{"tid":100036,"cid":12,"subCid":0,"title":"【無甜】（短故）《十九歲的那年》","createTime":"2017-01-29T16:08:24.000Z","updateTime":"2017-01-30T19:01:13.000Z","uid":69461,"like":1,"dislike":1,"uniUserReply":0,"replies":[{"pid":"88f9b0a5178ef68d5a5b466b04a785382ed1fd0c","tid":100036,"uid":69461,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-29T16:08:24.000Z","msg":"／<br />\n個年我十九歲，遇上左我生命中最難忘既四個女仔，而我分別係春、夏、秋、冬四個唔同季節遇上唔同性格既佢地。每遇上佢地其中一位我都會記錄低同佢地經歷過既一切，就係今日──我脫離十九歲，踏入二十歲既一日，我決定回憶返呢一切佢為最後一個一字頭畫上一個完滿既句號。（可能我活唔過100歲，所以我會話係最後一個一字頭。）<br />\n／<br />\n──冬──<br />\n由於我係一月生日，所以我十九歲個年由冬季開始。早係我仍然係十八歲既五月──我岩岩考完DSE等緊出成績既時候，我認識左一個女仔，佢叫Alex。<br />\n／<br />\nAlex係一個平陰長髮既女仔，唔算太高又唔算太矮，瘦瘦削削既樣子好有令人想保護佢既衝動。佢細我一年，識佢個年佢讀緊中五仲有一年就考DSE。我同佢讀唔同校，而且兩個人住既地方都隔好遠，按常理黎講我地本來唔應該會有任何交集。但上天喜愛玩弄你地呢班人類，我地係同一個交友wtsapp grp到相遇。本來係一個咁多人既wtsapp grp入邊你都未必可以認識到一個人，但偏偏我就係咁認識左佢。<br />\n／<br />\n有一晚我見到有個叫Alex既人出現係我snapchat既推薦朋友，我就申請加佢作為好友，冇幾耐呢個叫Alex既人就accept左我既申請。通常加左一個新朋友既snapchat都會即刻去睇下佢既mystory，但我都係睇完就算。如是者隔左幾個星期我都keep住有睇佢既mystory，但今次咁岩我見到佢mystory話自己聽日中史小測依家溫緊書；因為我都係修中史既人所以我就回應佢個張圖話：「咁岩既，我都係修中史架。」原本我都冇諗住佢會應我，但佢最後真係應左我。個一晚我地係snapchat傾左成晚，好快我地由snapchat傾到變左wtsapp傾計。<br />\n／<br />\n唔知點解我地好多喜好都好相似，越黎越好傾，傾傾下我地開始熟落到傾心事。我對佢毫無保留咁講哂自己既心事出黎，佢冇嫌我煩嫌我放負相反更加會安慰我，關心我。就係咁我對一個素未謀面既女生有左好感，好多時我都會想關心佢，秒回佢。我係個啲對人有野就會同人講既人，有時可能講左會失去左一個朋友，但唔講我驚自己會後悔。所以有一日我終於忍唔住同佢講我對佢有好感，佢冇無視我，相反仲話：「我地都冇見過你都會對我有好感？不如我地出黎見左先啦。」就係因為呢句野，我地約左幾日後出黎見面。因為佢仲未考DSE所以唔比去好遠，所以我地就約左係佢屋企附近見。"},{"pid":"b7c22b23e7d15775f89f5013e61f1f38865343c0","tid":100036,"uid":69461,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-29T16:37:33.000Z","msg":"／<br />\n到左見面個一日，我提早左半個鐘到，因為我唔想遲到比個壞印象人地。我企係約好左既地點到，我冇即時同佢講我已經到左，因為我覺得仲未到約定時間同佢講我到左好似催佢咁。所以我就企左係到禁手機，禁左15分鐘之後我見佢都未到，我又諗唔緊要啦都未夠鐘，又等左10分鐘。我見佢都仲未黎驚佢遲到，我終於wtsapp佢話我到左啦，佢即刻打黎問我係咪到左我耐，我唔想佢有負擔，所以我答佢黎左一陣姐，佢就話依家即刻換衫過黎。當我見到佢既時候已經係比原來約定時間過左15分鐘，我冇話嬲佢遲到因為我已經比佢吸引住而忘記左去嬲佢。<br />\n／<br />\n初初我地見面時大家都好尷尬，不過好快Alex就變得好熱情，我地決定去食左野先。可能我地兩個都係個啲選擇不定既人而我又對附近唔熟悉，因為我真係第一次黎呢一區。我地企左係街到猶豫左好耐先揀到一間餐廳，入到去間餐廳冇咩人，可能係平日下午茶時間所以冇咩人。由於呢到既飲品係自助既要自己出去拎，正當我問佢想飲咩想行出去幫佢拎埋既時候，佢話未諗到想飲咩反而問左我想飲咩，我好快答左佢我想飲檸檬茶。我冇諗過佢會即刻起身，佢話佢想出去睇下飲咩好，就係咁佢放低左個袋係到出左去，咁要幫手睇住啲野我只可以坐係到等佢返黎啦。<br />\n／<br />\n過左一陣，Alex終於行返黎但手上拎住左兩杯野飲，原來佢係想幫我拎埋野飲&hellip;&hellip;跟住落黎佢仲抹乾淨所有食具，細心既程度令我對佢敬佩左幾分。到大家睇緊menu睇下叫咩食好，我睇左一陣就決定左食咩，但佢仲係諗唔到叫咩食好，我就講笑話：「不如你點指兵兵點中邊樣咪叫邊樣囉。」我冇諗過佢真係會咁做，佢即刻係我面前點指兵兵。我見到呢個畫面忍唔住笑左出聲，佢即刻叫我唔准笑佢但好快佢自己都笑埋一份，個時我心裡面諗：呢個女仔真係好可愛。當啲野食黎到時我一路食一路望住佢，之後佢就係到笑啦，我就問：「我個樣好好笑咩？」Alex：「唔係呀，當人地坐我對面我就忍唔住笑架啦。」就係咁我又知道多左一樣佢既野，覺得佢更加可愛。<br />\n／<br />\n呢一餐真係食得好開心，我地打打鬧鬧咁終於冇咁尷尬。食完野之後佢就問我去唔去圖書館陪佢溫書，我見冇野做就話好啦。去到圖書館我地搵左兩個位並排一齊坐，我成日忍唔住偷望佢，跟住比佢發現左。佢問我：「點解你要望我呀？」我：「唔知點解我好想望住你。」雖然呢一moment係有啲尷尬但好快就過左去，呢一日同佢一齊真係過得好開心，個晚返到去屋企既時候我地既關係更進左一步。<br />\n／"},{"pid":"919a4e8f0e8b14d96f8ed0574018c5636806e105","tid":100036,"uid":69461,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-30T19:01:13.000Z","msg":"經過呢一日之後我地就成日見，差唔多每隔一日就會去屋企附近搵佢，雖然每次都只係去圖書館陪佢溫書，但我已經好開心，因為可以望住佢就覺得好幸福。好多人話香港女仔係死港女，但係佢身上我完全冇咁覺得過，仲覺得佢好特別。我地每次出街食野唔會正係我出哂錢，今次我出，下次佢請返。<br />\n／<br />\n我覺得佢特別係因為有一次我地去科學館個時撞正一個講緊海洋垃圾既展覽，其中入邊有一part係播緊有關啲雀仔食左海面啲膠粒死左既片，我見到佢企係到睇，睇睇下佢竟然喊左出黎&hellip;&hellip;我好驚女仔喊，個時我既我完全唔知可以點，就拎左張紙巾比佢，問佢點解冇啦啦喊。原來佢睇到啲雀仔死哂覺得佢地好可憐所以就喊左出黎，個一刻我覺得佢好有愛心、好特別。就係咁我由本來既好感變成中意左佢，無可救藥咁中意左佢。我就向佢表白，原來佢都對我有啲野，但係佢因為未考完DSE所以就話DSE之後答我。我相信佢，我都願意等佢，所以我一直都冇逼佢儘快作出選擇。<br />\n／<br />\n唔知由幾時開始，我地每一晚都會FaceTime，每一晚都傾到好夜好夜。但唔係全程都係到傾計，我地會各自開住自己部電腦睇自己睇緊既野，會講下自己睇緊咩。我好中意襯佢好專心咁睇緊野既時候望佢住，因為我心入邊好清楚知道我好中意呢個女仔，只要望住佢我就會好滿足好開心，佢就係我既一切。我會中意睇喪屍片都係因為佢，因為佢好中意睇，所以我都會走左去睇。之前會覺得喪屍片好核突又無聊冇咩興趣去睇，但因係中意睇個個人係佢所以我走去睇，仲同佢：「咦，咁岩既我都中意睇。」而且我仲應承佢有喪屍片上既時候就去陪佢入場睇。有一晚我睇緊《戇Scout打X喪屍城》見到啲喪屍比人爆頭而好大反應，咁岩FaceTime緊，佢就笑我，話睇我睇戲啲反應好搞笑。<br />\n／<br />\n而我最難忘既生日就係同佢過，我記得個日係年初二，通常啲人新年都忙住去拜年，我本來都諗住就咁過就算。反正我年年啲生日都好普通咁過，我對生日不充滿期望。點知早係一個禮拜前，佢就問我正日個日有冇野做，我就答佢冇，之後佢話個日陪我過生日，我聽到之後幾開心！因為我中意既人話陪我過生日！<br />\n／<br />\n生日個日我去左佢屋企樓下搵佢，其實生日個日見到佢已經好足夠，點知佢比左個驚喜我。佢親手整左個生日蛋糕比我食！係我第一個收到既handmade生日蛋糕！有次我提過下想食佢煮既野佢一直唔肯，原來佢有記入心，佢今次親自整左個生日蛋糕比我。縱使成個生日蛋糕都係朱古力，我食到好辛苦好滯，但我都將成個蛋糕食哂佢，因為係佢整比我既！我覺得我唔會再搵到第個人咁為我。<br />\n／"}]}