{"tid":1000136,"cid":5,"subCid":0,"title":"【大選專訪】專訪候選常務秘書麥嘉晉（下） 「自決」有違民主精神、言論自由","createTime":"2019-01-29T08:14:52.000Z","updateTime":"2019-01-29T10:58:16.000Z","uid":141151,"like":1,"dislike":3,"uniUserReply":4,"replies":[{"pid":"3c9e0a1b4c089fe2792c5b0d55a188f40c051479","tid":1000136,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-29T08:14:52.000Z","msg":"<a href=\"https://www.undergrad.hk/16952?fbclid=IwAR1bvotoZglTzSrlpcydAnRnirYJyoLWWq5XmK6UYTzHvNCxfewFm13g1zc\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.undergrad.hk%2F16952%3Ffbclid%3DIwAR1bvotoZglTzSrlpcydAnRnirYJyoLWWq5XmK6UYTzHvNCxfewFm13g1zc&d=2pBoyAcJJfm%2FTk9I6oZxMKmkGRIJ7ARjMQoHd6uTSg0%3D&h=c044d9d9\" data-auto-link target=\"_blank\">https://www.undergrad.hk/16952?fbclid=IwAR1bvotoZglTzSrlpcydAnRnirYJyoLWWq5XmK6UYTzHvNCxfewFm13g1zc</a><br />\n<br />\n【學苑專訊】二零一九年度香港大學學生會周年大選將於一月二十八日至二月一日舉行。本刊訪問了學生會幹事會候選常務秘書麥嘉晉，了解其對外務及校務的取態。<br />\n<br />\n麥：候選常務秘書麥嘉晉<br />\n<br />\n（以下訪問內容為逐字稿）<br />\n<br />\n問：請講述你的政治取態。<br />\n<br />\n麥：我覺得在不同議題上不一定有相同的政治取態，但若有幸當選，我會儘量守護我們的核心價值，就是要提倡民主、言論自由及學術自主。我希望在不同時事議題上都會有推行民主的取態，但不會定性為左或右。<br />\n<br />\n在共融方面，不同議題如港獨、仇視其它國家的人等，學生會應反對。因為它們與民主精神有所違背。在仇視其它國家方面，我不認同亦認為這種做法不對。因為我們應該尊重人權和其它人，而不是仇視，所以學生會應該反對。其次，香港獨立方面，我認為它所表達的意思除了跟前途自決外，亦有一種把我們的社會與其它社會斷絕聯繫，不能共融的想法。有關言論自由，我覺得有關港獨的看法應給予尊重及提供平台予相關討論，但同時，我認為我們學生會雖然會提供平台，但不會提倡或支持，因為我覺得這看法與民主精神、尊重人權和平權的精神有所違背。<br />\n<br />\n問：可否解釋為何你認為港獨會斷絕香港與其它地區的聯繫？<br />\n<br />\n麥：我覺得香港獨立令香港社會損失了支援，跟外間的聯繫便少了。因為現時香港的法律制度特別，處於一國兩制下，其實我們有自己的基本法，但行政架構以上仍然有另一個法律制度。香港是中國其中一個好的橋樑，我覺得港獨會令香港喪失了一種本性及特質，令香港跟外間的聯繫減少，與中國有關的事務都不會再有那麼多的聯繫和行政上的關係，變成獨立的國家。我覺得這是保守及分離主義，與民主精神及共融的精神有所出入。<br />\n<br />\n問：你認為香港的前途應如何？<br />\n<br />\n麥：暫時我覺得從香港大學學生會的角度出發的話，保持現狀並非一個理想的選項，卻是現時可以選擇下最好的選項。<span style=\"color: red;\">雖然現時還有「回歸中國」的其他選項，但我就覺得現時中國國家政府不尊重人權或言論自由，如果有一天大陸政府直接管治我們的話，會嚴重損害言論自由和人權。港獨方面則我剛才已講了。其次，自決方面，大家未有很好的共識，而且在這一議題上，大家都抹殺了大家的言論自由。</span>在不同事宜如如何自決、如何管治香港等都有很大的分裂，甚至不接受其它黨派的立場，所以以現時社會的狀況來說，自決並不理想，因為各自都不尊重大家的意見，有違民主精神及言論自由。但若然比較這些選項後，選擇維持現況是沒有辦法之中的辦法。<br />\n<br />\n問：你對被捕的抗爭者有何看法？<br />\n<br />\n麥：我自己覺得每一個人都應為自己的行為負上責任。我覺得抗爭者被捕是可惜的，亦是對言論自由一種打擊。同時，以衝擊喚醒社會，或告訴社會現時制度不適合，需要改變。雖然他們需為行為負上責任，但如果他們能為了這種改變而付出，這種行為很值得可敬和尊重。<br />\n<br />\n但暫時，我見大部分的抗爭者可能沒有深思熟慮過整件事的後果及抗爭目的。我很尊重他們表達的意見，亦認為他們部分意見與我們學生會都相似，例如制度上的改變、對政府打壓言論自由的不滿。但我覺得他們的抗爭未能帶來實際上的影響，如改變和喚醒他人，因為他們不明白要如何才做到抗爭。很多抗爭者抗爭過後都不願面對後果，即使他們犯罪亦不願接受懲罰或後果，所以我覺得有些抗爭者不明白抗爭的意義。<br />\n<br />\n然而，亦有少部分抗爭者明白抗爭的意義，如戴耀廷，明白到抗爭的意義是犧牲自己以喚醒社會的認知和醒覺，這種的抗爭是值得尊敬的。如果覺得法律有問題，然後去破壞它，但仍接受後果，是彰顯民主精神及正確的抗爭精神。<br />\n<br />\n問：那你認為可以以「政治犯」形容他們嗎？<br />\n<br />\n麥：我覺得視乎不同的情況。的確，有部分抗爭者做的事情未必為社會帶來嚴重影響，但與政府的立場違背，因被加重懲罰或被定罪。我覺得這種情況下，他們算是政治犯。但有情況是他們傷害了他人而且破壞社會安寧，這就不能稱之為政治犯。<br />\n<br />\n問：你如何看民族黨被取締一事？<br />\n<br />\n麥：<span style=\"color: red;\">從法律基礎上，民族黨所做的事不符合法律，但同時，我覺得他所做的事對社會的影響不是大到要被取締。所以雖然我不認同他所做的事，但都必須要尊重他的言論自由。</span><br />\n<br />\n問：你怎看十大校長的反港獨聯署？<br />\n<br />\n麥：我覺得校長所做的行為會影響到學生，因為他們始終都是學校的首長或領導層。他們有自己表達自己的自由，但是次聯署的規模及做法不理想，很容易因廣泛報道及被學生見到而左右到學生的思想，被人感到學校以集體或大力量不支持或禁止言論自由，所以此做法不理想。比較合適的做法可能是各校長用個人名義表達意見。<br />\n<br />\n問：有人說校方更改退休制度可能會影響學術自由，你對這有何看法？<br />\n<br />\n麥：我對這方面沒有太詳細的認識，但我覺得學校要尊重教授的意願，並為其提供支援，但就不是透過政策去提倡他們提早退休，因為我認為那會影響到教授的判斷，而他們是學校的重要一部分。所以我認為若學校不尊重他們的話，會影響到學術自主。<br />\n<br />\n問：知道你的私隱曾被揭發，你覺得該事件對你在參選時期間有何影響？<br />\n<br />\n麥：我覺得除卻校園電視的報道外，都未對自己造成嚴重的影響，但我同時明白到這一方面會令他人質疑我的個人能力。我希望透過是次訪問向大家說該次事件是人際交友上的失誤，但不會影響到我參選學生會的種種立場和理念，但我仍然會加倍努力，爭取選民支持。<br />\n<br />\n問：見你在個人社交平台（Facebook、Instagram）的言論比較出位，若你有幸當選，或處於競選階段時，會否影響他人對學生會的印象？<br />\n<br />\n麥：我覺得人們可能會因而質疑我的能力或不同意我的言論，但我暫時認為我的行為反映到我是一個如何的人。我未必得到所有選民的支持，因為每一個選民的取態都不同。我希望本來支持我的選民留意到我所做的事，若他們支持我的話會投給我信任一票。若我有幸當選的話，我不會只會支持我的人負責，而是向整個香港大學的學生負責，故我需要建立一個更專業及有代表性的形象，繼而不會在私人的社交平台上發表那麼多言論，因為我所說的未必可以代表到所有學生。所以若有幸當選，我可能會專注在正式的平台上發表。<br />\n<br />\n<span style=\"font-size: xx-large;\"><strong>望選民只投自己一票 批「蒼傲」對學生會運作零認識</strong></span><br />\n<br />\n問：對「蒼傲」被攻擊有何看法？你覺得他們有什麼重要的議題上與你持相反立場？<br />\n<br />\n麥：我明白和理解選民不同意他們的立場，但我見到有些惡意或毫無目的的攻擊，超於從選舉方面和在政治立場方面的表達意見，不論是香港大學、甚至是其它學校或社會人士都攻擊港大學生。作為候選中央幹事，即使我能否當選，都必需要保護各位港大同學。同時，我認為「蒼傲」都有他們的言論自由，如此侮辱及不尊重他們其實都是損害他們的言論自由，亦有損往後學生發表意見的自由。他們或會擔心被人攻擊而不願發表意見，極之違反港大學生會的宗旨。因此，不論我當選或否都希望阻止這些情況發生。<br />\n<br />\n在議題方面，我卻未有發現「蒼傲」有很明顯的立場。因為很多人都知道，其實這兩日之間他們的立場都不斷地有出入和改變。但就著改變現時學生會中央幹事的架構或評議會常設委員會的制度的方面我就跟他們持相反立場。我不希望現時作出制度上的改變，因為我認為現時的制度能作出有效的行政運作。<br />\n<br />\n問：「蒼傲」希望增加一個席位關注非本地生，你有何意見？<br />\n<br />\n麥：我不同意。因為每一個中央幹事當選的話都有能力鼓勵非本地生參與，不需要特地增設席位。因為其帶來很多不必要的繁複程序，有損現時人手短缺的問題。<br />\n<br />\n問：你有什麼說話跟選民說？<br />\n<br />\n麥：我現時見到「蒼傲」的立場未必跟我一樣，所以我希望選民只投我一票，不要投贊成票予「蒼傲」，因為我覺得我一個人當選對學生更有幫助。<br />\n<br />\n問：為何你認為一人當選會更有幫助？<br />\n<br />\n麥：因為我見到「蒼傲」對學生會的運作及學校所有事務的運作都不太清楚，我覺得李同學對大學事務有認識，但對大學整體的運作都不太認識，張同學及鄭同學更幾乎零認知。我覺得他們暫時予同學的印象是搖擺不定，很多事情都不清楚或沒有想過，所以我覺得跟他們一起擔任學生會可能會有損同學對學生會的信任及對學生會的能力有質疑，亦影響到學生會日後的運作。"},{"pid":"e803061fa1d1da07a745184c79a0c0d087b36bd4","tid":1000136,"uid":53687,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-01-29T08:18:14.000Z","msg":"<span style=\"color: red;\">大家都抹殺了大家的言論自由</span><br />\n佢究竟講緊啲乜<img src=\"/assets/faces/lomoji/37.png\" class=\"hkgmoji\" />"},{"pid":"4bc66b876156f0536d0cc1540bdd76e2ec9202a3","tid":1000136,"uid":86509,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-01-29T10:10:13.000Z","msg":"想學高官語言藝術<img src=\"/assets/faces/dog/give.gif\" class=\"hkgmoji\" /><br />\n完全唔係個皮囉<img src=\"/assets/faces/dog/beg.gif\" class=\"hkgmoji\" />"},{"pid":"9019386d924c8853825c5fc897d9d43ed56d71a6","tid":1000136,"uid":22054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-29T10:58:16.000Z","msg":"佢講乜鳩呀<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}