{"tid":1001639,"cid":33,"subCid":0,"title":"以加強獨裁對付內外交困能走多遠？","createTime":"2019-01-30T09:56:48.000Z","updateTime":"2019-01-30T09:56:48.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ac1af61f74e1de93b8824d86148f722fcafc32b2","tid":1001639,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-30T09:56:48.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190130/20602103\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190130%2F20602103&d=CddLi1wVc%2F0RDzQLDYdfBxvMbnGxJ%2B6Vh8biNj9iadw%3D&h=e0dc582f\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190130%2F20602103&h=2d48cfe0\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190130/20602103</a><br />\n<br />\n2019年01月30日 <br />\n<br />\n以加強獨裁對付內外交困能走多遠？<br />\n（中國資深傳媒人　呂月） - 呂月<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190130/large/a1801a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190130%2Flarge%2Fa1801a.gif&h=28886be4&s={SIZE}\" /><br />\n<br />\n就在劉鶴率團赴美進行貿易談判的前夕，美國司法部宣佈兩個聯邦大陪審團對華為和孟晚舟提出23項刑事指控，將正式引渡孟晚舟。這應該是習近平口中七大危機中的「經濟、科技、外部環境」三大領域「重大風險」的總合爆發。習近平又如何帶領中共「防範化解」呢？<br />\n<br />\n「被辭職」的加拿大前駐華大使麥家廉早前在回國述職期間，令人瞠目地為孟晚舟逃避引渡支招，同時爆出「習近平對孟晚舟案很憤怒，政府中其他人也持相同態度。」這令世人恍然大悟，中共外交部、黨媒兩個月來不遺餘力地對加拿大政府施以「語言暴力」；公安連續抓捕加拿大前外交官和商人；大連法院對一名關押四年，去年11月才判處15年有期徒刑、驅逐出境的加拿大毒販的上訴，竟然在沒有任何新證據的情形下改判死刑，如此無法無天的行為，都是依據「習近平對孟晚舟案很憤怒」。<br />\n<br />\n就在華盛頓四大部長出席的記者會上，美國商務部部長羅斯強調：「針對華為的指控不會影響美國和中國的貿易談判。」明確華為和孟晚舟是司法問題，不是中共胡攪蠻纏的「政治問題」。這既是對遭受中共兩個來月高壓和暴捶的盟國加拿大的支持，也是告訴劉鶴不要重蹈去年5月華盛頓之行的覆轍，三是讓習近平對待阿根廷G20特習峯會，只能進不能退，要求他對華為和孟晚舟被刑訴，必須收斂他的憤怒，否則不但贏不了「言必信，行必果」的聲譽，還要適得其反。這是劉鶴再行華盛頓能否順利和成功的必要條件。<br />\n<br />\n1月21日，習近平讓各省直轄市的兩會騰出時間，舉行了連續四天的「省部級主要領導幹部堅持底線思維着力防範化解重大風險專題研討班」。習近平將「政治、意識形態」風險放在七大風險的最前端。<br />\n<br />\n會後的25日上午，習近平主持中共中央政治局第十二次政治學習，將「課堂」設在人民日報社的新媒體大廈，就是被網民和央視「大褲衩」放在一起嘲笑多年的那座現代通訊大廈。在大廈裏的「中央廚房」，政治局委員們觀看了人民日報實現「報、網、端、微、屏」相通，全媒體傳播的整個流程。中共當今省市媒體都用金錢打造出可觀的硬件，何況是龍頭老大？用如此先進設備只傳播一個人的「思想」、「指示」，真是天大的浪費。<br />\n<br />\n更不可思議的是人民日報別出心裁面對融合傳播平台大屏幕擺放的座次，習近平一個人坐在最前方的正中，其餘24人分左右兩行單座，呈雁翅般分開，常委在前，委員在後，組成了一個甲板狀圖形，令人耳蝸不自覺就能響起「大海航行靠舵手」的文革旋律。<br />\n<br />\n<br />\n「開年第一會」改變中央格局<br />\n<br />\n25日下午，習近平主持政治局會議，聽取全國人大常委會、國務院、全國政協、最高法院、最高檢察院黨組和中央書記處2018年的工作匯報，匯報人中有四個常委，習近平竟然對危機重重，直線下行的2018年的各項工作表示滿意。<br />\n<br />\n這是自2015年1月建立的匯報制度，當年新華社報道還是五大中共黨組向中共中央政治局常委會、中央政治局匯報工作。2016年又把作為中樞的中共中央書記處納入匯報範疇，匯報的常委又多了一人，加上歷年中紀委全會之前中紀委書記向政治局的匯報。完全形成「核心」的全面領導。2017、2018、2019延續了這個體制。每一年的這個政治局會議，被稱為重要性超過其他會議的「開年第一會」，不變的主題是「兩個維護」，要求全黨維護中共中央和總書記習近平的絕對權威和絕對領導地位。<br />\n<br />\n這個「開年第一會」的體制被讚譽為政治局要始終在思想上、政治上、行動上同以習近平同志為核心的黨中央保持高度一致，它根本改變中共最高層內部的權力格局，即胡溫時代的「九龍治水」。豈不知中共體制造成最嚴重的腐敗是政治腐敗，政治腐敗最嚴重的是權力腐敗，是權力無制約的終身制，這是毛澤東給中國製造的數不盡的災難所證明的，也是鄧小平六四屠殺所證明的。如今習近平重蹈權力無制約的窠臼，領導能力又遠不如毛鄧，中國當前的重重危機，是中共制度造成的，也是習近平一人加重的。算得上是中共「老朋友」的索羅斯在達沃斯痛感「今是而昨非」，說出的那句話：「習近平成為開放社會最危險的對手」，確實不是空穴來風。2019，走着瞧吧！<br />\n<br />\n呂月<br />\n中國資深傳媒人  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n世道人生：HK is China (李怡)"}]}