{"tid":1001889,"cid":12,"subCid":0,"title":"如果地球將在10日後被摧毀(1)","createTime":"2019-01-30T13:27:58.000Z","updateTime":"2019-01-30T13:27:58.000Z","uid":227711,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"0ae6d5ed1e7b2034fd1e609aa3d9a0a7e38ad8c1","tid":1001889,"uid":227711,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-30T13:27:58.000Z","msg":"「喂? 老婆? 。。。唔，有看到新聞報導了。地球將會在十天後被摧毀吧？。。。我現在不能回來啊～手頭還有幾份報告要完成」。。。<br />\n<br />\n<br />\n「也不一定會完蛋吧？只是一顆小隕石而已，中國一定會做些什麼吧？上次他們不是為了運動會順利開幕把天空的雨雲都打散了嗎？」。。。。。<br />\n<br />\n<br />\n「對呀！地球十天後會不會完蛋還是未知之數，但可以肯定的是如果我趕不及把這幾份報告完成的話十天後我鐵定會被辭退！」。。。<br />\n<br />\n<br />\n「你才不可理喻呢！工作丟了你來養家啊？不說了！今晚要趕通宵不回來了！」<br />\n<br />\n王大力重重把電話掛上，抬頭從辦公室的玻璃望去。「去你的世界未日！天空一點異樣也沒有，誰知道是不是美國散布流言想要弄垮我國經濟！最好公司的人都相信這些謠言，讓我好好在上司面前展示我的忠誠和能力！到時會計總監的位置還不手到拿來? 哈！」<br />\n<br />\n時間是傍晚六時，國家電視台於三小時前發表了新聞稿，一顆直徑約2公里的隕石將於10天後直擊地球，將引發一輪全球性的生態浩劫。大海嘯將淹沒所有沿岸城市，隕石擊起的沙塵將 遮蔽日光，地震，火山爆發等等將把人類文明一夜摧毀。<br />\n<br />\n這一切王大力當然都聽到，公司上下人人都打開手機看直播。辦公室亂作一團，有人二話不說立即離開，有人呼天搶地，有人歇斯底里。不過也有人像王大力一樣半信半疑。<br />\n<br />\n平凡的出生，平凡的上學成長，平凡的工作，平凡的結婚生子。當一個人沒有思想地庸碌苟且活了大半生，突然跟你說十天後地球會被摧毀，你會相信嗎？反正王大力是不信了。生於安逸的他，眼前的工作，錢包內的信用卡賬單比未日浩劫更有真實感。哼！十年前金融海嘯也捱過去了，還有什麼比這更嚴重的！<br />\n<br />\n在眼前狀況大大超越自己的認知時，很多人會選擇直接否定他們。最少在辦公室裡的黃大力完全感覺不到未日的真實感，感覺就像晚上下班後空無一人的會計師樓呀！自己也一如以往的獨自無償加班。<br />\n<br />\n<br />\n他在兩年前加入的這家公司是國內四大會計師行之一，王大力在學生時代是別人眼中的精英，從小起一直品學兼優，老師們一直對他寄予厚望。天資聰敏的他也一直對自己的能力深信不疑。直至大學畢業後他開始碰壁了，不善與人溝通的他以為只要憑藉優秀的學業成積出來社會必定讓僱主們趨之若騖，成為各大企業必爭之選。但不巧畢業那一年適逢經濟不景，高學歷的他勉強在一家小公司找到了會計文員的工作。<br />\n<br />\n<br />\n「那不是我的錯，運氣不好而已。在小公司努力一樣可以做出成積來的！」他沒日沒夜的埋首工作，老闆却比較喜歡身傍整天穿著緊身短裙，打扮得花枝招展的會計小妹。這貨明明學歷不如他，工作也馬馬虎虎，却因為長得標致，以費洛蒙代替表現在這場職位爭奪戰中勝出了。獲得權勢的她第一件事當然是把有力的競爭者除掉，在一天晚上跟老闆在酒店「加班」時，她握著老闆的「把柄」說王大力上班時整天盯著她的大腿。。。當然，英明的老闆為了保護健康的公司文化，很快就借故把王大力辭退了。<br />\n<br />\n懷才不遇的他10年來在職場跌跌撞撞， 每一份工作都因為遭人陷害而不能長久。自己引以為傲的頭腦也因年齡漸長，跟髮線一起倒退了。終於在2年前加入了這家大公司。這可說是他的最後機會了，就算天塌下來他也不會放棄表現自己的機會！<br />\n<br />\n晚上十點，老闆提著一個大背包從房間走出來，看到黃大力還在工作 ，愕然地問:「你怎麼還在?你不知道現在是什麼情況嗎？」王大力見投誠的時刻來了，趕緊說:「正所謂食君之碌，擔君之憂。這些報告必須在3天內完成提交的，我才不信外面的謠言！即使我要用人生最後這幾天來加班，我也會及時把它做好！」<br />\n<br />\n老闆看著他，空洞的眼神突然閃過一陣詭結，笑著說:「你。。你叫什麼來著? 。。。啊！大力！你簡直是公司的棟樑！對對，我也不相信地球真的會毀滅！我只是打算出去跟客戶吃飯談生意罷了！你專心把年報做好，我升你為公司總經理！」<br />\n<br />\n工作多年第一次被老闆賞識，這下真的乖乖不得了。王大力連忙答允:「謝謝老闆！這是應該的！」差點沒把老闆的鞋子舔乾淨才恭送老闆離開。心想終於守得雲開見月明，打通電話給老婆報喜吧！「嘟。。嘟。。。你所致電的號碼繁忙，請稍後再試」<br />\n<br />\n「哼！小氣鬼又賭氣不接電話，算了，先把工作完成。等最後大家發覺原來只是虛驚一場的時候，我已經是公司總經理了！真是想想也興奮。看來這兩天也要在公司過了，還好大公司有員工休息室，茶水乾糧也充裕。就讓我把握這次機會，成為人生大贏家吧！」<br />\n<br />\n史上最勤奮的員工誕生了，在王大力身上完全體現出當年諸葛亮&lt;出師表&gt;中「鞠躬盡瘁，死而後已」的精神。在隕石直擊地球前一星期，他一直把自己困在空無一人的辦公室。以眾人皆醉我獨醒的心態埋首於下月需要提交董事會的年報。期間當然不忘打開收音機留意隕石的動向，「希望不要太早公佈危機已經解除便好了」他想。不過收音機傳來的消息的確不太讓人振奮:「政府宣布進入緊急狀態，全球出現大 規模搶掠，槍擊，殺人，放火事件。半數以上警務人員在隕石消息發出後第二天即離開崗位，化身持槍暴徒等」慢著，搶劫?還是打通電話回家叫老婆鎖好門戶比較好。「嘟。。嘟。。。你所致電的號碼繁忙，請稍後再試」。。<br />\n<br />\n。。。。。。可能這次騷亂比想像中嚴重?<br />\n<br />\n。。。。。。還是出外走走，回家看一下吧？<br />\n<br />\n當走出辦公室的想法萌生後，王大力開始慌了。「收音機說現在外面相當混亂，就這樣跑出去安全嗎？雖然廣播說自來水，電力，通訊及鐵路服務將維持，萬一不是呢？我要徒步回去嗎？雖說自己住處離公司很近，但步行的話最少也要一小時呀！老婆的電話總是不通，不會有事吧？」王大力在辦公室來回渡步，過了快一個小時:「走吧，反正年報做完了，該回家看一下了。啊！記得打卡！不然自己加班人事部看不到呢！」<br />\n<br />\n王大力整理了一下，把幾包餅乾跟一瓶水放進包裡，準備出發。推門準備離開時，王大力回頭看了公司一眼:敞大的辦公室冷冷清清的。雖然燈火通明却沒有一絲溫暖的感覺。員工的坐位被隔開，感覺就像農場裡的牛舍一樣。這種地方就是自己人生中花費最多時間的地方。自己工作多年，從來沒有過這種想法。自己是牛嗎？每天拼命工作以換取低微的生活費，不惜犧牲與家人相處的時間也要留下來加班，為搏取上司賞識，就算世界末日也留下來完成可能永遠用不到的年報，這一切都值得嗎？萬一地球毀滅是真的，自己却浪費了僅餘的時光去追求不存在的美夢呢？<br />\n<br />\n<br />\n「我沒做錯，一切都是為了未來更好的生活罷了」<br />\n<br />\n<br />\n未來?未來是還未到來的意思吧？拿現在所有的時間賭在未來，想想還真覺得自己挺大膽的。回想自己上次去澳門賭場最大的賭注也才100元。<br />\n<br />\n<br />\n不過這賭博是穩贏的，對吧？努力必定有回報，不是嗎？<br />\n<br />\n。。。。。。<br />\n<br />\n好了，走吧。<br />\n<br />\n*******************************************"}]}