{"tid":1003806,"cid":5,"subCid":0,"title":"紐約時報 從疫苗醜聞看中共執政的合法性","createTime":"2019-02-01T03:12:02.000Z","updateTime":"2019-02-01T08:32:12.000Z","uid":74778,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0f762eb39a4ffec62db49eaa57cf262be387028f","tid":1003806,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-01T03:12:02.000Z","msg":"本月早些時候，數百名憤憤不平的父母聚集在東部省份江蘇金湖縣政府大門外，要求就為何給145名嬰兒接種過期的脊灰疫苗給個說法。這是中國不到七年的時間裡出現的第五起疫苗醜聞，也是給這個國家的藥品行業、全國免疫接種項目、監管機構，乃至中共合法性的又一次打擊。<br />\n<br />\n去年夏天，中國最大的疫苗製造商之一被發現流出了至少25萬劑不合標準的白喉、破傷風和百日咳疫苗（後又查出更多）。不久後，預約打疫苗的應用「小豆苗」對30萬父母的調查發現，79%的受試者稱在醜聞之前，他們可能已給孩子接種了國產疫苗，但只有36%稱他們現在還會這麼做。60%的受試者稱，他們考慮在中國大陸以外給孩子接種。<br />\n<br />\n當時和本月都有一些針對當地官員的抗議，有時是暴力抗議。去年夏天，一位高級監管官員出現在官方電視台，就公眾擔心的問題發表講話後，中國網民猛烈抨擊他生硬的態度和巴寶莉(Burberry)襯衫，稱其在這種場合不合時宜。而政府所採取的懲罰措施&mdash;&mdash;罷免官員、給一家製藥企業處以巨額罰金&mdash;&mdash;似乎未能平息民憤。<br />\n<br />\n這些醜聞，特別是醜聞的一再發生，破壞了人們對國家的信任。某種程度上，幾乎任何地方都是如此，哪怕只是監管失職，但中國遭受的打擊尤重。<br />\n<br />\n如社會學家趙鼎新所主張的，<span style=\"color: red;\">一個國家的權力基本上有三種合法性來源：訴諸共同的價值觀，選舉程序的神聖性和法制，或自身的績效。</span>在中國，共產黨掌權至今並非基於普選或法制，該黨也無法再訴諸共產主義作為一種整體性政治理論的優越性。因此，它的合法性必須來自持續交付公共產品，如經濟增長或生活條件的改善。<br />\n<br />\n民主政府在某種程度上也會對自己的表現感到擔憂，因為他們擔心失去下一次選舉。但民主作為一種政治體制，其合法性源自對基本權利和程序公正的尊重，而非取得具體成果；表現不佳並不會危及這一體制本身。中國則不然，在中國，黨即是國家。習近平主席含蓄地承認了這一點&mdash;&mdash;2013年他曾警告：「我們黨在中國執政，要是連個食品安全都做不好，還長期做不好的話，有人就會提出夠不夠格的問題。」<br />\n<br />\n如趙鼎新所論，績效合法性的部分形式可追溯到中國帝制時期的「天命觀」，這一思想認為皇帝的權威是由上天授予，但持續的前提是他保持著英明的統治。當帝王統治變得無效或成為暴政時，他們就會被政變或革命正當地取締。<br />\n<br />\n在共產黨1949年掌權後，國家更深入地滲透到社會之中，不斷作出改善人民福祉的承諾。長期被視為個體責任的衛生保健成為公共福利。但即便是在它不稱職的時候，<span style=\"color: red;\">共產主義意識型態和對毛的個人崇拜也使該黨的合法性得以維繼：例如，</span><span style=\"color: red;\">大躍進期間的饑荒並沒有從根本上動搖毛的權威。</span><br />\n<br />\n<span style=\"color: red;\">只有在後毛澤東時代，在國家治理的合法性無法再求助於共產主義之後，績效才成為中國共產黨合法性的主要基石。這個方針似乎一度也曾奏效：「如果沒有改革開放的成果，『六四』這個關我們闖不過，」 1992年鄧小平說，他指的是1989年鎮壓天安門事件那一天。</span>"},{"pid":"12078154136042f826862183868681348c6150f7","tid":1003806,"uid":74778,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-02-01T03:12:06.000Z","msg":"<span style=\"color: red;\">但鄧小平的說法也承認了基於績效的合法性的內在缺陷：在自上而下、國家主導的政治體系中，績效與合法性之間的緊密聯繫非常危險。去年夏天在中國，當我研究污染對健康的影響時，我驚訝地聽到包括學者和普通人在內的許多人，將政策失敗（如食品安全危機）或經濟問題（如不斷增加的收入不平等）歸咎於「體制」本身的失敗。</span><br />\n<br />\n自2012年末至2013年初習近平開始出任共產黨總書記與中國國家主席時開始出現的權力集中，只是強調了這一體系的脆弱性。在一定程度上，由於取消了對國家主席的任期限制，並開展了大規模的、令人生畏的反腐運動，習近平已成為中國的最高領導人。但他的極大權威令各級官員深感不安，產生了意想不到的影響。<br />\n<br />\n低層官員有強烈的動機同習近平站在一邊，尤其是當他明確而一貫地發出政策優先級的信號時。例如，在污染控制方面，他們有時變得過分熱心，甚至過火。但對於疫苗安全之類時斷時續的政府議程，因為擔心犯錯，地方官員更有可能採取觀望態度&mdash;&mdash;口頭上遵守指令，但實際上逃避責任。正如獨立學者鄧聿文指出的，極度集中的領導導致了一種自相矛盾的局面：以嚴厲懲罰為後盾的嚴格監管，實際上可能會變成沒有監管，而且幾乎沒有問責。<br />\n<br />\n金湖政府的一項初步調查發現，該縣衛生院的疫苗管理人員沒有遵守使用和儲存疫苗的規程。當地疾控中心沒有及時報告問題或採取後續監管措施。報告將這些疏忽歸因於「管理混亂、工作失職、監管失靈」。<br />\n<br />\n地方層面的政策癱瘓有可能導致重大政策失敗和醜聞，而醜聞引發的社會不滿往往會讓政府神經緊張，有時會反應過度。在去年夏天公眾憤怒爆發的一週左右時間裡，「疫苗」一詞成為中國社群媒體上最受限制的詞彙之一。金湖事件發生後的這個月，一段影片在微博和微信上流傳，顯示了金湖附近洪澤區官員和居民的會面。可以聽到一名婦女憤怒地詢問她的電話受到了「不明干擾」，她指著當地的公安負責人說，「政府就是用這樣的方式關懷、關愛我們的嗎？」<br />\n<br />\n那麼，中國政府如何才能擺脫其合法性的束縛呢？為了不讓人們認為政府提供的公共服務不夠，政府應該停止過度承諾，而把精力集中在那些人們認為對他們的福祉最重要的事情上，比如食品和疫苗安全。為了改善在這些方面的表現，政府應該讓經濟和社會力量發揮更大的作用。例如，它應該向外國產品開放疫苗市場，同時鼓勵公民參與監督，並正式確定他們可以報告任何違反安全標準的方式。政府要制定更明確的指令，但懲罰應當不那麼嚴厲、看起來不那麼武斷，這樣也會減輕下級官員的恐懼，讓他們有理由承擔應做的工作，並減輕政策癱瘓的問題。<br />\n<br />\n<span style=\"color: red;\">中國人民無法訴諸制度，去替換國家最高領導人，無論對政府的表現滿意與否，他們都被它困住。儘管如此，共產黨的中國通常不願推行普遍不受歡迎的政策，不願冒風險引發民眾不滿。</span>在這個意義上，甚至是中國共產黨的統治也是對帝國時代「天命」的延續&mdash;&mdash;在這種傳承下，人們有一些理由對中國疫苗安全的未來感到樂觀，有理由認為中國的總體政策制定可以更加理性和有效，甚至可能有理由認為黨內會對權力下放採取某種措施。<br />\n<br />\n<a href=\"https://cn.nytimes.com/opinion/20190131/china-vaccine-scandal-legitimacy/zh-hant/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fcn.nytimes.com%2Fopinion%2F20190131%2Fchina-vaccine-scandal-legitimacy%2Fzh-hant%2F&d=WPS43JJkpORccPZf4osG%2FVyVYJ%2BaYT2AGLfERhQaW2c%3D&h=ba8487c7\" target=\"_blank\">https://cn.nytimes.com/opinion/20190131/china-vaccine-scandal-legitimacy/zh-hant/</a>"},{"pid":"2dfaaea1d58696d1761497fc9d84e35ac02da6c0","tid":1003806,"uid":74778,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-02-01T04:10:36.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"32a71823fbbe0fe4b6001a4b5ff9ffa37c4b06a9","tid":1003806,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-01T08:32:12.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}