{"tid":1004889,"cid":5,"subCid":0,"title":"泛民將會長留　幫助中國侵略世界","createTime":"2019-02-01T19:27:16.000Z","updateTime":"2019-02-01T19:27:16.000Z","uid":47714,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"da3af80587268dbeadb160e59fc27f544135ec03","tid":1004889,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-01T19:27:16.000Z","msg":"<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=56434\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.upmedia.mg%2Fnews_info.php%3FSerialNo%3D56434&d=onMv7Z%2BNYg7J2un5CxWxss0BU04RHr%2BP31d0xuhNw0M%3D&h=dffa0507\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=56434</a><br />\n<br />\n<img src=\"https://www.upmedia.mg/upload/article/20190123002537517241.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.upmedia.mg%2Fupload%2Farticle%2F20190123002537517241.jpg&h=f6fe2a8d&s={SIZE}\" /><br />\n香港民主派只是北京的選舉訓練對象，只會把北京練成更好的玩家。（美聯社）<br />\n<br />\n香港在2016年之前，都被稱「半民主體制，同時，長期給了香港社會一個幻覺：像木遇奇遇記一樣，香港的民主是偽物，但只要假以時日，小木偶乖乖的照仙子的教導當個好孩子，就會變成真正的人類。香港人就這樣被仙子玩了二十幾年，才知道玩具永遠就是玩具，偽物永遠就是竹物。<br />\n<br />\n為何要這樣做？這種莫名其妙的架構是為了做給西方看的，但這也只是表層。<br />\n<br />\n事實上，北京是在香港學習西方的民主政治。那並不是說，他們打算把自己民主化。而是說，北京利用香港作為學習玩贏選舉遊戲的訓練場，北京和香港，在一個因為六四而反共佔了主流的香港，玩了二三十年的選舉遊戲，從一開始民主派大勝，去到現在親北京政黨壓過了民主派。在組織，手段方面，北京都不斷的改進。<br />\n<br />\n民主派實際上，就是假想敵部隊，民主派模仿西方政黨架構，民主派長期吸收西方的選舉動員和策略，很多選舉技巧，例如在區議會佈樁進而選立法會，向居民施以月餅之類的小恩小惠，皆是由民主派發明。<br />\n<br />\n而北京則長期從民主派身上學習，憑籍金字塔式的團結，更好的資源和組織，青出於藍而勝於藍，你會派月餅？我能派更多，你有義工？我動員更多義工。你利用傳媒？我就買下傳媒。<br />\n<br />\n這跟美軍的「紅旗任務」非常相似，冷戰時期，美軍有一個被稱為紅旗部隊的空軍基地。他是一個假想敵部隊，透過穿蘇聯軍服，吃蘇聯食物，看蘇聯電視，去模仿蘇聯軍隊的心理狀態，用來演練美軍，而香港那個只會選舉的民主派，實際上也發揮著相同的作用：北京政府透過他們學習選舉，訓練出選舉機器，大舉滲透各國的選舉政治，當然，包括而不僅限於臺灣。<br />\n<br />\n北京這方面的成就是卓越的，就看最近，香港政府在區議會選舉年，向市民派發每人4000元，卻有非常複雜的申請程序──這是不必要的，之前香港派錢都不用這麼複雜。你可以合理的估計，親北京政黨的樁腳，將會透過動員樁腳和義工，協助市民完成以上程序，而在特別是難以應付程序的長者票身上得分，並讓他們感到自己拿到4000元是因為親北京政黨的恩惠。而這將會導致他們在下次選舉中，將民主派打個落花流水。<br />\n<br />\n這麼精緻的手段，有如藝術的謀略，就算討厭北京政府的人，對於這麼認真勤奮又有創意的學生，應該給他們掌聲鼓勵。<br />\n<br />\n紅旗部隊雖然模仿蘇聯，卻也只會在軍事上模仿，不會飛出基地真的用軍事行動將美國變成共產主義國家。同樣地，民主派也只是會選舉，他們並不懂，也不打算以選舉以外的手段令香港民主化。比起紅旗任務更好的地方是：他們並不知道自己的存在，實際上只是一個選舉用的假想敵。<br />\n<br />\n他們將心力放在精研選舉之道，對北京而言，也只是提高遊戲難度，只會把北京練成更好的玩家。不管你開發了甚麼新的選舉方法也好，北京政府也只是期待著學回去而已。香港人不會因為精於選舉而執政或得到民主。選舉就只是選舉，他只是遊戲。就似你玩毀滅戰士被打掛不會死掉只會重來，香港的選舉，也只是一個北京玩輸了也不會令香港主權有半點動搖的遊戲。<br />\n<br />\n因此，香港永遠不會有民主，但永遠都會有選舉，花點錢養一群假想敵部隊，學習能滲透全球民主國家的方法，對北京而言，不是划算得很嗎？"}]}