{"tid":1009479,"cid":5,"subCid":0,"title":"內亞史觀和中華瓦解論　終於引起了中國官方的注意","createTime":"2019-02-05T08:08:15.000Z","updateTime":"2019-02-05T08:08:15.000Z","uid":47714,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"9395dd508199fa1698f8b394026c2d941ed1062f","tid":1009479,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-05T08:08:15.000Z","msg":"<a href=\"https://thestandnews.com/politics/內亞史觀和中華瓦解論-終於引起了中國官方的注意/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E5%85%A7%E4%BA%9E%E5%8F%B2%E8%A7%80%E5%92%8C%E4%B8%AD%E8%8F%AF%E7%93%A6%E8%A7%A3%E8%AB%96-%E7%B5%82%E6%96%BC%E5%BC%95%E8%B5%B7%E4%BA%86%E4%B8%AD%E5%9C%8B%E5%AE%98%E6%96%B9%E7%9A%84%E6%B3%A8%E6%84%8F%2F&d=Hj%2FeMeEVpmzVIwD%2FtvFBFpBhszO9bAnYmyMPTpIehd8%3D&h=9b7d2a1a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E5%85%A7%E4%BA%9E%E5%8F%B2%E8%A7%80%E5%92%8C%E4%B8%AD%E8%8F%AF%E7%93%A6%E8%A7%A3%E8%AB%96-%E7%B5%82%E6%96%BC%E5%BC%95%E8%B5%B7%E4%BA%86%E4%B8%AD%E5%9C%8B%E5%AE%98%E6%96%B9%E7%9A%84%E6%B3%A8%E6%84%8F%2F&h=706c1a80\" target=\"_blank\">https://thestandnews.com/politics/內亞史觀和中華瓦解論-終於引起了中國官方的注意/</a><br />\n<br />\n<img src=\"https://cdn.thestandnews.com/media/photos/cache/qing-06_z1Mib_1200x0.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn.thestandnews.com%2Fmedia%2Fphotos%2Fcache%2Fqing-06_z1Mib_1200x0.png&h=2136508e&s={SIZE}\" /><br />\n<br />\n中國官媒《人民日報》日前刊出一篇評論，擔任《歷史研究》常務副主編的作者周群表示，要「牢牢把握」清史研究話語權。這位中國學者明確指出，意識形態與歷史研究很有關係，故黨要牢牢領導歷史研究工作，歷史研究要「深入學習貫徹習近平同志在哲學社會科學工作座談會上的重要講話精神」。<br />\n<br />\n他認為不少研究者在搞學術，卻沒有「經世致用」的情懷，即是說他們的學術只有學術趣味，而沒有政治功用。總結為「重實證、輕理論，重微觀、輕宏觀，重研究、輕應用」，「對涉及國家領土主權完整、意識形態安全的重大議題著力甚少。」<br />\n<br />\n所謂的欠缺政治功用、缺乏理論興趣，似乎是指歷史研究，沒有證成當下政治秩序和中國共產黨的統治「天命」，太過「求真」，或者太過學術自由。<br />\n<br />\n之後的論點更加有趣。周群認為，國內的學者不警剔「西方思潮」，開始搞「超越中國的帝國模式」、「內陸亞洲」的論述，與這些提倡者互相共鳴，影響清史研究的走向云云。<br />\n<br />\n為甚麼大清那麼重要？因為我們怎樣研究歷史，怎樣研究大清，攸關當今中國政權的合法性。一些在常人眼中無關痛癢的小事，在歷史界和政治界卻是大哉問。例如大清是否「中國」、「中國」的是甚麼、大清有沒有「漢化」之類，從大清到現在都是研究者辯論不完的問題。<br />\n<br />\n西方有「新清史」這個不算新近的流派，著重用滿文史料研究大清，當中有不少發現，原來「大清」已經被漢化、被中國「吸收」的定見，即是我們在教科書看的那些，只是漢族中心史家和愛國主義者的 FF 幻想。<br />\n<br />\n很多研究者發現，大清並非漢儒所想像的大清，用「漢制」只是統治漢人的手段。事實上滿洲皇帝強調自身的身份認同、區隔各族、用不同制度管治漢人、西南地區、蒙古、西藏及新疆等。在這個視野下，「中國人」會發現自己的歷史不再是一脈相承，而是斷裂的碎片，一輪一輪的認賊作父。<br />\n<br />\n我們以為中國是一個穩定的裝置，只是政權一代傳一代；但在西亞/內亞、邊疆民族的視野下，中國卻不是中心，反而成為邊緣。在蒙古人的世界中，成為一個被統治的邊區；不是「中國朝代」而可能是一個「內亞帝國」的大清，其蒙、藏、滿互為聯結的執政聯盟，在近世也被重新發現。漢人反成了這個內亞帝國的東南夷。<br />\n<br />\n一直視中國為三千年相續無窮的文明政體的一般中國人，自然對這類邪說感到不安；政權當然亦不會歡迎這類觀點，甚至不發簽證給新清史學者訪問，以作懲罰。畢竟國共雙方的民族主義史觀，都一致認為大清已經漢化，大清也是中國朝代，清人就是中國人，滿洲就是中國。<br />\n<br />\n事實上首先解構中國的學者，應該是來自日本。日本在一二戰之間的「大東亞」宏圖，中間就涉及大量學者參與的滿洲研究。例如一些人提出「內鮮一體」（內地人 &mdash; 日本人和朝鮮人是遠親），或以長城為界，劃分東北亞的通古斯人種為一體，即蒙、滿、東北、朝鮮、滿洲和日本人是一家，與「中國人」無關。<br />\n<br />\n這個進路，在日本戰敗之後並無終結，成了一個檢視滿洲和中國史的傳統。例如滿蒙學者岡田英宏，這個人在 26 歲的時候已能研究滿文老檔，從蒙古帝國的擴散來重構世界史。於是「中國」不再是東亞史的中心，反而是一波一波蠻族擴張史的邊緣。契丹、突厥、蒙古、女真人，成為了史的主角，可想而知就是皇漢式的「中國」被瓦解了。<br />\n<br />\n其實岡田英宏在日本歷史界同被視為異端，因為他同時拆解日本天皇萬世一系的神話。同樣異端的劉仲敬則在近年將「內亞」的概念發揚光大，認為「中國」從古到今的大發展，都是因為西北蠻族輸入技術而得到革新，而中國「內地」則是一片窪地，新銳的技術進入之後就慢慢沉寂消磨，最後又被更外圍的蠻族征服。<br />\n<br />\n就算是中國官方禮遇有加的國學者饒宗頤，也是講西亞影響論，強調古中國文明受波斯文化強力影響。要認真地說，這些也是很「危險」。因為在高空視野下，一切的來源 &mdash;「中國」&mdash; 頓成虛空，被解構成了一個空殼。個人的史識脫胎換骨，但對整部好像連棉相續的「中國史」，便是抽筋斷骨。這類「惑亂心智」的論述，中國一向叫做「歷史虛無主義」。<br />\n<br />\n官媒不知是否針對台灣的八旗出版社，因為它將很多類似的新知引入中文世界，對「再認識」中國有卓功，所以官媒急呼喚要建構「真正具有中國特色、中國風格、中國氣派的清史研究體系」，便是說話語權和影響力的問題。<br />\n<br />\n如果中國知識份子都不再視大清、大元是中國朝代，不再視中國為三千年相承無窮的國家體系，那今日「繼承大統」的黨國，又置於何地？神聖的東西不再神聖，罪惡的東西也不再罪惡，對於中國當局從來是影響國家安全的大問題。<br />\n<br />\n所謂「誰控制過去，誰就控制未來」，學術之爭從來是政治的，尤其是歷史。中共靠槍桿子和筆桿子取得政權，其實後者還重要過前者，因為控制了筆桿子，戰爭在大腦之中完成，連槍桿子也不用動。香港人不重視歷史，所以他們的過去和將來都被控制在別人手中。控制歷史自然是重中之重，在這一點我挺欣賞《人民日報》和黨國的戰略眼光。"}]}