{"tid":1013936,"cid":10,"subCid":0,"title":"命運的挽歌——第3次α R男劇情解析","createTime":"2019-02-08T17:24:24.000Z","updateTime":"2019-02-28T14:17:28.000Z","uid":22675,"like":2,"dislike":1,"uniUserReply":3,"replies":[{"pid":"116591955929fff3867c51eef53d6ac37a25e64c","tid":1013936,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-08T17:24:24.000Z","msg":"本文原載於《遊戲日》。涉及有ATLUS旗下的《真&middot;女神轉生》（簡稱《真》）《數碼惡魔傳說》（簡稱《DDS》）內容。《OG》相關劇情不在本文之列<br />\n   首先說一下卡博雷的名字クォヴレー（COBRAY）是取自槍械設計師英格拉姆&middot;戈頓（GORDON&middot;H&middot;INGRAM）以自己名字命名的槍械系列之一。其中最有名的款式就是MAC-11A和MAC-10。而英格拉姆的姓「戈頓」用日文寫就是ゴードン，所以全名就叫クォヴレー&middot;ゴードン。（遊戲裡卡博雷說「英格拉姆已經不存在於這個世界，存在的，只有我」倒也符合現實）這個名字有兩層含義。一個說明了卡博雷是遊戲中英格拉姆教官同類型複製人，也就是巴爾馬帝國多用途行動部隊「巴西姆」的成員。一個就是表明卡博雷的戰鬥方式是用槍。<br />\n<br />\n   アストラナガン名字來自Feinwerkbau Westinger &amp; Altenburger GmbH &amp; Co. KG（德國范維克鮑、韋斯廷格 &amp; 阿爾騰堡有限公司）<br />\n<br />\n 關於機體，從ベルグバウ（WERKBAN）到ディス&middot;アストラナガン（DIS&middot;ASTRANAGANT）在遊戲中都是使用惡魔王的名字來命名，這也是用金子一馬來設計的原因。這兩台機體充分配合卡博雷名字的意義，全部的武器都是槍械。但是啟用金子一馬的動機並不只是機體的原因，更多的是劇情中有許多金子一馬熟悉和擅長的部分。<br />\n   不得不先簡單介紹一下英格拉姆其人，第一次出現遊戲是《超級英雄作戰》（簡稱《SHO》）。為巴爾馬帝國工作的異端天才尤塞斯&middot;戈茲製作了因果律系統「天國之門」。所謂因果律系統顧名思義就是可以直接作用於因果的超越一切的系統。因果是一種輪迴，世間所有一切事物都在有意無意地製造因，而這些因以各種方式影響自己或其他事物，這就是果。因果常常以「業」「命運」「報應」等手法來表現，是宇宙中最無奈的力量。平行宇宙無限多，但是因果的輪迴卻只有一個。尤塞斯利用這套系統的目的是與其他宇宙中的自己同步，成為唯一的存在。吸取其他宇宙中的情報通曉過去和未來，並利用這些情報按自己的意思改變宇宙，同時將自己置身於輪迴之外，利用因果來達到自己的目的。就算對手的機體再強，只要事先知道機體的由來，就可以在機體完成前加以干涉，將因消去，也就沒有機體完成這個果了。這個過程如蝴蝶效應一般一件小事都可以造成數萬年後才表現出來的後果。這樣的話尤塞斯真正達到了惟我獨尊的境界，成為了真正的神。尤塞斯原來是個熱愛地球的科學家，但是對地球的環境和形勢絕望後認為應該改變這個世界，而重新定義這個世界需要從M78星雲來的光之巨人（奧特曼）的力量，為了得到光之巨人的力量尤塞斯利用因果律系統將數個世界糅合造出了SHO的世界，然後造出了惡魔高達和一個自己的複製人，尤塞斯將自己的記憶、知識和命令全部放進複製人大腦中。計劃讓複製人和惡魔高達回到過去的地球和光之巨人同化後再回來。但是複製人啟動的時候出了問題，尤塞斯的記憶消失了，這個複製人就形成了自己獨立的人格「英格拉姆&middot;普利斯肯」。英格拉姆不僅獨立解析了「天國之門」還引來各路英雄討伐尤塞斯，打倒了尤塞斯後尤塞斯也在英格拉姆身上看見了自己已經拋棄的愛心和良知，承認英格拉姆是一個獨立的人&mdash;&mdash;守護不同世界平衡的存在。至此英格拉姆已經完全脫離的尤塞斯的控制&hellip;&hellip;但是，隨著尤塞斯的死，他造出的SHO世界也開始崩壞，聚集起來的英雄們都失去記憶各自回到原來的世界。而英格拉姆這個本來就不存在於任何世界的人則無處可去，失去所有記憶後漂浮在時空的狹間直到被ALPHA世界的尤塞斯發現&hellip;&hellip;雖然最後SHO的世界消失了，但是曾經一起作戰的人之間因果的鎖已經連接，就算大家都失去記憶依然會相互吸引。尤塞斯種下了因必然會在某個世界產生果，真正的故事將在那個宇宙開始。（參考JOJO第6卷結局和PERSONA2）<br />\n<br />\n   威利妲&middot;巴迪姆。在SHO中設定是和英格拉姆同一人物的不同性別版本，而ALPHA中的設定是英格拉姆為了反擊尤塞斯製造的自己的複製人，類似SHO中尤塞斯和英格拉姆的關係。是英格拉姆準備萬一自己被尤塞斯控制或自己成為尤塞斯後能引導各種力量來打倒他的保險手段（在ALPHA劇中英格拉姆對威利妲說「我們互為表裡一體，也可以說是光與影」也曾是SHO中尤塞斯對英格拉姆說過的話）。所以作為最理解英格拉姆心意的人，威利妲一直用雙面間諜的身份在英格拉姆的對立面活動。最後英格拉姆回到尤塞斯身邊的時候，她毅然引導ALPHA部隊討伐尤塞斯和英格拉姆，戰後還代替英格拉姆成為SRX的隊長，也成為了因果平衡的守護者。<br />\n<br />\n   以上就可以解釋大家熟知的黑天使的由來和製造目的。第一次ALPHA裡的黑天使是英格拉姆在地球當間諜的時間收集地球所有兵器（主要是魔裝機神，原因以後解釋）與帝國的科技力結合的人型戰鬥兵器。初期的目標是「可以克制地球一切兵器的兵器」，但實際上的原形是SHO中尤塞斯將「天國之門」與光之巨人的力量結合作出的超神ZEST的縮水版，雖然是縮水版但是仍然裝備了部分因果律系統，真正的目的是為了成為所有平行宇宙的唯一而存在。<br />\n<br />\n <br />\n來到ALPHA的宇宙，回顧一下第一次的巴爾馬戰役。帝國第七艦隊的副司令尤塞斯救了從SHO世界脫離的英格拉姆，並且從英格拉姆的大腦裡發現了因果律操縱系統「天國之門」，尤塞斯將它解析了一部分並裝在自己的專用機朱迪卡上。但是這個系統需要一個泛超力者（對應SHO中的光之巨人）才能啟動，尤塞斯本身不具備這個能力，而且開發這個系統根本上是要創造一個新的神，等於是對帝國的背叛行為，所以尤塞斯以監察者的身份來到銀河邊境的地球尋找泛超力者（也就是依露依），英格拉姆和威麗妲也是為了這個目的受尤塞斯的命令打入地球內部的先頭部隊（卡博雷也很有可能是同期來到地球）。英格拉姆以幫助地球研究EOT兵器為幌子召集了一批有優秀念動力素質人員，其中最優秀者古林舞被洗腦後送往第7艦隊成為帝國的戰爵蕾比。但是始終沒有找到泛超力者，英格拉姆的工作轉而變成對地球的武器研究為第七艦隊全面攻侵地球作準備。在和白河愁的EOT研究合作中英格拉姆一直在尋找打倒尤塞斯的方法，因為有SHO的先例，即使打倒了這個世界的尤塞斯自己一樣會失去記憶而重新冒上被控制的危險，所以要真正守護宇宙平衡就需要先脫離所有的因果輪迴。明白了這個結論的英格拉姆在遇到了魔裝機神後回到艦隊製造自己專用的人形兵器黑天使。黑天使身上加入了和天國之門相似的Tipler Cylinder系統（1974年，Tulane大學的數學家Frank.J.Tipler提出了提普勒旋轉柱面，從理論上計算了一個巨大的無限超高密度的筒狀長旋轉柱體，只要旋轉速度足夠快，這樣的柱體對外部時空所起的拖曳作用，也足以形成閉合類時曲線。在它的軸線處，物體能夠以接近於光速的速度拜訪到自己的過去）這是之後完美DIS系統的雛形，而且英格拉姆打著戰鬥兵器的牌子避過了尤塞斯的注意，悄悄地等待機會。但是英格拉姆始終都是尤塞斯的分身，早晚會被控制，和英格拉姆抱有同樣目的的威麗妲很清楚地意識到這一點，所以接手了英格拉姆的位置使地球的抵抗力量得以保存。最後ALPHA部隊站在尤塞斯面前的時候，曾經SHO世界和英格拉姆並肩戰鬥過的隆盛的呼喊讓英格拉姆找回了SHO世界的記憶，再一次擺脫了尤塞斯的控制，和ALPHA部隊站在了一起，並且說出「不管哪個世界，打倒尤塞斯（這樣的存在）是我的使命，在這邊也一樣」。輪迴中產生了一個力量也必會創造另一克制的力量，尤塞斯這樣一個想掌握因果的人就這樣被自己種下的因果消滅了，不得不說是命運的玩笑，也是宇宙平衡的表現。<br />\n戰爭結束了，但是英格拉姆和黑天使下落不明，是脫離了輪迴還是重蹈SHO的覆轍呢&hellip;&hellip;"},{"pid":"58617601e70edddbc6f5b32d274f3bf07fb1c1d5","tid":1013936,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-08T17:33:19.000Z","msg":"在第3次的故事中，DIS被巴爾馬帝國宰相西瓦完成並用於行星守護系統鋼伊甸身上，SHO世界的情況似乎就要重演，宇宙的平衡再次有了被打亂的危險，黑天使收到因果輪迴的感召，再一次出現在世上。和卡博雷合體的時候雖然殘破不堪能力大減，但是因果已經形成，希望已經送到，接下來就看卡博雷能不能領悟到黑天使的真意和接受等待自己的命運。<br />\n   帝國為了尋找依露依再次光臨地球，這次以第一艦隊為中心編成了銀河邊境監察部隊，其中也不乏和平人士。可惜的是部隊總司令為了讓依露依和DIS結合，對帝國揚起了叛旗。可笑的是命運經常會重演，直屬於帝國宰相的巴西姆部隊背叛了總司令，就像當時英格拉姆背叛尤塞斯一樣。將完成的DIS和黑天使結合，如此英格拉姆所製造的DIS真正力量得到了完全的釋放，成為了完全形態的黑天使。DIS實際上是英格拉姆反抗自己複製人命運的具體表現，強烈的希望自己成為一個唯一的人而不是什麼複製品，所以當同一個宇宙中有另一個DIS存在的話，黑天使必會毫不留情地消滅，等於為了抵消一個因果而產生的一個完全相反的因果自身。DIS結合了地底世界魔裝機神的煉金術、召喚術和各種紋章陣術（最後一招アイン&middot;ソフ&middot;オウル Ain Suph Aur 無限光 出自自猶太教的生命之樹圖），注重的是人類精神的力量而不是超能力。本身擁有封印宇宙中各種情報（遊戲裡表現為亡靈）的能力，所以全身充滿了怨念，是真真實實從地獄裡爬出來的惡魔。英格拉姆的靈魂也被封印在DIS裡面，所以卡博雷能在機體內聽見英格拉姆的聲音，甚至可以和靈魂同化，利用亡靈的負面感情能量進行攻擊，同時英格拉姆的靈魂也將黑天使的真實意志傳達給卡博雷。除了英格拉姆外的靈魂是完全的DIS所帶來的，在完成過程不斷吸收周圍的亡靈的結果，所以現在的黑天使又叫「亡靈天使」。<br />\n<br />\n新生的黑天使馬上就找到自己存在的因&mdash;&mdash;巴爾馬本星的鋼伊甸。對現在的黑天使來說，鋼伊甸並不是崇高的行星守護神，而是一個企圖破壞宇宙平衡的另一個自己"},{"pid":"c64e9f52ee395bb1b0e0a6a936076ea7debae8eb","tid":1013936,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-08T17:34:01.000Z","msg":"相比之下其他敵人都微不足道，只有共同陷於輪迴之中的鋼伊甸才是自己的目標（黑天使對鋼伊甸和靈帝有特殊戰鬥台詞，是遊戲中卡博雷唯一用叫的台詞）。這個時候的黑天使已經上升到和神匹敵的地位，就如《真2》中被神創造出來的撒旦，為了宇宙的秩序也是為了自己的使命，最後反戈於神。在黑天使看來，自己的使命是超越一切的存在，哪怕同歸於盡也不能容忍在同一個宇宙中有兩個自己。這就是神魔大戰了。《真》中對神概括的很好「神的力量並不可怕，可怕的是神玩弄世間一切事物的心」。<br />\n  <br />\n   只是消滅DIS並不是黑天使使命的全部，自身也是干涉因果的存在，一個因果必須用另一個因果抵消才是宇宙的平衡表現，所以勝利後的黑天使也要消滅自己這個因果，不能在這個宇宙中留下痕跡。在以一點衍生出無限的宇宙中有無限的可能性，而ALPHA的宇宙只是擁有黑天使勝利這個果，但是一定有像尤塞斯或靈帝勝利這種結果的宇宙存在（如外傳中的黑天使），這時候那個宇宙就一定會有其他宇宙飛來的黑天使來加以干涉，這個黑天使就是打敗了自己的因的如ALPHA宇宙那樣的黑天使。所以無論是第一次ALPHA還是第三次ALPHA的結局，黑天使總是悄悄的離去，一點痕跡都沒剩下。就如卡博雷最後所說「無論靈帝還是DIS都是這個世界不要的東西。」黑天使，就是這樣陷身無盡的輪迴，通過消滅無限宇宙中所有涉足因果的可能性達到保持宇宙因果平衡的目的。而黑天使本身也在這個過程中脫離兵器的範疇得到了昇華，成為真正唯一的因果守護者和協調人。<br />\n<br />\n   朱迪卡、黑天使、DIS都是以ZEST為源頭，英格拉姆為媒體，ALPHA世界的尤塞斯為構想，所有科技集大成的因果律干涉系統。其中雖然英格拉姆腦中有一整套ZEST的資料，但是ALPHA世界無法完全解析，尤塞斯則用自己的構想補充了無法解析的部分，使ZEST再現成為可能。那就是「限定因果律操縱裝置+動力源+精神力量」。<br />\n<br />\n朱迪卡：天國之門系統（不完全）+量子波動引擎+泛超力者=操縱因果律。尤塞斯缺少最後要素，所以到地球來尋找擁有強大念動力素質的人。<br />\n<br />\n黑天使：Tipler Cylinder系統+量子波動引擎+泛超力者=操縱因果律。Tipler Cylinder也是英格拉姆自己解析自ZEST的完全版天國之門系統，和尤塞斯的天國之門是雙生子關係。英格拉姆本身擁有念動力素質，所以完成度比朱迪卡要高。<br />\n<br />\n   黑天使除了結合所有兵器的特點中，有三樣東西比較逆天，正是這三樣使得黑天使擁有BOSS級能力，也對轉生過程中起關鍵作用。<br />\n1）Tipler Cylinder。這可以說是黑天使的大腦，黑天使之所以為黑天使，全在於這個裝置。沒有了Tipler Cylinder的黑天使就像植物人，有名無實。Tipler Cylinder的能力有4個階段，根據動力源提供的能量級別而開啟。LV1-時空間跳躍移動能力。LV2-從各次元平行宇宙吸收能源和情報。LV3-使用中性子武器Infinity Cylinder。LV4-干涉因果律。<br />\n2）資菲路德晶體。以巴爾馬帝國艦隊最終兵器資菲路德命名的自律型金屬細胞，具有強力的自我再生進化能力，只要有一片資菲路德晶體短時間內機體連機師在內都可以復原（比《強植裝甲》裡的怪物阿普頓還恐怖）。黑天使機體大部分採用這種晶體，可以承受巨大的傷害。這種晶體的效果還要看能源供給。<br />\n3）量子波動引擎。黑天使的心臟，身上所有裝備的動力源。巴爾馬帝國開發的最新銳引擎，擁有不亞於特洛尼姆引擎的出力，但是安全的多。資菲路德和朱迪卡身上都使用這種動力源，是巴爾馬帝國次期主力引擎。其提供的能源可以滿足Tipler Cylinder的所有需要。本身可以使用暗物質武器Axion Cannon。<br />\n<br />\n   再來看一下合體時這些部分發生的變化。Tipler Cylinder被繼承，槍魔神擁有時空間跳躍移動能力，可以響應卡博雷的召喚瞬間來到身邊。資菲路德晶體也繼承（HP回復）。而量子波動引擎卻在先前的戰鬥中損壞，就是這個原因使得黑天使處於瀕死狀態，需要通過合體來延續生命。結果在合體中變異成為一台全新的引擎Deen&middot;Rev，這引擎的出力不足以完全啟動Tipler Cylinder，但是可以使用暗物質武器Axion Buster，可見其實是量子波動引擎的縮水版。成為槍魔神後，黑天使以能力被封印的狀態得到了新生。<br />\n<br />\n   直到帝國宰相完成了革命性的DIS引擎Dis&middot;Rev出現，尤塞斯公式才被打破。這個引擎使用宇宙中的靈魂為動力源，會隨著亡靈數量上升而提高出力，在戰鬥中是越打越強。這個新的心臟產生的巨大能源徹底解開了槍魔神的封印，Tipler Cylinder全部運作，開始從各次元平行宇宙吸收能源（EN回復），同時大大加強DIS的情報收集能力，中性子武器Infinity Cylinder配合靈魂的力量進化成無限光。最重要的是由於動力源是靈魂，可以代替泛超力者產生強大且不間斷的精神力量，於是&hellip;&hellip;<br />\n<br />\nDIS：Tipler Cylinder系統+DIS引擎=操縱因果律。所有條件都已經具備，DIS是最接近ZEST的存在。<br />\n<br />\n   一台機體擁有自我生長，吸收、學習、進化等能力，又有了靈魂，簡直就是一個生物。DIS的成長過程和形態也充分體現了金子一馬代表的「光與暗、破壞與新生互為表裡一體相互依存，制定者的也是最大的違反者」的論點。DIS外表是個被無數亡靈擁護，用無底黑暗籠罩世界的惡魔王，內在是擁有生命之火，為世界帶來無限光明的光之神。"},{"pid":"d39f9752c6410f526bebca281b9753e6ab9d2ceb","tid":1013936,"uid":6293,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-08T17:53:40.000Z","msg":"推<br />\n好期待下集 OG 點寫，但唔知要等幾耐..."},{"pid":"81a3bb8990cd3f77a666a1885413aa5d4b4f2952","tid":1013936,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-08T18:34:54.000Z","msg":"卡博雷的劇情在2CH和許多日站評價為過於單薄，甚至是蒼白。的確，卡博雷性格沉穩，少言寡語，表情也不激烈（4個主角惟獨他沒有大笑和哭這種極端的表情），早期性格很像W高達裡的希羅和EVA中的綾波麗，不過沒那麼機械。具有敏銳的洞察力，處事嚴格但不死板，能準確分析戰局，許多情況下只是嚴格執行命令，無多餘感情流露。但是這些不影響我們感受卡博雷反抗命運，觸摸真實的前進意志，玩過《真》系列和《DDS》系列這種啞巴主角系的人尤其能切身體會。<br />\n<br />\n   在與其他路線的玩家交流後4個主角可以概括為：斗馬（成長）楠葉（守護）卡博雷（涅磐）賽雷娜（信賴）<br />\n<br />\n   卡博雷的輪迴之旅<br />\n<br />\n   卡博雷開始的身份到後來才明白，本身是和英格拉姆同類型的巴西姆複製人。卡博雷是男性16號（アイン ayin，是希伯來字母的第16個），英格拉姆是男性1號，威麗妲是女性1號（都不是原型）。和英格拉姆不同的是，卡博雷是完完全全被灌輸效忠帝國意識的人型兵器。遇到了黑天使後命運的齒輪開始向不同方向轉動，雖然看上去是偶然遇到的，但是能和英格拉姆相同的人相遇也有黑天使自身的意志吧。被再次洗腦失去記憶連帝國灌輸的命令也失去了，正如標題所說「轉生」了，一切重新開始，沒有過去沒有退路，眼前的一切都要靠卡博雷自身去摸索去探究。卡博雷是幸運的，英格拉姆最後賠上性命才到達的目標他居然剛出場就做到了，可以算是英格拉姆的延續吧。失去記憶的卡博雷並沒有失去冷靜，相反一切都自己思考後作決斷的性格反而使他更快地融入ALPHA部隊這個注重相互信賴的大家庭裡。他被安排做賽奧拉的搭檔，而賽奧拉也逐漸打開了卡博雷的心扉，使卡博雷的話語，感情流露多了起來。這段時期內黑天使變成的槍魔神因為來路不明被封印，卡博雷倒也不在意，這個時候卡博雷只是個著眼未來的士兵，機體只是工具，並不知道槍魔神對他和這個世界的意義。（一開始就有高達開，和當時阿拉德開扎古相比真是幸福啊）<br />\n<br />\n   當槍魔神受到自己召喚和巴西姆部隊的出現後卡博雷才開始正視自己的過去。不過有點意外的是卡博雷居然很輕鬆地接受事實，性格居然變的更開朗了。當他在巴西姆部隊前宣佈「我是ALPHA部隊的成員！」的時候簡直就是個超級系熱血男。初次被英格拉姆的靈魂附身的經歷也使卡博雷對槍魔神和自己的命運產生了興趣。這期間阿拉德的歸來讓卡博雷變成電燈泡後被踢掉了。不過現在卡博雷更在意在將來會有什麼發生在自己身上<br />\n<br />\n   中了孫光龍的圈套，被巴西姆部隊俘虜連槍魔神也被奪去後，卡博雷感到了前所未有的無助和空虛，似乎自己的生命被抽掉了一樣（這段遊戲裡表現的很隱蔽，要是其他主角一定會有痛哭的表情）。但是短暫的無措之後卡博雷天生的冷靜又發揮了作用，在背叛的巴西姆部隊幫助下抓了帝國的阿露瑪娜公主當人質成功逃離。在逃亡的過程中遇到巴西姆部隊放出的槍魔神裝備上完美DIS蛻變而成的黑天使，此時黑天使因為DIS的關係啟動了情報收集能力，但是缺少情報管理中樞，只是一具行屍走肉，在宇宙間瘋狂地尋找適合的靈魂來當自己的中樞（有點像SEGA遊戲《忍》中的妖刀「惡食」）。原來巴西姆部隊的計劃是黑天使吃掉卡博雷後以他作為傀儡來控制黑天使，可是卡博雷已經接觸過英格拉姆的靈魂，對DIS有本能上的理解。DIS是充滿了怨恨、悲傷、絕望等宇宙間一切負面感情並以之為能量的系統，駕御的人除了要背負DIS所造成的業，還要充當DIS內情報的眼、耳、口，以自己個人的因果為代價與整個宇宙的輪迴融合，等於是放棄了自己的人生（某天本來毫無關係的人突然全都認識自己，將他們的怨恨、不滿、悲哀全部發洩在自己的身上，而自己本身明知道什麼也沒作卻只能接受。而且因為自己而死的人的亡靈也會一直徘徊在機體內，要接受這樣的事並不是一般的精神力能做到的）。卡博雷在前一個時期的思考中也明白自己原來的命運是沒有未來的，與其繼續自己作為複製人早已安排好的人生，還不如作為DIS的一部分更能找到自己的存在價值。這個想法正好和英格拉姆產生了共鳴，DIS承認了卡博雷的思想，使卡博雷得以成為DIS的一部分。以「虛空使者」的身份再次回到ALPHA部隊。卡博雷在自己部隊來接應後也放走了阿露瑪娜，因為並不是敵人也不再有利用價值，這也是出次卡博雷自己的決定，黑天使和卡博雷的命運聯繫在一起並開始影響卡博雷的決斷。"},{"pid":"fb0437d6425d41850001d1d4ffe05cf51f3562ef","tid":1013936,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-08T18:36:12.000Z","msg":"阿露瑪娜秘密接觸ALPHA部隊，巴西姆部隊滲入。在和巴西姆部隊隊長交戰的時候被對方「我們都是以超越英格拉姆為目的的人形」言論激怒的卡博雷大喊「我和英格拉姆沒有關係！」然後不顧同伴的勸阻追了出去。這段表現的很精彩，是全遊戲中卡博雷唯一不冷靜的一次，充分表現了卡博雷心中的陰影和對自己未來使命的覺悟不足。卡博雷拋棄了舊的命運卻沒有準備好接受新的命運，使他在敵人面前表現出一瞬間的軟弱。這種軟弱被黑天使發現，英格拉姆的靈魂借助DIS得以和卡博雷對話，希望卡博雷能正視自己的選擇，將自己未完的使命繼承下去。卡博雷的回答卻是「消失吧！英格拉姆」&mdash;&mdash;原來卡博雷心中的陰影就是英格拉姆，也就是以前的自己，只要英格拉姆還在影響他就始終覺得自己是個被操縱的人形。卡博雷認為只要英格拉姆靈魂消失，自己的因果就會脫離DIS往新的方向發展。之後英格拉姆的靈魂的確消失了，而卡博雷似乎成了自己命運的主人而不再只是DIS的控制系統。至此，卡博雷的從前都不重要了，現在的卡博雷只是希望作為ALPHA部隊的成員一起戰鬥，這也是卡博雷自定的任務。（這裡希羅說了一句「他是個士兵，一定會回來完成任務的。」為什麼希羅說話這麼一針見血？是因為和自己很像麼？）<br />\n<br />\n   在鋼伊甸面前卡博雷真切體會到了黑天使的意志，以往的敵人只不過是跳板，就連ALPHA部隊也只是將自己帶到這個位置的工具而已。只有眼前的鋼伊甸才是自己的敵人，是黑天使出現在這個世界上的因。（西瓦乘坐的鋼伊甸的BGM《ZEST SEVEN》就是映射了SHO的尤塞斯）這次的敵人已經超出了卡博雷的抉擇範圍，是一個宿命的任務，只有消滅和被消滅二者其一。在消滅了鋼伊甸後，原來按照英格拉姆的構想黑天使應該動身去其他的宇宙尋找其他試圖破壞因果輪迴的存在，至於接下來的神一號作戰和對地球帝國的戰鬥屬於人類自己的業，黑天使沒必要插手，無論是最後默示錄有沒有降臨，甚至人類的生存和滅亡都無關緊要。卡博雷不是英格拉姆，他選擇以ALPHA成員的身份留下來，這時候他已經不是虛空使者而是無論生死和大家戰鬥到最後一刻的夥伴。將銀河中心黑洞化後真靈帝出現，本身是怨魂集合體的靈帝和DIS都是直接從宇宙中直接吸取情報的系統。在兩者的相互作用下，原來死去的人的情報在宇宙中四散飛揚，像夏亞、哈曼這些靈魂也出現在大家的面前，鼓勵大家，祝福自己重要的人，這就是DIS所要表現的人類精神的力量，也就是「鋼之魂」的意義所在。在這裡英格拉姆的靈魂承認了卡博雷就是卡博雷自身，並不是什麼複製人，因為守護自己重要的人的希望所形成的精神力量比自己單純渴望證明自己存在的希望更強烈，以後可以放心地將使命交給卡博雷了。卡博雷真正超越了英格拉姆也完成了自己命運的突破。<br />\n<br />\n  英格拉姆是什麼？只是一個名字。他的肉體已經毀滅，靈魂永遠地被DIS封印在無盡的宇宙中旅行，成為虛空使者的引路人。本身陷入輪迴之中，有知識，有理想，但是沒有力量（《真3》中的老紳士）。在和卡博雷的交流中逐漸被吸引、同化。最終被卡博雷超越，也在卡博雷身上完成了自己的理想。而英格拉姆也在最後也像自己一直關心的SRX隊表達了自己的歉意，而SRX隊也理解了英格拉姆的心意。英格拉姆一定也是留念當教官時候平靜的生活，而又不能放棄自己的使命，現在則由威利妲和卡博蕾這兩個分身份別繼承，對英格拉姆來說也是最好的結局吧。<br />\n<br />\n   DIS是什麼？是病毒。和尤塞斯還有靈帝一樣都是危害因果輪迴的病毒。本來就是一個性質，只是以毒攻毒而已。兩個病毒相互抵消才是健康的表現。如果任何一個存在於世界上，勢必會有意無意地影響這個世界，那樣的話虛空使者最終也會變成靈帝那樣的東西。外傳中的黑天使明顯是沒有了DIS，所以不再是虛空使者，而是一件純粹的兵器。真靈帝和鋼伊甸都說過「所有的劍都在我這裡集合」，DIS也是一樣，只是沒說出來而已。從SHO到ALPHA各種力量都是以虛空使者為中心集合起來對抗命運。<br />\n<br />\n   卡博雷是什麼？是惡魔？是神？其實從來都只不過是一個士兵，一個忠誠於任務的士兵。從ALPHA部隊的命令，自認的使命，還是虛空使者的宿命，卡博雷自始至終都是嚴格地執行。就連最後的離別也是豪不猶豫地去做了。卡博雷並不是命運的奴隸，對於衝破命運他比任何人都合格。在接觸了更高層的世界後卡博雷明白宇宙中因果是一體的，為了自己的利害關係改變因果將會改變全宇宙的輪迴，這樣就變的和靈帝之流一樣。守護宇宙同時遵循宇宙的規律才是虛空使者的存在意義。所以卡博雷從來都是一個自豪的士兵。宇宙所有的事物都是因果舞台上的演員，將因果通過具體的方式表達出來，有了秩序才是一齣好戲。<br />\n<br />\n   真靈帝是什麼？無法回答。一開始就知道引發銀河終焉的默示錄（&alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&psi;&iota;&sigma;）的存在，並離開自己的星球尋找使所有智慧生命逃離這個輪迴的方法。最後的結論就是使用宇宙所有負面力量使人類脫離物質的軀殼，類似於EVA中的人類補完計劃。之所以將靈帝稱作負面力量是因為完全和以第六文明人（始祖民族）為主的無限力相反，如果代表默示錄引發銀河終焉的無限力是遵循宇宙意志（神的意志）的正面力量的話，那靈帝就是徹底違反神的意志的負面力量（勇者王的「超勇者默示錄」也是這個意思，到最後默示錄降臨在了神的頭上）從人類的立場來看，真靈帝其實是正義的，而從始至終真靈帝也是一直向ALPHA部隊傳達自己的意思。這個行動模式很像一個人：比安&middot;索達克（這老頭居然沒死，還在最後關頭出現，狠狠地涮了一把老玩家）。歷經神一號作戰跨越了12000年的ALPHA部隊用自己的熱血和歌聲證明了人類的價值，被無限力認可並放棄了這一代默示錄的降臨。真靈帝眼見原來和自己一起對抗宇宙意志的ALPHA部隊逐漸偏向宇宙意志，便主動現身來消滅這個自認為的宇宙意志新生力量。但是正如比安博士在先前提到「人類沒有可逃的地方」，ALPHA部隊沒有準備依靠任何來自始祖民族的力量，純粹是靠自己的雙手開創未來（真蓋塔&middot;世界終日）。可以說，真靈帝才是真正戰鬥到最後的人，他的目的只是用自己的方法和現在的智慧生物接觸，將違抗宇宙意志的方法和意思流傳下去（完全代替了比安博士，眼鏡廠可以徹底拋棄魔裝機神了）。在真正的幕後黑手宇宙意志前，真靈帝只不過擔任了一個先行者和壞人的角色（逆襲的夏亞）。從SHO開始，虛空使者的敵人們：尤塞斯、西瓦、真靈帝都是擁有一顆熱愛所有事物的心。但是過於接近真實使他們偏離了原來的軌道用極端的方法去拯救世人（其中西瓦的所做所為更像是一開始就站在虛空使者一邊）。諷刺的是，和真靈帝完全使用同一方法並成功脫離輪迴的黑天使卻注定不能存在於這個世界上，令人感歎人類永遠無法擺脫宇宙意志的陰影和無限力的無條件影響力，這也是R男劇情最黑暗最壓抑的地方&hellip;&hellip;&hellip;&hellip;"},{"pid":"eb4d60b238d8ae9376655614e2a7087d1a62958a","tid":1013936,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-08T18:38:07.000Z","msg":"<span style=\"color: brown;\">生物總是要死的，死的東西不是邪惡的，所以可以把宇宙中無數的生物劃分為生和死兩個部分。生命必然會死去，但同時會誕生出新的生命。生和死就像光和影，陰和陽，是必然同時存在的。真靈帝說過「我是不滅的，當無限力再次引導銀河走向破滅時我就會復活。」無限力增加的死者和其中的怨念就是真靈帝的力量之源，產生真靈帝的正是那無限力，兩者也必然是同時存在的。事實上，就在這個宇宙安享和平的同時，無限力依然在毀滅平行世界也說不一定。機戰MX的世界是不同於ALPHA世界的平行宇宙，然而在ALPHA的劇情裡似乎暗示了MX的世界已經被默示錄毀滅。同樣被毀滅的平行世界一定還有許多。ALPHA的人類，不過是從無限力這個暴君手上，獲得了從死刑改為死緩的機會罷了。結局畫面被拋棄的巨神伊丁，表示無限力放棄了這一次通過伊丁這個媒介來完成的制裁。然而只要無限力和始祖民族的意志還存在，無限力的媒介根本不是問題。  蓋塔線、流星動力、木星能量&hellip;這些都是無限力媒介的體現。也許等到下一次銀河中充滿戰火時，無限力又要準備毀滅銀河，而真靈帝又將出現引導全部智慧生命&hellip;&hellip;到那個時候，人類會如何選擇呢？</span>"},{"pid":"c039f0a344be37275d476609eaa85e043392d9b9","tid":1013936,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-08T18:41:32.000Z","msg":"編後：本次機戰和女神系列的聯繫，金子一馬的惡魔美學<br />\n<br />\n   出於是個崇拜金子一馬的機戰玩家首先玩的卡博雷劇本，原來以為只有機設是出自金子一馬之手，<span style=\"color: red;\">但是玩了劇情以後發現根本就是《真女神轉生》劇情的SRW版。</span>不僅是卡博雷對自身的思考的突破，細節上無一不體現出《真》特有的憂鬱和詭異，整個劇本陰沉得透不過氣。人物設定也是映射到《真3》裡，宇宙意志就是唯一神，靈帝就是唯一神的分靈，英格拉姆相當於路西法，叛變神但是失敗被封在異界失去了力量，於是將惡魔力量的集合體禍魂叫給一個普通少年造出了人修羅，在機戰中表現為黑天使找到了卡博雷。從此一起走向了滅神的道路，最終人修羅打敗了神也打敗了路西法真正離開了原來的世界走向了無盡的「真正的戰場」，這一切都和R男的劇情不謀而合。劇本中對鋼伊甸的定位也相當有趣，本身並沒有顯示什麼神跡，而是以高高在上的姿態操縱他人剷除異己，和《真》中唯一神的形象不謀而合。而在從來不屑於神的黑天使和經過地球人造神戰鬥的戰士面前表現的那麼無力。神，到底靠的只是信仰的力量。卡博雷和人修羅一樣是作為環宇宙中的一個特異點而存在的，只有在特定的場合才能體現自己的價值。雖然最後離開自己世界的理由不同，但都是忠實於自己的使命。人修羅為了更強的力量而離開，最後成了真正的惡魔。而卡博雷則是為了他人幸福而離開，用佛教術語來說，羅漢渡己佛渡人，卡博雷可以算是脫離塵世成佛了，這也是「涅磐」的意義所在。卡博雷用自己的行動演繹了一段從一粒沙子中窺見整個世界的寓言故事。<br />\n<br />\n  正文中多次提到的情報一詞來源於ATLUS的《數碼惡魔傳說》，因為Chao找不到更恰當的形容了。世間萬物都可以用數字來表示，這些數據的匯總就是情報了。一片樹葉裡都蘊藏著天文數字的情報，只要能完全解析這些情報就可以複製出一個一模一樣的數葉。每日吃下的東西，也可以看作是攝入新的情報，生物就是靠不斷攝入新的情報才能得以維持和進化。從原理來說，不管是天然的生命還是人造的機器人，都是一樣的。在DDS的世界裡，陽通過陽光將情報帶到地球上，產生萬物。而這些情報最後又會以波的形式回歸太陽，經過循環再生，再次投向地球。地球上的情報就是在這樣不斷的輪迴循環中，死亡、再生、繁衍、進化&hellip;&hellip;因果也是以情報為媒介傳播，一個情報集合體消亡了以後數據會分散重組以新的形式出現，而因果也會附著在這些情報上流傳下去（就是前世今生的道理啦），也是「輪迴」的意思。情報流的循環是高達的世界裡的NT相互認知，EVA裡的LCL，翼神裡的世界調率，BP中的心之光&hellip;&hellip;&hellip;最後出現的前大戰的英靈也是肉體的情報消失後流下的意識情報集合。DIS的作用就是一個情報收集系統，除了本身封印的亡靈情報外，在因果的漩渦中收集有用的情報來取得對自己有用的信息也是DIS的製作目的。原來第一次ALPHA中黑天使的設定是翅膀展開後可以從多個平行宇宙中吸取能量，現在看來這種能量就是情報的意思吧。尤塞斯想在穩定的情報流中加入額外的情報來破壞秩序，黑天使就循著這股亂流找到根源並破壞。這兩個對立的情報集合可以說是一個固定單獨的循環系統呢。<br />\n<br />\n   「默示錄」一詞來自於《新約&middot;約翰啟示》，描寫神因為人類的罪而降下毀滅一切生物的天災的景象：<br />\n   第一位天使一吹號角，就有攙著血的冰雹和火拋到地上；於是大地被燒燬 了三分之一，樹木也被燒燬了三分之一，青草全被燒盡。 <br />\n   第二位天使一吹號角，就好像有一座燃著火的大山，投入海中；於是海的三分之一便成了血， 海裏一切有生命之物也死了三分之一，船隻也毀壞了三分之一。 <br />\n   第三位天使一吹號角，就有一顆大星，熾燃有如火把，從天上落下來，落在河的三分之一和水泉上。 這星的名字叫「苦艾」，於是水的三分之一變成苦的，許多人因水變苦了而死去。 <br />\n   第四位天使一吹號角，太陽的三分之一，月亮的三分之一和星辰的三分之一，都受了打擊，以致它們的三分之一黑暗了，白日三分之一失了光，黑夜也是一樣。（以上都是隕石雨的具體表現）<br />\n   第五位天使一吹號角，我看見有一顆星從天上落到地上；並給了他深淵洞穴的鑰匙。 他一開了深淵的洞穴，就有煙從洞穴裏冒上來，像大火窯裏的煙，太陽和天空都因那洞穴裏的煙昏暗了， 遂有蝗蟲從煙裡來到地上；在那日期內，人求死而不得；渴望死，死卻避開他們。 （銀河中央通過時空門出現的宇宙怪獸）<br />\n   第六位天使一 吹了號角，我聽見有一種聲音，由天主前的金祭壇四角發出，向那持有號角的第六位天使說：「放開那在幼發拉的大河所捆著的四位天使罷！」 於是那四位天使被放開了；他們已準備於某年、某月、某日、某時，把世人殺死三分之一。 <br />\n   第七位天使 一吹號角，天上就發出大聲音說：「世上的王權已歸屬我們的上主，和他的基督，他要為王，至於無窮之世！」 那時，天主在天上的聖殿敞開了，天主的約櫃也在他的聖殿中顯出來了；緊接著便有閃電、響聲、雷霆、地震和大冰雹。」<br />\n<br />\n   在《真2》的世界裡，神魔大戰也發生在這種時機和條件下，夾在正面力量和負面力量之間的ALPHA部隊就和《真2》主角一樣，在一股末世的景象中獨立尋找著未來的出路和解救眾生的方法，這個時候沒有種族的分別，即使是敵人和惡魔在象徵唯一神的宇宙意志的壓迫下也可以團結起來，共同為了明天而戰鬥。<br />\n<br />\n   比起以往的機戰，這次涉及聖經體系的名字特別多 。從兩位鋼伊甸的誕生過程來看，地球和帝國的神系其實是一個系統。所以有相同的信仰、都知道死海文書的內容就不奇怪了。<br />\n<br />\n帝國的名字也很有意思：<br />\nルアフ：希伯萊語「風」，也被稱作為聖靈<br />\nアルマナ：指得是埃及的一個古代遺跡&hellip;&hellip;<br />\nティクヴァー：希伯萊語的意思是「希望」<br />\nルリア：猶太教的一個分支，信仰神秘主義。<br />\nカイツ：希伯萊語「夏天」，所以cv是加籐夏希&hellip;&hellip;<br />\nエペソ：指的是聖經裡面登場的エペソ人（Ephesians）<br />\nハザル：9世紀消滅猶太人的帝國名稱。也被叫カザール帝國<br />\nエイス：希臘語「1」。<br />\nナシム：猶太法典《達爾穆特》的一部分，婦人法。達爾穆特包括6個部分ゼライム、モエド、ナシム、ネデキン、コダシム、トホロト，也被稱為六命令，約束了當時的法律和社會。<br />\nゲベル：男性英雄<br />\nエペソ、サルデス、ヒラデルヒア、ラオデキヤ：《約翰啟示》中的七教會中的四個<br />\nシヴァー：希伯萊語「7」<br />\nメギロート：希伯萊語「卷物」<br />\nアフ：希伯萊語「兄弟」<br />\nベン：希伯萊語「兒子」<br />\nヨエラ：預言書<br />\nゼカリア：舊約聖經之一<br />\nエスリム：希伯萊語「20」<br />\nハバクク：舊約聖經之一<br />\nハーガイ：舊約聖經之一<br />\nヤッド：希伯萊語「碑」<br />\nエゼキエル：聖經之一<br />\nシュムエル：舊約聖經之一<br />\nベミドバン：希伯萊語「大地」<br />\nヘルモーズ：北歐神話主神奧丁的兒子，眾神中跑的最快的<br />\nエハッド：希伯萊語「1」<br />\nハミシャー：希伯萊語「5」<br />\nシシャー：希伯萊語「6」<br />\nジーベン&middot;ゲバウト：十戒<br />\nヴァルク：所羅門72惡魔之一<br />\nバアル：希伯萊語「主人」，伽南的主神，蒼蠅王的前身<br />\nイシャー：希伯萊語「女人」<br />\nガデル：希伯萊語「籬笆」<br />\nケイサル&middot;エフェス：希伯萊語「皇帝」、「0」。「零帝」=「靈帝」。統治「無」的帝王。（連擊墜數都是0，老好人啊）<br />\n  <br />\n   從上看來，金子一馬在劇本中的影響超過了Chao的想像，能在機戰中展現出如此深邃和黑暗的劇情實在是一開始沒有想到的。沒有熱血的吼叫，沒有正義的口號，有的只是對命運的嘲諷和一絲無奈。金子一馬在女神世界裡創造出了人修羅這樣的世上最強的惡魔，又在機戰裡創造了台直接作用於因果的終極機體。在金子一馬的世界裡，能造成多大的破壞都不是強大的標誌，貫徹自己的信念，將自己的限制扔在身後才是強者的證明。正如最後一話所表現的那樣，死去和活著的人們會將「鋼之魂」流傳下去。而人類精神的循環能穿越空間的隔膜時間的流逝，又將是一個不被情報的更新和宇宙的變遷所左右，突破因果的獨立的輪迴了&hellip;&hellip;"},{"pid":"e34a4ce5270292dfdefda9d5b09f02822e300d32","tid":1013936,"uid":157994,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-08T19:20:00.000Z","msg":"雷鳳 大雷鳳"},{"pid":"0b9bc7b35f7ba302533ff6daebd736ca9058286f","tid":1013936,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-09T04:23:58.000Z","msg":"<img src=\"/assets/faces/lny/biggrin.gif\" class=\"hkgmoji\" />"},{"pid":"77e927e6d0222ff2e4a7be2f01accdc5e195736c","tid":1013936,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-28T14:17:28.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}