{"tid":1014726,"cid":12,"subCid":0,"title":"《生果無雙》第一章︰集大權朝廷倒台 攜殘兵敗走水巷","createTime":"2019-02-09T12:20:46.000Z","updateTime":"2019-02-10T07:48:37.000Z","uid":108757,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5b79dd2189fe7e8d66dc56151b4ac141a3cd4bf4","tid":1014726,"uid":108757,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-09T12:20:46.000Z","msg":"故事純屬虛構，切勿對號入座。<br />\n<br />\n睇故前先聽主題曲壯膽。<br />\n<br />\n六月飛霜 - 陳奕迅<br />\n<a href=\"https://youtu.be/CM3n2l7Uckc\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FCM3n2l7Uckc&d=6BLFUKkZTytPAocRz50jI6WONrq76Y1XZ%2F%2BBeLOBzgc%3D&h=020b0a3d\" target=\"_blank\">https://youtu.be/CM3n2l7Uckc</a>"},{"pid":"83f533c27524b653ede1fb5f3685ca00ddaddf08","tid":1014726,"uid":108757,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-09T12:22:32.000Z","msg":"第一章︰集大權朝廷倒台 攜殘兵敗走水巷<br />\n<br />\n公元二一二年，東共政權領導人「共哀帝」逝世，其子集大權年幼承父繼位，改號為「尼」。其父在位期間，朝廷糜爛不堪，朝中貪腐風氣盛行，上至一國之相，下至一縣之長，均以收取黑金，中飽私囊為樂。上有所好，下必甚焉，貪腐成風，黑幫湧現，四處向人索取買路錢。民眾衝突，流血事件日益頻密。<br />\n<br />\n民生上政策倒行逆施，強徵苛稅，鼓吹政治階級鬥爭。不少仗義之士不忍民眾受苦，為民請命，群起組織反抗，卻被一一打壓，冠以莫須有罪名，或受牢獄之苦，甚或招致殺身之禍。有僥倖逃脫者公開講述自身經歷，朝廷為阻止消息流通，紛紛以散佈流言罪將其賜死或滅族。民眾見狀大驚，故三緘其口，無一多言，恐多言必敗。社會籠罩緊張氣氛，民眾只敢怒不敢言。<br />\n<br />\n社會緊張致經濟活動大減，失業無家者大有人在。民眾為求三餐溫飽，用盡辦法，不擇手段，不學無術者以偷呃拐騙之法謀取利益。市面上造假風氣日現，假貨劣品充斥市場，諸多如醬油、麪粉、豬肉等平民食品均以廉價材料或致癌物冒充，致民眾發病率不斷急升，嚴重損害民眾健康。大量民眾為免受假食品所害，紛紛以樹皮雜草為食，故土地日漸貧瘠，更難種出農作物，餓死街頭者不計其數。"},{"pid":"89e7dbb701b33da4b28c193234847d4ff18ce569","tid":1014726,"uid":108757,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-09T12:26:03.000Z","msg":"集大權時年八歲，繼位後朝中大權均落在相國身上，名為輔助少主掌政。相國只顧自身享樂，妄顧民生水火之勢，終日對酒當歌，荒廢朝政。其性格好勇鬥狠，對外屢樹強敵，對內濫用私刑，致朝中大臣均不敢直諫。某晨，大臣如常上朝進殿，向權帝及相國匯報各處事宜，權帝坐於殿上中席，相國居右，背後有侍女數名相伴。<br />\n<br />\n「稟陛下、丞相，近月艾國對我朝實施交易封鎖，原來運至艾國之貨物均被取消不以認帳，以致我朝各地出現大量囤積貨物，商家們都無法收取餘款，更拖欠工資達數月，工人都上街抗議，到處都爆發衝突。數月來已有百餘間大企業結業，數萬間商號瀕臨破產，如此下去，經濟必然崩潰，我朝元氣大傷呀！丞相，我們應如何是好？」大臣說。<br />\n<br />\n「對呀，丞相，城中更有不明疫病傳播，已感染數百人，致命率奇高，大夫都束手無策，請問相國有何良策？」另一大臣說。<br />\n<br />\n「不怕不怕，艾國的經濟封鎖不足為懼，朝廷庫房穩健，任她艾國耍甚麼招數，我們都應付有餘，她若再不從，本相出兵攻打她亦易如反掌。至於甚麼疫病之說，古今中外均有疫病流行，根本無需擔心，有本相在，國家必能日益壯大。你們說是吧？」丞相自信地說。<br />\n<br />\n「是&hellip;是&hellip;是&hellip;」大臣們敷衍的回應。"},{"pid":"873d77615d64d802f9a3ab590bfa9bfc2d5c3291","tid":1014726,"uid":108757,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-09T14:26:48.000Z","msg":"「稟陛下，艾國有使者請求面見陛下。」門外的太監說。<br />\n<br />\n「讓他進來。」丞相說。<br />\n<br />\n艾國使者急步走進大殿，向陛下和丞相請安。<br />\n<br />\n「你到此有何貴幹，快點說，陛下還有公務要辦！」丞相催促著使者。<br />\n<br />\n「素聞陛下恪守誠信，重禮義，好勤儉，去年貴國借取我國之貸項，早已到期，理應盡快歸還，敢問陛下此事有何安排？」使者單刀直入的問。<br />\n<br />\n「朕&hellip;&hellip;」權帝不知所措的說，望一下丞相又望一下殿上眾大臣，惟大殿上無人敢應，鴉雀無聲。<br />\n<br />\n「你此番言辭是諷刺陛下是欠債不還之人嗎？斗膽使者！」丞相怒言。<br />\n<br />\n「非也非也，本使只是提醒陛下貸款之事，免得陛下因公務繁忙而忽略此事，亦是提醒陛下作個有誠信之人罷了。」使者溫和地解圍。<br />\n<br />\n「艾國既對我國作經濟封鎖，又急於追討款項，此舉是在羞辱陛下和萬千民眾，你艾國有何居心？」丞相氣急敗壞的問。<br />\n<br />\n「我主並無冒犯之意，此舉只屬暫時性質，待貴國交還欠款後，我主必將一切回復如常。」使者平心靜氣的說。<br />\n<br />\n「回去告訴你主公當勞，不要如此咄咄逼人，否則我叫他好看&hellip;&hellip;」丞相大怒說。<br />\n<br />\n「丞相如此說話，就不怕有甚麼後果？在下聲明在先，陛下若不聽勸告，莫怪我主有進一步行動&hellip;&hellip;」艾國大使說，「稟陛下，在下告退，敬請陛下謹記。」使者說完便馬上離去，殿上無一人敢阻攔。<br />\n<br />\n「此艾國使者實在可惡，不但侮辱陛下，更羞辱我國民眾&hellip;&hellip;」丞相想了想便說。<br />\n<br />\n「艾國若不除，恐日後得寸進尺，不放陛下在眼內。臣懇請陛下出兵討伐艾國，臣願作先鋒，親自為陛下斬了那賊國首領當勞，為陛下除後顧之憂。」丞相懇切地說。<br />\n<br />\n「丞相如此忠勇，令朕實感欣慰，但與其交兵，不如盡快將欠款歸還，那不是更好？」權帝猶豫地說。「未知眾卿家意思如何？」"},{"pid":"99091adf7b5b527ac011127e65f041c92334800a","tid":1014726,"uid":108757,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-10T07:48:37.000Z","msg":"「陛下，此事並不在於還款與否，那艾國屢屢挑釁我國，微臣早就看她不順眼，陛下應盡早除之。」<br />\n<br />\n「陛下，艾國雖然可惡，但貿然伐艾太倉促，此事應從長計議。」某大臣急忙地說。<br />\n<br />\n「哎！兵法云：兵貴神速，若我們給予那艾國一下突襲，其必難以防備，我們勝算也會大增。」丞相解釋著。<br />\n<br />\n「陛下，臣認為不應對艾國用兵，此時我國糧草不繼，經濟收縮，實在不應再樹強敵，陛下應富國強民，休養生息，數年後國力強盛之時，艾國自然會俯首稱臣。」另一大臣說。<br />\n<br />\n「艾國過去已經多次對陛下及我國民不敬，更多番逼使陛下簽訂貿易協議，條款苛刻之極，這才令我國經濟情況長年不濟，今次若再退，避而不戰，艾國定必會再連番進逼。我們應趁其不備，還以顏色。」丞相反駁說。<br />\n<br />\n「丞相之言與眾卿家之憂亦各有理，容朕三思。」權帝苦惱地說。<br />\n<br />\n殿上眾人正在思量之際，丞相心中生計。<br />\n<br />\n「陛下若未能決斷，不妨向祖先神明請教，聽從天意。臣聽聞有一隱世之士居於蕭山，不時為村民占卦問卜，上至天文，下至地理，無一不準。故當地居民懂得何時播種，何時收割，何時遷移，以避天災帶來之禍。據說當地長年人丁旺盛，五穀豐收，全賴蕭山居士。」丞相說。<br />\n<br />\n「世間竟有如此奇才？朕願前往一看，請丞相盡快安排。」權帝高興的說。"}]}