{"tid":1017477,"cid":6,"subCid":0,"title":"突發 史高斯擔任奧咸領隊","createTime":"2019-02-11T12:52:54.000Z","updateTime":"2019-02-11T12:55:56.000Z","uid":153600,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"3551167e6e08ab051e69735d524ac514d09ad96b","tid":1017477,"uid":153600,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-11T12:52:54.000Z","msg":"Paul Scholes has been named manager of League Two club Oldham Athletic.<br />\n<br />\nThe former Manchester United and England midfielder, 44, has taken his first managerial role, signing a one-and-a-half-year contract with the club he supported as a boy.<br />\n<br />\nThere were concerns his 10% stake in Salford City, the National League club he co-owns, would prevent him from taking charge of the Latics.<br />\n<br />\nBut he was&nbsp;cleared to do so&nbsp;on Friday at an English Football League meeting.<br />\n<br />\nSalford could be promoted to League Two this season and EFL rules prevent a person holding roles with two clubs at the same time without prior consent - although a holding of 10% or less in a club is disregarded providing it is held &quot;purely for investment purposes&quot;.<br />\n<br />\nScholes, who will be bringing in former Latics coach Mike Priest as his assistant, takes over with the club 14th in League Two, nine points off the play-offs and 14 points above the relegation zone.<br />\n<br />\nAcademy manager Pete Wild has been at the helm since they sacked Frankie Bunn on 27 December following a 6-0 defeat against Carlisle United.<br />\n<br />\nWild led Oldham to a&nbsp;3-0 win at Crawley Town on Saturday,&nbsp;ending a three-match losing sequence.<br />\n<br />\nUnited legend Scholes said in October 2017 he&nbsp;had been interviewed&nbsp;for the manager's job at Boundary Park before Richie Wellens was appointed, and&nbsp;spoke of his desire to &quot;get back into football in some capacity&quot;&nbsp;after news of his talks with Oldham were reported in January.<br />\n<br />\n&quot;It's no secret how much he has wanted this job in the past and how much he loves this club, so I'm very happy to bring him into our family at Oldham Athletic,&quot; said owner Abdallah Lemsagam.<br />\n<br />\n&quot;Paul will have my backing 100% and hopefully we can work together to bring success back to this club.&quot;<br />\n<br />\n<br />\nThe 'Golden Generation' and 'Class of 92'<br />\n<br />\n<br />\nScholes was widely regarded as one of the best midfielders in world football and is the latest from England's so-called 'Golden Generation' to move into management.<br />\n<br />\nHe was often played out of position in a wide role with the national side to accommodate Frank Lampard and Steven Gerrard, both of whom have taken their first steps into management with high-profile appointments prior to the start of this season.<br />\n<br />\nFormer Chelsea midfielder Lampard took over at Derby County and has guided the Rams to seventh place in the Championship, while Gerrard has taken Rangers to second position in the Scottish Premiership.<br />\n<br />\nFormer Tottenham and Arsenal defender Sol Campbell took over at League Two Macclesfield this season and Phil Neville is the current manager of the England Women's national team.<br />\n<br />\nAnother ex-United and England star, Phil's brother Gary Neville, had a brief but unsuccessful spell as Valencia boss, while former England and Chelsea captain John Terry is assistant boss at Aston Villa.<br />\nScholes made 718 appearances for Manchester United, including 499 in the Premier League, and scored 155 goals in all competitions.<br />\n<br />\nHe initially announced his retirement at the end of the 2010-11 season and made a comeback at the start of 2012 before finally calling time on his career having won 11 Premier League titles, three FA Cups, two League Cups, five Community Shields and two Champions Leagues.<br />\nHe also played 66 times for England,&nbsp;retiring after Euro 2004&nbsp;to focus on his club career.<br />\n<br />\nAfter his playing career finished, Scholes was part of the five-strong Manchester United 'Class of 92' to buy a controlling stake in Salford City and was briefly joint caretaker-manager, with Phil Neville, in 2015.<br />\n<br />\nThat, along with a short spell on the United coaching staff when the now Wales manager Ryan Giggs took temporary charge at Old Trafford following David Moyes' sacking in 2014, remains his only experience in the dugout.<br />\n<br />\nSalford have won three promotions under the 'Class of 92's' ownership and are fifth in the National League, with hopes of climbing into the EFL for the first time in their history."},{"pid":"abda7969f0bf48a6bfa46bd9c9d91f30ecc37127","tid":1017477,"uid":73381,"like":3,"dislike":4,"score":-1,"citedBy":0,"replyTime":"2019-02-11T12:55:56.000Z","msg":"邊個黎<img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" />"}]}