{"tid":1018576,"cid":6,"subCid":0,"title":"「世紀之撲」哥頓賓士去世","createTime":"2019-02-12T10:41:43.000Z","updateTime":"2019-02-12T11:07:54.000Z","uid":34572,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"2ca09e1bfdee10e6239ba0ad71bb1acfe11ec7b5","tid":1018576,"uid":34572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-12T10:41:43.000Z","msg":"England's 1966 World Cup-winning goalkeeper Gordon Banks has died aged 81.<br />\n<br />\nRegarded as one of the game's greatest in his position, Banks was named Fifa goalkeeper of the year six times and earned 73 caps for England.<br />\n<br />\nHe is perhaps best known for his wonder save from Pele during the 1970 World Cup against Brazil.<br />\n<br />\n<br />\nBorn in Sheffield, he won the League Cup with Stoke and Leicester, before retiring in 1973.<br />\n<br />\n&quot;It is with great sadness that we announce that Gordon passed away peacefully overnight,&quot; his family said.<br />\n<br />\n&quot;We are devastated to lose him but we have so many happy memories and could not have been more proud of him.&quot;<br />\n<br />\nEngland and Manchester City forward Raheem Sterling was among the first to pay tribute, tweeting: &quot;Of course there was that save, but it's so much more we are mourning today. RIP Gordon Banks. England legend, your legacy will live on.&quot;<br />\n<br />\nFormer England striker Gary Lineker said: &quot;An absolute hero of mine, and countless others, England's World Cup winner was one of the greatest goalkeepers of all time, and such a lovely, lovely man.&quot;<br />\n<br />\n&quot;A World Cup winner, a legend. RIP Gordon Banks,&quot; tweeted Leicester and England defender Harry Maguire, while Watford keeper Ben Foster said: &quot;Had the pleasure of meeting you as an 18-year old-with my Dad, and him being completely star struck by you. Total gent. You will always be a member of the Goallys Union.&quot;<br />\n<br />\nBanks started his career at Chesterfield, before joining Leicester in 1959 for &pound;7,000, and it was at the Foxes that he established himself as England's number one, earning his first international cap in 1963 against Scotland.<br />\n<br />\nHe played in every game of the 1966 World Cup campaign, culminating in the 4-2 victory over West Germany in the final at Wembley.<br />\n<br />\nIn eight years at Leicester, he was runner-up in two FA Cup finals and won the League Cup in 1964, before joining Stoke in 1967.<br />\n<br />\nHe stayed at the Potters until his retirement from professional football, winning the League Cup again in 1972, the club's only major honour.<br />\n<br />\nLater that year he lost the sight in his right eye after a car crash."},{"pid":"e012e4e73483dbcc0fff45c21b49e0d273786c3b","tid":1018576,"uid":4138,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-12T11:07:54.000Z","msg":"RIP<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"}]}