{"tid":1020426,"cid":6,"subCid":0,"title":"阿富汗「小美斯」現在是塔利班的目標","createTime":"2019-02-13T14:54:30.000Z","updateTime":"2019-02-13T16:02:20.000Z","uid":1147,"like":0,"dislike":1,"uniUserReply":4,"replies":[{"pid":"443a963874cf86186d78175f2663582c38f9d9c5","tid":1020426,"uid":1147,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-13T14:54:30.000Z","msg":"<strong><span style=\"font-size: x-large;\">Afghanistan's young Lionel Messi fan is now a Taliban target</span></strong><br />\n<br />\n(CNN)Global fame is hard to handle for any 7-year-old. In Afghanistan, it can also be life-threatening.<br />\nIn January 2016, a photo of young Murtaza Ahmadi went viral, thanks to his makeshift version of an Argentine football shirt of his idol Lionel Messi. The shirt, a blue-and-white-striped plastic bag with Messi's names and number etched in pen on the back, earned the child two autographed shirts, a signed football and a meeting with the millionaire footballer 11 months later.<br />\nToday, plenty of people now may recognize Ahmadi -- but he's on the run, wishing they didn't.<br />\nAhmadi's problems began after he met his hero in a brief visit to Qatar. They weren't troubles caused by the constant spotlight or paparazzi that blight footballers' lives. It was the Taliban, who, in November, invaded the district of Jaghori in Ghazni province where he grew up.<br />\n&quot;The Taliban were killing our relatives and they were searching houses. They would stop cars and kill their passengers, searching houses and killing people,&quot; Ahmadi told CNN.<br />\n&quot;We were not allowed to play football by the Taliban or even go out of the house,&quot; he said. &quot;We used to hear the sound of heavy machine guns, and Kalashnikovs, and rockets at home. We also heard people screaming.&quot;<br />\nAhmadi in particular became a target for threats, says his mother, Shafiqa, citing his fame.<br />\n&quot;From the day Murtaza became famous, life became difficult for our family,&quot; says Shafiqa. &quot;Not only the Taliban, but some other groups also started thinking that Messi might have given him a lot of money. We stopped sending him to school, and we were being threatened all the time.&quot;<br />\nAhmadi says he told his mother to take him somewhere else. Eventually Ahmadi's father helped both escape to the nearby city of Bamyan.<br />\n&quot;Last time I saw my father was on the first day we came here,&quot; Ahmadi said. &quot;Then he went back, and I haven't seen him since then. I miss him very much. When he calls my mother I also talk to him.&quot;<br />\nFrom Bamyan, Ahmadi and his mother traveled to the capital, Kabul, where they now hide out among the many refugees. But his mother still doesn't feel safe, fearing that others might want to kidnap her son because of his links to the millionaire footballer.<br />\n&quot;It would have been better if Murtaza hadn't gained fame,&quot; she said. &quot;Now our lives are at risk both in our hometown and here in Kabul. He spends all of his time here inside the house.&quot;<br />\n<strong><span style=\"font-size: x-large;\">Since the day Murtaza became famous</span></strong><br />\nThe family's plight is worsened by the fact that they are from the Hazara minority, a group of Afghan Shia who are persecuted by the Taliban, and viciously attacked by IS-K, ISIS's Afghan franchise.<br />\nThey tell their story at a time when the Hazara fear that a possible peace deal with the United States and the Taliban could empower the Taliban and take US troops out of the country.<br />\nLast month, US officials and Taliban leadership met in the Qatar, in unprecedented talks aimed at a long-term negotiated end to America's longest war.<br />\nNow Shafiqa is appealing to Messi again, this time for help to leave the country. &quot;I would like Messi to help Murtaza, help us to get out of Afghanistan so that Murtaza can have a better future.&quot;<br />\nIn Kabul, Ahmadi can only play football inside among the clotheslines of his block of flats, and his football dreams are limited by his situation.<br />\nLike many Afghans, after decades of foreign involvement and war, he is caught between the limited help outsiders want to give Afghans, and the bigger assistance they yearn for.<br />\n&quot;In Kabul, I cannot go outside the house,&quot; Ahmadi said. &quot;My mother doesn't let me go out. She is afraid. I only play with my friend inside the house.&quot;<br />\n&quot;When I was in my hometown, I was not able to wear my Messi jersey because I was afraid someone will hurt me. I want to be taken from this country because there is fighting in here. I want to become a football player like Messi and play with Messi.&quot;"},{"pid":"85916f7910141daa9d8c71918b8b3ed15e992ba9","tid":1020426,"uid":1147,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-13T14:55:32.000Z","msg":"<a href=\"https://edition.cnn.com/2019/02/13/middleeast/messi-fan-murtaza-ahmadi-taliban-target-afghanistan-intl/index.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fedition.cnn.com%2F2019%2F02%2F13%2Fmiddleeast%2Fmessi-fan-murtaza-ahmadi-taliban-target-afghanistan-intl%2Findex.html&d=uNZXw00WsTXXX%2FAwV3JyEbuZPUOKbERJWvoN25G5CUI%3D&h=439dd9e3\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fedition.cnn.com%2F2019%2F02%2F13%2Fmiddleeast%2Fmessi-fan-murtaza-ahmadi-taliban-target-afghanistan-intl%2Findex.html&h=c7c2fcdb\" target=\"_blank\">https://edition.cnn.com/2019/02/13/middleeast/messi-fan-murtaza-ahmadi-taliban-target-afghanistan-intl/index.html</a>"},{"pid":"8f5f239f3e34e67ebe8250be8f1c345b9bbf22e9","tid":1020426,"uid":166785,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2019-02-13T15:40:27.000Z","msg":"個別國家都有美斯<img src=\"/assets/faces/lny/clown3.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lny/clown3.gif\" class=\"hkgmoji\" />"},{"pid":"7a30ec9e9c8d53a4dd60e0c3d0ca4a37d62a835c","tid":1020426,"uid":173179,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-13T15:41:31.000Z","msg":"塔利班迷朗Confirmed"},{"pid":"778a6a3d041784a6669230c4c1e55c9394258e68","tid":1020426,"uid":1147,"like":1,"dislike":0,"score":1,"quote":{"pid":"8f5f239f3e34e67ebe8250be8f1c345b9bbf22e9","tid":1020426,"uid":166785,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2019-02-13T15:40:27.000Z","msg":"個別國家都有美斯<img src=\"/assets/faces/lny/clown3.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lny/clown3.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-02-13T15:59:01.000Z","msg":"係之前用膠袋扮美斯波衫個細路"},{"pid":"63bbbf8f2a486a8e812b37671fc0709fb839b930","tid":1020426,"uid":206010,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-13T16:02:20.000Z","msg":"迷花無好下場<img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" />"}]}