{"tid":1025027,"cid":12,"subCid":0,"title":"[短篇] 今日落雨大到痴線, 但都係要返工","createTime":"2019-02-17T04:46:47.000Z","updateTime":"2019-03-03T06:02:11.000Z","uid":229510,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"2a8f80271f072fbaea02f2572959b512b48af749","tid":1025027,"uid":229510,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-17T04:46:47.000Z","msg":"0600<br />\n<br />\n今天早上，一層層的雨點從天而降。在新蒲崗的一間唐樓上，住着一對年輕夫婦。今天，想必是又長又痛苦的一天。但對他們來說，不，對香港人來說，又長又痛苦的一天，不過，和普通的一天有甚麼分別呢？他們早就習慣了這樣的日子，反正每日還是要上班。<br />\n<br />\n呀呀！！！<br />\n又要起身，明新做乜咁早起左身嘅。唔理喇，去整早餐先。<br />\n大鑊，尋日唔記得咗買蛋添。<br />\nUm&hellip;<br />\n算，加啲牛油上去算。<br />\n&hellip;&hellip;<br />\n都係烘一烘佢好啲。<br />\n<br />\n一手攞起竹籤，一手攞起麪包。<br />\n對麪包皮嘅中間，水平咁插入去。<br />\n啱啱好喺正中間，唔好插穿麪包。<br />\n攞起第二塊，對準&hellip;&hellip;<br />\nOk, 插到靚一靚。<br />\n開着個爐，細細地火。<br />\n放塊麪包上，唔好太近。<br />\n慢慢等&hellip;&hellip;<br />\n好，到第二面。<br />\n好耐冇整，唔知好唔好味呢？<br />\n應該搞掂，啲色都幾好睇，試下先。<br />\n哎呀！腍咗啲，要烘耐啲。<br />\n好再嚟過！<br />\n今次俾啲耐性，慢慢嚟。<br />\n&hellip;&hellip;<br />\n好，今次應該冇問題。<br />\n嗯，啱啱好，就係要咁脆。<br />\n烘多幾塊先。<br />\n<br />\n最烘咗四塊。<br />\n「食得喇！」<br />\n「點解冇雞蛋嘅？」<br />\n「啲士多我好用心烘㗎，你快啲試下啦。」<br />\n「你唔係冇買到雞蛋呀？」<br />\n仲問，啤實你。<br />\n「Okok, 我食。」<br />\n「呢度有牛油呀。」<br />\n「都就30歲，牛油哩啲肥膩嘢，可免則免。」<br />\n「你幾時咁重視健康㗎！」<br />\n「公司個個話我肥，老細仲話我咁嘅身形見客好輸虧。」<br />\n「咁你係咪要去做gym啊。」<br />\n「都有可能㗎，個啱啱入嚟嘅後生仔問我一唔一齊入會，話幾個人有得平。」<br />\n「你做你又做，咁好身形做乜啫。」<br />\n「我個咁嘅肚腩，返工俾人笑啦。」<br />\n「會唔會呀。」<br />\n「個個好似你咁食極都唔肥咩。」<br />\n「是但你，做還做唔好俾啲agent呃呀。」<br />\n「Ok啦，邊有咁易中吖。」<br />\n你唔要牛油我要。兩邊都搽滿牛油。<br />\nUm!!!! 好味！！<br />\n「哇，就七點，換衫先。」<br />\n佢就咁一嘢啪咗兩塊多士。<br />\n「使唔使咁趕呀？」<br />\n「今日咁大雨，早啲出門口好啲。」<br />\n「係喎，都真係好大雨。又點，咪又係黃雨。」<br />\n「啱呀。我搞掂喇，出門口先。」<br />\n「拜拜。」<br />\n「拜拜。」<br />\n<br />\n<br />\n0700<br />\n<br />\n老公走咗，係時候清潔。今日係&hellip;&hellip;洗廁所。<br />\n都係食埋個早餐先。<br />\n個多士真係烘得好。<br />\n食完，浸住啲碗，等食埋午餐先洗。<br />\n好多主婦都唔鍾意清潔，又辛苦又污糟。但我就幾鍾意清潔，因為哩一段係我個心最靜嘅時間。播住輕快嘅音樂，成間屋冇其他人，唔需要受任何嘢煩擾，一個人樂得清靜。係哩一個短短嘅時間，我可以拋開一切嘅煩惱。係一日入面，唯獨哩一刻，我可以唔使用腦，我可以話，清潔嘅時間係比瞓覺嘅時間更加唔使用腦。<br />\n辛苦？我唔覺囉。返工仲辛苦啦。點解其他人唔鍾意洗廁所？可能佢地個腦唔使休息啩，咁哩個世界好多人都唔用腦嘅。<br />\n哩首係咩歌？是但啦，好聽就得。啲碟全部都係明新嘅，有啲咩歌我都唔清楚。Set音響係明新喺我哋週年紀念個時買嘅，記得個時我仲同佢講︰「我都唔聽歌嘅，set嘢你買俾自己多過買俾我啦！」點知之後佢愈嚟愈少喺屋企，返到屋企佢都走去瞓，最後竟然我仲用得多過佢。到頭來原來真係買俾我嘅。<br />\n洗得七七八八，搞埋個浴缸就搞掂。<br />\n鈴鈴鈴！<br />\n邊個打嚟啊？<br />\n<br />\n「喂！李生？我今日會遲到呀，港鐵又奶屎呀&hellip;&hellip;係，係&hellip;&hellip;陳仔有跟開，今日應該交到俾你嘅&hellip;&hellip;係，係&hellip;&hellip;明白，明白&hellip;&hellip;okok&hellip;&hellip;我返到公司跟跟。」<br />\n嘩！仆你個街！落雨加港鐵奶屎combo上，咁就冇咗勤到獎。<br />\n我講笑啫，老細又邊有咁好死俾獎我哋啲員工。<br />\n都唔知點解咁大雨都咁多人，香港真喺咁鍾意返工咩？<br />\n「你識唔識攞遮㗎？整濕晒我件衫。」<br />\n「先生睇路吖，你把遮撞到我啊！」<br />\n頂你個肺，係條邨迫咗成半個鐘，連個站都見唔撚到。仲要咁鬼大雨，啲雨搞到周圍都係。個身濕我都算，透lin我都算，對腳先最濕滯。濕到痴線嘅襪罨到對腳鬼咁唔舒服，返到去有香港腳都似。<br />\n前面唔肯行，後面又係咁推。我心諗，推乜鳩啫你哋，見唔到前面都迫緊㗎咩。<br />\n終於肯郁。嘩！真係多謝晒，郁得嗰兩步，仲要幾耐我先去到車站。<br />\n一步，一步，一步又一步。到燈口喇，車站就在眼前，過埋個馬路就唔使淋雨喇。<br />\n屌！㗎車行咁快做乜，又送多個南亞海嘯過我嘆，揸Benz大晒呀！我個兩隻鞋啲水，仲多過駱駝嘅雙峰呀！<br />\n幾經辛苦，我終於走到入車站。我望一望手機，已經八點了，但我面前全部都係人，我仲未落到地底呀。<br />\n真係港鐵服務，日日進步。"},{"pid":"3ed80578e337426b0c7a2cec115edea5169ec0a1","tid":1025027,"uid":229510,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-17T14:29:22.000Z","msg":"0800<br />\n<br />\n早上八時，新蒲崗的大有街刮着大風，烈風夾着狂雨，所有走過的都要接受一場強制性的沐浴。傘子一把把在街上遊走，可是沒有一把傘子還是磨菇似的形狀，大風把傘子都吹反了，有傘子和沒有傘子，都一樣無法逃避雨水的洗禮。<br />\n慧珊在大有街上走着，一步狼狽，一步蹣跚。她手上的野馬隨着風雨狂奔，你叫這個弱質纖纖的人妻怎能把它控制好，傘子一吹，就飛走了，像天馬在空中奔馳。傘子的自由換來了女子的濕透，自由是有代價的，只是傘子不用付出這代價。或許大半輩子在人的頭頂之上，已經是自由的代價。<br />\n手無寸鐵的慧珊冒着雨，獨自在街上走着。她工作的地方不遠，是街尾位置的一間補習社。但在橫風橫雨之下，這段路十分的長。慧珊用她的大衣來擋雨，其實一件大衣又怎能敵得過大自然，她全身都濕掉了。慧珊快快地走，要擋住雨水之餘，還要避過地上的積水。一步一艱辛，她終於到了。<br />\n<br />\n終於行到嚟，希望走嗰時唔好咁大雨。<br />\n點解要紅雨呢？班細路唔使返學就走晒過嚟補習社阻住我，我連飯都未煮就要趕出嚟服待你哋班皇帝，等陣都唔知點出去食飯。<br />\n「姐姐快啲啦，我哋等咗好耐喇！」<br />\n我頂你個肺，逄旨要服侍你哋咩。點解紅雨唔使返學，但又要返工㗎。同埋呀，都唔明唔使返學點解會關我事，啲家長放啲仔女喺學校咪得囉，嗰度大把老師，係都要揾着我嚟搞。<br />\n「乖吓，ok喇，入去啦，慢慢行，小心跌親呀。」<br />\n快啲入去啦，出面又濕又凍。<br />\n「坐好，攞功課去嚟做。」<br />\n「今日都唔使上堂。」<br />\n「咁你哋喺入面乖乖地。」<br />\n唉，成身濕晒都唔知點算，仲要理班細佬。<br />\n「姐姐點解你咁濕嘅？你冇帶遮㗎咩？」<br />\n你仲好意思問㗎喎。<br />\n<br />\n「由於訊號故障，列車服務將會稍為延遲。不便之處，敬請原諒。」<br />\n我原你老母呀。價又年年加，車就日日死。今個月都唔知塞幾多次，落到由入站到落到月台搞咗成九個字，返個工都唔俾。你老味巴士又cut線，焗住搭你濕鳩閪鐵。<br />\n希望快啲有車，同埋架車有位啦。不過算啦，都冇乜希望㗎喇。<br />\n後面條打乜鬼嘢尖啫，打咗都上唔到㗎啦。<br />\n終於有車喇，拜託你有位我上。<br />\n隔離嗰個好心你就唔好推啦，你又唔係瘦，好迫呀頂你！<br />\n嘩，架車唔係滿呀，但入得嗰兩個，搭條毛咩。<br />\n已經冇車嚟，仲要嚟親都滿嘅。<br />\n我睇時間都費事，依家起碼都有九點㗎喇。<br />\n<br />\n0900<br />\n<br />\n平時我已經好好地坐咗係個位度做奴隸，而加返到夠鐘食下午茶了。<br />\n其實我都慣㗎喇，我亦都唔係第一次因為地鐵故障而遲到。到底香港人做錯咗啲咩，要喺度受你港鐵嘅苦，我日日返工年年交稅，你個鐵路整好少少都唔係好過份啫。咩鐵路2.0，我2.0你個屁，根本從來冇改善過，仲愈嚟愈衰，遲啲仲話起多幾條線，我真係睇你幾時沉。真係正如港台訪問條友話齋，「執柒咗佢再起過啦！」<br />\n不過講咁多嘢有咩用吖，港鐵又唔會聽到，聽到又唔會改。我哋都係講下㗎啫，只要聽日仲行得，仲有工開有飯食有閪屌，又邊會有人出嚟爭取改善港鐵服務吖，第二日咪又係搭港鐵。港鐵話改善得個講；議員話爭取又得個講；香港人話廢鐵又係得個講。香港人最叻就係得個講字，不過，又有乜所謂喎，聽日仲行得，仲有工開有飯食有閪屌，邊理得咁多吖，瞓得多陣算啦。<br />\n「行啦，阻撚住晒！」<br />\n等下等下真係會瞓着，有車嚟都唔知，今次終於有位，終於唔使塞係月台度。<br />\n前面做乜唔郁，你唔郁俾我行先，係車入面就唔該你企入啲。<br />\n後面嗰個做乜嘢，我排前啲㗎。你要返工我都要返工，唔好打我尖。<br />\n車門就在眼前，雖然面對前後嘅雙重夾擊，但我諗今舖應該上到車。<br />\n就係哩個時候，我腳下一跣。我唔記得咗今日除咗地鐵奶屎，仲要落大雨，月台個地板濕鬼晒，我就咁仆一仆。<br />\n我的媽呀！架車咁就走。<br />\n我望咗一眼手機，已經9點40分，但我係閘門前面卡關。<br />\n<br />\n「哩個位我坐先㗎。」<br />\n「我放咗個書包落去先㗎！」<br />\n「放個書包喺度就當坐咗呀？」<br />\n啱啱先叫做整乾咗下個身，班細路就急不及待要煩我，我想唞下都唔得。<br />\n「你哋嘈乜嘢！」<br />\n「佢坐咗我個位呀！」<br />\n「個位我坐落去先㗎！」<br />\n仲要煩埋啲咁無聊嘅事。<br />\n「話畀姐姐聽發生咩事。阿聰先。」<br />\n「啱啱我放低咗個書包喺度，然後走咗去攞盒顏色筆，就見到梁宇軒坐咗喺我個書包上面。」<br />\n「阿軒？」<br />\n「我見個位冇人坐我咪坐落去囉。」<br />\n「咩冇人坐呀！大大個書包放咗喺度。」<br />\n「放個書包就當坐咗呀，你都痴線嘅。」<br />\n「唔好嘈！」<br />\n「一係是但一個人走，一係大家都唔好坐，你哋自己揀。」<br />\n「我坐咗係度就唔會郁㗎喇。」<br />\n「哩度大把位你唔坐係要坐我個張嘅。」<br />\n「係呀，大把位，畀翻個書包你，你自己揾過第二個位。」<br />\n喺隔離嘅阿彤終於出聲。「盒顏色筆係我叫嚴子聰幫我拎㗎！」<br />\n「你好嘢，死肥仔！」<br />\n原來係為咗爭女，唔怪得啲咁嘅嘢都可以嘈一餐，真係吹漲，都唔知有乜爭。<br />\n講落講落，間房有啲焗，個身亦都仲係咁濕立立，一啲都冇乾到。<br />\n「姐姐，好焗呀！可唔可以開冷機。」<br />\n「唔係呀，我明明&hellip;&hellip;」<br />\n個冷氣唔係又壞咗呀。<br />\n<br />\n1000<br />\n<br />\n搞咗咁耐，我至少唔喺黃大仙，我終於喺一架移動緊嘅列車入面，即使佢行下又停下，但都叫郁緊吖。<br />\n係車入面嘅情況真係人痴人，貼得仲密過糖黐豆。冇乜所謂啦，反正正常返工都係咁迫。唔好彩嘅係我隔離嗰個係條女嚟，仲要幾後生下，架車行下行下唔小心hi到下俾你話非禮就真係擇使。不過咁迫有個好，都冇人有位攞部手機出嚟影低我，起碼唔使網絡公審。<br />\n如是者就嚟搭到去旺角，我好似有hi到下條女。不過我諗條女就唔多理，車入嘅人都諗緊兩樣嘢，一係就咒罵緊港鐵，一係就諗緊點樣可以返到工，再唔係就兩樣一齊諗，都 唔會有心情諗其他嘢㗎啦。港鐵又真係犀利，一間公司可以主宰晒全香港人嗰日hap唔happy。諗緊諗落，港鐵有幾時令香港人開心過吖，永遠都咁多人，仲要唔係香港人，係大陸人，你話港鐵有邊日係唔迫㗎。跟住仲有啲工程，近排仲好似有埋啲豆腐沙中線，如果有人話我以港鐵為傲，我敢話佢一定係痴線嘅，連政府啲鳩官都講唔出哩啲說話啦。可想而知，港鐵係有幾廢。咁又點吖，屌咁多咪又係搭。罷搭？唔搭港鐵唔使返工咩！到最後，都係日日返到工最重要。<br />\n到站喇，係時候轉車。哩一場絕對係硬仗，甚至比啱啱個場更硬，因為除咗要同好多人迫之外，仲要有人同你迫番轉頭。<br />\n<br />\n所有人準備喇，左面喺車廂嘅就係劉備軍，右面喺月台嘅就曹操軍。<br />\n閘門一開，兩軍之戰立即開始喇。曹操軍一開始採用速攻嘅戰術，一開閘就去前衝。劉軍唔係咁反應得切呀，被曹軍推翻入車，但係都唔推得太入，個車廂咁迫都冇得再褪㗎喇。<br />\n劉軍似乎想反攻喎，嘩！佢哋另一邊嘅門頂翻轉頭，攻勢好集中呀，曹軍睇怕好難頂得住，依家睇下有冇人頂唔到落去會讓咗個身位喇。<br />\n咦，曹軍一個前線嘅兵士向後褪喎，劉軍乘虛而入，係中間破出咗一個缺口，可以有第一批兵士出到閘門。曹軍睇嚟放棄咗中線，轉係兩邊進攻。無錯呀，中間有劉軍湧出閘門，兩邊就有曹軍入咗車廂。<br />\n閘門開始閂喇，到底兩軍去唔去到對面呢？<br />\n閘門閂咗喇，有少部分人落唔到車，亦都有好多人上唔到車。<br />\n<br />\n就係咁，我就留咗係架車入面。<br />\n我仲有幾步先走到，哩一刻我真係好希望可以有個大叔喺是但一卡出現，用佢強壯嘅手臂，拉翻開個幕門。<br />\n可惜，奇蹟冇出現。閂到實一實嘅車門好似同我講：「油麻地先轉車啦契弟！」<br />\n算，係油麻地轉都差唔多，行多幾步啫。<br />\n去到油麻地了，正常係搭一層電梯就到荃灣線可以轉車，但係一落車，就有啲職員封住咗個電梯口。想轉車？上大堂慢慢排排啦！<br />\n又要排，但係都冇計，唔通好似啲大陸人咁直接衝過去咩？<br />\n冇辦法喇，唯有上去大堂，感覺就好似返翻去八點個時咁等，亦都好似上個月咁等返工，真係生命不停在輪轉。<br />\n大堂排去港島條隊長得呢，有啲人索性跳欄杆咁走人。我當然冇咁型啦，我就好似其他人咁乖乖咁等。我隔離個後生仔係度撳手機，但係撳咗十分鐘度就冇撳，今日塞咁耐，我諗佢就撳到冇電喇。而我就撳都冇撳，手機根本冇game，日日咁忙，有時間瞓多陣好過；上facebook ig都係嗰啲咒罵港鐵嘅文章，睇嚟冇謂啦，我依家都咒罵緊。<br />\n等到就嚟11點，終於落到去車站，終於見返車。但好當然地，啲車都係滿嘅。個閘門一開，我見到啱啱係我隔離個後生女，除咗話俾我知如果我旺角轉到車我依家就之外，仲話我知無論我落唔落到車，都係會有排等呀！"},{"pid":"b27c254469080a09fa248679746db4aefe0d7d00","tid":1025027,"uid":229510,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-02-17T14:29:51.000Z","msg":"1100<br />\n<br />\n搞咗成個鐘先叫做有部風扇係度冇咁焗。我真係頂你個肺，都唔知尋日個師傅check咗啲乜，搞咗半日，今日都仲係壞嘅。最仆街嘅係，頭先打電話俾個師傅，佢同我講話如果要再睇過要再收錢。佢都戇鳩嘅，尋日整完今日就壞，擺明係你整得唔好啦，你仲好意思收錢。<br />\n我當然無咁同佢講，我話我會同老細傾傾先，而我老細亦都好當然地冇接我電話。我依家真係唔知點算，成個人濕撚晒，啱啱雖然係整乾咗少少呀，但係都係罨鬼住晒。好彩我今日着深色衫，即使濕晒都唔算透，如果我着白恤衫加黑色bra，成個bra透晒出嚟我真係會想揾窿鑽。但係底褲同個bra都濕立立，真係好唔舒服，仲要對住班細佬仔，真係煩上加煩。<br />\n「唔好意思，落雨遲咗。」<br />\n終於有個幫手，老細叫我哋九點之前到，依家成11點先到。哩個後生嘅都算，老嗰個都唔知走咗去邊，佢成日都遲到，以為自己老啲就大晒，打俾佢都冇用，佢一係唔覆，一係就迆覆。點都好啦，叫做有個人嚟咗，可以分擔下工作。<br />\n「Rainbow唔該你幫我手睇吓啲細路先。」<br />\n「哦！」<br />\n依家哩個後生女算好㗎喇，之前嗰個同佢差唔多學歷，但態度就差好遠。如果好似依家哩啲情況，佢一定會話「吓？唔識哩啲㗎喎。」「啲細路都唔係跟開嘅。」，唔係，佢根本唔會出現，佢實話「今日好大雨，我驚凍親，我等細雨啲先出嚟，你頂住先啦。」我心諗，大家都係女人，唔通你會凍親我唔會㗎咩。所以老細請到Rainbow嚟我真係幾開心吓，因為唔使對住啲港女。我唔敢講話所有後生嘅都係咁，但係點解啲人可以咁冇責任心，成日都淨係顧住自己，日日返工唔認真，係度諗夜晚去邊度玩。我唔知係咪世代嘅唔同，定係哩啲人代代都有，只係我自己唔察覺。<br />\n我喺度用毛巾同風扇整乾緊我啲衫嘅時候，萬眾期待嘅人終於出現。<br />\n冇錯就係嗰個老嘢。<br />\n佢一入嚟就行過晒咁多間房，我本身仲以為佢咁好死會幫我睇細路，點知佢巡晒啲房走嚟問我：「我教開嗰啲學生呢。」<br />\n「佢哋中學生留晒喺屋企啩。」<br />\n之後佢就走咗喇。<br />\n佢係走咗呀！就咁走咗呀！佢望都唔望吓我就走咗喇！我真係多謝晒你，11點半先嚟，睇一次有冇你嘅學生就走。<br />\n算啦，佢係老嘢，我都吹佢唔漲，繼續去湊細路算。<br />\n<br />\n在維多利亞港的另一邊，雨水依舊籠罩着大地，但雨水沒有削弱打工仔返工嘅意慾，很多人都打着傘在中環的街度上行走。<br />\n而在地底，一輛地鐵裏站着慧珊的另一半。當列車廣播播出「本站係荃灣線嘅尾站&hellip;&hellip;」的時候，他說了一句：「仆街！搭過龍。」"},{"pid":"a3cfbf99e0359fdcab7070d57e3be09e34141dd3","tid":1025027,"uid":62192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-17T14:31:29.000Z","msg":"今日好好太陽喎<img src=\"/assets/faces/lny/clown3.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lny/clown4.gif\" class=\"hkgmoji\" />"},{"pid":"5eee3661e4e81b3b2c0652e2dbd0798cc3a16625","tid":1025027,"uid":229510,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-19T03:12:39.000Z","msg":"1200<br />\n<br />\n今日不如射波算啦！<br />\n。<br />\n。<br />\n。<br />\n我都係講吓㗎啫。<br />\n我攞咗把遮，由中環行返去金鐘。<br />\n由黃大仙搭到去中環，我對腳已經濕到極點，我都唔明點解我啱啱可以瞓得着。<br />\n到底我前世得罪咗邊個，點解依家咁大雨都要返工。<br />\n其實都唔係我得罪咗邊個，係香港人得罪咗邊個。我係街上面，見到一個個同我樣，紅雨都要返工嘅人，我覺得我唔孤單，唔係得我一個咁慘㗎！所以，我冇理由去埋怨。<br />\n哩個世界大把人冇飽飯，冇屋住，你諗下，你有工返有書讀有老婆，比起好多人嚟講，你已經好幸福㗎喇！<br />\n喺哩一刻，我覺得我係最幸福嗰個。<br />\n我知道係好假，但唔咁樣呃自已，我根本捱唔到行哩一段路，唔係，係捱唔到返咁多年工。<br />\n我要唔理哩個世界有好多人住得好過我，舒服過；好多人有車揸，唔使迫港鐵；好多人唔憂柴唔憂米，唔使日日返工。<br />\n不過，其實講嚟都冇用，反正哩啲生活都唔係屬於我嘅，我都係乖乖地，幫啲有錢人奶屎啦！我不奶屎誰奶屎！奶屎哩啲嘢，就交俾我哋哩啲升斗市民啦！<br />\n就係咁，我終於捱到去公司。<br />\n返到公司，我啲同事返得一半，老細就一早係房。咁就當然啦，老細哩啲中產，住跑馬地，揸私家車。跑馬地冇地鐵？傻的嗎？啲中產個個有車，邊度使同我哋迫港鐵。港鐵奶屎？They don&rsquo;t give a fuck!<br />\n老細見到我返嚟個眼神即刻變咗，我心知不妙。我9秒9走去我個位度，光速咁除咗對襪，赤腳着落對office用嘅皮鞋度。真係光速都冇咁快，一着好鞋，老細就同我講：「阿明同我入一入嚟吖。」<br />\n我的天呀！一場噩夢完結，另一場噩夢就即刻開始。我入到去，老細就問我：「啱啱電話同我講嗰個project你搞掂未？」<br />\n「剩個part係陳仔跟，理論上佢應該做好嘅，我就負責final check㗎啫。」<br />\n「咁佢住上水吖嘛，返唔返到嚟都未知，你同我搞掂啦。」<br />\n住上水大晒呀，我返嚟都好辛苦㗎好冇。佢好似想將全部責任推晒俾我咁<br />\n「個part係你分俾佢嘅，應該係佢跟翻㗎喎。」<br />\n「你唔係第一日係公司㗎啦！你作為一個有經驗員工，係應該以公司嘅利益為重，幫助新員工完成工作，而唔係喺度推卸負任。」<br />\n啱呀！係幫助，唔係幫佢做埋囉。<br />\n「好。」<br />\n我當然唔會反抗啦，飯碗緊要呀。<br />\n出咗老細室，我即刻whatsapp個後生仔問佢咩料啦。<br />\n「你去到邊？」<br />\n「仲未到九龍。」<br />\n「咁你個電腦密碼係咩？我要攞你個part俾老細。」<br />\n「咁私隱嘅嘢我係唔會話俾人知嘅。」<br />\n「咁不如你share你個drive俾我吖。」<br />\n「我手機冇電。」<br />\n「手機冇電？你到底有冇做到㗎？」<br />\n「Er&hellip;我諗住今日返到嚟，仲有啲時間做吖嘛。」<br />\n我屌。個part都唔係尋日俾吖，俾咗成個星期時間佢做。哩幾日佢返工就係打機，溝女，完全都唔係做嘢，每個月萬五蚊袋袋平安。老細已經唔易頂，點知啲下屬仲衰。<br />\n哩個時候，坐我隔離嘅Kristy姐同我講：「遷就吓啦，佢係大老細個親戚嚟，換着第二個都差唔多㗎咋。」<br />\n遷就遷就遷就，點解啲人做得唔好就要我遷就，做得好就要遷就人。<br />\n我望一望公司個鐘，啱啱好一點，我仲要捱幾耐呀？<br />\n<br />\n1300<br />\n<br />\n一點喇，係時候食飯。冇得自己煮都唔係咩大問題，即使紅雨都有唔少餐廳仲開緊。但多謝嗰啲當補習社係託兒院嘅家長，我今日要帶埋班細路去食飯。雖然唔算多，只係得6個，但係要帶佢哋出去食飯，真係好麻煩囉，因間佢哋食到周圍都係就有排搞。<br />\n「大家肚唔肚餓？我哋去食飯喇。」<br />\n「哦！」<br />\n「我哋嚟數一數人數先。1, 2, 3, 4, 5&hellip;點解得五個嘅 ？」<br />\n我走入去房入面，見到仲有一個人坐咗係度做嘢。<br />\n「安仔，我哋出去食飯喇，等陣返嚟先再啦好冇？」<br />\n「我今晚之前一定要做晒啲數呀。」<br />\n「今日都唔使返學，點解會有作業嘅？」<br />\n「媽咪話我好快就呈分試，上次考試數學考得唔好，佢話下次唔考好啲就收咗我部電話。佢見今日唔使返學，就叫我做晒本作業咗，一題都唔可以錯。」<br />\n「數學考得唔好呀？你考第幾呀？」<br />\n「媽咪從來都唔會俾我睇我攞第幾名，每次攞到成績表都收埋佢唔俾我睇，佢話做人唔可以同人比較，所以淨係會俾我睇個分㗎咋。」<br />\n「咁你上次數學考幾多分呀？」<br />\n「87分。」<br />\n我成世人都冇試過數學有80分。<br />\n「咁你媽咪有冇叫你唔好食飯吖？」<br />\n「佢有呀。」<br />\n咩話。<br />\n「佢成日都話『唔做晒唔使旨意有飯食！』」<br />\n到底係佢玩我，定係佢老母真係咁衰？<br />\n「咁都要食飯先有力做㗎嘛。」<br />\n「我唔肚餓。」<br />\nOh my god! 哩條友係咪想玩我㗎，以我咁嘅口才真係搞佢唔點，所以我決定將個波推俾個後生女。<br />\n「Rainbow，我搞佢唔掂，依家點算好？」<br />\n「不如叫外賣啦？」<br />\n「叫咩外賣呀？」<br />\n「麥當勞啦，又快，啲小朋友又鍾意食。」<br />\n好彩有Rainbow喺度。<br />\n「咁我去買，你睇住啲細路。」<br />\n「唔好啦，你睇細路好啲嘅，都係我去買啦。」<br />\n「咁哩度500蚊，小心凍親呀。」<br />\n「係。」<br />\n又有腦又肯捱，哩啲員工邊度揾。不過佢咁做得，一定好多大公司請，我哋哩啲細補習社邊度有錢留得住佢。<br />\n「我哋返入去先。Rainbow姐姐買嘢食返嚟。」<br />\n「又話出去食。」<br />\n「我哋食乜嘢呀。」<br />\n「陣間你哋就知㗎喇。你哋乖吓，坐定定，好快有得食㗎喇。」<br />\n細路真係好麻煩，不過我都唔係第一日知㗎喇。<br />\n但係安仔真係幾慘，係咁俾佢阿媽迫，次次見佢喺補習社都係咁做練習，基本冇停過。大佬佢讀小學咋喎，唔使操得咁勁呀。不過安仔又犀利喎，咁耐都不勞不怨，日日又唔玩又唔唞，我都唔知佢係一個工人，定係一個機器。喺佢嘅眼入面，冇童真，冇童年，冇友誼，冇生活。每一日佢淨係諗點樣可以考得最好，點樣可以更完美。哩個世界冇嘢係完美，我唔佢知唔知哩樣，我希望我係錯嘅，如果唔係，安仔嘅人生真係好慘，不斷追尋一樣唔存在嘅嘢。我希望佢知道做緊乜，更希望佢鍾意佢依家做緊嘅嘢，如果唔係嘅話，我會話佢係一個好倒霉嘅細路，有一個咁嘅媽媽，生喺一個咁嘅香港。我真係唔想幾年後喺見到安仔自殺嘅新聞，可惜嘅係冇人可以阻止到佢，冇朋友，冇關心佢嘅家人，我可以做到嘅嘢&hellip;&hellip;其實我咩都做唔到，有邊個比家長更能夠控制佢哋仔女。<br />\nM記已經到咗，其他小朋友都係度大快朵頤，但安仔仲做緊佢媽媽俾佢嘅作業。安仔嘅唯一希望係佢自己反抗，去做佢鍾意嘅事，佢應該做嘅事，如果唔係，我眼前嘅哩個細路，將來必定會係一場悲劇。"},{"pid":"ac29747b8b81af4f74bf231e22845ee4ea9c4ab2","tid":1025027,"uid":229510,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-19T03:13:07.000Z","msg":"1400<br />\n<br />\n做咗一個幾鐘，雨細咗好多，但都係見唔到雨後嘅彩虹。<br />\n趁雨細細地，落去食返枝煙，順便唞一唞。<br />\n零散嘅雨聲，行人嘅腳踏聲，汽車嘅引擎聲，火機嘅嚓嚓聲。望住一棟棟高樓，我喺口入面呼出淡淡嘅薄霧。<br />\n「Hi!」<br />\n我同事綺情走咗喺我隔離。<br />\n「Hi!」<br />\n「出來做乜？」<br />\n「食飯。」<br />\n「你哩啲都叫飯呀？7仔買㗎咋喎！」<br />\n「好過你飯都唔食，淨係食煙。」<br />\n「哼！你做乜走落嚟食，office都可以食嘢喎！」<br />\n「唔想聽老細鳩叫。」<br />\n「所以你寧願係度食塵&hellip;&hellip;話說我都仲未接受到你會做咗我同事，你點解要返嚟香港？」<br />\n「撈唔掂咪返嚟香港。」<br />\n「撈唔掂都唔使同我一齊做埋啲垃圾工啩？」<br />\n「有邊個請我，又唔識人，又冇錢。」<br />\n「所以我咪話你唔應該返嚟，你記唔記得我送你走嗰時同你講咗啲咩？」<br />\n「『唔好諗起我，唔好諗起香港，唔准聯絡，唔准同香港有任何聯繫。出去闖，無論發生任何事都唔好掉轉頭，以後唔好踏足香港任何一寸地土，哩度冇你值得留戀嘅地方。千祈千祈，唔好翻嚟。』吖嘛！」<br />\n「既然你記得，點解你仲翻嚟？」<br />\n「我哩啲人，嗰度大把，與其喺法國打工，我不如翻香港。係呢，聽講你結咗婚喎！」<br />\n「係呀，都結咗幾年。」<br />\n「幾好吖，有家庭。」<br />\n「有家庭咪洗多份錢囉。我其實係為咗你先結婚，萬一你諗起我想翻嚟香港，你知道我結咗婚，會專心留翻喺嗰邊。我唔係唔鍾意我老婆，但我最鍾意嘅，都係你。可惜吖，你最後選擇咗放棄。」<br />\n「放棄？」<br />\n「你踏足香港嘅一刻，就代表你放棄，所以我先叫你唔好翻嚟香港。」<br />\n「咁你唔係放棄咩，係啲咁嘅公司度做。」<br />\n「我唔係放棄，我係將我嘅夢想交託畀你，去成全你嘅夢想。」<br />\n「成全我嘅夢想&hellip;&hellip;你一直都覺得我比你有才能，一直都話我可以成功。我開頭都信㗎，但我去到法國之後，先發現原來我同你一樣，都係嗰啲有少少才能，但又唔夠才能嘅人。我哋哩啲人係最慘嘅，因為我哋一直會幻想自己會成功，但我哋永遠都唔會。嗰度啲人個個都勁我好多，我開頭都以為係自己唔夠努力，我就一直學一直試，係法國嗰幾年我根本上冇瞓。之後，我先至發現，原來唔係我努唔努力，而係我有冇天份。努力很容易，但有天份就很難。『成功是一分的天才加上九十九分的努力』，但有九十九分努力，冇嗰一分天才，就永遠都係九十九，永遠都去唔到一百。其實我同你一樣，到頭來，咩都唔係。」<br />\n早知會係咁，我哋分手嚟做乜。<br />\n我一直都以為我嘅痛苦可以成就佢嘅快樂，但事實上係，我嘅痛苦，只會令佢更加痛苦。夢想之所以叫夢想係因為佢只會出現係夢入面，哩樣嘢老生常談，每日都有人喺夢入面扎醒。發夢係一個悲劇，發緊嘅時候好真，醒嘅時候先知道啱啱嘅係假，你會想記夢入面嘅嘢，但無論你點記，都冇辦法記起。我唔知點解我會叫佢去追夢，或者我以為只有我嘅夢係假嘅。「去追夢吧！」哩句說話害咗幾多人，我唔知道，但喺我面前就有一個，而哩一句話，就係我親口講嘅。<br />\n我遞咗我手上燒得七七八八嘅煙畀佢，因為我唔知點安慰佢，但佢自己係褲攞咗支煙出嚟。<br />\n「借個火嚟？」<br />\n我一邊攞出打火機，一邊問。「你以前冇食煙㗎喎？你幾時開始食煙㗎？」<br />\n「去咗法國冇耐，見多人食咪食。我開頭以為自己喺度食緊藝術嘅煙，依家先知道我係食緊逃避嘅煙。」<br />\n「逃避嘅煙幾好吖。我一路都以為自己食緊窮人嘅煙，但其實我係食緊自己嘅煙。我吸嘅唔係煙草，而係我條命。我就好似枝煙咁，每日喺度燃燒。」<br />\n我將條煙揼落地下，唔知我哩枝煙，仲可以燒幾耐？<br />\n「我翻上去先，仲有大把嘢做。」<br />\n「又係嗰條友啲手尾呀。」<br />\n「唔好再提喇， 上去又要做餐死。」<br />\n「拜拜。」<br />\n「拜拜。」"},{"pid":"46958f12280bdcdb4d26da125cae8384443b0eae","tid":1025027,"uid":229510,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-02T07:40:05.000Z","msg":"1500<br />\n<br />\n我老細終於嚟睇吓個冷氣機，佢試咗幾次個開關，之後攞條梯去望一望部冷氣。<br />\n「真係唔work喎，等我去同個師傅傾傾，睇吓佢肯唔肯搞返好佢，無論點下次都會揾過第二個。」<br />\n之後佢俾咗500蚊我同Rainbow。<br />\n「唔該晒你哋嚟睇住啲細路，冇計，我哋冇乜客，係要遷就吓。」<br />\n跟住佢就走咗去揾個師傅。老實講老細份人係唔差嘅，但真係唔識睇人囉。之前有嗰個懶到死嘅後生妹到依家個冷氣師傅。哩個世代帶眼識人真係好重要，唔係個個份人都咁均真。可能因為老細唔識帶眼識人啦，所以間補習社做極都做唔大。不過我都唔可以怨咁多㗎喇，有個唔錯嘅老細已經算好。<br />\n「姐姐！」<br />\n又邊個煩我呀。<br />\n「咩事呀？」<br />\n「幅畫濕咗呀！」<br />\n「幅畫濕咗呀？唔好喊呀曉澄，曉澄好乖嘅，我哋入翻去先。坐好吓，幅畫濕咗唔緊要，我哋再畫過。攞住，姐姐同你一齊畫。」<br />\n我估唔到做補習連畫畫都要識。<br />\n濕咗嗰幅畫係一個樹屋，我都好想住係樹屋入面，喺入面唔洗煩，自由自在，唔洗日日被啲細路折磨，唔洗怕冇錢買樓，冇錢食飯，鍾意做咩就做咩。但好諷刺地，香港又好似樹屋，無論幾衰都冇路走，就好似住喺樹屋嘅人，刮風、大雨都離唔開森林；無論個政府幾仆街，樓檟幾貴，都係出唔到哩二千七百平分米。點解？因為窮呀！食又住又係錢，邊有錢移民。大陸人喺咁落嚟，香港人又逃唔出哩個半島。點解？都係因為錢，如果唔係我都唔洗打埋啲死人工。死？死都幾好吖，日日賺埋啲閪錢同死都冇乜分別，香港人有邊個冇諗過死，但又有幾多個夠膽做，真正勇敢嘅，就係敢喺哩個挖金嘅登山旅程上面，一嘢跳落去，唔理自己行到幾高、行幾遠，反正一係上到去凍死，一係幫人挖金挖到死。你話你想中飽私囊，啲有錢人就鎖住你，你想偷懶都唔畀。啲有錢人點？人哋有車坐有工具，一日挖嘅金都多過你成世，所以都係乖乖地做有錢人嘅奴隸算。<br />\n「死肥聰唔好走！畀翻架車我！」<br />\n「你兩個乖乖地，唔好跑嚟跑去。」<br />\n「姐姐，樹葉綠色㗎喎。」<br />\n「我唔係畫綠色咩。」<br />\n「啲葉紅色嘅。」<br />\n「欸&hellip;&hellip;有啲樹葉係紅色嘅，嗰啲叫楓葉。」<br />\n「真係㗎！我想睇吓。」<br />\n「曉澄乖！大個咗就有得睇㗎喇。你睇下，依家咪畫好囉，以後唔准再喊喇！」<br />\n香港人真係慘，連喊都唔俾。香港人咁多嘢做，邊有時間喊呀。如果可以嘅話，我都想好好咁喊一餐，唔知幾時先會有機會呢？<br />\n <br />\n<br />\n1600<br />\n<br />\n食完枝煙之後，我根本上冇離開過將櫈，係咁做咗成個鐘。<br />\n我腦海入面完全冇啱啱嘅事，我只專注喺我眼前嘅工作。<br />\n對過去嘅事豁達啲，哩個係好聽嘅講法，而事實上，我已經係一個冇感情嘅人。從當初放棄做設計，去做返個普普通通嘅香港人開始，我已經冇晒感情。因為冇晒感情，我先做到依家哩份爛工，日日食無定時，我到依家都未食午餐。可能你會問，冇感情點解會結婚。我可以好老實咁答你，結婚真係唔使有感情，見到個女仔鍾意你，合眼緣，你又冇女朋友，又差唔多到結婚年齡，咪結婚囉。我係咪鍾意佢？我自己都唔清楚，諗深一層，我心裏入面係咪鍾意佢有乜關係，只要外表睇過去係，佢覺得係，就已經好足夠。對我嚟講，老婆只係每日嘅早餐卷，同間唔時一次嘅免費雞。感情只係絆腳石，唔可以醫肚，更唔可以換錢，感情只會阻止我每日去返工，每日去賺錢，每日去生存。冇感情嘅人，唔會介意人幾仆街，唔會理自己鍾唔鍾意，只要合乎自己或者社會利益，就會去做。事實不理會人嘅感覺，人嘅感情，社會邊人有人會理，亦都冇需要理。我唔想信有人會鍾意冇感情嘅人，但哩個社會唔會賞識有真感情嘅人，只要你扮到有感情就得。<br />\n做到依家先覺肚餓，去雪櫃攞啲嘢食飽飽肚。<br />\n係茶水間見到Kristy姐，佢見到我就問我：「點呀，單嘢搞成點。」<br />\nKristy姐真係好八卦。<br />\n「咪又係咁，咁多嘢，一日都做唔晒㗎啦。」<br />\n「明知做唔晒你又係咁做。」<br />\n「不如唔好撈囉。」<br />\n「你講真㗎？」<br />\n「唔係，講笑㗎咋。多嘢做都要做㗎，唔係我做唔通你做咩。我收得人工就要做㗎啦，正如結得婚就預咗要養埋佢。」<br />\n「做又50，唔做又50，冇謂咁辛苦自己。」<br />\n「我就唔理我有冇蝕底嘅，我淨係知我唔做，公司就做唔成生意，我就冇運行。」<br />\n「你哩種，老細最鍾意。但係你係咪真係開心呢？」<br />\n「都唔知你噏乜。」<br />\n「如果你唔開心嘅話，做嚟都冇謂，到頭來，公司可以隨時炒你，老婆可以隨時離婚，屋企可能隨時火燭，保險可以唔賠你錢，手腳都隨時會斷。成世人，唯一會跟住你一世嘅，就只有你自己個心。除咗你個心之外，全部都係身外物，最重要嘅，始終都係你自己活得開心。」<br />\n講完佢就走咗。<br />\n我唔可以話佢錯，但係我又唔想接受，可能我已經慣咗依家嘅生活模式，或者我嘅方式係錯嘅，只係我唔想承認。<br />\n我坐返係位度做嘢。哩一段時間，我集中唔到。雖然冇影響到工作，但我開始懷疑自己，其實我自己係咪咁唔care，我係咪真係冇感情，其實我只係喺度呃我自己，我只係唔理自己嘅感情，而唔係冇感情。<br />\n我諗諗下先發覺，由我諗我自己係咪有感情嘅時候，我已經有咗感情。一個真正冇感情嘅人，係唔會質疑自己係咪冇感情，因為佢根本唔會去理。我已經同我心入面嘅我差咗好遠，我開始問我自己，我係邊個？<br />\n「五點喇，你哋唔好留喺度咁耐，嘥電費，有乜未做返屋企做。」<br />\n公司明文五點收工，老細一如既往咁準時走，因為佢根本冇嘢做。而我對住亂七八糟嘅file，就好似我個心咁，唔知點算好。<br />\n <br />\n1700<br />\n<br />\n成5點鐘，做到個人都攰晒，平時只係喺啲小學生3點放學之後睇住佢哋嘅我根本冇辦法扺受咁長時間嘅工作。我攰到一個地步，坐咗係6個小朋友嘅房入面發呆。由朝做到晚，我已經冇辦法再提起精神去做嘢。<br />\n依家去到正常日子嘅繁忙時間，好多中學生都走咗過嚟補習。我見住門外面嘅人行嚟嚟去，但都冇一個人入嚟接走哩6個細路。<br />\n我繼續喺度發呆，我唔能夠話我係度幫啲細路補習，我只不過喺度等收工。<br />\n等咗一陣，大概十分鐘左右，終於有個家長入咗嚟接走佢嘅細路。<br />\n<br />\n「唔該晒呀Miss Lee，今日紅雨幫手睇住我個輝仔。」<br />\n「哦，小意思啦，我有人工㗎嘛。」<br />\n「唔使咁客氣喎，我個仔乖唔乖，有冇阻住你做嘢呀？」<br />\n「輝仔幾乖吖，唔會好嘈又唔唔會搞事，係有陣時坐唔定啫。」<br />\n「我個仔好百厭㗎，唔該你同我昅實佢，唔好俾佢亂嚟。」<br />\n「邊度係吖，輝仔不嬲都幾乖喎。」<br />\n「遲吓你就知㗎喇，我接個仔走先，哩度有幾個蛋撻，攞去食。」<br />\n「唔使喇。」<br />\n「唔使咁客氣喎，我都買咗囉。攞去攞去！」<br />\n「咁多謝晒喇。」<br />\n「大家咁話，大家咁話。今晚早啲瞓喇。」<br />\n「嗯。拜拜。」<br />\n「拜拜。」<br />\n<br />\n哩個情節當然冇發生，佢接完佢個仔，就走咗。但之後就入翻嚟，同我講：「阿Miss Lee你有冇好好睇住我個仔㗎？係度托晒頭咁！」<br />\n「唔好意思，唔好意思。做太耐有啲眼瞓啫。」<br />\n「眼瞓？你眼咩瞓呀！我做咗成日嘢都未嗌攰，你同我講你眼瞓？」<br />\n「Sorry, sorry! 冇下次冇下次。」<br />\n「你敢再有下次，我唔幫襯你。」<br />\n「Sorry, sorry! 唔好意思！慢慢行，慢慢行。」<br />\n佢其實講得冇錯嘅，我真係冇藉口唔做嘢。一個人做得唔好卻但又妄想會有讚賞，哩個人一係就天真，一係就無恥。哩一點我都唔係第一日知，我一早就知道自己做唔到大事，每日都會有人提醒我，乜都做唔到就唔好望有蛋撻啦。<br />\n就喺哩個時候，真係有個蛋撻出現喺我眼前。<br />\n「我同老細講咗，我做埋今日唔做，我買咗啲蛋達，珊姐你慢慢食。」Rainbow攞住盒熱辣辣嘅蛋撻走咗入嚟。<br />\n「咩話？」我對眼仲係矇矇地。<br />\n「銀行請咗我，我下個星期過去返工。我買咗啲蛋撻俾啲同事，當係散水餅啦。」<br />\n「我都話你得㗎啦！幾時返工呀？」我攞起一個蛋撻，咬咗一啖。<br />\n「下個星期囉，我啱啱講咗㗎。」<br />\n「係喎，真係冇記性。我老喇，以後你哋世界。」我拍一拍佢個膊頭。<br />\n「咩呀，珊姐，你都唔係好老啫，得個30歲。」<br />\n「你都叫得我珊姐，我唔認老都唔得啦。我同你唔同呀，我冇讀過大學。做成世都係咁上下㗎咋。你就唔同啦，你又醒又肯做，將來大把世界。」<br />\n「你冇機會啫，珊姐。」<br />\n「我唔係叫冇機會，係冇能力。我哩啲叫捱，你嗰啲叫闖。唔使理我㗎喇，記住俾啲信心自己，捉緊每一個機會。」<br />\n「知道喇，我出返去先，仲有啲同事未俾佢哋食。」<br />\n「嗯，多謝晒啲蛋撻。」<br />\n我都預咗會有今日，係估唔到會咁快㗎啫。有錢啲人可以有好嘅員工，冇錢嘅人就會俾人挖角，有錢嘅人有好員工就可以更加有錢，冇錢嘅人就永遠都係咁窮。哩個就係資本主義嘅必然結果。<br />\n我望住Rainbow，感覺就好似我嘅相反咁。佢又勤力，讀書又叻，又靚女。我讀書嘅時候又冇依家啲人咁勤力，依家教書又咩都唔識，淨係可以睇住啲小學雞，我覺得我自己冇資格話安仔讀書讀到冇生活，因為我根本冇讀過書，佢做緊嘅嘢，分分鐘我都唔識。一個懶癌末期嘅人，邊有資格評論人哋嘅生活，我根本咩都唔係。<br />\n咁都冇乜嘢嘅，只要慣咗，有冇能力，都一樣揾到餐飯食㗎啫。"},{"pid":"726e50ea7ad0f264d2a2a7895fd41c79ba95e035","tid":1025027,"uid":229510,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-02T07:40:26.000Z","msg":"1800<br />\n<br />\n老細走咗之後，我自己係公司做咗一個鐘，但啲嘢都未晒，而個陳仔，成日都冇出現過，可能，個個其實都只係當我係傻仔。<br />\n我見個天都開始黑，反正都做唔晒啲嘢，就熄咗部電腦，執好啲嘢落公事包，攞返仍然濕濕地嘅襪，着翻返工嘅時候着嘅鞋，準備走人，明天再做。臨走之前，我有啲肚餓，我就走咗去茶水間揾嘢食。<br />\n我打開個雪櫃，唔知點解，又諗起Kristy姐對我講嘅。我好想證明，自己唔相信佢講嘅嘢，我唔會諗自己嘅感受。我閂返個雪櫃，走返去個位，坐低。坐低之後先發覺，我已經熄咗部電腦，於是，我又起返身，攞起個公事包，就走咗。<br />\n去地鐵站嘅路，我冇行到最快最直接嘅路，我唔知自己行咗去邊，我好迷茫，唔知我自己做緊啲乜。<br />\n我走到去一條天橋，望落去，就係車，一架架車，左邊向前，右邊向後。我人生咁多年嚟，到底係向前定係向後。物質上，我喺馬路嘅左邊，我比以前有錢咗，唔怕冇飯食，個個月都交到租；心靈上，我喺馬路嘅右邊，咁多年過去，我比以前更難露出笑臉。我到底係向緊前定係向緊後，定係好似個迴旋處咁，不停兜圈。我知道我唔應該諗右邊嘅車，心靈係我嘅人生中唔應該出現價值，但我嘅心一直都停唔到咁諗。冇錯我嘅心，我已經唔係一個冇感情，一直以來都拒絕佢嘅存在，或者我咁做係啱嘅，但係有啲嘢，係拒絕唔到嘅。<br />\n我覺得現實嘅我同理想嘅我，好似兩架喺唔同方向嘅車咁，愈行愈遠，永遠都走唔埋一齊。但其實，佢哋根本就唔似車，佢哋根本冇郁過，只係一直嚟，我都用望遠鏡睇自己。我自視過高，以為自己可以做到一個冇感情嘅人，又或者目標不切實際，冇感情哩樣嘢根本冇可能達到。我好想成為一個機器，但人，始終都係人，人係做唔到機器嘅。<br />\n我開始明白Kristy講嘅嘢，當一個人唔理自己嘅感受太耐嘅時候，個人就會爆，到時會發生啲乜嘢事，真係冇人會估到。我依家未去到哩個地步，但係亦都唔遠，咁多年嚟，我都當作本能咁抑制住自己情緒，從來都冇發洩過，因為我知道，情緒係一件壞事。但係，如果一直都唔好好抒發自己嘅情緒，只會令自己情緒變得更壞。<br />\n我真係估唔到，因為太執著我嘅理想，令我同心目中嘅我更偏離。<br />\n我係度做緊乜？哩個問題，每個人都有問過，有啲問一次就揾到答案，有啲就仲日日問緊，而我，仲諗緊哩個問題問乜。<br />\n對司機嚟講，馬路上嘅車，左邊係向前，右邊亦都係向前。或者我一直冇倒退過，只係一直去緊一個錯誤嘅終點，依家剎車，唔知會唔會太遲。<br />\n由哩度跳落去，就可以停止哩一場行錯路嘅旅程。我雙手放過欄杆，望住下面一架架車，我先發覺自己已經唔係第一次企係哩一個地方，而係每一日，我都會諗尋死。<br />\n跳落去一切都可以了結。對比一生人夾埋嘅苦，一次性嘅劇痛，似乎划算得多。我知道死係解決唔到問題，但係我唔會再需解決哩啲問題。不過老實講，我唔怕解決問題，我只係接受唔到一個有感情嘅自己。對我嚟講，有感情嘅人對社會係冇意義嘅。<br />\n到底天堂好唔好住？地獄有冇床瞓？我好快就有答案。<br />\n <br />\n1900<br />\n<br />\n啲細路終於都走晒，今日真係攰死，但係返到屋企可以見到老公，都唔差得晒。<br />\n出咗補習社，我已成日冇離開哩間舖仔。依家嘅天色比朝早個時好好多，冇雨，吹住微風，一個人行都幾舒服。<br />\n一路行，一路不禁諗同老公訴苦，同佢講返今日點樣冇端端返多咗大半日工，同佢講啲細路有幾煩。但係都係得個諗字，我喺佢面前要堅強啲，要做一個細心嘅主婦，因為我知道佢鍾意我咁樣。作為一個稱職嘅主婦，都唔記問佢幾點返到，煮唔煮佢飯好。<br />\n「喂？」<br />\n<br />\n我貼住欄杆向下望，感覺我個心就嚟要跌出嚟。我由細到大都怕高，好多人同我講，邊度使驚，邊會跌落去，但係哩一刻，我想我跌落去。我隻左腳踩住咗個欄杆，我感覺我離天堂愈嚟愈近。我隻右腳都踩埋上去，天堂彷彿就在眼前。喺哩個時候，我嘅電話響起咗。我諗咗一陣，將雙腳放返上橋上。我係褲袋攞咗部電話出嚟，冇睇係邊個打嚟，就接咗。<br />\n「喂？」<br />\n「喂？」<br />\n「老公你去到邊，幾時返到屋企。」<br />\n原來係老婆。<br />\n「今日咁遲打嚟嘅？」<br />\n「我唔記得咗，今日做嘢做耐咗。」<br />\n「我都係，我依家仲行緊去地鐵站。」<br />\n「今日大雨冇計啦。」<br />\n「港鐵都功不可抹呀。」<br />\n「港鐵咩事呀？」<br />\n「你冇睇新聞咩，港聞又奶屎喇。」<br />\n「係咩？辛苦晒你喇。」<br />\n「辛咩苦吖，都慣咗啦。係咁，返到嚟再講。」<br />\n「等陣！」<br />\n「哼？」<br />\n「我依家仲行緊返去，可以唔可以唔好收線，你唔講嘢都得㗎。」<br />\n「哦。」<br />\n我唔知點解佢有哩個請求，但我都冇拒絕嘅理由。<br />\n我攞返起我個公事包，個身由馬路轉去行人路，又行返去地鐵站。」<br />\n<br />\n「我依家仲行緊返去，可以唔可以唔好收線，你唔講嘢都得㗎。」<br />\n「哦。」<br />\n我唔知點解我會講咗咁嘅嘢出嚟，可能我真係好想要佢係我身邊，聽我講我嘅事。<br />\n<br />\n「今日紅雨啲學生唔使返學，唔知點解衝晒過嚟補習社。我老細唔想得罪啲客又俾佢哋過嚟，搞到我由朝返工返到晩？」<br />\n「學校唔係會有老師㗎咩？點解要再佢哋去你度？」<br />\n「可能啲家長覺得俾咗錢就用盡佢啩。」<br />\n「佢哋冇俾到全日嘅錢㗎喎。」<br />\n「我唔知啦。我記得好耐之前老細都試過咁做，之後啲家長就次次都係咁。」<br />\n「咁真係辛苦晒你，做得攰唔攰呀？」<br />\n「梗係攰啦，我午餐都只係食麥當勞咋。」<br />\n「真係慘呀，平時你做幾個鐘都唔係咁精神，做成日一定好難頂。」<br />\n「係呀，啲細路又係咁嘈架煩住晒，仲要啲家長多謝都冇句，我真係頂佢哋唔順。仲有部冷氣又壞咗囉，尋日先叫個師傅嚟睇，擺明佢整衰咗啦，佢仲想要我再俾錢喎。」<br />\n「咩師傅嚟㗎，以後唔好幫襯佢。」<br />\n「我都係咁話。」<br />\n<br />\n我就快到屋企，哩一段對話，只係我自己幻想出嚟㗎啫，佢全程一粒聲都冇出過，而我都唔敢出聲，明知佢返咗成日工實攰過我，我仲要迫佢聽我訴苦，我仲叫好老婆咩。<br />\n「我到喇，拜拜，等你返嚟。」<br />\n係我想收線嘅時候，佢突然講咗句咁嘅嘢。<br />\n「你覺得我鍾唔鍾意你？」"},{"pid":"03e9a90d6dc27b5a3bbacf44145aff6901408252","tid":1025027,"uid":229510,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-03T06:01:59.000Z","msg":"2000<br />\n<br />\n「你覺得我鍾唔鍾意你？」<br />\n我企喺地鐵站前問咗慧珊一個咁嘅問題。我唔知自己噏咗啲乜，我諗我已經控制唔到自己。<br />\n「吓？咁&hellip;&hellip;你既然娶得我，就應該鍾意我啦，唔係㗎咩。」<br />\n「結婚就一定係鍾意唔未必係真嘅，但我愛你，就係真嘅。屋企見。」<br />\n都唔知我say what。<br />\n我好似平日咁嘟一吓八達通，走咗去月台等車。今晚冇乜人，好快就有車，仲有位坐。<br />\n到底點解我會冇跳到落去？到底點解我會走返去地鐵站？到底點解我會問咗啱啱嗰個問題，俾咗個咁嘅答案？我唔知點解，哩啲嘢我都係毫無意識地做嘅。我唔想留係哩個世界，唔想過返一如以往嘅生活，唔想承認我係有感情嘅人。<br />\n雖然我唔想承認，但唔係因為佢，我冇可能會想好好地坐喺哩架車廂入面，我一直都唔想面對我內心嘅感情，內心嘅愛。我一直都覺得，慧珊只係一個工具，只係綺情嘅替代。但原來我內心，真係鍾意咗佢。<br />\n真係好諷刺，一個男人唔敢承認自己鍾意自己老婆。<br />\n我望住列車玻車窗，窗嘅背影好黑，可以好清楚咁睇到自己嘅倒影。哩一塊玻璃就好似電影院嘅瑩幕，放映着我同佢嘅回憶。第一次見面，第一次去街，第一次拖手，第一次接吻，第一次扑嘢。<br />\n原來我哋經歷咗咁多嘢。<br />\n佢冇完美嘅身軀，但每日起身都會想見到佢煮飯嘅背影；佢冇漂亮嘅臉孔，但每晚瞓覺都會想見到佢圓圓嘅臉蛋；佢冇悅耳嘅聲線，但每次放工都會想聽佢温柔嘅呼喚。<br />\n或者我本身只係當佢係替代品，但去到哩一刻，我真係講唔出哩番說話。到底係咩改變咗我？係時間？定係緣份？我唔知道，我只知道我愛上咗佢。如果俾我再嚟多次，重新選擇我嘅人生，我諗我都會再一次愛上咗佢。<br />\n我好想撫摸佢，將佢抱入懷內，用鼻哥聞佢嘅氣息，用舌頭嘗佢嘅味道。<br />\n有人話一個人唔開嘅時候就會諗起性，但其實一個人開心都會諗起性。當一個人有感情，就會諗起性。性係人類感情嘅起源，人冇性就冇感情，冇感情就冇性。人類一直都想以完全嘅理性作為人類嘅至尊，要完全理性，就要冇感情，就要冇性，但性係不滅嘅，所以冇人做到完美，所以我做唔到完美。<br />\n係我腦海入面充斥住同佢親熱嘅畫面，還同佢嘅感情。上一次見面，上一次去街，上一次拖手，上一次接吻，上一次扑嘢。我終於明白點解我冇跳落去，因為我唔想上一次，變成最後一次。<br />\n咁樣諗真係十分之唔理性，但如果個個都咁理性，呢個世界就唔會有人願意留係哩個地獄。<br />\n原來已經到咗站，我到底想成為一個感性定理性嘅人，哩一刻我俾唔到答案。我唯一可以做嘅，就只有等待，就只有做返一個外表理性嘅人，慢慢等答案出現，我唔知道要等幾多年，幾多個年代，但人一世，好多嘢都無答案，少一個又有乜所謂。<br />\n走咗出車站，但係又唔想返去住。慢慢行，行到去河邊嘅公園。坐喺小公園入面 ，個口食住枝煙，望住一個冇星星嘅夜空。<br />\n我唔可以俾慧珊覺得我有啲咩事，唔可以令佢擔心我。我自己嘅難處，我自己承受就好。俾我一枝煙嘅時間我，忘記今日發生嘅事。讓我繼續做一個冇感情嘅人，喺佢面前，唔會開心，唔會唔開心。唔可以俾佢發覺我有啲咩唔同咗，有啲咩唔妥。今日真係俾個陳仔玩死，但係我唔可以發洩，我唔可以俾佢覺得我唔開心。我真係好想死，同平時一樣，但我唔可以俾佢知道。佢自己都有自己嘅難處，將自己唔開心嘅事加喺其他人身上，實在太自私，反正自己一個都捱得，人哋嘅安慰都係客套嘅說話，將傷心事留喺心上就好。要當啱啱我咩都冇講，冇話我鍾意佢，冇話我愛佢。唔可以話佢知我想扑嘢，應該唔好俾佢知我因為愛佢而想同佢扑嘢。讓一切都不變，無論係好係壞，人承受不了轉變。人生幾苦，香港多賤，人都係唔會走出，因為冇人想轉變，起碼我係咁。就樣一切都同尋日一樣，就好似明日咁。令我嘅世界永遠不變，哩個係我嘅責任。<br />\n煙燒到盡頭，但個天空都係冇星星。我知道我喺哩個地方冇將來，但我又去得到邊。令到今日好似尋日咁，我就可以唔使煩，哪怕只得一日，喺呢個世界，過得一日就一日。<br />\n <br />\n2100<br />\n<br />\n飯餸已經煮好，但明新卻未返嚟，平時嘅明新唔會咁遲。<br />\n冇佢喺度，好似冇人可以依靠咁。佢對我嚟講好重要，冇咗佢，我可唔可以堅持到依家都唔知。好想有佢喺身邊，俾我同佢傾苦，同佢講，我今日返到嚟，先發現原來連早餐嘅碗碟都未洗。但諗落諗落，佢自己今日都唔會開心。大雨、港鐵奶屎、仲要喺公司受氣，佢一定慘過我、辛苦過我。佢一直都唔會講佢有幾慘幾辛苦，其實我睇得出佢喺度死忍，佢唔想我擔心，佢真係一個大男人。如果我仲將我嘅重擔加喺佢身上，佢只會更加死忍，更加痛苦。我都係收埋真正嘅內心好，雖然我每日都會戴上虛假嘅微笑，但咁樣大家都開心啲，至少表面睇會係咁。<br />\n咯咯咯。<br />\n係鎖匙嘅聲音。<br />\n「你攰唔攰呀？」<br />\n「冇乜嘢特別啦，我換完衫過嚟食飯。」<br />\n佢今日一定好攰。我聞佢嘅煙味，佢應該啱啱喺樓下公園食完枝煙先上嚟。佢依家好少食煙，一個星期都未必食夠一包，佢通常都係心情唔好先食。佢以為佢咁樣我就唔知道佢唔開心，其實我一直都知，一直都擔心佢，但我唔會去安慰，費事浪費佢隱瞞嘅一番好意。<br />\n明新換完衫，我哋坐低食飯。我以為佢會開口，但係佢繼續默不作聲。<br />\n我決定打破沉默。<br />\n<br />\n「係呢。」「係呢。」<br />\n<br />\n我哋兩個同時講咗嘢。<br />\n「你講先啦。」<br />\n「你先，我啲嘢冇乜緊要。」<br />\n「我嗰啲冇乜嘢值得提。」<br />\n我本身諗住話俾慧珊知今日Kristy同我講嘅，但係慧珊個一聲叫醒咗我，叫我冷靜落嚟。事實上根本冇咩講得，亦都冇咩好講，唔通話佢知我今日想自殺咩。<br />\n同佢結咗婚三年，我哋嘅對答，都係一啲客套嘅說話，從來都冇交過心。我希望一對夫婦有心靈相通嘅能力，咁樣我哋可以知道對方諗乜，睇起上嚟似返一對夫婦。<br />\n我好快就食完飯，我唔記得啲飯餸咩味，因為我個心已經返翻去公事度，個project聽日就要交。時間尚早，上個drive做埋啲嘢先。<br />\n<br />\n明新好快就食完，我連諗嘢嘅時間都冇，之後佢就坐咗係枱前做嘢。我慢慢食完，洗埋碗，佢就仲喺度做緊。我諗我都唔應該煩住佢，所以我就直接去咗沖涼。<br />\n沖涼係最好嘅思考時候，成日過咗咁多，很好就喺哩個時候總結一下，隨便沖走埋佢哋。明新一定有啲咩大件事。佢扮到好似冇事咁，好快食完飯就去做嘢，好似好冷靜咁，但佢一啲都唔冷靜。如果真係冷靜到嘅話，佢會慢慢食，好似好輕鬆咁，唔會咁急住去做嘢，咁我就唔會擔心佢多嘢做。到底佢今日發生咗啲咩事，返工俾老細鬧？佢份咁抵得諗，俾人鬧唔會左右到佢嘅心情。遇到舊情人？都有哩個可能性，不過佢已經係我老公，佢雖然唔會應佢鍾意我，但我知道佢內心係愛我嘅。佢喺電話度問嘅古怪問題，佢可能唔係玩我或者試我，而係真係唔清楚。定抑或佢收埋自己嘅情緒收埋得太耐，所以一次過爆咗。唔會係一次過爆咗，爆咗嘅話佢會冷靜好多，或者佢勉強忍住，死都唔敢爆。無論係咩，佢今日一定有問題。<br />\n哩個係幻覺，讓水將佢哋沖走，沖涼嘅時候，好多時就會諗咗一啲自己都諗唔到自己會諗到嘅事，所以等佢哋消失，我先可以有清晰嘅頭腦去迎另一個今天。但係唔知道點解，點樣都沖唔走，可能係因為係對於明新嘅幻想，可能我真係太愛佢。<br />\n我抹乾身體換好衫，離開浴室。抬頭一望，已經10點，而明新，仍然喺部電腦前面。<br />\n <br />\n2200<br />\n<br />\n屌！真係俾個後生仔玩死，日日返工咩都唔做，到最後又我執手尾。有人話科技可以減少人嘅工作量，傻啦，因為科技我反而做多咗嘢，依家係邊度要做公司嘢，仲要冇糧出添。<br />\n慧珊拍一拍我，同我講：「沖涼喇。」<br />\n我望一望個鐘，都係時候唞唞。我sleep咗部notebook，走咗去廁所沖涼。我嘅衫褲已經準備好，我直接開水沖涼。<br />\n其實我都冇必要隱藏，我諗慧珊都知道，佢哩種人，冇乜嘢係可以瞞得過佢。其實我可以同佢講我今日發生嘅事，發洩一下情緒，佢都一定好樂意聽。但實在太過奇怪，我接受唔到自己咁。但係我連「我愛你」都講咗，再奇怪啲都冇乜問題啦。如果有個人可以交下心，講下自己心入面嘅事，都唔錯吖。不過我從都唔係咁嘅人，要我踏出哩一步實在太難。可能我永遠都唔行哩一步，但又有乜所謂，心靈上唔能夠坦誠，讓身體坦誠就好了。<br />\n<br />\n明新沖涼嘅時候，我一直都係溶室門外，我等緊佢同講佢今日發生。我知道佢唔會講，佢永遠都係會收埋收埋，唔會分享佢嘅心事，但我都會一直等，等到佢開口，等到佢講。我知道哩一日未必會出現，佢係一個唔會改變嘅人，但我都係一樣，一直都會等待佢嘅聲音。<br />\n佢好快就沖完涼出嚟，佢都係冇講過一句嘢，就走返去做嘢。而我唔想阻住佢，走咗入房睇書。<br />\n我真係太攰，睇嘅任何一隻都記唔起，睇咗一陣，就瞓着咗。"},{"pid":"7ada647fe74fe6bdc4c6d5d37b901bd484e7607b","tid":1025027,"uid":229510,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-03T06:02:11.000Z","msg":"2300<br />\n<br />\n咁就11點，哩一個鐘做得好順利，完全冇諗其他嘢，我終於變返原本嘅我，昨日嘅我，正常嘅我。有少少眼瞓，時間都唔早，我諗老婆都眼瞓，都係聽朝再做。<br />\n我執好枱面，走咗入睡房。見到慧珊已經瞓咗喺張床上面，手上面有本書，佢今日一定好攰，今日都唔好仆嘢住。我走返去廁所，刷好牙，走返入房瞓。我瞓咗落床之後，慧珊又醒返。佢郁咗一下個身，望咗我一眼，之後放返好本書，「太攰瞓着咗」。喺佢嘅聲音入面聽到佢嘅疲倦，佢走咗出房，聽到有水聲，佢應該去刷牙，刷完牙又返入房，瞓返喺我隔離。<br />\n望住慧珊嘅身體，好想撫摸佢，好想揇緊佢，我忍唔住自己嘅愛，好想將我嘅幻想，變成現實，男人就係咁樣嘅生物。<br />\n我手圍住佢條腰，面靠住佢啲頭髪，慢慢將口靠到耳邊，向入面吹氣。佢個人震咗震，雙腳互相磨擦，我feel到，佢濕濕地。我將佢個人反向我，我望住佢，佢望住我，我哋直接打車輪。嘴下嘴下，我伸手去佢件衫度，打算摷佢對燈。<br />\n喺哩個時候，佢一嘢推開咗我。<br />\n「你有冇套呀？」<br />\n性到濃時，邊理得咁多，我一嘢嘴落去，諗住夾硬上。<br />\n點知佢今次大大力推開我，「我大咗肚點算呀！」<br />\n我哋靜咗幾秒。<br />\n「冇咁易嘅。」我正想再投入佢嘅懷中，但佢己經彎咗起身。<br />\n「大咗肚我哋邊度有錢養？我哋連樓都冇錢買，bb嘅衫，bb嘅學校、興趣班，樣樣都喺錢。你有錢我同你扑有乜所謂，我都好鍾意小朋友，我都想生仔。我哋冇錢吖嘛，冇錢咪生唔起養唔起。你呢一晚爽又點喎，之後捱十年？二十年？」<br />\n我o柒晒嘴，望住老婆，唔知講咩好。<br />\n「我唔想你做得更辛苦啊。」<br />\n我都係轉咗身，望住部牆，我知道今晚冇閪屌，望住佢只會更頂癮。<br />\n我唔知我應唔應該失望，因為佢證明咗我嘅諗法係啱嘅。愛情、心靈、性，都比唔上錢，哩個世界最重要嘅就係錢。就算我發現我真係鍾意佢都好，我都冇乜可以做到，因為冇錢，做乜都冇用。或者就係因為咁，一開始會唔認我鍾意佢，哩個諗法，話唔定係啱嘅。<br />\n我開始忘記性哩一回事，都係早啲瞓算，聽日仲要返工。<br />\n<br />\n我唔係唔想佢明新扑，如果唔想同佢扑，當初就唔會嫁俾佢。<br />\n點解我冇同佢做？可能我驚掛。幾多對夫妻，喺仔女出世之後，日做夜做冇得抖；幾多對夫妻，喺仔女出世之後，關係開始疏離；幾多對夫妻，喺仔女出世之後離婚。我好驚，我好驚失去咗明新。我必需要承認，我好怕轉變，如果唔係都咁少朋友。<br />\n我由細都唔敢識人，我真係好怕三寶，所以讀書咁多年都冇乜朋友，更唔好話拍拖，直到我遇到明新。<br />\n記得嗰陣時我廿一歲，我家姐見我仲係a0，就帶咗我去酒吧。佢叫我揾一個男人傾計，我就喺嗰陣時遇到明新。<br />\n嗰晚佢飲得好醉，後來先知原來佢為咗俾佢女朋友追夢而同佢分咗手。我好快就鍾意咗佢，好快就拍拖，之後結婚。我唔知點解佢會揀我，可能我咁啱喺正佢面前，佢又冇精神再去溝女。即使依家結咗婚幾年，但如果唔係家姐叫我溝仔，唔係明新向我求婚，我依家咩都唔係，因為我怕挑戰。哩個係我一直以來嘅毛病，唔敢挑戰，唔敢去試。或者香港人就喺咁，唔肯去試，唔敢去試，唔想失去所有。與其賭上一切，不如安穩渡日。<br />\n我有時會問自己，我喺咪太想安穩？我喺咪淨喺識返工？我仲有咩敢做？我連扑嘢都唔敢，我開始懷疑自己。我有諗過改變，但每一次想變，個社會都會叫我維持現狀就好，過得一日得一日。我又唔係過得唔開心，唔變又有乜所謂。到底社會太多制肘，定喺我自己冇膽？可能兩樣都有啲啦。<br />\n我知道我呢一刻可以改變主意，抱住佢，同佢講聲「對唔住」。但喺我又唔敢。呢個世界就喺一個咁嘅地方，唔係你想做乜就做乜，所有嘢都有一大堆後果。喺呢個世界，又有邊個可以唔理後果，拋開所有去做自己想做嘅嘢。<br />\n我紿終都喺唔想冒險。<br />\n <br />\n2400<br />\n<br />\n刮風的夜晚，寧靜的街度。等待交通燈號的只有慧珊一個，沒有其他，交通燈的「打打打打」是市內唯一在迴響的聲音。綠色的公仔人亮起，慧珊橫過馬路，走進一間便利店。<br />\n慧珊臨望四周，確認店內只有收銀員一人。左手拿起貨品，右手掏出錢包。「俾八達通。」嘟的一聲，慧珊快速收回貨品，右手接過零錢，數也沒數，就離開了。<br />\n回到不足二百呎的房子，睡房中的男子，已經睡了。<br />\n慧珊脫下襪子，換回睡衣，躺在床上，等待新的一天。<br />\n這些事對這對夫婦來說，十分瑣碎，畢竟明天，又會再來一次。"}]}