{"tid":102527,"cid":5,"subCid":0,"title":"台商逃離潮再現，這回帶錢一起跑","createTime":"2017-01-31T16:39:26.000Z","updateTime":"2017-01-31T16:58:02.000Z","uid":22675,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"4d22d557985c1e9d99d01b4ac30db6a4b9da2d79","tid":102527,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-31T16:39:26.000Z","msg":"台商像是逐水草而居的游牧民族，哪裡能設廠就去哪裡，肥美的水草沒了，就遷徙。這一波的中國台商逃離潮，像是股市空頭賣壓湧現，一發不可收拾！<br />\n<br />\n<br />\n<br />\n<br />\n在中國市場征戰二十多年的程豐原，在廣州設廠十幾年後，再轉戰安徽馬鞍山市，工廠還沒建好，地方政府承諾的事就跳票，只得再到河北滄州尋找第二春。不料，建好的廠房都還沒啟用，就因為北京現代汽車公司看上這塊地，只得再度出讓。<br />\n<br />\n儘管河北滄州開發區並未主動要求讓出，但擔任廣州台商協會榮譽會長的程豐原，深諳中國投資一定要「政通人和」，因此決定把土地所有權轉讓給這家「創稅大戶」，轉進安徽績溪另起爐灶。還好，滄州政府也沒虧待識時務的他，即使沒有投產過一天，仍因為土地與廠房的轉移而小賺一筆。<br />\n<br />\n程豐原的藝簾公司規模並不算大，但這波台商遷徙潮已經與規模無關。世界級的窗簾、窗飾大廠──億豐，原本在廣東東莞市常平鎮上建立了規模可觀的生產線；即使中國的工資、原料等成本不斷增加，優惠一直縮水，億豐仍堅守中國設廠的立場不動搖。<br />\n<br />\n<strong>不只小廠受衝擊<br />\n大廠也想走人或大幅縮編</strong><br />\n<br />\n這家全球前三大的窗飾企業，在常平鎮一待就是二十多年。不過，億豐近年為了平衡中國工資暴衝與「五險一金」強制執行所帶來的成本高漲形勢，不得不進行多點投資模式，不敢再把雞蛋放在一個籃子裡。就有常平鎮的台商臆測，未來億豐全球最重要的生產基地，極可能遷到緬甸去。<br />\n<br />\n此外，全球最大的運動鞋代工廠寶成，受到中國工資與社福支出大幅上升的影響，在中國的生產基地規模也持續縮減中；不僅是沿海地區的生產線愈來愈少，甚至當初為了勞動力較豐沛而投資的內陸廠，規模也逐步縮小。<br />\n<br />\n寶成在高埗原本有二十多萬名員工，如今縮減到不足 5 萬人，原本相當繁榮的小鎮，景象已漸趨蕭條。與此同時，寶成規劃在內陸的龐大生產基地，也敵不過各項成本高漲，同樣逐步縮小規模。在江西、湖北等內陸省分的發展，不僅未達到當年寶成在沿海的輝煌程度，部分甚至才設廠幾年就有了關廠的打算。<br />\n<br />\n藝簾、億豐與寶成這些傳產輕工業者還算幸運，當中國的投資環境出現變化時，它們的生產線還能進行搬遷。同樣位於廣州，原本由台灣高雄義联集團投資的联眾不鏽鋼廠，在中國鋼鐵業產能嚴重過剩下，連年虧損，最後在 2014 年，只能忍痛認賠，把 6 成股權賣給中國鞍山鋼鐵。<br />\n<br />\n<strong>開發利益看不到<br />\n廠房、資金、人員全部喊撤</strong><br />\n<br />\n一位與联眾同樣設廠在廣州經濟技術開發區的台商透露，台灣鋼鐵南霸天會折翼羊城，最主要的困境還是得不到銀行團的支持，加上中國鋼鐵業擴充太快，產能過剩，如果沒有官方的補貼，確實很難維持下去。<br />\n<br />\n義联集團會捨棄联眾廠在廣州經開區的龐大潛在土地開發利益，可見經營的難度有多大。鞍山鋼鐵買下了联眾後，2016 年因為員工降薪導致了 2 千多人的大罷工發生，由此可見，在瞬息萬變的中國商場上，即使拿到了中央核准的項目，早就不再像從前是獲利的保證，既要有真本事，而且還要有直達天聽的本事拿到補助，否則再大的投資都有可能像鐵達尼號般沉沒汪洋。<br />\n<br />\n這波逃離中國的浪潮，實際上早在 3、4 年前就已展開，但這波出走潮更像是股市空頭市場來襲時，失望性賣壓湧現的情景；以往的台商撤離模式，即使是工廠賣掉，但因為看好中國的經濟，還是有許多台商會把資金留在當地，買房、買股做投資也好，甚至轉行參加加盟連鎖也好，總之不會像這次，工廠走了，錢跑了，人也不再留戀了。<br />\n<br />\n一家大型燈飾廠商的老闆就把所有資金分次全都匯回台灣了，因為經營得太累了，不僅歐美訂單難有起色，中國市場更別想要拚過有狼性的本土企業。此外，中國官方對製造業已不再友善，即使目前經濟情況不好，中國政府在春節前仍祭出了強力手段，要求所有企業達到最嚴格的環保標準，不少中小型的台資企業都紛紛在年節前關廠避風頭。<br />\n<br />\n一位台企聯的常務副會長就表示，今年春節過後，包括台商在內的一些中小企業還會再掀一波關閉潮與出走潮。縱使全球硬碟大廠──希捷 1 月初宣布關閉蘇州廠，資遣 2 千多名員工，但當地官方仍是波瀾不驚。一位蘇州老台商認為，目前土地價值暴漲，這塊地如果賣掉重新開發，為地方帶來的效益十分可觀。可能就是這種心態，即使不斷有台外商撤離，中國政府的態度也都顯得無所謂。"},{"pid":"11daf028778d30aa0f69ceb192937f2eb1302412","tid":102527,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-31T16:40:14.000Z","msg":"當然，「公司跑了，人跑了，資金也要往外跑。」一位長期依賴地下通匯的台商就表示，想要逃出大陸的資金實在太多，中國官方的封阻動作，堪稱是近年來最嚴厲的一次。<br />\n<br />\n想要逃離中國的資金，除了台商外，也包括預期人民幣貶值的避險金流，以及中國民眾、企業家強烈海外置產的需求；而這其中，中國國家稅務總局制定的《非居民金融帳戶涉稅信息調查辦法》，明定從今年元月 1 日起，凡存款超過人民幣 600 萬元以上的「非居民」個人帳戶，要進一步清查，讓資金外逃更是雪上加霜。<br />\n<br />\n一位四大會計師事務所的合夥人指出，在中國的台商、台幹中，有台美雙重國籍者不算太少，資產超過人民幣 600 萬元的人，粗估至少也有 5、6 千人，他們很擔心在中國的資產資料被送到美國後，可能引發的追稅與查稅效應。<br />\n<br />\n<strong>資金拚命外逃<br />\n地下通匯手續費屢創新高</strong><br />\n<br />\n資金外逃量大，加上地下通匯管道處處設限，從去年底開始，人民幣兌換新台幣的匯率節節下跌，但手續費卻持續攀高；一位在兩岸經營地下通匯長達 20 年的台商透露，現今人民幣兌新台幣的匯率普遍都在 4.4 以下，一般大約可以換到 4.3、4.2，但如果大額兌換，以 1 千萬元人民幣以上為例，大約只能換到 4 的匯率。<br />\n<br />\n不僅匯出的匯率愈來愈差，手續費也高得嚇人，目前一般都在 3%，即使是多年的老客戶，最好的折扣也只打到 2.2%；即使如此，想要匯出資金的台商，仍多如過江之鯽。"},{"pid":"5aedc307050722f4acb49baf891dca905420b78b","tid":102527,"uid":70415,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-31T16:41:07.000Z","msg":"台灣佬都係唔抵可憐架啦，同支那人一樣蝗蟲格<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"dcf4ece73544b5794d176a1c6d6bc20335f691a7","tid":102527,"uid":47027,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-31T16:58:02.000Z","msg":"條路自已揀，揾咗咁多年錢，你估班賊會俾你割禾青？"}]}