{"tid":1029168,"cid":11,"subCid":0,"title":"石琪：《為副不仁》尖辣政治諷刺","createTime":"2019-02-20T05:04:21.000Z","updateTime":"2019-02-20T05:04:21.000Z","uid":3747,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"52ebcd0f328977cebcf147ac78c9b741dc7fab6f","tid":1029168,"uid":3747,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-20T05:04:21.000Z","msg":"《為副不仁 (Vice) 》的香港中文片名改得很妙，正好與同一班底的前作《沽注一擲 (The Big Short) 》輝映，都把中文成語玩得巧妙抵死，而且切合劇情。<br />\n<br />\n今次的「副」，是指曾任美國副總統的切尼 (Dick Cheney, 台灣譯作錢尼更接近英文發音 ) ，拍成尖辣諷刺的政治「喜劇」。由於把切尼及其他保守派政要大加醜化，此片在美國就有人盛讚有人狠批，反應各走極端。無論如何，現已得獎甚多，並獲奧斯卡金像獎八項提名，能否大勝？本星期日頒獎禮便可揭曉。<br />\n<br />\n普遍認為，基斯汀比爾 (Christian Bale) 增肥改容扮演切尼，是影帝獎大熱門。事實上，他的演技與化裝十分出色，跟加利奧曼在《黑暗對峙》扮演邱吉爾成為去年奧斯卡影帝旗鼓相當。<br />\n<br />\n正如片中所說，副總統向來無權無為，只是「等候總統死亡」。但切尼成為美國歷來勢力最大的副手之一，在小布殊總統任內自把自為，被此片形容為老奸巨猾，當然亦因為小布殊很「薯」，切尼乘機獨攬大權，反客為主。尤其是 2001 年美國受到九一一恐襲後，切尼更當上以暴易暴「反恐」的「幕後黑手」，不顧人權和國際法，施行暗殺與酷刑，出兵攻打伊拉克，殺死各地很多人，美軍也傷亡慘重。<br />\n<br />\n切尼 1941 年出生於美國中西部，六十年代是「廢青」，不學無術，有醉酒駕車案底，做過搭電線桿工人。後來發奮圖強，逐漸在政壇扶搖直上。<br />\n<br />\n此片描述兩個人對他影響很大。其一是漂亮多才的妻子蓮恩，激勵丈夫改過自新，艾美阿當斯 (Amy Adams) 把蓮恩演得能柔能剛，又擅長交際和演說，確有賢內助風範。其二是「鷹派」政壇猛將倫斯斐 (Donald Rumsfeld, 或譯拉姆斯菲爾德 ) ，擔任尼克遜內閣成員時提拔新秀切尼，教曉他很多玩政治的秘訣，這對師徒此後經常拍擋。好戲之人史提夫卡遼 (Steve Carell) 飾演倫斯斐，刁鑽鬼馬不守常規，很生猛。<br />\n<br />\n編導阿當麥凱 (Adam McKay) 以頑耍不羈的惡作劇手法，進行嘻笑怒罵，還經常東拉西扯場面跳接，而且由一個「死者」現身和旁述他所知道的切尼故事。整體風格很反斗，出現不少真實的政要往往漫畫化，全片就像荒謬劇。<br />\n<br />\n演技一向怪雞的森洛維 (Sam Rockwell) ，今次扮演小布殊，「薯」得頗妙，他競選總統時請切尼做副手的講數場面，最有諷刺性。但演福特的一位不似，演基辛格的也只是略似，並不傳神，外型較似的是曾任美國首位黑人女國務卿的賴斯。至於尼克遜、卡特、奧巴馬等總統，則採用電視真實鏡頭，但似乎完全不提克林頓。<br />\n<br />\n表現最突出，當然是基斯汀比爾。這位英國男星早在童星時代，便主演了史匹堡的《太陽帝國》（局部在上海拍攝），長大後拍片很多，最叫座是《蝙蝠俠》系列。他形象多變，能肥能瘦，曾在《騙海豪情 (American Hustle) 》扮成半秃醜樣。今次演切尼，由青年時代演到越來越肚滿腸肥兼秃頂，不但化裝好，神態亦逐步演變，其實比加利奧曼扮邱吉爾更變化多端。<br />\n<br />\n此片把切尼醜化之餘，也刻劃他對妻子和女兒甚好，尤其發現長女是同性戀者後，這個保守派爸爸坦然接受，始終愛女情深，成為片中對他大彈小讚之筆。<br />\n<br />\n妙在《為副不仁》的尾聲，搞出試片觀眾指責此片用「自由派」立場，醜化保守派。可見美國的政治「撕裂」情況早已勢成水火，相比之下，近年香港分化只是小巫見大巫。至於切尼是奸惡不仁，抑或像片中他自稱那樣為國為民呢？就讓大家自由判斷好了。<br />\n<br />\n明顯的是，目前美國影壇的「自由派」與「政治正確派」聲勢很強，此片是代表之一，拍得很抵死。不過今次大談政治，片長兩個多小時，後段比較單調乏味，而且擺明偏於一面，不及阿當麥畸前作《沽注一擲》描述華爾街巧立名目炒作，釀成金融海嘯，拍得豐富獨特，劇力又強。《沽》片明星除了同樣有基斯汀比爾和史提夫卡遼，還有賴恩戈士寧和畢彼特等，今次畢彼特是監製之一，沒有亮相。<br />\n<br />\n可以拍片公然醜化本國政要（切尼現在七十多歲，仍然在世），這是美國自由民主的好處。然而為什麼民主政制，會選出此片形容的奸人壞蛋與蠢才呢？問題就太復雜深奧了。"}]}