{"tid":1033425,"cid":5,"subCid":0,"title":"#MeToo害死想上位的女人","createTime":"2019-02-23T07:03:38.000Z","updateTime":"2019-02-23T07:03:38.000Z","uid":47352,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d5072688658586c5ccdb4193add2da78eed7aaa3","tid":1033425,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-23T07:03:38.000Z","msg":"女人鬥，於是富人、老闆與君王都獲得解放了。經過政治及經濟權力鬥爭的階段之後，現在的所謂女權主義者已經告別政治左翼，變成文化左翼 － 標榜在身份政治上搞鬥爭，例如爭取過馬路的綠公仔要穿裙而不是穿褲子，又或者將history（his-story，即所謂「男人的歷史」）改為herstory（her-story，女人的歷史）之類，令富人、老闆與元首都鬆一口氣。這些新時代的女權主義者做得很好，使得無甚學理基礎的性別研究成為了顯學，而政府、大學、福利團體和傳媒，都有位置給她們。 輿論和法庭一齊炮製劇烈的社會工程（social engineering），有時會有意想不到的後果。一年以來，舉報男人在遠年時候非禮強姦的#MeToo運動如火如荼，後果是性別隔離主義 － 男人不會聘用女人做助理或下屬，不會跟女人一齊出trip，亦避免與女人私下聚會傳授知識。因為幾十年之後，會被控告和司法纏繞，而不論公司或個人，都賠不起這種風險。結果是上層架構全男班。<br />\n男人回到壟斷權力的狀況。<br />\n 彭博新聞社（Bloomberg）2018年12月3日報導，在反性騷擾的#MeToo運動時代，華爾街男性採取自保行動：不再跟女同事共進晚餐，搭飛機時不坐女同事身旁，因公務需要而訂房時，與女同事分訂不同樓層，且儘量避免與女同事單獨會面。如同一位理財顧問所言，現今光是雇用女性，事實上已構成「未知風險」 － 萬一她將男性的調皮話曲解再告上法庭，如何是好？這些避險作法稱為「彭斯效應」（Pence Effect），源自當今美國副總統彭斯（Mike Pence）說自己避免單獨和妻子以外的其他女性用餐。彭博訪問超過三十名美國金融業高層主管，發現#MeToo運動令他們宛如驚弓之鳥，且不知如何應對。這極可能為金融業帶來嚴重而且根本的影響 － 性別隔離。<br />\n<br />\n 古代華夏士大夫的上層社會，亦有「男女授受不親」的觀念，但那只是禮數，不是法律，當時女人也毋須出來與男人競爭工作崗位，勞動力由於少了女人，男人一份薪水可以養活一整戶人。進入工業社會後，工廠的鋼鐵機器操作令男人佔優；但半自動機器的出現令女人也可以工作，男女同工同酬運動開始，女人從家庭被驅趕到勞動市場打拼，令勞動力忽然增加一倍以上（大多數社會之人口構成是女多於男），把工資拉下來。正如英國在幾個世紀之前的一夫一妻立法，乃由男人發起，目的是令到有錢有地位的或品性好的男人不能同時娶幾個女人；同時，社會上不那麼有錢有地位的或壞脾氣的男人，也可以娶妻。 以前的女權運動也以立法或釋法去解放參選權及工作權，即使是男女在工作間互相調情變成討厭滋擾，也是訴諸司法解決，而這是合理的。然而遠年的法律訴訟，例如一直等到男方變得顯貴才提出訴訟，使得男方在高升之後忽然受到龐大的社會輿論譴責，這不是公平不公平的問題，而是令男人成為驚弓之鳥，<span style=\"color: red;\">往日可以挑逗女同事的日子不再，今後要戰戰兢兢。這些所謂新時代的平權運動，其實是深層國家的老男人發起，以堵塞女人上進的門路，害死想上位的女人。</span><br />\n 階級就是貧富差距、經濟，即使是右翼的社會行動，也不能放棄階級觀念。左翼放棄了階級觀念，而採取性別、性傾向、族裔之類的舊社會的生物觀念來主導現代社會分析和社會行動，是明顯的邏輯錯誤、理論亂套，埋沒理性；不知道為何大學或政黨可以容忍這種性別理論。今年10 月，匈牙利政府禁止大學開辦性別研究的學問課程，這不是違反學術自由，而是要保衛理性。德國有報章說，該國少年在總理默克爾（Angela Merkel）長期執政和女性主義廣泛宣傳之後，已覺得男人做總理於理不合，並在他們的想像之外。<br />\n<br />\n- 熱血時報網站連結&nbsp;<a href=\"http://www.passiontimes.hk/article/02-10-2019/50920\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.passiontimes.hk%2Farticle%2F02-10-2019%2F50920&d=gMg1FBwAZA1XbJy1Uvmn1ElZDiKRLpOq3%2FNqhGVOPOo%3D&h=36082b77\" data-auto-link target=\"_blank\">http://www.passiontimes.hk/article/02-10-2019/50920</a><br />\n- Copyright &copy; 2019"}]}