{"tid":1033389,"cid":11,"subCid":0,"title":"石琪：《爭寵》精裝陰毒宮心計","createTime":"2019-02-23T06:25:43.000Z","updateTime":"2019-02-25T01:38:36.000Z","uid":46435,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"b84d3fe6bedf3af5f0e0e109ecb9912baf5e2df6","tid":1033389,"uid":46435,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-23T06:25:43.000Z","msg":"很典型的後宮爭寵戲，這類「宮心計」在華洋小說影視屢見不鮮，尤其是電視肥皂劇層出不窮歷久不衰的熱門題材。女人與女人之間酸風醋雨，明爭暗鬥，陰險毒辣，殘酷無情，吸引到很多女人百看不厭，似乎把女鬥女當作必修課（當然也有不少女士厭惡，亦有男人愛看愛作這類戲）。現在這部古裝英國宮闈電影精工炮製，鬥到七彩，得獎不少，成為今屆奧斯卡提名特多的熱門候選片之一。<br />\n<br />\n《爭寵 (The Favourite) 》比較與眾不同之處，在於後宮佳麗並非爭男主上的寵，而是千方百計爭取女國王的歡心，媚惑與鬥爭，幾乎完全發生在女人之中。故事本身不算傑出，可觀的是希臘奇才導演蘭迪莫斯 (Yorgos Lanthimos) 拍得華麗尖辣，三位女星愛瑪史東 (Emma Stone) 、麗素慧絲 (Rachel Weisz) 、奧莉維亞高曼 (Olivia Colman) 鬥到裙拉褲甩，做到淋漓盡致。<br />\n<br />\n故事發生於 1708 年左右，英女王安妮寵信公爵夫人莎拉，宮闈和朝政受莎拉控制。忽然來了莎拉的表妹雅比嘉，原是才貌雙全的世家千金，因家道破落屈居宮中下女，像奴僕慘受折磨，她忍辱負重，逐漸贏得女王寵愛，變成公爵夫人的勁敵，簡直「兩個只能活一個」。<br />\n<br />\n正式主角就是愛瑪史東飾演的雅比嘉，把小姐變妹仔的慘情，妹仔變貴婦的心計，表現得生動細緻，真是可憐、可愛、可畏集於一身。麗素慧絲演公爵夫人最有台型，艷如桃李，冷若冰霜，軟硬兼施手段高強。這對女星旗鼓相當，鬥到變化多端。<br />\n<br />\n英女王安妮則被形容為肥肥醜醜、痴痴儍儍，而且周身病痛，又不懂國事朝政，但發起脾氣就雷霆萬鈞，後來還顯出似蠢實精的君主霸氣。奧莉維亞高曼越演越突出，由醜態百出而至發惡發威，都很貼切，難怪提名奧斯卡影后，有名得多的愛瑪史東和麗素慧絲只能角逐女配角獎。<br />\n<br />\n其實這三位都是主角，都演得出色。麗素慧絲今次狀態奇佳，後段落難毀容，仍然不失女強人氣派，她的形象與演技都很值得欣賞。<br />\n<br />\n片中男角有忠有奸，涉及大臣政要們的政治鬥爭，在英法戰爭中主戰派、主和派針鋒相對，都靠宮中女人影響女王，但這些男人都不及女人犀利。其中尼古拉斯侯特 (Nicholas Hoult) 飾演戴假髮塗脂抺粉的公子權貴，有型有計。另一迷戀愛瑪史東的白馬公子，則被她治到服服貼貼，妙在還隨時被她拳打腳踢。<br />\n<br />\n坦白說，我對爭寵鬥法的女人戲興趣不大。最喜歡此片的映像，宮闈庭園的真景假景甚佳，攝影、美工、服裝都出色，並非一味華麗，而是氣氛優異。<br />\n<br />\n導演蘭迪莫斯在希臘揚名後，近年拍了兩部英語片：哥連法路、麗素慧絲主演的《單身動物園 (Lobster) 》，哥連法路、妮歌潔曼、巴利崎瑾合演的《聖鹿獵殺 (The Killing of a Sacred Deer) 》，都映像強，奇幻詭異，精細而殘酷，充滿黑色荒誕感。<br />\n<br />\n《爭寵》是蘭迪莫斯轉向主流之作，比上兩部通俗和肥皂得多，但也富於人性殘酷感，亦把宮廷拍得像動物園，玩出鴨子賽跑、兔子寵物，也有龍蝦。此片迎合女性觀眾，然而並非「女性主義」，反而刻劃了「最毒婦人心」，跟惠英紅主演的台灣片《血觀音》異曲同類。<br />\n<br />\n劇情取材歷史，半真半假自由發揮。作為精裝肥皂劇，《爭寵》無疑有水準有風格，不過前強後弱，結尾劇力不足。相比起來，《血觀音》毒上加毒，把女人心弄得更可怕，但也太離譜了。總之，蘭迪莫斯已由偏鋒變主流，他正值四十五歲壯年，技法熟練，大有條件進軍荷里活，且看他今後發展怎樣吧。"},{"pid":"caa633de6c0a006702fd74f8b8a6af87f515b74b","tid":1033389,"uid":8345,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-25T01:38:36.000Z","msg":"此回覆已被刪除"}]}