{"tid":1034449,"cid":5,"subCid":0,"title":"滿臉肉瘤曾被路人指罵「唔好出街嚇人」 顏損者毋懼以貌取人的世界","createTime":"2019-02-24T02:25:57.000Z","updateTime":"2019-02-24T03:34:23.000Z","uid":199590,"like":0,"dislike":1,"uniUserReply":6,"replies":[{"pid":"01c9ebd9c717666db0c0b37a9ce46abb628c324c","tid":1034449,"uid":199590,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-24T02:25:57.000Z","msg":"滿臉滿身肉瘤，旁人避之則吉，活了半世，因外觀飽受歧視，工作、感情多年落空，連外出坐車也被乘客斥「咁醜樣唔好出街嚇人」。患有遺傳病神經纖維瘤的王政國卻未有氣餒，「我哋其實唔係想像中咁可怕，同普通人無分別」。近年他無懼奇異眼光，勇於站立人前分享，只為消除歧視，冀大眾能以平常心面對一眾顏損者，即面容受損者，切勿以貌取人。<br />\n<br />\n神經纖維瘤是一種遺傳性疾病，半數患者由父母遺傳，亦有因為基因突變引起，此病分第一及第二型，一型大多為長有咖啡斑點或瘜肉、腫瘤，亦有機會影響內臟。二型則較嚴重，會影響聽覺，腫瘤亦會生長在中樞神經系統。醫學界估計一型發病率每3,000至4,000人中有一人，二型則每25,000人中有一人，但實際病人數字，本港未曾統計。神經纖維瘤不會傳染，但隨年齡增長，肉瘤會越生越多，若影響器官病人可以割除，病症本身則至今未有藥物根治。<br />\n<br />\n現年50歲的政國為神經纖維瘤一型患者，亦患有重症肌無力症，自出生起身體上已有「粒粒」，「主要係肚、背脊，好細粒，初時唔知，媽媽帶我看醫生，醫生仲話係普通脂肪瘤，唔駛理，大大吓會無」。惟隨着年齡長大，他的粒粒越來越多，更越來越大，小學時手腳有，升中開始，粒粒開始在臉上生長，成年後一次生病入院，才知道自己患有神經纖維瘤。<br />\n<br />\n<br />\n滿身肉瘤與旁人不同，自小他已被外界投以奇怪目光，「學生時代無人敢同我玩，改花名叫『銀河系』、『豆皮佬』&hellip;」被同學孤立，朋友不多。初出社會工作，雖然臉部粒粒不多，但同事間也有少許避忌。後來肉瘤越生越多，臉部以至全身數也數不清，不論冬夏也穿上長袖衫，但歧視情況仍然升級。<br />\n<br />\n曾因生病一度不能工作，後來再次搵工，他一次又一次碰釘。「見倉務員，電話溝通約好時間，上到去，個reception望一望我個樣，即刻話唔好意思，我哋請咗人」。他覺得古怪，扮搵工再次致電查詢，對方竟稱仍在請人，「明顯係因為個樣，連見工嘅機會都無」。他93年失業至今，期間曾獲聘任文職兼職，可惜老闆移民結束生意，唯一自食其力機會也失去。<br />\n<br />\n社會歧異眼光更多。「坐巴士，絕大部份人都唔會坐我隔籬，除非全部爆晒，無位先迫於無奈坐低，仲要坐到好開，坐櫈邊‧‧‧」更難受的可能是開聲斥責，政國憶述，有一次坐小巴，一位女士上車見到他，竟然話「你生得咁醜樣就唔好出街嚇人啦」；又有一次買外賣，收銀叫他將錢放在枱面，到舖外等候即可，「但我見到佢用把間尺將啲錢掃落櫃桶，好似會傳染咁」。<br />\n<br />\n而最傷感的，可能是來自感情。他坦言，因為病，會影響結交女性，試過追女仔不被接受，即使成功，也遭對方家人反對。「佢屋企人唔接受，極力反對，見過面之後，認為無理由個女仔會揀我，一個有病嘅男仔」，二人最終分開，「係唔開心，但都明白，人哋一個普通女仔，我有病，又無事業，對方家人有咁諗法都正常」。<br />\n<br />\n有一段時間，政國覺得自己是家人的負累，「30幾40歲，成日喺屋企，百無聊賴，想買嘢又要攤大手板，問屋企人攞錢」，他覺得自己沒有用，亦無前景，一度想了結生命，從露台跳下去。直到偶然接觸重症肌無力症病友互助小組，懷着戰戰兢兢心情去聚會，發現人與人間的接納原來很容易。<br />\n<br />\n訪問那天，我們陪政國由屯門家中前往樂富香港復康會的中心，坐過輕鐵及港鐵，有乘客默默盯着政國的面容，亦有人轉頭避看，更有人在背後悄悄談論，但大部份乘客卻是低頭族，整天只顧看着手機，未有留意政國的容貌，「十年前手機未流行年代望得嚴重好多」，或許港人變得冷漠，對神經纖維瘤患者是好事。<br />\n<br />\n因為滿身肉瘤，甚少陌生人肯與他主動接觸，「更加唔會掂你，唔知啲粒粒咩嚟，怕會傳染」，「但第一次見病友，佢哋會主動同我握手，肯同我傾計，個感受係好多年都未試過」。後來認識更多神經纖維瘤病友，同病相憐，有些病情更差都積極面對生活，激發其正面能量。他們認為社會有歧視，源自大眾對疾病並不認識，「出面啲人唔識、唔知道，所以我要行出嚟話畀人知呢個係咩病，我哋係唔會傳染人」。<br />\n<br />\n近年政國經常參與社區教育活動，到不同學校分享自我經歷，希望更多人認識神經纖維瘤，「我哋其實唔係想像中咁可怕，同普通人無分別」。他希望大眾以平常心面對病患者，如同普通人一般擦身而過即可，報以微笑可以，但勿投以奇異目光，「人人面孔都不同，唔好以貌取人，希望大家會接受大家唔同嘅顏面」。<br />\n<br />\n顏損，除了本身疾病，亦有因為受傷所致。任職小學教師的李詠恩，2003年參加女童軍訓練營時，被酒精爐搶火燒着衣服，全身三成皮膚二級燒傷，「手直頭見到血管喺度郁」。十多年間，全身上下動過無數次手術，僅面部已做過8次植皮、種皮等，成功克服生理上的痛楚，卻因燒傷毀掉容顏，留有大片疤痕，屢受外界奇異目光，怕人之餘，更患上創傷後遺症及抑鬱症。<br />\n<br />\n性格外向的阿恩，即使穿着壓力衣也會外出，曾在地鐵上遇到一對父母，「爸爸抱住BB坐我隔籬，個媽媽係咁叫佢坐過啲，我都諗咩事呢，再見到媽媽用唔好嘅目光望住我，就估到咩事」。同樣坐地鐵，卻讓她遇到一位好媽媽，「佢個小朋友望住我，好好奇咁，個媽媽好好，同小朋友講，你咁望住姨姨會唔開心㗎」，阿恩遂與小朋友解釋她因燒傷留疤，更叫他將來用火要小心。　<br />\n<br />\n不過，最大歧視原來是職場。她憶述，出事時剛加入一所小學任教數月，留院期間同事有探望，更帶來學生的心意卡，故出院後，她很想回校讓學生知道自己已出院，但需要時間休養才能上課。她向校方提出，希望能在早會或周會與同學見面，惟當時校長卻斷言拒絕，更指她會嚇親小朋友，「其實用嚇親呢兩個字都好傷害」；更過份的是，她要回校處理假期等事宜，校長也要求她放學後才可回去，避免與小朋友接觸，結果三年工傷假後，她決定離開，開始代課生涯。<br />\n<br />\n「初頭代課好驚，真係驚小朋友會嚇親」，故她戴口罩上課，即使除口罩，也要用化妝蓋掉疤痕。但原來小朋友好簡單，「佢哋會望，甚至哄個頭埋嚟，亦會問點解，你解釋燒傷過，所以有痕疤，佢哋就會話『哦，咁慘呀』，有啲會想拖吓你隻手，甚至摸吓，其實關心係仲多」。而問個明白之後，小朋友就會無事，如常上課。<br />\n<br />\n3年前已回復全職教學的她，面部尤其下巴仍有明顯痕疤，但她已能面對，妝也不化了。對於顏損，她知道很難要求大眾當正常面容去看，但希望不要帶有歧視，「可以用友善眼光，少少微笑，咁唔會令我有太大傷害‧‧‧但唔好一嚟就『㗩』一聲，或者用唔好嘅目光，我係感受到」。"},{"pid":"72911e66608e7cf99e3f8396793fa5715c6ce6e7","tid":1034449,"uid":64925,"like":0,"dislike":3,"score":-3,"citedBy":2,"replyTime":"2019-02-24T02:34:28.000Z","msg":"冇圖？"},{"pid":"097516fb9019c9afc48121e275b9c805bd306f11","tid":1034449,"uid":31425,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-24T02:45:25.000Z","msg":"久唔久搭九龍灣MTR都見到個女人又係成面肉粒，<br />\n好似魚蛋咁大粒，應該就係呢隻病"},{"pid":"634bc6862458e5e5e27c28da0a58e1b5606a96d1","tid":1034449,"uid":67500,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-02-24T02:52:19.000Z","msg":"戴口罩，完"},{"pid":"c0e92c92d32d7db0a79cd67188bffcd4c7da4db4","tid":1034449,"uid":3302,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-02-24T02:52:47.000Z","msg":"真係唔好出街啦"},{"pid":"366523adfe588071e195967143f1be1e247f2608","tid":1034449,"uid":3457,"like":0,"dislike":0,"score":0,"quote":{"pid":"72911e66608e7cf99e3f8396793fa5715c6ce6e7","tid":1034449,"uid":64925,"like":0,"dislike":3,"score":-3,"citedBy":2,"replyTime":"2019-02-24T02:34:28.000Z","msg":"冇圖？"},"citedBy":0,"replyTime":"2019-02-24T02:52:58.000Z","msg":"依d野冇圖唔緊要"},{"pid":"90865dfdcc90c73bc25d658cda72b552774545d4","tid":1034449,"uid":199590,"like":0,"dislike":0,"score":0,"quote":{"pid":"72911e66608e7cf99e3f8396793fa5715c6ce6e7","tid":1034449,"uid":64925,"like":0,"dislike":3,"score":-3,"citedBy":2,"replyTime":"2019-02-24T02:34:28.000Z","msg":"冇圖？"},"citedBy":0,"replyTime":"2019-02-24T03:34:23.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}