{"tid":1034788,"cid":5,"subCid":0,"title":"三個前有線記者感前景迷茫 開樓市fb專頁殺出血路","createTime":"2019-02-24T07:34:22.000Z","updateTime":"2019-02-24T10:05:50.000Z","uid":48083,"like":3,"dislike":5,"uniUserReply":5,"replies":[{"pid":"d124f2252c91da290a15f26cfc246e4b70471ac0","tid":1034788,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-24T07:34:22.000Z","msg":"做記者，日做夜做無時停，當熱誠與滿足感隨歲月磨蝕，記者如何再闖出一條新路？三名前財經記者包括：有線皇牌節目《樓盤傳真》主播胡國威、賀慧恩和陳迪麟，因面臨「應不應該繼續做記者」的樽頸，最後決定辭工，一同在社交媒體創業，在Facebook創立「胡‧說樓市」專頁，自製圖文影像、不走KOL路線，嘗試用專業的態度為網民解答樓市問題，也延續他們的記者路。<br />\n<br />\n現時有近萬人追蹤的「胡‧說樓市」內容廣泛，由本地樓盤到外國投資、帶著驗樓師由天花、瓷磚、門框、牆腳，驗到玻璃窗上的一條10cm扣痕；還會自製節目教人甚麼是按揭、買樓貼士；當然也少不了樓市政策懶人包，由首置上車盤「煥然懿居」的申請須知到拆解林鄭月娥的語言偽術，一覽無遺。<br />\n<br />\n開業近一年半，三人由原本無糧出，到現在每人每月可支薪約2萬元，雖然人工少過昔日做記者，但就可以大講創意與堅持，不單解答網民對買樓租樓的疑問，在驗樓環節更講到明「是就說是，非就說非」，不會胡說、不會賣帳。他們接地產商的廣告，一定向網民註明那是廣告。當日做記者的底線，也是他們的初心，沒有改變。<br />\n<br />\n真係唔怕得罪地產商無運行？抑或，發達緊要呀？<br />\n<br />\n<img src=\"https://na.cx/i/pGMsexR.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FpGMsexR.png&h=a00840de&s={SIZE}\" /><br />\n（左起）賀慧恩（阿沙）、胡國威（阿威）、陳迪麟（Henry）在2017年9月共同創辦「胡‧說樓市」專頁，分析樓市。徐雪瑩攝<br />\n<br />\n「胡‧說樓市」即「胡國威點樣講樓市」，胡國威（阿威）是創辦人也是生招牌。阿威曾在有線電視工作近13年，是《樓盤傳真》的主持人、副助理採訪主任。與大多記者一樣，「辭職」和「轉行」的念頭曾經在阿威的腦袋縈繞，「13年裡面，做到第6、7年其實感覺已經有點樽頸，記者生涯開始的時候你會飆、飆、飆，飆得好快，去到某一段時間覺得工作千篇一律。」13年裡，阿威念了個法律學位，學成時他已做了9年記者，掙扎一輪，最終還是不想從零開始，終做記者到第13年。<br />\n<br />\n2017年，有線母公司九倉集團宣布撤資，阿威開始萌生去意，「那時有少少危機感，諗緊：我仲可以喺呢行做幾耐呢、以後仲可以做成點呢，都要想出路。」<br />\n<br />\n當時關於有線電視去向的傳言滿天飛，其他媒體有向阿威招手邀請他跳槽，同行以為阿威有好路數而辭職，沒想到阿威最終拒絕各大媒體的邀請，選擇自立門戶講樓市，「做生不如做熟，為甚麼我不留在舊的，我要走呢&hellip;&hellip;是希望趁未到40歲，還有些能力去試，可能我去到40、50歲的時候，沒有這個動力，就把心一橫去試。」2017年9月，阿威遞信辭職，跳出公仔箱。<br />\n<br />\n面對傳統媒體萎縮、新聞碎片化及外判、薪水微薄等傳媒現象，阿威的另外兩名行家，記者資歷逾15年的賀慧恩（阿沙）、入行約6年的陳迪麟（Henry）在原有位置上亦看不見未來。<br />\n<br />\n阿沙感覺到不能再突破，「由揦手唔成勢，到或者叫手到拿來，會覺得好似有啲乏味。」Henry則有感入行第2、3年已經出現樽頸，「凍薪好灰，捱不捱到將來裁員？傳統傳媒，我見不到有亮光在前面。如果我真的捱得過，又會不會夠長命上到中層、管理層？我見到不少中、高層，被裁後找不到工作，外面不會再有能力去請一個薪水那麼高的人，到時又放不放得下身段去接受更加低級的職位？」<br />\n<br />\n阿威表示有同感，他也曾懷疑「點解自己咁兜踎」入行時月薪僅得7000元，當同學拼搏數年已有2、3萬元時，他還停留在1萬元，「人工咁低，仲要凍薪兩年，真係灰到慘絕人寰。自己又唔喺唔努力讀書，細個都話知識改變命運，但點解傳媒呢行唔係咁？」<br />\n<br />\n本來阿沙與Henry只是兼職在背後默默支援阿威，2017年12月兩人膽粗粗辭去全職，與阿威一同闖天下。回想當時，阿沙笑言：「我哋三個都未結婚，冇仔女，生活費很limited，勉勉強強都可糊口，就試下啦。」"},{"pid":"65327dd7313b71f8d662f08950f14fcdf9d109bf","tid":1034788,"uid":48083,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2019-02-24T07:35:26.000Z","msg":"創業，能令人走出comfort zone，卻是另一道難關。<br />\n<br />\n「胡‧說樓市」開頁已近1年半，初期3人每人投資3萬元，買相機、腳架、反光板、穩定器、剪輯軟件、還要付辦公室租金、水費、電費。創業頭半年，三人一蚊收入都冇。十多年記者，好不容易捱到離職前月薪約3萬元，然而創業半年後才有糧出，每月卻只有約2萬元。阿沙說：「你話會養得我哋好飽咩，唔會囉，成日都好肚餓！以前打工就話30號有糧出，而家係諗緊30號會唔會有。」至於目前的收入、開支、賺定蝕，胡國威稱：「比較難統計，收入又有點浮動......」<br />\n<br />\n三人後悔了嗎？樽頸又消失了嗎？<br />\n<br />\n以前是記者前輩，現在是創業新手，在這個重新學習的過程裡，雖偶然沮喪，更多是親自落手落腳的新奇與成長，沒了那種工作多年而麻木的乾涸。阿沙坦言，現在他們還處在「摸石過河」的階段，河這麼大，摸的還是剛踏出去那幾塊，「眼前給你的問題天天都多，我需要處理、解決、在錯誤裡學習。以前只是做好一份工、寫好一隻故、做好一個採訪，現在還有我應該怎樣跟客戶交涉、怎樣應對Facebook，再沒有一個大機構在後面替我們做backup。一些挑釁的留言怎樣處理，很多學習，你永遠都像個初哥。」<br />\n<br />\n阿威在電視台做主播的時候，坐著載有攝影器材的公司車到處採訪，身邊跟著一個攝影師，每個星期搜集資料、約訪問、影示範單位、去新盤、寫稿、拍攝，無限循環。現在他在中環做完訪問，走去屯門拍攝，再去沙田，出出入入都是巴士、地鐵，背著沉重的器材一腳踢，但阿威仍然滿足：「原來出面的世界很闊、很大，出到來發覺還要照顧很多其他事情，包括一開始我們沒有人做technical的剪片、製圖、怎樣拍攝都要重新學過，這些都是新的範圍，其實在突破自己。」一手包辦所有事情，也讓他明白過往電視台裡其他人的難處，原來剪片、製圖，一點也不簡單。<br />\n<br />\n阿沙雖然做過財經版，但未接觸過樓市，甚至未買過樓；阿威之前雖然有Facebook，但只用來看別人發布的內容；三人還要學習一個全新的領域：如何營運一間公司。阿威說：「公司行政的事情，由最簡單會計，我數學是零雞蛋，怎樣去做，不懂；怎樣去入數，不懂；怎樣處理一盤數目，不懂。很多事情都是透過一路做、一路學、一路錯，去摸索出來。所謂樽頸沒了，看多了其他事情，眼光擴闊了。」<br />\n<br />\n驗樓師詹濟南講解玻璃崩花的嚴重性：<br />\n<br />\n同行前輩常問他們的Business Mode是怎樣，三人都不懂回答，人們質疑三人到底是否懂得做生意，別人不看好的目光曾經讓阿威很沮喪，甚至懷疑他當初的決定，這時阿沙便鬧醒他，提醒他回想創業的初衷。<br />\n<br />\n「胡‧說樓市」的收入來源主要是供片給其他機構，例如YAHOO、中原地產等，偶爾也會應地產商邀請拍攝廣告節目，或是替企業員工做公關訓練，傳授應對傳媒的技巧，以及替企業做內容行銷。阿沙說，還未有穩定的收入來源，與其他機構的合作亦可能會隨經濟環境改變而中止，但充滿危機感的心態，會讓他們一直向前。<br />\n<br />\n社交媒體的互動性強，專頁經常收到觀眾的問題，造就三人與觀眾你問我答的共同學習。有網民問，租了8年樓，看中一個樓盤，繼續租屋還是買樓好？阿威便會幫忙計算本金、供樓利息，與原來租金相比，是否有能力負擔。又試過有個網民以舊樓換新樓，舊樓那邊還沒收齊訂金，但已經簽了新樓合約，最終舊樓那邊撻訂，該名網民沒錢交新樓的訂金，走來求救；還有個後生仔與家人同住居屋單位，已補地價及繳付全部款項，卻因樓上太嘈吵而想搬遷，他向阿威交代手上現有資金的數目，祈求一個辦法。<br />\n<br />\n阿威說：「他們會相信你，當你是朋友。」所以三人會回覆帖文的每個留言，回答Inbox的每個問題，假如他們不懂回答，便會代網民詢問專業人士。如果發現有很多人疑惑的問題，就成為題材，分享給大眾。<br />\n<br />\n專業分析是賣點，阿威做記者儲下的人脈大派用場，驗樓師詹濟南（詹Sir）是其中一人，幾乎是「胡‧說樓市」的第四人。<br />\n<br />\n最近詹Sir驗了嘉華地產旗下、位於啟德的「嘉匯」，從客廳到浴室一一指出問題：露台門框的內側玻璃被窗框阻擋，難以清潔，但解釋這是發展商為了防水而將兩截趟門安裝太貼；窗口少量崩花需要更換；主人房工作平台的門柄與門框貼太近，關門時容易撞到手。業主投訴浴室裡懸掛浴簾的鐵通過於鬆動的問題，詹Sir就在影片中解釋了是誤會。驗樓期間，發展商派職員跟出跟入解釋及修補，有觀眾戲言：「發展商都怕咗詹Sir。」就算發展商不主動派人解釋，有時阿威留意到的問題，也會主動向發展商查詢，判斷是否合理信服，再加入影片或貼文。"},{"pid":"85703e4bdd75ad74223e072f4e1e9c3b95525ebe","tid":1034788,"uid":48083,"like":3,"dislike":1,"score":2,"citedBy":0,"replyTime":"2019-02-24T07:35:37.000Z","msg":"香港地常說地產霸權，但阿威指過去他在有線，還是現在營運自家專頁，都沒有自我審查的壓力，對得住自己。觀看專頁的文章及留言，部分字裡行間反映了對地產的批評，在一篇「10 Years Challenge」的互動性問題，觀眾紛紛回答對樓宇十年前後分別，有觀眾批評牆越來越厚、工作平台與露台拆細分開，阿威回應：「都喺發展商賺到盡嘅手段。」<br />\n<br />\n阿威解釋：以前用建築面積，現在用實用面積，玻璃幕牆及非預製組件可獲政府豁免地價，卻可以計入實用面積，「變相發展商賺了地價，又同時用實用面積方式售予小業主，而厚牆身也可增加單位實用面積，到最終小業主去收樓的時候，裡面的可用面積（不等於實用面積）沒想像中那麼大。」<br />\n<br />\n<img src=\"https://na.cx/i/xHt2NTJ.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FxHt2NTJ.png&h=5641e269&s={SIZE}\" /><br />\n專頁製作了有關港人購買內地樓盤須注意的懶人包，這是其中一張圖，講解內地將「商品公寓」包裝成「住宅」的陷阱。胡‧說樓市<br />\n<br />\n專頁的選材也跟上時政發展，人人在港粵港澳大灣區，內地樓盤亦趁機來港推銷，港人不熟悉內地房地產政策，到底香港人能否在大灣區安居樂業？阿威認為要視乎內地的限購令會否鬆綁，專頁解釋，內地不同城市有不同限制，港人置業前須留意清楚，例如：原本非當地居民在深圳等地購買一手住宅需繳交五年以上社會保險（類似強積金），但港人如在深圳未曾持有物業，可以自住用途購入一伙。<br />\n<br />\n港人亦須注意購入房屋的原來土地用途是「住宅」還是「商業地」，「商業地」的土地年期比「住宅」短30年，而土地年期是由發展商獲租時計起，土地年期一到，政府或會收回土地，或市民須補地價；而「商業地」的水電費和買樓時的契稅亦會較高。<br />\n<br />\n就算做廣告，三人也有一個堅持：每一篇地產商邀約的廣告文前都會加上「特約分享」四個字，再標明是廣告系列。阿威先申報利益：專頁曾替新世界集團主席鄭家純有份投資的英國樓盤Greenwich Peninsula、新鴻基家族與發展商Ballymore合作的英國樓盤Goodluck Hope及中海地產的東莞樓盤做廣告，每一篇都標明是「特約分享」。<br />\n<br />\n阿威續解釋：「我們想給我們的群眾分辨到這是廣告，你可以選擇不看。觀眾相信我們的推介，我們不想誤用他們這份信任，我們講明，這個我們收了錢，是廣告來的。」公司接的第一個廣告是港鐵沙中線，那時還未爆出工程醜聞，但阿威也猶豫過專頁究竟應否接廣告、受眾反應，最後發現觀眾反應比想像中好。<br />\n<br />\n除了標明是廣告外，阿威也會先向合作方表明「是就說是，非就說非」的立場，值得讚賞的地方就讚，不值得就彈，例如：樓盤距離地鐵站遠，交通較不便等，接廣告事前亦會先做資料搜集，以免出現簽約後才發現樓盤瑕疵太大、違心宣傳的情況，他們並非來者不拒。<br />\n<br />\n阿威說，廣告客戶都尊重他們的中立、欣賞他們的態度，「有時我同客戶傾，都會講：你淨係講好，其實冇用，買家買完發現唔好，對你商譽唔係一件好事，如果你可以將好同唔好攤晒出嚟俾人睇，人哋會衡量過，你有呢啲唔好嘅地方喎，唔好嘅地方我係咪接受先？接受完我買啦，心甘命抵。對商家嚟講，都係一種形象建立，你呃到佢一次，呃唔到佢第二次。」<br />\n<br />\n由傳統媒體走到社交平台，「胡‧說樓市」三子不是KOL，仍然有記者的堅持。未來如何？他們沒有規劃，不敢展望，只想每一天都有突破。<br />\n<br />\n<a href=\"https://www.hkcnews.com/article/18619/胡說樓市-胡國威-樓價-18619/樓價\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hkcnews.com%2Farticle%2F18619%2F%E8%83%A1%E8%AA%AA%E6%A8%93%E5%B8%82-%E8%83%A1%E5%9C%8B%E5%A8%81-%E6%A8%93%E5%83%B9-18619%2F%E6%A8%93%E5%83%B9&d=5l33Zop1uuimQiJtW1o9xSJMs%2BH1ZGqELk%2BE%2F7wpkaY%3D&h=4a0b4c50\" target=\"_blank\">https://www.hkcnews.com/article/18619/胡說樓市-胡國威-樓價-18619/樓價</a>"},{"pid":"f97dd58add8783e353303e7a59e439099d7ca9ce","tid":1034788,"uid":1886,"like":0,"dislike":4,"score":-4,"citedBy":0,"replyTime":"2019-02-24T09:31:42.000Z","msg":"<code>Xboxone Contana 留名系統啟動，</code><br />\n<code>請勿負評干擾運作。</code>"},{"pid":"937a765c32dcbd1036b2a294bb5443144fe4eda4","tid":1034788,"uid":118455,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-02-24T09:40:49.000Z","msg":"條女可以"},{"pid":"2fb28272341acbefc20659ef83c5bc1716f95b9f","tid":1034788,"uid":1372,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-24T09:44:05.000Z","msg":"其實唔好成段copy過嚟得唔得？應該無乜人會慢慢睇曬再留言"},{"pid":"7e0231ac8a1309e5de4827dc096121fe06d3b577","tid":1034788,"uid":61280,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-24T10:05:50.000Z","msg":"<blockquote>其實唔好成段copy過嚟得唔得？應該無乜人會慢慢睇曬再留言</blockquote><br />\n<strong><span style=\"font-size: xx-large;\"><span style=\"font-size: xx-large;\"><span style=\"color: red;\">廣告係咁上下架啦！！！<img src=\"/assets/faces/big/flowerface.gif\" class=\"hkgmoji\" /></span></span></span></strong>"}]}