{"tid":1036716,"cid":33,"subCid":0,"title":"中南海浮沉：習近平大戰黑天鵝與灰犀牛","createTime":"2019-02-25T11:55:31.000Z","updateTime":"2019-02-25T11:55:31.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3e3112b0212431842f487f97d47e80e6c7d6e7a0","tid":1036716,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-25T11:55:31.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190225/20619893\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190225%2F20619893&d=g2%2Fo6b0QjPi1xWtu1PcU8WbkIIQgOyZVEIOEDwMYbAQ%3D&h=8edeccb8\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190225%2F20619893&h=58a79021\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190225/20619893</a><br />\n<br />\n中南海浮沉：習近平大戰黑天鵝與灰犀牛<br />\n（林和立） - 林和立<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190225/large/a1401a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190225%2Flarge%2Fa1401a.gif&h=ce7c23fb&s={SIZE}\" /><br />\n <br />\n習近平在上月中央黨校演講以及幾次內部講話中都提醒幹部「既要高度警惕『黑天鵝』事件，也要防範『灰犀牛』事件」。習總更高調訓示黨員：「既要打好防範和抵禦風險的有準備之戰，也要打好化險為夷、轉危為機的戰略主動戰」。<br />\n<br />\n何謂黑天鵝與灰犀牛？黑天鵝事件是執政者主觀覺得永遠不會發生，但可能近在咫尺的大災難或變天式的大變革；灰犀牛是他們認為有充份把握解決的管治難題，既然自信爆棚，灰犀牛引不起危機或防範感。習總在黨校講話頭幾段聚焦中國的外交與地緣政治風險，強調中共「面對波譎雲詭的國際形勢、複雜敏感的周邊環境」，幹部「要有應對和化解風險挑戰的高招」。<br />\n<br />\n中共的外部環境的確嚴峻，包括特朗普向大陸節節進逼的貿易與科技戰，尤其是美國與其盟友聯手抵制華為等高科技公司，是中國所謂大國崛起後遇到的最大困境。但習總與特朗普開展貿易戰已打定輸數，所以在3月1號談判「死線」前習總已作了多項包括多購買500萬噸大豆與進一步開放市場等讓步。華為被美國及其盟友圍剿已沉重打擊大陸高科技領域，但中國市場龐大，壟斷性的巨無霸企業仍有翻身餘地。北京高層對老美既然已作最壞打算，包括割權讓利以暫穩陣腳，所以外部挑戰發展成為黑天鵝與灰犀牛局面的機會不大。<br />\n<br />\n<br />\n內部反習力量不斷升溫<br />\n<br />\n但內部情況，即反對「永遠君主」習近平的力量在不斷升溫，而令習帝越發抑鬱的正是如歷史學家章立凡所說，「政治的、經濟的、社會情緒的三條曲線同時達到臨界點就會崩盤」。首先，失業大軍與退伍軍人在大中城市示威已成新常態，但最令習大大擔心的是所謂「新黑五類」，即異見分子、維權律師、地下教會、網上紅人與社會最底層自去年中蠢蠢欲動。從北京觀點看，自由知識分子、地下教會等公民社會成員與海外「反華勢力」勾結越來越深。習近平在一次內部講話更聲嘶力竭地說要盡全黨國之力打垮顏色革命。中共所謂顏色革命是指國內反黨分子與海外反華勢力串通、聯手推翻中共政權的「陰謀」。<br />\n<br />\n國內反黨力量表面上看似灰犀牛。正因為習總耗資幾百億元構建的警察國家機器好像異常成功，從異議分子到地下宗教人士都被全天候監控而無所作為。之所以警察與特務等維穩幹將對社會衝擊掉以輕心，對灰犀牛視而不見。但去年國內外發生了劇變！習總因為推翻了鄧小平的改革路線並恢復老毛黨管經濟甚至「自力更生」的邪路而被特朗普大肆攻擊；而黨內無論是支持鄧小平的高幹子弟或自由派知識分子都抓着習總駕馭經濟乏力的弱點來抨擊「21世紀毛澤東」的帝王夢。在經濟繼續下滑與西方世界聯手杯葛習帝之際，灰犀牛的確有可能「質變」為黑天鵝式的顏色革命！<br />\n<br />\n上月習總召開了最少五、六個擴大警察國家規模、加緊箝制輿論與在黨內加強向「核心」效忠的大會。在月中舉行的政法系統會議中，習大大要求警察、武警、特務、法庭與檢察院幹部「勇於擔當作為，履行好維護國家政治安全、確保社會大局穩定」。九天後國務委員兼公安部長趙克志召開全國警察領導層會議。趙要求幹警要「以防範抵禦『顏色革命』為重點，堅決打好政治安全保衞仗」。這是近十年來中共最高層首次公開響起與顏色革命惡鬥的號角聲！<br />\n<br />\n習近平雖然被黑天鵝陰魂不散地糾纏，但只懂滿足權力慾而對改革乏善可陳的習大大對付黨國危機只有一道板斧：跟核心走便沒事！所以在黨校講話中習要求幹部提升他們的「政治意識、大局意識、核心意識、看齊意識」，並自覺「在思想上政治上行動上同黨中央保持高度一致」。而公安頭頭趙克志只懂重複這句黨八股：「形勢越是嚴峻複雜、任務越是艱巨繁重，我們越是要堅決聽從習近平總書記指揮」。時代的巨輪在滾滾向前，習總為了個人的權慾與私利，對灰犀牛與黑天鵝都束手無策，結果只能加快黨國的潰敗！<br />\n<br />\n林和立  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n沒有尊重何來融合 (劉細良)"}]}