{"tid":1037088,"cid":12,"subCid":0,"title":"小故事：《倒霉的里奧》","createTime":"2019-02-25T16:29:15.000Z","updateTime":"2019-03-23T01:08:22.000Z","uid":48044,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"c37c08673bf6810f014e3305087d664867f16238","tid":1037088,"uid":48044,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-25T16:29:15.000Z","msg":"著：四百號<br />\n<br />\n在遙遠又遼闊的國度中，有這樣的一個小故事，是關於一對兄弟的故事。<br />\n<br />\n兄長叫里奧，弟弟叫雷奧，是這個國度的王子。雖然他們倆的母親並不相同，但兩人相親相愛，在皇室的宣傳下，國民都知道自己國家的有一對互相關愛的小王子。<br />\n<br />\n兩位王子經常在首都的街道逛，對國民都很有禮貌，展示出親民的一面，令首都圈的國民期待著王子們在長大後為國家帶來的更好的氣象。<br />\n<br />\n直到有一天，大王子里奧無故失常殺害皇宮內的人然後逃之夭夭，里奧的母親，亦即是皇后露絲傷心過度，認為是自己教子無方，令國王和皇室蒙羞，在國王的恩准下免於一死。<br />\n<br />\n「大王子里奧發瘋殺人，淪為逃犯，請大家積極舉報。王后露絲自責不已，企圖自殺，國王在對王后的愛和對國家的責任權衡下，說出：『你的命是本王的，不準輕易去死』後，流放了王后。」<br />\n<br />\n「國王心情未平復，別無他選的王后之位、皇位繼承人留作日後再決定。」<br />\n<br />\n國民們在知道「官方消息」後，頓時感到迷惑，一方面不相信里奧的瘋狂行徑，一方面相信皇室是不會騙國民的。然後，在皇室的不斷發放消息通緝里奧後，大部分的國民還是相信了里奧已經是一個無法控制自己的殺人少年逃犯，再也不是陽光燦爛的里奧王子。<br />\n<br />\n對於國民而言，可幸的是二王子雷奧在「里奧殺人事件」中平安無事，卻因為兄長對國民和自己的「背叛」而感到痛苦，變得消沉萬分。知道了消息的百姓都到皇宮大門前為雷奧祈禱，希望雷奧能變得堅強。終於，雷奧在國王和國家的新王后，亦即他的母親安娜的陪伴下，走出皇宮，向國民致謝，並表示自己會努力保護國家。<br />\n<br />\n雷奧再度努力學習，在百姓中累積好感度。然後在雷奧的十歲生日慶祝中，在國王的宣佈下，雷奧順理成章成為皇位繼承人，目標是在十八歲順利繼承皇位，做個好國王。<br />\n<br />\n就在同時，十二歲的里奧隱姓埋名，在某個國家的窮鄉僻壤中，為母親露絲的再婚而準備。<br />\n<br />\n「只要能令母親感到開心，孩兒定必努力保護這個來之不易的『家』。」，里奧在燭光下向露絲保證......"},{"pid":"a1dcf099bdbc9c78debaec3850c8902111e15323","tid":1037088,"uid":38633,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-25T19:51:38.000Z","msg":"跟住呢?"},{"pid":"b93c49c7b5a65e17dd23d85de33688303b462d50","tid":1037088,"uid":48044,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-02-28T14:51:42.000Z","msg":"就在露絲再婚之日，里奧和即將迎娶自己母親的農夫霍克在房間中對談。<br />\n<br />\n「里奧，你可以叫我做爸爸嗎？」<br />\n<br />\n「里奧？里奧是誰？」<br />\n<br />\n「里奧就是我的妻子---露絲的兒子的真正名字呀！關於你們的背景，露絲都告訴我們了。」<br />\n<br />\n「你們...是嗎&hellip;所以，還沒有趕我們離開的你們，是什麼意思？」<br />\n<br />\n「我想讓你叫我一聲爸爸呀！里奧。」<br />\n<br />\n「你還是忘記這個名字吧！這是一個不祥的名字，是會帶厄運的。」<br />\n<br />\n「還有，我仍然會叫你做叔叔！即使你和我的母親結婚了，我依然會『看著』你。事到如今，要是發生了『什麼事』的話，我可不會手下留情的。即使對方是...」<br />\n<br />\n里奧沒有把話說完，就走出房間，在離開之際，他表示要去砍柴，然後會準時回家參與婚禮的。<br />\n<br />\n至於霍克，他認為里奧只是想保護露絲才放下狠話，於是微笑著目送他眼中可靠的「兒子」離開。<br />\n<br />\n看著里奧的背影，霍克心中甜絲絲：「妻子不但溫柔漂亮，還教出如此可靠的兒子，我真幸福！所以我今天也要努力耕作，可不能讓大家失望！」<br />\n<br />\n里奧一邊警惕著四周，一邊拉著拖拉車走向人跡罕至的山頂森林，一邊嘀咕著：「母親到底在想什麼？不是說好了要隱姓埋名了嗎？才認識了兩年，就全盤托出...」<br />\n<br />\n「里奧，誠實是美德呀！你可以欺騙任何人，但是你欺騙不了自己，要跟隨自己的內心想法，不然是成不了一個好的王的。」，里奧回想起在皇宮時母親對自己的教誨。<br />\n<br />\n「即使做不了好的王后，還是要做一個好的妻子嗎？看來母親真的看中了霍克了。大叔明明如此貧窮，卻總是微笑著，總會幫助其他鄰居，帶領大家在貧窮中也找到生存的樂趣...這也算是有一點『王』的特質吧！所以，他不會出賣我們的...吧？」<br />\n<br />\n「但是，要是不說出來，我就不會更加警惕你們，要是我不曾擁有這股力量的話...」<br />\n<br />\n里奧看中了一棵樹，在確認四周無人後，就用手刀橫劈大樹的底部，大樹應聲倒下。里奧繼續運用手刀技巧，開始把樹斬成合適的大小，再放上拖拉車上。<br />\n<br />\n自從兩年前的那件事以後，里奧的力量「覺醒」了。在那個時代，「覺醒」後的人是整個世界的異類，歷史中記載「覺醒」的人的事蹟，往往也是和「破壞」與「毀滅」劃成等號，所以也被說成是帶來厄運的不祥存在。<br />\n<br />\n原因很簡單，在那個擁有力量就可以為所欲為的時代，就跟其他故事一樣，那些擁有壓倒性力量的人，最終總是會因為權力而腐化，自封為「神」，少數的平凡人們最終向「神」發起挑戰。<br />\n<br />\n在少數人的以死相搏下，更平凡的人們會發現所謂的「神」是會流血的，平凡的人們會開始改變想法，認為那個所謂的「神」不過是一個比較強的人類而已。<br />\n<br />\n既然「只是個人類」，那麼就可以像拉下其他帶來暴政的王一樣，拉下所謂的「神」，只是傷亡人數多很多。<br />\n<br />\n「總而言之，那些『覺醒』的人總會為世界帶出災難，沒有人配得上那種力量，包括你們和我，知道嗎？我親愛的里奧和雷奧。」<br />\n<br />\n里奧又回想起他那曾經會溫柔地看著自己的「父王」的眼神，然後又想到「父王」最後一次看著自己的眼神，是既兇狠又可怕，彷彿帶點「邪惡」的意味。<br />\n<br />\n「是因為我的這股力量嗎？」，里奧完成砍柴的工作，看著自己雙手，繼續若有所思。<br />\n<br />\n里奧拉著拖拉車走到森林外圍，看著山下的村莊，大概看到霍克還在耕種，開始回憶起兩年前和霍克相見的場面......"},{"pid":"e3bb406a8e46f5e53b848f8b3f11c235b47d4cac","tid":1037088,"uid":48044,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-02T02:42:57.000Z","msg":"著：四百號<br />\n<br />\n那是和今天一樣，是個天朗氣清的日子，卻是里奧最痛苦的一天。<br />\n<br />\n是「里奧殺人事件」的隔一天。<br />\n<br />\n在當天晚上，極度憤怒導致神志不清的里奧帶著昏迷了的露絲飛出皇宮以後，漫無目的地向某個方向飛翔。<br />\n<br />\n里奧大概意識到自己正在「正常人」做不到的行為，但也不知道自己是怎樣做到，於是仍然極度憤怒的他，只想著有多遠飛多遠，然後一直飛到太陽出來了。<br />\n<br />\n不知道是因為力歇，還是憤怒程度下降，里奧飛得越來越慢，也飛得越來越低，意識也變得更模糊，在一片荒地中，護著母親倒下。<br />\n<br />\n本想不顧一切地睡著的里奧，依稀地看著眼前有個拿著鋤頭的男人向自己走來，然後靠近自己和母親，里奧下意識想保護母親，但他筋疲力竭，只能勉強動下頭部，身體其他部分動也動不到，聽覺也模糊得很，能做到的，是撐著雙眼，盡量兇狠地看著男人。<br />\n<br />\n里奧和那個男人對望，看到男人的嘴說了些什麼，然後就急促離開了。<br />\n<br />\n里奧的心情卻感到複雜，到底那個人是見死不救，還是因為看到兇狠的自己而退卻？或許，他是去找人幫忙？<br />\n<br />\n里奧瞬間又打消這個念頭，他強迫自己不要輕易相信、期望任何人，畢竟自己才初次離開「保護圈」。他知道自己可能是「魔星」，他也知道自己可能是對世界「不祥」的存在，但是為了捨命保護自己的母親，為了她的一句：「不要輕易判斷自己的價值」，里奧在此時此刻，只希望活下去，不讓母親再受委屈。<br />\n<br />\n里奧嘗試擺動身體，卻仍然沒有任何進展，里奧開始變得焦急，不但是因為渴望盡快回復，更是因為他看到了從遠處，有一群生物對自己和母親虎視眈眈......"},{"pid":"feb9f45a49895b2ca745fa62218d827e6da9287a","tid":1037088,"uid":48044,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-02T12:21:32.000Z","msg":"著：四百號<br />\n<br />\n那是一群年幼的魔狼，即使只是一群幼兒，但始終也來自魔界的生物，可不能小看，更何況里奧什麼也做不到。<br />\n<br />\n里奧看著魔狼步步靠近，他嘗試叫醒母親，但就連發出聲音的力氣也沒有，里奧感到憤怒。<br />\n<br />\n「是因為憤怒嗎？只要感到憤怒就可以再次使用那種『可怕』的力量嗎？」里奧嘗試再憤怒一些，「要是這些魔物是因為我才可以來到這裏的話，就由我來消滅牠們們！就由我這個『魔星』來消滅牠們！」<br />\n<br />\n「魔星」、「消滅」、「不祥」、「原兇」，各種負面意念充斥在里奧的腦袋中，他本以為只要像那時般感到無比的憤怒就可以有一線喚起力量的生機，但是里奧越是憤怒，越是令自己的意識更模糊一些。<br />\n<br />\n終於，里奧撐不住了，眼皮也開始慢慢閉上，里奧心中終於忍不住：「誰來救救母親和我？」，眼淚不自覺地流下，然後閉上雙眼。<br />\n<br />\n在里奧模糊的視覺中，最後看到的，是有一個人向魔狼方向衝過去......"},{"pid":"928ec29e7ab0bcf640ade0790a869127030ceaf4","tid":1037088,"uid":38633,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-23T01:08:22.000Z","msg":"仲有冇？"}]}