{"tid":1037055,"cid":5,"subCid":0,"title":"賊仔利用SMS飛線 偷驗證碼盜婦18萬 金管局監管甩漏","createTime":"2019-02-25T16:10:17.000Z","updateTime":"2019-02-25T16:10:17.000Z","uid":41818,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"95e71d7f165bc6927dc494d3d0e2e6dd1b33a423","tid":1037055,"uid":41818,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-25T16:10:17.000Z","msg":"<img src=\"https://static.appledaily.hk/images/e-paper/20190225/large/1551103605_3ffd.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20190225%2Flarge%2F1551103605_3ffd.jpg&h=50b24777&s={SIZE}\" /><br />\n林女士的支付寶賬戶也被奪去，幸好她沒綁定信用卡，才沒有損失。（事主提供）<br />\n<br />\n經SMS接收驗證碼才能登入賬戶，本來是令人安心的額外保安措施，卻因電訊商的SMS轉駁（俗稱飛線）服務，令保密變洩密！有苦主去年尾突然「被申請」SMS飛線，短短3日內，疑遭截取電郵及多個電子錢包的登入驗證碼，再被盜取個人資料購買遊戲點數及申請信用卡，花費逾18萬元。《蘋果》實測SMS飛線截取驗證碼過程，成功登入他人的支付寶賬戶，過數到自己戶口。金管局8年前規定，涉及銀行密碼的SMS不能被飛線，卻沒與時並進規管電子錢包。立法會議員批評金管局明顯疏忽，需負最大責任。《蘋果》發現漏洞後向金管局查詢，局方翌日才急急「補鑊」，通知電子錢包營運商引用銀行同類措施。 <br />\n<br />\n慘成手機洩密受害者的林女士已退休，是3香港的客戶，早前國泰洩密事件，她也是受影響客戶之一。她憶述，去年12月22日手機接連收到由Yahoo電郵、PayMe發出的驗證碼SMS，「我諗佢都睇唔到我個驗證碼，唔會入到我Email，應該唔使擔心嘅。」翌日，她再收到SMS指用戶成功以1,280元購買遊戲點數，因不涉個人信用卡資料，以為不會過數，故仍不以為意。 <br />\n<br />\n直至24日深夜，她的手機陸續收到亞洲萬里通及支付寶的驗證碼SMS，又獲通知有人將她的來電飛線，翌日發現時始覺事態嚴重。隨後其亞洲萬里通及支付寶賬戶更被奪，她即時申請凍結亞洲萬里通賬戶，至於支付寶，「好彩我冇掛到信用卡同銀行戶口。」<br />\n<br />\n林不敢怠慢，馬上報警並向3香港查詢。豈料，職員翻查電腦資料後發現，早前購買的遊戲點數，原來是透過電訊商網站購買，除了來電飛線，其SMS亦已被申請飛線，「嘩！我嗰刻先恍然大悟，知道點解不斷有咁多驗證碼嚟，周身唔安樂。」她透過電話要求職員停止SMS飛線服務，惟翌日到門市時再度發現SMS被飛線，最終要付費100元，申請以後需親身到門市辦理飛線服務。<br />\n<br />\n由於林的Yahoo電郵內有其身份證及護照等副本，有網絡保安專家估計，「飛線賊」相信獲取驗證碼後，逐步攻陷林的電郵及電子錢包，掌握她大量個人資料及銀行資訊，把握時間在短短3日內申請信用卡，取卡後兩日即大肆購買電子產品，花去逾18萬元。林則因多個電子錢包都沒綁定信用卡資料，而未有電子錢包損失。<br />\n<br />\n雖然銀行最後豁免林該筆竊款，惟她直言此事帶來極大精神困擾，擔心個人資料日後會被用來借貸，或導致其他損失。她現已更改電話號碼、刪除電郵及電子錢包賬戶，並提醒其他用戶，「呢啲驗證碼係可以藉住個飛短訊服務，隨時去到黑客手上，我覺得係好危險嘅事。」<br />\n<br />\n《蘋果》嘗試單靠姓名、身份證及手提電話號碼，測試SMS飛線及截取電子賬戶的驗證碼，發現即使並非手機用戶本人，仍可輕易向電訊商的客戶服務熱線申請SMS飛線，之後再靠身份證及手提電話號碼，登入手機用戶的網上賬戶，便可啟動SMS飛線，隨後就可輕易從其他手機，取得部份電子錢包的驗證碼，包括支付寶和WeChat Pay，其中更可操控支付寶戶口，並成功過數。<br />\n<br />\n3香港發言人稱經設定SMS轉駁服務後，所有短訊會轉發至預設號碼，惟銀行公會下的金融機構，其發出的短訊均不會被轉發；至於涉及電子銀包的SMS飛線，則未有回應。發言人又稱據公司記錄顯示，事主去年12月22日透過3iChat網上服務大使申請「SMS隨你飛」服務，本公司翌晚亦接獲事主來電，稱懷疑其賬戶被盜用並已報警。為保障客戶利益，會協助警方調查。警方指接獲事主報案，案件列盜竊及以欺騙手段取得財產調查，未有人被捕。<br />\n<br />\n香港資訊科技商會榮譽會長方保僑指出，去年國泰及環聯等機構接連爆出洩密事故，涉及客戶逾千萬個，相信類似案件「陸續有嚟」，且越來越嚴重。他認為，電訊商要嚴格批核用戶SMS飛線的申請，例如要求機主親身到門市辦理或預繳按金，增加犯案成本。他認為，以SMS驗證碼作為保安措施已很落後，而且風險很高，容易被截取，業界應全面採用兩步驟驗證等方式，堵塞洩密漏洞。<br />\n<br />\n資訊科技界立法會議員莫乃光認為，金管局2016年曾立例規管電子錢包，不明白為何制定監管指引時，涉及SMS飛線的風險，反而無參考規管銀行的做法，「係疏忽同睇漏，點會冇用到（銀行指引）準則？」他認同，近年SMS驗證碼越來越多私隱風險，加上電子錢包盛行，金管局更應正視問題，「成件事金管局責任一定最大。」其次是電子錢包營運商，可能低估SMS飛線的風險。<br />\n<br />\n金管局於2011年發出指引，要求銀行不可將一次性密碼的短訊，傳送至SMS飛線的其他手機號碼，但對於近年興起的儲值支付工具（俗稱電子錢包），卻一直沒採用相同準則。<br />\n<br />\n《蘋果》上周向金管局查詢，翌日局方突然通知所有電子錢包營運商，要求引用「一次性密碼轉發禁用」措施。新通知發出後，金管局發言人回應稱部份電子錢包營運商，例如PayMe及Tap&amp;Go，早已自行實施相關規定，仍未實施的營運商包括支付寶香港、TNG及WeChat Pay HK則已表示，會於短期內落實相關安排。 <br />\n<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/breaking/realtime/article/20190225/59300647\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Fbreaking%2Frealtime%2Farticle%2F20190225%2F59300647&d=%2BPHBpHGgTFxyg2LnQdSnfYv2J6e4EmGiVIqwvzORC%2Fw%3D&h=32ef17bb\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Fbreaking%2Frealtime%2Farticle%2F20190225%2F59300647&h=56468bab\" target=\"_blank\">https://hk.news.appledaily.com/breaking/realtime/article/20190225/59300647</a>"}]}