{"tid":1037725,"cid":33,"subCid":0,"title":"大灣區是明益香港還是靠害？","createTime":"2019-02-26T06:50:11.000Z","updateTime":"2019-02-26T06:50:11.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"80d0993f6a559ac6f552ad0c16a88c479607c51c","tid":1037725,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-26T06:50:11.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190226/20620624\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190226%2F20620624&d=%2BPHBpHGgTFxyg2LnQdSnfSWBa%2BgBXVTVyFCVgu0cTpM%3D&h=df057a6b\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190226%2F20620624&h=2e77d607\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190226/20620624</a><br />\n<br />\n大灣區是明益香港還是靠害？<br />\n（理大社會政策研究中心主任 鍾劍華） - 鍾劍華<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190226/large/a1205a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190226%2Flarge%2Fa1205a.gif&h=003b3a57&s={SIZE}\" /><br />\n<br />\n中國政府要對整個華南經濟板塊作一個全面的規劃，希望進一步推動經濟及社會發展，這一點本來沒有甚麼出奇。香港作為華南區內的重要一員，假如在這個規劃的操作中不被考慮，把香港完全排除在外，這才會令人覺得驚奇，也根本沒有可能。香港過去的經濟發展，一直都緊扣大陸情勢，與華南地區更是唇齒相依，就算沒有九七的主權移交及一國兩制都是一樣。<br />\n<br />\n在殖民地時代，中共對香港的政策是今天眾所周知的「維持現狀、充份利用」。香港的經濟發展與社會轉型，也因應着國內的情況而推展。在中共推行改革開放後香港所扮演的角色，也離不開香港在整個華南經濟板塊中擁有的獨特社會體制及作用，香港的經濟民生也因而得到提升。<br />\n<br />\n到了今天，主權移交近22年，香港社會在政治上已經成為大中華地區的一個更名正言順的組成部份，但為何國際社會及不少香港人，對於剛公佈的大灣區發展綱要抱有如此大的疑慮，甚至對這樣所謂「被規劃」感到抗拒呢？<br />\n嚴重錯判香港情勢<br />\n早幾天在國內跟一些朋友談到大灣區規劃。在他們看來，綱要中對區內不同城市的定位，很多都是對整體經濟發展有利，也對香港有利，甚至認為「擺到明是益香港」。舉例說，香港在推動創科產業中的條件仍然十分薄弱，也不見得可以在未來二、三十就可以解決所有發展樽頸問題而成為區內推動創科產業的樞紐。因此，很多人實在難以明白，為甚麼這麼多香港人總是「不領情」，就是要唱反調。<br />\n<br />\n造成香港人負面地回應大灣區規劃的原因當然很多，也很複雜。簡而言之，首先是因為香港人對經濟發展與社會發展的看法已經跟以前很不一樣。片面強調經濟發展，單把大灣區規劃說成是過了鐘便無艇可搭的大寶船，不足以說服香港人。如果以為這樣就可以把所有政治及社會爭議掃入地毯底，令香港人心更接受與大陸融合，更可以說是對香港情勢的嚴重錯判。<br />\n<br />\n到了今天，很多香港人已經不再只着眼於經濟，而是渴望香港的社會及政治發展，可以趕上香港經濟發展的步伐。也有人希望香港可以對推動國內的社會及政治發展繼續發揮積極的作用。這一種良好的意願，不會因為專政集團的否定而被抹煞。不去應對這些訴求，只片面繼續強調經濟發展，其實已經滿足不了香港人，也滿足不了客觀的發展規律。<br />\n<br />\n大灣區規劃是一個由上向下頒佈的規劃，過程中香港人完全沒有被諮詢過，也完全看不到在規劃的制訂上有個甚麼實質的參與。一方面說是要進一步提升香港及澳門特區的角色，是對港澳地位的重視，另一方面卻只能讓你硬食，一般香港人的意見及疑慮就完全置之不理。況且，在中港融合這個過程中，很多問題已經逐步浮現，矛盾也正在加深。香港及一些國際傳媒擔心香港在這個大灣區發展中會淪為另一個平庸的國內城市，這一個憂慮也不無道理。<br />\n<br />\n站在香港人的角度，近年致力推動香港進一步融入大中華體系，也確實在不斷擠壓香港人的生活空間；香港人自己對未來社會發展的願景，也往往得不到應有的重視。北京當局的施政作風及在國際社會展示的政治品格加上在處理香港事務上的橫蠻，仍然難以爭取香港人對這一種自上而下的規劃予以信任。要香港人無條件地全盤接受這一種形式的規劃，已經完全不符合香港人對公眾事務政策制訂的期望，也解決不了香港目前面對的種種問題與紛爭。<br />\n<br />\n這是香港人及北京當局對公共事務及發展規劃觀點上的嚴重落差，這樣子的所謂明益香港，只會引起進一步的疑慮和反感。這種說了就是，管得你們接受不接受都會鋪開的施政方式，當然總可以得到永遠追隨專政集團指揮棒起舞的投機分子歡呼喝采；作為越來越不憚於扮演北京當局施政僕役的特區管治團隊，自不然也會片面唱好，懶理各方提出的問題及疑慮。但這反而只會招來更大的懷疑與拒抗，最終結果只會是削弱香港人已經如黃台之瓜一樣不堪的信心。<br />\n<br />\n鍾劍華<br />\n理大社會政策研究中心主任  <br />\n<br />\n <br />\n<br />\n上一則<br />\n上一則<br />\n腦袋缺陷 (陳健民)<br />\n下一則<br />\n歡迎投稿"}]}