{"tid":1038757,"cid":5,"subCid":0,"title":"蘋人誌：我記仇我小器我犯賤　健吾 - 方俊傑","createTime":"2019-02-27T02:22:51.000Z","updateTime":"2019-02-27T02:22:51.000Z","uid":228995,"like":0,"dislike":5,"uniUserReply":1,"replies":[{"pid":"c4f907a4ada1e5d8e9047450b7b276726d0a0556","tid":1038757,"uid":228995,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-27T02:22:51.000Z","msg":"<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190227/large/27lp8p2.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190227%2Flarge%2F27lp8p2.jpg&h=d8ba9cd3&s={SIZE}\" /><br />\n<br />\n訪問健吾存在一定風險。他在自己的社交網絡平台說一句，有一定動員能力。畢竟，他的面書專頁，追隨者24萬。我得5,000。「我從來不覺得自己有影響力。最多只算有聲量。我share你的發帖，讓你的專頁多了人關注，他們是因為閱讀過你的文章想追看你的文字。與我無關。」對你好時，健吾謙虛得超乎想像。<br />\n<br />\n不客氣的時候，當然比較常見。民主黨領教過不少。「我是記仇，我是小器。反正有沒有說出口，其他人都會用想像力描述我。扮大方，即是要我硬食種種質疑。我做自己好過。林日曦把自己設定成黑面，偶爾對你笑一笑，你便會覺得真誠。不過，你要記住，我記仇，我小器，我也感恩。」得罪人多，同時處處被攻擊。健吾完全沒有意圖明哲保身：「處女座的人，肯定犯賤。」<br />\n<br />\n說健吾記仇，有例子的。「讀中大新聞系時，劉進圖教過我，13個星期，只教一件事：千萬別亂寫文章。亂寫文章，可以好大鑊。我好肯定自己是最有心機上堂的其中一個，但他給我一個很差的成績」。健吾讀大學，在差不多20年前。一般學生，例如我，畢業20年後，大概只會記得宿舍出現過甚麼美女，才不會在乎教授的評價。<br />\n<br />\n「我只不過記性好。記性好，因為不想惹麻煩。有些人，你明知有害，記得的話，就不會再合作，不會再浪費時間在他們身上。純粹是一種讓自己活得較舒服的機制」。健吾不想惹麻煩？很多人就是覺得健吾麻煩。「我只不過想在沒有管制的環境之下，說自己想說的。我寫一篇評論文章，投稿去《蘋果日報》，也要《蘋果日報》的編輯喜歡我，才會刊登。只有面書專頁才是屬於自己的媒體，沒人可以左右我寫甚麼」。<br />\n<br />\n他根本不相信新聞系的傳統想法。「何謂真相？大媒體就是真相。不要說自己是甚麼無冕皇帝，背脊插對翼，覺得自己正為世界做事。對不起，資本主義底下，現實不像這樣。現實是面對一堆財雄勢大擁有大量法律資源的公司，即使你很正確，給人控告誹謗，你也會輸」。最佳應付方法大概是將自己也變成大媒體。健吾寫政治，寫香港社會，寫日本文化，連娛樂圈生態也寫。在他出現之前，好像沒有一個人開宗明義地一時寫寫林鄭月娥、葉劉淑儀，一時寫寫楊千嬅、容祖兒，處處爭取影響力。「做電台，第一個節目是《光明頂》。陶傑的功夫是身懷一項專長，但對其他樣樣事項也有點認識。我相信這一套。這是讓我生存得比較長的原因」。<br />\n<br />\n「你說我有影響力，我不太明白影響力的概念。要有影響力，先要有opinion。幾大部份的人其實沒有opinion。他們不過碰巧被安插一個叫key opinion leader的稱號。到底甚麼是影響力？」<br />\n<br />\n寫字為本業<br />\n<br />\n看不過眼，或者，因為健吾並非有能力請教授食飯的一群。父親游水偷渡來香港，做裁縫。遇着經濟轉型，工廠紛紛搬上大陸，只能去油站當通宵更入油養家。健吾選擇日本研究作為副修科，並非沉迷日本文化、為興趣，是覺得學多一種外語可以武裝自己。相當實際。「日本在香港的市場比較大，最實用」。<br />\n<br />\n「對一件事沉迷，需要錢，很奢華。買唱片要錢，買雜誌要錢，總要消費。尤其在那個時代，沒有YouTube沒有Spotify，不是免費任看任聽。一個屋邨仔，連坐飛機也遙不可及，可以有幾沉迷？」自覺不適合新聞系，健吾在日本進修四年，想過留低。「家人反對，說自己年紀大」。香港人視日本為家鄉，打着日本達人的旗號，專心吃喝玩樂，本來最有前途。「我不相信日本達人可行。如果，在日本讀了四年書便是日本達人，香港應該有700萬香港達人」。事實上，不懂日語的，也有權自稱日本達人。只要夠多人相信。<br />\n<br />\n在日本時，生活苦悶，天氣嚴寒，健吾寫了幾篇網誌，給《信報》拿來刊登。又食正80後熱潮，回港後，有機會到電台主持節目。「讀書時，跟自己說，有兩樣工作，最好不要做，一份是記者，一份是教師。我不似可以在裏面好好生存的人。結果，兩樣也做了」。慢慢發展成為今日的網絡紅人。「我的本業是寫字」。<br />\n<br />\n「詹宏志說的：『一份雜誌的access key和一份雜誌的分別，在於有朝一日，網絡消失，只有印刷在實物的文字，才永恆。』我仍然相信文字傳世，每年書展，例必出席」。雖然，心知肚明，拎支眼霜拍張照片放上網絡，賺的錢，比寫一篇千字文來得快，和多。「王貽興出現時，個個也說他是香港最後一代寫字的人；現在不是有個藍橘子崛起？或者不似以前純粹，自自然然總會找到生存方法。沒有脫離文字的話，也不算脫離本業」。<br />\n<br />\n健吾說，關於未來，他不可能不悲觀。對於遲他幾代出道的年輕人，只能夠作出下列建議：一）別複製他人的成功方法。「以前有亦舒，也有岑凱倫。現在喜歡陶傑的，只會喜歡陶傑，不會喜歡陶傑第二。你只可以跟陶傑完全對立，吸納陶傑的haters」。二）放眼世界。「我認識一個33歲的造型師，靠做地產sales賺了第一桶金，開了一間公司，一開始便把目光放在馬來西亞，放在台灣，不只香港，視野比我們一代闊得多」。<br />\n<br />\n建議沒有用？好實用呀！至少教了大家應該先去地產市場發展。「個個也說在香港只能倚靠炒賣才成功。我不信。我也不是靠炒賣才行到今日」。<br />\n<br />\n一定要收錢<br />\n<br />\n有沒有opinion，老實說，可以不重要。有沒有受眾有沒有商機比較重要。他又不屑。「你見到社交網絡的操作模式：例如，有齣爛到無法想像的電影，突然湧出一批人力讚。你要我違背良心唱好，我未必做得到，我只可以選擇不作聲。因為，有份唱好的，部份是我朋友，而我知道他們的確需要幾千蚊開飯」。<br />\n<br />\n搵食艱難，各行各業一樣。健吾沒有自命清高，找他推銷，他一定收錢。「不可以讓出面的人以為我免費，如果給人知道不付款也可以，他們就一定不會畀錢。我冇錢收，比我更細比我更後生的，今生今世也不會有錢收。做人要有個價，不可以樣樣事也無所謂。」職場新血一萬兩萬的賺，在同一個範疇，競爭對手卻可能是上市公司主席，是大老闆，食開大茶飯，十萬八萬也不放在眼裏。「當市面上有些深黃絲，要發文介紹深圳好去處。我惟有建構一個讓自己較舒服的世界」。<br />\n<br />\n健吾選擇在中大任教。更似社會觀察。「20年前，畢業生還有身段，還會覺得自己好歹是個大學生。今日，大學生越來越不肯在學業投放心機，越來越少人覺得讀書有用，越來越相信身體比較重要，家底比較重要。難聽點講句，連牛（津）劍（橋）畢業的，也貼街招話自己破產，一個本地學位又有甚麼用？」<br />\n<br />\n他說的是林作，牛津大學畢業生。<br />\n<br />\n「學院裏，未來的專業人士最看不起自己：讀法律的，覺得將來不過為有錢人做事；讀醫的，覺得將來不過為有錢人開刀。只有本身是有錢人的，才沒有問題。當你親眼見到有同學跟教授講：『Hi，uncle，下個星期係咪一齊食飯呀？』不要告訴我，讀書還可以改變社會階級流動。」<br />\n<br />\n後記：為美麗而冒險<br />\n<br />\n都說健吾記仇，不，是記性好。他很記得，第一次前往日本，在會考前的一年，因為阿姨請客，才有機會開眼界。他很感激阿姨。當年，他眼中的日本，是KinKi Kids，是V6，是SMAP。橋本龍太郎？甚麼來的？<br />\n<br />\n他又很記得，呂大樂、何式凝、陳健民，三位大學教授，齊齊勸他不要從事教育行業，因為制度改變，已經不再容許下一代在高等學府複製他們的成功之路，他才沒有把寄望放在大學裏。「要說寄望，我現在最希望跟喜歡的人一齊生活」。<br />\n<br />\n世界轉變得快。健吾曾經有過女朋友，今日不怕別人知道自己是同性戀者，經常在專頁發放猛男福利照。中間，其實有十年沒戀愛過。「我很討厭人。跟一個人24小時的相處，一定會變質。段關係會變質，自己也會變質。跟朋友吃飯，或者自己一個人吃飯，我情願一個人」。<br />\n<br />\n偶爾坐過台灣某君的電單車尾，竟被實實在在的溫度觸動。「我喜歡美麗。他美麗到一個地步，所有朋友也告訴我不應該跟他一齊。太危險。」人類總是害怕寂寞。「寂寞？習慣了，便不會再當成一回事。我是犯賤，為了美麗而冒險，又不知自己不懂冒險。還好，在我身邊，出現過太多離婚個案，我早有心理準備。你們說我是日本達人，我不承認。我從不相信日劇式熱血追夢。我是知道自己可以蝕幾多，才會投資幾多。」<br />\n<br />\n他大概正在啟動另一種讓自己活得較舒服的機制。"}]}