{"tid":1038048,"cid":33,"subCid":0,"title":"國家安全與繁榮","createTime":"2019-02-26T11:34:56.000Z","updateTime":"2019-02-26T11:34:56.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"71279325f98c833035d47b7b11a4a48d02bd7da7","tid":1038048,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-26T11:34:56.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20190224/20619219\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20190224%2F20619219&d=zkxYWYOkbsQg7WdKzXEy6W%2Fv5hJrJLSiIP9i8i%2FMgDc%3D&h=3c73ff45\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20190224%2F20619219&h=71d53bc3\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20190224/20619219</a><br />\n<br />\n國家安全與繁榮 - 黎智英<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20190224/large/e8802a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20190224%2Flarge%2Fe8802a.jpg&h=e60495f0&s={SIZE}\" /><br />\n美聯社<br />\n<br />\n <br />\n<br />\n台灣民情簡樸人情味濃，生活水平不高，要是你甘於平淡與世無爭，有民主法治保障，不用聞官甘為孺子牛，半夜敲門也不驚，台灣的確是個可以安居的地方。但是樂業？就很難說了。除了經濟部分受中國大陸牽制，到底台灣政府歷來偏向左傾，對自由市場經濟活力和人民的智慧缺乏信心，傾向以政府官員的智慧推動經濟發展，務求獲得更大效益和更公平正義，卻往往得不償失，破壞了巿場有效運作，令經濟萎靡不振，因此樂業是談不上的了。<br />\n<br />\n以前香港人移民到加拿大，為生活安全。現在移民到台灣的香港人，多數是搵夠了，只要簡單過日子，可以生活無憂，優游自在。在香港生活慣了一段時期，再到台灣住幾天，我人也輕鬆了。那輕鬆是台北橫街小巷斜陽下，懶洋洋的感覺。在台北，你生活在人間淨土。台灣人叫這是「小確幸」，顧名思義是生活上的小幸福。台北正好給人這種感覺。<br />\n<br />\n儘管你甘於平淡與世無爭，在台灣也難免受政黨政治糾紛擾攘，就以最近看到蔡英文連任選情低落，各路英雄搶着出來競逐2020總統大選爭奪鰲頭。柯文哲目前民調高和聲望好，僅小輸韓國瑜，然而他剛連任台北市長，現在離大選一年不到，選總統到底與選市長不同，需要全國走透透，他的競選團隊和他自己有足夠的準備和精力，去應付這更大規模的競選工作嗎？是否會欲速而不達？他說「兩岸一家親」和「強盜搶銀行，有看到錢但沒看到旁邊一大堆警察」，認為親中是唯一出路（銀行裏面的錢），而蔡英文親美是錯的（美國是搶劫銀行的強盜）。他顯然看到中共手中的錢，而誤把強盜當警察。但是，沒有了美國的庇護，台灣的國家安全在哪裏？在中共的手上？要當總統的人，頭腦不可能這樣糊塗吧！除非台灣人民的頭腦更糊塗。<br />\n<br />\n韓國瑜選上市長後，隨即搞得高雄市面氣氛熱鬧，是否等於經濟實質成果，還有待時間證明。他有五星紅旗背後撐腰，是中共演出的樣板戲，中共力谷下高雄經濟有成幾乎毫無懸念，但是最後還需拿出事實來證明，雖然不少人在搖旗吶喊要他選總統，今次是來不及的了。幾年後高雄經濟蓬勃繁榮，他肯定會是選總統的中共棋子，到時是考驗台灣人民，是否為了一時的經濟好，便甘心情願投進中國懷抱的試金石。等待2024年看好戲吧！現在還早呢。<br />\n<br />\n國民黨誰會出來選下屆總統，看民調應該是朱立倫。但是，不，吳敦義說全民民調是會「灌水」的，靠不住。還是金漆招牌，歷來治國秉公無私，國富民強的國民黨可靠，應按國民黨黨內民調定奪誰人出來選總統。按這邏輯，選總統也不應該是全民投票決定，台灣人民是會「灌水」靠不住的，應該讓國民黨黨內選出誰當總統，誰就被任命為中華民國的總統。是的，老蔣專制時代秉公無私最可靠，還是從墳墓裏挖出老蔣的權威來定奪誰當總統吧。蔣介石返屍還魂坐到國民黨主席位上的幽靈，吳敦義只有不到14%民調想當總統，就讓他妙想天開吧！<br />\n<br />\n國民黨人都是終極統派，與中共越行越近，怕他們的人當上了總統，為了搞好經濟與中共關係搞得太親密，最後出賣了台灣的國家安全。除了韓國瑜，朱立倫既然民調最高理所當然會出來選總統，有見及此，他先到美國搞好關係，希望得到美國安全保證，同時與中共搞好關係拼經濟，務求平衡國家安全和繁榮經濟。能夠做到這兩全其美的平衡當然最理想，但是中共會容許你在同一體系內一腳踏兩船嗎？<br />\n<br />\n民進黨不予中共接受，卻有可能做到這兩全其美平衡的理想，就是要看蔡英文總統是否有這魄力和智慧。蔡英文總統若然能在剩下的一年內，爭取得到美國軍事設施在台部署，台灣便享有一勞永逸的國家安全保障。美國「轉向亞洲」（Pivot to Asia）的政策正好要利用台灣，制衡中國在亞洲的勢力擴張，川普正在為台打開了這機會之窗，等待台灣在這方面的軍事配合。是的，儘管蔡英文總統獲得美國軍事設施駐台的安全保障，卻絕對不可能得到中共經濟開放的經濟繁榮。但是，蔡英文政府可透過立法，授權地方政府全權主導各地方的經濟發展措施，讓地方政府在政策和做法上靈活與中國經濟交流，而中央政府可以在這方面置身事外。中共絕不會放棄經濟滲透台灣各地方政府的機會，而台灣中央政府能置身事外，同時獲得美國軍事設施駐台的國家安全保障。兩全其美天造地設，若蔡英文總統能為台灣達成這千載難逢的壯舉，眼睛雪亮的台灣人民2020年，怎會不選她連任總統！是的，要是她有魄力和智慧，蔡英文總統連任的勝算十分高。為了台灣人民的福祉，希望她能做得到。<br />\n<br />\n最近看了Walter Scheidel的The Great Leveler。它講述有歷史以來，貧富最平等的時候都是災難的結束，或者是災難的開始。但是，沒有比共產主義平等化的運動，這些人為的災難更恐怖了。人各有志，各有所長和各有所好，這樣的世界人不可能平等，更不用說人天生資質不同，能力差異很大，刻意的平等，唯有扼殺了精英分子，甚至把精英殺個清光，重新來過。為了這樣做，柬埔寨Pol Pot就殺掉四分之一人口，總之是戴眼鏡的都當知識分子，是知識分子都要被消滅。一群狂熱的共產黨員為了實行理想，竟不惜殺掉國家四分一人口！有什麼要比這理想更大的詛咒。以殺人來追求理想，又有什麼比這邪教更邪教！<br />\n<br />\n共產黨沒有最邪教，只有更邪教，中共建國以來的政治運動連計文化大革命，導致不平常死亡的人數有七千萬。這是台灣人民看到中共手上的錢，要頭腦清醒認識的事實。為了追求經濟繁榮，不惜投入中共懷抱，而忽略了美國安全保障的重要性的人，值得三思而後行也。尤其是想做總統的台灣政要人物，更需要頭腦清醒，否則台灣人民的頭腦要份外清醒啊！  <br />\n<br />\n黎智英<br />\n<br />\n上一則<br />\n上一則<br />\n反對火鍋 (蔡瀾)<br />\n<br />\n下一則<br />\n下一則<br />\n2019奧斯卡神婆問米預測 (畢明)"}]}