{"tid":1039358,"cid":5,"subCid":0,"title":"賣港陳雲協助中共散播仇視香港人言論!!!!!!!!!!!!!","createTime":"2019-02-27T10:57:38.000Z","updateTime":"2019-02-27T12:55:51.000Z","uid":22675,"like":1,"dislike":3,"uniUserReply":2,"replies":[{"pid":"e671b023460c892ad3810ace43eb61dbcbdb3edf","tid":1039358,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-27T10:57:38.000Z","msg":"<img src=\"https://na.cx/i/8JmPS17.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F8JmPS17.png&h=1d5c12b5&s={SIZE}\" />"},{"pid":"fccc66055a7859bfab3662d46f06e03e0d6b5c19","tid":1039358,"uid":22675,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-02-27T11:03:14.000Z","msg":"「集體強姦，然後殺死她們，將她們的陰肉和乳頭割下」..... 滿洲入關何等慘絕人寰？你根本無法想像！中國官方也根本不敢提及。南京大屠殺才區區30萬人，滿洲入關屠殺中國人上千萬。中國官方和屁民為何咬著南京大屠殺不放？因為怕破壞「民族團結」，因為怕傷害滿族「同胞」的感情。<br />\n<br />\n然而滿洲入關時讓我印象最深刻的事件便是「嘉定三屠」，整件事牽涉到的都只有漢人，指揮屠城的將領以及手下5000名大漢都是漢人，被屠戮的也是漢人。城裡的漢人不願留辮子，於是起義，自己組成民團守城。轄區內的長官馬上帶兵5000圍剿。城破後，5000漢奸部隊衝進城裡，見男就殺，見女就奸，事後帶著300船贓物離開。這群留著辮子的漢人，還向滿人主子學習，把自己的同胞稱作「南蠻子」。<br />\n<br />\n南明福王的部將劉澤清、高傑在揚州附近縱兵焚掠，高傑的部隊抵揚後「殺人則積屍盈野、污淫則辱及幼女」，「統兵南下，所至焚劫一空」；「東省附逆，河北悉為賊有，淮、揚人自為守。不意賊警未至，而高兵先亂。自傑渡河掠徐，至泗、至揚，四廂之民何啻百萬，新舊城環圍，絕糧已經月余。何不恢已失之州邑而殺自有之良民也！」；「初，黃得功分地揚州，高傑、劉澤清以繁富爭之；縱兵淫掠，揚人大哄。」<br />\n<br />\n入關前，努爾哈赤一面吹噓他優待「nikan」（满洲人对汉人的称呼，意思是弱智），一面卻對漢人實施民族壓迫，稍有反抗，便大肆屠殺，殘殺了100多萬遼東漢人。此後，後金軍隊多次入寇山東、河北。僅濟南一地，就留下13萬具漢人的屍體！後金軍撤退時，還將被掠走的漢族婦女載在馬上，施以濃妝艷抹，一路吹拉彈唱！清軍入關後，明朝政權早已被李自成推翻，南京朝廷也很快覆滅。但清軍依然不改其殘忍本性，一路姦淫燒殺：從揚州十日到嘉定三屠，南昌、廣州、大同、金華。由南至北，獸性累累。雖然經過了滿清文字獄的摧殘，但這些暴行依然留下了大量的真實記錄：廣州大屠殺有西方傳教士目擊紀錄，大同大屠殺，甚至在第一歷史檔案館都可以找到資料。<br />\n<br />\n在四川，清軍於1647年公開發布告示，宣稱：全城盡屠，或屠男而留女。把四川人殺光了以後，就把罪惡全部推給也殺了一點人的張獻忠，還編造出張獻忠殺人6個億的歷史第一大謊言！根據近年歷史學者的研究，四川被害者不下300萬，而被張獻忠殺害的至多只有14萬人，連同張獻忠統制地區其它非正常死亡，最多只有30－40萬人。更重要的是，在清軍開始長達十幾年的四川大屠殺前，張獻忠已經死了。滿清控制全國後，為了封鎖鄭成功義軍，下達禁海令，對沿海人民大肆屠殺，不願意遷走的斬殺無赦，並乘機掠奪婦女財物。<br />\n<br />\n讓我們從微觀角度來看待這些大屠殺：明朝都督章欽臣的妻子金氏，一個弱女子，不肯屈服於淫威，被用1000刀刮死。此事，系清代著名學者全祖望，冒著殺頭危險記載下來的。而像金氏這樣的婦女，又何止少數？在南昌，八旗軍把掠來的婦女分給各營，晝夜不停的輪姦（「各旗分取之，同營者迭嬲無晝夜」）。這些女性「除所殺及道死、水死、自經死，而在營者亦十餘萬。」這些事情記載在《江變紀略》里，此書是滿清查禁的重點，在乾隆44年被明令銷毀，靠著手抄本流傳下來。而在清軍陷城前，一些出來投降的漢人，也遭到了「男子分殺之，女子分留之」的命運。<br />\n<br />\n根據一些地方史志的記載，八旗軍不僅對反抗者大肆殺戮，甚至連投靠滿清的一些小官吏都不能倖免，妻子老母都被掠去充當性奴隸，然後拿到市場販賣！"},{"pid":"ab5e0aa94a8504982463cfc3b1154e3d3207991b","tid":1039358,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-27T11:04:03.000Z","msg":"清軍實施大同大屠殺後，全城只剩下5個重案犯。滿清派來的大同知府，上書順治，稱既然沒有了苦主，就可以釋放這5個人了。這份奏摺，至今保存在第一歷史檔案館！ 義大利傳教士衛匡國這樣描述廣州大屠殺：大屠殺從11月24日一直進行到12月5日。他們不論男女老幼，一律殘酷地殺死，他們不說別的，只說：殺！殺死這些反叛的蠻子。<br />\n<br />\n荷蘭使臣約翰&middot;紐霍夫（JohnNieuhoff）在其《在聯合省的東印度公司出師中國韃靼大汗皇帝朝廷》一書中亦記述到：「韃靼全軍入城之後，全城頓時是一片凄慘景象，每個士兵開始破壞，搶走&mdash;切可以到手的東西；婦女、兒童和老人哭聲震天；從11月26日到12月15日，各處街道所聽到的，全是拷打、殺戮反叛蠻子的聲音；全城到處是哀號、屠殺、劫掠」。親眼目睹了這次屠殺的王鳴雷，描繪人頭堆積的像山丘和寶塔一樣高！清軍文書的陳殿桂也承認：家家燕子巢空林，（家燕逃到髁擲？伏屍如山莽充斥。（莽，野草）......死者無頭生被擄，（生者都被俘虜，婦女為主）有頭還與無頭伍。（婦女最後還是要被凌辱逼死）血泚焦土掩紅顏，（紅顏，婦女）孤孩尚探娘懷乳。廣州市地方志編纂委員會《廣州市志－－宗教志》記載：「清順治七年（1650），清軍攻廣州，死難70萬人。在東郊烏龍岡，真修和尚僱人收拾屍骸，『聚而殮之，埋其餘燼』，合葬立碑。」西方人魏斐德寫道：「屍體在東門外焚燒了好幾天......直至19世紀，仍可看見一座積結成塊的骨灰堆。」<br />\n<br />\n揚州十日、嘉定三屠、蘇州之屠、南昌之屠、贛州之屠、江陰之屠、崑山之屠、嘉興之屠、海寧之屠、濟南之屠、金華之屠、廈門之屠、潮州之屠，沅江之屠、舟山之屠、湘潭之屠、南雄之屠、涇縣之屠、大同之屠、汾州、太谷、泌州、澤州等等等。 這些慘絕人寰的屠殺，模式基本一致：根據清軍頭子發布的屠城令，實施的殘忍的集體殺戮，和無恥的集體強姦。而屠殺後，不僅人頭被堆積成「京觀」，甚至還將女性的敏感部位割下，作為論功行賞的憑據！「取陰肉或割乳頭，驗功之所，積成丘阜」。而根據滿文老檔，甚至順治本人都是這種屠殺的參與者。大量屠殺中被掠奪來的漢族婦女，被送上這位「少年天子」的龍床！ 甚至連鄭成功的母親，都成為清軍強姦的對象。<br />\n<br />\n根據漢奸劊子手洪承疇的命令，在江南大量的反清知識份子被殺害，他們的妻女，則被獻給八旗軍人。 根據山東地方歷史資料，甚至在平定三番時，從山東過境的八旗軍，還經常對整村的漢族婦女施暴。歷史已經過去了三百年，民族之間也不該繼續存有仇恨。但忘記歷史，就等於背叛。隱瞞歷史，則意味著犯罪！<br />\n<br />\n地方志對清人大屠殺的一些記載：<br />\n<br />\n清朝大規模的屠殺中，僅僅揚州一地就屠殺80萬，其殘暴程度遠遠超過日本的南京大屠殺和蒙古在中亞的屠城。<br />\n<br />\n清朝侵略使人口從明末的5,165.5459人下降到1,063.3326。這樣的屠殺程度是空前罕見的。<br />\n<br />\n崑山大屠殺，「總計城中人被屠戮者十之四，沉河墮井投繯者十之二，被俘者十之二，以逸者十之一，藏匿倖免者十之一。」（《昆新兩縣續修合志》卷五一兵紀），「殺戮一空，其逃出城門踐溺死者，婦女、嬰孩無算。崑山頂上僧寮中，匿婦女千人，小兒一聲，搜戮殆盡，血流奔瀉，如澗水暴下」！（《研堂見聞雜記罰》）"},{"pid":"1f75dde569dbb69919e0595b83548a6b92742ecb","tid":1039358,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-27T11:04:16.000Z","msg":"南昌大屠殺，「婦女各旗分取之，同營者迭嬲無晝夜。三伏溽炎，或旬月不得一盥拭。除所殺及道死、水死、自經死，而在營者亦十餘萬，所食牛豕皆沸湯微集而已。飽食濕卧，自願在營而死者，亦十七八。而先至之兵已各私載鹵獲連軻而下，所掠男女一併斤賣。其初有不願死者，望城破或勝，庶幾生還；至是知見掠轉賣，長與鄉里辭也，莫不悲號動天，奮身決赴。浮屍蔽江，天為厲霾。」（徐世溥《江變紀略》）<br />\n<br />\n廣州大屠殺，「甲申更姓，七年討殛。何辜生民，再遭六極。血濺天街，螻蟻聚食。飢鳥啄腸，飛上城北。北風牛溲，堆積髑髏。或如寶塔，或如山邱。五行共盡，無智無愚，無貴無賤，同為一區。」（《祭共冢文》王鳴雷），「可喜屠廣州，孑遺無留；逸出城者，擠之海中。」（倪在田《續明紀事本末》）<br />\n<br />\n南雄大屠殺，「家家燕子巢空林，伏屍如山莽充斥......死者無頭生被擄，有頭還與無頭伍。血泚焦土掩紅顏，孤孩尚探娘懷乳。（清軍文書陳殿桂，《雄州店家歌》）<br />\n<br />\n嘉定大屠殺，「市民之中，懸樑者，投井者，投河者，血面者，斷肢者，被砍未死手足猶動者，骨肉狼籍。」清兵「悉從屋上賓士，通行無阻。城內難民因街上磚石阻塞，不得逃生，皆紛紛投河死，水為之不流。」「日晝街坊當眾姦淫。」有不從者，「用長釘釘其兩手於板，仍逼淫之。」，「兵丁每遇一人，輒呼蠻子獻寶，其入悉取腰纏奉之，意滿方釋。遇他兵，勒取如前。所獻不多，輒砍三刀。至物盡則殺。」（《嘉定乙酉紀事》）<br />\n<br />\n潮州大屠殺，「縱兵屠掠，遺骸十餘萬」，揭陽縣觀音堂海德和尚等收屍聚焚於西湖山，將骨灰葬在西湖南岩。福建同安縣屠城死難5萬餘人，梵天寺主持釋無疑收屍合葬於寺東北一里之地，建亭「無祠亭」，墓碑上則刻「萬善同歸所」。<br />\n<br />\n常熟大屠殺，「通衢小巷，橋畔河干，敗屋眢井，皆積屍累累，通記不下五千餘人，而男女之被擄去者不計焉。」「沿塘樹木，人頭懸累累，皆全發鄉民也。」（《海角遺編》）<br />\n<br />\n揚州大屠殺，這個就不多說了。除了著名的《揚州十日記》外，還有《揚州城守紀略》（「初，高傑兵之至揚也，士民皆遷湖瀦以避之；多為偎&Gamma;信e室淪喪者。及北警戒嚴，郊外人謂城可恃，皆相扶攜入城；不得入者，稽首長號，哀聲震地。公輒令開城納之。至是城破，豫王下令屠之，凡七日乃止。」「亟收公（史可法）遺骸，而天暑眾屍皆蒸變，不能辨識，得威哭而去」）、《明季南略》（「廿五日丁丑，可法開門出戰，清兵破城入，屠殺甚慘」）等資料。<br />\n<br />\n各地為剃髮的分散屠殺：「去秋新令：不剃髮者以違制論斬。令發後，吏詗不剃髮者至軍門，朝至朝斬，夕至夕斬。」（《陳確集》卷三十）<br />\n<br />\n還有著名的《江陰城守紀》：「滿城殺盡，然後封刀。&hellip;&hellip;城中所存無幾，躲在寺觀塔上隱僻處及僧印白等，共計大小五十三人。是役也，守城八十一日，城內死者九萬七千餘人，城外死者七萬五千餘人。」<br />\n<br />\n清軍的性暴行（揚州十日和江變記略中的常見資料，以下不列入）：<br />\n<br />\n順治二年7月30日，清軍至沙鎮，「見者即逼索金銀，索金訖，即揮刀下斬，女人或擁之行淫，訖，即擄之入舟。」「遇男女，則牽頸而發其地中之藏，少或支吾，即剖腹刳腸。」（《研堂見聞雜錄》）<br />\n<br />\n順治二年，清軍實施揚州大屠殺後，至無錫時，「舟中俱有婦人，自揚州掠來者，裝飾俱羅綺珠翠，粉白黛綠。」（《明季南略》卷4）<br />\n<br />\n順治元年（1644）4月，清兵到達盩厔縣境內，生員孫文光的妻子費氏被掠去，「計無可托，因紿之曰：『我有金帛藏眢井中，幸取從之。』兵喜，與俱至井旁，氏探身窺井，即倒股而下。兵恨無金又兼失婦，遂連下巨石擊之而去。」（民國《盩厔縣誌》卷6）<br />\n<br />\n清興安總兵搶奪婦女達100多人，「淫慾無厭」。製作長押床，裸姬妾數十人於床，「次第就押床淫之。復植木樁於地，銳其表，將眾姬一一簽木樁上，刀剜其陰，以線貫之為玩弄，拋其屍於江上。」（《平寇志》卷12）<br />\n<br />\n清軍江陰大屠殺，抗拒清軍姦淫被害婦女，按照滿清地方志統計為101人。（道光《江陰縣誌》卷20《烈女》）<br />\n<br />\n清軍揚州大屠殺，抗拒清軍姦淫被害婦女，按照滿清地方志統計為100多人。（雍正《揚州府志》卷34）<br />\n<br />\n清軍圍困嘉定城時，在城外，「選美婦室女數十人，&hellip;&hellip;悉去衣裙，淫蠱毒虐。」嘉定淪陷後，清軍搶掠「大家閨彥及民間婦女有美色者生虜，白晝於街坊當眾姦淫；&hellip;&hellip;有不從者，用長釘釘其兩手於板，仍逼淫之。」「婦女不勝其嬲，斃者七人。」（《嘉定屠城紀略》）<br />\n<br />\n清兵在江陰的觀音寺「掠婦女淫污地上，僧惡其穢，密於後屋放火。兵大怒，大殺百餘人，僧盡死。」（《明季北略》卷11）<br />\n<br />\n順治二年（1645）江陰城陷時，有母子3人，「一母一子，一女十四歲。兵淫其女，哀號不忍聞」，後兵殺其子，釋母，「抱女馬上去」。又有一兵「挾一婦人走，後隨兩小兒，大可八歲，小可六歲」，兵殺二子，抱其母走。（《明季南略》卷4）<br />\n<br />\n順治二年（1645）5月9日，南京失陷時，當塗孫陶氏被清兵所掠，「縛其手，介刃於兩指之間，曰：從我則完，不從則裂。陶曰：義不以身辱，速盡為惠。兵稍創其指，血流竟手。曰：從乎？曰：不從。卒怒，裂其手而下，且剜其胸，寸磔死。」（《明史》卷303）<br />\n<br />\n崑山縣庠生胡泓時遇害，其妻陸氏21歲抱著三歲的兒子，欲跳井，被一清兵所執。「氏徒跣被發，解佩刀自破其面，&hellip;&hellip;氏罵不絕口，至維亭揮刀剖腹而死。」（光緒六年《昆新兩縣續修合志》卷36）<br />\n<br />\n法國佩雷菲特的《停滯的帝國》：「滿清初期，他們表現得非常兇殘。建國後的最初幾年，整批整批的百姓遭到屠殺。強迫留辮子引起了騷亂，結果都被鎮壓在血泊之中。都是老爺的種族坐穩了江山，對奴隸的民族實行統治&hellip;&hellip;」<br />\n<br />\n魯迅評價說：「清軍入關屠盡明朝漢人的骨氣廉恥。大明有思想、敢反抗的忠勇之士幾被殺盡，留下的是大抵順服的「奴才」。<br />\n<br />\n那些被清軍凌辱屠殺的人，如果他們泉下有知，看到今天滿眼歌頌清朝的辮子戲，不知作何感想......"},{"pid":"936bcf31a07889f2e114909e465255e130d2f8d7","tid":1039358,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-27T11:38:22.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"aaee96bd9c7d701a5c57ecc9de1a571e43b4f4ee","tid":1039358,"uid":93043,"like":2,"dislike":2,"score":0,"citedBy":0,"replyTime":"2019-02-27T11:48:34.000Z","msg":"此回覆已被刪除"},{"pid":"0ba371a7ab074d680ca21291c051a64e286b38b3","tid":1039358,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-02-27T12:08:53.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"266feb5ec2348c0371141851ff0230c0913e7863","tid":1039358,"uid":93043,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-02-27T12:55:51.000Z","msg":"此回覆已被刪除"}]}