{"tid":1039896,"cid":5,"subCid":0,"title":"我不是「白人」：一個人類學家的難題","createTime":"2019-02-27T17:15:09.000Z","updateTime":"2019-02-27T17:57:49.000Z","uid":47714,"like":3,"dislike":1,"uniUserReply":2,"replies":[{"pid":"99de77a2bb7b365deb44ce66ac8576301f473068","tid":1039896,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-27T17:15:09.000Z","msg":"<a href=\"https://opinion.udn.com/opinion/story/11664/3622585\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fopinion.udn.com%2Fopinion%2Fstory%2F11664%2F3622585&d=7eOXcRQmrlFTo7mkgo38hAgLKV3biakQup4fopcqKIo%3D&h=fb9ff7b2\" target=\"_blank\">https://opinion.udn.com/opinion/story/11664/3622585</a><br />\n<br />\n<img src=\"https://is.gd/rCHfh3\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fis.gd%2FrCHfh3&h=76f8ea25&s={SIZE}\" /><br />\n<br />\n<img src=\"https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2019/01/30/99/5949299.jpg&amp;x=0&amp;y=0&amp;sw=0&amp;sh=0&amp;sl=W&amp;fw=1050\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fpgw.udn.com.tw%2Fgw%2Fphoto.php%3Fu%3Dhttps%3A%2F%2Fuc.udn.com.tw%2Fphoto%2F2019%2F01%2F30%2F99%2F5949299.jpg%26x%3D0%26y%3D0%26sw%3D0%26sh%3D0%26sl%3DW%26fw%3D1050&h=3f9f638e&s={SIZE}\" /><br />\n示意圖。攝於2012年9月，所羅門群島之一馬拉帕島。 圖／美聯社<br />\n<br />\n（※ 文：郭佩宜，任職於中央研究院民族學研究所，《芭樂人類學》主編。）<br />\n<br />\n傳統人類學的主張，認為田野工作是透過學習當地語言、長期與當地人一同生活，慢慢進階理解當地文化，甚至「成為當地人」（becoming natives）。如果我只是個「白人」，那就很難真正進入當地文化脈絡去思考，也不可能做出好的人類學研究。這樣的「理想」在近年受到許多批評，我也不再天真地認為透過一年多的田野工作有「成為當地人」的可能；但或許儘量「去白人化」是我該努力的目標吧？當下我也只能朝著那漫長而忐忑的路走下去，看著辦了。<br />\n<br />\n當地人如何看我<br />\n<br />\n雖然不再超級在意「白人」的稱呼，但那樣的刻板印象卻是我每天生活直接面對的。從進入村子的第一天開始，我是誰&mdash;&mdash;當地人如何看我，而我想做一個什麼樣的人&mdash;&mdash;就是田野的實際課題。我翻了田野日誌，回想起數天前，經過幾番波折，連繫、等待，終於到了搬入村中的日子。<br />\n<br />\n我被安排暫住於牧師家，那是村中最「高級」的住宅，為南島語族常見的杆欄式建築。一樓充當幼稚園，二樓是居住空間，包括客廳和幾間臥房，因為大兒子在外地工作，有一間空房能租給我使用；牧師夫婦英文流利，也解決了我初期語言不通的問題。<br />\n<br />\n剛把行李搬進去，對面鄰家的年輕媳婦就過來打招呼，熱情地詢問。我很開心地接受她的善意，羅莎琳是村中少數能自在講洋涇濱的女人，我在田野前自修過所羅門洋涇濱，因此基本溝通無礙。聊沒幾句，她說：「你衣服拿給我洗。」我楞了一下，不確定這句話的意思。她解釋：「我可以幫你洗衣服。」我急忙說：「不用了，我自己洗就好。」<br />\n<br />\n她再度表示沒關係，讓她洗就好。我還是推辭了，覺得很尷尬。在所羅門群島僱工很便宜，從殖民時代開始，當地人就常受僱於英國、澳洲等外國人，擔任打掃、煮飯、園藝等工作，同時，廣東移民來的商人很快地都開店當老闆，僱用當地人當店員。<br />\n<br />\n「waetman」一詞在洋涇濱裡有個同義語，是「mista」，源自英文的「Mister」（先生），即反映了殖民的權力對等關係&mdash;&mdash;白人被尊稱為「Mister」或「boss」（老闆），而當地人則是「house boy」或「house girl」（男傭／女傭）&mdash;&mdash;這樣的權力結構在所羅門群島於1978年脫離英國殖民而獨立後，依舊難以改變。在城裡，人口比例低的非原住民普遍經濟階級高於原住民，幾乎每戶都聘了當地人幫傭。或許羅莎琳因此覺得我也會請個「house girl」吧？<br />\n<br />\n然而我對這樣的階級結構感到很不舒服，同時，作為人類學者、從事田野工作，不就是要和當地人過一樣的生活，才能進入當地的脈絡？因此我壓根不考慮請人洗衣服，很快轉移話題，免得不好意思。<br />\n<br />\n白米飯和泡麵「大餐」<br />\n<br />\n我希望與當地人一起生活，因此決定搭伙，房東家吃什麼，我就跟著吃。午餐時間到了，牧師太太煮了白米飯，還有泡麵。<br />\n<br />\n當地賣的泡麵是最陽春的那種，只附了一小包調味料，有幾種口味選擇。她另外還炸了地瓜條，我超愛吃炸地瓜薯條，聞到味道食指大動，但發現白飯和泡麵是給我和牧師太太的，炸薯條則是給牧師讀小學的兒子和女兒。面對看來有點奇怪的一餐，我不太確定要怎麼吃：是要扒白飯，還是吃泡麵？人類學者學習能力最強，所以我按捺著，想先看狀況再拷貝「正確禮儀」，很快發現泡麵是「一道菜」，用來配飯吃。<br />\n<br />\n當下覺得這真是非常有「創意」的吃法，但不合我的口味，只能客氣禮貌地吃一些，同時看著薯條流口水。我發現小朋友似乎很想吃我的那份，就建議大家一起吃一起分享，於是我也吃到了薯條，覺得很欣慰。接下來好幾餐，牧師太太還是煮了白飯和泡麵給我，我感到頗為難，雖想當個不挑嘴的好客人，但又很納悶：為何每餐都吃這個？<br />\n<br />\n後來我還是忍不住探探牧師太太的想法，終於搞懂了，他們以為「白人」一定不喜歡當地食物，地瓜很廉價，而白飯和泡麵都是進口食品，牧師太太為了特別照顧我，於是每天準備「大餐」伺候。我趕快解釋，只要照平常煮就好了，不要麻煩，我什麼都可以吃，食量也不大。<br />\n<br />\n<img src=\"https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2019/01/30/99/5949303.jpg&amp;x=0&amp;y=0&amp;sw=0&amp;sh=0&amp;sl=W&amp;fw=1050\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fpgw.udn.com.tw%2Fgw%2Fphoto.php%3Fu%3Dhttps%3A%2F%2Fuc.udn.com.tw%2Fphoto%2F2019%2F01%2F30%2F99%2F5949303.jpg%26x%3D0%26y%3D0%26sw%3D0%26sh%3D0%26sl%3DW%26fw%3D1050&h=8676a04e&s={SIZE}\" /><br />\n示意圖。攝於2003年8月，所羅門群島首都荷尼阿拉。 圖／美聯社<br />\n<br />\n「白人」洗衣服<br />\n<br />\n因為沒有自來水，這裡家家戶戶都在屋簷下擺了盛接雨水的容器，一般多是原本用來裝石油的大鐵桶。不同的容器乾淨程度不同，最乾淨的雨水用來煮飯洗碗，其次用來沖澡和洗衣。傍晚時我提了桶水快快沖了冷水澡，然後問牧師太太在何處洗衣。牧師家的洗衣用水就在門前的方形廢棄冰櫃中，村子裡沒有電，冰櫃是他們先前住在城裡時用過的。於是我把髒衣服和肥皂、刷子放在菜市場買來的藤編籃中，開始在門前洗衣，其實也不過是內衣和T恤、長裙罷了。<br />\n<br />\n不一會聽到大聲笑鬧和嘰哩呱啦的聲音，抬頭一看，屋前路邊聚集了很多人，大家正在「參觀」我洗衣服。婦女們指指點點，興奮不已，她們七嘴八舌問了牧師太太，牧師太太急急地講了什麼，似乎有點緊張，但大家又很快笑成一團。我有點吃驚，心想是否犯了什麼禁忌，做了什麼不該做的事情？難道在Langalanga洗衣服要偷偷洗，不能給別人看到？還是女人的衣服要偷偷洗？<br />\n<br />\n看我一頭霧水，牧師太太很熱心地翻譯和解釋。原來剛剛幾個婦女從田裡回來，看到我在門口洗衣服，她們覺得很新奇：「看，白人在洗衣服耶！」因為牧師家位於村中主要道路旁，從學校回家、從田裡回來的人大都會經過，於是聚集了一群人，像看馬戲一樣開心。有人問牧師太太怎麼讓我自己洗衣服？她怎麼沒幫我洗？於是她急忙解釋，是我堅持要自己洗的，可不是她怠慢。另外她也順道八卦了我中午不愛吃白飯愛吃地瓜的怪事。<br />\n<br />\n我鬆了口氣，幸好不是做了什麼蠢事，只是打破了當地的刻板印象。她們第一次看到「白人」洗衣服的事情很快就傳遍村內，連續好幾天，我都是在眾人圍觀和大笑的狀況下洗衣服。幸好新鮮感很快就過去了，人們只會在經過時和我打招呼：<br />\n<br />\n　　妳在洗衣服阿？（Koe sau kaleko o gi?）<br />\n　　對阿，我在洗衣服。（Eo, la kae sau kaleko gi.）<br />\n<br />\n這也是我很快就學會的「實用會話」。人類學田野工作強調學習貼近當地人的生活與思考方式，關鍵的工具就是當地語言。在文化的研究上，許多概念必須要透過母語，才能精準地呈現，因此學習當地語言對深度了解當地文化是不可或缺的。在實際使用的層面也是如此。<br />\n<br />\n雖然曾受英國殖民，目前義務教育的小學課程也有英文，但大部分村民鮮少使用英文。所羅門洋涇濱是各族間的通用語，然而村中女性多半不願意說。村民的對話都是以Langalanga語進行，因此若只會英語和洋涇濱，往往只能鴨子聽雷。我在進入田野前已經先自修過所羅門洋涇濱，田野初期進行的基礎家戶調查需用到的簡單問句「你叫什麼名字？你有幾個小孩？年紀多大？」等，以洋涇濱和大部分成人溝通不是問題，但真正要研究當地文化，不學當地話是不行的。<br />\n<br />\n「去海邊」是「上廁所」的意思<br />\n<br />\nLangalanga語是所羅門群島八十幾種語言之一，使用的人口大約五千人，這麼小的群體可沒有現成教科書或語言學資料可用，一切得自己摸索。我一到村子就開始尋找能教我Langalanga語的老師，牧師太太立刻自告奮勇。首先是簡單的招呼與問候，早安、午安、晚安，這個容易，但接下來她立刻要我跟著重複長長的句子，結果聽到句尾時早就忘了句首，根本是不可能的任務，這樣教我實在學不來。幸好過了一週，找到了理想的老師&mdash;&mdash;塞勒斯。<br />\n<br />\n第一次見到他就印象深刻，他個子矮小，光著腳，留著像雷鬼歌手的髮型，穿著自己手染的波西米亞風彩色T恤，但講話非常溫文，與造型截然不同。他是村中少數能說流利英文的人，但更重要的是，他是公認懂得深奧而古典的Langalanga語的人；大家認為我應該要學習最正確、最優美的Langalanga語，而他是最恰當的人選了。於是我開始每天早上到老師家的走廊上課，下午則做基礎家戶調查，有空就背單字和句型。<br />\n<br />\n由於沒有課本，雙方都沒有經驗，塞勒斯與我一起摸索，幸好在研究所上語言學時打好了底子，倒也順利愉快。猶記國中英文課時老師教我們背每日一句，從實用的句子入手，我也把這招帶進來。那麼要學什麼實用對話？很快地我發現要先背好下面的句子：<br />\n<br />\n　　你要去哪裡？（Koe la i fe?）／我要去海邊。（La kae la i asi.）<br />\n　　你剛剛去哪裡？（O io mae i fe?）／我剛去了海邊。（Lau io mae i asi.）<br />\n<br />\n每天平均要進行上述對話四至五輪，每輪遇到五到六個人，大家都會問同樣的問題，因此我每日總共重複二、三十次這套對話，背得滾瓜爛熟，作夢都會夢到。的確，這裡的海景很不錯，落日尤其迷人，但不是我超愛「去海邊」。其實在Langalanga語中，「去海邊」是「上廁所」的文雅說詞。<br />\n<br />\nLangalanga是靠海生活的民族，聚落臨海而建，如廁處自然選在海邊，讓海水帶走所有不要的東西。一般村民都是走到村子南邊的紅樹林，選擇隱密處如廁，男人一"},{"pid":"6ee8028f169f9f455b7f77646e10e1765768914d","tid":1039896,"uid":47714,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-02-27T17:16:01.000Z","msg":"Langalanga是靠海生活的民族，聚落臨海而建，如廁處自然選在海邊，讓海水帶走所有不要的東西。一般村民都是走到村子南邊的紅樹林，選擇隱密處如廁，男人一區，女人一區。現在比較有錢的人開始學城裡的做法，在海邊蓋「小廁所」，有門有牆，甚至還有馬桶，但沒有沖水功能，要自己舀海水沖掉。<br />\n<br />\n無論去哪種「廁所」，都得往海邊走。我住的地方離廁所距離兩百公尺左右，上個廁所可是大工程，半夜要去的話就慘了，還得找伴拿手電筒摸黑去，因此我精密的算好飲水與如廁時間，降低跑的次數。每次去廁所，一路上大家總是問候個不停，「你要去哪裡？」就和台灣人問「呷飽沒」來打招呼一樣，大洋洲很多地方流行問「你去哪裡」。<br />\n<br />\n<img src=\"https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2019/01/30/99/5949275.jpg&amp;x=0&amp;y=0&amp;sw=0&amp;sh=0&amp;sl=W&amp;fw=1050\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fpgw.udn.com.tw%2Fgw%2Fphoto.php%3Fu%3Dhttps%3A%2F%2Fuc.udn.com.tw%2Fphoto%2F2019%2F01%2F30%2F99%2F5949275.jpg%26x%3D0%26y%3D0%26sw%3D0%26sh%3D0%26sl%3DW%26fw%3D1050&h=e81bfc0f&s={SIZE}\" /><br />\n示意圖。攝於2000年6月，所羅門群島首都荷尼阿拉。 圖／美聯社<br />\n<br />\n「溜溜罷了」<br />\n<br />\n剛開始我對於這樣的問候覺得很新鮮有趣，而且使用頻率很高，很快就能流利地背出那幾句對話，假裝一副好像學會Langalanga語的樣子，很有成就感。而且有些人聽到我說「去海邊」，還很讚賞那是優美的Langalanga話，而非粗魯地回答「去上廁所」（kabara）。<br />\n<br />\n然而一陣子之後覺得有點厭煩了。距離廁所太遠，每次來回都得不斷問答，讓全村都知道我要去上廁所，或是剛剛解放過，實在是很沒隱私！而且小孩子發現這是我們唯一能「溝通」的語句，更不放過這麼好玩的事，他們特別愛問，沒完沒了，然後笑成一團。<br />\n<br />\n有一天，我忍不住和塞勒斯抱怨此事。「你也可以回答別的阿。」他說。對啊，我怎麼沒想到呢？真是死腦筋。就像在台灣，路邊歐吉桑隨口問「呷飽沒」，也沒必要認真回答「我從早上忙到現在都還沒空吃東西快餓死了」。但在這個人際互動密切的小村子裡，亂答很容易拆穿，要如何不撒謊地回答？「就說你溜溜罷了。」（Liliu mola.）<br />\n<br />\n於是那成了我最喜歡的制式答案。而這個問候語的小困擾，再度成為我一窺當地文化的窗口。我對於這樣的文化差異感到很好奇，什麼樣的文化特性，會以到過哪裡、或要去哪裡作為相互問候語？（同樣地，為何傳統台灣人愛問「呷飽沒？」）後來我發現，「liliu」（走走、溜溜）在所羅門群島是很重要的一種人的移動：無目的、休閒性的閒晃，但具有建立並維繫人際網絡，以及交換資訊的功能。而Langalanga的問候語也是有重要文化意義的，一個人去了哪裡，是連結人、地方和歷史的記憶機制。<br />\n<br />\n在Langalanga文化中，人在地景上的作為&mdash;&mdash;旅行遷徙、建造房屋、開墾農田、種植作物、命名地方等&mdash;&mdash;都是個人力量與能動性（agency）的展現，祖先的遷移尤其是當地歷史記憶的核心。在反覆練習問候對話時，我完全沒預料到看似簡單的語言學習第一課，竟啟發了我對Langalanga文化認識的重要突破，而人與地景的關係後來也成為我博士論文探討的核心課題。"},{"pid":"54e3698868252cd2f3cf17346f4b3639c5b969a4","tid":1039896,"uid":220701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-27T17:57:49.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}