{"tid":104176,"cid":5,"subCid":0,"title":"肖建華妻報案又銷案 傳避走日本 / 肖控20證券行 握立會金融服務界20票","createTime":"2017-02-02T01:13:46.000Z","updateTime":"2017-02-06T07:17:56.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"097686f6e4f279563eb6d2cd350378362d808497","tid":104176,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T01:13:46.000Z","msg":"【本報訊】中國富豪、被喻為「金融大鱷」的肖建華被黑社會人士由香港四季酒店挾往內地事件繼續發酵，有消息指，肖妻周虹文在報案又銷案後，目前已避走日本，消息人士對本報稱，肖妻是委託律師銷案。鑑於肖發出聲明自稱是加拿大公民，昨加國駐港領事館回應稱，正聯絡有關當局以索取更多資訊並提供協助。本港警方則已向國家公安部求助追查肖下落。<br />\n記者：楊倩　謝明明<br />\n<br />\n由於肖案在港引起極大迴響，本港警方正翻查肖建華最後在港露面的中環四季酒店及口岸閉路電視片段。消息稱，肖上月27日下午由皇崗口岸的汽車通道出境往內地，當時神態平靜，並無異樣。<br />\n<br />\n港警向公安部求助<br />\n由於持工作簽證來港的肖並非香港居民，現行本港警方與內地公安有關香港居民在內地遭扣查的通報機制不適用，警方已向國家公安部求助，消息人士說：「可透過其他聯絡機制直接向其他國家或地區嘅執法部門求助調查，無論涉事人士係咪香港居民都可以，警方調查失蹤人口案件，有時都會用呢個渠道。」<br />\n本港端傳媒昨引述熟悉肖建華的消息人士指，銅鑼灣書店李波在港被失蹤後，常駐中環四季酒店的肖建華曾覺得香港不再安全，試圖將海外生意的基地轉移至日本。與幫他打理財務的妻子周虹文去年一度搬至日本居住。不過由於在中國的生意事務仍在繼續，肖於四季的住所一直保留。<br />\n此後肖不斷接到「內部消息」對他說「回來沒事」，便回到四季長住。消息人士日前對本報表示，肖是和妻子一起被帶回內地，肖妻其後獲准回港並報警。對於警方指肖妻報案後又銷案，消息人士昨對本報稱，她是委託律師銷案，而端傳媒則指肖妻現已避走日本。<br />\n內地公安至今對周案未有說法，內地媒體據稱已收禁令不准擅自報道肖建華失蹤一事。<br />\n昨日《明報》頭版刊登署名肖建華的「聲明」，與前一日明天控股的微信賬號發出後即被刪的「聲明」一致，肖表示自己正在國外治療，待療程結束將很快與媒體見面，又指不存在被綁架回內地的情況。肖建華又稱自己一向愛黨愛國，從未參與任何有損國家利益和政府形象的事情，更未支持任何反對勢力和組織；又強調自己是加拿大公民，持有外交護照享有外交保護權，請各界放心。看似否認被綁架、表忠心的「聲明」充滿呼救意味。<br />\n<br />\n加國官員已接觸當局<br />\n加拿大外長弗里蘭（Chrystia Freeland）透過發言人回覆路透社稱留意到相關報道，領使館官員已與有關當局接觸，以獲取進一步資料和提供協助。對於肖聲明中自稱是加國公民，發言人以私隱為由不予確認。<br />\n內地最大最神秘的資本交易背後都有肖建華和明天系身影。早在10年前明天系捲入內地太平洋證券上市風波，肖就出國躲避，最後事件導致證監會前副主席王益被判死緩，肖卻依然能在香港四季酒店裏過着好日子，與人行前行長戴相龍的女婿車峰、前國防部長梁光烈之子梁軍、全國政協前主席賈慶林女婿李伯譚等中共太子黨吃飯。<br />\n從被揭協助曾慶紅公子曾維鯨吞魯能集團；到平安集團數百億股權轉讓；到近期被指涉萬科股權之爭以及趙薇30億元人民幣收購上市公司萬家文化後，每次肖和明天集團都會發出「嚴正聲明」，有指這些由肖親擬的聲明總有弦外之音。<br />\n2014年肖曾通過發言人聲明回應《紐約時報》關於其收購習近平家人股權的報道，不但證實自己為習家接盤，還透露習家在習近平接任中共總書記之際不計損失急售股份。消息人士指，肖的爆料令習非常憤怒，加上肖還曾試圖拉攏習的舅仔彭磊「埋堆」，令習深感受脅迫，更加決心嚴打權利掮客，也借此敲打肖為之服務的政敵。"},{"pid":"4b58a1e0cde7d1156ec90c61f6fcca689c2debc1","tid":104176,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T01:14:58.000Z","msg":"【本報訊】肖建華除與多家上市公司有關連外，金融服務界立法會議員張華峰透露，肖尚控制至少20家有資格投票選立法會議員的證券行，其投票意向亦不一定跟隨中資大隊。有證券業人士估計，肖未必直接持有證券行股份以控制其「公司票」投票意向，料肖或透過私募基金投資方式影響選舉。<br />\n金融服務界的立法會及選委議席，為本港持牌經紀行及金銀業貿易場的代表。去年合資格投票選出立法會金融服務界議員、特首選委的機構大約有622個。<br />\n<br />\n曾要求股票行代買賣殼<br />\n證券界流傳，中資背景金融機構手握百票以上，但中資證券業協會會長譚岳衡、於中資機構中信建投任職的證券業協會會長繆英源卻在金融服務界選委選舉中雙雙意外落選，相比得票最少（130票）的當選人余維強，譚、繆僅以12及36票之差落選。<br />\n另有證券業人士表示，肖曾接觸部份股票行，要求代為處理買賣上市公司控股權（俗稱買賣殼）事宜，但肖要求股票行東主須用東主本人名義持有股票，「梗係唔睬佢啦，邊敢掂呢啲錢」，形容肖資金來歷神秘，恐怕難過本地監管機構審核資金來源，故交易告吹。<br />\n■記者黃翹恩"},{"pid":"21e2e921a731ba8ff7ac0ab073c6e8a4fa67b96d","tid":104176,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-06T05:22:20.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"fb1470994ce0bf5211d6fe8040ab5a8378dcb94f","tid":104176,"uid":22858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-06T05:39:10.000Z","msg":"廿飛 <img src=\"/assets/faces/big/@.gif\" class=\"hkgmoji\" />"},{"pid":"d571331381780e12ba431714ea8aea20ccf01ddb","tid":104176,"uid":49678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-06T07:17:56.000Z","msg":"唔係香港人都可以干涉香港選立法會議員<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"}]}