{"tid":1042569,"cid":33,"subCid":0,"title":"如何在「天羅地網」下的監控之國報導新聞","createTime":"2019-03-01T15:53:43.000Z","updateTime":"2019-03-02T04:01:00.000Z","uid":57891,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e5a84a4f9f91bc17af8a0046a58b652377cc46ed","tid":1042569,"uid":57891,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-01T15:53:43.000Z","msg":"<a href=\"https://cn.nytimes.com/technology/20190301/digital-footprint-surveillance/zh-hant/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fcn.nytimes.com%2Ftechnology%2F20190301%2Fdigital-footprint-surveillance%2Fzh-hant%2F&d=u7xsq8u58TeopDPyjGw7C5FDRn80AWZfiUxX1c6OkmY%3D&h=3e3caa46\" data-auto-link target=\"_blank\">https://cn.nytimes.com/technology/20190301/digital-footprint-surveillance/zh-hant/</a><br />\n<br />\n《紐約時報》的記者在工作和個人生活中是如何運用科技的？駐上海的科技記者孟寶勒談到了他正在使用的技術。<br />\n對你來說，在上海做報導，最重要的科技工具是什麼？尤其考慮到那是一個以監控著稱的政府。<br />\n在中國，有時你會覺得政府的監視根本躲不開。這個國家有大約兩億個監控攝像頭，北京控制著電信公司，每家互聯網公司必須在警方需要的時候交出數據。他們還知道記者住在哪裡，因為我們要向警方登記住址。在上海，警察經常來我住的地方；有一次還要求進屋。<br />\n不過話又說回來，中國很大，政府也談不上多有能力。有時候來我家的警察根本不知道我是記者。管我簽證的那些級別更高的官員通常不知道警察家訪的事。缺乏協調意味著其中一個最大好處，就是想辦法鑽空子。基本上，這既能保護自己，還不會給人留下把柄。<br />\n我用iPhone是因為蘋果比安卓更安全。在中國尤其如此，在這裡，對谷歌的屏蔽意味著大量的第三方安卓商店裡販賣著各種可疑的應用程序。<br />\n同樣重要的是要意識到，由於中國政府控制著電信行業，你的國內電話號碼可能會給你惹麻煩。對於Signal這樣的安全應用程序，我會啟用註冊鎖，這樣如果他們想鏡像我的手機，我的帳戶還有一層保護。為了繞過防火長城，我用一些不同的VPN，我不想說出它們的名字，因為說出來的話，它們往往會獲得政府過去沒有的關注。<br />\n中國的消息應用微信使用廣泛，但也受到嚴密監控。<br />\n中國的消息應用微信使用廣泛，但也受到嚴密監控。 GIULIA MARCHI FOR THE NEW YORK TIMES<br />\n孟寶勒用的是蘋果筆記本，他說，這是因為蘋果的安全係數高於安卓。<br />\n孟寶勒用的是蘋果筆記本，他說，這是因為蘋果的安全係數高於安卓。 GIULIA MARCHI FOR THE NEW YORK TIMES<br />\n在中國的一些地方，警察會要求檢查你的手機，通常是刪照片。用兩部手機的話，有助於解決這個問題&mdash;&mdash;為了更具欺騙性，我兩部手機用的是同樣的外殼。但還要有其他方法來保護你的數據。我使用了一些應用程序，它們偽裝成無關緊要的東西，但實際上是隱藏和保護數據。還有一個很方便的東西，就是可以插到手機上的USB隨身碟，它可以用來快速地保存東西。<br />\n你如何保證信源的安全？<br />\n就像我的同事袁莉說的，微信是記者在中國最好的朋友。每個人都泡在微信上面。但它也受到嚴密監控，所以當出現敏感話題時，我會讓大家到更安全的應用上去說。<br />\n這可能也是一個問題，因為安裝加密消息應用程序可能會引起當局的警惕。有鑒於此，當面談也是少不了的。通常，我會把手機留在家裡，因為一個設備自帶的麥克風也可以成為一個監聽設備。此外，還有一種特殊的法拉第袋，它可以屏蔽通訊信號，拿著手機也不用擔心通過手機信號被跟蹤。有時候，這裡這麼多的監視讓我想要把袋子套到我的頭上。<br />\n有時候，政府是沒辦法繞開的，你得自己判斷信源是否理解其中的風險，以及得到的懲罰會有多重。有時候我們去的一些地方根本不可能安全地做採訪，所以就不採。政府經常會是贏家。<br />\n你在中國見到的最古怪的監控技術是什麼？<br />\n中國是個熱愛電子產品的國家。一些不怎麼好用的技術在這裡經常都會被欣然接受。我想我最喜歡的例子是去年四處在傳的人臉識別墨鏡。警察對這類眼鏡熱情高漲，眼鏡上配有攝像頭，可以接入類似智慧型手機的微型電腦。這類眼鏡的特點在於，它可以在警察看著某人時，對其進行身份識別。在試戴這種眼鏡時，我發現並不怎麼好用。在某種程度上，這並不重要。如果你使人確信，你知道關於他們的一切，他們就不大會違反規則了。警察跟我講述了他們如何用這種眼鏡嚇唬毒販，讓他們全盤招供了。這表明技術要奏效並不一定非要正常運轉。<br />\n事實上，幾天前我就在和編輯討論這個問題。當他從香港打來電話時，電話接通之前有過幾秒鐘的停頓。那可能是政府在監聽，或者只是網路慢。我們無法確定，但肯定感到恐慌，我們常用這個開玩笑"},{"pid":"1351128f0ab4155287bb259ffacc98a7afbd4dbe","tid":1042569,"uid":24140,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-02T04:01:00.000Z","msg":"亦都因為咁<br />\n所以有班支那人既IT， 電子野好勁<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}