{"tid":1042866,"cid":36,"subCid":0,"title":"對hpv針有副作用有咩睇法？","createTime":"2019-03-01T23:10:14.000Z","updateTime":"2019-03-02T05:39:57.000Z","uid":90323,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"e1bf680b22365e010a90dac1592ff735efff5032","tid":1042866,"uid":90323,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-01T23:10:14.000Z","msg":"<a href=\"https://www.twreporter.org/a/hpv-vaccine-injuredgirls\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.twreporter.org%2Fa%2Fhpv-vaccine-injuredgirls&d=u7xsq8u58TeopDPyjGw7C71zpTq0bGO0w7tnLPpoXkc%3D&h=14c204d7\" data-auto-link target=\"_blank\">https://www.twreporter.org/a/hpv-vaccine-injuredgirls</a><br />\n<br />\n出門前，安娜．坎農（Anna Cannon）仍不放心，她把一疊資料塞進行李，帶上健康部門宣導人類乳突病毒疫苗（human papillomavirus vaccine，簡稱HPV疫苗） 的小冊子。從愛爾蘭到日本東京，超過16小時的飛行時間中，她祈求大女兒身體不要出任何狀況。這些年她從未離家這麼遠，去年5月，女孩才動了場大手術，長期住院，意志近乎崩潰。<br />\n「媽媽，你覺得我的免疫系統終於可以殺死我了嗎？」那句話至今不斷縈繞她耳中。坎農答應兒子，她會在日本找到治療他姊姊的方法，那裡的醫師會願意幫助她。<br />\n今年3月24日，坎農代表愛爾蘭疑似HPV疫苗不良反應受害者團體R.E.G.R.E.T（註），參加在東京大學舉行的「國際HPV疫苗受害現況國際研討會」。<br />\n多達340人的研討會，是歐洲、亞洲、美洲的疑似疫苗受害者團體第一次聚在一起，與日本的醫師、學者、律師交流討論。即使參與者來自日本、英國、西班牙、哥倫比亞、愛爾蘭，現場需要4種語言同步翻譯，他們卻有著共同的提問：<br />\nHPV疫苗上市的10年間，世界各地陸續出現疑因施打疫苗，發生疑似嚴重不良反應的女孩，她們身上的相似病痛，到底為什麼會發生？<br />\n被稱為「情緒恐怖分子」<br />\n在愛爾蘭，400多名女孩接種HPV疫苗後產生嚴重不良反應，加入R.E.G.R.E.T，她們前往國會發言、舉行記者會，要求政府調查她們身上的病痛，卻一再被標誌為「故事」、「謠言」跟「假新聞」，「官員說我們是情緒恐怖分子（emotional terrorist），健康部門甚至告訴醫師，他們必須站出來跟我們對抗，」坎農在東京一間咖啡店接受《報導者》專訪時說。<br />\n安娜．坎農（Anna Cannon）從愛爾蘭到日本東京，超過16小時的飛行時間參加「國際HPV疫苗受害現況國際研討會」，她表示400多名女孩接種HPV疫苗後產生嚴重不良反應。（攝影／余志偉）<br />\n安娜．坎農（Anna Cannon）從愛爾蘭到日本東京，超過16小時的飛行時間參加「國際HPV疫苗受害現況國際研討會」，她表示400多名女孩接種HPV疫苗後產生嚴重不良反應。（攝影／余志偉）<br />\n坎農的女兒喬伊（化名）12歲時施打默沙東藥廠的「嘉喜」四價疫苗，打完第三劑後，喬伊嚴重頭痛、暈眩，全身關節疼痛、疲倦，最終被診斷為慢性疲勞症候群（chronic fatigue syndrome, CFS），免疫系統異常，時時處於被感染的風險中，「她更容易被疾病侵襲，包括癌症，最初想要預防的東西，卻成了最害怕的、可能發生的，」坎農說，她當時同意女孩施打疫苗，因為HPV疫苗被認為可以預防子宮頸癌，政府鼓勵接種。<br />\n雖然依照流程通報，但主管機關將喬伊的情況標誌為嚴重、急需救治後，就沒了下文，調查從未開始。去年，坎農在一場會議上質問主管機關：「為何知情卻不回報？」對方卻回她，「如果他們不相信這樣的結果，他們不需要回報。」坎農說，她保留孩子所有的診斷書，醫師說這很可能跟疫苗有關，她只是想要一個解釋。<br />\n「我們只要求兩件事，一是對我們原本健康的女孩進行調查，另一個是學校的通知單應該要揭露藥廠仿單的完整資訊。我們從來沒有說要撤銷這款疫苗，在市場上消失，我們甚至沒有說過這支疫苗是危險的，我們只說，告訴我們真相。」坎農將女兒的醫療檔案攤在桌上，她不懂，這些女孩真實存在，症狀也被醫療歸檔，為何人們都選擇視而不見？為何直接標籤她們為反疫苗分子？<br />\n英國受害者團體 AHVID（UK Association of HPV Vaccine Injured Daughters）代表曼蒂．巴迪亞（Mandeep Badial）是印度裔英國人，曾在藥廠工作，女兒接種HPV疫苗後產生嚴重不良反應，包含四肢疼痛、頭痛、癲癇，都是疫苗仿單上明列的副作用，可是相關部門告訴她，症狀只是暫時的，不可能有長期、嚴重不良反應。<br />\n「我們沒有家族遺傳（癲癇），很少給孩子用藥，我們飲食習慣沒有改變，家裡沒有酒精飲品，所有的清潔用品，都是我在使用，我很了解，那到底是什麼原因？」巴迪亞合理懷疑是疫苗造成，卻又沒法證實。這幾年，她只能眼睜睜看著女兒重病，17歲的少女像嬰兒般，必須時時看照，因為發作時會失禁，還得包上尿布。<br />\n「如果這是巧合，怎麼可能全世界這些女孩，都在瞎掰同一件事？」巴迪亞說。<br />\n被每日多重症狀剝奪的人生<br />\n「今天是這幾年來，很好的一天。」園田繪里菜眨著細長眼睛，習慣性摸了摸繞過下巴的氧氣管。蔓藤般的塑膠管貼著她白皙肌膚，一端爬進她的鼻孔，另一端則沿著烏黑長髮，隱入身旁機械式助行器的袋子。<br />\n園田繪里菜今年21歲，穿著黑洋裝，個子嬌小。她得整個人趴在助行器上頭，才能勉強行走。參加這場研討會，是5年來，她第二次因就醫之外的理由出家門。<br />\n日本HPV疫苗受害者園田繪里菜。（攝影／余志偉）<br />\n日本HPV疫苗受害者園田繪里菜。（攝影／余志偉）<br />\n2013年初，日本各地陸續出現疑因施打HPV疫苗，發生嚴重不良反應的女孩。當年3月25日，「日本子宮頸癌受害人聯絡會」成立，分會遍布東京、名古屋、大阪、北海道等13個城市，至今有605名少女加入。2016年7月，其中123名成員對日本政府跟藥廠提出訴訟，控訴政府補助她們施打疫苗，卻造成傷害。<br />\n園田繪里菜是其中一名原告，罹病已經6年。2012年，繪里菜國二，打完第三劑HPV疫苗後，產生劇烈頭痛、發燒、眩暈及視力模糊，幾個月後，她頭痛更嚴重，時常全身無力、疲倦，連30分鐘都坐不住，必須躺在床上。她所剩無幾的校園生活，都耗在保健室裡，不僅退出了心愛的社團活動，也和朋友疏遠。<br />\n「我不了解我疼痛的原因，失去與同學相處的能力。我覺得自己好懶，覺得自己活著而被拒絕⋯⋯。」隔年，園田繪里菜錯過了高中入學考試，身體狀況惡劣，她只能以通信制學校替代。<br />\n「逛醫院（hospital shopping）」成了她和外界的唯一聯繫，但多數醫師並不能理解她，找不出疼痛的原因。在園田繪里菜身上，就同時存在關節痛、肌肉無力、腹瀉、記憶障礙等30種症狀，「每天都會有不同的症狀出來，不同排列組合。每天，都過得跟地獄一樣，」她說。<br />\n園田繪里菜的碰壁，是這群日本女孩的縮影。她們被社會排除、丟失原有生活，連醫師都常拒她們於門外。<br />\n有些醫師告訴園田繪里菜，這是她心理產生的疾病，因為醫學上沒有這種案例；有時，園田繪里菜不敢說自己打了HPV疫苗，因為這句話往往扭轉了醫師態度，她怕因此被拒絕治療。換了7間醫院後，園田繪里菜直到前年，部分症狀才被確診為CFS，目前沒有治療方法，只能緩解病痛。"},{"pid":"a42740f7291d6386095a368edbd082122855e1d1","tid":1042866,"uid":90323,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-01T23:10:51.000Z","msg":"現在連最基本的日常生活，對園田繪里菜而言都是「重勞動」（非常耗費體力），光是洗澡，就要3、4個小時，用上一天的體力。<br />\n醫師終於站出來一起找答案<br />\n2013年，園田繪里菜第一次在新聞上，看到跟自己身處相同地獄的女孩。<br />\n電視上，松藤美香眼睛紅腫、布滿血絲，看來疲憊不堪，她是最早站出來的疑似疫苗受害者母親之一。為了找出病因，長達一年，她和女兒在不同醫院的小兒科、神經科、免疫科裡來回打轉，當時也有醫師懷疑，女孩是想偷懶不去上學，建議轉診精神科。<br />\n女兒無法解釋的重病，徹底翻轉了松藤美香的主婦生活。她走遍東京各大醫院，申請相關疫苗受害救濟，過程中，東京杉並區保健所隱匿了女兒病例，明明來過家中拜訪、答應補償的官員，卻公開否認了這一切。<br />\n「日本全國子宮頸疫苗受害者連絡會」代表松藤美香（左）與女兒。她是最早站出來的疑似疫苗受害者母親之一（攝影／余志偉）<br />\n「日本全國子宮頸疫苗受害者連絡會」代表松藤美香（左）與女兒。她是最早站出來的疑似疫苗受害者母親之一（攝影／余志偉）<br />\n周遭無人對她們伸出援手，松藤美香唯一的抒發，就是寫部落格。漸漸地，那些文字成為微小光點，從一兩則鼓勵她的留言，聚集了其他困在暗處的人。2013年1月，東京都日野市市議員池田利惠因為接觸到相似情況的少女，兩人有了聯繫，開始籌組「日本子宮頸癌疫苗受害人聯絡會」。<br />\n2013年初，她們只有20名成員，但女孩們病重、乘坐輪椅的模樣令人難以忽視，經大量媒體報導，讓厚生勞動省揭露了500多例相似病歷，並且承諾研究、追蹤調查疫苗相關不良反應。<br />\n幾個月後，日本政府中止了國家常規接種政策，成為世界第一個從公費施打轉為「不建議施打」的國家。2014年日本厚生勞動省的HPV疫苗檢討會議上，總結這些女孩的不良事件是心因性，與疫苗沒有嚴格因果關係。<br />\n民眾普遍對疫苗的不信任、拒絕施打，讓日本HPV疫苗接種率直落1％，但也有醫界與學界拿出國際及日本的流行病學研究指出，一般女性罹患相關自體免疫或神經科疾病的比例，並未因施打疫苗顯著上升，因此抨擊日本政府決策不科學，「痛痛女孩」正在製造恐慌，為公共健康、癌症防治蒙上陰影。<br />\n在愛爾蘭，其中一名女孩乘坐輪椅、質問科學家是否感到罪惡的影片太過衝擊，在網路上被觀看了百萬次，也使愛爾蘭的HPV疫苗接種率從原本的87%降至50%。<br />\n公費政策的動搖，帶來強大後座力。當地30個醫療、婦癌團體組成了「反對癌症」聯盟，以「科學」及「證據事實」做訴求，呼籲民眾施打HPV疫苗；每天都有大量酸民湧進坎農的個人Facebook跟Twitter攻擊，女兒喬伊也因此遭到媒體追殺、公佈個人資訊於報刊，女孩們退縮了原本想提告的念頭。<br />\n3月24日研討會當天，日本不少小兒科、婦產科及神經科醫師都參與其中。<br />\n這些醫師並非站在患者的對立面，他們對拋出對疫苗的懷疑，和安娜在愛爾蘭遭遇的醫病對立不同，坎農感觸很深地表示，醫師和少女們不僅是醫病關係，更像一起尋找答案的夥伴。坎農認為醫師社群對受害少女的態度，取決於政府政策，及相關部門是否積極處理，「（在日本）他們（醫師）不會失去什麼，因為整個公費政策已經暫停了，醫師們也沒有被針對，不會因為站出來發言，而失去他們的執照。」<br />\n面對人、面對科學、面對未知的功課<br />\n在日本東京大學舉行的「國際HPV疫苗受害現況國際研討會」。（攝影／余志偉）<br />\n在日本東京大學舉行的「國際HPV疫苗受害現況國際研討會」。（攝影／余志偉）<br />\n當天，日本兒科學會前會長、小兒科醫師橫田俊平雖然沒有上台報告，卻忍不住舉手發言，回憶自己接觸到第一個和園田繪里菜情況相似的女孩。<br />\n「她來找我，我沒有發現（她的病況）可能跟疫苗有關聯，也沒有問她相關的問題。但接著，有10個相似情形的病人來看診，其中一個女孩告訴我，她剛打完疫苗，然後我問其他人，發現她們也剛接種，我才發現這是一個災難⋯⋯，」橫田俊平說。<br />\n橫田俊平和風濕免疫科醫師西岡久壽樹，藉由研究來診的104名少女發現，少女身上出現多達193種症狀，其中最常出現的，是頭痛、倦態、睡眠障礙、四肢無力、記憶障礙、月經異常等10種症狀。病狀複雜多重，最令橫田俊平印象深刻的，是女孩身上的疼痛，或許還不能被當代醫學解釋。<br />\n「例如頭痛，就是完全不一樣的，不是偏頭痛、正頭痛，她們感覺到刀子在腦袋裡搗剁，而且會旋轉，接著她們的眼睛出問題，我們不應該用『頭痛』這麼簡單的詞來解釋 ，」橫田俊平說，醫療上，他們依賴可以被客觀檢驗的症狀，但當疾病找不到科學證據，或沒有結果時，便常被放進「心因性」這個籃子裡。<br />\n「目前無法證明因果關係，不代表因果關係不存在，而是需要更多科學實驗追蹤，及更多被害人出面，」前日本NHK記者、江戶川大學大眾傳播學教授隈本邦彥也在會議上強調。<br />\n認定醫藥或疫苗產生相關不良反應或副作用，不僅難以認定因果關係，也需要花上很長的時間追蹤證明。「我們現在討論的是沒有證據的事情，但我們不能否認這個疾病，」橫田俊平說。除了他以外，日本也開始有其他神經科醫師針對就診的女孩進行臨床研究，試圖了解她們施打HPV疫苗後產生的神經系統症狀。<br />\nHPV疫苗上市超過10年，除了至今未解的疑似不良反應疑慮外，藥廠在各國強力行銷、違反醫學倫理的人體試驗，都曾帶來巨大風波，被視為當代最具爭議的疫苗之一。3月24日的研討會，藉由串連英國、西班牙、愛爾蘭、哥倫比亞等地的疑似HPV疫苗受害者團體，不僅發現各國狀況如此相似，也推翻了「這樣的事情只發生在日本」的論述。<br />\n哥倫比亞受害者團體「Rebuilding Hope Association HPV Vaccine Victims」代表莫妮卡．萊昂．德爾里奧（Monica Le&oacute;n del R&iacute;o）說，在日本訴訟的鼓舞下，她們在2017年8月，也對哥倫比亞政府提起團體訴訟，原告多達700人；目前當地HPV疫苗的接種率，也從2013年的94%，跌至16％。<br />\n日本子宮頸癌疫苗藥害訴訟全國律師團代表水口真壽美。（攝影／余志偉）<br />\n日本子宮頸癌疫苗藥害訴訟全國律師團代表水口真壽美。（攝影／余志偉）<br />\n「在科學上能夠完全證實因果關係之前，態度是很重要的。或許一開始建議這個疫苗的人，他們是出自好意，但他們並沒有從歷史上學習，也沒有真正尊重科學。他們說我們並不科學，但不是，我認為，了解『科學的限制』，比作為一個『科學的』人還要重要，去謙卑地學習是很重要的，」日本子宮頸癌疫苗藥害訴訟全國律師團代表水口真壽美說。<br />\n曾經辯護多起藥害訴訟，水口真壽美認為，被害人要提告其實不易，但這次日本卻有超過100名原告站了出來，女孩們看似脆弱，卻很勇敢。醫師們的第一手研究，也為目前進行中的訴訟帶來一線希望。<br />\n2016年，世界衛生組織（WHO）再次肯定疫苗安全性，認為促進婦女健康利益，建議各國接種，目前也有85國將HPV疫苗列入國家接種政策，多數國家施打多年，仍肯定疫苗的效果。<br />\n但對於這些極少數產生不良反應事件的女孩，橫田俊平認為，「我們必須從個別病人開始。」作為醫師，他們不能只看數據、依賴流行病學研究，而是把病人視作病人，研究每個女孩的症狀、尋找解答。面對未知，醫學還有很多要做的功課。"},{"pid":"63aec4e85285bbd2bf2f19fed6dfa71024fff642","tid":1042866,"uid":40470,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-01T23:19:38.000Z","msg":"寧要gap gap生菜花<br />\n<br />\n決不要針針副作用<img src=\"/assets/faces/normal/kiss.gif\" class=\"hkgmoji\" />"},{"pid":"ec7bf0e3a814beabafd23433ce37ff8f566efbb1","tid":1042866,"uid":156618,"like":0,"dislike":0,"score":0,"quote":{"pid":"63aec4e85285bbd2bf2f19fed6dfa71024fff642","tid":1042866,"uid":40470,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-01T23:19:38.000Z","msg":"寧要gap gap生菜花<br />\n<br />\n決不要針針副作用<img src=\"/assets/faces/normal/kiss.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-03-02T00:17:40.000Z","msg":"睇你點睇，睇落要醫 / 抑制HPV係容易過醫而家呢個出現嘅不知名副作用<br />\n<br />\n同埋副作用會嚴重影響受害者嘅身體機能，去到不能自理嘅程度"},{"pid":"9756bfe81ebe12ccfd506261f2bf83e41c578a28","tid":1042866,"uid":90323,"like":0,"dislike":0,"score":0,"quote":{"pid":"ec7bf0e3a814beabafd23433ce37ff8f566efbb1","tid":1042866,"uid":156618,"like":0,"dislike":0,"score":0,"quote":{"pid":"63aec4e85285bbd2bf2f19fed6dfa71024fff642","tid":1042866,"uid":40470,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-01T23:19:38.000Z","msg":"寧要gap gap生菜花<br />\n<br />\n決不要針針副作用<img src=\"/assets/faces/normal/kiss.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-03-02T00:17:40.000Z","msg":"睇你點睇，睇落要醫 / 抑制HPV係容易過醫而家呢個出現嘅不知名副作用<br />\n<br />\n同埋副作用會嚴重影響受害者嘅身體機能，去到不能自理嘅程度"},"citedBy":0,"replyTime":"2019-03-02T05:38:35.000Z","msg":"你都有d見識~<br />\n<br />\n但因為睇衞生署網，<br />\n&quot;香港政府醫管局&quot; 話冇事嘅。<br />\n而且佢打3支， 篇文章係話打哂先有事，<br />\n會唔會打完不支發覺痛就可以唔打冇事呢？<br />\n<br />\n見呢個討論區有醫生自爆， 諗住討論下。"},{"pid":"3ffc89e8094d494e54da9f7c137f009127b1a368","tid":1042866,"uid":90323,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-02T05:39:57.000Z","msg":"改改句子~.~<br />\n<br />\n你都有d見識~<br />\n<br />\n但因為睇衞生署網，<br />\n&quot;醫管局&quot; 話冇事。<br />\n<br />\n而且，篇文佢個例子係話打3支， 打哂先有事，<br />\n咁會唔會打完不支發覺痛就可以唔打冇事呢？<br />\n<br />\n見呢個討論區有醫生自爆， 諗住討論下。"}]}