{"tid":1042489,"cid":6,"subCid":0,"title":"拉芬拿：古天奴轉會很超值","createTime":"2019-03-01T15:02:51.000Z","updateTime":"2019-03-01T15:02:51.000Z","uid":173952,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"df9e752c2eb1339e36388be47b7144d760671eea","tid":1042489,"uid":173952,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-01T15:02:51.000Z","msg":"拉芬拿讚美斯<br />\n<br />\n  近日，巴塞中場拉芬拿接受了西班牙《馬卡報》的採訪。去年12月初，拉芬拿遭遇了十字韌帶撕裂的傷病，不得不缺席比賽，但這位26歲的巴塞中場卻對近期比賽中隊友們的表現印象深刻。在採訪中，他談到了巴塞的球員、教練、自己對於傷病的態度以及其他賽場內外的事務。<br />\n<br />\n  談到巴塞主教練華維迪，拉芬拿表示了稱讚。「他是一位做事條理清晰的大叔，如果他有什麼想法，就會直接向球員提出。作為教練，他清楚巴塞球員踢球的方式，整個團隊被他調理得井然有序。很高興他能成為我們的教練，他讓我們學到很多。」談到在班拿貝球場舉行的西班牙盃4強次回合皇馬0-3巴塞的比賽，拉芬拿仍然難掩勝利的喜悅。「當這樣一場勝利到來的時候，我開心得像個孩子一樣，隊友們的表現太出色了。像這樣重要的比賽，一旦開始就必須全心全意地投入進去。」<br />\n<br />\n  談到他與古天奴的良好關係，拉芬拿也明確表示了對這名國家隊隊友的讚賞。「他是一位非常出色的球員，」拉芬拿這樣形容古天奴，「可能他會在某些時候遭到外界的批評，但他一直是以自己的方式為球隊做著貢獻，並不斷使自己更加適應球隊戰術打法。相對於古天奴出色的技術，我認為球隊為了引進他所產生的花費是非常值得的。」<br />\n<br />\n  談到隊中其他的年輕巴西球員，拉芬拿表現出對美路的欣賞：「這才僅僅是美路加盟巴塞的第一年，他還這麼年輕，就表現出了難以置信的水準。老實說，我非常欣賞他。他的風格像歐洲球員，注重團隊足球。」對於馬高姆，拉芬拿表示：「馬高姆的技術毋庸置疑，但他需要抓住機會表現自己。他的表現可能還不太穩定，這就需要保持耐性穩定發揮，然後才能獲得信心，然後表現更穩定、良性循環。」<br />\n<br />\n  談到巴塞陣容中的新鮮血液，拉芬拿提到了兩位新星卡爾斯-艾蘭拿和里吉-普伊格。「從艾蘭拿10歲起我就看他踢球，看著他成長。如果你仔細觀察他的踢球風格，你會相信他有成為偉大球員的潛質，普伊格也是一樣。巴塞的青訓工作做得很好，所以年輕球員們能夠不斷適應最新的戰術思想，他們也有機會不斷上升到更高級別的梯隊獲得鍛鍊的機會。」<br />\n<br />\n  談到美斯，拉芬拿則直截了當地表示：「美斯沒有極限，或者說只有物理極限（身體衰老）才能阻擋他。如果身體條件允許並且他願意，我認為美斯可以一直踢下去，但到50歲似乎不太可能。在比賽中，不管是踢中前場的哪個位置，美斯都知道該怎麼做才是最優的選擇。這樣的好狀態，他已經延續了很多年。」<br />\n<br />\n  拉芬拿還被問到了皇馬陣中的巴西小將雲尼斯奧斯。「他表現得很棒，」拉芬拿說道，「我在法林明高見過他。一名像他這樣的年輕球員在加盟皇馬的第一年他就能有這樣的表現，著實令我感到驚訝。」<br />\n<br />\n  由於受傷，拉芬拿只能在看台上支持球隊。在採訪中談到巴塞近期的比賽，拉芬拿說：「可能在一月或二月，球隊會有點疲勞，這很正常，但我眼中的巴塞一直是一支優秀的球隊。當他們參加重要的比賽時，精神就會變得亢奮，疲勞感也會減少一些。在比賽中的決定性時刻，隊友之間產生的化學反應是很棒的。另外，陣容的輪換也非常重要，這能讓每名球員都得到休息，讓球隊保持好狀態。」<br />\n<br />\n  談到十字韌帶傷病，拉芬拿表示自己可能長時間不能上場，但他的態度非常樂觀，願意積極治療和恢復，並相信自己能在未來的幾個月內參加球隊的合練。「現在我感覺不錯，在恢復期間你必須有耐性，我也利用這個時間在其他方面學習和提高。未來幾個月內，在精神層面遇到的困難可能會大些，但我相信在家人和朋友的幫助下我能夠渡過難關。」<br />\n<br />\n  此外，拉芬拿還被問到了對於VAR技術的看法。「一開始我是反對的，我覺得這會讓比賽過多地暫停，會把足球變成一項美式運動。只要比賽的連貫性沒有受到影響，我當然支持新技術讓比賽變得更加公正。VAR的確修正了很多判罰，我只是不想讓比賽過多地中斷。但是不同的人可能會對此有不同的看法，我只是表達自己的觀點。」<br />\n<br />\n  （來自 頭條號"}]}