{"tid":1044948,"cid":12,"subCid":0,"title":"[愛情][短篇小說]孤獨的你","createTime":"2019-03-03T09:15:05.000Z","updateTime":"2019-03-04T18:51:00.000Z","uid":238509,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"78a5ee947a3dccf85dec4b87ed37ca1a4705e917","tid":1044948,"uid":238509,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-03T09:15:05.000Z","msg":"大家好，今次係我第一次寫小說<br />\n更新速度我唔敢保證，因為平時實在太忙<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><br />\n大家喜歡可以like埋fb page同ig<br />\nfb page會放小說，ig會放散文/語錄之類。<br />\n所有事都係新起步，算係我人生其中一個轉捩點<br />\n多謝。<br />\nFB: <a href=\"https://www.facebook.com/Atiredmanjajaja/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FAtiredmanjajaja%2F&d=96kHarChHvhp0Q8MKJCyEAhG%2BHbubzuYLsHMVHmGZzU%3D&h=8bc11616\" data-auto-link target=\"_blank\">https://www.facebook.com/Atiredmanjajaja/</a><br />\nIG: Atiredmanjajaja"},{"pid":"0f8447138b7acc0ccf10d086654875023096cda3","tid":1044948,"uid":238509,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-03T09:15:16.000Z","msg":"為甚麼空氣可以這樣沉重？<br />\n為甚麼明明只是微風吹過，我卻被刮得體無完膚？<br />\n為甚麼上天如此不公，只對付我一人？<br />\n<br />\n黃悅心一個人呆坐在電影院的座位內，電影早已播放完，人去樓空，寂靜無聲，彷彿世界與她徹底的隔絕起來。直至場務員一聲問候才將她的思緒拉回現實世界。<br />\n「對不起，我馬上就會離開。」她提起手袋，一個人慢慢離開了電影院。<br />\n「真是奇怪的人，每天晚上都一個人呆到完埸也不走。」當然這些嘀咕她也聽不見，不過顯然，這個場務員已經見過她很多次了。<br />\n正當他還在清潔座位的時候，突然聽到有人大喊：「喂！大同！下班要不要一起去吃個宵夜？今天經理請客。」<br />\n「不了，我明天早上要上課阿。」他輕嘆一聲後拒絕了邀請。<br />\n繁重的課業已經令他非常煩惱，而且家境清貧的他需要打工去賺生活費。很多時候早上要拖著疲累的身體回到學校聽沉悶的課，晚上到電影院做兼職，日復一日。他有時會埋怨自己的父母不好好理財，有時會埋怨自己不夠聰明去應付學業，但他總會咬緊牙關一步一步堅定不移的向前行，無論有多苦，他都必須要變強，強到這些傷害再也傷不了他一絲半點。<br />\n<br />\n世界一直都是殘忍的。<br />\n每當你披荊斬棘，每當你以為自己終於有所成長可以向它宣戰，它總會有新的方法去狠狠地折磨你。少女抬頭看著因光害而沒有星星的天空，耳機裡放著哀傷的小提琴獨奏，像是想把自己從這個荒謬的世界抽離。<br />\n一個人，一首歌，兩個世界。<br />\n<br />\n教室裡的學生都看著門口屏息以待，大部分人的眼裡都充滿期待的眼神，而且，是帶著幸災樂禍的眼神。直到門被推開，粉刷「啪」的一聲掉在黃悅心的頭上，那些同學一個個興高采烈地起哄著。她沉默地撿起了熟悉的粉刷，輕輕放回真正屬於它的位置然後慢慢地回到座位上，彷彿剛才並沒有發生過任何事情。<br />\n「哎呀，我剛剛看完妳的筆記，不小心放到音樂室的演奏台去，我現在要聊天懶得回去拿了，哈哈。」坐在黃悅心旁邊的女生一臉懶散的說道。<br />\n為甚麼總有人是如此醜惡呢？以欺凌人為樂，她想不通。最開始的時候她也會反抗，但越是反抗就越讓他們變本加厲。到後來，她發現只要不再有反應，他們就會漸漸失去玩弄自己的興趣。<br />\n<br />\n只要把心封起來，就不會再受傷害。<br />\n<br />\n會計課快要開始上了，黃悅心急步趕往音樂室想取回筆記，突然，耳邊傳來了一陣小提琴的聲音，那是電影《辛德勒的名單》中的小提琴樂曲。她的腳步不自覺地慢了下來，用心感受著這震撼人心音樂。<br />\n原來，傳出琴聲的地方正是她要到達的目的地，她就這樣靜靜地站在門外欣賞著，直至琴聲完結她才敲了敲門進去。<br />\n映入眼簾的是一位臉容有點憂鬱的男生，卻散發出一種剛強，倔強的氣埸。雖然有點違和，但絕不討厭。<br />\n「咦，是妳？」大同放下手中的小提琴說道。"},{"pid":"4a0d9657dbfd5420b3ee9ec77959fdb5820a4519","tid":1044948,"uid":238509,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-04T18:51:00.000Z","msg":"唔記得打章節名<br />\n上面係第一章－相遇<br />\n－－－－－－－－－－－－－－－－－－－－－－－－－<br />\n第二章－一杯溫暖的紅茶<br />\n<br />\n「咦，是妳？」大同放下手中的小提琴說道。<br />\n黃悅心覺得很奇怪，她明明就不認識這個人，可是為甚麼他認得她呢？「你好，請問你認識我嗎？」<br />\n「哦，對不起。我每晚在電影院都會看到妳一個人坐到最後也不走，所以有點印象。」大同搔了搔頭說道。「請問妳來這裡有什麼事嗎？我申請了這個時間來練習。」<br />\n「這樣啊，昨天的是你嗎？抱歉讓你這麼晚才清潔。我想拿回我的筆記。」黃悅心走到演奏台慢慢找了起來。<br />\n大同一直默默的看著她，多冰冷的臉容啊，仿佛她身上根本不會出現任何情緒。<br />\n良久，一份濕答答的筆記出現在二人眼前。取回筆記的她默默走出了音樂室。<br />\n關門的那刻，大同說了一聲：「再見。」<br />\n音樂室內就剩下一臉茫然的他，以及憂怨的小提琴聲。<br />\n<br />\n「黃同學，要上課了妳到底跑哪去？為甚麼妳的筆記濕成這樣？要是不喜歡我的課妳大可以申請轉科，都快要考公開試了，為甚麼妳就不能上心一下？」黃心悅踏進班房的瞬間，就聽到了來自老師的連珠發問，還有部分同學的嘲笑聲。<br />\n「老師對不起，剛剛不舒服上了廁所，洗手時不小心濺到筆記。」其實也不能怪老師，她平常的作業不是沒有做，只是有時會被「借去參考」，然後有人「忘了」還給她所以不能準時交。不過她知道解釋是沒有用的，不然等待她的會是更進一步的欺凌。<br />\n「好了，快點返回座位去。」老師不耐煩地揮了揮手。<br />\n<br />\n大同靜靜地拉完了流浪者之歌，突然一陣討厭的情緒湧現了上來，他也不知道怎麼了，索性收起了小提琴然後走到了學校的花園散步。<br />\n不得不說這所高中投放了很多資源，校內的設備完善得可以說是一個小社區，學校大致上分為兩部分，分別為教學區和休息區。每一科專科在教學區都有獨立的教學大樓，而休息區則有花園、飯堂、康樂遊戲中心之類的設施。學校的教學宗旨是讓學生能從學習與休息取得平衡，而且這裡的收生是不分富貴貧窮，只要有實力就能考進這裡。但同時亦造成了很多不同的欺凌事件，畢竟總有某部分人自認高人一等，但這種情況是學校默許的，校方認為這種情況能反映出社會的不公，如果學生能克服這個問題，未來在社會被淘汰的機會就低很多。<br />\n<br />\n涼快的秋天，秋風如溫柔的母親輕輕拂過了大同的臉龐，這讓他心情舒暢了點，漸漸的便睡了在長椅上。<br />\n沒多久，他就被一陣吵鬧聲嘈醒了。睜眼一看，發現有四個女生圍著一個女生指指點點。<br />\n「妳來這邊畫畫有沒有得過我們的同意？是誰讓妳亂跑？怎麼不躲在廁所裡看筆記？哈哈哈哈。」為首的女生用力指著黃心悅的頭問道。<br />\n其他女生也不甘示弱，開始嘲弄她起來，而且把她的畫具都弄跌到地上。<br />\n黃心悅的身體就像被釘在十字架上無法動彈，她不敢有甚麼反應，很快，很快就會過去了。冰冷的情緒慢慢凍結那顆怦怦亂跳的心臟，閉上了眼睛等待時間的過去，就像夜幕降臨的黑暗一樣。<br />\n突然，一聲輕喝讓她的世界重新出現一點光芒。<br />\n「你們應該學會適可而止吧！」大同走近了她們，拉起了黃心悅和收拾地上的畫具。<br />\n那四個女生皺了皺眉，發現來者是何人時，嚇了一嚇說：「這次就不跟妳計較，以後最好不要再在我們休息時碰到妳。」然後便走了。<br />\n「妳沒事嗎？有沒有事可以幫忙？」大同輕聲問道。<br />\n突然她心裡有股暖流經過，多久了，多久沒聽過有人如此溫柔的問候，多久沒有人出手幫過自己？<br />\n只不過她搖搖頭：「沒事的，謝謝你。」說罷，便拿起了畫具轉身慢慢走到草地上坐了起來開始畫畫。<br />\n大同看著她的背影，到底是怎樣的經歷才能讓她變得如此冰冷呢？早上的那份筆記應該也是那班女生的惡作劇吧。<br />\n「妳每天都會來這邊畫畫嗎？」<br />\n「也許吧。」<br />\n「哦，好吧。我叫饒大同，妳呢？」<br />\n「黃悅心。」<br />\n隨後，二人都沒再作聲，黃悅心很快的便全心投入到她的作品裡，而大同默默的離開了。<br />\n當她回過神來，發現身邊多了一杯紅茶，旁邊的卡片寫著「加油！」。<br />\n她，微笑了。"}]}