{"tid":1046618,"cid":6,"subCid":0,"title":"啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊","createTime":"2019-03-04T11:27:38.000Z","updateTime":"2019-03-04T15:46:34.000Z","uid":61463,"like":2,"dislike":7,"uniUserReply":8,"replies":[{"pid":"ef4ff4baf91083aef3a2ac08972e871d379354b9","tid":1046618,"uid":61463,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-04T11:27:38.000Z","msg":"啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊"},{"pid":"ee29a6bc08c44ba3f65b45498ca812d728f73206","tid":1046618,"uid":61463,"like":1,"dislike":4,"score":-3,"citedBy":0,"replyTime":"2019-03-04T11:29:35.000Z","msg":"啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊"},{"pid":"e7a0929726c38ebc482c08eda2a41fa29b515c2f","tid":1046618,"uid":16796,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-04T11:31:00.000Z","msg":".?;"},{"pid":"b467905fa77fb7f8d35ea64d8e002fa539fae306","tid":1046618,"uid":61463,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-04T11:31:38.000Z","msg":"負評上一<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"c1adeb0a5a50ac7b79ced357a32c0cf181d6d851","tid":1046618,"uid":61463,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2019-03-04T11:33:24.000Z","msg":"樓主係咪痴撚線？"},{"pid":"87df01e8272b63efb0251a8d21552a9763edaf44","tid":1046618,"uid":56029,"like":0,"dislike":0,"score":0,"quote":{"pid":"c1adeb0a5a50ac7b79ced357a32c0cf181d6d851","tid":1046618,"uid":61463,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2019-03-04T11:33:24.000Z","msg":"樓主係咪痴撚線？"},"citedBy":1,"replyTime":"2019-03-04T11:35:29.000Z","msg":"做咩問自己係咪痴線<img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" />"},{"pid":"49c8314df4cec855608b3d5085782c0fbeaba3e6","tid":1046618,"uid":61463,"like":0,"dislike":0,"score":0,"quote":{"pid":"87df01e8272b63efb0251a8d21552a9763edaf44","tid":1046618,"uid":56029,"like":0,"dislike":0,"score":0,"quote":{"pid":"c1adeb0a5a50ac7b79ced357a32c0cf181d6d851","tid":1046618,"uid":61463,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2019-03-04T11:33:24.000Z","msg":"樓主係咪痴撚線？"},"citedBy":1,"replyTime":"2019-03-04T11:35:29.000Z","msg":"做咩問自己係咪痴線<img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-03-04T11:36:56.000Z","msg":"佢真係痴撚咗線<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"6088c1c9a7ef66c1de3fc688bf63a235eb412034","tid":1046618,"uid":229929,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-04T11:40:10.000Z","msg":"黑洞啦屌<img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" />"},{"pid":"1844711f9f233cff6facc7fdce289e3eaae4e370","tid":1046618,"uid":64710,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-04T11:52:24.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />我點解會入左黎"},{"pid":"7b0a99bdb39142c7cba0042e0995365809548c83","tid":1046618,"uid":61463,"like":0,"dislike":0,"score":0,"quote":{"pid":"1844711f9f233cff6facc7fdce289e3eaae4e370","tid":1046618,"uid":64710,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-04T11:52:24.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />我點解會入左黎"},"citedBy":0,"replyTime":"2019-03-04T14:49:18.000Z","msg":"你係痴線佬<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"2e40d78625db33e1b8508483efcfbf6e091222bd","tid":1046618,"uid":61463,"like":0,"dislike":0,"score":0,"quote":{"pid":"6088c1c9a7ef66c1de3fc688bf63a235eb412034","tid":1046618,"uid":229929,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-04T11:40:10.000Z","msg":"黑洞啦屌<img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-03-04T14:49:50.000Z","msg":"<img src=\"/assets/faces/normal/wonder2.gif\" class=\"hkgmoji\" />"},{"pid":"8c65dcf8e52866454e465c08659052e210e3d1a7","tid":1046618,"uid":48294,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-04T14:51:08.000Z","msg":"越痴線越正常"},{"pid":"a82406e6be031dafa58fbde924d631fe3f9ce1f4","tid":1046618,"uid":73241,"like":0,"dislike":0,"score":0,"quote":{"pid":"8c65dcf8e52866454e465c08659052e210e3d1a7","tid":1046618,"uid":48294,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-04T14:51:08.000Z","msg":"越痴線越正常"},"citedBy":1,"replyTime":"2019-03-04T14:53:59.000Z","msg":"唔痴線先唔正常"},{"pid":"93636b904048579d0efe17b8c6a938799b74234b","tid":1046618,"uid":90515,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-04T15:29:28.000Z","msg":"屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌屌"},{"pid":"87d256b6881d88771c6fd0fa05883a5ba155d97c","tid":1046618,"uid":61463,"like":0,"dislike":0,"score":0,"quote":{"pid":"a82406e6be031dafa58fbde924d631fe3f9ce1f4","tid":1046618,"uid":73241,"like":0,"dislike":0,"score":0,"quote":{"pid":"8c65dcf8e52866454e465c08659052e210e3d1a7","tid":1046618,"uid":48294,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-04T14:51:08.000Z","msg":"越痴線越正常"},"citedBy":1,"replyTime":"2019-03-04T14:53:59.000Z","msg":"唔痴線先唔正常"},"citedBy":0,"replyTime":"2019-03-04T15:46:34.000Z","msg":"正常先唔痴線"}]}