{"tid":1048848,"cid":5,"subCid":0,"title":"NHK探討前台灣駐大阪處長蘇啟誠之死　NHK：假新聞危害社會","createTime":"2019-03-06T01:16:10.000Z","updateTime":"2019-03-06T02:55:20.000Z","uid":28435,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f177db4d6da5de295d1be49e8fdab7eeb7eddc85","tid":1048848,"uid":28435,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-06T01:16:10.000Z","msg":"日本放送協會（NHK）電視台於台灣時間昨晚9點，在新聞節目《聚焦現代》（暫譯），以前台灣駐日本大阪辦事處長蘇啟誠去年9月不堪壓力自殺的事件，製作「失控的假新聞如何造成駐日外交官自殺給我們的教訓」專題報導。其中蘇處長的朋友王輝生向NHK透露，風災後辦事處接到上千抱怨、責備電話，當時王曾問蘇啟誠，中國使館派車事件並非事實，為何不出來澄清，蘇回應：「這不容易」，王輝生形容當時蘇啟誠的心態就是「百口莫辯」，後來就聽說蘇處長輕生了。台灣外交部今日表示，不對NHK報導中有關蘇啟誠家屬的最新聲明予以回應。<br />\n<br />\n去年9月強颱「燕子」侵襲，導致關西機場停擺，大批旅客受困等待運送，當時許多台灣媒體都引述中國「觀察者網」報導，宣稱有中國使館派出的巴士到關西機場接運受困旅客，引發台灣人抱怨駐日代表處。此後發生了台灣駐日外交官蘇啟誠輕生事件，有輿論認為，駐大阪代表處蘇啟誠處長之死，都是假新聞所致。<br />\n<br />\nNHK昨節目一開始就引用PTT鄉民留言「外交官都是垃圾」「駐日辦有跟沒有一樣，可以廢了」幾句重話來形容當時風災過後，輿論對台灣駐日代表處的嚴重批評，而蘇啟誠的家人也對NHK提供一份聲明稿，描述他們沈痛的心情。針對NHK報導蘇啟誠家屬的新聲明，台灣外交部表示，沒有回應。<br />\n<br />\n節目中提及，當時網路出現假消息，指中國駐大阪總領事館派巴士到機場內，將中國旅客自機場救出，網傳台灣旅客只要自稱是中國人，就可搭中國的巴士離開機場，後來證實是以訛傳訛的假新聞。當時有台灣網友留言大罵台灣外交官都是垃圾，指台灣外館應對此事不積極，並截取東森新聞台《關鍵時刻》當時播出畫面，也訪問名嘴黃暐瀚談及此事當時在台灣社會引發的效應。 <br />\n<br />\n節目主持人也和NHK台北支局長高田和加子衛星連線，她提到在台灣散播假新聞可處3年以下有期徒刑，最高罰款360萬日圓，若造成有人死亡則可能判處無期徒刑。<br />\n<br />\n名古屋大學研究所講師笹原和俊在節目最後則表示，大規模散播假新聞，將造成社會混亂，建議在社群網站留言應該立法設限，否則類似狀況可能很難踩煞車。 <br />\n<br />\n節目中還播出蘇啟誠擔任台灣沖繩事務所代表時，在當地出席公開活動時的資料影像，並訪問那霸日台親善協會會長伊藝美智子對他的印象，她形容蘇是一位具親和力的外交官，讚譽有加。<br />\n<br />\n節目裡也訪問風災當天困在關西機場的一對台灣母女，她們說，當時風雨交加，在機場見到玻璃被風吹掉，非常恐懼，女兒說，為什麼只有中國的巴士來接送，覺得很奇怪，但想要早點回家，就沒想太多了，事後得知是假消息後，她們說沒想到這是假消息，女兒也說當時沒辦法分別消息真假。（蘇威全、方璇╱綜合外電報導"},{"pid":"0cdcf9baf231ccf91b04958990383d7bd2afd13e","tid":1048848,"uid":28435,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-06T02:53:04.000Z","msg":"報導指出，蘇啟誠的自殺與去年9月4日燕子颱風侵襲大阪關西機場後網路上擴散的假新聞有關。當時有3000名旅客受困機場，其中1/3是外籍旅客，包括中國、台灣旅客。有人在網路上指出，9月5日中國大使館派出巴士到關西機場優先將中國人載離機場。<br />\n<br />\n有台灣人在網路上留言，認為中國大使館很努力，但台灣的駐日代表處卻沒做事，之後網友紛紛留言，有人罵外交官是垃圾，有人稱讚中國的力量強大。其實，將受困旅客載出關西機場的巴士都是關西機場公司安排的。<br />\n<br />\nNHK採訪了旅日台僑、擔任醫師的王輝生。去年9月關西機場風災後，王輝生寫電子郵件給蘇啟誠表示，中國並沒派巴士到關西機場接人，蘇啟誠回應說：「所言甚是，但沒人聽得進去」。王輝生說，覺得蘇啟誠當時似乎有百口莫辯的感覺。蘇啟誠在回信給王輝生的2天後就輕生了。"},{"pid":"9ae36e6aa612699f680af35b6ddd1f65f89d21a3","tid":1048848,"uid":28435,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-06T02:55:20.000Z","msg":"自認中國人可上車 <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}