{"tid":1048346,"cid":12,"subCid":0,"title":"[重甜] [ 女主男奴] 女王的日常生活","createTime":"2019-03-05T14:47:29.000Z","updateTime":"2019-06-18T04:50:00.000Z","uid":88725,"like":34,"dislike":4,"uniUserReply":20,"replies":[{"pid":"f97cae4431dd65b80628891d48e7cc29949e019d","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-05T14:47:30.000Z","msg":"<strong>煩人的常見問題</strong><br />\n我是職業女王，就是收費提供性虐待遊戲的專業人士。當然這是一門專業，我的一些稍為有經驗的客人，可以告訴你專業和業餘的雲泥之別。<br />\n<br />\n人們但凡聽到「性虐待」就覺得是邪惡又神秘的一回事。香港看似很開放，但實際上還是有很多人覺得口交很噁心，肛交很變態。在這樣一個地方，連開房都幾乎算犯姦淫了。<br />\n<br />\n我的客人不是全部都好此道，相反絕大部份只是出於好奇。於是幾乎所有客人第一次見面都會問一堆類似的問題，煩死人。我決定乾脆開個部落格一勞永逸。<br />\n問題及答案如下：<br />\n<br />\n<br />\n「你什麼時候開始幹這玩意兒？」<br />\n<br />\n那是十年前我剛開始當網絡女郎的時候 ﹣網絡女郎就像是應召女郎一樣，不過我的約會都透過互聯網安排，所以我叫自己做網絡女郎。<br />\n那時一個客人提出一個古怪要求：「我想被虐待和羞辱，你可以對我這樣做嗎？我服從性很強。我什麼也會聽你的。」<br />\n<br />\n我當時心裡想，原來遇上個變態了。性虐待這玩意兒人人都聽過，但實際上是什麼東東，我卻毫無頭緒。我唯一能肯定的是這是一條有潛質的水魚。（ 是的我知道這是白話，不是標準書面語。那又怎樣？我的母語是廣東話呀，有時我就是想來點方言，你能拿我怎樣？）<br />\n<br />\n「可以是可以，但錢要多付。」我說。<br />\n<br />\n「沒問題，主人。你說了算。」他說。<br />\n<br />\n於是盤古初開的偉大時刻就此展開了。<br />\n<br />\n<br />\n <br />\n「你對性虐有什麼看法？」<br />\n<br />\n每次有人嘗試跟我討論這題目都讓我覺得很煩。上網搜尋吧，我不能告訴你標準答案，如果這真有一個標準答案的話。<br />\n<br />\n我不是研究性虐待行為的專家， 我的工作是實踐。我收取客人的錢，在不提供性交或口交的前題下，以他們會感到性興奮的另類方式，玩弄他們的身心直至他們射精。雖然也有少數人選擇不射精，或因身體障礙未能射精。<br />\n<br />\n我的客人多數是高新厚職人士。這班人平時玩女人玩得太多，開始悶得硬不起來，便想搞點新意思，倒過來讓女人玩。然後他們發現，原來給人操是那樣羞恥卻又刺激，饒富趣味。於是我便客似雲來，貨如輪轉。在我看來，性虐待不過是一種性生活的調味料。有人喜歡辣，有人不。<br />\n<br />\n總之，這東西於我是一盤生意而非嗜好，不過挺有趣就是了。我本來就有相當豐富的色情事業經驗，所以我其實很適合這工作。<br />\n<br />\n注意：以上純屬本人不負責任的個人意見，全無學術研究或論據支持可言，好了嗎？<br />\n<br />\n<br />\n<br />\n「你玩過最瘋狂的是什麼？」 <br />\n<br />\n我暫時沒試過能稱得上很瘋狂的東西。有些項目是比較少人選擇啦，例如吃屎，拳肛交，刺穿，鎚和釘，窒息等。<br />\n<br />\n前三項都做過了，第四項本來是有人可以讓我試，但對方太醜所以我提不起興趣。窒息具有實際危險性，除非是以坐臉的形式進行，否則我可不想變殺人犯。<br />\n<br />\n網上曾經有些人要求我做一些聽起來瘋狂的事，包括吃掉和槍殺對方。我聽說外國真有其事，一個想被吃，另一個想吃人，兩個一拍即合，並付諸實行。後來事態發展如何，我也不太記得。被吃的當然被吃掉了，吃人的好像始終坐牢去了。其實我對食物的冒險精神很低，只吃日常吃到的東西，對野味毫無興趣。 <br />\n曾經有個年輕的英國人挺富娛樂性：<br />\n <br />\n「把我脫光衣服然後綑起來，並用東西塞著我的口，那當我痛極大叫時才不會給鄰居聽到。在浴缸放滿滾水後請把我浸下去，然後開始排水。當整缸的水完全排走時，我的表皮應該已被燙熟了。這時請用粗鹽大力刷我的皮膚，直至露出裡面的肉，並用辣油淋在我的傷口上......」<br />\n<br />\n他還沒有完，但我看到這裡就叫停了。 我自問接受能力算是相當高，但這情境想起來實在太痛，令我毛骨聳然。其實，任何聽起來太瘋狂的事，我覺得都只是一些人吃飽了撐瞎說而已。真要這樣折騰的話，他報警還來不及呢。<br />\n <br />\n不過話說回來，如果把一個人搞成這樣都不用坐牢，我還真想試試。 我的原則是一不要惹上官非，二不強逼他人做任何事，三不搞出人命。 在這三個原則下，只要是當事人要求，我是很樂意傷害他人身體的。"},{"pid":"97d02bfb31a80f01d2e328af279a56953a1fffd7","tid":1048346,"uid":88725,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2019-03-05T14:53:59.000Z","msg":"<strong>幻想中性虐女王的日常生活</strong><br />\n曾經有個客人表示，他覺得作為一個性虐女王，我的生活應該是高貴而豪華的。於是他對我的生活作了如下假設：<br />\n<br />\n我應該住在豪宅裡，穿的用的都是名牌，吃喝只在高級餐廳，因為女王都應該只接受最好的東西。<br />\n<br />\n我不必工作，一切生活所需均由奴隸所供給。家裡有家奴負責照顧我起居飲食並供我使喚玩弄，另有奴隸負責在外面工作賺錢給我揮霍。<br />\n<br />\n我有一個裝修得美侖美奐的地窖，放滿了各種令人聞風喪膽又躍躍欲試的性虐玩具。平時我就在這裡玩弄我的私人奴隸們。地窖是隔音的，當奴隸們被懲罰而發出尖叫時，就不會打擾到鄰居了。（他還替我想好了：我選擇在時鐘酒店進行調教，是因為街外的奴隸還沒有資格進入我的堡壘呢。）<br />\n<br />\n我平時的生活就是起喝玩樂，在家玩弄奴隸（又是玩弄奴隸。這純綷是滿足他們自己的性幻想還罷，還是他們真的覺得我沒有其他更好的事可以做？）。<br />\n<br />\n閒時除了跟不知情的純情朋友聚會，也會跟其他女王聯誼聯誼。女王們都會帶自己的奴隸出席來互相炫燿，並交換使用，當僕人，人肉厠所，傢具，性奴，諸如此類。<br />\n<br />\n他問我他猜中否。我笑而不答，心想：痴線。<br />\n<br />\n首先，除了有錢人的老婆和被包養的情婦外，沒有女人會不用工作而有人自動賺錢給她揮霍的﹣注意，是「揮霍」。因為我還得「住在豪宅裡，穿的用的都是名牌，吃喝只在高級餐廳」。但我兩樣都不是。<br />\n<br />\n好了， 假設我不是由單一個而是由數個甚至一羣奴隸所供養。但你以為真的有那麼多凱子，會做這種只予不取的傻事嗎？拜託，這裡是香港呢。還有在屋內供我使喚和淫慾的家奴，誰來養他們？我嗎？你是在開玩笑對吧？<br />\n<br />\n客人們都選擇相信，女王們都是天生支配狂，真心喜歡玩弄甚至淫慾男人。醒醒吧，這只是一份工作，好嗎？工作的意思，就是不會免費做同樣的事。你可能熱愛你的工作，會在辦公時間裡做好它，甚至在工餘時間還把文件拿回家做。但你會把它當做消遣並樂此不疲嗎？<br />\n<br />\n希望被日夜淫慾，並且被多名女子（但只能是美女啊）玩弄，一直高據男人性幻想榜首。如果是其他女王，說不定也有可能。但我一向獨來獨往，跟其他行家素無瓜葛，亦甚少出席坊間活動，所以他們幻理想中的淫逸派對，在我這裡是沒可能了。"},{"pid":"ad45cf52f808f46f932bc285e275f56d194284ed","tid":1048346,"uid":88725,"like":6,"dislike":0,"score":6,"citedBy":0,"replyTime":"2019-03-05T14:54:31.000Z","msg":"<strong>現實中性虐女王的日常生活</strong><br />\n現實中，我住公屋邨，是個草根。不過以收入計的話，也是個中產了。<br />\n<br />\n我跟媽媽同住，沒有傭人，我們就是對方的傭人了。間中會有有僕人癖的客人，表示希望做我的家奴，給我打掃和燒菜，跑腿。沒事就把他放在腳下當地毯，或鎖在厠所裡做馬桶，或擱在屋裡做人形傢具，諸如此類，總之物盡其用。<br />\n<br />\n這主意其實挺吸引的。有其母必有其女，我和媽媽都很懶惰。做家事的程度，大概只維持在「還可以在這空間裡生活」的最基本狀態。 尤其老媽有個什麼都收集一番的壞習慣，屢勸不改，我家的實用面積都快要減半了。（最新消息：我的助養人D剛剛告訴我一個可怕的事實﹣根據今天報紙上的地產行情，我所居住的屋邨，我所居住的同類形單位，日前以近四百萬出售。即是說我家用了價值二百萬的地方來放雜物。我不想多想這件事。）<br />\n<br />\n好了，我承認我決定了在媽媽每次外出時，都會偷偷地丟掉她的東西。雖然，這樣做在短期內不會對提高空間感有太大幫肋。但我也不打算為了這麼一個無聊的原因，而將我的基地（還有真面目）暴露給外人。家是最後的一度防線，是用任何代價都要保護的珍貴資產。<br />\n<br />\n曾經有個白痴，以我週未沒有約會，居然還有空在家裡跟他在網上聊天作為參巧，認為我一定又肥又醜，決定不光顧我的服務。氣得我什麼似的。<br />\n<br />\n即使這樣，我也沒有告訴他，我有男朋友但他在週未要上班；我有情人但他在週未要陪一家大小；我還有後備情人但他在週未比較喜歡享受私人空間；我有朋友但我們的活動通常都是在週未早上去遠足，然後一起吃過午餐後各自回家。所以我的週未，通常都是在家裡跟媽媽吃飯看電視。<br />\n<br />\n我覺得這樣很好。我本來就是個很靜態的人，因為我懶，怕嘈吵，更不喜歡花錢。別誤會，我可以很社交。要我穿著漂亮地跟人喝酒聊天，可以，但也得看對象是誰，有什麼得著。我太習慣以小時為單位出售我的時間，客人要跟我約會都要先談妥價錢再說。那我為什麼要花時間精力打扮一番，然後應酬對我的衣食毫無助益的人？<br />\n<br />\n有客人說，「難道交個朋友也不行嗎？」<br />\n<br />\n真是天真。如果不必付費也可以隨便找我出來喝茶聊天的話，那我就不值錢了。我總是不留情面地指出，「看，我不是一個朋友，我每小時收費。」失望的客人就讓他們去吧，總得有人點醒他們的。<br />\n<br />\n還有，我在家裡不穿性感睡衣睡覺，白天也不會穿Victoria's Secret的可愛背心短褲。白天晚上我都穿著穿洞的舊套頭上衣，短褲失去了彈性就胡亂在褲頭打個結或者用衣夾夾著。穿著拖鞋，枯坐在飯桌上，對著電腦發呆，希望能寫出點什麼東西來。<br />\n<br />\n什麼幻想都破滅了吧？活該。"},{"pid":"6d0f7a0aa58d64c5f12fb1cffa1adfcb96a34fd1","tid":1048346,"uid":88725,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-03-05T14:54:58.000Z","msg":"<strong>女人的味道</strong><br />\n我叫客人跪下來舔我的鞋，對方卻困惑地說，「但我對這個沒興趣。 」 <br />\n<br />\n這下輪到我感到困擾了。 「你對這個沒興趣，那為什麼要找我來？」我警覺地說，「我說過我不性交，我不是妓女。」 <br />\n<br />\n客人聳聳肩，「我知道。不性交也沒關係，我喜歡你廣告裡的相片。 我喜歡你的屁股，我可以吻你的屁股嗎？」<br />\n<br />\n世事很弔詭。<br />\n<br />\n我自小上芭蕾舞班。到了青少年時期，老師跟我說「你屁股太大，要清減一下。」我想盡辦法，希望讓它看上去扁平一點，但它還是坐得隱隱的，不動如山，讓我和老師都很無奈。<br />\n<br />\n後來，無論我多努力，芭蕾舞成績始終平平，讓我心灰意冷。然而長大了，生意卻做得不錯，居功至偉的，竟然還是我那曾經飽受嫌棄的三十八吋坐圍。所謂天生我才必有用，我是親身實證了。<br />\n<br />\n於是接下來的時時，我只需要躺下來讓他舔屁眼和小穴。中間來個中場休息，和客人抽根煙，聊聊天，然後又繼續。<br />\n<br />\n難得的是我甚至不用裝反應。客人自得其樂，一邊舔一邊說，「你的味道真好，你的味道真好......」<br />\n<br />\n直到客人自己手淫至射精，心滿意足地離開，前後還不足兩小時。<br />\n<br />\n也有好幾個人說過我嚐起來味道很好，濃烈而獨特。 許多年前，當我還在當應召女郎時，曾經有客人說我嚐起來像泡沫咖啡。 這話出自一個意大利人之口，都算相當抬舉。 我喜歡在自慰之後嚐自己的味道，卻不覺得像任何一種食物。<br />\n<br />\n以前唸大學時，當時的好友常常跟我分享她的性經驗。她告訴我，她的英國男友很喜歡把手放進她的陰道裡探索一番後，又放進她的嘴裡。<br />\n<br />\n她說，「要我吃自己的分泌我覺得很噁心，但鬼佬似乎都很喜歡這一套。他說覺得很性感，我只好勉為其難配合一下。」我深表讚同。雖然我也會嚐自己的味道，但只限於自我品嚐，落到人家手裡，我覺得噁心。<br />\n<br />\n我唯一一次嚐到其他女性的味道，是給一個客人帶來的女性朋友口交，居然還讓她高潮了幾次。 在我記憶中，她聞起來和嚐起來的味道都很淡，高潮前後也沒什麼分別。不過我經驗太少，不能作準。"},{"pid":"290fba18f79f39aa23df9696d86f1996484843f1","tid":1048346,"uid":88725,"like":5,"dislike":1,"score":4,"citedBy":0,"replyTime":"2019-03-05T14:55:36.000Z","msg":"<strong>客人不硬，怎麼辦？</strong><br />\n收到客人的短信通知，他已經來到約好的酒店門前。我一邊走到門口等，一邊在電話上跟速遞公司理論。<br />\n<br />\n我哥哥的小廣告公司，之前叫速遞公司送件，結果他們送錯了地方，要勞煩我去擺平。我堅持要他們退回費用，並賠償我替他們收拾爛攤子的計程車錢。金額不大，但自己的公司，當然要公事公辦。而更大的原因是，我喜歡找蹅。<br />\n<br />\n「因為你們的失誤，我被逼要在八號風球之下，親自去你們的門市取回貨物，然後再送去原本要去的地方！ 」我咆哮，「我平安無事是你們運氣好。如果我在這段期間發生交通意外，死了，又或者更慘，癱了，那就是『你們』的過失導致我的意外，我可以控告你們，而且一定會贏！你覺得這樣比較好嗎？」<br />\n<br />\n期間客人傳來短信：<br />\n我到了。 我穿著深色西裝。<br />\n<br />\n我環顧四周，發現唯一一個吻合該描述的人物，是站在我身旁的一個小個子男人。 我穿著三吋的高跟鞋就已經比他高。 我踞高臨下地看著他，馬上皺起眉。中國人？<br />\n<br />\n我不知道來者是中國人。因著以前職業的習性，我傾向只跟外國人會面，以免撞上舊同事和朋友，或者更糟，家裡的人。儘管我很開明，但也不會想出現在面前的客人，居然會是哥哥或姐夫。我不會歧視他們，真的，但心裡總是難免會有點疙瘩吧？<br />\n<br />\n小個子客人有點膽怯地看著我。我跟電話那一頭說：「你跟哪一個作得了主的人商量好了，再跟我說。」就掛了線。<br />\n<br />\n<br />\n電郵通信時，這客人的英語很好，不像純綷的中國人。難道是新加坡人？我用英文問小個子，「你是XXX？」<br />\n<br />\n他點點頭。<br />\n<br />\n我領著他到對面的時鐘酒店。進了房間，我問他，「會說中文嗎？」他用廣東話說，「會呀。」啊，原來是香港人。 <br />\n<br />\n他從西裝內袋掏出一個白信封交給我。我接過，隨手放進茶几上，然後叫他去洗澡。他關上門，我快速打開信封數錢。數目對，我放進手袋裡。<br />\n<br />\n我從不在客人面前數錢，不好看。 要在離開前點數，機會多的是。如果數目不對，還是有機會討回的。即使真的追不了，我寧願冒這個風險，也不要失了格調，這是形象問題。<br />\n<br />\n他洗了澡出來，我讓他趴下來吻我的鞋。 吻了一會，我甩掉鞋子，他吻我的足趾，並把它們逐隻放到嘴裡吮。下一步是扮狗爬。但房間太小，爬了兩遍，連我都覺得無聊，還是算了。<br />\n<br />\n接下來做什麼好呢？ <br />\n<br />\n客人很聽話，我說什麼他照做，但卻沒什麼反應。不會興奮，不會雀躍，很平靜。但平靜的氣氛在這種情況卻很糟。即是說，客人雖然沒有說出口，但明顯地，我正在做的事並沒有令他感到興奮，而令客人興奮是我的工作。客人沒有抱怨，卻是在容忍和觀察著，看看我還有什麼板斧。 <br />\n<br />\n我想不出什麼好點子，便叫客人上床去。我脫下裙子，露出裡面的蕾絲襯裙和內衣褲。<br />\n我爬上床，跪在他兩腿中間並張開他，一邊摸他的陽具，一邊在他的肛門四周用潤滑劑按摩。<br />\n<br />\n通常這個時候，陽具都應該硬起來了，但這個客人卻還是軟趴趴的。別灰心，把手指伸入他的屁眼再說，這個應該見效了。<br />\n<br />\n然而還是不行。我心下一沉，莫非他對肛調免疫？<br />\n<br />\n我從未碰上過對手淫和肛調都沒反應的情況，基本上我從未遇過全程都不曾勃起的男人，不勃起的陰莖絕對是性工作從業員的死穴。我有點手足無措。<br />\n<br />\n首先，我不會懷疑客人不舉，這個想法於事無補。除非客人向你坦白，否則你不會有機會向對方求證。我也不會懷疑自己的吸引力，否則他從一開始就不會跟著我到酒店來。 接下來的就是，到底有些什麼方法才能令他興奮呢？<br />\n<br />\n老實說我是拿他沒折，但又不可以讓他知道，真傷腦筋。<br />\n<br />\n幸好，這不是一般的性交服務，而是性虐支配的調教。語言羞辱都是調教的其中一個手段。<br />\n<br />\n「怎麼都不硬？真沒用！自己搞定它！」我理直氣壯地說。 <br />\n<br />\n 簡單地說，就是我可以推缷責任：你硬不了，不是我的錯，是你沒用；既然你這麼沒用，我不管了，罰你自己來！<br />\n<br />\n客人只好自己打飛機。他伸手摸我的腿，我由得他。我盡量用充滿期待的目光，盯著他的動作。根據以往經驗，眼神接觸（看著對方的眼睛或陽具）有很大幫助。假裝你很期待看他射精，會讓男人很興奮。雖然我本人對男人射精的場面其實沒有興趣，不抗拒，但沒興趣。我不知道是不是有女人真的喜歡看。<br />\n<br />\n終於，千呼萬喚始出來了。謝天謝地，要是這樣他都出不來，我真的無計可施了。<br />\n<br />\n這次我學會了一件事：凡事不能太督定。每個客人的興奮點都不同，當平時慣用的方法行不通時，腦筋要活絡點，以免難尾收場。"},{"pid":"6ef259455eaf4d0f5294b36f2592e5c1362a9f4e","tid":1048346,"uid":88725,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2019-03-07T15:08:09.000Z","msg":"<strong>想模仿A片被操的客人</strong><br />\n<br />\n<br />\n「我會一邊放色情影片，一邊等你來。我想你穿著PVC膠衣或皮衣，模仿色情片裡的情節，把我當成是女人般操我。我沒興趣舔腳和舔下體，也不喜歡痛。我只想你把我當狗一樣拖來拖去，在房間裡每一處操我，用髒話盡情羞辱我。」<br />\n<br />\n各式各樣的客人，有各式有樣的要求。這個人提出的要求算是挺有趣。客人們多數都想舔女人身體。也有人不好此道， 他們通常都是出於衛生考慮，也有的是對配偶忠誠的奇怪演繹： 「總之不把性器官插入其他女人身體就不算出軌」他們這樣說。<br />\n<br />\n我並不介意。信不信由你，其實我不好此道。問題是舔陰是其中一個熱門項目，被剔除了的話，我就要傷腦筋要幹些什麼別的來填補空檔。不過今次客人既然已經連劇本都想好了，我看著辨就好。<br />\n<br />\n前往酒店的路上， 客人不斷給我發短信，繼續發表他的性幻想。這小子是看色情片看上腦了，居然開始向我發號司令，這還得了。<br />\n<br />\n我：<br />\n你這賤貨，小心你的狗嘴。你再在那頭亂吠，我待會就縳起你讓你好看。<br />\n<br />\n客人：<br />\n對不起，我沒想要令你生氣。我是你的賤貨，主人請懲罰我吧！<br />\n<br />\n我： <br />\n準備好了錢，就脫光衣服伏在房間裡等我。你是狗，沒我准許你不准說話。<br />\n<br />\n客人：<br />\n是的主人。<br />\n<br />\n<br />\n扳回一成，讓我心情回復平靜。在這個遊戲裡，主導的人一定得是我。我一旦容許對方輕視我的角色，就會淪為收錢聽命的應召女郎，再也得不到對方尊重。客人忘記遊戲規則的情況很常見，要小心處理。既不能懦弱讓對方得寸進尺，也不能太口沒遮攔得罪客人。<br />\n<br />\n到了房間門口，我發短信讓客人開門，免去找錯地方或被作弄的可能性。門後是個光頭跪在地上，是個很年輕的白人。他雙眼炯炯有神，一臉自信滿滿的樣子。我最不喜歡這種態度，令人不爽，也很不安。太有自信的客人，不是好客人。<br />\n<br />\n我捏著他的下巴把他的頭按在牆上，「很曳啊，嘿？」<br />\n<br />\n他沒想到我一進門就發難，有點被嚇倒，「對不起主人。」<br />\n<br />\n「我最恨人對我無禮，」我摑打他的臉。雖然他說了不喜歡痛，但輕度和帶侮辱性的拍打會令人興奮。「你想我操你啊？我一會就狠狠的操你。」我挨著他的耳朵說，「我要讓你屁眼開花。」他一聽就硬起來了。<br />\n<br />\n我騎上他的背，解開腰帶來圈著他的嘴讓他咬著，另一端抓在我手裡當彊繩。我拍著他的屁股要他爬，他揹著我吃力地爬到幾乎落地的大玻璃窗前。洲際酒店是我最喜歡的酒店之一，就是因為它的大玻璃窗和維港的景色。<br />\n<br />\n經過電視機時，正在播著硬橋硬馬的色情片。難怪他在路上不斷給我發短信，幻想做四仔主角了。<br />\n<br />\n<br />\n我捏著他的後頸把他的頭按在玻璃窗上，「看下面的人，想想他們一抬頭就看見你趴在這裡被我猛插你吧，淫娃。」<br />\n<br />\n我一手指插他的屁眼，一手握著他的陰莖，一邊說著有的沒的羞辱說話。其實英語的所謂髒話貧乏得很，廣東話可是精彩多了，可惜他聽不懂。<br />\n<br />\n我在他好像快要射精時停手，把他像狗一樣拖到睡房去。房間裡有一台大電視，播放著另一齣色情片。男角坐著，女角背著他跨坐在他雙腿中間，上下郁動著。<br />\n<br />\n我穿好穿戴式陽具，坐在床尾正對著電视機的長形沙發上，依樣葫蘆地按著劇情辦。<br />\n<br />\n我要他掰開自己的屁眼，坐上我的假陽具。他看到自己正在現實中擔綱四仔女主角，興奮得不得了。正當他激烈地自我抽插時，我聽見有東西掉下的聲音。我推開他往下看，原來是我的陽具斷了。<br />\n<br />\n我生氣把大力拍他的光頭一下，脫下原本作固定假陽具用的皮帶，「連我的東西也給你操斷了! 你賠給我！」<br />\n<br />\n我讓他伏在地上等， 然後趁空把約束帶在床上置好。餘下的半小時，就是普通例行公事。<br />\n<br />\n我收拾穿衣時，我們聊起來。客人說他以前是個商業律師。後來嫌悶，乾脆自己開公司，好像是售賣電腦軟件還是提供電腦服務之類的。<br />\n<br />\n「其實我對電腦一無所知。」他聳聳肩。<br />\n<br />\n「做老闆不必什麼都懂，請專業人士來幹苦差好了。」我揚揚手中的矽膠殘肢，「我說要賠是說真的。」<br />\n<br />\n他多數了幾張鈔票給我。「你進門時樣子很兇，但現在我知道你是個好女孩。」<br />\n<br />\n「你下次跟我說話再沒大沒小的，還有更兇的呢。」我說。<br />\n<br />\n「知道了，主人。」他笑著送我出門。"},{"pid":"9a25b1ea32ffbec658333d8e6872fabd4e6c2fd0","tid":1048346,"uid":88725,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-07T15:08:33.000Z","msg":"<strong>拳交</strong><br />\n這是第一次有人要求純綷拳交的調敎：不舔腳，不舔我身體任何一個部分，毋需玩弄他的陰莖。他只要我進門口那一刻，就把手或其他更大的東西塞進他的肛門，就是這樣，連前戲也不必。<br />\n<br />\n前一次我嘗試拳交的客人，是塊德國肥肉。那次我扭盡六壬，才勉強把五隻手指都塞進他的洞裡，但最後始終過不了那一排像阿爾卑斯山脈的關節。我的拳交經驗就此止步。<br />\n<br />\n一個連前戲都不必，就可以直接拳交的肛門，我覺得很不可思議。當然，那又不是陰道，做了前戲也不會濕。我只是覺得一些例如撫摸，挑逗這些動作會讓身體放鬆，更易進入，畢竟那裡本來就不是設計來讓異物進入的。<br />\n<br />\n那就藏在一個形容猥褻的男人的褲子裡的，會是個有多一塌糊塗和鬆趴崩壞的肉洞？啊說不定還包在尿片裡呢。我以前就聽一個同性戀朋友說過，他的一個朋友就是因為過度肛交，以致失禁，以後都得用尿片。<br />\n<br />\n別誤會，我一點負面意思都沒有。人家喜歡怎樣運用自己的肉體，是人家的事。我反而很期待，終於可以把「 拳交」一項正式放在我的履歷上了。<br />\n<br />\n出乎意料地，客人居然是個挺好看的年輕人。<br />\n<br />\n有那麼一刻，我真以為找錯門。直至我踏進房間裡，看到他攤放在床上的工具。<br />\n<br />\n他最小號的那一支假陽具，都有我前臂大少，最大的一支比我的臂膀還粗還長。其餘還有正在充電中的菲利浦按摩棒、矽膠仿真陰道、避孕套、一堆醫療手套、一瓶超大潤滑劑和Poppers。<br />\n<br />\n看到Poppers，我有點警剔。我不喜歡任何牽涉藥物的情況。我之前見過有客人用這東西，所以知道這是什麼。雖然使用這玩意不算犯法，但如果店家要有熟人介紹，才肯賣給你的話，那大概都不是什麼光明正大的東西。<br />\n<br />\n他洗好澡就立即躺上床，雙腿大開。<br />\n<br />\n「你準備好了嗎？」我問。他點頭，「來啊。」<br />\n<br />\n我把避孕套套到手腕上。他傾前來，把它一下子拉到我的手肘去。我可是從來不知道避孕套的彈性原來有這麼好。<br />\n<br />\n要進行肛調， 其他人一般都用乳膠手套。但我覺得從受者的角度來說，手套插入的觸感不好，所以我都用避孕套。我的指甲很短，不擔心會抓破。<br />\n<br />\n我在他門戶大開的庭園前坐下來，慢條斯理地塗上大量潤滑劑，準備長期抗戰。誰知，甫插入，我的手卻一下子就滑進去了，完全消失在他的洞裡。嚴格來說，是他的屁眼把我的手掌和整條前臂吞噬了。感覺上我的手就像遭一管無脊椎生物吃掉! <br />\n<br />\n我既驚奇又興奮，在裡面上下左右地亂搗，所有走向在他薄薄的肚皮上清晰可見。太詭異了，我像一隻快要破肚而出的異形。<br />\n<br />\n這時候，他按著一邊鼻孔，把Poppers放在另一邊用力吸。他的臉馬上漲紅，很可怕。之前的客人用的時候都沒有這樣，我心裡有點怕，別搞出人命才好。雖然我有急救資格，也不想在這種情況下實踐。<br />\n<br />\n<br />\n他把Poppers遞給我，我格開。<br />\n<br />\n「你未試過嗎？」他問。我搖頭。<br />\n<br />\n「為什麼不？試試。」他說。<br />\n<br />\n「我不用毒品。」我說。<br />\n<br />\n「Poppers不是毒品。」<br />\n<br />\n「對我來說是。」<br />\n<br />\n忽然間，他抓著我的手，從他的體內拉出來。他的陽具同時間噴出水來。<br />\n<br />\n「你剛剛『噴』出來了？」我問。他疲累地點頭。<br />\n<br />\n我歎為觀止。「女人會噴水我是聽得多了，A片裡也看過，但卻從未見過一個男人會噴水呢。」我問，「我可以放兩隻手嗎？」<br />\n<br />\n「可以。」他說。<br />\n<br />\n我把雙手雙臂合什一起往裡頭鑽，但不行。於是我把左手完全放進了，右手才滑入，雙手沒入至肘。像在一個身體裡祈禱，讓我再次驚歎不已。<br />\n<br />\n之前我看《倫敦應召女郎日記》。作者說要進去很易，難題在於要如何在體內的真空狀態抽離，我的體驗可謂完全相反。<br />\n<br />\n其實要找個可以被拳交的肛門很難，要知道拳頭可比大便大條多了。進去時，手指手掌要伸直，盡量縮小體積，以圓椎體狀態進入。去到裡面，手指可以自由屈曲。出來就更加容易了。我覺得以上作者所提及的真空狀態抽離問題，是因為手在身體裡握拳所致。其實只要自然地放鬆手，很容易就出來了。<br />\n<br />\n但客人還是沒有高潮。他再次把我的手拉出來，然後 ﹣把我推倒在床上！<br />\n<br />\n他拿起菲利浦按摩棒，企圖令我高潮。<br />\n<br />\n「對我沒用的，」我說，「我不是說來就來。」<br />\n<br />\n「為什麼不？」<br />\n<br />\n「沒原因。」 <br />\n<br />\n他不置可否，把按摩棒用在自己身上達到高潮。<br />\n<br />\n「你什麼時候開始這樣做？」我舉舉拳頭。<br />\n<br />\n「十九歲。」<br />\n<br />\n「十九歲？你現在多大？」<br />\n<br />\n 「二十六。」真是瘋了。<br />\n<br />\n「那你的肛門還運作正常嗎？我聽說後庭玩得太多，會導致失禁呢。」<br />\n<br />\n我只有在很興奮的時候才會進行肛交，但事後想大便的感覺會持續一整天，讓我開始很擔心多做幾次後會不會失禁。肛交這事兒，真令我又愛又恨。<br />\n<br />\n「沒有啊，我的身體正常得很。」 <br />\n<br />\n啊，太好了。我終於可以擺脫失禁的顧累，盡情享受屁眼被插的樂趣了。"},{"pid":"590e4b9143af9cf0e532c3d332e4dec4f7170deb","tid":1048346,"uid":88725,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-03-07T15:08:55.000Z","msg":"<strong>半山的調教</strong><br />\n大門半掩，我推門而入。<br />\n<br />\n客廳昏暗，有個人赤身露體地躺在地上。茶几上有一叠鈔票，我不動聲息地拿起放進手袋裡，一邊俏俏走近。<br />\n<br />\n地上橫陳的肉體碩大而多毛。眼睛矇上的他微微顫抖，夾著兩邊乳頭的衣夾也跟著抖起來。<br />\n<br />\n我伸腳踏在他跨下，他倒抽一口氣，沙啞著聲音說，「主人。」<br />\n<br />\n<br />\n我的腳輕揉著他的陰莖和蛋蛋。性器官很脆弱，對待它們要十分小心。<br />\n<br />\n有些人聲稱想被踢襠。但除非對方真的臨場提出要求狠踢，否則我還是點到即止，做做樣子就算。<br />\n<br />\n高估自己是男人的天性，尤其是當他們對著電腦，一邊幻想被女人虐待，一邊在枱底打飛機時，他們還以為自己有金鐘罩呢。對那些在電郵裡說「我想你狠狠捏碎我的蛋蛋」的人，我從來不信。我這種高度敏感行業，要避免的東西一籮匡，警察和救護車肯定是其二。<br />\n<br />\n我繼續揉他直至他求饒：「求求你別讓我射出來，我不想這麼快就完了。」<br />\n<br />\n「嘘。」我脫下鞋子，用冰涼的足趾在他的龜頭上磨蹭打轉，然後把沾了前精的大足趾放進他嘴巴裡。先讓他逐隻足趾吸吮，之後才把整隻腳都塞進他那張得大大的嘴巴裡去。我把玩著他的舌頭，深喉他直至他反胃，才鬆開讓他喘口氣。我可不想他吐在我的腳上，噁心死了。<br />\n<br />\n我拉起迷你裙騎在他的肚子上。他的兩個乳頭來著衣夾，不是什麼新玩意，不過對他是個新嘗試。他之前說過這是準備來讓我玩的。乳頭是他最大弱點，隨意撥弄一番，他就會開始呻吟。但它們同時又能承受相當程度的力度和痛楚，算是挺好玩。<br />\n<br />\n我看著他兩個乳頭被膠衣夾夾著這麼久，居然面不改容。心想各人對痛楚的忍耐程度，相差還真遠。我可是皮細肉嫩得很，完全受不得痛。<br />\n<br />\n我掐著兩個衣夾，慢慢用力。他抽一口氣，一邊呻吟著，身體一邊發抖，並越抖越厲害。眼見他快要受不了，才鬆開手。<br />\n<br />\n正當他以為可以喘口氣，我忽然拿掉了他乳頭上的衣夾，他馬上痛得弓起身來。<br />\n<br />\n乳頭給夾久了，忽然給拿掉那瞬間可是很痛的。他彈起來那一下，完全符合我的預期，就像按按扭那樣準確，讓我樂不可支。他聽見我笑，問我，「主人，為什麼要這麼對我？為什麼要這樣懲罰我？」<br />\n <br />\n「因為好玩。」我不在乎地說。他滿足地閉上嘴。<br />\n<br />\n我舔舔手指頭，用唾沬搓揉他的乳頭。老是下重手對方很快就會累，得給點甜頭讓他歇歇。<br />\n<br />\n搓揉了好一會，我突然再把夾子給夾上去。他受驚，縮了一下，左邊的衣夾子從濕滑的乳頭滑脫下來。<br />\n<br />\n我一看，不好，乳頭的皮給刮破了，正在微微滲血。<br />\n<br />\n我吐吐舌，意外弄傷客人實在很不專業。雖然是很輕微的傷，他應該不會介意。但下次切記，弄濕了乳頭就不要再放夾子，要放就先弄乾了才放。<br />\n<br />\n我看看鐘，還有半小時。我轉移陣地，朝他的下盤伸手。玩弄性器官，是很好殺時間又皆大歡喜的環節。<br />\n<br />\n以前，我以為強制射精是個好主意。因為男人們都認為，在時限內被強逼多次射精會很興奮。然而臨塲實戰時，卻又不是那麼回事。<br />\n<br />\n根據非官方統計 ﹣即是我的統計 ﹣絕大部分男人在一小時之內，通常最多只能射精兩次。尤其年過四十者，只有一次。 無論他們事前吹嘘得如何上天下海，最終還是敵不過殘酷的現實。 當然偶有例外，不多就是了。<br />\n<br />\n一旦客人射了精，那一節就算完畢。男人射精後，就只想洗澡穿衣走人。對於按時收費的我來說，這樣最好。<br />\n<br />\n不過作為消費者，客人當然都希望在時限以內，盡量享受過程。而我的專業，就是要確保不要太快結束，這樣才會讓客人覺得物有所值。有見及此，我捨強制射精而採取高潮控制。就是玩弄對方至快要高潮時，突然停止，放慢一會再繼續。不斷重覆往還，欲擒故縱，讓對方疲累不堪，充滿被玩弄於股掌中的羞辱感。<br />\n<br />\n致於這人的屁眼，則乏善足陳。 他挺緊，受不了假陽具，只能用手指。一時間，我左手被他的屁眼套得死死的，右手就忙著抽動他的陰莖。<br />\n<br />\n別小看這工作，其實很累人。不到幾分鐘， 我左手那兩隻被他的屁股緊抓不放的手指，開始發痛麻痺。我的天，幸好矇了他的眼讓他看不見，我才省了面部表情。這下他恐怕還以為我正樂在其中。<br />\n<br />\n我只得每數分鐘換一次手。十分鐘後，我開始加快入直路。然而他卻雷聲大雨點小，呻吟得大聲，卻就是來不了。我改變策略， 脫下內褲，轉身坐到他的嘴巴上。他讓我拿開他的眼罩，並立刻伸出舌頭來舔。但如此一來，我就夠不到他的屁眼了，便把騰空了的手搓揉他沒有受傷的乳頭。<br />\n<br />\n坐臉＋玩弄乳頭＋手淫三管齊下，幾分鐘後他終於射精。將對方鐘愛的玩意放在最後作密集攻勢，通常都湊效。如果過了時限十分鐘，都沒有跡像顯示能在短時間內完成的話，我就會放棄並宣佈結束。畢竟我是按時收費的，不是按次。<br />\n<br />\n他靜靜躺了一會，微笑著說了聲謝謝就去洗澡。我走到露台抽煙等他。<br />\n<br />\n這裡位於半山。放眼看去，四周都是些單是露台就大得放了兩枱麻將，還可以多放一張茶几的豪宅。<br />\n<br />\n時值晚飯時份，多數的單位都燈火通明。有的兩小口在吃晚飯，有的大概已經吃過了，一家人悠閒地在沙發看報紙看電視，逗小孩和狗玩，有的在書房裡對著電腦。<br />\n<br />\n我一向喜歡從外面遠遠看進別人的家裡 。平時坐巴士由港島區回家，駛經東區走廊時，我就是這樣像看公仔屋似的，挑我喜歡的單位看，窺探著別人的生活，感覺上幾乎都成了老朋友了。<br />\n<br />\n露台挺冷的，我把雙腳縮起，擱在胸前抱著。別誤會，我並不是偷窺狂，我只是被我嚮往的東西吸引。 我很喜歡自己的家，也沒有什麼不滿，我只是虚榮心重又膚淺，如此而已。<br />\n<br />\n他洗好了澡，上身罩件套頭衛衣，下身只包著毛巾就走到露台來，坐下跟我一起抽煙。<br />\n<br />\n「要幹什麼樣的工作，賺什麼樣的錢，才能住這樣子的房子呢？」我伸手指指對面的房子問。<br />\n<br />\n「哦，那些都不用自己付租金，都是公司給的房屋津貼，或者直至由公司租的。」他說，「我以前還在給人家打工時，公司給我租的公寓，比這裡可大得多了，租金貴得嚇死人。但公司都不過當做支出扣稅，一家便宜兩家著。」<br />\n<br />\n我一聽就後悔。這種事我從以前就知道，只是沒工作太久了，一時想不起。這樣一問，就暴露了我的無知，以及和社會脫節。不過聽他的語氣，似乎不當一回事。算了，無知就認了吧，問過以後就懂了，總比不懂裝懂好。<br />\n<br />\n當天晚上，我思潮起伏，開始擔心起自己的將來。<br />\n<br />\n我過了不正常的生活太久，已經回不到普通人朝九晚五的日子。平常媽媽哥哥姐姐嘮叨我時，我理直氣壯的說自有打算，要過自己想要的人生。但轉眼間已經過了三年了，我還是一事無成，我說過的夢想到底什麼時侯才能達成呢？我真的有在盡力嗎？沒有吧？我到底想怎樣呢？<br />\n<br />\n我沮喪地輾轉反側，想不出所以然來。我本來還擔心漫漫長夜，睡不著如何是好之際&hellip;&hellip;我還是毫無難度地睡著了。"},{"pid":"436fb2de4ae2a265e654588538b54a5bef41102d","tid":1048346,"uid":143134,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-07T18:23:13.000Z","msg":"加油加油💪🏻"},{"pid":"e69b4f6d5ad4f198bdcdff6d0a2501cdef2bb0ad","tid":1048346,"uid":88725,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-09T14:48:34.000Z","msg":"<strong>九）有關種族問題</strong><br />\n我在廣告上列明：「只限白種人」。最初，是因為我不想見香港人。我一直盡量只接待外國客人，以免碰見親朋戚友，甚至是家人。我告訴你，別那麼督定。你永遠不會知道另一個人的真面目，無論你認為有多了解和熟悉身邊的人。相信你也有些只有天知地知你知的秘密吧？如果其他人也有不為人知的一面，又何必大驚小怪？<br />\n<br />\n後來我想，算了，錢是無分國界的。如果真的碰上了認識的人，我也不怕。畢竟付大錢舔腳扮狗的又不是我，對方應該比我還急於保守秘密吧。<br />\n<br />\n於是我開始接見所有人種。白人、黑人、印度人和香港人。<br />\n<br />\n先不要叫人家黑鬼和阿差，這樣很無禮。膚色和種族一向不是我的考慮因素，我注重的是態度和禮貌。老實說，香港人在這方面實在不算很優秀，男女亦然。在大小商場，我不只一次開了門讓對方先出，我才內進，這是基本禮儀。但無禮的港男港女，總是傲慢地當我是門僮，擦身而過，一聲謝謝也沒有。就算是門僮給你開門，也該道謝，這是教養問題。<br />\n<br />\n實施開放政策後，收到挺多印度人和香港人的查詢，黑人則很少。對黑人我沒問題，我過往所遇到的黑人都很好。讓我有意見的是印度人和香港人。我發現兩者擁有一些相同的特質，例如：<br />\n<br />\n一）英文很差：&rdquo;I want play. Interest?&quot;<br />\n<br />\n二）沒有禮貌：客套話和上款下款一律欠奉，就只有一句 &quot;Text me on xxxx xxxx&quot; 或者 &quot;Send details&quot;<br />\n<br />\n三）要求見到樣子的照片：很奇怪地，這個要求真的很少由白人提出，通常都是出自印度人和香港人，尤其是香港人。他們聲稱是因為想避免臨場才發現貨不對辨。笨蛋，現在給你發的照片，就一定是真的嗎？<br />\n<br />\n四）喜歡死纏難打, 強人所難：例如明明說了不會有性行為，卻還是每分鐘說一次「來坐上我的肉棒吧。很舒服的，我保證你一定喜歡」。直到我不勝其煩，威脅只要再說一遍，我馬上就走，對方才收口。<br />\n<br />\n五）最討厭的還是經常議價：「太貴了，半價吧」「我只有三分之一的錢，但我保證服侍得你很滿意」「別跟我談錢，我只是想舔你直到你高潮，這樣還不夠嗎？」<br />\n<br />\n當然，不是每個印度人和香港人都這樣， 態度良好者還是有的。但符合以上情況，還是印港兩地人士佔大多數。<br />\n<br />\n很多職業女主跟我一樣，傾向「只限白種人」。我沒問為什麼，但除非她們有種族歧視，否則大家的原因大概都大同小異。<br />\n<br />\n好了，香港的仁兄們（印度人士請看日後的英文版），容我奉勸幾句： <br />\n<br />\n﹣英文不好也就算了，畢竟不是母語。但至少要有點禮貌吧？「請」「請問」「謝謝」這類詞語，不是要出國放洋才會的，幼稚園小學中學也有教。請別浪費了九年免費教育好嗎？<br />\n<br />\n﹣ 你應該知道照片是不能盡信的吧？<br />\n<br />\n﹣ 人家說了「不」就不要勉強。鍥而不捨的精神，不是用在這種地方的。<br />\n<br />\n﹣ 議價真的很討厭。貴的負擔不來，就請接受現實並退而求其次。想想如果你的老闆跟你說：「我只付你三分之一人工，但我保證會對你很好」，或者「別跟我談錢。我讓你在這裡工作增長見識，已經等於袋錢落你袋，這樣還不夠嗎？」你會怎麼想？<br />\n<br />\n不要一味怪女人崇洋。與其酸葡萄，不妨謙虚點，先自我檢視一下吧。"},{"pid":"28f542de1c2546386003a7c74d964b74f4eb508e","tid":1048346,"uid":88725,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-03-09T14:49:39.000Z","msg":"<strong>十）戴乳環的男人</strong><br />\n今天趕往洲際酒店赴約時，就在通往酒店正門的小花園入口處，跟趕回來的客人擦身而過。<br />\n<br />\n這是位新客人，跟我素未謀面。我之所以認為那是我要見的人，基於三個原因：一）此人衣著跟客人提供的形容脗合，二）他告訴我正從開會地點趕回酒店，三）曾經從事新聞工作培養出來的直覺。你別說，我在確認目標方面挺準確的。<br />\n<br />\n我有點擔心他認出我。灰色露背貼身迷你裙的打扮不算太普遍，我實在不想讓客人看見我穿著平底鞋又滿頭大汗的樣子。 我稍稍放緩，將距離拉遠。看著客人進了升降機，才急急走進洗手間。<br />\n<br />\n抺把臉，重新梳好頭髮。塗好口紅姻脂，止汗劑，洒上香水，套上高跟鞋。十分鐘之後，我在房間外敲門。<br />\n<br />\n就是我在小花園碰到的男人沒錯。<br />\n<br />\n為了確認，我故作驚訝道：「剛才我在酒店外面看著你跑回來呢。」<br />\n<br />\n「真的嗎？對不起，我擔心遲到，所以一路跑著回來，沒有留意周遭情況。」他搔搔頭笑。我鬆了口氣，當他說的是真話吧。<br />\n<br />\n他說這是第一次找專業女王玩性虐遊戲。之前跟前任女友玩過輕微的束縳和蒙眼，和聽從指令侍候對方。他覺得挺好玩，想找專業人士試試。不要痛楚，喜好是被穿著性感的女人命令和逗弄。<br />\n<br />\n很多客人都是跟女友或前女友稍微玩過後，食髓知味，想更想一層樓，所以找專業人士。他們的要求通常都大同小異。其實這不算什麼性虐遊戲，只是將一般男主動女被動的傳統反過來，由女人主導而已。 <br />\n<br />\n這種情況尤其常見於高薪厚職人士身上。平時發號司令多了，腦袋會很累。偶爾讓女人擺佈調弄一下，未嘗不是件新鮮事兒。性感而覇氣的女人，有時確實比只會躺著張開雙腿的肉體有趣多了。<br />\n<br />\n求不得，會令男人更渴求。<br />\n<br />\n我站在他跟前，單膝頂著他的褲襠，輕輕按壓。一手抓著他稍長及耳的柔軟栗子色頭髮，一邊用牙齒和嘴巴逗弄著他的耳朵，頸項，然後是鎖骨。他閉上眼睛，伸手撫摸我的大腿。<br />\n<br />\n我脫去他的套頭衫，順勢用它縳著他的雙手並放在他腦後。在他裸露的胸膛上，我赫然發然他的左乳頭穿了個小環。<br />\n<br />\n「痛嗎？」我輕輕拉拉它。<br />\n<br />\n「現在不痛。」他搖頭。<br />\n<br />\n「我第一次看見男人穿乳環。什麼時候穿的？」<br />\n<br />\n「二十年前。要來提醒我，我是自己的主人。」他說。<br />\n<br />\n「很有趣的動機。」我看著他的眼睛說。我仍然抓著他綑住了的手， 伸出舌頭舔那個饒有深意的乳頭，彷彿在舔著一個人的靈魂。<br />\n<br />\n我一隻手按著他的雙手，另一隻手隔著他的牛仔褲摩挲著。好一會兒才伸手進褲裡，在內褲的緊貼包裹下撫摸一陣。指尖沿著內褲的邊緣，稍稍往裡面探，揩著皮膚輕觸著，卻不深究。他弓起身體，下半身用力壓在我手上磨蹭。<br />\n<br />\n我解下他的皮帶套在他的頸項，把他當狗拉著走向床。他抬頭望著我，順從地跟著我爬。他扭動屁股的姿態很浪。我打了他的屁股幾下，這騷貨。<br />\n<br />\n剛才在沙發上聊天和前戲，用了約四分一的時間。還有個多小時，就在床上進行。<br />\n<br />\n舔腳，舔身體。慢慢來的話，可以消磨很久。我之前說過，職業關係，我對被口交不感興趣。不過有時也有例外， 如果我太久沒有性行為，而客人又舔得好的話，另作別論。<br />\n<br />\n這客人有好看的臉，舌頭像布甸般軟滑而輕柔，感覺很舒服。然而美中不足者，他早上才刮過的臉，現在又長出短而硬的鬍髭了。<br />\n<br />\n我之前試過忍耐著讓一個一臉梗鬍髭的客人，在我身下斯磨了許久。結果小妹細嫰的皮膚給括傷了，讓我痛了好幾天。現在還未到一半的時間，這裡又是他下塌的酒店，管他的，我一定要他給處理掉。<br />\n<br />\n他也沒所謂，還滿臉抱歉，跑到浴室弄了好一會才回來。我摸一下，光溜溜的。我點頭，他又繼續埋首工作。啊，果然就是要剛刮好的臉才舒服嘛。<br />\n<br />\n過了良久，客人終於抬起臉來，擦擦嘴巴，看著我微笑。<br />\n<br />\n「你還好嗎？」他問。<br />\n<br />\n我知道他有點累了， 便用大腿夾著他的頭，翻身把他臉朝天按倒在床上，再拖到枕頭上躺好，準備下一輪動作。<br />\n<br />\n時刻留意客人的微細動作很重要，它每每給你一些暗示， 讓你知道什麼時候該做些什麼。<br />\n<br />\n蒙上客人的眼睛，進行感官刺激的環節。我很喜歡這個遊戲，因為隨意拿起手邊的東西都可以玩。我尤其喜歡將房間裡的東西，都順手沾來當工具用。眼睛看不見，客人根本猜不著你拿著的是什麼，感覺有點害怕，但又刺激。<br />\n<br />\n正式酒店設備多，發揮性更大。酒店卡片、迷你酒吧的冰夾、筆、紙巾、棉花、雪櫃裡的冰粒或冷飲等等，都可以用。<br />\n<br />\n這位客人顯然是酒店的貴賓，因為他的茶几上居然有草莓和蜜糖。<br />\n<br />\n我把沾了蜜糖的草莓的放在他的嘴巴上空，讓蜜糖滴落在他的嘴唇上和他半張的嘴巴裡。<br />\n<br />\n「唔...」他微笑著舔去唇上的蜜糖。我把草莓讓他咬了一口，我把剩下的吃掉。<br />\n<br />\n 「這是我吃過最好吃的。」他說。<br />\n<br />\n哎呀，我真笨，怎麼讓他吃掉最甜的草莓尾巴了？之後餘下的（其實只有五顆罷了）我都把甜的尾巴咬掉，把剩下的嚼碎吐到他嘴巴裡。我真是太卑鄙了，呵呵。<br />\n<br />\n我把剩下的蜜糖沾在胸部讓他吮掉。<br />\n<br />\n接下來玩了一點肛調，再把玩他的下體直至他射精。整個調教差不多要兩小時。因為他的嘴巴和舌頭感覺太好，我稍為多用了一點時間，偶爾也寓工作於娛樂嘛。<br />\n<br />\n「很好玩，謝謝你。我下次回來香港時再見。」他吻別我說。<br />\n<br />\n「我很期待呢。」我說。<br />\n<br />\n他是個很好的客人，我喜歡他。不過他只是每三個月來港一次的話，再說吧。"},{"pid":"2c88d6ff05bc01abbeafa69ce1c429717514e357","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-03-09T15:48:09.000Z","msg":"哩個...好似係一名女王嘅blog, 轉載過黎？"},{"pid":"5858f65121d6d18ff709b2f703667dd0cd19e974","tid":1048346,"uid":48276,"like":0,"dislike":0,"score":0,"quote":{"pid":"2c88d6ff05bc01abbeafa69ce1c429717514e357","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-03-09T15:48:09.000Z","msg":"哩個...好似係一名女王嘅blog, 轉載過黎？"},"citedBy":0,"replyTime":"2019-03-09T15:51:59.000Z","msg":"你都講左我想講既野....."},{"pid":"ec31e78ecd21887fddd3b002faaa511568b038d0","tid":1048346,"uid":88725,"like":1,"dislike":1,"score":0,"quote":{"pid":"2c88d6ff05bc01abbeafa69ce1c429717514e357","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-03-09T15:48:09.000Z","msg":"哩個...好似係一名女王嘅blog, 轉載過黎？"},"citedBy":1,"replyTime":"2019-03-09T19:34:24.000Z","msg":"個blog 係我既<br />\n唔係轉載<br />\n想出書睇下反應如何"},{"pid":"e65a764671055abaebce0c8769b57d51d22c7860","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"quote":{"pid":"ec31e78ecd21887fddd3b002faaa511568b038d0","tid":1048346,"uid":88725,"like":1,"dislike":1,"score":0,"quote":{"pid":"2c88d6ff05bc01abbeafa69ce1c429717514e357","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-03-09T15:48:09.000Z","msg":"哩個...好似係一名女王嘅blog, 轉載過黎？"},"citedBy":1,"replyTime":"2019-03-09T19:34:24.000Z","msg":"個blog 係我既<br />\n唔係轉載<br />\n想出書睇下反應如何"},"citedBy":0,"replyTime":"2019-03-10T08:34:48.000Z","msg":"即買<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"ef3f60bf897261c75bcf82ae1c17f4d0bd4e22a8","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-10T16:00:43.000Z","msg":"推post"},{"pid":"68b74dab5aa1fa41d2a51f5c504115af1b1b517e","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-10T21:52:22.000Z","msg":"再推"},{"pid":"47ccb0b5de5ddc07fe0dd1672686be9e494c774d","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-11T01:32:57.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"a400e6109704769239a1079f9a1ca13328d16543","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-11T16:21:17.000Z","msg":"<strong>十一）愛情的甜美與無奈</strong><br />\n雖然我一直沒有提過，不過當然我是有男朋友的。<br />\n<br />\n平時在工作中，我盡量不談及自己的私生活，尤其是男朋友的事。一方面不想透露太多私隱；另一方面，是不想把男友當成茶餘飯後的話題，跟不相干的男人討論。<br />\n<br />\n然而，間中會有客人愛上我，希望將我納為情婦／女主人（英文 Mistress 同時具有這兩重意思），或女友，甚至老婆。在這種情況下，我第一句總是說：「謝謝，但我有男朋友了。」<br />\n<br />\n有人喜歡我，我很高興。對於別人欣賞我的心意，無論對方是誰，我都很尊重，從來不會把對方當傻瓜嘲笑。是的，他們也很有可能只是想吃免費餐。你不是以為我沒想過吧？但我一向凡事往好的方面想。反正無論哪個情況，我都不會接受。<br />\n<br />\n本來，我可以先將對方收歸旗下。有利用價值的就留低，沒有的就丟掉。反正不想付錢的客人就不再是客人，走了也不可惜。<br />\n<br />\n我當然有想過那樣做。有人送上門要任我宰割，如果我說沒心動過肯定是騙人。除了家庭成員、男朋友和朋友之外，我看其他所有男人，都是如何從他們處賺錢，沒有其他意圖。而且我相信除了家庭成員、女朋友和老婆之外，大部份男人看其他女人，有時候甚至包括他們的女性朋友，都是如何把她們弄上床。<br />\n<br />\n注意了：我只是說「大部份男人」。如果你不是這樣的人，那你就算自己是例外的那小部份好了。不必來不及的對號入座，然後又來罵我。<br />\n<br />\n不過，我雖然愛財，但為了錢給予人家假希望，玩弄人家感情這麼缺德的事，我不做。錢於我很重要，但每個人總會有些原則，是凌駕於金錢之上的。<br />\n<br />\n希望落空，有人會留言給我然後避而不見：<br />\n<br />\n「與妳一起的時光很美好，但我日後一定會想得到更多。我不敢再見妳了，以免將來更加傷心。」<br />\n<br />\n「看著妳的臉卻得不到妳的人，這樣很痛苦。我們還是別見面了，但我的心永遠都在妳那兒，主人。當妳終於跟男友分手時，請一定要告訴我！我會馬上回到你身邊的。」<br />\n<br />\n 「等待妳回復單身的日子很甜美，但我實在是等得太久了。我要離開了。」<br />\n<br />\n說得很好聽對吧？管他是真是假呢，痴心情長的說話，女人總是愛聽。這些甜言蜜語，不是每個人都有機會聽到。難得有人抬舉，就盡量讓自我感覺良好吧。但也不必太認真，聽了開心過了就好。<br />\n<br />\n痴情甜美的說話，很多時只會出自你不在乎的人口裡。你在乎的人，往往毫無浪漫心思，或者是愛在心裡口難開。世事，可以是很無奈的。"},{"pid":"82b569ee392ee331f9d7ffe8f1bf0ae807abe1b9","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-11T16:21:42.000Z","msg":"<strong>十二）討論黃金調教</strong><br />\n嘿嘿，今天天氣那麼好，來個噁心的吧！<br />\n<br />\nBDSM會玩的噁心東西多的是， 這種玩意兒本來就是創意無限的。我曾被要求過的項目有嘔吐物 ﹣我吐了給客人吃，和狗屎 ﹣我找來給客人吃。兩個我都拒絕了。嘔吐很辛苦，我最討厭了。狗屎則太髒。收集都算了，帶在身上實在很有難度。客人要吃狗屎我是沒所謂，但我肯定不會讓那張嘴碰到我身體任何一個地方，包括我的鞋底。<br />\n<br />\n我對應得比較多的，是我本人的便便。間中會有客人要求所謂「黃金調教」，外國客人稱之為 Brownie，或直接叫作屎。順帶一提，尿尿的話，中文客人會叫作「聖水」，英文則叫作 Golden Shower 。<br />\n<br />\n我喜歡 Golden Shower 這個叫法。它總是讓我想起宙斯化作黃金雨，跟午睡中的達妮公主交合的神話。姑勿論宙斯這樣做其實有點監人賴厚，但就視覺來說相當浪漫。<br />\n<br />\n客人對「黃金調教」的要求和可接受程度，當然各有不同。由最低級別的便在身上，到便在嘴巴裡咀嚼並吞下去的都有，也有客人帶餅乾來夾著吃，各式其色。<br />\n<br />\n多數人看了都會覺得噁心，我卻不會。我對於莫名奇妙的東西，一向有高於常人的接受性。況且那不過是自己的大便，又有多噁心？<br />\n<br />\n話是這麼說，要實行卻也不易。<br />\n<br />\n首先是生理時鐘問題。 每個人大概都會在每天差不多的時間上大號。我習慣每天起床就去，有時也會吃過早餐之後才去，但較少會待到午餐之後。<br />\n<br />\n遇到有客人要訂「黃金調教」，一定要在午餐前進行，然而不是每個客人都做得到。好一點的話，午飯時間也可以，要等到下班就很勉強了。雖然試過在黃昏六點也成功交貨的例子，但那是很幸運才做到的，簡直可一不可再。<br />\n<br />\n其次就是心理問題。說起來有點不好意思，我嘴巴裡說得天下無敵，但要做起來有時真會有心無力。<br />\n<br />\n基本上，我對黃金調教真的一點心理障礙也沒有，但不知怎的，有一半時間會臨場失準。明明已經憋著好久，巴不得快點解放。但一來到客人跟前， 卻無論如何也拉不出來。直到客人走了，便便才沒事人似的要來。我想這是因為要在別人面前大便，說到底都不是正常事兒，於是潛意識才會控制了身體，不讓它發生。<br />\n<br />\n所以要完成任務，就得讓我在準備好之際，蹲在要拉的地方靜待幾分鐘。有些客人會自作聰明，伸出舌頭舔我屁股，以為這樣有助「放鬆」。正笨蛋，離我遠點才能讓我放鬆啊。這個方法的命中率達八成以上。<br />\n<br />\n有客人問我，喜歡這工作的哪一部份。我這人平常喜好看些稀奇古怪的東西，所以這可算是我這工作的福利之一吧。"},{"pid":"1c56ba43f19dea19fdc430ff21841f5997efb478","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-12T15:45:29.000Z","msg":"<strong>十三）小鮮肉</strong><br />\n<br />\n先旨聲明，我對小鮮肉毫無興趣。我是做生意的，不是選妃或者徵友。年輕漂亮在我這裡不管用，更不會成為議價籌碼。總之如數付費，甚至付更多的，是謂好客人。反之則不。<br />\n<br />\n之前有數名聲稱年齡介乎十七至廿二歲，並仍為處男之人士，以為以上兩項陳述，有助他們免費佔用本人時間。白痴。莫說我不會帶個十七歳去開房，我要一班年少無知又什麼都不懂的低能幹什麼？我又不是千年女妖採陽補陰。<br />\n<br />\n啊，搞不好他們大概以為我像以前那些情色小說裡面，愛吃嫩草的阿姨大媽，要軟硬兼施地破他們的處，然後將他們收為禁臠，教會他們床上百般武藝。<br />\n<br />\n真是一群白痴。<br />\n<br />\n<br />\n不過讓我重申，任何年滿十八歲人士，只要照價付費不嘮叨，我還是歡迎的。"},{"pid":"6d0fe65703aa33eb49427a33167f1aa6e9f6a050","tid":1048346,"uid":88725,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-12T15:47:18.000Z","msg":"<strong>十四）幼齒客人</strong><br />\n<br />\n一名自稱在美國修讀音樂的大學生回覆我的廣告。他月內將回到香港家裡過暑假，想預約在留港期間調教。他說自少喜愛跟女孩子玩並且被她們欺負，剛分手的女朋友也是強勢形的。他最愛趁女友不在，嗅她穿過的衣服鞋襪。今次是他第一次實戰調教。<br />\n<br />\n還在唸大學，我真懷疑他付不付得出錢來。果然，他接著就搬出我討厭的台詞來了。<br />\n<br />\n大學生：我還是學生，收費可以低一點嗎？<br />\n<br />\n我：既然還是學生，那就把標準降低一點。找質素低一點的，收費就低一點了。<br />\n<br />\n大學生：但我喜歡你的廣告。你的照片真美......<br />\n<br />\n我：那就把零用錢省一省，提高一下自己的水平吧。<br />\n<br />\n大學生：唔&hellip;&hellip;讓我找個借口跟家裡多要點零用&hellip;&hellip;       <br />\n<br />\n去吧，去掏你的豬仔錢箱吧。再不行就翻媽媽的抽屜和爸爸的錢包去。敗家仔就是這樣長大的了。<br />\n<br />\n幾天後。<br />\n<br />\n大學生：我看還是算了&hellip;&hellip;父母供我到外國唸書，我卻騙他們的錢來玩&hellip;&hellip;我心裡很不安&hellip;&hellip;對不起，浪費了你的時間。<br />\n<br />\n本來，這種扭扭揑捏、受道德枷鎖困擾的客人，會讓我覺得很煩。但他的情況嘛，假設他的話是真的，那他算是個有良心的好孩子。我就沒有說什麼。<br />\n<br />\n然而此後幾天，他斷斷續續的給我發短信。內容都是圍繞他的內心如何掙扎：想玩，但覺得不好；真的很想玩，但還是覺得不好。<br />\n<br />\n小哥，你內心的掙扎就留在內心好了，不要跟我分享好嗎？我沒有興趣而且覺得很煩你知不知道？你當然不知道，因為我看在生意份上，正在沉著氣應酬你呀。<br />\n<br />\n如是者又過了幾天。<br />\n<br />\n大學生：我向朋友借了點錢。我還可以跟你見面嗎？對不起，拖拖拉拉的。希望你還願意見我吧？<br />\n<br />\n我（有點錯愕）：你跟朋友借錢，就為了調教？<br />\n<br />\n大學生：是的，我真的很想見你。<br />\n<br />\n有那麼幾秒鐘，我確實受寵若驚。不過迷惑他的，只是那些我從網上找來，不知是誰的照片，還有天天看AV看得谷精上腦的性幻想。他還沒見過我，當然並非本人魅力沒法擋。                            <br />\n<br />\n之前我還覺得他是個好孩子，轉眼就為了這玩意兒，竟然向朋友借錢。我的心情有點矛盾，不曉得應該高興有生意上門，還是要感慨現在的年輕人真是被寵壞了。別看我做這種偏門工作，在某些方面，我的思想是很保守的。<br />\n<br />\n折騰了一翻，我對他的印象不太好。婆媽又任性，還是個沒有獨立經濟能力的小朋友。不過話說回來，我的客人年齡層居然下降到學生哥來了， 我應該為吸引到比我年輕那麼多的男孩子而洋洋得意嗎？<br />\n<br />\n我是有一點啦......<br />\n<br />\n到了酒店，一個男孩子打開房門。雖然事前已經看過照片，是本人沒錯，但跟我的想像有點出入，而且看起來年紀更小。<br />\n<br />\n他的穿著乾淨整齊，大方得體，看得出是好人家的孩子。<br />\n<br />\n「你好。」他端正站著，靦腆地微笑。<br />\n<br />\n我在床沿坐下，抬抬下巴說，「坐吧。」<br />\n<br />\n他這才在身後的沙發坐下來，還斯斯文文地翹起腿，雙手叠在膝蓋上。我的天，怎麼像是求職面試似的。害我也拘謹起來，馬上正襟危坐，以免有失身分。<br />\n<br />\n我們聊著他的音樂生涯，以及對將來的期許。音樂並非我強項，我甚至討厭古典樂，偏偏這小子是個拉小提琴的。我想起歐洲街頭的賣藝人，不是拉風琴就是拉小提琴的。<br />\n<br />\n「你知道黃家正嗎？」他忽然問。<br />\n<br />\n「那個恃才傲物的音樂神童？」我說。<br />\n<br />\n剛好我有看過《KJ音樂人生》。那齣紀錄片其實挺好看，是很有誠意的作品。就算是我這種門外漢，都看得出KJ真的很有音樂天份，也很有無敵是最寂寞式的囂張。更難得的是，他長得好看。長得好看的天才，方有戲劇效果。<br />\n<br />\n「他是有點囂張，但他真的很厲害。」他說。<br />\n<br />\n然後我們談論電影中和現實中長大了的神童的分別，學音樂和其他藝術可能會有的悲慘下場，還有音樂界的黑暗內幕。<br />\n<br />\n過了大半小時，我覺得胡扯夠了，便著他去洗澡。雖然聊的頗愉快，但我經常提醒自己，我是按時收費的。在有需要時，可以表現出適當的友善，但不必過份熱情。我不希望自己在工作上太感情用事。<br />\n<br />\n洗好了澡，他用毛巾包著下半身，不知所惜地離我稍微遠一點站著。我過去伸手解開他的毛巾，他的臉馬上紅起來。<br />\n<br />\n他的身體白晰而瘦削，比我略高。我貼近他站著，把他已經勃起了的陽具拿在手裡。他輕哼一聲，把頭擱在我的肩上。<br />\n<br />\n他在我的手心裡很溫熱，比想像中大。我很久沒見過毛髮自然生長的亞洲人的身體，不太習慣。<br />\n<br />\n我扯著他往下拉，「跪下來。」我說。<br />\n<br />\n他跪下，我把鞋脫掉，讓他吻我的腳。他捧著我的腳又嗅又吻，又把頭埋在我的高跟鞋裡，不時發出滿足的歎息。看著他快樂的樣子，我又不禁沾沾自喜起來了。你說，教我如何不愛這份工作呢？<br />\n<br />\n他把鼻子和面頰，沿著我的腿慢慢往上廝磨。這讓我充份體會到年輕小伙子的優點之一：沒有鬍渣子的下巴實在太舒服了。<br />\n<br />\n「你的腿很滑，」他說，「主人，你真漂亮。」 <br />\n<br />\n不知怎的，這句說話比實際的肌膚接觸對我影響更大，我居然有點心跳加速，可見甜言蜜語對女人的威力有多大。幸好我可是職業級的，再好聽的說話聽在耳裡，全部不含真心，純粹發音。<br />\n<br />\n我把床上的被單拉到地上，把他推倒在上面躺著。我騎在他胸口上，盯著他的眼睛看，一邊伸手向我的百寶袋，把眼罩和手銬掏出來給他套上。他乘機把臉伸向我的頸項深呼吸一下，「啊，你好香啊。」<br />\n他的癖好是氣味， 我就讓他聞個夠。我把胸口和腋下湊到他鼻子去，他簡直樂翻了。如果每個客人都好此道就好了，我的工作就輕鬆得多。我知道，現在也不是很辛苦啦，但簡單一點當然更好。<br />\n<br />\n嗅聞得差不多，我開始逗弄他的身體。看真了，更讓我感歎年輕的美好。他的皮膚白嫩細滑，完全符合了廣東人「青靚白淨」的標準，雖然我想起的卻是「雞皮鶴髮」這個殘忍的四字詞。<br />\n<br />\n他是新手，又矇上了眼睛，皮膚的觸覺變得高度敏感。我只作輕微玩弄，已經讓他欲仙欲死。 他劇烈地扭動著身體，忘我地叫：「啊，主人！怎麼會這麼舒服？」<br />\n<br />\n那句說話太坦率了，聽起來非常憋扭，我忍不住打個冷顫。看著他在我的擺布下翻來覆去，我猛然覺得，我現在不就正是色情小說裡那些玩弄年輕少男的熟女嗎？<br />\n<br />\n他沒能支持多久就完事了。我解下他的手銬和眼罩，他張開眼睛，一臉心滿意足地說，「其實這是我送給自己的生日禮物。昨天我剛滿十九歲。」<br />\n<br />\n十九歲！<br />\n<br />\n天啊。別再讓我受刺激了好嗎？<br />\n<br />\n「生日快樂。」我說。<br />\n<br />\n我有些緊張。作為人家的生日禮物，難免有點壓力。如果他告訴我「還可以吧」，我的心情會很受損。<br />\n<br />\n「我好高興！終於做到了，真的好捧！你覺得我的表演如何？」他說。<br />\n<br />\n我聽了自我感覺良好，便慷慨地老實說，「你的反應很好，很好玩。」<br />\n<br />\n 他不好意思地笑。<br />\n<br />\n分別前，他說，「年底放聖誕假時，我還會回家來。我可以再約你嗎？」<br />\n<br />\n 「當然可以囉。」我說。<br />\n<br />\n因為工作環境特殊，我接觸的男性向來以成熟型居多。那沒什麼不好，反正我一直只喜歡比我年長的男士。這是情感上的選擇，我比較重質不重形。然而今天，我初次體會到年輕肉體的觸感和反應的樂趣。果然清新可喜，滿爽脆的。<br />\n<br />\n<br />\n我知道我說過對小鮮肉沒興趣。我對男人的趣味，也不見得會因為一次六十分鐘的工作而有所變動。不過蠟肉吃多了，偶爾品嘗一下鮮的，也不錯嘛。"},{"pid":"8281c18cd730b071672dc6d60053ac13aa616b6f","tid":1048346,"uid":28946,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-12T17:51:47.000Z","msg":"好正 尤其係其中一兩篇文同我第一次係英國俾女王調教一樣咁 <img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" />"},{"pid":"7d71d361fe70db6ff0babd6959f2eb0db7fdf152","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-13T17:36:52.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"6231b1ec84349855ed64016bc1475b759ce707c8","tid":1048346,"uid":28946,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-13T22:45:24.000Z","msg":"點解冇人睇<img src=\"/assets/faces/normal/surprise.gif\" class=\"hkgmoji\" /> 連登唔係多m男嫁咩"},{"pid":"df3065ab9722308b2a9ef6178a9665fc15593169","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"quote":{"pid":"8281c18cd730b071672dc6d60053ac13aa616b6f","tid":1048346,"uid":28946,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-12T17:51:47.000Z","msg":"好正 尤其係其中一兩篇文同我第一次係英國俾女王調教一樣咁 <img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-03-14T12:35:00.000Z","msg":"邊篇?"},{"pid":"347611d98ea8164b111a04f9233fc03e1f18320d","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"quote":{"pid":"6231b1ec84349855ed64016bc1475b759ce707c8","tid":1048346,"uid":28946,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-13T22:45:24.000Z","msg":"點解冇人睇<img src=\"/assets/faces/normal/surprise.gif\" class=\"hkgmoji\" /> 連登唔係多m男嫁咩"},"citedBy":1,"replyTime":"2019-03-14T12:36:00.000Z","msg":"可能開錯台<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"0ec906e90732604db9beb8e8e6fe7feb43603a50","tid":1048346,"uid":52910,"like":0,"dislike":0,"score":0,"quote":{"pid":"347611d98ea8164b111a04f9233fc03e1f18320d","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"quote":{"pid":"6231b1ec84349855ed64016bc1475b759ce707c8","tid":1048346,"uid":28946,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-13T22:45:24.000Z","msg":"點解冇人睇<img src=\"/assets/faces/normal/surprise.gif\" class=\"hkgmoji\" /> 連登唔係多m男嫁咩"},"citedBy":1,"replyTime":"2019-03-14T12:36:00.000Z","msg":"可能開錯台<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-03-14T15:13:52.000Z","msg":"m男表示有睇 紙言個邊睇先嘅"},{"pid":"e8e1c7679d8d66b7f82073ab2acaa334111ad10d","tid":1048346,"uid":88725,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-03-14T15:18:31.000Z","msg":"<strong>十五）幻想曲</strong><br />\n媽媽不在家，我總會想做些她在家裡時我不能做的事，自慰是指定動作。<br />\n<br />\n我不是真的那麼性慾旺盛，隨時都想來一下。只是四野無人，就是想搞怪。我要高潮不是那麼容易，沒有人在家，才可以愛怎麼弄就怎麼弄，愛弄多久就弄多久。<br />\n<br />\n我的自慰器是個紫色的腰豆形震蛋，有兩隻手指拼攏的大小，我叫她「豆豆」。之前用的「小兔」在時鐘酒店丟失了，豆豆是替補。沒小兔那麼強勁，不過聊勝於無，用用就慣了。<br />\n<br />\n拉上窗簾，脫下內褲，躺下，閉上眼睛。<br />\n<br />\n十三歲的時候，我經常踏單車到附近的大型商場去玩。我和當時的好朋友，最愛在商場的露天平台坐著聊天。看著頭上一片天，和遠處小小的行人。那時，我們覺得自己是前途無可限量的。<br />\n<br />\n有一天，朋友先回去了，只剩我一個人。忽然間，一個年約五十，膚色黝黑，穿著間條馬球衛衣，一頭老土捲髮的男人朝著我走過來。他粗聲粗氣地說，「你在這兒幹什麼？」<br />\n<br />\n我嚇了一跳，看著他吶吶地說，「沒什麼，我就只是坐坐。」<br />\n<br />\n「你是不是想幹什麼壞事？」他瞪著我說。<br />\n<br />\n「沒有，真的只是坐坐。我的朋友才剛走。」我慌忙說。<br />\n<br />\n「我不相信你。我要檢查你的背包！」他說。<br />\n<br />\n我根本不知道他是誰，心裡有點懷疑。但反正背包裡什麼也沒有，看就看。<br />\n<br />\n我把背包的東西都倒了出來。裡面只有幾十塊的銀包、紙巾、鑰匙和一瓶水。<br />\n<br />\n他看了沒什麼，就跟我說，「不好意思。我是這裡的保安人員。這裡有時有些孩子，偷了東西就上來這裡躲著。我以為你也是。」然後他開始跟我聊起天來。<br />\n<br />\n我看著他。他那一身造型，腋下還夾著一個黑色皮包，看著不太像保安。但他說話挺有趣的，我也就跟他聊著。<br />\n<br />\n然後他說，「來，我帶你去看保安室。」<br />\n<br />\n我好奇地說，「我也可以去看？」我想起電視上保安室裡的閉路電視，我想看那個。<br />\n<br />\n「可以啊。那裡現在沒人。」他說，然後領著我走到平台遠處角落的一個樓梯間。<br />\n<br />\n我跟著他往下走。他忽然問我，「你現在有男朋友嗎？」<br />\n<br />\n我愕然，「怎麼會有？我才十三歲呀。」<br />\n<br />\n他扭過頭來看著我，「如果我現在想吻你，會嚇著你嗎？」<br />\n<br />\n我呆住不會說話。這裡沒有人，他不是要強吻我吧？<br />\n<br />\n他笑，「我說笑而已。」<br />\n<br />\n我有點害怕，但現在說要走似乎不太好。他又沒有做什麼，大概真的只是逗我吧。<br />\n<br />\n所謂保安室，並沒有我想看的閉路電視，只有幾排儲物櫃，還有一些枱櫈。<br />\n<br />\n「我們平時就在這裡休息。」他叫我坐在他面前的椅子上。他的膝蓋碰到我的，我的心卜通卜通的跳。<br />\n<br />\n他開始問我跟什麼人一起住，在哪裡唸書，平時去哪裡玩，諸如此類的問題。然後他伸手拍拍我穿著短褲的膝蓋，「喂，你真的沒有男朋友嗎？」<br />\n<br />\n「沒有啊。」不是說過了嗎？<br />\n<br />\n「從來沒有拍過拖嗎？」他的手放在我的膝蓋不動。<br />\n<br />\n「沒有。」<br />\n<br />\n「那就是還沒有試過接吻囉？」他又說。<br />\n<br />\n「沒有男朋友又哪來接吻？」我有點不耐煩。他怎麼老是問這種問題？<br />\n<br />\n「誰說要跟男朋友才可以接吻？我不是你的男朋友，也可以吻你啊。」他又說這話了！我低下頭不敢看他，如果他硬來怎麼辦？<br />\n<br />\n「看你怕的。男人也是人，又不會吃人。」他放在我膝蓋上的手往上移，抓著我的大腿，「看，摸你又難道會痛嗎？」<br />\n<br />\n就算是爸爸和哥哥，都不會這樣抓著我。我害怕極了，怕他會突然撲過來，但心裡又有點異樣。<br />\n<br />\n他見我不動，乾脆兩隻手都放在我的大腿上，輕輕揉著捏著。「感覺也不錯，對吧？」<br />\n<br />\n我沒有說話。他得寸進尺，把手越往上伸。「不如這樣吧，這裡沒有人，你脫衣服給我看好不好？」<br />\n<br />\n我聽得心裡卜卜亂跳。他已經把手伸進我的短褲褲管裡，「我碰你你也覺得很舒服對吧？來，這裡沒有人會來。我把門鎖上了，就不會有人進來，只有我們兩個。我眼看手不動，行了吧？」<br />\n<br />\n他伸手解我的褲，我乖乖地站起來，讓他把我的內褲也一拼脫下。<br />\n<br />\n我心裡害怕又興奮。我從小就對男女之事份外好奇。大約六、七歲的時候，我和比我年長一星期的表哥，曾經有一段時間，經常互相撫摸對方的身體。六七歲的小孩，再年少無知，對男女之事也沒可能全無認識。當時，我們大家都知道自己在觸摸會生孩子的地方，也知道只是觸摸不會生孩子，雖然未至於知道怎樣才會生孩子。<br />\n<br />\n那時只是覺得做大人才能做的事，既刺激又有趣。對於身體上的碰觸，其實沒有特別感覺，不會覺得舒服或興奮。相信表哥也是一樣，因為記憶中，我抓在手裡的小鳥一直是軟軟小小的。<br />\n<br />\n現在對方是個成年男人，我當然知道他是想非禮我，但心裡又忍不住想讓對方佔便宜。<br />\n<br />\n他讓我坐在他對面，把雙腿張開。他給我一個震動器，要我玩弄自己給他看。他蹲在我身下，把臉靠得很近我的兩腿之間，看個仔細。<br />\n「扒開一點，再扒開一點給我看你裡面。」他說，我再張開一點。<br />\n<br />\n「啊，看你濕的。」他伸手揩我身體裡流出來的體液給我看。<br />\n<br />\n我覺得自己在這裡把腿張得開開的給男人看，真是羞恥極了，還興奮得濕起來，我真是太差勁了。<br />\n<br />\n他的手指在洞口徘徊，說，「我放進去一點，只是一點。你也想要，對吧？」我說不出話來，他就把指頭放進去。然後，整隻指頭都進去了。<br />\n<br />\n我低頭看著他的手在我體內攪動，心想，我在幹什麼？我幹什麼張著腿讓一個陌生大叔玩弄？這樣想讓我更興奮了。<br />\n<br />\n果然，大叔終於把陽具掏出來，說著「很想要吧？」就插進我身體去。<br />\n<br />\n我看著他在我身體裡大模大樣地抽插，實在太羞恥了！啊－－－－<br />\n<br />\n完事後，我把豆豆洗乾淨，放回枕頭下面。<br />\n<br />\n以上故事，夾雜了真人真事與虛構情節。我喜歡以親身經歷為背景、進而無限擴大的性幻想，就手之餘更容易代入，更快達到高潮。<br />\n<br />\n明明是受害者，長大了居然會覺得興奮，實在奇怪。不過興奮歸興奮，我的性幻想從來只限於幻想，絕不會想付諸實行。"},{"pid":"58a6d48ed57540ec074ce5c3c22ec8650a79b279","tid":1048346,"uid":79200,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T16:02:06.000Z","msg":"留名"},{"pid":"940c44c37157965fa60f05d302674a52a26f5b72","tid":1048346,"uid":199739,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-14T16:36:15.000Z","msg":"屌 d簡體改好d啦"},{"pid":"756dfef69df459e732ec415f0adf79340716ab37","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-15T06:42:22.000Z","msg":"其實仲有無得約女王？<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"2fb1cdd9cd2d97b0caa2408926eb75102836ab47","tid":1048346,"uid":128723,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-15T10:03:51.000Z","msg":"平時有冇同男朋友講客嘅事架？"},{"pid":"aab93e5193c05935d19092c2e4c2c8324d8a1c9c","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"quote":{"pid":"2fb1cdd9cd2d97b0caa2408926eb75102836ab47","tid":1048346,"uid":128723,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-15T10:03:51.000Z","msg":"平時有冇同男朋友講客嘅事架？"},"citedBy":0,"replyTime":"2019-03-15T16:15:43.000Z","msg":"佢係知道的<br />\n不過好少講"},{"pid":"cd4fb42146821ea330712ddf8922f7c9405a016c","tid":1048346,"uid":88725,"like":0,"dislike":1,"score":-1,"quote":{"pid":"940c44c37157965fa60f05d302674a52a26f5b72","tid":1048346,"uid":199739,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-14T16:36:15.000Z","msg":"屌 d簡體改好d啦"},"citedBy":0,"replyTime":"2019-03-15T16:16:24.000Z","msg":"乜野簡體？"},{"pid":"1afe03be8db366a3979101b95cc760a24abaaec8","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"quote":{"pid":"756dfef69df459e732ec415f0adf79340716ab37","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-15T06:42:22.000Z","msg":"其實仲有無得約女王？<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-03-15T16:17:09.000Z","msg":"要睇下緣份啦<img src=\"/assets/faces/big/smile.gif\" class=\"hkgmoji\" />"},{"pid":"70b7e4249d341012f2ac82935274dc8c84da5048","tid":1048346,"uid":34642,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-15T16:43:52.000Z","msg":"加油！"},{"pid":"84cd98ea53582a9b668a761fa0432f63f3c0197a","tid":1048346,"uid":219021,"like":0,"dislike":0,"score":0,"quote":{"pid":"70b7e4249d341012f2ac82935274dc8c84da5048","tid":1048346,"uid":34642,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-15T16:43:52.000Z","msg":"加油！"},"citedBy":0,"replyTime":"2019-03-15T19:15:23.000Z","msg":"重以為去錯男主女奴[so<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\nbtw 樓主加油"},{"pid":"cad5bb2268af210c22ebfc2976f9eeb4e0a18af5","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"quote":{"pid":"1afe03be8db366a3979101b95cc760a24abaaec8","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"quote":{"pid":"756dfef69df459e732ec415f0adf79340716ab37","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-15T06:42:22.000Z","msg":"其實仲有無得約女王？<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-03-15T16:17:09.000Z","msg":"要睇下緣份啦<img src=\"/assets/faces/big/smile.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-03-16T05:29:56.000Z","msg":"搵唔到女王聯絡方法...<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"5c9d866d4cd5068d531ebcd0aea62a73c7cd573a","tid":1048346,"uid":36044,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-16T05:47:08.000Z","msg":"留名"},{"pid":"417794ab7b8262ae1dc453cac0edf800dbff7700","tid":1048346,"uid":143134,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-16T06:46:05.000Z","msg":"推"},{"pid":"e99536e83f91a27043489567a570eaef01852a93","tid":1048346,"uid":88725,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-16T14:34:25.000Z","msg":"<strong>十六）我愛玩的和我說我愛玩的</strong><br />\n好的，我承認我很懶。我會重新開始寫了。不過事先聲明，我這邊的故事沒有時序。如果我強制自己要順時序交待會好煩，所以有空才交待前事吧。<br />\n<br />\n客人經常會問，我調教最喜歡玩什麼。這是很蠢的問題，因為我不會跟你說真心話。我重申，這是我的工作，不是興趣。如果我不收費的話，當然我說了算，否則還是得以客人的需求為依歸，這是服務業常識。<br />\n<br />\n我當然知道客人這樣問，是希望我的答案跟他們興趣一致。他們總是天真地期望，女王雖然收費，但是真心喜歡玩。我是很專業的，所以很留意客人的言談，給的答案通常也能令對方滿意。廣東人所謂的「見人講人話，見鬼講鬼話」就是這個意思。<br />\n<br />\n如果對方在沒有提供資料下問這個問題，有些項目是一定不會出錯的。例如發出指令讓對方執行、挑逗、官能刺激、玩弄下體等等，一些沒有難度而且任何男人也喜歡的東西。<br />\n<br />\n如果一時間答不上來也不用擔心，對方自然會給你提示，好讓話題繼續發展下去。<br />\n<br />\n這樣說，好像我只是純粹為錢，一點也不喜歡性虐待，其實不盡然。如果對這行業一點興趣也沒有，很難做得好。但是我愛玩的東西，並不是客人喜歡的答案。既然真話對生意沒有幫助，還是皆大歡喜的假話比較好。<br />\n<br />\n說到這裡，我喜歡玩的是 - <br />\n重度虐打至皮開肉綻並大聲哭叫求饒<br />\n強行餵食糞便（不是指工作時的那種假裝性強迫，是指來真格的）<br />\n暢順地拳肛交沒入至上臂 （經過查證，這是可行的）<br />\n觀看直男（即異性戀男人）性虐另一直男<br />\n觀看人肉廁所被高度使用<br />\n人肉傢具被長時間固定於一個姿勢<br />\n財政支配（有誰不喜歡？）<br />\n<br />\n你覺得，這是一般客人期望得到的答案嗎？（提示： 一般的客人都是長期發情的狗公）<br />\n<br />\n當然不是。<br />\n<br />\n所以，我告訴他們的都是 - <br />\n<br />\n發號司令和權力支配<br />\n感官剝奪（例如綑綁、矇眼、口塞和耳塞等）<br />\n挑逗<br />\n玩弄乳頭、下體和屁眼<br />\n享受身體崇拜，包括腿和腳<br />\n<br />\n懂了吧。標準答案和真相之間的落差，就像是偽裝成小淘氣的惡魔。那麼，你想要的是小淘氣，還是變態的惡魔？<br />\n<br />\n我告訴你，真有人選擇惡魔的。這個下回分解。"},{"pid":"be0128a33135468fca0df4a036b7eb353a40bcf7","tid":1048346,"uid":88725,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-03-16T14:34:50.000Z","msg":"<strong>十七）惡魔的遊戲之一</strong><br />\n<br />\n我就是個虐待狂。<br />\n<br />\n如果可以的話，我真想嚴重傷害他人身體看看。打斷四肢，讓殘肢吊在身體上搖晃。割下肢體或其他什麼部位，用鹽用力刷傷口。在傷口上讓蛆，把牙齒鑿下來，諸如此類，然後看對方痛苦尖叫。<br />\n<br />\n好啦，我知道是沒有什麼新意，跟滿清十大酷刑和黑社會家法也差得遠了。晚點我們再來討論一下這個題目好了。<br />\n<br />\n問題是，即使對方自願，但萬一玩大了要送院，或者死掉，就變成刑事罪行，到時可不是鬧著玩的。玩到上述那種情度，應該沒可能不送院，否則就真的死得了。基於現實環境的限制，暫時就只好隨便打打算了。<br />\n<br />\n好些客人問過我，是不是以前被男人欺負得多，所以現在要做女王報復。真膚淺。怨有頭債有主，要報復都應該找欺負過我的人報復，跟其他沒關係的人什麼鳥事？<br />\n<br />\n況且現在被我玩弄的男人們，可是爽得很。如果這是報復，那我是以德報怨，立地成佛了。<br />\n<br />\n其實，我覺得多數人的心裡都有些殘忍的特質，只是受道德和法律束縛住。當然，在對方不願意的情況下施加暴力，是不能容忍的。但如果是在對方願意的情況下，又另作別論。<br />\n<br />\n要打人，隨手什麼都可以用。在家打老婆仔女的那些人渣，在這方面可是別出心裁得很。但調教的話，我喜歡用鞭或是藤條，我喜歡打在肉體上的彈性和觸感。因為被打的人都是心甘情願的，所以打起來就好像吃自助餐的心情，隨便打到飽沒相干。反正只是皮外傷，死不了。<br />\n<br />\n被打的人的反應也很重要。最捧的當然是好像《親切的金子》那樣，把恨透的人綁起來任意魚肉，看他又痛又怒又後悔的樣子，是多麼甜美。但既然現實中不會有這種好事發生，如果客人是個會大呼小叫，喊痛求饒的，就算檢到好東西了。<br />\n<br />\n我很少可以打人打到爽，基本上是從未試過。今天的客人是個年輕本地小胖子，口味頗重，要求玩的東西包括吃糞便和被重度虐打。他說這兩樣他都未試過，我不存厚望。<br />\n<br />\n不過奇蹟往往就是在沒期望之際發生。想不到小胖相當耐打。<br />\n<br />\n我把他雙手吊高綁在大門，用九尾鞭和幼身狗帶鞭打他。既然他指明要「重虐」，我就以大力度下手。他把面孔貼著門，「哦～」的一聲，並把屁股翹起來。<br />\n<br />\n我打了好一會，直到他的屁股通紅。一般人在這個時候會叫停，但他沒有。 <br />\n<br />\n我問他痛不痛，他很平常靜的說，「不痛啊。」似乎低估他了。<br />\n<br />\n我加快和加大力度，他開始發出很輕微的呻吟聲，「痛啊......」<br />\n<br />\n我摸著他的屁股問，「痛嗎？」 <br />\n<br />\n「痛啊。」他眯著眼睛說。<br />\n<br />\n「爽嗎？」<br />\n「爽啊。」<br />\n<br />\n我看看錶，尚餘二十分鐘才結束。待會還得預留十分鐘，給他小便喝和讓他射精，這邊得速戰速決。<br />\n<br />\n我開大馬力，不停下鞭。他的表情沒什麼改變，還是眯著眼睛，半張著嘴喘氣。但身體卻老實地興奮著： 額角冒汗，屁股跟著我落鞭的節奏急速擺動，還勃起來了（因為東西有點短小，包皮卻太長，把東西都包住了。看似是硬了，但還是得親手確認。）<br />\n<br />\n我從未試過可以打得這麼過癮，興奮得全身冒汗。我把女王服脫下，只穿著內衣褲和高筒靴，以及長及手肘的手套。我看著鏡中的自己，狂野地揮動著九尾鞭，像暴風女神一樣。如果這個時候有人在旁邊拍片就好了。<br />\n<br />\n我走過去抓著他勃起的身體，問，「痛嗎？」<br />\n<br />\n他的眼角流出一滴淚水，「痛啊。」<br />\n<br />\n「你啊，為什麼想被打？」<br />\n<br />\n他歪著頭想了一下，「唔，大概是喜歡看女主人大發神威的樣子吧。」<br />\n<br />\n「還要嗎？」我問。<br />\n<br />\n「要啊。」<br />\n<br />\n「真的想停，就說『對不起』。這是我們的安全詞，知道了嗎？」我說。他點頭。<br />\n<br />\n「是我打得最狠嗎？」我說。<br />\n<br />\n「是的。」他說。<br />\n<br />\n「之前有給其他女主打過嗎？」<br />\n<br />\n「有啊，是XXX （我也認識的女主）。那次還沒有現在打的這麼重，但女主說手累就停了，那次的鞭痕兩天就褪去了。」<br />\n<br />\n我沒想過花這麼長時間都不能擺平他。我這人好勝心強，聽他這麼說，當下就決定無論要多久都要打跨他，就算超時都在所不惜。這是形象問題。<br />\n<br />\n尤其是來到這個段落，我一點便意都沒有。吃糞這下肯定無望，總得有一個環節交足貨。<br />\n<br />\n其實打了一段時間下來，胖子已經有點吃不消。開頭屁股還翹著扭著，現在已經開始退縮了。屁股的肉都因為怕痛，神經反射地僵硬起來。<br />\n<br />\n我的手雖然開始乏力，但他已是強弩之末。只要再堅持一下，應該很快就能攻破城池。<br />\n<br />\n我發起狠來，掄著臂膀左右開弓，不停揮鞭。這是一埸我和小胖的屁屁之間的角力。媽的，我真感到這就是所謂的腎上腺素激增了。<br />\n<br />\n果然，用不了多久，小胖終於說，「對不起，女王大人。對不起。」<br />\n<br />\n雖然比預期耗時，但太快結束又會很沒意思。這次過足了癮，我很滿意。<br />\n<br />\n我放他下來，檢視一下他的屁股。兩團肉肉脹紅溫熱，兩側都有瘀血。因為房間空間太小，我不太施展得開來，鞭尾做成的血痕都集中在兩邊。肉肉有一點皮破了，鞭痕不算很厲害，粗略估計大約一個星期就該褪去。<br />\n<br />\n「真是個乖孩子。」我把他放躺在床上說，「我玩得高興，給你一點奬勵。來，張開嘴。」<br />\n<br />\n他依言把嘴巴張大大的。我把忍了好久的一泡尿直接射進去。啊，好舒𣈱。<br />\n<br />\n「一邊喝，一邊給我玩。」我說。他乖乖的慢慢吞下去，一邊自慰。但喝完了，還是打不出來。<br />\n<br />\n我乾脆坐他臉上，「給我快！打不出來不讓你呼吸！」<br />\n<br />\n他一聽，馬上加把勁自己抽動著。我坐在他臉上不動，他幾乎要窒息了。我讓他稍微喘了口氣，沒多久就打出來了。<br />\n<br />\n第二天，他給屁股上的瘀痕拍了照，發到手機給我看。出來的效果沒有想像中嚴重，我有點失望。<br />\n<br />\n我：<br />\n還想放上網炫耀一下，可是都不夠看。<br />\n<br />\n小胖： <br />\n可是已經很痛了啊<br />\n<br />\n我：<br />\n現在還痛嗎？<br />\n<br />\n小胖： <br />\n開頭幾下很痛，漸漸的可能習慣了，就比較可以忍受。可是回到家裡，又開始很痛，現在還一直痛著呢。不過就像是調教後的餘韻一樣，很回味。<br />\n<br />\n我： <br />\n那還敢玩嗎？<br />\n<br />\n小胖： <br />\n當然敢啊！<br />\n<br />\n那就行了。"},{"pid":"9b981113fc36d13cf9b605b3dadf838c8bad4da0","tid":1048346,"uid":88725,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-16T14:35:29.000Z","msg":"<strong>十八）惡魔的遊戲之二</strong><br />\n警告：以下內容可能會令人極度情緒不安及含驚嚇情節，對屎尿題材敏感者請跳過此章。）<br />\n<br />\n另一個我喜歡的玩意，是看人吃屎。<br />\n<br />\n本地和內地的人都管它叫「黃金」，尿就是「聖水」。 我看著覺得很假仙。有時自慰，我也會幻想這些屎屎尿尿的東西，而且就是要想著那些是「屎」和「尿」才會覺得興奮。<br />\n<br />\n不過看在那些稱號是為了突顯女王的尊貴才衍生的，我也就別太挑剔了。<br />\n<br />\n吃屎聽起來難以接受。但可以接受這玩意兒的人，其實遠比可以接受重虐的人多。<br />\n<br />\n迄今為止，我的調教有牽涉黃金的，不出十個人。有德國人、印度人、英國人和香港人。其中兩個印度人和一個香港人，最令我印象深刻。<br />\n<br />\n來自新加坡的印度人甲，是個有經驗的食糞者。他在整個過程中，表現得相當悠然自得。<br />\n<br />\n雖然我在精神上完全沒問題，但要蹲在嘴巴張開的臉上排便，始終很不容易。<br />\n<br />\n首先，人頭真的不是一個坐厠，不符合人體工學。我不能自然地蹲下，雙腿累得很。我可以坐在那嘴巴上沒錯，但我不喜歡屁股碰到牙齒的感覺。最要命的是，我人太好了，要人家張大嘴巴等我拉屎，我覺得過意不去，越心急就越拉不出來。<br />\n<br />\n不過那次我暢順得很。因為已經忍了一段時間，所以甚至有點急不及待。我想盡量控制速度，怕一下子嗆著他，不過還是嘩啦的拉了一大坨在他嘴巴裡。我蹲在旁邊，看他慢慢地嘴嚼，然後吞下去。他的表情平淡溫和，好像那只是普通午餐的一口飯。<br />\n<br />\n等他都吞下去了，我再給他撒一泡尿。他用尿嗽了嗽口，才吞下去，然後滿意地說，「謝謝，很好吃。」<br />\n<br />\n事後他問我，我帶他進洗手間時放了個屁，是不是有意的。我說不是，只是忍不住就放了。<br />\n<br />\n他好心提醒我，下次可以的話，盡量忍到蹲在客人的嘴巴上準備要拉的時候才放，整件事情就完美了。<br />\n<br />\n另外便便時，最好可以慢慢的拉，讓客人有時間慢慢細嚼慢嚥。不要一大坨的堆在嘴裡，有點難處理。<br />\n<br />\n讓客人倒過頭來教訓，我感到有點汗顏。但成功給客人餵食糞便我還是第一次，迄今也是唯一一次，經驗不足也是在所難免。他給我的忠告，令我獲益良多。<br />\n<br />\n同樣是來自新加坡的印度人乙，卻麻煩得很。<br />\n<br />\n第一次的時候，他出天價要買我的黃金。那天我不想外出，說什麼也不肯出去，他居然坐計程車來到我住的地方。其實他從未試過吃黃金，只是看成人片看上腦了，天打雷劈也想試。但他又怕自己接受不了，就買了方包，要我用在家拉好了、用保鮮袋裝著的黃金，塗在麵包上給他吃。誰知道，他一端起來就想吐了。我聳聳肩，總之錢我是收下了。<br />\n<br />\n事隔幾個月，他捲土重來。這次他帶來了英國全麥餅和有氣礦泉水，並聲稱「我真的準備好了。」結果，只是又證明了男人總是喜歡高估自己。<br />\n<br />\n一個月後，他又回來。這次換我拉不出來。他明正言順地說，「真可惜，這次我是真的準備好了。」<br />\n<br />\n最後一次跟他接觸，他發信息到我手機問：<br />\n你有認識十七歲的女孩子可以拉屎給我吃嗎？<br />\n<br />\n我：<br />\n我又不是保姆，哪來青春少艾？你要再試的話，我可以。<br />\n<br />\n他：<br />\n我想吃年輕的 ;) <br />\n<br />\n我一看就生氣，不是十七歲真是抱歉了。他從此之後沒有再出現過。<br />\n至於那個香港人，是以前在一個論壇留言時釣會來的，一個很年輕瘦小的男孩。<br />\n<br />\n他大約廿多歲，卻穿得土裡土氣的，整個人遜到不行。頭髮厚而油膩，眼鏡上可以看見清晰的手指模。襯衣皺巴巴的，他太瘦，牛仔褲太闊，皮帶拉盡了，才勉強力挽狂牛。純白色的球鞋，是香港的年輕人都不會穿的牌子。我不祟尚名牌，只是他整個景象，就是一副與周遭社會格格不入的格局。<br />\n<br />\n他看上去很害羞安靜，刻薄一點形容，就是軟弱沒有性格。當然，這只是我在幾分鐘內，以貌取人，主觀又武斷的個人感受。<br />\n<br />\n我不喜歡香港男孩子的其中一個原因，是他們很多時害羞又不懂社交，很容易演變成因為不會應對而變得沒禮貌。調教遇上這種客人，會有很多悶局，討厭得很。<br />\n<br />\n但出乎意料地，他玩起來像鬼上身似的，嘴巴賤，動作也賤。我坐在椅上，手放在大腿上，伸出兩隻手指，讓他自己扒開屁眼坐上我的手指上下抽動。這個場景，沒記錯的話，是參照多年前一齣日本電影《狗神》裡的情節的。<br />\n<br />\n我要他看著鏡子，一邊玩著自己的乳頭，一邊看著自己上上落落。<br />\n<br />\n「主人，我的屁眼緊嗎？你的手指舒服嗎？求你盡情享用我的賤孔吧。」<br />\n<br />\n「主人，我在玩自己的乳頭，我真的很賤。」<br />\n<br />\n他興奮得勃起得高高的，充血得像是快要爆了。我伸手搓揉他，餵他嚐自己的分泌物。他舔著嘴唇，很滋味的樣子。<br />\n<br />\n對於黃金，他的要求是： 只拉在嘴裡就可以。他只想嚐嚐味道，和感受黃金在嘴吧裡的感覺。他咀嚼了一會，然後吐掉。<br />\n<br />\n相對看著一個外國人吃，看著一個香港人吃，感覺更實在而奇妙。可能因為我一向認為中國人保守，會做出這種瘋狂事情的機會很低，所以近距離看到了，就覺得特別神奇吧。<br />\n<br />\n「我是可以吃下的，但基於健康考慮，我不敢吞下去。」他說著，用自己帶來的嗽口水和牙刷刷牙， 還有消毒藥水和自備的毛巾洗澡，裝備十分充足。<br />\n<br />\n自始之後，每次有要求玩黃金的客人，我都會帶備小瓶裝的漱口水。<br />\n後來，男孩嘗試再找我，可惜時間總是對不上。他很感慨地說，因為與女朋友同居，所以自由度很小。<br />\n<br />\n我聽了相當納悶。連那種土得可以放在博物館展覽的土男都有同居女友，怎麼還有哪麼多男孩子抱怨沒女友呢？<br />\n<br />\n啊，對了，還有一個有趣的英國人。他就只是想讓我拉了出來讓他聞。<br />\n<br />\n我拉在一個膠袋裡，他饒富興味地用手撥弄一番，仔細研究它的質地和裡面的東西，又不時把臉湊得近近地深呼吸。他臉上掛著個微笑，很愉快的樣子。<br />\n<br />\n我說，「多數的人就是怕它的氣味，就算能吃都未必喜歡嗅它。你卻偏偏就是喜歡它的氣味。」<br />\n<br />\n他說，「每個人都上大號。我每天嗅著自己的都習慣了，你的並不比我的難聞嘛。」<br />\n<br />\n臨離開房間前，他特地跑去還殘留有糞便氣味的洗手間，閉上眼睛，心滿意足的深深吸一口氣。只看畫面的話，還以為是什麼美食還是鮮花之類的。笑死我了。"},{"pid":"ac11553e30dbdb65f5ad88dd8e11c4b735759b05","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-16T17:04:52.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"13b58fc386b97c2e0f4868375be8d9e3dff7138b","tid":1048346,"uid":211449,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-17T16:05:26.000Z","msg":"PISH"},{"pid":"b4c1fe3166112ca425fdee230e3747ef87ceb154","tid":1048346,"uid":229789,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-17T16:06:20.000Z","msg":"lm<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"b63a6c5eadd85cb533f90462c9a1844351e22d6b","tid":1048346,"uid":143134,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-17T17:06:00.000Z","msg":"Push"},{"pid":"c5b1581f988ee38591d7a7d6d66ba52bfdaaa433","tid":1048346,"uid":143134,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-19T07:11:12.000Z","msg":"Push push push"},{"pid":"10c084e4bf388d15b2b54788d244933c041e5cdf","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-19T12:39:34.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"e8dfafdff2cb675c77c30136786ee219a4daafd9","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-20T05:17:46.000Z","msg":"Push"},{"pid":"4b8aa826bbf2c02fff56a66009400b1d19870cfc","tid":1048346,"uid":211449,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-20T15:23:47.000Z","msg":"PISH"},{"pid":"7fadceaf38009de4117970b3980e8d2c2fb6fd94","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-22T03:37:19.000Z","msg":"push"},{"pid":"fa1b9251b88404165d688f3376b6f337c042fdee","tid":1048346,"uid":211449,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-22T11:24:32.000Z","msg":"pish"},{"pid":"4e92cc87c3801e1c56ebd785c439b370c6a13e52","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-22T13:44:05.000Z","msg":"<strong>十九）惡魔的遊戲之三</strong><br />\n首次接觸到拳交這個概念，是看《倫敦應召女郎日記》。作者說易入難出。她當時進行的是陰道拳交。我要做的是肛門拳交。<br />\n<br />\n雖然叫做拳交，但根據維基百科圖文並茂的解說（還真的有哩） 「手也可以不握拳插入陰道或肛門，以五個手指並排著並靠攏成鳥喙狀或掌心靠攏，然後慢慢地插入陰道或肛門中」。<br />\n<br />\n我在色情片看過幾次拳交，因為太投入，看得我有點毛管悚然。最可怕的一幕，是一個光頭佬把頭伸進了一個女人的陰道裡，我看得儍了眼。朋友甲說一定是假的，但朋友乙認為陰道是一個連孩子都生得出的地方，放得下一個頭沒什麼稀奇。我傾向後者的說法。<br />\n<br />\n第一次實行拳交的對象，是名碩大的德國客人，其實他也是第一次。正如維基所說，最容易的方法是把手指合攏成鳥喙狀。要把所有手指伸進去尚算容易，但最後卡在相對粗大的關節位置過不去，宣告失敗。<br />\n<br />\n多年後，難得又有客人要求拳交。門打開，很意外地是個高大好看的年輕人。<br />\n<br />\n他在電郵裡要求拳交，我以為是年紀和身形都比較大的客人（其實這跟年紀和身形都沒關係。只是我覺得這麼激烈的東西，似乎要有一些人生經驗和體形的人才承受得來。這種想法毫無根據，純粹個人偏見。），又或者是吹牛。但我進房一看他展示的陣容，就知道他是來真的。<br />\n<br />\n陳列出來的幾支假陽具，最小的都有我前臂那麼大，最大的比我上臂還要粗還要長。這種大小的假陽具我不是沒見過，但都只在商店的飾櫃裡，從沒見過真人用。還有一支菲利普大型電動按摩棒，和一個像手電筒似的自慰杯。還有大量黑色用完即棄醫用手套，避孕套，一大管潤滑劑和 Popper。自用Popper 並不算犯法，但我不喜歡這種東西。<br />\n<br />\n他鄭重聲明只想要我的手進入他，謝絕一切撫摸挑逗之類的無謂前戲。然後他快速脫下衣服躺上床張開腿，一副來吧還等什麼我準備好了的架式。<br />\n<br />\n「你準備好了？」我問。他點頭。<br />\n<br />\n我在右手掌套上一個避孕套。他見狀，坐起來把避孕套拉到我的手肘位置。我從不知道避孕套的彈性這麼好。<br />\n<br />\n我在手掌和他的屁眼處塗上潤滑劑。還以為會要費一番工夫，誰知手一伸進去 － 真的不誇張－ 他的屁眼就「𠽌」一聲把我的手像果凍一樣一下子吞了進去。天哪。<br />\n<br />\n「不是吧？」我張大了眼睛看著他，「這是我第一次拳交成功呢。」<br />\n「是嗎？好好享受吧。」他笑。<br />\n<br />\n我向前推進，沿路穿腸過胃，直達內臟深處。<br />\n<br />\n這是開玩笑。再深入也不過是一條直腸罷了。但想想看，我一整條前臂連手掌統統都伸進一條直腸去，太瘋狂了。你有想過有一天你會進入一個人的腸臟嗎？<br />\n<br />\n他按著一邊鼻孔，用另一邊吸著Popper。他的臉隨即脹紅，像快要爆炸一樣，我相當擔心他會昏倒。雖然我有急救資格，卻也不想在這種情況學以置用。<br />\n<br />\n他把Popper遞給我，我推開。<br />\n<br />\n「你沒試過嗎？」他問。<br />\n<br />\n「從不。」我說。<br />\n<br />\n「為什麼不？」他說，「試一下。」<br />\n<br />\n「不要。我不碰毒品。」<br />\n<br />\n「Popper不算毒品。」<br />\n<br />\n「對我來說沒分別。」<br />\n<br />\n忽然間，他把我的手從他體內拉出來。同一時間，他的陽具居然噴出水來。啊！<br />\n<br />\n「你剛才是『潮吹』了嗎？」我問。他疲倦地點頭。<br />\n<br />\n「我不知道男人也會潮吹！女人也是在影片上看過而已。」我興奮地說，「我可以兩雙手一起嗎？」<br />\n<br />\n「請。」他說。<br />\n<br />\n我雙手合什想一起伸進去但不成功。於是我先放一隻手進去，再放另一隻。啊啊啊天啊，這次我兩隻前臂都一起放進去了！<br />\n<br />\n我的一雙手在這條充滿驚人彈性的腸子裡合什，感覺像在作血肉的禱告。<br />\n<br />\n我證實了，要把手抽出來再容易不過，放鬆伸直手指就可以。之前的作者提過的抽真空問題，只要手不要握拳就不會發生。<br />\n<br />\n他再次把我的手拉出來。這次他沒有潮吹，卻坐起來把我拉倒躺著。他把菲利普按摩棒開著，放到我下身想讓我高潮。<br />\n<br />\n「省著吧，這樣子我不會高潮。」我說，「我不徇眾要求地高潮的。」<br />\n<br />\n「為什麼不？」他又說。看來這是他的口頭禪，好像什麼都得做一做才不枉此生似的。<br />\n<br />\n「不為什麼。」我說。<br />\n<br />\n他聳聳肩，用按摩棒讓自己高潮了。<br />\n<br />\n「你玩得高興嗎？」他問，一邊清理現場。<br />\n<br />\n「很好玩啊！」我說。<br />\n<br />\n「你喜歡就好了。」他說，「我喜歡你精力充沛。」<br />\n<br />\n 「你的屁眼彈性真驚人。你何時開始玩這個？」我掦掦拳頭。<br />\n<br />\n「十九歲。」他說。<br />\n<br />\n「十九歲？」我問，「你現在多大？」<br />\n<br />\n「廿六。」<br />\n<br />\n「廿六？」 我的眼珠差點掉下來，「你的屁眼運作還正常嗎？我以前聽說肛交太多會失禁，有人甚至得包尿布上班去。你用的還是拳頭呢！」<br />\n<br />\n「沒有啊，運作得十分正常。」他聳聳肩。<br />\n<br />\n「大便也正常嗎？」<br />\n<br />\n「也很正常啊。」他說。<br />\n<br />\n 包尿布的故事，是以前一班男同志告訴我，說是朋友的親身經歷，真是鬼話。<br />\n<br />\n坐地鐵回家的途中，我發現抓著扶手的右手手臂上，殘留著剛才避孕套緊箍過的紅色圈印。<br />\n<br />\n如果身邊的乘客知道我的手剛才去過哪裡，他們還要跟我握著同一根扶手嗎？<br />\n<br />\n我忍不住掛上一個大大的笑臉。<br />\n<br />\n順帶一提，又是根據維基百科，當市面上還未有性行為專用的潤滑劑時，固體菜油 Crisco（又稱酥油）除了用來做蛋糕和曲奇餅之外，也被廣泛用作性事上的潤滑劑。食色這兩項人性都照顧了，堪稱一物多用。下次家中的KY用完了，就找找㕑櫃看吧。"},{"pid":"ec094ab400f31caf17d88350b9afa159ae3ceca4","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-22T13:44:43.000Z","msg":"<strong>二十）有朋自遠方來？（一）</strong><br />\n跟故交重逢，有時未必是好事。在我的工作狀況上尤其如此。<br />\n<br />\n現場直播： 我正在跟一個擬定於下個月見面的客人在網上討論調教事宜。從交談內容中，我有理由相信，他是我的小學同學。<br />\n<br />\n我的心一沉。世界真細小，小得太奇妙。<br />\n<br />\n小學某一年，來了一個插班生。雖然他看上去百分百是中國人，但卻聲稱其實是混血兒，並來自一個稀奇程度相當於瓦努亞圖的地方。<br />\n<br />\n駱駝祥子的金句「與眾不同是行不通的」，在他身上得到充分的詮譯。雖然未至於搞出人命，但當年他還是被整得有夠慘的。我雖然沒有參與其事，但都說䄂手旁觀者同罪。我同意這個說法，並耿耿於懷至今。因為我是真的曾經在他被欺負時，在旁邊做花生客作壁上觀。<br />\n<br />\n我一直以來都很希望能重遇這個小同學，向他為我當年的無知和無情道歉。但怎麼會是在這種情況下！<br />\n<br />\n我現在坐立不安，滿腦子怪想法。以前只是看著他被人欺凌，我都自責了這麼些年。想不到現在陰差陽錯，他居然找上門來付錢給我要我欺負他。天哪！我的腦子一時間實在轉不過來。萬一他認出我了怎麼辦？那情境不拿來拍電影真是浪費了。<br />\n<br />\n然而話雖如此，在商言商，他訂了兩小時的調教，還聲明隨時有可能加碼，所以現階段我絕對不會漏半點口風。再說，事隔多年，他也未必認得我，甚至可能根本不是那個人，我何必杞人憂天？<br />\n<br />\n他開始問起我私人問題來了：你多大？住在哪裡？你在哪裡唸大學？ 等等，我統統避而不答，左右顧言其他。反正我從來不回答這種與調教無關之問題。<br />\n<br />\n我不怕碰見熟人（有仇口和有血緣者除外）, 但沒想過是讓我於心有愧的小學同學。<br />\n<br />\n那個時候的人和事對我來說，都是純真的。我不太願意將它牽扯到如今長大成人的我的複雜生活裡。<br />\n<br />\n我有一句沒一句的，不想跟他聊太多，怕露出馬腳。正好他約了朋友外出午飯（他的所在地比香港慢四小時）要先走，我鬆了口氣。<br />\n<br />\n要怎麼辦呢？<br />\n<br />\n我望向窗外蔚藍色的天空，在午後的陽光中忐忑著。<br />\n<br />\n註：本文標題出自 《論語 &middot; 學而》：「學而時習之，不亦說乎？有朋自遠方來，不亦樂乎？人不知而不慍，不亦君子乎？」但原文的「有朋自遠方來」指的並非原本已認識的朋友，而是指自遠方來到，曾經跟同一位老師學習或志趣相投的人，跟本文的意思不同。"},{"pid":"6edaec38e2f17b6655676416e71122d2b0f1c5ef","tid":1048346,"uid":88725,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-22T13:45:12.000Z","msg":"<strong>二十一）時租酒店發難記</strong><br />\n工作關係，我經常出入時租酒店。<br />\n<br />\n為方便管理，我盡量將調教限制於固定幾家酒店。我選用的是維多利亞酒店。<br />\n<br />\n維記是全港最大最有規模的時租酒店集團，幾乎在各區都有分店（可惜我住的那區沒有）。灣仔分店管理得很好，深得我心。天后和銅鑼灣也很不錯。旺角就是沒有後門這點可怕。基本上以時租酒店說，他們的管理大致上也算令人滿意。<br />\n<br />\n然而樹大有枯枝。我試過最差勁的時租酒店，也是維記，卻是尖沙咀那家。<br />\n<br />\n個案一：<br />\n<br />\n調教中段開始，外面不知何時聚集了一伙清潔阿嬸，以鄉下話高談闊論，非常騷擾。我苦心經營的氣氛消失殆盡，開始火氣上湧。但我不想中途打斷進程，所以就把怒氣壓下，專注於手頭工作，並希望她們快點離開。<br />\n<br />\n然而一路下來，阿嬸們非但沒有任何收斂跡象，反而有越演越烈之勢。從聲量判斷，她們根本就在我門外。這班八婆簡直欺人太甚。我跟客人對望，在我手中的陽具始終呈半軟半硬狀。無論這是不是因為噪音問題，我也受夠了。<br />\n<br />\n我拉開門，她們果然就在門外。對面房的房間打開了門，裡面的人一邊清理房間，一邊跟房外面的人聊天。大概因為距離有點遠，雙方都用叫的形式對答。<br />\n<br />\n她們見我打開門看著她們，面面相覻，問我，「你什麼事？」<br />\n<br />\n我見她態度那麼囂張，惡向膽邊生：「什麼事？你們好了沒有？這裡是時租酒店，人家付了錢來這裡是扑嘢的。你們吵成這樣，要人家怎麼扑呀？你們會不會尊重一下人？我條仔給你們吵到由硬變軟了，我X還是不X？要不你現在進來給我把他吹硬了，要不你們就給我閉嘴！」說完就「嘭」的一聲把門摔上。<br />\n<br />\n然後再打電話到接待處投訴：「你們的阿嬸在我門外高談闊論，足足一小時。吵得我們完全無法搞嘢，太離譜了！可否請你叫她們不說話只做事？謝謝！」說完又「嘭」的一聲掛線。<br />\n<br />\n客人看著我，不敢做聲。門外隨即響起對講機的聲音：「客人說你們太吵呀，靜一點。」<br />\n<br />\n之後果然靜下來了。我真後悔怎麼不一早就發難。<br />\n<br />\n我重新回到工作崗位。客人說，「主人，你很酷啊。」<br />\n<br />\n雨過天青，太陽再次升起，並完成最後程序。<br />\n<br />\n離開時，為免被酒店職員點相，我架上墨鏡才離去。剛才的維園阿姐們已經人去樓空，免除了可能會引起尷尬的場面。<br />\n<br />\n<br />\n<br />\n 個案二： <br />\n<br />\n行內的習性都是讓客人先拿了房間，我們確認了才上門。這個做法一直相安無事。<br />\n<br />\n這裡容我簡單解說一下酒店的內部情況。我相信事件除了因為酒店職員太笨和經常發夢或煲劇之外，酒店的格局不同也有一點關係。<br />\n<br />\n雖然都是維記酒店，但每一家分店的模式都不同。<br />\n<br />\n有些樓層少的，例如灣仔和天后，只有一兩層，相對上比較容易管理。<br />\n<br />\n然而尖沙咀店卻有十多層。人客來到門口，如果已經有房間了，直接乘升降機到所需樓層即可，完全不必經過一樓的接待處。<br />\n<br />\n但無論如何，須知時租酒店非一般場所，保安監控很重要。所以酒店裡外，都設有閉路電視。無論該分店的格局如何，只要負責監察閉路電視的職員有做好份工，客人的進出和動態，大致上都可以一目了然。<br />\n<br />\n長話短說。事發時，距離調教完畢還有十分鐘，我正在協助客人完事（即是我踩著他的臉看著他自慰）。眼看他快要攻頂了，電話卻在此時鈴聲大作，嚇了我們一跳。<br />\n<br />\n維記酒店大致上都好，但他們那足以引起恐慌的超大電話鈴聲，卻很乞我憎，絕對是強逼你要馬上聽電話的手段。反正無論你當時正在幹什麼，床邊的電話火燒火燎地響個不停的話，你是沒辦法繼續下去的。<br />\n<br />\n客人遭了驚嚇，軟了下來。我不必看手錶也知道，還有大半小時才夠鐘。上次是這樣，今次又如是，她們總是這麼會挑時間。今回又所為何事？<br />\n<br />\n我拿起電話，「喂？」<br />\n<br />\n對方粗聲粗氣地質問我，「 小姐，你怎麼還未付錢就進了房間？」<br />\n<br />\n我莫名奇妙，問客人，「她說我未付錢就進房間。這是怎麼回事？你沒有先付錢嗎？」<br />\n<br />\n客人更莫名奇妙，「當然有！」<br />\n<br />\n我對著電話說，「我的朋友付過了錢才到房間來的，你們搞什麼？」<br />\n對方兀自充滿懷疑地說，「付過了？那他付了多少？」<br />\n<br />\n客人說，「不就是三百零十塊嗎？那麼古怪的數目，很難忘記吧？」<br />\n這時，對方似乎終於發覺自己搞錯了，「呃，是這樣嗎？好吧，沒事了。」<br />\n<br />\n「沒事？」一句不好意思也沒有就想溜？我最恨人家沒禮貌。「你們剛才鬼上身呀？ 我們來了快一個小時了，你現在才打電話來？你做事前不會想清楚呀？你是低能嗎？」說完「嘭」的一聲掛線。<br />\n<br />\n客人看著我，有點害怕又有點不知所措，但一隻手又繼續自慰起來。<br />\n我惡狠狠地說，「還不給我快點？你也想讓我生氣是嗎？」說完又把腳往他臉上踏，再重重多踩兩下。<br />\n<br />\n好不容易才完事了。我忍不住再打電話到接待處咆哮，「怎樣？事情查清楚了嗎？」<br />\n<br />\n對方說（我認不出是否同一個人）：「啊，清楚了，沒事了。」<br />\n<br />\n「道歉也欠奉，跟我說沒事就算？你們是白痴還是盲的？收了錢又說沒有。進了房間成個小時才發現，做錯了又不認。不想幹了就回家去，要不然就給我差不多一點！」<br />\n<br />\n說完又「嘭」的一聲掛線。<br />\n<br />\n由於該指控實在荒謬又離奇，我一時間氣難下，很想跑到接待處找晦氣。<br />\n<br />\n但隨即想，不過是小事一宗，罵都罵兩次了，我又沒有損失，何必去得太盡？況且與其說生氣，不如說是罵了人之後，精神太亢奮，想繼續找碴生事。雖然覺得會很好玩，但那麼低能又低級的事，想想就算了，不能做。<br />\n<br />\n<br />\n個案三：<br />\n<br />\n所謂一不離二，二不離三。中國人千年以來在統計學方面得出的智慧，實在令人驚嘆。<br />\n<br />\n有過上述兩次經歷後，我對尖沙咀維記酒店的印象直插谷底。如果不是客人指定要去那裡，我肯定不會去。<br />\n<br />\n這次客人訂了兩個小時的調教，並很聰明地訂了三個小時的房間。我在上樓前，接待處也已經確定了我去的房間。我方可以避免的人為因素都覆蓋了，應該沒問題了吧。<br />\n<br />\n可是，要發生的始終還是會發生。<br />\n<br />\n第二個小時將近要結束時，電話又響起來了。<br />\n<br />\n「又怎麼了？」我不耐煩地說。<br />\n<br />\n「時間快到了。」另一頭說。<br />\n<br />\n我問客人，「你肯定你訂了三個小時的房間嗎？」<br />\n<br />\n客人肯定地說，「 錢都收了三小時的，還有假的嗎？」<br />\n<br />\n我向接待處說，「我們訂了三個小時對吧？你看清楚。」<br />\n<br />\n兩秒後，對方說，「啊對，不好意思。」<br />\n<br />\n「我的天......你們什麼時候才開始帶腦上班？」說完「嘭」的一聲掛線。<br />\n<br />\n在這棟建築物裡，我一向嚴守的社交禮儀蕩然無存。<br />\n<br />\n完事後，因為用上了比較多工具，花了稍長時間收拾。<br />\n<br />\n這時電話又響起來了。<br />\n<br />\n「夠鐘了，要交房了。」對方說。我看錶，剛好三小時。<br />\n<br />\n「知道了，快走了。」我說，一邊以光速把東西都丟進手袋裡，並穿衣去厠所洗手。<br />\n<br />\n這時，維記阿嬸已經聚集在門外，不斷高聲跟對講機通話，表示我們還未離開，阻礙了清潔進度。<br />\n<br />\n兩分鐘後，電話又響： 「過鐘很久了，你要不快點走，要不加鐘吧！」<br />\n<br />\n阿嬸們好像跟接待處一唱一和似的， 在門外大聲說我們阻著地球轉，要不就乾脆加鐘。<br />\n<br />\n我不勝其煩，打開一條門縫，對著門外說，「我們倆現在赤條條的，你們要進來一邊看一邊打掃嗎？要不你們現在就給我安靜點，讓我們快點收拾了走人！」<br />\n<br />\n然後打電話到接待處說，「叫你們的阿嬸不要再在我門口單單打打。你剛才不是也在我未夠鐘時阻了我時間嗎？給我安靜兩分鐘！」<br />\n<br />\n果然，門外的對講機又響起，「客人說還有兩分鐘就行。」於是門外又大致恢復平靜。<br />\n<br />\n離開時，阿嬸們正在清潔隔壁房間。我經過，我們相方對望了一眼。我怨恨的眼神......被我收在墨鏡裡，並沒有像貞子般爬出來。<br />\n<br />\n在這個小得奇妙的世界，臉的話還是隱藏一下比較好。"},{"pid":"66f59f0bc31e85d2a2a1b1608ecc7398dce92aa1","tid":1048346,"uid":44339,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-23T07:13:41.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"d0d54fa43df22bf67675c0b479c9dcebd0260fb1","tid":1048346,"uid":44339,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-24T11:12:32.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"dd11c1cb4c883d07929ca72627bbf1fc42f07189","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-29T16:44:53.000Z","msg":"<strong>二十二）東窗事發</strong><br />\n<br />\n我從事全職女王的工作，已經有好幾年。但長期沒有一份正職，卻仍能對應日常開支，看在家人眼裡，無疑是很奇怪的事。剛巧舊同學之中，有人從事自由業。我靈機一觸，就順手拈來做煙幕。<br />\n  <br />\n幸好我只是跟媽媽兩個人住。媽媽退休久了，對現今職場的事不太熟悉，我還勉強可以矇混過去。如果哥哥和姐姐還住在同一屋簷下，那是無論如何不會演變成今時今日的局面的。<br />\n<br />\n不過漸漸地，我發覺連對應媽媽都開始有點吃力。<br />\n<br />\n每次出門工作，她總是問我要去哪裡。這幾年我都活在這個大謊言裡，但始終沒有練成滿不在乎地隨口撒謊的工夫，心裡總是很彆扭。以致每次她問我有關工作的事時，我都惡言相向。一方面是作賊心虛，大聲夾惡，一方面是希望她見我不喜歡，就別再過問了。<br />\n<br />\n每天都要擔心謊言會被拆穿，心理壓力很大，心裡總是難以高興起來。我也討厭自己因為要守住秘密而讓媽媽難受，但又可以怎樣呢？<br />\n「妹妹，你老實告訴我，你到底在幹什麼？」<br />\n<br />\n這天傍晚，我正坐在客廳削馬鈴薯，冷不防媽媽突然語出驚人。真的不誇張，我登時嚇得五臟六腑都縮作了一團。<br />\n<br />\n「我不是告訴你了嗎？我在做文書工作嘛。」我說。削馬鈴薯的手抖得要命，差點削掉手指上的肉。<br />\n<br />\n平時看電視電影，卧底或間諜或內奸就算被懷疑，甚至被拆穿，表面上仍能保持神態自若，並冷靜地想出脫身辦法，看起來真酷。我常會想像若自己身處同一險境內，會如何沉著而機智地全身而退。<br />\n<br />\n然而實情是，如果我真的從事卧底或間諜這類精神分裂形工作，早就死了九千次。「鎮定」、「冷靜」和「沉著」這種狀況，跟「富貴」、「幸運」和「一世無憂」一樣，從未試過在我的人生中出現。諷刺的是，我天天都活在謊言中，這方面的性格卻老實得很，至今都未能輕鬆自如地面對懷疑和對質。<br />\n<br />\n「我都這樣問你，你就別再騙我了。」媽媽很平靜地說，「我看見你有很多成人玩具，還有那些性感內衣和高跟鞋。到底你在外面幹什麼？」<br />\n<br />\n「你翻我的東西？」我說。身有屎的人被拆穿了，第一句總是這句經典台詞，企圖推缷責任和轉移視線嘛。<br />\n<br />\n「這間屋有多大？總共就得我跟你兩個。有些事情，即使你不說，我還是會看得見，猜得著。」她說。<br />\n<br />\n「我的事你就別管！還是我乾脆搬出去住算了？你是不是要這樣？」<br />\n我惱羞成怒，用她最不想發生的事作要脅。我真卑鄙。我真卑鄙。我真卑鄙。<br />\n<br />\n媽媽果然沒有再發問。一切陷入令人呼吸困難的崩緊氣氛中。<br />\n<br />\n但媽媽有個無人能及的非凡優點。無論鬧得有多僵，她總是能放下身段，率先打破僵局。<br />\n<br />\n十分鐘後，她若無其事地問，「馬鈴薯要跟豬排還是雞翼一起煮？」<br />\n「唔，豬排吧。」我也故作輕鬆地想了想，說。<br />\n<br />\n吃飯時，我們熱烈地討論電視劇情。多麼的虛假，卻令人暫時鬆一口氣。彷彿剛才發生的，也不過是另一齣事不關己的無線劇集而已。"},{"pid":"482a53cb665ec8cadaafc1ff27eb19b0c79d9a03","tid":1048346,"uid":88725,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-03-29T16:45:19.000Z","msg":"<strong>二十三）故人舊事</strong><br />\n晚上跟媽媽到鄰邨吃晚飯，竟然又遇見另一個小學同學。<br />\n<br />\n我的記性很壞，但認人能力卻出類拔萃。我自一百年前小學畢業之後，都未曾見過該名同學。今日擦身而過，我卻一眼認出，並馬上喊出他的名子，連我自己都覺得不可思議。<br />\n<br />\n對方一時認不出我。但當我告訴他我是他的小學同班同學，他居然「哦」了一聲，隨口就說出我的名字來，此事從未有過。永遠是我認得人，人家不認得我，又或者是「啊，我記得，但不好意思我記不起你的名字了」的情況。今次他竟然很自然地就說出我的名字來，好像我們還是天天見面的同學似的，我很感動。<br />\n<br />\n日前的小學同學疑雲尚未解決，轉眼又見一個。所謂邪門。<br />\n<br />\n媽媽說，「我也記得他的臉。跟小時候一樣嘛，都沒變，還是笨笨的。」真可憐。<br />\n<br />\n有些人沒有變，有些人卻變好多了。<br />\n<br />\n幾個月前，我去火車站回合男友。人潮中，我看見一個身形約1.5個我的中年女人，拖著一個三四歲左右的女孩，旁邊站著一個男人，好明顯就是一家三口。那個1.5個我的中年女人，又是我的小學同學。<br />\n<br />\n小時候，1.5 是班裡受歡迎的女孩，最大的原因是她家裡有錢。她長得挺可愛，又出手闊綽，穿戴用度，都是新的跟上潮流的。同學們一般都是公屋邨小孩，她站在當中，當然光鮮一點。尤其我屬於比公屋邨小孩更窮的群組（而我很有可能是該群組唯一成員），差距就更大了。<br />\n<br />\n我是有點羨慕又妒忌。不過當時學校裡的貧富懸殊並不明顯，我在同學間也算吃得開，所以沒有很苦澀。然而當時1.5 的氣燄相當大，而且不知何故，她總是喜歡要我難看。<br />\n<br />\n話說每年生日，她都在家裡搞生日派對。在那個年代，那是有錢人和卡通片才有的玩意兒。我羨慕死了，纏著媽媽也要搞個生日派對。媽媽看著我，好像我在說外星話似的。<br />\n<br />\n「無端端什麼生日派對？你沒有很多錢，也沒有很多朋友，搞什麼生日派對？」<br />\n<br />\n1.5 邀請的，都是成績好或是家境差不多的同學。我這種貧窮線以下，成績只屬中上游的，當然門兒都沒有。<br />\n<br />\n有一天，不記得什麼原因，她伏在桌子上哭。她平時要風得風要雨得雨，我從未見過她哭。當時課室裡沒幾個人，我就在她附近。一時好心，就給她一條手帕，叫她別哭了。<br />\n<br />\n她似乎很感動，說，「你真好人，我平時都不知道。我們從今以後做個朋友吧。」<br />\n<br />\n我受寵若驚，「好啊。」<br />\n<br />\n她抺著眼淚說，「今個週末我在家裡搞生日派對，你要不要來？」<br />\n<br />\n我聽了心裡樂得很，「好啊！」居然給我盼到了！去參加生日會啊！<br />\n<br />\n回到家裡，我第一件事就告訴媽媽。媽媽沒有很高興，反倒很疑惑。「你跟她不是很熟，她怎麼忽然請你去生日會了？」<br />\n<br />\n我才不管那麼多，自顧自在家裡翻遍了衣櫃，都找不到看得順眼的衣服。又穿了姐姐的新衣服，對著鏡子練習去到人家的生日會要做什麼 - 包括幻想自己的出場，令平時只見過穿校服的我的同學，驚為天人。<br />\n<br />\n她那麼富有，我又不知道她喜歡什麼，要給她買什麼生日禮物好呢？<br />\n雖然我自己逕自在那一頭緊張著。可是，那天之後，她對我又回復平時那種不瞅不睬的態度。<br />\n<br />\n我不明所以，不是說我們是朋友嗎？難道她只是隨口說說？我想當作從來沒那回事，偏偏我又答應了去她家的生日派對。如何是好？<br />\n<br />\n週末前一天，我看到她跟女孩子們說起生日派對的事。我鼓起勇氣湊過去說： 「對了，你叫我去你的生日派對，但我不知道你家要怎麼去。」<br />\n<br />\n誰知她瞪大眼睛，像見鬼似的說，「你說什麼？我什麼時候叫你去我的生日派對？」<br />\n<br />\n圍在她身邊的女孩子，全都轉過頭來看我。不必說也可想而知，我當時的震驚情度吧。<br />\n<br />\n我還不知好歹，繼續說，「那一天是你叫我去的啊。你在哭的那一天......」<br />\n<br />\n她搶著說，「你瞎說。有誰聽見了嗎？」<br />\n<br />\n沒有。<br />\n<br />\n我討了個沒趣，只得悻悻然走開。背後還聽到她說，「我幹嗎要請她去生日會？」<br />\n<br />\n當時我並不想找個洞鑽進去，我希望我能「啪」一聲消失。<br />\n<br />\n第二次，是爸爸過身之後。<br />\n<br />\n家裡由窮變得更窮。我參加的兒童合唱團指揮老師可憐我們，讓媽媽在她的琴行裡做清潔工，我和姐姐一起去幫忙。<br />\n<br />\n我年紀小，只做些輕度的工作。就抺抺桌子椅子窗子，倒字紙籮裡的垃圾。<br />\n<br />\n那天，我在抺練琴室的窗子。琴室裡正在練琴的人，冷不防抬起頭來，跟我對望個正著。不用說，就是1.5 啦。<br />\n<br />\n我有點難為情。幸好她走的時候，我在大活動室裡抺玻璃，不用碰面。<br />\n<br />\n第二天早上回到班房。就在老師差不多快要來到，大家正各自歸位之際，1.5 突然在班房的一端，隔著全班同學，對著坐在另一端的我大聲說，「對了，昨天我在琴行練琴，為什麼你會在那裡抺窗？」<br />\n請大家別用成年人的腦袋，跟我說一些大道理。什麼工作無分貴賤，幫家裡工作，大可理直氣壯，毋需覺得羞恥這種話。那時我只是一個小學三年級生，沒有這種理性思維和強韌精神。<br />\n況且，工作當然有分貴賤。那種自欺欺人的傻話，連小孩子都不要聽。<br />\n<br />\n當時全班都看著我，我說不出話來，一句話也說不出來。為什麼她要這樣做？<br />\n<br />\n我的腦袋一片空白。幸好老師很快就來到了，解救了我。<br />\n<br />\n這些都是年代久遠的事了。<br />\n<br />\n記憶中，我沒有很恨她，只是更加討厭她。現在看見她變了一個醜怪的肥師奶，我有一點點心涼。但人家可能家庭幸福美滿，對比起我走鋼索的生活，大概她始終還是嬴家。都那麼遠古的事了，我不會詛咒她生活不好之類的啦。<br />\n<br />\n不過世事難料。誰知她老公會不會也是戀足，或者愛被人玩後庭呢？Karma is a bitch，我也是。"},{"pid":"87c6bd27f77f6a7c22b697681d682b56cb631a1f","tid":1048346,"uid":88725,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-03-29T16:45:42.000Z","msg":"<strong>二十四）告白</strong><br />\n我每天早上都會去晨跑。但近幾日腳踝痛，可能是因為街道太硬了，今天去運動場吧。<br />\n<br />\n媽媽說，「我也去。」真難得，她居然主動提出去做運動。<br />\n<br />\n這人懶散得很。早上起來，寧願玩手機也不願動。以前還會到樓下社區會堂耍太極，現在就經常借故不去。我常常恐嚇她：「你再不運動運動，將來動不了的時候，可別後悔。」<br />\n<br />\n不過我太熟悉媽媽。她這個人藏不住心事，我又是個很會觀眼察色的人。她今天無故自動投誠，一定是想給前兩天的攤牌事件來個了斷。也好，反正遲早要解決的事，早好過遲。<br />\n<br />\n我跑圈，媽媽則帶了音樂帶繞圈走路。今天天氣很好，又是週末，很多人在運動場活動活動。<br />\n<br />\n運動過後，洗澡出來。媽媽興致勃勃地說，「我們去大家樂吃早餐好嗎？」<br />\n<br />\n我本來怕發胖，但不想掃興。算了，做運動就是為了能多吃，不然那麼辛苦幹嗎？我做人是要感受生活，不是為了瘦的。<br />\n<br />\n我們在快餐店坐了許久，說三道四的，愉快得很。偶爾在外面吃也不錯嘛。之後我們還一起去菜市場買了菜回家。<br />\n<br />\n啊，心情真好，快快坐下寫寫寫。<br />\n<br />\n「對了，妹妹。」媽媽說。<br />\n<br />\n「怎麼？」我抬起頭。來了。<br />\n<br />\n「其實呢，你的那些成人玩具到底是怎麼用的？」<br />\n<br />\n好媽媽，問得多麼婉轉而有技巧，我暗暗佩服。平時她不是個能說會道的人，為了今次對話，她一定在心裡反覆啄磨了很久吧？可憐的媽媽。<br />\n<br />\n我深呼吸了一下，鎮定心神。<br />\n<br />\n「首先，我不是雞。我沒有跟別人上床賺錢。」我轉身去面對著她，正襟危坐。「我是專業的性虐待女王。」<br />\n<br />\n不愧是我的媽媽。她表現得很鎮定，一點也不意外。她大概覺得最壞情況就是做雞，如果不是，已經可以鬆口氣。<br />\n<br />\n我做人從來不按本子，專做古怪事情，是家族裡的黑馬。她看著我成長，女兒是什麼人，她心裡大致上也有個譜。<br />\n<br />\n媽媽： 那即是要做什麼？打人嗎？<br />\n<br />\n我： 有些人不是想上床，他們想要一些另類的刺激。例如戀足、喜歡被羞辱、被人當狗、被打、甚至被插屁眼。你看見的那些假陽具，就是這個作用。<br />\n<br />\n媽媽： 其實，我很早之前就發現你這些成人玩具。但又不敢問你，怕你罵，所以一直沒有說話。直至幾天前，我看見你有檢驗愛滋病的試紙，我就再忍不下去了。我真的好擔心！到底是怎麼一回事？你為什麼要做愛滋病測試？<br />\n<br />\n我： 原來是這個！那是幾天前我無聊逛連鎖藥房時看見的。居然連愛滋病都能自己在家做測試了，我覺得很了不起。剛巧早前我割傷了手指頭，又碰到了客人的體液，反正那個試紙很便宜，便買來試試。<br />\n<br />\n媽媽：結果呢？<br />\n<br />\n我： 當然沒事啊！<br />\n<br />\n媽媽： 那你有許多避孕套，又是怎麼一回事？不是說不用上床嗎？<br />\n<br />\n我： 每個客人都用同一套工具，就算每次用完都會洗，還是不夠。最安全衛生就是每次使用時，都用安全套包著。<br />\n<br />\n媽媽： 你需要跟他們上床嗎？<br />\n<br />\n我： 不用。<br />\n<br />\n媽媽： 不上床他們也肯付錢嗎？<br />\n<br />\n我： 這個遊戲就是這樣。規矩由我訂，他們是清楚明白才同意交易的。最重要的是，我不那樣做，他們都會付錢給我，我為什麼要給更多？<br />\n<br />\n媽媽：會不會有危險？他們會覇王硬上弓嗎？<br />\n<br />\n我： 他們沒必要冒坐牢的險強姦我。要性的話，外面大把妓女，只要付錢就可以了，不必用逼的，不值得。<br />\n<br />\n媽媽： 你做這個多久了？<br />\n<br />\n我（報細數並含糊其詞）： 幾年吧。<br />\n<br />\n媽媽： 不可以做其他工作嗎？<br />\n<br />\n我： 我不要再浪費時間為別人工作，我從此只為自己工作。我喜歡這個工作，也真的很認真地對待這個工作。這是一門專業，不是張開腿讓男人上就可以交貨，要用心也要用腦。我做得很好，有很多客人，收入也很好。這個工作很適合我。<br />\n<br />\n媽媽：萬一給人家知道了怎麼辦？<br />\n<br />\n我： 除了你和男友，其他一切與我衣食無關的人，我全不關心。我沒錢，他們不會救濟我們，那我怎麼賺錢，也不到他們說話。這是我的人生，就算哥哥姐姐也不能干涉。有錢，我們要怎麼過活就怎麼過活，愛做什麼就做什麼，不必任何人多管閒事。<br />\n<br />\n媽媽： ...... 你做這種工作，我當然不想。但你這麼大一個人，我亦管不了這許多。既然你說不會跟人上床，你就要堅守這條線，這個你得答應我。<br />\n<br />\n我： 我本來就說不會呀。<br />\n<br />\n媽媽：  ......總之你要事事小心。<br />\n<br />\n我： 我會的。（我頓一頓）我之前常常呼喝你，對不起。我怕你會發現，所以便聲大夾惡想掩飾過去......<br />\n<br />\n媽媽： 其實你一早對我說不就好了？省得我瞎擔心。<br />\n<br />\n我： 哎呀，這種事，你要我無端端的怎麼跟你說呢？ 太難開口了吧。<br />\n<br />\n媽媽： 現在不就說了嗎？有多難？那我要怎麼跟哥哥姐姐說？<br />\n<br />\n我： 沒有什麼要說的吧，讓他們相信我一直以來告訴他們的好了。<br />\n<br />\n我站起來，走過去抱抱媽媽。「對不起，要你擔心了。」<br />\n<br />\n媽媽伸手抱著我，把頭埋在我肩上。「我是真的很擔心。你要小心，也要保重身體。」<br />\n<br />\n終於說出來了。<br />\n<br />\n對上一次我就這件事向人坦白，對象是男友。然而他並不接受，我只得繼續隱瞞下去。<br />\n<br />\n今次居然一舉得到媽媽的體諒，我十分意外。<br />\n<br />\n媽媽是個非常傳統的中國女性，我還以為必會經過一番龍爭虎鬥，落得個兩敗俱傷。其實比起男友，媽媽的反應對我更加重要。她是我的媽媽，跟我住在同一屋簷下，是我最親密的人。然而我每天都要防著她，實在很辛苦。<br />\n<br />\n我一直以來都孤軍作戰，想不到我想盡辦法要矇騙的人，今天居然成為了我的戰友。那種如釋重負的感覺真奇妙，很輕，也很重。<br />\n<br />\n我看著在廚房做午飯的媽媽。日後無論發生什麼事，即使全世界都摒棄我，我都不管。我要努力達成夢想，變得更強大。到時你就可以告訴全世界，你女兒的成就，是你的愛和包容所成全的。"},{"pid":"2ecd052ee8c1a608f839aec71fdcb65b01e314e1","tid":1048346,"uid":88725,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-03-29T16:46:30.000Z","msg":"<strong>二十五）知己知彼之一</strong><br />\n<br />\n今天，我要去看一個本地行家工作。帶我去看的人，是我的情人，嚴格來說，他是我的助養人。<br />\n<br />\n何謂助養？顧名思義，他定期給我錢。數目足以讓我的心略為踏實，不過未足以金屋藏嬌。所以只能算是助養，不是包養。對方相當明白事理，只要我做到協議內容，並不管我的日常工作。<br />\n<br />\n我叫他老大。<br />\n<br />\n老大本來是客人。他對性虐沒興趣，並非戀足或有任何怪癖，他只是好奇。先是對性虐這玩意，然後是這行業，然後是我。看在他每星期都約見最少兩次、每次兩至三小時的份上，我好脾氣地回答幾乎任何問題。<br />\n<br />\n四年前的十月，就是他認識我的第三個月，他跟我說：「反正我們見面那麼頻繁，不如我每個月給你一筆錢，好嗎？」<br />\n<br />\n就這樣，我開始了作為助養兒童的生活。<br />\n<br />\n開始時，那只是交易。他跟很多已婚男人一樣，想要一個老婆以外的女人，陪他聊天。我想要錢。信不信由你，有親密關係，是那之後一段時間的事。<br />\n<br />\n表面上，老大是個日理萬機的生意人，經常扳著張撲克臉。但其實為人諸事八卦又愛生事，內心敏感而悲觀。所謂人不可以貌相。<br />\n<br />\n而這頭藏身在狼皮下的羊，只會在我一個人的面前，才會露出真身。<br />\n話說老大這人，在跟我一起之前，是召妓常客，我們經常聊他的召妓見聞。一天他問我：「你想看看其他行家怎麼工作嗎？」<br />\n<br />\n「好啊。」我說。 我一直都很好奇其他人是怎麼做事，最重要是想參考一下。知己知彼嘛，刺探軍情適用於各行各業。<br />\n<br />\n我們選了一個本地女人開刀。我扮作他思想開通又好奇心重的女朋友，陪同男友去獵奇。對方很大方地一口答應，也不要求額外收費。我總是拒絕客人自攜女伴，就是因為擔心有我這種商業間諜，現在就證明了我是對的。<br />\n<br />\n對方來到，禮貌地微笑，打個招呼。 她五官算是端正，不過相貌平平。她穿著白色襯衣，黑色西裙，配兩吋高黑色中跟鞋。可能因為她矮小，穿了兩吋高的鞋也還是比我矮，看上去就像是午飯時間，隨街看見的一個低薪白領女郎。<br />\n<br />\n她進洗手間換上黑色內衣。她沒有關門，我看見她套上大腿絲襪。那畫面其實有點笨，並非在電視上看到的那麼性感，尤其是當那條腿很短。我從不在客人面前換衣服。<br />\n<br />\n調教的過程跟我的大致相同 ﹣ 舔鞋，舔腳，舔下體。打幾下，扮狗叫，插一會兒屁眼，手淫。原來我的模式挺標準的嘛。<br />\n<br />\n她脫下內褲，張開腿讓他舔。雖然我是不介意，但看著他給其他女人口交，就是有點怪怪的。我想那是我對女人身體看不慣。如果他含著的是陽具，可能我反而會覺得沒什麼大不了。<br />\n<br />\n她抓著的頭往她下面壓，問，「你想服侍主人很久了，對吧？對吧？」<br />\n<br />\n老大勉為其難地配合，「呃，是的。」<br />\n<br />\n我不喜歡沒有必要而又戲劇性的對白。客人很興奮的話可以助興一下，客人沒什麼反應的話則不必了。不過她最大的優點是很大方，當著我的面，也沒什麼不好意思，很自然地幹活。這點我很欣賞，否則我在那裡就沒意思了。<br />\n<br />\n然後她把他推倒床，再坐在他的臉上，讓他自己手淫。他把玩了很久也不射精，讓她有點焦急，不斷的把下體在他臉上磨。<br />\n<br />\n我和老大事前說好，他不可以射精，讓她難堪。看著她白費功夫，覺得有點卑鄙，但又很好笑。過了一會，他說，「我不射精也沒關係。」她才鬆了口氣。<br />\n<br />\n後來她告訴我們，她以前只是友誼調教。友誼調教就是跟同好之間不涉及金錢，隨便玩玩。一年前才開始轉做收費女主。<br />\n<br />\n這是理所當然的。既然可以收費，幹嘛要白陪人玩？不收費的女主只有兩種： 一種是不在乎錢，這種女人少之又少。另一種則是只有不收費時，才有人願意跟她們玩。換句話說，就是不夠格當收費女主。<br />\n<br />\n「你現在看過了，知道要怎麼做，就可以自己跟男朋友玩囉。」她說。真是個善良的姑娘，讓我有點過意不去。<br />\n<br />\n她走了。老大說，「整體還可以。但我不喜歡舔她，她有很多毛。<br />\n<br />\n「亞洲女人都是這樣。一般中國男人，都不喜歡女人沒毛，說是白虎，不吉利。」我說，「我的客人都是外國人，不在此限。外國人都喜歡女人沒毛。」<br />\n<br />\n「我是中國人，但我喜歡你沒有毛。」<br />\n<br />\n「那你去潄口才過來呀！我才不要間接舔其他女人呢。」我笑。"},{"pid":"17ad1cf3c7d86cb26ca61773403a55167875e3c1","tid":1048346,"uid":88725,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-03-29T16:57:26.000Z","msg":"<strong>二十六）體驗</strong><br />\n<br />\n攝影師朋友 Lee 受到一位本地性虐達人的邀請，到他家裡給他的女奴兼女友拍照。Lee 把我也帶上。<br />\n<br />\nLee是美藉德國人，經常到世界各地工幹。他是攝影發燒友，熱衷於拍攝大自然景物及人體藝術照。因利乘便，每次工幹都找不同模特兒拍照。他就是透過我的廣告，找我替他拍照認識的。<br />\n<br />\n他說我是唯一一個他付錢拍照的模特兒。<br />\n<br />\n初次見面，我就跟他說，「我不會和你上床。不必將你用來哄其他模特兒的手段，用在我身上，不管用的。我幹的是色情事業，沒有性飢渴的問題。」然後還得在他每次乘機把臉和手放在我身上時提醒他。<br />\n<br />\n他是色，但如果對方不為所動，便不會強人所難。他挺有趣的，拍的照也很好。只要挺得住他常常毛手毛腳佔便宜的話，就成得了朋友。<br />\n<br />\n今次拍照的主題，是性虐的其中兩個重要原素： 綑綁和鞭打。<br />\n<br />\nLee對綑綁很有興趣，可惜我不會這種源自於日本軍事技術的繩索束縛藝術。基本的幾招我是會啦，但再大陣仗點的，就沒那個耐性學。要束縛一個人，簡單省時的方法多的是。商業調教分秒必金，除非客人指定，否則只是要達到拘束的效果便成，不必花巧。<br />\n<br />\n出發前，Lee問我： 「到時，如果達人問你要不要也嘗試一下綑綁和鞭打，你會想試嗎？」<br />\n<br />\n我沒有想過這個問題。對方知道我是職業女主，基於身分和面子，我有點猶豫。但轉念一想，既然是專業，就得親身試過，才能明白箇中感受。今次由高手操刀，正好。<br />\n<br />\n我說，「有你在，沒問題。」<br />\n<br />\nLee看我一眼，卻說，「 我是擔心你欲罷不能。」<br />\n<br />\n我一頭霧水，「我既不是被虐狂又不是女奴，為什麼會欲罷不能？」<br />\n<br />\n他說，「走著瞧吧。」<br />\n<br />\n達人住在南區一幢三層獨立屋。屋主本人前來開門，是名年約六十的外國男子，身形瘦削高挑，穿著黑色短袖襯衣和長褲。他面帶微笑，友善地跟我們握手。<br />\n<br />\n房子沒有我想像中豪華，不算很大，但空間很多，尤其是相對於我家而言。房子裡隨處可見的擺設，都是女奴形態的，包括客廳的一張茶几，底座是一個赤裸的女人，躺著張開雙腿，以四肢托著一大塊玻璃，大剌剌地宣示著屋主的身分和立場。<br />\n<br />\n大廳有一男一女外國人，坐在沙發喝酒聊天。他們看起來大約四十多歲，都是達人的性虐朋友。他們聽說今天有攝影師來拍照，過來湊熱鬧。<br />\n<br />\n男的那個是法國人，偉論多得很，聽著有點煩。金髮女郎看起來不太熱衷，有一句沒一句的回應著。<br />\n<br />\n達人上樓去找女奴。我和Lee在客廳，把攝影器材拿出來。我今天的身份，是他的助手兼模特兒。<br />\n<br />\n女奴下來了，是個年約五十的中國女人。她比我略矮一點，皮膚偏黑，身材瘦削。她穿著一條黑色乳膠背心迷你裙下來，頸上套著頸圈，腳上踏著約兩吋高的黑色漆皮涼鞋。她並不漂亮，帶點鄉土味，看起來很善良。見到我和Lee兩個陌生人，她靦腆地笑。<br />\n<br />\nLee 看見那身裝扮，吹了下口哨，「真性感！」<br />\n<br />\n達人相當自豪，「她的身材很捧吧？」<br />\n<br />\n我禮貌地說，「是的。」心裡卻不以為然。<br />\n<br />\n老實說，我是真的不覺得有多好看。男人和女人看人的角度，從來各異。男人比較直觀，偏瘦的就是笛䠷，偏肥的就是豐滿。兩者皆有捧場客，總之穿的布少就好。但異性相拒，女人看女人，當然挑剔又苛刻一點，也比較著重細節。<br />\n<br />\n女奴不好意思地低下頭笑。她有點寒背，看著就是一副卑躬屈膝的模樣。本來我也是同道中人，不該帶有這種偏見，但我就是看不慣女人送上門給人玩。<br />\n<br />\n公平點，以她的年紀來說，她保養得很不錯，起碼沒有發胖。但同是女人的我，很快就留意到有些地方有點鬆弛下垂，皮膚也乾燥暗啞。<br />\n<br />\n歲月對女人很殘酷。到我將來肌膚開始失去光澤和彈性時，就是我退休的時候了。我不會想將那種狀態的身體展現人前。<br />\n<br />\n打開客廳的落地玻璃門，先在露台拍攝。他媽的，風大得我直打哆嗦。不是說笑，乳頭都硬起來了，直直地戳在衣服上，怪敏感的。<br />\n<br />\nLee和達人不知從哪兒搬來兩截比人還粗大的灰白色枯木，真漂亮。達人說是從路邊抬回來的。美麗的東西很多時都不用錢，不過放在路邊的話，大家只會不屑一顧。一旦讓有眼光的店家拾回店裡賣，立即身價百倍，由街邊垃圾變成高價藝術品。<br />\n<br />\n很荒謬吧？但做人也是一樣。你身處什麼環境，人家就當你是什麼貨。幸好人不是枯木，除了不思進取躺在路邊做垃圾等運到，也可以積極一點，自己裝備成高級藝術品，訂個好價錢，找個好主人，自己把自己賣出去。<br />\n<br />\n當然，去到主人家裡，會不會又變成一件高級垃圾，又是後話了。<br />\n<br />\n女奴先拍。她躺在枯木上，戰戰競競地翻來覆去。我看了有點心驚，這百年樹人似乎不是那麼好躺。大家拿著酒杯站在一旁，讚美一番。然後到我上場，每個人都驚呆了。<br />\n<br />\n我穿上肚兜型的超短黑色迷你裙，大膽展示腰肢和背部的大片肌膚。充作裙子的部份，驚險地僅僅蓋住屁股，但豐滿曲線還是稍稍顯露了一些。<br />\n<br />\n我一臉酷相地站在旁邊準備就位，其實他媽的已經冷死十次了。<br />\n<br />\n金髮女郎連忙問，「你哪兒買來這條裙子？」<br />\n<br />\n達人說，「我的天！你絕對應該在調教時穿這個！」<br />\n<br />\n要一鳴驚人，就得下猛藥。<br />\n<br />\n近來生意不太好，有點沉寂。所以我想擴大版圖，另闢客源。達人在香港性虐界德高望重，難得今天因緣際會，就要放手一博，讓他馬上記住我。最快的方法就是沖擊他的視覺。<br />\n<br />\n這裙子是我跟法國朋友「隊長」－ 這是我跟他之間的暱稱－出去吃飯喝酒時的戰衣。在網上拍賣場，這件裙子屬於「情趣內衣」類別。但我穿過它去米芝蓮三星級法國餐廳，也試過在尖沙咀由酒店走二十分鐘的路，去附近沿岸的餐廳吃飯。<br />\n<br />\n是的，我知道這有點過份。但我穿得起，所以不太抱歉，再過多兩年可能就不行了。要做什麼讓人唾駡的事，就要趁早了。<br />\n<br />\n我把長過腰際的頭髮解開散下。Lee叫我跪在地上，向後躺在枯木上，並把頭髮散放在上面。好硬好扎肉！怪不得剛才女奴扭來扭去的。<br />\n<br />\n「嘩！看那些頭髮！真是美呆了！」他們在旁邊又一輪大驚小怪。算了，也難怪他們。<br />\n<br />\n露了兩手，目的達到，我鳴金收兵。南堂海岸吹來的寒風冰冷刺骨，我的頭開始痛起來。那個姿勢也不好擺。我裝作若無其事，其實腰痛著，得慢慢才能回復過來。唉，年少多好，時間多恐怖。<br />\n<br />\n我穿回黑色套頭毛衣和長褲，全體移師地下室，進行第二輪拍攝。<br />\n<br />\n原來地庫別有動天。那裡有三間房，除了中間的一間看起來是普通的睡房，比較深處的房間，有些大型器具如鐵籠、鎖人床、性愛機器等。達人打開角落一個高身櫃，我和Lee 「啊！」的一聲叫出來<br />\n<br />\n櫃裡面收藏了許多皮鞭、皮拍、木拍和籐條等，包含了不同尺寸、材質、顏色、形態。這收藏有夠瞧。我讚嘆，「好壯觀！」<br />\n<br />\n他拿了一條約有六尺長的鞭和一條九尾鞭，便領著我們走進第二輪拍攝進行的房間。<br />\n<br />\n那個房間空間很大，天花有路軌和吊環。主要用作綑綁、吊起及鞭打之用。<br />\n<br />\n女奴把所有東西脫光。達人找來一大堆麻繩，開始進行綑綁。不愧是性虐達人，綑綁過程熟練精準，乾淨俐落。Lee 行來行去找拍攝角度，把替他拿著閃光燈的我點得團團轉。<br />\n<br />\n過了一會兒，達人把女奴解開，現出她身上微紅的印痕。Lee 又感嘆一番，「看看那些線條多美！」<br />\n<br />\n綑綁之後就是鞭打。達人先用九條鞭，開始時輕輕的，一下一下的打，每打幾下就撫摸一下女奴被打的地方。然後他漸漸加大力度，女奴開始叫出聲來。他每隔一會就過去抱住她，在她耳畔細語一番。不久換了長鞭，進程也是差不多。<br />\n<br />\n我猜想因為這只是作拍攝之用，所以一切點到即止。還以為有點刺激辛辣的東西看看，我頗為失望，而且覺得悶。看著他們好像在扮家家酒似的，真想把鞭子搶過，說聲「讓我來」，然後大開殺界。<br />\n<br />\n鞭打的過程並不長。沒多久，達人把女奴解下來。她垂下頭，掩著嘴巴，身體虛弱地似乎不太站得起來。他摻扶著她，離開了房間。<br />\n<br />\n「氣氛怪怪的。怎麼了？」我低聲問 Lee。<br />\n<br />\n「不曉得。」他聳聳肩。<br />\n<br />\n半晌，達人回到房間裡。我們問，「她還好嗎？」<br />\n<br />\n他微笑擺擺手，「她只是有點累了，想平伏一下。」"},{"pid":"b356597333223027956d672e2500bd7efcce5660","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-29T16:57:36.000Z","msg":"吓？性虐界元老的全天候私人女奴，居然如此脆弱，真是出乎意料。<br />\n沒戲唱了，那一男一女告辭離去。Lee 在相機裡回味著剛才拍的照。 我則坐在地上，一邊喝酒，一邊瞪著那堆麻繩發呆。<br />\n<br />\n達人走過來問我，「要試試看嗎？」<br />\n<br />\n我確實有點躍躍欲試。我扭過頭去看身後的Lee，剛好他也抬起頭來看我，臉上寫著「我不是說了嗎？」我笑了。<br />\n<br />\nLee笑說，「她醉了。」<br />\n<br />\n「是有點，」我說，「不是正好嗎？」<br />\n<br />\n我放下酒杯站起來，走到吊環前。<br />\n<br />\n達人三兩下手腳，就把我像一顆糉似的紮起來。我朝Lee的鏡頭做鬼臉。<br />\n<br />\n「感覺如何？」達人問。<br />\n<br />\n「原來被束縛的感覺蠻有趣的。」我說，「來來，把我吊起來！這種設備不是哪裡都有的！」<br />\n<br />\n達人望著Lee說，「她很好奇耶。」<br />\n<br />\n「但原來真的挺好玩啊！難過人們那麼喜歡了。」 我愉快地說。Lee站在達人身後，對著我擠眉弄眼。<br />\n<br />\n「你要試試嗎？」我向著Lee說。他連忙擺手，「我只是拍照的。」<br />\n<br />\n達人反反眼，「呃，我未試過綁男人。」他拿起鞭子說，「你也要試這個嗎？」<br />\n<br />\nLee看著我，臉上又擺出「我就說了嘛」的表情。<br />\n<br />\n「好呀。」我站起來，脫下上衣和長褲，剩下內褲，雙手抓著頭頂的吊環，轉過身去，說，「來吧。」<br />\n<br />\n達人拿起九尾鞭，試驗性質地打了我幾下。我說，「給我戴上眼罩好嗎？」 他給我戴上眼罩。<br />\n<br />\n封閉了一個重要感官，餘下的感官即時變得敏銳許多。九尾鞭再揮在身上時，揮鞭的聲音和打在肌膚上的觸覺，也擴大了許多。<br />\n<br />\n「原來蠻痛的哩。」我笑著說。<br />\n<br />\n「要繼續嗎？」達人問。<br />\n<br />\n「請繼續。」我說。<br />\n<br />\n達人的處理手法，跟剛才女奴被打時差不多。我現在是受者，才發現原來節奏太快會受不了。施者、受者和旁觀者三者的感受，是完全不一樣的。所以施者要如何掌控節奏和力度，需要配合受者的承受程度。<br />\n<br />\n他換了長鞭，手開始重起來。<br />\n<br />\n我用力深呼吸，強硬地承受著。我一定要比他的女奴撐得更久。媽的，我堂堂女主，怎麼可以比一個女奴更窩囊？既然要打人，就讓我也嚐嚐被打的滋味吧，這樣才能了解受者的感受。<br />\n<br />\n漸漸地，開始有些奇怪的想法湧現。<br />\n<br />\n因為痛楚，我的心裡充滿屈辱和憤恨。與此同時，腦海裡不知怎的，浮現起很多仇人的臉孔。我將兩者結合在一起，一邊將怨恨轉化成與痛楚抗衡的力量，一邊想著只要堅持下去，就能證明我有強韌的意志，將來報仇雪恨。<br />\n<br />\n很詭異吧？我又不是被逼的，幹嘛那麼大怨氣？真奇妙。<br />\n<br />\n正當我在胡思亂想時，長鞭抽到了我的乳頭，我忍不住大喊了一聲。<br />\n「什麼事？」達人停了手。<br />\n<br />\n「抽到乳頭，很痛。」我說。<br />\n<br />\n我的乳頭一向很敏感，完全痛不得的。之前的都頂得住，但這一下卻真是媽的痛得我眼淚馬上就湧出來了。<br />\n<br />\n達人過來緊緊抱住我作安撫狀。比起痛楚，這個卻讓我更難以忍受。這對有奴性者有安撫作用，但我不是女奴，不需要安撫。這樣做反而讓我有被貶低，甚至被佔便宜的感覺。<br />\n<br />\n我醒醒鼻子說，「不用，我沒事。繼續吧。」<br />\n<br />\n「你肯定？」達人問。我點頭。總之你別抱我就好，我毛管都站起來了。<br />\n<br />\n我一直以為自己受不了疼痛，看來我是比自己想像的要強嘛。當然，愛面子和好勝才是主因。<br />\n<br />\n過了一會兒，我喊停。<br />\n<br />\n達人解開我。Lee 過來抱住我，吻我的臉頰一下。「真是出人意表呢。」他拿起相機給我看，「照片中的你多漂亮。」<br />\n<br />\n相片中，我的頭微微低垂，紮起的頭髮一絲絲地凌散下來。日曬過的皮膚反映著燈光，之前綑綁留下的繩紋，和鞭打造成的紅痕，在背上縱橫交織。<br />\n<br />\n我的心情還是相當激動，抱住Lee抽噎著。他摸著我旳頭，「很痛嗎？」<br />\n<br />\n「 乳頭太痛，不玩了。不然還可以撑一會。」我說。<br />\n<br />\n達人做個鬼臉，「你真能挺呢。」<br />\n<br />\n回去市區的路上，Lee告訴我，「 他以為你玩玩就算，誰知你就是喊繼續。他有點擔心，猛朝我吐舌頭。」<br />\n<br />\n我把當中的奇怪感受告訴他。「真是有趣的體驗。」我說。<br />\n<br />\n他說，「如果將來他再叫你去玩，你去不去？」<br />\n<br />\n我說，「南區那麼遠，簡直是地球的另一邊了。沒有你付計程車錢，我才不會一個人去。」<br />\n<br />\n他說，「是嗎？但我看你很樂在其中嘛。我是擔心他們看準你好勝要強的心態，用說話擠兌你，你又願意了。」<br />\n<br />\n我說，「沒那麼容易。你忘了我是無寶不落的嗎？沒好處的事我是不幹的，我又不是職業女奴。今次是因為有你在，又沒有其他人在場，我才姑且一試。這些東西，試過了就行。」<br />\n<br />\n他說，「我擔心他們會引誘你做一些你不想做的事。」<br />\n<br />\n我縮在他的懷裡，閉上眼睛說，「謝謝你。照片拍得很美，要趕快讓我看啊。」<br />\n<br />\n他把頭擱在我頭上，輕輕笑了。"},{"pid":"cfdc9f4a219e7101cbf1690c91d6eab018d00b41","tid":1048346,"uid":88725,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-29T16:58:29.000Z","msg":"<strong>二十七）夫妻</strong><br />\n光顧我的客人，十居其九都是男人。偶爾會有男女組合查詢，但報價後絕大多數都會打退堂鼓。<br />\n<br />\n無他 。三人行這種點子，多數由男人提出，女伴只是勉為其難答應。三人行等於要服務者多應付一個人，價錢當然較高。大家也是女人，女朋友免費玩，應召女郎卻收那麼貴，女朋友當然不甘心。況且女人天生吝嗇，就算男人有多願意花那個錢，如果女伴諸多推塘，男人也不好意思一意孤行，所以很多時到最後都沒戲唱。（註： 這種組合通常都是外國男人加亞洲女人）<br />\n<br />\n難得地，有一對自稱是夫婦的白人男女爽快地答應了。調教內容如下：<br />\n<br />\n夫婦倆年約四十歲，是克羅地亞人。妻子是雙性戀並喜歡被玩弄，為今次主要被調教對象。丈夫只在旁觀看，然後在調教尾聲，慾火難耐的丈夫會過來跟妻子交合，換我在旁觀看。<br />\n<br />\n「當然我們很歡迎你加入最後的環節。」丈夫盛意拳拳說。<br />\n<br />\n「謝了。我喜歡看。」我說，並靠近太太，一邊朝她的後頸呼氣，一邊伸手撫摸她短裙下的大腿。<br />\n<br />\n人妻不習慣，害羞地吃吃笑著，望著丈夫。丈夫坐在一旁的沙發上，饒有興味地看著他的妻子被另一個女人挑逗。<br />\n<br />\n太太表現得不太自然，不像是丈夫所說的「雙性戀並喜歡被玩弄」，倒像是為了討好他才勉強應酬。<br />\n<br />\n這種情況我以前見過。女人為了討好男人而勉強自己做一些不喜歡的事情，實在很無謂。但這是工作，沒人喊停，我就繼續。<br />\n<br />\n我把她轉向鏡子，隔著襯衣玩她的乳頭。她望著鏡子，乳頭很快硬起來。但當她看著鏡子裡的丈夫時，又不好意思地笑起來。<br />\n<br />\n三人行，我最討厭女人動不動儍笑。以前有客人帶菲律賓妓女來玩就是這樣，碰一碰就縮起來嘻嘻笑。沒腦袋的蠢雞，真想把她紮起來打一頓，看她還笑不笑得出來。<br />\n她的丈夫在那裡看著，完全是幫倒忙，煩死人。我把眼罩和口塞找出來給她戴上。看不見笑不出，清靜多了。<br />\n<br />\n我把她放在椅子上，雙手反綁在椅背後，雙腿張開，固定在椅腳。 我本人很喜歡這個姿勢，因為這會讓乳房突出，雙腿大張不能拼攏。<br />\n我不是戀性戀。我對女人唯一的興趣，是玩弄她們的身體和羞辱她們。<br />\n<br />\n我是職業女主，習慣以主導姿態把男人當作女人來玩。而作為一個女人，我知道自己喜歡如何被逗弄： 當眼睛看不見，觸覺會特別敏銳。尖挺突出的乳頭首當其衝，中門大開的兩腿之間亦同時蠢蠢欲動。全身的神經末稍都張開來，緊張地迎接所有不能預計的刺激。<br />\n<br />\n我把抺了香水的耳背，往她鼻子湊過去。她嗅著，輕呼了口氣。<br />\n<br />\n我把手插進她的短髮，輕柔地按摩。她把頭微微向後仰，靠在我的手心裡。我一隻手抓著她後腦的頭髮，稍微向後拉，露出她的頸項，然後沿著她的頸，鎖骨，肩膀，輕輕親吻著。另一隻手搓揉她的乳房，在乳暈打圈，漸漸移到乳頭。<br />\n<br />\n她挺起胸脯，這是喜歡乳房被把玩的表現。 我抓著她的膝蓋，把她的雙腿撐起來看。她有點被嚇著，驚呼了一聲。但兩腿間早已濕潤得像清晨沾了露水的蜘蛛網。<br />\n<br />\n我喜歡把女人弄濕的成功感，更喜歡要她們做一些羞恥的事情。例如把腿張到最開讓我看，自己把下體往我的手指頭磨擦，開口承認她們有多麼淫蕩，並懇求被玩弄。<br />\n<br />\n丈夫在一旁，早已看得熱血沸騰，手在褲檔處搓揉著。我向他示意，會把太太帶過去，他連忙起來把衣服褪去。<br />\n<br />\n我把太太解開，領著她以狗的姿勢爬上床。丈夫走到她面前，她自動張開嘴巴把他含著。我趁這空檔戴上假陽具，然後走到她的身後。確定她很濕了，便緩緩插入。<br />\n<br />\n她「唔」了一聲。我和她丈夫兩個一前一後，向她推進。丈夫抓著她的頭，我拍打她的屁股。<br />\n「再深一些！深喉給我看！」我在旁吶喊助威，把她向前推。<br />\n<br />\n丈夫聽了「深喉」兩個字，興奮得不得了，真的出力衝擊她的喉嚨。未幾，就在一聲咆哮中，在妻子嘴巴裡達到高潮。<br />\n<br />\n「要怎麼才能讓你也高潮呢？」我吻一下她的裸背。<br />\n<br />\n「沒關係，我今晚會努力補償她的。」丈夫笑說。<br />\n<br />\n我收拾妥當，穿好衣服要離開時，他們迄自在床上繾踡著。<br />\n<br />\n「 下次再玩時，可以也跟你做愛嗎？」丈夫一邊撫摸著妻子的腰，一邊跟我說。<br />\n<br />\n看上去那麼恩愛，但嘴巴卻在妻子面前，遊說其他女人上床，真是奇怪的畫面。<br />\n<br />\n 「不是說了我不提供性服務嗎？」我說。<br />\n<br />\n他聳聳肩，「我知道，看看你有沒有改變主意而已。」<br />\n<br />\n我笑著搖頭，把門帶上。"},{"pid":"a5bd184214c6773c6ee079e8459015f4446def5d","tid":1048346,"uid":50769,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-29T17:20:40.000Z","msg":"可唔可以講玩收費？<br />\nBtw 無香港應該好難出到依本書"},{"pid":"6dc2e32f045f0ab5dcbb265665df300e762b0bb4","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-31T10:38:58.000Z","msg":"幾時出書？<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"f97d3a5aff3bfbd21d1c31f15aa2e16dd87688ec","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-01T13:58:16.000Z","msg":"<strong>二十八）出差記（一）</strong><br />\n趁聖誕節前夕北上出差 - 是的，我也會出差 - 過了四天不事生產、只管吃喝拉睡的日子。包括晚上不睡覺，重看《唐頓莊園》。<br />\n<br />\n老大不置可否，因為一開始就說好了不干預我工作。但始終是過夜的差事，而且還得待上幾天。他有點醋意，無可厚非。不過他始終擔心我的安全，和其他事情的安排。<br />\n<br />\n「男友打電話給你的話，怎麼辦？」他說。<br />\n<br />\n「申請了無蹤跡漫遊鈴聲了。」我說。<br />\n<br />\n「現在居然有這種服務？」他瞠目。<br />\n<br />\n「本世紀偉大發明。」道高一尺，魔高一丈。世上這麼多人在做見不得光的怪事情，總會有聰明的商人馬上搞些什麼東西出來，配合大眾需要。商機就是在有需求的情況下出現嘛。<br />\n<br />\n「他會不會玩得興起，獸性大發？」老大半開玩笑說。<br />\n<br />\n「我認識他這麼多年，要發早發了。」我嘴巴上是這麼說，安撫老大，其實我也不是不擔心的。「不過你這麼說，我還是把他鎖起來才睡覺，安心點。」把事情說成是因為他才做的，讓他自我感覺良好一下吧。<br />\n<br />\n「他肯嗎？」<br />\n<br />\n「大家付我錢，不就是想體驗奴隸生活嗎？」我笑，「他謝主隆恩還來不及呢。」<br />\n<br />\n老大抱審慎態度，「對付這種情況，你比我有經驗。總之自己要小心。」<br />\n<br />\n有人替我擔心，挺心甜的。<br />\n<br />\n撇除舟車勞頓，這種差事其實相當不錯。白天客人去了上班，要做什麼隨我喜歡。傍晚客人下班回來，就聊聊天，然後出去吃飯，回來了再決定玩不玩。晚上睡覺，睡床當然歸我，客人就讓酒店多送一張棉被來，睡在床邊的地板。我用頸圈和狗鍊加上鎖，把他的頸鎖在床邊桌的桌腳上，作為調教遊戲之一。<br />\n<br />\n第一天晚上，我睡在靠近客人的那邊床，算是讓他感受我的存在和控制感。誰知這傢伙興奮過頭，一整個晚上，常常忍不住伸手進被子裡碰我的腿，我的毛管通通站起來。我最恨這樣，覺得很厭惡和被侵犯。我沒有發難，只是大力拍開他的手。<br />\n<br />\n老大的擔心不無道理，我真是又天真又傻。果然還是男人了解男人。<br />\n第二天早上，我解開了他後，他問，「接下來呢？」<br />\n<br />\n神經病。一大早就要我動這種腦筋。如果不是擔心錯過早餐，我還不想起來呢。<br />\n<br />\n「去浴室，」 我擦著惺忪睡眼說，「我要尿尿。」<br />\n<br />\n「啊，早上的味道最好了。」他快樂地小跑過去浴室躺好。我看著他的後背，為了一泡尿這麼高興，悲哀的男人。<br />\n<br />\n下午，他從公司發短信給我，問我昨天晚上睡得如何。這下可好。<br />\n<br />\n我： 那你呢？你睡得好嗎？<br />\n<br />\n他： 好啊。<br />\n<br />\n我： 是嗎？我可睡得不太好。<br />\n<br />\n他： 啊，主人。為什麼？<br />\n<br />\n我： 我最恨有人在我睡覺時碰我，讓我覺得精神緊張和被侵犯。<br />\n<br />\n他： 對不起，你在我旁邊，我太興奮了。<br />\n<br />\n我： 你知道我怎麼想嗎？我覺得不安全，因為那表示你可以在我信任你而不提防的情況下侵犯我。你覺得這樣我會睡得好嗎？<br />\n<br />\n他： 真的很對不起！我絕對沒有這樣想！<br />\n<br />\n我： 我不管。我決定今天晚上要把你的手鎖起來睡。<br />\n<br />\n他（害羞）：是的，主人。<br />\n<br />\n當天晚上，我把他的雙手用手銬鎖在一起，把鎖著他頸項的狗錬縮短，然後睡到他的手夠不著的另一邊。<br />\n<br />\n「你可是連尿尿也去不到了。」我滿意地說。<br />\n<br />\n「是的，主人。」他也很高興地說。<br />\n<br />\n不過我還是睡不好。他翻來覆去時，身上鎖鏈和鎖頭的聲音很吵。我想起小時候，爸爸頭七回魂那天鄰居說的話。他們說回魂夜都會聽到的鎖鏈聲音，大概就是這樣吧？雖然那天晚上我並沒有聽到。<br />\n<br />\n在廣州的四天裡，並不是每天都調教。真正有玩的，只有兩天晚上。客人並不要求很多調教花樣。他享受的，是作為一個被擁有物的整體感覺。<br />\n<br />\n「沒有主人的感覺很空虛。尤其是身在陌生的中國大陸的日子，心裡總是很不踏實，不知何去何從。」他曾經說過。<br />\n<br />\n調教分別在第二天和第四天晚上。第二天晚上玩電擊，第四天晚上玩拳交和塞馬眼。<br />\n<br />\n客人是個五十歲的德國人，碩大而多毛。他赤條條地躺著，兩手兩腿被綁起張開，卻一臉悠然自得地閉起眼睛，嘴角含笑，很享受的樣子。晚飯時他喝了酒，紅紅的臉看起來有點像聖誕老人，呼出來的氣味卻像個酒鬼。 你能夠想像肥美而全身是毛的聖誕老人喝醉了，脫光光張開腿，露出刮光了的小雞雞的樣子嗎？<br />\n<br />\n在昏暗的燈光下，我好不容易才找到他的洞洞。我一邊把手緩緩鑽進去，一邊回想著我們在第一天晚上的對話。<br />\n<br />\n我問他，「你什麼時候開始這玩意兒？」<br />\n<br />\n他想一想，「廿多年了，我也不記得是怎麼開始的。」<br />\n<br />\n「我聽說，人會有特殊的行為或癖好，很多時候和小時候的遭遇有關。」<br />\n<br />\n他聳聳肩，「我不想知道原因。我不在乎，也不想改變。我覺得現在就很好，我很快樂。」<br />\n<br />\n「你打算和女朋友結婚嗎？」<br />\n<br />\n「一定會吧，只是不知道什麼時候罷了。」<br />\n<br />\n「 如果女朋友接受不了呢？你會放棄這個嗎？」<br />\n<br />\n他肯定地說，「那我就找另一個女友。我是絕對不會改變的，我做不到。我需要這個。」<br />\n<br />\n之所以有這段對話，是因為我想探討一下特殊癖好和成長過程的關係，作為寫作題材。我跟這個客人很熟，滿以為會在他身上有點得著，沒想到會碰灰。<br />\n<br />\n曾經有客人問我，會不會考慮找個奴隸當老公。我在腦袋裡幻想，如果我的男朋友喜歡喝尿、舔腳和被人插屁眼，我會如何？<br />\n<br />\n喜歡被插屁眼甚至是被虐狂，都沒關係。但我肯定不會想吻一張會喝別人的尿，和舔別人的腳和鞋的嘴。<br />\n<br />\n然而聖誕老人的最大愛好，卻正是喝尿。我不禁想，如果他的女朋友知道她親吻的這張嘴巴，經常在歐洲各虐戀派對上，擔當人肉便器的角色，不知會有何反應。<br />\n<br />\n啊，這下子我恐怕又讓人妻女友們人人自危了，罪過罪過。別太擔心，我的客人也不是每個人都喝尿。如果只是啜啜腳趾的話，其實也不是那麼可怕嘛。"},{"pid":"a0ccd66e9fdeea748d1e8e667c46ebd96741f02b","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-01T13:58:42.000Z","msg":"<strong>二十九）平安夜短文</strong><br />\n昨天早上，有客人給我短信： 嗨，今天晚上有空嗎？<br />\n<br />\n我：親愛的，今晚是平安夜呢。<br />\n<br />\n多年前我受過教訓。一個週末的晚上，我跟一個素未謀面的客人網聊。有時客人會希望在調教前先了解一下，那也沒所謂。<br />\n<br />\n然後，對方要求能看得見臉的照片。我拒絕。我從來不發看到臉的照片。基本上，本地的職業女郎都不會。<br />\n<br />\n對方發難，惡言相向：「週末晚上都無處可去的女人，肯定又肥又醜。」<br />\n<br />\n我很生氣，但也懶得解釋： 男友要當值，情人則出差了，我本人其實比較喜歡呆在家裡看書看電影打滾。<br />\n<br />\n西人似乎普遍覺得，週末和假期有約會，是行為正常而且有吸引力的指標，否則這個人應該有問題。不是肥矮老醜，就是宅男宅女。<br />\n<br />\n以前我會動氣，現在不會了。世上有千百種人，不必事事都大驚小怪。<br />\n<br />\n不過我也學乖了。以後但凡什麼喜慶節日，如果男友還是要當值，情人又出差了，我又想在家裡看《屍殺列車》，最好還是跟客人說，我晚上有飯局然後喝酒開房調教直落比較好。<br />\n<br />\n認識我的人都曉得，我最討厭看含悲慘情節的電影。姐姐居然給我高度推介看《屍殺列車》，讓我聖誕節在家裡哭得眼淚漣漣，真是他媽的後悔死了。<br />\n<br />\n影碟是昨晚平安夜跟男友逛街時買的。打電話向他抱怨，他委屈地說，「是你姐姐說好看，我才想買給你看的耶......」<br />\n<br />\n「以後你先看過了才讓我看！」我咆哮。<br />\n<br />\n<br />\n各位聖誕快樂啊！"},{"pid":"6a8a1037fe0ad3ca942020c43b1c8fc7b596e41f","tid":1048346,"uid":88725,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-04-01T13:59:02.000Z","msg":"<strong>三十）歲月流逝的悲涼</strong><br />\n聖誕節假期過了，幾天後又到除夕。我趁這空檔去探望住在老人院的林先生。<br />\n<br />\n林先生今年八十多歲，是媽媽在太極班的朋友。媽媽唱粵劇，林先生是她的忠實擁躉。其忠實程度包括： 每次媽媽演出，他均會饋贈五百大元利事。又曾經奉上一束以千港元紙幣折成之花束，令寒舍上下為之嘩然。這種老式的捧場手法，深得我家老母歡心。有其女必有其母嘛。<br />\n<br />\n奇妙的是，我跟林先生也有深厚交情。不但是因為他出手闊綽，最主要的是，我覺得他像我的外公。<br />\n<br />\n外公是其中一個我最疼愛的人，十年前過身了。林先生跟他年紀相仿， 雖然年紀大，但耳目聰明，而且不拘小節，隨和得很。我常常口沒遮攔，說話沒上沒下的，但他卻很愛跟我說話，我很喜歡他。<br />\n<br />\n去年，獨居的林先生在家跌斷了大腿骨，他的四個孩子把他送進老人院。可憐自由自在慣了的林先生，忽然給送到集中營，一整天不是給綁在床上，就是放在大廳的固定椅上，對著兩公尺外的洗手盆發呆，一下子蒼老不少。<br />\n<br />\n最初幾個月去看他的時候，他經常說要回家，我只能心酸地哄著他。事隔一年，他似乎接受了現實，不再提起回家的事了。不過他的頭腦也不太清晰，經常搞不清自己身處何時何地。<br />\n<br />\n兩個月前，林先生因為尿血住了院幾天。回到老人院之後，他們再也不讓他吃喝，只靠插喉餵奶維持生命。在他有生之年，嘴巴除了說話之外，大概不會再有其他用途了。可憐的林先生，我實在想像不到不能吃東西的人生。<br />\n<br />\n媽媽說，「他的孩子放他在那裡，也不過是吊著他的命罷了。」<br />\n<br />\n食色性也。當一個人這兩樣基本的人性需求都被剝奪了，到底還剩下什麼？<br />\n<br />\n這天我又帶著電腦去看他。我每次都會播放粵劇給他看。那大概是他現在唯一鐘愛的娛樂了，所以他總是很高興。<br />\n看到一半的時候，斜對面房間的婆婆忽然大喊大叫起來，並用力搖撼床邊的圍欄。<br />\n<br />\n「哎呀，姐姐啊，救命啊！」<br />\n<br />\n她的動作和獨白持續了好久，都沒有人理她，可想而知這是她的慣性動作。這是老人院和醫院常見的情境。<br />\n<br />\n我聽著覺得可憐，想去看看。但又怕她會叫我做些會被罵的事情，例如替她解開束縛衣之類的。我不認識她，又不知底蘊，還是別多管閒事。<br />\n<br />\n半個小時後，整齣折子戲播放完畢，婆婆還在竭力製造噪音。職員們的忍耐力還真高強，不過我想她們是習慣了。我本來打算不聞不問到底，收拾妥當了就告辭。但是婆婆忽然換了一句台詞，終於讓我忍不住要過去看看。<br />\n<br />\n「阿XXX啊，阿媽在這裡啊！你快來吧！」<br />\n<br />\n她一定很想念孩子和孫兒吧。孤單寂寞的老人，力竭聲嘶，都不過是想引人注意一下而已。<br />\n<br />\n我跟林先生說，「我過去看看她，一會兒就回來。」<br />\n<br />\n林先生點點頭說，「你去吧。」<br />\n<br />\n婆婆一見我走近，連忙招我過去。我走過去，欠身說，「怎麼了，婆婆？」<br />\n<br />\n她說話不太清楚。搞了半天，原來就是想有個人端張椅子坐在她身邊，陪她說話看電視，因為她的兒孫好久沒來看她了。<br />\n<br />\n「那我坐一會才走，好嗎？」我說，拉過一張椅子坐在她床畔。<br />\n<br />\n她一聽我要走，馬上眼淚汪汪地拉住我，「不要坐一會啦，你在這裡坐天光也可以啦，在這裡睡也可以啦！怕什麼！」<br />\n<br />\n我也不跟她澄清，就這樣有一句沒一句地，跟她看電視閒扯。她乖乖地端坐著，乖乖地答話，乾瘦的手一直輕輕搭在我放在床欄的手上。然後每隔一陣子，她就會重覆「在這裡坐天光啦」和「他們好久沒來看我了」這兩句讓你離不開的說話。<br />\n<br />\n每逢有職員經過，都會看我一眼。她們沒有過問我為什麼會跑到這房間來，大概是更加奇怪我怎麼會淌了這潭混水。反正我坐在這裡，婆婆就安靜了，這樣就好。<br />\n<br />\n待了好一會，我偷偷瞄一下手錶，煩惱如何脫身。就在這時候，清潔工人在房間外探頭探腦，原來想清潔冷氣機。我乘機說，「讓姐姐們給你打掃好不好？太骯髒的話，會生病啊。」<br />\n<br />\n婆婆順從地點頭，「哦。」我就離開了。<br />\n<br />\n回到林先生房間，我簡單交待一下事件。他聽著笑了，沒有說話。<br />\n<br />\n我揹起背包，跟他揮手道別，「下次再來看你啊。」<br />\n<br />\n他也揮揮手，「好啊，下次再來。」<br />\n<br />\n每次去探望林先生，總是讓我感慨良多。<br />\n<br />\n一個人年老了，如果身體壞了，人生似乎也就完了。獨居的沒有能力照顧自己，會空虛寂寞，會挨餓受凍。死了的話，應該要等腐爛發臭了才有人知道；有孩子的，則被送進老人院去，有吃有穿，不愁衣食。但就從此失去了自由和尊嚴，吃喝拉睡都受人控制，想見的人見不到，連想打個飛機都做不到，只能像棵菜似的活著。<br />\n<br />\n雖說好死不如歹活，但這兩種生活，真的比死了好嗎？我不知道。我只是覺得，年老真是悲哀。到最後，能信賴的，就只有抓在自己手裡的錢。<br />\n<br />\n我的好朋友YY跟我說，「養孩子？你把那些錢留來將來養老好過。」果然英雄所見略同。"},{"pid":"0fb1dd772a2ea8ea7d80fc8bee9438328d175e5f","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-05T22:06:10.000Z","msg":"繼續支持"},{"pid":"20e22f0026952502f3cfa49568b58e976b267b3a","tid":1048346,"uid":207005,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-05T22:29:39.000Z","msg":"<img src=\"/assets/faces/dog/run.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/run.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/run.gif\" class=\"hkgmoji\" />"},{"pid":"54c4ac61fa4c7fc98107a2e8b4dfca22f4512d6c","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-04-13T05:54:32.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"df15c5b824e31bb023bc9e640ecf4bb4c71356d9","tid":1048346,"uid":88725,"like":0,"dislike":0,"score":0,"quote":{"pid":"54c4ac61fa4c7fc98107a2e8b4dfca22f4512d6c","tid":1048346,"uid":44339,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-04-13T05:54:32.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-04-14T04:03:02.000Z","msg":"多謝支持"}]}