{"tid":1048805,"cid":5,"subCid":0,"title":"兩韓一旦統一：朝鮮民族主義的前世今生","createTime":"2019-03-06T00:39:53.000Z","updateTime":"2019-03-06T00:39:53.000Z","uid":141151,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"ea84692fc308f120bdf4577ed50d743d41b955ee","tid":1048805,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-06T00:39:53.000Z","msg":"兩韓一旦統一：朝鮮民族主義的前世今生<br />\n<br />\n<a href=\"https://simonshen.blog/2018/05/21/%E5%85%A9%E9%9F%93%E4%B8%80%E6%97%A6%E7%B5%B1%E4%B8%80%EF%BC%9A%E6%9C%9D%E9%AE%AE%E6%B0%91%E6%97%8F%E4%B8%BB%E7%BE%A9%E7%9A%84%E5%89%8D%E4%B8%96%E4%BB%8A%E7%94%9F/?fbclid=IwAR0FhE8bOO4oa3tyVJgro6QhbSqDeUs273G06pLYaOmLxkioCUFdhXDhQgI\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fsimonshen.blog%2F2018%2F05%2F21%2F%25E5%2585%25A9%25E9%259F%2593%25E4%25B8%2580%25E6%2597%25A6%25E7%25B5%25B1%25E4%25B8%2580%25EF%25BC%259A%25E6%259C%259D%25E9%25AE%25AE%25E6%25B0%2591%25E6%2597%258F%25E4%25B8%25BB%25E7%25BE%25A9%25E7%259A%2584%25E5%2589%258D%25E4%25B8%2596%25E4%25BB%258A%25E7%2594%259F%2F%3Ffbclid%3DIwAR0FhE8bOO4oa3tyVJgro6QhbSqDeUs273G06pLYaOmLxkioCUFdhXDhQgI&d=tUmqA7E7lgkQFc9zeVIKXr6sSahl6lMEnfwETMIwf14%3D&h=5ea240eb\" data-auto-link target=\"_blank\">https://simonshen.blog/2018/05/21/%E5%85%A9%E9%9F%93%E4%B8%80%E6%97%A6%E7%B5%B1%E4%B8%80%EF%BC%9A%E6%9C%9D%E9%AE%AE%E6%B0%91%E6%97%8F%E4%B8%BB%E7%BE%A9%E7%9A%84%E5%89%8D%E4%B8%96%E4%BB%8A%E7%94%9F/?fbclid=IwAR0FhE8bOO4oa3tyVJgro6QhbSqDeUs273G06pLYaOmLxkioCUFdhXDhQgI</a><br />\n<br />\n上週我們談及，假如兩韓有天真的統一、甚或只是結成邦聯，釋放出來的潛能，可以超越日本，原因除了是南韓今天的經濟規模、北韓擁有的天然資源、日漸超越日本的K-Pop軟實力，還包括兩韓同樣強烈的民族主義情懷。不妨回顧朝鮮半島民族主義的前世今生，去研判一旦兩韓民族主義全面發酵，會怎樣天翻地覆。<br />\n<br />\n在華人眼中，朝鮮半島自然屬於「中華文化圈」，而「自古以來」，朝鮮半島的國家都是中國天朝藩屬國。這種宗藩加近鄰關係，確實令朝鮮半島深受中國影響，兩韓古蹟莫不以漢字書寫，在明清時期，朝鮮半島更衍生出「小中華」意識。加上萬曆皇帝協助朝鮮抵禦日本襲擊、助其復國，令朝鮮半島人民長期對中國心存感激，但也令中原人士一直低估了當地「獨立自主」的意識。<br />\n<br />\n事實上，就是在朝鮮半島漢化程度最高之際，也不阻礙民族主義之誕生。早在朝鮮世宗大王期間（1397-1450），民族主義種子就已扎根，世宗大王為朝鮮民族創造出屬於自己的書寫文字「訓民正音」，雖然官方目的是幫助百姓識讀漢字，同時卻令人民有了自己的身份認同。無心插柳柳成蔭，「訓民正音」被後世視為朝鮮民族主義基石，世宗大王也因此成為兩韓共同神化的歷史偉人。<br />\n<br />\n甲午戰爭後，《馬關條約》結束了中朝宗藩關係，朝鮮雖然只是被動回應，但亦開始進行建設國家、追求自主等工作，一時間，對中國的觀感變得迴然不同。正如《韓國近代外交與中國（1861-1910）》一書指出，朝鮮（及後來改稱的韓國）近代外交方針，除了與其他國家建立平等關係，更重要是刻意擺脫中國長久以來的束縛、及長期對中國的依賴，很不願意被國際社會標籤為「中華文化圈成員」。1895年，朝鮮政府頒佈的《洪範十四條》獨立宣言，第一條就清楚寫出「割斷附依清國慮念，確建自主獨立基礎」，用今天的語言，就是「去中國化」或「去漢化」，反映與中國「割蓆」的思潮，早於百多年前植根。<br />\n<br />\n當朝鮮半島的不同政府，都強調「民族的獨特性和純潔性」，「去漢化」運動火速蔓延，連「漢字」這個「蠶食朝鮮半島民族屬性的外來之物」，也遭受強烈攻擊。一百年前，有關韓文的研究、著作、書籍如雨後春荀般湧現，如《國語文法》、《大韓文典》等，最後政府更宣佈法案，確立現代韓文的最終樣貌，漢字在朝鮮半島已無立足之地。近年「去漢化」最為人熟悉的例子，自然是南韓政府2005年將首都名字由「漢城」改成「首爾」；而北韓在官方歷史創造出所謂世界第五大文明「大同江文明」說法，以和「中華文明」割裂，與南韓思維也是不分軒輊。<br />\n<br />\n<span style=\"color: red;\"><span style=\"font-size: xx-large;\">兩韓民族主義的另一依託，自然是建立於反日情緒上。</span></span>20世紀初，中國影響力下降後，日本和俄羅斯為了爭奪朝鮮半島的控制權，爆發日俄戰爭，以日本勝利落幕，隨後朝鮮半島被日本吞併35年（1910-1945）。這段期間，日本政府高壓管治，同時又嘗試同化朝鮮人，對當地語言和本土文化進行打壓，意圖抹去民族意識，以達到「內鮮一體」。雖然朝鮮半島也有親日派存在，但自主派始終是主流，不斷進行起義，最終導致「三一獨立運動」爆發。這項高舉民族自主精神的運動，串聯了廣大朝鮮人民的意志和情感，大大增強民族凝聚力，令朝鮮半島民族主義有了強烈的排外及自我保護性質，處處流露一種受害者情結，也對「內奸」充滿仇恨。例如去年上映的電影《軍艦島》，除了強烈批判日方強徵朝鮮百姓苦役，還創作了不少「偽愛國韓奸」角色，充滿弦外之音。<br />\n<br />\n二戰結束後，朝鮮半島雖然得到期待已久的獨立，卻立刻成了冷戰的代理人戰場，兩韓民族主義本身反而被列強嚴重忽略。這段期間，雖然南北雙方在政治立場、意識形態上南轅北轍，民族主義內涵亦出現了變化，但脫離大國影響的意欲，卻是出奇地一致的。<br />\n<br />\n在北韓，金日成以「主體思想」治國，這名詞其實並非他原創，早在日治時代，朝鮮半島內部就有「依附主義」Vs「主體思想」的論爭。只是到了金家手中，「主體思想」融合了儒家價值觀的忠君思想，再被用來鼓吹個人崇拜，從而鞏固統治，但本質上依然以民族主義為基礎。因此，北韓一直強調獨立自主的精神和能力，來提升國家及民族形象；研發核武，正是不願永久淪為中國附庸的「主體」反映。結果在北韓，人民一方面被灌輸對領袖要像對父親一樣尊敬，另一方面又被灌輸要獨立自主、不能依靠任何外人，因此，對瞬間出現外交政策突變，其實充滿準備。<br />\n<br />\n另一邊廂，<span style=\"color: red;\"><span style=\"font-size: xx-large;\">南韓雖然接受了資本主義教條，積極發展經濟，創造了「漢江奇蹟」，但同樣是以民族主義推動整個經濟發展。朴正熙改革的一大資金來源，正是源自日本賠償，而為了強調發展不是受惠於其他國家，南韓政府也不斷灌輸受害者情結，例如一直以慰安婦議題為民族主義服務。</span></span>縱然日本與南韓曾在2015年達成協議，嘗試解決慰安婦問題，但以溫和著稱的文在寅上台後，卻認為日方在協議內對慰安婦的回應並不誠懇，要求日本再道歉，反映南韓隨時準備通過「反日牌」，去合理化與北方大和解。與此同時，自從中國在薩德事件強力施壓，中國在南韓的形象亦一落千丈，根據一項民調，更首度超越日本、成為南韓人民眼中的最不受歡迎國家，可見南韓民族主義動員起來的速度、強度，可以相當誇張。<br />\n<br />\n<span style=\"color: red;\"><span style=\"font-size: xx-large;\">一旦兩韓徹底大和解，雙方最能合流的自然是民族主義，特別是對不同「外國勢力」的抗拒，會令雙方找到共同語言。日本市場上雖然也有反華、反韓書籍大賣，但在新一代心目中，民族主義情懷薄弱了很多，既沒有野心稱霸、也不會有受害人情懷，對歷史反思的自咎感卻主導了教育，很難是兩韓民族主義的對手。安倍對兩韓和解深感不安，完全可以理解。</span></span>"}]}