{"tid":1049165,"cid":5,"subCid":0,"title":"(光榮孤立) BMW, Honda, Land Rover 準備唔喺英國生產汽車","createTime":"2019-03-06T05:47:15.000Z","updateTime":"2019-03-06T05:53:29.000Z","uid":46527,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"dcbaa83ace2c8fea741c7601a937252ee8919064","tid":1049165,"uid":46527,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-06T05:47:15.000Z","msg":"BMW may shift Mini and engine work from UK in no-deal Brexit<br />\nAnother carmaker slams the brakes on prospects for its UK workers if Britain leaves the EU without a deal.<br />\n<br />\nBMW has stepped up its warnings over a no-deal Brexit, telling Sky News that production of the Mini in Oxford may be at risk.<br />\n<br />\nPeter Schwarzenbauer, the German car giant's board member responsible for Mini and Rolls Royce cars, said the firm would &quot;need to consider&quot; moving production from the UK as the company could not absorb the extra costs they would inevitably face.<br />\n<br />\nHe also told the Reuters news agency at the Geneva car show that some engine manufacturing, at Hams Hall in Birmingham, could be lost to Austria.<br />\n<br />\nIn an interview with Sky's business correspondent Adam Parsons, Mr Schwarzenbauer expressed solidarity with other global carmakers over their response to the UK's looming departure from the EU.<br />\n<br />\nWhile Brexit has not been explicitly blamed by Nissan for its U-turn on building new X-trial models in Sunderland, or Honda for its decision to close its Swindon plant, the carmakers agree that Brexit will add to their costs and make them less competitive.<br />\n<br />\nThat is mainly because of the risk of disruption to supplies from bolstered border checks and the threat of extra tariffs.<br />\n<br />\nOther pressures in the sector include the global economic slowdown and shift towards electric models from diesel and petrol.<br />\n<br />\n本田已經會摺左嘅工廠，Land Rover 同BMW 都諗緊搬走"},{"pid":"1d006a49d533c9dd2f04cab58f3b4c959cc24a39","tid":1049165,"uid":19527,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-06T05:53:29.000Z","msg":"標題黨，係no-deal brexit先會搬"}]}