{"tid":1049477,"cid":6,"subCid":0,"title":"【球迷的噩夢】皇馬沒有C.朗一下子全崩潰...","createTime":"2019-03-06T09:48:14.000Z","updateTime":"2019-03-06T09:55:46.000Z","uid":173952,"like":0,"dislike":3,"uniUserReply":2,"replies":[{"pid":"7363bc71a44b4c640c56e09921db1d0aecea377f","tid":1049477,"uid":173952,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-06T09:48:14.000Z","msg":"皇馬沒了C.朗拿度一下全崩了<br />\n<br />\n  歐聯16強，皇馬在首回合作客2比1獲勝的情況下，卻在主場遭遇1比4的失利，慘遭對方逆轉。西班牙綜合性日報《國家報》賽後打出了「皇馬面對阿積士回到現實」的標題，表示在後C.朗拿度時代的第一年，皇馬就被年輕而又怪異的阿積士擊倒了，如今皇馬在歐聯和西班牙盃上都被淘汰，西甲聯賽中落後巴塞也多達12分，這是從地球到月球的距離。在今季還有3個月才結束的情況下，皇馬已四大皆空，未來似乎無事可做了，所有比賽都有變成走過場的嫌疑。<br />\n<br />\n  後C.朗拿度時代的皇馬，走勢一直都不平穩，而在這一晚，噩夢達到了高潮。在首回合2比1獲勝，佔據很大的有利形勢的情況下，他們卻在主場陰溝翻船，遭遇對手青春風暴的襲擊。<br />\n<br />\n  這個賽季，C.朗拿度一直都是皇馬繞不過去的話題，每次球隊遭遇困難，教練和球員都會被問到是否想念C.朗拿度的問題。就在賽前，摩迪就被問到了相關問題。克羅地亞人一方面承認皇馬想念C.朗拿度，另一方面也指出，球隊現有的球員未能挺身而出，承擔起填補C.朗拿度空缺的責任。<br />\n<br />\n魔笛公開承認想念C.朗拿度<br />\n<br />\n  「基斯坦奴是每球隊都會想念的球員。尋找替代者幾乎是不可能的。我們當然很想念他，從他為球會所做的一切來說就是如此。現在球會努力做的是在球員之間分擔責任，這並不容易。基斯坦奴能進50球，你找不到其他能做到這一點的人。一些球員必須向前邁一步，至少進個15到20球，哪怕10球也行。這就是我們所缺少的。」<br />\n<br />\n  西班牙《國家報》名記迪亞高&middot;托利斯披露，賽季初的時候，皇馬球員在高層的命令下，在公開場合多次表示沒有C.朗拿度球隊更強大了，然而更衣室的領袖們在私下裡表示，這麼說連他們自己都不相信。<br />\n<br />\n  馬些路、摩迪和拉莫斯私下裡曾表示，C.朗拿度離去留下50球空缺，其他前鋒可以打人20球，但另外的30個（其中17到18個決定比賽勝負和冠軍歸屬的），卻無人能填補。這一預測顯然非常準確。<br />\n<br />\nC.朗拿度的離開只是讓皇馬少了50粒入球嗎？<br />\n<br />\n  從2009年到2018年，26輪西甲後，皇馬平均能攻入70.5個入球，但今季只攻入了43球，這樣的差距是非常明顯的。而加盟西甲後，C.朗拿度26輪比賽後平均能攻入23球。<br />\n<br />\n  皇馬去年以1億歐元的價格將C.朗拿度賣給祖雲達斯，並不是時局所迫，而是佩雷斯精心策劃的結果。迪亞高&middot;托利斯披露，多方信息顯示，C.朗拿度和皇馬的裂痕在2017年年初就已經產生，當時文迪斯提醒C.朗拿度，佩雷斯想把他賣了，以收購麥巴比。之後C.朗拿度就故意對媒體放出消息，說自己想離開皇馬，而皇馬也沒有高層對他表示安慰，或者表示要改善他的合約。C.朗拿度意識到自己真需要離開了。<br />\n<br />\n皇馬沒人能代替C.朗拿度<br />\n<br />\n  西班牙《國家報》指出，年輕的阿積士擊敗了躺在榮譽本上睡覺的皇馬，阿積士的充滿生氣與皇馬的死氣沉沉形成了鮮明的對比。過去幾年皇馬都要歐聯維繫光輝，但球隊整體事實上還是有問題的，他們更擅長踢歐聯這樣的能快速出效果的賽事，卻不擅長踢西甲那樣的耐力賽。事實上皇馬在歐聯上也多次遭遇問題，但巨星C.朗拿度一次次用神奇的發揮，幫助皇馬度過難關。在歐聯淘汰賽中，C.朗拿度許多次以一己之力拯救球隊，但現在，沒有了C.朗拿度，皇馬的問題也暴露了。<br />\n<br />\n  沒有一位球員能像C.朗拿度那樣站出來拯救球隊，馬里安奴費拉拿穿上了C.朗拿度的7號波衫，但他連大名單都沒進。此前皇馬高層認為C.朗拿度離開後，巴爾傷病能減少一些，認為阿辛斯奧能成為穩定的得分手，認為賓施馬不再是背鍋俠而是蝙蝠俠。結果所有的假設都沒有實現。<br />\n<br />\n  沒有了C.朗拿度的入球和他的鬥志，皇馬在西班牙盃和歐聯上被淘汰，西甲距離巴塞多達12分，後C.朗拿度時代的第一年對皇馬來說就是噩夢，就連皇馬球員卡華積都表示：「這是狗屎般的一個賽季。」（沙治奧）"},{"pid":"e1ff4ac4e41a2375099be1c631c9a036909d5433","tid":1049477,"uid":10757,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-03-06T09:55:46.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />個個都話只要努力就可以做C朗 會唔會唔夠努力呀"}]}