{"tid":1049125,"cid":5,"subCid":0,"title":"金鼻子剽竊獎　山寨大國贏晒學者：政府不以為恥　殺雞也不能儆猴","createTime":"2019-03-06T05:11:47.000Z","updateTime":"2019-03-06T05:17:08.000Z","uid":27451,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c0e4243d88a2071615cb6842830a0ac7e8c2aa1f","tid":1049125,"uid":27451,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-06T05:11:47.000Z","msg":"知識產權問題一直被指是中美談判阻礙之一，由內地山寨貨禁之不絕，從吃喝到用穿，「沒有仿不到，只有你想不到」，甚至名畫家葉永青也被揭抄襲外國藝術家長達30年。早前德國反剽竊行動協會頒發「金鼻子剽竊獎」（Plagiarius），今年中國企業包辦前十名獎項，堪稱最大贏家，更有報道指世界上八成仿冒品源自中國。但與此同時，內地的專利申請數目在全球數一數二，究竟中國是山寨大國，定抑或專利大國？！<br />\n記者︰沈燕媚　廖智廣<br />\n<br />\n據協會公佈，前十名被抄的產品包括玩具、鐵鍋、花灑等，外形幾乎是以仿亂真，基本上看不出有太大差異。奪得今屆冠軍的是寧波一間企業，其被指仿製德國B&uuml;rkert Werke的角座閥（常用於液體管道作開關），更抄足所有B&uuml;rkert的典型設計元素，包括黃銅閥體周圍的數字框架及品牌的商標，簡單而言是一模一樣。不過冒牌貨在淘寶只售約28至110港元不等，較正版便宜逾八成。"},{"pid":"1ed1e0f7274e9202e8e24fc3a5c9af5b88a00fcc","tid":1049125,"uid":27451,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-06T05:14:22.000Z","msg":"老翻孖人牌死撐自己設計<br />\n<br />\n第二名的產品為德國Bruder玩具出品的Liebherr玩具掘泥機，贏家是來自中國汕頭的玩具商，大會形容該企業是「完全複製」正版設計，但用料低廉和做工粗糙。正版售價約370港元，翻版大約40元即可買到。港女最愛的德國孖人牌旗下Staub鑄鐵鍋則榮登第三位，浙江一間公司以正版十分之一的成本製造。山寨版在淘寶賣150至850元不等，更較正版約2,300元便宜一大半。<br />\n<br />\n《蘋果》記者致電三甲得主，其中山寨Bruder Spielwaren玩具鏟泥車的汕頭廠商表示，從未收過「獲獎」通知，並指「還有別人在做，大家都差不多」；另一間抄襲德國孖人牌Staub鑄鐵鍋的浙江柯藍工貿公司則指「我們有自己研發團隊設計的」、「我們沒有剽竊別人」，也從沒聽過有關協會獎項。「冠軍」得主寧波艾希美工業自動化公司，更是聽完問題後隨即收線。<br />\n<br />\n德國反剽竊行動協會自1977年起，年年選出十大最驚人的仿冒品，中國近年成為榜上常客，如2016年包辦7名、2018年前三均是中國商家，顯示內地山寨問題臭名昭著。反剽竊協會發言人表示，這一負面獎項曾起一定作用。「有些製造商、經銷商告訴我們，他們已經停止仿冒品的生產或銷售，並將重新考慮他們的策略」。"},{"pid":"f8d46fdbbec054aa21596f581a627ec2e42d22df","tid":1049125,"uid":27451,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-06T05:16:00.000Z","msg":"被轟「為了利益不擇手段」<br />\n<br />\n內地經濟學者胡星斗向《蘋果》表示，國家一直強調以經濟建設為中心，許多人理解為「為了經濟利益不擇手段」，且現時的罰則過低，企業造假的收益遠遠高於成本，一些企業老闆不以假冒為恥，把掙錢作為最高目標。雖然近年中國在知識產權保護方面力度加大，「但社會已形成全民模仿風氣，政府也不以假大空為恥」。又因為造假太普遍，當局執法亦很困難，「一萬個仿冒者可能只處罰一個，殺雞也不能儆猴」。<br />\n<br />\n從歷史的角度看，不少品牌大國如德國、日本等都經歷過「山寨大國」的階段，才發展成為自主創新國家。例如日本早期的製造業、文化產業長期山寨美國品牌，胡星斗表示，上世紀五、六十年代日本被稱為Copycat，山寨對中國似乎也是一個必然階段。但他指出，日韓做山寨處於二戰時期，美國因冷戰對抗蘇聯，需要扶持日韓而容忍，但中國現時不存在這種國際環境，必然會遭發達國家嚴厲的懲罰。"},{"pid":"a2ca60ac32d1cbed5e61c5cf11e49dcec75ba254","tid":1049125,"uid":27451,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-06T05:17:08.000Z","msg":"侵權行為中美談判關鍵<br />\n<br />\n去年中美談判的關鍵時刻，中國政府通過《專利法修正案（草案）》，加大打擊侵犯知識產權。草案大幅提高假冒專利的賠償和罰款額，國家發改委同時着手建立失信懲戒制度，若有嚴重侵權等行為，將遭33項跨部門聯合懲戒，包括限制乘坐飛機火車、限制買樓、不能當公務員等。踏入2019年1月1日，中國最高人民法院在北京正式掛牌成立「知識產權法庭」，即日起受理有關侵害知識產權的上訴案件，然而打擊剽竊、造假成效如何？拭目以"}]}