{"tid":1050809,"cid":5,"subCid":0,"title":"周伯勳挨告陽台性侵女大生　檢方二度認證「射後不理」","createTime":"2019-03-07T06:36:37.000Z","updateTime":"2019-03-07T06:38:38.000Z","uid":225846,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"d565f9995d44f4b465fd4991aa967556ac5ef521","tid":1050809,"uid":225846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-07T06:36:37.000Z","msg":"SBL台啤當家球星周伯勳，遭一名女大學生指控，在東區錢櫃SOGO的陽台上，趁她酒醉不醒人事，將她的大腿弄成「Ｍ」字型後性侵，還說「一下子就好」，台北地檢署調查後認為事證不足處分不起訴。女大生不服，認為周事後還有傳訊息向她道歉，若沒做錯為何道歉，因此向高檢署提起再議，全案再度發回北檢續行偵查，不過北檢調查後仍認定，2人為合意性交，只是周男射後不理，造成女大生反感提告，因此再次做出不起訴處分。<br />\n<br />\n去年2月2日凌晨，周伯勳參加友人楠哥在北巿忠孝東路錢櫃SOGO店舉辦的狂歡派對，現場還有10多名年輕男女，清晨5點30分左右，周伯勳與1名派對上1名穿著熱褲的女大生離開包廂，本來要一起到1樓買香菸，但2人卻一行走到錢櫃KTV 12樓外偏僻的陽台，並在那裡待了11分鐘後，2人又再度返回包廂。<br />\n<br />\n事後女子指控，當天清晨5點30分她已經喝得很醉，周伯勳不懷好意的邀她外出購買香菸，她不疑有他，陪對方外出，沒想到對方先假意帶她到12樓外陽台抽菸，趁機強吻她，再硬把她的褲子脫到小腿肚，然後把她壓在地上意圖性侵，她一直說「不要」，不知道喊了多大聲，但對方卻回說「一下就好」，然後把她的腳變成「Ｍ」字型再強姦她。<br />\n<br />\n她還說，過程中她並沒有呼救，因為她認為那個地方是在逃生梯再過去的房間，就算叫破喉嚨也不會有人聽到，但她還一直跟對方說不要，也一直推他、打他，但是他的胸膛蠻厚的，應該沒有受傷。周男完事後拍拍屁股走人，她則找到散落在地上的內褲穿上，自己1人回到包廂。<br />\n<br />\n對於女大生的指控，周伯勳辯稱，當天是對方問他要不要去1樓買菸，2人才會一起離開包廂，當時對方意識清楚，2人還聊得很愉快，對方還邀他一起到陽台抽菸，2人在抽完菸後自然發生了性關係，等到完事出去後，恰好碰到雙方的好朋友「阿楠」，阿楠要2人先不要去買菸，先回包廂狂歡，2人才又再度回到包廂。<br />\n<br />\n周說，等到清晨6點多，因為要練球需要先離開，但對方有點不高興認為為何不留下來陪她，她當下並沒有表現出來，等到他離開後，對方有請阿楠打電話給他，他有答應會回去找她，最後因為太累睡著了，就沒有回去錢櫃，沒想到卻因此挨告。<br />\n<br />\n為了釐清事證，檢察官調閱現場監視器畫面，發現當天5點37分2人離開包廂，在走廊上抽菸，當時女大生是自行行走、無人攙扶，兩人一路說笑離開走廊，等到5時48分2人又再出現於走廊，當時女大生神色正常，腳踩著至少10公分以上的高跟鞋自行行走，仍沒有發現有步伐不穩或意識模糊不清的情形，且2人是一起回到包廂內。<br />\n<br />\n證人阿楠也證稱，當天5點半左右在走廊有遇到2人正在聊天，說要一起去買菸，隔了一段時間又在走廊上遇到2人，他問2人為何不進包廂，他們說正要去買菸，他說包廂裡有菸就將2人拉進去包廂。後來又隔一段時間，女生告訴他周吃她豆腐，口氣很不爽，他有打電話給周要他回來處理，周本來說要回來，後來沒有回來也沒接電話，女生才說要報警。<br />\n<br />\n檢察調查後採信周男的辯解，認為2人發生性關係，並未違背告訴人的意願，因此處分不起訴。女大生不服，認為當時她真的喝得很醉，且事後周男還有打電話給她，表示很有誠意要和解，且她的女性友人也打電話給阿楠，質問周伯勳到底承不承認，認為周敢做不敢當，她不服這個結果，提起再議。<br />\n<br />\n高檢署調查後認為，當初女大生到院驗傷時，抽血換算的酒測值，回溯到事發時大約為吐氣所含酒精濃度達每公升1.0毫克，且事後2人的對話記錄，周伯勳也表達想要和解，這個部分的錄音檔並沒勘驗，也必須釐清，因此認為調查不完備，發回北檢續行偵查。<br />\n<br />\n不過檢察官調查後認為，女大生從陽台返回包廂後還有沒有再喝酒，無法確知，女大生也不清楚，若有再飲酒，回溯的酒測值並無意義，且女大生也表示自己並沒有醉到那個程度。<br />\n<br />\n至於雙方事後的對話記錄，周伯勳表示很有誠意要與女大生和解，但女大生表示：「我現在太累，我不想講，我現在要回家了，我跟我朋友一起，你等我睡起來再跟我講，我睡起來再跟你說，我現在要回家了」，過程中口氣平和。另外又勘驗女大生的友人打電話給楠哥，並責備他「你是這樣照顧妹的嗎，以後誰還敢上你的局」，同時還追問周伯勳有承認嗎？<br />\n<br />\n檢察官調查後，仍認為這些事證並無法證明周伯勳有違反女大生的意願，因此再次將周伯勳處分不起訴。（呂志明／台北報導）<br />\n<br />\n出版時間：10:18<br />\n更新時間：14:14"},{"pid":"bd15299546b7a688841241cdb01aade9d7088159","tid":1050809,"uid":72009,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-07T06:38:38.000Z","msg":"Ｍ」字型再強姦她<img src=\"/assets/faces/normal/bomb.gif\" class=\"hkgmoji\" />"}]}