{"tid":1050695,"cid":5,"subCid":0,"title":"警察代表法治，教授代表教育？","createTime":"2019-03-07T05:04:48.000Z","updateTime":"2019-03-07T10:02:39.000Z","uid":47714,"like":9,"dislike":2,"uniUserReply":6,"replies":[{"pid":"8dcd9e8a518eb7e0ccbc5d30b803eb05e0a1eba2","tid":1050695,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-07T05:04:48.000Z","msg":"<a href=\"https://thestandnews.com/politics/警察代表法治-教授代表教育/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E8%AD%A6%E5%AF%9F%E4%BB%A3%E8%A1%A8%E6%B3%95%E6%B2%BB-%E6%95%99%E6%8E%88%E4%BB%A3%E8%A1%A8%E6%95%99%E8%82%B2%2F&d=m7n5JD7ZMd19sx07z0x1QPuvrtn4HlyTxFQ%2BxjLCx7s%3D&h=9d9df588\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E8%AD%A6%E5%AF%9F%E4%BB%A3%E8%A1%A8%E6%B3%95%E6%B2%BB-%E6%95%99%E6%8E%88%E4%BB%A3%E8%A1%A8%E6%95%99%E8%82%B2%2F&h=747918a1\" target=\"_blank\">https://thestandnews.com/politics/警察代表法治-教授代表教育/</a><br />\n<br />\n警察員佐級協會主席在新年酒會致詞，聲稱支持「國歌法」，表示既然國歌都要尊重，「代表法治的警察」也應該受尊重，主張要成立「辱警罪」。<br />\n<br />\n希望是誤報、誤傳及 fake news，否則如此表述實在離奇：警察怎可能「代表法治」呢？警察只是執法者。就算法官也不能說自己「代表法治」。就算是中國共產黨，也是呼籲香港要「三權合作」，要適應「憲政新秩序」，可沒有說「我就是憲法」或「我就是新秩序」。<br />\n<br />\n「警察代表法治」這種說法是偷換概念的。那位主席將自己的界別利益凌駕公眾利益，把自己當法治，又似乎把自己看作「國家尊嚴」的一部份。要求條例的特權式保護，又坐實了警察淪為政權鷹犬的指控。<br />\n<br />\n真是荒謬，把警察看得那麼高。<br />\n<br />\n正常人都知道「法治」並不是單純「依法治國」或者「大家守法律」，否則此兩大條件，警察國家或法西斯政權都可以滿足。「法治」應該是傾向限制政府權力，從而保障公民的各種自由。警察合法擁有武力、有權力使用武力，在執行的時候，有濫權空間，事後幾乎沒有太多直接即時的申訴空間，本來就已高人一等。不管警察是否認為自己需要「政治中立」，他們都應該了解：自己其實是擁有特權，也背負期望；警察不是弱勢社群，不應該是法律額外保障的對象。<br />\n<br />\n警察被人辱罵就執行不到職務？不見得是。如果被人辱罵就要立法保護，那保護三萬警察的迫切性，及不上保護全港的服務從業員，他們日日被「西客」問候，頻率怎也比警察高。<br />\n<br />\n要保護，排隊都排不到警察。2013 年，一名灣仔警司因收受食店折扣而受審，當時警隊高層甚至中聯辦都有人幫他寫求情信，被告則表示自己是警察服務社會，無功都有勞，主審法官駁斥：警察不是免費服務社會，They are well paid for it，震耳發聵至今。是的，警察憑甚麼以較低的資歷成本、有好福利、拿到高於市面的薪金？既然他們 well paid，又擁有公權力，別人對他們更有要求。否則休班警犯法為甚麼要注明是休班警？如果說是黑人或南亞人，還會惹來進步份子批評是「歧視」，但注明「休班警」則是揭露真相：警察是更不應該犯法的。如果警察的表現對得起他們的薪金和所握有的權力，怎會被人持續辱罵和看不起呢？<br />\n<br />\n問題是警察自己以及他們的代表，持續令自己被人瞧不起。為甚麼要為自己爭取特權？雄糾糾的警察要一條法例保護脆弱心靈？爭取特權的時候還要拉上「國家」來掩護自己？一班應該有所犧牲以維護法治（不是代表）的公僕，現在淪落到要在特權政治架構之中，向金手指靠攏，用維護國家主權為由，幫自己爭取受到呵護備至的好位置。這叫做「趨炎附勢」，用政治氣候來混自己的油水。<br />\n<br />\n公務員生出政治黨派的思維，再宣訴於口不以為恥，是非常標誌性的「轉變」。有關事宜大概是沒有下達通函，而是公務員在中國長年累月的統治、表態和話語中，逐漸心領神會，逐漸蛻變成有意識的鷹犬。<br />\n<br />\n佔領期間，官方檯面和檯底下不斷動員，將爭普選示威，提升至國家安全層面 (我當然也認同民主問題其實是主權問題，但在此不贅)，令警察得到空頭支票式的政治支援，可謂養大了不少人濫權的胃口，亦埋下了旺角警民衝突的伏線。<br />\n<br />\n在這種服務敵我矛盾的無限制支援之下，有些人開始認為自己等於法治，或者代表殖民主子，是不難想像的集體魔化。個別休班警 (雖然加起來其實是不少)的犯罪，沒有比得上這集體的潛移默化。警察心領神會的是甚麼呢？就是他們知道中國要鐵腕管治，警察天然受到「建制」偏坦，出了事還有人籌錢、有傳媒護航，連法庭都天然地接納警察是「可信證人」，還不能「放手做事」嗎？<br />\n<br />\n其實在中國殖民轉化香港的過程中，社會上有很多人都有類似的魔化。有「警察等於法治」，也有「老師就要尊重」。理大學生與管理層衝突事件就如此。<br />\n<br />\n很多人一看就覺得學生不應該，因為對方是「老師」，學生應該「尊師重道」，這表面上是理所當然，但其實毫無道理的。因為只老師一個屬性，不代表其人就「值得尊重」，如果那個老師行事沒有道理，其實不予尊重，才是合理的表現。<br />\n<br />\n同類事件的套路都是一模一樣：在一些問題上，校方自恃握有權力，傲慢不已，完全不理會學生，把事情一直拖，之後才爆發衝突。將事情道德化為學生有沒有尊重人、「老師」是否需要寬容、大學之道應該是甚麼、遙想往聖先賢如何寬大為懷，其實都是一種很泛道德化的角度。問題是現代人似乎不應將師生的權力關係想像得如此理所當然和必恭必敬。如果社會認為學生有尊師重道的義務，但又鼓勵人據理力爭和獨立思考，在現實中就是自相矛盾。也許這就是兩種文明溝在一起，卻兩邊都不到岸的結果。<br />\n<br />\n現實永遠是學生據理力爭的時候，別人就批判他們沒有尊師重道，道德上有錯的永遠是學生。社會往往抱著「學生都有錯但老師為何不寬容對待」的態度去「支持」受害者。然而根據這段慢鏡影片，有管理層在沒有被任何人觸碰的情況下，突然扮跌疑似插水，這樣就說學生暴力，十分兒戲，至少批判和追究總是只咬一邊，十分不公平。<br />\n<br />\n也許是因為結構性的改變很難，例如政治力對校政的強大干預，使任何「大學自治」的理想都是空談，最後大家都只能消極期望天降聖人。的確五四時的北大蔡元培校長沒有追究學生火燒趙家樓兼毆打官員。如果有蔡元培，大家會少很多麻煩。但世間已無蔡元培，社會各界是不是出手去實際幫忙，例如學位或者就業門路接引，比懷緬 Good Old Days 更好？<br />\n<br />\n大概「尊師重道」就像任何道德口號，例如孝順父母、愛人如己、和平理性非暴力一樣，都很容易受到暴政和奸徒的利用。「尊師重道」比不上「互相尊重」。如果一方沒有尊重對方，就不用談其他了。在這方面，香港很傳統。即使很多學校實際上都是學店，搞生意多於其他，那些是「管理層」而不是「老師」，在學生面前都自覺是孔子了。<br />\n<br />\n很多人期待學生要溫柔恭儉讓，要讀好書不要搞政治；又有少數人覺得他們一定要入學聯搞「學運」否則就是政治冷感。最要命的當然是「尊師重道」。可是國之不國、校之不校，沒人要求老師要像個老師，沒人要求官員要做得更好，插水又算甚麼人物，學生卻永遠動輒得咎，學生付了學費但總是在最底層。為甚麼「聆訊」只有二十分鐘？為甚麼學獨聯的成員罰得特別重？為甚麼不設上訴？校方用紅紙蓋著民主牆的港獨標語，是根據甚麼規條？有沒有知會學生會？為甚麼不交代事情？為甚麼學生上李嘉誠樓的時候，有人欺騙學生有得見面，但最終發現有人想繞道潛逃？<br />\n<br />\n其實學店也好，學店的環境就是大家清楚誰來上班，誰來消費，一切都很明確。也許象牙塔的人會覺得這種環境「成何體統」，但那就是相當平等的場域，你受不受尊重，是看你自己本事。總好過很多不知所謂的人拿著「教育」來說事行事、用職權來自保，用古老的倫理想像來包庇自己。<br />\n<br />\n理大校董劉炳章向傳媒交代的時候，表示認為判決合適，因為是向教職員和學生發出「正確訊息」：學校不可以宣傳港獨，之後才是「不可以有誇張的、目無尊長的行為」。那就是甚麼民主牆守則之校政、民主牆屬於誰的法理辯論、學校有沒有言論自由甚至思想自由，皆屬次要，反港獨這條政治紅線才重要。<br />\n<br />\n就算《基本法》沒有寫明的「要反港獨」，亦已經化成實際的封殺和打壓，在大學四處蔓延。如果我是現在的大學職員和大學生，這才是深遠的恐嚇。判決是在警告學界千萬不能跟「政治異見者」來往，否則教職或者學席很可能不保。就算冇位入，也肯定感覺被監察。<br />\n<br />\n所謂「免於恐懼的自由」，從理想中相對自由和多元的大學開始潰爛。從出路從生計從心理上打擊。在這種由「大學師長」呼出的氣候下，言論自由固然是失去了，異見連放在心中，也是令人極為恐懼的寒冷。"},{"pid":"37939e088acfc30c49ce198dc6f1fa0fd23f1262","tid":1050695,"uid":29093,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-03-07T05:05:35.000Z","msg":"黑警代表腐敗"},{"pid":"560c0b2e93b11afcb788102a60aba8dbebd32ee2","tid":1050695,"uid":27008,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-03-07T05:08:53.000Z","msg":"休班警代表犯罪"},{"pid":"45e293a4cbb450e45010da191092075110cbac6f","tid":1050695,"uid":1524,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-07T05:10:02.000Z","msg":"咁所有服務性行業都需要設立侮辱罪啦咁"},{"pid":"44eb7efedef45f6dea3c29de6624b35a7278697f","tid":1050695,"uid":50310,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-03-07T05:13:35.000Z","msg":"法治？<br />\n法治會叫免費雞？<br />\n法治會偷竊？<br />\n<br />\n法治會變賊，法治嬲到震！<br />\n<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"fed5f10ac908d5d12bead2146045777c8e416052","tid":1050695,"uid":53026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-07T10:02:39.000Z","msg":"DNLM!!"}]}