{"tid":105086,"cid":5,"subCid":0,"title":"馬斐森辭職   馮敬恩稱不感可惜","createTime":"2017-02-02T15:22:42.000Z","updateTime":"2017-02-02T18:19:59.000Z","uid":79563,"like":2,"dislike":2,"uniUserReply":0,"replies":[{"pid":"ca14876ccbf923c58682f53e845ed58f5e20569b","tid":105086,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T15:22:42.000Z","msg":"<a href=\"http://news.rthk.hk/rthk/ch/component/k2/1311290-20170202.htm\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fnews.rthk.hk%2Frthk%2Fch%2Fcomponent%2Fk2%2F1311290-20170202.htm&d=m7n5JD7ZMd19sx07z0x1QJnkJiu3DM%2BvEze6mtExKRo%3D&h=56a8bd12\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fnews.rthk.hk%2Frthk%2Fch%2Fcomponent%2Fk2%2F1311290-20170202.htm&h=68091b4a\" target=\"_blank\">http://news.rthk.hk/rthk/ch/component/k2/1311290-20170202.htm</a><br />\n<br />\n<img src=\"http://newsstatic.rthk.hk/images/mfile_1311290_1_20170202225935.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fnewsstatic.rthk.hk%2Fimages%2Fmfile_1311290_1_20170202225935.jpg&h=168053fb&s={SIZE}\" /><br />\n<br />\n曾任港大校委會成員、微生物學系講座教授袁國勇認為，馬斐森是好領袖，他辭職是港大損失，但亦不用太悲觀。<br />\n<br />\n港大教師職員會主席張星煒認為，馬斐森離開是因為工作得不開心。<br />\n<br />\n港大學生會前會長馮敬恩說，只會單純從打工仔角度解讀馬斐森辭職，對他離職不感可惜。"},{"pid":"2a0a1db2109d575f6355ddc71a63f70705bd73ac","tid":105086,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T15:23:22.000Z","msg":"<span style=\"color: gold;\">Important message from Professor Peter Mathieson, President and Vice-Chancellor</span><br />\n<br />\nDear colleagues, students, alumni and friends,<br />\n<br />\nI am writing to inform you that I have resigned as your President and Vice-Chancellor, and I plan to leave HKU in January 2018. Thereafter I will take up a new appointment as Principal and Vice-Chancellor of the University of Edinburgh.<br />\n<br />\nDuring my one year's notice period, it will be very important that there is no loss of momentum at HKU: the Senior Management Team is unanimously and heavily engaged in a process of reform towards achieving our Vision of Innovation, Interdisciplinarity and Internationalisation converging on Impact, and being Asia's Global University. I will remain dedicated to the task and working hard with all of you to achieve our goals. The departure of one person must not be allowed to derail the progress being made at this great and venerable University.<br />\n<br />\nIt has been a distinct privilege to lead HKU for almost three years and I am sorry and somewhat surprised to be leaving before the completion of my term. The HKU students, staff, alumni and friends are wonderful and I have thoroughly enjoyed working with you all: I regret that it was not for longer. There are very few universities in the world that could have tempted me to leave HKU but Edinburgh is one of them. I have many personal reasons for returning to the UK and I have decided after extensive discussions with my family to take this opportunity now."},{"pid":"5914eec816346ba5ccec7a28936f1595dc1840b7","tid":105086,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T15:23:34.000Z","msg":"I will leave HKU with a sense of great progress having been made during my time here. We have articulated a strategic vision for the next ten years of the University and put in place many of the reforms and modernisations that will be required to deliver that vision.<br />\n<br />\nWe have already greatly improved our international visibility, including new strategic partnerships with top universities in the US, UK and Australia and our pioneering dual degree agreements with the likes of University College London, Sciences Po and University of Southern California.<br />\n<br />\nWe have put together a superb Senior Management Team (SMT), reformed the reporting structures for senior academic staff including establishing a clear mandate from the SMT for the Faculty Deans, reformed academic career structures, staff review and development procedures and streamlined and made more transparent and objective our hiring, promotion and tenure decisions.<br />\n<br />\nAmbitious proposals are well-advanced to reform the budgeting of the University and ensure that our resources can be optimally deployed. We have established a recovery plan for Centennial College. We have radically improved the governance situation regarding the HKU-Shenzhen Hospital, including addressing the financial risks associated with the project and negotiating a detailed repayment schedule."},{"pid":"cf730ee9094e44e72c2d21d2acc5ae0bafc6beee","tid":105086,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T15:23:47.000Z","msg":"We have taken bold moves to address the University&rsquo;s chronic shortage of accommodation for staff and students including purchasing and renting new sites; resolving a very longstanding issue around the lease for High West which will allow us to develop the site; collaborating with St John&rsquo;s College on an exciting development plan; subdividing unduly large apartments and taking back from the private market numerous units for staff usage.<br />\n<br />\nWe have responded to the patchy results in Research Assessment Exercise 2014 by focusing attention on areas of concern, made strategic new hires, rewarded excellence and planned proactively for the next research assessment.<br />\n<br />\nI have personally led efforts to improve gender equity at HKU and we have made considerable progress: eg shifting the proportion of women at Dean level or above from 9% when I arrived to over 20% and rising now; hosting or co-hosting numerous events with like-minded organisations and generally making equal opportunities part of the daily dialogue at HKU; we have improved maternity leave and provision of breast-feeding facilities; mandated female representation on all search committees, appointments panels and shortlists and made definite plans for a nursery on campus."},{"pid":"34e009613d0f6f529defa25b1d2304ec813101e8","tid":105086,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T15:24:00.000Z","msg":"Perhaps most satisfyingly of all, repeatedly during the last three years we have articulated, promoted and defended the University&rsquo;s core principles during a period of unprecedented political complexity in Hong Kong, ensuring that our students and staff can continue to flourish in an environment that respects their freedom of speech: long may this continue.<br />\n<br />\nWhen I arrived it was clear that HKU already had many excellent staff and a superbly talented student body. We have continued to attract the brightest and best students and we have hired some wonderful new staff during my time here: they will help to take forward the bold plans that we have set out. As outlined above, my departure must not derail the progress or slow the momentum: I hope you will all give full support to my successor.<br />\n<br />\nI am very optimistic about HKU&rsquo;s future: it is a wonderful institution in a region of the world that is replete with further development potential. I hope to maintain a collaborative relationship with HKU in the future and to keep in close contact with you all. Tina and I will leave here with many friends and many happy memories. Thank you for giving us the honour of being part of the history of this distinguished University.<br />\n<br />\nWith very best wishes for the future,<br />\n<br />\n<br />\nPeter Mathieson<br />\nPresident and Vice-Chancellor"},{"pid":"1af769f88b2687485f2e792851b12700092d1300","tid":105086,"uid":58099,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T15:27:03.000Z","msg":"邊撚知billy？<br />\n<br />\n人起朵你起朵<br />\n<br />\n起個女人朵"},{"pid":"d46b82e685fe1329fb24f9878ac6f4defc9e1160","tid":105086,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T15:27:05.000Z","msg":"<span style=\"color: gold;\">王俊杰 VS 馬斐森</span><br />\n<br />\n<img src=\"https://s23.postimg.org/ac8ihli2j/HKU.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fs23.postimg.org%2Fac8ihli2j%2FHKU.jpg&h=1835c5c1&s={SIZE}\" />"},{"pid":"e5fc9eab8551f4269728ca4fbda862f65fd01559","tid":105086,"uid":61748,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T15:28:52.000Z","msg":"此回覆已被刪除"},{"pid":"32a111a834b9adfc666ab3d4908fbde2945c5e79","tid":105086,"uid":41818,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T15:42:46.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"072e0290477f31660f5ea05af1f20582ce622286","tid":105086,"uid":76470,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T15:46:22.000Z","msg":"港豬：邊個得閒理？ 我靜係想返工<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\n邊個做校長都唔會影響到我份工<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"82011d9816dff414b8e7abd6c4e5b8ff7465fcb0","tid":105086,"uid":62929,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T18:19:59.000Z","msg":"咁多5毛<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}