{"tid":1050499,"cid":5,"subCid":0,"title":"一場比戰敗還危險的勝利——中俄雅克薩之戰","createTime":"2019-03-07T02:39:39.000Z","updateTime":"2019-03-07T05:24:43.000Z","uid":184679,"like":0,"dislike":6,"uniUserReply":1,"replies":[{"pid":"1bf2a4cebd9c77e26cb6d5b6dfd5962be67320f8","tid":1050499,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-07T02:39:39.000Z","msg":"清朝康熙年間，中國軍隊為收復領土雅克薩，對入侵的俄軍進行了兩次圍殲戰，取得了輝煌的勝利。 可是，當後人仔細回味這段歷史，卻發現，這場胜利埋下了中國日後鴉片戰爭失敗的伏筆。<br />\n<br />\n兩次雅克薩之戰的勝利<br />\n<br />\n雅克薩位於黑龍江省漠河縣以東黑龍江北岸(今俄羅斯阿爾巴金諾)，但在歷史上是中國東北邊疆古城。 17世紀，沙俄由於國力迅速增強，急劇向外擴張，沙俄遠征軍曾多次入侵黑龍江流域。 順治末年至康熙初年，沙俄利用清廷忙於國家統一和平定三藩之亂，侵占了中國領土尼布楚和雅克薩等地，並在那裡構築寨堡，設置工事。<br />\n<br />\n對沙俄軍的侵略行徑，清軍開始奮起反擊，與沙俄軍隊在雅克薩交戰兩次，全部獲勝。 第一次發生在1685年的6月，當時，都統彭春率清軍用&ldquo;紅衣大砲&rdquo;圍攻了雅克薩三天，使城中的俄軍困頓不支，俄軍雅克薩督軍托爾布津被迫投降，並保證不再來犯。 此戰後，俄軍殘部狼狽退出雅克薩，而清軍則在焚毀了雅克薩堡壘後撤離。 誰料，托爾布津在得知清軍撤離的消息之後，很快就背信棄義地在8月重佔雅克薩，並重建雅克薩城堡。<br />\n<br />\n於是，清軍又進行了第二次雅克薩之戰。 1686年夏，黑龍江將軍薩布素出兵雅克薩，雖然很快就擊斃托爾布津，但卻受阻於俄軍新建的雅克薩城堡之下，沒能像第一次雅克薩之戰那樣速勝，而是陷入持久的圍困戰。 此後，清軍在零下40度的嚴寒中，圍困雅克薩長達10個月之後，俄軍才被迫投降。 <br />\n<br />\n戰爭贏了，軍事差距卻在<br />\n<br />\n毋庸置疑，雅克薩之戰最後以清軍的勝利而告終，但是這場胜利卻並不能說明清軍有多麼強大，相反，卻能夠清晰地看到清軍在軍備上遠落後於失敗的俄軍。<br />\n<br />\n第一次雅克薩之戰，俄軍擁有300支火繩槍。 火繩槍是一種前裝滑膛火槍，在當時已經算不上先進，其射速為每分鐘1-2發，射程約100米，精準度也是非常有限。 到第二次雅克薩之戰之時，俄軍已經基本淘汰了火繩槍，配備了更為先進的燧發槍。 燧發槍是歐洲列強從17世紀開始使用的一種比火繩槍更為先進的新一代輕型火器，射速約為每分鐘2發，射程可達300米，而且精準度也大為改進。<br />\n<br />\n當時清軍擁有怎樣的火器裝備呢？ 清軍配備有被稱為&ldquo;兵丁鳥槍&rdquo;的火器，其性能大體和俄軍的火繩槍相當。 不過，其火器的數量就遠遜於俄軍了。 前後兩次雅克薩之戰，清軍配備的兵丁鳥槍都不超過100支。 更先進的燧發槍的配置就更令人汗顏了，這種先進的火器一直被清廷用在宮廷的御用狩獵之中，一直到鴉片戰爭之前，都沒有在軍隊中裝備。 這時候的清軍配備的主要武器竟然只是大刀、長矛、弓箭等冷兵器。<br />\n<br />\n那清軍是靠什麼贏得雅克薩之戰的勝利的呢？ 清軍雖然擁有的火槍寥寥無幾，但在第一次雅克薩之戰中，其數量可觀的火砲派上了用場，其中最有威力的當屬20門&ldquo;紅衣大砲&rdquo;，一舉炸毀了雅克薩的木製城牆和塔樓，炸死俄軍100餘人。 當時雅克薩城裡只有3門砲，清軍猛烈的砲火幾乎令俄軍無力還擊。<br />\n<br />\n不過，在第二次雅克薩之戰中，俄軍將雅克薩城堡由木製的改建成了土木混合結構。 在俄軍升級的防守面前，被清軍視為製勝法寶的紅衣大砲威力不再，未能幫助清軍輕易攻下城池，清軍陷入長達十個月之久的圍困戰。<br />\n<br />\n清軍最後贏得勝利是靠在兵力投入上大大超過了俄軍。 當時，大清朝廷對這場雅克薩之戰進行了精心準備，以圖&ldquo;畢其功於一役&rdquo;，徹底根除俄國對大清北疆的威脅。 清軍經過3年的籌備，建立了黑龍江水師，建造了500餘艘戰船和運輸船，並儲存了七千石軍糧，足夠三千兵士三年之用。 雅克薩之役的參戰清軍也是清朝廷從全國各地調集的精銳部隊。 投入第一次雅克薩之役的清軍計約3000人。 第二次雅克薩之役雖相對較少，也有2100人。<br />\n<br />\n反觀俄方，在第一次雅克薩之戰時，俄軍只集結了包括農民、商人和獵戶等在內的450人作戰。 而第二次雅克薩之時，俄軍雖加強了守城兵力，但也只有826人。<br />\n<br />\n可以說，清軍是用兵力上的絕對優勢和充足的戰爭供給才最終贏得了雅克薩之戰。<br />\n<br />\n比戰敗還危險的勝利<br />\n<br />\n雖然大清王朝擊敗了入侵的俄國勢力，但是這場胜利卻蒙蔽了清朝統治者的眼睛。 大清軍力在戰鬥力上的落後被戰爭勝利的榮耀所無視。 英明的康熙皇帝沒有意識到這種軍力上的落後已經有多麼嚴重。<br />\n<br />\n其實，在武器裝備上已經遠超清軍的俄軍，其武器裝備水平是不是就足夠先進呢？ 當然不是，相反，當時的俄國在歐洲列強眼裡，只不過是一個偏於一隅的落後國家。 其落後的戰鬥力甚至在雅克薩之戰之後的十餘年後還成為歐洲列強的笑料。 在1700年的一次與瑞典的戰役中，俄國的4萬大軍被不足1萬的瑞典軍打得落花流水，損失高達1.5萬人。 <br />\n<br />\n作為清軍在雅克薩之戰中獲勝的利器&mdash;&mdash;紅衣大砲，是否是當時的先進武器呢？ 在當時的砲戰中，最能體現出砲彈威力的就是彈丸的重量，所以當時的西方列強都是以火砲彈丸的磅（1磅=0.9072斤）數來劃分火砲的。 當時西歐國家已經能夠製造32磅炮甚至68磅炮，而雅克薩之戰中清軍使用的最大火砲只能算是6磅炮！ 甚至，即使是這樣火力的火砲也不過是歐洲&ldquo;舶來品&rdquo;而已。<br />\n<br />\n很不幸的是，以康熙皇帝為代表的清朝統治者們深深的沉浸在了戰勝的喜悅之中，沒能對這場戰爭進行深思，即使與俄國進行了戰爭較量，也未能對俄國的真實情況加以了解，還把正在崛起的俄國當做北方邊境之地的眾多蠻族之一。 取得這場胜利之後，清軍依然落後的軍力在以後的一百多年間裡幾乎是停滯的，而同期的西方世界卻在進行著天翻地覆的躍進式發展。 待百年之後的鴉片戰爭爆發之時，清朝上下在驚呼變局的時候，卻沒有意識到，這種變局其實早已開始。<br />\n<br />\n利益不平等的平等條約<br />\n<br />\n大清取得這場被視為輝煌的勝利之後，於1689年和俄方在尼布楚進行談判，雙方簽訂了第一個邊界條約《尼布楚條約》。 這個條約明確劃分了中俄兩國的東西邊界，從法律上肯定了黑龍江和烏蘇里江流域包括庫頁島在內的廣大地區都是中國的領土。 沙俄同意把入侵雅克薩的軍隊撤回，清朝同意把貝加爾湖以東原屬中國的尼布楚及東西伯利亞大片領土讓給俄國。<br />\n<br />\n雖然說《尼布楚條約》是中國在歷史上在平等的基礎上與外國簽訂的第一個邊界條約，但是這所謂的平等卻也僅僅是指中俄兩國的地位平等，而在利益的劃分上卻是不平等的。 黑龍江流域以北的廣大領土原屬中國，但《尼布楚條約》中被劃歸沙俄，該條約實際上不利於中國。<br />\n<br />\n這樣的條約是在中國取得大勝的前提下簽訂的。 當時的大清不可謂不國力昌盛，而當時的俄國呢，則在西方同波蘭為爭奪烏克蘭陷入戰爭泥潭，與當時北歐強國瑞典的戰爭也一觸即發，兵疲財乏，根本無力東顧。 這樣的大好形勢下，大清卻與俄國簽訂了這樣的一個邊界合約。<br />\n<br />\n這個條約充分顯示了大清統治者對西方新勢力崛起的無視，而這種以土地換和平的策略無疑是對侵略者的一種內在激勵。<br />\n<br />\n其時，歐洲列強的殖民擴張已達中國的近鄰：西班牙已佔領菲律賓；荷蘭已控製印度尼西亞，前鋒抵達日本西南各​​藩；英、法、葡已在印度和中印半島建立許多殖民據點&hellip;&hellip;近兩百年後，當歐洲列強們國力愈加強盛時，他們看到的大清王朝仍然沒有絲毫進步，於是貪婪之心紛紛膨脹，1840年之後，中國邊境狼煙四起，國門不斷被列強炮火轟開，直到1894年中日甲午戰爭，中國一敗塗地，大清王朝的命運終於在風雨飄搖之中壽終正寢。<br />\n<br />\n<a href=\"https://wxn.qq.com/cmsid/20181220A05F2700\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwxn.qq.com%2Fcmsid%2F20181220A05F2700&d=m7n5JD7ZMd19sx07z0x1QImB5A%2F6U2CfHiGB6dLXW7A%3D&h=1d2e1a4e\" data-auto-link target=\"_blank\">https://wxn.qq.com/cmsid/20181220A05F2700</a>"},{"pid":"389147e7610e72a226dde59644bc2c4a44ab0f91","tid":1050499,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-07T05:24:43.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}