{"tid":105298,"cid":18,"subCid":0,"title":"NGO 普遍貪錢，吃下去的錢比吐出來的多！！！","createTime":"2017-02-02T18:33:21.000Z","updateTime":"2017-02-03T03:59:30.000Z","uid":22675,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"ebd52b39405f2c46e58c60f265f0fcb37ba9e578","tid":105298,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T18:33:21.000Z","msg":"政府失能的時候，我們寄望於非政府組織（NGO）。然而在敘利亞，NGO 普遍貪錢，吃下去的錢比吐出來的多。「錢從世界各地源源不絕的湧入，能到人們手上的卻少之又少。」Salam 說：「老實說，如果這些錢都能到需要的人手上，敘利亞會成為一個比美國還富有的國家。」<br />\n<br />\n「在敘利亞，NGO 都很有錢。」Salam 笑著說。他們總是笑著。「有時候我們會拿這些荒謬的事來互開玩笑，你知道，包括那些一無所有的人。我們會笑說今天誰又去贓物市場買回自己被偷的東西，哪家的工廠機具又被人熔掉偷拿去賣。我們笑著說這一切，因為除了笑，你沒辦法做任何事。」<br />\n<br />\n終究是，開懷的人最懂得痛。<br />\n<br />\n<br />\nSalam 的父親和無數敘利亞人一樣，自 2011 年後就失業至今，只能仰賴過去的積蓄勉強度日。「Salam」這個詞在阿拉伯語中意謂著「和平」，那是現在的敘利亞最迫切需要的，如同 Salam 和 Eyad 這樣的人，是現在的敘利亞最不可或缺的。「沒有人幫得了敘利亞，只有我們自己幫得了自己。」<br />\n<br />\n戰爭前，Salam 和 Eyad 是兩個再普通不過的大學生，5 年爭戰下來，幾十萬人喪生，500 多萬人淪為難民，Salam 和 Eyad 也被殘酷的現實鞭打，急速成長。「沒有人有權利殺害別人，任何宗教都一樣，即使你是無神論者也一樣。」Salam 堅定的說。他們擔任聯合國的志工，為青年及女性權益發聲，積極奔走，投入 NGO 工作，熱切渴望做出改變。他們極欲改變現狀求取和平的激昂，讓自己變得比誰都強大。<br />\n<br />\n臺灣有幸還享有和平，面對敘利亞和世界許多角落的殘酷現實，我們看似什麼都做不了，此外，我們也有很多自己的問題要面對。很多人會說，我們為什麼要知道敘利亞發生了什麼事？確實，我沒辦法為你找到一個關心世界的理由，如同我無法清楚解釋我們為什麼要珍視彼此，為什麼要關心弱勢，為什麼 NPOst 要持續在乎臺灣的 NPO／NGO 在做什麼。<br />\n<br />\n然而，敘利亞正竭盡全力用它的未來給予世界寶貴的一課。它告訴我們戰爭並不僅存在歷史中，其禍害也不只摧殘這一代的人。像 Salam 和 Eyad 這樣的青年，正努力教會我們什麼是和平，什麼是生活，什麼是信任與愛人。如果我們不能因此從不斷奮戰的他們身上學會並嘗試努力什麼、改變什麼，那麼這世上所有的傾頹、失落與犧牲，終將變得毫無意義。"},{"pid":"c2f6f5cbd5c3b738cb2018a41f864f0b0987d826","tid":105298,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-02T18:35:06.000Z","msg":"戰爭的情景。<br />\n<br />\n在 Salam 和 Eyad 的居住地，也就是首都大馬士革，情況稍微好一些。家裡偶爾會來 1、2 個小時的電力，每天加起來不超過 5、6 個小時。有些地區，會持續一整個月沒有任何電，衝突區更是徹底黑暗。從衛星地圖上來看，敘利亞像一個被挖空的、深不見底的黑洞。<br />\n<br />\n絕大多數人因此沒有網路，人們不知道外面發生了什麼事。就算有幸使用，網路也都被監控，新聞都被管制。生活物資嚴重匱乏，消息重重封鎖，人們一無所有，不只沒電，還沒有水，沒有居所，沒有工作，沒有錢。<br />\n<br />\n沒有人敢談論政治。每天，路上有許多孩子流落街頭，甚至衣不蔽體，但沒有人敢伸出援手，即使醫生也不能隨意救人，因為沒有人知道你所搭救的人是否與反抗軍有關。只要說錯一句話、錯信了一個人，你或你的家人隨時都會被逮捕。<br />\n<br />\n我們在新聞中看見敘利亞人逃竄，房舍全毀，孩童被砲灰覆蓋，難民營裡擠滿倉惶失措的難民。然而我們想不到的是，戰爭原來不在戰場上，而是在生活裡；不在炮火中，而是在日常裡。人與人之間的信任毀滅殆盡，高等教育終結，世代斷層，下一代的未來還沒開始就已結束。<br />\n<br />\n「孩子們放眼所見盡是殺戮，殺戮，殺戮，然後你要求他繼續念書，做個關心社會的公民，告訴他世界是美好的，這種話誰聽得進去？」Salam 說。<br />\n<br />\n「我遇見一個 15 歲的年輕人，他放棄念書，想去當飛行員。我問他為什麼，他說因為他想跟爸爸一樣去殺人。」Eyad 說，政府軍沒有強迫年輕人去從軍殺人，許多人自幼被環境洗腦，把殺戮的能力視為一種成就。「沒有人覺得自己被迫，這才是問題所在。」"},{"pid":"3fa3d4a11379505e116274c1c38a3d6d2199b313","tid":105298,"uid":52068,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-03T03:59:30.000Z","msg":"垃圾標題"}]}