{"tid":1053156,"cid":5,"subCid":0,"title":"Space X Crew Dragon 成功返回地球","createTime":"2019-03-08T20:34:24.000Z","updateTime":"2019-03-08T20:34:24.000Z","uid":227172,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e7b4792d3379712f25e22c90504d5cd9a1df6eb5","tid":1053156,"uid":227172,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-08T20:34:24.000Z","msg":"SpaceX safely splashed its Crew Dragon capsule into the Atlantic on Friday, completing the company&rsquo;s test flight to the International Space Station and moving the U.S. one step closer to being able to launch astronauts again.<br />\n<br />\nThis was the first time a privately built spacecraft capable of carrying humans had visited the space station. Additionally, it has been nearly 50 years since the splashdown of Apollo 9, which was the last spacecraft built for humans to return to Earth via the Atlantic Ocean.<br />\n<br />\n&ldquo;It was an incredible journey to get to this moment,&rdquo; Benjamin Reed, SpaceX&rsquo;s director of crew mission management, said on NASA TV. &ldquo;Fundamentally this is a great day for innovation, for SpaceX, for NASA &ndash; really, for the world.&rdquo;<br />\n<br />\nKnown as Demo-1, the mission was one of the final steps for Elon Musk&rsquo;s space company to receive NASA approval to fly astronauts on board the SpaceX Crew Dragon. NASA&rsquo;s Steve Stich, deputy manager for the commercial crew program, said the flight&rsquo;s success &ldquo;really sets us up well for the rest of the year.&rdquo;<br />\n<br />\n&ldquo;The vehicle really did better than we expected and then the rendezvous was phenomenal as we came in,&rdquo; Stich said.<br />\n<br />\nWhile Demo-1 did not have any crew, in one of the seat&rsquo;s was a &ldquo;lifelike&rdquo; test device called Ripley in a SpaceX flight suit. Ripley, named after the main character of the 1979 movie &ldquo;Alien,&rdquo; was equipped with sensors to provide SpaceX and NASA data about the spaceflight experience.<br />\n<br />\n&ldquo;Riley ... is going to give us a lot of important data for the accelerations both during the ascent phase and then the entry phase under the parachutes and then landing,&rdquo; Stich said.<br />\n<br />\nScheduled for July, SpaceX mission Demo-2 will carry the company&rsquo;s first two NASA astronauts. The U.S. has not launched its own astronauts since the Space Shuttle program ended in 2011, relying on Russian rockets and capsules instead.<br />\n<br />\nSpaceX collected Crew Dragon from the ocean about one hour after splashdown.<br />\n<br />\nThe capsule is to be returned to Port Canaveral, Florida, where inspections will begin ahead of SpaceX&rsquo;s next key test, an &ldquo;in-flight abort,&rdquo; which will happen before the Demo-2 mission. Stich said the Crew Dragon capsule for Demo-1 will be reused for the in-flight abort test.<br />\n<br />\n&ldquo;I don&rsquo;t think we really saw anything in the mission so far ... that would preclude us from having the crewed mission later this year,&rdquo; Stich said.<br />\n<br />\nCrew Dragon left the International Space Station at about 2:30 a.m. ET on Friday, after spending about five days docked there. The SpaceX capsule delivered about 400 pounds of supplies and equipment to the three people on the station.<br />\n<br />\n&ldquo;I can&rsquo;t believe how well the whole mission has gone,&rdquo; Reed said. &ldquo;Everything happened just perfectly ... almost down to the second.&rdquo;<br />\n<br />\nThe mission launched Crew Dragon on top of a Falcon 9 rocket on Saturday from NASA&rsquo;s Kennedy Space Center in Florida.<br />\n<br />\n<a href=\"https://www.cnbc.com/2019/03/08/spacex-crew-dragon-splashdown-in-the-atlantic-ocean-for-nasa.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cnbc.com%2F2019%2F03%2F08%2Fspacex-crew-dragon-splashdown-in-the-atlantic-ocean-for-nasa.html&d=i2Kzi6k%2Bo1XjTd2IKJX6uTeipyOQHODmSSmjwmLFmyk%3D&h=26c6dd25\" target=\"_blank\">https://www.cnbc.com/2019/03/08/spacex-crew-dragon-splashdown-in-the-atlantic-ocean-for-nasa.html</a>"}]}