{"tid":1056516,"cid":7,"subCid":0,"title":"【受夠負面新聞】離開幕前冇做錯 許亦妮撰千字文剖白：藝人也有感受的","createTime":"2019-03-11T09:13:09.000Z","updateTime":"2019-03-11T09:13:09.000Z","uid":130626,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"fc1979e71f5fab21e81750796307fac1b9a24c90","tid":1056516,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-11T09:13:09.000Z","msg":"現年30歲的11年港姐季軍許亦妮（Whitney），自參選開始負面新聞不斷，各式各樣的話題一直纏繞在她身旁，昨日有媒體報道稱Whitney自參選港姐已經喜愛結識富裕男性，更指為「箍實」現任「金龜」男友，退隱兩年鑽研廚藝和身心靈治療，她昨日看到兩篇關於自己的報道，稱她洗甩「小三」污名，又傳她曾欠債，債主追到電視城等。<br />\n稻草亦能壓倒駱駝，一向甚少回應負面新聞的許亦妮，今午於IG洋洋灑灑二千多字，一次過為多年來積累的新聞一一回應，更指「藝人亦是人，也會有感受」，她稱面對負面新聞，身邊人總是叫她別太介意，有些人會說一認真便輸了，「當你感同身受的時候，你也許就會明白我那份無奈、難過和壓力」。<br />\n許亦妮稱自己未入行之前，不了解娛樂圈，看八卦新聞，看完之後也會當真，直至加入娛圈後，她開始學會沉默，她亦很少跟別人說自己的事，有時不開心、受委屈時，她只會「吞落肚」，沒對關於我自己的新聞作出任何澄清或者解釋。<br />\n她指許多香港人不知道藝人承受很大壓力，很多藝人都有經歷過抑鬱症，她只慶幸一直有親友在身邊支持，她才沒有陷入抑鬱當中，此外，她亦澄清自己在參選港姐時並沒欠債，而2015年是她主動提出解約，選擇暫停做幕前工作，並非被舊公司「雪藏」，亦沒要求加薪。<br />\n她認為藝人朋友也是人，也有感受的，也許有些朋友那天情緒不好，就在社交平台發洩，她又指香港開心指數很低，也許是因為「我們需要更多欣賞身邊所有事物的眼睛和心」，多點愛，多點關懷，多謝支持和鼓勵。<br />\n節錄許亦妮部份內容：<br />\n「以前在舊公司的時候，一有關於對自己的不實報道，公司總是跟我說：「你唔使回應」or「你同佢哋講話『我冇回應』咁就得㗎啦」，年輕的我當時也有問「點解我冇做過嘅嘢或者根本唔係事實嘅事，我唔可以否認或者話自己冇做過？我唔出聲，人哋咪會覺得我默認？」他們：「你若回應只會越描越黑！」所以以前很多時候我只能選擇沉默。」<br />\n「很多香港朋友們都會說『你食得鹹魚抵得渴，你做得藝人預咗俾人批評。』對！每個人都有言論自由，每個人都可以說出自己心裏面的想法，但其實有多少位網友或者觀眾朋友真的真實地在現實生活中認識我或者其他藝人朋友們呢？如果你沒有真正認識我們，但在網上作出一些不用負責任的惡意的批評，其實這也是網絡欺凌的一種。」<br />\n「年輕的時候我也跟一般人一樣也有正常的男仔朋友，也會有合照，但偏偏在我參選香港小姐的時候很多人惡意地把我和一些朋友的合照發到報館，然後說我跟他們交往過，當中有好幾位男生都不是喜歡女孩子的，我們當彼此是姊妹一樣，有些根本就只是普通合照一張，就被人說到今天，天喔，其實有時候我心裏面都很不舒服，那些朋友們無辜地做了我所謂的緋聞男朋友，重複又重複地被報道在報紙上。大家可能認為只是『笑料一則』，『笑下咪算囉『，但你們不知道這也影響到別人，他們也有自己生活、工作、家庭。」<br />\n「我也經一事長一智，2011年參選香港小姐之後，我就不太夠膽再和男性朋友合照，就算拍照後，也會叮囑朋友不要放在社交平台，免得一天他們又成為了緋聞男朋友。曾經有位男親戚跟我說：『我係你表哥喎，表哥都唔可以影合照？『其實我心中不是這個意思，而是我心中有很大的恐懼感，我很怕每一張合照都成為所謂的ex boyfriend. 這就是一個很大的陰影。」<br />\n<img src=\"https://static.appledaily.hk/images/e-paper/20190311/large/1552285479_33c9.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20190311%2Flarge%2F1552285479_33c9.jpg&h=33eac6c1&s={SIZE}\" />"}]}