{"tid":1057756,"cid":5,"subCid":0,"title":"法師性侵女弟子辯同居訂婚　遭法官打臉","createTime":"2019-03-12T05:48:59.000Z","updateTime":"2019-03-12T09:43:38.000Z","uid":225846,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"3fe29807cd41230a37c617c63dc7fb135dee17b1","tid":1057756,"uid":225846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-12T05:48:59.000Z","msg":"南部一名自稱法師的徐姓男子2017年被控性侵一名未成年女弟子，還揮拳把她打成熊貓眼與腦震盪，徐男辯稱彼此是同居在廟裡的情侶，但高院戳破他瞎掰與女方訂婚的謊言，今仍依強制性交罪判徐男4年徒刑，可上訴，另依傷害罪判他5月徒刑，可易科罰金15萬元定讞。至於徐男另被女方控訴連續2年共性侵91次部分，法官認為女方沒逃跑、求救不合理，判徐男無罪，檢方須依《速審法》規定才可上訴。<br />\n<br />\n判決指出，徐男在中南部成立多個宗教社團，廣設宮廟據點對外自號「XX法師」，2012年間，徐在一場宣教活動中，認識跟隨母親前來參加的本案被害人，徐見當時15歲的女方正值叛逆，說服女方母親讓她跟隨自己處理廟務，2015年初更拔擢才17歲的女方擔任桃園一處宮廟住持。<br />\n<br />\n徐男並安排女方住進宮廟裡的膳房，女方還跟徐男的兒子交往。但這段師徒蜜月期僅維持約2年，徐在2017年1月間，以女方在外交有、荒廢廟務為由，免除她的住持職務，卻要求女方續住廟內膳房，同月27日農曆除夕夜11時許，徐更涉闖進女方香閨，直接上床貼著女方側躺並愛撫。<br />\n<br />\n女方指控，當時她剛洗好澡，全身僅裹著一條圍巾準備就寢，被徐男的求歡舉動嚇一跳，起身抗拒並質問「你要做什麼」，遭徐粗魯分開緊夾的雙腿性侵得逞，徐還企圖搶走她的手機查看「妳是不是另外有交男朋友」，她不從，遭徐扯髮揮拳打成熊貓眼還有腦震盪。<br />\n<br />\n女方指稱，徐男還警告她「不可以離開我，如果敢離開，會打斷妳的腿」、「會對妳的家人下符，讓妳的家人不得好死」、「會讓那個男生不得好死」等語，她趁隙逃進廁所鎖門抵抗、放聲大哭，打電話將受傷部位的照片傳給母親求救，直到隔天上午6時許母親趕來，才一起離開宮廟就醫驗傷並提告。<br />\n<br />\n徐男到案辯稱前一晚和女方在膳房做愛，自稱和女方「是男女朋友，是正常交往下的性交行為」，2人同居在廟裡的膳房，女方的傷勢是自己跌倒撞牆所致。徐還提出2人合照與他稱呼女方「老婆」等通話訊息，宣稱2人事後和好，已經訂婚。<br />\n<br />\n女方激動否認，強調：「我怎麼可能跟他（徐男）訂婚！」她承認，驗傷時在她體內發現另一名男子的DNA，就是她同月剛認識的男友。她解釋，為取回放在膳房裡父親留給她的1個小櫃子，才配合徐男拍照，但她從沒回稱徐為「老公」，反而在對話裡質問徐「重（從）頭到尾都在騙，連檢察官也騙&hellip;，就算你逃得了法律，我就不相信你逃的（得）了上天給你的的報應，真是可惡」。<br />\n<br />\n法官採信女方與母親的指述，且徐男在2017年6月被起訴後，再也沒傳訊息給女方，也沒聯繫結婚事宜，可見徐瞎掰2人已訂婚，想製造甜蜜假象脫罪，法官並批徐「自詡為宗教團體之精神領袖，空言行善積德之高論」，卻性侵女弟子，破壞男&nbsp;女正常交往常態及社會善良風氣，一審依強制性交罪判徐4年徒刑，傷害罪判刑5月、得易科罰金15萬元。<br />\n<br />\n女方另稱，早在2014年9月和徐男一起在高雄參加慈善贈米活動，就遭徐在汽車旅館玷辱1次，之後住在桃園宮廟膳房2年期間，遭徐性侵共90次，她因當時跟徐的兒子交往，怕醜事外傳會丟臉，又怕反抗徐會害家人遭受不利，所以一直不敢說。<br />\n<br />\n但法官查出，女方在這段期間的行動自由均沒受限，徐男也不是每天都在桃園宮廟，女方從沒逃離或求援，甚至相關活動照片顯示，女方在徐的身旁神態自若，與事發後2人合照的僵硬表情截然不同，加上徐男之子曾出庭證稱，2014年8月底跟女方分手後互不聞問，女方母親更說，案發後，她才曉得女兒跟徐男有這麼多事。<br />\n<br />\n一審認為，女方此部分指述與常情不符，雖不認定雙方有無交往事實，但以欠缺足夠證據為由，將徐男所涉這91次強制性交罪嫌全判無罪，高院今維持一審見解，駁回雙方上訴，徐男因強制性交罪被判刑4年部分還可上訴，無罪部分因受《速審法》上訴限制，幾已無罪確定。（黃哲民／台北報導）<br />\n<br />\n【更多新聞，請看《蘋果陪審團》 粉絲團】"},{"pid":"fd4c3e709e0b1e2857fe14f86f0ee80e7262d0a8","tid":1057756,"uid":189911,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-03-12T09:43:38.000Z","msg":"<img src=\"https://na.cx/i/dFe7Uo3.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FdFe7Uo3.jpg&h=bba2e8fc&s={SIZE}\" />"}]}