{"tid":105756,"cid":5,"subCid":0,"title":"[大妓院] 肖建華與梁振英關係密切 出入禮賓府 掌控公司涉香港多名富豪","createTime":"2017-02-03T06:42:50.000Z","updateTime":"2017-02-03T06:44:01.000Z","uid":48083,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"44df137faf0ea275af2ca74ae642b994c2ff9fd2","tid":105756,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-03T06:42:50.000Z","msg":"消息稱，肖建華目前正被北京調查，目的是牽出更多江派要員，包括前中共黨魁江澤民、曾慶紅以及現任政治局常委張德江等。另外，肖還和香港特首梁振英關係密切，出入禮賓府，其在港參與的協會涉及香港多名富豪。肖出事後，很多和他有交集的中共江派權貴以及中港紅色富豪人心惶惶......<br />\n<br />\n被指助曾慶紅子侵吞魯能<br />\n<br />\n媒體亦大量曝光肖建華助中共江澤民集團圈錢、洗錢的案例。綜合媒體報導稱，<strong>肖建華除了與中共前央行行長戴相龍的女婿車峰關係密切外，還與多個江派大員家族有交集，包括江派二號人物曾慶紅之子曾偉就是其密友。據稱，曾偉在2007年以30多億元人民幣鯨吞資產達738億人民幣的山東第一大企業魯能集團時，肖建華就是出資人。</strong><br />\n<br />\n此外，肖建華與前政法委書記周永康馬仔李東生、曾慶紅弟弟曾慶淮、前常委賈慶林女婿李伯潭，及與保利集團關係不一般的文化中國傳播集團總裁董平有重大交集。<br />\n<br />\n公開消息稱，「明天系」掌管最少9間上市公司，包括明天科技、華資實業、西水股份等，資產規模料高達1萬億元。《胡潤百富》雜誌於2016年曾估計肖建華個人擁有400億元人民幣的財富，在全球富豪榜排名第398名、中國富豪榜排32名。<br />\n<br />\n消息：經手江派2萬億資產<br />\n<br />\n不過，中南海消息人士向本報透露，肖建華是中共江派高層最重要的錢袋子「管家」，屬金融界最大老虎之一，北京評估其經手的資產多達2萬億人民幣（近3千億美元）。鑑於肖與多名江派「大老虎」的關係千絲萬縷，故當局已經內定為當前中南海頭號大案，非常重視。其本人亦涉多宗金融詐騙和刑事犯罪，長期匿藏香港。<br />\n<br />\n<strong>「江派透過肖等操盤手，將中國的國庫掏空。他本人涉及多宗金融詐騙和犯罪。現今大陸銀行爛帳壞帳數目驚人，和他們都有不可分割的關係。所以習當局下決心要把他抓回去調查，以他為突破點，會清理一大批金融界的大佬。」</strong><br />\n<br />\n消息人士還透露，有人在內蒙古詐騙了17億，以旗下公司名義貸款，然後宣布破產，令銀行蒙受損失，但資金就進了自己家。但對外卻查不出來和他的關係。<br />\n<br />\n目標阻截逃資 查洗錢證據<br />\n<br />\n另有本港證券業消息稱，為人低調神秘的肖建華，透過旗下公司活躍於本港證券行，多涉足金融和銀行、保險類股。最近幾單大交易，包括收購萬家文化，以及堵截萬科等都有其影子。<strong>今次肖被帶回北京調查，料目的是要堵截資金外流。「最近大陸資金外流嚴重。他們透過肖建華等幾個金融大鱷操縱，借香港平台走資，行內都知道。只不過他們都非常低調。」</strong><br />\n<br />\n<strong>該消息人士披露其操作手法是玩財技，將國內公司收購，然後在港買殼上市炒作，再高位套現，成功將江派資金洗白。據知和肖建華關係密切的包括本港多個富豪，以及某證券行老闆，以及金融界多名選委都有捲入，牽涉的官、商、政界人數眾多。</strong><br />\n<br />\n活躍中港官政商界 影響香港政局<br />\n<br />\n2008年太平洋證券王益腐敗案爆發後，被指幕後金主的肖建華一直匿藏海外。2013年，傳出肖建華遭國內部門通緝，此後肖建華一直留港，據悉以月租50萬元，長期包租四季酒店服務式住宅「四季匯」多個單位，遙距操縱生意。肖建華據知平日有8名保鏢傍身，業界知其名者多，見其真容的為數極少，足見其行蹤神秘。媒體也鮮有其照片。<br />\n<br />\n任文聯會副主席 涉多名富豪<br />\n<br />\n據報導，肖建華在2015年加入「香港文化產業聯合總會」任副會長，也是公開資料顯示他唯一擔任董事的香港公司。該會成立於2014年，由特首梁振英擔任榮譽贊助人，董事包括香港多名重量級富豪，如新世界發展主席鄭家純、信置主席黃志祥、英皇主席楊受成、星島集團主席何柱國及內地女明星趙薇等（見表）。<br />\n<br />\n<img src=\"http://i.epochtimes.com/assets/uploads/2017/02/1-1-3.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fi.epochtimes.com%2Fassets%2Fuploads%2F2017%2F02%2F1-1-3.jpg&h=f08e1a6c&s={SIZE}\" /><br />\n<br />\n和肖建華有一面之緣的香港立法會議員（金融界）張華峰，向本報透露，去年立法會選舉前夕，透過朋友介紹，曾經在港見過肖建華。"},{"pid":"ea75d796361477c7d4f1f1af9b7f98c40232b249","tid":105756,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-03T06:44:01.000Z","msg":"影響金融界逾20選委票<br />\n<br />\n他指肖操普通話為主，亦夾雜幾句廣東話。名下除擁有多家上市公司外，還涉及多個有選舉投票權的金融界選委。「他的影響力很大，可以影響到十幾個、二十幾個有投票權利的人。」<br />\n<br />\n有消息指，肖建華是中共江派第二號人物、前中共國家副主席曾慶紅在港核心特工，除幫江派洗錢外，亦要執行政治任務，在港統戰紅色力量，為江家服務。其角色類似前摩根大通亞洲董事總經理方方。<br />\n<br />\n消息人士稱，肖建華和梁振英、張曉明關係密切，在港勢力極大，「隨時進出禮賓府」。<br />\n<br />\n<strong>翻查資料顯示，肖建華1989年「六四」期間，擔任北大學生會主席，屬中共共青團核心成員，非但沒有參與學生的抗議和遊行，反而助中共勸阻學生運動。故外界形容他不遺餘力地討好中共權貴，成為江派選中的洗錢管道和白手套。</strong><br />\n<br />\n江派勢力式微 打虎殺入香港<br />\n<br />\n今次肖建華被帶走，消息人士稱，這是因為江派勢力式微，包括曾慶紅扶植的特首梁振英不能連任，當局才能動到江派這「金融大鱷」。<br />\n<br />\n消息人士稱，習近平當局圍剿江派貪官的海外獵狐行動，對外公布的只是一些小嘍囉，是因為當時江派如周永康的勢力還在，所以力度不大。但今次肖建華案不同，是動了江家洗錢的操盤手，而且選擇在江派勢力範圍的香港動手，拉開了習近平當局清洗江派殘餘勢力的大幕。加上習近平當局早前開始借澳門賭場案清理曾慶紅勢力等，預料好戲陸續有來，大紀元將持續報導。◇＃<br />\n<br />\n責任編輯：李薇"}]}