{"tid":1058598,"cid":5,"subCid":0,"title":"日本動漫業能持續並再上　因融資創新和肯投資　我們則土地太穩賺","createTime":"2019-03-12T15:49:03.000Z","updateTime":"2019-03-12T16:25:25.000Z","uid":47714,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"c89c348d050c1259499c6692e7f2ef073a56da59","tid":1058598,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-12T15:49:03.000Z","msg":"<a href=\"https://www.facebook.com/simonbuya/posts/2394819743862129\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fsimonbuya%2Fposts%2F2394819743862129&d=fcvOs274DMK6OEArnk0La35V8GO7j56WmnfPW9WRM38%3D&h=8e2a26b8\" target=\"_blank\">https://www.facebook.com/simonbuya/posts/2394819743862129</a><br />\n<br />\n作者：周布雅<br />\n<br />\n土地炒作製造的問題不是單純公平正義或者階級固化這麼直覺而已<br />\n<br />\n就拿之前製作還願的赤燭公司，有網友一直打投資方背後有中資來質疑赤燭的政治立場這件事情來說吧，你該問的其實不是為什麼臺灣文創背後都有中資，而是本土文創為何募不到資金？<br />\n<br />\n要知道動畫、遊戲領域不是很多人以為的，遊戲公司自己有一大筆錢然後全部獨資製作這樣玩，連日本那樣已經產業非常成熟的國家都辦不到，一部動畫或遊戲製作下去動不動上億成本兩三年沒有任何收入，要玩完全獨資這種公司連連勝文都開不起，那除了金字塔頂端的頂級富二代以外誰都沒有能力製作了，更正確說是日本就是因為找到了不需要獨資也能運作的模式產業才有辦法邁入成熟<br />\n<br />\n創作跟研發這種東西是這樣，好比一部動畫製作費動不動幾千萬，後面還有後續成本，可是第一期的光碟銷售絕對不足以回收製作費，如果要靠周邊跟播放權這些長期性的收入回收是要好幾年，這中間好幾年的時間這部動畫都可能在虧損狀態可是公司人事營運成本必需持續支出，一旦資金鏈斷掉了你沒有能力支付薪資貨款或者沒有能力開發下一部作品也就意味公司倒閉，不管你之前作品還有多少預期回報都沒有用了因為你公司倒閉了<br />\n<br />\n於是後來就出現爭議很大的製作委員會模式，製作方提出企劃，然後由製作人去媒合業內業外的投資公司，共同組成一個臨時性的類似聯合控股那樣的組織，這種組織可以是長期合作也可以是一次性的，大家分配出資的比例然後在一開始把作品的預期收益跟權利切割之後按照出資分配出去，例如我願意出資百分之三十但是我要某些周邊的獨家販售權，而合約又允許我再把販售權轉讓或販售來交換我放棄另一個地方的收益<br />\n<br />\n這樣有什麼好處呢？因為共同分擔的關係每一部作品的預期利潤與預期風險都大大減少了，也就是避免了『一家公司僅僅因為一兩隻產品銷售不佳就資金鏈斷裂而倒閉』的問題，假如不解決這種風險問題，那麼銀行看到你這個產業倒閉率這麼高它是絕對不敢借你錢融資的，借不到錢融資就會讓這個行業因為金流而不是因為產品本業倒閉的情況更嚴重，也會提高創業門檻，久而久之這個行業就會因為風險太高逐漸消失了，所以製作委員會模式就是日本動畫界為了對應動畫製作成本跟風險高於製作公司承擔能力，而架構出來的『分享利潤、交換共同承擔風險』這樣的對策，這個模式雖然讓大多動畫人詬病，可是沒有這個模式說不定很多公司已經倒閉而日本動畫產業也將萎縮<br />\n<br />\n當我們在討論『過往臺灣遊戲產業曾經很輝煌為何後來沒落』時，很少討論到這個資本的問題，就是無論當時是臺灣遊戲公司自己沒有金融觀念而且本位主義過剩也好，還是當年根本找不到願意投資合作的對象也好，總之就是當電腦進入四八六時代以後，由於電腦性能提昇能夠顯示越來越強大的聲光效果，使得為了能夠發揮電腦性能遊戲製作公司也必須投入更多成本，當進入製作公司的軍備競賽之後，臺灣的遊戲製作公司限於資金無力以獨資的形式加入這種軍備競賽，每家公司在後來幾年各自用不同的方法求生，可是最終都還是限於資金問題而投入中國，很現實就是在臺灣找不到募資合作人而中國可以<br />\n<br />\n上面講的是無益世道人心的動漫遊戲，可是放到其他領域例如技術研發的情況也是相同的，好比藥品研發從開始到結束動不動幾億有的還是美金，而且十樣藥品研發下去可能只有兩樣能夠成功上市，好比技術研發動不動整個薪水高得嚇死人的團隊一兩年沒有半毛錢產值，這種投資想要只靠獨資只有世界上極少數的托拉斯才玩得起，大多數情況都是類似上面講的，在市場上有很多擁有過剩資金想要投資而可以承擔風險的，跟有能力研發可是缺乏風險承受能力的，兩邊一拍即合你給我資金我把一部份權利跟你分享<br />\n<br />\n這種機制運作順暢的國家，研發創新的動能才會旺盛，反之市場沒有人願意去作高風險高回報投資，整個產業就會死氣沉沉賺勞力錢，因為肯創新的都因為缺乏投資資金鏈斷裂倒閉了<br />\n<br />\n當一個國家政策上面傾向把資金都流入土地，因為投資土地是低風險高回報，傻瓜才會拿去融資新創公司，這不是道德問題是很理性的數學問題，壓抑土地報酬率那也無關什麼公平正義，而是整個國家產業策略的問題，就是你臺灣已經不再是一個剛從農業走入工業的開發中國家，土地紅利不能繼續吃了否則技術產業推不動了，你不想繼續做代工就只能轉型，沒那麼多道德問題<br />\n<br />\n也不要總是希望別人『放棄百萬年薪』去作研發、『賣掉幾間房子』去搞創新，搞到好像創新研發是違反人性的行為似的，那跟當年文革搞大煉鋼有什麼兩樣？文創那是資本問題就必需資本解決，要讓人募資募得到，道德壓力解決不了"},{"pid":"39a07ca3c84dfb872ece4905cdb724ef8c8e3c89","tid":1058598,"uid":189638,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-12T16:25:25.000Z","msg":"這道理很顯淺，經濟學嘅書或好多文章有曬數據，有曬 theory ，但知易行難。<br />\n當年董建華要搞死地產轉型創科都講過類似理論，唔搞死地產就會拖垮其他行業。<br />\n<br />\n但結果係點？最後都係要炒旺地產救經濟。<br />\n慢慢地失去全球競爭力，工廠冇曬，香港仲有幾多行可創新？製衣，鐘錶，塑膠，輕工業等全部冇曬<br />\n<br />\n奶共炒樓，呃蚛蟈人買保險，投資就是新香港保經濟唯一方法"}]}