{"tid":106027,"cid":12,"subCid":0,"title":"[同人][OP]","createTime":"2017-02-03T10:24:07.000Z","updateTime":"2017-02-03T10:26:43.000Z","uid":82004,"like":0,"dislike":1,"uniUserReply":0,"replies":[{"pid":"74c40bd4cba51098518182e534597146824ce3b8","tid":106027,"uid":82004,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-03T10:24:07.000Z","msg":"第一章　少年<br />\n<br />\n燕子鎮，位於東海的一個旮旯，在廣闊無垠的大海中，微不足道。<br />\n<br />\n燕子鎮人口不多，地方不大。與其說是鎮，用小村落去形落也不為過，鎮，只不過是村長那老傢伙前幾年突發其想，心血來潮就把燕子村自說自話的變成了燕子鎮。<br />\n<br />\n沿海小鎮，以漁為生，可這些年來，日子卻一天比一天難過，這原因，很大部份是在那一年，海賊王哥爾‧羅傑臨終前的一番話，徹底將大海賊時代的序幕拉開了。<br />\n<br />\n&mdash;&mdash;「想要我的財寶嗎？想要的話可以全部給你，去找吧！我把所有的財寶都放在那裏了。」<br />\n<br />\n&hellip;&hellip;<br />\n<br />\n這年開春，下著雨，雨水若絲，卻連綿不絕。<br />\n<br />\n老鎮長斜坐在椅上，渾濁的眼睛輕眨，目光透出了窗戶，煙槍搭在如雞爪般的指間，有一口沒一口地抽著。<br />\n<br />\n煙霧瀰漫，他的表情隱藏其中，只聽到一聲嘆息。<br />\n<br />\n「又下雨了&hellip;&hellip;」<br />\n<br />\n而在他背後，是幾個年輕人。<br />\n<br />\n 「鎮長！明天你打算派誰去城裡啊？」一個人突然開口。<br />\n<br />\n老鎮長回頭，那是一個看上去二十來歲，長相俊朗，掛著諂媚笑容的年輕人。<br />\n<br />\n「呵呵，你很想去嗎？」<br />\n<br />\n「呃，是的。」年輕人猶豫了一下，便馬上點頭。<br />\n<br />\n「那就你去吧！」<br />\n<br />\n每年開春，都必須派幾個人到城裡買些鐵器，不管是農耕還是&hellip;&hellip;兵器。<br />\n<br />\n燕子鎮在東海的偏南，在一小國&mdash;&mdash;哥亞王國的東部，這裡已經屬於偏隅之地。東南西北四海之中，東海人才匱乏，實力也最是弱小。<br />\n<br />\n會來這種東之又東的山野地方劫掠的海賊，都不是具備實力的大海賊，基本都只是拿起兵器的漁民，甚至有些連漁民都不上，下船嘔吐的情況也不罕見。<br />\n<br />\n對付這些海賊，說白了，也只是勇氣之爭，所以燕子鎮並不懼怕。<br />\n<br />\n更何況，擊退海賊之後，對方留下的財富雖然不多，但對這些以漁為生的漁民而言也是一筆橫財。<br />\n<br />\n武器，便是拿這筆錢的一部份去買的。<br />\n<br />\n這個年輕人高興地點頭：「好的，鎮長！謝謝鎮長！」<br />\n<br />\n老鎮長溝壑縱橫的老臉上出現了一絲遲疑，煙槍輕敲著大腿，良久，才沉聲道：「把夏洛，也帶上吧！他，也該離開了。」<br />\n<br />\n剩下一人，聽到夏洛這名字的時候，臉色卻是有些不自在，似乎是畏懼，他喃喃道：「蘭斯，有夏洛在，你就不用擔心海賊了。」<br />\n<br />\n蘭斯便是那個被派出海的年輕人，聽到了夏洛的名字，心中一震，深深地望了老鎮長一眼&hellip;&hellip;今年開春，這個老頑固，總算也想通了，他也瞥到了身邊同伴眼中的敬畏，心中暗嘆：「夏洛啊！即使這麼多年過去了，你，還是沒被完全接受&hellip;&hellip;」<br />\n<br />\n「那麼，你們兩個去吧！」老鎮長敲了一下煙槍，一錘定音：「就這麼定了。」<br />\n<br />\n「好！」<br />\n<br />\n幾人轉身便離開了。<br />\n<br />\n只剩下鎮長一個人，看著雨水在玻璃上滑下，目光若有所思。<br />\n<br />\n也不知道過了多久，門被敲響了。<br />\n<br />\n「進來。」<br />\n<br />\n門開了，走進來的，是一個看上去大概只有十五六歲的少年，一頭深黑，黑得透出幾分紫意的微卷頭髮，剛好及至肩膀，瀏海隨意散落在臉頰兩旁，有一撮從中心落下，露出半隻耳朵。<br />\n<br />\n小臉白玉無暇，五官精緻，驟眼看去，男女莫辨。<br />\n<br />\n穿著一件有些發舊的黑色貼身長袍，黑色長褲，黑色長靴，腰間佩劍。<br />\n<br />\n值得一提的是，他的眼睛明亮清澈，乍一看，是黑的，但仔細一看，不難察覺其中透出的淡淡紫意，如在黑夜之間掠過長空的琉璃極光。<br />\n<br />\n「你放我出去了？」這少年緩緩開口，不疾不慢，聲音清冷，語氣中帶著幾分懷疑。<br />\n<br />\n「放？」鎮長冷哼一聲：「這話何從說起？」<br />\n<br />\n少年微微昂起了首，眼神冷淡：「從你撿我回來的那一天開始，好像就已經過了八年了吧？我記得我早在四年前就說想要出海。」<br />\n<br />\n「你那時候太小，出海太危險了。」<br />\n<br />\n少年嗤笑一聲，對此不屑一顧：「危險？有甚麼危險的？是那些海賊？」<br />\n<br />\n鎮長嘆息，徐徐搖頭：「這裡可是東海，還是東海一隅，這裡的海賊&hellip;&hellip;算甚麼？」<br />\n<br />\n「我的劍術，已經一年沒有任何進步了。」<br />\n<br />\n少年有些答非所問，但鎮長卻明瞭他的意思，開口道：「所以這不就放你出去了嗎？」<br />\n<br />\n「嘿，放！你也是說放的這個字，你也知道你這麼多年來是在困著我啊！？老王八蛋！」少年突然畫風一轉，臉上的平靜淡漠之意少了許多，多了幾分調皮搗蛋。<br />\n<br />\n老鎮長臉上一抽：「夏洛！有你這麼稱呼長者的嗎！？」<br />\n<br />\n「哼！為甚麼不能！你把我撿回來，你看看你做的是甚麼事情？把我鎖在一個小房子裡，天天餵我吃一些白色濃稠的液體，讓我跟幾個裸著身子的人激烈碰撞&hellip;&hellip;」"},{"pid":"08665f7fa393f9e71ee7542da4a52b8c0fbe1444","tid":106027,"uid":82004,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-03T10:24:34.000Z","msg":"老鎮長越聽臉色越是難看，啪的一聲，重重一巴掌拍在桌子上：「有你這種扭曲事實的嗎？你身體虛弱我餵喝魚湯，你說無聊我找了幾個人跟你練格鬥！你現在跟我說這些？」<br />\n<br />\n夏洛冷笑一聲：「那你把我鎖在小房子裡，三五天進來一次撫摸我幼小的軀體，對我猥瑣的笑，又是甚麼意思！？」<br />\n<br />\n「&hellip;&hellip;」老鎮長暴跳如怒，氣得上氣不接下氣，重重地連拍了一下桌子，才緩過氣來，大罵道：「小王八蛋！撿你回來的時候你一臉殺氣，還拿著把刀襲擊我來著，誰知道你想做甚麼啊！你有必要說得這麼不堪嗎！」<br />\n<br />\n夏洛懶洋洋地道：「關我屁事。」<br />\n<br />\n老鎮長頓時語塞，他說的，是真的，可在襲擊完他不果之後，夏洛便暈倒過去，醒來便失去了記憶，除了記得劍術跟名字之外，甚麼姓氏來歷全忘得一清二楚，只是這傢伙的嘴巴實在是&hellip;&hellip;太氣人了。<br />\n<br />\n有些尷尬的沉默維持了十幾秒，鎮長才長嘆了口氣：「明明你剛醒來的時候，是那麼的乖巧，怎麼現在變成這種性格。」<br />\n<br />\n感覺這對話短時間內也不會結束，夏洛便走到鎮長桌子前面，逕直拉開了椅子，大搖大擺地坐了下來，直讓老鎮長腦門的青筋又是一跳。<br />\n<br />\n「乖巧？嘿！這話你倒還真說得出口。」<br />\n<br />\n那時候的夏洛，確實無論如何都跟乖巧靈俐這四個字扯不上一點關係，與其說是乖巧，倒不如是說木訥冰冷，一副生人勿近，誰來誰死的模樣。<br />\n<br />\n夏洛，算是他撿回來的，他的成長他一直都看得很清楚，甚至，他很清楚眼前孩子如今的這刻薄至極的言行，是怎麼煉成的。<br />\n<br />\n想到這裡，又不禁吸了一口煙，畢竟，夏洛跟他的孫子也沒多大的分別，心中莫名的便是一陣難受，他也是太勉強自己了。<br />\n<br />\n「明天你就可以離開了。」老鎮長直視著夏洛。<br />\n<br />\n少年閉上了眼睛幾秒鐘，重新睜開：「我離開之後，不會再回來了。」<br />\n<br />\n「我知道，從一開始就知道了，你這裡不屬於你，燕子鎮不屬於，東海也不屬於你，你屬於更廣闊的天空。」<br />\n<br />\n「少扯這些文藝的話，直接說我潛力無限大就好了，這樣聽上去順耳一些。」夏洛用手指撓了撓耳朵，這粗魯的舉動配合他那張漂亮至極的臉，那種落差感讓人一種莫名蛋疼的感覺。<br />\n<br />\n「嘿嘿嘿嘿&hellip;&hellip;」老鎮長笑了，這些話他也只是說著過下癮，「那麼，你來，是想做甚麼？」<br />\n<br />\n「道別，明天一早我跟蘭斯出去就不回來了，免得你說睡醒之後哭得唏哩嘩啦的。」<br />\n<br />\n「滾你，你才哭得唏哩嘩啦的！」<br />\n<br />\n「矣！老變態，你有見過我哭過嗎？想當年我單人匹馬，一個人一把刀衝進那三十幾個人裡面身中七七四十九刀，九九八十一槍，我流過一滴淚了嗎？」<br />\n<br />\n老鎮長無視了老變態這三個字，剛才夏洛的指責這幾年來也聽過不知多少次，雖然每次聽還是會生氣，但對這稱呼卻莫名奇妙地習慣了下來。<br />\n<br />\n他哈哈大笑：「胡說八道，單人匹馬，你哪來的馬？真中七七四十九刀九九八十一槍你早就變塊破布了。」<br />\n<br />\n老鎮長說歸這樣說，心中回想起那一幕的畫面仍然有些情緒仍然會有起伏。<br />\n<br />\n燕子鎮近年已經很少有海賊了，自從那一天之後。<br />\n<br />\n海賊襲鎮，哥亞王國貧民暴亂時候，許多難民拿起武器搖身一變，當起了海賊，不少便來到了燕子鎮，他們手中握著搶來的刀，偷來的槍，可以說，這是燕子鎮最大的一次劫難。<br />\n<br />\n可是，有夏洛這麼一個人在。<br />\n<br />\n迄今，老鎮長仍然無法忘記，夏洛聽聞這個消息之後，拿起刀，便衝進了那些海賊之中，如同一個殺神一般，木無表情，沒有興奮驚慌恐懼，甚麼都沒有，一如那剛睜眼時候的淡漠表情，在海賊之中大肆殺戮。<br />\n<br />\n那，只是一個區區只有十歲的小孩，卻渾身浴血，從屍山血海之中，一步一步走了回來，一雙眼睛，古井不波，一雙眼眸漆黑得彷若蒙上一陣黑霧，看不見一絲紫意。<br />\n<br />\n這樣的孩子，燕子鎮，是留不住的&hellip;&hellip;也不敢留，尤其是這兩年，夏洛的劍術進步越來越少，他的脾氣也越來越古怪，這嘴巴也越發刻薄起來，似乎是把劍術的進步拋棄了，改修嘲諷術了。<br />\n<br />\n「喂！老變態，又想起小爺我的英勇事跡了嗎？」看到老鎮長愣神，夏洛笑道。<br />\n<br />\n老鎮長無視了夏洛的話，輕道：「不過，出海之後怎麼辦，你真的已經想好了嗎？」<br />\n<br />\n「不知道，先隨便找幾個榜上有名的海賊練練手吧？然後？去到哪就去哪吧，有甚麼好想的？」<br />\n<br />\n「去偉大航道吧！」<br />\n<br />\n夏洛瞪大眼睛，奇道：「你想我出海當海賊嗎？」<br />\n<br />\n「呸，當然不是！」鎮長咳了好幾聲，才道：「去偉大航道不一定是要你當海賊吧？」<br />\n<br />\n夏洛轉念一想，卻是苦笑了一聲：「說到要走，卻&hellip;&hellip;始終有幾分舍不得。」<br />\n<br />\n「走吧走吧！你這破孩子！希望你以後，還記得這裡有個燕子鎮，有著我們這一些人！」<br />\n<br />\n鎮長笑罵著揚手，似乎想把夏洛趕出去。<br />\n<br />\n夏洛微微頷首，轉身走出去，走到門邊的時候，一雙帶著淡淡紫意的眼睛，透出幾分真實的情感，沒有回頭，聲音嚴肅而認真：「我不會忘，這裡，是我長大的地方。」"},{"pid":"9b254c415dcbf620c7e31ce0a2e6ba5eabc4ad19","tid":106027,"uid":82004,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-03T10:24:46.000Z","msg":"說完，大門走了出門。<br />\n<br />\n微冷的雨水，落了在夏洛的長髮之上，滑落，落在臉龐上，滑過那光滑的下巴，落到了泥土上。<br />\n<br />\n烏雲，還沒有密布，那月光還沒有消彌，在烏雲之間，顯得格外的明亮皎潔。<br />\n<br />\n他抬起頭，任由銀霜般的月光灑落在身上，張開了雙手，似乎是想擁抱甚麼。<br />\n<br />\n神色，有些陰沉不定，時而歡樂，時而帶著幾分調皮的笑意，偶爾又透出幾分淒涼的哀傷。最後，這一切都混合在一起，變成了平淡，平靜，漠然的表情，微薄的嘴唇抿起。<br />\n<br />\n這才是他放棄一切偽裝之後，最真實的自己，那個在殺人之時，不露一絲笑容，古井無波，淡漠如雪的少年。<br />\n<br />\n他默然地回首，看了身後有些破舊，被風吹過偶爾會吱吱作響的門，深吸了口氣，然後再也沒有回首，慢慢地走向了前方。"},{"pid":"bdcbbcbbd386e8eb8cae782b6833e3febbd84bef","tid":106027,"uid":82004,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-03T10:26:20.000Z","msg":"第二章　斯亞城<br />\n<br />\n清晨時份，天空一片灰濛濛。<br />\n<br />\n夏洛沒有甚麼值得收拾的，望著自己那樸素的房間，一張床，一張椅子，一把黑刀，腰間的刀，來歷與他一樣，神秘莫名。<br />\n<br />\n這些就是他睜開眼睛以後的一切，面對離別，他沒有惆悵，甚麼都沒有，他整了整衣領，把連鞘的黑刀別在了腰間，推開房門，走了出去。<br />\n<br />\n蘭斯已經站在了外面，他身邊還有幾個送行的好友，自然不是送夏洛的，他在這裡，並沒有多少好友。<br />\n<br />\n那天之前，他冰冷漠然無法親近，那天之後，即使他再如何讓自己表現得接地氣，仍然沒有辦法扭曲他們心中的印象。<br />\n<br />\n自己，仍然是那個可怕的殺神，沾滿鮮血，卻沒有一絲表情的臉。<br />\n<br />\n對他只有敬而遠之，除了蘭斯這大大咧咧的傢伙，並沒有多少人願意接近他。<br />\n<br />\n可憐嗎？或許吧，但夏洛卻是沒有多少感覺，也許是沒有擁有過，也談上不上失去。<br />\n<br />\n「夏洛，起來了！？」<br />\n<br />\n「走吧。」夏洛輕道，卻是望也沒望蘭斯旁邊的那幾個人，蘭斯一把摟住了他的肩膀：「不去道個別嗎？」<br />\n<br />\n夏洛望了那些人一眼，看到的卻是淡淡的畏懼，他們臉上擠出勉強的笑容：「再見了，夏洛，祝你一路順風。」<br />\n<br />\n夏洛咧嘴一笑，看不出一絲勉強，似乎跟發自內心沒有分別：「啊！沒錯，一路順風，那麼，再見嘍！你們這群王八蛋，記得想我啊！」<br />\n<br />\n「哈哈哈&hellip;&hellip;」蘭斯一邊笑著，眼中卻是泛出了一絲複雜，摟著夏洛的手不由緊了一緊，他好想說一句，沒必要勉強自己，卻看到那無可挑剔的笑容，卻是無論如何都說不出這話來。<br />\n<br />\n他回頭望著自己的朋友：「順利的話，我今晚就回來了，回來喝個酒！」<br />\n<br />\n「蘭斯你這王八蛋別亂立旗子啊！」<br />\n<br />\n「滾你！」<br />\n<br />\n&hellip;&hellip;<br />\n<br />\n斯亞王國，建國於兩百年前，地域版圖甚小，與其說是王國，倒不如說是甚麼爵士的領地更為恰當，只有三個城市，甚至國王還沒有參加世界會議的資格。<br />\n<br />\n但斯亞王國，並不以武力立國。<br />\n<br />\n這裡出產一種叫做鎢石的礦物，用途極廣，可用作鑄炮，建築。在鍛鋼的時候，加上一點鎢石，便可以讓鍛造出來的鋼鐵擁有更為出色的韌性以及耐熱性。也因此，不管是海軍或者是海賊，或者一般的軍隊，也經常來這裡進行採購。<br />\n<br />\n雖然這些事情夏洛最初並不清楚，但蘭斯卻是知道定，在乘船的過程中，便已經告訴過夏洛。<br />\n<br />\n夏洛還未抵達碼頭，在海上遠遠眺望，整個港口處，許多大船，雙桅的，三桅的，甚至還有著一艘五桅大船停泊在四個碼頭的兩邊，橋樑之上，人來人往，忙碌非常。<br />\n<br />\n很多工人苦力正在搬運著一箱兩箱很沉重的東西，想必那就是鎢石。不過貨物不是從城中運出，所以那礦山應該在斯亞城附近。<br />\n<br />\n只是這些夏洛都沒有怎麼在意，只是看到的時候，無意識的想到了這些，他甚至都沒有察覺到，自己這種本能代表著的是甚麼。<br />\n<br />\n觀察、分析、聯想&hellip;&hellip;推理。<br />\n<br />\n「喂，蘭斯，鎢石應該很值錢吧？」夏洛問道。<br />\n<br />\n今天的風兒並不甚喧囂，所以蘭斯不得不撐著槳，他笑道：「值錢啊！當然值錢！」<br />\n<br />\n「值錢那就搶他媽的，反正我出海也得買艘船。」<br />\n<br />\n蘭斯自然知道夏洛只是說笑，他可是知道對方很不喜歡海賊，自然也不可能當海賊，也沒接過話荏，只是問道：「你要買船嗎？」<br />\n<br />\n「嗯。」夏洛點頭。<br />\n<br />\n「你哪來的錢？」<br />\n<br />\n「搶唄！」<br />\n<br />\n「跟你說認真的。」<br />\n<br />\n夏洛拍了拍身上的黑刀，輕笑道：「別忘了哥是甚麼人，聽說大海賊都在海軍掛了名，殺了有賞金，隨便殺了幾個拿去領賞不就有錢了。」<br />\n<br />\n對於一個比自己小得多的人自稱哥，蘭斯彷若未聞，只道：「你這如意算盤打得真夠響，你能成再說吧！」<br />\n<br />\n「嘿。」夏洛笑而不語，對於自己實力擁有最基本的信心，這是所有強者必備的條件，夏洛不清楚這些，可是以往的殺戮之中，他可是一場未敗，甚至都沒受過多重的傷。<br />\n<br />\n兩人有一句沒一句地聊著，很快，船便靠近了碼頭。<br />\n<br />\n蘭斯隨手把船上的繩子綁上了一邊的碼頭支柱上，便從船上一躍而起，抓住支柱，一甩，靈活地落在了碼頭之上&hellip;&hellip;沒辦法，人家的碼頭是給大船上下貨的，支柱離海平面足足有三米之高，這種小舢舨還真夠不著。<br />\n<br />\n夏洛嗤笑一聲：「垃圾，看我的。」<br />\n<br />\n他背負著雙手，踩著支柱橫樑上，一個翻身，華麗無比地躍上了碼頭。<br />\n<br />\n「囂張個屁。」蘭斯下巴努了努，指向一邊。<br />\n<br />\n碼頭的地形，四條極長的橋樑，大概七八米寬，隨後是一個像是臨時村鎮之類的平地，有些小型的酒館，小販，沿著大道再往後一點，便可以看到了一座城市。<br />\n <br />\n而蘭斯示意的，便是那些在簡易村鎮中來回巡邏著的軍隊，這些士兵手握鳶形盾，腰持佩劍，手穿皮甲，看上去威風凜凜，神聖不可侵犯。<br />\n<br />\n夏洛心中瞭然，這些軍隊應該是在保護著鎢石產業。"},{"pid":"cbd395eb7d4e41e43b182216c05f23350b6aa304","tid":106027,"uid":82004,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-03T10:26:43.000Z","msg":"在夏洛用著那囂張無比的上橋方法之後，為首的那名隊長便打量了他一眼，目光似有不善。<br />\n<br />\n夏洛一看，眉頭就輕輕一皺。<br />\n<br />\n自不是因為受到了審視，而是，感覺到了奇怪。<br />\n<br />\n夏洛可以說是劍術高手，殺過的海賊以百為數，一雙眼睛對一個人的實力判斷不能說精準無比，卻也少有差錯。<br />\n<br />\n一個人可以沒有實力，但絕對不能夠沒有眼光，不然到哪天惹到不能惹的人，死都不知道是怎麼回事。<br />\n<br />\n這句話是老鎮長在夏洛小時候經常說的，雖然他對那老變態蠻不以為然的，但這句話，他卻還是記在了心中。<br />\n<br />\n此刻，他僅僅是掃了一眼那些士兵，便看出來了，除了為首身披盔甲的士兵長以外，基本都是垃圾，沒錯，在座各位都是垃圾。<br />\n<br />\n腦袋雖然如雄雞般驕傲昂起，但目光卻毫不凌厲，反而，無神茫然，懶洋洋，甚至有幾個連頭都沒抬頭，似乎因為陽光太刺眼。<br />\n<br />\n手中握著的鳶形盾也是隨手握著，有幾個甚至只是吊在指間，連握的意思都沒有，一點提防的心態都沒有。<br />\n<br />\n個個皮光肉滑，外露的手臂浮腫，訓練不足，酒肉過剩，腳步虛浮不穩，走起路更甚至乎帶著幾個&lsquo;拖&rsquo;的意味。<br />\n<br />\n這批&lsquo;精銳&rsquo;，不是夏洛自誇，但如果他真的想全滅，絕對不用超過一分鐘。<br />\n<br />\n這些人都能夠守護這裡？裝門面的吧？我去，你裝門面也找些英氣一點的出來啊喂！夏洛臉上不動聲色，但心中吐槽魂大燃。<br />\n<br />\n「喂，蘭斯，這些垃圾真的能守城嗎？」夏洛湊近蘭斯耳邊，悄悄地問道，他是真不瞭解這片大海的人的實力，對他來說，這些士兵比他以前遇到的海賊好像還要不堪。<br />\n<br />\n蘭斯一驚，低呼道：「這話要被人聽見，我們兩個以後都別想進城了。」<br />\n<br />\n夏洛無所謂聳了聳肩：「可是是垃圾就要認啊！這些王八蛋要有海賊攻城，幾分鐘就完事了。」<br />\n<br />\n「&hellip;&hellip;」蘭斯也不知該回覆甚麼了，沉吟半響，最後只好深沉地說了一句：「我們進城吧！」<br />\n<br />\n「&hellip;&hellip;王八蛋。」夏洛罵了一句，但也知道蘭斯這貨其實也就跟自己半斤八兩，啥也不懂。<br />\n<br />\n夏洛兩人沿著大道走了一會，便來到了城門之外。<br />\n<br />\n城門不高，有些發舊，風化情況略顯嚴重，夏洛感覺自己上前用手指都能慢慢的在磚石間摳點甚麼下來，他嘆了口氣：「喂，蘭斯，你說我要不要真的單人匹馬把這城給搶下來了？我感覺真的做得到矣！」<br />\n<br />\n「別鬧了，你要真搶了，出動的就可不是海軍，而是世界政府了，斯亞城港口隨你搶，但你要真動搖了鎢石的出產，那就可是觸碰到政府的底線了。」蘭斯認真地說著。<br />\n<br />\n夏洛沉思許久：「我明白了，如果我把門外這些鎢石都搶了，就相當於把世界政府的錢包搶了，他最多也是就追我一下，追不到就算了，但要是我把這座城市給毀了，那麼就相當於我把他生殖器官給搶了，那麼這就不是不死不休了。」<br />\n<br />\n「&hellip;&hellip;大概就是這個意思吧！」蘭斯捂額無語，這都甚麼話，這真的只是個十六歲的人嗎？真的嗎？還生殖器官，你拽甚麼學名啊！<br />\n<br />\n帶著幾分蛋疼的蘭斯帶著夏洛走進了城門，旁邊是絡繹不絕的商人，出入都排著頗長的一條隊，士兵有些懶散地檢查著他們的貨物，但卻沒有人上前攔住蘭斯跟夏洛。<br />\n<br />\n「你跟他們有親？」夏洛眉毛一挑。<br />\n<br />\n「蛤！？怎麼可能，斯亞城入城收稅只對帶貨出入的商人，像我們這種空手而入的，誰管我們？」<br />\n <br />\n夏洛一臉奇怪地問道：「那麼如果有甚麼海賊山賊之類的進去了怎麼辦？」<br />\n<br />\n「誰知道，我又不是城主，關我屁事。」蘭斯已經不耐煩夏洛這些有的沒的問題，而且夏洛根本自己都知道答案，這點才是讓他最為火大的。<br />\n<br />\n夏洛輕笑幾聲，也許是他在情感上有所缺失，他很喜歡看到身邊的人暴怒，或者任何情緒上的波動。"}]}