{"tid":1060688,"cid":30,"subCid":0,"title":"(故事) 愛著你的放手","createTime":"2019-03-14T01:33:44.000Z","updateTime":"2019-03-14T04:43:20.000Z","uid":121146,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"912436466e66f5fc1819a440d020bf261db41b0e","tid":1060688,"uid":121146,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T01:33:44.000Z","msg":"我是香港人，她是台灣人，活在不同地方的兩個人走在一起，是緣份吧？我們曾經這樣的以為。過去一年我都台港飛，星期五下班、星期日晚機回去，兩到三星期一次。是很累啦，每次回香港老會生病，可是為了見她，都值得。<br />\n<br />\n因為是異地戀，所以我都特別的疼她，她喜歡的，我都買我都送。後來發現錢包裡的錢愈來愈少了？沒關係，我帶便當回公司吃，每天只花車費，剩下來的我都花在她身上，還有存起來打算結婚。<br />\n<br />\n可是不知道為什麼呢？她對我好像越來越冷淡了。首先我要說明唷，我們以前不是這樣。我們以前是可以聊一整天、每一刻、每一天。可是跟她去香港日本旅遊一個月回國後，這兩個月呢，好像一切都變了。她開始有借口、冷漠、不耐煩。其實我有投訴過想加強溝通啦，可是... 就是被罵吧。而且二月是新年，應該是太忙吧？我覺得應該給她空間。<br />\n<br />\n三月了，情況卻越來越差。三月八日這一天，我來到了機場，如常的，她開車來接機。可是我只是在路邊等她把車停好，那幾秒鐘她很不耐煩，我又被罵了。到底是什麼時候，我們之間會變成這樣呢？<br />\n<br />\n車廂𥚃氣氛好冷，一直到旅館。在床上，她滑著手機，我看着她，她沒有看過我一眼，一看就是兩個小時。下午起來，我們去吃飯，然後去看電影，期間她還是在滑手機。其實我看到的，是男生的名字，還有不知什麼時候，她會喜歡上鋼鐵人呢？還跟它自拍。我還是很努力的想修補這段關係，電戲院裡，我試試牽她的手，可是沒幾十秒吧？她就把我的手鬆開了。那天，我們吃飯的時候，她收到朋友電話約她出去玩。她很快的把東西吃完，然後我們回到車上，她跟我說要給朋友東西，先送我去旅館吧。這一刻，車廂裡安靜了。<br />\n<br />\n回到房間才發現，原來自己一個在旅館是那麼恐怖、那麼&hellip; 空虛。我很想逃出去，很想回香港，可是&hellip; 我這樣回去，這段關係就真的要結束了？凌晨三點鐘，她回來了，洗好澡，又開始滑手機，我就這樣又看著她，又看了很久，不知不覺就睡著。<br />\n<br />\n早上起身是十一點，她睡得很靠近，好像好久沒這樣看過她，就這樣看了一個小時。那時候我在想，到底為什麼會變成這樣呢？就這樣，我們很冷漠的過了一天，晚上把我送回機場。起飛之前，我line她說「如果還要走下去，我們應該好好溝通以後吧？」她回我&hellip;「去回再講吧。」回到家裡我line她到家了，她說先睡覺，明天要上班。我接著說「不是有話要講？」，她沒回應。<br />\n<br />\n凌晨五點鐘，在我睡著的時候，我收到這樣的一個信息「對不起，我不愛了。」我打了幾百字回應，可是幾個小時後，她只是說「沒感情沒辦法」。星期一的這一晚，我求她在電話裡講清楚。我哭著說「對不起」。可是我心裡知道，我只能夠放棄。<br />\n<br />\n那一個晚上，我睡不著看着手機，看着我們以前的信息、以前的承諾「全心全意的愛你、包容你所有、公主般的寵你，接受你的紅斑狼瘡症。」還有這一句「如果有一天你覺得疲倦、接受不到我，請你一定要告訴我，我的祝福永遠在你身邊。」這個時候，我接受了她的分手。<br />\n<br />\n以前看着她玩遊戲、給她自由。只是沒想到玩吃雞認識的一個男生，就搶走你的心了。我不想把這段關係變成咀咒，我想在最後的一刻還能夠離開得大方，給她最後的祝福，就因為「我們還是朋友」這一句。<br />\n<br />\n三月十二日，星期二晚上，我還是很想聽她的聲音。我打給她，感受到她的冷漠和不耐煩，我知道不可以再纒着她了。我向她許下一個最後的願望「未來的兩個星期，我會努力的放下，我偶爾，可能還會忍不住打給你，請你不要接。我會努力的，希望兩個星期後我們還能當朋友。」她說，好。<br />\n<br />\n老婆，我想說，你是我想抱在懷裡過一生的女人，我真的好愛你，愛到我都已經失去了愛自己的能力。雖然我知道你永遠都聽不到了，可是我心裡還是答應你，我會學懂放下，祝福你。<br />\n<br />\n「我遇見誰會有怎樣的對白，我等的人，她在多遠的未來？我聽見風來自地鐵和人海，我排著隊拿著愛的號碼牌。」這是我們的歌，可是我的號碼牌呢，原來早就路過了。<br />\n<br />\n這就是我的故事，希望每一對情侶能夠活在當下、珍惜當下。"},{"pid":"e220d4beb44f8d6060366616659b59c30441d9db","tid":1060688,"uid":121146,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T02:01:56.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"4593487418c744d3692514f765df325dc51c862d","tid":1060688,"uid":121146,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T03:18:57.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"b4181d11cbce0bc0e669e66566c60e7c591db701","tid":1060688,"uid":224885,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-03-14T04:43:20.000Z","msg":"重作啦 老咩婆"}]}