{"tid":1060635,"cid":15,"subCid":0,"title":"Gatecoin Wind-Up","createTime":"2019-03-14T00:41:38.000Z","updateTime":"2019-03-14T08:26:59.000Z","uid":41906,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"a27a6681c5b8e5eec326a7985b477e308d3de861","tid":1060635,"uid":41906,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T00:41:38.000Z","msg":"As you may know, following our issues with our banking partners in September last year, we started working with a Payment Service Provider (&ldquo;PSP&rdquo;) which is a fully regulated payment institution by the French regulator. However, that PSP failed to process most of the transfers in a timely manner which in turn almost paralyzed our operation for many months and caused substantial loss on our side.<br />\n<br />\nEven after we managed to mitigate our loss by replacing that PSP with more reliable alternatives to process our clients&rsquo; transfers in September 2018, the situation did not improve because that PSP retained a large part of our funds. After months spent trying to recover those funds, we commenced legal action against that PSP but were advised that it is unlikely that we would be able to recover the funds from them in full.<br />\n<br />\nIn light of the circumstances, we have suffered financial difficulty over a period time to an extent that we are no longer able to support our operation. On 13 March 2019, the court has granted a winding-up order against our company. A provisional liquidator has been appointed and we have to cease operation with immediate effect.  Please rest assured that we will assist the liquidation process in order to expedite the realization and redistribution of our assets to the creditors.<br />\n<br />\nOnce again, we thank you for your support over the years and apologize for the inconvenience that may cause<br />\n<br />\nThe Gatecoin Team"},{"pid":"d2f29fd8ffffe5b9deef23f4449b43b61c756abb","tid":1060635,"uid":64051,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-14T01:05:35.000Z","msg":"半年前佢地已經唔係好掂，<br />\n我即刻轉曬啲coin去另一個道放<br />\n蝕少少好過等收皮<img src=\"/assets/faces/normal/ass.gif\" class=\"hkgmoji\" />"},{"pid":"bfbce6cfd760aa49f7d96fd9964e436486939322","tid":1060635,"uid":41906,"like":0,"dislike":0,"score":0,"quote":{"pid":"d2f29fd8ffffe5b9deef23f4449b43b61c756abb","tid":1060635,"uid":64051,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-03-14T01:05:35.000Z","msg":"半年前佢地已經唔係好掂，<br />\n我即刻轉曬啲coin去另一個道放<br />\n蝕少少好過等收皮<img src=\"/assets/faces/normal/ass.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-03-14T08:26:59.000Z","msg":"<img src=\"/assets/faces/normal/fire.gif\" class=\"hkgmoji\" />"}]}