{"tid":1061598,"cid":18,"subCid":0,"title":"滿洲國：從高句麗、遼金、清帝國到20世紀，一部歷史和民族發明","createTime":"2019-03-14T13:26:51.000Z","updateTime":"2019-03-14T13:32:35.000Z","uid":225098,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"822bad77e3e4be96c6f97162e8c5038990a39530","tid":1061598,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T13:26:51.000Z","msg":"<img src=\"https://www.iread.com.tw/ProductFile/B000458235.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.iread.com.tw%2FProductFile%2FB000458235.jpg&h=a2544f39&s={SIZE}\" /><br />\n<br />\n<span style=\"font-size: x-large;\"><span style=\"color: red;\">首次以「滿洲」這塊土地為中心，縱向書寫它從上古時代到20世紀的二千年歷史，並橫向剖析它的獨特性和憲制演化</span></span><br />\n<br />\n本書的滿洲國，不是狹義上1932～1945年日本扶植下成立的「滿洲國」，而是廣義的概念，指的是歷史上在滿洲這片廣袤土地上建立的各個政權、它們之間的憲政演變關係、及可能被建構出來的民族共同體。<br />\n<br />\n因此，本書跳出古代東亞的王朝譜系和20世紀的中國中心正統觀，也不以「東北」這種「地方」身分來書寫，而首次以「滿洲」這塊土地為中心，縱向書寫它從上古時代到20世紀的二千年歷史，並橫向剖析它的獨特性和憲制演化。<br />\n<br />\n「滿洲」（Manchu）是皇太極創造的詞彙，最初的意思指的是結合滿洲人、蒙古人、朝鮮人、生活在遼東但已經滿化的漢人等新的人類集團、一個想像的共同體。「滿洲」（Manchuria）一詞也是英語系國家用來稱呼今日包括中國東北、東蒙古和俄羅斯遠東在內的土地。本書作者劉仲敬借用了這個概念，但他指出，「滿洲」的歷史地理範圍，不僅僅是指今天中國東北的行政區域，而是包含了今日河北（燕地）、膠東半島的泰山以東（齊地）、遼東半島、朝鮮半島、東蒙古，一直到俄羅斯濱海區這一塊廣袤的土地；它和古代日本的關係也一直非常密切，「滿洲海盜」出沒的日本海一直是古代滿洲、日本和朝鮮之間的交通和文化紐帶。<br />\n<br />\n作者採用了文化人類學的分析方法，放棄「中國」這個政治概念，而是以東亞、內亞和東北亞文化區作為分析和詮釋框架。作者認為，中古以前的滿洲都是內亞文化的一個東北亞分支，強烈受到內亞草原文化的影響。蒙古高原到滿洲之間的「黑貂之路」就像「絲綢之路」一樣，是內亞技術和文化的輸液管道。13～15世紀的蒙古帝國，意味著內亞在文化和政治上主導東北亞和東亞的時代。之後內亞衰微，東北亞崛起。對應傳統的中國史學解釋，就是清帝國統治了中國、蒙古、準格爾地區和西藏的17～19世紀。<br />\n<br />\n如果從政權更迭的角度看滿洲的二千年演變，則在興隆窪與夏家店文化（上古時代）之後，首次出現的國家組織形式是燕國（前10～西元2世紀）、之後大致有高句麗（5～7世紀）、渤海國（7～10世紀），再次是遼（10～12世紀）和金（12～13世紀），然後是滿清（17～19世紀）覆蓋整個東北亞、東亞和內亞，終止於溥儀的滿洲國（1945年），滿洲最後被納入今日的中華人民共和國。<br />\n<br />\n本書並非是一部嚴格意義的通史。作者的關切點是從憲制的角度分析滿洲國家的歷史演化。比如作者認為，高句麗自身的政治組織，最初是比較鬆散的專業集團聯盟，其王權隨著軍事和戰爭而加強，逐漸變成軍國主義和封建聯盟體系並存的二元國家。高句麗在和唐帝國爭奪朝貢體系的主導權而失敗，意味著東北亞取代內亞而主導東亞（中國）的過程，要往後三百年才由遼金部分實現。渤海國則是高句麗的後繼國家，也承襲了高句麗的二元性。<br />\n<br />\n本書是劉仲敬「民族發明學」理論架構下的產物。民族發明是一種17～20世紀的全球現象，民族發明的結果，是現代意義的民族國家在政治上取代了過去的封建王國和帝國。最初發生在西歐、比如英法德的民族發明，引發了鄂圖曼帝國和奧匈帝國的崩解，從而在歐洲出現一系列新興民族國家。在東亞也是如此，滿清帝國朝貢體系的瓦解，導致亞洲東部出現了中華民國、蒙古國、東突、北韓、南韓、滿洲國等新興民族國家。梁啟超發明的「中華民族」，就是現代中國想承接大清五族共和的疆域和遺產，打造民族國家而使用的政治概念，本身也是民族發明的一部分。然而中華民族本質上是一種「帝國超民族主義」，它試圖整合不同的語言和文化族群而打造現代民族國家，難度巨大，故產生種種問題。<br />\n<br />\n作者認為，從滿洲的地理、歷史和憲制演化來看，「滿洲民族」具備豐厚的基礎和一致性。而從這一視角窺探滿洲，也發現藏在考古發現和漢文史料下面的「另一種滿洲史」，比如高句麗和唐國爭奪朝貢體系主導權、比如契丹和渤海的關係猶如國共對峙、比如「Easy Money」使勃極烈制度由盛轉衰、比如「滿洲大憲章」的覆滅和政治自由的喪失，等等，完全顛覆了我們的慣常認知。這也是本書作為歷史書寫的獨特之處。"},{"pid":"b288a32cfc8a48c0445557fc2bc3b204a625776b","tid":1061598,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T13:28:15.000Z","msg":"<span style=\"font-size: x-large;\"><span style=\"color: red;\">劉仲敬</span></span><br />\n<br />\n四川資中人，生於一九七四年，畢業於華西醫科大學，二○一二年在四川大學獲得世界史碩士學位，武漢大學歷史學院博士候選人。作者目前旅居美國。<br />\n著有《民國紀事本末》、《近代史的墮落：晚清北洋卷》、《近代史的墮落：國共卷》、《遠東的線索：西方秩序的輸入與中國的演變》、《經與史：華夏世界的歷史建構》、《近代史的墮落：民國文人卷》等書。譯有大衛．休謨（David Hume）的《英國史》、湯瑪士．麥考萊（Thomas Babington Macaulay）的《麥考萊英國史》等書。<br />\n<br />\n<img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" />"},{"pid":"aa44480f1a850a8e2d9880554c2a262e84e542af","tid":1061598,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T13:28:55.000Z","msg":"<span style=\"font-size: x-large;\"><span style=\"color: red;\">〈高句麗──東亞逃亡者的樂園〉</span></span><br />\n<br />\n燕國由於征服東亞，捲入了後者和內亞之間的鬥爭，最後被依靠內亞部落聯盟支持的北魏徹底消滅了。北燕滅亡的結果是，原來受其統轄的大批工匠逃到了高句麗的境內。高句麗人任命他們做大臣，跟後來天皇朝廷、特別是蘇我氏和中大兄皇子對渡來人集團的處置方式是非常類似的：日本很歡迎這些具有一定生產能力和技術能力的各集團的到來，然後根據他們掌握的特殊工藝，給他們安置各式各樣的官銜，這些官銜翻譯出來就是他們所從事的職業的名字。從這種安排方式來看的話，高句麗的政治組織有一點點像現在的行業卡特爾，跟漢文史籍理解的那種君主國有相當大的距離，他們更像是從不同時期遷入的各種工匠團體和職業團體的一個政治聯盟。由於北魏和慕容氏之間的衝突，以及慕容氏的殘餘勢力歸附高氏，高句麗現在變成了一個占據滿洲南部、包括整個遼東半島在內的大國，而且不斷把它的勢力深入朝鮮半島，因此高句麗漸漸就變成了一個足以跟北魏政權分庭抗禮的勢力。<br />\n<br />\n北魏的流亡者經常覺得，流亡到高句麗比去柔然或者是南朝更愜意。這在某種意義上是高句麗自身的政治體制決定的。這種鬆散的專業團體聯盟的方式，對新來的渡來人團體是極其有利的。進去以後，只要名義上臣服高氏的國王──國王的權力是相當鬆散的，同時跟其他的集團處理好關係，那麼內部實際上是可以完全享有自治的。逃到建康去，最多只能在官僚體制內得到一個技術專家或者客卿的職位；如果通過阿瓦爾人逃到西域或者內亞去，之後就會發現，自己的技術水準還不如西亞最近一次技術革命產生出來的新工藝，在那裡其實是沒有什麼用武之地的。現代東亞的流亡者如果是逃到美國去，他就會發現，他在國內的時候，自己老師不過是人家的學生，他自己等於是人家的徒孫，所以自己根本就沒有什麼可以教給美國人的，他在這裡就完全沒有能跟在地人平起平坐的可能性。別人頂多是庇護你，但是不會認為你這個徒孫輩的徒孫輩能有什麼他們還沒獲得的好東西，事實上也不可能有。而向西北方向流亡的人，基本上，要嘛就是做了留學生，像當時為數甚多的佛教僧侶一樣，在龜茲或者其他地方學到一些佛教或者拜火教的宗教理念或者化學技術，然後跑回來，會像今天的歸國留學生一樣吃香。如果一去不回的話，那麼多半就在歷史記載中消失了。這一點也能表明東亞和內亞之間巨大的技術落差。"},{"pid":"c170e5a70facba79d9153929dad95722a422e1f5","tid":1061598,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T13:29:19.000Z","msg":"在一世紀到五世紀這段時間內，東北亞的技術是遠遠不如內亞的，比起東亞來說也先進不了多少──頂多一百年到一百五十年程度左右，但是它沒有像東亞那種人身束縛性極強的專制國家和官僚制度。雖然只是稍微先進一點點，但是你在東北亞能夠得到的自治地位是在東亞任何地方都得不到的。你到內亞去只能當學生，當不了老師；到南朝去，只能在拜占庭式的朝廷內部當一個客卿，能夠得到的權力是最少的，最糟糕；在東北亞，如果你野心大一點，願意走得遠一點，你甚至可以到松花江流域去建立自己的部落聯盟，在這種鬆散的格局之下，你自己帶領著一小批人，很容易贏得當地土族的佩服，然後把很多人吸引到你周邊來。後來的贛人、或者湘人如果跑得比較遠，跑到滇緬邊境去做生意的話，發了財，很容易變成當地的一個小土司頭目，是同樣的道理。<br />\n<br />\n這時的東北亞相對於內亞，已經有了一點作為新大陸的氣象。因為相對於內亞的很多地方，它有一個優勢：能夠和美國西部相提並論的沃野千里──就像它們的部落名字所體現的那樣，有漁產豐富的黑水和極其肥沃、運到別的地方就可以直接當肥料用的黑土。這樣的土地在外伊朗地區屈指可數，只有在靠近裏海南部、厄爾布林士山脈和裏海之間，有幾片小的條帶狀土地，才有這樣的肥沃程度。在阿姆河和錫爾河之間，有一些綠洲可以開發成為花園城市；而七河流域，也有幾條河流的沿岸適合於開發為花園城市。但是整個內亞是參差不齊的，有很多地方土壤貧瘠，也有很多是不適於耕作的荒漠或者沙漠地帶。像滿洲這樣美好的田野，在內亞數量很少，而且為數不多的這幾小片也面積不大，遠遠不能跟前者這個潛力巨大的地方相比。所以，首先在滿洲從事拓荒的這些部落，儘管他們在五世紀到八世紀這三百年的歷史當中是默默無聞的一群人，但他們卻是最為幸運的，像是本來品質還不能算是最優的種子得到了一片最合適的苗圃。而他們在政治環境上也是非常安全的，南方的高句麗國家把他們跟鮮卑人的北魏帝國隔離開來，使他們得以在原始豐饒中，有充分時間蓄養精力。"},{"pid":"2f19519d4eb85c7da59273c898da2f2e1ab9ff3a","tid":1061598,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T13:29:52.000Z","msg":"<span style=\"font-size: x-large;\"><span style=\"color: red;\">◎在戰爭中擴張的高句麗王權</span></span><br />\n<br />\n高句麗國家最初從性質上來講，跟早期的大和朝廷、三韓的部落酋長聯盟相差不大，但是到八世紀的時候卻演化成了一個跟昭和日本非常相似的軍國主義國家，最大的原因就是它跟北魏的爭霸，尤其是爭奪慕容氏遺產和遼西土地的鬥爭。高氏認為，他跟慕容氏的燕國同樣都屬於滿洲系的政權，而上古時期的燕國從各方面看來都是滿洲的附庸，所以他既然接管了從燕國逃來的這些流亡者和工匠集團，就認為自己具有繼承這些流亡者的本國，也就是龍城、薊城所在的燕國的權利──換句話說，遼西走廊甚至燕國全境都應該納入高句麗的版圖。而這是北魏所不能接受的，於是雙方就在燕國邊境持續不斷地打仗。北魏的優勢是，它可以依靠平城交通線，得到外伊朗的工匠和騎士，這些由相當先進的冶金技術所支援的尖端兵團的支持；然後又依靠編戶齊民的國家體制，能夠在以鄴城、洛陽為中心的郡縣制地區，徵收大量的糧食和苦力。這兩個條件都是高句麗所不具備的。但是高句麗居然能夠支持長達一百多年的時間，顯然是因為它的政體具有更強的土豪性。<br />\n<br />\n高句麗在北魏邊境上的戍卒和戍將，大多數都是具有高度自治的、半獨立的渠帥，有很多都是燕國來的逃人。他們對滅亡自己祖國的北魏人顯然是抱有極大的仇恨，在得到一點點支援的情況下，就可以施展靈活的戰術不斷騷擾魏人。而魏人越過燕山山脈進入遼西，正如後來隋煬帝和唐太宗的事蹟所證實的那樣，在沒有海運和大運河支援的情況下，龐大的人力物力在遼西走廊這條狹窄的山脈地帶是很難展開的，因此東亞帝國沒有辦法充分地發揮自己的優勢。而高句麗人這種靈活的作戰方式，反而顯示出了強韌的生命力。東亞的帝國能夠採取的最好戰術就只能是，作一次大的動員，集中巨大的軍事力量，然後出塞，進攻高句麗首都丸都城。有幾次帝國軍隊就把丸都給攻陷了，迫使國王和他的大臣逃散。但是帝國軍隊不能久守，很快又得撤退，撤退以後的戰線又會慢慢恢復到之前那樣。而這樣的大規模遠征，例如隋煬帝和唐太宗的遠征，是不能夠經常執行的。執行了一次以後，幾十年之內帝國的元氣都恢復不了。在這期間，邊界的形勢又會有利於高句麗人──後者憑藉它的封建式的渠帥，以蠶食的方式，一點點地把他們在大規模會戰中失去的土地重新收復。"},{"pid":"0ddc1f99e1203d5e6c46ff537b928d1d2c8edff1","tid":1061598,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T13:30:21.000Z","msg":"在這個過程當中，高句麗的王權得以一次又一次地加強。可以說，丸都的兩次陷落對它來說起了很重要的作用。在毌丘儉第一次攻陷丸都以前，沒有理由認為，高句麗的王權能比得上日本古墳時代勢力最強大的豪族。但是，丸都城的重建反而給高句麗國王以更大的權力。丸都第二次遭到襲擊的時候，高句麗國王的動員能力已經明顯比第一次受攻擊時強得多。大概在第一次丸都城焚毀並被重建的過程當中，高句麗的各豪族得到了深刻教訓，願意賦予他們的國王更大的權力了。原先的丸都城只不過是各豪族分治的小城市，而重新建立的丸都城就是由國王建立起來的直屬領地；而國王為了修築這些直屬領地的防禦工事和技術裝備，已經獲得了向周圍的豪族徵收相當大一筆貢賦的權力。可以說，高句麗王權的強大，一開始就是跟軍部的權力結合在一起的。最後軍部的權力架空甚至顛覆了高句麗王室，也跟這個演化的過程息息相關──由於沒有軍部就沒有強大的高句麗王國，所以高句麗王室最後落得如此下場，大概也是不可避免的。<br />\n<br />\n高句麗國王能夠淩駕於各路豪族之上，原因就在於，他能夠任命幾個擁有巨大權力的行政官，主管軍隊、城市建設和司法。從豪族聯盟的角度來看，高句麗這些行政官的權力就很像是羅馬共和國的獨裁官基於元老院而擁有權力那樣。從憲法上講，元老院始終是最高的權力掌管者，但是獨裁官基於元老院的同意，可以在非常狀態──比如說在一年的時間內無所不能，判刑都不用經過開庭審理的手續。高句麗王室所任命的那幾個重要官員，也就是淵蓋蘇文的始祖所擔任的官位，最初大概也是這樣的臨時性職務。但是最後高句麗一再通過軍事行動擊退北魏，更重要的是，通過在這些軍事行動中積累起來的經驗，東征西討，征服了南滿，乃至於朝鮮半島的其他部落，跟朝鮮半島上的新羅、百濟長期展開交戰以後，正規軍的存在變得不可缺少。也就是說，原先是臨時性的軍事統帥和後勤長官，現在變成了長期性的。同時高句麗處在永久性的戰爭狀態，它經常是剛剛在西面打完了北魏，馬上就北上去討伐幾個黑水部落，接著又南下跟百濟人和新羅人打仗。在朝鮮半島的戰爭，可能是這些戰爭當中最接近於正規戰的一種，也消耗了高句麗最大的戰爭資源和組織資源。高句麗王室的權力在這些連綿不絕的戰爭中不斷強化起來。最後，原本是高句麗王室私家機構的莫離支體系，最後成為了中央政府本身。"},{"pid":"4894e19d638371aaf4317ea79c4c452e09d77ba1","tid":1061598,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T13:30:39.000Z","msg":"可以說，高句麗的中央政府本身就是作為高句麗王室私家軍隊的軍部膨脹起來的產物，其他各部門實際上都是替軍部辦理各種不同形式的後勤業務而成長起來的軍部的輔助機構。依靠這種方式成長起來的高句麗王室，本身也不能停止戰爭。停止戰爭，從憲法意義上講就意味著它必須退回到原先那種豪族聯盟盟主的地位，正如後來的耶律阿保機也不可能願意退居為八部大人當中的一部，他必須把戰爭推向更南方、更遠。因此高氏君主必須實現以下目標：第一，不斷發動新的戰爭；第二，不斷把新兼併的領土劃為王室土地，並組織集體的開墾；第三，不斷建立新的軍事要塞和新的城市，最終體現於王室遷都平壤。<br />\n<br />\n而早在遷都平壤之前，高句麗已經在南滿各地建立了很多王室城市。這些王室城市的建立，從性質上來講很像是戰國時代大梁城的建立，預示著後來魏國的遷都。從憲法意義上來講，這些建城運動和墾荒運動意味著封建主義的衰微和軍國主義國家的崛起。王室通過這些土地經營，既有了自己的經濟基礎，又有了自己的人口基礎和軍事基礎，使其他豪族部落一點一點被擠到一邊去了。"},{"pid":"0603fd07c82acff934fa85ba0f638a49f4e1de35","tid":1061598,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T13:31:13.000Z","msg":"<span style=\"font-size: x-large;\"><span style=\"color: red;\">◎高句麗和唐國爭奪朝貢體系主導權</span></span><br />\n<br />\n最後奠基於平壤的這個高句麗王國，領土包括了南滿大部分土地和烏蘇里江東南側的一部分、今天屬於俄羅斯的土地。這樣一個巨大的高句麗國變得如此有信心，以至於對隋煬帝和唐太宗都不再放在眼裡，企圖在東北亞建立起以自己為中心的新朝貢體系。這樣的一種國家展望，是隋唐兩個帝國都沒有辦法放過高句麗的根本原因。高句麗的使臣甚至跑到內亞大草原上招徠突厥和薛延陀屬下的各部落向他們朝貢，而這件事情在經濟上和技術上的意義大概就是，東北亞人開始意識到了內亞交通線的重要性。<br />\n<br />\n內亞交通線的乳汁同時哺乳了東北亞、東亞和東南亞，等於說是三個嬰兒在搶一個奶瓶。誰吃下去的乳汁多，誰就會更先進一些，誰就會具備征服其他兩者的力量。歷史上的東亞帝國之所以經常征服東南亞的各邦，主要原因就是，它吸取了最多的內亞養分。它在秦國吞併巴蜀以後，就把最主要的內亞─東南亞通道給切斷了──上古時代的巴蜀就是東南亞和內亞的最主要連接通道。自從這個通道被擠到橫斷山脈的峽谷和滇國的西北部以後，東南亞的技術輸液管就被擠得很窄很細，而東亞的技術輸液管就被拓得更寬了。<br />\n<br />\n而且，歷史上東亞的大部分君主都是內亞部落的首領──可以說，東亞就是內亞的殖民地。如果東亞君主本人就是內亞殖民者的後裔，那麼使用這條通道對他來說就更是便利了。就像是，只要毛澤東還是史達林的兒皇帝，那麼前者得到足夠的技術援助然後鎮壓圖博人和滇人，或者到朝鮮半島和越南去打仗，這些都是不成問題的。"},{"pid":"4bb1a59209c56d1712c2fd78e1ab18aeebb413ee","tid":1061598,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T13:31:34.000Z","msg":"高句麗國家之所以採取這種朝貢貿易的政策，大概也有這方面的考慮。通過跟唐帝國爭奪漠北的部落，它就可以把河中地區甚至外伊朗本身的技術輸液管拉到自己這一邊來。而唐人當然也深知這一招的凌厲，就像是後世的毛澤東絕對不能容許蔣介石在蘇聯那裡，享受跟海珊和阿薩德一樣的待遇。如果中國國民黨獲得了阿拉伯復興社會黨在蘇聯面前的那種地位的話，中國共產黨必然會像伊拉克共產黨和敘利亞共產黨那樣，遭到蘇聯和國民黨的聯手鎮壓，死無葬身之地。如果東北亞的滿洲政權跟內亞建立了直接聯繫、把東亞撇到一邊去的話，那麼東亞的帝國就會變成別人菜板上的一塊肉，任人宰割了。事實上，後來在女真帝國統治時期確實就是這樣的。所以隋唐兩個帝國都認為：第一，有必要剷除掉高句麗；第二，剷除掉高句麗以後，並不是非要占據滿洲的土地不可，只要摧毀它的政權、把它打散就可以撤軍。<br />\n<br />\n朝貢貿易制度，其實它的產地也是在外伊朗，它是在安息帝國解體、薩珊帝國興起的過程中所形成的新的統治模式。安息帝國的君主本來是以親希臘者著稱的，也就是說，他本人和旗下的那一撥封建騎兵是作為西亞的希臘人城邦的保護者，而崛起於世界舞台上的。這些希臘人城邦不願意接受塞琉古國王的專制統治，卻囿於自己原有的那些亞歷山大時代的重甲步兵團已經不能應付當時的新技術革命；但是如果配合上安息人──也就是印歐種族、所謂的雅利安人的騎兵部隊的話，步騎協同作戰，就可以構成所向無敵的力量，使塞琉古帝國屢遭挫敗。今天我們所認知的安息帝國，就是這兩股勢力形成的聯邦國家，它當然是極度鬆散的。所以繼它而起的薩珊波斯就開始培養一個治國術官僚集團，希望廢封建、設郡縣，建立直屬於國王的權力核心。這個權力核心就以內沙布爾這樣的王室城市為成長基礎，因此在內伊朗形成了一個可以說是王畿直屬領地的郡縣制地區。這個郡縣制地區，是薩珊波斯的王權比安息的王權強大得多的原因，也是薩珊波斯在阿拉伯蠻族的入侵之下很容易像以前的巴比倫帝國一樣潰滅的原因。這樣的直屬領地產生出來的郡縣居民，很能納稅，但絕對不可能像過去的自治城市或者封建騎兵部隊的那些自由人一樣善戰。編戶齊民必然會費拉化，因此也必然變得不能打仗了。郡縣居民之所以很善於當驢子，就是因為他們不能夠當獅子。"},{"pid":"259cf09cca81decb0f4de2dcf0c363b7419bdc67","tid":1061598,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T13:31:56.000Z","msg":"這樣做自然就會引起封建地區和郡縣制地區的矛盾，薩珊波斯解決這個矛盾的方法就是「王中王」的稱號。為什麼叫「王中王」呢？就是因為在王畿直屬領地之外，仍然有各路諸侯的存在。這些各路諸侯有自己的體系，他們只需要象徵性地向王中王朝貢，就能保持自己的地位。王中王征服他們是很費力的，而承認這些藩侯的地位、讓他們率領自己的封建騎兵或者自治城市在戰爭時期或者其他緊急時期向王中王提供一些援助就足夠了。這種體制當然會比秦始皇那種單一的專制形式要靈活得多。東亞的郡縣體制多半就是從大流士的體制那裡學來的，而且可能只學了一部分。大流士的行省制是包括著許多被保護人、被保護國和行省總督，是包容了被保護國的，而東亞的郡縣制卻沒有這方面的成分。在西亞的薩珊這種王中王體制──也就是說多國體系和單國行政體制的混合──取代了阿契美尼德王朝舊波斯帝國的行省制以後，東亞帝國作為西亞帝國的一個投影和殖民地，自然而然也會在幾百年之後把秦漢帝國的郡縣制改造成為鮮卑北魏帝國和鮮卑隋唐帝國的天可汗體制，也就是我們所知的朝貢貿易體制的起源。<br />\n<br />\n日本學者對朝貢貿易體制是研究得特別徹底的，但他們普遍認為，包括高句麗和後來日本人推行的那種小中華的朝貢貿易體制是從唐帝國那裡學來的。這當然是由日本僻處遠東的性質決定的。他們如果繼續考察唐帝國自身的制度來源，就會像陳寅恪一樣，發現唐帝國是一個複合帝國。它的制度中比較裝飾性的那一部分，是從南方的建康朝廷、這個拜占庭式的帝國學來的，所謂漢魏衣冠之遺，漢魏衣冠就是秦帝國傳下來的；而比較實質性的，也就是說真正掌握權力的和管事的那一部分，則是從外伊朗學來的，比如說至關緊要的六部制、幕府制以及天可汗制度所代表的朝貢貿易制度。也就是說，內外有別，皇帝有自己的郡縣制的核心統治地區，在這個統治地區之外，還有一系列各種程度的獨立和半獨立的藩臣圍繞他效忠，就像突厥各部落在唐太宗戰勝了頡利可汗以後圍繞在唐太宗周圍、齊聲擁戴唐太宗為「天可汗」一樣。其實這也是草原部落的一個慣例。以前的頡利可汗、啟民可汗和其他可汗也是大草原上眾多小可汗之一，他們也是在打贏了以前的其他可汗──包括柔然的可汗以後，周圍的各部落就向他歡呼勸進，像後來各部落酋長向鐵木真勸進、推薦他做海洋皇帝一樣，擁戴他做大可汗。大可汗和小可汗之間的差別是不明顯的，大可汗就是各路小可汗都心悅誠服地擁戴的「勇士當中的勇士」、「王中的王」、「可汗中的可汗」。這種體制當然是從薩珊波斯那裡學來的，然後在薩珊波斯覆亡以後，在內亞的大草原上經過演化，變成了一種更民主的形態。然後，魏人、隋人和唐人把這種形式加以官僚化的改組，把核心形態偷換為官僚管理體制，然後東亞的儒家士大夫再加一些意識形態方面的虛飾，就形成了我們所熟知的朝貢貿易體制。"},{"pid":"72c894e864d89d64fe558147610f5ddb203e5f35","tid":1061598,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-14T13:32:35.000Z","msg":"高句麗和唐這兩個國家爭奪朝貢貿易體制的主導權，就形成了分庭抗禮的格局。如果高句麗勝利了，那麼內亞草原上的各部落就要歡呼高句麗國王是天可汗，然後來自撒馬爾罕和大馬士革的鐵器、紡織品、葡萄酒、玻璃和各種工藝都會大批流入平壤城。平壤的政權在得到內亞各部落和伊朗人的職業團體、軍事聯盟和節度使支援的情況下，它是絕不可能滿足於滿洲南部和朝鮮半島北部的一隅之地的。它必然會把後來發生的歷史提前五百年，會像後來的女真人和滿洲人一樣向著山海關以南長驅直入，使東亞的政治中心從長安、洛陽轉移到北平。但是高句麗失敗了，這就意味著東北亞取代內亞而主導東亞的過程，就還要再往後三百年時間。後期的高句麗本身就是一個二元國家：它有一個軍國主義的體制，這個體制在前方不斷跟新羅人、百濟人、隋人和唐人作戰；而軍國主義體制的背後則是早期高句麗那一套豪族聯盟的機制。這套聯盟機制像是晚期羅馬帝國的元老院一樣，因為它代表了最古老的國家精神，即使在元戎依靠軍團支持和保民官職權、作為人民領袖和軍隊總司令篡奪了元老院的傳統權力以後，在形式上仍然存在。因為歸根結柢，元戎是軍隊總司令和保民官的總和，而這兩個職位都是附屬於元老院的，所以從法統的角度來講，羅馬元戎不可能徹底廢除元老院，他只能夠把元老院架空。高句麗的國王也是沒有辦法消滅那些歷史跟王室一樣悠久、甚至比它更加古老的豪族聯盟的，只能架空他們。<br />\n<br />\n<span style=\"font-size: small;\">（本文節錄自：第一章「東北亞的核心」）</span>"}]}