{"tid":1062409,"cid":5,"subCid":0,"title":"(香港淪陷) 黃百鳴: 純香港電影在五年內可能玩完","createTime":"2019-03-15T05:28:25.000Z","updateTime":"2019-03-15T05:59:33.000Z","uid":134071,"like":4,"dislike":1,"uniUserReply":5,"replies":[{"pid":"52d548248e5414f78038f12a7d4d2336a9b2790c","tid":1062409,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-15T05:28:25.000Z","msg":"<a href=\"http://www.screendaily.com/features/filmart-industry-heavyweights-on-the-future-of-the-hong-kong-film-business/5137630.article\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.screendaily.com%2Ffeatures%2Ffilmart-industry-heavyweights-on-the-future-of-the-hong-kong-film-business%2F5137630.article&d=1zr6t4yB9inWhfXylFPsaXqIiw1YZhwEtH0I4AgSOk0%3D&h=062efbc1\" data-auto-link target=\"_blank\">http://www.screendaily.com/features/filmart-industry-heavyweights-on-the-future-of-the-hong-kong-film-business/5137630.article</a><br />\n<br />\nRaymond Wong - Founder and CEO, Mandarin Motion Pictures<br />\n<br />\nA producer, director, scriptwriter and actor, Wong has co-founded and run several Hong Kong studios, including Pegasus Entertainment and most recently Mandarin Motion Pictures. His producer credits include the Ip Man franchise, a hit in both China and overseas, and corruption thriller L Storm, for which actor Adam Pak has been nominated in the best new performer category at the Hong Kong Film Awards.<br />\n<br />\nRaymond Wong: &ldquo;We walk two paths as Hong Kong producers. One is making Hong Kong-China co-productions for the mainland market and the other is smaller-budget movies, mostly filmed in Cantonese, that we need to make to give new directors a chance.<br />\n<br />\n&ldquo;Co-production movies make quite good profits in China, but under the regulations, we need to use at least one-third of mainland actors or actresses and a story related to mainland China. This means local films have changed a lot, and apart from a few genres like kung fu and crime thrillers, Hong Kong people are not interested in co-production movies.<br />\n<br />\n&ldquo;For the smaller films, the main market is Hong Kong and some Chinese-speaking markets in Southeast Asia. Last year, Teresa Mo won best actress and Ling Man-lung best new performer at the Hong Kong Film Awards for our film Tomorrow Is Another Day. It&rsquo;s difficult to release these films in mainland China because the competition is too keen.<br />\n<br />\n&ldquo;But I believe we still have a chance for Cantonese-language movies. Our government is promoting the Greater Bay Area [GBA], a collection of nine cities, plus Hong Kong and Macau, with a population of 70 million, which is 10 times the size of the Hong Kong market. All these cities are mainly speaking Cantonese.<br />\n<br />\n&ldquo;We&rsquo;re discussing with the Hong Kong and mainland governments how they can help our movies in the GBA &mdash; perhaps more flexibility on the co-production rules or a separate censorship department. There&rsquo;s a lot of potential as Guangdong [the Chinese province in which GBA is located] usually has the highest box office in China, followed by Shanghai and Beijing. <strong>We have to expand the market for smaller films, otherwise in five years there will be no more purely Hong Kong movies</strong>.&rdquo;"},{"pid":"f474d2c62c1b544aa80ddf110f98021373643d53","tid":1062409,"uid":134071,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-15T05:28:43.000Z","msg":"同頁中其他人訪問<br />\n<br />\nJohn Chong - special adviser to group chairman, Media Asia<br />\n<br />\nOne of the co-founders of Media Asia, where he worked on the Infernal Affairs trilogy, Chong has also headed Pegasus Motion Pictures and worked as an independent producer. He recently returned to Media Asia as special adviser to company chairman Peter Lam. Media Asia&rsquo;s upcoming slate includes Renny Harlin&rsquo;s action thriller Bodies At Rest, which is opening Hong Kong International Film Festival, Yojiro Takita&rsquo;s Chinese-language debut Silence Of Smoke and Heiward Mak&rsquo;s drama Fagara.<br />\n<br />\nJohn Chong: &ldquo;One of the biggest issues facing Hong Kong producers can be seen in the recent Chinese New Year box-office results. China needs Hong Kong directors for action movies, but we don&rsquo;t know how to make sci-fi films and comedies for mainland audiences. To make a successful film in China these days, you can&rsquo;t just please cinemagoers in the big cities, you need to understand the tastes of the second, third and fourth-tier cities. And that audience is very different from the audience in Hong Kong.<br />\n<br />\n&ldquo;We still have some advantages &mdash; we make technically better action films and crime thrillers and the results from some recent co-productions like [Bona Film Group and Emperor Motion Pictures&rsquo;] Project Gutenberg are encouraging. But these days we&rsquo;ve become more of a passive partner and the mainland companies can hire our filmmakers directly. Whereas we used to export products, we now export talents, and that&rsquo;s not a good situation for Hong Kong film companies.<br />\n<br />\n&ldquo;So what&rsquo;s the way forward? It&rsquo;s obviously to groom new talents &mdash; both the First Feature Film Initiative and Fresh Wave have been doing a great job &mdash; and if we&rsquo;re smart about it there&rsquo;s a platform for this new talent in both China and Hong Kong. We still make films for the local Hong Kong market, although the economics are tough, because we have a talent management division and we always need to groom new actors and directors.<br />\n<br />\n&ldquo;We can also work with talent that&rsquo;s not completely new, but perhaps they haven&rsquo;t had the right opportunities or the right timing. There are talented filmmakers like Law Wing-cheong and Larry Lau, who are not newcomers, but we can add value to their output if we give them the right projects to work on. That&rsquo;s why creative producers are so important, but unfortunately we don&rsquo;t have too many in Hong Kong.<br />\n<br />\n&ldquo;In the eyes of mainland companies, there are only a handful of Hong Kong &lsquo;name&rsquo; directors that are interesting, but we have many other talents with the potential to go to the next level. Of course they can choose to work in China if they wish, but again it all comes back to the strength of the producer. They will continue to work with Hong Kong producers if we build a relationship based on trust, help them to do a better job and solve their problems for them. Developing their careers is our opportunity and also our obligation.&rdquo;"},{"pid":"1f526e481e722dcfc9b58f561b87ea041468db74","tid":1062409,"uid":134071,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-15T05:28:53.000Z","msg":"Alvin Lam - general manager, Universe Entertainment<br />\n<br />\nFounded by Lam&rsquo;s brother Daniel Lam in 1986, Universe works closely with mainland China and international markets. The company is currently producing sequels to its hit Hong Kong-China co-productions Shock Wave and The White Storm.<br />\n<br />\nAlvin Lam: Hong Kong-China co-productions, especially our action films and crime thrillers, still make a stable contribution to the China box office, but there are other genres we want to explore.<br />\n<br />\n&ldquo;In any developing market, local comedy and romance are the strongest genres that contribute to the growth of the box office. Neither of these genres travel, but it&rsquo;s important to understand this side of the industry, so we&rsquo;re working on some very localised products with Chinese producers and directors. We&rsquo;re making them for the Chinese market and don&rsquo;t expect them to work so easily overseas.<br />\n<br />\n&ldquo;Of course we will continue with our Hong Kong-style cop movies, as they enable us to leverage our advantages, including our local actors and directors. For the more localised China products, it&rsquo;s the Chinese side that will supply the talent, but we can contribute our investment and production expertise.<br />\n<br />\n&ldquo;At the same time, there are some mainland films that do have the potential to travel. We can help the Chinese producers with their festival strategy and international marketing &mdash; they&rsquo;re usually focused on getting the film out in China and don&rsquo;t have co-ordinators to work on the international release. Even when they do, it can be difficult to co-ordinate when the domestic release date keeps moving. We recently helped CMC Pictures release Wolf Warrior 2 and Zhang Yimou&rsquo;s Shadow in the Hong Kong market.<br />\n<br />\n&ldquo;We also want to work with new talents, but it&rsquo;s not easy to make something just for the local Hong Kong market, so we&rsquo;re looking at producing internet movies. We&rsquo;re working with iQiyi and other platforms on projects that we&rsquo;ll make either for the China market or just for Hong Kong.<br />\n<br />\n&ldquo;We&rsquo;ve thought about producing series, but that would be the next step as it&rsquo;s not easy to find the right team for a good TV drama. We want to focus on our strengths for now, so we feel internet movies are the best way to bring new directors and actors into the industry."},{"pid":"8a39e75c546fc15ac688578a3aa07643130890d5","tid":1062409,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-15T05:29:07.000Z","msg":"Jason Siu - general manager, production and project development, Emperor Motion Pictures (EMP)<br />\n<br />\nWhile Timothy Yuen heads the corporate side of EMP, former Star TV executive Siu is responsible for production and project development. EMP&rsquo;s upcoming slate includes new titles from Benny Chan and Dante Lam, as well as projects from newcomers, such as Steve Yuen&rsquo;s Declared Legally Dead and Jessey Tsang&rsquo;s The Lady Improper.<br />\n<br />\nJason Siu: &rdquo;In the first quarter of 2018, the China box office ($3.17bn) beat North America&rsquo;s ($2.85bn) therefore everyone believes China will become the world&rsquo;s top film market very soon. Much of that growth has come from Chinese-language movies &mdash; so any changes to mainland regulations and distribution models have a strong impact on the Hong Kong film industry. But the impact doesn&rsquo;t always have to be negative. For example, the recent tax crisis lowered talent fees so we can have better control over production costs.<br />\n<br />\n&ldquo;Co-production is almost always necessary for Hong Kong films to tap into the China market. However, after all these years, we&rsquo;re still not fully capable of catching the taste and culture of mainland audiences. Our China partner plays a key role helping us to &lsquo;localise&rsquo; some key elements, otherwise we can&rsquo;t convince the China audience. Hong Kong stars and directors are still appealing to the Chinese audiences as they have confidence in the quality of their works. But the success of a film still depends on the total package, including storyline, cast and crew. Chinese audiences are more discerning these days and word-of-mouth spreads rapidly on social-media platforms.<br />\n<br />\n&ldquo;Unfortunately, the taste of international audiences has been changing recently and the demand for traditional Hong Kong films has been shrinking. Only a few films like Project Gutenberg can still sell strongly overseas but the box office can&rsquo;t be compared to the past. Indeed, some of China&rsquo;s domestic films are becoming more popular in the North American and European markets, probably because more and more mainland Chinese are relocating overseas.<br />\n<br />\n&ldquo;For smaller films, it can be difficult to even recoup the production and promotion costs if we don&rsquo;t take into account the China market. Nowadays, the revenue return from Southeast Asia is minimal as the video market has gone and we have only two distribution channels &mdash; pay-TV and online.<br />\n<br />\n&ldquo;One good example is our recent romantic drama 77 Heartbreaks, which we thought wasn&rsquo;t suitable for co-production, so we initially produced the film solely for Hong Kong and overseas markets. At the last minute, we decided to try the China market and applied for an import licence via China Film Import &amp; Export Corporation.<br />\n<br />\n&ldquo;Luckily, our timing was good and the film earned $10.4m (rmb70m) from the China box office, which totally covered the budget with satisfactory surplus. But p&amp;a costs are high, and the culture is different in mainland China, so we have to be selective about which films can take this route.&rdquo;"},{"pid":"d8a13fcdec8ff287075988dae40f588d93833226","tid":1062409,"uid":136776,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-15T05:35:18.000Z","msg":"唔記得幾年之前睇過一則一模一樣既新聞<img src=\"/assets/faces/normal/flowerface.gif\" class=\"hkgmoji\" /><br />\n<br />\n不意外 只是在借屍還魂<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /> 唔好話資金政府 老果班香港演員過多幾年唔拍<br />\n就會比大陸班北電 上戲 班人搶哂位<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /> 香港再出不了演員"},{"pid":"7a03b7837a9bdbdacaaa028fbd68f0550aff0a33","tid":1062409,"uid":228995,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-03-15T05:35:25.000Z","msg":"標題黨"},{"pid":"df71966a377ee4cf7059ce27555d3568e3a60ceb","tid":1062409,"uid":228995,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-15T05:39:03.000Z","msg":"文中有一點提到<br />\n<br />\nBona 嗰堆大公司開始學識拍港式動作片<br />\n<br />\n就變咗主要投資者<br />\n<br />\n而香港公司就做呀二<br />\n<br />\n即係中出即飛"},{"pid":"4679ef3d64150a770a696ac16e3a40dac86ecf9a","tid":1062409,"uid":51701,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-03-15T05:58:55.000Z","msg":"冇黃百嗚會長命幾年"},{"pid":"ceaa4c8ae6b8549ab0c911229b886e1243d159d5","tid":1062409,"uid":29620,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-03-15T05:59:33.000Z","msg":"因為多得你d垃圾電影囉"}]}