{"tid":1063938,"cid":5,"subCid":0,"title":"劉仲敬《經與史》：「蠻族」輸入秩序後如何發展？","createTime":"2019-03-16T07:09:41.000Z","updateTime":"2019-03-16T07:26:11.000Z","uid":79563,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5b06f374b8561199e17c7b7df1c2bbc660684c03","tid":1063938,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-16T07:09:41.000Z","msg":"<a href=\"https://www.thenewslens.com/article/96841\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thenewslens.com%2Farticle%2F96841&d=hEl8YzVD%2FOsYsQiwoICJnProWj9UcGxh4mdojqPZn1M%3D&h=56ee3814\" target=\"_blank\">https://www.thenewslens.com/article/96841</a><br />\n<img src=\"https://image1.thenewslens.com/2018/5/5nrc0cpdvs7t8yy824ilkpxzhsvmrk.jpeg?auto=compress&amp;h=648&amp;q=80&amp;w=1080\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimage1.thenewslens.com%2F2018%2F5%2F5nrc0cpdvs7t8yy824ilkpxzhsvmrk.jpeg%3Fauto%3Dcompress%26h%3D648%26q%3D80%26w%3D1080&h=71b72d5f&s={SIZE}\" /><br />\n<br />\n<strong><span style=\"color: red;\">我們想讓你知道的是<br />\n金人非常熟悉南朝文化和晚期帝國的政治生態。劉淵和爾朱榮相形之下，簡直如同一味蠻幹的外人。如果金人僅僅依靠部落武士的戰鬥力，宋人大概不會覺得如此屈辱。問題在於，金人爐火純青地運用了羈縻之術。</span></strong><br />\n<br />\n<strong><span style=\"color: red;\">文：劉仲敬</span></strong><br />\n<br />\n<img src=\"http://img.zuimeici.com/uploads/1711/1-1G12223160H43.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fimg.zuimeici.com%2Fuploads%2F1711%2F1-1G12223160H43.jpg&h=2f16623e&s={SIZE}\" /><br />\n<br />\n蠻族輸入秩序<br />\n宋人將金人入侵描繪成野蠻人的大洪水，恰好就是因為金人不是真正意義上的蠻族。文宣攻擊的關鍵就是歪曲，否則就達不到傷害的效果。宋代的記錄者都經歷過黨爭的薰陶，習慣於將金人當作需要譭謗的敵對黨派，總覺得自己遭到了本來可以避免的侮辱和傷害，因此非要發洩和報復不可。他們對元人的破壞沒有同樣的反應，簡單地將後者視為異類，彷彿猛獸捕食一樣殘酷而並不反常，沒有表現出曖昧的恥感。晉人記錄五胡的屠殺，態度也是這樣單純。明人對待清室，態度就非常接近於宋人待金。羞恥感和名譽傷害都是同儕之間才會發生的現象，說明宋人其實認為金人屬於自己的世界。<br />\n<br />\n金人在立國之初，就已經具備許多吏治國家成熟期的特徵。他們的親王和將帥大多有漢名，輩分、排行和寓意經得住士大夫的審查。他們擄掠書畫，表現出良好的鑒賞力。他們進攻汴京的軍隊不是自行遷徙的部落，而是完整的軍隊。這支軍隊不像戰國諸侯和早期帝國，有全權負責的元帥；卻運用了晚期帝國習慣的權術，任命了不止一位品級相近的統帥，讓最高指揮權隨著反覆無常的君恩而搖擺。汴京之圍體現的紀律、節制和審慎令人歎為觀止，是五胡、遼人、元人、流寇望塵莫及的。他們登上城牆，佔據制高點，卻拒絕進城，通過談判接管了宋人的全部行政和軍事機構。他們允許和協助外省運糧入城，免費發給京師居民。他們允許軍人和京師民眾交流和貿易，居然沒有引起似乎不可避免的混亂。他們利用宋軍指揮系統鎮壓了企圖背盟的軍官，自己卻沒有露面。他們利用宮廷和百官搜集戰爭賠款，交出二帝。<br />\n<br />\n這些行徑都說明金人非常熟悉南朝文化和晚期帝國的政治生態。劉淵和爾朱榮相形之下，簡直如同一味蠻幹的外人。鑒於劉淵和爾朱榮的幾代祖先都為洛陽朝廷服務，金人卻是在一代人之內從部落崛起的，這樣的差異就更加驚人。如果金人僅僅依靠部落武士的戰鬥力，宋人大概不會覺得如此屈辱。問題在於，金人爐火純青地運用了羈縻之術。依據傳統，這些技術原本應該由中原王朝用在蠻夷身上。他們輕易地招降了南朝的士大夫和將領，建立了張邦昌和劉豫的藩國。他們通過一張一弛的談判，將揚州和臨安的朝廷變成了張邦昌和劉豫的繼承人。他們甚至能跟宗澤和岳飛競爭，招安和收編各地流寇，用這些輔助部隊平定其他流寇。金代文物遠勝遼元，大定明昌自居正統。金人預示了一種令人恐怖的可能性：夷狄和華夏其實很容易交換位置。南宋面對金人，無法保持東晉面對五胡的自信心和優越感。在永嘉和靖康之間，吏治國家的技術已經發展到更加精密的層次。蠻族的文明和腐化、南朝的軟弱和聚斂都加快了速度。<br />\n<br />\n金人只用了一半的時間，就走完了北朝到隋唐的歷史路徑。以前鮮卑人走完這段路程的時間，也只有春秋到秦漢的一半。第一階段，部落武士演變為天然貴族。第二階段，貴族武士構成領地社會的凝結核。對於鮮卑人，這是宗主、都護、豪傑、府兵的時代。部落武士進駐劫後農村的待墾荒地，無需朝廷支付軍費，同時提供了保護殘民和招徠流民的秩序中心。對於女真人，這是猛安、謀克和兩河圈地的時代。部落武士圈佔根本沒有荒地的郡縣，將失去土地的小農變成了流寇，同時未能節省安置費，因為金鈔已經取代了穀帛，軍人以驚人的速度變賣封地。<br />\n<br />\n無論如何，第二階段都是唐人和金人的巔峰時期。第三階段，吏治國家的精神侵入軍事領域。軍人由貴族變成良民，再由良民變成遊民雇傭兵。對於鮮卑人，這是李克用和朱全忠的時代。對於女真人，這是李全和崔立的時代。紙幣的發行造成了惡性通貨膨脹，大大加快了部落武士破產的速度。金哀宗絕望地發現：金人繼承了宋人的格局，也就繼承了宋人的命運。燕京、汴京和蔡州以更快的速度，重演和預演了汴京、臨安和崖山的劇情。"},{"pid":"57d90f2d5dcae2422b3a75368086f93e8f3be30e","tid":1063938,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-16T07:10:09.000Z","msg":"<img src=\"https://i1.kknews.cc/SIG=ek56si/2078/1883779182.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fi1.kknews.cc%2FSIG%3Dek56si%2F2078%2F1883779182.jpg&h=94dcf3e4&s={SIZE}\" /><br />\n<br />\n元人輸入秩序，同樣遵循部落─封建─郡縣的嬗變順序。他們的時間表接近金人，但過程更混亂、結果更混雜。金人對吏治國家的敏感性和操縱能力，只有後來的清室才能相比。元人則產生了部落、封建、郡縣相互嵌套的馬賽克式憲制，幾乎與憲法危機相始終。成吉思汗的法典是各部落習慣法的彙編，假以時日可能形成一系列親邦的封建法源。木華黎的華北封地、忽必烈的關隴封地、張柔和武仙的中原封地經過長時期的內外博弈，並非不可能形成各具特色的財政─軍事體制。然而，王文統的鹽鈔財政和伯顏的南朝貢賦太輕易地解決了各藩的問題。忽必烈用金鈔賄買的手段戰勝了阿不里哥，開創了非常惡劣的先例。宗王和藩主從此養成了習慣，製造和利用更多的政變，用朝廷的賞賜或賄賂填補財政虧空。這樣一來，封建和郡縣就起到了相互破壞的作用。<br />\n<br />\n封建的優勢在於誘使地方精英維護基層的長時段利益，保護社會自組織的發育，抗拒不能將利益留在地方的汲取。郡縣的財帛來得容易，就會將武士集團變成宮廷朋黨的雇傭兵和寄生者，嚴重削弱封建主義內在的責任感。郡縣的優點在於結構扁平化，社會普遍解除武裝。兩者都會大大簡化秩序，降低維持秩序的成本。在正常情況下，郡縣制在其不可避免的衰敗之前，能夠造成數十年漢文帝式理想狀態。如果郡縣有必要額外供養大批理應自食其邑的宗王、藩主，吏治國家末季才會出現的聚斂和腐敗就會提前上演。郡縣體制和封建體制如果分別歸屬不同政權，對雙方都更有利。不過在這種情況下，忽必烈傳統和元朝本身都不會存在。在阿不里哥勝利的世界上，和林對各藩的控制勢必每況愈下。半獨立的藩閥不會比伊兒汗國和金帳汗國更加團結。從長江到草原的廣闊地帶將會呈現類似日本戰國時期的面貌，南朝的吏治國家則可能復活「王者不治夷狄」的理論。<br />\n<br />\n世祖需要南朝和聚斂之臣，不亞於諸凱撒需要埃及─元戎的私人財產。他依仗這種私人財庫，才能打破酋長─君主和武士─貴族的封建平衡。穩定的歲入如果對應穩定的開支項目，對他就沒有多大用處。羨餘即使為數不多，只要便於挪用，仍然具有更大的政治意義。戰利品是最佳的羨餘，這是他入侵日本和爪哇的根本原因。在這些冒險失敗以後，他就只能求助於桑哥及其繼承人的財政游擊戰。紙幣經過武宗的揮霍，迅速淪為廢紙。三寶奴的幣制改革視準備金為兒戲，以更快的速度收到了同樣的結果。以後的列朝宮廷和行省日益淪為朋黨的工具，甚至無法培養阿合馬這樣有能力控制全域的聚斂之臣。<br />\n<br />\n江南並非沒有財源，宋人長期實施利潤豐厚的海舶壟斷經營。元人由於管理混亂，不能有效利用天子之南庫。行省制體現軍事征服的精神，不如宋代的各路適合財政管理的需要。統治者的低能和荒怠對浙西士紳和浙東海盜貿易者都有利，創造了兩者相互憎惡的必要條件。浙紳擺脫了賈似道時代的強征威脅，致力於將本朝的憲制納入周政主義的框架。他們設想：儒生可以利用輿論的道德約束力，迫使尾大不掉的諸侯服從朝廷。最後一位集權主義者脫脫符合他們的期許，卻得不到朝廷的保護。他們最後發現朝廷沒有乾綱獨斷的意識，就拋棄了朝廷。<br />\n<br />\n元人給後世留下的遺產，以行省最為重要。行省不是一種制度，而是一支附帶後勤體系的軍隊。行中書省是唐代使相和節度使的合體，原則上是針對敵人的臨時機構，最後卻變得無法撤銷了。不幸的征東行省沒能戰勝神風，反而保存了行省設置的初衷。最初的行省只是為了克服封建不利於征服的弱點，臨時將號令各路領主的非常權力交給了大汗的家臣。領主之所以願意服從家臣，除大汗的威靈外，關鍵還在於中書省擁有超越封建體系的籌款能力。耶律楚材和馬合木挽救華北和中亞的順民，主要就是依靠吏治國家的汲取機器。"},{"pid":"0626569db72ac79f92cfcf69123fc949d480d601","tid":1063938,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-16T07:11:46.000Z","msg":"<img src=\"https://i1.read01.com/SIG=10hk9bn/30436b386c663030.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fi1.read01.com%2FSIG%3D10hk9bn%2F30436b386c663030.jpg&h=147d961a&s={SIZE}\" /><br />\n<br />\n金人對政體的精神非常敏感，完全知道自己應該做什麼。燕京防線瓦解前，他們認真考慮過三種選擇。其一：退回混同江以東的發源地，這意味著恢復幾乎不可征服的部落制。其二：南遷汴京，全盤襲用宋人的汲取和歲幣體制，等待不可避免的結局，但能保證最後的高品質榮華富貴。其三：在黃河北岸恢復封建體系、至少是方鎮體系，希望用殘唐式緩慢瓦解取代靖康式迅速土崩。他們同時做到了三者，前兩項都收到了不出所料的後果。封建九公本來是最難對付的手段，最初幾十年的效果確實不在河朔藩鎮之下。河北、河東的散沙人口幾乎不復存在了，但設防城鎮和寨堡很少會陷落。九公及其附庸聯絡山東流寇，在金元宋之間合縱聯橫。木華黎和張柔的同儕雖然比武仙的同儕強大，卻不可能一舉蕩平錯綜複雜的華北鎮堡群，因為他們自己的領地也不過是同類的鎮堡。<br />\n<br />\n金人留下的半封建、半方鎮體系比自己更長壽。哀宗逃離汴京後，一度指望河北諸公的援助，發現他們毫無勤王的興趣，才絕望地折回河南。李檀叛亂，元廷主要依靠山東諸鎮出兵。忽必烈意識到領地制度的弱點，決定不讓其他領主得到自己在關中封地的機會。這樣一來，他就要更加依賴中書省了。只有行中書省才能組織複合型大軍，給部落騎士和領地輔助部隊提供強大的炮隊和輜重部隊。廉價的部落軍隊和封建軍隊能夠打贏野戰，但長期和昂貴的攻堅戰少不了行省戰爭機器。儒生和領主共同憎惡的聚斂之臣奪走了華北封建主義的復活機會，卻沒有能力像秦始皇那樣徹底消滅領地制度，因為他們歸根結蒂只是低賤的家臣而已，除了大汗私人的信任以外，沒有符合成吉思汗法統的正式權力。大汗隨時都會犧牲他們，安撫更加正統的權力。<br />\n<br />\n部落、領地、郡縣並存的格局既然無法改變，大都朝廷就特別缺乏召回臨時派出機構的動機。所以從憲法的角度看，元朝始終依靠戰爭權力統治。戰爭權力的對象不是毫無戰鬥力的順民，而是桀驁不馴的領主。行中書省為汗廷集權，效果像戰爭本身一樣混亂。明儒經常責備元政不上軌道，其實是弄錯了比較的標準。明代的行省已經不再是臨時的戰爭機構，而是常駐的文官體系，繼承了元代行省的戰區規模和武斷權力，又解散了元人無可奈何的部落和領主，自然變成空前細密的超郡縣制。明末的巡撫、總督才是元代行省真正的同儕，由中央派出官員行使臨時和非常的權力。他們的戰爭管理同樣混亂，同樣破壞地方文官的正常工作程式。同樣的迴圈在清代重演，巡撫、總督變成了超級郡縣。新的動亂接踵而來，欽差大員用跨省的武斷權力擾亂地方。"},{"pid":"77e3bbbd79a3055d8585aadb540f4fd965bce61f","tid":1063938,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-16T07:26:11.000Z","msg":"大中華膠話遊牧民族管治力比華夏低, 又話遊牧民族無發明<br />\n<br />\n劉仲敬觀點係咁：<br />\n<br />\n「元人給後世留下的遺產，以行省最為重要。行省不是一種制度，而是一支附帶後勤體系的軍隊。行中書省是唐代使相和節度使的合體，原則上是針對敵人的臨時機構，最後卻變得無法撤銷了。不幸的征東行省沒能戰勝神風，反而保存了行省設置的初衷。最初的行省只是為了克服封建不利於征服的弱點，臨時將號令各路領主的非常權力交給了大汗的家臣。領主之所以願意服從家臣，除大汗的威靈外，關鍵還在於中書省擁有超越封建體系的籌款能力。耶律楚材和馬合木挽救華北和中亞的順民，主要就是依靠吏治國家的汲取機器。」"}]}