{"tid":1068589,"cid":12,"subCid":0,"title":"《三國江湖》劉葉飛 . 長篇現代武俠小說 . 第1章 - 序 ( 我們是時代選擇的英雄）P . 1","createTime":"2019-03-19T10:38:14.000Z","updateTime":"2019-03-19T10:38:14.000Z","uid":243194,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3615f044456e4f23fe0dc96b6d37ef128ab8e4fa","tid":1068589,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-19T10:38:14.000Z","msg":"劉葉飛 - 電影迷，四年前忽發其想想出一條絕世好橋，誓要寫出一套沒有冷場的故事！於是一支筆、一本簿、一部智能電話、一個失意中年男人、一股傻勁!開始這創作之旅，磨劍四年，今日出鞘！<br />\n<br />\n個人網站：<a href=\"https://threekingdomshk.blogspot.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthreekingdomshk.blogspot.hk%2F&d=pHv7ulxaPAPTUdGhwq1YMfcbRDcn212Q0H9cnoVtDxk%3D&h=83f81707\" data-auto-link target=\"_blank\">https://threekingdomshk.blogspot.hk/</a> <br />\n<br />\n        如果歷史人物在現代生活到底會令社會如何風雲色變！全球首創三國歷史人物勇闖香港江湖！<br />\n<br />\n聲明：本故事純屬虛構，如有雷同實屬巧合。劇情當中會涉及現實中國家，政權和歷史人物。本書作者對此絕對尊重，完全沒有任何貶意之圖。創作純屬劇情需要，敬希望各界明白，不然往往會局限創作。本人對因故事情節引起不快和受影響人仕，抱以萬二分歉意。由於劇情需要，內容會有不雅用語。可能令人反感，未滿18歲人致敬請家長指引。<br />\n<br />\n<br />\n三國江湖 Isbn : 978-988-78754-9-9<br />\n<br />\n<img src=\"https://na.cx/i/qQzAvGu.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FqQzAvGu.png&h=f7f0ab5e&s={SIZE}\" /><br />\n<br />\n<br />\nＰ.1      <br />\n                ＜我們是時代選擇的英雄＞<br />\n<br />\n                                ＜序＞<br />\n<br />\n        如果歷史人物在現代生活到底會令社會如何風雲色變！1980年3月22日美國喬治亞州一名國會議員，為一堆巨石陣進行開幕儀式，這將會成為當地民風純樸的艾伯特懸帶來一個新景點。當時有四百位來賓見證，唯獨欠了這巨石陣發起人&mdash;白髮紳士。當套著巨石陣的巨型黑膠套升起，現場傳媒和賓客一陣譁然，巨石有四塊和中間一條巨柱，再加頂上蓋著一大石塊。奇怪的是每塊石塊中間，分別有十二種語言和十條守則。就像聖經中的十戒，莫非這是人類的新十戒。<br />\n        在外四塊八面分別刻上八種現代語言，英語、西班牙語、斯瓦西里語、印地語、希伯來語、阿拉伯語、漢語、俄語。而頂碑刻上已沒有現代人用的文字，十二種文字寫上人類新十誡。如下：<br />\n        －， 保持人類五億以下與大自然永恆共存<br />\n        二， 明智地引導生育增進健康與變化<br />\n        三， 以一種新語言來團結人類<br />\n        四，用沉著的理性來控制熱情、信仰、傳統及萬物<br />\n        五，用公正的法律及法庭來保障人民與國家<br />\n        六，讓所有的國家自活在世界法庭中解決外界的纠紛<br />\n        七，廢止瑣屑的法律及無用的官員<br />\n        八，讓私人的權力與社會的義務保持平衡<br />\n        九，珍視真、善、美及愛尋求於宇宙和諧<br />\n        十，不要做地球上的毒瘤，給大自然留點餘地<br />\n        這堆石陣給人驚怕又奇怪的感覺，加上極惹爭議的十條誡條，就如世上又多一個神秘不解之謎。後九條的確是為人類更好的理想主義，但第一條要保持五億人，難道要爆發傳染性的世紀大絕症、大戰爭和自然大災難後，才可令地球重頭來過，現代社會有七十億人呢！<br />\n        1979年，即開幕的前一年。那州份來了一位白髮紳士，要求石匠以當時用廿多萬美元製造約二十呎高，總重量達二十三萬七千磅的花崗石群，作為理性時代的引導石，足可承受巨型地球災難。而且只要透過石塊洞孔，穿過日光便可計算時間，方向和日曆。石陣似像預言人類有末日的一天，劫後餘生重新建立更好的未來，和新世界秩序，以免人類的錯誤重蹈覆轍。<br />\n        而傳說這位老人是共世會的代表，該會主張以一個世界，一個政府和優秀人類控制世界。當中所有會員必須能夠影響該國家，甚至世界的權貴和專業人材。據聞很多國家的總統和皇室成員都只是該會的中層會員，會員足以呼風喚雨，莫非他們真的知道人類末日的日子。<br />\n        有當地人更估計巨石陣其實是地球末日時，讓外星飛船降落之用。<br />\n        四十年後的2020年冬天夜晚，當時有一個大小和石碑相約的光球，從天上降至石碑頂，停留約一分鐘。突然極速升天，消失無蹤不留痕跡。宇宙之大天外有天，總有人類意想不到的生物或事情發生。<br />\n        明天早上有兩小孩一男一女來玩，他們是這裏居民的孩子，如常在石柱群捉迷藏，石柱群旁發現多了一塊之前從沒見過，約十呎高長方形全黑色的新石碑。近看在光線反射下，表面有一堆文字，但這些所謂文字是地球上從沒見過，狀似圖形更貼切，亦不屬於石碑所刻的各種語言。<br />\n        男孩子用手觸及文字平面圖形，感覺到很奇妙的凹凸感覺。石塊忽然變光亮，就像十呎巨型平板電腦著了機一樣，打出World History，最奇怪是字體立體彈出一呎左右，有如實物漂浮起來。用手觸及該字就像摸了一個實體一樣，相當高科技！當時2020年的冬天並不會有此科技。<br />\n        兩孩子也以為自己大鄉里未曾見識，有人留低了高科技新產品。女孩用手觸摸浮在空中的字體，心想有什麼歷史好看呢？當時World History即時變了很多文字和方格。有中國、羅馬、巴比倫、埃及、俄羅斯、英國、美國等等全球，古今每個國家的歷史，還有文字選擇，原來這神奇巨型版腦非但可以投射，還可以心靈感應。只要觸摸石版，你心想什麼就變什麼出來！當真令孩子又驚又喜！<br />\n        男孩子很喜歡中國的歷史戰爭，就不如看中國三國時代吧。於是立體投射變出非常真實的人物質感，如電影的古裝人物出現。最奇妙的是！一按掣後，你看的不是巨型板腦的顯示畫像，而是置身其中。後面看到的全是城牆古堡，周圍有策馬穿著古裝的人。但是你又觸不著他們，摸到只是空氣。這到底是什麼科技？還有英語聲音旁述，人物簡介歷史等。<br />\n        兩孩子也沒有細想，看著不經不覺過了十小時，期間不知怎的？完全不覺肚餓、口渴、疲倦和需要大小二便，自然完全投入置身其中，集中精神看完整整三國朝代始末，過程中很奇怪兩人在觀看的時候全身不能動彈，但又舒暢無比，相當舒適有如身体躺於雲霧中，如痴如醉。完結後最後浮見幾個字，你們打算改變歷史時空嗎？這確實有點怪異，不像正常出現的問題，而且有可能嗎？<br />\n        女孩說：.「阿當！我哋係咪發緊夢，究竟乜嘢叫改變時空?」<br />\n        男孩阿當說：「我鬼知咩？改咗至知㗎！」<br />\n        女孩：［改嚟睇吓！］文字出現確定和不確定，女孩叫確定啦。說罷！當時下午一點，天朗氣清萬里無雲，突然三秒之後天空變成漆黑一片！兩孩子尖叫相擁起來，好驚好驚！雷聲大作更有輕微地震，還好只維持五分鐘，天氣突然又回復正常。兩小口子驚嚇得魂不附體，他們呆了好久，最後手牽手一起離開。<br />\n        阿當：「夏娃，我哋今日發生嘅怪事，講出去都冇人信，不如就當發場夢算啦！」其實當時兩孩子回到家時過了只不過約十分鍾。那麼如電影般十小時的三國故事，其實也只有一分鐘？難道進入了異度空間嗎？ 而且明天在該處那巨型黑石塊也離奇消失！再也沒有出現！<br />\n<br />\n                           ~前事完~"}]}