{"tid":1069826,"cid":6,"subCid":0,"title":"懷疑人生 vs 不服忍著！「美C」的強有何不同？","createTime":"2019-03-20T08:16:20.000Z","updateTime":"2019-03-20T08:27:23.000Z","uid":173952,"like":4,"dislike":1,"uniUserReply":3,"replies":[{"pid":"1b87f641b442f219db518c0ea32be828bc658509","tid":1069826,"uid":173952,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-20T08:16:20.000Z","msg":"新浪網 2019-03-20 14:17:45<br />\n<br />\n <br />\n<br />\n不世出的強人，不同的強法<br />\n<br />\n  瘋了，都瘋了！他們為何可以如此強！<br />\n<br />\n  先是C.朗拿度帽子戲法率領祖記完成逆天反勝，然後又有美斯幾近完美的三個入球引發對手球迷起立鼓掌膜拜。「美C」的粉絲先後佔領高地，花式讚賞著自己心目中的英雄。兩人分別上演了職業生涯第52個和第51個帽子戲法，繼續刷新各種不可思議的紀錄。而在歎服「美C」多麼多麼強的狂潮之中，似乎能發現兩人的強也有很明顯的不同。<br />\n<br />\n懷疑人生<br />\n<br />\n見鬼了，這也行？<br />\n<br />\n  對陣貝迪斯的比賽中，美斯出神入化的第三個入球，讓對手乃至隊友都目瞪口呆。「有文化」的巴塞官方拿出達芬奇的名作《維特魯威人》，稱讚美斯是擁有黃金比例的完美藝術品；就算所有的花生友「無文化」，也會用「我*，這樣都得啊？！」這樣直抒胸臆的驚歎表達自己的讚美。如此大膽又富有創意的入球方式，美斯居然舉重若輕，看起來根本就沒費殊麼力氣！ <br />\n<br />\n相關新聞：一對一鎖死美斯？這樣做真的有可能嗎？<br />\n<br />\n太殘暴了<br />\n<br />\n這麼輕鬆就傳過去了？<br />\n<br />\n  不費勁，或許是描述美斯精彩表現的一個好詞。要說讓場上的隊友、對手，場邊的隊友、教練和觀眾如癡如醉，如瘋似癲，美斯可是一把好手。對陣西維爾的時候給蘇亞雷斯那個助攻，美斯停球半高不高的，似乎要自己卸球盤帶，看起來給了追防的球員可乘之機了，中堅也在等著圍堵美斯。誰知道巴塞10號不等球落地直接一挑，中堅就這樣被「凍結」了一下，單刀球輕鬆喂到。所謂以神遇而不以目視，大多數都是如此。<br />\n<br />\n這都怎麼構思出來的？<br />\n<br />\n  在美斯的比賽中，神乎其技的處理球和精彩絕倫的進攻構想層出不窮，「上帝視角」的盤帶、助攻或者入球絕不稀奇。很多球在美斯處理完之後，你才發現居然可以這樣做，而且他做出來還就特別自然。這種發現空隙並且化繁為簡的洞察力，正是人們在探索世界規律時激賞的純粹而簡潔的美，就像那些簡單的公式就能概括這世上千千萬萬的變化一樣。美斯的處理球既有詩歌寥寥數十字的寫意，又有數學式一擊即中的寫實。<br />\n<br />\n泰山壓頂！<br />\n<br />\n  而C.朗拿度對馬體會的驚天逆轉，則是另一套故事情節。賽前聊天就知道沒問題，球員通道內激勵隊友，兩粒逆天彈跳泰山壓頂一般的頭槌&hellip;&hellip;首回合亮巴掌被諷嘴硬，被批評到了祖記也沒了神力還拖累球隊，施蒙尼的抓襠慶祝，C.朗拿度第二回合如數奉還！我就是又一次淘汰了馬體會，我就是帶著祖記前進，歐聯就是我最喜歡的比賽！如果說美斯主演的電影像在探秘，那麼C.朗拿度無疑是超級英雄電影的主角&mdash;&mdash;滔天巨浪之中。<br />\n<br />\n超級英雄<br />\n<br />\n  從雙方戴帽之後外界吹的方向，其實就能感知到這種區別。華維迪賽後說：「我們的對手因為美斯而痛苦，但他們也很享受他的足球。」對手球員卡納賴斯則直言：「我們踢了一場很不錯的比賽，但在這個星球最好的球員面前，這是不可能的任務。」馬體會輸在這樣的C.朗拿度身上自然也可以說是服氣，但就很難稱得上「享受」了，更像是一種不服也只能忍著的情緒。美斯連這都敢做，這都能做到？我知道C.朗拿度能做到，可是他怎麼就又做到了呢？<br />\n<br />\n相關新聞：人情還能值幾多錢？皇馬對C.朗太絕情了...<br />\n<br />\n他倆都是50+個帽子戲法<br />\n<br />\n  這樣的對比，或許也是意大利出名教頭卡比路在近期的採訪中想表達的意思：「C.朗拿度是一名非凡的球員，但是美斯是一名天才。」換句話說，C.朗拿度的強更多體現在作為「非凡的球員」的這一面，比如近乎變態的高要求和自律，比如在場上永無休止的拚殺，你知道這樣的人就是能幫助你建功立業的。美斯的「天才感」則更足，天馬行空，遊刃有餘。不是C.朗拿度就不會變魔術，但其他的層面會讓你忽視這種魔力。彷彿有極高天賦的球員，夠努力就能成為C.朗拿度。<br />\n<br />\n不同的距離感<br />\n<br />\n  其實你當然知道，美斯不可能純粹靠著所謂的天賦踢球，C.朗拿度極其刻苦的人設之下自然也少不了歷史級的天資。但如果你是一個普通學生，或許會對美斯和C.朗拿度這兩種學霸有不同的感知。你覺得C.朗拿度就是一直在玩命寫作業刷題，每次考試咬牙切齒，遇到什麼難題都面不改色；美斯則會拿出你見都沒見過的思路和解題方法，讓你發現這種想法自己想破腦袋都無法琢磨不出來。你可能很快就會承認自己不如美斯，但多半還會覺得「夠努力」就能追上C.朗拿度。<br />\n<br />\n歐冠盃變歐洲C.朗拿度聯賽的戲稱<br />\n<br />\n  總有人說給別人C.朗拿度的開火權就能如何如何，也總有人急著開始談論C.朗拿度是不是開始走下坡，又要被誰誰誰壓過了。關於美斯的討論則沒有這麼多，或許是因為美斯做的事情太過魔幻，而C.朗拿度的努力看起來比較簡單，比較容易模仿。所以你會感覺，C.朗拿度沒有美斯那樣遙不可及。就像荷蘭名宿大衛斯說的：「如果你十分努力，你能成為美斯嗎？不會，這不可能。那麼你能成為C.朗拿度嗎？理論上，是有可能實現的。」然而這種可能性，實際上也就存在於理論上。<br />\n<br />\n相關新聞：權威評歐洲賽季最佳陣：美斯C.朗領銜<br />\n<br />\n這樣的生活，說過就能過嗎？<br />\n<br />\n  許多人都用「機器」「工作狂」這種詞彙來描述C.朗拿度，那種誇張程度的自律似乎真沒有讓他感到厭倦。隊友施捷斯尼就說了：「說真的，不管我下多大決心，你要讓我過他現在過的那種日子，我跟你保證我最多堅持一週。」波蘭門將怎麼說也算是當今球壇頂級行列中的一員了，而C.朗拿度這樣的生活他只能堅持最多一週。因此C.朗拿度的這種生活方式別說一般人做不到了，幾乎就沒有人能夠堅持他這麼長的時間，這實際上也是一種身體和精神上的天賦。<br />\n<br />\n日複一日的超高要求訓練，哪有那麼容易？<br />\n<br />\n  當你談論美斯的時候，更像是在說體育作為美學享受的層面，欣賞一種只可意會而無法踐行的藝術；而當你談論C.朗拿度的時候，更像是在討論體育作為競爭和戰鬥的層面，讚歎精密運轉永不停歇的超級戰爭機器。都是超凡脫俗的兩人，超凡自不用說，美斯的脫俗成分會更多一點，這也是為什麼C.朗拿度好像可以被作為「普通人」的極限。因此C.朗拿度這幾年令人讚歎的那些東西，很多時候是在一次次告訴人們，他可不是「普通人」的極限，他也是獨一無二的。<br />\n<br />\n  美斯的強和C.朗拿度的強並不是完全相同的，給人的直觀感受也傾向於不同的層面。懷疑人生也好，不服忍著都算了，這兩位歷史級的巨星在過去的10幾年當中，都在以各自的方式告訴世人，他們的偉大是何等難以企及。"},{"pid":"eb38e527c5be0f29af35fa20cd77c0466e936d97","tid":1069826,"uid":217509,"like":8,"dislike":4,"score":4,"citedBy":1,"replyTime":"2019-03-20T08:20:30.000Z","msg":"此回覆已被刪除"},{"pid":"f815a1ce47041f9bcc9e3e1ceb9f2520c1b42bc5","tid":1069826,"uid":90515,"like":3,"dislike":1,"score":2,"quote":{"pid":"eb38e527c5be0f29af35fa20cd77c0466e936d97","tid":1069826,"uid":217509,"like":8,"dislike":4,"score":4,"citedBy":1,"replyTime":"2019-03-20T08:20:30.000Z","msg":"此回覆已被刪除"},"citedBy":0,"replyTime":"2019-03-20T08:27:23.000Z","msg":"歐聯嘅阿仙奴A米都cup過啦，同埋無落後又點反CUP？而西甲嘅無意義程度就係C朗每年都踢得最多，但9年剩係贏到2次嘅垃圾級數"}]}