{"tid":1069307,"cid":5,"subCid":0,"title":"香港中小學普教中引導學童「精英講普通話」思想","createTime":"2019-03-20T01:20:11.000Z","updateTime":"2019-03-20T01:23:53.000Z","uid":19552,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"9ab9e3bb05be29c6afd512aa8ff8048f9f871002","tid":1069307,"uid":19552,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-20T01:20:11.000Z","msg":"上週末在茶餐廳聽到一位媽媽帶著六歲女兒和朋友的對話，值得討論。<br />\n<br />\n媽媽對朋友表示，女兒今年一年級，一定要把女兒的成績谷上去，二年班要入「精英班」。後來再聽下去，原來「精英班」是指一級裡面唯一用普通話教中文，全級一百六十人，只有前六十名的同學才有資格申請入讀。<br />\n<br />\n媽媽對朋友說，自己沒讀很多書，現在工作上要用到普通話，更希望女兒能夠「多聽多說」普通話，好讓他將來在工作方面有更多出路云云。<br />\n<br />\n回想起來，似乎不是完全以普教中的學校，都會標榜「只有成績好的學生才能申請入讀普教中」的班別。沒有標明是「精英班」，卻用另一種方法去標示普教中的班別同學特別精英，是為了吸引虛榮心的家長？<br />\n<br />\n曾經有外籍同事問我一個很有趣的問題：「為什麼你們普通話教學要講求口音統一？看你們中文老師不停的進修「普通話」真辛苦。我們英文就沒有這個問題，英國、北美、南美、澳洲的口音都不同，但我們不會說哪一種口音才是正統。如果要這樣計，我們不也要考一個試，按英國的口音作標準？但英國本土已經有不同的口音，是否要根據英語發源地的口音？」<br />\n<br />\n以小妹的英文流利程度，當然無法好好解釋給外籍同事知道。只能告訴他：「It&rsquo;s political thing.」<br />\n<br />\n小妹目前是以普教中維生，但我並不覺得以普教中的學生學生比廣東話授課的好。<br />\n（說來慚愧，小妹文章錯別字不少，多為手誤，感謝朋友發現告知。寫文章時多是夜晚，老眼昏花，若有錯字，請指正賜教，感激不盡！）<br />\n<br />\n現在的公司全以普教中，先談談我觀察到學生的情況。<br />\n<br />\n如果是普通話不靈光的插班生，普教中是阻礙他們學習。當然衞道之士會出來指正：普通話不好才要學！<br />\n<br />\n是的，普通話不好才要學普通話。但中文科學的是中國語文，包含文學的內容，不單是學語言。簡單一點理解，就如英文科( English)和英國文學( English Literature)一樣。<br />\n<br />\n小妹由中一讀到中七，英文科都沒有要求我去讀莎士比亞、分析十四行詩，學的是用於生活的內容。當然我是舊制人，新制度下的英文課程改革如何，我一概不知。就個人經驗，當時補習班的老師告訴我們，高考卷的訓練是較會考卷層次高一點的，例如會考聆聽會要求學生寫下接電話後要記低的資料，但高考就要閱讀資料，整理過後再寫文章（practical skill，希望沒記錯）。因為會考是為了預備學生畢業後去做基本工作，如文職，reception等，但高考是為了預備入大學後的學習，或者做比會考生職位較高的工作。<br />\n<br />\n然而，中文科就不同了。中一學生要學白居易的《燕詩》，中二要學陶潛的《桃花源記》，中三學周敦頤的《愛蓮說》等等。光是「朗讀」一環，就玩死非普通話母語的老師（如小妹）和學生！<br />\n<br />\n學生見文言文如見外星文，字詞上本身已經有許多不明白的地方，還要用普通話去聽課，去學習了解文章內容、寫作手法、作者感情等等，可謂難上加難。<br />\n<br />\n舉個例，朱自清的《背影》，白話文了，學生基本上看得懂，但他們只看到「爸爸送作者火車」的事，至於背後要表達的意思，要由老師用「普通話」講給學生聽？還是引導學生經過討論、思考去學習較好？<br />\n<br />\n然而以廣東話為母語的學生，真的都有能力完全以普通話完全表達心中所想？或許是我能力不足，有時有些字詞，我也會想不到用普通話該如何表達，許多時候還要用廣東話說出來，讓學生一起集思廣益，尋找最接近的「翻譯」。例如：「你上完PE流晒汗癡笠笠」，和學生討論了一陣子，還未找出如「癡笠笠」般貼切的詞語。（我認我讀得書少，真係唔識，唔洗鬧啦）<br />\n<br />\n由於學生的普通話能力沒有廣東話好，剛好小妹我不才並非普通話母語老師，聽得懂廣東話，許多時學生發言中，偶爾都會說「可唔可以用廣東話呀，真係唔識講」。為了讓他們勇於表達意見，我會讓他先以廣東話說出意見，請其他同學們幫忙「翻譯」成普通話。<br />\n<br />\n課堂時間、課節都有限，要花時間處理「語言」問題，自然處理文學、理解等方面的「文學」問題時間減少！<br />\n<br />\n實在看不出，普教中哪裡讓學生「學得更好」。<br />\n<br />\n對母語非普通話的本地中文老師來說，普教中差不多是把我們趕入絕路！小妹母語是廣東話，小五到中三每星期一節普通話課，學了點拼音和簡單用語。大學才開始學國語。是的，我學的是國語，因為我在台灣讀書。<br />\n<br />\n大一的我，心口掛個勇字，連自己的名字也說不準，就去用國語聽課了！幸好，A-level時中國文學夠用功，大部份學習的內容都有基本概念，筆記都是同學借給我抄的。剛開學的時候，同學聽不明白我的「國語」，我和他們有時要以紙筆交談。後來，我也會說國語了，但當然，沒有人會糾正我的發音，例如有沒有捲舌、捲舌有沒有到位、元音夠不夠清楚、後鼻韻母有沒有到位等等。<br />\n<br />\n當時我很怕分組報告，幸好那時系上老教授居多，仍沿用傳統講課和文字報告模式，才不致壓力太大。當我的普通話還未到流利的時候，每次要站在同學面前發言，緊張得不得了。也許當時我說的，只有會聽廣東話的僑生才聽得懂吧！<br />\n<br />\n也所以我非常明白我的學生為什麼怕以普通話發言，以及他們對掌握普通話的語音難點，因為我也是過來人！（雖然我覺得這是本地中文老師的優勢，可惜家長和校長仍崇尚「北京口音的普通話母語老師」）<br />\n<br />\n工作以後，先要考基準試。<br />\n<br />\n由於我大學才開始學國語（要強調不是學普通話），我口試的分數極差。為了考試，我上過大學舉辦的預備班，也找過一對一的老師上課，這些進修都是經濟、時間、心理上的負擔。<br />\n<br />\n最神奇是基準試中課堂用語一卷，基本上你沒有基準試，學校不會讓教普通話或普教中，又何來「課堂」讓你觀呢？原來行內多以「借堂」解決。大佬！我的堂已經夠多，還為了考你的課堂用語再額外借堂，而且那班不是我的學生，我怎知道學生的能力、平日上課情況呢？<br />\n<br />\n第二個送錢考試是「國家語委水平測試」，我想我前後可能考了十次八次了，還是考得不夠好！由於小妹沒有母語為普通話的先天優勢，而行內也迷信這張證書，於是只能和眾多中文老師一樣KO完基準試，又再預備水平測試。<br />\n<br />\n如此將中文老師的時間、心力折騰，到底是為了什麼呢？<br />\n<br />\n陰謀論說，為了讓「母語為普通話」的國內教師取代本地教師，把國家的人脈、價值觀等等滲入學校⋯⋯<br />\n<br />\n為什麼大家還停留在外國人一定會教英文？母語為普通話一定會教中文？又或者說，語言能力是否和教學能力一定成正比？<br />\n<br />\n開明的校長和科主任會接受「老師教得好，普通話差少少（不夠純正）都可以接受」。但仍有學校以中文老師「母語為普通話」作賣點！<br />\n<br />\n親愛的家長，當你們討厭大陸同胞的時候，卻一窩蜂送孩子去給「母語為普通話」的老師教，是怎樣的思維？<br />\n<br />\n我只能說，我觀察到學生用廣東話討時較為投入，也更願意發表意見。至於什麼「我手寫我口」，鼓勵學生課餘多看書，以此去改進文筆，比那一天一節的中文課有用得多。<br />\n<br />\n井底之蛙如我，只是窩在那小小的一所學校，以上只是個人觀察及經驗。"},{"pid":"dcb3d9c515b1801739ee6436267f309f4ebaa176","tid":1069307,"uid":49392,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-20T01:23:53.000Z","msg":"做賊做雞，周街屙屎屙尿嘅精英<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"}]}