{"tid":1069816,"cid":5,"subCid":0,"title":"舊文：東北撥款如何促進港中融合？","createTime":"2019-03-20T08:12:16.000Z","updateTime":"2019-03-20T08:15:01.000Z","uid":47359,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"4e84696319a7a55fd400c79a8fd048611440d9b5","tid":1069816,"uid":47359,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-20T08:12:16.000Z","msg":"<a href=\"https://www.inmediahk.net/node/1014609\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1014609&d=0gDP8yh%2BwNUcUrQXLcOs9KarsW1wokO1n9cqNe5yO8o%3D&h=3de2a4ff\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1014609&h=7762a824\" data-auto-link target=\"_blank\">https://www.inmediahk.net/node/1014609</a><br />\n<br />\n香港東北部近期爆發的環境與發展規劃爭議不斷，先有邊界內地自由行區與新界東北三合一融合計劃、上水丙崗收地建低密度豪宅、禁區沙頭角吐露港一帶搖身一變內地富豪區、以至現今的大埔龍尾又要打造人工沙灘，為何這些鄉郊土地問題會突然在此時、此地、此刻頻頻爆發？難道這些真是如沒銷量的左報所言，由幕後黑手故意操弄引起嗎？<br />\n<br />\n真正驅使的原因其實已逼在眉睫且愈來愈接近：以上種種表現出來是地產霸權、鄉郊保育、收地暴力、丁屋特權的問題，背後其實全都是即將要打通整個新界東北部的蓮塘口岸工程所引起的﹗這個愈百億的融合工程將會在當月商討立法會撥款，而關口一旦打通，香港將自毀長城，後患無窮，新界東北已計劃好的深圳同城化進展亦再無險可守！"},{"pid":"ef0087fa82bf455e683bdc66533b76e7459a3729","tid":1069816,"uid":47359,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2019-03-20T08:12:55.000Z","msg":"以下將為公眾揭露蓮塘口岸工程作為粵港融合橋頭堡的真面目。<br />\n<br />\n「顧全大陸」配合東進東出的國家規劃<br />\n<br />\n許多香港市民還以為蓮塘口岸只是純粹另一個跨境口岸，其實整個已納入「國家十二五規劃」的計劃包括三大部分，包括一個在香港邊境橫跨兩地的聯檢口岸、並會建造一條綿長的高速公路打通邊境至坪輋與及大埔吐露港公路，打造所謂「深港半小時生活圈」。此外，蓮塘口岸工程還包括旁邊深圳河的河道整治工程，形塑深港之間的未來邊界。<br />\n<br />\n<br />\n圖：蓮塘不僅令新界東北穿了一個洞，同時也有公路網與新發展區融合及打造深港半小時生活圈<br />\n<br />\n惹人發問的是，這已經是香港邊境地區第七個口岸，到內地已經相當方便了，為何還要花百億興建一個又一個跨境基建(實為豪建)?<br />\n<br />\n答案相當易見：根據官方文件：「為迎接第26屆世界大學生運動會，深圳將加快推進東部地區的開發建設，蓮塘／香園圍口岸的興建可促進香港與深圳東部大運新城及坪山新城新開發區的聯繫。新口岸亦能為香港新界的新發展區、邊境禁區將釋放的土地以及口岸連接路周邊的土地提供新的發展機會。」明顯是為了將新界東北的新發展區，以及香港根本仍未開始討論的「邊境釋放的土地」及「口岸連接路周邊的土地」與大陸的融合！（見規劃研究第12頁）"},{"pid":"0ec615ba06dc7ecfaadf6de2c4761e1656796491","tid":1069816,"uid":47359,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-03-20T08:13:33.000Z","msg":"政府一味否認新界東北乃鋪路深港融合，但另一方面卻急於推進打通新界東北、配合坪輋新發展區打做深港融合產業的蓮塘口岸工程，根本就在自打嘴巴，而文件亦出賣了特區政府。<br />\n<br />\n這是2008年官方發佈一份名為《深港興建蓮塘／香園圍口岸前期規劃研究》的原字筆錄：「根據粵東各級政府的整體發展政策及規劃綱要，新口岸可將香港與粵東、粵東北地區聯繫起來，進一步擴大香港的經濟腹地，加強了珠三角核心發展軸向粵東、粵東北地區的輻射，對繼續促進香港經濟與珠三角地區融合，帶動粵東、粵東北地區的發展以及珠三角區域資源的進一步整合等具有重要意義‧‧‧建設蓮塘/香園圍口岸可完善港深東部發展軸線上的跨界通道系統，為港深東部發展軸線的培育與發展提供支持，並將有力地促進港深城市發展空間的整合，進一步提升港深兩地的區域輻射能力和競爭力。」對，計劃是根據粵東各級政府的整體發展政策及規劃綱要出發，然後港深城市發展作空間整合，是一個配合內地規劃需要出發的融合大計劃！<br />\n<br />\n而實際上，深圳那邊的蓮塘市，早已因口岸規劃而起滿了住宅及豪宅，等待香港蓮塘關口通車之後樓價升過盤滿缽滿。深圳的東部發展，一直受限於交通問題，令深圳市的城市發展仔集中西部。而蓮塘口岸，就是為了帶動深圳東部以至粵東一路的豪宅樓價及融合而蘊釀出來，香港西部才是物流運輸業的中心，偏偏在東北部打通一個豪華關口，明顯此跨境基建並非從香港實際需要出發構想的。<br />\n<br />\n4<br />\n圖：右手邊可見深圳蓮塘市已經房地產已經準備就緒<br />\n<br />\n香港官方文件驚見「繁簡混合體」"},{"pid":"295666fe8aa167a866c40b6d94fb92d7a4fd326d","tid":1069816,"uid":47359,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-03-20T08:14:05.000Z","msg":"特區政府不斷強調香港不存在「被規劃」，我們是相當自主的。以本行動組閱中港官方繁簡文件無數的經驗，卻從未看過有一份文件竟然出現「繁簡混合」的情況。<br />\n<br />\n那份2008年9月由深港政府共同公佈的《深港興建蓮塘／香園圍口岸前期規劃研究》，算是蓮塘口岸最早期的基礎文件，兩地分別以繁體版與簡體版發佈。但令人摸不著頭腦的是，為何特區政府的官方繁體研究文件中，竟會殘留以下未翻譯好的「簡體字」﹖<br />\n<br />\n「第三類綜合考慮第一及二類方案的問題，提出「兩地兩檢」客貨分層的双層方案」（23頁）<br />\n<br />\n「在客货分层的双层方案設計方案中， 深方入境設施佈置在西側， 出境設施則佈置在東側。」（24頁）<br />\n<br />\n引自《深港興建蓮塘／香園圍口岸前期規劃研究》<br />\n<a href=\"http://www.pland.gov.hk/pland_en/p_study/comp_s/LTHYW/pdf/Joint_Study_tc.pdf\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.pland.gov.hk%2Fpland_en%2Fp_study%2Fcomp_s%2FLTHYW%2Fpdf%2FJoint_Study_tc.pdf&d=0gDP8yh%2BwNUcUrQXLcOs9KarsW1wokO1n9cqNe5yO8o%3D&h=3856f361\" data-auto-link target=\"_blank\">http://www.pland.gov.hk/pland_en/p_study/comp_s/LTHYW/pdf/Joint_Study_tc.pdf</a><br />\n<br />\n我們不清楚為何香港繁體版的文件竟會有「分层」、「双层」這些簡體字殘留其中，的確前所未見。最直接的推斷，就是反映蓮塘規劃根本已經由大陸一方編好整份研究文件內容，然後就由香港官員聽其指令直接翻譯，假裝深港共同研究與發佈卻譯漏了字。這些殘留的痕跡，是粵港密室協議不小心露出了尾巴，抑還是政府EO內部對於香港「被規劃」的一種抗議? 我們在中港密室規劃的情況下根本完全不知情。<br />\n<br />\n簡體字圖3<br />\n簡體字圖2<br />\n簡體字圖1"},{"pid":"7a19f7f3bbffe8c4d5f25cdf2f565c5b5ed6f7b9","tid":1069816,"uid":47359,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-03-20T08:14:51.000Z","msg":"另一個明顯的例子，就是在文件內所有蓮塘口岸整體規劃戰略的構想圖，香港版官方文件都是純粹的從深圳規劃圖「copy and paste」，全都是簡體字。這是否意味著整個研究過程根本就是由內地一方由上而下預備了規劃方案，香港政府只在執行融合計劃?我們的規劃自主權到了哪裡?<br />\n<br />\n簡體圖1<br />\n圖：蓮塘配合國家整體東進東出戰略，迪士尼樂園與九龍中心在文件中被簡體化及成為中心<br />\n<br />\n簡體圖3<br />\n圖：蓮塘口岸的整體操作模式，香港文件只照抄簡體圖<br />\n<br />\n百億大白象?<br />\n<br />\n整個蓮塘口岸的計劃的經濟理據，主要是根據2008年的研究文件的陸路運輸估算，已經完全過時。研究中的數字只到2005年，希望顯現出未來中港陸路運輸不斷增長的境況，更估計2030年陸路運輸會是2005年的三倍，實在有點劍拔弩張。<br />\n<br />\n陸路客流<br />\n圖：研究引用陸路客流的數字不斷增加，未來客運每日3萬人次，而貨運亦會激增至每日17,407車次<br />\n<br />\n的確，當時有關陸路運輸逐步有所增長。然而根據航運署的最新數字，陸路貨運已經被水路貨運取代，2005年至2010年每年總運輸量急跌近四分之一。<br />\n<br />\n陸路貨運_民間<br />\n圖：根據航運署，可見陸路貨運已經被水路貨運取代，反映蓮塘口岸的流量估算已經過時<br />\n<br />\n而現時政府估計未來關口的使用量（即每日約5萬客流車流），都是基於這個假設而出現的。現時流量不升反跌，會否擔心蓮塘口岸，最終會淪為只是為了配合內地融合的「大白象」基建？<br />\n<br />\n整個蓮塘口岸及相關工程要動用我們162億5,320萬元的公帑，而根據2008年的研究文件，預計蓮塘／香園圍口岸在2018年建成後至2030年（即12年計算），只可帶來143 億港元的總經濟效益。深港融合是否如小組所言真的是「互惠互利」，抑或是盲目配合內地規劃，香港是否有必要真的要在東北多建一個關口?<br />\n<br />\n香港人，未來將要為此「豪建」負出沉重代價!"},{"pid":"e80879f2cb4ec2a794bad9aa51c1c14f01e6f3cf","tid":1069816,"uid":47359,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-03-20T08:15:01.000Z","msg":"2018年口岸將「免簽證」　建「邊境深港市」的先驅<br />\n<br />\n蓮塘除了是被內地規劃、浪費公帑外，口岸還揭示了一個中港陽謀，就是要鋪路給深圳居民未來無需簽證隨意進出香港邊境，這與一國2010年兩制研究中心製作的「邊境開發研究報告」中「特區中的特區」的概念，與及梁振英早前對邊境發展的思路是脈絡一致的。明顯，香港的劇本已經有人寫好了。<br />\n<br />\n2008年9月之蓮塘研究文件明確寫到：「本研究的跨界客運交通預測，假設在人員跨界政策方面， 深圳居民可享有與香港居民同等的待遇，即可持規定証件多次往來香港，且無需簽証。」<br />\n<br />\n其實，我們根本不用擔心蓮塘口岸淪為大白象的，因為深港政府已經假設了未來2018年前深圳居民是可以免簽證入境的﹗深圳是一個過千萬人口的都市，早前梁振英還要急於將非深戶也列入可以批准一簽多行，根本無所謂人流不足。這個口岸所揭示的，不是要割讓香港土地配合深港同城與中港融合，出賣港人模糊化香港邊界最終破一國兩制落實的話，那究竟是為了什麼?<br />\n<br />\n<br />\n圖：早前的一簽多行自由行措施，其實是逐漸鋪路深港一體化，深圳居民免簽證入境旨日可待<br />\n<br />\n喪權辱港　工程招標權全喪予深圳<br />\n<br />\n無論是蓮塘口岸主體工程，抑或是旁邊深圳河的整治工程，這百億基建的工程招標權原來都將會全部「委託」深圳政府部門一方作中央統籌(立法會討論文件p.5 之委託安排)。<br />\n<br />\n為何我們的特區政府，竟然會將邊界整治權拱手相讓給內地的「治河辦」作中央統籌?內地外判的工程究竟安不安全？<br />\n<br />\n政府聲稱深圳部門會由一個「深港邊界區發展聯合專責小組」監督，但這個小組連會議紀錄也沒有，如何保證如此的委託沒有出賣港人利益？更大的問題是，當我們將公帑給予深圳政府的部門作招標，如果出現貪污、內定及「圍標」情況，香港的ICAC 有沒有權介入調查內地政府部門的事? 這會否出現法律真空?<br />\n<br />\n這種不能稱為「委託」，根本就是「喪權辱港」!<br />\n<br />\n種種問題未解決<br />\n<br />\n其他林林種種的問題亦隱藏在蓮塘口岸工程裡，完全沒人問津。<br />\n<br />\n一、黑箱規劃：為何影響這樣龐大的蓮塘口岸工程，可以是完全沒有開放給公眾參與的諮詢過程，完全繞過了公眾討論走線、公帑運用及需不需要工程等問題，只是由「深港邊界區發展聯合專責小組」內部作黑箱規劃?<br />\n<br />\n二、環境破壞：據官方文件，工程將會製造102萬公噸建築廢物，相等於全港一年總生產廢物量的6分之1，環境問題未有得到應有的關注。<br />\n<br />\n三、房地產計劃：文件稱政府當局同意應探討在新口岸附近進行土地發展，政府背後是否已有考慮的土地發展計劃，而蓮塘口岸會否變成了一個房地產計劃，又成為另一個深港富豪豪宅區?<br />\n<br />\n四、隱藏文件：為何「深港邊界區發展聯合專責小組」這個組織如此神秘及有龐大權力，可以完全不公開會議紀錄，讓香港市民無從監察香港政府有關「中港決策」有否出賣港人?<br />\n<br />\n五、隨著蓮塘口岸工程，新界東北各區也隨即淪陷：<br />\n1)古洞、汀角、吐露港、沙頭角土地迅速淪為內地資本豪宅區<br />\n2) 新界東北新發展區被打做深港都會建自由行大商場及深港人口之邊城<br />\n3) 配合大埔內地旅遊定位的龍尾生態被人工沙灘計劃消滅<br />\n4) 鋪路成就政府建設讓內地自由行在邊境免簽證/落地簽證來港的「特區中的特區」<br />\n5) 上水丙崗以南的鄉郊農業帶的豪宅化危機<br />\n<br />\npingkong1<br />\n圖：新界東北淪陷區<br />\n<br />\n新界土地仍然是被殖民的軍事空間<br />\n<br />\n然而，在以上影響香港命運及區內日常生活的關鍵問題全都未解決，梁振英就要急於將口岸推上立法會過關申請撥款，全速啟動同城化進程。<br />\n<br />\n究竟，深港政府還當我們香港及邊境土地是什麼?<br />\n<br />\n從前港英時代，新界的自然地理被視為一種軍事戰略空間（nature as military space），建水塘、本土農業及緩充區（buffer zone）。然而回歸以後，內地政權以新界不再是軍事空間的理由，不斷「拆牆鬆綁」，大攪跨境基建，模糊香港邊界。近日回歸以來最龐大的新界軍演，不就證明了內地政府依然是看待新界是軍事戰略空間嗎? 況且，以往因戰略用途保留下來的自然環境，就是已經屬於香港人的自然空間，新界的本土鄉郊、農地與風貌已經成為香港人的資產，與軍事無關。我們不容新界土地再度被殖民，成為在深港同城化下沒有自主地向融合靠攏!<br />\n<br />\n立法會將會在未來數月內進行諮詢與撥款，我們要把握最後時機，要求政府立即擱置毫無港人共識的蓮塘口岸工程，還港人規劃自主權﹗希望香港市民同時關注此口岸工程的禍害！"}]}