{"tid":1070007,"cid":5,"subCid":0,"title":"出大事了？北泡多國駐外大使緊急回國","createTime":"2019-03-20T10:42:07.000Z","updateTime":"2019-03-20T13:39:15.000Z","uid":32511,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"8c2a167f699ce188ca34e93091f9758253fc6ced","tid":1070007,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-20T10:42:07.000Z","msg":"日前朝鮮多名駐外高官被證實緊急回國。輿論關注朝鮮出了什麼大事？韓媒分析說，美朝首腦二會破局後，美國對朝鮮制裁有進一步加劇的跡象，朝鮮駐外大使回國可能與此有關。<br />\n<br />\n駐外大使回國商討要事<br />\n<br />\n3月19日，韓聯社報導說，北京消息人士透露，朝鮮駐俄羅斯大使、朝鮮駐華大使池在龍和朝鮮駐聯合國大使金星，已經於當日下午，在北京首都機場搭乘高麗航空航班返回平壤。另外約有10餘名朝方外交官同行。<br />\n<br />\n報導分析說，在第二次朝美首腦會談破裂後，美國加大對朝制裁力度的情況下，池在龍和金星等人回國，可能旨在與朝方領導班子就應對對朝制裁方案、重啟朝美談判及後續談判戰略等進行探討。<br />\n<br />\n日前，朝鮮駐聯合國大使金星致函聯合國秘書長古特雷斯，聲稱因聯合國制裁而無法主辦原定於9月在朝鮮舉行的國際會議，並敦促聯合國重新考慮對朝制裁問題。<br />\n<br />\n消息人士表示，朝鮮每年都會舉行駐外大使會議，外交官回國可能就是因為此次會議。<br />\n<br />\n《韓國日報》19日報導說，還有一種觀點認為，池在龍回國是因為中國國家主席習近平4月訪問朝鮮的日期臨近，需要進行準備工作。<br />\n<br />\n不久後，如果中共領導機構或者是對外聯絡部的主要人士到訪朝鮮的話，則對外釋放一種信號，即習近平訪朝日期臨近。而金亨俊回國則與俄羅斯一直邀請金正恩訪俄有關。<br />\n<br />\n為整頓內部 召駐外大使回國？<br />\n<br />\n也有觀點認為，不能排除朝鮮領導人金正恩在第二次「川金會」結束後，為整頓內部紀律召回駐外大使的可能性。<br />\n<br />\n韓媒此前報導，「川金二會」破裂，為了不讓朝鮮民眾心中的領導人形象受損。朝鮮媒體迴避了一切相關信息，但也沒能阻止朝鮮民眾了解事實真相。<br />\n<br />\n報導說，朝鮮當局為了檢查朝鮮幹部以及民眾的思想動向，進行了全黨特別生活總結並下達了指示。對朝消息人士稱，朝鮮下達指示要求在3月底之前，朝鮮所有的幹部與民眾寫出在金正恩外訪期間，所做的所有事情及想法。<br />\n<br />\n「川金二會」破裂金正恩整肅下屬<br />\n<br />\n對朝消息人士還披露，負責與美國進行實務協商的朝鮮二號人物、勞動黨副委員長金英哲，以及朝鮮國務委員會對美特別代表金赫哲，因為沒有正確掌握美國總統川普（特朗普）的心思，平壤出現了這兩人被肅清的傳聞。<br />\n<br />\n韓國國策研究所相關人員說，「川金二會」破裂對金正恩的心理衝擊很大，這一點可以從朝鮮外務省副相崔善姬的發言中看出，崔善姬說，金正恩「喪失了熱情」。<br />\n<br />\n金正恩本希望借美朝會談成果，展示其本人的政治能力與外交能力，藉助放緩制裁加快朝鮮經濟建設的速度，金正恩的計劃卻因會談破裂遇到很大阻礙。<br />\n<br />\n美官員：朝鮮要發展須放棄核武<br />\n<br />\n2月27日至28日，金正恩與美國總統川普（特朗普）在河內舉行的第二次峰會，因美國要求平壤實現無核化以及朝鮮要求先解除制裁之間的分歧，最終沒能達成協議。<br />\n<br />\n美國國務院一年來一直在努力減少朝鮮的核能力。蓬佩奧本周18日在密蘇里州堪薩斯城發表講話，在談及朝鮮問題時表示，他們已經成功使一些美國人質返回家園，並正在努力說服金正恩停止導彈和核試驗。<br />\n<br />\n他還說，美國需要代表全球繼續努力並與朝鮮談判，實現無核化結果。全球都知道來自朝鮮的威脅。「當這些核武器消失時，全世界都將歡欣鼓舞，朝鮮人民將受益。」<br />\n<br />\n3月19日，負責武器控制、核實和履約事務的美國助理國務卿波布萊特（Yleem Poblete）在日內瓦裁軍會上提到了朝鮮問題。她敦促各國停止與朝鮮進行任何武器或軍事合作。她也指責與朝鮮做交易的國家，但沒有點名。"},{"pid":"68a7bc76843337c2de07258f7ab91785959016f0","tid":1070007,"uid":55913,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-20T11:09:23.000Z","msg":"無人理係喎"},{"pid":"215acc82d9e3d1a54a02639fa4d22a542c071d97","tid":1070007,"uid":50457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-20T13:39:15.000Z","msg":"<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"}]}