{"tid":107306,"cid":12,"subCid":0,"title":"【愛情】《再次與你相遇之時》拯救初戀男友大行動，ACTION!","createTime":"2017-02-04T11:21:06.000Z","updateTime":"2017-02-04T15:45:52.000Z","uid":82290,"like":0,"dislike":2,"uniUserReply":0,"replies":[{"pid":"f5eed33c30461b6c681250c4a962dc679cadb0f9","tid":107306,"uid":82290,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-04T11:21:06.000Z","msg":"各位巴打絲打你地好，小妹紫寧初來報到，希望大家中意呢個故仔 <img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /> <br />\n<br />\n<span style=\"color: brown;\">&quot;直至那一天，我親眼看著他死在自己的面前。而他，正是我的初戀情人。&quot;</span><br />\n<br />\n唐詩敏與初戀情人吳啟文不歡而散後，一直過著花花世界的playgirl生活，直至那一天，她親眼看著他死在自己的面前，然後很奇怪地回到一個月之前，發現吳啟文的死並非單純的意外，於是企圖阻止這場奪命車禍發生&hellip;&hellip;<br />\n<br />\n暫定星期三、六更新～<br />\n<br />\nFB同步連載：<a href=\"https://www.facebook.com/purplekaik\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fpurplekaik&d=WP5iSE3nEMa4dMETfl%2FD16EKYqckrLkk14koP0tj2xA%3D&h=a1f4990d\" target=\"_blank\">https://www.facebook.com/purplekaik</a>"},{"pid":"f5892340026c50c2d4d50f051349ad1d43aca62b","tid":107306,"uid":82290,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-04T11:21:47.000Z","msg":"<strong>預告#01  </strong>女主角 唐詩敏篇<br />\n<br />\n誰說我們必須尋覓真愛？看清楚吧，大人的愛情五光十色，就好像眼前的情況一樣，不過是一場你追我逐的遊戲而已。<br />\n<br />\n「聽說空姐在世界各地都有情人呢。」男士們總在她的身邊徘徊。<br />\n<br />\n而漂亮的她總是以開玩笑的形式回應：<br />\n「要是我們跟每個人都通話一分鐘的話，豈不是連睡覺的時間也沒有？多麼辛苦的事啊！」<br />\n<br />\n每次靠近獵物的時候，她也總是嫵媚動人的，然後享受著被大家紛紛圍繞的快感。所以愛情？大概只是野生動物之間的狩獵行為罷了，不管是誰，只要男女能夠互相滿足便可。<br />\n<br />\n直至那一天，突然碰一聲的發出巨響之後，她親眼看著他死在自己的面前。<br />\n<br />\n死了，她那個討厭的初戀情人死了。<br />\n沒有呼吸，也沒有心跳，只有在她腦海中永遠抹不掉的記憶。<br />\n<br />\n.<br />\n.<br />\n<strong>預告#02 </strong>我&hellip;&hellip;我竟然穿越時空回到過去？<br />\n<br />\n不像話！簡直完全瘋了！<br />\n明明剛才吳啟文被推送到手術室去，但為何會看見他出現在自己的面前？<br />\n<br />\n是夢嗎？抑或，其實是我的錯覺？<br />\n等等&hellip;&hellip;2017年3月4日上午7時，豈不是今天早上嗎？我仍然在飛往香港的客機上吧！為甚麼我會在醫院裡？<br />\n<br />\n究竟發生甚麼事？<br />\n<br />\n沒錯啊，連醫院的籌號也寫著上午7時的，所以手機上的日期和時間都是千真萬確！等等&hellip;&hellip;雖然很奇怪，但事實擺在眼前，就是原本應該身處於飛機上的時間，現在卻出現在醫院裡，看著他安然無恙地經過&hellip;&hellip;<br />\n<br />\n我的初戀情人吳啟文死了之後，我竟然回到15個小時之前！<br />\n意思是，我可以阻止這場奪命車禍發生？"},{"pid":"d78ecc08077abc4e83a913fd674735eb20d62615","tid":107306,"uid":82290,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-04T11:22:08.000Z","msg":"<strong>Chapter #0.0 </strong>序<br />\n<br />\n我從來沒想過，要是有一天，能夠偶然讓我們重遇的話，我究竟會做出何等瘋狂的事來。<br />\n<br />\n我會狠狠地罵你一頓嗎？罵你當日突然一走了之，連「分手」也沒當面說清楚，便像死了一樣突然消聲匿跡，害我一直擔心你是否發生甚麼可怕的事情，於是放學之後便跑到你家門口一直等，等完又等，等到最後自己差點跑去報警的時候，我才叮一聲的恍然大悟，終於明白到，原來你只是想分手。<br />\n<br />\n你的離開不為了甚麼，只是為了逃避我。<br />\n<br />\n我沒有死纏爛打，因為根本連電話也打不通，但我開始明白到原來當日的山盟海誓，也其實只是一片謊言而已。真愛？別笑死人了，愛情不過是一場你追我逐的遊戲罷了，大概只是野生動物之間的狩獵行為，不管是誰，只要男女能夠互相滿足便可。<br />\n<br />\n是你讓我了解到愛情的真理，同時，也讓我的人生徹底改變。<br />\n<br />\n所以我應該好好多謝你，還是裝作若無其事地與你擦身而過？看著你的身軀逐漸靠近，讓我的思緒開始感到愈來愈混亂，但肯定的是，不管是哪個選擇，你的出現都明顯再次擾亂我的思緒，讓我的目光不得不放在你的身上。<br />\n<br />\n你這混蛋！既然當日主動跟我表白，就不應該突然消失；既然消失了，就不應該出現在我的面前！<br />\n<br />\n我氣得幾乎想衝過去打你一巴掌！直至，當我親眼看著你出車禍死在自己的面前時，我才發覺，原來我一直都愛著你。<br />\n<br />\n因為仍然愛著你，所以才會恨你一輩子。<br />\n愛情大概就是這種荒唐的玩意吧。<br />\n.<br />\n."},{"pid":"caf7c4c00de41b08056b4ee241c94937e326687f","tid":107306,"uid":82290,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-04T11:22:26.000Z","msg":"<strong>Chapter #1.1 </strong>初戀情人之死<br />\n<br />\n死了，她那個討厭的初戀情人死了。<br />\n<br />\n記得當時她唐詩敏出席一個聯誼會，結果喝得醉醺醺的，猶如小孩子般坐在路邊傻笑。她的好友Amy於是想辦法把的士截停，剛巧此時，一輛的士漸漸駛到她們的面前。<br />\n<br />\n可是，車上的乘客豈不是那個吳啟文嗎？他就是唐詩敏的初戀情人！<br />\n<br />\n唐詩敏察覺到眼前熟悉的臉孔後，不禁驚訝得目瞪口呆，更頓時收起醉醺醺的表情，企圖刻意避過對方的視線。但似乎耳朵的感覺比較靈敏吧，在她別過頭之際，開始從不遠處聽見一陣刺耳的汽車引擎聲。聲音特別野蠻，然後在她抬起頭時，竟然讓她親眼目睹如此駭人的瞬間！<br />\n<br />\n一輛巨型貨車突然失控撞向前方的士，甚至連人帶車將的士拖行至前方10米！<br />\n<br />\n唐詩敏楞了，站在人行道上的Amy亦嚇得啞口無言！剛才&hellip;&hellip;剛才是發生車禍，對吧？那個吳啟文仍然在的士裡面吧！只要一想到這裡，唐詩敏就嚇得連忙跑上去，但是&hellip;&hellip;現場的情況恐怖得猶如災難片一樣！<br />\n<br />\n只見的士車身被撞至嚴重變形，而且吳啟文被拋離至馬路上，頭部重創，臉龐甚至有點血肉模糊，完全是一副可怕得令人根本無法直視的身軀。<br />\n<br />\n沒有呼吸，也沒有心跳，只有在她腦海中永遠抹不掉的記憶。<br />\n<br />\n吳啟文撞車的瞬間實在太突然了，甚至讓她害怕得心臟不斷抽搐，連周遭的空氣都痛苦得快要令人窒息。她只記得在報警之後，便隨著他來到急症室去，然後嘗試保持冷靜在手術室門外等候。<br />\n<br />\n等， 一直在等，可惜縱使醫生一直努力搶救，傷者最終還是不治。<br />\n死了，她那個討厭的初戀情人死了。<br />\n<br />\n從醫生口中得知消息後，她只懂得楞楞地站在手術室門前，猶如石頭一樣動也不動的任由周邊人撞向她。在這一瞬間，她只感覺到身體空空洞洞的，甚至有種靈魂抽離肉身的空虛感覺，彷彿自己也跟著他一併離開。<br />\n<br />\n還以為自己視愛情如遊戲，根本不當戀愛是甚麼一回事了，直至這一天，她親眼看著他死在自己的面前。<br />\n<br />\n而他，正是自己的初戀情人。<br />\n<br />\n她抱著衣袖上原本屬於他的血跡，難過得嘩嘩地大哭一場。為甚麼會變成這樣子？雖然恨他，也不至於殘忍得要她親眼看著他死吧！這叫她以後如何是好？<br />\n<br />\n吳啟文，你真是一個混蛋！你這個人憑甚麼讓我如此難過？憑甚麼要我為你哭？你這混蛋！<br />\n<br />\n(Chapter #1.2 待續)"},{"pid":"e7e130df0e34f228128f5aece868cb03f89f2652","tid":107306,"uid":82290,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-04T11:22:40.000Z","msg":"<strong>Chapter #1.2 </strong>初吻回憶<br />\n<br />\n吳啟文，你這個人憑甚麼讓我如此難過？你這混蛋！<br />\n<br />\n記得在我腦海中的你，仍然是那個調皮加搗蛋的初中三年級生，老是惹我生氣，更經常把我玩得團團轉！直至有次放學之後，你突然把我帶到操場的一角，說甚麼又再把我們班的功課埋藏在地底下。<br />\n<br />\n真是的！你每次都想把我氣死！<br />\n<br />\n我於是認真地四處搜尋，但結果還是甚麼也沒有嘛，根本是被騙過來的！我狠狠地瞪著你，看見被你嘲笑得合不攏嘴的時候，更覺得自己像個傻瓜一樣被你玩得團團轉！<br />\n<br />\n「吳啟文，你這討厭的傢伙！」<br />\n<br />\n我氣得拂袖而去，但偏偏這個時候，你突然捉住我的手腕，然後抬起頭來，示意我也要跟著望上天空去。<br />\n<br />\n「你再騙我的話，就死給我看！」我還是甚麼也看不見嘛！<br />\n<br />\n「妳這個人怎麼老是愛頂嘴？」當時的你一臉不滿地反駁，再指向天上那個若隱若現的月亮。<br />\n「給我靜一靜，然後望上去！」<br />\n<br />\n「到底要看甚麼？」我有點不耐煩了，忽然你一臉正經地說：<br />\n「唐詩敏，祝妳生日快樂！」<br />\n<br />\n甚麼？生日快樂？<br />\n<br />\n「哦。」我真的楞楞的，除了這句說話之外，根本不懂得該如何反應。<br />\n<br />\n「哦甚麼哦？難道妳沒有其他說話嗎？」你好像有點生氣。<br />\n<br />\n「你突然這麼認真地跟我說生日快樂，倒是有點嚇了一跳。」我解釋。<br />\n<br />\n「我每次對著妳的時候都是很認真的，好不好！」<br />\n<br />\n你果然生氣了，但我的內心已經慌亂得一直砰砰跳，甚至連望著你的側臉時，也會感到臉紅耳熱。明明這句生日快樂普通得不能再普通，然而，只要是出自你的口中，再普通的一句話，也很自然地比其他任何禮物來得重要。<br />\n<br />\n雖然我倆總是鬥嘴，但其實我很享受和你兩個人待在一起的時光。<br />\n<br />\n我害羞得忍不住迴避你的眼神，但你突然彎下身親吻我的嘴唇！一切都來得太突然了，我根本記不得當中的畫面與細節，只記得當時的心臟跳得很快很快，快得幾乎要從身體裡跳出來了，但隨後卻冒起一種莫名的感動，甚至忍不住哭了出來。<br />\n<br />\n不知怎麼的，眼淚總是不自覺地落下。<br />\n<br />\n為甚麼要哭？你見狀緊張得不斷追問，更以為是惹我不高興了，但不是的，不是這樣子。我哭，是因為我終於知道，原來我喜歡的人也同時喜歡著我。<br />\n<br />\n我永遠都會記得，那種苦澀但甜蜜的初吻滋味，還有這份只屬於我們獨一無二的戀愛回憶。<br />\n<br />\n初戀，大概是這種畢生難忘的奇妙情感吧。<br />\n<br />\n(Chapter #1.3 待續)"},{"pid":"48e41c65551e4695cbc4bddf705c9443a11627a4","tid":107306,"uid":82290,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-04T11:22:57.000Z","msg":"<strong>Chapter #1.3 </strong>回到過去？<br />\n<br />\n初戀，大概是這種畢生難忘的奇妙情感吧。<br />\n<br />\n唐詩敏撫摸著自己的嘴唇，憶起當年跟吳啟文親吻的瞬間後，終於明白這混蛋原來一直都住進自己的心裡。是的，也許初戀算不上是甚麼驚天動地的愛情，但對於我們來說，都是刻骨銘心的心跳回憶。<br />\n<br />\n她一直捉住衣服上的染血手袖，然後一直在等，等到自己哭夠了，再等到自己的情緒平穩下來後，便負上責任好好地處理他的身後事吧。<br />\n<br />\n然而此時此刻，她竟然看見一個熟悉的身影在眼前掠過！<br />\n<br />\n她驚訝得一直瞪著對方的背影，花了好幾秒鐘才意識到自己必須跟上前，於是她急匆匆地跑過去，直至自己親眼目睹對方踏進其中一間病房後，便透過門外的百葉窗簾，企圖一探房間裡面的情況。<br />\n<br />\n結果，她隱約地看見他坐在病床的旁邊，最後，展露那個如同初中時期一樣的燦爛笑容。<br />\n<br />\n啊，是這個笑容了，是他，吳啟文！<br />\n<br />\n唐詩敏嘗試再打量病房，果然發現躺在病床上的女人正是吳啟文的媽媽！但這究竟是怎麼一回事？明明剛才吳啟文出了車禍之後，滿身鮮血的他被推送到手術室去，然後伯母也跑出來聲嘶力竭地嚎哭著。<br />\n<br />\n可是，現在他倆居然安然無恙地站在自己的眼前，而且還吃著蘋果！<br />\n到底發生甚麼事？是夢嗎？抑或，這其實是我的錯覺？是我想起吳啟文，才會把別人看成是他嗎？<br />\n<br />\n唐詩敏被眼前的狀況弄得挺混亂的，但還是能夠保持一點點的理智，懂得掏出手機，試圖從即時新聞中確認剛才所發生的經歷，不過，當她打開電話螢幕的時候，目光卻變得相當驚嚇！<br />\n<br />\n看吧，2017年3月4日上午7時，豈不是今天早上嗎？我仍然在飛往香港的客機上吧！為甚麼會在這裡？我衣服上的血跡又為何消失了？<br />\n<br />\n唐詩敏激動得跑到接待處去，連忙按下幾個籌號來確認現在的時間，但原來手機上的日期和時間都是千真萬確的！現在確實是上午7時，而她唐詩敏原本應該身處於飛機上的時間，卻奇怪地出現在醫院裡&hellip;&hellip;<br />\n<br />\n雖然很奇怪，但事實擺在眼前，唯一的解釋就是，我回到15個小時之前，即是回到吳啟文出車禍之前！<br />\n<br />\n意思是，我可以阻止這場奪命車禍發生？<br />\n<br />\n(Chapter #2.1 星期三待續)"},{"pid":"ea8ae3332d9c82ab2e505ec1961a533bdb659db7","tid":107306,"uid":82290,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-04T14:26:16.000Z","msg":"～番外～#1.4 她喝醉的理由<br />\n<br />\n「妳想炸爆我的留言信箱嗎？」<br />\n故事開始之前，身為空姐的唐詩敏一下機就收到好友Amy的瘋狂訊息。<br />\n<br />\n「就是知道妳今晚回來，才發瘋似的不斷call妳！」Amy緊張地反駁。「聽著，今晚全部都是律師呀！真的很吸引，對吧？」<br />\n<br />\n「看情況吧。」此時此刻，唐詩敏實在提不起興趣參加任何聯誼會。<br />\n<br />\n「喂，快到妳生日了，難道妳想一個人過嗎？」Amy倒是提醒了她。<br />\n「不要忘記，妳可是為了妳的ex而特意請年假回來的！」<br />\n<br />\n「就是啊，我為何這麼愚蠢偏偏在這種時候跟他攤牌？」<br />\n<br />\n只要想到這點，詩敏就後悔得幾乎想撞牆了！但臉色一沉之後，倒是能夠瞬間露出相當堅決的眼神，無懼挫折繼續尋覓真愛。<br />\n<br />\n「好！反正我也沒跟律師交往過，今晚，就讓我揭開他們最不為人知的真面目吧！」<br />\n<br />\n於是，詩敏特意回家更換一套性感的紅色戰衣，再經過悉心打扮後，憑著漂亮的鵝蛋臉孔、還有肌膚白滑如初生嬰兒般的魔鬼身材，再加上風趣幽默的應答內容，不出半小時，已經引起在場大部分男士們的注意。<br />\n<br />\n大家一臉斯文地捧著酒杯，爭先恐後企圖一睹女神的風采，而她亦當然沒有抗拒，反而樂得跟眼前的獵物聊聊天，再笑得嘻嘻哈哈的，氣氛一直好不熱鬧。<br />\n<br />\n愛情？哈哈，看清楚吧，就好像眼前的情況一樣，不過是一場你追我逐的遊戲而已。<br />\n<br />\n「你們對空姐真的很好奇呢！」她一邊喝酒一邊笑著回應。<br />\n<br />\n「聽說空姐在世界各地都有情人呢。」<br />\n其中一位成熟穩重的男士A嘗試打探內情，詩敏聽後於是笑盈盈的，選擇以開玩笑的形式來解答對方的疑問：<br />\n<br />\n「那麼，要是我們跟每個人都通話一分鐘的話，豈不是連睡覺的時間也沒有？多麼辛苦的事啊！」<br />\n<br />\n「唐小姐這麼漂亮，之前的男朋友肯定都是帥哥！」<br />\n另外一位比較輕佻的男士B企圖從女神的口中挖出資料來，但她又怎會察覺不到呢？於是她決定以嫵媚的姿態靠近這位男士B，然後施展她作為眾人眼中獵物的獨有魅力。<br />\n<br />\n「你不也是帥哥嗎？難道你這麼快就想當我的前男朋友？」<br />\n面對眼前如此嫵媚的女性，男士B亦開始有點招架不住，但所謂輸人不輸陣，身為律師的他當然要想辦法令眼前的獵物感到難堪。<br />\n<br />\n「妳由初戀開始就這麼隨便嗎？」<br />\n<br />\nOh！男士B這次的問題可謂嚴重觸動詩敏內心的深處呢！她聽後明顯非常不滿，但仍然盡力保持臉上的招牌笑容。<br />\n<br />\n「這麼快就想聊到初戀這個話題？我們應該還未走到這種階段吧。」她凌厲地警告。<br />\n<br />\n「果然漂亮的女生都特別不想談起初戀呢！」得逞的男士B簡直占盡上風。「妳猜到底是甚麼原因？」<br />\n<br />\n詩敏毫不客氣地冷笑一聲，不過仍然努力地保持微笑。<br />\n「律師先生，我可不是證人呢，要是你用這種審犯的語氣跟女生交往的話，應該未到一個月便會分手吧。」<br />\n<br />\n「哼！」男士B決定跟她角力。「妳們這些港女可是排隊也要來找我這種律師交往呢！」<br />\n<br />\n「是嗎？」她反而哈哈大笑。「那我一定不是港女了！」<br />\n<br />\n言猶在耳，詩敏毅然將手上的紅酒潑倒在男士B的臉龐上，嚇得大家跳了一跳之餘，男士B亦氣得差點想動手打人，不過最後還是被身邊的同事及時拉住。<br />\n<br />\n他們合力把男士B帶到洗手間去，而Amy也緊張得棄獵物於不顧，連忙跑過來向好友了解情況，然而，詩敏並沒有說明前因後果，只是把怒氣鬱在心裡，然後咕嘟咕嘟將另一杯紅酒全部灌進喉嚨裡。<br />\n<br />\n初戀？豈有此理！在這種歡樂的氣氛裡竟然跟我聊起初戀來？簡直氣死人！氣得想乾脆灌醉自己罷了！好，醉啊，唐詩敏，把自己弄醉吧！只有醉了，才不會記起那段討厭的回憶，也不會記得那個甩開我的混蛋！<br />\n<br />\n吳啟文你這個死人頭！<br />\n<br />\n<br />\n(下面繼續)"},{"pid":"f31196f5133a37293ae50ab952804edacd8c27e4","tid":107306,"uid":82290,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-04T14:26:36.000Z","msg":"Amy看到詩敏又再灌酒後，擔心得連忙跑過來阻止。<br />\n<br />\n「不要再喝！到底發生甚麼事？是否剛才那個男人對妳不客氣？我現在過去打他！」<br />\n<br />\n「別走啊。」詩敏卻一手捉住Amy的衣袖，更以醉醺醺的表情靠在好友的肩膀上，小鳥依人地賴著對方。<br />\n<br />\n「我今晚決定把自己喝醉，所以妳一定要送我回家呢。」<br />\n<br />\n「唉，妳這個蠢蛋！」Amy當然猜到好友究竟發生了甚麼事情。對，肯定又是那個吳啟文！<br />\n<br />\n「早知這樣就不把妳叫過來，應該叫妳回去好好休息一下！」<br />\n<br />\n「我現在也在休息啊！」喝醉酒的詩敏臉紅紅的樣子也挺可愛。「來吧！Cheers！」<br />\n<br />\n旁人看似瘋癲的她，其實一直在笑他人看不穿吧。你們以為她發酒瘋嗎？才不是呢！她可是在休息呢！是休息！<br />\n<br />\n對，是在休息，因為只有在大腦醉到失去意識的時候，才不會特別感到孤單，也不會想起那個該死的人！沒有他、沒有他，等到記憶被洗掉之後，就彷彿自己根本沒有經歷過所謂的初戀。<br />\n<br />\n腦袋放空，自然就甚麼也記不起來，然後，睡醒之後又能夠展開新的一天。<br />\n<br />\n所以每次醉醺醺地坐在街上，看著Amy千方百計也要找的士來接載自己的時候，便是她唐詩敏感到最窩心的瞬間。<br />\n<br />\n「這種時候剛好的士在交更呢！」Amy苦惱得決定透過手機叫車。「妳等等吧，我去找車來！」<br />\n<br />\n只見詩敏醉得猶如小孩子般傻笑，剛巧此時，有一輛的士漸漸駛到她們二人的面前，令Amy興奮得連忙跑上前霸佔的士，可是，當她看到車上的乘客後不禁整個人都愣住，更目不轉睛地透過車門的玻璃來打量眼前人。最後，她簡直驚訝得差點尖叫起來！<br />\n<br />\n車上&hellip;&hellip;車上的乘客豈不是那個該死的吳啟文？<br />\n<br />\n這是他們分手之後的第一次重遇，然後故事才正式展開。"},{"pid":"5e9b07b789298e3f8c03fc63df0d997bb70a9240","tid":107306,"uid":82290,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-04T15:45:52.000Z","msg":"<strong>預告#03</strong> 一覺醒來後，我們都不是對方的初戀情人？<br />\n<br />\n一大早上，有個奇怪的女人跑過來，說是他吳啟文的初戀情人。<br />\n<br />\n「吳啟文，打開門吧，我有話跟你說。」她緊張得不斷拍門。「我是唐詩敏啊，那個絲襪糖！」<br />\n<br />\n「小姐妳認錯人吧，我根本不認識一個叫絲襪糖的人。」<br />\n然後，他狠心得關上木門，以最快狠準的方法解決騙人的中學黨。<br />\n<br />\n「喂，你以為自己是韓劇男主角，撞了車失憶，所以不記得我？」她既生氣又感無奈。<br />\n<br />\n「小姐，妳這樣真的很莫名其妙呢！我根本不認識妳，又怎樣跟妳拍拖？」<br />\n<br />\n等等&hellip;&hellip;這究竟是怎麼一回事？就算再討厭一個人，也沒理由這樣子說吧！<br />\n<br />\n「媽媽，我的初戀情人是誰？」她唯有尋求媽媽的答案。<br />\n<br />\n「說起來呢，妳媽媽我其實覺得Daniel的人品不錯啊，妳就當為自己著想，主動追回Daniel吧！」<br />\n<br />\n誰是Daniel？在她的男朋友名單中，從來沒有一個人叫Daniel呀！<br />\n為甚麼我會跟一個不認識的人拍拖？我在做甚麼？我到底跟那個Daniel做過甚麼事？<br />\n<br />\n天啊，我的第一次到底給了誰？"}]}