{"tid":1074527,"cid":5,"subCid":0,"title":"韓國瑜訪澳再夜會中聯辦 蔡英文質疑安排有政治目的","createTime":"2019-03-23T12:33:08.000Z","updateTime":"2019-03-23T12:33:08.000Z","uid":47359,"like":2,"dislike":2,"uniUserReply":1,"replies":[{"pid":"5f45f0f5294e274f1d9b26060d047a9cec4aa4ca","tid":1074527,"uid":47359,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-23T12:33:08.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/realtime/article/20190323/59402204\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20190323%2F59402204&d=INFrb%2BpCZNVkt1J9J2ljEAi%2F3qgDO6vJfpFVPRJtUZY%3D&h=1b9f931c\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20190323%2F59402204&h=fe421e65\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20190323/59402204</a><br />\n<br />\n高雄市長韓國瑜今日轉訪澳門，在和澳門特首崔世安會面後，參觀塔石衞生中心及葡語國家食品展示中心，在場逗留約1小時。10多名「韓粉」及大批中、港、台傳媒在場外等候，韓離開時向支持者高舉姆指，他向傳媒稱今早與崔世安的會面是由澳門政府安排，會遵照地主安排以示尊重。<br />\n<br />\n相關新聞：【韓流「襲」港】傳國民黨徵召領表選總統 韓國瑜：目前只顧衝訂單<br />\n<br />\n韓國瑜等人晚上到西望洋山餐廳新竹苑，與澳門中聯辦共晉晚餐。現場已有大批記者等候，數十警員及G4在現場戒備。韓等人下午6時33分抵達新竹苑，他指與澳門中聯辦主任傅自應一同晚飯，但不知道為何要來這裏，「我們都客隨主便，要吃麥當勞我們也要去啊」。新竹苑是中聯辦接待場所，專門接待高官政要，不少中共領導人均曾在此下榻，包括習近平、李克強、江澤民等，前年5月，時任全國人大委會長張德江便在新竹苑聽取特首崔世安的工作匯報。<br />\n<br />\n廣告<br />\n<br />\n在早上到達澳門與崔世安會面後，韓稱非常感謝崔世安伉儷熱情招待，會面主要圍繞高雄及澳門的經貿交流及整體往來可更加緊密。他指澳門進口台灣的蔬果比例非常少，蔬菜只佔千分之13、水果則只有1%，認為有空間增多，「聽了之後非常振奮」。他續指，與崔都是同年出世，聊起上來很愉快，又說崔世安夫婦都稱很喜歡高雄，但遺憾澳門與高雄沒有直航班機，「希望未來可以爭取」。事實上，澳門現時已有直航往來高雄，韓國瑜其後澄清是想日後能「加密班次」。<br />\n<br />\n相關新聞：韓國瑜獲澳門特首崔世安接待 再簽1.83億合約<br />\n<br />\n被問到昨天到訪香港中聯辦被指是「出賣高雄」，韓即反問：「出賣高雄嗎？我帶着我老婆、副市長、市政府團隊，旁邊還有10位委員的監督之下，我還要準備出賣高雄嗎？如何出賣？我只想賣水果、賣水產品。所以陸委會也好、還是其他酸言酸語，像這些不必要的雜音跟懷疑論，都是非常無聊，一點意思都沒有」，他強調高雄必須坦開胸懷、沒有陰暗面地迎向陽光，任何會面都應開心接受。但被問到今日會否到訪澳門中聯辦，他則未有正面回應，重申行程由到訪的城市安排。<br />\n<br />\n至於有指香港以較高規格接待，他認為接待中只感受到熱情，又稱從未試過有台灣的市長，與港澳兩名特首都是同年出世，「大家都是鳳凰、屬雞的，過去沒有過。人是感情的動物，不要太多邪門歪道的思想羈絆著我們發展的機會，我們的心胸非常開闊」。<br />\n<br />\n台灣總統蔡英文出訪太平洋島國帛琉，被問到有關韓國瑜到訪中聯辦時表示，中聯辦是中國在香港實施「一國兩制」的重要機構，港方安排如此的行程，很難排除是在製造一國兩制的氛圍，不清楚韓國瑜有沒有這樣的警覺。陸委會副主委邱垂正表示，高雄市政府事前並未有將造訪中聯辦列入行程，且也未有公開，引起外界諸多猜測，希望高雄市府能進一步對外說明會面情況，以釋公眾疑慮。"}]}