{"tid":1074336,"cid":4,"subCid":0,"title":"Apple Considered Offering Original TV Content Free","createTime":"2019-03-23T10:23:22.000Z","updateTime":"2019-03-23T10:26:26.000Z","uid":135867,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"5fbe6cc68dd0531875e33b675c64746c8ebcc9ad","tid":1074336,"uid":135867,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-23T10:23:22.000Z","msg":"to Customers Who Bought AppleCare<br />\n<br />\n<br />\nApple will debut its rumored television service on Monday, and ahead of the event, The Washington Post has shared some new details on the planning that has gone into Apple's TV service. <br />\n<a href=\"https://www.macrumors.com/2019/03/22/apple-original-tv-content-applecare/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.macrumors.com%2F2019%2F03%2F22%2Fapple-original-tv-content-applecare%2F&d=INFrb%2BpCZNVkt1J9J2ljEJdwtLMCc893KahbJtTxKsc%3D&h=4e554b36\" target=\"_blank\">https://www.macrumors.com/2019/03/22/apple-original-tv-content-applecare/</a><br />\nWhen deciding how to distribute its original television content and at what cost, Apple reportedly considered offering free television shows to customers who paid the extra fee for AppleCare for their Mac and iOS devices. <br />\n<br />\nApple also considered an offering through the Apple TV, and recent rumors have suggested that the content Apple offers will actually be provided through the TV app on iOS devices and the company's set-top box. There's also a possibility that Apple will distribute its content outside of its own platform as well, which is something else the company has mulled. <br />\n<br />\nApple's plans are still not clear to industry insiders and Hollywood executives, and one source that provided the above info to The Washington Post said that Apple's plans have changed multiple times.<br />\n&quot;Whatever they try to sell on Monday, it's not what they started with and they are trying to figure out what kind of engine to put in while the plane is in the air,&quot; the executive said.<br />\nFilm and TV creators who are working with Apple have been left in the dark about the company's plans and do not know if content will be exclusive to Apple users or available to everyone. Creators received &quot;obfuscation and ambiguous responses&quot; when asking about distribution, with some speculating that Apple may not have made up its mind about the finer details of the streaming service.<br />\n&quot;Apple is the only company in the world that can drop a couple million dollars in entertainment and get Reese Witherspoon and M. Night Shamalayan on board without any articulation of a plan in terms of marketing or distribution,&quot; said one well-connected Hollywood executive, who spoke on condition of anonymity so as not to upset Apple.<br />\nRecent reports from The Information and Recode have suggested Apple may be planning to offer its own content in the TV app at no cost as a way to lure Apple users to purchase subscriptions for other services, such as Showtime or Starz, within the TV app. <br />\n<br />\nApple plans to offer a range of different content from various content partners, and has plans to provide bundles of cable channels. These partnerships are said to be the true focus of Apple's TV service, and what will drive up the company's services revenue. <br />\n<br />\nAs we've previously heard, Apple has invested millions of dollars in its original television shows. Reese Witherspoon and Jennifer Aniston, who will star in a morning show drama tentatively called &quot;The Morning Show,&quot; are being paid approximately $1.1 million per episode each. <br />\n<br />\nWhile there have been mixed rumors about Apple's efforts to control the content that's released on its platform, Apple has been willing to create &quot;edgy&quot; shows. One person involved with Apple said Apple executives in Cupertino have stayed out of the creative process. <br />\n<br />\nApple CEO Tim Cook has, however, &quot;passed notes&quot; to writers on Apple shows through Apple's Hollywood team because Tim Cook, as we've heard before, is aiming to protect Apple's brand and reputation. Apple, for example, shelved &quot;Vital Signs,&quot; a show starring Dr. Dre, as was reported earlier last year. Apple could perhaps release this show sometime later, according to sources that spoke to The Washington Post. <br />\n<br />\nApple will answer at least some of the questions about its streaming service plans on Monday, March 25, which is when its &quot;It's Showtime&quot; event will take place. The event will start at 10:00 a.m. Pacific Time, with MacRumors planning to offer live coverage both on <a href=\"http://MacRumors.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2FMacRumors.com&d=INFrb%2BpCZNVkt1J9J2ljEJdwtLMCc893KahbJtTxKsc%3D&h=b9755237\" data-auto-link target=\"_blank\">MacRumors.com</a> and the MacRumorsLive Twitter account."},{"pid":"d5cc75dd854df079f9b77f553f30a78779ce39ea","tid":1074336,"uid":9642,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-23T10:26:26.000Z","msg":"此回覆已被刪除"}]}