{"tid":1074327,"cid":12,"subCid":0,"title":"2047年，我決定離開香港，移民到澳洲‧","createTime":"2019-03-23T10:12:34.000Z","updateTime":"2019-03-23T11:56:36.000Z","uid":92196,"like":7,"dislike":3,"uniUserReply":1,"replies":[{"pid":"49ff289cefcf0bacc6c0b67136dd8549c2312c26","tid":1074327,"uid":92196,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-23T10:12:34.000Z","msg":"今天是2047年的6月25日，我在家中和我的老婆和我的兒女收拾著一箱一箱的行李，準備出發到機場乘搭飛往澳洲的航班‧<br />\n<br />\n「老婆，出發吧！ 孩子們，出發吧！」<br />\n<br />\n就這樣我們就離開了我們的家，亦是最後一次，關上這個房子的大門‧<br />\n<br />\n到了電梯大堂，我們一家四口輪流地把我們手掌的虎口位拍向電梯往下的晶卡感應器‧感應器紀錄著每個人在大廈的出入，同時認證著大廈居民的身份‧<br />\n<br />\n入到電梯，按下「LG」，電梯快速地往下墜‧其實不是要墜毀，而是速度真的很快，每次都有著下墜的感覺，不到15秒就把我們從33樓帶到LG<br />\n<br />\nLG是地下廣場，地下廣場是把全香港的樓房和鐵路連接著的地方‧先形容一下現在的香港發展成什麼的模樣吧‧G樓 即是「地面」，現今香港的地面全是大自然公園和寮寮可數的馬路‧而所有的商店和食店都搬到地下廣場，離開大廈的大門後通往鐵路的沿路就是各式各樣的食店和商店‧<br />\n<br />\n由於我們早就在家中食過了晚餐，所以就直接走去鐵路站入口，也直接地乘通往機場的鐵線‧由於所有鐵路都搬到地下，所以乘搭地鐵早已不像30年前一樣可以望向窗外的風景，只有著密封的車廂、坐位和在車廂各處噴氣調溫和提供氧氣的氣孔‧不到5分鐘就把住在港島南區的我們送到了機場站‧<br />\n<br />\n到了機場後，走到離境大堂的一個小通道，這個通道有著金屬探測器和氣味分析器，撿測著離境的人身上有沒有槍械和毒品‧然後就可以到身份認證處，又是把你手掌的虎口放到晶片感應器上，然後鏡頭會偵測你的瞳孔是否與晶片中的身份吻合，然後對比你的電子機票與本人身份吻合，就可以通過‧<br />\n<br />\n現在的機場也不像30年前有著各品牌的免稅店，只有空空的扶手通道帶你到你的上機處和寮寮可數的海關人員維持著秩序‧到了上機處再認證一次你的晶片就可以把行李放到行李輸送帶，把行李送到飛機上‧<br />\n<br />\n終於我們離開了香港，這個早已成了真正的國際都會的香港‧<br />\n<br />\n香港因為槍械管制的嚴格和人口密集的優勢令到香港在十年前讓所有世界各地的富商和貴族都搬到香港生活，所以香港早已失去原來的本土味道，大街上都是各個地方的種族的人，而且你可以在港島區地段看到很多平時在電視上受訪的高知名人物‧"},{"pid":"c12ff204258b12cbd4dcbd94f52c3c71a83e2e39","tid":1074327,"uid":92196,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-03-23T10:41:58.000Z","msg":"新界九龍亦早已因為填海，與大嶼山、西貢、船灣和清水灣接合，成了一大塊香港中北 。長洲成為了香港唯一有本土風情的地方，仍未受時代的洗禮，因為長洲成了香港唯一一個在香港去要乘船才能到的地方。港島則是各有錢人的淨土。<br />\n<br />\n<br />\n<br />\n我叫呀華，我的全名有著濃厚的中國特色。我爸媽出生於70年代的香港，不知道為什麼他們卻有著十分愛國的情操，所以幫我起名字時亦參考著當時的時代變化‧我出生於1997年，有一個親姐，我的親姐叫呀懿，比我大兩年。<br />\n<br />\n回到我的20歲時，我在讀大學時的大學活動密室逃脫時認識，她叫呀思。她過人的頭腦深深地吸引了我的眼球，帶領著一堆同學完成這次的挑戰。我想大慨有百份之八十的推理是她完成的。<br />\n<br />\n呀思有著圓圓的瞼，很白的皮膚，160左右的身高，不錯的身材令她馬上成為了眾人的焦點。回到學校後她更被封上港大女神稱號。然後又一次的後續活動令我與她再次相遇，是後來原班人馬一次的唱K。<br />\n<br />\n大家都知道唱K時唱歌只是熱身，真正的開始是熱完身後的酒GAME，而我和呀思在一首合唱歌中對上了眼球，而在隨後的酒GAME中針鋒相對，亦很自然地成為了送她回家的那個人，亦很自然地在一起了。<br />\n<br />\n沒錯，就是這麼的簡單，大學生談戀愛就是這麼的麼簡單，不然你以為呢 ？"},{"pid":"7499067ce95916c535c8a9349481daba431e76d4","tid":1074327,"uid":92196,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-23T11:04:41.000Z","msg":"呀思的中學是在澳洲完成的，而呀思的父母亦是澳洲戶籍，所以呀思亦擁有澳洲居民的身份。但他們是十分地道的香港人，所以呀思操流利廣東話及英語，還有流利的國語。呀思亦成為了我後來移民到澳洲的原因。<br />\n<br />\n2021年，我和呀思在一起很平淡地一起直到畢業，我們開始打算著未來，而我對未來的想法和她的想法有著很大的不同，因為呀思有機會到澳洲報讀碩士課程，而我則打算在香港找一個職業與應用程式開發有關。<br />\n<br />\n因為我認為在這個資訊科技發展神速的年代，利用網絡的龐大市場才是能夠令我快速地往上爬的出路，而在大學中有認識了很多不同的朋友，很快就找到一個朋友的家是發展手機應用程式公司而剛好欠缺一個實習生。<br />\n<br />\n2021年是5G剛盛行的年代，華為成為了通訊科技行業的龍頭大哥，不只是中國，是全球的龍頭公司，這意味著什麼？ 意味著在這個資訊科技年代的龍頭擁有改變世界的能力，因為科技帶來的方便，全球的人都已經離不開，所以華為就這麼風靡全球。"},{"pid":"af492aefbf9822dc4f6fcd291ff9840ed95900e3","tid":1074327,"uid":92196,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-03-23T11:56:36.000Z","msg":"而呀思真的去了澳洲就讀平面設計的碩士課程，開始了我與她兩年的異地戀，我十分想馬上中個六合彩然後買個房子等她讀完後馬上提親把她接回香港。因為呀思同時擁有香港和澳洲的永久居民身份，所以其實只要在我經濟能力成熟後，她父母亦說過不介意我把呀思娶回來香港。這也令我十分有衝勁地努力工作。<br />\n<br />\n在不到一年的時間由於公司業績十分好，因為朋友的爸爸對未來的看法十分有見地，所以我的薪水在實習一年後直線上升至六位數。其實並不是我有著良好的人際網絡。而是只要你能夠趕上市場走勢地選擇你的工作，要拿到這樣的薪金其實十分正常。"}]}