{"tid":1075919,"cid":33,"subCid":0,"title":"條條大路","createTime":"2019-03-24T13:06:58.000Z","updateTime":"2019-03-24T13:06:58.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f8ddcd870e029a6844f1d1921fce5baac8253b44","tid":1075919,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-24T13:06:58.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/梁文道/daily/article/20190324/20639941\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E6%A2%81%E6%96%87%E9%81%93%2Fdaily%2Farticle%2F20190324%2F20639941&d=6SPFYKHnGSG2Q49qavPU8rXxB%2B4AiQz8bo105MOPl14%3D&h=7ce23323\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E6%A2%81%E6%96%87%E9%81%93%2Fdaily%2Farticle%2F20190324%2F20639941&h=d0eda938\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/梁文道/daily/article/20190324/20639941</a><br />\n<br />\n<br />\n條條大路 - 梁文道<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20190324/large/e8906a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20190324%2Flarge%2Fe8906a.jpg&h=e115f1e8&s={SIZE}\" /><br />\n <br />\n<br />\n人果然是犯賤的。之前看到同文在專欄裏面投訴Uber拒載，我還以為這真是「個別事件」，大概不一定能夠說明普遍情況，也不一定是這家公司本質上出了什麼問題，直到自己也遭遇了好幾次「個別事件」。<br />\n<br />\n我曾經是全港的士業後援會副主席，只要身在香港，無論到什麼地方都是揚手招車。這麼多年以來，儘管在機場常常碰到屁股堅決不離開座位，讓你自己把沉重的行李抬進行李箱，然後還要你下車時自己把行李搬出來，並且替他合上尾箱蓋，但行李費用照樣收足的司機。更曾經無數次碰過嫌路太遠，又或者嫌目的地太近，因此要不就是一路黑臉，要不就是乾脆拒載的司機。但我矢志不渝，依然忠心耿耿地做我的馬路之友。然而，一份等了太久但卻沒有等到回報的愛，始終是不牢靠的。終於，在我前兩年寫過一篇類似分手宣言的東西之後，我就開始變換軌道，把在香港路面出行的一半時光交付給了Uber。<br />\n<br />\n為什麼要改乘Uber？這個道理就不用多說了。當然不是因為貪它便宜，而是因為相信它能夠提供配得上價錢的合理服務，以及更乾淨的車廂。至少，我不用像乘坐的士那樣，老是要開着自己的手機衛星定位，替司機人肉導航。我還自認是一個不錯的乘客，把給小費的習慣延續到了Uber上面，每次行程結束，除了五星評價之外，我還習慣為司機們送上一份小小心意，就像我當年愛的士那樣地去愛他們。直到最近。<br />\n<br />\n先是一次在中環置地廣場，車子開過來了，司機搖下車窗，仔細看一眼他手機軟件上的目的地之後，跟我用耳語般的音量囁嚅了兩句，我隱約聽到大概是他車子出了問題的意思。然後他又立即合上車窗，把車子開走，丟下我在路邊呆立。沒錯，我是整個人呆住了。因為我根本來不及反應，不知道到底發生了什麼事情。過了一會，我才用我多年全港的士業後援會副主席的經驗來安慰自己，也許他的車子是真壞了。<br />\n<br />\n然後又有一次我趕去機場，直到登機才發現有一樣東西落在了車上，我在飛機起飛之前剛好來得及給司機和Uber發信息。結果這件事情始終沒有得到任何回覆。我又想了一想，覺得這也是正常的，坐的士坐了這麼多年，有哪一回你丟了東西在車上是能找回來的呢？<br />\n<br />\n再來是在金鐘一家酒店叫車，等了十幾分鐘，車子都還沒到，雖然定位顯示它其實就在附近。和司機聯絡上之後，馬上就能夠感覺得到他的憤怒，原來是嫌我的定位不準確。但我明明輸入的就是這個酒店的名字，怎麼會不準確呢？酒店禮賓也過來幫忙，和司機理論了半天，並且引導他順利抵達我們所在的位置。在等車的這十幾分鐘裏，這位禮賓先生還跟我說，最近他們看到不少Uber司機拿的是P牌，說不定這個不滿的司機也是其中之一。我還非常震驚，原來剛學會開車，就能開Uber嗎？後來見到司機，我才釋下疑慮，怎麼看他都應該是個有經驗的老司機了。而且後來我發現他說不定還真是一個開慣的士的老司機，因為他就跟老一輩的的士司機一樣，和衛星定位系統有一種似近還遠的關係。一上車，他就跟我投訴Uber的定位系統不準確。果然他開車也不喜歡跟着軟件的指示，很有自己一套，那天我要去大圍，他差點把我送到了大埔。儘管我已經金睛火眼地盯住，我們卻還是繞了不少彎路。直到下車，他還在持續牢騷，整個反應都讓我有一種似是故人來的感覺。原來現在坐Uber就跟坐的士是一樣的了。這讓我想起家人的告誡，叫Uber一定要看準4分以上的司機才好，而我那天遇到這位司機評級正好不到4分。可見Uber還是不一樣，至少能讓乘客選擇，所以你找了評分不高的司機你活該。<br />\n<br />\n前幾天我另一位家人遺漏了手機在車上，他一下車就意識到了，於是立刻聯繫司機，但那位司機居然就關上了手機，就和那部遺失手機一樣，怎麼打也打不通。然後我們幾個人又和他分別聯繫Uber（有過這種經驗的人大概都曉得，這不是一件容易的事情，因為他們沒有客服熱線，你必須在手機軟件的目錄裏面搜尋一番，才能找到最正確的渠道），幾天不見回覆。終於我們忍不住了，發了一則語帶威脅的信息給Uber，聲稱我們要報警。不過我聽說過，最近的警察不愛管這種小事，除非你去上街示威，擾亂一下公共秩序，他們就會抓你回去，你就有機會在錄口供的時候順便投訴報案。儘管如此，原來在香港號稱要報警也還是有點效果的，我們一小時內分別就收到了Uber的回覆。大意是他們聯繫過那位司機（還是Uber厲害，我們就一直聯繫不上），他沒見到車上有任何客人留下來的物品。又由於我們準備報警，涉及私隱和司法，他們不便提供更多信息云云。<br />\n<br />\n後來我有一番深刻的自我反省，深覺自己過去多年來的作風太過奢侈，白白浪費了香港馳名天下的公共交通系統。其實我只要改變自己的生活方式，讓自己不要那麼忙，又或者提前做好時間的規劃，自律一點，我就根本用不着的士也用不着Uber。於是我決定轉搭港鐵。料不到，正正就在我決定重新做人的第一天，我就碰上了那場列車相撞的意外，和當天許多市民同一命運，共同呼吸。我甚至開始懷疑是不是自己的命太不好了？一搭地鐵，就連累了幾十萬人？昨天我還看到新聞，發現負責紅磡站擴建工程，又改圖則，又剪鋼筋的禮頓公司竟然勇奪港鐵頒發的「安全銀獎」，才曉得自己最大的問題是我對於交通的觀念和標準的整套標準都過時了。就連最基本的什麼叫做安全，我都跟不上香港今天的主流步伐，將來又怎麼能夠跟上時代一起做個大灣區人呢？<br />\n<br />\n還好，我家附近停了一堆被人棄置的黃色共享單車。不久之前，它們還被人認為是奇跡，是新中國的四大發明之一。不坐的士，不叫Uber，也不搭地鐵，我自己踩單車總行了吧？而且它還是個很不錯的運動。沒想到那幾架荒廢了大半年的單車，居然沒有一輛是可以騎得動的。難怪我的鄰居把它們當成裝飾品，放在門外，搭配幾株小樹，車籃子上放置花盆，屋簷下吊了一盞燈籠，很有歐陸風情。  <br />\n<br />\n梁文道 <br />\n電郵 :bibliophile.apple@gmail.com<br />\n<br />\n上一則<br />\n上一則<br />\n曲學阿世 (古德明)<br />\n<br />\n下一則<br />\n下一則<br />\n乾坤大、日月長 (蔣芸)"}]}