{"tid":1075319,"cid":5,"subCid":0,"title":"分裂祖國？北義大利自治公投，邁向獨立的序曲","createTime":"2019-03-24T05:11:01.000Z","updateTime":"2019-03-24T05:13:16.000Z","uid":8543,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"45687898b9707c0d84d101ca4bd01282d139d735","tid":1075319,"uid":8543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-24T05:11:01.000Z","msg":"2017-11-16 14:32 聯合新聞網 王健安<br />\n<br />\n今年10月2日之後，正當國際各大新聞媒體關心加泰隆尼亞獨立公投引發的後續效應時，義大利在同月22日，也舉辦了一場關乎國家未來走向的公投：威尼托區（Veneto）和倫巴底區（Lombardy）民眾將要決定「是否應爭取更大的自治權」？投票結果不出眾人預料地通過。在威尼托區，總投票率近乎百分之50，其中贊成票比例更是接近百分之百，遠超出當時設下的通過門檻；而在倫巴底區，雖然投票率少了許多只有百分之35左右，不過贊成率也超過九成。簡言之，威尼托區和倫巴底區都想要向義大利中央政府爭取更多自治權。<br />\n<br />\n事實上，此次公投只是個沒有法律約束力的諮詢性公投，對義大利政局並不會有立即性影響。更何況公投題目也並未設下明確想爭取的項目，究竟這兩個區域未來能爭取到多少自治權，還需要經過漫長、複雜的協商談判後才會有明確答案。話雖如此，不代表這場公投沒有任何參考價值，因為它至少將義大利區域發展不均與政治體制改革等問題一口氣搬上檯面。<br />\n<br />\n▎兩大區邁向公投之路<br />\n<br />\n此次公投的兩大主角威尼托區和倫巴底區，都曾是15世紀義大利半島上的兩大獨立國家；前者是往昔威尼斯共和國的領地，後者則是米蘭公國的主要統治區，在經濟、藝術等領域皆有非凡成就，獨領風騷好一陣子。19世紀時還因局勢轉變，在哈布斯堡家族的主導下，一度聯合成倫巴底-威尼西亞王國（Kingdom of Lombardy-Venetia）。一直要到19世紀中葉，如火如荼的義大利統一運動征服此地後，才正式成為義大利北邊的行政區域直至今日。<br />\n<br />\n威尼托區和倫巴底區的民眾想爭取更多自治權時，可能會不禁回想這段歷史背景，但真正讓他們動此念頭的直接因素是：疲弱的經濟與政治制度。粗略計算，這兩個區域僅佔義大利國土總面積的七分之一，每年卻能提供近三分之一的經濟產值。因為富有，貢獻的年度稅收也是整個國家之最，至少都是以百億歐元為計算單位，不過相對的，中央政府回過頭來投資的預算總額可能還不足一半。再加上義大利近年來的弊案、行政效率不佳等醜聞頻傳，使威尼托區和倫巴底區兩地民眾越來越無法忍受現有制度。<br />\n<br />\n許多跡象可以看出，追求自治權的不滿情緒並非今年才開始萌芽。以威尼托區為例，在2014年當地獨立團體舉行線上非官方投票，超過200萬人表達獨立意願。投票結果的代表性當然有待商榷，卻足以代表了確實有一批人早在公投前，公開表達想擺脫中央政府的激烈訴求。2016年威尼托區的區議會正式立法，將威尼斯人定位為義大利境內的少數族群。支持該議案的論點之一，在於認定威尼斯語直截承襲自拉丁文，不是現代義大利文的方言。從政治角度來看，這項法案賦予了威尼斯人法理上的特殊地位，有助於在日後推動自治運動，或著是某些人期待的獨立運動。"},{"pid":"d7dffcee9d5cb149da0681b74f719e5607f37fb9","tid":1075319,"uid":8543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-24T05:12:39.000Z","msg":"▎為了自治而非獨立<br />\n在爭取自治權的過程中，立場偏右的「北方聯盟」（Lega Nord）始終是主要力量。其成立於20世紀末，融合眾多爭取地區性利益的政黨而成。源於北義大利的北方聯盟，一開始訴求的是脫離義大利共和國，成立一個北起阿爾卑斯山、南到托斯坎尼平原的帕達尼亞（Padania）共和國。不過近年來他們的態度趨緩，採取更緩和政治活動，將威尼斯人列為少數民族的議案，背後有著來自北方聯盟的強力支持。而此次公投同樣如此，兩區區長都是北方聯盟的成員。在一開始，他們提出的公投題目是「是否從義大利獨立，或是全面掌握財政權」，義大利憲法法庭判定違法後，乾脆轉為爭取自治權。如果說北方聯盟從未放棄獨立，也絕對不急於馬上實現。<br />\n<br />\n因為剛好遇到加泰隆尼亞的獨立公投，由北方聯盟催生的公投難免也被拿來比較。為此，其領導人馬帖歐．薩維尼（Matteo Salvini）不只一次公開強調，就訴求目標與手段合法性而言，義大利與西班牙的情況截然不同。他表示，此次公投並未追求獨立，而是藉由收集民意後，讓威尼托區和倫巴底區人民有更多談判籌碼，尤其是過去幾年中央政府對地區的要求表現相當冷漠。薩維尼毫無疑問地支持加泰隆尼亞獨立，批評西班牙政府為了阻止公投採用的強硬手段，不過他還是忍不住強調：<br />\n<br />\n我們的選擇與加泰隆尼亞完全不同。這是條和平道路，尊重現有規則並使之更好。在10月22日那天，不會有任何警察。<br />\n<br />\n有趣的是，看似如此重要的公投，在義大利境內卻也沒有造成太多政治衝突。公投結果一出來後，義大利總理簡提洛尼（Paolo Gentiloni）很爽快地表示：「政府已經準備好來討論自治議題了。」局勢平淡一來是因為該公投確實無關乎獨立與否，而是在義大利憲法體制尋求自治權。況且地方擁有自治權早有先例，與威尼托連接的佛里烏斯-威尼斯朱利亞區（Friuli-Venezia Giulia）即為如此，現在要做的只是跟上他人步伐。二來也是因為不只北方聯盟，其它政治立場相左的政黨也認為，賦予更多自治權是解決現有困境的有效手段。<br />\n<br />\n另一方面，即便是連威尼托區和倫巴底區居民也看得出來，公投某種程度上根本是北方聯盟造勢行動。因為按照憲法，即便不需要公投，區政府仍有權力直接與中央展開談判，實在不必動用數百萬歐元舉辦一次大規模公投。北方聯盟同時想要的是擴張政治影響力，好讓其它政治目標得以實現。薩維尼在公投結果後的發言，再次透露出反對政府集權、反歐洲整合的政治傾向：<br />\n<br />\n超過五百萬民眾在今天決定改變：我們都想要更少的浪費、稅收、官僚機構，以及更少來自國家和歐盟的限制，想要更有效率的政府、工作與安全保障。<br />\n<br />\n與他同黨的兩位區長，未來與政府談判時很有可能都會以此為主要方向。<br />\n<br />\n▎「開啟了潘朵拉的盒子」<br />\n<br />\n就現有情況來看，北方聯盟會以何種方式實現他們口中的自治，還需好長一段觀察時間；考量到威尼托區和倫巴底區的強勢經濟實力，光是財源分配應該就會讓雙方討論許久。更重要的是，義大利政治制度勢必有所改變，但會轉向何方也沒人說得準。<br />\n<br />\n不少專家學者或媒體開始分析，為了協調中央與地方的權力分配，尤其是未來可能還會有更多北方行政區也提出同樣要求，義大利轉向聯邦體制是個可考慮的做法。比較糟糕的情況是，雙方衝突大到讓義大利分裂成南北兩個不同國家。義大利知名經濟學者羅倫佐．孔多涅（Lorenzo Codogno）評論道：「就實際層面而言，局勢不會演變地那麼快」，不過就如同他所形容，這次公投確實「開啟了潘朵拉的盒子」。<br />\n<br />\n<a href=\"https://global.udn.com/global_vision/story/8663/2805851\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fglobal.udn.com%2Fglobal_vision%2Fstory%2F8663%2F2805851&d=6SPFYKHnGSG2Q49qavPU8q0J0iXDlbDdnmyxhWT3nOs%3D&h=029de1e9\" target=\"_blank\">https://global.udn.com/global_vision/story/8663/2805851</a>"},{"pid":"8a14bb57be19a5df23c08e0c454475c7b654d154","tid":1075319,"uid":41245,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-24T05:13:16.000Z","msg":"populist政府點睇？"}]}