{"tid":1075506,"cid":5,"subCid":0,"title":"原來空中巴士考慮緊係強國生產最新既A330neo 嚟換訂單","createTime":"2019-03-24T07:44:53.000Z","updateTime":"2019-03-24T07:44:53.000Z","uid":48083,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"fa9f85e9da70da8b9fc2bc6d6eaabe90bd822f43","tid":1075506,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-24T07:44:53.000Z","msg":"Airbus May Assemble Newest Jet in China to Secure Far East Deals<br />\n<br />\nAirbus SE is looking at assembling its newest A330neo wide-body jet in China as part of a bid to win orders for the plane in one of the world&rsquo;s fastest-growing aviation markets, according to people with knowledge of the matter.<br />\n<br />\n<a href=\"http://fortune.com/2019/02/28/airbus-jet-assembly-china/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ffortune.com%2F2019%2F02%2F28%2Fairbus-jet-assembly-china%2F&d=6SPFYKHnGSG2Q49qavPU8u%2FcXzH0lQqBACTLtzCSRXY%3D&h=f966cc16\" target=\"_blank\">http://fortune.com/2019/02/28/airbus-jet-assembly-china/</a><br />\n<br />\n1. 俾強國偷技術出口替代<br />\n2. 波音就係設計同生產分開，有人認為係出事原因之一<br />\n<br />\n<br />\n however, that might prove to be a costly miscalculation. Based on its recent history (hereand here), it won&rsquo;t take long for China to catch up and largely displace both companies domestically in Beijing&rsquo;s home aviation market, as well as seizing a large chunk of the corporate duopoly&rsquo;s global market share. Airbus and Boeing could therefore be making short-term decisions with negative long-term consequences for their future profitability....<br />\n<br />\nAs if Boeing needed any further problems, the 737 fiasco represents the latest in a series of setbacks for the company. Boeing&rsquo;s 737 global recall, coming on the heels of the initial launch problems of the 787 Dreamliner some six years ago (where the &ldquo;demoduralization&rdquo; of production meant that Boeing &ldquo;could not fully account for stress transmission and loading at the system level,&rdquo; as Gary Pisano and Willy Shih write), together illustrate the dangers of spreading manufacturing too far across the globe: Engineers, notes CUNY fellow Jon Rynn, &ldquo;need to &lsquo;kick the tires&rsquo; of the new production processes they design. So while a market may be global, production and the growth of production take place most efficiently&rdquo; in relatively close geographic quarters.<br />\n<br />\nAmerican companies such as Boeing consistently underestimate the value of closely integrating R&amp;D and manufacturing, while underplaying the risks of separating them...<br />\n<br />\n<a href=\"https://www.nakedcapitalism.com/2019/03/airbus-and-boeing-are-signing-economic-suicide-pacts-with-china.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.nakedcapitalism.com%2F2019%2F03%2Fairbus-and-boeing-are-signing-economic-suicide-pacts-with-china.html&d=6SPFYKHnGSG2Q49qavPU8u%2FcXzH0lQqBACTLtzCSRXY%3D&h=fd858b85\" target=\"_blank\">https://www.nakedcapitalism.com/2019/03/airbus-and-boeing-are-signing-economic-suicide-pacts-with-china.html</a>"}]}