{"tid":1076586,"cid":5,"subCid":0,"title":"課室改建飛行訓練中心 牧愛小學讓基層學生衝上雲霄","createTime":"2019-03-25T03:10:55.000Z","updateTime":"2019-03-25T05:21:14.000Z","uid":130626,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"f5b96ee596393b2b155d40fcde3de743b843cc89","tid":1076586,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-25T03:10:55.000Z","msg":"要好的中學同學，是聖公會牧愛小學的畢業生。印象中，她成績和品行都好。當然，那年頭，牧愛小學還是半日制。到2010年起，轉為全日制，重新出發。 <br />\n坐落馬頭圍道的小學校園，就在「紅蘋果」（土瓜灣市政大廈）附近。說實話，校舍才樓高四層，面積不大，但小小空間，發揮出無限可能，除了設有禮堂、操場、多媒體教室、中央圖書館、輔導室、社工室、多用途室等，居然有飛行訓練中心。<br />\n校長陳裕鈞滿腦子都是新計劃，認識他始於十多年前，當時，他在另一間聖公會的小學當教師，幹勁十足、對學生以誠，一直想方設法鼓勵小朋友愛上學習。多年來關顧基層小孩子，明白要知識改變命運，先要令學生有興趣讀書、學新知識。<br />\n「我在學校組織了飛行中心，其實就是跟童軍旅團合辦，他們其實好想找一個地方，可以訓練到他們的童軍。那我們就合作，學校借出場地，讓童軍旅團去組織這個飛行中心。最重要就是，他們可以配合學校課程，去設計一個予我們自己學生，一個校本飛行課程。最開初階段其實學校或者校董會，都有擔心，借場地予一間機構會否令到學校或者學生少了一個學習機的地方。我們都和校董會解釋，不會的，旅團亦說講除了有訓練予小朋友，而開放時間都亦在星期六，在課堂以外的時間才會用。」<br />\n與120旅空童軍合辦飛行訓練課程 ，配合STEM發展 ，讓學生結合數學及常識科知識，學習飛行原理及嘗試駕駛模擬飛行器，聽介紹當然好，但陳校長明言，初時合作也得小心翼翼。「我們去年就有這個試驗計劃，給他們一個很小的房間做活動，發覺個效果很好。加上我們的小朋友亦可受惠，那當年我們擴大，給予他們一個更大的房間，讓他們可以服務到更多學生。我們學生現在暫時是以小組形式進行，逢星期二放學，我們會邀請他們的導師來學校，不收費。」<br />\n星期六辦活動令同事也要上班，又要注意會否有陌生人內進，如何保障小朋友的安全最關鍵。「當然我們都要求童軍，第一因為他們是制服團體，所以入來的小朋友，參加的童軍，全部也要穿著制服，方便工友可以識別到他們。我們申請了教育局開放校園設施計劃，每年都可以獲得13萬元資助，這些資助可以補貼學校開放校園所需的部份支出。開放了這個校園讓外來家長來集會，他們可以進一步了解學校裏面的運作，我覺得較做其他不同宣傳更好。」<br />\n走進牧愛小學校舍，五臟俱全，課室除一般授課設備外，並有視像廣播系統、投影機、實物投影機、電腦、大銀幕、錄影機和電子白板等，配合現代教育所需之餘，難得陳校長願意多走幾步，到處找有心人為小孩子提供更多學習機會，包括不時與社會企業和公營機構合作，善用校園。「我現在也有數個不同的活動，都是靠我的朋友，他們又搞社企，透過他們的介紹幫助，再不斷介紹下，去認識這些團體。譬如我們早前與市建局，以及一個社企，一個音樂社企組織，合辦了市建樂園的活動。學完樂器之後，他們可以一起合組樂團，去不同的地方做個表演，目的是服務基層的小朋友他們又可以透過這個活動增強自信心。」<br />\n想學生多點機會見識世界，不一定要周遊列國，好像陳校長一樣，不一定要人贊助要捐錢。公營機構與社企當中，也有很多有心人，想提供一些機會，讓小朋友見識。要成功落實每個計劃，當然要有合作的團隊。別忘了，更重要是不只叫老師跟進，作為領隊定要親力親為，自己也落場，不單請老師跟進，自己亦行多幾步。在同事與學生面前做個好榜樣，身教，莫過於此。<br />\n<a href=\"https://nextplus.nextmedia.com/article/2_660885_0\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnextplus.nextmedia.com%2Farticle%2F2_660885_0&d=Peq93FhG%2BXbpjcIFBj2O6QaB4GmEhO8grhZepf4200Y%3D&h=e15fcf75\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnextplus.nextmedia.com%2Farticle%2F2_660885_0&h=890ec3ab\" target=\"_blank\">https://nextplus.nextmedia.com/article/2_660885_0</a>"},{"pid":"a8934b07857a196c42ad69d70190ce94378244a6","tid":1076586,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-25T05:21:14.000Z","msg":"推"}]}