{"tid":1077897,"cid":5,"subCid":0,"title":"【麻疹肆虐】多間私家醫院疫苗無貨！專家揭爆疫情5大因素","createTime":"2019-03-26T01:54:45.000Z","updateTime":"2019-03-26T02:21:04.000Z","uid":13468,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"8844776763cea8153901f7a701b1f99149b77ab4","tid":1077897,"uid":13468,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-26T01:54:45.000Z","msg":"【麻疹肆虐】多間私家醫院疫苗無貨！專家揭爆疫情5大因素<br />\n<br />\n<br />\n【新增藥廠及醫生回應】<br />\n本港機場爆發多宗麻疹感染個案，當中有患者曾接種疫苗。據了解，食物及衞生局與衞生署衞生防護中心今午（25日）開會商討，是否要加強防控。港大感染及傳染病中心總監何栢良表示，今年本港麻疹個案是自2015年以來新高，而且爆發群組集中在機場，情況並不尋常，他分析過去本港錄得的麻疹個案，認為有5大因素，令本港爆發疫情。<br />\n<br />\n<br />\n<br />\n2013年至今錄得154宗麻疹個案，當中被界定為外地傳入的有66宗，最多是來自內地、菲律賓和印尼，分別佔34宗、17宗及6宗，另外8宗分別由日本、台灣、印度、巴基斯坦、美國、澳洲、意大利、肯尼亞，各傳入1宗；餘下1宗因有關病人周遊列國，未能界定傳入地區。何指近年內地麻疹疫苗接種已改善很多，過去兩年內地麻疹個案大幅減少。根據世衞資料，麻疹疫苗於1978年被納入中國國家擴大疫苗規劃，8個月大幼兒免費接種1次。1986年起，內地8個月大及7歲兒童分別接種1次麻疹疫苗。2005年內地將兒童第2次接種麻疹疫苗的時間，提早至18至24個月大。2006年中國揚言要在2012年消除麻疹，制訂戰略規劃，為8個月大及18個月大的兒童，常規接種2劑麻疹疫苗；在他們入學前檢查接種情況，及開展強化免疫接種活動等。<br />\n<br />\n何栢良指，每年3至5月是麻疹旺季，但今年的麻疹旺季較早出現，相信與日本及菲律賓都於今年初，錄得破紀錄的麻疹爆發有關。日本今年首10周已錄得304宗，超過去年及前年分別錄得的282及189宗，當中較嚴重的地區，包括港人常去的大阪府（106宗）、三重縣（51宗）、愛知縣（29宗）及東京都（28宗）等。<br />\n<br />\n<br />\n<br />\n他分析雖然本港整體麻疹免疫水平高，但仍爆發疫情，主要因本港鄰近地方出現破紀錄得嚴重麻疹爆發，引致外地傳入個案明顯增加，以及以下有5大因素：<br />\n<br />\n● 經常往返爆發麻疹的地區的人，或較大機會接觸到來自這些地區的朋友或機場工作人員，如機組人員、行李處理員、機場保安等，他們對麻疹的免疫力，未必達致理想水平。現時5宗涉及機場及航空公司的爆發個案中，有3人沒接種疫苗。<br />\n<br />\n● 香港有不少新移民或傭工，來自一些麻疹疫苗接種不理想的亞洲地方，以致有一定比例的成年人沒麻疹免疫力或免疫力不足。2010至2015年4月本港錄得的123宗麻疹個案中，有三分之二非本港出生。<br />\n<br />\n● 1歲以下兒童未開始接種麻疹疫苗，亦有部份家長不相信疫苗，拒絕讓子女接種。2013年至2017年有35宗麻疹個案是1歲以下而沒接種疫苗、有約8宗個案是1至4歲而沒接種過麻疹疫苗。<br />\n<br />\n● 96年政府全面推行打劑疫麻疹疫苗時，已是成年人，可能只接種過1劑麻疹疫苗，免疫力「半桶水」。1967至1977年在港出生的人可能只接種過1劑疫苗。<br />\n<br />\n● 即使已接種2劑麻疹疫苗的人，仍有3%感染風險，近年香港有7宗個案，包括2名醫護人員，在接種2劑麻疹疫苗後，仍受感染。市民若曾使用治療癌症藥、抑壓免疫力藥或高劑量類固醇等，即使已接種2劑麻疹疫苗或曾感染麻疹，也可能失去麻疹的免疫力。<br />\n<br />\n《蘋果》以顧客身份向私家醫院查詢麻疹疫苗供應，仁安醫院、浸會醫院、嘉諾撒醫院均表示，已沒有麻疹疫苗供應，未知何時恢復供應；即使恢復供應，亦不一定優先給予已接種第一針的人士接種。藥廠葛蘭素史克回應指，正密切關注香港麻疹情況，指目前香港麻疹、流行性腮腺炎及德國麻疹疫苗（MMR）於政府及私營市場供應穩定。不過由於香港對麻疹疫苗需求殷切，該公司已聯繫總部以增撥更多MMR疫苗供應香港，預期下一批MMR疫苗將於四月中抵港。亦會與香港衞生處保持聯繫，了解香港的情況。<br />\n<br />\n醫學會副會長鄭志文亦指，得悉私營醫療市場開始有麻疹疫苗短缺跡象，今日已聯絡衞生防護中心總監黃加慶，對方稱已與藥廠洽商，希望盡快供應下一批疫苗，但相信最快4月中才到貨，預期「無針打」情況會維持一段時間。他透露今年接種麻疹的人士遠較去年多，加上復活節假期臨近，很多市民希望在去日本等麻疹爆發地區前做足準備，故出現疫苗短缺情況。他強調，麻疹可經空氣傳播，比飛沫傳播的流感病毒更具傳染力，但打齊兩針麻疹疫苗的市民，只有約3%機會受感染，「打咗針嘅小朋友理論上最安全」。以往有醫學研究指，即使只接種了一針MMR疫苗，亦可以有多於80%的保護力；惟安全起見，出入機場時應盡量避免於人多地方，例如候機室、吸煙室、免稅店等逗留；摸過把手、行李等物品後亦應盡快消毒雙手。<br />\n<br />\n至於未曾打針、或只打了一針麻疹疫苗的人士，鄭志文認為，保守一點的話，有關人士應避免前往麻疹爆發高危地區；即使不知自己有否打過疫苗，或者已遺失「針卡」，市民仍然可以再次接種麻疹疫苗，「打多冇壞」。<br />\n<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/realtime/article/20190325/59408787\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20190325%2F59408787&d=Fb7z1ilWoLc7MobAJ3fbq1R4K0ufT%2FFGu3kbIPb6xA8%3D&h=c7c53deb\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20190325%2F59408787&h=88dfeb6a\" target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20190325/59408787</a>"},{"pid":"0c24b55c70628b6f3cd4193497b06046fb92b52e","tid":1077897,"uid":130695,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-26T02:21:04.000Z","msg":"屌 又係支那送大禮"}]}