{"tid":1079599,"cid":7,"subCid":0,"title":"【交通意外事隔廿年 後遺症浮現】寶珮如受病痛困擾兩度自殺:死唔去，我就學識放手","createTime":"2019-03-27T05:00:21.000Z","updateTime":"2019-03-27T05:00:21.000Z","uid":130626,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"046efc1ea14fecc3d6ce35a6bd570b76d4a107f0","tid":1079599,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-27T05:00:21.000Z","msg":"99年，寶珮如遇上嚴重交通意外。 <br />\n意外後二十年，創傷後遺竟才浮現。面對後遺症，尋醫過程令她勾起，當年交通意外的恐懼。<br />\n她毀容、盤骨碎裂，經歷七次重整手術，走不出困擾下，一度尋死。故廿年後又要跟創傷後遺搏鬥，身心疲累下，負面情緒再湧現。<br />\n「撞車到而家都已經有二十年，真正發覺有後遺症，應該係年幾前開始，最初我成日以為係自己攰，以為係勞損，嚴重時如刷牙，腰骨都好似就快跌落嚟咁樣，成個人挺唔直。因為盤骨曾經裂過嘛！撞車時可能尾龍骨又曾經受傷，但無諗過係咁大件事。然後去年開始頭暈，暈咗幾次，當時搭緊火車，無位坐，自己一個企喺度，突然全身標冷汗，從來未試過突然間就暈咗，然後好快醒番，就有人同我講：『小姐，你啱啱暈咗，個頭撞到座位手柄然後幫我call救護車去醫院。』住咗三日，做咗好多檢查，例如心電圖等等，全部都正常，搵唔到原因，個頭照咗亦都無事，只係腫咗啫！」寶珮如說。<br />\n「病了，最辛苦是查不出病因，起初醫生只能解釋，跟血糖低有關。<br />\n到今年又暈過一次，今次就喺月台上暈倒，當時搭緊火車醒番之後，個港鐵職員圍住我，話我知啱啱暈咗，跟住港鐵職員叫我入醫院，話幫我叫救護車，我話唔使，其實我係血糖低，你哋有冇糖？畀粒糖我食就可以。食完就真係精神爽利，起身行兩步都無問題。直至唔夠一個月再次暈倒，當時就發生喺屋企。以前係突然間就暈，完全無知覺，今次就係天旋地轉，總之你一郁就好暈，當時好驚，好似坐過山車咁樣。心跳加速，成個人標晒冷汗，視力好模糊。」她續說。<br />\n當日好友黑妹姐得悉，即吩咐司機來接她，送入私家醫院。<br />\n「我連行都行唔到，老公抱我落樓，搵埋兩個大廈保安員嚟幫我，因為我一路行一路嘔，係完全行唔到，總之一郁就天旋地轉，好辛苦，我以為自己會死。」<br />\n照心電圖 、電腦素描做齊，得出結果，是一切正常。<br />\n「醫生話我知，驗到個腦係正常嘅，不過當年因為撞車，塊面鑲咗一塊鈦金屬片，鼻竇位置塞咗。懷疑係呢個位置，影響到耳管所以導致頭暈，當時唯一解釋就係咁樣。我問可以點樣解決，醫生話無辦法。」<br />\n苦惱之際，朋友帶她見一位脊醫。<br />\n「我當時喺度諗，咩嘢都要試，我話想即刻試，因為而家好困擾，去到嘅時候佢同我講，話而家情況唔係耳水不平衡。對方話曾經撞車嘅人，整個人都會縮起嚟，因為好驚，人嘅反應好得意，好自然就會縮，好多嘢縮埋咗，而家啲問題開始浮現。佢一開始就摸我條頸，話我凹咗落去，就係啲筋縮咗入去，所以就壓住咗啲神經線，開始令你暈。」終於，找到病的源頭，得以根治。<br />\n「佢話啲血上番個腦，其實唔係耳水不平衡，係因為血氣上唔到腦，自此之後就無再暈過。」<br />\n她說，找不出病因時，負面思想比病痛，更可怕。<br />\n「我覺得人生無晒樂趣，行步路都會暈，沖個涼都暈。好似樣樣嘢都無能為力，係呢樣嘅絕望。我喺度諗，最初好幸福可以搵到個咁好嘅老公，老公可以揀一個更靚嘅，不過佢揀咗我。所以我成日覺得自己無理由咁幸福架！撞車意外之後，又可以重生做番自己好想做嘅工作，又可以喺娛樂圈有番一啲成績，當時有少少懷疑自己，耶穌俾我咁好嘅嘢，會唔會又攞走一啲嘢？我有咁樣諗。<br />\n唔識得點樣講，我當時諗佢要攞走我，我又覺得命不該絕，要攞走咪攞囉！我而家已經咁好，不過我唔想俾個病困擾啫！點知又喺絕望中見到啲曙光，搵到醫治方法，所以我又唔諗咁多。」<br />\n經歷嚴重意外，堅強重生的火鳳凰，體會那場硬仗叫情緒。<br />\n「我知道人唔係生就係死，死唔緊要，我從來唔驚死，但我驚個過程，因為我經歷過過程，當年我醫治咗七年。坦白講七年醫療期，唔算長亦唔短，我都經歷過好多，喺醫療上、人情冷暖都經歷過，所以我好怕困擾嗰個過程。嗰時我曾經放棄，當時牙骨手術都未做，我最困擾係啲手術做完又要再做，我又咁貪靚，但做極都係咁樣，做完醫生又話因為咩嘢原因要再做。<br />\n當時染上咗食安眠藥習慣，其實食安眠藥都係一種困擾，因為瞓得唔好，由撞車之後就開始食精神科藥物、安眠藥，份量好高，當時食到三、四粒，總之唔食藥係瞓唔到覺。然後討厭咗呢個生活，又討厭做手術嘅生活，又有好多負面情緒，又要借錢度日，所以就儲起好多安眠藥想自殺，但點知原來食安眠藥係死唔去，我食咗三、四十粒安眠藥，但無暈、無嘔、無洗胃，無入過醫院，呢件事係真嘅！我係食晒所有藥之後，瞓咗一個好熟睡嘅覺，然後起番身。<br />\n當時信仰仲未好堅定，但又死唔去。食藥死唔去，然後我就諗住跳樓，當時住喺黃埔花園，我走上三十幾樓，想就咁跳落去，但原來我係無勇氣，嗰一刻就知道自己做唔到，做唔到嗰一下，跳落去個感覺好驚。我諗繼續生存，仲可以靠咩能力呢？當時本身有信仰，就決定放鬆交俾信仰，耶穌你想我點我就點啦！我唔再去追求咩嘢手術，唔再追求外表美麗。當年淨係嘴部手術都做咗三年，如果再做得唔好，就唔再做。當時咁樣同自己講。」<br />\n想通了，不再被負面情緒捆綁。<br />\n「我覺得人生無咩大不了，身邊好多朋友，好少事就會放到好大，我成日同佢地講，其實只係好皮毛，只係你自己去放大，因為我都曾經負面過，如果唔係我都唔會曾經尋死，我曾經自殺，因為我就係放棄自己，我好攰，人其實都係軟弱嘅，信仰係幫我哋填補心靈上嘅空虛。我曾經死過，死唔去之餘仲行到今日，可以突然間咁豐盛，咁咪好好囉！所以依家覺得唔好諗咁多，活在當下。」<br />\n<a href=\"https://nextplus.nextmedia.com/article/2_660763_0\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnextplus.nextmedia.com%2Farticle%2F2_660763_0&d=vajnz719fThxN7XVIZyF5W%2FWCCUevL1oElw8znUqpaw%3D&h=9611ed20\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnextplus.nextmedia.com%2Farticle%2F2_660763_0&h=d6484947\" target=\"_blank\">https://nextplus.nextmedia.com/article/2_660763_0</a>"}]}