{"tid":1079976,"cid":5,"subCid":0,"title":"清華教授許章潤被停職調查 中國言論自由「雪上加霜」","createTime":"2019-03-27T09:44:21.000Z","updateTime":"2019-03-27T10:06:07.000Z","uid":159086,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"1eca3a1847b8a3a61ccc50f8b1db700030d0a3f0","tid":1079976,"uid":159086,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-27T09:44:21.000Z","msg":"中國知名法學家、清華大學法學教授許章潤日前被校方停職並接受調查，在中國引起廣泛恐懼。很多人擔心，高校通過行政方式打壓表達批評性意見的學者會產生寒蟬效應。<br />\n多名了解事件的學者對BBC中文說， 清華大學向許章潤表示，已對其問題啟動調查。<span style=\"color: red;\">並勒令他在等待結果期間停課、停止科研活動、停止招生，免除一切職務。</span><br />\n近兩年，許章潤發表多篇文章及公開演講，分析中國歷史及現狀，在中國知識分子群體引起很大反響，在公共知識界廣受尊敬。<span style=\"color: red;\">他撰文警告中國「文革捲土重來」、「極權政治全面回歸」，公開呼籲「保衛」改革開放，還提出立即停止「個人崇拜」等建議。</span><br />\n<br />\n許章潤好友、清華大學社會學教授郭於華對BBC中文稱，她已提出約見清華校黨委書記及其他領導，<span style=\"color: red;\">詢問對許章潤的具體調查原因及法律依據，但近兩天過後，仍未收到回復。</span><br />\n她還在媒體上發表文章《哪有學者不表達？》，聲援許章潤，文章在社交媒體上廣泛傳播，但從周二（3月26日）下午起文章在中國大陸已無法打開。問及她的初衷時，<span style=\"color: red;\">她說，「我並不是出於勇敢，而是恐懼，恐懼這樣氛圍的形成，這樣沉默的空間，大家都不表達，都是順從，那真的國將不國了。」</span><br />\n許章潤此前向《紐約時報》表示，清華已經為此調查成立「工作組」，重點是去年7月後寫的文章，且清華官員對他進行了一個半小時的詢問。「我不知道他們下一步會做什麼，」他說。<span style=\"color: red;\">「我早有心理凖備，大不了坐牢。」</span><br />\n<br />\n哪有先生不說話」<br />\n在清華大學法學院網站上，許章潤仍在在職教師名單之列。法學院科研辦公室負責人對BBC中文表示，沒有接到與許章潤有關的通知，不清楚其科研活動是否停止。清華大學及法學院其他相關部門電話一直無人接聽。有清華法學院學生告訴BBC中文，聽說過許章潤被停課的事情，但最新情況並不清楚。<br />\n2018年7月，許章潤在獨立智庫天則經濟研究所網站發表《我們當下的恐懼與期待》一文，<span style=\"color: red;\">提出時下中國人的對「再度閉關鎖國」與「極權政治全面回歸」等八大擔憂，以及恢復國家主席任期制及公開平反「六四」等八項期待，引起諸多共鳴，但也引得當局不滿。</span>他曾表示，之後他在百度上的詞條從數十萬條被刪除到僅剩十條。<br />\n但這沒有停止他為「立憲民主、人民共和」繼續發聲。在去年年底紀念改革開放40週年之際，他連發三篇文章，<span style=\"color: red;\">提出「自由與平等」、「法治人權」、「寬容開放」</span>等價值是中國近代歷史的主旋律，中國應當尊重文化傳統，而非固守「化石般的傳統遺存」，認為中國近年<span style=\"color: red;\">「紅色帝國」形像阻礙中國現代進程</span>。<br />\n他還批評當局<span style=\"color: red;\">「欲令天下無聲，惟剩諾諾」，稱其「何其愚妄，何其滑稽」。</span><br />\n<br />\n<span style=\"color: red;\">「說話就得讓人聽見，才能構成對話與交談，讓我們擺脫孤立的私性狀態，獲得公共存在，保持人性」</span>，「我們同處幽冥之中，不見熹微，唯以同情援手，手牽手，才能穿過這重重關隘而獲救，」去年11月他發表的<span style=\"color: red;\">《「哪有先生不說話？！」》</span>一文中，許章潤這樣表示。<br />\n目前「許章潤」三個字在中國社交媒體「微博」已成禁詞。在微博發送「許章潤」三個字會收到提示稱「違反微博社區公約規定」，但此前微博上與許章潤有關內容仍可瀏覽。<br />\n<br />\n憤怒與恐懼<br />\n許章潤被停職調查的消息傳出後，眾多人士對此表達不滿。<br />\n中國著名憲法學家、北京大學法學院教授張千帆公開表示，許章潤被調查是典型的「因言獲罪」，歸根到底是受「不可救藥的官本位體制」影響。「清華的校長書記們為了自己的烏紗帽而不得不拿自己學校的良心學者開刀，等於自毀長城。」<br />\n中國高校的自由空間早已不斷收縮。曾在清華大學擔任政治學講師的獨立學者吳強告訴BBC中文，他曾在清華講授社會運動課程長達6年。在2015年，清華大學開會決定，以該課程學生評價不合格為由，對吳強不再續聘。<br />\n「（許章潤的事件）體現出，作為黨的學校，（中國）高校有對教授政治思想進行控制和審查的性質，」吳強說。<br />\n<br />\n郭於華稱，<span style=\"color: red;\">在當下全局性空間縮小、壓力增大的背景下，對許章潤的處理並不感到意外。「整個空間越來越狹小，不讓人說話」。</span><br />\n清華大學的校訓中寫道，「獨立精神，自由思想」。郭於華告訴BBC中文，許章潤的事情發生在清華大學，她「不能接受」。「你們要在清華開怎樣的先河？」她向清華發問。<br />\n作為中國最著名的大學之一，清華大學在中國內外享有極高聲譽，與眾多海外知名機構有合作關係，也是中國精英的傳統搖籃。習近平及前中國國家領導人胡錦濤、朱鎔基也都畢業於這所學校。<br />\n有清華法學院學生向BBC中文表示，<span style=\"color: red;\">許章潤的課在清華人氣頗高，「之前從未聽到過有人說許老師不好」。「我可以保證許老師是一個非常好的老師，也是很稱職的老師」，不希望看到他不再教課。</span><br />\n<br />\n表達擔憂的還有中國美國商會名譽主席吉莫曼（James Zimmerman）。他認為，許章潤遭禁聲不僅使中國損失了一個廣受尊重的理性聲音，更重要的是，會讓許章潤的同僚和學生在表達共產黨領導人不喜歡的言論時有所保留。<br />\n「<span style=\"color: red;\">這還會對中國整個法律界產生『寒蟬效應』，儘管仍有聲音呼籲立法獨立與法治，但這個體系實際上已經變成共產黨的工具，</span>」他對BBC中文表示。<br />\n在他看來，這對正在吸引和維持外國投資的中國也並非好事。「<span style=\"color: red;\">外國企業介意的便是受政治影響極大的法律體系</span>」，他說。<br />\n<br />\n法治?教畜同教師既分別 真話都唔敢講 學咩人做老師 <br />\n聽話都唔奇 狗糧咁好味"},{"pid":"7f1eefc091e25e9e390219023df090f4c567799d","tid":1079976,"uid":50457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-27T10:06:07.000Z","msg":"中國是最自由的地方<img src=\"/assets/faces/dog/wet.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/wet.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/wet.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/wet.gif\" class=\"hkgmoji\" />"}]}