{"tid":1080876,"cid":5,"subCid":0,"title":"「中國的侵略性兩岸行為，是不被容忍的」：美議員提《台灣保證法》強化台美關係","createTime":"2019-03-28T01:52:06.000Z","updateTime":"2019-03-28T01:52:06.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"74a4e35c81b2e3b65449be8e7c382ece8c2e4f7e","tid":1080876,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-28T01:52:06.000Z","msg":"總統蔡英文出訪南太平洋友邦接近尾聲，將在今（27）日過境美國夏威夷，行程備受外界矚目。而就在前一日，美國參議院6位跨黨派的議員聯合提出《台灣保證法》草案，強化台美雙邊關係，提案議員更直指，此法案也是傳遞一個訊息，表示「中國的侵略性兩岸行為，是不被容忍的」。<br />\n<br />\n（中央社）美國民主、共和兩黨多名聯邦參議員今天提出《台灣保證法》草案。草案指出，在《台灣關係法》40週年之際，應反映美台關係現實，法案將強化美台關係並支持台灣參與國際社會。<br />\n<br />\n參議員柯頓（Tom Cotton）今天發布新聞稿表示，和梅南德茲（Robert Menendez）、盧比歐（Marco Rubio）、克魯茲（Ted Cruz）、瑪斯托（Catherine Cortez Masto）與庫恩斯（Chris Coons）共同提出《台灣保證法》（Taiwan Assurance Act）草案，強化美台關係並支持台灣參與國際社會。聯邦眾議員麥考爾（Michael McCaul）則計劃在眾議院提出類似法案。<br />\n<br />\n柯頓指出，台灣是美國的重要民主夥伴，在《台灣關係法》簽署生效40週年之際，美台雙邊關係應該反映這一現實。《台灣保證法》的提出將加深美台雙邊安全、經濟與文化關係，並傳遞一項訊息，那就是無法容忍中國在台海兩岸的侵略性行為。<br />\n⋯⋯<br />\n<br />\n法案內容寫了什麼？<br />\n<br />\n《台灣保證法》草案提出多項方案以強化美台關係，包括：<br />\n<br />\n<span style=\"font-size: large;\"><strong>要求美國總統審查國務院官員美台關係指導方針<br />\n指示國防部長努力將台灣納入雙邊和多邊軍事訓練演習<br />\n要求現役海軍將官或將官出任「駐台美國國防專員」<br />\n美國繼續主張台灣有意義參與國際組織<br />\n表達國會對台灣不對稱防衛戰略以及美國對台軍售與重啟美台雙邊貿易談判的支持<br />\n草案強調台灣是美國在印太戰略中重要的一部分，為了加強台灣的國防能力，草案內容也羅列多項美國對台在軍事上的支持，包括了「美國應定期向台灣輸送防禦武器」、「增強台灣在水下與空中防禦等軍事能力」、「將台灣納入美國軍事訓練演習，包括了雙邊和多邊軍演」等。</strong></span><br />\n<br />\n草案中也提到，美國去年3月通過《台灣旅行法》，但美國對台關係卻自我受限，恐將影響台美關係。草案表示，美國應承認台灣由一個民選政府治理，美國應確保與台有長期且全面、有策略性、並有共同價值的關係，美國也應對兩岸和平做出貢獻。<br />\n<br />\n此草案必須分別在參、眾兩院通過後，再由川普簽署立法，始得生效。《路透社》認為，此法案若通過，將使目前正和美國因貿易關稅尋求解方的北京政府更加憤怒。<br />\n<br />\n《蘋果日報》報導，除了此法案之外，美聯邦眾議員麥考爾（Michael McCaul）也計劃在眾議院提出類似法案。我駐美代表處表示，值此北京意圖以「一國兩制」強加於台灣之際，對於美國國會長久以來力挺中華民國台灣捍衛主權、民主自由制度及台海安全之具體行動，表達誠摯之感謝。<br />\n<br />\n拒絕「一中原則」，美眾議員提案：台灣主權，人民自己決定<br />\n<br />\n今年2月，中國國家領導人習近平發表《告台灣同胞書》，除了重申「一個中國原則」，也呼籲國際社會予以支持。而在3月21日，美國眾議院又有議員提案，挑戰中國的一中原則。<br />\n<br />\n俄州共和黨眾議員夏波（Steve Chabot）提出一項決議案，表達了國會認為美國政府反制中國「一中原則」，應採取的立場：<br />\n<br />\n美國承認台灣政府正當地代表一個2360萬人民民主政體的客觀事實<br />\n美國確保台灣的未來會在台灣人民的主動同意下和平解決<br />\n美國鼓勵台海兩岸以不設前提的方式進行建設性對話<br />\n<br />\n法案也指出，其他國家和國際組織應避免默許中國的一個中國原則，私人公司也應拒絕中國強制執行一個中國原則的作為，且在美國做生意的公司應向國務卿報告此類作為。<br />\n<br />\n這份決議案在「一中原則」影響力逐漸突出之時提出，提案議員夏波日前投書美媒中也表示，「習近平對統一的執著建立在一中原則之上。這個原則替習近平不切實際的主張鋪路，包含『台灣是中國一部分，兩岸同屬一個中國的歷史和法理事實，是任何人任何勢力都無法改變的』。」夏波對此表示「習近平應該放棄這樣的想法」「台灣的未來應該由其人民決定，而非習近平以及他的共產黨黨羽。」<br />\n<br />\n臉書專頁「美國國會台灣觀測站」指出，雖然這項決議案（眾議院簡單決議案）和「眾議院法案」不一樣，不需要通過參議院表決、也不需要總統簽署生效，立法通過也不會成為美國國內法，但這表達了該院對某議題的「一致共識」。⋯<br />\n<br />\n<a href=\"https://www.thenewslens.com/article/116208\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thenewslens.com%2Farticle%2F116208&d=5mmA4sQKuQaI7%2FjJJ4WTl%2BrBpkLuHOqafswNxXmn3gI%3D&h=6b603639\" target=\"_blank\">https://www.thenewslens.com/article/116208</a>"}]}