{"tid":1081245,"cid":5,"subCid":0,"title":"成報譏中媒護航兒皇帝：韓國瑜圖文盛況一度多過習近平","createTime":"2019-03-28T07:24:17.000Z","updateTime":"2019-03-28T07:24:48.000Z","uid":184679,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f427487c0baf5a3e2e64eb4faca7e99e3dfe06c7","tid":1081245,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-28T07:24:17.000Z","msg":"高雄市長韓國瑜結束參訪港澳深廈城市交流行程，今（28）日下午即將返台。香港《成報》有始有終，持續連日來「打韓」砲火，嘲諷中共提升全力為「兒皇帝」韓國瑜護航，昨天出動國台辦在北京例行記者會「替台灣官員說項，難得一見」。報導提到，中共文宣系統「章法大亂」，官媒及半官媒發布「護韓」稿件及照片更一度出現比中共總書記習近平還要多，「蔚為奇觀」，「這叫四出外訪的習近平情何以堪」。<br />\n<br />\n《成報》是香港歷史最長的報紙之一，後因經營困難，2014年，由谷卓恆入股，成為該報董事局主席。有報導說，《成報》目前的財務困境並未解除，員工平均被拖欠工資三個月以上。<br />\n<br />\n根據中國的互動百科消息，谷卓恆因涉嫌銀行貸款詐騙曾被警方通緝，他也涉及一些網路P2P貸款平台問題。由中國政府控制的香港《大公報》便曾公開指控谷卓恆是經濟罪犯，並說他已在國際刑警紅色通緝令名單中。另有媒體報導稱，谷卓恆的另一個身分是中國總參情報二部的特工。<br />\n<br />\n兩年前，谷卓恆曾大爆香港和中國大陸官場內幕，不久前他在推特上發文，指控中國國家主席習近平家族貪腐嚴重，超過了以前的元老領導人江、朱、李、胡、溫、曾等家族，他揚言接下來將持續爆料習近平家族的粵港資產。<br />\n<br />\n在這樣的背景之下，也就不難理解這次韓國瑜的中港澳之行，《成報》的密集重砲轟擊，除了韓國瑜踏入港澳中聯辦踩到許多香港和澳門人的紅線，引發輿論譁然外，實則還有著報老闆個人多年來與中共政權和中南海領導人錯綜複雜的恩怨情仇。<br />\n<br />\n根據《成報》今（28）日同樣以顯著的篇幅報導指出，中共眼看韓國瑜不僅在港澳被罵，台灣民進黨政府也質疑他掉入中共統戰陷阱。北京操控「兒皇帝」韓國瑜競逐2020台灣總統選舉的計謀曝光，於是緊急在這短短兩三天發動文宣攻勢，全力捍衛他這次訪問大陸及港澳特區之行，而且文宣護航升溫，層次愈來愈高。<br />\n<br />\n報導稱，最初，中共文宣系統只是單純報導韓國瑜的行程，至陰謀被捅破後，就走訪不同階層人士讚賞韓國瑜如何堅持「九二共識」、韓對港澳特區「一國兩制」下讚歎基建震撼人心等，因無法釋除台灣民眾的猛烈炮火，文章力度升溫，直批民進黨「抺紅」等。<br />\n<br />\n《成報》指出，值得留意的是，在韓國瑜訪問期間，中國媒體不斷引述台灣當地民調顯示韓國瑜支持度居首等，官媒稿件的「撐韓」語錄肉麻，若遮住「高雄」兩字，差點以為在吹捧中共領導人。<br />\n<br />\n然而，報導並稱，「中共難把歪理變成真理，無法替韓國瑜打圓場，索性坦盪盪把狐狸尾巴露出來」，再使出兩招：早前，由喉舌《環球時報》社論，發表題為＜韓國瑜『賣菜』啟動台灣政壇眾生相＞的文章，指出大陸的軍事力量和經濟力量就像兩隻巨手，已將台灣牢牢攬住。<br />\n<br />\n報導指出，接着，由國台辦發言人安峰山接力，他昨天在北京舉行的例行記者會上，就主動提及（按，應是答覆新華社記者提問）韓國瑜日前到訪香港、澳門、深圳及廈門期間，取得多項成就。<br />\n<br />\n報導也提到，對於港澳中聯辦主任分別與韓國瑜會面，被蔡英文總統質疑在製造「一國兩制」的氛圍，安峰山回應稱，民進黨當局和一些「台獨」、「港獨」勢力進行歪曲污衊， 充分暴露出他們阻撓兩岸和港澳開展交流合作，「一國兩制」取得舉世矚目的成就，是任何人、任何勢力歪曲和抹殺不了。<br />\n<br />\n《成報》強調，從中國大陸官媒發放資訊方面來看，顯見中共文宣部已經亂了章法，中共官媒和半官媒新華社、中新社及中通社發布韓國瑜的稿件數量及照片不合比例。<br />\n<br />\n根據《成報》的統計，由韓國瑜於3月22日訪港至今日(28日)凌晨止，中新社則發了22篇文章，35張照片；而中通社發了33篇文章，53張相片。這兩個中國大陸的通訊社合計文章共55篇，而照片多達88張，還未計發布規格較嚴謹的新華社。<br />\n<br />\n報導奚落稱，這名中共眼中的「台灣省特首」韓國瑜，明顯「跑贏」香港特首林鄭月娥，因為在上述同一時期內，中新社發布林鄭照片共計11張，文章共6則；中通社發布林鄭月娥照片共計24張，文章共12篇。由此可見，一直盛傳中共「重台灣‧輕香港」不無道理。<br />\n<br />\n<span style=\"color: red;\">《成報》還意外發現，最有趣的是，中新社發布習近平的文字稿共計88篇，雖然數量遠高於韓國瑜，但相片僅有27張，比韓少了8張；而中通社文字稿總計39篇，只是比韓僅多數篇而已，但相片竟是「零」發布。<br />\n<br />\n報導嘲諷稱，這叫四出外訪的習近平情何以堪。</span>雖然三個中國大陸的通訊社發稿側重點不同，但差距這麼大，可見中共已無暇細想吧。<br />\n<br />\n<a href=\"https://newtalk.tw/news/view/2019-03-28/225974\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnewtalk.tw%2Fnews%2Fview%2F2019-03-28%2F225974&d=pW%2BpET2SRZmQ0hv433X7ABF66oQwccw1TbdUPfwT%2FAY%3D&h=adedd0c8\" data-auto-link target=\"_blank\">https://newtalk.tw/news/view/2019-03-28/225974</a>"},{"pid":"d14de148a714a8b75fb63af2773714de2ec07242","tid":1081245,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-28T07:24:48.000Z","msg":"<strong>鼠竊狗偷結束「賣台之旅」 台灣國安局長：中聯辦是香港地下政府 投共選總統韓國瑜閃爍其詞</strong><br />\n<br />\n<a href=\"https://www.singpao.com.hk/index.php?fi=news1&amp;id=98416\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.singpao.com.hk%2Findex.php%3Ffi%3Dnews1%26id%3D98416&d=pW%2BpET2SRZmQ0hv433X7ABF66oQwccw1TbdUPfwT%2FAY%3D&h=b0c81b76\" data-auto-link target=\"_blank\">https://www.singpao.com.hk/index.php?fi=news1&amp;id=98416</a>"}]}