{"tid":1082547,"cid":5,"subCid":0,"title":"自由世界國家之了解港情，已逐漸比很多昧於時勢的本地政客還要深入","createTime":"2019-03-29T04:40:25.000Z","updateTime":"2019-03-29T04:40:25.000Z","uid":47714,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3235c19ded64a88ee4e963377b9f53bd1bf22fc6","tid":1082547,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-29T04:40:25.000Z","msg":"<a href=\"https://thestandnews.com/politics/%E5%A4%9A%E5%9C%8B%E8%AD%B0%E5%93%A1%E8%81%B2%E6%8F%B4%E6%A2%81%E5%A4%A9%E7%90%A6-%E6%B8%AF%E4%BA%BA%E4%BA%A6%E6%87%89%E7%82%BA%E6%8A%97%E7%88%AD%E8%80%85%E6%AD%A3%E5%90%8D/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E5%25A4%259A%25E5%259C%258B%25E8%25AD%25B0%25E5%2593%25A1%25E8%2581%25B2%25E6%258F%25B4%25E6%25A2%2581%25E5%25A4%25A9%25E7%2590%25A6-%25E6%25B8%25AF%25E4%25BA%25BA%25E4%25BA%25A6%25E6%2587%2589%25E7%2582%25BA%25E6%258A%2597%25E7%2588%25AD%25E8%2580%2585%25E6%25AD%25A3%25E5%2590%258D%2F&d=88BycQanWGa6BXzVat85HVu%2BYei5PLor89YqF%2FSdhCs%3D&h=4fefb4bc\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E5%25A4%259A%25E5%259C%258B%25E8%25AD%25B0%25E5%2593%25A1%25E8%2581%25B2%25E6%258F%25B4%25E6%25A2%2581%25E5%25A4%25A9%25E7%2590%25A6-%25E6%25B8%25AF%25E4%25BA%25BA%25E4%25BA%25A6%25E6%2587%2589%25E7%2582%25BA%25E6%258A%2597%25E7%2588%25AD%25E8%2580%2585%25E6%25AD%25A3%25E5%2590%258D%2F&h=b267c389\" target=\"_blank\">https://thestandnews.com/politics/%E5%A4%9A%E5%9C%8B%E8%AD%B0%E5%93%A1%E8%81%B2%E6%8F%B4%E6%A2%81%E5%A4%A9%E7%90%A6-%E6%B8%AF%E4%BA%BA%E4%BA%A6%E6%87%89%E7%82%BA%E6%8A%97%E7%88%AD%E8%80%85%E6%AD%A3%E5%90%8D/</a><br />\n<br />\n自由世界國家之了解港情，已逐漸比很多昧於時勢的本地政客還要深入。本月 22 日，來自歐洲、加拿大和亞洲的 11 名議員發表聯合聲明，對梁天琦表示支持，也呼籲檢討「公安條例」。<br />\n<br />\n聲明短短數百字，卻速寫了香港最前沿的政治局勢。聲明關注了兩件事，只是兩件事都有梁天琦在裡面。第一是港人集體喪失了參選權。梁天琦和另外十個參選者，兼六名議員，都被剝奪了參選權和議事權，在原文中稱為「系統性的政治篩選」，是 DQ6，而不是 DQ4。<br />\n<br />\n事實上本地政治圈子，有一直有意無意不提梁頌恆和游蕙禎的。提大小事，都是「DQ4」，非常自己友主義，分門分派，一直延續著選舉時期的比例代表制思維和恩怨情仇，反而用外面人的眼睛去看，沒有那些利益考慮，才能一片澄明。在整個系統性的打擊之中，每個為香港自治和鬥爭而犧牲的人，都應該得到應有的承認。不一定是認同，而是承認。正如本土派從來不會認為 DQ4 不存在，DQ4 那四個人都是無理被剝奪議席，一切的選舉努力都莫名其妙付諸東流，不管我們私底下跟他們的關係如何。<br />\n<br />\n問題是 DQ4 還是 DQ6 的問題，泛民至今仍然不是一個口徑。就算是早前的補選前後，還是聽到 DQ4、DQ4。口徑是否一樣，並不是隊型問題，而是可見發言者有沒有「公心」，也就是單純的可以看到，大家有沒有放開門戶之見和胸懷，去全盤理解現狀，去承認其他派系也有「死傷」這個問題。<br />\n<br />\n當初因為選舉問題、派系之爭，一些泛民中人只顧抹紅，拿《成報》的評論編織陰謀論，言必「共青年新政」、「本土派是中共派來分裂泛民」之類，即使是被控暴動，等於滅黨的本民前，就是最多人說是「鬼」的。流風所及，DQ4 和 DQ6 在本地輿論出現的分眾，也是源於同一種偏見。<br />\n<br />\n個別黨派在政府的金手指攻擊之後，馬上「務實」尋求與特區政府「和解」，或公信力成疑的協調組織內部醞釀「DQ4」如何補選，不是不討論其餘兩個議席、以制度排擠異己，就是食利於本土派必被 DQ 的政治現實，以所謂「不要益建制派」的「大義」禿鷹式啄食本土派議席屍首。食相醜陋，在民心之間種下的惡果，恐怕之後會長出更多問題。畢竟不斷跌票，六四比瓦解，也就是這種「長期經營」下的結果。<br />\n<br />\n而說到底 DQ6 就是 DQ6，這個顯然易見的事實，現在要由一班外國議員提醒香港人，很多議員私下說好話，但卻畏懼公開正面評價。這是值得羞愧的。<br />\n<br />\n另一點就是「公安條例」問題。當年旺角騷亂發生之後，特區政府極速定性事件是暴動，主流傳媒例如 TVB 亦馬上使用「暴動」大肆洗腦、製造輿論。泛民各大黨派本能反應譴責「暴力」，當時又正值新東補選，選舉機器大團結於關鍵一席楊岳橋，對被控暴動的梁天琦及一眾抗爭者落井下石。但泛民主派這些自以為持守正道、守住社會底線的言論和取態，只是成為政權草船借箭，實行系統性打擊異見的政策幫手。<br />\n<br />\n這份外國聲明甚至細緻到知道梁天琦在主要騷亂之前就被拘捕，但梁畢竟沒有與之後的抗爭者割席；而《公安條例》中所謂「暴動」的定義，其實含糊不清（vague and arbitrary），結合特區和北京政府想要令異見者噤聲的議程，最終令梁天琦及大量普通市民，老中青三代，一齊承受多於實際罪行的刑罰。<br />\n<br />\n被拘捕的他們，也許都有抵抗或衝突，但絕不應該用政治定性的暴動罪來控告。這就是事實的本質，社會賢達從來不需要同情或者認同武力抗爭，但卻要理解使用哪一條控罪，就有合理和不合理之分、有法治與政治掛帥之別。<br />\n<br />\n更不要說特區和北京政府的統治手法近年越見殘酷，人口不斷膨漲而民生困苦，雨傘佔領之後警察大量濫權而受到權力包庇，導致一切社會機器的無形契約瓦解，這些統統都是騷亂爆發的火藥庫背景。而這一切一切，都不是口頭上「譴責暴力」就可以解決，當年不少人的取態，只是「令共產黨最開心」，鞭韃受害者、編織陰謀論，變相放生了警察的系統性濫權、北京和特區政府在背後的擴權陰謀，這就是所謂「沒有對準政權」，傷害了抗爭者的有生力量。<br />\n<br />\n隨著案件不斷審訊，一些政客也許覺今是而昨非，也許察覺風向驟變，而作政客本能的轉向，或者要守住「最保守族群」而始終要表示不表認同，這些都是道德化的小眉小眼和別錯用神。旺角騷亂有多暴力或者不暴力，都不是事情重點，事情的重點是政府用《公安條例》的金手指羅織不合理罪名，以收阻嚇和永遠釘死不滿者之效。<br />\n<br />\n這個貌似安定繁榮的社會繁衍自一個共識，也就是自 1967 年長達半年以上的內戰級騷動（所謂暴動）之後，香港內部的一個社會默契，就是「不能暴動」。這種共識，現在被北京政府利用來作為擴權和濫權的掩護。<br />\n<br />\n其實一直以來特區政府打壓尋常示威，都是使用《公安條例》。三年前祭出「暴動」，也就是對升級了的抗爭的升級圍堵。社運界政界應該馬上就嗅到一樣的氣味，而物傷其類才對。政府的權力加大，公民全體的威脅都會增加。梁天琦及一眾被告的喪鐘敲響了，也同樣是敲響了其他人的。而這種認知，很多人似乎沒有。是因為內心的競爭？是因為光環被搶走的不忿？但如果因為爭風呷醋而成為政權打壓他人的自乾五啦啦隊，可不悲哀？<br />\n<br />\n《公安條例》，無論用在誰人身上，都是應該反對到底。一些人不承認 DQ6，也像很多人不承認被檢控的是政治犯，甚至個別人士有意無意向外界暗示「他迷途知返了」的印象，那是可恥的。因為這些自乾五在配合中共對不恭順的香港人進行「懲教」。<br />\n<br />\n香港人最需要的不是懲教，香港人首先需要承認這些人都是被政治迫害，要追認他們是民主抗爭共同體的當然成員。他們是 2014 年之後民主運動的另一波犧牲，是民主運動的一部份。而它不是為了支援另一個地方的，是純粹為自己的，血肉堆在自己的土地上。問題是世界已經見到這些香港人的努力和犧牲，在本地的其他人承不承認也好，歷史自有公論。梁天琦二審的結果，證明由一般市民組成的陪審團，都不認同當權者對當晚事件的「政治定性」。<br />\n<br />\n承認這些人的犧牲，不是為了拯救這些人，而是拯救你們自己。<br />\n<br />\n這聲明的簽署者，包括德國、英國、馬來西亞、菲律賓、緬甸以及歐洲議會的議員。另外，德國聯邦議會「人權及人道援助委員會」的主席 Gyde Jensen「譴責」（condemn）中國對香港的干預，認為梁天琦的二審脫罪，並沒改變香港繼續受到高壓干預的現實，畢竟之前的控罪已經不合理地耗費其自由和心力。Jensen 對抗爭者的評價是可圈可點的：「&hellip;&hellip;他們面對鎮壓的威脅時表現了勇氣和高貴的政治承擔」。這是外國政界對他們看法，也是公正的看法。<br />\n<br />\n不只是舉足輕重的美國，歐洲和亞洲各國，都在注視香港，也注視著背後的中國。因為第一，中國的野心正在擴張，歐美會在未來以各種手段反制，與中國經貿得不亦樂乎的歐盟亦在最近高調表示，中國是合作伙伴但同時亦是競爭對手﹐可以預計打兩手牌的情況會越來越多；第二是中國的經濟開始下滑，可能會激化在世界和中國在香港或其他「接觸點」的衝突。<br />\n<br />\n總而言之，香港未來前途從來不應該是「一國」框架下的單一問題，中國不斷要將香港問題內政化，是因為它本身是一個國際問題，而中共不希望國際插手，更不想香港人的聲音可以傳出去。香港的未來前途，終究是要回到國際去處理的問題。"}]}