{"tid":1085358,"cid":5,"subCid":0,"title":"【軍事台】美國海軍航母艦載機F-35C服役","createTime":"2019-03-31T06:05:29.000Z","updateTime":"2019-03-31T06:05:29.000Z","uid":120678,"like":9,"dislike":0,"uniUserReply":1,"replies":[{"pid":"15a5b0a76a25574e7d983f17fdc8cccd0ac49fe8","tid":1085358,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-03-31T06:05:29.000Z","msg":"<a href=\"https://thediplomat.com/2019/03/the-us-navys-carrier-capable-f-35c-stealth-fighter-is-ready-for-combat/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthediplomat.com%2F2019%2F03%2Fthe-us-navys-carrier-capable-f-35c-stealth-fighter-is-ready-for-combat%2F&d=Sk6y7wLkZ8LsH37jlkaP94Xq8Qv2IeoILbHjSh09rgU%3D&h=910f46fc\" target=\"_blank\">https://thediplomat.com/2019/03/the-us-navys-carrier-capable-f-35c-stealth-fighter-is-ready-for-combat/</a><br />\n<br />\nThe US Navy&rsquo;s Carrier-Capable F-35C Stealth Fighter Is Ready for Combat<br />\n<br />\n<img src=\"https://thediplomat.com/wp-content/uploads/2019/03/thediplomat-190201-n-fc670-1011-386x227.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fthediplomat.com%2Fwp-content%2Fuploads%2F2019%2F03%2Fthediplomat-190201-n-fc670-1011-386x227.jpg&h=c1aae0be&s={SIZE}\" /><br />\n<br />\nThe F-35C Lightning II has achieved initial operational capability, the U.S. Navy announced last month.<br />\n<br />\nThe carrier-capable variant of Lockheed Martin&rsquo;s Joint Strike Fighter, the F-35C Lightning II, has met all requirements and achieved initial operational capability (IOC), the commander of U.S. Naval Air Forces and the U.S. Marine Corps deputy head for aviation said in a February 28 statement.<br />\n<br />\nThe F-35C is now officially ready for combat operations. &ldquo;In order to declare IOC, the first operational squadron must be properly manned, trained, and equipped to conduct assigned missions in support of fleet operations,&rdquo; the Navy said in the statement.<br />\n<br />\nIn December 2018, the service&rsquo;s first F-35C squadron, Strike Fighter Squadron (VFA) 147, was declared &ldquo;safe for flight&rdquo; and completed their carrier qualifications aboard the Nimitz-class aircraft carrier USS Carl Vinson (CVN 70) as part of the unit&rsquo;s transition from the F/A-18E Super Hornet to the F-35C.<br />\n<br />\nEnjoying this article? Click here to subscribe for full access. Just $5 a month.<br />\nThe &ldquo;safe for flight&rdquo; designation &ldquo;includes having 10 Block 3F, F-35C aircraft, requisite spare parts, support equipment, tools, technical publications, training programs and a functional Autonomic Logistic Information System (ALIS),&rdquo; according to the Navy. At least 30 percent of the squadron&rsquo;s assigned aircraft also need to be physically present with the unit.<br />\n<br />\n&ldquo;The F-35C is ready for operations, ready for combat and ready to win,&rdquo; said the commander of U.S Naval Air Forces, Vice Admiral DeWolfe Miller. &ldquo;We are adding an incredible weapon system into the arsenal of our Carrier Strike Groups that significantly enhances the capability of the joint force.&rdquo;<br />\n<br />\nThe F-35B, the U.S. Marine Corps&rsquo; short take-off and vertical landing (STOVL) variant of aircraft was declared combat ready in 2015. The U.S. Air Force&rsquo;s F-35A &mdash; the aircraft&rsquo;s conventional takeoff and landing variant &mdash; achieved IOC in 2016. The F-35B conducted its first close air support strike in Afghanistan in September 2018.<br />\n<br />\nEarlier this year, F-35B fighters conducted bomb drops, including laser-guided Guided Bomb Units (GBU)-12 Paveway IIs and satellite-guided GBU-32s, from the Wasp-class amphibious assault ship USS Wasp (LHD 1) in the Philippine and East China Seas. It was the first such exercise conducted by F-35B aircraft.<br />\n<br />\nThe F-35C has the greatest internal fuel capacity of the three F-35 variants, with the capability of carrying over 9,000 kilograms (20,000 pounds) of internal fuel. In comparison to the other variants, the F-35C also has slightly larger wings and more robust landing gear for carrier operations. The wingtips also fold. The large majority of F-35C aircraft will be inducted by the U.S. Navy, while the U.S. Marine Corps will also take delivery of a number of these carrier-capable aircraft.<br />\n<br />\nLast year, the per-unit price for the F-35 aircraft series saw a reduction due to a new $11.5 billion contract for the production and delivery of 141 F-35 aircraft in Low-Rate Initial Production Lot 11 (LRIP 11) concluded by Lockheed Martin and the U.S. Department of Defense (DoD) in September 2018.<br />\n<br />\nThe F-35A per-unit price is now $89.2 million, down from $94.3 million in the 10th batch of aircraft. The F-35B unit cost was lowered to $115.5 million, a 5.7 percent reduction from the $122.4 million it cost for the variant in LRIP 10. The F-35C unit cost was lowered to $107.7 million, down from $121.2 million it cost for the carrier variant in LRIP 10.<br />\n<br />\nStrike Fighter Squadron (VFA) 147 is slated to become the U.S. Navy&rsquo;s first operational F-35C squadron with the unit&rsquo;s first deployment aboard the USS Carl Vinson set to take place in 2021."}]}