{"tid":1087615,"cid":5,"subCid":0,"title":"港獨青年的自白：政治與文化的中港撕裂","createTime":"2019-04-01T12:48:53.000Z","updateTime":"2019-04-01T14:17:37.000Z","uid":92301,"like":16,"dislike":0,"uniUserReply":5,"replies":[{"pid":"6e4c0c13e8a6a4b9a79b95447b1f454aba7a4c30","tid":1087615,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-01T12:48:53.000Z","msg":"「香港獨立」在香港被視為一條不能觸碰的紅線，中國政府、香港政府及建制派明確反對「港獨」，稱其為「分裂國家」的「違法行為」，對中港兩地均沒益處。就算是香港民主派，對港獨運動也有不同聲音，他們中很多認為香港沒有能力和本錢獨立於中國，在中國現況下爭取獨立，是一場遙不可及的夢，反之要在「一國兩制」下爭取最大的民主。<br />\n<br />\n但根據香港中文大學2017年一項研究，香港有超過一成人支持香港獨立，然而在香港，公開支持或討論「港獨」的人並不多，因為他們或需付上沉重代價，目前香港沒有法例去直接禁止討論「港獨」人士，但「港獨」人士現在近乎沒可能入閘參選成為議員，創立的組織可能會被政府取締。<br />\n<br />\n支持「港獨」的香港民族黨去年被香港政府取締，視其為「非法社團」，任何人以民族黨名義運作或工作，都是違法行為。港府方面給的理由是因為無法保證民族黨不會以暴力爭取香港獨立，這是為了「保障國家、公眾安全及自由人權」。外界一直盛傳民族黨被取締後，其他「港獨」組織也會成為下一個目標。<br />\n<br />\n但事件引發了香港是否還有言論自由的擔憂。英國政府近期向國會提交的香港半年報告書提到，英國不支持港獨，但討論憲制事宜是屬於言論自由，「禁止香港民族黨運作，對選舉候選人進行政治篩選&hellip;&hellip;香港的高度自治正被削弱」。<br />\n<br />\n雖然中國及香港政府有意杜絶「港獨」聲音，把一切不穩定因素扼殺於萌芽之時，但「港獨」並沒有消失，繼續產生小規模組織，要求香港獨立。<br />\n<br />\nBBC中文採訪了兩個支持「港獨」的青年，這兩人不完全代表香港「挺獨」陣營，也有很多人或許不盡同意他們的說法，但或多或少反映了這一群體的思維模式以及社會政治的趨勢，顯示本土意識催生了更撕裂的身分認同，他們否認自己是「中國人」，把香港文化獨立於中國，甚至自稱「香港民族」。分析認為，「港獨」正從政治層面走向文化及身份認同層面。<br />\n<br />\n<strong>陳家駒：從泛民走到「港獨」</strong><br />\n<br />\n陳家駒創立了支持香港獨立的「學生獨立聯盟」，自稱有20名成員，在遊行集會的時候，他的「港獨」旗幟往往成為國際媒體的焦點。他曾經發起聲援因旺角騷亂被判入獄的梁天琦及民族黨召集人陳浩天的抗議活動，又試過到美國領事館遞交請願信，要求美國盡快通過「香港人權民主法」，如果有中國、香港官員被指違反人權，美方可有機制予以制裁。學生獨立聯盟發起的示威活動，人數會多達一百人。因此，他經常成為香港親共媒體攻擊的對象。<br />\n<br />\n但他走進獨派這條路，不是一朝一夕的事，他經歷過對中國懷抱希望、走進泛民勢力試圖推動正面的改變，但中港社會與政治矛盾所產生的壓迫感持續，令他覺得香港在中國治下，不會有美好的未來，現在，他尋求兩地的割裂。<br />\n<br />\n陳家駒生於小康之家，說自己的價值觀深受母親影響，這位生於1990年4月的青年笑言，母親是在「六四」事件後，決定懷孕生下他，希望陳家駒能夠把香港精神傳承下去。<br />\n<br />\n母親常常對他談政治，見到遊行時會告訴他，「遊行人士好像在阻塞道路，但我們需要他們，如果沒有人發聲，社會不會進步」。他形容自己母親是「反極權」的人，有時帶陳家駒參與「六四」晚會，也會在他面前稱讚前港督彭定康。<br />\n<br />\n然而，幸福的生活在主權移交後的金融危機產生巨變。一家三口原本住在居屋（香港政府推出的「居者有其屋」計劃房屋），但經濟困境令他們無法再供樓，父母為此經常吵架，最終離婚收場。此後，父子兩人過著飄泊的生活。多年來，房子越搬越小、租金卻越來越貴。<br />\n<br />\n「我沒有穩定的住所，我不知道下一年會住在哪兒，不知未來會怎樣，」他說，「我思考很久，為何在香港會得到如此居住環境，對香港政府很反感。」<br />\n<br />\n房屋可以是政策制度的問題，但不一定是支持「港獨」的原因。在讀書期間，陳家駒不是一面倒反對中國。他一直有留意中國相關的新聞，曾經盼望中國富強後，會步向民主。2008年北京奧運，他會為中國隊打氣，但同年發生的四川大地震，豆腐渣工程與捐錢等問題，令他震驚，對政權感到失望。之後發生的廣東烏坎事件，也令他覺得中國任何地方都不會有完全的民主。他現在會用強烈的字眼對中國和中共予以批評。他會用「六四事件」、文革、藏獨、新疆「再教育營」等事例，去形容共產黨是「極端的敵人」。<br />\n<br />\n但他不是一夕之間便成為一個要用行動去爭取港獨的倡議者，在「雨傘運動」爆發前，他自言是一個「左膠」（指只講理想的左翼分子），相信和平、理性、非暴力（簡稱「和理非」）的抗爭模式，曾加入溫和的泛民政黨&mdash;&mdash;公民黨，希望透過幫公民黨的人助選和從事地區工作，而帶來一些改變。<br />\n<br />\n但2014年，他在運動前線，在經歷過與防暴警察對峙，吸入催淚彈之後，他改變了。當天，他親眼目睹警察高舉「速離否則開槍」的橫幅，警察又用槍支對著示威者。<br />\n<br />\n「那一刻，我腳抖起來，我覺得我會死，但身邊的人說，我們香港人不會退縮，」他堅持不離開，「那刻很熱血，覺得香港人會為民主政制犧牲。」<br />\n<br />\n警方當天沒有發射子彈，但卻加深了當權者與示威者之間的仇恨。這79天的持久戰，當時從事金融業的陳家駒選擇不上班，分別在金鐘和旺角留守，負責協助管理物資。<br />\n<br />\n「我對公司說，我暫時不會回來，你喜歡就炒我（革退），」他說，「這件事比賺錢更重要。」<br />\n<br />\n但這場運動沒有換來中港政府的任何讓步，在他眼中，失敗的原因在於「和理非」不一定是最好的抗爭模式。<br />\n<br />\n他退出了不支持把抗爭升級的公民黨，投身更為激進的本土派，參與一些反對大陸新移民、水貨客和旅客過多的抗議活動，還試過佔領輕便鐵路的路軌。他說，相關行動是要對政府表達不滿，而政府沒有任何回應，所以只有用更加激進的模式去引發關注。<br />\n<br />\n中港政府嘗試讓香港人對國家更具歸屬感，主權移交後，慢慢在電視奏放國歌，又希望在校園內推動國民教育，但以上種種都被政策都被反對派指稱「洗腦」。其中，最讓陳家駒不滿的是香港政府大量接收大陸來港人士以及推動在中小學以普通話教授中文。<br />\n<br />\n以往香港的學校絶大部分以粵語教授中文，普通話是另外一門科目，但主權移交後，教育局提倡以普通話教授中文，2008年起資助學校培訓老師「普教中」，政府數字顯示，在2008至2016學年間，推行普教中的小學由55%增至70%，中學則由31%增至37%。有些學校會擔心小一學生未能適應，或是高小高中的學生要應付公開考試，而選擇混以粵教中。民間組織「港語學」發表的調查指，2017至2018年度，全港有超過7成小學及約28%的中學，合共483間中小學推行「普教中」，數字比高峰期時2014年519間有所回落，原因是一些學校認為普教中欠缺成效而取消普教中。教育局曾經表示，沒有證據證明普教中提升學生中文水平，一些研究更指出，母語為粵語的學生以普通話學中文，成續可能較差，但局方堅持認為普教中是長遠的方向。<br />\n<br />\n根據香港保安局向立法會提交的數字，由1997年主權移交後至2018年年底，有超過100萬大陸居民以家庭團聚為由，持單程證到香港定居。一些支持有關政策的人認為這有助解決香港人口老化的問題。<br />\n<br />\n在陳家駒眼中，新移民帶來了很多不同的問題：最大原因是大批新移民到香港申請入住公營房屋，影響到香港人居住的權利。香港政府沒辦法控制中國訪港旅客的數字，一方面香港出現了大批藥房和金鋪，去迎合遊客，改變了社會的面貌，失去了香港特色的店鋪；另一方面，衍生了水貨客問題，他們到香港購買大量日用品再拿回大陸變賣，曾經香港奶粉賣得脫銷，迫使香港政府推出「限奶令」。<br />\n<br />\n固然，以上種種可以是針對中港兩地政策的不滿，但他認為，這不單是政策的問題，而是大陸遊客和新移民，沒有為社會、為他人著想的心態，好多時為自己利益行事，這種素質和香港人不一樣；加上，他所認識的新移民，不願意學習廣東話，行為舉止比較粗魯，也令他覺得自己不能把自己視為中國人。<br />\n<br />\n但以更激進的示威模式去爭取訴求充滿爭議，特別是民主派陣營裏面，「和理非」抗爭仍然是不少人堅持的理念。<br />\n<br />\n本土派政黨&mdash;&mdash;「青年新政」游蕙禎和梁頌恆當年擠身議會時，高舉 「香港不是中國」的旗幟，並曾在宣誓時將中國稱作「支那」，雖然那一瞬間成為國際媒體的焦點，但同時讓政府得到借口，剝奪他們得來不易的席位。2016年農曆新年，執法人員驅趕無牌小販引發旺角騷亂，多名示威者因為這場示威而被判入獄，當中不少是陳家駒的朋友。<br />\n<br />\n令陳家駒失望的不單是政府的打壓，而是發生這些事件時，泛民中人選擇割席，不用力去聲援本土派人士。<br />\n<br />\n眼見當下的政治環境，陳家駒曾經灰心，對未來沒有寄望，買不起房，找不到好工作，自己下一代小孩要說普通話，然後無論用什麼方法爭取，也好像難以向前。這些壓力讓他一度陷入抑鬱，需要看醫生服藥。<br />\n<br />\n2017年，陳家駒和女朋友周遊列國，希望尋找地方移民，原本計劃一同到歐洲。他說，如果很理性去想，移民是最好的出路，那邊環境好、人比較少，也有空間讓他發展對音樂、語言的興趣，但他始終愛香港，最後打消了移民的念頭，與女朋友分手，他的這位女朋友也是在社運活動上認識，但她已移民了。<br />\n<br />\n他認為，唯一的出路就是香港獨立。旅行回到香港以後，他在網上發起號召組成聯盟，創立「學生獨立聯盟」和「香港獨立聯盟」，在其他港獨或本土派人士被打壓之時，他會進行聲援，希望「港獨」聲音不死，未來希望在國際上爭取支持。<br />\n<br />\n陳家駒目前靠兼職設計糊口，以網上募捐形式為組織籌集資金，但他堅持不公開財政狀況，擔心成為當權者針對的借口，又指擔心有一些人士加入組織後會出賣他們，把資訊告知建制媒體，所以接收成員有很高標凖。他說，如果自己的組織像「香港民族黨」般被政府取締，他會勸退其他成員，自己則找機會繼續向國際社會講述自己理念。"},{"pid":"91b70e81752d475fab3a1fd5d499bee1a0bf70cd","tid":1087615,"uid":92301,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2019-04-01T13:00:14.000Z","msg":"<strong>鍾翰林：17歲的「港獨」學生</strong><br />\n<br />\n「港獨」圈子有些非常年輕的面孔，其中包括17歲的中學生、「學生動源」召集人鍾翰林。「學生動源」是一個規模較小的「港獨」組織，2016年曾經聯同其他獨派組織，在學校門外派發傳單，宣揚&quot;港獨&quot;，引來媒體廣泛報道，並遭到港府明確反對。<br />\n<br />\n作為零零後，沒有經歷過港英年代，出生時，香港已主權移交中國，但他小時候已認定自己不是「中國人」，只是「香港人」。<br />\n<br />\n鍾翰林自小父母便離婚，目前跟祖父居住，以前公公婆婆很喜歡跟他談及97年之前香港發生的種種社會、政治事件，有時候，立場較為反共的長輩會對他談到「六四事件」、「六七暴動」，他都對這些事情十分感興趣，會自行上網看回每一件歷史事件。家中長輩又會對他說，大陸如何不濟，會形容中國落後、沒有文化的一面，他因此從小便對中國沒有什麼好感。<br />\n<br />\n他自言與一般學生不一樣，不沉迷打電動遊戲、打籃球，熱衷思辨時政。上課時，桌上擺放教科書，實際上在埋首細閲《香港獨立論》，社交媒體上的帖子以時政為主，論「港獨」、論中港矛盾，一些同學忍受不住，把他從朋友列表中刪除。他的朋友現在主要是社運圈子的人。<br />\n<br />\n在鍾翰林看來，香港政府在學校推行的愛國教育對他來說適得其反。「小學會有升旗禮、唱國歌，我都會問為什麼，我們香港有區旗，有自己香港人的旗，」他說，「我覺得我與中國這個國家沒有聯繫、沒連結。」<br />\n<br />\n他和陳家駒一樣，深深體會到中國大陸影響下香港的改變，他對於香港接收大陸移民的政策特別不滿，因為香港審核這批新移民的要求比其他國家低，不會要求他們會講廣東話或是了解香港的歷史文化，但這些移民卻表現得，好像要香港改變去配合他們，而且他們的人口之多，不單令香港無法解決土地問題，也影響到香港未來的選舉。他所讀的學校，他發現愈來愈多大陸學生不願意學廣東話，更要求香港學生遷就他們講普通話。這些都讓他覺得失去了香港獨有的身份與地位。<br />\n<br />\n2012年，16歲的香港學運領袖黃之鋒發起反國民教育，讓鍾翰林知道中學生也能參與政治，但鍾翰林對BBC中文說，最讓他對政治萌生強烈想法的觸發點，是2012年香港行政長官答問大會中，唐英年指控梁振英有意用防暴隊及催淚彈對付反23條（國家安全法）示威者。<br />\n<br />\n「那時候我連防暴隊是什麼也不太清楚，我要在網絡搜尋，為什麼警察會好像軍人般對付香港人？」他說，「那刻開始，我便對政治很感興趣。」梁振英當選後的2014年，香港真的出現了防暴隊對付示威者的場面。<br />\n<br />\n2014年，鍾翰林說自己還小，不是運動的參與者，但這場運動卻令他認為，「和理非」抗爭模式不會帶來任何結果。他也和陳家駒一樣，選擇加入提倡把行動升級、作「勇武抗爭」的本土派，只有13、4歲，便響應了本土派組織發起的反水貨客行動，那是他真正參與社會運動的開始，因為這關乎他的社區，那兒因為愈來愈多大陸水貨客而衍生太多金鋪和藥房。這些活動中，有時會發生一些示威者與民眾或警察有口角甚至是肢體碰撞。<br />\n<br />\n他把本土派視為最重要的生活圈子，大部分時間也只是在看本土派的網上媒體，關注各個本土派的領袖和代表人物，了解他們的論述和助選。他坦言，甚少留意其他民主派的說法。<br />\n<br />\n鍾翰林聯同幾名中學生和大專生共同創立「學生動源」，希望在校園推行「港獨」，過往一些派傳單行動的確引發起一些風波，但這些行動因為支持度不足無法延續，這個組織經歷了一段迷茫，不知如何走下去的階段。<br />\n<br />\n他對BBC中文說，這個組織的初衷，並不單純只做普通的抗議活動，他是心底裏反對「和理非」活動的一群。<br />\n<br />\n「我自己定位為一名行動者，我是慣常不露外表，蒙著臉的那種。」<br />\n<br />\n但最後，也無法達到目標。「我自己很坦白，整個學生動源都好失敗。」<br />\n<br />\n經過幾年時間在這個圈子，他認為獨派沒法成為主流的原因，並不單純是政府的施壓，也是民眾對港獨的支持度下降。<br />\n<br />\n他說，2016年宣誓事件成為了分水嶺，游蕙禎、梁頌恆的「支那」論亦讓香港人覺得他們的所作所為幼稚，牽連其他本土派及獨派，以往在街頭宣揚「港獨」，支持和反對的人都會與他們對話，不少人會感到好奇，但宣誓事件後，大部分人把他們當作透明。<br />\n<br />\n「獨派有根本性的缺陷，許多事情流於口號，沒有任何計劃，所以市民覺得我們做白日夢很正常，就是因為缺乏論述。」<br />\n<br />\n他希望未來，支持「港獨」的人一方面除了要面對政府施壓，同時要花時間，從外國的獨派組織學習，探討「港獨」的原因、好處和之後所需要的社會制度，有一套更清晰的論述去說服市民的支持。<br />\n<br />\n但他同時承認，目前情況下爭取香港獨立十分困難，現在所做的事情，只是希望把「港獨」聲音延續，寄望於未來的變化。<br />\n<br />\n投身社運具有風險。去年11月，他在元朗區突然被一名男子刻意碰撞和拳打，需要報警求助，警方把案件列作普通襲擊。他被施襲的原因以及行兇者是誰，仍然是一個謎，這宗案件很可能會無疾而終，他個人估計是因為政治立場問題有人想嚇唬他。<br />\n<br />\n「由第一天去做這件事（支持「港獨」），我便想過會被捕坐牢，也想過死，但我不會掛在口邊&hellip;&hellip;但你要知道可能有這樣的結果，我是否已預備了？我答你，還沒有，但我知道這結果，」他說。<br />\n<br />\n17歲的他即將要面臨進入大學的公開考試，自言成績不佳，升讀大學機會甚微，原本立志成為議員，但議會之路不太可能，又不願意擔任立場不相符的泛民主派議員助理，他的選擇不多。<br />\n<br />\n「對於社運和個人未來，我都沒有一個好的想法，」他說，「我畢業了，很擔心自己沒有工作做，我個人都好迷茫未來如何走下去。」<br />\n<br />\n<strong>香港人VS中國人</strong><br />\n<br />\n不少觀察人士認為，「港獨」思潮的崛起，源自香港人對中共政權的不滿，但漸漸地這種政治上的訴求，慢慢演變成文化上的獨立，獨派人士除了反對中共政權之外，他們認為香港人有別於中國人，甚至能自成一個民族。<br />\n<br />\n陳家駒母親那邊的親戚也來自大陸，但他說現在香港文化和語言和中國大陸不一樣，可以自稱「香港民族」，他否定自己是中國人、甚至否定自己是「華人」，認為「中華民族」這個概念，只是被人建構出來。他強調，自己一出生便是香港人，不會覺得自己是中國人。<br />\n<br />\n兩人的想法未必是社會上主流意見，也不一定代表所有「港獨」派人士的想法。<br />\n<br />\n曾經指港獨派是「圍爐取暖」的香港時事評論員程翔認為，這反映香港部分青年不單是政治層面抗拒中共，而是文化上拒絶中國。<br />\n<br />\n根據香港大學民意研究計劃去年12月所做的電話調查，當被訪市民可在「香港人」、「中國的香港人」、「中國人」及「香港的中國人」四者中選擇自己認同的身分時，40%稱自己為「香港人」，15%自稱為「中國人」，26%自稱為「中國的香港人」，而17%則自稱為「香港的中國人」，而如果單純問他們對個別身份的認同感時，香港市民對「香港人」認同感最高，有80.8分（100分為最高），但對「中國人」的認同感只有62.4分，創2014年12月以來的新低。這調查反映部分港人與「中國人」身份有一定抗拒感。<br />\n<br />\n程翔對BBC中文說，香港產生本土意識責任在於北京，因為中國對香港在政治上越收越緊，改變了「一國兩制」的精神。<br />\n<br />\n「英國統治香港150年，從來都無產生分離主義的意識，為何香港回歸20年，就產生強烈的分離主義的意識？原因是宗主國的政策，對香港的政策有好大的不同。」<br />\n<br />\n他以《國歌法》做例子，以往香港人扭曲、恥笑英國國歌不違法，現在就加以限制，這種改變會催生分離意識。<br />\n<br />\n他認為，香港人建構出自我身份認同，源自三段共同歷史回憶：1967年香港暴動、1989年北京天安門事件、2014年雨傘運動。三件事的共同特點是反對中共的當權派，而在幾十年的統治間，也塑造了中國人民一種較為「狹隘」的思想，例如中國網民動輒就會對外國企業或個人施以攻擊。<br />\n<br />\n他引用中國作家韓寒的說話，「大陸用了前30年教你鬥爭，後30年教你貪婪，經過了60年，就變得又兇殘又貪婪」，他認為中共治下大陸人民表現出的狀態，是引發香港強烈對抗的原因。<br />\n<br />\n程翔認為，大家均是「中國人」、也是「華人」，只是「中國」這個字經常被中共借用，令大家不願意自稱「中國人」。新一代犯了錯誤，把中國等同中共，每當為中國說好話便被視為「中共走狗」，這樣不太對。(九千萬共產黨員都唔係中國人<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />)<br />\n<br />\n他認為，年輕一代不應在身份問題上突出「非中國人」的身份。即使有強烈本土意識，也應該思考共同面對同一敵人。<br />\n<br />\n香港時事評論員劉銳紹認為，這種（香港民族）的想法不會輕易成為主流，但要視乎官方的打壓力度，如果用禁制的方法，仍然可能把這些想法變成具衝擊力的意見。<br />\n<br />\n他提到，目前中國國內說法是「狹隘地把所有不穩定因素扼殺於萌芽狀態」，未來一段時間，「港獨」或相關團體的行動，會受到一定制約，這些抗爭運動或會進入一個沉寂期，官方亦可能把打壓力度擴大，借勢把一些不提倡「港獨」的組織也予以打壓，影響言論自由， 如果只用高壓手段而不採取疏導方式，抗爭只會以其他形式出現。<br />\n<br />\n「本來水龍頭的水是慢慢流下來，甚至連鏽蝕也慢慢流走，但現在找東西擋住它，那這種行動只會適得其反。」<br />\n<br />\n<a href=\"https://www.bbc.com/zhongwen/trad/chinese-news-47353234\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fchinese-news-47353234&d=kym%2Bu5moN5dZdxbwy4XQi8vW%2Fvk9QtnWk1JKGKfj%2Fbg%3D&h=400c9b83\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fchinese-news-47353234&h=56290f4a\" data-auto-link target=\"_blank\">https://www.bbc.com/zhongwen/trad/chinese-news-47353234</a>"},{"pid":"e4e827506dd5fc904f5bcdeb0f6d62e55ab295f0","tid":1087615,"uid":79563,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-04-01T13:49:17.000Z","msg":"<img src=\"/assets/faces/big/adore.gif\" class=\"hkgmoji\" />"},{"pid":"4b56593a6417be562d901dadbd19b6a52c3ec8ba","tid":1087615,"uid":35430,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-04-01T13:51:37.000Z","msg":"都好嘅，知衰肯變<img src=\"/assets/faces/normal/wink.gif\" class=\"hkgmoji\" /><br />\n08年奧運，世博個期幾撚high，你屌共狗一句就畀人屌返十句"},{"pid":"b579f5120486193bf72145a95e341d9760b3474d","tid":1087615,"uid":19454,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-04-01T13:51:37.000Z","msg":"lm"},{"pid":"2646797c6726a3ec66f3e2d412c614cc811fc120","tid":1087615,"uid":23993,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-01T13:54:12.000Z","msg":"沙田you CardPay 入嚟未？<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"ccaf1f1a2594bb4ce1d8b11132fcf7d4b1e6fce3","tid":1087615,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-01T14:17:37.000Z","msg":"義士頂住 <img src=\"/assets/faces/big/adore.gif\" class=\"hkgmoji\" />"}]}