{"tid":1088575,"cid":5,"subCid":0,"title":"【逃犯條例】前律政司高官轟政府放寬引渡證據要求無解釋 勢削人權保障","createTime":"2019-04-02T07:06:13.000Z","updateTime":"2019-04-02T09:53:08.000Z","uid":79563,"like":6,"dislike":0,"uniUserReply":4,"replies":[{"pid":"77002c1744eca0f197f83aadc516ce1610716b3b","tid":1088575,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-02T07:06:13.000Z","msg":"<img src=\"https://static.appledaily.hk/images/e-paper/20190402/large/1554184223_013b.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20190402%2Flarge%2F1554184223_013b.jpg&h=63049a1e&s={SIZE}\" /><br />\n<br />\n精通引渡法、在律政司工作16年的律政司前高級助理刑事檢控專員白孝華再就政府打算修訂逃犯條例發炮，在回覆包括本報在內的幾間傳媒時，發表逾2,000字回覆，力數今次修例的多個問題，包括批評政府放寬申請移交逃犯的證據和文件的要求，認為將削弱對被申請引渡人士的保障。<br />\n<br />\n現私人執業的資深大律師白孝華，日前已反駁政府今次修例「奇怪」及「無意義」，擔心修例後疑犯會被移交到法制落後的地方，對權利和自由或毫無保障。<br />\n<br />\n白孝華今日再回覆傳媒，針對政府在《逃犯條例》的「證據的可接納性」提出修訂，訂明日後申請引渡的任何文件，如看來是按有關訂明安排所定的方式簽署、核證、蓋印或其他方式認證，「即須當作已妥為認證」。<br />\n<br />\n白孝華在書面回覆炮轟此建議對是「根本性改變（fundamental change）」現行安排。他舉例指，新規定或不再需要由法官、裁判官或官員進行簽字認證，現時較嚴謹的規定將不再適用。他批評，放寬證據和文件的認證要求，勢必削弱對被申請移交人士的保障。（weaken protections to persons subject to requests for their surrender to a place which is the subject of a surrender arrangement.）<br />\n<br />\n白孝華指，證據和文件需嚴謹認證，是要確保要求引渡一方提供文件要真確無誤，才能在訴訟程序中獲受理，讓法庭信服。他指，現時香港移交逃犯條例中提出的要求，是普通法中常見的認證形式，而不同地方簽訂的條約，對認證的要求或更闊，而非放寬。（treaty provisions for the admissibility of documents and their authentication may be broader, but not less restrictive than statutory provisions.）」。<br />\n<br />\n白孝華指出，現行安排下，立法會可就文件的認證作把關，但政府今次修例，卻令立法會對認證條件再無發言權，任由政府決定相關證據和文件的認證水平，由於今次修例容許香港與專制政權或沒有法治的地方作移交逃犯安排，反問如何能確保證據和文件的真偽？（Legislative Council will have no say as to authentication conditions of documents&hellip;The Government will determine what authentication conditions it wishes. Special surrender arrangements could be made with places which have authoritarian regimes and without the rule of law. With such arrangements, how can there be any assurance as to the genuineness of the documents?）<br />\n白孝華更炮轟港府沒有解釋為何要作出這個「根本性改變」，更批評保安局為今次修例提交的文件，完全沒有提及為何放寬有關證據和文件的認證要求，公眾及立法會無從得知修訂的理據及意義。<br />\n<br />\n保安局局長李家超日前解釋指，放寬證據和文件要求，是因應不同地方的法律及司法制度可能有不同的認證方法，稱只是現時條例的要求較緊。<br />\n<br />\n白孝華反駁，有些向香港提出移交逃犯的地方，法制與香港極之不同，警察、檢察官及法官貪腐或普遍，「這些地方沒有人權保障、沒有獨立的司法機構、沒有法治，而且沒有最低限度的公平審訊要求」，所以他認為引渡一方向香港提交的文件和證據，應較現時《逃犯條例》更嚴格，而非更弱。（the authentication requirements for such arrangements should be more restrictive and more onerous, and not weaker and broader than the existing authentication requirements in FOO.）"},{"pid":"ba664594a9b3052c58f4c4770e7cce425a970a5a","tid":1088575,"uid":35014,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-04-02T07:08:05.000Z","msg":"此回覆已被刪除"},{"pid":"e356a5fe720972ce8f64653155b77e9e197eeea0","tid":1088575,"uid":28279,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-02T08:26:54.000Z","msg":"<img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" />政府放火燒屋但藉口照光啲間屋，香港法治玩完"},{"pid":"97fa6421b9ea0bee8d65cab6fec856dda0a6af38","tid":1088575,"uid":16676,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-02T09:53:08.000Z","msg":"就係第度法制唔完善先唔同佢地簽引渡恊議<br />\n用無形既壓力要佢地改善<br />\n佢地未改善, 所以唔簽<br />\n個後果就係縱容人地去佢地既地方犯罪之後走去法制完善既地方避開引渡<br />\n<br />\n無理由一個法治個地方去遷就<br />\n簡直荒謬<img src=\"/assets/faces/lm2/wfc.gif\" class=\"hkgmoji\" /><br />\n<br />\n林鄭d 道理根本唔乎合邏輯"}]}