{"tid":1089316,"cid":5,"subCid":0,"title":"【國歌法殺到】大律師公會轟條文不清 斥延長檢控期惹恐慌","createTime":"2019-04-02T16:41:04.000Z","updateTime":"2019-04-02T17:46:12.000Z","uid":79563,"like":1,"dislike":2,"uniUserReply":2,"replies":[{"pid":"35484e1c4acf690ed9e75cb8bba1d9ef4f2635be","tid":1089316,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-02T16:41:04.000Z","msg":"<img src=\"https://static.appledaily.hk/images/e-paper/20190402/large/1554205822_3143.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20190402%2Flarge%2F1554205822_3143.png&h=62f1cd6e&s={SIZE}\" /><br />\n<br />\n除了《逃犯條例》，大律師公會今日亦就《國歌法》發表立場書，公會狠批現時的條文含糊不清，部份條文「有法例，冇罰則」，令公眾無所適從，條文空泛，偏離普通法的傳統。公會又批評，草案訂明議員、司法人員的宣誓儀式須奏唱國歌，卻沒有訂明不懂唱、不出席等會否被取消就職資格，建議抽起「奏唱國歌」條文，改以行政措施規管。公會又批評延長侮辱國歌的檢控期至2年，構成不必要的恐懼，政府的解釋亦站不住腳。<br />\n<br />\n國歌條例草案的「奏唱國歌」部份，當中包括「奏唱的標準、禮儀、須奏唱國歌的場合」，要求奏唱標準是「符合其尊嚴」，又指出席奏唱國歌儀式時，出席人士要肅立和舉止莊重。公會批評，條文字眼空泛，「這類啟導性和方向性條款，在普通法及香港法例下是極之罕有和不尋常」。<br />\n<br />\n公會批評，條例沒有訂明違反「奏唱國歌」條文的後果，這會導致香港人感到不安不穩，不知會否被追究，又指若這些行為不帶有罰則，條例應予以說明。<br />\n<br />\n公會認為，條例中的弁言（Preamble）和規管「奏唱國歌」條文部份，屬意識形態，圖宣傳愛國主義和禮儀，但公會指這應該透過教育或其他途徑達致，而非用法例，「弁言和條例中的『奏唱國歌』部份偏離普通法的良好傳統」。<br />\n<br />\n草案訂明，須奏唱國歌的場合包括立法會議員、主要官員和司法人員宣誓儀式，但公會指，條例沒有訂明誰人要在這些場合奏唱國歌，例如是否每一個出現在儀式的人士也需奏唱？不奏唱又會否被視為不尊重國歌？更加令人關注是立法會議員會否因為不奏唱國歌、不出席奏唱儀式會被取消議員資格？公會強調，現時《宣誓及聲明條例》或今次的條例草案，也沒有說明這些行為會構成議員資格被取消，而司法人員宣誓時若不諳中文而沒有唱國歌，又會否不能就職？<br />\n<br />\n公會指，為避免任何意想不到的後果，國歌法中的「奏唱部份」應該抽起或者作修訂，改以行政措施規管有關行為。公會認為，若有需要提到政治意識形態等，應透過立法會文件或特首規定來交代。公會亦提到在「保護國歌」的條文中，提到國歌不得用作公眾場所的背景音樂，但何謂「背景音樂」，卻完全不清不楚，「我們看不到為何要禁止公眾場所播放國歌，尤其是今次立法目的是要宣揚對國歌的意識」。<br />\n<br />\n草案最具爭議的內容是將侮辱國歌行為的檢控時限，延長至觸犯罪行後兩年內，而非一般刑事罪行的6個月內，公會認為是不必要和沒有道理，因為沒有證據證明半年搜證不足夠。早前政府指警方或需更長時間調查侮辱國歌的案件，因為案件如足球賽事等或涉及大量人士，但公會完全不接受這個解釋，「這一點也不令人信服」。<br />\n<br />\n公會解釋，不當使用國歌和侮辱國歌的罪行是簡單直接，調查並不複雜，這與同樣涉及大批人士的公眾秩序的罪行，本質上根本沒有分別，例如可透過影片、現場證人等搜證，「所說的（搜證）困難，是被誇大和站不住腳」。公會指，由於本身條例有政治性質，延長檢控期會構成不必要的恐懼或會否被檢控的臆測，對維持公眾對法治的信心沒有幫助。<br />\n<br />\n草案要求將國歌納入中小學教育，公會認為，教育和宣傳國歌純粹是行政事宜，根本沒有立法需要，現時的條文令人擔心，日後辦學團體、公司因應國歌法制定一些命令，若不遵照就會有法律後果。早前政府指，違反「將國歌納入小學及中學教育」的條文，並沒有任何罰則，公會認為，既然沒有罰則，根本沒有需要在條文中出現。"},{"pid":"c01df8cadc9df17357986a984aaa587e294b46ba","tid":1089316,"uid":50457,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-04-02T17:46:12.000Z","msg":"<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"}]}