{"tid":1089208,"cid":5,"subCid":0,"title":"前加拿大亞太國務卿　前南韓大使　加入　香港監察","createTime":"2019-04-02T15:19:33.000Z","updateTime":"2019-04-02T15:27:28.000Z","uid":47714,"like":8,"dislike":0,"uniUserReply":3,"replies":[{"pid":"a826a92b605230dd52a0c3cce8bfb73327530b6e","tid":1089208,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-02T15:19:33.000Z","msg":"<a href=\"https://www.facebook.com/HongKongWatch1/posts/2079509658836163\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FHongKongWatch1%2Fposts%2F2079509658836163&d=hsG%2BTWPyVhMSOc%2FhwZgu%2BpHrfcRVF4fwerrMnmH2A0w%3D&h=22ca51c9\" target=\"_blank\">https://www.facebook.com/HongKongWatch1/posts/2079509658836163</a><br />\n<br />\nNEW: Canadian Politicians and South Korea's Former Human Rights Ambassador join Hong Kong Watch team as patrons<br />\n<br />\nHong Kong Watch is delighted to announce the appointment of three new International Patrons: South Korea&rsquo;s former Ambassador for Human Rights, Jung-Hoon Lee, Canada&rsquo;s former Secretary of State for Asia-Pacific David Kilgour, and Canada&rsquo;s Deputy Shadow Minister for Foreign Affairs Garnett Genuis MP. The three are Hong Kong Watch&rsquo;s first International Patrons, joining the organisation&rsquo;s founding Patrons who include the former British Foreign Secretary Sir Malcolm Rifkind, the independent Cross-bench Peer Lord Alton of Liverpool, the former Labour Party Shadow Minister for Asia Catherine West MP and the barrister Sir Geoffrey Nice QC, who prosecuted Slobodan Milosevic.<br />\n<br />\nThe appointment of three International Patrons is a reflection of growing international concern about the erosion of Hong Kong&rsquo;s freedoms and autonomy.<br />\n<br />\nBenedict Rogers, co-founder and Chair of Hong Kong Watch, said: &ldquo;While Britain has a particular legal and moral responsibility towards Hong Kong under the Sino-British Joint Declaration, Hong Kong is a vital international financial centre and, according to its brand slogan, &lsquo;Asia&rsquo;s world city&rsquo;, and for that reason the erosion of its freedoms is a world concern. Furthermore, the Sino-British Joint Declaration is an international legal treaty lodged at the United Nations, and therefore is of concern to the international community. For these reasons, Hong Kong Watch has been engaging in international advocacy, at the United Nations, in the European Union, and in Washington, DC, Ottawa, Berlin and other capitals around the world. We are therefore absolutely delighted to announce the appointment of two very distinguished Canadian politicians and South Korea&rsquo;s eminent former Ambassador for Human Rights as our first international patrons. We intend to invite other distinguished figures from other countries to join us in due course. This is part of a strategy to internationalise concern for Hong Kong&rsquo;s future, and ensure that friends of &lsquo;Asia&rsquo;s world city&rsquo; speak up to defend its values and way of life which are increasingly under threat.&rdquo;<br />\n<br />\nThe three new Patrons of Hong Kong Watch have a distinguished track record defending human rights.<br />\n<br />\n<a href=\"https://www.hongkongwatch.org/all-posts/2019/4/1/canadian-politicians-and-south-koreas-former-human-rights-ambassador-join-hong-kong-watch-team-as-patrons\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hongkongwatch.org%2Fall-posts%2F2019%2F4%2F1%2Fcanadian-politicians-and-south-koreas-former-human-rights-ambassador-join-hong-kong-watch-team-as-patrons&d=hsG%2BTWPyVhMSOc%2FhwZgu%2BpHrfcRVF4fwerrMnmH2A0w%3D&h=5a7e1748\" target=\"_blank\">https://www.hongkongwatch.org/all-posts/2019/4/1/canadian-politicians-and-south-koreas-former-human-rights-ambassador-join-hong-kong-watch-team-as-patrons</a><br />\n<img src=\"https://na.cx/i/Lz69cQh.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FLz69cQh.png&h=3700778d&s={SIZE}\" />"},{"pid":"21c287e550d543a12482ad710a8b4be9780fbfcb","tid":1089208,"uid":94824,"like":0,"dislike":13,"score":-13,"citedBy":0,"replyTime":"2019-04-02T15:20:39.000Z","msg":"收皮啦<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"f7ee0c33a4eaf9cb9c07e1825add2b840257e031","tid":1089208,"uid":72186,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2019-04-02T15:27:28.000Z","msg":"想知佢哋背景同香港有咩相關"}]}