{"tid":1091255,"cid":5,"subCid":0,"title":"擔心影響市民健康 比利時暫停5G發展","createTime":"2019-04-04T04:21:58.000Z","updateTime":"2019-04-04T04:21:58.000Z","uid":48083,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ce6f1f5a8def6eac22ee3bab387a822b667f8d66","tid":1091255,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-04T04:21:58.000Z","msg":"Radiation concerns halt Brussels 5G development, for now<br />\n<br />\nMonday, 01 April 2019 10:54<br />\nThursday, 04 April 2019<br />\n<br />\n Radiation concerns halt Brussels 5G development, for now &copy; Belga<br />\nPlans for a pilot project to provide high-speed 5G wireless internet in Brussels have been halted due to fears for the health of citizens, according to reports.<br />\n<br />\nIn July, the government concluded an agreement with three telecom operators to relax the strict radiation standards in Brussels. But according to the Region, it is now impossible to estimate the radiation from the antennas required for the service. <br />\n<br />\n&quot;I cannot welcome such technology if the radiation standards, which must protect the citizen, are not respected, 5G or not,&quot; Environment minister C&eacute;line Fremault (CDH) told Bruzz. &quot;The people of Brussels are not guinea pigs whose health I can sell at a profit. We cannot leave anything to doubt,&quot; she added.<br />\n<br />\nA pilot project is not feasible with the current radiation standards, and Fremault told Bruzz that she does not intend to make an exception.<br />\n<br />\nThe Brussels region has particularly strict radiation standards for telecom applications. The standard of 6 volts per metre has already led to problems in the past with providing fast mobile internet via 4G in the capital. <br />\n<br />\nLast week, the various governments in Belgium once again failed to reach agreement on the auctioning of the 5G licences. The file remains stuck on the distribution of the proceeds. It will be up to the next government to handle the proposal, said Telecom Minister Philippe De Backer (Open VLD) last week.<br />\n<br />\nThe Brussels Times<br />\n<br />\n<a href=\"http://www.brusselstimes.com/brussels/14753/radiation-concerns-halt-brussels-5g-for-now\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.brusselstimes.com%2Fbrussels%2F14753%2Fradiation-concerns-halt-brussels-5g-for-now&d=xTo9lt5%2FMO3GrXFnFHQdvMjWZIlHEnPb%2Ft7norCwxRo%3D&h=ae519bbb\" target=\"_blank\">http://www.brusselstimes.com/brussels/14753/radiation-concerns-halt-brussels-5g-for-now</a>"}]}