{"tid":1092805,"cid":33,"subCid":0,"title":"蘋人誌：黃浩銘的使徒行傳","createTime":"2019-04-05T06:44:25.000Z","updateTime":"2019-04-05T06:44:25.000Z","uid":25558,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"444a7c4457ef1c44770cac32fe7b892abc621650","tid":1092805,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-05T06:44:25.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190405/20649375\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190405%2F20649375&d=Ibp2r5avkWIk14HZtW%2BzJ76sSahl6lMEnfwETMIwf14%3D&h=38f357b8\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190405%2F20649375&h=234f9f64\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190405/20649375</a><br />\n<br />\n<br />\n蘋人誌：黃浩銘的使徒行傳<br />\n <br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190405/large/05ls1p01new.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190405%2Flarge%2F05ls1p01new.jpg&h=74e6bf0c&s={SIZE}\" /><br />\n「我入到去就睇使徒行傳，好似當年嘅信徒咁，<br />\n傳福音要坐監，保羅都要坐監。<br />\n我𠵱家做緊嘅嘢係傳福音嚟㗎。」<br />\n<br />\n<br />\n浩銘，這個名字，是黃媽媽找「師傅」起的。因為屬木，因此名字要有水及金。<br />\n<br />\n但黃浩銘此刻的命運，卻跟水字旁的那個「告」字糾纏一起，屢受牢獄之災。<br />\n<br />\n面對4月9日的「佔中九子」案判決，30歲的黃浩銘做好了再次入獄的準備。他找來36本書，打算在監獄內閱讀，按照每個月只可收六本書的規定，他大概估計到今次的刑期，約莫是九個月，扣除獄中行為良好的減刑，<br />\n應會在監獄度過六個月的時間，儘管這些「煽惑他人」的控罪，最高監禁可長達七年之久。<br />\n<br />\n「中一開始信耶穌」，黃浩銘在沙田下禾輋村家附近一間老牌街坊餐廳，一邊吃着喜愛的鹹蛋蒸肉餅飯，一邊講述黃家三代人在沙田生活的故事。問他會否在獄中懷念這個午市套餐，黃浩銘說鍾意食米線多些。<br />\n<br />\n短短的一餐飯，黃浩銘多次停下筷子，向跟他打招呼、關心他近況的街坊回話：<br />\n「冇得搞，冇得搞，冇得選嘞，俾政府DQ咗！」「仲有機會，Q我五年之嘛！」<br />\n<br />\n按法例規定，任何人被判入獄刑期超過三個月，五年內不得參加各級議會選舉。<br />\n<br />\n過去兩年，黃浩銘因為社會運動，兩度坐牢，一共度過半年監獄生涯。他說當時「坐監係預咗，但係冇諗過咁長」，「幾個禮拜，最多唔係一個月」。黃浩銘現時「已經有五個案底」在身。<br />\n<br />\n黃浩銘憶述之前參加沙田區議會選舉，「有位老人家走埋嚟同我講：阿銘，呢一屆可能係我投畀你嘅最後一屆。因為佢覺得四年後自己唔喺度，事實上，四年後，佢真係唔喺度。」<br />\n<br />\n撰文：黎加路 攝影︰許頌明<br />\n<br />\n在沙田瀝源老街坊的眼中，「左睇右睇」，黃浩銘都予人一種討人歡喜的鄰家大男孩的感覺：快人快語、醒醒目目、肯為街坊做事，還有正義感。難怪在兩次沙田區議會選舉中，得票率都超過四成，僅以些微之差敗給對手，被譽為是「高票落選」。第一次參選時，黃浩銘只有23歲。<br />\n<br />\n外號「村長」的黃浩銘，三代人都在沙田禾輋生活，是百分百的「沙田友」。黃浩銘為選舉，寫了一篇《瀝源三代人》自白書，透露人稱道叔的爺爺，在上世紀40年代末隻身從大陸來港，投靠沙田上禾輋村的西林寺，得住持及朋友幫助，在村內開設權記飯店，落地生根，養大他的爸爸、姑媽和姑姐。<br />\n<br />\n黃浩銘喝着凍檸茶，講述了一些在自白書內未有提及的資料：爺爺的祖籍是廣東南海縣，30年代著名編劇家南海十三郎，正是爺爺的舅父。<br />\n<br />\n一生傳奇的南海十三郎，與黃浩銘爺爺之間的交往，無從稽考，但有點巧合的是，南海十三郎的原名叫江譽鏐，跟黃浩銘的名字一樣，有水也有金，後來才改名叫江楓，80年代在瑪嘉烈醫院病逝。<br />\n<br />\n<br />\n毓民開啟大門 長毛影響至深<br />\n<br />\n黃浩銘是家中長子，有兩個妹妹，一個弟弟。九廣鐵路，可以說是他成長的「記憶的路軌」。下禾輋村離沙田火車站不遠，黃浩銘就讀的理工大學，就在鐵路終點的紅磡火車站；後來修讀碩士的中文大學，也在同一路軌相反方向的馬料水大學站。兩點一直線，家就在中間。由出生到現在，都沒有離開過下禾輋村，只有一次，差些被「逐」出家門。事緣於黃浩銘投身社會運動後的2013年，時任特首身邊的一名紅人，刻意提醒身為沙田鄉事委員會核心成員的黃浩銘父親，「如果你個仔（在施政報告地區諮詢期間）狙擊CY，有人會搞你間屋」。未幾，果然有報章煞有介事報道黃浩銘與家人在下禾輋村所住的居所，涉嫌僭建及更改農地用途。黃浩銘在臉書憤怒回應，「我就快俾我老竇老母趕出去，要瞓街瞓天橋底，梁振英你開心啦？」<br />\n<br />\n修讀社會政策的黃浩銘，自言曾想過當公務員。他回憶稱：「2003年，15歲，讀緊中三，對政治冷感，街上50萬人大遊行，自己喺機舖打緊機。」<br />\n<br />\n按照黃浩銘的說法，直至2008年，在網上看到黃毓民在選舉論壇大鬧李慧琼那一幕，才對政治發生興趣，開始收聽網台，被毓民的口才吸引，再受蕭若元、梁國雄的啟發。同年，只有20歲，還在大學念書的他，毅然加入社會民主連線，簡稱社民連的政黨。<br />\n<br />\n黃浩銘坦言，「長毛（梁國雄）影響我最大，毓民係開咗我道門，呢個係不能迴避嘅事實。」俗語有謂，因了解而分手，2015年「五區公投」之後的社民連分裂，黃浩銘與長毛並肩作戰，而為他打開政治之門的黃毓民，則分道揚鑣。問起這件事的感受，黃浩銘說，「當初滿心熱血，你話我儍仔都好，諗住入嚟做啲嘢，見到啲人事權鬥，好冇癮吖嘛。」他坦言，對於長毛及毓民最初的觀感，到最後，剛好相反。「08年，第一次對長毛有認識，覺得呢條友好騎呢，爛撻撻&hellip;&hellip;」黃浩銘回憶稱。<br />\n<br />\n直至2010年元旦大遊行，長毛進行例牌的抬棺材抗議，四個人抬的道具棺材，剛好三缺一，黃浩銘二話不說，馬上埋位，當時他還未與長毛認識。就這樣，在政治的路途上，黃浩銘第一次與長毛進行如此緊密的合作。他幽默地說，「之後，唔使我抬，因為我矮。」<br />\n<br />\n<br />\n三代為村民服務 道不同彼此尊重<br />\n<br />\n黃浩銘說，「緣份，好多嘢都係緣份。」2012年秋天，他開始做長毛梁國雄的議員助理，一直到長毛被政府借意DQ為止。起初，黃爸爸聽到兒子跟長毛一起工作，甚為不悅。後來，見到長毛落沙田為兒子站台拉票，交往之下，對長毛的印象改觀過來。黃爸爸身為沙田鄉事委員會執行委員會成員，以及下禾輋村非原居民代表，被視為保守鄉事派的同路人。兩父子的政治理念固然不同，連宗教信仰也談不來，黃浩銘是基督徒，黃爸爸會跟鄉紳們到車公廟求神拜佛問卜。唯一相同的是，黃家三代人，長久以來，為下禾輋村的大小事務，諸如防火救人，街坊福祉，都義不容辭。對於這位醒醒目目的世姪，沙田鄉事派自然想招攬旗下，黃浩銘透露，當他開始投身社會運動時，有地區的鄉事派大佬跟他說，會「撐佢做社會賢達」，想「舔佢過去」。黃浩銘認為，即使大家道不同，但係之間都有一個尊重，直到現在，「見到面一定會打招呼。」黃浩銘有點動氣的說，「原居民唔係個個好似何君堯呢隻。」<br />\n<br />\n黃爸爸見到兒子參選2011年沙田區議會選舉，「覺得個仔唔係吹水，真係想幫街坊做嘢喎」，於是不惜得罪鄉事同路人，毅然在自己多年來的地頭，為黃浩銘拉票。父子感情最終大於一切。黃爸爸對浩銘最情切的一幕，莫過於2017年律政司對在反新界東北發展一案中，被控非法集結，判罰120小時社會服務令的黃浩銘及其他被告，提出刑期覆核，結果法院一反常態，改判入獄13個月。黃爸爸在法院外，眼見大批攝影記者團團圍着囚車，隔着車窗，用閃光燈影個不停。在江湖上打滾的黃爸爸，此刻跟任何一位父親一樣，內心也開始慌張，捉着現場的攝影記者，緊張地問，「有冇見到黃浩銘喺入面呀？！有冇見到呀？」畢竟這是自己兒子第一次離開家人，面對無法預料的牢獄生涯。<br />\n<br />\n<br />\n一拖再拖的婚期 準備二次寄出的信<br />\n<br />\n黃浩銘第二次入獄，是翌年審判的雨傘運動旺角佔領區清場「刑事藐視法庭」罪，被判入獄四個月。<br />\n<br />\n連串的審判及入獄，打亂了黃浩銘的結婚計劃。他有點動氣及無奈地說，「已經影響咗我嘅人生規劃，因為原本我係諗住同我嘅未婚妻喺拍拖12周年嘅時候結婚。已經打爛晒我嘅算盤，我𠵱家即管睇吓今次刑期有幾耐，先至考慮同我嘅未婚妻拉埋天窗。」<br />\n<br />\n同是基督徒的女友，曾經一度因為不喜歡黃浩銘全情投入社會運動，而跟他分手。黃浩銘珍惜這段可以重新復合的姻緣。未婚妻的家庭是一個基督教家庭，家人開始理解黃浩銘所做的一切，只是希望他日後「唔好行咁前，唔好搞咁多嘢。」黃浩銘慨嘆地說：「我同時明白一樣嘢，個政權係唔會自己改變嘅。當我哋香港人唔走埋一齊，每一個支持民主嘅人唔走埋一齊嘅話，個政權係唔會理你。」<br />\n<br />\n黃浩銘覺得受牢獄之苦是上帝的一種祝福。他說：「我入到去就睇使徒行傳，好似當年嘅信徒咁，傳福音要坐監，保羅都要坐監。我𠵱家做緊嘅嘢係傳福音嚟㗎。」黃浩銘希望大家不用等到死後才可進入天國，希望天國降臨人間。他期望的是：「人與人之間建立起一個公平正義，互相守望嘅社會，希望香港變成咁。」<br />\n<br />\n黃浩銘將上次入獄時未婚妻寫給他的信件，逐一打印好，吩咐她萬一自己再次入獄，就將這些信重新逐一寄到監獄給他。  <br />\n<br />\n上一則<br />\n上一則<br />\n昨晚六合彩開獎結果<br />\n<br />\n下一則<br />\n下一則<br />\n社會專題：女化妝師誤信IG老千 投資21點輸身家"}]}