{"tid":1092445,"cid":12,"subCid":0,"title":"《三國江湖》劉葉飛 . 長篇現代武俠小說  第12章（逆轉勝的籌碼）P.39","createTime":"2019-04-04T23:41:35.000Z","updateTime":"2019-04-04T23:42:38.000Z","uid":243194,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"1c0fbfff44ebc301d08f8d8c07d1db99cd0c1b27","tid":1092445,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-04T23:41:35.000Z","msg":"P.39      <br />\n<br />\n        那少年頭破輕傷，但背脊被劈一刀，他和少年上了的士，正打算送他去醫院之際，發現少年其實穿了厚牛皮外套，那一刀沒令他流血。他也不想去醫院只想回家，就轉送他回家。他爸爸出來迎接，原來爸爸是張飛認識的，是以前幫他收數的客戶，他是老興會的第二號人物，任職白紙扇，幫中文膽何明。此人正職是律師而且相當富有，但由於有些自己幫派成員欠款，不好意思追數，就找張飛的收數公司負責，什麼古惑仔爛數從不難倒他。<br />\n<br />\n        少年當時是代表弱智兒童會當義務工作，卻飛來横禍，而少年說是張飛幫他擋了刀救了他。何明找私家醫生上來幫兩人倆治療，幸運地有驚無險只是少傷。何明感激多謝張飛，其實是張飛自己連累人家才真。<br />\n<br />\n        而本身作為律師的何明有大量中國富商客戶，更會幫大陸客在港投資和招待他們，他們極好賭。何明剛好打算找勢力人士，幫他們上賭船叠碼，只需回四成佣給自已。眼前人就是為兒子擋了刀，正好報答他。張飛當然樂意接受這合作，因為賺到的錢是比想像中驚人得多。更肯定對打倒聯發大有幫助，但首先大前提要了解這件事是不是真的，還是騙局，世上那有如此便宜的事。何明最後解釋，他如果找幫中同門兄弟接這門生意，最後只會被老興會坐舘虎鯊騎劫吃掉，而且何明找出很多實質證據，證明給張飛看，張飛於是打算牛刀小試。<br />\n<br />\n        何明小時候因為在街頭做小販被欺負，就跟隨了虎鯊 。虎鯊本身也不是一個好大佬，從來只會搵手下笨。表面上稱兄道弟，卻持熟賣熱，唔熟唔食。<br />\n<br />\n       年輕時有次虎鯊找手下何明去飲茶，未上茶樓虎鯊說先上麻雀館找個朋友，何明就陪同。誰知麻雀館上有一班地盤工人在打牌，虎鯊一馬當先推翻人家的雀局。發惡凶人要他還錢，他倒有點能耐，經過一輪交涉，竟然嚇得人還錢。何明一直不作聲企在後面，他明白被他揾笨利用當作佈景板。後來錢收了後，兩人就真真正正去飲茶。他就全程吹噓自己有多威猛，飲茶後又說有事要走先，還要何明埋單。<br />\n<br />\n        後來多年後大家各有發展，很會讀書的何明快考得律師牌，但經濟還未改善。而虎鯊勢力就越來越大，最悲慘一次，好賭的虎鯊和何明及眾手下去澳門賭錢，虎鯊輸了幾百萬。而無聊的何明一個人玩老虎機，結果給他中了二千萬超級大獎。有了二千萬當然再不需要跟住這個大佬，應立即收錢速逃。但可惜老虎機中獎會放聲大響，一大堆旁人跑來，拗爛腳討便宜。說幫你請人過來，講幾句恭喜說話，又話要拿十萬八萬利是，跟着才被請入辦公室攞支票，職員過河濕腳。最後用了總數一百五十萬才可走。<br />\n<br />\n        打算立刻買直升機票走，可惜這段時候未出賭場就給虎鯊手下發現。虎鯊立刻過來，要問他拿錢來翻本。結果在極不情願，半推半就情況下。慢慢被借去幾百萬，再幾百萬，最後二千萬全部輸光，虎鯊當然也沒還錢。何明他真是一個最不幸的幸運兒，最重要是那時何明的兒子剛出世，身體有問題病患多年。他需要一筆錢去私家醫院醫病，結果兒子有機會因延誤病情，被間接弄成這樣。<br />\n<br />\n        何明不久當了大律師，虎鯊也被選上了做老興會坐館，所謂說要報答他當年的二千萬。委任了他當人稱先生的社團白紙扇。而何明的手下全都是虎鯊派來的人，等於權力被架空，所以沒有太大實權。美其名是社團御用律師，實質用極便宜價，幫社團的人渣，作奸犯科的會員作法律辯護。何明邊做邊內疚，到最後可能報應關係，自己兒子急病高燒燒壞腦袋，變成輕度弱智。所以身居要職的他，其實很痛恨自己的大佬和幫會。奈何踏上江湖路，往往身不由己。所以有什麼大生意，也只會找外援，現在他正看中張飛這年輕人。<br />\n<br />\n        賭場格言（唔怕你精，唔怕你呆，最怕你唔來！ ）長賭必輸，莊家必勝是不變的金科玉律。沒有客人來，資源人工和租金都賠掉。所以賭場會請一些帶來客人的中間人，這些經紀人學名叫作（娛樂營業員）即是疊碼仔。疊碼仔帶客人到賭場賭錢，賭場會給予回佣。<br />\n<br />\n        例如客人打算用十萬作賭本，就會向疊碼仔用現金買十萬元泥碼。但客人手持泥碼不可以換回現金，只有疊碼仔才有這權力，因此只可以拿泥碼去賭。當客人一輪激戰後，最後就會幫客人手持的所有泥碼，換回現金。<br />\n<br />\n        賭客往往跟疊碼去賭錢，會送來回船票、免費洒店和飲食等，上賭船就免買船票。優惠視乎買多少泥碼而定，新賭客也是從這些廣告收來的，由於收入非常高，所以疊碼仔盡量和賭客拉好關係。<br />\n<br />\n        假設賭客用一萬元泥碼，輸了一鋪被沒收。赢了荷官就派一萬元現金碼，疊碼仔就會從你手上的一萬元現金碼换回泥碼，所以客人永遠只會手持泥碼。經過不斷的換碼，這就是所謂的疊碼。通常疊碼仔手持至少三十萬泥碼以上用作兌換客人現金碼，行內稱為Rolling，這三十萬Rolling只是工作用途。<br />\n<br />\n        Rolling多少視乎客人的豪賭程度。當三十萬全部變作現金碼，疊碼仔就會去賭場的中介服務櫃位，將他手中的三十萬Rolling，由現金碼轉回泥碼，就繼續換碼工作。而櫃檯職員會把剛換的三十萬現金碼，從帳號作三十萬換碼紀錄上數簿，客人不斷的賭就不斷的換，上數的紀錄就越加越大。<br />\n<br />\n <br />\n<br />\n <br />\n<br />\n <br />\n<br />\n P.40      <br />\n<br />\n        有些客人大上大落，激戰一晚，最後打和。但疊碼仔上數紀錄可以極高。假設己有一千萬換碼紀錄，大多數賭場回佣，通常是帳號數值百份之一点五左右。那麼疊碼仔已經有十五萬回佣。事實上貴賓廳上數一千萬只是一個小數目，如果四五個大豪客，疊碼仔再帶來幾個助手去做，假如每鋪最少買十萬，贏兩鋪輸一鋪，一晚通宵帳簿上數三四億不足為奇，一晚單是佣金己可以有五百多萬。<br />\n<br />\n        但如果到客人孤注一擲，只賭一鋪，就全輸掉。那麼疊碼仔就沒碼可疊，所以疊碼仔也很想客人贏錢，常常會幫客人打氣。大豪客如果贏了二三千萬，打賞貼士二三十萬也很平常。<br />\n<br />\n       致於疊碼仔的助手，以上賭船為例。行內通常以人工五百至一千元一晚，客人打賞多少就自己落袋。打賞多少就憑你的口才和他去拉關係。如果賭客贏了錢，會覺得這裏人和地旺自己，就帶一些朋友一齊來。自然會再找你，繼而賺得盆滿缽滿。疊碼仔的服務包括要寫路，即是百家樂開牌的紀錄結果走勢的大路，演變出來的三條下路，分別是旦路，小路，曱甴路的走勢變化。作用是客人沒靈感買什麼時，就看走勢，作為投注的參考啟示。<br />\n<br />\n        疊碼仔的助手也賺得比普通打工仔多得太多，收入視乎客人賭客有多少人和賭多大。由於他們經常手持幾十萬作換碼，他們一定是朋友之間介紹。性格上一定要老實和忠心，但又要外向醒目，能言善辯應變夠快，而且不好賭。因為如果拿了Rolling數去賭。行內術語俗稱作（摛枱）輸了錢，怎樣賠？ 但事實上九成以上疊碼仔只會和客人一邊疊碼，一起賭錢。<br />\n<br />\n        客人輸光就不會再來，而且客人賭輸了，也會向疊碼仔借錢求翻本，就順道放貴利。因為你不借錢，客人必會大發脾氣和流失客戶，早前的友好關係也全被拉倒。你不肯借，大把人排隊等住借，等住疊他碼。所以疊碼仔必須要借錢兼放數。以前舊有的九出十三歸，現在已經少人用。目前流行是澳門人發明的（成仔數）。發明者後來己成為年輕大亨。成仔數就是客人借一萬就收足一萬，但每贏一鋪，就抽大約一成落袋作利息。雙方也感覺良好，而且用時間更短可以賺得更多更多，本利也必可收回，所以客人就是財神。<br />\n<br />\n        疊碼這偏門行業其實不違法，在賭船因為己出了公海可以賭錢和放數。澳門疊碼仔之間會存在爭客，經常引發激烈衝突和血案。通常是你派卡片給行家的客人， 目的當然是搶客，破壞行規跌序，如果發生在賭船，下船時碼頭就會有刀手等你。所以賭船的人，逃不掉就更不會破壞規矩，比較太平。偏門生意就算不犯法，也要有背景的，才會免受行家欺負搶客，客戶走數等。這種大江湖絕不是屋村古惑仔的水平可以相比。<br />\n<br />\n        張飛未入伍前也上過賭船做疊碼，但只是他開的麻雀大檔的師奶客，賺錢不錯。很多情婦或師奶，丈夫有點錢不用工作，就整天打牌，繼而上賭船。所以女性會天天來，更為爛賭，但男性就比較賭得大。這些女人七嘴八舌很麻煩，張飛怕了她們。就由坤哥、蛇仔明、龜公德和大麻成去招呼。衆師奶也很喜歡他們口甜舌滑，效果不錯， 這些少財發不了達。張飛當然對何明的提議，極感興趣。心想：［大難不死必有後福，今次春天啦！］而兩人也很投契。他們更相議了彼此社團的其他合作。"},{"pid":"f086d74bfc4a39653c8df6bbafa17e85a3d4ceb4","tid":1092445,"uid":12628,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-04T23:42:38.000Z","msg":"快撚啲完左佢啦屌"}]}