{"tid":1096948,"cid":5,"subCid":0,"title":"憂慮軍事供應鏈俾中共控制及滲透 美國防部傳考慮公布中國供應商黑名單","createTime":"2019-04-08T05:22:48.000Z","updateTime":"2019-04-08T06:45:43.000Z","uid":48083,"like":8,"dislike":0,"uniUserReply":5,"replies":[{"pid":"95e1ec991abb0e8b571163eaef70b98a6c4021ed","tid":1096948,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-08T05:22:48.000Z","msg":"WASHINGTON &mdash; Amid intensifying warnings about foreign spies and criminals infiltrating new 5G networks and the military supply chain, the Pentagon has been considering publicly releasing a &ldquo;blacklist&rdquo; of companies it believes could pose risks to its weapons based on using risky suppliers.<br />\n<br />\nThe Defense Department is considering a long-debated proposal for publicly blackballing companies with risky supply chains, multiple sources in government and the private sector told Yahoo News. However, the sources cautioned that the blacklist, at least as discussed, isn&rsquo;t likely to be implemented anytime soon, given the difficulties of enforcing it with an interconnected global military supply chain estimated at some $100 billion.<br />\n<br />\nThe Pentagon did not respond to a request for comment.<br />\n<br />\nThe proposed blacklist comes as the U.S. government has doubled down in recent months on what it regards as a growing threat of foreign adversaries spying on private sector companies important to infrastructure and defense. One of the main concerns of the Trump administration has been about China&rsquo;s growing dominance in 5G, the next generation of mobile communications, which will allow for lightning-fast downloads and futuristic &ldquo;smart&rdquo; cities.<br />\n<br />\nChina, officials say, is the primary threat and they point to a growing list of indictments for industrial espionage and theft of trade secrets from the Department of Justice that illustrates that reality.<br />\n<br />\n&ldquo;Supply chain cannot be that fuzzy word we&rsquo;re uncomfortable with,&rdquo; said Bill Evanina, acting director of the National Counterintelligence and Security Center, speaking in Washington at an event earlier this month. &ldquo;The mistakes we&rsquo;ve made for decades have to be fixed.&rdquo;<br />\n<br />\nTrying to guard the supply chain is no easy task. At Lockheed Martin, one of the Pentagon&rsquo;s largest contractors, there are over 20,000 different companies in the supply chain, according to James Connelly, the company&rsquo;s vice president and chief information security officer, speaking at the same event."},{"pid":"d10626df0e446c9769d53d9dc685ef9ad0f99195","tid":1096948,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-08T05:23:08.000Z","msg":"The threats appear to be growing as defense companies increasingly rely on a complex network of suppliers for both hardware and software. Last week, for example, Vice&rsquo;s Motherboard reported that sophisticated hackers used Taiwanese technology company ASUS&rsquo;s software to push malicious security updates to &ldquo;thousands of its customers&rsquo; computers last year.&rdquo;⋯⋯<br />\n<br />\nThe administration appears to be making a concerted effort to focus on supply-chain issues. The Office of the Director of National Intelligence has designated April &ldquo;National Supply Chain Integrity Month,&rdquo; and the Department of Homeland Security in November formed a Supply Chain Risk Management Task Force. Also, a new Federal Acquisition Supply Chain Security Council will meet for the first time this month.<br />\n<br />\nBut blacklisting a company because of its supply-chain risks may prove to be difficult to implement. Although such a blacklist might be helpful for counterintelligence, naming and shaming U.S. companies will open up the government to lawsuits. An alleged offender determined to make a sale could disappear and reappear under a slightly different name months later, said one senior national security official.<br />\n<br />\nBut for companies operating in a global marketplace, the process for engaging with the Pentagon on mitigating supply-chain risks can be opaque. Since 2015, the Pentagon has reserved the power to block companies from getting military contracts based on what it deems a &ldquo;supply chain risk&rdquo; without providing transparency on how companies can allay those concerns.<br />\n<br />\nFor the government, whose national security officials see security threats around every corner, the &ldquo;black box&rdquo; strategy makes sense as a way to avoid tipping off the adversary on how to evade scrutiny. However, it has made life difficult for the many companies hoping to do legitimate business around the world.<br />\n<br />\nIn some ways, the desire to come up with a blacklist of companies with supply risks mirrors the White House&rsquo;s approach to 5G. Although the issue of commercial 5G is distinct from that of the supply chain blacklist, which would be limited to Pentagon contractors, securing future networks and ensuring the supply chain for U.S. weapons are linked.<br />\n<br />\n<a href=\"https://news.yahoo.com/fearing-chinese-infiltration-trump-administration-considers-publishing-blacklist-of-supply-chain-threats-190000121.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.yahoo.com%2Ffearing-chinese-infiltration-trump-administration-considers-publishing-blacklist-of-supply-chain-threats-190000121.html&d=Qy2hiQzhAVWh7XuXj3aMUQhG%2BHbubzuYLsHMVHmGZzU%3D&h=37e1213a\" target=\"_blank\">https://news.yahoo.com/fearing-chinese-infiltration-trump-administration-considers-publishing-blacklist-of-supply-chain-threats-190000121.html</a>"},{"pid":"f62e40b49de4be446b8c5f4ddc9e53e064bac3b2","tid":1096948,"uid":82301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-08T05:25:57.000Z","msg":"唔知有幾多間係香港註冊呢又"},{"pid":"5353481cff26691a85222e0b0c0fabca6c28021d","tid":1096948,"uid":28765,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-04-08T05:29:12.000Z","msg":"我好耐前已經好奇美國d大軍火商上晒市其實有冇影響<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"f327374df7081bfee26b336d90f4e2aa190fd110","tid":1096948,"uid":48083,"like":0,"dislike":0,"score":0,"quote":{"pid":"5353481cff26691a85222e0b0c0fabca6c28021d","tid":1096948,"uid":28765,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-04-08T05:29:12.000Z","msg":"我好耐前已經好奇美國d大軍火商上晒市其實有冇影響<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-04-08T05:36:15.000Z","msg":"就咁睇哩單野可能係因為波音<br />\n之前傳波音出事其中一個原因係因為貪平用咗部分強國零件"},{"pid":"4ff0830a722bebacf7ba93eea32c281e6c145cad","tid":1096948,"uid":18955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-08T05:38:04.000Z","msg":"好似禮頓(中國)咁清盤<br />\n再成立禮頓(中國香港)<br />\n繼續撈油水<img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" />"},{"pid":"d70f6b7fd55ce447a1cfd2de79ce271dbd7bdf51","tid":1096948,"uid":61280,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-08T06:45:43.000Z","msg":"<img src=\"/assets/faces/big/like.gif\" class=\"hkgmoji\" />"}]}