{"tid":1096999,"cid":6,"subCid":0,"title":"彷彿冥冥之中有一股神秘力量在幫助利物浦重回英超冠軍。命與運，難不成真有定數？","createTime":"2019-04-08T06:05:36.000Z","updateTime":"2019-04-08T06:53:28.000Z","uid":173952,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"e378bea9c3077ab3893bc6bb07c2e0cb93010f26","tid":1096999,"uid":173952,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-08T06:05:36.000Z","msg":"英超的爭冠大戰，好久都沒有這麼刺激過了，何況是今年這樣史詩級的劇情：力爭29年後重奪頂級聯賽桂冠的利物浦，碰上了上季百分奪冠、刷爆紀錄的超級戰艦曼城。<br />\n<br />\n  兩隊你爭我奪，利物浦一度拉開一些差距，曼城拿下主場直接對話之後發力反超，目前已經到了賽季末最緊張的相持階段。從第29輪曼城反超之後，哥迪奧拿和高普的球隊各自拿下全部的比賽，因為足總盃賽程和比賽時間先後的關係，造成了你爭我奪、輪流領跑的景象。最新的一集是利物浦暫時奪回榜首，但曼城如果拿下補賽又能夠重奪1分的領先優勢。<br />\n<br />\n曠日持久的苦戰<br />\n<br />\n  雖然利物浦在高普手下取得了巨大的提升，但無論整體實力還是爭冠經驗，更被看好的還是哥迪奧拿帶領的曼城。<br />\n<br />\n  而在紅軍的前進歷程中，也數次得到好運的眷顧：比基科迪莫名其妙的撈球送絕殺，對熱刺沙拿最後時刻製造烏龍球，對韋斯咸明顯的越位入球有效&hellip;&hellip;更別說馬列斯在直接對話中搶12碼射失，這多少會讓人想起16-17賽季曼城主場對車路士一戰，哪怕多把握住一次機會，也不會有後面的逆轉，乃至藍軍就此摁不住瘋狂一騎絕塵的故事。<br />\n<br />\n比基科迪送大禮<br />\n<br />\n  這難免讓你想起所謂的「冠軍相」，彷彿冥冥之中有一股神秘力量在幫助利物浦重回闊別多年的冠軍寶座。命與運，難不成真有定數？就像目睹車路士老男孩們神奇地拿下歐冠盃，又見證李斯特城奇蹟，見證艾達馬田斯一腳勁射讓痛失C.朗拿度的葡萄牙仍能登上歐洲之巔。很多人感歎這賽季利物浦運氣實在太好，「我X，這也行？怎麼又來了？還能來？」<br />\n<br />\n哥迪奧拿：我X<br />\n<br />\n  在哥迪奧拿看來，利物浦一兩次這麼贏可能是運氣，但四五次的話就證明是有一些特別的東西的。什麼東西呢？這其中少不了利物浦實力的提升和持續打擊能力的加強，也少不了特定時刻的運氣因素，畢竟運氣在綠茵場上的影響是確實存在的。羅隱《籌筆驛》詩雲：「時來天地皆同力，遠去英雄不自由。」所謂「時來」，作為球員或者球迷多少都會有所感知。<br />\n<br />\n沙拿終於破荒<br />\n<br />\n  足球比賽不是數學推演，不能用精確的演算來得出確鑿的結論。比賽當天的狀態，場地和天氣情況，某一次傳球、射門或者防守的感覺，乃至球員、教練員和球證作為人而不是機器人本身就具備的不確定性&hellip;&hellip;球壇歷史上有運氣作用的案例不勝枚舉，有時候真的玄乎到讓你仰望蒼穹，心懷敬畏。沒準上天真的在寫劇本，主角該輪到利物浦了？<br />\n<br />\n  就像對陣修咸頓這場勝利，利物浦的三個入球來自三個最需要證明自己的人，時機很巧，當然也很好。命運的安排，對普通人來說，實在是高深莫測。就算你真的看透一切，這種關於神秘力量的想法也很難完全絕緣，如同約翰-諾斯在《人類的宗教》里所說：「人或多或少都意識到，人是無法遺世獨立、不假外求的。」"},{"pid":"3db6f526556a54b8c7cd98143574929cb11fcc2e","tid":1096999,"uid":173952,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-04-08T06:08:36.000Z","msg":"利物浦上一次奪得聯賽冠軍是在29年前，而歐冠盃賽場上，祖雲達斯上一次捧杯也是23年前的事情了。那之後他們連著輸了5次決賽&mdash;&mdash;有巨星也輸，沒巨星也輸；實力不及對手會輸，比對手強也輸；五五開的對決會輸，12碼大戰還是輸。當拿到第七個歐冠盃亞軍的時候，神經再堅強的祖記擁躉，多少也會感到無奈和疲倦。<br />\n<br />\n神奇逆轉<br />\n<br />\n  於是斑馬軍團豁了出去，下血本引進33歲的C.朗拿度，這看起來也是幫助他們捅破歐冠盃窗戶紙的最後一招了。但球隊的隱患仍然存在，整體實力夠爭歐冠盃，但也不是冠絕歐洲。C.朗拿度拚盡全力還是輸給馬體會，祖記從未扭轉過0-2的劣勢，看起來一切又要結束了。誰知C.朗拿度逆天改命，讓施蒙尼的馬體會第一次在贏得首回合的情況下被反勝。經歷了那個瘋狂夜晚的祖記球迷們會更加堅定地相信C.朗拿度的歐冠盃魔力，真正覺得這真可能是屬於祖記的一年，那個時候要到了。<br />\n<br />\n那年歐國盃&amp;&amp;<br />\n<br />\n  聯賽賽期長，盃賽賽期短，前者的運氣成分相對更小，但聯賽和盃賽無疑都會受到運氣因素的影響，而在某一個時刻，你可能會感知到某種態勢。比如當葡萄牙歐國盃淘汰賽落到了相對更好打的半區，又苦戰淘汰克羅地亞的時候，再比如2011年NBA季後賽達拉斯小牛4-0橫掃了衛冕冠軍洛杉磯湖人的時候。過往的車路士和李斯特城，如今的利物浦和祖記，總會有那麼一個節點，讓你覺得沒準今年真該歸他們了。<br />\n<br />\n曼城依舊可怕<br />\n<br />\n  但這些圓滿的結局之外，足球和命運殘酷的一面同樣一再展現在人們眼前，不是你覺得時候到了就能大團圓的。多少人慨歎保方仍然未能贏得歐冠盃，但大耳朵杯不會因為你保方沒贏過就主動送上門來。就拿目前的情況來說，利物浦已經兇猛至斯，曼城卻依舊高歌猛進，繼續保持著領先。歐冠盃就更難以預料了，有C.朗拿度自然也不能確保必然奪冠，祖記之外的豪強拿到今年的歐冠盃獎盃也是再正常不過的事情。兩家可能離希望非常近，最終卻咫尺天涯。<br />\n<br />\n努力和拚殺的過程<br />\n<br />\n  世事無常，你既有可能最終得到命運的獎賞，也可能反複遭遇命運無情的捉弄。你無法把握命運，但你可以選擇咬牙堅持和竭力拚殺，在宣判之前去做嘗試。利物浦請來高普，不斷砸錢補充陣容實力，在場上同樣保持韌勁堅持到底。祖記尋求突破自己的極限，終於抓住了C.朗拿度入市這樣一個千載難逢的良機，做成歷史級別的交易，至少又狠狠地梭了一把。如果你不夠勇敢，沒人會替你承擔。這是一種人生態度，或許也是人生拚搏的實質。<br />\n<br />\n再扛一下！<br />\n<br />\n  你相信命運嗎？或許你覺得要轉運的時候收穫的卻總是打擊，或許幸運女神總是在50-50的時候倒向遠離你的那一邊。李斯特城這樣美麗的故事，不會告訴你還有多得多的破滅的美夢。《三國演義》中孔明歎「謀事在人，成事在天」，但沒有人謀，又何來天成！無論賽季結果如何，利物浦和祖記球迷們應該都會記住這段拚搏之路，這也是一種震撼人心的力量。<br />\n<br />\n  當然，這更是足球教給我們的一種生活哲理，向我們傳達的一種生活方式和處世精神。生活不易，前路艱辛，命運難測，但這些或美麗或曲折或悲壯的故事，都在給我們力量：倔強一點，再拚一拚，再堅持一下，如果良機不來，就親手創造吧。<br />\n<br />\n  （新浪體育 華迪維亞 專欄）"},{"pid":"c14d52bc5b97ed6869afbfadf6e5b94c7fe10c73","tid":1096999,"uid":173952,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-08T06:44:37.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"63349b26fab7925bb7af77fcc0fa52b211f56adb","tid":1096999,"uid":60658,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-08T06:53:28.000Z","msg":"肉酸係咁燈佢愛隊"}]}