{"tid":1099829,"cid":5,"subCid":0,"title":"張秀賢：跟戰友一起參與雨傘運動，我與有榮焉（附中英全文）","createTime":"2019-04-10T04:44:07.000Z","updateTime":"2019-04-10T04:45:13.000Z","uid":219007,"like":1,"dislike":7,"uniUserReply":1,"replies":[{"pid":"cd228c89beea150fd6193bae41efe895a9d099d0","tid":1099829,"uid":219007,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T04:44:07.000Z","msg":"九子之一的張秀賢，五年前雨傘運動期間，以中大學生會會長及學聯常委身份參與運動，昨被裁定煽惑他人作出公眾妨擾及煽惑他人煽惑公眾妨擾罪成。現年24歲，九名被告中最年輕的他今在法庭讀出陳情書，訴說參與傘運的緣起，直言當中經歷過迷失，更因溝通問題為日後更大的政治路線紛爭埋下伏線，影響至今。他希望大家能回歸初心，「唯有用寬容、溝通取代排斥、仇恨，回歸初心，我們才能走得更遠。」<br />\n<br />\n張秀賢陳情書全文<br />\n<br />\n法官閣下：<br />\n<br />\n「也許很多老練的人會說我們只有理想，不求實際，但假若學生也變得世故，又有誰可以單純的為著理想，努力為社會帶來改變？」<br />\n<br />\n「我們相信，堅持真普選，建設公平政制，是這時代賦予我們的責任。我們避無可避，亦退無可退。面對時代的挑戰，我們選擇毅然面對。」<br />\n<br />\n在此刻，又回想起2014年九月，我在中大開學禮時向中大同學所說的開學辭。在庭上出席審訊的四星期，看到控方和其他辯方代表所播放的片段，又令人憶起五年前的種種。<br />\n<br />\n<br />\n參與緣起<br />\n<br />\n當年三月，內閣「澄」獲得3431票，即近八成信任票當選第四十四屆中大學生會幹事會。當年參選，我們向中大同學提出政綱：只接受沒有篩選和只有合理門檻的選舉設計。我們也承諾，假如最終政改方案不符合基本標準，任內會全力推動、宣揚、積極參與和協助籌辦佔中運動。後來種種，其實都是實踐競選學生會時候，對中大同學的莊嚴承諾。<br />\n<br />\n雨傘運動以「罷課不罷學」作為前奏，我們不上課，但一直學習民主理論；那星期以重奪公民廣場作結，學生縱身躍進公民廣場，換來卻是警察圍堵與多條罪名。當晚，抗爭者除了渴望爭取民主，更多人卻是高呼「保護學生」，只因為學生單純為理想而行，冀盼爭取更好的將來。<br />\n<br />\n其實，香港人在爭取民主的路上跟學生一樣，在跌跌碰碰中學習，卻又單純不為自身利益。傘運初期，參與者買物資，自行分類垃圾，甚至設立自修室供學生溫習。大家總是守望相助，不計回報，畫面都在腦海揮之不去，令人感動。<br />\n<br />\n分歧迷失<br />\n<br />\n79天的雨傘運動，估計超過一百萬港人參與，成為歷來最大規模的民主抗爭。我們堅持和平、非暴力原則，堅守行動底線爭取民主政制。可是，香港政府無視民意，北京政府堅持 不義的「八三一方案」，最終使整場運動無功而還。<br />\n<br />\n雖然在運動當中，我們看到許多觸動人心的片段，但抗爭曠日持久，矛盾積累就使分歧變成參與者之間的一道道裂縫。到佔領後期，或許我們都感到迷失、不安，不知運動未來如何是好。因為分歧，所以互相猜疑；因為誤解，所以互不信任；因為敵視，所以衝突漸生。昨天的因，今天的果，部分佔領者不滿我們的決策，出現「拆大台」等事件，溝通問題為日後更大的政治路線紛爭埋下伏線，延續至今。<br />\n<br />\n雨傘運動落幕，民主普選尚未實現，我們卻為了政治路線的分野而互相仇視，甚至成為出言傷害，使人與人之間的傷口更難癒合。候選人和議員被DQ、旺角案，大家面對政權打壓，參選、投票、行動無用，無力感蓋過一切。幾乎所有人都感到迷失，不知道可以做甚麼才可以改變當下。<br />\n<br />\n回歸初心<br />\n<br />\n人非聖人，不可能所有人都心無仇恨。此刻說要放下過往分歧，不再爭吵，同樣並沒可能。我只希望當初走在同一條路上的人，不要越走越遠；未來的日子也許難捱，但讓我們記得最初無私奉獻的美好，努力修補彼此關係，理解各自想法與難處；唯有用寬容、溝通取代排斥、仇恨，回歸初心，我們才能走得更遠。<br />\n<br />\n我還記得當天開學辭的這句：「我們所享受的，正正是前人選擇抗爭的成果；香港未來命運，在乎我們的選擇。」<br />\n<br />\n當日的學生，今日都已長大成人，有人可能變得世故；然而，我知道大家仍舊記得初衷：共同決定自己的未來。即使我在五年前已知道，今天將會身處法庭的被告欄，為了這小城的未來，我還是會堅持最初的信念。跟戰友一起參與雨傘運動，我與有榮焉；縱使面對罪成刑責，我也會不亢不卑。<br />\n<br />\n面對判決，大家可以傷心，可以難過。可是悲痛過後，大家仍要努力自強，化成推動力守護初心，帶著社會繼續前行。"},{"pid":"d8d075defb25e397890f407e00145d9b119d30a3","tid":1099829,"uid":219007,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-04-10T04:45:13.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/realtime/article/20190410/59470660\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20190410%2F59470660&d=se%2BVxgw3JrdCjNobn1OhIqwvV4D0jUJVCqNn8v1PCJE%3D&h=3ce12756\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20190410%2F59470660&h=a20160bb\" target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20190410/59470660</a>"}]}