{"tid":1099657,"cid":12,"subCid":0,"title":"<十八區殺人事件>","createTime":"2019-04-10T02:12:31.000Z","updateTime":"2019-05-09T17:06:45.000Z","uid":45331,"like":3,"dislike":1,"uniUserReply":5,"replies":[{"pid":"6f85a225079a091e2ca5648f32bcbba08e44128f","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T02:12:31.000Z","msg":"首部曲&lt;獎門人殺人事件&gt;我以一個電影故事為前題去創作,而第二部係寫到一半時發現可以繼續延續哩個故仔而繼續寫,因為第三部係一個關於哩個時代嘅故事<br />\n<br />\n我好希望新加入嘅朋友或者失散咗嘅舊讀者都會繼續睇落去<br />\n<br />\n如果你未睇過第一部,可以經傳送門重溫:<a href=\"https://lihkg.com/thread/1091575/page/1\" target=\"_blank\">https://lihkg.com/thread/1091575/page/1</a><br />\n又或者睇以下簡介:<br />\n<br />\n神秘組織HKDH舉辦的活動,八名玩家需玩獎門人的小遊戲過關,每關淘汰一位,勝出可得1500萬獎金<br />\n<br />\n好,開始連載!"},{"pid":"79b78555d30037bd7cde0189aa716c71528f4c8e","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T02:13:37.000Z","msg":"＜序1＞<br />\n<br />\n上頭叫我寫好今次「十八區事件」的報告，整理好後便要放在資料庫內。凌晨時份只有我一個坐在總部其中一間電腦房內，聽到窗外下著雨，相信全幢大廈相信只剩下我一人了，我望著天花的光管發呆，仍不知道從何開始，隨即拿出打火機，點起香煙，看著煙屑的燃燒，呼出一口悶氣。把整根香煙抽過之後，我伸了個懶腰輕輕叫了聲：「好！」是時候整理思緒，在開始下筆之前我想再看一下涉及於這件事之中所有人的背景資料先吧。<br />\n<br />\n我用我鑽石級會員的身份登入了「公司」hkdarkhistory網頁。「鈴鈴鈴鈴鈴&hellip;」就在此時，我電話響起了，深夜時份可以致電我的都是公司的人，我看一看來電，果然是那個新丁98號。一聽之下原來98號剛升為鑽級會員，對網站並不熟悉，我便在電話跟他不厭其煩重新由零開始解釋多次：「你應該知道我地公司係行會員制，有分普通會員、高級會員同埋鑽級會員啦。咁你記唔記得佢地三個既分別啊？」他好像說到部份卻又描述得不夠到位，我不禁嘆氣，並道：「我整好左個表，而家send俾你，過幾分鐘你登入網站睇下啦。」<br />\n<br />\n隨即，便把之前整理好的圖表再看一次有沒有錯漏。我司hkdarkhistory是收費會員制，分為普通、高級和鑽級三個等級。普通會員入會年費為一萬元，人數上限十萬，現時會員數目亦等同上限十萬人。由於會員人數設立上限，而會藉又可轉讓關係，在香港這個炒賣風氣旺盛的畸形社會，曾經流傳一個會藉被炒至八十萬，認真誇張。不過只要會員忘記續會，便會即時收起帳號供有心人購買，我司仍然以一萬元入會費發售，每年約有幾百宗。說回正題，他們可以瀏覽網頁基本網頁、論壇等，如果要尋找進階資料，亦會按文件價值收費。<br />\n<br />\n表面看，普通會員會以為我司維生的途徑有：一，入會費用；二，買賣情報；三：設立各類遊戲比賽直播，進行博彩投注，其中一個很出名的就是百萬富翁俱樂部「贊助」的《獎門人爭霸戰》，至於甚麼是「百萬富翁俱樂部」，就要由公司遊戲的投注收費系統開始講起了。投注收費以金錢區分，有十萬富翁俱樂部、百萬富翁俱樂部和較少舉行的千萬富翁俱樂部，按照不同程度的遊戲分類，「十萬」的遊戲比較簡單，會進行兩至三場小遊戲如《一二三紅綠燈》啊、《閃避球》等等，參賽者輸掉必需完成我司委派價值十萬元的工作；而「百萬」級別則是綜合遊戲，而且會有死亡的風險，但贏了便可以得到巨款。至於「千萬」，對上一次已經是八年前舉行了，現在幾乎被大家視為廢除掉，不過按邏輯推斷，參賽者應該要付出價值一千萬的代價吧？"},{"pid":"e2c1ee1af6e5655e7a97b779886c774db9afb26f","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T02:44:13.000Z","msg":"至於我們最主要的營利方法，其實是招攬高級會員。只需要付一次性的一千五百萬元就可申請，待審批後便成為我司永久的高級會員了。高級會員會藉同樣可以轉讓，但由於人數沒有上限，所以大多數皆為向我司直接申請，當然現時約一千三百個高級會員中，有些是被否決後向其他人購買的。他們能夠尋找任何非鑽級的資料，作為情報網可說是物超所值；而高級會員更有一個意想不到的功能，就是可以推薦任何人參加百萬級的遊戲，如果推薦人成功完成遊戲更可拿取獎金，所以從來沒有缺人參加我們的遊戲呢。<br />\n<br />\n鑽級會員共九十九人，分為一組及二組，一組是創辦人及幹部級別約三十個人員，可推薦或繼承；至於身在二組的我們就是技術人員，如經常在參賽者前露面的陳啟秦就是32號，負責主持、72號的我負責情報員；還有滲透在政府大大小小部門的各位&hellip;都讓我們能夠繼續營運這個組織，而組織目標只有一個&hellip;<br />\n<br />\n看到文件大致上無問題後，便傳送給新來的98號。還有一點，二組的會藉是不能轉讓的，只能靠一組委派或者從缺時向高級會員招募，而這個新丁正正就是我今次要整理的「十八區事件」報告中的勝出者。我又再點起煙，感嘆又要照顧新人又要完成這不能拒絕的艱鉅工作，已經幾日沒睡，墨綠色的眼袋浮現在臉上，身穿的那件白色恤衫，想不起有幾多天沒換了。但我拒絕不了的理由有二：第一，成為鑽級會員所得到的「福利」根本是我一個平凡人即使投胎幾千次也未能擁有；第二，這次是我進來七年期間唯一一次竟然是向高級會員招募而不是一組委任，機會千載難逢！<br />\n<br />\n「十八區事件」源於一個舊鑽級會員死亡而舉辦的，在我們都視它為「千萬」級的比賽，能夠以我雙眼去見證是我的榮幸。<br />\n<br />\n我隨手打開了今次十八個參賽者的其中一位，名叫&hellip;曾珊珊。"},{"pid":"8cd0ebb60fc93d8831a6194a23270798d6d778ec","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T03:39:27.000Z","msg":"＜序2＞<br />\n<br />\n雖然是次報告是由比賽正式開始講起，但我也需要知道每一位參賽者的背景，和如何到達第一個比賽場地才能寫得生動有感情，所以我決定代入他們當中，估計他們的感受。這個曾珊珊原來是一年前完成了《獎門人爭霸戰》的選手。完成遊戲而最後選擇成為高級會員的人並不多，約六十至七十人，其他大多數是富翁啊、子承父藉等，還有以公司名義申請方便收集情報，最後當然還有賭徙。其中以完成百萬類比賽晉身的高級會員那種人，他們總有著說不出的魅力。而這個曾珊珊，正正就是殺掉自己哥哥取勝，我不禁被她這行為著迷，她何以有這麼大的勇氣和決心把自己&hellip;唯一的親人幹掉？一看之下發現她原來是個奇女子：完成第一次遊戲後的兩個月，她竟然再一次走入這深淵，參加《獎門人爭霸戰》並獲勝，選擇了一千五百萬的獎金後用獎金進行大大小小的投注。我再把檔案拉下些看到她曾綁架了一個高級會員&hellip;金志豪去參加一次《運動會爭霸戰》，最後金志豪慘死收場&hellip;嗯&hellip;我看著她的照片，果真是蛇蠍美人。好吧，就先看看她憑甚麼本領入局吧。<br />\n<br />\n我使用鑽級資料庫的搜尋功能，時間回到兩個星期前鑽級一組公布一個電郵開始。<br />\n<br />\n上午十一時五十九分五十九秒，那天烏雲密佈，不是一個有動力工作的一天。我們那一千二百七十三位高級會員在一下秒都在我司派給高級會員專用的黑色衛星手提電話中收到同樣的一個訊息：<br />\n<br />\n「親愛的高級會員：<br />\n<br />\n經董事會投票後，得出根據會員守則中第二章 成員(C)甄選辦法中第二項「由高級會員參與指定比賽之勝出者晉升」之結果舉辦是次晉級爭霸戰以替補一名鑽級會員的空缺，如 閣下有意參與請於三日內在網頁申請，部份有關詳情請參閱網頁指定頁面。此訊息將於開啟後三分鐘自動刪除。<br />\n<br />\n鑽級會員主席」"},{"pid":"6707f345545b75922c8700a89c538d4521580d39","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T03:57:34.000Z","msg":"曾珊珊其實已經衣食無憂了，經過一年時間，曾話過要報那個把帶她進入深淵的金志豪的仇，她也妥妥當當的完成了，那時還看著《運動會爭霸戰》直播，見證住金爸爸在一個鋪滿釘子的「沙床」玩三級跳跳遠失敗而死，對著電腦屏幕大笑的她，總算鬆一口氣。然而久而久之，整個人卻變得沒有目標，試過把錢投注到一個老伯伯身上，輸光了，迫使自己再次參加比賽，反而在比賽期間穿起黑色緊身衣又拿到活著的真實感，她已明白她要的是能完全控制別人的快感。就在今天，她在街上收到這個訊息，便馬上跑回家的電腦進入網頁，才知道等著她的是一個所有高級會員也可以參加的遊戲。她沿著文字一個一個的喃喃自語，道：「十八區&hellip;爭霸&hellip;戰？」然後便細閱一次遊戲的基本規則。<br />\n<br />\n是次爭霸戰名為十八區爭霸戰，首先在全港約一千三百名高級會員中進行初賽，甄選十八名，即每區一名的玩家進行下一輪比賽，最後只有一位勝出者當選為鑽級會員。初賽將於指定區域：中西區、灣仔區、南區、油尖旺區、深水埗區、九龍城區、黃大仙區、觀塘區、葵青區、荃灣區、屯門區、元朗區、北區、大埔區、沙田區、西貢區及離島區進行，參賽者需完成一道指定題目，只要出現第一名完成的玩家，則會封鎖該區。參賽者所參與的區域及次數不限，可同時進行兩區遊戲，但不能同時擁有兩區的出線權。<br />\n<br />\n還有幾條既定的規則，不外乎法律責任啊、保留最終決定權啊、會死亡啊那些。珊珊知道這是個千載難逢的機會，與其用高級會員去支配別人，不如把自己的野心擴大，去支配整個組織。她想到就算首回合輸掉也好，主辨不會同時幹掉千三名高級會員性命；或者需扣掉費用也好，她大可以參加百萬級別的遊戲把失去的賺回來，便按了參加按鈕。<br />\n<br />\n再想想規則，自己現在住於康怡只是半年左右，對這個位於港島的東區不算太熟悉，既然有關十八區，當然會進行該區的特色題目吧？便馬上為比賽進行「備課」，上網搜尋有關各區的資料，然而她亦有後備計畫，便撥了幾個電話。"},{"pid":"74cef3bee65b7dc2e73b51ce51e920afdd662c0f","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T04:23:44.000Z","msg":"三日後，截止申請了。這幾天她為了即將開始的比賽調整好自己，每天八點起床便去跑步，由康怡出發沿電車路跑達金鐘再折返回家，十一時左右吃過午餐後便午睡兩小時，起床資料搜集後便出門遊走香港島各區；六點吃過晚飯後，到健身室再做下半身肌肉的重點培訓，回家又再為明天路線資料搜集。珊珊剛從健身室做完運動回家，開啟信箱後發現有一個比火柴盒大些少的黑色盒子，上面刻有HKDH，即是我司hkdarkhistory縮寫的熨字，她便知道是次申請已經被接受了。<br />\n<br />\n她馬上把盒子收藏好，乘昇降機返回家中，在昇降機內她右邊的男人對她虎視眈眈，但她只以為身邊隨時都會有高級會員或者她的身份已暴露，開始進入備戰狀態，把手慢慢潛入斜孭袋內，打算拿出收藏在內的小刀；她又豈會想到那男子是最普通不過的男子，只是看到她穿上運動上衣，露出小蠻腰，和那黑色緊身運動褲色心起，上下打量而已，她不斷望著珊珊，直到珊珊比他早離開昇降機。<br />\n<br />\n昇降機門已成一條線，珊珊急不及待的跑回家，把門鎖好後立即拆開盒子，裡面只放了一張卡和一粒半圓形的球體&hellip;"},{"pid":"563ec2d05a8855c2105f45836a256165159ed45c","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T05:45:04.000Z","msg":"＜入局1＞<br />\n<br />\n珊珊不明所以，先看看卡的內容，是一個登入號碼，隨即便開啟電腦，進入網站，依據卡的提示發現俱樂部選擇中，除了既有的十萬、百萬、和永遠甚麼內容也沒有的千萬外，下方還有個寫著「鑽級俱樂部」，一按之後便出現「輸入登入號碼」字句，她二話不說跟著輸入一組不知名的字母和數字，再進入是次「十八區爭霸戰」的專頁，說明了初賽將在七日後的凌晨02:00開始，然後瀏覽介紹那粒黑色圓物作用的專頁，她跟著指示先按一下半球體的兩邊，隨即因受壓變成半橢圓形，珊珊覺得這東西像在那裡見過，似曾相識的。再反轉手上這粒半球體平面部份，同樣寫上hkdh四個英文字，靈機一觸，終於記得這是兩次主持人的入耳式通訊器，她馬上把橢圓形半球戴到自己的右耳，再按指示用指頭對著平面敲打兩下，半球中心探出一厘米的刺針，雖然和鼓膜仍有一段距離，但隨著耳內嗡嗡作響，珊珊突然全身像通電一樣，暈倒在地上。<br />\n<br />\n她嘗試用力掙開眼，一覺醒來，迷糊之下爬回電腦桌，看一看右下角的日期和時間，原來已經昏迷了兩日兩夜，屈指一算距離比賽尚有五日。她記起自己暈倒是從戴上入耳式的通訊器開始，便打算從右耳摘下來，但通訊器已牢牢鎖實在耳洞，要抽出來談何容易，當她嘗試用力拉時，耳機再次發出電流，雖然比第一次的弱，但這次暈倒又是六小時的事了。這星期天氣也是灰沉沉的，這一天終於下出雨來，珊珊就是被雨水打落玻璃窗的聲響吵醒。<br />\n<br />\n她從椅子再一次醒來，終於學乖了，先到網頁看畢整個通訊器的使用守則，原來配戴後要至少在初賽完結才會解鎖，而這個通訊器會在開賽前一天自動發出訊號，為選手提供比賽資料，而通訊器另一個功能，就像頸環一樣懲罰犯規的參賽者，會發出足以致命的電流，她心想：這個大會果然想得周到，早知在最後一日才戴上吧，然後便輕敲耳機五次進入開賽前的待機模式。還有四天幾的時間，珊珊最怕在街上被人發現她是hkdh會員的身份，所以把一直束起來的頭髮放下，以遮蔽那粒礙眼的黑色點。"},{"pid":"32a16910ebba8dbadfb1d4e0588f44f8b9331dac","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T06:28:36.000Z","msg":"在街上，她比平常敏感的更留意別人的耳朵，看到有些人是戴上線式耳機，掛耳的藍牙耳機等，只求找到一個跟她戴上一樣都是全黑色、有文字的人，然後重施故技，把他勾引，殺掉，那麼到正式比賽時便少一個敵人，不對，她想到即使待了機也好，攻擊玩家下場一定不會好過的，只可以跟蹤和調查對手而已。既然作用不大，經過第一天的調查後，她又走回健身室了。在跑步機上已經有兩小時，她才發現左邊那個肌肉比例均勻的年輕男子跟她一起跑足兩小時，男子短髮，古銅色的膚色帶有陽光氣息，經常偷望珊珊，最後跑了共四小時，男子終於忍不住向珊珊搭訕道：「平時見你有帶耳機跑步啵，做乜今日頭又唔紮起佢又唔聽歌既？」珊珊並沒有回答，照平常引來狂蜂浪蝶後的慣例，繼續我行我素，她已經不是一年前要靠勾引男人才能生存的那個啊珊了，如非必要她也不會出手。但又覺得這個廿多歲的少年好像很面善，只好不理會他繼續跑步。<br />\n<br />\n男子終於比珊珊早停低了，毫不喘氣的走過珊珊的跑步機後道：「定係你因為戴左啲乜野搞到唔可以聽歌啊？」珊珊頓即恍了一下，故作若無其事，再轉個頭，那男子已經無影無蹤了。<br />\n<br />\n本以為在這幾天能夠查探其他人，卻反被追蹤，可謂失策至極，珊珊又想，其實這只是普通一句問候而已，是自己先入為主誤當成那少年作為敵人吧？隨即便到更衣室洗澡再返回家中。剩下的三天，珊珊唯有在家休息，為比賽養足精神，而雨也停下了，但陰天總是令人提不起勁。<br />\n<br />\n「吱&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;」高頻的聲響在珊珊耳內的通訊器發出，只圍著浴巾吹頭的她大概還未發現。"},{"pid":"2dd1d75b4d298324524f7d3b8b60a8f63fefb2e6","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T06:53:41.000Z","msg":"「沙&hellip;沙沙&hellip;沙&hellip;各位高級會員你地&hellip;好，我係你&hellip;地既主持，陳啟秦。」<br />\n<br />\n剛洗完澡的珊珊聽到人聲從耳朵發出後，望一望鐘，立即將手上的風筒放下，跑到電腦前開啟一個空白的文件檔，細心記低這個見過兩次的主持講解即將參與的比賽。「距離比賽時間尚餘八個小時，而家會講解一下你地需要知道既基本資料，你地需要喺十八區度鬥快完成一個題目先可以晉身下一輪既比賽，大會特別要我提醒大家幾樣野，第一，街上面係仲有普通市民既，如果同佢地透露咗我地今次比賽或者大會任何資料，你將會即時受到電擊引致死亡，該名普通市民都會受邀請參加我地其他既遊戲或者被我地團隊消滅，所以之前叫左幫手既參賽者，可以唔洗叫佢地出現喇；唯獨司機例外，當然佢只能夠接載你，就好似我剛才所講，泄露咗任何一樣野都唔會例外咁會受罰。」珊珊早幾日致電的就是聘請三個僱傭兵，心有不甘，只好孤軍作戰，當聽到只要不告訴司機內容又隨即鬆一口氣。<br />\n<br />\n「第二，你地只能夠知道自己區域既題目，除非你離開該區走入另一個區域就會即時收聽到新區域既題目。第三，除此之外我地係會不斷更新完成咗既區域，以免各參賽者白行一趟。當出現十八個參賽者後，會通知佢地去指定地點集合。我而家重覆一次要點&hellip;」<br />\n<br />\n珊明白到這次遊戲關鍵在於地點及完成時間，她揀東區是為使用了削除法，富戶大多在港島，而東區卻未夠中西區或南區富裕，較少人擁有高級會藉，所以希望較易拿下出線權。她再次致電聘請司機，換上一如以往上身運動露腰背心，下身是緊身運動褲及掛起小腰包以方便東奔西跑，這打扮和普通一個運動健兒無異。終於到了凌晨兩點鐘，她已經在家樓下座上一架白色私家車。就在此時，耳機出現人聲，珊珊向司機說了一句：「開車！」意味比賽正式開始。"},{"pid":"05e47bb93e56c07bee14818a712e97f0b2818cad","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T07:24:57.000Z","msg":"＜Game0：十八區爭霸戰1＞<br />\n<br />\n珊珊收到耳機的訊號，是一把開口中的老牛聲：「你現身處喺&hellip;東區，你要做既任務係：前往香港電影資料館，分別講出各二十套兩個字及三個字既香港電影。」<br />\n<br />\n如果是電影愛好者這題簡直是送分的，但啊珊從小到大也不是特別愛看電影，只是電視有播便順道看看而已，即時想想自己看過或者聽過的有&hellip;無間道、小時候一再重播的方細玉、千機變&hellip;屈指一算大多只有十套，兩個字的更難，所以她決定放棄這區域，選擇一些體力系的遊戲，便叫司機駛向西面的灣仔區。<br />\n<br />\n那時街道人跡稀疏，不消數分鐘沿英皇道便踏入炮台山近成報大廈了，就在此時，耳機再次發出聲音，珊珊不禁著急，心想不是那麼快就有參賽者完成比賽吧？<br />\n<br />\n「你現身處喺&hellip;灣仔區，你要做既任務係：到灣仔運動場跑十個圈共四公里。」珊珊覺得奇怪，以為人均收入最高的灣仔區應該是有關錢銀或者學識上的挑戰，為何會是體力類的呢？不過正因如此，她準備的體能便可大派用場了，叫了司機駛到運動場便在車內做熱身動作。"},{"pid":"e479635644bfa02a0ba86757ba74125eaf5399e2","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T07:57:42.000Z","msg":"那時的運動場早就關閉，只能爬入去了，珊珊輕易爬過後，隱約在漆黑的環境看到有四個人已經在跑起來，只能急起直追，踏入跑道那刻，耳機便發出「嗶哩嗶哩」的機械聲，替她量度距離。長跑最緊要是留前鬥後，只要頭七圈步速平穩，在最後三圈加速理應可以順利跑畢全程，但因為環境昏暗，加上她不知道身邊早到的人比自己快幾多，唯有盡力追趕。<br />\n<br />\n耳機會在逢四百米向跑手進行提示，珊珊跑到第四圈左右，已經見到前面有一兩個人愈來愈慢，當然乘機爬頭，前面的人聽到珊珊「踏踏踏踏」的腳步聲愈來愈近，當然不甘示弱勉強保持步速，在一百米的拉鋸，珊珊終於越過這兩個女生，默默推斷應該還有兩個人要超越，期間亦有新人爬進來，有肥胖的、也有弱不禁風的，果然愈有錢愈不做運動，珊珊不禁暗笑。到了珊珊完成第七圈，她按計劃開始發力加速了。此時的運動場有九個人，兩位是比珊珊超越的、四位新來的跑手、還有兩個比珊珊快的人。<br />\n<br />\n「各位參賽者，由於已經有一半地區完成比賽，而家會向大家公佈剩返邊一啲地區可以參加，分別係灣仔區、南區、觀塘區、油尖旺區、屯門區、北區、大埔區、西貢區同埋離島區。我重覆&hellip;」聽到陳啟秦只剩下九個區域，場內的人無一不加快步伐，珊珊亦一樣，雖然只剩下三個圈，但還有未知的因素，未必能取下此區的勝利，她取出夾在胸口的藍芽耳機掛到左耳，再撥了一個電話給司機，看似還有後著。「&hellip;西貢區同埋離島區。各位參賽者，收到最新既消息，南區、北區同埋油尖旺區已經完成賽事，我重覆：南區、北區同埋油尖旺區已經完成賽事。我會喺仲有三個區域時同大家報導多次詳細既情況，剩返六區既參賽者，加油喇。」<br />\n<br />\n晴天霹靂，珊珊本以為就算灣仔區失敗也好，都可以趕到南區或油尖旺區補救，豈料一個消息便打破如意算盤，唯有盡快取得東區出線方為上策。就在此時，用力的腳步聲愈來愈近，珊珊心想：踏入最後兩圈的我沒有減速呢，難度&hellip;！？"},{"pid":"76800339010d4d7901276124af6597b9986c8112","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T08:37:31.000Z","msg":"後面那個人看著珊珊的馬尾上下移動，距離愈來愈近至清晰可見，隨即拍了珊珊一下膊頭，和她平排了，珊珊來不及反應，望向自己右邊，看到一個「認識」的人，對，就是前幾天在健身室那個古銅少年，聽到他說：「喂，我仲有&hellip;嗄嗄&hellip;一個圈就跑完喇&hellip;嗄嗄&hellip;」<br />\n<br />\n珊珊突然停下，看著他的身影離自己愈來愈遠，突然又繼續跑，因為原本知道根本不能超越古銅少年便打算離開到下個區域，但又懷疑古銅少年所說的話屬真屬假，只好繼續追趕著他，未幾，經過二百米左右，耳機便發出：「你現身處喺&hellip;灣仔區，任務已經有參賽者完成。」同時看著古銅少年的人影在前方停了下來曲著自己身體按住自己雙膝喘氣，珊珊可真是賠了夫人又折兵，浪費了整整半小時，但她仍然未有放棄，馬上走往出口，沿途再一次聽到廣播：「各位參賽者，而家剩返最後三個區域可以參賽，分別係屯門區，現時參與遊戲玩家數為，二十一個；跟住係大埔區，現時參與遊戲玩家數為，三十六個；最後係離島區，現時參與遊戲玩家數為，一個。」<br />\n<br />\n離開灣仔運動場後，珊珊終於上氣不接下氣的趕上白色私家車，跟司機說：「嗄&hellip;嗄&hellip;去金紫荊廣場，快！」<br />\n<br />\n因為大埔和屯門已經有玩家參與達四十分鐘的遊戲，應該有一定難度，所以決定去離島搏一把。其實她在開始也有想過，離島應該沒有高級會員，就算有也是為了避世的人，大多不會參加比賽，獨佔小島可能非常有利，不過她也考慮到失敗後很難離開，返回市區需時，倒不如用離島區做後備方案，但是為何明明要到離島，不是去最近的碼頭坐私人船隻而是去空曠的金紫荊廣場呢？"},{"pid":"af9c197ad992a9f0d7b6854478ed4df67e808e14","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T09:11:18.000Z","msg":"＜Game0：十八區爭霸戰2＞<br />\n<br />\n凌晨兩時的金紫荊廣場，黃種人也好，還是日間經常出沒的蝗種人也好，統統都不見了，只剩下一個毒男在「捉精靈」。沿會議道很快便到達，珊珊隨即下車按著左耳的藍芽耳機，突然一陣強風吹起，聽到一鼓「噗噗噗噗」的引擎聲，原來她在跑步時聯絡的不是司機，是機師。直昇機在這空曠的地方停定，珊珊便馬上到後座關門，不消一分鐘便再次起飛。眼見那個嚇到跌倒一臉驚訝的毒男隨上升縮得愈來愈細，珊珊露出了久違的笑容。<br />\n<br />\n這個入耳式通訊器效能果真良好，就算在半空亦能聽到那把老牛聲：「你現身處喺&hellip;離島區，你要做既任務係：先前往長洲碼頭向工作人員索取平安包，再將平安包送到天壇大佛頭頂指定位置內。」直昇機隨即改變方向直達長洲。直昇機雖然快，但需要找個空曠的地方降落卻非常有難度，因此珊珊只能在渡輪碼頭上蓋放下直昇機的繩梯，一步一步的向下爬。就在此時聽到海上有兩隻快艇駛近的聲音，珊珊焦急起來，距離地面尚有五米左右，她奮不顧身的跳下去，然後打了個筋斗卸力，再從碼頭頂跳下，雖然略有擦傷但總算有驚無險。"},{"pid":"950f14343e927a7f7effdfe33b0ea51807602fd5","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T09:32:38.000Z","msg":"碼頭只有一個身穿西裝的短髮男站著，珊珊心想：「他又豈能收藏到平安包呢？」然而左顧右盼卻已無他人，她走前看到西裝男右耳亦有通訊器，心想要麼和我一樣是玩家，要麼就是我要找的工作人員，終於鼓起勇氣，指一指自己的通訊器，問：「你&hellip;係咪&hellip;&hellip;？」西裝男隨即反問：「你係咪黎拎平安包架？你有無帶會員專用果部手提電話呢？」聽到他這樣說，便從後腰腰包中取出手機；西裝男亦一樣，從內胸袋取出後，便輕輕用自己的碰一下珊珊的電話，隨即珊珊便看到屏幕出現一個白色的包，上面寫著兩個鮮粉紅色的字：平安。向工作人員答 謝後，便回頭跑向最接近的空地 &mdash; 市政大樓的天台，除了見到一男一女和她迎面跑來，估計應該是剛乘船來的兩位外，還聽到一則廣播：<br />\n<br />\n「各位參賽者，而家得返離島區一個區域仲進行緊比賽，現時參與遊戲玩家數為五個，我重複&hellip;」珊珊邊跑邊暗暗慚愧，除了本身一人外，我、再加上剛剛的一男一女，都是四個人，即是說現在被另一個玩家超前了！？不得不再加快步伐狂奔。時間一分一秒的流逝，總算到達市政大樓屋頂，她聽到那兩隻快艇駛走的聲音更為著急，便跟機司講留她在繩梯上，直接起飛，以節省一上一落的時間，便向西北方的昂坪進發。<br />\n<br />\n雖然這陣子烏雲密佈，但站在繩梯感受著涼風迎面而來，看著夜晚的景色，也算是調節剛才緊張的心情，幾分鐘後，看到大佛愈來愈近，它的一臉祥和的見證住這個初賽即將要分勝負。珊珊在空中除了看到佛像頭頂的一隻大金碗發出的一點光外，還留意到大佛底一個拿著電筒的人，另一個則在樓梯級中段，意味十分鐘內必定會完成遊戲，原來她打算在山下空地降落，但想到除了二百多級階級外，還要追趕落後的一段距離，決定孤注一擲，來一個空戰。而她卻看不到，這裡有另一架直昇機早就泊在她所說的空地上，看來是屬於首兩名參賽者的其中一人。<br />\n<br />\n這場前哨戰，如何運用自身現有資金才是重點，司機除了可以車載船載外，只要花十萬便能夠空載了。珊珊慶幸自己用得其所，開始走近釋迦牟尼頂了。其他參賽者被直昇機的聲音影響，各自擺出出乎意料之外的模樣，金錢他們從來不缺，卻被一個丫頭想到，暗覺慚愧。"},{"pid":"4595248986d9f429db9c03b988320dece32a5a1d","tid":1099657,"uid":62646,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-04-10T11:04:26.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />繼續"},{"pid":"7dd7c723dbdcaba1e9acfb2bc2284925a5c907f7","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"quote":{"pid":"4595248986d9f429db9c03b988320dece32a5a1d","tid":1099657,"uid":62646,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-04-10T11:04:26.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />繼續"},"citedBy":0,"replyTime":"2019-04-10T11:40:53.000Z","msg":"多謝支持<br />\nPost多少少聽日繼續"},{"pid":"01652afcefff84806013f5f1475ab564a53dd437","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T11:42:05.000Z","msg":"第一名的參賽者已經爬到頸背，靠捉著佛像頭髮一個又一個圓球向頂進發；與此同時，珊珊在大佛頭頂正上方亦只有八米，但這已經是極限了，唯有在這裡跳下去。好運的話，當然逢凶化吉，但始終是八米的距離，加上沒有卸力點，稍一不慎，跌下去撞到再沿佛像掉下必死無疑，她望著一點閃光，雙手顫抖猶豫不決。回想到自己參加過兩次百萬級別的比賽也能勝利，這一點算得上甚麼呢？終於呼一口氣，慢慢調整自己左手拿著手提電話，右手握住繩梯最底一格，然後放手。<br />\n <br />\n孤獨的人永遠覺得自身不幸，但他們總是忘記自己其實同樣受上天眷顧。為何在這個決定性的時候沒有強風，為何她能垂直落下，大概只有佛祖才知道。珊珊集中精神，意識到雙腳接觸到佛像一刻立即把腳屈曲，雖然不能完全卸去衝擊力但至少能夠保命，雖然疼痛即時送達全身，但珊珊仍保持理智深知尾龍骨傷掉便功虧一簣的關係，唯有整個人向前翻，摔在佛陀天靈蓋後些少的位置，用右手能抓到甚麼便抓住，抓到了其中一粒頭髮，頓即用力握緊，離心力關係整個人差點扶不穩掉下去，大腿和右手雖然痛得要緊但用力一撐，總算定在大佛頭頂了。首名的男玩家亦咬住電筒的同時登頂，珊珊便立即爬起來，只知道大家都只差三步便到發光的大金碗，唯有咬緊牙關強忍疼痛，將左手的手提電話拋到碗內，豈料那男玩家已比他先一步拋出，那一刻看似兩部手機同時落下，但如果以哪一個搶先接觸到碗的話，珊珊也知道，差之毫釐謬以千里，比那男子慢一步了&hellip;<br />\n <br />\n這一刻，她也沒想過自己怎樣下去，但全身的痛楚只令她動彈不得的伏在地上。"},{"pid":"b985795ed06c25d92d8997a75bca0d4aab544cf2","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T13:48:53.000Z","msg":"主持為是次比賽公佈結果：「各位參賽者，離島區既比賽已經完成，但由於首名完成嘅參賽者已經喺另一個區域已經獲得晉身既資格，今次比賽既結果由第二名補上。」<br />\n <br />\n「唔！？」珊珊聽到這句話喜出望外，向上望到那個滿臉鬍子的巨漢逐漸向自己走近，但筋疲力盡加上疼痛，幾乎暈倒了。在還有意識之際，突然感覺到有人強行把她的緊身運動褲脫下，迷迷糊糊之中好像有東西碰到她的私處，隨之而來是那種又痛又興奮的快感，但慢慢失去意識再也感覺不到了。<br />\n <br />\n一覺醒來，她發現自己睡在地上，雖然身體酸痛還在，但亦勉強用手肘撐起自己靠在牆邊坐著。她已被換上一套比賽用的黑色緊身衣，和以往不同的是衣服左右手的手碗位，和腳眼位置卻有一吋是橙色的，再向前一望，在一間全白色的密室之內有兩個跟她穿上同樣服飾的男生原來在看著她，她看著其中一個她認識的男生雙眼張大，那乾涸的嘴唇微微顫抖，說：「金&hellip;兆祥！？」"},{"pid":"c96fa3bdab87478716494cb55f07f2bee44ba3fd","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T01:15:46.000Z","msg":"＜入局2＞<br />\n<br />\n剛才珊珊和那鬍子男交合時我停播了一遍，暗暗佩服鬍子男利用漏洞：只要另一方不反抗系統則會判斷不構成威脅對方的行為，順理成章珊珊便任他魚肉。<br />\n<br />\n我隨即便在鑽級資料庫看看鬍子男的詳細資料，原來他叫黃金剛，別名傻高(Gold)，是一名逃犯，在逃亡期間機緣巧合的情況下參加了我司百萬系列的遊戲而成為會員的。他性慾比其他人強，只要是女性一有機會便會被他強暴，不折不扣是一個變態殺人犯；是次他在青衣完成葵青區的遊戲見還有時間便乘直昇機到長洲進行下個遊戲，此舉簡直就是個狂人，亦難怪他有個形容貼切的別名了。<br />\n<br />\n這次播放到珊珊叫那男子的名時我又再停下，再翻查一下這個看似十多歲的男子，金兆祥，祥仔的底蘊。他從來不知道其在遺囑繼承的高級會員會藉，原來就是出自面前這個前度女友的「送贈」，這一個&hellip;十九歲的青年，看著他的表情，還是傻呼呼的望住珊珊含情脈脈，整個殺父仇人在面前也懵然不知，愚蠢至極。"},{"pid":"ea70fb1247e1a4e17bd743e1a7f891bd20590f3a","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T02:06:00.000Z","msg":"珊珊當然扮作毫不知情，問道：「點解&hellip;點解你會喺度既？」只見祥仔把笑容收起，輕嘆一口氣道：「我爸爸，你有見過架啦&hellip;佢半年前多啲，死左&hellip;」珊珊只怕祥仔知道另有內情，扮作全身顫抖的問：「下，咁&hellip;咁跟住呢？」祥仔便毫不保留的將其後一五一十向珊珊交代清楚，珊珊得悉祥仔仍然和一年前一樣戇直，便啟動了她的演員模式，摟著祥仔哭了出來；祥仔自一年前珊珊失蹤後便再無接近女色，對她仍然念念不忘，久違的見面卻在這個場合開始都不知道是可笑還是可悲，他想表現出自己的男子氣概，輕撫珊珊的頭細說：「自從我知道有哩個會藉之後，簡直天助我也，一切都係哩個社會嘅錯！只要我地贏到哩個比賽，我一定會推翻一切社會嘅不公義！」聽到他仍舊是憤世嫉俗，珊珊心想可能可以利用此點&hellip;他把祥仔輕輕推開問道：「係呢？哩度邊度黎架？」<br />\n<br />\n餘下的一個男子看著兩位聚舊終於忍不住發言了：「我地身處喺一個密室之中，你地&hellip;都應該係完成左各區嘅比賽黎到哩度架啦？」這個有幾分似陳柏宇的美男子阮志安，三十五歲便是一位上市公司主席，他購買高級會藉目的是查探同行的底蘊，但公司最近陷入財困，每次大買賣前都被敵對捷足先登；他知道鑽級會員可以查找幾乎全香港的所有資料，所以只好靠參加比賽希望為公司轉危為機。<br />\n<br />\n「啊，唔記得介紹，我叫奧徒(Otto)，係一位上市公司主席。我應該點稱呼你兩位呢？」珊珊見他精神抖擻，經常用手向上撥來固定自己那個All back頭，再加上他說出自己身份，知道他應該觀人於微，決定演戲演到底；但考慮到來到這裡都不像百萬級的遊戲有被迫參與的，不能太過柔弱，只是心平氣和的說出最基本的訊息：「我叫珊珊，佢係祥仔，我地一年前一齊過，機緣巧合之下喺哩度撞返&hellip;」她故意避開沒說自己是從哪個區域獲勝，只等待坐在他旁邊的祥仔開口。"},{"pid":"8be58a20659a9622111726ee4ff2f08f79c16a4c","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T02:29:31.000Z","msg":"「係啊！」祥仔望了珊珊一眼然後拖住珊珊的手，毫無戒心的對奧徙說：「我地三個一齊努力贏哩個比賽啦！」珊珊隨即便鬆開，低下頭扮作細聲的問：「你唔記得左&hellip;我地得一個出勝咩？又點樣一齊努力啵&hellip;」奧徙想到她此番話亦有道理，亦從行為舉指、談吐等初步了解面前兩位是個怎樣的人，便站起來，身子晃了一晃的說：「我比你地早醒咗，周圍望之後除左天花有哩支白光管、一個喇叭同埋閉路電視之外，就剩係得眼前哩一道木門，門上面有個小屏幕鑲嵌左入去嘅，亦都無任何掣，但既然我地三個都醒左，咁點解我地仲未收到任何資料呢？」隨即便摸一摸自己右耳的接收器，亦無反應。<br />\n<br />\n祥仔亦站起來，身子也是晃了一晃再走近木門，沿門邊摸索不果。此時珊珊便答：「會唔會&hellip;係等哂十八個參賽者醒哂先會開門呢？」其實奧徙一早已經估到這情況，對於珊珊一介女子亦有此推理，心裡雖有懷疑但亦佩服，知道如果作為團體賽的話她會是個好幫手，至於祥仔只是乳臭未乾，不值一談，倒不要拖後腿就好了。其實珊珊只是順理成章的扮作推斷，兩位男仕又怎會知道她已經有不下一次的參賽經驗呢？<br />\n<br />\n突然喇叭播放著貝多芬的第九交響樂 - 快樂頌，三人都被澎湃的開頭嚇得晃了一晃，播畢後鑲在門的屏幕終於出現畫面了，身穿西裝的陳啟秦再次出場，為遊戲揭開序幕；而我亦這裡為「十八區爭霸戰」開端，開始記錄。"},{"pid":"05eb17290dafeceffbffcfc5d18066bf4463fd8e","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T02:46:42.000Z","msg":"＜入局3＞<br />\n<br />\n「歡迎咁多位黎到十八區爭霸戰第二輪既比賽，我係你地既主持陳啟秦。十八位參賽者已經醒咗喇，我地就會即將開始我地第一個嘅遊戲。喺開始之前首先要講解一下，你地會三人一組咁分為六組進行五個遊戲，直至得返三個人，先會進行三個剩一個嘅決賽。」聽到這句話珊珊他們三人互望一眼，知道要協力而不是在房內再甄選總算鬆一口氣，繼續留心主持的話：「由於大會係公平嘅，而家會逐一顯示各選手嘅基本資料，請留意螢光幕。」<br />\n<br />\n「首先係紅組嘅曾福英，別名禿鷹；今年46歲，係一位紀律部隊。」畫面顯示出一個地中海大叔，戴著幼框眼鏡的半身照，珊珊心想：紀律部隊的話即是擅長體能類遊戲吧？<br />\n「繼續係紅隊第二名參賽者，柳振江，長江；今年37歲，係一位記者。」這個柳振江真的很像那個柳俊江，可能是他的雙生兄弟；「第三位，馬莉亞，Maria，39歲，係一位神職人員。」珊珊天生就討厭那些社工啊、神父啊那些愛拿光環的人，總覺得他們是偽善，而且愈神聖當犯罪時便愈有落差，她看著這個長髮中女，不禁心裡偷笑，這個要死人的遊戲，可不是被上帝呼召那麼簡單。<br />\n<br />\n紅組介紹完畢後，便介紹身為橙組的他們，他們亦明白緊身衣上手腕和腳眼位的橙色就是用來區分組別用。緊接下去就是黃組，屏幕出現一個清爽短髮，單眼皮的男子：「第一位介紹嘅係王天祥，別名二毛，36歲，報稱無業。」主持續說：「第二位係易邦民，人稱大邦嘅佢今年44歲，係一間財務公司嘅放債人。」我翻查資料，這個大邦是我們多年來的會員，總是為我們「推薦」很多玩家參與我們百萬級別的遊戲，如果得勝的話再從中再分拆獎金，珊珊的哥哥就是一年前被他公司推薦入局的。"},{"pid":"b87008527e19faceaaf699d39a9e9505bc698940","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T03:22:45.000Z","msg":"至於下一位介紹的人便是30歲的逃犯傻高了，我忍不住留意珊珊的表情，只見她看到相片那個大鬍子之後，大概記起了天壇大佛頂發生的事，鼻頭一酸，再摸一摸自己肚子，眼淚快將流下，但為免露出任何蛛絲馬跡，唯有故作正常的繼續留意屏幕。緊接介紹的是綠組，綠組擁有著兩個最強的黑馬，第一位：「林順，別名順哥，49歲無業。」還有一位：「吳曉婷，別名吳仙姑，55歲都係報稱無業。」這兩個人男的粗眉光頭，有種說不出的威嚴；至於仙姑則像三十幾歲，保養極好，顴骨凸出，相學有句說話：「顴骨高，殺夫不用刀」她的丈夫很早便離逝，她正靠著小白臉採陽補陰令自己返老還童。為何他們是黑馬呢？因為他們曾經參加過八年前千萬富翁級別的比賽，我翻查資料，順哥在遊戲間失去了某些器官而落敗；而仙姑則失去左眼，所以用她那長髮遮掩著她半邊面，不願把義眼示人。還有一位29歲的富二代，陳美兒啊May，與其名稱絕不相襯，是位短髮TB，和兩大高手同組的她可能是眾參賽者唯一抽到上上籤的人。<br />\n<br />\n至於藍組，可說是大會安排的最大玩笑，眼細細的狄兆尊，26歲的富二代；頭髮及肩的利家欣是她表妹，20歲；還有經常把「我姓何嘅」掛在嘴邊的何家熹，聽說是姓何的私生子，都是一個富二代，他們都是貪圖刺激而參賽的，靠著自家的財力，每人購買多十七個高級會藉，在初賽開始時分散各區，得悉所有十八區的遊戲後再乘直昇機到達並完成遊戲晉級，由於此舉只是會員間的交流並未觸犯規則，而我司能有七億六千五百萬額外收入當然歡迎至極。<br />\n<br />\n最後一組是紫組，珊珊看著介紹時終於忍不住講：「係哩個人，哩個人就係贏左我灣仔區果個！」他指著的就是古銅少年：「凌揚，別名羚羊，今年21歲，大家可能喺電視見過佢，佢係一位香港運動員。」她終於明白自己原來輸給一個香港代表，也是正常不過。主持繼續說：「龔迪龍，啊Ken，今年57歲，係一位投資顧問。」這位戴著粗框眼鏡的男人雖然身型略肥，但他對於研究分析，相信在場無人能及，希望在場人仕別被他的外貌所騙；至於最後一位，我翻查資料後，覺得奇怪，因為比起他自己，他和一年前死去的哥哥樣貌更為相似，便翻看一下一年前珊珊勝出那場比賽，十六位人仕中年紀最少的洪祖藍所報的資料，然後我才明白，眼前這位洪祖兒，其實就是一年前死去的洪祖藍，當年是他弟弟盜用他身份參賽，於是他唯有用弟弟的身份繼續生存，直到&hellip;啊！這個洪祖兒原來在三個星期前剛夠十八歲便馬上參加百萬級的比賽得勝成為高級會員的，未幾便是這個鑽級比賽招募了，相信目的非常明顯，就是想瓦解我司替弟弟報仇。"},{"pid":"5d37a8e9ab90c8d416a2283d355aa6dad890a617","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T03:43:34.000Z","msg":"主持把十八個參賽者介紹完一次後，便繼續介紹規則：「好喇，相信大家對你地既對手有基本既了解，而家會講解成個流程，你地每完成一個遊戲，都會有30至120分鐘休息，然後就會再到下一個地點進行第二場遊戲再休息，如此類推。每一次會淘汰一組，即係三位參賽者，咁輸左會點呢？就會一人一個唔重覆咁抽籤，喺以下三個選項入面三揀一；第一，乜事都無，繼續成為我地會員；第二，失去高級會員資格；第三，失去會藉之餘仲會即時死亡。」<br />\n<br />\n聽到這裡，眾人也明白，就算失敗也好，只要抽不中三份之一的死亡，總能夠東山再起。而作為富二代來說，簡直是毫無損失。<br />\n<br />\n「玩既遊戲會有包含策略、體能、協力等等各式各樣既元素，而除左本身五個團體加一個獨立挑戰既遊戲之外，大會亦都準備左一個可以隨時取勝，扭轉乾坤既遊戲，請大家留心聽住&hellip;」<br />\n<br />\n一聽到可以隨時取勝，十八個參賽者馬上聚精會神看著門上的屏幕。「十八位參賽者之中，有一位已經係我地鑽級會員，只要估到邊一位係鑽級會員的話，就可以即時贏出今次十八區爭霸戰，以得返兩組人嘅第五局為止！但係！當然係有代價架啦！十八位參賽者合共得一個人共一次機會去估，只要你喺比賽期間向耳入面嘅通訊器敲打五次，就會進行競猜，失敗左既話，全隊即時死亡，所以呢，嘿嘿！唔肯定就千其唔好以身試法喇！」<br />\n<br />\n這不就是學生常玩的「Killer」嗎？現在看到這處我不禁掩著嘴笑了，因為作為72號的我，就是混在其中的那位臥底了，公司當初委派我註場收集情報紀錄整個升級賽時我也莫名其妙，直至右耳的通訊器有鑽級一組的人向我聯絡，告訴我還有一個任務&hellip;<br />\n<br />\n當時珊珊明白到，大會的目的是為了在同心協力之中必須留一線，可能自己的隊員卻是害群之馬&hellip;規則已經講完，主持終於帶領我們進入第一個遊戲&hellip;水中尋匙。"},{"pid":"208b6931065ecc7db633d985ab8de84ac0b1be46","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T04:27:05.000Z","msg":"＜Game1 - 水中尋匙1＞<br />\n<br />\n電子門鎖已經解開，珊珊和祥仔、奧徙合力拉開趟門走出房間，看到其他五組人都已集合，紛紛圍在一個標準泳池，大家互相對望，逐一從剛才所顯示的相片參照一番，珊珊望到熟悉的鬍子男傻高憤怒非常，又想起小時候被兒童院院長和黑社會大哥的往事，恨不得即時手刃仇人，不過以大局為重，唯有靜觀其變。還有一個和她揮手的是羚羊，仍然擺出一臉輕鬆的樣子，似乎對自己有意思；其實在剛才聽到珊珊指著羚羊時，祥仔已經稍有醋意，現在眼見有人當眾「調戲」自己(前度)女友，果即踏前一步，用自己身體遮住珊珊半個人，再目露兇光望向池的對岸，唯珊珊沒有理會這種幼稚行為，只著眼沿自己右邊順時針的逐一分析每隊的實力：紅隊有紀律部隊人員再加記者，體力和拷問技巧應該有一定水平，少對話為妙；黃隊以那狂人傻高為首，再加上放債人大邦應該都是心狠手辣之輩，不容忽視；再來是綠隊，有兩位曾經參加過千萬級別的老行家，亦需要防範防範；紫隊的羚羊已經領教過一次，當然要避免體能上的硬鬥硬吧，還有那個投資專家，看來都非泛泛之輩，深不可測；而唯一有機會戰勝的，就是富二代那隊尋求刺激的三人組了。然後珊珊想到自己組別，倒抽一口涼氣，大概是有史以來最倒霉的一個組合，她和奧徙互相對望一眼，亦明白暫時只能依靠對方了。<br />\n<br />\n「好喇，而家講解下哩個水底尋匙嘅玩法先。大家請先到無網嗰邊嘅跳台位置，依據你地組嘅顏色集合。」十八人皆望著這個標準池，除了下水的跳台位外，池面都被一個密密麻麻的綠色網鋪蓋著，兩邊跳台已分好六種顏色和賽道，唯獨終點那處的跳台擺放著一個黑色箱，參賽者們便應主持的話一行三人走到沒攔網的起點排著。<br />\n<br />\n「首先，每條泳道底都會有三十條鎖匙，你地要鬥快搵到三條指定嘅鎖匙，插去終點跳台上面黑色嘅箱度，最慢一隊就會被淘汰。人手安排上，每隊最多兩個人同時落水，每次拎鎖匙嘅數目不限；同埋，只要去咗其他隊既賽道，水上面嘅隊友會受到電擊，而完成自己組別後哩個效果都會持續，以避免完成遊戲嘅參賽者落水干擾其他玩家！我重覆多一次遊戲規&hellip;」"},{"pid":"fab3360711d200ff7840ce5b3046e0e1ffebea7c","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T05:45:15.000Z","msg":"覆述一次後我們有五分鐘商榷時間。<br />\n<br />\n珊珊、祥仔、奧徙圍著圈，作為策略家的奧徙第一時間發言：「首先，唔識游水嘅輕輕舉一舉手。」珊珊及奧徙本人隨即便把手舉起，他們望著祥仔，卻見到祥仔面有難色的道：「我識就係識&hellip;不過我細個學識完無耐知道自己有輕微哮喘就無乜點游過喇&hellip;」然後看著自己喜歡的珊珊卻是一臉無奈。為免情況膠著，奧徙即時道：「唔緊要，雖然重任交俾你，但我好相信其他組亦都有人唔識游水嘅，所以唔洗擔心。而我，又唔可以話唔識既，只係唔識換氣同踢水姐，咁我諗我都落埋水幫手，兩個人拿拿臨拎啲鎖匙上水面先，然後啊珊你就喺池邊來回跑咁拎鎖匙去試啦，咁大家有無問題？」珊珊開初已想放棄，暗怨自己運氣耗盡，在無計可施的情況，聽到奧徙的安排用不著自己下水，她當然即時點頭贊成；而祥仔亦安心了，奧徙那句「重任交給自己」令他想在珊珊面前展現男子氣慨，所以就算有病也好，他也會發揮自己120%力量。<br />\n<br />\n「咁不如我先游遠啲，拎到幾多得幾多，拎完我就擺近起點跳台，奧徙你就喺起點附近潛下，咁好唔好？」祥仔故作考慮後發問，他其餘兩人一早已知道這是唯一的方法，當然應了。隨即奧徙便叫祥仔開始做熱身，因為他知道哮喘患者如要做運動，需要比常人更長的熱身時間令身體適應，以減低機會病發。<br />\n<br />\n五分鐘隨即過去，大會便安排十分鐘熱身運動，其他人才開始轉動手腕腳腕的基本動作時<br />\n，祥仔已拉好筋在沿地跑著，他雖然有點緊張自己會病發，但其實哮喘的人是更應該游泳去增強肺活量，即使是奧運金牌得主，如韓國的朴泰桓也是有哮喘的，所以只要水溫不要太低，衝破心理壓力的話，祥仔也可以發揮到好水準。他邊跑著邊想：自從爸爸知道我有哮喘，都不容許我進行大部份體力活動了&hellip;唔&hellip;對上一次去游水，應該回溯到小三那次吧？<br />\n<br />\n藍組兆尊對著表妹家欣說：「哩啲咁嘅game邊會難到我呢？上個月你舅父先同我去完舊金山果度Take a break，戈陣咪同佢游咗around half an hour都無乜事啦，何況而家？」隨即哈哈大笑起來，除了表妹和姓何的之外，根本無人想聽他們炫富，其他人只是覺得討厭至極，尤其是那些從百萬級別贏得會藉的人都心想：你們太輕視這場遊戲了，待回便會自討苦吃。<br />\n<br />\n「遊戲將於二十秒後開始&hellip;」<br />\n<br />\n鐘聲一響，珊珊得悉每組策略一致，委派二人同時跳下水：紅隊果然派出禿鷹和記者長江；黃隊剩下放債人大邦，即是說狂人傻高和二毛下水；綠組是美兒和仙姑兩個女生下水，珊珊當然不知道原因是順哥身體所致；至於富豪藍隊則是表妹站住大叫：「表哥，加油啊～！」，在旁紫隊的紅棗和珊珊聽到這種肉麻的打氣不約而同的一樣望著前方，撟起手，搖個頭。"},{"pid":"84bcf4c83ec9e41fa9047e962f398845f2bfbbeb","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T06:10:13.000Z","msg":"由於池面有網蓋著，只要水中的人要上水換氣，網面就會微微突起，亦可知道他們大約的位置；只見黃隊的頭移動得非常快，不消一會便去到近終點位置，另一個人亦在中段折返了；珊珊明白黃隊跟他們用同一個策略，一個負責前段，體能較佳的另一個則在終點附近，盡量拿更多的鑰匙回來。未幾，水中冒起第一隻手，「啪！」的一聲把兩條發出黃光的鑰匙放到起點的跳台，不乎意料，是黃隊的二毛。大邦隨即拿起鑰匙，繞過珊珊和紅隊那神職人員Maria跑去池的另一邊，其他隊伍亦開始差急，隨後是綠隊和紫隊都有幾條鑰匙拿回，只剩下紅隊Maria、珊珊和富二代兵團的表妹在等待，眼見有人已經回來，珊珊極度焦急，心想：快點吧！快點吧！<br />\n<br />\n終於，奧徙拿了三條鎖匙上水了，珊珊急不及待拿著鎖匙跑去終點，看著便明白原來每組的鑰題也扣上一個該隊顏色的LED燈環。<br />\n<br />\n哪麼到底水中的世界又是如何呢？在沒有泳鏡的情況下，首先要克服睜開眼，視力和日常會相差很遠，加上奧徙不太懂換氣的關係，他首先貼近水面游，可以抬頭的話便換第二口氣，反之就立即向下潛搜索，盡量憑自己一口氣游到幾多便幾多；拿到鎖匙後便出盡全力，逐口慢慢呼氣好讓自己延長留在水中的時間，再回起點。<br />\n<br />\n剛放低鎖匙的奧徙再次深一口大氣，便再回到水中，睜開眼後，隱約見到有人迎面而來，心下一喜便知是祥仔了，祥仔從最遠大概拿了五至六條回來，變相可以爭取更多搜索鑰匙的時間了。<br />\n<br />\n另一邊廂，珊珊已到達黑色盒子，便嘗試把匙插入箱，豈料三條也插不下去便知徙勞無功；回去的時候，令珊珊更著急的不是現在才迎面走來的藍隊，而是她看到綠隊已把第一條鎖匙成功插入了，她隨即改變想法：只是他們較好運而已，如果開始時插到兩條，意味最後要用更多的時間才行&hellip;便跑回起點處。她的想法有一半是真的，這個遊戲第二去第三條匙的時間才是關鍵，但如果手拿著五條鎖匙已包含三條正確答案，則關乎著這場遊戲更大的因素 &mdash; 運氣。<br />\n<br />\n珊珊再次拿起六條祥仔帶來的鑰匙，二話不說又動起來，突然有種不協調感，望著紅隊的Maria，記得她好像還未開始過來，理應非常焦急，但她卻顯得氣定神閒，莫非他們知道了這場遊戲的必勝法？"},{"pid":"0d76917c19ec2fd97088239677ed725938d8bc4b","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T06:45:50.000Z","msg":"＜Game1 - 水中尋匙2＞<br />\n<br />\n珊珊根本無暇理會別人，先試插鎖匙要緊。把手上的六條鎖匙逐一嘗試，到最後一條終於成功插入，追趕了綠隊、紫隊、黃隊的進度；富二代的藍隊和紅隊仍未能成功破蛋，卻有著不同的表情：表妹焦急得不斷打氣，而Maria卻異常冷靜。眼見其他隊伍散在地上的廢匙數，以黃隊領先，其次是綠隊和紫隊，珊珊的橙隊和富二代隨後，至於紅隊，地上一條也沒有發現！<br />\n<br />\n從終點回來後珊珊開始把腦內這些碎片串連起來，拿起今次的三條鑰匙再一次跑向遠處的黑盒，突然聽到赤足踏向地面的腳步聲多了，回頭一望,果然如珊珊所料，原來紅隊三人帶上全部三十條紅色鑰匙追趕著她！紅隊賭的是在他們拿取所有鑰匙前並未有任何一隊完成遊戲，那麼他們便可以節省最多游泳中一來一回的時間，可謂先苦後甜。他們逐條嘗試，應順理成章的拿到第一名的出線權。<br />\n<br />\n珊珊愈來愈焦急，看到紫隊三人都在水面，便知道他們已尋找所有的鎖匙，換句話說，距離完成遊戲已不遠了。剩下的是綠隊和黃隊，皆欠一條便能過關，就在珊珊返回起點等待時，本由第五名的他們，看到藍隊的表妹連逐插對了兩條鎖匙，馬上落後至最尾，晴天霹靂；就在祥仔上水一刻，她忍不住對他說：「唔好理喇，剩返九條一次過拎哂上黎啦！我地而家包尾啊！」其實祥仔體力已接近臨，但知道自己隊伍即將輸掉，吸一口氣又再返到水底世界。"},{"pid":"4dbaec25cdba77f0619069e0fe9a419c830025d2","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T07:41:38.000Z","msg":"過了幾分鐘，首四隊出線的隊伍毫不意外，首名是紅隊，接住是羚羊為首的紫隊、老江湖綠隊和犯罪集團黃隊。珊珊跑到黑箱前面，心想：天啊，希望剩下兩條的正確答案就在這五條鎖匙之中吧。豈料天意弄人，沒有一條和匙孔配對成功。換句話說，剩下的九條就是關鍵，就在此時，羚羊大叫了一聲：「藍組地下用左二十條鎖匙喇。」珊珊屈指一算，連同正確的兩條，則剩下八條，機率是八分之一；至於自己的橙隊，是九分之二，真是叮噹馬頭。沿路折返之際，看到藍隊賽道的網面一凸一凹的接近起點跳台，自己組員卻不見蹤影，果然，藍組「姓何的」已拿到剩下的匙上水了，剛才表妹聽到羚羊所講，再數數手上鎖匙，嘴唇顫抖的道：「仲&hellip;仲爭&hellip;一條！」何生唯有再次潛下水去，至於珊珊亦鬆一口氣想：「就搏一搏你手頭上哩幾條都係錯既！」<br />\n<br />\n十秒左右，奧徙上水把九條匙拿上水面，珊珊二話不說的開步跑了，奇怪的是奧徙卻沒有上水，再次潛下去。珊珊明白好奇也無補於事，只是專注眼前逐條嘗試的工作，終於把第二條成功插入了，追平藍隊的紀錄。未幾，兆尊手舉一點藍光迎面奔跑，就在此時，眾人的耳機發出聲響：「各位，第一個比賽已經有咗結果喇。」已完成的人看到藍隊的表妹和橙隊的珊珊背著他們，都想知道到底是誰先插入最後的一條鎖匙呢？<br />\n<br />\n兆尊停了下看著終點更覺奇怪，明明二人都把第三條鑰匙成功插入，自己表妹卻哭起來，望著他搖頭，就算傻的在此情此景也知道，珊珊比藍隊快些許完成比賽，晉身下個回合了。<br />\n<br />\n「噗叭！」是有人上水面的聲音。<br />\n<br />\n珊珊還未回過神來，看著起點瞳孔擴大，便跑回去。除了藍隊的表兄妹外，其他人見到眼前的情況也一樣跟著珊珊折返。奧徙把沒有知覺的祥仔拉上水面後，也用盡力氣，雙雙倒地。只見他指著祥仔，細聲的道：「救&hellip;救&hellip;佢&hellip;先，我回下氣&hellip;嗄&hellip;嗄&hellip;就無野架喇！」紅隊的禿鷹便立即幫祥仔進行心肺復甦，進行幾次胸口按摩和人工呼吸亦無反應，其他人還以為流淚中的珊珊是真的替隊友擔心，但其實她只是想到沒有隊友在將來的遊戲會更難行，為自己打算而已。她突然靈機一觸，想到犯規的話自己隊友會受罰一點，向泳池跳下去，隨即祥仔和奧徙全身觸電，務求以電流刺激全身。而在珊珊上水一刻，祥仔把口中的水噴出來了，眾人心裡無一不大讚珊珊危急生智。"},{"pid":"97cb12f67452c48cbbf7f1cdc5d2697e753cb58a","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T08:56:40.000Z","msg":"禿鷹見祥仔把水吐出後仍然沒有意識，便把食指放在祥仔鼻孔，再用耳朵聽其心跳，然後對珊珊和攤在地上的奧徙說：「佢呼吸心跳都返哂黎架喇，可能要過一段時間佢先醒返。你地自己照顧佢啦！」奧徙雖然全身無力，但也豎起拇指，除了向禿鷹示意明白外，也向珊珊講其潛台詞：為救人一命，我沒有怪你令我無辜觸電。<br />\n<br />\n「到咗淘汰嘅環節喇，請藍組嘅三位上前。」<br />\n<br />\n眾人都把淘汰一事忘了，只見對岸坐在黑盒的三人無一不失落至極，等候判決&hellip;兆尊跟表妹說：「無事架！只有三分之一機會，我地唔會咁易中架！」聽到這句話的何家熹頓即無名火起問：「你咁講係咩意思啊？而家你講到我實死咁話喇？」便一手推開兆尊，年輕人血氣方剛受不了挑釁，隨即站起來口角，原本已經驚惶失措的表妹哭得更厲害，坐在地上喊道：「唔好啊！」<br />\n<br />\n「首先第一位，利家欣，請你企喺終點跳台上面，望向出口木門上嘅電視。」聽到主持一句，表妹哭聲停止了，原來不想踏上黑盒上，但被更為心急的兆尊扶起及拉上去。望著距離自己五米的電視，表妹雙拳互握，祈求免她一死。主持續說：「你抽中既係&hellip;全身而退！即係話會藉都仲留喺度！」聽到這個好消息，表妹高興得從跳台跳下來，摟著兆尊表哥，但當兆尊聽到自己名字的呼召，便輕輕推開表妹，站上藍色跳台的黑盒上。<br />\n<br />\n此情此景大概表妹不會忘記，當看到熟悉的人全身因觸電而抽搐再無力向前傾倒，畫面已經深深刻在腦海內，兆尊抽到的正是同時喪失會藉跟性命，她只是摟著表哥嚎啕大哭，無論怎樣搖他也毫無反應。換句話說，何家熹只是罷免高級會藉保命，他只是默不作聲暗暗覺得自己幸運，以免遭人話柄。<br />\n<br />\n主持表示出口的門已經解鎖，眾人便一個跟一個的到下個場地。奧徙亦勉強站得起來，便聯同珊珊把還未有知覺的祥仔搭在大家肩上，一步一步慢慢的拖到休息室。至於藍隊的倖存者，則留在原地等候工作人員。<br />\n<br />\n畢竟是十五人的休息室，室間比以往的大，亦設有五格洗手間，共一張木圓桌、十五張椅子和十五支水。滿十五人入場後，入口的門自動關上，眾人只能夠等待桌子上的計時器由00:30:00變做六個零。"},{"pid":"d01ff458ee0f8fc1aa194bf8021ef6c4de2a9070","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T09:19:06.000Z","msg":"由於大家互相是敵人，正常大多不敢交流，但因為祥仔的暈倒，令禿鷹協助橙隊把他扶到座位上，柔弱的珊珊向其道謝，禿鷹接過記者長江的水，喝了幾口便說：「雖然哩度大家都係敵人，但係我知我地都分咗兩類人嘅&hellip;」眾人都留心聽著禿鷹所講的話，他續說：「一種就係用錢入會既人，另一種好似我咁係由之前遊戲贏咗而成為高級會員嘅人。如果係前者，姐係未經歷過百萬級嘅試練，好似你！」然後食指指向紫隊的投資專家Ken。「你岩先仲諗緊大會會唔會咁好死俾水我地飲，但自從見我第一個飲完之後，就即刻拎一支上手，咁即係話你係用錢入會嘅人。」Ken只是望著他微笑一下，便扭開樽蓋把水小口喝下，其實他被禿鷹說中故作鎮定，同時亦明白禿鷹除了體能外，觀察力和推理能力都非常優秀，加上第一個遊戲奇招奪帥，應該是個不得不提防的人，但心想：為何他要說這麼多話？難道他想用說話去套取我們眾人的性格？莫非&hellip;他就是鑽級臥底？<br />\n<br />\n「我想表達嘅係，你地哩啲用錢買嘅高級會員，都係啲權貴或者大公司嘅人仕，所以大會唔會要你地死得不明不白；第二，今次係大家自願參加嘅，唔似我地曾經經歷過被迫入局嘅人，所以可以收埋大家嘅陰謀論。」說畢便坐下和長江低聲談話，綠隊的美兒其實口渴得很，聽過禿鷹的話終於安心拿起一支水了。<br />\n<br />\n房內仍然是鴉雀無聲，時間倒數很快便完結，大家也整裝待發，而祥仔仍然是昏迷狀態。打開門後看到下一間房間異常細小，踏出四五步便到達灰牆，而且沒有出口，難道十五人被困在密室之中？"},{"pid":"e2b0b99c7950549b7775d6502235a1788363e41d","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T01:15:45.000Z","msg":"＜Game2 - 落大閘1＞<br />\n<br />\n隨著滿人數，機關令灰牆緩緩昇起，只見剩下的範圍只有一部單車和一張椅子背向出口，出口下有一條黃線區分比賽區和等待區，而出口的屏幕比平常的大，紅棗便知道，這是他三星期前玩的其中一個遊戲 &mdash; 超級無敵落大閘。<br />\n<br />\n「遊戲玩法好簡單，相信大家都玩過架喇。屏幕會不斷出現詞語或者人名、甚至係一條問題，喺限時兩分半鐘內同組嘅一位參賽者負責估、一位負責描述，唯一唔同嘅係我地不設飛題，留意返喇，係不&mdash;&mdash;設飛題嘅，得分最少嘅一隊就會被淘汰，如果同分嘅就會視乎用愈多秒數去決定輸家。至於部單車就好似人手發電咁，每隊第三位隊員可以不斷踩踩到發出叮噹聲響，就可以增加6秒嘅時間，最多五次，換言之最多可以延長半分鐘嘅挑戰時間！不過其間唔可以轉人，清唔清楚？」<br />\n<br />\n聽完講解後奧徙便和珊珊在等候區一角商量說：「我講，你估，同埋祥仔到而家都仲未醒我地唯有放棄嗰三十秒，盡量估多啲就算，目標係唔做包尾就得。」珊珊本來就想少說話為妙，既然奧徙自告奮勇，當然舉腳贊成，然後說：「如果開始祥仔都未醒既話，照搬佢去單車旁邊，搏佢期間醒返就可以踩，咁好唔好？」奧徙猶豫了一會，本來祥仔都是因為少運動加上體能欠佳觸發是次昏迷，哪有叫他再次操勞之理？有一絲覺得珊珊似乎不近人情，但又考慮現在只有二人她才說出這個無可奈何的辦法，始終輸掉會有一個人死亡，便說：「好啦，但如果佢喺比賽前醒返，咁就你踩我講佢估，始終佢岩岩醒返我唔想佢再體力勞動住。」珊珊知道奧徙對他的考慮起了疑心，不敢再多講錯話，便點頭順應他的意思。"},{"pid":"96e90f1090f67614f89c68dfc78f95c5f4f9fd8c","tid":1099657,"uid":45331,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-04-12T01:32:12.000Z","msg":"仲有無人睇架<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"999d768d748ebf0f7ee8f03aa900d5300f889d5d","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T02:19:26.000Z","msg":"門中的屏幕出現一個五色轉盤，正等待停定得出哪一隊先玩。當然珊珊和奧徙都想他們排在最後，以爭取祥仔醒來的機會。抽籤的結果由紫隊首先參戰，羚羊當然負責騎單車，紅棗負責口述，Ken則坐在椅子上等待開始。因為不設跳題，其他人都希望以第一隊的題目推算詞語難度。<br />\n<br />\n比賽正式開始，電視出現了「李清照」三隻字，紅棗一看知道這就是北宋詩人，隨即表示三個字，便說出《一翦梅》中第一句：「紅藕香殘玉簟秋。」但作為商業奇材的Ken又怎會了解中國文學呢？他笑了笑說不懂，紅棗即改變策略，道：「第一個字，我字嘅相反；第二個字，去拜山除左重陽仲有咩啊？」Ken接著說:「我嘅相反&hellip;你清明！」紅棗又道：「唔要個明字，第三個字，食香口膠要用個口做咩架？」隨即便模仿一次，動作誇張的把口開合，但似乎Ken未明白，大叫：「李清咬！」在場的人由於知道答案，便在他背後竊笑。<br />\n<br />\n「李清gel！哦！李清照！」終於用了二十多秒答畢第一題，緊接紅棗再一次向Ken說：「四個字，一隻好細隻嘅、綠色嘅動物或者蟲，用佢隻手&hellip;接住成部&hellip;啊&hellip;交通公具！」由於不能說到詞語中任何同音或正音字，紅棗很努力的把「螳臂擋車」用口語演繹一次，當然Ken不費吹灰便一矢中的。<br />\n<br />\n在答了第四題時，機關已落下大半，只能答多一條問題，突然屏幕出現一個人名：「紅棗藍」，大會設立了一些因應各玩家的特質題目隨機出現，目的是令玩家失去冷靜，繼而浪費時間，最後猜估不到；但蹲著的紅棗已拋開自己的枷鎖道，對於自己原來的名字毫無感覺：「三個字，第一同第三個字係顏色，彩紅入面，橙黃綠青紫，無左邊兩隻？」Ken很快便答出「紅藍！」紅棗點頭後續說：「咩睡咩起身體好啊？」聲音被落下的牆阻隔變得愈來愈少，Ken在牆壁與地面快成一線之際成功讀出「紅早藍」三字，以五分完成遊戲。在場十四人也不明所以，只聽過王祖藍，哪有甚麼紅早藍？所以更認為大會所設的題目應該有一定程度。<br />\n<br />\n下一隊挑戰的是黃隊，由傻高負責踩單車，放債人大邦望到屏幕只有一個單字，便向坐在位中的二毛講出第一條題目：「張國榮一個字嘅歌名！」二毛想了一會便答：「追。」下一條題目令各在等候區及大邦嘩然，原來剛才主持所講「出現詞語或者人名、甚至係一條問題」可以有這麼高難度，只見屏幕寫上：「法國羅浮宮嘅玻璃金字塔，係由邊一位設計嘅呢？」"},{"pid":"3daefe3ac36aacaabc2b39dc0a8effdd63b0db02","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T02:55:10.000Z","msg":"大邦根本不知道答案，即是連紅棗那種每個字叫隊友猜的方法也行不通，毫無辦法之下唯有讀出問題一次，二毛卻非常冷靜，右手托著頭沉思，一會便說出：「貝聿銘。」看見屏幕轉上另一題意味答案正確，大邦讚嘆隊友學識淵博，滿心歡起之際下一條題目卻令他瞬間變回一臉無奈，道：「人類總共有幾多條染色體？」他向來對數字非常敏感，但只局限於錢銀利益上，那些幾多條染色體啊、設計師全部一竅不通，只能對二毛作出期望。果然，二毛就像高材生一樣輕易答出46條。如是者在有限時間內共答了七題，暫時領先。<br />\n<br />\n當珊珊聽到第三隊玩的正是自己橙隊後，與奧徒不約而同的望向倚在角落的祥仔仍然閉著眼，再四眼交接同心協力把他拖到單車前，按之前商議的崗位走到遊戲區。其他人也知道，橙組雖然少了一個成員即是少了三十秒時間，要是最低分的還好，如果是和橙組一樣同屬最低分，卻變成他們出線的優勢。牆壁緩緩落下，屏幕亦開始出現兩個奧徙不懂讀的字：「齟齬」。他記得自己見過這個字，只能夠慢慢形容：「兩個字，我唔識讀，第一個字係牙齒個齒字再加而且嘅且，第二個字係牙齒個齒字再加個唔係個唔字無左個口。」<br />\n<br />\n珊珊便用食字在自己掌心寫一遍，她和奧徙一樣，見過卻不懂讀，但時間緊迫，只能有邊讀邊的連珠爆發：「且吾！且悟！齒吾！」但又想到既然說了牙齒的齒字也沒問題，而齒在口中，便想到第一個字是咀，第二個字基於唔字已從奧徙口中說過，再有沒有其實關於口部而是吾字旁的字呢？珊珊想了一會：「有咩詞語係吾字邊呢？詞語&hellip;詞&hellip;語！？」未幾破口而出：「咀語！」用推理及削去法解決了第一題。看著高牆落下奧徙也沒有高興的空閒時間，繼續問出第二條：「第一屆奧運會係喺邊個城市度舉行呢？」珊珊記得小時候在兒童院有人告訴過她，而奧徙亦知道答案：「希臘嘅&hellip;」然後張開口，珊珊便明白：「雅典！」<br />\n<br />\n如是者就算沒有祥仔幫忙他們在兩分十秒答了四題，奧徙已伏在地上，希望能答多一題，至少能平了紫隊的紀錄，便對珊珊問：「電影門徙因為用錯邊種化學藥物令毒品唔能夠凝固？」珊珊知道自己根本答不了這題目，逐少逐少的看不到奧徙的身影了。幾十秒後，機關牆升起，正當奧徙和珊珊把單車前的祥仔拖回等候區時，聽到他細語：「係硝&hellip;酸鉀&hellip;啊！」祥仔這個憤青經常流連討論區，又怎會未聽過這個經常講的典故呢？但令人意外的不是他能答中題目，而是他終於醒了，珊珊雖然心想：如果你早幾分鐘醒過來現在就不會是最後一名了！現在隨時出局，但又怕其他人起疑心，仍然使出熟練的演技摟著他哭出幾滴眼淚道：「太好喇，你終於醒返喇&hellip;！」在場的人有些覺得可惜，重要關頭少一個人遊戲；也有覺得他們出局機會大了，現在醒來自己隊伍便能保命。<br />\n<br />\n正當禿鷹想上前觀察祥仔的情況，廣播讀出他所在的紅隊緊接參賽，只向奧徙和珊珊道：「無論你地贏定輸好，我玩完都會黎睇下佢嘅情況。」說畢便坐在單車上，等待記者長江開始講問題，未幾便開始落大閘的遊戲，記者果真是記者，用字、引導等技巧十分熟練，加上禿鷹強勁的體能，三分鐘答到七題，和黃隊打成平手。禿鷹完成後亦守承諾觀察祥仔情況。"},{"pid":"a8a62c80f642e907ba533e0575c799fa93e29d3d","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T03:38:03.000Z","msg":"＜Game2 - 落大閘2＞<br />\n<br />\n輪到最後的綠隊，由於順哥身體不宜多運動關係，便由他負責猜，仙姑踏單車；講題目的重任交給富二代的TB美兒了。他們理解到這個遊戲講題者和猜想者必須有一定的知識和表達能力，加上必須抽到容易的題目才能勝出；本身順哥和仙姑都相信年輕人的表達遠勝兩位老人家，再加上那些專有題目，如果由順哥講仙姑猜或反之，都只會膠著，所以一心寄望美兒；豈料這個在外國修讀博士學位的ABC，對粵語的認識當然不及英文深，在上一場紅隊比賽時，美兒已經向兩位老江湖反映這情況，只是順哥一意孤行覺得自己更差逼美兒上梁山。<br />\n<br />\n事到如今唯有硬著頭皮說：「人體器官，個Diaphragm下面戈個&hellip;&hellip;」順哥根本不知甚麼是Diaphragm，聽到器官第一時間說出：「心肝脾肺腎！」美兒高興的說：「Yah!第二戈個!」不知為何那些ABC說中文就像含住欖核的說「戈個戈個」而不是「嗰個嗰個」，聽得順哥心煩，明明說中為何仍未過關？啊！她用器官不是內臟，即是說有這兩個字吧？「肝臟！」隨即便說出他缺少了的其中一種內臟出來，順利答到第一題。他亦知道大會故意令他生氣，要自己說出失去的部位。果然第二題便是腎臟，然後順哥心裡數數自己還有甚麼部位被切除過之際，美兒看著這兩個不太懂的中文字跟他說：「Well, I don&rsquo;t know what is this&hellip;」<br />\n<br />\n題目是：羅庚。<br />\n<br />\n比著是珊珊或者奧徙，不懂讀也能推理出來，但對於中文不精的美兒，只是抓抓她的短頭髮，有口難言，仙姑不明所以，便踏著單車回頭看，她便知道糟糕，由於不能作聲，只能用力踏希望爭取最多的時間。美兒終於開口說：「第一個字，一個姓&hellip;Humm, I don&rsquo;t know&hellip;第二個字, I never seen that befor---e!」順哥接收的資料實在少得要緊，聽著那R字捲音，愈來愈煩躁，要求美兒講多些，在最後的四十秒她怎樣盡力形容，也答不出第三題，換句話說，因為用錯策略加上順哥身體狀況令黑馬綠隊輸得完全沒有面子。<br />\n<br />\n奇怪，認真奇怪，為何曾經挑戰過千萬級別的兩位，會這樣一敗塗地？"},{"pid":"85fbdca422ed73f312560cb7b7128f59fa50daa2","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T04:08:53.000Z","msg":"這個心結直到五年後我升做鑽級一組時，看過那場千萬級的比賽，原來兩位都是第二個遊戲 &mdash; 食人肉的吊車尾，輸掉的代價就是將吃掉的總重量二十分之一切除，他們本來就沒有太強勁的實力&hellip;<br />\n<br />\n順哥回望椅背的兩個字，怒髮充冠，一手捉住剛從機關出來的美兒那短髮，問道：「點解你咁易都唔識架？你話俾我聽指南針咁既野，用喺風水度我咪知囉！」美兒用力拖脫不果，心想是你一意孤行要我表達詞語，我已經全力以赴現在這老爺子卻輸打贏要，便一腳踢開順哥。本應二人會受到電撃的懲罰，但在此時卻跳過此部份直接進入淘汰環節。<br />\n<br />\n「好喇，第二個遊戲都玩完喇，輸咗嘅綠隊請上前。」何仙姑落下單車，三人在遊戲區等待發落，耳機再次聽到陳啟秦的聲音：「首先係陳美兒，你抽到嘅係&hellip;取消高級會藉同埋&hellip;生存！」美兒聽到自己留得住性命，已經無力跪在地上，鬆一口氣；接著是順哥，他抽到保留會藉及生存，換言之這場比賽的輸家便是何仙姑了，就在宣布仙姑結果後數秒，何仙姑馬上連按耳朵的通訊器五次，天花的白燈變成紅燈閃過不停，十五人耳內都聽到陳啟秦的聲音：「由於有玩家觸發咗機制，而家會進行獨立遊戲；何仙姑，麻煩你講出邊一個玩家就係你認為嘅潛在鑽級會員。」<br />\n<br />\n其實何仙姑毫無頭緒，只是知道自己人之將死，倒不如碰一下十四分之一的運氣。至於順哥及美兒明明在鬼門關中逃脫，現在知道只要猜不對就會央及池魚一同陪葬，頓即恨之入骨走到何仙姑面前說個不停：「喂，你做咩野要害我地啊？」「係囉係囉。明明我地已經完成哂抽籤喇！」「喂！你應下我地啦！喂！」只見三人糾纏不清，站在一旁的珊珊便順勢留意到底誰才是Killer。減去何仙姑和自己，剩下十三分之一的機會&hellip;自己的隊友會不會是臥呢？如果祥仔或奧徙就是Killer的話也不錯，至少可乘順風車直達第五回合了。至於觸發機制的何仙姑兩位隊友大有可能是在演戲，珊珊頓時搖頭：不，主持說過「以得返兩組人嘅第五局為止」，換句話說即是第五局剩餘六人之中killer必定存在&hellip;那麼綠組的三位都肯定可以剔除了，減了又減，剩下十一分之一也好，她都毫無頭緒。"},{"pid":"c627c93cc9212f0a722d1fa7de36a43f33b39634","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T06:00:44.000Z","msg":"何仙姑完全沒有理會眼前兩個隊友，開始伸出食指對著每一位在場的參賽者飄浮不定，還記得那時當手指停定在我面前時，聽到自己的心跳「噗通噗通」一下一下的敲打著，喜怒不形於色的望住她移向其他人時心底才鬆一口氣。手指停定了，最後指向財經專家Ken，並大聲叫道：「我認為Ken就係鑽級會員！」眾人眼光即時集中在這位略肥的眼鏡男身上，他亦脫下眼鏡問：「你何以見得我就係鑽級會員呢？如果係嘅話，我相信哩度除咗你同我所有人即時會被電死；相反，如果我唔係，電死嘅就會係綠隊你地哩三個人喇。哈哈哈哈！」<br />\n<br />\n長江點了點頭，覺得Ken言之有理，如果猜中的話，大會為保障鑽級會員的安全而將其他人殺掉，反正已經有候補的人選。珊珊見到長江的反應，便知道他肯定不是人選，因為比著自己是臥底也不會透露出任何微動作去引人懷疑，現在只剩下十分之一機率。<br />\n<br />\n當眾人擔心自己被殺，只有我心裡說：「嘿嘿，何仙姑，你猜錯了，白白害死多兩個人，你這殺人兇手一定上不到天堂了。」<br />\n<br />\n未幾便看到身邊的人糟受電擊，分別是美兒、仙姑和順哥，這電擊令他們全身抽搐，反起白眼。其他人亦後退幾步，不敢接近；約一分鐘後，房內燈光由紅色變回白色，大家聽到主持在耳邊說：「好喇，哩一個回合被淘汰嘅係綠組，而何仙姑都用咗我地唯一一次嘅獨立機制，挑戰失敗令綠隊全部人死亡，而家再一次進行佢喺哩場遊戲嘅懲罰。我地轉頭再見！」<br />\n<br />\n那個伏在地上的屍體再一次充滿電流，大家也莫名其妙，為何大會再將一個已死之人再一次受罰？原因非常簡單，觸發機制的何仙姑既輸掉落大閘也浪費了獨立機制，理應受兩次懲罰，(當然猜中我的話便會豁免第二次電擊)因為進行獨立機制的未必一定是破斧沉舟的人，大可以是進行遊戲中的其中一位參賽者。<br />\n<br />\n我繼續默不作聲，隨其他人走到下一個休息房間，等待六十分鐘的倒數時間完結，再去進行下一場比場。<br />\n<br />\n電腦播到這裡，我先暫停一下，打開桌上的煙盒，拿出最後一支香煙，正當我想燃點時，新人98號再一次致電給我。"},{"pid":"02910f2544dea62685f50c8f3c5b0682d7e93f49","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T06:24:07.000Z","msg":"＜Game3 - 爭凳仔1＞<br />\n<br />\n我夾著電話邊，含著那支煙，邊擦著火機邊說：「喂？」原來他已經消化好剛才的資料，問我公司的其他問題，我當然打蛇隨棍上：「你而家得唔得閒黎公司丫？我有份文件要哩幾日做埋佢，你過黎嘅話邊做我助手，再邊教你其他野，好無？」原本是只碰運氣，現在已經是凌晨三時半了，正常人也要不願過來，豈知98號一口答應，我笑了一笑道：「咁你順便幫我買少少野啦&hellip;你差唔多到打俾我！」我用力吸一口煙，呼出一條長白柱；然後繼續邊看著比賽的影片邊寫我的報告。嗯，進入休息室後&hellip;<br />\n<br />\n進入休息室後大家開始沒多說話，因為仙姑的猜錯，這十二人當中尚有卧底鑽級會員滲入，不知道他(/她)會否對自己不利。這就是我其中一個任務，亦是甄選的其中一個環節：在成為鑽級會員後雖然可以得到香港大部份資訊和「福利」，但可能九十九位成員之中，亦有可能有其他組織的卧底成員。每天不但要承受這等壓力下工作，還要想如何若無其事的反過來利用卧底們。而我第二個任務就是尋找一個人，今次破天荒從高級會員甄選的原因，就是我們的其中一位高級會員被殺了，我們對外公佈是其會員榮休，以便暗中行事。鑽級一組的高層收到情報知道那個高級會員入選今次比賽，所以我便要從中找他出來。<br />\n<br />\n過了一會，終於有人忍不住沈寂，開口問了一個問題：「如果你係潛伏緊嘅鑽級會員&hellip;你估&hellip;你會對其他對手或者自己隊友做啲咩啊拿&hellip;？」這個是托著頭思考的記者長江。由於人心惶惶，大家面面相覷不太說話，長江再問：「咁你覺得呢？」然後望向財經專家Ken身上。大家也知道這個休息房中只有他才有資格說得上「清白」二字，而他自己也十分明瞭這情況：「你問我做咩啊？我就肯定清白嘅，而家哩度得我一個可以懷疑你地每一個人！包括我嘅隊友！」羚羊及紅棗只是貶低嘴唇輕輕點了頭。珊珊終於忍不了講出自己所想，緩緩舉起手扮作柔弱的道：「我有意見&hellip;」"},{"pid":"462c8fb756dc8cf5851bac19a7c723b2031590e1","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T07:34:09.000Z","msg":"「大家記唔記我主持話過&hellip;直到得返六個人嘅第五關為止我地都可以估邊一個係潛在玩家&hellip;咁係咪即係&hellip;暗示左鑽級會員一定會進入到第五個回合？」奧徙此刻才恍然大悟，站起來說：「咁就實在太好喇！如果係咁，我地橙隊三個都唔會係鑽級會員喇！」有些人仍然不明所以，珊珊向他點點頭續說：「剛才個遊戲我地橙隊得四分排尾二呢？如果我係鑽級會員我都唔會令自己拎最低或者尾二分數啦！因為喺無辦法控制綠隊嘅情況下如果佢地贏咗，咁我地咪會輸囉&hellip;祥仔暈咗就一定唔係既，至於我負責答問題又點會留力呢？」大家覺得珊珊言之有理，長江便說：「你講得無錯，如果係咁即係得返七分之一可能&hellip;」<br />\n<br />\n大邦數一數喝道：「喂，你地唔好借啲意話自己唔係啦，橙隊果畢我先唔講，扣咗Ken都係八分之一，你哩個長江就扮哂自己唔係去講七分一，唔爭在扣埋我講六分一丫！再講落去，個個都唔係架啦！」羚羊接著大邦說：「我唔同意，首先我認為橙隊唔會係&hellip;」羚羊對著珊珊微笑，然後一望祥仔說：「前提係佢能夠控制綠隊嘅問題，令佢地成為最差一隊。又或者，一路訓係地下一路俾訊號出題者都話唔埋架啵&hellip;大家記唔記得遊戲之中有啲奇怪嘅問題出現過？」說話直指祥仔，祥仔當時昏迷不醒哪有可能洗脫嫌疑？只是望著珊珊不斷搖頭道：「唔係我！真係唔係我！你地唔好俾佢呃到！」珊珊其實除了自己任何人都不相信，但想到往後還要繼續遊戲，只能站在隊友一方：「但我都有諗過&hellip;會唔會由始至終都無鑽級會員，係大會想分化我哋呢？」此舉的確將大家你爭我鬥之心大大逆轉，禿鷹隨後說：「所以呢，大家唔洗再估估下，下一個回合繼續比賽就夠喇！諗咁多做乜丫！」珊珊那句話其實是山窮水盡時才出的殺手鐧，只要想深入點就知道不可能，每個參加過百萬級別的人都一清二楚大會說到做到；珊珊聽到禿鷹為自己解圍，再加上他為祥仔檢查傷勢&hellip;還有叫人放心飲用食水，不禁暗生懷疑：難道他作為一個鑽級會員要確保遊戲能繼續順通無阻？"},{"pid":"d615e8eaa5580b88d6b193bf1b307b7c827a62cd","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T08:15:11.000Z","msg":"如是者憑他一記說話把大家的猜度埋藏心底，開始裝作正常，要喝水的喝水，也有去洗手間的。就連奧徙也不例外，心想：為何珊珊要將推理公諸大家，難度她就是鑽級會員？首要目的是令我們橙隊清白？不，可能是為了替祥仔解圍而已&hellip;既然沒有答案，便到第五場比賽才去想吧。唉&hellip;其實看到祥仔洗脫嫌疑也算是半件好事，否則下一關定必發揮不到狀態。<br />\n<br />\n隨時間過去，十二人進入下一個遊戲房間，這裡就像一個荒廢了的音樂室一樣，有一個鋼琴，還有七張椅子背對背的形成一個圓形，距離椅子一個身位左右的地下有一個黃圈。當大家四圍張望之際，陳啟秦在耳內通訊號宣佈下個遊戲是「爭凳仔」。<br />\n<br />\n「大家都好想知道黎緊哩個遊戲點玩喇！首先你會見到前面有七張凳仔，你地四隊人就要喺黃線外圍住佢轉圈行，喺音樂停嘅時候跑去坐凳仔，每一個人值一分，但係&mdash;&mdash;！」陳啟秦講出「但係」二字，都知道這個遊戲並不簡單。<br />\n<br />\n「每次每一隊只可以坐最多兩個人，如果邊一隊坐多個兩個，佢地果一局就唔會計分。我地會玩五局，最低分一隊被淘汰，如果同分當然照慣例，抽籤定生死！同埋留意返啊吓，係要屁股掂到張凳先叫坐低啊，只有手啊腳啊其中一Part掂到係唔計架！」同樣地有五分鐘給各隊商議策略，這時候四隊各佔一個角落；奧徙仍然擔當著領導者問道：「照規則咁講，哩個遊戲無限幾多個人落場玩嘅，咁姐係話可以擾亂其他人嘅視聽，喺堆凳前面走黎走去，只要唔係故意防礙玩家都唔計犯規啦？」珊珊和祥仔點點頭，聽奧徙繼續說：「我地行埋少少先&hellip;」隨即細聲的講了幾句話，只見祥仔皺了幾下眉，對於策略半信半疑，但看到珊珊點頭肯定，便決定一切聽由奧徙吩咐。其他隊伍於限時內都溝通完成，大夥兒圍住凳等待開始。"},{"pid":"b7afad7677b514db4ba93b96ccea0d37010c4bdd","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T09:20:31.000Z","msg":"＜Game3 - 爭凳仔2＞<br />\n<br />\n原來那個鋼琴是個無人彈奏也能發聲的自動琴，再一次聽到《快樂頌》鋼琴彈奏版，代表遊戲已經開始，眾人圍著七張椅子一步一步走。第一回合大家也非常保守，三個隊員靠在一起，直到歌曲停止時，眾人蜂擁而上，首先搶得兩席的是紫隊羚羊和Ken，然後禿鷹和長江亦為紅隊添上兩分，奧徙和二毛同時坐下，剩下一席就在祥仔和大邦面前，二人立即轉身試圖把屁股降落，孱弱祥仔又怎夠一個44歲的大叔爭身位呢？大邦向左一靠，祥仔隨即倒下，失去第一局的。<br />\n<br />\n「而家即時報分：紅隊兩分；橙隊一分；黃隊兩分；紫隊兩分。暫時由橙隊落後。下一場遊戲將喺兩分鐘後開始。」<br />\n<br />\n奧徙把手放在兩位隊友肩膀上說：「唔緊要，仲有四個回合，正常玩法唔夠人爭嘅話，我地用plan A試下。」剩下十餘秒左右，橙隊三人才走近黃線，出奇的是他們三人分別夾在其他隊的參賽者中間，其他隊伍已經沒有時間改變陣形，唯有硬著頭皮應戰，果然第二回合音樂停下，奧徙和祥仔同奪兩分，被甩開的是紫隊紅棗，只有起步步速快的羚羊留守那一分。"},{"pid":"b8f4f296dc9a4f26239769819284601020e22453","tid":1099657,"uid":542,"like":1,"dislike":1,"score":0,"citedBy":1,"replyTime":"2019-04-12T09:23:56.000Z","msg":"睇得出樓主中文麻麻，文筆一般<br />\n繼續努力<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"d62bf2994fc6f318d102c78d058596ec5ca7af57","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"quote":{"pid":"b8f4f296dc9a4f26239769819284601020e22453","tid":1099657,"uid":542,"like":1,"dislike":1,"score":0,"citedBy":1,"replyTime":"2019-04-12T09:23:56.000Z","msg":"睇得出樓主中文麻麻，文筆一般<br />\n繼續努力<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-04-12T12:54:37.000Z","msg":"多謝你嘅支持<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n我會進修下<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"23705988fbb70b1be4142d3e2e7377329415c777","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T12:57:05.000Z","msg":"時間回到開始第一局前幾分鐘&hellip;<br />\n<br />\n奧徙說：「首先，珊珊你主要做掩護去防礙敵人，我同祥仔就做攞分果個；如果一般方法能夠拎到分固然好，但如果落後嘅話我都諗咗幾個後備Plan，而家開始講解，第一個Plan A：因為我地三個人靠埋一齊，雖然有個好處係可以互相照應，但就會增加大家爭同一張凳嘅機率，如果係咁，我地喺最後幾秒先攝入人群之中，咁就可以獨立地搶凳；Plan B，珊珊你要留意下每一隊邊一個係煙幕，可能佢地同我地一樣係指定嘅人，又或者係每局唔同，你要留意住，我地第五局嘅奇招就靠佢&hellip;因為&hellip;」<br />\n<br />\n廣播中的陳啟秦道：「而家即時報分：紅隊四分；橙隊三分；黃隊四分；紫隊三分。暫時由橙隊同紫隊落後。下一場遊戲將喺兩分鐘後開始。」<br />\n<br />\n眾隊伍有見橙隊奇招一出方即在這兩分鐘討論對策，而奧徙知道大家正中下懷，隨即向同伴指示實行Plan C。大家在圈外等候果然變陣：落後的橙隊和紫隊分散站法，紅隊和黃隊只派出一人分散，以紅隊為例，身型魁梧的禿鷹單憑個人已經能夠輕易取得一席，只要Maria和長江二人合謀便可以穩袋兩分了。<br />\n<br />\n第三局音樂已經停下，第一個搶先坐到的是羚羊，一秒後是在他相反方向的禿鷹，禿鷹旁邊是Maria，紅隊已穩拿兩分；出乎意料的是珊珊和祥仔都坐下了，夾在羚羊和Maria之間，現在只剩下禿鷹右邊的兩個位置。由於紅隊已經成功得分，長江早就離開圈外，望著黃隊三人和紫隊兩人爭奪餘下兩席，未幾長江表情更是驚訝，暗道：「點解橙隊嘅奧徒都一齊爭哩個位嘅！？」"},{"pid":"9ea45e1b4d5821613f752c79debcf56d07e6b7d3","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T14:08:02.000Z","msg":"長江沒有看錯，第六個跑向空椅的正正是奧徙。在他旁邊的二毛不明所以，但見自己隊伍一分也未取又怎會有暇理他，先取下一分要緊，便立即坐下，正正阻著附近的紅棗和傻高；奧徙竟然轉身準備坐在最後的椅上，正當屁股快要接觸椅子時，奧徙大喝一聲：「起！」圈外的長江目睹整個過程，大讚對手出奇制勝，聽到隊友呼喝那聲，珊珊整個人彈起離開原本坐著的椅子，橙隊總數仍然是二；站著而最接近她的傻高便跋足走到她的空位，珊珊為免被撞到立即向前一蹼，一個前滾翻避開迎面而來的傻高像欖球員的撞擊。傻高成功坐到最後一張椅子後，廣播亦結算積分：「紅隊六分；橙隊五分；黃隊六分；紫隊四分。暫時由紫隊落後。下一場遊戲將喺兩分鐘後開始。」紫隊知道自己再不拿回完整兩分定必出局，在角落商量如何應付關鍵性一局，他們認為要像橙隊的奇招才能獲勝。<br />\n<br />\n珊珊見其他組別在竊竊私語，立即向奧徙說：「紅隊Maria同長江二揀一，禿鷹係主力；黃隊以傻高同二毛為首，大邦係煙幕；至於紫隊，就只有羚羊係主力，其餘兩個二揀一&hellip;」奧徙聽到後沈默幾秒，只是「嗯&hellip;」了一會，便說：「如果係咁，黎緊哩局我地要拎到兩分，同時間要令紫隊拎唔到分！我諗到個辦法唔知得唔得&hellip;」<br />\n<br />\n兩分鐘很快便過，音樂開次響起，這次紫隊和紅隊都以二人同行一人分散為策略，黃隊則變回三人同行。珊珊邊走邊想，明白這個分數十分微妙，如果領先的紅或黃隊失去一分，最後一局便未必能夠穩贏，但如果自己失去一席，第五局的奇招便不能使出，所以只能夠背水一戰。音樂在珊珊分神之中停了，在這個數秒便能分出勝負的遊戲，分神一秒可謂差之毫釐，原定計劃是奧徙做佯攻，打破珊珊做煙幕的慣性，但眼見珊珊分神，唯有放棄所有奇招，在這局堂堂正正比賽；幸而這局錯有錯著，原本紫隊看破奧徙所想，知道這局珊珊才是關鍵人物，打算夾擊她，再以身位的優勢以守為攻，站在珊珊前後紅棗和Ken以為自己計謀成功，令奧徙慢一秒走近椅子，但奧徙都不是省油的燈，老早發現異樣便補位突擊。一個迅雷不及掩耳，七個位置也坐滿人了，陳啟秦開始報分&hellip;"},{"pid":"78635a2e4d7fa5a4486e884a0eb2f44de79b584f","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T14:41:16.000Z","msg":"＜Game3 - 爭凳仔3＞<br />\n<br />\n「而家即時報分：紅隊八分；橙隊七分；黃隊八分；紫隊五分。暫時由紫隊落後。最後一場遊戲將喺兩分鐘後開始。」<br />\n<br />\n珊珊立即向隊友道歉：「對唔住，岩先我分左心搞到咁&hellip;」奧徙明白這次錯有錯著，而且結果和預期一樣，便向珊珊說：「咁咪證明咗你唔係鑽級會員囉！哈哈哈哈！」其他人聽到奧徙的笑聲，覺得莫名其妙。「你仲有你嘅任務，快啲去啦！」奧徙對珊珊說。<br />\n<br />\n兩分鐘只過了三十秒，祥仔和奧徙已依計劃在圈外等待，至於珊珊竟然走向黃隊，向三位男生說：「其實我地隊有一個必勝法想你地一齊配合&hellip;」<br />\n<br />\n紅隊和紫隊更是一頭冒水，明明大家是競爭選手，為何珊珊要走入龍潭虎穴呢？數秒過後，珊珊便到圈中隨意找個位置站著等侯開始。Ken見珊珊他們毫無交流，便眼望黃隊，黃隊似乎受珊珊一言影響未有共識；剩下廿秒鐘，紫隊也知道如今唯一求勝的方法便是要和橙隊平分&hellip;「啊！」Ken突然叫了出來，紅棗和羚羊隨即問個究竟，Ken 道：「我哋唯一贏嘅方法係要同橙隊平分，而唯一發展到哩個可能既方法係&hellip;」<br />\n<br />\n鋼琴再次彈奏出音樂，Ken未能把說話講完便要開始遊戲，珊珊和奧徙都明白Ken應該在最後洞悉了他們的計謀，但孤掌難鳴，成事與否就只看黃隊會否協助了。十二個人在圍著七張椅子，正等待房間變為寂靜&hellip;彈指之間，音樂結束，聚人立即踏前，強悍的禿鷹首奪一席毫不意外，珊珊、奧徙和祥仔亦成功從人群中佔據有利位置，隨即把雙手墊在凳上，屁股只差些少才稱為「坐下」，目的是看黃隊是否締結同盟；果然黃隊已應珊珊要求完成指定動作，他們便把手拿起，臀部緊貼椅面。"},{"pid":"6f662fe2e67eba465d477e74679c08612dd9925f","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T15:34:57.000Z","msg":"聚人耳內的通訊器終於講出這個遊戲的最終結果：「而家報上最後嘅分數：紅隊九分，橙隊因為三位玩家都坐低，哩一局零分，總分七分；黃隊亦因為三位坐低，哩一局零分，總分八分；紫隊五分。換言之紫隊被淘汰。」<br />\n<br />\n在遊戲開局時，奧徙已明白只要有兩隊聯手六個人坐下達至零分這一點，便能把最低分隊伍剔除，於是他便叫珊珊在第四局找一隊作聯盟，同時他也明白以禿廌性格肯定不會答應，所以只能向黃或紫隊下手。當時祥仔皺眉便是覺得兵行險著太高風險，但珊珊明白這必勝法利多於弊便向祥仔點頭。<br />\n<br />\n雖然守住第四局，但其實此舉仍然如履薄冰，以兩分之差，如果橙隊率先坐下而結盟失敗，最壞情況是和紫隊平分，進行抽籤這死亡遊戲，既然如此奧徙便順道利用規則「手或腳接觸不代表坐下」這一點，先把手放在椅上，那麼便不算坐下，到時結盟失敗也好，便叫祥仔站起來，仍然有兩分取勝，所以紫隊開始時放棄和其他隊伍結盟就已經注定失敗下場。<br />\n<br />\n「至於黃隊，為何會肯幫助我們呢？」珊珊心想。大概有三個原因，第一，第三局時我們的奇招救了他們一命，總是欠我們一個人情；第二，幫助與否他們亦能出線；第三，既然自己定能出線，那麼要關心的是下一場的對手，雖然我們橙隊足智多謀，但在體能類遊戲會比較吃虧；相反紫隊有運動健將也有分析專員，削除他們的價值會更大&hellip;珊珊想到這處，不禁倒抽一口涼氣，那一分鐘便能體會黃隊的老謀深算。"},{"pid":"807f8b36ee16b918b26792b94e1b06b4c8b251f4","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T16:10:56.000Z","msg":"結局當然不難預料，三位紫組的隊員走近鋼琴等待宣判結果，Ken雙手顫抖的摘下眼鏡，汗如雨下，只求死亡的不是自己；至於紅棗和羚羊，畢竟是從百萬級別的遊戲晉級，似乎早已置生死於道外。首先宣讀的是羚羊，生存但失去會藉，亦即是紅棗和Ken必有一死了，就在此時紅棗對場上餘下的十一人說：「如果我死左，即係代表我報唔到仇，希望到時有人可以幫我推翻哩一個組&hellip;織&hellip;」話未說畢，他已全身觸電，最後倒在地上。生還的人，永遠也是僥倖而及貪生怕死的；失去性命的往往也是含恨而終，這也許就是社會的寫照。<br />\n<br />\n餘下的九人拉開出口的門，走了一段小直路，便看到三個分岔口，指示他們每隊選一條路，經過螺旋的樓梯走到獨立的休息室，關好門後，又到了最漫長的一百二十分鐘等候時間，珊珊知道下一個遊戲定必和體能有關，便故作推理的道：「點解哩一關會俾我地抖咁耐嘅&hellip;唔通&hellip;係要我地養足精神下一關？」祥仔和奧徙認為她言之有理，便一起把桌上的食物分好，邊吃邊尋求下一關的線索。<br />\n<br />\n「你地覺唔覺得今次嘅出口好奇怪？好似一部lift咁。」祥仔指著說，的而且確那一部是昇降機。奧徙心想既然剛才已經要走上螺旋樓梯，又怎會要我們再落地底呢？<br />\n<br />\n「咁可能哩部lift係通往屋頂嘅&hellip;？」"},{"pid":"232f2f4d70aec40ddfa904bc76ad8bb2b3fe20fe","tid":1099657,"uid":45331,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-04-12T18:11:08.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"e26b25191ad05f667c228340deccaf0a1c044324","tid":1099657,"uid":45331,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-04-12T19:55:35.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"6c5a93acb8502af48f4cd2d8fe36f36fcc66ed18","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-13T04:16:50.000Z","msg":"＜Game3 - 爭凳仔4＞<br />\n <br />\n吃過東西後，大家開始沉默，珊珊開口問道：「你地&hellip;」隨即兩個男生望向她，在鎢絲燈下照著的是個眉清目秀的女子，不禁留意著她右眼角的小痣看得入神&hellip;「你地有無諗過邊一個係臥底丫嗱&hellip;？」<br />\n <br />\n珊珊一番話將兩位男生的暇想打破，帶回現實世界。祥仔趕快澄清身份，雙手搖著：「我唔係臥底黎架！」其實奧徙也知道祥仔入世未深，靠繼承爸爸的高級會員才到這裡，而珊珊現在才回想起以前勾引他爸爸的過去，想到第一次登入hkdh網站的就是高級會員而非鑽級，便將祥仔踢出嫌疑人選之外，捉著祥仔雙手，說：「我信你，我都唔係，你地信唔信我丫？」祥仔當然不斷點頭，至於奧徙明白，她口中所說的「我地」其實是指自己，回想上回合她的表現的確不似臥底，唯有順她意思說：「我都信你唔係&hellip;至少玩爭凳仔果陣已經確定過。至於我本人，你地覺得呢？」<br />\n <br />\n珊珊知道他一記回馬槍，唯有順勢拆解：「如果你係嘅話，我地就一定可以入第五Round，咁當然如果我哋三個都唔係嘅話就要靠真實力&hellip;」奧徙作為一個公司主席又怎會看不穿這類語言偽術呢，既然珊珊不是完全信任自己，那麼再講下去亦沒意思，唯有轉移話題：「咁你地心目中有邊啲人選丫？」祥仔搶先答：「紅隊嘅禿鷹！一黎就扮大佬，我覺得哩個人相當有嫌疑！」隨口又說出廣告中的對白，毒男性格果真死性不改。珊珊點頭同意祥仔觀點：「我都覺得係，佢做嘅野太過刻意，除非佢真係傻嘅又或者唔想大家氣氛尷尬先會咁做，但咁樣對佢無好處&hellip;」其實珊珊心裡還有其他人選，只是順祥仔意思附和，她還覺得黃隊其中一個人和眼前的奧徙也很可疑&hellip;"},{"pid":"75e633723af44deb219445360951f12f04f08c9b","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-13T16:16:38.000Z","msg":"他們隨便談了一陣子，時間仍然多的是，坐在椅子上的奧徙終於忍不住問：「係呢？你地喺邊一區完成第一輪選拔架？」祥仔當然毫無戒心的說：「我係完成東區嘅，要講兩個字同三個電嘅港產片各廿個，又點會難到我丫？」然後他便隨口說了一大堆戲名，令珊珊暗下佩服，果然放棄東區是明智的。「你呢？我見你話灣仔區俾羚羊搶咗，咁最後點啊？」奧徙向珊珊問。<br />\n珊珊猶疑了一會，摸著自己下腹說：「我喺灣仔區跑步輸咗，就趕去離島區，終點係去天壇大佛頂&hellip;」當然昏迷後和滿面鬍子的傻高發生的事一點也沒有透露出來。至於奧徙和祥仔意想不到面前這位女子就是最後一名出線的人，奧徙接著說：「估唔到你就係last果位&hellip;犀利！犀利！至於我呢，就係北區出線嘅，任務係要拎一個裝滿水貨嘅喼由粉嶺帶去上水。」<br />\n <br />\n大家知道自己的遊戲各有特式後，不禁讚嘆設計者的心思；其實十八個遊戲，體力系和智力系各佔一半，其中智力系最難的遊戲就是位於九龍城區，要到啟德郵論碼頭回答三十條九龍城寨和啟德機場的歷史，最後由Maria羸得出線權。"},{"pid":"e8ea28cbc9dcc0cb6f0e3c07be2013b57bbca109","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-13T18:55:07.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"2cca46b27ed483cdc3eff4242b343c1f175c90fd","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-14T04:29:32.000Z","msg":"計時器終於變成六個零字，珊珊一行三人走進出口，果然是一部昇降機，機內只有一個按鈕，帶他們到達最頂層。<br />\n <br />\n「叮！」隨昇降機門打開，他們到達了一個貨櫃內，只有一盞鎢絲燈，照著眼前的一道門和三個大行李箱，貨櫃那鐵皮的牆身噴上一個箭紅色嘴及「出口」兩字，然而他們聽著是那些「噼噠噼噠」響個不停，是雨水打在鐵皮的聲音。奧徙隨即說：「睇黎今次嘅比賽真係俾我開口中咗&hellip;係喺戶外進行&hellip;但係出面應該橫風橫雨&hellip;」而珊珊亦明白，早前參與的百萬系遊戲定必不會在室外舉行，雖然有頸環，但都會以防有玩家逃走，以確保萬無一失；而這次比賽大家都是自願參賽，不會落荒而逃，為的就是成為鑽級會員。<br />\n <br />\n「沙&hellip;沙&hellip;各位參賽者，黎緊就會淘汰剩兩隊，所以哩個遊戲非常關鍵，而家會同大家講下玩咩，哩個遊戲叫《人贓並獲》&hellip;」"},{"pid":"0b74e07d299c92db1b04d050b45137f1e58d6058","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-15T03:22:09.000Z","msg":"＜Game4 - 人贓並獲1＞<br />\n<br />\n「大家應該第一次玩哩個遊戲，你地面前有三個自己所屬隊伍顏色嘅行李箱，入面裝住咗一啲哩個遊戲嘅計分物品，每個喼得一件，而每一件嘅分數都會有唔同；其他嘅部份就會收埋咗喺比賽場地入面，你地要喺限時三十分鐘之內收集最多物品，放喺指定位置，最低分一隊就會被淘汰！黎緊會講解下規則&hellip;」<br />\n<br />\n眾人不禁好奇行李箱內到底是甚麼，但仍然留待規則講解後才打開。<br />\n<br />\n「第一，除咗同隊之外，其他參賽者唔能夠互相觸碰大家，否則雙方都有一分鐘嘅懲罰；第二，我喺度特別提提大家，每個人身體只能夠承受最多三次嘅電擊，第三次身體會進入昏迷狀態直至遊戲完結為止，所以切勿以身試法啊。第三，如果收集到指定一套嘅計分物品會有一點五倍嘅加乘。第四，物品唔一定要放入行李喼，但一定要放喺指定位置先計分，而物品放左喺指定位置之後係不能更改嘅，就連交換都唔得！第五，哩場比賽過咗十五分鐘會有三分鐘休息時間，期間所有貨櫃會鎖哂啲門，你地可以襯機商討下策略。好喇，我諗大家都好心急架喇，而家請打開你嘅行李箱&hellip;」<br />\n<br />\n祥仔分發一人一個行李箱後，同時打開，隨即聽到珊珊尖叫，奧徙後退幾步把剛吃了的東西嘔吐出來，行李箱內是分別是一隻斷手，一隻斷腳，至於祥仔原本被箱中的拉鍊卡住，用力一扯，整個人頭在地上滾動，正是第一回合輸掉那兆尊的人頭！嚇得他驚惶失措。至於斷手跟斷腳，從手腕及腳腕位的顏色可以判斷出是兆尊的右手和紅棗的右腳&hellip;"},{"pid":"67d549c39c99d96335b200491eccb619398432d4","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-15T04:06:48.000Z","msg":"「而家講解，頭值三分，身體同雙手各一分，腳各兩分，合共十分。如果整個人儲齊就好似剛才講咁會變成十五分，清唔清楚？你地有五分鐘嘅時間準備。」說起來真像遊戲王收集老埃一樣。<br />\n<br />\n其實殺過人的珊珊又怎會對大會安排屍體的環節陌生，隨即把紅棗的腳放回行李箱內，然後把拉鍊拉好，深個呼吸裝模作樣的說：「嗄&hellip;嗄&hellip;事到如今都無辦法，幾核突都好&hellip;嗄&hellip;都要克服佢&hellip;」奧徙及祥仔明白已無退路，唯有硬著頭皮，把兆尊的頭拾起，正當他打算放回自己的行李箱時，奧徙喝道：「咪住！」然後指著自己的行李箱，示意祥仔把頭都放進去。祥仔起初不明所以，一秒後便驚醒「哦！」的放進去，珊珊暗讚奧徙危急生智，留一個空的行李箱去擾亂敵人，便問他是否需要連同自己的統統放進去，但他搖頭拒絕。<br />\n<br />\n他們開始探討策略，直到再次聽到主持呼召，便把趟門打開，遊戲正式開始。<br />\n<br />\n那一夜的滂沱大雨，所有玩家一踏出貨櫃便整個人濕透。珊珊率先走前，環望四周，終於明白為何第一次站起來時身子會輕微搖晃，除了「噼噠噼噠」那敲打鐵皮的雨聲外，還隱約聽到一波又一波「沙&hellip;沙&hellip;」的海浪聲，原來她們身處在一艘輪船的頂層大空地上。空地就像一個足球場的大小，擺放著好多灰色的貨櫃形成一個迷宮，除了燈柱外，還有很多部航拍機拍攝著整個遊戲。她和其餘兩位成員分道揚鑣，向著其中一些有顏色的貨櫃進發。<br />\n<br />\n至於祥仔，拖著其中一個行李箱向場中間的高塔拔足狂奔，未幾在分岔位中走到堀頭路，便折返再次尋找其他出口。雨聲雖響，但祥仔仍然聽到有腳步聲逐漸迫近，加上濕滑的地面和赤足的磨擦更易聽得出，左邊原來有人向其撲上，是黃隊的大邦！他打算用自己和對手接觸令祥仔一分鐘內無法動彈，從而爭奪其行李箱；祥仔來不及反應，在和大邦肌膚相觸之時，瞬間踢開了那橙色的行李箱，然後二人雙雙倒地觸電。在暗角處的二毛隨即跑向橙色行李箱，正當相差兩米之時，奧徙亦在貨櫃頂跳下，重奪自己隊的箱子離去；原來奧徙早就預料這個遊戲的關鍵在於如何利用三次接觸和如何收藏屍體，所以在開門後叫隊友托他上貨櫃頂暗中保護祥仔，果然祥仔亦「如無意外」遭人暗算，為了救他唯有放棄在貨櫃頂行動，畢竟他手上帶著的是裝住兆尊的四分。"},{"pid":"e73875b3588ea7c01649bf26e946b7a9e12b48ca","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-15T05:52:36.000Z","msg":"另一邊廂珊珊眼見前面有個藍色貨櫃，快要到達之際，看到Maria已從貨櫃走出來，二人四眼交接，Maria隨即奔跑，珊珊慢了一步，打開貨櫃門發現只得一個灰色的行李箱，內裡空空如也。走了又走，終於從另一個貨櫃找到第一件物品，是何仙姑的右腳，手持四分繼續搜索。在轉彎不遠的一個貨櫃又再找到一個男性的身體部份，把它放進行李箱整理好便打算離開貨櫃，正當她踏出貨櫃，便看到遠處的禿鷹和長江迎面衝過來，用意明確，珊珊即時向反方向跑，順道兒看到一個綠色貨櫃打算逃進去避避風頭，便發出最小的聲音，拉開貨櫃門時幸好沒有那些吱吱的開門聲，然後慢慢爬進去另一扇門後，只要有人進來肯定只會留意眼前的灰色行李箱，她便可以乘機逃脫。<br />\n<br />\n因為這貨櫃的燈泡熄了，她只好把門掩回剛進來的樣子，留下一條小空隙方便窺視，奇怪的是這個算是寧靜的環境，為何聽到一些「啪&hellip;啪&hellip;啪&hellip;啪&hellip;」的聲音？而且聲音時快時慢，似是肉體和肉體碰撞的聲音&hellip;眼睛終於習慣黑暗的環境，向前一望才發現一個鬍子的傢伙&hellip;正是傻高！他伏在地上像做掌上壓的敲打著一些東西，珊珊便記起這個聲音由童年便陪她過了漫長的成長歲月，掩著口雙目圓睜，原來傻高拿出灰色箱中仙姑的身體姦屍！可能太過投入留意不到珊珊的進來，只是不斷落力地抽插；珊珊害怕被他發現，但眼前此景觸目驚心，意想不到有人連屍體也不放過，腦海閃過在大佛頂的碎片肚子又突然痛起來&hellip;禍不單行，門外正有聲音在對話：「前面哩個綠色貨櫃應該有身體部份，我地入去睇睇！」沒錯，正正就是禿鷹和長江。前無退路後有追兵，珊珊如何是好？"},{"pid":"377da4b7d3b205642c43e52bc192d55d281b1f52","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-15T06:27:38.000Z","msg":"＜Game4 - 人贓並獲2＞<br />\n<br />\n奧徙拿到行李箱後，經過一個貨櫃，拿到兆尊的左腳，連同一開始所得的頭跟右手，相信很快便能拼出完整身驅，舉頭一望中間點的高塔已離自己不遠，當然加快步伐；但世事往往不是順如人意，Maria亦在高塔底下擺放好紅棗的左手，朝他方向開步跑，後面的二毛亦暗中追趕，奧徙此時竟然停在原定，明明只剩下三米距離，為何有此一著？<br />\n<br />\n在這膠著狀態，三隊的代表都不敢輕舉妄動，只要二人受傷，第三方便漁人得利，所以奧徙才停下待他們走近，然後逐步逐步慢慢走到橙色地面的指定區域，Maria怨恨明明獵物本已垂手可得，硬要殺出一個二毛，難道只能眼白白隨他逃走？他望著那個可恨的二毛口裡喃喃有辭：你不來參戰就好了&hellip;咦&hellip;！突然便反方向離開，奧徙不明所以，轉眼一望原來大邦在另一邊埋伏，跳起撲向他，在無可奈何之下，對準兩米前的區域拋出行李箱，自己亦被雨水滑倒在地上，塞翁失馬，這一滑剛好避過大邦的魔爪。雨水打落伏在地面的兩個人身上，二毛知道搶奪計畫再一次失敗便停下來，大喊：「大邦哥，你過黎先啦！」大邦聽到隊友的呼召隨即站起，就在此際大邦發現自己突然全身觸電，原來奧徙抓著他的腳，隨即又倒再地上！這樣一來，大邦距離犯規三次之限只差最後一次了。<br />\n<br />\n二毛意想不到奧徙有此一著，但幾秒後便想到破解方法。他走到兩人面前，等待一分鐘過去，再一次用自己的身體觸碰奧徙，雖然同樣伏在地上，但他望著奧徙奸笑的道：「而家你&hellip;同大邦哥&hellip;都係兩次喇&hellip;嘿嘿，只要我一分鐘後再&hellip;再&hellip;掂多你一次&hellip;嘿！」被二人夾擊的奧徙毫無還擊之力，心想不如跟大邦來個兩敗俱傷。一分鐘隨即過去，正當二毛打算再次接觸之際，有人突然大喝：「停手！」三個男人即時望向遠方，正是珊珊。"},{"pid":"f23f2ae36e6e056d7274b4d6acde1bdeacb78b68","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-15T07:31:44.000Z","msg":"珊珊看到現場環境後拖著行李箱走近，並道：「如果你掂奧徙一下，我都會掂你同大邦一下，到時睇下邊一隊蝕底？」二毛知道珊珊言之有理，但並不擺休的說：「好啊，咪試下&hellip;」隨即故作把手探近奧徙。珊珊其實心裡不忍自己要犧牲兩次，便說：「得，只要你唔掂佢我有野俾你地&hellip;」然後從行李箱內取出一隻右腳，二毛看到腳腕位是綠色的，正正是他們主要收集的何仙姑身體「配件」，只要拿到手連同傻高已擺放好的頭、左腳和左手，差身體和右手便能了事，正在猶豫之際&hellip;珊珊緩緩蹲下，把「右腳」放在地上，然後協助奧徙站起來。大邦和二毛接過禮物後，亦擺放在自己黃區的指定區域，以七分暫時領先。正當他們離開之際，珊珊指向另一邊道：「你嘅隊友喺果邊俾人夾攻緊&hellip;」黃隊二人當然轉身營救隊友，他們哪會估到被珊珊故意指錯方向所誤導呢。奧徙回氣後向珊珊道謝，問道：「係呢，你又會咁橋係哩度出現嘅？」<br />\n<br />\n珊珊只是隨口說個謊，想起剛才險象環生的情況&hellip;時間稍微倒前幾分鐘，正當禿鷹和長江一步一步迫近之際，珊珊靈機一觸走到另一扇門後，等待他們推開的同時便用力敲打牆身，「咚！」的一聲，傻高望向背後有兩個男人，嚇得推開仙姑的身體整個人彈起來，而長江亦被他的舉動嚇倒，胸口作嘔作悶，但禿鷹卻一於少理，打算向前迫使傻高發動三次觸電，當三人開始走近，珊珊便在門後走出，以不動聲息的情況下拿回行李箱，走出貨櫃。禿鷹的手愈來愈接近傻高的一刻，珊珊瞬即把門關上，然後跑離現場，總算渡過一劫。房內變得伸手不見五指，最近門的長江當然馬上打開唯一的出入口，已見珊珊消失風雨中。回頭正打算和禿鷹交待之際，傻高同時捉住他們，三人同時觸電倒地，一分鐘後他重施故技，迫使自己和紅隊二人進入絕境，禿鷹倆知道自己浪費了兩次機會，本身長江打算推禿鷹到傻高處造成三振出局，但知道自己不夠禿鷹大力或者他有相同想法的話自己隨時喪命，馬上提議放過傻高並離去。"},{"pid":"3cf23bd6dc5a5a2038a15f15ba6bb36508af8b45","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-15T08:12:05.000Z","msg":"見珊珊想得發呆，奧徙便拍一拍她肩膀，示意一同拉開兩個行李箱把東西取出。奧徙先開啟自己那個，只有一隻兆尊的左腳，那麼頭跟右手呢？其實直至拿到左腳為止，奧徙都是照他們原定計畫拿著空箱引誘其他隊伍；至於珊珊拿出男生的身體後，奧徙一望便知道是兆尊的，心頭大喜，隨是便扔到橙區，箱內還有紅棗的右腳，正當他想放進得分區域之際，卻被珊珊阻止，在耳邊說了幾句後奧徙便明白珊珊用意，點了個頭放回行李箱。連同收藏好的頭和右手，他們只剩下兆尊的左手和右腳便「儲齊一套」。<br />\n<br />\n此時耳內廣播，時間正正過了一半，到了三分鐘的休息時間。珊珊看見遠方的禿鷹和長江連同Maria拖著一個行李箱走到高塔前，襯著這三分鐘擺放身體部份，只見Maria把屍體整整齊齊的安放在地上，把紅棗的頭、身體和左手砌回一個「完整的人」。隨即拿出一隻手碗是綠色的右手，打算不理完不完整也先放在計分區域；突然間被珊珊喝停，表示用紅棗的右腳去換此右手，紅隊三人不虞有詐，一望橙隊地上正儲藍色，又怎會要我手上的綠色，還要跟我們交換紫色呢？Maria便說：「你蝕咁多換，有咩野居心啊?你唔講咪洗旨意我地會應承啊！」珊珊又豈會容易上當，只是說了一句：「唔換就算。」便轉身離開，眼見自己的配件拿走，到日後珊珊定必討價還價，而且交換後分數上亦比現時多，長江就說：「好好好！我地換！」珊珊背著他們輕輕一笑心想果然如自己所料，然後又變回嚴肅的臉轉身和紅隊成功交換，Maria當然把「右腳」擺放好，然後兩隊在互望著對方的情況下向後離開中央區域，從地上可見，紅隊只差右手、左腳；橙隊尚欠左手跟右腳；至於黃隊連同未出現的傻高手持仙姑的身體，只欠珊珊手上的右手而已。犯規次數由禿鷹、長江、奧徙、傻高、大邦以兩次領先，其次是祥仔和二毛各得一次，場內兩位女仕仍然守身如玉。<br />\n<br />\n和珊珊分析好形勢後，奧徙便借珊珊之力再一次爬上貨櫃頂，拿著裝著肢體的行李範打算會合祥仔；而珊珊亦在休息時間前一分鐘走到一個泥黃色的貨櫃前，只要時間一夠便率先進去。陳啟秦在廣播中道：「距離休息時間剩返十、九、八&hellip;」<br />\n<br />\n「咔察！」所有貨櫃的磁力鎖又再解開，珊珊便開門進內，只見地上僅有一個已打開的灰色行李箱，原來已經慢人一步，唯有轉身離開；回頭一瞬間門被關上，即時用力嘗試打門推開不果，明顯有人在場外頂著門，珊珊邊推門邊不斷大叫：「放我出去啊！放我出去啊！」鐵門亦一動也不動，難道這十五分鐘都被迫停留在這裡？不，不，快想想辦法！"},{"pid":"211a01378729f3b298dc2111abc1bb9cd50d8f92","tid":1099657,"uid":188640,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-04-15T14:18:55.000Z","msg":"由上集開始已經有睇 幾有趣<br />\n加油！"},{"pid":"aa8e0f148d97ebb2991138859dad330aa108d528","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"quote":{"pid":"211a01378729f3b298dc2111abc1bb9cd50d8f92","tid":1099657,"uid":188640,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-04-15T14:18:55.000Z","msg":"由上集開始已經有睇 幾有趣<br />\n加油！"},"citedBy":0,"replyTime":"2019-04-15T17:00:10.000Z","msg":"多謝支持<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><br />\n聽日更新"},{"pid":"ac726d2796c79223ee24ecf328d95c46f50854b9","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T01:38:19.000Z","msg":"過了幾分鐘，門外的人再聽不到珊珊的敲打聲，覺得奇怪，便把耳朵靠近貨櫃門，仍然沒有異樣。就在此時，他受到突如奇來的撞擊，加上濕滑的地面令其站不住腳整個人吹飛了。然後看著珊珊從門中出來對他說：「我都估到係長江你架喇&hellip;」那個妨礙她的人正是長江。長江已無脫身之力，眼見珊珊逐步走近，便打算用援兵之計，問道：「你點解&hellip;會知道&hellip;」話未說完珊珊已露出真面目，給長江一記耳光，兩人同時觸電倒地，但這次只有珊珊站起來，對著他說：「岩岩不斷拍打貨櫃門嗰陣，我feel到有空隙，雖然我諗你已經用盡所有力諗住將我困住，但六個人之中，你應該係最細力嗰個，我咪把心一橫喺入面助跑跳起踢開道門囉。」可惜的是長江已經犯規三次，她只是對著一個昏迷了的人說一番屁話。<br />\n<br />\n珊珊浪費太多時間，打算急起直追的繼續搜索，然而經過這個泥黃色貨櫃後方一個暗角，珊珊被一點紅色影響，心想：為何在這灰色貨櫃中會有一點紅色？折返後發現兩個貨櫃中間有個紅色的行李箱！正確來說是Maria在休息時間前離開奧徙視線後找到的，但找到後便被主持宣佈休息時間，按照約定先到高塔和隊員會合，便收藏在泥黃色和灰色貨櫃中間，然後叫長江結束休息時間後的首要任務就是先領取失物，但他見到珊珊比自己來先一步，將計就計不如困著珊珊，可惜最後賠了夫人又折兵，白白犧牲。珊珊隨即打開發現箱內有著兆尊的右腳，心想：難怪剛才肯和我們換，原來還留有一著。如此一來，只要祥仔能順利拿回開初的兩個部份，便獨欠左手了！馬上沿路跑到高塔放下右腳，時間尚餘七分鐘，眼見祥仔從遠方拿著一隻左手過來，當然心頭大喜，暗想我們終於完成一套了！再認真望著祥仔跑過來的表情，便知道大事不妙了&hellip;"},{"pid":"523f84a71204d951f2133d5792e72552a68386e6","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T02:25:06.000Z","msg":"＜Game4 - 人贓並獲3＞<br />\n<br />\n「嗄&hellip;嗄&hellip;珊珊！接住！」祥仔眼見尚有十步，不如把手一拋，被珊珊成功接住然後放入計分區域，隨即問道：「奧徙呢？點解得你拎住隻手返黎既？頭同右手呢？」喘著氣的祥仔大病初愈加上淋了近半小時的雨，只是慢慢的說：「仲&hellip;收&hellip;埋左喺&hellip;原位&hellip;」珊珊已等不及他說畢整句，立即跋足狂奔，另一條路正正是絲毫無損的Maria和手持一個行李箱的禿鷹。祥仔眼見情人快將有難，顧及不了太多，高聲吶喊著「啊&mdash;&mdash;&mdash;&mdash;&mdash;！」的跑向紅隊二人，心想只要觸碰到其中一人也好，那怕是「偷」到些許時間，珊珊才能到收藏地點拿回兆尊的頭和右手。<br />\n<br />\n其實祥仔雖然行為上帶點乳臭未乾，但也不是有勇無謀的。他向著Maria迎面跑過去，禿鷹當然立即保護「聖母」，和祥仔硬碰硬，兩人距離兩米快將接觸之際，祥仔突然急停，身體靠左，禿鷹來不及反應，右腳踏空，整個人滑倒在地上，心知不妙，用最快速度站起來追趕一步步接近Maria的祥仔；祥仔伸手向前抓的一刻，被禿鷹從後飛撲倒地，只差僅僅一毫米便觸碰到Maria，心下一沉，和禿鷹摟著觸電然後昏迷。Maria呆呆站在原地，發出「呃&hellip;！」的一聲，全身觸電，原來在墜地期間祥仔的指甲輕輕抓到她大腿，被判斷為犯規，這樣一來祥仔成功削減紅隊至她一人了。Maria心裡暗覺倒霉，不斷咒罵祥仔要下地獄，或許這就是神職人員的真實一面。"},{"pid":"191103831c22822c50cfe83edba34842bcc91341","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T02:48:35.000Z","msg":"快沒意識的他想起橙隊當初商討的策略，先由自己拿出空箱引誘敵人，然後交給奧徙，隨即便返回起點的房間拿出裝著頭和右手的行李箱。剛才被大邦觸發第一次犯規後，祥仔為免被人跟蹤，沒有即時返回起點，輾轉之下卻在一間貨櫃內得到兆尊的左手，但在沒有行李箱的情況下拿著肢體大搖大擺簡直是送死的行為，靈機一觸便將原本盛裝肢體的灰色行李箱淘空拿走，再次上映一場「金蟬脫殼」。果然走出貨櫃轉角便遇到Maria，他虛張聲勢的向聖母舉起手，向背後說：「咪行住！」但他背後又怎會有人呢？他只希望眼前的Maria不要再靠前就夠了，然而她真的上當，害怕被二人夾擊，無奈地打退堂鼓了；她一步一步的後退最後便到達高塔下擺放紅棗的遺骸了。<br />\n<br />\n祥仔鬆一口氣，豈料背後真的有人，正正就是幾分鐘前同時倒地的大邦了，二人互望一秒，大邦便向祥仔迎面跑來，祥仔情急之下唯有大聲吶喊，「啊！」的一聲把手上空的行李箱向貨櫃的另一面拋擲，此舉令大邦猶豫了，與其兩敗俱傷不如得分更實際，嘖了一聲後離祥仔而去。祥仔當然折返拿回兆尊的左手，進去之後卻被休息時間困在貨櫃內，白白浪費了三分鐘。聽到解鎖聲後唯有返回起點，打算連同其他部份一併送到高塔，正當快要到達之際，祥仔被傻高和大邦發現了，心想：果真冤家路窄&hellip;但傻高和大邦反應卻大相逕庭：看他手持道具可謂千載難逢的機會！祥仔當然轉身逃離，但他卻被狂人傻高抓住了，雖然能幹掉傻高，但兆尊的右手也被後來趕上的大邦拾起，說：「岩岩呃我一次，今次我唔會上當架喇！」然後向祥仔吐口水，囂張的離去。<br />\n<br />\n「躂！躂！躂！」大邦聽到有甚麼敲打著鐵皮，左顧右盼卻空無一人，突然身後的燈光昏暗，轉身一望便是奧徙在貨櫃頂上跳下來撲向他，兩人同時倒地遭受電擊的懲罰，奧徙用了最後的力氣用手指著肢體便昏倒了。<br />\n<br />\n祥仔回過神來終於到達奧徙和大邦倒下的地點，見自己隊友給予的提示總算失而復得，但他過份解讀，眼見奧徙手指方向指著高塔，心想：難道他知道我只剩下一次電擊，要我先去高塔放低手上的一分再和珊珊聯手回來？嗯！一定是這樣，後來便遇到珊珊和犧牲自己了。<br />\n<br />\n珊珊經過這段路看到奧徙、大邦和傻高倒在地上，都知道祥仔死裡逃生，趕快走回起點拿著最後的橙色行李箱出發。時間只剩餘兩分半鐘，只能勉強到達，回程希望暢通無阻就好了&hellip;"},{"pid":"cc39a518688b72691570a5c3ebd2fae095f9ffc2","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T03:16:50.000Z","msg":"回程剩下一分三十秒時間，終於繞過地上三人那個轉角，剩下最後一段直路，身體受雨打影響愈來愈熱，珊珊也硬著頭皮直衝過去，當然Maria和二毛正在等候珊珊的來臨，按現在來看只要橙隊運送失敗便無翻身機會。珊珊抓緊行李箱的手柄位放在身前，像盾牌一樣向Maria撞過去，她手無寸鐵當然承受不了而彈開，還剩下二毛一人守在眼前兩米的橙隊指定地點之下，珊珊便舉起行李箱用力擲向二毛，但二毛看過Maria被吹飛已有心理準備，便像守門員般撲前牢牢握實行李箱，珊珊看準他的騰空時間，亦同時助跑撞向二毛，二人連人帶箱到達指定位置，遭受一分鐘的電擊懲罰，伏在行李箱上的她看著二毛一醒也不醒，心想原來他已經第三次犯規了，然後再望向黃隊那邊，咦？為何黃隊會得到給了奧徙的右手？<br />\n<br />\n原來在貨櫃上的奧徙看到祥仔無意間得到兆尊的左手之際，暗想：「連同起點的兩塊，如此一來我們組便夠組成一具完整的屍體了！」便捨棄自己手上的行李箱奮不顧身將祥仔營救，未幾便被暗暗跟蹤的二毛漁人得利，成功偷取這隻仙姑的右手，再繞過Maria放到指定位置。<br />\n<br />\n時間結束，三次犯規倒地的人們耳內吱吱作響，終於醒來都昏昏走到高塔下等侯宣判。其實看到地上的屍體配件，大概也知道鹿死誰手。<br />\n<br />\n「而家開始計分：紅隊九分；橙隊完成組合，十五分；黃隊十分。而家進行淘汰，請紅隊參賽者上前。」<br />\n<br />\n「吓？」大邦雖然已經知道紅隊輸掉，但明明自己身處的黃隊成功砌好一具完整的屍體，為何卻沒有加乘呢？<br />\n<br />\n主持宣佈成功生還及保留會藉的是長江，他高興得整個人大字伏在地上任由雨水沖打全身。至於禿鷹和Maria 兩人皆閉起雙眼，唯一不同的是Maria雙手合十向她的耶和華禱告：「神啊！睇黎係今日我蒙你召見！神啊！求你寬恕在座所有人嘅罪！神啊&hellip;！」眾人不是教徙，聽到這類說話仍然無任何反應，只是覺得她正在發神經。珊珊見大邦一臉疑惑，忍不住向她發出勝利的笑容，然而大邦露出驚訝的表情，手指微微指向珊珊，心想：呃&hellip;原來是你&hellip;珊珊亦點了個頭，想起自己第一次拿到何仙姑的右腳時，便把其緊身衣脫掉和紅棗的右腳調包，當時作為籌碼營救奧徙時兩人剛被電擊神智未清，迷迷糊糊下不多看一眼便接受了，並不發覺那隻腳好不自然，暗笑對方棋差一著。大邦才暗地裡發現這個女人非同小可。<br />\n<br />\n「阿&mdash;&mdash;&mdash;們！」說畢那個們字，Maria全身觸電，意味禿鷹的生還。就在此時，船中心的高塔下層門鎖已經解除，剩下六人受主持走到塔內準備下一個遊戲，至於禿鷹和長江則隨意揀一個貨櫃避雨，等待主辦單位安排離開。天上雷電一閃一響，映照著四具犧牲者的屍體，人贓並獲遊戲告一段落，就如Maria所說天國近了，四人都在天堂相見，但也許只是船上四堆已死的細胞罷了。"},{"pid":"3c4b3067d6a619911ab672a7c236859097f083fd","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T04:15:18.000Z","msg":"＜Game5 - 人生交叉點1＞<br />\n<br />\n六人走到塔內底層的休息室，便聽到主持廣播：「由於天氣關係，原定只有三十分鐘嘅休息時間將會增加至六十分鐘，大會仲提供咗毛巾俾大家。」隨即牆上機關聲響，露出掛在暗溝內的六條毛巾，大家整理梳洗一番，便坐在圍在圓桌的六張椅子上，等待二毛身後的時計倒數完畢，至於時計旁邊卻有兩道門，換句話說兩隊將會分開進行餘下的一場比賽。<br />\n<br />\n場內氣氛非常嚴肅，因為他們知道其中一個人是臥底，即使是自己隊友到這刻也信不過。珊珊心想，既然禿鷹不是鑽級會員，那麼鎖定的目標就剩下奧徙和黃隊的三位了，想想由第一個遊戲到現在，她大概已估計到我是誰了。<br />\n<br />\n先暫停一下，原來98號已經到達公司附近，便叫他幫我再買些日用品啊、衣服啊、咖啡啊、香水、還有香煙等等。由於幾天通宵實在太睏要到洗手間洗個臉，看著鏡子的我原來是這麼滄桑，其實之後發生的事我已經可以不用再看網站的影像存檔，我手指輕柔雙眼，想想接下來的細節，就在時計變為零之後&hellip;<br />\n<br />\n時計變為零之後，六人再次聽到陳啟秦的聲音：「好喇各位，時間夠而家會進行第五回合嘅遊戲，好簡單，你地每隊人分別行入計時器兩邊嘅房間，沿樓梯上一層就到比賽場地，哩個遊戲叫做《人生交叉點》，詳情上到去先解釋你地聽。好喇，門鎖已經解開，有請。」"},{"pid":"40939fb5ffa0b0894ddcc1d675efa1714fd71295","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T05:45:09.000Z","msg":"打開門後，便看到由一塊一塊生鏽的鐵板組成的樓梯，而鐵板有著一格格橫橫直直的洞孔，可以望穿每一格。珊珊依主持所講沿這鏽啡色的樓梯走上一層，看到天花也是充滿無限個井字的洞孔，似乎還可以走上上層，從洞孔可以窺視出有東西擺放著，從此推斷出應該是下一個遊戲場地&hellip;祥仔突然說：「哇！你地睇下！」在他們面前有著一條玻璃柱，柱內正有一個約六七歲的小朋友坐在一架輪椅上，在他旁邊有個醫療用的輸液架，掛上幾包大大小小的血或者糖養劑甚麼的，明顯就是個患病的小朋友。<br />\n<br />\n房間極為簡陋，中間的玻璃柱被兩邊欄杆阻著；兩隊上互相對望，大家也不能接觸到柱或對方，而欄杆上有一條半身高的小石屎柱，柱上有個紅紅的按鈕，大家也明白這可能觸動到甚麼機關或者是遊戲求生用，都等待主持解釋。<br />\n<br />\n「沙&hellip;沙&hellip;好喇各位，歡迎黎到《人生交叉點》而家會同大家講解，首先你地眼前見到嘅小朋友，放心，佢暫時睇唔到同聽唔到你地講乜既&hellip;佢今年七歲，父母雙亡，而且患有先天性心臟病，如果做手術嘅話，頂多有廿歲命，由於香港係無安樂死嘅關係，佢嘅生死大權就交俾兩組去決定&hellip;你地要同佢講三分鐘你地嘅諗法，去說服佢企你揀你地組嘅觀點，就係咁簡單。」珊珊和奧徙祥仔對望，明白這個就是辯論遊戲，聽著主持續說：「你地要一方揀生存、另一方揀死亡去說服佢，由於上個遊戲由橙隊勝出，你地有三分鐘時間去選擇議題，而黃隊就揀講嘅先後次序。而家開始！」"},{"pid":"b47899586c8bd4048e8abe3e556e30cbc8add522","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T06:40:10.000Z","msg":"經過一番討論後，珊珊等人並未有共識，以珊珊這種「只要生存甚麼也能做到」的價值觀，根本無法說服奧徙這種機會主義的人，兩人將眼光望向未有表達意見的祥仔，至於祥仔不想得失自己前女友，但他又想到如果自己患上重病，又或者在抗爭時的隊友有這重病，又會如何呢？突然想起爸爸曾經教過他：男人做大事，犧牲在所難免，行軍打仗向來優先治理傷勢較輕的士兵，那麼，如果這個人不到二十歲，又怎樣和我建設我理想中的香港呢？<br />\n祥仔答：「我今次&hellip;企係&hellip;奧徙果邊，我覺得與其生存廿年，不如乾脆而家死好過，而且就算心臟無事&hellip;都唔擔保&hellip;佢無其他病痛架&hellip;啦？」奧徙知道祥仔深明大義，對他改觀，並說：「無錯！如果知道自己點都會死，我肯定會揀死得果斷！」珊珊並不同意，他和這小朋友一樣父母雙亡，仍是靠自己一雙手活到今日，道：「你地有無諗過個小朋友嘅立場啊？佢長期喺醫院，你覺得說服佢生存定死亡易啲啊？」在這膠著的狀態，奧徙只道出一句：「唔緊要嘅，我地好民主嘅，咁不如投票啦！」珊珊明白言下之意已塵埃落定，氣憤的說：「民主！民主！你地哩啲叫咩野民主啊？」黃隊三人看到橙隊在緊要關頭內鬨，都在暗笑。<br />\n<br />\n三分鐘時間已過，奧徙向主持表示選擇「死亡」一方，而黃隊則選擇演講的後方。及後有五分鐘商議時間，珊珊都沒太主動參與，只是聽著祥仔和奧徙所說的話，心想：講死亡已經大事不妙，還要先講，這次果真大難臨頭，要贏的機會十分渺茫&hellip;但為了生存，只能死馬當活馬醫。隨即收拾心情，在最後一分鐘參加討論。<br />\n<br />\n五分鐘很快便過，玻璃柱中的小朋友看到自己左方的鏡面變為透明，看到珊珊和其餘兩人，珊珊先以和藹的態度問小朋友的名字，小朋友起初害怕陌生，但見珊珊並無惡意後，只是細聲說：「我&hellip;我叫Jasper&hellip;」這個Jasper是一個參加過我們百萬級比賽中落選者長期醫院的兒子，「唔！」我突然靈機一觸從洗手間走回自己房間的電腦前，這個Jasper&hellip;Jasper&hellip;望著電腦的我不禁哈哈大笑！巧合！真是巧合！Jasper原來是啊細的兒子，就是一年前珊珊哥哥曾閱峰那邊的其中一個參賽者！這次鑽級比賽的關連者真是有趣！一組的高層你們想得真周到！"},{"pid":"525ac053b040a0bb7320debf83d0b579a6aed294","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T07:21:51.000Z","msg":"＜Game5 - 人生交叉點2＞<br />\n<br />\n珊珊指著奧徙再說：「後面果個哥哥係醫生黎架，佢有野同你講。」怎料Jasper聽到醫生二字非常反感說：「我唔要見醫生！我唔要見醫生！」Jasper看到他的情況，知道他長期在醫院應該對任何醫護人員感到厭惡，反過來利用這點，大聲喝道：「唔準嘈！」一個七歲的小朋友被成年人呼喝，當然哇哇大哭。奧徙又道：「唔好再喊！再喊我拆左你啲喉，整死你！」他先把「死」這個概念植入潛意識，因為人們習慣把死字應用在日常詞語之中如「死伙！」、「死肥仔」等。接著珊珊便推開奧徙說：「死咯，邊個整喊我地Jasper仔啊&hellip;唔好喊啦，我叫走左醫生喇&hellip;喂，Jasper！Jasper！你睇下姐姐手上面收埋咗咩？」Jasper雖然哭我面紅耳赤，但被好奇心驅使下，不禁望著珊珊的手，算時暫時停止哭泣。但其實珊珊的手空空如也，只是緩兵之計，道：「死喇，我明明收埋咗粒糖喺手度，」嘴巴扮作咀嚼幾下再吞下說：「點解會&hellip;唔見左既呢？你知唔知喺邊啊？」Jasper說：「係你個口度囉！姐姐你咁蠢架！」珊珊展露出一臉傻笑，而祥仔則在一旁被這個女生吸引住，心想：人生中選了她實在太好了。<br />\n<br />\n「姐姐想問你，你爸爸媽媽呢？」Jasper沒有回答只是搖搖頭。「姐姐同你一樣，細細個就無左爸爸媽媽，仲同哥哥失散埋添&hellip;」祥仔和奧徙還是第一次聽珊珊開口講自己的事，終於明白她為何堅持叫Jasper生存，可惜死者已矣，既然選擇了「死亡」又豈能容忍婦人之仁？正當奧徙打算上前阻止之際，聽到珊珊對一個小朋友說那番沉重的話便卻步了，她說：「姐姐我而家無哂親人孤零零好慘架，如果我好似你哩個年紀俾我再揀，我一定揀死咗佢！」她回想起兒童院時那艱苦的日子，遇過院長,又跟過黑幫&hellip;不禁熱淚盈眶，續說：「你而家死咗佢，咁咪好快可以同天堂嘅爸爸媽媽見面囉！」眼見Jasper猶豫不決，時間只剩餘一分鐘，奧徙決定推她一把，隨即一手推開珊珊，向Jasper怒不可遏的咆哮：「死啦！死啊！我要你死啊！」演技迫真得連口水也噴到玻璃柱上，七歲的Jasper當然驚慌失措，亦在柱內哭起來，突然玻璃變回鏡面，橙隊時間已經夠了，這個鐵鏽的場地只播放著Jasper喘氣嗚咽的聲音。"},{"pid":"1a60ce93105a169ee104a216eb8123ef3e83819f","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T08:46:32.000Z","msg":"祥仔即時安守做兵的本份把珊珊扶起，瞪著奧徙問：「雖然個劇本我諗架姐，洗唔洗咁大力推跌珊珊啊？」祥仔事前提議先攻雖然有劣勢，但仍然可以靠最後嚇破小朋友令其失智，這樣一來Jasper的情緒便聽不下黃隊所扮演好人的角色；珊珊當然明白奧徙用意，唯有啞忍，把祥仔的手放開，指著欄杆另一面的黃隊，表示到他們演說。<br />\n<br />\n果然Jasper看到右邊出現另外三個陌生人，當中覺得傻高滿面鬍子十分可怕，便嚎哭起來，這倒沒錯，這個天上天下唯他獨尊的人，又怎會懂安慰小朋友呢？他自覺沒趣走到一邊，留下二毛和大邦，虛耗了三分鐘哭聲終於停定，漢子大邦只道：「小朋友，唔好放棄啊，希望在明天啊。」試問一個小朋友一時三刻如何明白這種人生哲理呢？二毛在最後廿秒左右，深了個呼吸道：「你岩岩見到個姐姐同醫生係假扮嘅，佢地就係殺左你父母嘅人！」Jasper聽到父母被殺眼淚又再次準備流下；橙隊聽到這句無一不驚訝，雙目圓睜看著二毛續說：「唔準喊！你如果想為你父母報仇，就要揀生存落去再搵佢地算帳！」玻璃柱身又變回鏡子，六個成年人看著他垂下頭，透過喇叭把他的呼吸聽得一清二楚。<br />\n<br />\n「好喇，再過一分鐘我地就會問Jasper佢嘅決定，如果佢選擇生存，黃隊請你走上前禁一下紅色掣，咁佢就會被送走做手術；如果佢選擇死亡，請橙隊禁一下你果邊粒紅色掣，佢就會即時無知覺咁死左。」陳啟秦說。突然Jasper抬起頭，似是聽到有人問他問題：「好喇，Jasper小朋友，而家你要做決定，你會選擇生存定死亡呢？」"},{"pid":"1990ebcd502ce8eca2830bb04f9d0211c7a96eb1","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T08:47:28.000Z","msg":"收工前post多少少今日就完埋哩個game<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"0d338beb22408118399d22394732f0f05d6c20c4","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T09:25:25.000Z","msg":"一個七歲的小朋友還未完全懂性便要他做決定自己人生，就和遊戲名稱一樣：人生交叉點。黃隊最後一句說話深深打進Jasper腦海，只要活著他便能報仇，但是想到自己出生以來已經受過不同大大小小的手術和藥物，由有父母變成孤兒，就算報到仇他們也不會回來，不如學姐姐所講，去天堂反而能見到他們一面&hellip;在猶豫之下他慢慢講出心底話，喇叭中傳出抖震的聲音道：「我決定揀&hellip;死亡。因為我已經無哂爸爸媽媽喇&hellip;嗚啊&hellip;」在場內隨Jasper嚎哭的還有珊珊，除了是不忍心從殺掉小朋友而出線外，最主要是就算從Jasper身上看到自己的影子，最後他都選擇相反的道路。<br />\n<br />\n祥仔見珊珊哭成淚人，主動走到按鈕前打算把這個和自己無關的小朋友殺掉，本來鼓起的勇氣，看著一個無助的小朋友放聲嚎哭，雙手便顫抖不停，心想：「成大事是否真的需要做到如此地步？」終於為自己開始選擇「死亡」而後悔，祥仔吼叫了一聲，閉上眼用手大力拍落紅色按鈕，Jasper隨即攤在輪椅上，和一個哭累了睡在椅子的小朋友無異。看到自己掌心那紅印，要自己記住自己是殺人兇手，要背負住這條人命繼續前行，那麼要推翻政權便不能失敗了。<br />\n<br />\n黃隊的審判時間到了，「嗞嗞&mdash;&mdash;！」有人耳內發出強勁的電流倒地，大邦和傻高互相對望，再望向牆角的二毛已攤在地上，傻高卻哈哈大笑道：「天都唔俾我死！出到去又可以屌女喇！哈哈！」大邦暗覺無奈，既然逃出鬼門關，有沒有會藉也沒大分別了，然而宣佈他保留會藉可真喜出望外，至於傻高，有女屌的話會藉算得上甚麼呢？未幾他們便依原路返回地面了。<br />\n<br />\n玻璃柱的暗門突然打開，橙隊三人受主持指示必須進入柱內。珊珊怕再一次目睹Jasper的臉，只是眼汪汪的背著他。人齊後門閉上，哄的一聲，原來玻璃柱亦是一部昇降機，載他們到上一層；珊珊踏出昇降機，發現地面一格格正方形的洞可以隱約望到剛才《人生交叉點》那層攤在地上二毛的屍體，再抬頭一望，整層除了鐵鏽色的鐵皮牆外，就只有三張背靠背的手術椅了。<br />\n<br />\n「恭喜三位進入決賽，請隨便揀一張凳坐係度以進行最後一場遊戲。」與其說坐下，倚著更為貼切，珊珊見祥仔很快便揀好右邊的椅子，只好順應主持意思坐下來。主持續說：「而家就要玩最後一個遊戲：《拆彈專家》！！」"},{"pid":"150cf227c80807b8ac86ad735c0a5db70dba0942","tid":1099657,"uid":45331,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-17T01:57:10.000Z","msg":"＜Game6 &ndash; 拆彈專家1＞<br />\n<br />\n昇降機緩緩降落，整層就只剩下三個坐在手術椅的參賽者，他們已經不是橙隊身份，是以個人名義進行決賽。珊珊坐下之後，想到臥底仍未公佈，那麼即是說是祥仔或是奧徙二揀一？不禁回想由上船一刻直至現在他們的舉動和談吐&hellip;心想：如果是二揀一的話，奧徙的機率大很多&hellip;但祥仔會否其實一早知道我害死他父親而一直在演戲？隨即作賊心虛，額頭冒汗。<br />\n<br />\n「玩法好簡單，由100數到1，你地最多可以講三個數字，邊個講到零就輸！第一次淘汰一個人，第二次淘汰另一個人，最後勝出者就可以得到鑽級會員資格！不過今次有啲唔同，再無取消會藉全身而退哩支歌仔唱喇，輸咗就要受到足以致命嘅強力電擊！」<br />\n<br />\n珊珊明白這個遊戲已沒有運氣可言，亦沒有奇招，只能憑技術取勝。「第一，比賽期間切勿離開座位；第二，你地手術凳右邊應該有個手柄，上面有粒掣，哩粒掣就係你地每回合最多可以撳三下嘅掣，記住要連逐撳，一停咗就當Pass架喇！清唔清楚？好喇而家比賽正式開始！」<br />\n<br />\n珊珊心想：咦？我哪知道由誰開始第一人？未幾，她聽到通訊器講著：「九十八、九十八。」換句話說,剛才有人按了一下，她是第二個選手，便大刀闊斧的按了三下；不出三秒又輪到珊珊的回合，已經變成「八十九」了，開初九十個數字跟本毫無意思，如是者又過了數回合，珊珊聽到耳內說出「十二、十二。」其實在講解規則後三人即時計算，知道搶到五便能穩勝，換句話說十二仍然未到危險區域，但珊珊只按了一下便停手；兜了一個圈，返回自己的數字變成九，不禁倒抽一口涼氣，心想：糟糕！大家都只按了一下！如果現在按三下的話下一回合必死無疑，按兩下亦同樣下場；那麼只能和上回合一樣按一下就夠。隨即珊珊聽到有人嘖了一聲，珊珊一算，自己原來已渡過危險期了，難怪難怪；十秒後通訊器講著：「四、四！」她當然二話不說按了三下，勝出首回合。"}]}