{"tid":1100748,"cid":5,"subCid":0,"title":"違規劏房去年急增逾倍 政府無意重置粉嶺高球場","createTime":"2019-04-10T15:02:48.000Z","updateTime":"2019-04-10T15:05:17.000Z","uid":3090,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"cc62be8d1552de69252e9cad620d1702c663c8be","tid":1100748,"uid":3090,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T15:02:48.000Z","msg":"<img src=\"https://na.cx/i/C4TgZgZ.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FC4TgZgZ.png&h=c67b1e7f&s={SIZE}\" /><img src=\"https://na.cx/i/SXC5SB0.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FSXC5SB0.png&h=198a7175&s={SIZE}\" /><br />\n土地供應專責小組主席黃遠輝。<br />\n<br />\n本港劏房單位違規問題嚴重，屋宇署去年發現有604個分間單位（即劏房等單位）有違規之處，較2017年及2016年的266個及262個大增逾一倍。當局指，劏房等單位常見違規包括開鑿違例門口以致違反有關走火通道的耐火結構規定、豎設間隔牆令走火通道阻塞、進行不合標準的渠管工程而造成滲水問題，及過量裝設間隔牆或加厚地台令樓板負荷過重。<br />\n<br />\n2016年至18年分間單位舉報個案分別有4,169宗、3,647宗及3,046宗，3年間分別已巡查了3,045個、2,230個及1,798個單位，雖然巡查單位數目連續3年下降，但發現違規的單位數目不跌反升，2016年及17年分別為262及266個，去年升至604個單位。至於已糾正的違規單位每年約有250間，而獲發清拆令但尚未糾正的劏房單位，16至18年分別累積有1,204間、1,205間及1,511間。<br />\n<br />\n2016年長沙灣昌發工廠大廈三級火，揭發大廈多個單位被分間劏房出租，政府當年為加強針對工業樓宇內的違例住用分間單位的執法行動，地政總署針對工廈單位提供住宅或分間單位而採取執行契約條款行動，於2016年共有37宗個案，35宗位於荃灣葵青，另外2宗分別位於九龍東及屯門，至前年跌至0宗，去年亦只有1宗位於屯門的個案。<br />\n<br />\n去年納米樓單位數目急跌<br />\n<br />\n近年納米新盤湧現，發展局回覆立法會特別財務委員會提問時披露，過去5年已獲發施工同意書而實用樓面面積少於20平方米（不包括廚房和廁所）的單位共有2.44萬個，以2017年最多，全年多近萬個納米單位獲批施工，但去年回落至3,562個。<br />\n<br />\n地產業界一向視實用樓面面積（不計廚廁）少於20平方米（約215平方呎）屬迷你或納米單位，屋宇署披露，過去5年每年已獲發施工同意書而實用樓面面積少於20平方米（不包括廚房和廁所）的單位，分別由2014年及15年的2,451個及2,885個，升至2016年的6,315個，2017年更屬高鋒期，達9,235個，不過情況至去年有所緩和，去年獲批施工的納米單位回落至3,562個。<br />\n<br />\n政府改劃129幅用地作房屋發展<br />\n<br />\n土地供應不足，近年政府不斷透過改劃土地用途增加房屋供應。截至上月中，政府已將129幅用地改劃作或撥作房屋發展，可提供約183,900個住宅單位，當中逾7成、即約140,600個為公營房屋單位。<br />\n<br />\n港島柴灣道、永平街、新廈街交界，及北角渣華道兩幅用地，已改劃作公營房屋用途，可提供1,040個單位。各分區之中，元朗因透過改劃用地提供的公營房屋單位數目佔最多，政府在元朗區改劃9幅用地，可提供33,570個公營房屋單位。現時有17幅用地已開展法定改劃程序，逾9成將改劃為公營房屋。該批單位位處市區靚地，包括在西環加惠民道第一期及第二期的用地，可提供2,340個公營單位。<br />\n<br />\n土供小組總開支1,722萬<br />\n<br />\n土地供應專責小組去年展開為期5個月「土地大辯論」，並於年底向特首林鄭月娥提交終極報告，提出8個短中長期土地供應選項，包括推展東大嶼都會及近岸填海、公私合營發展農地等。發展局披露，土地小組工作涉及的總開支約為1,722.3萬元，當中以「委聘公眾參與總監以及相關顧問服務」所佔的開支最多，達486萬元。局方解釋，該項目主要是就公眾參與活動的整體策略、目標、公眾參與方式和落實計劃提供專業意見，也會分析所收集的公眾意見，包括網上及實體問卷調查。此外，製作及推廣電視宣傳片、短片及資訊動畫花費375萬元；巡迴展覽則涉225.7萬元。<br />\n<br />\n土地供應專責小組建議，收回粉嶺高爾夫球場約32公頃的土地建屋，發展局指，政府將於今年下半年展開詳細技術研究，有關研究會確定用地內是否有任何古樹名木、也會進行交通影響評估等，料2021年初完成，現時32公頃土地內沒有已評級的歷史建築。政府計劃2024年初展開建造工程，首批居民可於2029年遷入，但未有打算覓地重置粉嶺高爾夫球場，會與香港高球會聯絡並提供協助，以善用餘下140公頃土地。<br />\n<br />\n土地供應專責小組另一個覓地選項是發展棕地，發展局回覆立法會財委會議員提問時透露，將於今年第三季展開新界北新發展區第一期發展研究，研究範圍涵蓋新田/落馬洲地區，包括65公頃棕地。其餘尚未包括在現時或擬議中新發展區內的760公頃棕地，規劃署將於今年年中開展內部研究，以評估其發展潛力。<br />\n<br />\n發展局又披露，規劃署過去5年曾就1,280宗涉及常與「棕地」有關的用途類別，包括停車場、貯物、工場及與貨櫃有關用途的違例發展個案採取執管行動，提出檢控的個案共175宗，當中163宗成功被定罪，每宗個案被罰款2,000元至56萬元不等。而地政總署過去5年就非法佔用政府土地所作出檢控的個案當中，9宗與傾倒填料、露天貯物、廢料回收場及車庫有關，每宗個案被罰款1.62萬元至37.8萬元不等。"},{"pid":"9ed42b379bc4660714250220ceff8b163d621b07","tid":1100748,"uid":10692,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T15:05:17.000Z","msg":"此回覆已被刪除"}]}