{"tid":1100495,"cid":5,"subCid":0,"title":"法神父去世近160年肉身不腐 生前曾有神蹟","createTime":"2019-04-10T12:14:11.000Z","updateTime":"2019-04-10T12:19:21.000Z","uid":32511,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"cc4c58b4849074d2af0eb4f4995d560641fd9498","tid":1100495,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-10T12:14:11.000Z","msg":"法國天主教的聖維雅納神父（Saint John Vianney）逝世已近160年，他生前曾有神蹟，去世後其肉身多年來竟一直不腐，於1925年獲時任教宗庇護十一世封聖，其遺體被保存在東部亞爾斯（Ars）一間教堂供信眾瞻仰。近日，美國一個教會組織獲委託，在全美巡迴展覽他的心臟。<br />\n<br />\n據公開的資訊，聖維雅納神父1786年生於法國里昂附近的譚爾田利，童年時家境貧寒，牧羊為生。他20歲入巴萊神父主持的愛居禮修院，開始攻讀神學。及後被徵召入伍，退役回鄉後重返修道院，並於1815年晉升為亞爾斯堂區司鐸，之後再晉升為神父。最初，他的才學並不出眾，但大家都公認他是一位有德行的神父。<br />\n<br />\n一般神父應具備的知識，維雅納都擁有，但是這一切知識，他不一定是從書本上得來的。當主教人員提出很難的倫理問題時，維雅納也能應對如流，答案非常中肯。<br />\n<br />\n第一位到告解亭向貌不驚人的維雅納神父告罪的人竟然是他的老師巴萊院長，此後維雅納每天四分之三的時間都花在聽告解的工作上。<br />\n<br />\n維雅納在協助巴萊管理修院事務的過程中十分克己苦行。1818年當他調任亞爾斯本堂司鐸時，亞爾斯村莊中只有230個教友，很多人對教會非常冷淡，但這無阻其傳道的熱誠。聖維雅納神父的克己及愛德精神，令他深受教友愛戴。<br />\n<br />\n<img src=\"https://www.ntdtv.com/assets/uploads/2019/04/Jean-Marie_Vianney-600x385.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.ntdtv.com%2Fassets%2Fuploads%2F2019%2F04%2FJean-Marie_Vianney-600x385.jpg&h=067bdf32&s={SIZE}\" /><br />\n<br />\n法國天主教的聖維雅納神父（Saint John Vianney）。（網路圖片）<br />\n<br />\n經過維雅納8年的努力，亞爾斯地區的教徒個個都守主日，每主日參與彌撒聖祭，停止工作。維雅納也提倡服裝端正運動，一連25年這運動終於獲得成功。<br />\n<br />\n維雅納的耐心感化，徹底改造亞爾斯區教徒的心靈，各地的旅客都很驚奇亞爾斯人態度端莊，彬彬有禮，和以前完全不同。<br />\n<br />\n在他任職的42年間，維雅納神父的勸誡教化讓該堂區逐漸復甦發展起來，出現了不少人慕其名遠道而來的情況，最高峰時每年有多達2萬名信眾。人們也常常請他往各堂區講道，每到一處，他的告解亭常是擠滿了教友。<br />\n<br />\n人們到亞爾斯去，在告解亭將他們的問題向維雅納神父提出，請他指示。里昂鐵道公司為此甚至特設辦事處，預定往亞爾斯的車票，發售八天期的來回票，因為朝聖的人數太多，到了亞爾斯非要等上7、8天，才能和維雅納神父見面談話。維雅納並不向行告解者作很長的指示，只寥寥數語，就使每個人獲得莫大的助益。<br />\n<br />\n維雅納無心中還流露過一些神蹟。他洞悉別人內心的秘密，知道過去未來的事。有一次，他對一個女人說：「你把丈夫丟在醫院裏，意在遺棄他。」那女子非常驚奇，問道：「神父，你怎麼會知道的？這件事我從來沒有對別人講起過。」維雅納聽了，也非常驚奇，他道：「怎麼，你沒有講起過，我還以為你自己講給我聽的。」<br />\n<br />\n雷公培男爵夫人因為她兒子的婚事，一時打不定主意，到亞爾斯去和維雅納神父商議。她和維雅納從來沒有見過面，到了亞爾斯教堂，滿堂都是人，她無法走近告解亭和維雅納談話。不料維雅納從告解亭出來，走到男爵夫人身旁，對她說：「你放心讓他們兩人結婚好了，他們將來一定是幸福的。」<br />\n<br />\n里昂一個女僕向維雅納神父告解，維雅納警告她回到里昂要小心，可能遭到一場大禍。那女僕到了里昂，險些被人暗殺，可是她聽了維雅納的警告，時時留意，終能死裡逃生，保全生命。<br />\n<br />\n一個女子有意棄家修道，她向某女修院提出申請，過了好久，還沒有接到迴音，她彷徨不安，寫信給維雅納神父，但是信上沒有簽名。有一天，那女子到亞爾斯教堂去，維雅納和她從未見過面，一見了她，就說道：「你就是前天寫信給我的那位女子嗎？你不必擔憂，你的申請快要批准了，你就可以入修院。再過幾天，院長就要寫回信給你了。」維雅納的話果然應驗。<br />\n<br />\n維雅納也常顯神蹟，治癒疾病。可是他常說，這應當歸功聖女菲洛默納。<br />\n<br />\n1852年，皮萊主教沙隆登遴選維雅納為神職團名譽團員。維雅納不願接受這項榮譽，但是礙於主教的命令，很勉強地接受了。那件名譽團員的禮服只穿了一次，就以45法郎賣去，所得賣價捐給慈善事業。3年後，法國政府封維雅納為榮譽團團員，這一次他很堅決地拒絕了。人們想盡各種方法，不能說服他參加授勳典禮。他絕對不肯將榮譽團勳章佩在衣服上。<br />\n<br />\n1858年至1859年，每天到亞爾斯朝聖的教友超過1000人。維雅納那時已年逾古稀，體力漸告不支。1859年8月4日早晨維雅納神父在雷電交作的暴風雨中溘然長逝，享年73歲。<br />\n<br />\n令人稱奇的是，維雅納的遺體多年來一直沒腐化，其心臟現時存放在一個精緻骨灰龕造型容器，並在學校、教會等地方展出。"},{"pid":"02f4cc79100f60093051a89ea2ba761ad498e948","tid":1100495,"uid":39215,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-04-10T12:16:09.000Z","msg":"落重咗防腐劑"},{"pid":"dc8fd7968d911abbb0f2b19c73b75bf4f74e9c93","tid":1100495,"uid":19527,"like":5,"dislike":3,"score":2,"citedBy":0,"replyTime":"2019-04-10T12:19:21.000Z","msg":"<img src=\"http://images2.mca.gov.cn/101/201401/20140108103955186.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fimages2.mca.gov.cn%2F101%2F201401%2F20140108103955186.jpg&h=cc0d0c7a&s={SIZE}\" />"}]}