{"tid":1101145,"cid":1,"subCid":0,"title":"《三國江湖》劉葉飛 . 長篇現代武俠小說  第16章（鴻門宴）P . 47","createTime":"2019-04-11T00:33:50.000Z","updateTime":"2019-04-11T00:38:22.000Z","uid":243194,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"43d60b45b95d875176c8923377dfa2fc6d99d02b","tid":1101145,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T00:33:50.000Z","msg":"P.47<br />\n<br />\n        今晚過後可以百份之百肯定，這段血海深仇會有一個了斷！兩個人只有一個能夠行返出去！<br />\n<br />\n        講數到點油麻地鴻門酒樓被包場，到場人士約二百多人。所有社團也有代表出席，這夜風刮得急，一股不尋常的氣氛。散漫整個鴻門酒樓，酒樓已打烊，卻坐著差不多全香港江湖猛人，氣勢強勁得不能再勁！街上路過的人不敢正視，他們只怕偷偷的一眼，便惹下滔天大禍。<br />\n<br />\n        其中有一百五十人穿了整齊西裝身形高大，中間有一個白色西裝的就是現時聯發社最高領導柴狼。以他們這一群人最有隊形，可見聯發最強紅棍精兵盡出，不作保留。而且當中四人身上持有手鎗，任你張飛一個打一百個，也不可能敵過四支鬼鎗同時出擊。就算真係打你唔死，所有枱底也藏著長刀，誓要白子入紅子出，今夜我倆只有一個可以活著出去！<br />\n<br />\n        鴻門酒樓是聯發在油麻地的勢力範圍，老闆一向有交陀地，今次借用作江湖飯局，廳中放置二十圍圓桌，每桌坐十至十二人，中間擺放茶水，枱底放滿牛肉刀。埸中聯發的精英高層佔大部分，全都是紅棍級打仔。最前面就是主家席，除了柴狼外，左右兩旁就是社團中最強打仔，約有八人其中一人手持手鎗。另外兩支在後面兩圍，只要柴狼一拿打火機點火，他們三把鎗就向張飛為中心作三角形射擊。至於最後一支鎗，柴狼就沒有告訴門生。<br />\n<br />\n        另外四圍就是和英堂與老興會，他倆也受着聯發的利益，一早協議幹掉張飛，吞拼洪飛社。最要命的是和英堂來了第三當家Kenny，這人能與張飛齊名，江湖上唯一的雙花紅棍，能夠和張飛單挑，而且未分勝負。他肯定是張飛最大難關，最後兩席來自香港區和新界區的代表，為首兩人和柴狼認識，但未算深交，鮮有合作機會。<br />\n<br />\n        今晚江湖四大天王全會到齊，另外兩位天王其一就在香港區那一圍當中，只有八個人未算人強馬壯，但這八人是活躍於香港區的社團坐館，他們也同時跟住一個人。這人嚴格來說並不算有黑社會背景，年約二十六七歲身穿西裝打扮斯文，眼神精光四射，頭腦非常英明。<br />\n<br />\n        原來他是香港第一首富劉宏身邊的大紅人。此人是英國劍橋碩士生，他以極輕年紀畢業，再往法國當上僱傭兵，只用五年時間當上少校級別。退役後回香港加入劉宏的漢朝集團。一次劉宏險被賊人綁架，幸好得他出手相救才倖免於難。其實綁架案只是他自編自導，他從此便得到重用。加上劉宏的兒子們是不俏的二世祖，這更使他漸漸掌握大權。的確他實在太能幹，無論金融、地產、股市和其他生意，他都眼光精準大膽擴充。<br />\n<br />\n        後來劉宏身體日差，還不知怎的染上毒癮。更令劉宏對他言聽計從，這個人是靠很強的政治魅力獲取權力，以出衆的囗才獲得大眾支持。而且善於挑起人群的熱情，憤怒與恐懼，推動公司下屬和江湖人對自己個人崇拜擴展勢力，就如希特拉和史太林般的獨裁者領袖控制大局。但漢朝集團當中，眾多比他高層的老臣子，也對他妒忌和不满。令他樹敵眾多，很多人都想趕走他，他是曹先生Michael Choi。<br />\n<br />\n        另一圍同樣有五六個新界社團坐館，和一些鄉親、區代表、村長坐著。同樣以一人為尊。此人是江湖人年約二十六七，也同樣在英國留學，不過只是掛名的野雞大學畢業。他在唐人街的華青社團早已打響名堂。看樣子像張飛那種老粗土豪型，沒有曹先生那種冷靜沉著和深藏不露。他面上有一條刀疤，也聽說他和Kenny曾有過節。而他同樣對軍事有興趣，去法國當上僱傭兵和曹先生是隊友，同樣表現出色，五年後當了上尉後一起退役。回新界元朗領導社團（新界聯盟）與各路社團建邦交友，出任第二任新界聯盟召集人。<br />\n<br />\n <br />\n<br />\n <br />\n<br />\n <br />\n<br />\nP.48<br />\n<br />\n        他主要經營走私，大陸偷運人蛇，還有一般黑道業務等。另外也有土地套丁、賣地、物流、建築和地產等正行業務。而且它也同時是鄉村界代表，有意從政。他旗下有大量膽正命平的南亞兵團，好勇鬥恨又價廉物美。全因他幫南亞人蛇安排好酷刑申請，拖延和自簽擔保，尋求政治庇護的假難民一條龍服務。社團更提供住宿和生活費，訓練他們執行不法活動當打手、劈友甚至升級成殺手等。當時是他創的先河，這就是他很快冒起的原因。<br />\n<br />\n        他身形高大相當好打，在張飛還年少時，他絕對是江湖第一拳王。直至現在有很多人也希望他倆一較高下，今次和張飛碰頭，未知會否擦出火花，他是新界四大家族的最大族群孫氏代表-孫堅。<br />\n<br />\n        香港開埠以來百年，江湖上從未出現這麼耀眼的年輕巨星，人們經常會把這四位巨星作比較。表面上大家各有所長，最會打的是張飛、上位最快的Kenny、最專業最財雄勢大的Michael、最人強馬壯的孫堅。<br />\n<br />\n        所有賓客通通到來場面緊張，客人不斷抽煙，弄得煙霧瀰漫，令氣氛更加詭異。Yoki被柴狼的人挾持，那他真的要一個人來嗎？但這等同送死沒分別，門口站着聯發四名印度打仔，用意向張飛搜身，柴狼是故意用這四名高大的印度門生。因為根本沒有人敢自願向張飛搜身，所以最好找這不懂事，不熟識張飛這四個印度人。<br />\n<br />\n        他們聽到沉重的腳步聲，一個高大少年每踏一步，也像進一級步向絕落，但他只視為等閒事，或者此人天生腦袋就沒有恐懼的基因。千呼萬喚宴會的男主角終於到來&hellip;張飛！他果然夠雷夠薑，為兄弟，單刀赴會，何等英雄氣概！他今次來的目的，係要話畀人知，咩嘢叫做真正嘅大佬！<br />\n<br />\n        他今天穿著了貼身背心和一條較貼身的牛仔褲。手持一部細小的水壺型手提電話和一包煙，沒有任何武器。四個印度人攔住［飛哥呀！今晚個Party要搜身先喎。］其實所謂搜身，是只針對張飛一個人做。<br />\n<br />\n        張飛：［你敢！你信唔信我一巴掌可以打得死你！］那印度人不其然心頭一震，自然後退一步。<br />\n<br />\n        張飛：［你四條濕鳩LU  罵  LU嚟到香港，去酒店搵份開車門做喇，走去跟人！不過過埋今晚之後，你哋好快會從良啦。］ 張飛從來冇種族歧視的想法，但敵人例外。<br />\n<br />\n        柴狼叫：［ 算啦！畀佢入嚟啦，佢都一眼見晒，都唔會有嘢㗎啦！］ 由於挾持Yoki，要她安全的條件只可張飛一個人前來，而且他身上貼身衣服不可能隱藏武器，反正自己也勝券在握。<br />\n<br />\n         張飛步向主家席，柴狼坐的位置對面己留了位紿他。 這個位置最有利，是手下射擊目標。沿途眾人向張飛打量，這位少年坐館，天王的風采，究竟他有什麼能耐，可以極速冒起，又如何過這一關呢？這一夜對決，決定將來誰主宰九龍第一大幫。<br />\n<br />\n        為什麼他可以毫無懼色，眼神中的銳利，和克服困難的把握。那種氣定神閒，只能說他天生就不是凡人！張飛毫不客氣大刺刺坐在主家席柴狼對面，他左右兩邊位置空置。對面全是柴狼和他的人，衆人屏息靜氣。<br />\n<br />\n        張飛突然舉手，眾人變得很緊張，要動手嗎？鎗手急急伸手入西裝袋準備拔鎗。柴狼焦急地執回檯面的打火機握回手中，柴狼一出現點火暗號，就是決定開鎗信息，他只要一有異動，就把它打成蜜蜂竇。大家交換着眼神，隨時動手！<br />\n<br />\n        張飛此時卻反高潮地說：［伙記！麻辣米線啦，唔該。］<br />\n<br />\n        伙記：［ 好呀！飛哥！大大碗畀你！］全埸人登時鬆了一口氣，一開始大家就被張飛玩弄。最重要是三位鎗手的位置已經從動作中曝光！<br />\n<br />\n        張飛拿了包煙出來點火抽，大家還是金睛火眼看著他的一舉一動，是否每一個動作也有開戰的暗示。但沒可能吧！這裏全是柴狼的人。<br />\n<br />\n        柴狼 ：［點解咁遲先嚟？］<br />\n<br />\n        張：［疴屎囉！］<br />\n<br />\n        狼：［ 屙屎！成棚人等緊你，你有冇問過我㗎？］<br />\n<br />\n        張：［聽你咁講，咁我下次疴篤屎，都經過你把口先囉！］答得妙！旁觀者辛苦地忍笑。<br />\n<br />\n        狼：［叫啲嘢食都好嘅，食飽啲啦，食埋最後呢餐咪安心上路囉。］張飛都費事理你，只顧着抽煙對他冷笑，笑容中完全看不起這個敵人。<br />\n<br />\n        柴狼問：［你笑乜？］<br />\n<br />\n        張：［你又講咩呀！］火藥味漸濃場面緊張，侍應出奇地快送上麻辣米線。張飛連忙吃個痛快，更發出滋味的（唧唧）聲。食相自然投入不做作，身體毫無防備，舉動完全不放柴狼在眼內，天呀！全香港所有社團精英，全雲集在此，而且他們可能有大量刀手伏擊，甚至乎有鎗。還有人質在對方手上，一個弄不好，就十個張飛也不夠死！"},{"pid":"d1eb7c890d0d0731b63749fc3dd851cad58399ad","tid":1101145,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T00:37:11.000Z","msg":"P.49<br />\n<br />\n他一於少理，食完後流露出一片滿足之情：［喂！你哋都整番碗啦，好正呀！陣間做隻飽鬼嘛！］<br />\n<br />\n柴狼：［你真係唔驚呀？而家全香港所有單位，都諗住炒起你喎！］<br />\n<br />\n張：［驚㗎！但剩係你柴狼條柒姑碌，我就唔驚囉。］張飛對答非常得体，各社團中人暗暗讚賞，而且更將社團恩怨，降格為他和柴狼的私人恩怨。也顯得對其他人有所尊重，他年紀輕輕已經異常地江湖老練，柴狼心想讓你再多活幾年那還得了！<br />\n<br />\n柴狼：［今日叫你嚟！就係我要同你計數，你打到我個仔咁。你自斷雙臂，同埋洪飛唔賠番啲地盤，咪使旨意有好日子。仲有搶我哋聯發本身啲地盤，交返出嚟，唔合作要你求死都難呀！唔好諗住走得甩，你冇可能出到呢個門口！］<br />\n<br />\n張：［你都幾撚（唱）喎？我油麻地大飛行勻全世界，都未試過有個門口我出唔到呀！我話你都戇撚鳩嘅！我個朵邊瓣唔通呀！OK！你咁肯定我死緊嘛，咁我仲使撚交返啲地盤出嚟？唔通攞嚟換我全屍呀，你有咁嘅本事咩？］<br />\n<br />\n柴狼：［細路！你行過幾多個門口，做咗幾多日人呀！我食鹽多過你食米，行橋多過你行路啦 ！巴之閉咁！就睇下邊個命長？］<br />\n<br />\n張飛：［係！你係食鹽多過我食米，行橋多過我行路。不過你係食肺炎食塞米，行斷橋行錯路！］<br />\n<br />\n柴狼的近身再忍不住張飛的串嘴拍檯：［屌你老味，你識唔識乜嘢叫尊重長輩！你條濕鳩𡃁仔以為呃到個坐館返嚟做好撚巴閉咁，你根本都未夠班同我哋傾，我哋舊時有幾勁你識條春，想當年&hellip;］張飛馬上把手上香煙向他口一彈，速度極快，剛巧飛入那近身的口腔裏。<br />\n<br />\n張飛：［你都霎戇嘅，舊時、舊屎，你咁鍾意屎，早啲講我炸畀你食嘛？咁撚鍾意想當年，不如由你出世嗰日講起呀笨！呃個坐館返嚟做喎，講到咁撚容易不如你又呃返個嚟畀我睇下，低能蟲！請撚埋啲咁嘅低能蟲，成班（系）狗臘肉，痴癡呆呆坐埋一檯。唔怪得你哋聯發咁撚濕鳩，（系）撚晒係遲早嘅事。阿細佬！你知唔知自己講緊乜撚嘢呀？而家襯家講數呀！尊乜撚嘢重，長乜撚嘢輩呀？敵人仲邊有長幼之分呀？你算老幾呀？細佬！乜你唔識我咩？你唔知我係邊個呀？你夠胆（唱）鳩我！我大一大個坐館四八九呀，何兄何弟呀？呢度幾撚時輪到你出聲呀？冇大冇細！我講粗口就講得最好聽嘅，我而家屌柒你，如果你大佬冇教過你，我就屌柒佢！］<br />\n<br />\n那打手口腔被灼傷，口吐出煙頭，鼻口有煙噴出，笑死人。他惱羞成怒想郁手，柴狼自知理虧按住他：［唔使急！佢走唔甩㗎，我陣間留番畀你！］<br />\n<br />\n張飛：［想郁手呀？讀過書未呀？聽過乜嘢叫做不自量力，螳臂擋車未？同我鬥？鬥跳遠呀？我跳九里呀！係囉！你大佬叫你咪撚郁，你敢撚郁呀？乘！聽話啲，叫你行就行，企就企，反轉就反轉。汪！汪！汪！Hand .Hand，Sit ！好狗呀！哈哈！你話依家做人𡃁呀！銀紙搵得少，仲要俾人屌，屌完仲要笑，笑完仲要Say Thank You！］<br />\n<br />\n柴狼：［我哋呢度咁多人，唔撚信你真係唔瀉，死淨把口冇用嘅，串呀嗱！ 陣間你只會死得仲撚肉酸！］<br />\n<br />\n張：［我成世人冇嘢驚呀！我最撚驚個春袋跌落嚟咋，就咁靠啲皮吊住，陀咗十鳩幾年，我幾撚驚佢跌呀！其他嘢，我就唔驚啦。再講啦！你肯定呢度全部人都幫你㗎啦？］場中特別係後邊兩圍，新界和香港的勢力，的確比洪飛加聯發還要強得多，洪飛也不是張飛一個人可以打得晒。幸好問題係各社團高層與高層之間，就像國與國之間的元首。大家談利益多，打的確小。柴狼雖請得動他們，相信他們只想漁人得利，來看好戲罷的花生友，未分勝負係人係鬼難以判斷。<br />\n<br />\n柴狼：［人係我請返嚟，唔幫我！唔通幫你呀！你而家打到我個仔咁點先？］<br />\n<br />\n張飛：［我又點樣打到你個仔咁呀？講嚟聽下。］柴狼突然一窒，自己的兒子被羞辱經過。他又怎樣道出貽笑大方。<br />\n<br />\n張飛：［係囉！講唔出口即係冇啦！唔想講就唔好勉強呀。啲龍頭大佬喎，話俾人藤條炆豬肉喎，就唔好講啦。自己個寶貝仔嚇到入埋青山，就唔好提啦。咁即係咩都唔使講啦，大家可以返歸啦，冇乜嘢我屋企煲落咗糖水要返去睇火，走先。］ 埸中人對張飛的言論交頭接耳，因柴狗被打至入青山精神病院一直是江湖傳聞，如今這一着等於證明一切。 <br />\n<br />\n柴狼：［你同我有仇啫，你搵我唔到，你搵我個仔發洩，得啦！咁以後出嚟行，大家唔使響朵啦！大嘅唔喺度，咪搞啲細囉。我個仔對上冇人乜？我就係佢老竇兼拜門大佬。邊有可能刮刮吓刮返轉頭呀，答我呀！］<br />\n<br />\n柴狼口才了得，張飛意外地一時答不上，唯有胡來：［有咩所謂啫，你兩父子都遲早畀我炒埋一碟㗎喇。咪早啲一家團聚囉！你養到個仔咁垃圾，唔通唔使你負責！佢搵八個刀手嚟劈我，直頭想要買起我！而家教訓吓佢，有乜唔妥先？我有冇屌撚錯你先？依家留番佢條命，便宜咗佢啦，你應該多謝返我。調返轉頭我落喺佢手上，佢會就咁算？］"},{"pid":"185992232c121ef354a35e0744790f26497964a3","tid":1101145,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T00:38:22.000Z","msg":"P.50<br />\n<br />\n柴狼：［劈你！你講就係呀！你咁撚鳩屎，第二個劈你唔撚得呀？你搶我哋啲地盤，打傷我啲人就全部都有根有漒。］<br />\n<br />\n張飛：［你老味！你條撚人！如果我三歲個年劈你個刀應啲收撚咗你皮！今日冇咁撚多事，而家咁得啦！你的我出嚟講，跟住乜都唔認。無所謂！咁我又幾時幾分幾秒打個你個仔呀？我都可以唔認打過你個寶貝仔㗎！而家乜都冇人認，件事咩都冇發生過，咁大家可以收隊喇。］<br />\n<br />\n柴狼：［你慳啲啦！今日叫得咁大棚人嚟，你唔係唸住我會就咁算呀！你今次吟詩都吟唔甩㗎喇，你唔好忘記你條𡃁妹喺我手上呀。而家你先當住咁多人面前交番啲地盤出嚟，然後再一命換一命。］<br />\n<br />\n這事的確令張飛投鼠忌器，牛佬對我恩重如山。他的女兒Yoki和我由細玩到大，我要是保不住，以後還怎做人大佬？眾人議論紛紛，大致說柴狼不顧江湖道義禍及妻兒。張飛正猶疑之際，他的手提電話響起傳出：［Hello！Pele ? Is You ? Yes .Captain ! I get the girl .Everything under control.］<br />\n<br />\n張飛：［Yes ! Well done！My brother .Thank you！］<br />\n<br />\n張飛即時露出笑容：［ 大家出嚟行，啲埸梗係打嚟打去啦。而家我恰得呀？你搶我在先，而家畀我反咬返轉頭，係你技不如人，啲地盤係我同啲兄弟用條命打番嚟，有冇話攞就攞咁容易呀？］<br />\n<br />\n柴狼：［哈哈...！你估你女人街啲地檔劃晒位呀！咁而家睇下邊個夠Power囉。OK，唔交咪唔交囉，反正你死咗，我都一樣撗掃洪飛，仲有呀！你條𡃁妹唔要喇，你唔好怪我無情呀！］<br />\n<br />\n張飛：［屌你老味，你夾咗我啲人，你而家就梗係賓州識唱歌啦！不過呢啲係你一廂情願啫，啱啱個電話就話你啲人冚辦欄畀我收咗皮喇。叻叻咁，綁架我啲人以為冇撚得輸，正一叻唔切打個結，唔信你自己打電話去問下。我話你都柒撚懵懵食甜筒，戇鳩鳩被烏蠅褸！］<br />\n<br />\n柴狼：［哈哈，唔係嘛......唔通你有隊特種部隊呀？有冇可能呀？我成廿九幾人睇唔掂個妺妹。］<br />\n<br />\n張飛：［唔係嘛？唔係馬就羊，唔係瓜就菜，睇下點囉？］跟著柴狼輕拍其近身示意打電話［做嘢 ！］一早準備把Yoki逐隻手指切下來，電話另一方卻傳來：［我哋衰咗啦，頭先有人放煙霧彈。我哋二十個人定一定神已經俾人用鎗指住，打低嘅打低，再被人綁起。條女已經畀人救走咗啦！佢哋唔係普通人，只有四個人手法好似啲飛虎隊咁。］<br />\n<br />\n柴狼氣得拍枱怒叫：［鳴嗚.....你好撚嘢呀，但係你肯定都過唔到今晚！］<br />\n<br />\n張飛：［我又唔信呀！諗住夾我啲人就可以如你所願？人出嚟行你出嚟行，你真係行得越嚟越天真可愛，對住你你話笑死唔笑死呀？你唔撚畀我真係有隊特種部隊呀？夠薑咪即埸冧我囉。你真係以為我唔知，你叫幾條撚樣鬼撚（鼠鼠）收埋幾支狗仔，你老母塊（系）有就掹出嚟啦低能仔！你哋個個定晒格喺度做乜撚嘢呀！思考人生呀？準備好末呀？要郁手係就快唔好等下個禮拜呀。柴狼！你係唔撚係人嚟㗎，咁撚忍得嘅？被我串撚到（系）窿咁樣，都一樣感覺良好，地球啲咁低層次唔啱你呀，返大陸搵支火箭送你上太空啦。我屌你老母！幾廿歲人，人出嚟講數，你出嚟講數。你係要帶埋個老母出嚟畀我問侯，我屌柒你條死老嘢，真係越屌越撚（升）奮。喂！郁我呀？而家點啫？點啫啫呀？點啫啫？］<br />\n<br />\n柴狼：［你以為我真係唔會！］他拿起打火機點火，終於開戰，主家席鎗手正掹鎗，但張飛比他更快，張飛竟突然會有手鎗指著柴狼的頭。但後面兩鎗手正動手，張飛也肯定逃不掉。忽然兩鎗手的手背，不知怎的中鎗，手鎗跌下地板。有人想執起，再有子彈將手槍打開。跟著再冇人敢執起手鎗。張飛用鎗轉指向鎗手頭，再一手搶去對方的鎗。把自己的鎗收回放牛仔褲袋中，再把對方的鎗御下子彈夾。再逐粒逐粒子彈，甩出來掉落地下。意味張飛放棄擊殺柴狼的大好機會，原來在麻辣米線濃湯中藏有一支手鎗。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\nP.51<br />\n<br />\n由於麻辣米線湯底夠深色，所以不易被發現。張飛見鎗手一動，就在碗中直接拿手鎗，後發先至指住前面鎗手，令敵人防不勝防。<br />\n<br />\n張飛：［你條仆街想先屈我啲場，再隊冧我！貪字得個貧呀。晨早你要殺我，大把機會落手啦，使撚搞成咁呀？枉你仲叫晒全世界嘅人攪場大龍鳳，打晒鑼鼓舞晒獅頭咁，以為食得滑我？屎你就有得食，早啲講頭先留返畀你呀嘛，睇你家陣幾衰相！你而家係咪覺得好難堪呀？］跟著望向群眾：［今日係我同柴狼嘅私人恩怨，希望各路英雄讓一讓路，唔好插手。我哋走！］<br />\n<br />\n我哋走？什麼我哋走？眾人奇怪，個場全部都係柴狼的人和來賓。他明明自己一個人來，跟住一個震撼場面出現，包括聯發以內其他社團，每席有一至兩個人同時站起，脫下帽子除去黑西裝，他們就是另外的十一金剛。跟住五位侍應生除煲呔，張飛和五位侍應生一起走。原來他們有些載了鴨舌帽和口罩。之前入場前故意找人傾談，令人錯覺以為他是你朋友，你又以為他是我朋友，混入其中低調坐低飲茶。只是來賓被在場的精彩場面吸引著未有留意。<br />\n<br />\n當然那位拿米線來的待應生肯定是張飛的人，他是除煲呔跟著走的施朗。原來埸中人現在才留意，五位侍應都是混血兒，剛才對此場面一樣表現出色淡定。他們五位分別是最佳陣容成員，已經退役來跟隨張飛的美斯、施丹、施朗兩兄弟和馬圖斯、馬甸尼，馬王的第二第三兒子。之前所講的五位猛人加盟洪飛就是他們。<br />\n<br />\n在場人仕無不被張飛戲弄，但聯發冇理由就咁畀佢走。聯發還有很多刀藏在枱底，但別忘記對面唐樓天台有兩名狙擊手在描準，只要稍有移動就讓子彈飛！那時候冬天剛好窗口全部打開，對面的兩位分別是最佳陣容的兩位神級人物告魯夫，碧根鮑華。除了功夫和鎗法，更是智勇雙全。因此一干人走得瀟瀟灑灑，淡定有型，走路有風！這條路，可能係他們一生最危險，但最威水光榮的一段路！<br />\n<br />\n柴狼沮喪地呆坐著，一敗塗地。自己縱橫江湖多年，喉嚨被他劏開，更間接累他入獄二十年，弄成兒子這樣，失去公司的地盤。兩父子的人生，也徹底的敗在這小子手上，莫非是命中註定的剋星！眼神望向老興會與和英堂那邊。他們立刻迴避眼神，根本冇意幫忙，其他人更加無意阻攔，不是一早說好了嗎？罷了！應該被張飛反收買了，古惑仔食兩家茶禮很平常吧，自己真的太天真，還叫了這麼多人來，諗住全港江湖大佬見證我分佢地盤，順道報仇立威，原來自己太低估這小伙子。<br />\n<br />\n早前原來和英堂姑爺文跟老興虎鯊老婆有染。張飛一早已怕他們聯盟，就找私家偵探查其弱點和找尋黑材料，意外發現就拍下照片，寄給姑爺文，叫他不要插手。另外洪飛前坐館肥傑和虎鯊有毒品交易，張飛找來交易紀錄寄給他，暗示如果你要管的話，我可能不理江湖規矩，交給警方。當然就算主場聯發的人，也不敢妄動，難道真的不怕對面兩個狙擊手嗎？<br />\n<br />\n張飛一干人等行至門口，正步出樓梯之際。他轉身望向柴狼拿出香煙，將剛才浸在麻辣米線的手鎗拿出，埸面又緊張起來，那手鎗比較小，有點像掌心雷。他向著自己香煙一按，鎗咀出火柱，原來是防風防水的鎗型打火機。柴狼真的被他玩弄得徹底反轉再反轉。埸中人已忍不住直接笑起來，有些更拍手掌叫好！眼神更望向柴狼。連張飛的好對手Kenny也舉起大拇指致敬，向張飛報以微笑。你學我呢招，但畀我用得還要出色。<br />\n<br />\n他們步下樓梯，不少人繼續拍掌歡送，多謝張飛今晚帶來一場好戲，和表明立場，我已經看不起你聯發。落到街上，幫中一群兄弟牛佬和馬王等一些叔父，已到達迎接。在遠處有幾架警車在場，當然這類大型鴻門宴，哪有可能警方會不知道。柴狼被衆人看低恥笑，原本以為在場二百人加四支鎗那有失敗之理，肯定發圍兼起啤。想強勢復出再在江湖上立威，結果越多人看變成越多人笑，還要敗得如此肉酸醜怪，真活該被恥笑，甚至連帶自己的門生也被看扁。真的老羞成怒！對！他還有一支手鎗，最後的籌碼！<br />\n<br />\n柴狼一個人衝出去，走到樓梯口門柱後，拿出自己早收埋的手鎗，走落街要拼過同歸於盡，此時張飛等人己越行越遠。馬王身邊有個人穿著黑背心。是失蹤多時早前被柴狼收買的洪飛高層單安。當時就是靠他出賣情報，令洪飛被我打得落花流水。自從他失蹤後，我們卻形勢逆轉。原來關鍵就是他，就是他食我茶禮卻反被他出賣聯發情報，弄至如斯田地，他比張飛更該殺！此時馬王把張飛的掌心雷手槍型打火機，握進單安手中，再一手把單安推出去，送你一程！柴狼想也不想就衝前向單安連開三鎗，而在街上的警察立刻拔鎗，亂鎗掃射柴狼。他當埸死亡，一代梟雄敗在這小子手上，死於子彈之下。"}]}