{"tid":1102268,"cid":5,"subCid":0,"title":"蘋人誌：香港仔向世界出發 經營廣東話","createTime":"2019-04-11T14:35:56.000Z","updateTime":"2019-04-11T14:35:56.000Z","uid":25558,"like":8,"dislike":1,"uniUserReply":1,"replies":[{"pid":"712a7663458517d559b6214bbc29ee4161f8ef10","tid":1102268,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-11T14:35:56.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190410/20652702\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190410%2F20652702&d=Cuyai%2BbkQ%2BZKjwazMoctzjBezIcYxRdZTJmtLZSysqE%3D&h=a4d4ab88\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190410%2F20652702&h=d9a43fda\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190410/20652702</a><br />\n<br />\n<br />\n蘋人誌：香港仔向世界出發 經營廣東話<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190410/large/31ls9p106.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190410%2Flarge%2F31ls9p106.jpg&h=c58365d0&s={SIZE}\" /><br />\nHugo成立網站以英文教授，助外國人對廣東話了解更多。<br />\n<br />\n這門生意，乍聽之下，大部份香港人應該都不免想馬上澆冷水：「邊賺到錢㗎？邊有外國人想學廣東話㗎？」對於這些質疑，已經習慣的岑樂臻只淡然回應：「始終未做到成績出嚟。」<br />\n<br />\n目前經營網站「How to study Cantonese」近半年，他仍然深信：向世界出發，就是廣東話的出路。這個市場或許從未有人開拓過，但同時，也無人知道這個市場可以有多大。 <br />\n<br />\n記者：陳芷昕<br />\n攝影：何家達<br />\n<br />\n大概沒有多少個土生土長香港人會像岑樂臻（Hugo）一樣嚴肅看待廣東話這回事。鏡頭前的他，有如電視主播說話般字正腔圓；私底下的他，也是一個「正字特警」，更好心提醒在WhatsApp上錯字頻頻的記者：「係『畀』，唔係『俾』；係『唔』，唔係『吾』；係『晒』，唔係『哂』&hellip;&hellip;」開始汗顏的記者還來不及反省自身，他再建議記者提醒同事：「可以的話，提埋佢哋留意『呀』[aa4]同『啊』[aa3]、『噉』[gam2]同『咁』[gam3]嘅分別啦。」<br />\n<br />\n「如果只係一味背生字，但唔去了解文法差異，到應用時都會唔通順、唔自然。」<br />\n<br />\n原來是職業病發作，因為Hugo在網絡世界上，也是個教外國人學習廣東話的小老師。去年10月，他正式成立網站「How to study Cantonese」，以英文教授廣東話的文法、詞彙和發音，希望藉此幫助對廣東話很有興趣的外國人達到母語水平。<br />\n<br />\n「市面上有非常多教內地人點將普通話轉廣東話嘅中文書，仲有啲係教外國人嘅英文書，但最大問題係冇一本書寫過廣東話語序嘅問題，冇嘗試解釋一句句子係用咗咩規則去砌出嚟。」Hugo再舉例解釋學習語序的重要性：「好似『我喺屋企食飯』同『我食飯喺屋企』，兩句意思好似一樣，但點解我哋永遠都講『我喺屋企食飯』？原來呢兩句句子嘅結構已經唔同咗，第一句係用連謂式，第二句係用謂補式。所以如果只係一味背生字，但唔去了解文法差異，到應用時都會唔通順、唔自然。」對於自己親手製作的教材，他則滿有信心：「我寫嘅每一個課程都同文法有關，每句句子都有好清楚嘅語序表，解釋畀讀者知邊個係主語、謂語、賓語，邊個係形容詞、動詞、名詞，狀語定保語，同埋會有錄音。」<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190410/large/31ls9p105.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190410%2Flarge%2F31ls9p105.jpg&h=4b0c6233&s={SIZE}\" /><br />\n這本《粵語語法講義》是Hugo的精神食糧。<br />\n<br />\n「廣東話係一種好有內容嘅語言，作為香港人、一個用廣東話做母語嘅人，全部都唔知，其實係幾可惜。」<br />\n<br />\n說得有如語言學者般頭頭是道，但原來這個21歲的科大商科生也是自去年夏天，有韓國朋友向他請教廣東話後，他才開始鑽研起自己的母語來。一整個暑假，他不停到圖書館遍尋典籍，再憑一己之力消化、整合再繙譯教材：「睇嘅過程有好多唔明嘅地方，書又會有錯或講得唔夠清楚嘅地方，就要睇多幾次，再喺第二本書搵返啲蛛絲馬迹，半年後先可以將我睇到同諗到嘅嘢寫出嚟。」<br />\n<br />\n看到Hugo手捧着那厚如字典的《粵語語法講義》，難道不覺艱澀苦悶嗎？「好刺激㗎成件事。」回想那個青葱暑假，Hugo仍然有團熊熊烈火，「我放工返到屋企就拎本書睇，睇完就寫notes，可以坐喺度四、五個鐘唔停，因為覺得自己做緊啲幫到大家嘅嘢。而且每一日睇完啲嘢，又覺得同個目標越來越接近。好攰啦，瞓完一起身又有精神再做過。」<br />\n<br />\n這份快感也是新鮮感，但背後其實是一份香港人的遺憾。「廣東話係一種好有內容嘅語言，但作為香港人、一個用廣東話做母語嘅人，全部都唔知，其實係幾可惜。我哋用廣東話去學中文，再用中文學普通話，但唔係學緊自己嘅語言，我哋冇學過點寫自己嘅語言、同我哋語言有關嘅文化。所以我再學返廣東話時，係第二個體會：唔覺得純粹係學緊母語咁簡單，係發現自己成世人二十幾年睇唔到嘅嘢。」簡單如這個香港人常用的「喎」字，「喺連登睇到有人話啲sales成日講『今日減價喎！』覺得好煩。但原來個『喎』字係有提醒嘅意思，但我哋從來冇學過，所以唔知。」<br />\n<br />\n有如踏上一趟尋找和重建身份認同的旅程，Hugo自此重新審視自己的母語。本身也是圍棋老師的他，在教班時開始有意識地留意自己的發音和咬字，他也開始想搞清楚粵文的正確寫法。但這才赫然發現：原來香港人在應用廣東話上，懶音和錯別字的問題非常嚴重。近日他去診所，在表格上填寫親屬關係一欄時，他寫上「呀媽」。曾在雜誌社工作的母親看到後，提醒Hugo：「唔係呢個『呀』，係『阿』。」他不禁想：「點解由細到大冇人教過我、糾正過我？」<br />\n<br />\nHugo由此得出一個結論：「其實我哋香港人都唔係好重視自己嘅母語。」他覺得這與香港人對廣東話設下的一些刻板印象有關。「細個時，如果你做功課寫廣東話，你老師同父母都話你咁樣寫係唔啱；而且又會覺得廣東、香港以外嘅中國人會睇唔明，就跟返內地咁寫書面語。咁樣塑造落嚟，就會覺得廣東話係唔夠正式。但可能以前嘅人係知道點寫但唔寫得，去到喺家，如果我叫一個香港人用粵文寫篇文章，佢寫唔寫到呢？佢有幾多隻字會寫錯呢？所以除咗普教中等政策影響，係我哋自己都放棄呢個權利、呢個能力。」<br />\n<br />\n「如果廣東話喺香港生存唔到，會唔會可以喺世界其他地方生存到？」<br />\n<br />\n隨着內地文化和用語步步進擊，Hugo覺得廣東話在香港的未來似乎日益晦暗不明，加上現實種種變化，年輕如他也不免在腦海中幻想過移民。但比起僅是逃避，他更想嘗試讓廣東話在異鄉「續命」：「如果廣東話喺香港生存唔到，會唔會可以喺世界其他地方生存到？如果我他日移民，可唔可以令我嘅另一半同小朋友學識廣東話呢？」<br />\n<br />\n為了傳承，也是為了自救，今年已是大學四年級的Hugo，決心畢業後繼續經營這門教外國人廣東話的事業。他更於上月正式把網站註冊成公司，希望能有營利的情況下經營網站：「我賺唔到錢就唔可以將公司規模擴大，咁我之後都唔能夠做到太多嘢。所以我好堅持我又要做到啲貢獻，同時又要搵到足夠資金繼續運作。」只是Hugo又堅拒在網頁設付費牆（paywall）：「所有內容都係免費，唔想以月費呢啲形式去鎖住呢啲材料同知識。」那如何賺錢呢？Hugo有點靦腆地苦笑：「五個月入面搵咗千零蚊，已經包咗廣告費同Like Coin，冇咗Like Coin可能就真係得返200幾蚊。」他頓一頓，「但我係好樂觀。」<br />\n<br />\n原來，這門冷門生意或許真的有市場。「從一開頭到𠵱家，已經有廿幾個國家嘅人用緊個網學廣東話。除咗有香港人熟悉嘅日、韓、英、美、加拿大，仲有啲係好得意，例如波蘭、秘魯，仲有以色列人因為張國榮而有興趣學廣東話。」這叫Hugo大感意外，也為他打下了強心針，「個個都覺得：邊個會想學廣東話箒，但我發覺唔係喎，原來個個地方都會有人想學，所以其實冇人知個市場有幾大，𠵱家都係探索緊。」事實上，廣東話也絕非想像中般沒有學習的價值，因為放眼世界，講廣東話的人其實不少。「成日好多人用好窄嘅眼光，將廣東話同普通話比較：講普通話嘅有14億人口，但加埋全世界講廣東話嘅都係得6,000萬人。但如果睇世界排名，根據2007年研究，講廣東話嘅人口係排廿幾位，高過泰文。」<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190410/large/1554829241_f66f.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190410%2Flarge%2F1554829241_f66f.jpg&h=d7ffd8be&s={SIZE}\" /><br />\n網站內以深入淺出的方法教授廣東話。<br />\n<br />\n<br />\n信有出路 拒遷就內地文化<br />\n<br />\n對於這門事業的未來，Hugo已在腦海中繪出宏大藍圖。除了繼續編寫尚未完成的廣東話文法外，他也計劃聯同學者創立首個廣東話標準試，「𠵱家日文、韓文都有考試，泰文少人講過廣東話，都有考試，但廣東話冇。」他也希望將來可以與不同界別的香港文藝創作者合作，利用漫畫、歌曲、電影等本土作品，向外國人推廣廣東話。「我一直覺得文化同語言係分唔開，香港文化需要用廣東話表達，用普通話或英文或其他語言係做唔到。同樣，要令人有興趣學廣東話，係要靠香港文化。」<br />\n<br />\n這也不僅是為了廣東話，更是希望能為香港文化出一分力。「近年有好多中港合拍電影，將香港元素放入去，再迎合內地人嘅口味，但出到嚟大家都唔係好鍾意睇。同時，將資源放晒上去後，香港剩番嘅就變咗做小品電影。結果已經話畀我哋知：將香港文化擺入內地文化，係會俾人食咗，因為大家文化唔同，佢哋又多觀眾過你，你就要就咗佢，犧牲自己。」Hugo認為，惟有將兩者區分開來，廣東話和香港文化才有一線生機。「分開後，大家知道咗咩係香港文化同中國文化。想學香港文化嘅就學廣東話，想學中國文化嘅就學普通話。我覺得呢個先係廣東話同香港文化嘅出路：唔係返內地，係向世界出發。」  <br />\n<br />\n上一則<br />\n上一則<br />\n馬路逆線推車 小販捱撞命危<br />\n<br />\n下一則<br />\n下一則<br />\n兩岸專題：機票證件手機上網等收費減逾3,560億「大紅包」救經濟基層沒得益"}]}