{"tid":1102636,"cid":33,"subCid":0,"title":"歷史的沉澱","createTime":"2019-04-12T00:36:23.000Z","updateTime":"2019-04-12T00:36:23.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"49c330882f4c1f9486185a78cc8b186b9eae8d6d","tid":1102636,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-12T00:36:23.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190412/20654195\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190412%2F20654195&d=Cuyai%2BbkQ%2BZKjwazMoctzv4FZ2Hvuo87ztF5QEQ%2B7nM%3D&h=e5eefbd2\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190412%2F20654195&h=9cb6067e\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190412/20654195</a><br />\n<br />\n東西南北：歷史的沉澱 （安裕） - 安裕<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190412/large/a1601a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190412%2Flarge%2Fa1601a.jpg&h=42974210&s={SIZE}\" /><br />\n<br />\n4月9日，佔中案審結，九子被法官裁定罪成。同日下午，是「求情程序」的開始。九個人裏最年長的朱耀明牧師讀出他的陳詞，全文7,150字，從「在我心中，在法庭的被告欄，是一生牧職最崇高的講壇」說起，童年目睹土地改革運動人民犧牲，說來到香港的第一天就做學徒，後來進入神學院，1974年到柴灣浸信會；然後是迤邐至今45年的親炙香港的生命歷程。這當中，有香港故事，民主故事；有最後一里故事，雨傘運動故事。在最後陳詞總結，朱牧師說，「我們沒有後悔，我們沒有埋怨，我們沒有憤怒，我們沒有遺憾。我們沒有放棄」。這一段，肅穆而不沉重，莊嚴而具勇氣，永誌不忘。<br />\n<br />\n<br />\n死蔭幽谷成就靈性高峯<br />\n<br />\n79天的佔中運動必然鐫刻在香港的歷史當中，姑勿論立場與觀點如何，都會承認這79天的日日夜夜永遠改變了香港。事隔50多個月，朱耀明牧師的庭上陳辭，重新讓人檢視的不僅是這79天的種種，而是從廣袤的層面審視他親歷的土地改革運動以迄至今；牧者庭上講的是他75年的社會體驗，觸動人心是對中國與香港往何處去的拷問。連續兩天的「求情程序」，人們看到九子對佔中運動沉澱後的升華，這一過程百轉千迴，各人對自身在運動裏的再檢視。4月9日這一天，成為朱牧師所言的牧職最崇高講壇，「死蔭的幽谷成就了靈性的高峯」。於不少人而言，這是佔中運動結束以來最撼動人心的其中一篇講話。<br />\n<br />\n各人的陳詞，從不同年齡層道出佔中運動的政治和社會背景。四年多之後，當人們從他們的講話裏回到2014年初秋的香港，這場運動不單是反抗與壓迫這些元素，歷史框架是一國兩制與《中英聯合聲明》普選承諾變成遙不可及，此刻不要說看到一點苗頭，連半點曙光也沒有。遙望這個曾經生機勃勃的海港城巿，今是心內抑壓的黑雲壓城城欲摧。便在此時，朱耀明牧師的陳詞，令人對79天佔領運動的思考推向另一個維度，這就是他說的「這運動原是一場公民覺醒運動，期望每個人都能出來貢獻自己，表示決心，更希望能喚醒官僚的良知。幸福和美好的和平生活，是我們夢寐以求的」。香港的社會美學，就在這短短的64個字之中。<br />\n<br />\n四年多以後，此刻想到的是曾經讀過的幾本書，都是吉特林（Todd Gitlin）所著。於年輪來說，《The Whole World is Watching／全世界都在看》最早，1980年出版。之後是1987年的《The Sixties: Years of Hope, Days of Rage／60年代：希望的年頭，憤怒的日子》。佔領華爾街運動之後，他於2012年寫成《Occupy Nation: The Roots, the Spirit, and the Promise of Occupy Wall Street／佔領國家：根源，精神，和佔領華爾街的承諾》，三書的跨度從總結60年代的反戰運動，到2011年的佔領華爾街。吉特林60年代在哈佛大學念數學時已是社運活躍分子，在加州大學柏克萊分校獲得社會學博士後留校教書16年，之後輾轉分別在紐約大學和哥倫比亞大學任教。<br />\n<br />\n作為學運老將，吉特林對社會運動自有他的觸覺。他的書呈現在長逾30年的運動與反思、再運動與再反思的多重層面。美國停滯與推進的反覆，保守思潮與自由主義的扞格，時代的脈搏在這三部書堪稱清晰無遺。對於反戰年代，吉特林在《全世界都在看》說得直截了當，「你認為的生活，你理解的生活，是一種政治上的生活」，「於運動來說，核心在於影響人們認識現實的方式和主導模式，必須改變人們詮釋世界的方式」。七年之後，他在列根年代再度審視美國，沉澱得出「公民權利不限於正式政治參與，而是社會肯定的尊嚴」，「不論其後的事是失望抑或幻滅，民權運動已然再度出發，走向長路漫漫的族裔平等」。<br />\n<br />\n<br />\n沉澱是更大力量的泉源<br />\n<br />\n2012年時的吉特林69歲，他對佔領華爾街運動的觀察更有意思。起初，他認為美國年輕一代囿於殘酷現實難以抽身，「他們有工作在身，有時不只一份；被債務所阻，難以挺身而出」、「政治上的反叛變成不那麼有型」。吉特林甚至用了一句話勾勒他在某一時段的態度，「為甚麼美國人都那麼惰性？」讀到這一段時，感到這個當年的學運人，必有後續認知未說出來。果不其然，他說其後來到佔領華爾街現場，經過訪問和觀察參與者，承認「對這種新事印象深刻」。新事是甚麼，是參加者創造社會現象而不是一種風尚。以吉特林的說法，風尚是單一形態，佔領華爾街則是所有運動的集大成。他說，這令到他笑了，也深受感動。<br />\n<br />\n面對保守勢力，吉特林是全心擁抱新形態的社會運動，不再擔負舊日包袱。朱耀明牧師法庭陳詞「如果我仍有氣力，必繼續在教會敲鐘，在世上敲鐘，在人心敲鐘」，則是牽動人心的巨大訴求力量。年齡累積不一定是負擔，也可以是智慧的積累；歷史絕非有進無出的黑洞，相反，沉澱過後，是更大力量的泉源。<br />\n<br />\n安裕  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n自由喪鐘豈止為九子而鳴 (潘小濤)"}]}