{"tid":1105945,"cid":33,"subCid":0,"title":"【移交逃犯】胡志偉反駁李家超：港台可商單次移交協議（附全文）","createTime":"2019-04-14T09:09:32.000Z","updateTime":"2019-04-14T09:09:32.000Z","uid":147376,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e3aef2fdeac35900235471fcaa3ed0453732097d","tid":1105945,"uid":147376,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-14T09:09:32.000Z","msg":"胡志偉全文如下：<br />\n李家超近日在網媒撰文，提出政府修訂香港法例第503章《逃犯條例》和第525章《刑事事宜相互法律協助條例》，目的是希望處理沒有與特區簽訂互助協議的地方，包括國內、台灣和澳門的移交逃犯申請。文中更指「香港有一些人，為了達到政治目的，挑撥情緒，務求令這次移送疑犯到台灣受審，不會成事。」<br />\n筆者反對修訂《逃犯條例》，不過理由並非反對移送疑犯到台灣受審，而是擔心修例會令香港的法治城牆上鑿開了一道後門，香港人的保障受到侵害，在一國兩制下開了一道後門。民主黨認為若要引渡疑犯到台灣，其實可以有其他方法，只要中央政府開綠燈，讓香港就是次案件直接與台灣商討單一次的移交協議，或正式展開港台兩地司法互助協議的討論，這不單可以盡快為死者討回公道，而且又避免倉促修法所引起對香港法治的衝擊。<br />\n法制差異 難訂協議<br />\n兩國或兩地之間是否有移交逃犯協定，應根據互相了解對方的司法制度、人權狀況等，雙方作出商討，再由立法機關及社會醞釀是否接受與某一司法管轄區簽署協定。那麼香港是否有與內地進行商討呢？答案可以由前律政司司長梁愛詩告訴大家，梁於1998年在立法會的司法及法律事務委員會的會議上指出﹕「(司法互助商討)現時正由負責的政策局，即保安局加緊處理。但由於香港特區與兩地的法制有所不同，特別是在死刑方面，雙方仍未就跨境移交罪犯的安排達成雙邊協議」。轉眼過去，保安局「加緊處理」了二十一年，至於為何仍然未有協議，相信港人心中有數，或可從兩地法治狀況得到答案。<br />\n獨立非牟利組織「世界正義工程」（World Justice Project）去年發表的全球法治指數排名，在全球113個國家及地區中，香港排名第16位，中國則排名第75位。香港政府如何確保將一名香港人移交給內地司法機關後，可以得到公平審訊，包括能夠找到真正為當事人辯護的律師？如何確保疑犯不會被未經審判就長時間監禁？相信大家沒有忘記，內地維權律師王全璋就曾被羈押3年多，內地政府都不開庭審訊，期間又不容許家人探望，音訊全無，可見國內法治、人權狀況何等差劣。<br />\n<br />\n<br />\n特首法庭可以把關？<br />\n李家超文章指「政府建議倣效英國及加拿大等國家的法律和做法，由行政長官簽發證明書以啟動個案移交程序，把疑犯交由法庭作聆訊及判決。英國是由內政大臣簽發，而加拿大是由外交部長簽發。」<br />\n遺憾的是，香港不像英國及加拿大，行政長官只由小圈子選舉產生，且由中央任命，一個地方領導能否頂住中央政府的壓力，拒絕老闆「交人」的請求呢？另外，不少法律學者已經指出本港法庭不會考慮對方國家是否有公平的審訊制度、人權狀況是否良好，法庭只會考慮對方提交的文件及證據。因此，筆者認為不論是行政長官，還是本港法庭，在新例下都不能充分保障港人的權益。<br />\n為政權服務打壓異見<br />\n《逃犯條例》涵蓋46項罪類，中共可以挑選當中的任何一項，為異見人士度身訂造羅織罪名，要求港府引渡，藉以打壓異見者。中共過去類似做法比比皆是，如銅鑼灣書店股東桂民海被指稱涉及一宗車禍；出版多本內地「禁書」的香港晨鐘書局老闆姚文田被指走私化工產品；異見藝術家艾未未被指涉逃稅等經濟犯罪。筆者擔心《逃犯條例》修例建議一旦通過，內地政府就完全可以明正言順將居於香港的異見人士帶回內地長期拘禁，甚至像維吾爾族人一樣，被迫接受再教育。<br />\n李家超文章就反駁﹕「縱使請求宣稱是因某罪行而提出，但實際上是由於政治意見、種族、宗教、國籍的不移交」，可惜，現時判斷疑犯是否因「政治意見」而被要求引渡的人是行政長官，大家會相信這名地方官可以有客觀、公正的判斷嗎？<br />\n<br />\n醉翁之意不在酒<br />\n除非政府醉翁之意不在酒，若李家超真心只希望處理台灣殺人案，彰顯公義，筆者建議政府應馬上自行與台灣談判，以特事特辦方式，促成是次殺人案疑犯一次性引渡協議。假若政府強行修例，只要中共一聲令下，香港人和居於香港的外國人都可能隨時被拘押，並移送到國內，還望政府能懸崖勒馬，收回修例建議，否則民主黨會與香港市民一起用盡一切方法阻止新例通過。"}]}