{"tid":1106307,"cid":5,"subCid":0,"title":"連登有冇人對最近印尼選舉有認識？","createTime":"2019-04-14T13:17:30.000Z","updateTime":"2019-04-14T13:17:30.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"61e4eedcef5370081ebb80aff00174de552c4a8c","tid":1106307,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-14T13:17:30.000Z","msg":"有咩睇法？<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><br />\n拋磚：<br />\n<br />\n<br />\n（獨媒特約報導）這年，東南亞的選舉特別多。菲律賓將於5月舉行杜特爾特治下的中期選舉，泰國在軍方押後選舉多年後，終於在3月進行了大選。而印尼，這個東南亞人口最多的千島之國，亦會在4月17日選出總統、國會和省、市級的議會。這個龐大的選舉，選民達一億九千萬人，當中約二百萬人，屬於海外移工。<br />\n<br />\n印尼自1998年脫離三十年的蘇哈托獨裁統治，開始民主化歷程，於2004年開始直選總統，至今已是第四屆。吸收了獨裁統治的教訓，「改革年代」施行了限制正副總統任期、限制現職軍人參與政務的措施。去到2014年，現總統佐科威（Joko Widodo）撃倒蘇哈托（Suharto）女婿普拉博沃（Prabowo Subianto）當選，成為第一個不是政治精英／世家，也不是軍人出身的總統。以民主化十餘年計，這似乎是不錯的成績。同一個二十年，香港主權移交之後，實質的民主權利倒退，似乎慢慢與印尼走著相反的方向。<br />\n<br />\n<br />\n爭取連任的佐科威，再度與普拉博沃對決。五年之前，這場對決代表著「民主」與「威權」之間的抉擇，選擇形象清廉、現代、親民，大獲好評的雅加達市長，還是獨裁者的女婿、被指控曾綁架1998年學運分子的前軍官？在這之前兩屆的總統選舉，往往由軍方勢力之間，和政治世家所把持，正副總統的組合，離不開那幾個名字：建國總統蘇加諾之女梅加瓦蒂（Megawati Sukarnoputri）、兩度當選的尤多約諾（Susilo Bambang Yudhoyono） 、今年又參選的普拉博沃、與普拉博沃惡名差不多的退役上將威蘭多（Wiranto）&hellip;&hellip;<br />\n<br />\n然而，同一對候選人，在當下的脈絡，已是大不相同。過去五年，佐科威以基建建設成績見稱，而且一改以爪哇省為中心的發展模式，他自然期望選民以政績評價他的作為。然而，2017年的雅加達選舉，卻促使他不得不面對伊斯蘭政治的冒興。執政黨印尼鬥爭民主黨支持的候選人鍾萬學（Basuki Tjahaja Purnama，也被稱為「Ahok」），在2016年引用一段古蘭經文的講話，惹怒了保守伊斯蘭群體，引發了大規模的民眾示威，是為「212運動」。政黨借機引導情緒，鍾萬學不止輸掉選舉，更因為「䙝瀆伊斯蘭」而入獄兩年，至2019年1月才出獄。乘著「212運動」的氣勢，普拉博沃亦加緊了與極端伊斯蘭政黨的合流。得益於「212運動」而當選雅加達副省長的桑迪阿加（Sandiaga Uno），兼其財力，成為普拉博沃的副總統拍擋。<br />\n<br />\n然而，細看兩邊的競選聯盟，「宗教」元素的對比，亦難以二元對立。當人們強調普拉博沃在「212運動」後加強「宗教為本」的動員，佐科威調整戰略，「變成」一個虔敬的穆斯林，並選擇伊斯蘭教士聯合會（Nahdlatul Ulama，NU）領袖阿魯夫．阿敏（Ma&rsquo;ruf Amin）當他的競選拍擋，以此聲明，自己是一個忠誠的印尼穆斯林&mdash;&mdash;因此可以將國家管治好。伊斯蘭教士聯合會是全國最大的伊斯蘭教士團，一般而言，人們理解NU是本土產生、包容性強、且深入群眾的伊斯蘭團體。過去，NU在不同程度上參與在印尼的政治之中，面對著極端伊斯蘭的挑戰，佐科威無疑更需要NU的支持，以撃退「反伊斯蘭」的標籤。<br />\n<br />\n相對的，發起「212運動」的伊斯蘭捍衛者陣線等較為激進的勢力，帶有跨國的性質，其對教義的解讀傾向於原教旨，也是「212運動」的主要推手。在選舉上，大印尼運動黨（Gerindra）、繁榮公正黨（PKS）無疑是運動的得益者。然而，阿魯夫．阿敏亦曾以印尼宗教學者理事會（ Majelis Ulama Indonesia, MUI）主席的身份，出庭頂證鍾萬學。宗教認同的身份政治，無疑成為了選舉的主要議題。相比政綱的比較，也許人們更關心的是何者更加忠於上帝－－因而也是忠於國家。<br />\n<br />\n軍方仍然是左右印尼政治的重要力量，普拉博沃被指在1998年打壓學生運動，指派人暗中綁架學生領袖，而被當年的軍方開除。然而，這似乎無礙他繼續參選，而在2019年的當下，似乎已不再是一個議題。無疑，他的當選會引人憂慮印尼轉向威權的可能。然而，我們也不能忽視，今日圍在佐科威身旁的，也是跟普拉博沃同代的前軍官。2016年，佐科威委任了威蘭托為政治法律與安全統籌部長，這位部長曾被聯合國指控於1999年東帝汶獨立公投時，出兵當地，屠殺了過千民眾，而犯下「反人道罪」。前副總統Try Sutrisno、蘇哈托的副手也公開表達對佐科威的支持。威權的陰影在擺蕩，所有的二元對立都不適用。可以預見，無論何者當選，不同派別的伊斯蘭勢力和軍方（而且也會重疊），都會要求更多政治權力。<br />\n<br />\n佐科威以「現代、發展、包容」，配以溫和（Moderate）伊斯蘭來形塑印尼民族要邁向的方向；普拉博沃則更多地結合保守伊斯蘭的力量，要「重建」印尼的榮光。二十年的民主路，如履薄冰。如此局勢，1998年以來的運動分子和民間社會怎樣看待和回應？新興政黨又怎樣回應極端伊斯蘭政治的掘興？威權時代過去廿年，青年的記憶漸模糊，當下的千禧世代，是厭倦了主流政治，還是在尋新的出路？<br />\n<br />\n獨媒派出特約記者，於雅加達作第一手的報導，請密切留意。<br />\n<br />\n記者：鄧建華<br />\n<br />\n<a href=\"https://www.inmediahk.net/node/1063500\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1063500&d=pCiTPPmJHnjmYpxxI6xjvcE4f%2F6cKlXs%2FdqEvpC7bjY%3D&h=0af9c52a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1063500&h=439ca297\" target=\"_blank\">https://www.inmediahk.net/node/1063500</a>"}]}