{"tid":1108296,"cid":5,"subCid":0,"title":"流亡企業家萬潤南： 選擇性反腐 中共爛透 和平政改失契機","createTime":"2019-04-16T00:45:14.000Z","updateTime":"2019-04-16T01:11:53.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"063317a4054793caced385da89d7c10033a15600","tid":1108296,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T00:45:14.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190416/20657178\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190416%2F20657178&d=BdEUjZUsFG%2BHnlCy9NhCd99AtAt3lYzSqFOpIRNeugk%3D&h=30bebf77\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190416%2F20657178&h=20bd10c9\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190416/20657178</a><br />\n<br />\n流亡企業家萬潤南：<br />\n選擇性反腐 中共爛透 和平政改失契機<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190416/large/16ls9p1.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190416%2Flarge%2F16ls9p1.jpg&h=501265fc&s={SIZE}\" /><br />\n流亡海外三十載的萬潤南，現居於巴黎一所別墅。<br />\n特約記者蔣真巴黎傳真<br />\n<br />\n【六四30年】<br />\n<br />\n八九民運導火線是人民對中共清官胡耀邦逝世的錐心悼念，但真正火藥庫卻是一黨專政權錢勾結下的民怨怒火。中共紅二代以權謀私倒賣物資是為「官倒」。<br />\n<br />\n八九學子提出政治改革，要求推出《陽光法案》，將領導人私產大白於天下，杜絕中共權錢勾結的黑路。六四槍聲扼殺中國和平轉型的機會，紅二代現在不搞官倒，但一樣用權力壟斷中國經濟，是為中共權貴資本主義。<br />\n<br />\n《蘋果》特約記者蔣真前赴巴黎，專訪八九時北京最大民營企業家萬潤南。因支持民運力挺學生被迫流亡海外三十年的萬潤南不悔也不疚，肯定八九學生反官倒、反腐敗、反紅色家族肆意斂財的訴求，炮轟中共是門閥政治，狠批習近平選擇性反腐。<br />\n<br />\n後獨裁政治下人民怒火看似熄滅，但72歲的萬老預言，和平的政改已經沒有可能。<br />\n<br />\n巴黎下了一場很徹底的春雨後，陽光明媚。身着夾克、頭髮剪得很短的萬潤南含笑出現在他的別墅門前，面色紅潤，一點看不出有嚴重到「醫生禁止乘坐飛機」的心臟問題。拾級而上的台階一側，如梯田般種滿了一些花草蔬菜。「現在我每天就是養花種草。這個比較小，後面有一個花園，還剛養了兩隻雞」，萬先生指着房子的背面，看上去心滿意足。<br />\n<br />\n進入客廳，萬開始動手整理茶几上的一些東西，「有點亂，李玉昨天剛從國內回來」。李玉是萬的太太，幾日前回國奔喪。萬所牽掛的母親三年前去世時，他被北京剝奪了見母親最後一面的機會。在人道主義上，萬所出生的社會主義國家，和他所生活養老的資本主義法國，是天地之別。<br />\n<br />\n「30年了，他們還是不讓我回去」，他很平靜地說出這句話。若是萬願意表示內疚，在中共通緝名單上的他依然可以回去。「我說，殺人的不內疚，反對殺人的要內疚。這道理怎麼講？」萬坦言，到了他這個歲數，已經不想說違心的話了。<br />\n<br />\n<br />\n相關新聞：他們曾說過&hellip;&hellip;<br />\n<br />\n「中國的政治實際上就是一個『門閥政治』，而這一官場陋規，到今天為止的中國改革，始終沒有脫離權貴的天下。」<br />\n30年前的6月8日，即天安門大屠殺的四天之後，時任中國最令人矚目的私營企業──四通公司董事長的萬潤南從深圳蛇口乘船進入香港。北京政府密鑼緊鼓追捕六四學生運動重要人物的最瘋狂時刻，多個匿名來電警告他隨時有危險，要他盡快離開。「很可能就是被要求抓捕我的人。我覺得這些人是出於良知，或不希望在自己手來做這個事情」。萬潤南不會忘記1989年6月6日。這一天，他從北京乘機前往廣州。「機場工作人員看到我的機票，馬上就議論，但還是讓我走。可見他們已經知情」。出於對幫助他的工作人員的安全顧慮，過去的30年中，他沒有公開提起。<br />\n<br />\n這個使萬潤南的生活軌迹完全改道的事件，北京政府以「反革命動亂」來定性，而在中國大陸以外地區，這是政權的屠殺和鎮壓。30年後，萬潤南並不認同外界給與他的八九運動「指揮部」、「參謀部」稱號，「連後勤部都不是」。萬潤南說當時北京的所有企業都支持學生，沒有例外。「我們做得非常有分寸，只是在人道上的醫藥、水、食品，給學生一些支持。因為四通是通訊設備的，所以廣場上的一些廣播設備也是我們支持的」。"},{"pid":"e148fb72ea8077e71c919a969a2c8428ce9d4227","tid":1108296,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T00:47:45.000Z","msg":"萬潤南和四通的同事們，尤其是四通社會發展研究所的負責人曹思源，主要做了兩件事：勸說學生離開廣場；建議召開全國人大緊急會議。他在5月23日起草的《倡議書》上寫道：取消戒嚴，軍隊回去，學生撤離，恢復秩序。<br />\n<br />\n但是並非所有人都希望學生就此撤離。萬潤南的《倡議書》被禁止刊發，他說「是（總理）李鵬不讓發！因為學生走了，他就沒有鎮壓的理由了。李鵬就是希望將這件事鬧大到讓（總書記）趙紫陽無法收拾」。6月3日，曹思源在北京自家門口被秘密綁架。這意味着萬潤南所有的「滅火」努力均以失敗告終。<br />\n<br />\n除了當局應該負最主要責任的同時，萬也感受到八九運動如其他群眾運動一樣，學生們「被某種激進的情緒所控制」。「如果當時不這麼採取激進的辦法」，或許這是30年以來縈繞在萬潤南腦子的一個問題。「當時，趙紫陽及閻明復（統戰部部長）和學生直接對話，幾乎是留着眼淚說：你們要給改革派一些時間」。<br />\n<br />\n反對學生中的激進情緒，但萬潤南堅定認為他們的訴求沒有錯。「反腐、要政治改革，這些都是非常理性的訴求，學生的立場是擁護共產黨，反官倒，反腐敗」。當年站到廣場上的運動參與者，沒有任何人可以預料到，他們包含要求官員公開財產、媒體自由在內的一系列訴求，在三十年後，沒有任何一項在中國內地落實。<br />\n<br />\n在社會一片打官倒的呼聲中，權貴子弟雲集的康華發展總公司終究在鄧小平一句「先從我們家開刀」中崩塌。這家被視為中國大陸最大的官倒企業，是中共領導人鄧小平之子鄧樸方以中國殘疾人福利基金會名義出資，於1984年9月成立的，鄧樸方自任董事長。而八九民運最重要的一項訴求，即是針對「紅色家族」肆意斂財的反官倒。<br />\n<br />\n在反官倒問題上，萬認為「學生反對是有道理的，權力和資本結合，一定是最壞的結果」。一些政治人物組成了康華的領導班子：董事長唐克是原石油工業部部長，原煤炭部部長高揚文任職副董事長。時任北京常務副市長的韓伯平出任總裁。「大康華實際上就是一個超級部委，各個部委的很多職能它都具備」。萬說，以鄧家為首的大康華，也試圖將四通公司納入旗下，但遭萬婉拒。他向唐克解釋國企和民營企業的不同後說，「你們共產黨也應該是泥飯碗，你們做得好就繼續領導，搞得不好，就下台。這樣才能搞得好」。<br />\n<br />\n這場震動一時的反官倒運動，也同樣未能夠進行到底。相反，在此後的二十多年中，「紅二代」和中央領導人家族利用特權和政策優勢致富的報道，經《紐約時報》這樣的全球影響力媒體而「享譽全球」。<br />\n<br />\n從萬潤南的觀察來看，中國的政治實際上就是一個「門閥政治」。「幾個大家族，李鵬家出個誰，鄧家出個誰，陳雲家出個誰。而且每位退位的時候有所謂的推薦權」，而這一官場陋規，在民間也一度以父母退休、孩子頂替接班的形式存在。到今天為止的中國改革，始終沒有脫離權貴的天下。「1911年辛亥革命，把封建帝王，帝王專政，一家一姓的家天下改了。但並沒有變成民天下，而是變成黨天下。到現在100多年了，還是沒有走出，不斷回潮」。<br />\n<br />\n「鄧除了八九鎮壓之外，其他都很好」，萬潤南對鄧小平的評價涇渭分明，也是他的「開槍」導致了「中國社會三十年來的每況愈下」。這是因為，「八九這麼一個重要的節點上，他採取扼殺的態度，實際上就是扼殺了中國良性的和平轉型機會」。<br />\n<br />\n1989年8月22日的《華爾街日報》，萬曾做出「六年內，李鵬政府將垮台」極其大膽的預言。但事與願違，北京政權在經歷西方封鎖期後，經濟上得到舉世矚目發展。萬認為，「中國與世界接軌，接受了經濟上的普世價值。但在政治上，北京與世界格格不入」。<br />\n<br />\n儘管萬潤南說基於身體的原因，已經退出江湖，但對中國政治局勢的關注和分析，自流亡以來，並未有消退。他認為以目前中國的局勢，「和平的政改已經沒有可能，但極權體制也不是沒有糾錯機制」。他以中國歷史事件分析，在每一輪社會重要轉折前，都經歷社會壓力的最高限度。「為甚麼八十年代，從78年到89年，有一個比較不錯的十年？關鍵是十年文革，將中國經濟弄到了破產的邊緣，天怒人怨。你到了極端了，反過來，有了十年改革。」萬潤南認為，極權體制的糾錯機制，是政變、局部戰爭、革命。「整個中國歷史就這樣寫的。」萬潤南說。<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190416/large/a0201a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190416%2Flarge%2Fa0201a.gif&h=12c0f80e&s={SIZE}\" /><br />\n萬潤南曾是內地私營企業四通公司董事長。<br />\n<br />\n <img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190416/large/a0201b.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190416%2Flarge%2Fa0201b.gif&h=9c4fffed&s={SIZE}\" /><br />\n胡錦濤是萬潤南在清華大學求學時的學長，兩人1987年在貴陽會面。<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190416/large/a0201c.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190416%2Flarge%2Fa0201c.gif&h=50e5ff73&s={SIZE}\" /><br />\n <br />\n「北京至今不敢面對『陽光法案』，說明政權已爛到極點。公開不公佈財產，就是公開不要臉，就是擺明『我們都貪了』。」<br />\n<br />\n從萬潤南在2012年到2014年的談話內容，可以看到他對中國國家主席習近平的上台充滿了希望。萬多次提到「習近平最有條件完成中國社會的轉型」。萬潤南也曾對平反六四寄予厚望，認為「平反六四是中國的政治資源，而不是包袱」。<br />\n<br />\n數年之後，萬潤南坦言極其失望。以他的說法，貪官是抓了一批又一批，但屢禁不絕，其根本依舊是「就是因為權力和資本的勾結」。萬潤南指習施行「選擇性反腐」的一個理由是，北京至今不敢面對「陽光法案」（編註：「陽光法案」旨在公開領導人財產，防止官員貪腐）。「這說明政權已經爛到了極點，已經見不得人了。公開的不公佈財產，就是公開不要臉了。就是擺明了：我們都貪了」。<br />\n<br />\n習近平修改主席任期制，萬潤南同樣將其視為是中國社會的一大危險。他認為，任期制是鄧小平的一項政治遺產，這是痛定思痛後一個重要的改革，「連這個習都給廢掉了」。作為被中國推廣的曾經優秀共產黨員，萬潤南很感慨：「鄧小平改革開放就是將毛天下變成了黨天下，現在習又將黨天下變成習天下，所以這是一個反動」。<br />\n<br />\n萬潤南以如日中天的地位跌入被中共絕對打擊的名單，他直言並不後悔。「社會發展是需要衝刺很多次。以後還會有。總要有不停地去衝擊，不懈地努力，最後還會有反覆。這不奇怪。不能因為一次衝擊失敗，就說沒用了，不是這樣。每一次都有每一次的效果」。 <br />\n<br />\n相關新聞：發起「第二次新文化運動」 民運人士反習復辟帝制<br />\n<br />\n下一則<br />\n下一則<br />\n他們曾說過&hellip;&hellip;<br />\n<br />\n他們曾說過&hellip;&hellip;<br />\n發起「第二次新文化運動」 民運人士反習復辟帝制<br />\n趙紫陽幕僚：胡耀邦狠批個人崇拜<br />\n港大揭逾千微博帖文 emoji 被河蟹"},{"pid":"8e3528f1dac0801ff94b4d5d26f1699cee1eb98e","tid":1108296,"uid":199957,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T00:51:27.000Z","msg":"呢班人勇武過連登仔女好多<img src=\"/assets/faces/lm2/adore.gif\" class=\"hkgmoji\" />"},{"pid":"cfdaf849275409fb23fb94feea9a4c471c6b3b08","tid":1108296,"uid":224066,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T01:11:53.000Z","msg":"六四近了<img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" />"}]}