{"tid":1108266,"cid":12,"subCid":0,"title":"《三國江湖》劉葉飛 . 長篇現代武俠小說  第19章（因果）P.54","createTime":"2019-04-15T23:55:28.000Z","updateTime":"2019-04-15T23:55:28.000Z","uid":243194,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0739bffe6bf1ae8f05c14dc5d98987f8e5abbe5b","tid":1108266,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-15T23:55:28.000Z","msg":"P.54<br />\n<br />\n        有天早上酒醒後，張飛帶著愛犬旺財，精神恍惚矇矇鬆鬆的落街。獨自上了自己的洪飛樓喝早茶，沿途的人不論老少也不斷叫他飛爺跟他打招呼，他受人愛戴，尤如國家領導出巡。今時今日的張飛不單算是一幫之主，已經貴為黑道教父！面對正當人家卻沒有像一般江湖大佬，總要一大群手下跟出跟入，擺出一個永遠要人懼怕他的樣子。他亦從不愛擺架子欺負弱少，和以前一樣平易近人跟街坊有講有笑。<br />\n<br />\n        在酒樓碰上門生坤哥，現在的坤哥與其他十金剛也全被紮職為紅棍和草鞋，全都是叫作大人的高級職員，坤哥職位是草鞋，在幫會功能負責策劃與聯絡，對洪飛的生意營運他做得很不錯，是個人才。只是當初未遇到機會，自從他打到柴狗入青山之後，他已經聲名大噪，響哂朵算有點江湖地位，自信心返晒來。<br />\n<br />\n        他今次左右兩邊有兩名十四五歲新收的門生，坤哥傾得入神，張飛來到坐下三分鐘，他也未有發現。<br />\n<br />\n        張飛不耐煩地叫：［阿坤！我坐咗咁耐你都唔知，傾咩嘢咁緊要呀？好撚大Project呀？唔知以為你想起條港珠澳大橋通過去澳門添！］坤哥連走去打招呼，聲稱兩人是他門生身份。<br />\n<br />\n        張飛：［ 有啲咁嘅（樹）？你都走去收𡃁呀！快啲叫佢兩個過嚟睇下。］<br />\n<br />\n        兩人過來，坤：［你哋叫阿公。阿大呀，我上去個廁所先，你哋慢慢傾。］ 張飛客氣地叫他們坐低。<br />\n<br />\n        兩人一見張飛就狂問：［阿公！阿公！你打拳咁叻，你幾時教我，有冇啲絕招，唔使點練都一擊必殺㗎。］            <br />\n<br />\n        張飛：［ 邊有唔使練一擊必殺㗎，如果你鍾意打就自然會努力啦！］<br />\n<br />\n        另一個又問：［ 飛爺呀！你搵咁多，幾時帶我哋去跳舞呀？ ］還未答上另一人好像接力賽再問：［飛爺呀！聽講你以前以一敵八，你點揸份報紙搞掂佢哋㗎？］［阿公阿公，聽講你出面好多女喎，幾時手指罅漏啲畀我呀？］［飛爺呀？我都想媾返條女呀，你覺得我靚仔啲定佢靚仔啲呀？］［阿公呀，佢直頭想去做鴨呀？］［ 阿公呀！你以前單拖落茶樓搞掂柴狼成件事係點㗎？］<br />\n<br />\n        張飛：［以你哋嘅智慧，好難講得你哋明喎！］<br />\n<br />\n        張飛對於這兩小子喋喋不休的廢問題，很痛恨坤哥上了廁所這麼久也還未回來，他倆依然連珠炮轟，令人煩厭又焦急，他忍耐力有限，但又不想那麼快就用輩份去壓他們，已弄得面色黑如死灰說：［我唔知呀！我乜都唔撚知呀！我老婆就蘇喇，你仲問我？］<br />\n<br />\n      ［阿公阿公，原來你老婆有咗呀！恭喜晒喎，咁幾時蘇呀？］ 真給他激得五孔冒煙。<br />\n<br />\n        兩人依然很不醒目，張飛己沒心情，答你都費事，索性伸出一隻拳頭，依次序彈出食指說（我）彈中指說（唔）無名指（撚） 尾指（知） 跟住重複一次，［我唔撚知］伸出四隻手指向下不斷撥前，有點像示意人走開的動作。不斷重複動作撥前不斷叫：［呀呀........］來代替［我唔撚知］四個字。<br />\n<br />\n        兩人依然控制不了興奮：［我想快啲紮做紅棍呀，幾時呀 ？］張飛撥手：［呀.....］ ［ 我想做鸭呀！但我淨係肯做索女，豬扒阿婆我唔接㗎！］［呀.....］［飛爺......］［呀.....］［阿公阿公......］［呀.....］......<br />\n<br />\n        如果張飛能忍住不出手打人，就是出言教訓，經驗告訴他唔好同蠢人鬧交，因為他們會將你拉到他們的水平，再用經驗打敗你，終於很辛苦等到坤哥回來。張飛已火起：［ 阿坤你同我即刻過嚟，你兩個返埋個邊先。］<br />\n<br />\n        張：［我屌你老味！你係咪撈到回撚咗塘呀？收撚埋啲咁撚樣嘅廢青，喪撚問我啲廢問題，煩撚到我呀！ 兩條仆街係咪弱㗎？屌佢老味兩個死人腦都裝屎嘅，我幾想劏開佢哋個腦，睇下裏面嗰啲係咪全部都係屎？真係激撚到我二跳四屌佢老味！兩條契弟文又唔得，武又唔得，樣又唔得。咁撚樣衰點做朋友呀？樣唔撚得先至係最大災難嘛，正所謂古語有云，樣衰打三鎚，唔撚恰鳩佢，恰鳩邊撚個呀？肯定讀書嗰陣，俾人校園欺凌嗰堆啦。呢啲友就算見撚到佢喺小巴上面，都即刻要截停部小巴上去，唔係坐小巴都要打佢幾鎚先再落車嗰隻。真係唔屌唔鬆化，阿坤你知我㗎，我最撚憎啲蠢人吖嘛？逢見親啲單細胞生物都搞到我好撚炆！佢兩個嘅存在就係對地球最大嘅滋擾！唔適合繁殖嗰隻！呢個世界就係大部份都係蠢人搞到咁撚大鑊，拖慢個社會之餘又易畀啲（糸）人唆擺，應該將所有（糸）人同蠢人全部滅絕！重新洗牌等地球資源留畀啲好人同叻人呀！我忍撚到依家係我念在大家咁耐兄弟俾面你咋，你試下再遲多十秒先返嚟呀？睇過我掟唔撚掟佢哋落街。］<br />\n<br />\n        坤：［唔好意思阿大，佢哋啱啱收㗎咋，少見世面。］ 坤哥心想這次真冤枉，又唔係我約他們過來見你，只是你自己碰巧要見。<br />\n<br />\n        張：［你邊度串撚埋啲咁撚樣嘅濕鳩𡃁仔返嚟？冇乜嘢唔好再帶佢哋出嚟，簡直影衰牌頭。算啦！ 我畀幾千蚊叫佢哋走，喺出面搵份學師仔做。］<br />\n<br />\n        坤：［嗰次我返屋企，見到佢兩個坐喺天台想自殺，咪救人囉！）<br />\n<br />\n        張：［你點救？］<br />\n<br />\n        坤：［我咪即刻返入屋攞兩支曲尺氣鎗，我仲著埋Mark哥褸㖭。咪上天台淝佢囉，然後抛鎗過去，佢兩個都仲未執鎗，我已經跑到過去搶鎗，再打佢兩個幾巴，然後叫佢兩個以後跟我。原來佢兩個都父母離婚，被遺棄嗰隻雙失少年。唔返學冇嘢做，都遲早學壞啦，不如跟我哋學壞，好過出面學嘛。阿大你幾年前收我個陣，我都係濕鳩𡃁仔，咁而家到我救番人都好應該呀！］<br />\n<br />\n        坤哥言之有理， 張飛也不作留難。他的確這幾年來進步很大。由當初懦弱個性，經過多番風雨，人也變得勇敢和成熟不少，生意頭腦很不錯處事井井有條，更兼容學業。他半年前才大學畢業，十二金剛中只有他和世飛擁有學位。<br />\n<br />\n        張飛：［算啦！算啦！叫得人嚟，唔通叫人走咩？ 有撚排你教呀！佢哋跟得你嘅，你做人大佬佢哋嘅行為你要負責。不過呢兩條濕鳩都係唔屌唔脆皮！想撈嘢嘛，得！唔好話我唔畀機會佢，叫佢兩個上我拳館你同我一日操八個鐘。頂唔順就早啲自己走，如果三個月後仲未死得嘅，再傾！］<br />\n<br />\n        坤：［係嘅，阿大咁我去做嘢先啦。］這次張飛留下這兩人，令他的人生結局注成大錯。這兩個小子一個叫張達、一個叫范彊，三十多年後張飛就死在這兩個一直看不起的人手上。"}]}