{"tid":1110617,"cid":31,"subCid":0,"title":"我把女友跟偷吃男給鎖在浴室裡了（馬明版）","createTime":"2019-04-16T15:19:26.000Z","updateTime":"2019-04-16T17:09:59.000Z","uid":42927,"like":7,"dislike":1,"uniUserReply":4,"replies":[{"pid":"af7c449711c5d943979c6c9c1ffbb0af6352c99c","tid":1110617,"uid":42927,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T15:19:26.000Z","msg":"近來發生的故事了。<br />\n<br />\n我和一智交往約兩年，也差不多在考慮結婚了。雖然還沒訂婚，不過都已經和雙方家長見過面，算是半訂下婚約。我和家人同住，有多打了一支鑰匙給一智，而他也常常會來煮菜等我回家。<br />\n<br />\n有天我因為身體不適而早退，而事情就發生在這天。發燒頭暈硬撐回到家門前，有一雙沒看過的鞋子和一智的鞋子，玄關旁的浴室間傳來了打鬧聲，當中也有男人的聲音。<br />\n<br />\n一邊想著「咦咦，我是不是被擺道了？」一邊不發出聲響地進到屋裡一看，滿地都是脫下的衣服，連內衣褲都如實地散亂在地，這下不用說也明白一切了。了解狀況後開始冒起怒火四處張望，想說有沒有什麼辦法時，瞧見了以前買的便宜沙發。<br />\n<br />\n<br />\n因為浴室就在玄關旁，通道相當狹窄，而門又是往通道開的，所以我就把沙發給搬到浴室的門前堵住。還擔心只憑沙發堵不住門，也一併把大賣場買的鐵架給用上了。不知這一切的浴室裡依然傳來嘻嘻哈哈的打鬧聲。<br />\n<br />\n不知道是不是封鎖完後讓心情有點放鬆了，我開始在找看看會不會手機放在外面，也順利的找到了兩人各自的手機。因為都沒上鎖所以很簡單的就能查看兩人的簡訊和電話簿。男方手機的簡訊裡，有和應是他女友的互通來往之簡訊，我就藉此傳簡訊過去。<br />\n<br />\n內容是：「初次見面，我是馬明。特向你告知安仔現在正在我家浴室與我女友洗著鴛鴦浴好不開心。」<br />\n<br />\n就憑這樣大概不會相信吧？所以一併拍下房間內散亂的衣服照片，再連帶我的連絡電話給她。忙著的中間，浴室突然傳來了聲音，似乎是注意到門打不開了。<br />\n<br />\n一智：「咦？打不開？」<br />\n<br />\n偷吃安：「啥？怎會？」<br />\n<br />\n抽著菸旁觀這一切的我，突然電話打來了一個沒看過的號碼。為了不被裡面聽見，我悄悄地走到陽台接起電話。<br />\n<br />\n我：「你好，我是馬明。」<br />\n<br />\n臭四：「喂，我是安仔的女友，我叫臭四。請問是馬明嗎？」<br />\n<br />\n光聽聲音的話是相當穩重的女性。<br />\n<br />\n我簡單說明下回家後發現他們倆在浴室裡嬉鬧，而我偷偷的把浴室給堵住的經過。臭四她家似乎離我家不遠，所以她問了我家的地址後說隨即會到。<br />\n<br />\n這中間浴室裡也開始在吵鬧了。"},{"pid":"0d3394996e6662802d1727fe2d89ef7c997d468b","tid":1110617,"uid":146604,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2019-04-16T15:22:30.000Z","msg":"浴室裏沒有人 水是我開的"},{"pid":"bcba43886d3263c55565a4761ec2965ed2c60f81","tid":1110617,"uid":42927,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T15:23:22.000Z","msg":"我本來是因為身體不舒服才早退回家的，如今也完全顧不上了。我走到浴室前的沙發。不知道是不是發現門外有人了，浴室裡突然靜下來。<br />\n<br />\n我毫不在意的出聲說：<br />\n我：「抱歉，在你們玩得正開心的時候，但能不能稍微在裡面等一下？」<br />\n<br />\n一智：「咦？啊？怎麼會？你怎會在家？」<br />\n<br />\n我：「我現在得要連絡很多人，在我打完電話以前，你們可以先在裡面休息。」<br />\n<br />\n說完後回到房間，用自己的手機打給了一智的雙親。對這時還出乎意料冷靜的自己，我也感到訝異，但還是淡淡地向他們說明了一切。岳母不敢相信，直說是不是哪邊有誤會。不過我一說現在他們倆正被我鎖在浴室裡後，他也就慌忙地掛上電話了。我也一併打給了我和女友共同的友人，說明了現場狀況後請他來幫忙協助處理。其中也有和一智同公司的女生，而他也希望如此吧。<br />\n<br />\n打完電話後，電話又響起了，是臭四。她已經到附近了，告訴她一個明白地標後就出門去接她。這中間若他們跑出來就麻煩了，所以在鐵架上又多擱了桌子後才出門。<br />\n<br />\n到了告訴他的那地點後，發現應是臭四的女性而上前詢問，確定是本人後再次重新的打聲招呼，先對那麼突然的聯絡而向她道歉，接著說明目前的狀況。一路上聽她所說，臭四是偷吃安的妻子，三個月後就是結婚五週年。那時相當佩服臭四明明已是一副要哭出來，卻又強忍著故作堅定的表情。<br />\n<br />\n到家後，一智和偷吃安用連外面都能聽到的音量大喊。<br />\n<br />\n一智：「馬明，你在外面吧！快點開門，聽我解釋！」<br />\n<br />\n偷吃安：「喂！你可別以為這麼做以後不會怎樣嘿！現在開門的話我就跟你算了喔，快開門！」<br />\n<br />\n不知道是不是因為發燒的關係，我對眼前這滑稽的狀況不禁笑出聲來。<br />\n<br />\n一智：「你在笑什麼呢！差不多一點！這是誤會！」<br />\n<br />\n偷吃安：「笑三小，快開門阿！」<br />\n<br />\n想說這下可沒辦法進到房間裡了，我拿下桌子跨過沙發，然後再牽著臭四的手讓他跨過沙發。這時候，不知道是不是忍耐到極限了，臭四突然對著浴室小聲卻又充滿魄力地說...<br />\n<br />\n臭四：「偷吃安！」<br />\n<br />\n偷吃安：「臭、臭四？你怎會在這？」<br />\n<br />\n臭四：「馬明他打給我的。我起初還不相信，但看這地上散亂的衣服應該是事實了吧。」<br />\n<br />\n偷吃安：「等等！不是啦，你誤會了。」<br />\n<br />\n臭四：「不是什麼？誤會什麼？你是想說在別人家脫光衣服，和其他女人一起洗澡還有其他理由嗎？」"},{"pid":"3e7b27ac896309bdabac8e15e9a81e2cb02a3f23","tid":1110617,"uid":42927,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T15:25:42.000Z","msg":"說完這些的臭四回到房間，浴室裡還是吵雜聲不斷，但暫時先不管了。<br />\n<br />\n臭四：「那個，若不麻煩的話，我也想一併聯絡我跟偷吃安彼此的雙親，沒關係吧？」<br />\n<br />\n我：「恩恩，得確實讓他們知道這狀況呢。不過他們兩人應該是光溜溜的，你不在乎的話我也不在意。」<br />\n<br />\n現在回想起來，我似乎根本不用說他們倆光著身子吧？更重要的是，我比較驚訝臭四說偷吃安他家也就在這附近！第一通電話應該是打給偷吃安他家裡吧，臭四是沉穩地說著電話，而下一通應該就是打給自己的父母了，因為是一邊大哭一邊講電話的，連一旁聽著的我都沒辦法聽清話語，便請她把電話換我來說。<br />\n<br />\n我：「你好，換人講電話了。我是馬明。」<br />\n<br />\n臭四母：「咦，阿，你好，我是臭四的媽媽。」<br />\n<br />\n我：「臭四他現在狀況應該是沒辦法講電話了，所以就由我來幫忙說明。請問臭四的父親在府上嗎？」<br />\n<br />\n臭四母：「是，在家。然後呢？到底是發生了什麼？」<br />\n<br />\n我：「簡單來說，現在在我家裡，我女友和臭四的丈夫偷吃安在一起洗澡。」<br />\n<br />\n臭四母：「咦？和誰？」<br />\n<br />\n我：「和我的女友一智。他們的衣服丟著到處都是，所以現在他們倆應該是光著身子的。目前我把他們兩人給鎖在浴室裡，也已經找一智的雙親過來了。」<br />\n<br />\n臭四母：「怎會這樣...」<br />\n<br />\n我：「我聽說臭四和偷吃安之間已經結婚，所以若不麻煩的話可以請你兩老過來一趟嗎？」<br />\n<br />\n告訴他們我家地址，並說若到附近的話臭四會去接他們，講完後掛掉，這時候我才注意到我自己也還沒聯絡父母，所以這時又打電話，沒參雜其他情感，就只是簡單的說明經過，並告訴他們接下來我這小公寓會塞滿一堆人。<br />\n<br />\n基本上我們家是屬於放任主義，所以只叫我先沉澱一下，過後再打給他們。不過爸爸他語氣也變成了敬語，不難想像當下應該是非常氣憤的吧？<br />\n<br />\n過一段時間後，一智的雙親，偷吃安的雙親，臭四的雙親都打電話過來了，因此我們倆就去接他們過來，當然有把桌子架好。<br />\n<br />\n他們一到公寓，一看到浴室前的慘況以後，三對家長全都啞口無言。<br />\n<br />\n<br />\n總之先卸掉桌子，勉強清出一條通道讓他們進到房間裡來，應該還是會擔心吧？一智的雙親和偷吃安的雙親都隔著門問話。這時候本來浴室是已經靜下來了，但似乎是沒料到會驚動到雙親，不禁尖叫一聲。帶父母們進到房間後，想說可得錄音，就打開電腦用麥克風來錄音。<br />\n<br />\n準備至此之後，就把浴室前的路障給清掉了，慢慢地打開門後，就是蹲坐著哭泣的一智和已經呆掉的偷吃安，當然兩人全都是裸體。<br />\n<br />\n給了他們兩人內衣褲和毛巾並要他們過來房間，他們打理了一下之後就走過來了。<br />\n<br />\n這時先有動作的就是偷吃安的父親，我才正轉身要回房間的瞬間，他就立刻從我身旁穿過，接著就是....<br />\n<br />\n<br />\n<br />\n一聲很大的巨響！我回過頭一看，偷吃安整個潰倒在地。<br />\n<br />\n<br />\n不是被打倒而已，而是整個潰倒！"},{"pid":"07e1370998746a6155107d74f162bf6799405541","tid":1110617,"uid":42927,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T15:28:22.000Z","msg":"目睹這過程的一智發出小聲的驚叫聲後僵在那不動，但還是聽一智雙親的話全身發抖的進到房裡，偷吃安的爸爸抓著偷吃安的頭髮，拖他進來房間。<br />\n<br />\n這之後就簡單了，告知有錄音以後，已經放棄的一智開始說明整個事情的來龍去脈。<br />\n<br />\n據一智所說，我馬明雖然人很好，但最近開始感到一成不變，覺得有些空虛。而這時候不同公司的偷吃安正巧搭話過來，雖然明白是不對的，但還是有了關係，也知道偷吃安有妻子了，但總覺得不會露餡，從兩個月以前開始和偷吃安有了關係，和偷吃安只是肉體上的關係，心意還是在馬明身上不變。<br />\n<br />\n我本來身體就已經不舒服了，聽到一智這麼說以後更是感到不適，衝到廁所開始嘔吐。回來後看到一智臉上那擔心的表情，更是讓我感到噁心。<br />\n<br />\n這時候，偷吃安不知道是不是回過神來了，乖乖地正座在一智身旁，偷吃安也開始交代來龍去脈，理所當然的和一智的話有所出入。<br />\n<br />\n說先引誘的人是一智，這次是第一次。說決定結婚後心裡正感到徬徨時一智引誘他，他雖明白是不對的但還是有了關係，一智用不可置信的表情看著偷吃安。<br />\n<br />\n<br />\n這時候戰神再次站起來了！<br />\n<br />\n但被一智與臭四的爸爸們給阻止，只能火冒三丈又坐下，兩人話都說完以後，我表示要和一智分手。<br />\n<br />\n一智的雙親也無可奈何的同意了，不同意的只有一智。<br />\n<br />\n一智：「不要！不要分手！我的心還是在馬明身上，所以這不算是偷吃！」<br />\n<br />\n我：「若你心也動了的話就不叫偷吃而是認真了，光是有肉體關係就完全是背叛了！」<br />\n<br />\n一智：「一時心亂情迷而已！我沒辦法和馬明分手！若真要分的話我寧願去死。」<br />\n<br />\n我：「隨便你，要死的話隨便找個我看不到的地方死。不過別忘記你若真跑去死的話你又會再次帶給你父母更大的痛，嘿。」<br />\n<br />\n把嚎啕大哭到無法自己的一智給帶到一旁，然後跟一智雙親說之後會把一智的東西用宅急便送還回去，再跟臭四雙親說這次的錄音檔之後會給他們。<br />\n<br />\n這時候偷吃安的雙親和一智的雙親跪下來致歉...<br />\n<br />\n一智爸：「此事是我們家的笨蛋完全對不起你，我已不知道該拿什麼臉面對馬明你。還害這位小姐受傷極深，真的非常的對不起。」<br />\n<br />\n偷吃安的爸：「我們家的垃圾所鑄下的大錯讓我實在對不起你們，真的非常抱歉。」<br />\n<br />\n告訴他們責任不在父母身上，要他們趕緊起來，但告訴他們這次的事已經讓我沒辦法繼續住在這裡了，之後會搬家，而搬家的費用會請一智跟偷吃安來負擔。<br />\n<br />\n告知這點後，雙方的父親不約而同地說這是當然，會叫他們付錢，臭四和偷吃安之間是他們雙方家庭的事，今天就先讓偷吃安回去。偷吃安趕緊穿好衣服後，告訴臭四雙親之後會找一天設宴來談以後的事。<br />\n<br />\n一智本來還在哭，被他爸媽罵了之後也穿好衣服哭著回去了。"},{"pid":"e0f44f5ce0926dfe95da6a9ac51b904097588bca","tid":1110617,"uid":42927,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T15:29:54.000Z","msg":"我再次對在場剩下的臭四和臭四雙親表示這次突然聯絡實在抱歉，問了他們的聯絡方法，告訴他們之後會把檔案拿給他們，這時候緊繃的神經鬆懈下來，突然消失意識了，回過神來以後人已在醫院的床上。<br />\n<br />\n最先看到的就是媽媽的臉，接下來的都是轉述我爸媽告訴我的內容，我倒下以後焦急的臭四跟臭四雙親急忙叫救護車，並用我的手機聯絡我家裡的人。<br />\n<br />\n我媽：「你厚，不舒服的話就要先說阿。害臭四他們家人多了一堆麻煩。醫生說是因為高度緊張後的安心導致失去意識，你不要緊吧？」<br />\n<br />\n簡單應付對話匣子一開就停不下來的媽媽後，在醫院住了一晚後回家了，隔天去TVB說明事情，並告知因為身體的不適接下來要休息一段時間。<br />\n<br />\n把電腦錄下來的錄音燒到CD上，並為了要拿CD給臭四而打電話過去，打過去後不只是臭四，連臭四的父母也非常的擔心我身體狀況。<br />\n<br />\n感到過意不去的我又再次致歉。<br />\n<br />\n這之後的事都是聽臭四和一智的朋友所說的，一智被當初我聯絡的共同友人給傳出去，使她沒臉待在TVB沒多久就遞辭呈了，辭職後沒多久又發覺有孕，而似乎是拿掉了。<br />\n<br />\n偷吃安雖然沒到被炒魷魚，但還是因敗壞公司風紀為由被貶職到某個鄉下地方，然後還被要求賠償結婚典禮費用和賠償費，聽臭四說賠償費也同樣有向一智請求。<br />\n<br />\n偷吃安因這次的事件被家裡斷絕了關係，所以相關費用和賠償全都得由他自己支付，這裡的內容都是交由臭四的律師處理，他不願再跟偷吃安有任何接觸了。<br />\n<br />\n一智跟偷吃安的家長後來又再次上門致歉，並給了我一小筆的慰問金，我用這錢搬家了。<br />\n<br />\n之後慢慢的和臭四有聯絡..."},{"pid":"230104c2d7b6199147032ee33c4bf3f4bea6ad6f","tid":1110617,"uid":42927,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T15:30:26.000Z","msg":"關係逐漸親密，我也受到臭四父母相當的喜愛，沒多久<br />\n<br />\n<br />\n<br />\n<br />\n就和臭四結婚了。<br />\n<br />\n<br />\n<br />\n現在我是育有一兒的為人之父。<br />\n<br />\n現在已經能把當時倒下的事來參雜著玩笑全盤述說，本想盡量明白交代清楚後，沒想到全文變得那麼的長。<br />\n<br />\n------------------------------------------------------------------------------"},{"pid":"4610d5a32b48ccb252a6dc8c3fdbad9bed5e4182","tid":1110617,"uid":42927,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-16T15:55:37.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"eb13baa1d16047d23b9a006de2664dcfc7b7fdfc","tid":1110617,"uid":82829,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-04-16T16:57:18.000Z","msg":"咁似啲日文style嘅"},{"pid":"f75b4a17ea249b5b35893c47c98b7a6b5ebbe490","tid":1110617,"uid":123264,"like":0,"dislike":0,"score":0,"quote":{"pid":"eb13baa1d16047d23b9a006de2664dcfc7b7fdfc","tid":1110617,"uid":82829,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-04-16T16:57:18.000Z","msg":"咁似啲日文style嘅"},"citedBy":0,"replyTime":"2019-04-16T17:09:59.000Z","msg":"明顯啦<br />\n唔係日本人寫點會有老豆老母上黎呢d情節<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}