{"tid":1113206,"cid":6,"subCid":0,"title":"麻煩普哲天奴入黎睇下自己講過咩","createTime":"2019-04-17T21:01:53.000Z","updateTime":"2019-04-17T21:01:53.000Z","uid":164606,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b8ea0d6cadb5c938a5713db36e2ff7dc0975686b","tid":1113206,"uid":164606,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-17T21:01:53.000Z","msg":"<a href=\"http://www.espn.co.uk/football/tottenham-hotspur/story/3401537/var-system-is-killing-the-emotion-of-football-mauricio-pochettino\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.espn.co.uk%2Ffootball%2Ftottenham-hotspur%2Fstory%2F3401537%2Fvar-system-is-killing-the-emotion-of-football-mauricio-pochettino&d=hObUr7UKzm7jHRUyz9oMSGLTbr5529Gqcy%2B2MeRGono%3D&h=15de3daf\" data-auto-link target=\"_blank\">http://www.espn.co.uk/football/tottenham-hotspur/story/3401537/var-system-is-killing-the-emotion-of-football-mauricio-pochettino</a><br />\n<br />\nLONDON -- Tottenham manager Mauricio Pochettino says English football is not ready for VAR next season and warned it could &quot;kill the emotion&quot; of the game if implemented in its current form.<br />\n<br />\nErik Lamela's fifth-minute goal was ruled out by VAR after a foul by Fernando Llorente and referee Paul Tierney denied Spurs a penalty using VAR after Lucas Moura was felled.<br />\n<br />\nSpurs were then awarded a penalty using VAR after Son Heung-Min had made it 1-0 but the South Korean's successful spot-kick was ruled out for ungentlemanly behaviour after he stopped in the run-up.<br />\n<br />\nRochdale equalised through Stephen Humphrys -- a goal reviewed by VAR -- and there were five minutes of stoppage time at the end of the first half.<br />\n<br />\n&quot;My feeling is difficult,&quot; Pochettino said after the match. &quot;I am so happy because the job is done and we are in the quarterfinal. The first half was embarrassing for everyone.<br />\n<br />\n&quot;I am not sure that the system [VAR] is going to help. We love the game that we know. Football is about emotion, we want to keep the emotion. The fans are not so happy about what they have seen today. In my opinion we have the best referees in Europe and the world.<br />\n<br />\n&quot;Football is about mistakes. We make mistakes, the players make mistakes, the referees make mistakes. When we watch the action at half time it was difficult to take some decisions. The referee has the last word always.<br />\n<br />\n&quot;But if my opinion is important, there is a lot of work to do. We need to talk, to explain. Because today every one of us was confused. This will not help the football. I am open to help and to analyse, and to make better. If we use this system we need to be sure.<br />\n<br />\n&quot;I think you and the fans and myself all agree, watching today shows it is too early for next season.<br />\n<br />\n&quot;We need to respect our fans and the fans are not happy. You could kill the emotion, and that is why you pay the ticket, when the conditions are so bad.<br />\n<br />\nPochettino felt the officials incorrectly ruled out both Son and Lamela's goals, adding: &quot;You cannot stop in the last step [on a penalty], that is the rule.<br />\n<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"}]}