{"tid":1115025,"cid":12,"subCid":0,"title":"《三國江湖》 劉葉飛 . 長篇現代武俠小說  第21章（神人之戰）P.56","createTime":"2019-04-19T01:05:09.000Z","updateTime":"2019-04-19T01:09:37.000Z","uid":243194,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4fd7a4bce1c9ab1eefd7acfcf7f54967133dee93","tid":1115025,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-19T01:05:09.000Z","msg":"P.56<br />\n<br />\n        在萬衆期待下，無盡的歡呼聲掌聲，把在場觀眾氣氛推至沸點。主持不斷的呼喚，今晚後會決定兩位中國人，誰是天下第一！中國武聖關羽，還是香港萬人敵張飛，大家拭目以待。其實他倆也不會相信，勝出這場比賽後，天真得以為自己真的是天下第一。難道沒有參賽的能人異仕，肯定沒有這本事嗎？但最起碼勝出者總算是個肯定。<br />\n<br />\n        一個為挑戰自己，一個為國家爭光。張飛和關羽同樣身高六呎二吋，兩人身形相當魁梧體重相若。關羽身體全身古銅色肌膚底裏相當偏紅，特別是面部非常潮紅。永遠像曝曬完哪一種面色。兩個人互相對望著彼此流露出自信，關羽就多一份冷靜，張飛卻多一份躁狂，彼此也識英雄重英雄，在心中說：［我們終於都碰頭了！］<br />\n<br />\n        張飛第一次對戰杜格美斯，十一金剛同時放下工作，到日本為他打氣。一夥志同道合的好兄弟，為要團結一致為增加士氣今日又走在一起。縱使只是大哥張飛一個上台，只要堅持十二金剛一條心，力量也會變得無比強大。這次他們再聚在一起，自有其化學作用，張飛的出場氣勢強得叫人窒息。反觀關羽出場平實，只有兩位助手。淡定的走過去，一副深藏不露的模樣，平常心，有如練習熱身一樣。<br />\n<br />\n        關羽！我等你好久，你是我平生遇上最強的人，我張飛的格言是如果遇強就跑，一世人只注定當個小人物。好！放馬過來！<br />\n<br />\n        拳証循例說出比賽規則，拳手通常以雙拳互相輕碰打招呼。一向臭寸的張飛刻意用力去頂，充斥挑釁味道，他示威，關羽也不示弱，力頂張飛拳頭。雙方對望戰火在兩人體內燃燒，由眼睛噴出！裁判道出的賽例兩人己完全聽不進耳。<br />\n<br />\n        這場世紀矚目之戰，隨著鐘聲響起正式開始。關羽擺好一個拳擊的格式姿勢，但張飛向左作一個假動作，跟住向右衝前跳起，凌空泰式飛腳掃向關羽。哇！好快！但這動作騙不到武聖關羽，橋手擋下，張飛腿一收人向前衝就順勢變成一記膝撞衝前，變招快關羽擋得更快。張一落地，兩人分別以拳頭互轟互檔。張飛中了一拳重的飛向鐵欄，論西洋拳當然敵不過這奧運冠軍。關羽衝前以一腳蹬腿撑向半跌的張飛。張飛從空檔中後發先至起腳攻擊。兩人同時被踢中下顎，關羽就被這一腳踢得退後幾步。好痛！幸好格鬥家通常也勤練頸部肌肉，未至於太重創。只是關羽強，張飛更強！因為張飛練的泰拳抗打能力是極強的。<br />\n<br />\n        大好機會張飛見關羽失勢，就跳起右腳向上擺，以浚厲的腳踭向他頭部轟下。但關羽側身後背一弓，後發先至，竟然翻了一個前空翻。一腳先落地，另一腳踢向正衝前張飛胸口。準！關羽的腳力好重！張飛被凌空踢開，關羽站穩後再用右拳直擊，給張擋住。左手再出拳，張閃過，關左右開弓，奈何不了張飛。再一記重的，張蹲下避開，再一拳打中關羽腹部，終止他攻勢。<br />\n<br />\n <br />\n<br />\n <br />\n<br />\n <br />\n<br />\nP.57<br />\n<br />\n        張飛雄心驟起，以組合拳連串攻擊。關羽先擋下再儲力，以一記重拳打中張飛面門。張忍痛捉住他左手向後一拉。把關羽拉前，整個背門就賣給了張飛，手踭向背大力－鋤，關羽背門吃了一記重的。<br />\n<br />\n        好痛！痛得幾乎要跪低，關羽忍痛就索性推他向前，再起身一腳踢出，張飛避開，機會又輪到張飛，張飛出手真的快如閃電，兩拳分別打中關羽肩膊，左腳大力掃向關羽大腿，痛得他身體半跪下。機不可失，張飛跳起整個人如飛將軍般，用膝蓋結結實實的撞向關羽面門，爆出一下沉悶巨響！正常人肯定已死，關羽真的如鐵打一樣。被轟得滿天星斗，還未倒下，正暈頭轉向處於劣勢。張飛以泰式掃腿掃向關羽，關左手按着他大腿，令他無從發力，就用肩膀順勢撞他，把張飛推前令他失去重心向後輕退。<br />\n<br />\n        關羽心念一轉，氣聚丹田吐，全力專注掌心。運氣吐納大喝一聲，一喊千驚！肯定是一擊必殺的絕招！張飛心知不妙，雖失平衡避不了，也連忙運起全身肌肉頑抗，和盡量向後退希望御開來勢。關羽右手掌雷霆萬鈞，向張飛胸口轟出重重一掌！這一掌把本來打順了的張飛，轟得他飛起撞向鐵欄，魂飛拍散，石破天驚震撼全場！關羽站立收式，盡顯高手風範！<br />\n<br />\n        他這手功夫源出中國少林的古老絕技 -- 鐵沙掌。此功夫是屬於硬氣功范畴，練武過程將鐵沙浸入特定藥材後，以手掌插沙，拍打和用力搓摩。令手掌生肌增厚，強化骨質密度、肌腱和骨膜。練厚的手掌重量增大，擊打所產生的作用力更大。因此具有超強擊打能力，力大無窮。久練足以劈磚裂石，屬於漢族最高絕技之一，不輕易示人。關羽這手功夫已練至化境，可以一掌擊碎十三塊疊在一起的磚。<br />\n<br />\n        關羽的西洋拳能取下奧運金牌，偏偏取不下這個張飛，還處於下風，不得不下重手。但關羽沒有乘勝追擊，因為中了張飛幾下拳腳，可不是說笑，他要休息一下。但眼前張飛要自己嚇了一跳，中了自己八成功力的鐵沙掌，居然可以站起來。<br />\n<br />\n        張：［哇！好痛呀！呢啲究竟咩嘢鬼功夫，係咪就係鐵沙掌？！］<br />\n<br />\n        關：［有見識呀。］ 大家也站著戒備，休息一分鐘。<br />\n<br />\n        差不多了！張飛眼神凶光一閃，以大無畏的姿態搶先主攻。一記飛膝朝關羽面門直衝，被關羽擋下。張飛密密麻麻的攻擊，被關羽用上詠春的黐手格下。張飛再來一個衝膝向上打，關羽向前彎腰欄下，背脊再次賣給張飛。張飛提起雙手，正想用雙手踭力鋤他背脊之際，關羽學乖了，趁他還未擊中用力抱着他，撞散張飛攻勢減輕他手踭的發力，破招！<br />\n<br />\n        撞開他後，連隨蹬腿直撑張飛，張一手捉住關羽的右腳。關羽索性左腳踏地借力整個人離地跳起，用左腳掃向張飛頭部。張飛格鬥經驗比關羽豐富，早料有此一著，低頭避過。由於右腳依然被捉住。關羽身體剛好凌空轉了三百六十度，左腳收式落地，單腿站立。右腳被捉關羽變成了背門向他，非常危險。張飛手向後抽，他全身仆落擂台面，背脊向天，張飛用地戰？<br />\n<br />\n        關羽大大不好，位置極度不利。關羽用盡吃奶之力像做掌上壓般，快速堤起身體，左腳提起配合拗腰向左蠻力轉身，總算成功反轉面朝向天。張飛放手直接坐在他的胸口，拳頭由上而下向關羽亂轟。他雙手護頭，谷盡肌肉捱打。去到張飛大力拉弓出重拳的時候，關羽剛才保留的體力就趁他重心不穩，再拗腰向右蠻力甩開了張飛。<br />\n<br />\n        終於擺脫了，就起身報以一腳掃腿，中正張飛頭部。有如踢波咁踢，把張的魂魄打散，失去平衡雙手按地，嚇得張飛連忙退後背靠鐵欄回一回魂。但對手攻勢己如排山倒海而來，張飛不斷挨打，等機會。<br />\n<br />\n        關羽不斷以西洋拳追擊，張定一定神，雙手如汽車水撥，撥開來勢。張臂曲批踭，如鬼魅般直襲他。好快！避不了！中！關羽眼角被批開，鲜红血水如梅花點點般綻放。漂亮！張連環批踭不讓對手有一絲喘息機會。他擋得吃力，有一踭落空了，關羽低頭避過，批踭失效。"},{"pid":"17623422823d4661dcb43b6ab4ba07cf09a72af1","tid":1115025,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-19T01:06:57.000Z","msg":"P.58<br />\n<br />\n        張飛左腳補上掃腿攻勢凌厲，關羽索性不去擋，手直接向後一拉，出一記重拳後發先至，結實地打中他腹部要他退後數步，張飛的掃腿自然也落空。<br />\n<br />\n        他雙手飛快捉著張飛的右手，自己身一轉，背一靠一頂，奧運柔道金牌出招了！打算撻下他，吓？動不了？原來張飛已經用手掌頂著關羽背腰位。令力量互相抗衡，張飛又怎會不懂破解柔度之法？但關羽腦筋轉得快，索性放手向後再撥開張飛頂着背部的手。再重新捉手再撻，張飛今次真的被撻到地上。但千萬別開心得太早，張飛又明白破解被撻之法，被撻最傷最痛的是腰， 如果腰被撻地上，幾乎已經失去活動能力，人家再由上而下的進攻，輸足九成。破解之法是落地前雙腳刻意用力向地一踏，腳先落地，挺直腰令腰部離地，雙手與上背肌平行落地卸力，那就完全破解了！<br />\n<br />\n        張飛反再來一記倒掛金鈎，一腳踢向關羽頭部，這一腳力量足以開山劈石，張飛真是百份之百的格鬥天才有着不死不休的細胞。關羽頭暈轉向雙臂緊護，拳影紛飛如機關槍掃射來。關羽擋了幾下，定過神來，他也不賴，拳擊手的步法左竄右突全部避開，慢慢反逼近對手。練得這純熟步法，背後不知下了多少苦工。<br />\n<br />\n        張飛想以迅雷不及掩耳之勢，期望壓住關羽。但關羽那會那麼輕易就範，互有攻守拚上百招，兩個人絕對是半斤八兩，誰也佔不到誰的便宜。這次張飛終於找到一個好對手，越打越興奮！<br />\n<br />\n        這場終極戰，大家都將畢生所學展現出來，雙方都有一戰到底的心態，彼此也有百分百擊倒對方的決心，殺得難分難解，血肉模糊。痛極！意志就是最好的止痛藥！有時氣力不繼就以守為攻。就算對方像已失去頑抗能力也不敢胡來，恐防極度混亂中，給對手一個反擊機會。有誰會先倒下？雙方也用盡所有氣力，激動全身細胞拼死氣魄，只要達到對自己人生有所交代的目標，就以足夠！<br />\n<br />\n        當張飛力盡時又輪到關羽進攻，關羽出拳連珠炮發，張飛用中國功夫的千字手擋架。一邊在觀察關羽的拳路，張飛看中一絲空檔，準備！勁聚右拳，左腳踏前，右腳蹬直，左手拉後，右手放鬆衝前。身體左拉後右推前，腰身旋轉，力從地起，將全身的力量结合，遂一加上腳、腰、胸、膊、臂到最後傳到右手拳頭，就快擊中目標時，緊握拳頭旋轉，腰馬合一，日字衝拳！完美無暇！無堅不摧！關羽被重重打中離地飛起，心口有一個紅色拳印。痛極！五臟六腑 有如反轉一樣，關羽倒地馬上爬起身立即深呼吸調息，幸好張飛也倦了沒乘勝追擊上來。<br />\n<br />\n        關羽：［你識中國功夫？］<br />\n<br />\n        張飛：［識就唔係好識，不過我識得點樣打贏！］<br />\n<br />\n        張飛自小學中國功夫出身集各家大成，後來才跟隨拳聖阿坡勒。<br />\n<br />\n       張飛乘勝步步進逼，直拳打出，關羽一手擒拿。向左邊踏步再衝前，另一手提起張飛大腿大力拉後抽起。結結實實撻他在地上，痛！張飛爬起急轉身，背面向天。關羽身體一轉身，改變方向坐在張飛腰，頭面向他雙腳，用手捉實他雙腿。自己的腳準備交义鎖着張飛的頭，張飛已明白到這是金牌摔跤手的起手式。他看過關羽的摔跤比賽，他最厲害是在耐性，和隨機應變都拿捏準確。但張飛哪會被他打順，如果和他純打摔跤，百份百必敗無疑。所以絕不能和他打摔跤。趁他未發力所以飛快用盡腰力一扭立刻轉身，再起腳力抗撑開關羽。<br />\n<br />\n        張飛站起飛快勾拳打中關羽面門，如練拳般左右開弓，關羽起身就走，並以虎尾腳撐向張飛腰間，以腳力頂把他撞向鐵欄。好一個張飛，深吸一口氣，力頂再上。<br />\n<br />\n        能夠打拳去到這一步，就憑他的拼死鬥志！既定以拳頭栽下對手這戰略，又怎會鬆懈。機會又來了，張飛出力打中對方心口一記重的，痛！但其實是關羽故意捱招，就是等這個機會，攤手一撥開，像無聲無息的拳頭打出。張飛巧妙避過，是虛招，拳頭化掌按着張飛肩膀，腳一掃手一按下。一上一下一就把張飛撻落地上。他落地後急急翻騰，彈開老遠，恐他有後箸，匆忙起身。關羽趁勢起飛腳重重踢中他腹部，痛得他暈倒地上，這腳毫不留力，張飛莫非已被打倒。"},{"pid":"6dd594160ed6befc863cee5dd5313a3e305f80aa","tid":1115025,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-19T01:08:31.000Z","msg":"P.59<br />\n<br />\n        這一腳張飛痛得人趴在地上背脊向天，好機會！ 他再坐在張飛身上，兩手捉住他左腳。他的地戰技巧相當純熟，舉手投足間如行雲流水，將剛才的劣勢反過來。他向後一拗任你是鐵甲奇俠，也不得不拍地投降。張飛這一痛，原本痛得暈倒也立刻醒來，馬上雙腳用力和他互頂，若不盡快破解，絕對翻身無望。<br />\n<br />\n         原本關羽以為勝券在握，張飛左手用踭向地用力撑起， 辛好他有練腰，柔軟度極高，腰部旋轉右手一撥看看能抓到什麼？剛好抓到關羽的腰間左邊腰側帶脈穴，張飛拇指盡全力用力一按，關羽有如被電擊痛得他手一鬆身體後一擺，好機會張飛立刻轉手抓住關羽的頸。手掌反手握着他頸，哪麼用力一鎖一扣關羽必定氣絕！關羽兩臂鉗著他腳，張飛牢牢箍緊頸項，腳和腰就用力和他雙手抗衡。雙方用力，誰先鬆懈誰先落敗，形勢看似旗鼓相當，進入膠纏狀態。<br />\n<br />\n         奇怪差不多一分鐘，他應該不可能呼吸。看真點關羽原來及時使用下顎攝位。根本鎖不著喉嚨，張飛開始腳軟，腳痛難忍，鎖頸手鬆了。手垂下，投降嗎？原來張飛盡地一煲。先放低手，儲盡全力拗腰右掌向横一劈。關羽頭部太陽穴中招，人跌出去，腳鎖終於解開。關羽連忙退後，若不是張飛腰部柔軟度高，解救及時不拍蓆投降才怪。<br />\n<br />\n        見機不可失，張飛一腳掃腿狠狠把他掃低地上。但正要進擊時，關羽一記朝天腳，把他踢開。關羽站起樸上， 張飛身一矮，就攔腰抱著他向前衝，雙雙墮地。但張飛騎在關羽身上用力壓下，佔有極大地利。拳頭向下瘋狂轟下！關羽用手擋的多，還擊的小。<br />\n<br />\n        不能破解關羽會輸掉比賽，關羽幾經辛苦捉着他雙手。正打算用力拗腰甩開他，張飛竟然用額頭狂撼他面部。被打得金星四冒，張飛到底用什麼功夫？什麼戰略？好像不依章法但又非常有效，張飛反正用正宗古法泰拳和洪拳，也奈這個關羽不可！原來就是最原始的爛仔交，這種打法，他三歲未學功夫前已經用過打贏一個小師兄，免下跪拜師之禮。有些時候功夫要配合使用者的性格，爛仔交起家的張飛，就非常配合他的個性。所以全個油麻地人都知道，他小時候愛自我吹捧，擁有爛仔交十段。<br />\n<br />\n        關羽再這樣下去不是辦法，於是左手捉着他左手，用力把他扭向張飛右邊，那麼張飛右手自然就打不到他，在這種背訓擂台的情況不能拉弓出拳發力。詠春絕學寸勁大派用場，向他氣門同一位置狂轟三搥。痛得張飛鬆開手起身，連忙向後退。<br />\n<br />\n        但別以為張飛如此簡單，他深吸一口氣，原來他一直收藏的秘密武器，一陽指要出動了！右手舉起劍指用螳螂拳向關羽太陽穴刺，好快！關羽反應算是超快，立即舉手去格。張飛只好退而求其次，手向後一拉刺向關羽手肘曲池穴一篤！中！"},{"pid":"a12123549cb3fcfee6f3d61ce7e29394126dea65","tid":1115025,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-19T01:09:03.000Z","msg":"P.60<br />\n<br />\n        嘩！好快！好快呀！亞洲第一快手出手之快，相信世上沒有人可以比他更快，好痛呀！就連冷靜的關羽，也痛得哇一聲大叫！張飛又再撲上，他實在太可怕，關羽痛得胡亂用手批踭。向他眼角一批，剛巧批中張飛眼角，爆開大量血花，灑得滿地红滿面血，好不燦爛！這一批踭比關羽之前中那記批踭傷得多，最重要是這記Lucky Punch足以改變戰局。<br />\n<br />\n        其實張飛童年時向很多中國功夫師傅拜門，中國功夫傳說有三種必殺技，分別是鐵沙掌、點穴和鷹爪。後來新中國成立後，政府認為這三套功夫殺傷力太大，禁止流傅。所以令後來中國功夫一度衰落，只留下一些師傅自我吹嘘，但真正要上擂臺比武，又諸多藉口。什麼對手未夠班，練武只是強身健體，不是爭強好勝等來掩飾自己的膽怯，算是當時功夫的低潮期。直至詠春葉問和徒弟李小龍出現後才改寫，今日之後又多兩位年輕人加入，成為一代宗師之列！<br />\n<br />\n        張飛自小愛看武俠片，小時候也天真得以為點穴可以制止人不動，所以自小產生興趣。於是勤練指力，提升手指肌肉和硬度，像練拳一樣向沙包用手指出力篤，有時會用手指去推開商場的玻璃門，單手指上壓等。後來拜得螳螂拳和段家一陽指的師傅，學會了人體要穴。只要向穴道一督，對方就像被打中一鎗，整個位置就廢掉。雖然不能制止人不動，但殺傷力極大。他用上螳螂拳去結合，成為螳螂點穴這秘密武器，從未有對手夠資格要他使出。現在的張飛己能夠用四隻手指做倒立，如果剛才打中關羽太陽穴，肯定可以取下關羽！<br />\n<br />\n        現在張飛眼角血液像泉水般流去，鮮血很影響視線，在當時第一屆的UFC規限不多，栽判沒有去終止比賽。但就是幸好沒有，如果有，也只會判張飛傷勢不適合作賽，退出便當輸掉。但目前關羽痛得眉頭緊鎖，左手已完全不屬於自己，應該己被廢掉，往後會對關羽必敗無異！<br />\n<br />\n        眼前張飛這個敵人，實在太厲害，太可怕！他不是人！簡直就是一頭怪物！冷靜！一定要冷靜。現在手臂動不了，他必然會向我左路進攻，搏拳已經不可能。關羽把畢生功力全數提上，成敗全賭在這一招之上！施以致命一擊，不成功便成仁！<br />\n<br />\n        張飛看著現時的關羽，以為穩操勝券。但見關羽慢慢右手一動，像耍太極，手掌似在畫圓，動作流暢，姿勢漂亮，功架十足，運氣吐納，勁聚丹田，一出必殺！對！他又要使用鐵砂掌！必殺技的起手式，一個連天不怕地不怕的張飛，也首次感覺到畏懼，被他打過一次，威力實在太恐怖！慢慢一步一步地進迫，更難捉摸他的進攻方式，中國武聖的霸氣形成可怕的氣場，他每進一步，死亡氣息都以倍數計！張飛緊張起來不敢妄動，關羽以鐵砂掌作最後一擊肯定可以分出勝負，這一掌，無論打中與否也會決定，南北拳王誰個是天下無敵！<br />\n<br />\n        那麼你張飛不動就我來動，關羽慢步向前，有如死神逐步逐步來索命。張飛感覺到前所未有的壓力，透不過氣，真的想跑掉算了。但要跑也不能，因為這裏是一個鐵籠，困獸鬥，不是你死就是我亡！<br />\n<br />\n        不！我簡直不知所謂，明明勝券在握，怎麼可能怕了他。只要他今次打失，就可以擊倒這最後一個障礙，我就真的是天下無敵！對！我不可以這樣，我的格言是，［遇強即縮，這輩子也注定是個小人物！］我是戰神！戰無不勝！要我敗，倒不如選擇戰死擂台！來吧！幹掉我吧！<br />\n<br />\n        媽的！這時侯眼角的血和汗，不斷流下，大汗成為張飛致命的弱點，他肯定在等我這千金一刻的眨眼機會，不理會它又流落眼睛看不見東西。的確關羽就是等張飛眨眼，抹眼這絕世機會。只要用手輕輕去抹眼這個小動作，他已經有足夠時間，迅雷不及掩耳向我致命一擊。我們本身就不相伯仲，高手過招，高低難分，要打的只是看誰首先犯錯。但血和汗真不爭氣繼續流，罷了！他做了一個驚人舉動！反正眼睛已被血醃得快睜不開，索性閉起雙眼，天呀！生死關頭看不到東西怎麼辦，想自殺嗎？<br />\n<br />\n        有三個原因，一，他的確對鐵砂掌有所畏懼，就索性合上眼那就不用怕。<br />\n<br />\n        二，根據古法泰拳有這樣的訓練方法，用布掩蓋眼睛。地上佈滿紙碎，練的是要以耳代目的聽聲法，要從細微聲響測出敵人所在。<br />\n<br />\n        三，張飛在打心理戰，他隨時跑過來出擊，我就要他估我唔到。<br />\n<br />\n        但這種心理戰，關羽那會不曉，你要聽嗎？我就索性畀你聽見。關羽忽然大喝一聲，要拚命了！關羽用左腳蹬腿撑前。張飛右腳向後一退，避過了，是虛招。關羽左步踏前成一弓步，左手癱瘓，完全是不設防。張飛見機不可失，用盡十成功力向關羽頭部作泰式掃腿，打中必定歸西！關羽不退後，弓步一踏反向前衝！用已經廢掉的左臂去硬捱張飛的雷霆掃腿。他打算犧牲左手來換取一個鐵沙掌絕殺的機會，為了國家榮耀自己一條手臂算什麼？幸運地左膊頭前傾剛好碰到張飛的右膝蓋。由於桿杆原理下，最大力的位置是腳背與腳脛之間。因此己減去七成力量。但也聽到裂骨聲，他不惜犧牲一臂，為的就是要等這千金一刻！<br />\n<br />\n        關羽弓步一挺，右手向後一拉，用盡洪荒之力！不作保留！驚天泣地神魔嚎叫！一記無堅不摧的鐵沙掌向張飛頸項直劈下去！"},{"pid":"4541608594c3fe9f24aeeb9c4238201455a99382","tid":1115025,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-19T01:09:37.000Z","msg":"P.61<br />\n<br />\n        這力量足以打死一頭牛，打中他就不止勝出比賽，而是即場把他了結！<br />\n<br />\n        關羽突然心裏一陣猶豫，我們不是分出勝負就可以嗎？體育不應該涉及人命傷亡，就輕微改變方向，向其鎖骨劈去。眼看比賽就可以完結，這未免太小看張飛了，張飛根本就不打算去檔這鐵沙掌，爛仔個性就是要跟對手拼個同歸於盡！他原來一直聚力在左手掌刀，後發先至向關羽右肩掹力一插！好快！盲俠聽聲刀！好！<br />\n<br />\n        嘞！兩把凊脆骨裂聲！兩人倒地！<br />\n<br />\n        一跌下！這場比賽彼此已用盡吃奶之力，氣力耗盡。兩人沒有反應，全埸雅雀無聲，起碼有一分鐘。張飛先打開眼睛，迫自己站起來，只要能站起來，我就可以勝出這場比賽。起來呀！爭氣！我一生從未輸過，我才是真正的東方不敗。呀......！好痛呀！他不理裂開的鎖骨有多痛，堅強地站起來，抹去額角的血和汗。看真點，他傷勢應比我重，居然比我還快一點站起來！關羽你好嘢！<br />\n<br />\n        兩個人也沒有進攻的意向，是對方不能嗎？還是儲餘下的能量作最後一擊？大家也在估計？總结一下，兩人比較起來絕對有如孖生兄弟一樣，你咁高，我咁大。力量、意志和天份叮噹馬頭。若論出手速度和捱打能力，就張飛稍勝，嚴格的古法泰拳訓練，能抗打是常識吧！加上他的出手之快，天下第一。<br />\n<br />\n        但論體能與武學智慧，就關羽佔優。運動員出生的他有著超乎常人的體能，怪不得剛才站起來時也比張飛快。而且稍有少少思考空間，在最後一招對決時，他左腳直撑，估計張飛會右腳輕微收起，再順勢掃腿。蹬腿一早預計踢不中他，所以就成了一個弓步讓我發力，力從地起施以鐵沙掌。但這機會要用廢掉左手去換上，為了國家是可以的，一切盡在他掌握之中。但應該何時出手呢？張飛也明白多危險也不敢抹眼。高手過招，除了等對方犯錯外就要看運氣了。今天關羽運氣明顯高一點。<br />\n<br />\n        鐵沙掌改變方向還有七成力量，但張飛的能力永遠估計不到，右腳掃腿後稍失平衡，仍有本事左掌刀後發先至。兩人同時打中對方，他打中自己的肩膊位，掌的出擊力又少了五成，餘下的兩成力量也足以打裂他鎖骨。無論武術或任何事情關羽也比人看前幾步，比張飛習慣靠本能反應行事，這方面就高下立見！<br />\n<br />\n        兩位鐵一般的硬漢，出盡渾身解數，出於對手的尊重，對勝利的渴求，對武術的執著，燃起旁觀者人生的熾熱。他們的大無畏精神，意態流轉融匯天地，扣人心弦，熱血沸騰，震懾人心！每個人也有自己心目中的擂台，找對的話只要盡全力應戰，那怕輸了！也無愧於心，今生無悔！<br />\n<br />\n         時間一秒一秒過去，由倒下至起立，也差不多兩分鐘。大家按兵不動，應該說己沒有能力，誰是勝利者？但一下鐘聲劃破全場。噹！噹！比賽時間正式完結。現場觀眾也為雙方精彩表現喝彩，中國功夫真叫一眾老外大開眼界，嘆為觀止！<br />\n<br />\n        原本第一屆比賽大會是不設點數，因雙方已失去活動能力，情況特殊所以決定改例。評判在台下商議一論以點數分出勝負，雙方能力實在太高強又太接近，難分高下，對落敗一方相當殘忍。<br />\n<br />\n        他今天運氣的確好了一點，一分之差勝出了這場全球首次的綜合格鬥。他又一個天下第一，關羽！"}]}