{"tid":111755,"cid":18,"subCid":0,"title":"台灣的歷史就是一部外來統治者的征服史","createTime":"2017-02-07T15:22:55.000Z","updateTime":"2017-02-07T16:50:24.000Z","uid":22675,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"f815cee5f447dea80fd0286c6d32f0be8435e451","tid":111755,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-07T15:22:55.000Z","msg":"台灣的歷史就是一部外來統治者的征服史，也同時是漢族、平埔仔、高砂族的反抗與受難的歷史。一次又一次的失敗反抗，只帶來更多的災難與屈辱。台灣的天空總是籠罩著淡淡的哀愁，被侮辱與被損害的台灣人只會妄動與抗議，默默承受歷史的錯誤與不幸。歷史的教訓使台灣人愈來愈自私、愈來愈畏縮，總是怨人「行」（賢）而笑人不如己，期待別人打天下，而自己躲在陰暗的角落等待歷史的轉變。台灣人沒耐性，一時的失敗就悲觀、墮落，在每次的社會動亂中都徘徊於自求解放與當外來統治者的馴羊、順民的十字路頭。台灣歷史的血腥教訓就是狗咬狗、台灣人殺台灣人：閩、粵拚，漳、泉拚，漢、番拚，內鬥耗盡台灣人反抗外來統治者的精力。台灣人一再沉淪，把自卑發洩到欺凌比自己更弱的弱者，台灣人只會壓迫自己人。[2]<br />\n<br />\n過去的種種錯誤，並不意味著現在的福佬、客人（客家人）對原住民有原罪、必須贖罪。歷史的錯誤是過去的事實，一小撮人的功過不必由後代的子子孫孫去永遠承擔。台灣人必須意識到：接受歷史的教訓，打開心中的結，手牽著手，共同勇敢地為子孫萬代締造光輝與驕傲的未來。[2]<br />\n<br />\n每個人的所作所為，要向歷史負責。台灣人缺乏這樣的擔當。[3]<br />\n已逝的人不會講話，活著的人就要有勇氣講真話。歷史的真相就像太陽，終會衝破欺瞞、扭曲的暴風雨。[4]<br />\n<br />\n東歐、中國、蘇聯社會主義實驗的失敗，不是敗在社會主義，而是敗在祕密警察、勞改營、官僚特權的手上。[5]<br />\n<br />\n20世紀再也沒有比列寧更狂熱的革命者，再也沒有比他更厲害的陰謀家了。列寧一輩子執著於革命大業；吃飯時也想革命，走路時也想革命，睡覺時也夢著革命；推翻封建體制，建立無產階級專政，是他一生奉行不渝的準則，也是他生命發揮的終點。[6]<br />\n<br />\n在台灣，有一群幻想同列寧一樣搞革命，但只學到他搞陰謀的一面，卻學不到列寧為革命付出半生的苦難歲月、在流亡中不忘研究學問的另一面。列寧主義在台灣一些反體制運動者身上看到的祇是陰狠、冷冰冰的面相，卻找不到一絲革命的熱情。台灣的反體制運動不是只靠抱著幾本馬克思、列寧、史大林、毛澤東的「秘笈」就可以完成革命大業的，革命者的人格及運動的精神才是值得我們去深思及學習的。[7]<br />\n<br />\n把「二‧二八」一味推諉給中國國民黨、陳儀及蔣介石，但不去追究原因，一句「野蠻人vs文明人」就了事，台灣人也未免頭腦太精明了。歷史豈是一兩個人的一兩句話就可以草草了結？[8]<br />\n<br />\n台灣人往往在緊要關頭放棄以往口口聲聲的「理念」，甚至自圓其說地以逃避現實來掩飾一己的怯懦。台灣人十分犬儒、鄉愿，動不動就懷疑別人的動機，從不諒解、也從不站在別人的角度看事情，什麼都是「我怎樣」、「我怎樣」&hellip;&hellip;。與其說這是一種「唯我完美」的生活智慧，毋寧說是徹底的「井底之蛙」膚淺管見。一個不尊重別人、只要求別人尊重自己的人，開車子橫衝直撞、垃圾亂倒、大聲喧嘩、隨地吐痰、只知有己不知有人的社會，即使經濟再富裕、學歷再高，也是「野蠻與愚昧」的「原始叢林」。[9]<br />\n<br />\n許多台灣人在痛咒國民黨之餘，不忘緬懷日本人如何，卻不知道溯本究源。後藤（新平）使台灣人現代化，但沒讓台灣人的心智及視野現代化。台灣人的眼界只限於日本及中國，對世界幾乎一無所知；當20世紀起全體第三世界被殖民地民族開始爭取民族解放鬥爭之際，台灣人仍侷限於生活的改善，而沾沾自喜，甚至最後反過來因為不滿國民黨政府的惡政而歌頌日本的善政；就這一點，我們實有研究後藤新平的迫切需要。[10]<br />\n<br />\n中國歷史是亂多於治，分裂多於統一的悲情。中國人渴望和平，但和平的代價是千萬人的犧牲、流血，然後出現一個獨裁者建立強而有力的政權。不論獨裁者如何，終究需要一套儒家的倫理與法家的嚴刑峻法，依賴老二主義者──宰相、百官及特務──統治千百萬黔首。[11]<br />\n<br />\n台灣人要悲嘆、要反省、要反抗、要自甘墮落與否，都得了解歷史發展的過程。可嘆的是，台灣人從沒有「歷史感」，過去的歷史一再成為沉重的歷史包袱與恐怖的夢魘；所有台灣人幾乎都在逃避歷史，追求一個未知且茫然的未來。更可笑的是，台灣人從不比較與我們同一時代的其他民族，尤其同樣被殖民、被奴役國家人民的掙脫外來統治的血淚奮鬥歷史。台灣人不是自怨自艾、自認為「天下唯有我最受苦受難」，否則就自我膨脹為「天下唯有我在反抗」。[12]<br />\n<br />\n歷史告誡的是過去，創造歷史是未來的志業。[13]<br />\n把歷史的真相還給歷史，讓為這塊苦難土地付出血淚的得到應有的尊敬與光榮，讓踐踏這塊土地的接受歷史的審判。[14]<br />\n<br />\n這二十年來，我看透了人間的世態炎涼。以往尊敬的朋友們，幾乎一個個成了半調子的史大林；因為他們缺乏史大林在革命時期的犧牲與奮鬥，也就缺乏掌權後的史大林的霸氣；但是卻在革命尚未成功，就迫不急待地篡奪台灣人民幾十年來爭取民主、獨立的那一點點的成果。我也看到年輕的一代，在享受台灣人民的血汗代價之上，個個成為小官僚、小政客的醜陋一面。台灣歷史的發展並未被這批小官僚、小政客們的阻止而停止前進，台灣歷史將會看到「不斷革命」的進行。[15]"},{"pid":"e661d7134aba087fa989691eaf2039beb951f9cb","tid":111755,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-07T15:23:53.000Z","msg":"民族獨立運動不必有什麼高深的理論，即使馬克思也無法抗逆；在台灣，以中產階級知識分子為主導的台灣獨立運動，卻面對21世紀這股大潮流，退陣、抗拒、淪為變質。民族國家的形成，在歐洲及第三世界有完全不同的發展；台灣的中產階級錯把台灣比為歐美、日本，忘記自己的處境和第三世界一樣、甚至比第三世界還落伍的思想，遑論能夠擔負起主導台灣獨立運動的大責重任。[16]<br />\n<br />\n一小撮政治犯、一小撮民主人士，匆匆接收台灣人民百年來爭取民主與民族獨立的血汗果實，無恥地宣告「台灣已經獨立」，作為自己賣身投靠外來政權的藉口。[17]<br />\n<br />\n民進黨反映台灣中產階級的卑劣心態：反正已經在外來政權壓制下，比無產階級獲得更多的利益，有錢有地位，甚至有閒情逸志，何必破壞、何必革命？台灣中產階級必須寄生在這個外來體制下才有榮華富貴，否則一切必須重來。民進黨必須寄生在國民黨身上，這隻蝨子愈來愈失去大眾的支持；所以把「台灣獨立」這張績優股存而不用，反過來亂扣台獨運動者大帽子：祇有他們才能擁有「台獨股票」，其他則是「民族罪人」。分不到一點利頭的所謂「建國黨」蛋頭們，短暫地吸引一些不滿民進黨的台灣人，卻很快漏風；因為他們也不過是空頭宣傳家，平常連時間、金錢都捨不得，又那能付出生命？如果建立台灣國不是推翻中華民國，那麼全世界的民族獨立運動是什麼？這是目前台獨運動的亂象，也充分反映台灣知識分子的缺乏世界眼光、政治上的低能以及道德上的卑劣，更遑論知識上的白痴了。[18]<br />\n<br />\n被壓迫的人，對壓迫者採取的態度，不是承受，就是反抗；為什麼台灣人可以在被外來政權壓迫下逆來順受之餘，還宣稱「我們早就是獨立的實體」？除非被壓迫者自願被壓迫，否則歷史上的反抗、叛變將成為不可能。[19]<br />\n<br />\n台灣是一個悲情的島嶼，四面環海，無處可逃；所以，從來台灣的反抗運動就是在外來統治下的無奈。這樣無恥的藉口，完全抹煞了世界上其他地域為民族獨立奮鬥者的血汗成果。堅持和外來政權勢不兩立，不論外來政權如何開放、民主、改革，終究不是「我們的政權」；這個事實，是所有民族獨立運動的基本前提；不敢或不願承認這個事實，終究是在外來政權下的買辦的，甚至是台奸、漢奸的想法。[20]<br />\n<br />\n台灣中產階級有錢有閒，因為這是寄生在外來政權下才享有的榮華富貴，也是壓榨剝削被壓迫的台灣勞苦大眾原住民的血淚；如此可恥的代表就是一個不知民主、進步為何物的「民主進步黨」！民進黨代表必須寄生在KMT（中國國民黨）這個外來政權中的臭蝨子；因此，DPP（民進黨）必須反「台獨」，反過來蔑視台灣被壓迫者的意願，宣稱：他們才是「務實」的台獨，其他都是「民族罪人」；「台獨」是績優股，祇有他們才能自由進出。[21]<br />\n<br />\n共產主義運動是世界的潮流，120多年來在地球的各個角落掀起驚天動地的大地震，使得反動統治階級心驚膽顫，解放了千百年來的奴隸與殖民地勞苦大眾，唯有台灣人愚昧地不知道這些事情。更可恥的是台灣高級知識份子，充分享受了歷代外來政權及反體制的血淚成果，作為一己賣身投靠、充當外來政權的爪牙，騎在台灣人民的頭上而洋洋得意。[22]<br />\n<br />\n台灣人以為，用錢打通關節就可以和中共打交道；除了白痴之外，全世界都在坐視台灣人如何被中國人愚弄。台灣的反共教育十分成功，才有今天的不幸與將來的悲劇。[23]<br />\n<br />\n搞「台獨」的諸公，也除了一再強調台灣民族如何如何之外，更沒把眼光放大到世界其他同樣被壓迫民族的爭取獨立歷史發展上，好像全世界祇有台灣人在爭取獨立運動似的。碰到大中國沙文主義的強壓，幾乎招架不住，只會抬出國際上的民族自決原則來應付。強國哪管什麼弱小民族的民族自決？弱小民族唯有靠自己拚命，幾代的犧牲，才能爭取自由與獨立，迫使強國承認其主權獨立。這是歷史大潮流。台灣人卻還在看美國人如何反應、世界各國看法如何，而決定要不要「投資」台獨運動；大開歷史倒車，更加證明了台灣人的投機與無知。[24]<br />\n像是那些解嚴之後突然冒出來的先知導師、或是媒體塑造出來的英雄，他們很快就會被歷史遺忘、甚至被當成笑話來看。[25]<br />\n唯有以被壓迫的工人、農民、小市民、少數民族為主體，在革命政黨領導下，推翻外來帝國主義者的殖民統治，才有真正的民主法治與民族獨立可言。被大清、日本、國民黨及美國奶水養大的台灣知識分子，似乎也明白這一點；但是基於階級利益，他們寧可犧牲民族尊嚴，尤其不甘願被「不識字兼沒衛生」的無產階級所領導，寧可躲在外來政權的陰影下沾沾自喜。因此，目前台灣祇有反抗者、反對黨（相對於外來的國民黨而言），而沒有反抗運動；搞了幾十年的海外台獨分子，也在解嚴的10年之間，紛紛投入國民黨選舉懷抱；不論他們如何為自己辯解，這終究是為國民黨背書的行為。[26]<br />\n胡志明主席是亞洲第一個擊退帝國主義的民族解放運動者，毛澤東只不過在「國共內戰」中打敗蔣介石而已。[27]"},{"pid":"6a5357ae11f98c456e819b5dbbb99f39cfcf9b3f","tid":111755,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-07T15:24:41.000Z","msg":"毛澤東不像歷代中國知識份子口口聲聲為天下先，卻只躲在暴力集團的陰影下，他就是權力；周恩來祇能為暴力服務，不能創造暴力統治，而全靠暴力維持權力。毛澤東終究還是中國的皇帝，周恩來畢竟祇是中國的宰相。[28]<br />\n<br />\n統一戰線是以人民大眾為基礎，主動地統戰對方，而不是被對方「溶掉」。鬥爭是靠實力，統戰不是去和垂死的國民黨分贓！賣身投靠外來政權的人固然可恥，不懂統戰而沾沾自喜的人則是可悲也！[29]<br />\n<br />\n戰爭就是集中一切力量來徹底摧毀敵人的物質及精神的武裝。[30]<br />\n<br />\n國民黨的失敗，對台灣人而言是一個歷史的借鏡。台灣人在這方面非但無知，簡直是白痴；除了反共，就是恐共，不知道什麼叫做「地下諜報戰」，錯把《007》式的電影當作間諜戰，還沉醉在「七月半鴨子不知死」的迷夢中。[31]<br />\n<br />\n革命是從思想開始。革命者拿自己生命為賭注，發動群眾，由下而上的推翻體制。改革是一群自命為社會菁英者，從上而下地與現體制妥協，終究是維護他們在現體制下的既得利益為目的。當先烈犧牲所換來的一點進步，很快被躲在旁邊的禿鷹所瓜分。「死，死道友，不要死貧道」成為台灣聰明人的名言。這群禿鷹在飽食之餘，再回過頭來嘲笑陣亡的烈士。台灣人以這種卑劣的手段所獲取的代價，種下一再沉淪的悲情。「勇敢的台灣人」竟然是不知世界革命的井底之蛙。[32]<br />\n<br />\n革命並非像馬克思那樣樂觀地認為是辯論的必然結果；但是投身革命的人卻比馬克思更加樂觀，充滿對未來的信心，不顧任何壓迫與挫敗，前仆後繼。台灣人老是將發生過的事情計算「成敗得失」，然後沾沾自喜地宣稱「我就知」、「好佳哉」。革命對台灣人而言，是非但不能、也不相信別人可能去搞的。[33]<br />\n<br />\n只要有壓迫，就有反抗；有反抗，就會累積革命的能量。美國人害怕革命，忘記他們的祖先是靠革命起家。台灣人也仿效美國人，莫名其妙地恐懼革命，忘記了自己的祖先就是背叛舊中國、背祖棄宗地來到台灣拓墾的革命者。[34]<br />\n<br />\n對被壓迫大眾的關懷，在台灣人的醫生是一種驕傲的施捨；為被壓迫者去搞革命，在台灣人的心目中是瘋子。並非台灣知識分子沒有過浪漫的情懷，祇是現實告訴他──這等傻事讓那些沒讀書的人去幹，等到他們快要成功的時候再臨門一腳，奪取他們的革命成果，篡改歷史就夠了。這是幾十年來台灣知識分子的卑劣，誰都可以拿「二二八」當藉口，誰都可以說國民黨太可怕了，誰都可以說不要激怒中共。[35]<br />\n<br />\n革命永遠無法停止，革命者祇能在一個時空內扮演他的角色；老是考量什麼時候會成功，連個起碼的賭徒都不如。革命是先革自己的命，再賭自己的命；與其說他們太不切實際，不如說他們的賭性堅強，賠上一條命又算什麼？[36]<br />\n<br />\n少數民族祇有靠自己、由革命的民族政黨領導，通過武裝鬥爭才能建立自己的國家，而不是幻想聯合國的仲裁或大國的支持。[37]<br />\n<br />\n我們台灣人最無知的是，明明對某些用詞的定義搞不清楚，卻自以為是地振振有詞，以自己的偏見代替普遍的定義，認為別人的想法、立場和自己一樣，造成似是而非、混淆不清的爭執。台灣人最喜歡就一個詞的定義吵得面紅耳赤，根本不去追究真正的定義；制式教育更灌輸我們一套顛倒是非、斷章取義的片斷知訊──而非知說──使台灣人從小養成沒有獨立思考的能力。[38]<br />\n<br />\n在中華民國政權一再重申「台灣是中國的一部分」的情形下，如果藉由台灣人民直選中華民國總統的事實可以代表台灣人民主權的行使的話，那麼中華民國在台灣也將可循「香港模式」回歸中國。承認中華民國對台灣的統治，危機就在這裡。唯有消滅中華民國這個外來政權，建立獨立的台灣國，才是真正的主權獨立的事實，也才是台灣唯一的活路。[39]<br />\n<br />\n革命黨要黨員提著人頭入黨，隨時為黨而拋頭顱、灑熱血；選舉黨要黨員充作人頭，給黨代表變成國會議員、縣市長、甚至總統。[40]<br />\n<br />\n反對現存體制，要求改革，不論是出於個人私慾或者不忍看人民受壓迫，不論以各種反對運動形式出現，最後終究是反對的標的已經改善，再也沒有理由反對了，否則其他人會說你祇是為反對而反對。反抗體制，否定它的合法性與正當性，不論這個體制再好，也因為它是壓迫集團，或者是帝國主義的買辦集團，或是赤裸裸的外來殖民政權，或者是殖民政權的代理集團，都必須反抗到底，推翻到底，直到建立真正屬於被壓迫大眾的本土政權為止。[41]<br />\n<br />\n美國把台灣納入冷戰體制，支持蔣介石的特務恐怖及軍事獨裁；就像它一貫地支持其他亞太地區的菲律賓、南韓、印尼、南越、伊朗一樣，從不考慮這些國家的人民反應如何。人權對美國而言，畢竟比不過戰略價值重要。[42]<br />\n<br />\n美國不會出賣台灣，但不必然不會出賣台灣人民。[43]<br />\n<br />\n擺脫選舉執政的謊言與夢想，台灣人才邁向台灣獨立的第一步。[44]"},{"pid":"25b03523b786b70ab3316a9f908ab05ea5c47b2c","tid":111755,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-07T15:25:24.000Z","msg":"人民若無力制衡自己所選出的公職時，根本不是「民主政治」。但在台灣，卻是政黨控制了民意；民進黨出賣台灣人民，唾棄民進黨的人竟反被指為「歷史罪人」！[45]<br />\n<br />\n台灣尚未獨立建國，台灣人尚未制訂一部台灣人的憲法，主權那有獨立？「民主政治」的前提是主權來自人民，也就是「主權獨立」，否則選舉都祇是被殖民下的自治狀態而已。[46]<br />\n<br />\n民進黨承接了台灣人百年來的反抗能量，這是台灣人對體制不滿，起身不斷反抗所累積出來的成果。但民進黨人一直認為，台灣的「民主化」是民進黨領導的結果；他們忘了，衝破國民黨戒嚴體制的，是人民的自主反抗力量。民進黨不但沒有強化人民的反抗意識，反而還附和國民黨的「選舉騙局」，強調必須讓他們當選過半數才能解決台灣的問題。但民進黨還未過半數就公然腐化，黨內惡質鬥爭，這樣就算過半數又能做什麼？過半數是要「改變現狀」嗎？不是！他們即使過半數，也將繼續維持中華民國體制。這是他們公開說的。民進黨祇是用「族群動員」在欺騙選票。[47]<br />\n<br />\n面對外來政權，要向人民呼召的絕不是「執政」，而是「要將外來政權趕走」。人民支持民進黨的希望是什麼？難道不是要「改變現狀」嗎？在外來政權下談民主政治，從頭到尾就是個騙局！反抗者本身體質沒有提昇，如何產生變革？台灣人卻又將希望全放在反對黨身上，把自己該有的責任與反省都丟在一邊，任由反對黨亂搞，當然離「改變現狀」愈來愈遠。[48]<br />\n<br />\n如果民進黨不承認中華民國及那部偽憲法，那麼一切參選、修憲都將成為不攻自破的謊言。這一戰略上的大轉換，當然會贏得台灣冷血、自私的「中間選民」的暫時支持。民進黨表面上代表台灣人的多數，承認台灣被外來政權佔領的合法化，並把外來政權視為「本土政權」；這麼一來，台獨基本教義派被民進黨的選舉戰車綁在車頭，掛他們的頭，向死忠台灣人騙選票，同時再嚴重警告：如果不支持民進黨，就是不愛台灣；不論「本黨」再爛，人民祇有二選一。至此，所謂「國民黨加民進黨」的「國民兩黨」，即新型「台灣本土國民黨」，已經由偷情到公開同居了。[49]<br />\n<br />\n民進黨不但沒有去鬆動教育和媒體體系，以切斷國民黨愚化、奴化台灣人最有利的工具；民進黨甚至去附和、屈服，向國民黨輸誠，以鞏固它在體制內的利益和地位。所以民進黨會自失立場，強調「台灣（中華民國）是一個主權獨立的國家」。也就是說，民進黨和國民黨結合，聯合壓迫大多數被統治的台灣人民，而主導者是國民黨，國民黨代表的是在台灣的少數中國人；財團、買辦是寄生在這個體制中，並不是決定的力量。民進黨已沒有立場代表台灣人，也沒有資格代表台灣的勞動大眾了；我們不應對民進黨再有任何期待。對台灣勞動大眾來講，這種統治結構若不變，參與這個體制的選舉有什麼意義？投票給民進黨又有什麼意義？[50]<br />\n<br />\n有的人雖然考試得第一、或者拿到博士學位，但不表示他真的把知識、學問讀進腦子去。[51]<br />\n<br />\n如果過去我們用血肉之軀對抗外來政權的暴行，為何不能用道德力量批評貪汙政權？[52]<br />\n<br />\n不能用「愛本土」為藉口，做得比國民黨更爛！[53]<br />\n<br />\n蔣經國死前解除戒嚴（1987.7.15），卻同時立刻祭出「四個不」：他恩准台灣中產階級成立「反對黨」，但必須是反共的、不得破壞中華民國憲法、不得倡導共產主義或分裂國土的（台獨的）。這才有中華民國大律師（他媽的美麗島受難者的辯護律師）主導的、迎合假台獨詐騙集團政客、學者、「流亡人士」、中產階級代表的承認外來政權合法化、大搞兩黨「輪流執政」、不准台灣被壓迫階級獨立自主的醜陋大戲。[54]<br />\n<br />\n台灣獨立建國是台灣人的歷史任務，是義務而不是權利；沒有這個決心，就是靜待被併吞。什麼「維持現狀」，就是「不統不獨」，天下哪有那麼便宜的選擇？如何推動台灣獨立運動是另外一回事，總不至於搞到現在還在承認外來政權、搞什麼政黨輪替的騙局吧？半個世紀的「台獨運動」幾近無恥地以承認台奸及外來政權就地合法化，流亡人士、學者、運動者、商人、中產階級大聯合，擁立「民進黨」這個貪污、無能卻詐騙有術的集團；舊台獨已被歷史唾棄，宣告破產了！[55]<br />\n<br />\n如果台灣獨立就是一場革命，那麼面對外來政權（民進黨到現在才「頓悟」那是個「流亡政權」）及反動的台灣買辦階級，革命黨的組織和發展會如何？<br />\n答案很清楚。台灣人太聰明了，拿革命後中國、蘇聯、古巴&hellip;&hellip;等的結果來否定革命，怯懦地寧可繼續被國民黨（其中一半以上是台奸）及反動買辦勢力共治與壓迫，寧可與魔鬼輪流執政也不願擔負建國的歷史大任。一小撮政客的「民國維新」，公然反革命，比法西斯更加囂張地捍衛腐敗無能、視人民為「十八歲以下」愚民的「綠色獨裁」。[56]"},{"pid":"633a498b54014cbd134e949fce8c5feee59f7f2f","tid":111755,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-07T15:25:45.000Z","msg":"20世紀大騙局的「本土化」，祇有李登輝、吳伯雄、連戰之流才夠稱得上是「人上人」、「人中龍鳳」的台籍菁英；他們為外來主子有效地代理統治台灣人，並鞏固了外省權貴子弟如今仍繼續騎在台灣人頭上耀武揚威的優勢。台灣人也曾經八年風光執政，卻是拚命捍衛「中華民國」這個早在1949年10月1日就已被毛澤東消滅的偽政權；如果這麼輕鬆就「獨立」，那麼20世紀「亞（洲）、非（洲）、拉（丁美洲）」三大洲各國獨立歷史就成為天大笑話。[57]"},{"pid":"4b35e485fd8697a4a7dc356cf11efd0d5f521e32","tid":111755,"uid":42767,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-07T16:50:24.000Z","msg":"楊碧川<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}