{"tid":1118249,"cid":33,"subCid":0,"title":"他們全在影射","createTime":"2019-04-21T09:28:47.000Z","updateTime":"2019-04-21T09:29:10.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"206a68cb7d1643b85ea3c9436424c43a01805d76","tid":1118249,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-21T09:28:47.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/梁文道/daily/article/20190421/20660512\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E6%A2%81%E6%96%87%E9%81%93%2Fdaily%2Farticle%2F20190421%2F20660512&d=CcUT5H46krin9iWjsTG5REHQxt1T4ELL4DwIHxiqIsg%3D&h=71818007\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E6%A2%81%E6%96%87%E9%81%93%2Fdaily%2Farticle%2F20190421%2F20660512&h=262cbe63\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/梁文道/daily/article/20190421/20660512</a><br />\n<br />\n他們全在影射 - 梁文道<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20190421/large/e8906a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20190421%2Flarge%2Fe8906a.jpg&h=1a8fee63&s={SIZE}\" /><br />\n互聯網(互聯網)<br />\n<br />\n <br />\n<br />\n禁書總是叫人好奇。有些時候，一本書或者一位作者，就是因為封禁，才忽然在另外一些渠道走紅。例如這本《西漢竹書﹝老子﹞注釋評介今譯──老子向君上的建言》，據說因為「存在嚴重政治問題」，所以胎死腹中，印好了都不讓出。一部研究竹書老子的著作，居然也能夠有嚴重政治問題，這能不叫人好奇嗎？承蒙師友傳贈，我立刻丟下手邊原有的讀物，捧讀貴州黨校教授尹振環先生的另一部著作《帛書老子與老子術》。老實說，單憑他這本十多年前的老書來論，在多如銀河沙數的《老子》研究者當中，尹先生恐怕算不上拔尖。不過看完之後，我就立刻明白為什麼他們會說他有問題了。原來尹先生真把《老子》解讀為一套對為政者的建言，建議他們可千萬不要以為自己永遠正確，也永遠別輕易接受各種巧言令色的吹捧，既不能貪慕政治權力，也不可包藏私心；而且還要注意，對着全天下宣稱自己是個大公無私的聖人，如此「強稱賢良不會有好結果」。今天在大陸一個稍微有點政治敏感度的人，看了這樣的文字，可能都會立刻產生聯想：「你這是說誰呀？」所以不管你研究的是老子還是孫子，相關部門先禁再說，以免多事。<br />\n<br />\n政治影射這種事情最有趣的就是它的灰度，理論上可以大到兩邊都能利用的程度。存心要借古諷今，指桑罵槐的，可以說我明明講的是老子對政治人物的看法，而且那些看法放諸四海而皆準，難道你以為今上是老子所批評的那種人嗎？過度敏感，又或者存心挑刺的人，則能在一段無辜單純的文字當中讀出最辛辣惡毒的譏諷。在一個言論不自由的國度當中，這兩端的遊戲來回進退，是玩不完的。而在一個言論格外不自由的空前緊張環境底下，這種灰度則會被不斷壓縮。例如幾年前先是盛極一時的「民國熱」被煞停，因為他們擔心這是一種否定當代的懷舊。然後有些討論蘇聯和前東歐的文章被刪，因為當局認為論者是存心借着那些垮臺了的共產黨政權說事。再來則輪到一批講述納粹時期德國歷史和政治的書籍被禁，主要原因是許多不能直接說話的讀者透過書評和討論，把歷史演繹出了現實意義，當局一緊張，乾脆把「納粹」和「法西斯」當成關鍵詞似的。終於到了今天，就連先秦思想也都成了雷區。"},{"pid":"4f148ba92a07599fd5f2c2aba5aca7e8f9b7d9b1","tid":1118249,"uid":25558,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-04-21T09:29:10.000Z","msg":"影射是種你看到了什麼，它就是什麼的格式塔遊戲。面對人家的質疑，你很難辯駁自己的真實用心，因為他就是要把你看成老嫗，你再怎麼說自己其實是個少女都沒用。從前大家都會覺得，那種存心要在一切最不可疑的地方看出問題的人，若不是受到政治壓力，深恐受到連累，害怕職位不保的官僚，就是單純的壞人。而現在中國比較有趣的一點，是竟有一批人專門受訓受薪，把這種事當成了職業，而且他們的規模已經大到成了一種維穩產業當中最有前景的一門。<br />\n<br />\n我說的當然就是今天大家非常熟悉的審查員。由於政治需要，以及環境所迫，任何涉及信息發行和流通，稍具規模的企業都不能不自聘審查人員。請注意，這些人並不是公務員，他們其實是企業員工，花在他們身上的開銷全都算在企業賬上。但這並不表示這只是一種無謂的支出，只要有本事有地位，它完全可以變成一種賺錢的行業。近日大陸一份著名的新聞刊物便曾報導：「在人民網的業務構成中，審核是極為核心的板塊，人民網公告顯示，其第三方內容審核業務收入2018年同比增長達166%，成為公司所有增長單元中，增長幅度最高的業務板塊」。這麼重要的盈利板塊，人民網現在把它放到了山東省會濟南。原因之一是因為山東的房租便宜，人工比較低，而且大學生不少；原因之二則可能是因為濟南已經在這方面形成了群聚效應，有利於人才流動。根據這篇報導，在人民網落戶之前，已經有今日頭條（含抖音等）、一點資訊、鳳凰網、最右等多家互聯網公司的審核隊伍落戶濟南，濟南地區審核編輯崗的總人數已經接近5000人。我們看到的新聞、文章、視頻、圖片、段子等內容，有很大一部分會先經過濟南，再呈現到我們面前。&hellip;&hellip;濟南某高校新聞專業的老師透露，很多新聞系畢業生可能不會把審核崗位當做首選，但是在找到更心儀的工作前，或是考研備考前去實習，還能拿到不錯的報酬，也是大家樂意的選擇。在頭條實習過的一個畢業生表示，這裏的團隊氛圍還是非常好的，年輕人的確是很受鍛煉。」<br />\n<br />\n我們不妨大膽推測，這種行業就跟任何其他行業一樣，皆有它的考核指標，達標甚至超標的，自然會受到讚賞，升級加薪在望。審核怎麼來衡量達標與否，應該不是看審漏了的東西有多少，越少越好。因為這種事情一旦出錯，或許就是大事。所以應該正面地看，是你審出的問題越多，表現越好才對。如果真是這樣，那就不止要挑出擺明車馬的批評和嘲諷，更得無疑處見有疑，讓所有躲在暗處的影射無處可藏。又由於產業需要壯大發展，我們大概可以預想將來被認為是影射的東西還會無限擴張，甚至到了每一句話聽起來都像是在給君上的諫言一樣。  <br />\n<br />\n梁文道 <br />\n電郵 :bibliophile.apple@gmail.com<br />\n<br />\n上一則<br />\n上一則<br />\n拜馬祖的特朗普 (李純恩)<br />\n<br />\n下一則<br />\n下一則<br />\n給不給力 (蔣芸)"}]}