{"tid":1119557,"cid":5,"subCid":0,"title":"海洋中華 vs 大陸中華","createTime":"2019-04-22T04:15:38.000Z","updateTime":"2019-04-22T04:15:38.000Z","uid":47714,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ccb0fe019b0b7aefe63259eab46cc62019048751","tid":1119557,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-22T04:15:38.000Z","msg":"<a href=\"http://blog.moneydj.com/joe/2011/12/23/%E6%B5%B7%E6%AC%8A%E8%88%87%E9%99%B8%E6%AC%8A/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fblog.moneydj.com%2Fjoe%2F2011%2F12%2F23%2F%25E6%25B5%25B7%25E6%25AC%258A%25E8%2588%2587%25E9%2599%25B8%25E6%25AC%258A%2F&d=1KnBewcMxCifpJVTRQbR6qNZBGycwMyv8OGD44uLuTw%3D&h=06dceb32\" target=\"_blank\">http://blog.moneydj.com/joe/2011/12/23/%E6%B5%B7%E6%AC%8A%E8%88%87%E9%99%B8%E6%AC%8A/</a><br />\n<br />\n作者：Joe<br />\n<br />\n海權和陸權，哪種發展對國家較有優勢，其實這是很難單獨從某個因素來判斷的，因為軍事、經濟、政治、地理位置和有限資源是互項綜合影響的，不要刻意單獨對某個條件做比較，重點擺在發展流程之間的因果關係<br />\n<br />\n古今中外貿易經商是國家發展重要的產業，但貿易經濟是需要拳頭武力來保護的，不然就會遭受海盜、強盜或是外敵政權的掠奪，為何台灣在面臨中國共產政權還能夠和世界各國做生意，並不是台灣政府變成鏢局拿著槍砲來充當商人的拳頭，而是美國這個世界黑道在主持正義，沒有人敢得罪美國，因為美國可以動用武力滅了你，世界上國際貿易主要用美元，各國或多或少要交給他一點保護費，雖然說美國不是在任何地方都有絕對的優勢，但至少美國在地球上比其他國家都還要強勢<br />\n<br />\n中國歷代王朝，只要有嚴重飢荒就會發生民變，甚至改朝換代，我們把中國當作一個廣大土地，所謂的中國內戰或是改朝換代，其實本質只是一個本來被統治的農業民族，征服原本的農業民族，假設土地包含農業和畜牧業，那麼跟遊牧民族的征服意義其實是相似的，生活安定久了，農民人口成長，最終還是會超越農地的負荷，多出來的人力還是得有所調度，政府就要組織武裝士兵，向農民收稅來養軍隊做管理，不受管理的就成為山賊或盜賊，基本上人類對豐食足食的需求該無分職業和生活形態，遊牧民族因為節氣凍死或是疫病的影響，導致牧畜大量死亡而必須向外侵略，而農業社會一樣會受氣候影響而產生飢荒或旱災，糧食不足的影響其實跟牧畜死亡的結果是相似的，要確保食物的足夠庫存和免於被搶奪，最終間接導致農業民族向外侵略，所以並不是歐洲就是工商貿易的社會，而是歐洲是由農業社會的基礎上，發展出了工商貿易的社會，中國其實也有一樣的過程，只是發展並不順利<br />\n<br />\n其實歐洲中古的封建時期，思想和中國的農業社會幾乎一樣，認為有土斯有財，得到更多的土地就等於得到更多的財富，把土地跟財富直接和力量做正面的聯想，並非歐洲才是海洋貿易民族，中國地區也有海洋貿易思想，明朝以後所謂的倭寇便是這種思想的實行者，倭寇演化到後期幾乎都是華人，他們代表的是跟歐洲英國、葡萄牙、西班牙、荷蘭等航海大國同樣的財富觀念，這些倭寇的後代，許多都在南洋定居和殖民，一旦上了船，在海外的殖民地，傳統力量和新生力量就對等了，只是中國的歷史是圍繞在大陸上的王朝而寫的，而將這個很早已有海外華僑所組成「海洋中國」放在歷史的背後，中國歷史教材普遍有一個特性，就是將所有無法取得權力的事件和群體，都邊緣化成「賊、寇、亂」，結果人民產生了好像除了兩個姓鄭的中國人之外，就沒有人從事航海的錯誤印象<br />\n<br />\n有政府支持就是航海家，沒政府支持就是倭寇海盜，因為政府支持太少，或者根本就不支持，結果中國就只能有海盜，為何他們不能是航海家，是他們敵視政府還是政府敵視他們，怎看都比較像是後者，中國可能曾經有機會出現過很多個哥倫布，只是他們的人生就消耗在和官府博鬥當中，一個國家要改變發展型態，政權的主導幾乎決定一切，日本明治維新將首都遷到靠海岸的江戶城，也就是現在的東京，西班牙海洋王國首都遷到馬德里(Madrid)以後開始沒落，首都在哪，就代表什麼思想和政權在發號司令，一個內陸首都證明當權者絕對是陸權派，而靠海吃飯的人即將邊緣化和失去權力，但這些海權派要怎樣向不靠海的人民解釋海權的好處<br />\n<br />\n歷史上因為高麗和日本人之間的海上互相侵略，演變成日本人同時報復兼掠奪的侵略，後來形成了倭寇，但不是日本人為主，大部份都是所謂的東南沿海華人，先天地理上，閩粵浙這些地方如果不善用海洋資源就會越來越窮，海上發展比農業發展更有效率，本來貿易通商形成海洋經濟，當時政府禁止通商才轉為盜，後來歐洲人來到了東南亞，加入海賊的行列，在東南亞例如臺灣和呂宋島，建立一些海盜基地，和歐洲人交流後的倭寇擁有大划船、甲板船，和使用火砲的能力，當時的海上道義是這樣的，遇到比自己強的，就要求做生意，遇到比自己弱的就要搶，搶貨、船、人、土地，什麼都搶<br />\n<br />\n沒人會立志要當海賊王，會有海盜通常不是興趣或者閒閒沒事做，而是海盜缺乏一些來自陸地的經濟或資源，而海上又提供了機會，才會促使海盜興起，現代的索馬利亞海盜便是這樣，當地的政府控制力弱，周圍貿易市場卻十分繁榮，結果就是產生了海盜<br />\n<br />\n整個華中地區稱為中原，真正的意義是，讓中國有充足的條件給陸上霸權取得優勢，對於明朝政權來說，他們沒有航海的誘因，當明朝遷都到北京的時候，航海沒落已是必然的事，遷都北京代表著這個政權，看著的是北方的大漠，但對於南洋華人來說，他們卻完全地有誘因地航海，但是明朝阻止了他們去做，政府不希望任何地方的經濟實力，超越中央王朝，只要是任何強勢的藩鎮、省份、將軍、船隊，都可能是動亂的根源，政府就會阻止你<br />\n<br />\n不是非要像英國或是日本那樣的島國，才能成為海權強國，西班牙曾經是海權強國，美國還是海權強國，差別是在中國，認為擁有廣大陸地的陸權派勝利，認為擁有海岸線更重要的海權派輸了，傳統的中國政權絕對有很優異的造船技術，但他們看到的世界，陸地多於海洋，他們很難理解和明白，甚至不會認同，不是有土斯有財，而是有海斯有財，在他們眼中，海不是「道路」，海只是一堆不能喝的水和天險，即便中國被海權國家攻陷過數次，中國政權依然認為國家的財富在於廣大的陸地，而不是控制海岸線<br />\n<br />\n中國南北分裂的時代，南方都會自然發展出一個興盛的海洋工商貿易系統，但中國的北方政權一直戰勝南方，政府一直相信他們是對的，就算能造出航海船，有值得信任船長，他們也不願意出海或者看到有人離開自己的視線範圍外，征服世界的欲望無分東西方，只是大家想征服的世界根本不同，中國想要征服的是陸上世界，所以向南越、新疆、西藏、蒙古、朝鮮等周圍藩屬國動武，而征服的成果就是去到強弩之末，邊境就是到陸地海岸線為止，中國明清都是先掃平周圍鄰接藩屬國，而不征服日本或者菲律賓，那為何法國和西班牙、英國不先去征服歐陸，反而會先去征服更遠的北美、南美、非洲和印度，一樣都是想要征服世界，有些政權認為先征服海洋才能征服世界，有些政權卻認為先征服陸地才能征服世界<br />\n<br />\n14世紀以後，歐洲臨海國除了法國拿破崙以外，極少是想要直接征服歐洲的，西班牙想要征服世界，他們沒有「先征服世界，必先征服歐洲」這種念頭，然後跑去不斷打法國或是周邊鄰國，他們直接在海外建立殖民地，西班牙開始強盛，直到政府注意力改放在歐陸而不是新大陸時，他們才漸漸失去那些海外的成果，英國和荷蘭的征服世界，只佔領少數對航海有重大意義的地方，大多數地點都不會派兵征服，因為貿易與殖民，在經濟和軍事效益上，比直接統治更有效率<br />\n<br />\n事實上中國並不見得就沒有和歐洲相似的變化，只是每次都是被政治手段壓下來，對於明朝政府而言，皇帝認為有海外殖民地反而更危險，派駐軍隊怕將領叛變，不派駐軍隊又怕被外國人攻佔，明朝政府只敢守在陸地上，如果明朝政府能接受擁有海外殖民地，那整個東亞歷史會大大改變，站在中國傳統王朝的立場來看，重點就是中原那整片的土地以及產米區，而蒙古、日本、東南亞、西藏、新疆都是象徵中央武力的貧脊之地，只有一堆不服天朝，不安本份的刁民"}]}