{"tid":1119706,"cid":1,"subCid":0,"title":"香港警察醜聞","createTime":"2019-04-22T06:36:48.000Z","updateTime":"2019-10-21T05:54:11.000Z","uid":32213,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"82b6cee22291aedaf0b0f8e9262884e7055a6152","tid":1119706,"uid":32213,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-22T06:36:48.000Z","msg":"轉載自網絡大典<br />\n<br />\n<br />\n以下輯錄歷年來部份香港警察之醜聞，最初是由個別網民收集報章簡要及法庭編號輯錄而成，其次序混亂，亦有多個版本，但主要集中在2000年至2008年期間的。網典的版本主要是按法庭編號的年份排列的，但由於數量太多，需要大家不斷更新：<br />\n<br />\n<br />\n2000年及之前<br />\n<br />\n一名被廉署通緝的灣仔區重案組偵緝警員黎志明(54歲)，於羅湖回港時被捕，被控兩項收受利益的罪名，在區域法院提堂，涉嫌收受1名涉及為他人墮胎的女子二萬五千元賄款，以影響調查工作，判囚廿二個月。VCCC 117/1984<br />\n<br />\n屯門湖畔樓垃圾站發現大量警方機密文件(Pol.857&amp;154)， 部分被蘋果日報檢走， 一名隸屬機動部隊警員被上司押回住所搜查及因違反私隱條例面對紀律研訊，屯門區指揮官公開道歉。CB(2)2196/98-99(03)<br />\n<br />\n警員許逸林被裁定一項以欺騙手段取得財物，罪名成立，被告被控假稱合作投資麻雀館騙取女警陳惠雯10萬元。（SPC2932/98/HCMA1056/98）<br />\n<br />\n警方物料統籌科高級警司朱錦耀(54歲)﹐涉嫌收受外圍馬，被廉署拘控區域法院提堂，入獄十五個月。DCCC1162/2000"},{"pid":"971d8eaf8c80bcb1a0b1a2cd9344259aea89138c","tid":1119706,"uid":32213,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-22T06:37:50.000Z","msg":"2001年<br />\n<br />\n葵涌警署軍裝警員方家俊（26歲）在麗瑤巡邏時潛入榮瑤樓長者屋偷走一部價值1088元的手提電話，在荃灣裁判法院提訊轉解區域法院審理。TWCC3295/01<br />\n<br />\n警員柱平德(27歲) 欠債達四十萬元，無力償還，被控違反警隊紀律，被裁定違反兩項警隊紀律，其中一項罪名的處分是即時辭職。HCAL3672/2001<br />\n<br />\n高級督察高偉昌(35歲)因同居女友拒絕陪伴到酒吧消遣，當眾扯頭髮並施以腳踢及掌摑，被控一項襲擊致他人身體受傷准保後，十次致電受害女友迫她改口供，裁判官即時取消擔保，還押監房候審。KCCC3508/2001.<br />\n<br />\n警員張文煒（二十九歲）偷取黃大仙警署報案室疑犯的金飾財物，藏於打火機內，總值二千元的一條銀手鏈、一條金頸鏈及一隻銀戒子。 北九龍裁判法院罪名成立，判入獄六個月。KCCC2350/01<br />\n<br />\n督察郭仲謙有賭錢惡習，導致負債纍纍，欠下多間財務公司貸款，每月薪金大部分用作還債。向女子容寶鳳借款二十次，由五十元至四萬元不等，聲稱用作還卡數、修理電腦及轉借其母，但血汗錢有借無還，入稟法庭追討。DCCJ4862/2001<br />\n<br />\n高級督察鍾文輝(54歲) 在旺角地鐵站外向無牌小販購買未完稅香，遭海關放蛇人贓並獲當場拘捕，在北九龍裁判法院承認一項處理未完稅香煙罪，判罰款五百元。 NKCC 5892/01<br />\n<br />\n高級督察伍錫靈，駐守中央交通違例檢控科，投資澳門卡拉OK夜總會生意，為解決公司內部糾紛，兩度與澳門一名活躍的「14K」黑幫成員「馬交馮」會面，經紀律聆訊後被裁定違反警員通令。 HCAL3868/01<br />\n<br />\n馬鞍山警署警員李家華（36歲）利用他人身分證等文件副本，向八家銀行申請信用卡。警方指示發卡機構寄出一份沾有化學粉末的文件引蛇出動，拘捕被告衣服沾有粉末，被控八項使用虛假文書副本罪。DCCC712/01<br />\n<br />\n偵緝高級警員陳大，(39)歲，牽涉債務問題遭上司調查，使用一份偽造的追數公司道歉信件，指追債一事出於誤會，被控在田心警署內，利用一份偽造信件，誤導其督察上司。在沙田裁判法院就一項使用虛假文書罪名，判處二百小時社會服務令。 STCC1524/01<br />\n<br />\n警長莊培新（44歲）涉嫌收受利益及詐騙，案件在屯門法院開審。被告被指去年兩度向一名茶餐廳女東主借貸共二萬七千元，及以「空頭支票」還款。 TMCC3343/2001"},{"pid":"7820feb1ca775d28f72b2dc6e7feeb1d4db4614a","tid":1119706,"uid":32213,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-22T06:40:55.000Z","msg":"2002年<br />\n<br />\n西區警署第二隊女警徐穎儀(31歲) ，隱瞞107萬元的欠債， 被控三項欺詐三間財務公司共17萬元， 押解西九龍裁判法院。(WSCC804/2002)<br />\n<br />\n現役警員吳兆文(31歲)及警員羅世傑(23歲)，同被控在彌敦道Disco 8 卡拉OK內吸食和販運氯胺酮和拒捕， 九龍城裁判法院提堂(KCCC 15904/02)<br />\n<br />\n海傍警署特別職務隊第一隊指揮官女高級督察林華涉嫌於崇光內兩名店偷去四件名牌時裝Burberry以及Aquascutum，總值一萬二千元，被控兩項盜竊罪名。 ESCC300/2002<br />\n<br />\n監躉交警劉志偉妨礙司法公正判入獄6個月慘遭通櫃，後遺症大便失禁。WSCC 926/2002<br />\n<br />\n旺角警署巡邏第二小隊警員劉子龍 (26歲)在區域法院被控向同任職警界的前女友父親放貴利三萬元年息七十二厘，兼恐嚇傷害其家人及公開前女友性愛照片(DCCC 460/2002)<br />\n<br />\n警員傅品光(41歲)，在灣仔一超市內購物期間，把價值約百元貨物放入手推車，又將價值一百二十元的日用品和零食放入褲袋和腰包，但為職員發覺，被東區法院裁定高買罪名成立，判守行為一年。 HCMA17/2002<br />\n<br />\n一名隸屬機動部隊警員江偉明，(25歲)，致電相識家庭主婦，要求對方借出其香港身分證以作一名與涉案警員同住的非法入境者註冊產子之用，遭廉署人員拘捕。 KCCC 5549/2002<br />\n<br />\n將軍澳警署一名警員鄭志成，到澳門賭博欠下四十萬賭債，遭大耳窿押回港籌錢還債，打999虛報有賊入屋打劫，並擅離職守持佩槍往萬宜水庫欲自殺了事，在區域法院承認一項報假案及一項非法藏有槍械及子彈罪。DCCC18/02<br />\n<br />\n偵緝警長蔡學賢，編號4325，被控一項謀殺罪名，控罪指他在六月二十六日，在九龍城道與馬頭角道交界開槍謀殺男子林祖健。被告不獲保釋外出，需還押監房看管，期間需要通櫃。 KCCC10965/2002<br />\n<br />\n現役警長鄧強康(41歲)，向警察儲蓄互助會借貸五萬四千元，隱瞞其借貸向新鴻基財務及美國通用金融公司申請貸款十萬五千元，在九龍城裁判法院被控兩項欺詐罪。 KCCC 3201/02<br />\n<br />\n警員陳乙戩（三十三歲），被控於西營盤創業中心的專業髮品廊內，用膊頭大力襲擊十八歲女子陳玉華，更兩度折返豎起不文手勢，令有五周身孕的店員流產；被裁定普通襲擊罪成立，判罰款千五元。WSCC1153/02<br />\n<br />\n警員唐家裕(24歲) 與於警察俱樂部爭女，被控於聯合道的金蜂吧外，襲擊男子林錦暐，令其身體多處瘀傷，九龍城裁判法院受審。 KCC14169/02<br />\n<br />\n牛頭角分區高級警員陳國成(39歲)，向匯豐銀行申請貸款時蓄意隱瞞本身債務狀況，成功取得一筆五萬零一元的借款，涉案警員昨於觀塘法院被控一項欺詐罪名。KTCC 5981/2002<br />\n<br />\n軍裝警員何添福(25歲)，駕車發生交通意外，煽動男子鍾家良訛稱是肇事司機，妨礙司法公正，企圖瞞天過海，結果被裁定妨礙司法公正罪名成立，判監五個月。HCMA413/2002<br />\n<br />\n警員王志成(36歲)，被控在和康徑秀茂坪紀律部隊宿舍內，販運危險藥物及一項管有兩副手銬作為非法用途罪名，被告戶口內存有逾一百萬元，懷疑是「黑錢」TWCC3341/2002<br />\n<br />\n警員蔡基信(30歲)，使用同袍遺失的身份證資料申請多張信用卡，購買鑽戒及提取現金，騙取二萬五千元，區域法院承認使用虛假文書及騙財等十二項罪名，被判即時監禁三年。 DCCC770/2002<br />\n<br />\n警員楊漢彪(34歲)被控一項以欺騙手段逃避法律責任，指他以不誠實手段即給予陳綺雯八張空白支票聲稱用作每月償還四千五百元；被告又被控以欺騙手段獲取陳一張來回溫哥華的機票；此外，被告亦被控先後兩次游說陳撤回投訴，圖妨礙司法公正。 ESCC2673/02<br />\n<br />\n葵涌警署特遣隊朱家偉(29歲)，酒後駕駛，連環狂撞兩部車尾部不顧而去，向警方訛稱座駕被盜，承認意外後不顧而去、沒有報案及醉酒駕駛等五項罪名，經審訊後裁定意圖妨礙司法公正罪名罪成，其間還押監房。 TWCC3417/2002<br />\n<br />\n警員林儉能(47歲)，在油麻地地鐵站櫃員機，偷走他人遺下的新手提電話，在九龍城法院被控一項盜竊罪。閉路電視影帶，拍攝到被告發現電話後，左顧右盼，確定無人鬼鬼鼠鼠飛快把電話放進袋中。盜竊罪名成立。KCCC19481/2002<br />\n<br />\n觀塘警署警長吳國文警員林礎發、譚大偉、林家祥、朱永威、女警陳慧堅在掃蕩觀塘翠屏非法賭檔行動中，涉嫌串謀四名人士「頂包」代替真正賭客被捕，十名被告昨於觀塘裁判法院被控串謀妨礙司法公正。KTCC5638/02<br />\n<br />\n油麻地警署分區第四隊偵緝警員李寶國人稱『沙展豪』，花名『賣魚勝』，39歲，控罪指他於三月五日無合法權限或合理辯解，接受袁志榮五千元利益，作為警方調查袁涉干犯勒索案及聲稱三合會社團成員的罪行時，提供有關協助。 KCCC17560/2002<br />\n<br />\n元朗警署警員林兆輝(28歲)在警署停車場入口，為幫朋友解圍，恐嚇一名遭其友毆打的的士司機，以阻止報警，被屯門裁判法院裁定一項刑事恐嚇罪成立，判監兩個月。HCMA798/2002"},{"pid":"1b2a1cc2b82c90121fd0008769c1b64486295996","tid":1119706,"uid":32213,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-21T05:54:11.000Z","msg":"本來想逐年post一個回覆<br />\n依家一年已經咁多<br />\n一個回覆都po唔曬嚕"}]}