{"tid":1119237,"cid":30,"subCid":0,"title":"好攰啊","createTime":"2019-04-21T19:07:49.000Z","updateTime":"2019-04-22T02:45:03.000Z","uid":245285,"like":0,"dislike":4,"uniUserReply":6,"replies":[{"pid":"d27f0bb41b7961860463488e844b348df96e4c99","tid":1119237,"uid":245285,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-21T19:07:49.000Z","msg":"同女朋友冷戰左1個星期。事源，果日一番工又比人屌餐飽又要食上家淨低落黎d屎，心情已經差到極點，6點就收工既時候我女友send左個1分鐘既ws黎 內容就係佢朋友既朋友個女友點對佢個朋友衰。我係衰既，我打字比佢打左句 係既<img src=\"/assets/faces/pig/smile.gif\" class=\"hkgmoji\" /> 咁我收野準備番夜校既時候 佢又黎發我脾氣。我當時心入面真係好攰，唔想再理其他野。學都無番，沖左番屋企訓。我女朋友一啲都唔會氹我，我都係好唔開心，我同佢一齊五年佢都係唔識點氹我。講佢又唔明，做又做唔好，我好攰啦。我愛佢，希望我可以同佢百年好合。"},{"pid":"9d0796524aa9817e920df88e0fb1ad2a23e2fb19","tid":1119237,"uid":104218,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-21T19:16:19.000Z","msg":"कसके समभारत के मुय यायमूत या उसक अनुपिथत म उचतम यायलय के येठतमयायाधीश । उपरापतरापत या रापत वारा इस नम नयुत कोई यित। उचतम यायलय के रापत या रापत वारा इस नम नयुत कोई यित।यायाधीश उच रायपाल यायालय के मुय यायमूत या उनक अनुपिथत मे उच यायलय मउपलध येठतम यायाधीश । कय मं-परषद म मंीरापतनयंक- महालेखापरकरापत या रापत वारा इस नम नयुत कोई यित। संसद सदयरापत या रापत वारा इस नम नयुत कोई यित। राय के वधायकरायपाल या रायपाल वारा इस नम नयुत कोई यित। राय के मंी-परषद म मंीरायपाल उच यायालय के रायपाल या रायपाल वारा इस नम नयुत कोई यित ।यायाधीश"},{"pid":"beda59ff96f48693672c3a348799777a2d77c7d4","tid":1119237,"uid":229955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-21T19:17:32.000Z","msg":"Frigidam bello unam sabbati cum amicam ad sinistram. Refert a fonte, si in die off, quam quidam operarios, qui manducare a plena prandium Mentula domum humilis rete Li d faecibus exturbandis opitulatur, qui modus fuit usque ad extremam pauper, 6:00 vocatio sit illa dies, et amica mittere in uno momento reliquit et ws Li contentus de Department of et hoc ipsum amicus amico amicus INCILE INCILE malis. Department vel malus sum, ego sum magis typing in drainage ratio et ludere reliquit damnationem # # <img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /> Link accepi feris porcus parare et cum vespera facta Li INCILE et meum ingenium. Admodum superficies vere me cor meum in GUI, non volunt aliam causam aliam feram. Doctrina sunt fan, placebat ei pulsare reliquit Fan superesse familiae disciplina. Amicam habes et ego Dominus Deus si Taipa me: beati omnes qui Wu Hao, ut una cum INCILE omnes rivos quinque puncta Taipa nescio quomodo. INCILE, quae non dico autem ut dignum est eloqui, sic Im 'amicus Gui. Diligo euripus Bainianhaoge eodem rivo esse spero."},{"pid":"33a3b1d4e42dc68835d428ba3d8f4147532acd8a","tid":1119237,"uid":431,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-21T19:18:31.000Z","msg":"彼のガールフレンドとの冷戦は1週間去りました。 問題の原因、その日の果物と仕事は正味の低李D屎を食べたり食べたりする人以上のもので、仕事が終わったとき、気分は6時で、非常に貧弱であった チャンネルの友達は友達と友達で、彼の友達はダウンしています。 私は弱いです、私は左の文章へのチャンネルが<img src=\"/assets/faces/pig/smile.gif\" class=\"hkgmoji\" />以上のものであるとタイプしました。私は夜の学校の準備をしています。 私はその時は本当に上手でした、そして私は他の分野に対処したいと思いました。 学ぶということはありません。 私のガールフレンドはずっと私を誓います、私はとても幸せです、そして私は私と知り合いです。 私がそれについて話すつもりであることは明らかです、そしてそれをうまくやると、私はとても恥ずかしいです。 私はチャンネルが大好きです、私は私が100年間チャンネルと一緒に暮らせることを願っています。"},{"pid":"74e0ab5ce907871e3011eb68fff0c726080ac8b9","tid":1119237,"uid":218575,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-21T19:18:58.000Z","msg":"笑左<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"ed9dc8847010bf26de981b595fd5e9f17e9de759","tid":1119237,"uid":118557,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-21T22:54:59.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"cbebf7f696770a4855242d0842dbfa899cf93f0b","tid":1119237,"uid":104218,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-22T02:45:03.000Z","msg":"<img src=\"/assets/faces/normal/banghead.gif\" class=\"hkgmoji\" />"}]}