{"tid":1120968,"cid":12,"subCid":0,"title":"《三國江湖》劉葉飛 . 長篇現代武俠小說  第22章（男人的浪漫）P.62","createTime":"2019-04-23T04:51:02.000Z","updateTime":"2019-04-23T04:51:02.000Z","uid":243194,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"74107a22b95bc392b669736a95f682df5da8fca8","tid":1120968,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-23T04:51:02.000Z","msg":"P.62<br />\n<br />\n         拳證舉起關羽的右手，好痛！但終於見到他勝利笑容。職員一湧而上，今次是他人生第一次真正格鬥比賽，就成功勝出，對手還要這麼的經驗豐富，不愧為中國武聖。張飛終於也落敗，人生的第一次！才二十一歲，黑市和正式拳擊賽也有六百場經驗。未逢敵手！輸在一分點數太不值了！十一金剛失望得垂下頭來，但張飛倒像沒有太大反應，也沒有抗議裁判。以後他再不是不敗戰神，要改名為一敗拳王。自己是輸了運氣，奇怪他平靜得完全不放在心上。只是凝望著眼前的關羽，甚至賽後擁抱對手態度也相當冷淡敷衍。他輸不起嗎？不服氣嗎？太沒風度嗎？<br />\n<br />\n        第一屆UFC異種格鬥終於完結，這個充滿噱頭色彩的武術對決，集合不同類型選手互相較量，兩人走過的路，分別擊敗了空手道家、拳擊手、摔角手、甚至乎相撲巨漢，街頭打鬥者等等，過關斬將，直至決殺入決賽，慘勝最強對手張飛，成就天下第一關羽！賽事過程瘋狂野蠻。從此這個比賽，為武術界帶來一場格鬥技大革命，改變人對武術的觀念。<br />\n<br />\n        一衆歡呼下，關羽戴上金腰帶，記者等着訪問，張飛靜悄悄下台。一小時後整理、急救、驗傷、洗澡。張飛戴上三角手掛，他站在門口，十一金剛在旁一直也不敢打擾。另一邊更衣室開門，出來的關羽也戴上三角手掛，幸好關羽有位隨團軍醫，用中國針灸，對關羽左手立刻冶療情況穩定，要不然不廢掉，也會有嚴重後遺症。兩人狹路相逢嗎？不！是張飛刻意要等這個對手，說什麼呢？兩個人停下來互相對望氣氛凝重。<br />\n<br />\n       張：［點解你頭先唔直接劈落我條頸，你係咪睇我唔起先？］<br />\n<br />\n        關：［ 何必以命相搏。］<br />\n<br />\n        張：［你對敵人仁慈就係對自己殘忍。］<br />\n<br />\n        關：［武學最高境界係取勝之餘都要留手保護敵人，而唔係置人於死地。達此境界靠嘅唔係好武功，而係武德，武功易學，武德難求。］<br />\n<br />\n        關羽說得很對，武德就是武術品德。武者止戈也，從不應恃強凌弱，窮追猛打，化干戈為玉帛。練武者拿起兵器前應該學會先放下兵器。武術是除了鍛鍊體格也用來鍛煉心性，心性穩定後才能登堂入室。（一時之強弱在於力，千古之勝負在於理），武術是教我們怎樣做人。你明白後，人自然變得宅心仁厚，尊師重道。<br />\n<br />\n        張：［聽你咁講即係話我冇啦，你係第一個打贏我嘅人，我唔會咁易放過你，我要同你再打！］<br />\n<br />\n        關：［有必要嘛？］<br />\n<br />\n        十一金剛立刻圍着關羽，關羽左右打量無路可逃。張飛這十一位門徒，這些年來進步不小。以世飛和青白葉為首，已經有張飛六七成火喉，達至超級高手之列。就算最弱的坤哥，已經是個經驗拳手，兩三個普通古惑仔己打不過他。<br />\n<br />\n        現場氣氛異常緊張，張飛這個爛仔绝不好惹，這個人真麻煩！要殺出去難！但還可以的，但我還要保護我幾位助手。最要命的是後面還有個張飛！怎辦好？<br />\n<br />\n        張飛大喝一聲：［做咩呀！我有話叫你哋圍住人哋咩？返嚟！］ <br />\n<br />\n        張飛語氣變得溫和面帶笑容：［我講過我要同你再打，呢世都不斷要同你打，我不斷會搵你，所以我哋&hellip;&hellip;做個朋友呢？］大家也呼一口氣，有誰想和關羽拚命？關羽笑了，伸出友誼之手。兩大神人就此走在一起，自此就成了莫逆之交，出生入死的好兄弟。<br />\n<br />\n        張飛一生有許多朋友，但要他真正並肩和敬重的，關羽絕對是第一人，無敵是最寂寞，他想找個可以勝過自己的朋友。大家也同樣學習中國功夫，但自己一上擂台一心只為贏，什麼武德也拋諸腦後，這個人我張飛真的服了！此情景好像已超越了什麼不打不相識，識英雄重英雄的成語所能表達。那種惺惺相惜，男人的浪漫，盡在不言中！<br />\n<br />\n        其後張飛對於關羽這位新朋友漸漸了解，他早前己向軍隊退伍、運動員退役，打綜合格鬥應該也是最後一次比賽。太浪費太可惜！張飛好言相勸，但關羽去意己決。他只想找個偏遠的地方，結婚生子，開間小旅館過點平淡生活，閒時段練。張飛對於這大好年華的青年大感不惑，雖然他已贏盡一切榮耀。也許他太有名氣，人怕出名豬怕肥。但總覺得這理由好像不太充份，令對他的神秘更感興趣。<br />\n<br />\n        關羽為人友善，君子坦蕩蕩，張飛為了和他快點混熟，他也不介意說他香港的黑道事業。關羽很會喝酒，酒量很好。他並沒有正職，只想休息一段長日子，再作打算。他們話題自然不離武術，兩人經常切磋，只要張飛由香港跑過來，關羽也會抽空出來喝茶。關羽很喜歡看香港的報紙，所以張飛每次也帶上來，他特別留意描寫大陸的新聞，這些新聞在中國未必看到，往往也看得他黯然神傷。"}]}