{"tid":1120245,"cid":12,"subCid":0,"title":"【架空世界】斗寵","createTime":"2019-04-22T13:37:22.000Z","updateTime":"2019-04-22T13:39:11.000Z","uid":65464,"like":0,"dislike":3,"uniUserReply":1,"replies":[{"pid":"58fc058d674d9821bdec07409f66f32ab1a03c60","tid":1120245,"uid":65464,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-22T13:37:23.000Z","msg":"新世界新規則落成，過往科學文明的消失，斗寵肉搏與魔法的到來。世界上每個人都回到同一個起跑線上，限定每人三次首抽可改變自己以前的人生。到底這是陰謀還是機會，由主角青宏帶領大家探索這個新的地球。<br />\n<br />\n每星期3章，不定時加文。多多支持～<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><br />\n<br />\n第一章【新元零年】<br />\n<br />\n天空中浮現著幾個紅色大字 &ndash;「系統0.01%」。。。「100%，新世界落成」<br />\n <br />\n由這一天開始，一切都變了，所有人都重新刷了一個首抽。<br />\n<br />\n這一天，也被大家稱為新元零年，代表著一個新時代，新規則的建立。<br />\n<br />\n「地球人你好，我是主腦，為你們每一個人單獨服務。你們每個人會有單獨的天生技和一個首寵。兩樣都會有三次重刷的機會，請好好珍惜。」這是新世界主腦對我們的第一句話，也是將整個世界重新洗牌的開端。<br />\n<br />\n一道強光照到地球，也照到每一個人的身上。不管是七老八十的長者，還是青春活潑的學生，一一在強光中被消失，被送往單獨的個人專屬空間裏。<br />\n<br />\n我是青宏，剛剛大學畢業，愛好是打機。本來明天還要去一個政府工的面試，現在甚麼都不用幹了。一切都來得太突然了，所有人重新回到同一條起跑線上，現在要鬥一下大家的運氣如何了。新世界的背景不明，設立動機不明，設立目標不明，基本上所有東西都無從考證。<br />\n<br />\n既來之則安之，首要做的是好好看一下被改變的新「地球」。看系統所配的地圖，地球整體面積大了十倍，接近兩千萬人口的香港被分成了九個集會所。每個人的系統房間都直接連到其中一個集會所。一下就把舊社會的住屋問題給解決了。會所四周都被野林包圍。野林中有著不同的野怪。離集會所越遠的地區，野怪的實力越強，分區之間的地界暫時不能穿越。<br />\n<br />\n官方宣布技能和斗寵分為五級：普通（白色），精英（藍色），史詩（紫色），傳奇（橙色），神級（紅色）。技能可以從野外掉落的技能書學習，野怪也可捕捉成斗寵。<br />\n<br />\n在遊戲介面上有基本4個功能，個人，斗寵，社交，商城 。個人，斗寵，社交，這些都好理解，無非都是看看自己的狀態和技能。商城？這可是舊社會上普遍會打破平衡的一個設定。幸好現在看上去並沒有充值工能，要不然又會發生「成功靠父幹」的有錢型玩家所統治世界。<br />\n<br />\n窮了二十年，看著面前這個可以改變一生的轉盤，四分三的都是白色。橙色和紅色區域小得幾乎看不見。深呼吸了一下，心中默念開始，兩個轉盤開始慢慢的轉起來。<br />\n<br />\n「叮，恭喜你。」果然是刷了個雙白板。增加斗寵攻擊 和 犬系幼寵 （普通）。垃圾，毫不猶豫再抽一遍。<br />\n<br />\n「叮，恭喜你。」精英技能，精英寵物。兩個精英？目測這可是低於10%的機率。增加斗寵速度 和 虎系幼寵（精英）。我可不會就這樣就滿足，我的理想可是東打鐵拳無敵孫中山，西踢醉拳甘逎迪。博一博，單車變摩托，重抽。我就算不是日行一善，也會扶婆婆過馬路。人品好，抽運自然好。耶穌，佛祖，跪求。<br />\n<br />\n「叮，恭喜你。」是史詩！史詩級的狼系幼寵！白板技能 &ndash; 增加斗寵爆擊機率。三次機會都用光，幸運女神終於也寵幸了我一次。終於擺脫以往非洲人的生活。雖然技能有點廢，但史詩級的斗寵足夠成就我的夢想了。<br />\n<br />\n【幼寵蛋（首隻）孵化時間倒數00:00:00】<br />\n<br />\n一頭雙頭狼破殼而出，一個頭是紅色，另一個是藍色，幼年時期的身軀已經快要比我還大隻。牠慢慢的把眼睛張開，興奮得向我的懷抱衝過來，迎面而來的衝力都快要把我身體衝散。<br />\n<br />\n 「痛痛痛&hellip;，就稱你為小狼吧，陪我 - 青宏，搭上偉大的旅途！」<br />\n<br />\n姓名：青宏<br />\n等級：斗徒1星<br />\n斗寵（1/3）：<br />\n狼系幼寵Lv1（史詩）<br />\n技能：<br />\n增加斗寵爆擊機率Lv1（被動）： 輕微增加斗寵爆擊機率<br />\n<br />\n <br />\n<br />\n姓名：小狼（史詩）<br />\n等級：斗徒1星<br />\n技能：<br />\n1）雙頭屬性（被動，天生技）：可同時發動兩個不同技能，同時命中目標可額外增加傷害<br />\n2）火球Lv1（主動）：向前方發動技能，對第一個命中的目標造成火系傷害。<br />\n3）水箭Lv1（主動）：向前方發動技能，對第一個命中的目標造成水系傷害。"},{"pid":"13973effb8596759e1e445990835eb2330319498","tid":1120245,"uid":65464,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-22T13:39:11.000Z","msg":"第二章 【初進郊外】<br />\n<br />\n踏出每人專屬一模一樣的系統休息房間，直接就傳送到集會所。集會所真的很大，越來越多人離開房間進入集會所。每個人的眼神反應都不太一樣。天生技或斗寵較好的對未來充滿了希望憧憬，但對大部份人來講，這是一個充滿未知恐懼的新環境。舊的社會系統不能再運用了，銀行家和律師等的人生贏家一早回到解放前。新的文明規則也只能慢慢創立。<br />\n<br />\n集會所四周散落著不同的店鋪，武器商，雜貨店，餐廳，應有盡有。系統已經把日常所要的東西準備好了，我們也可以學習兩個生活技能。總言而知，系統不會養廢人，一定要有付出，要不做個戰鬥人員，或是好好做一個後勤支援，才能生存下去。多年遊戲經驗教導我應先找集會所所長接任務。立馬走去人群最密集的角落，果然發現了所長的所在地。<br />\n<br />\n「呵呵，斗者你好，歡迎來到新世界香港區002號集會所，我是你們的所長。這裏人真多。倉庫快不夠食物給你們了，去郊外找5塊雞肉回來吧！」願意接受任務【牛刀小試】嗎？完成任務可增加100點經驗和10塊銅幣。 <br />\n<br />\n「雞？這未免也太容易了吧。在這好好等著我吧。」集會所的正中間有一個很大的傳送器，在一片強光中我被送到了傳說中的野外歷險之地。目光所及之處是人，除了人以外，全都是人。再加上每個人各種各樣的斗寵，莫説是雞了，雞毛都見不到一條呢。<br />\n<br />\n在嘈雜的環境下突然傳了一把很深沈的男人老牛聲「你幹嘛攻擊我的斗寵啊？」「打小雞啊，雞肉不是出自雞身上嗎？」這句話出自另一個帶著一個小倉鼠的大隻佬口中。歷史上002集會所第一次人類內戰就是這樣發生的。<br />\n<br />\n不遠處有一隻小雞重刷了出來，頭上頂著【小雞 &ndash; 斗徒1星】和一條綠色的血條。不到一秒的時間，在十多隻斗寵的攻擊下，瞬間就被消滅了。這裏果然還是香港，資源永遠都是不夠分配的 。在這不能待下去了，只能往更深入的地區探索一下了。要不不知要等多少時間才可以把任務完成。<br />\n<br />\n旅途中除了我這個單身二十年的專業玩家之外，還有幾個跟我一齊往裏走。看來都是對自己比較有自信的人啊，看他們身後的斗靈，都沒有我的小狼看上去來的強。心中不禁感嘆高手寂寞啊。不久後在遠處看見有幾個人在纏鬥和數十隻雞在遊蕩。場面比剛才來的冷清。<br />\n<br />\n這裏不再是小雞的世界了，而頭上面頂著的是【母雞 - 斗徒3星】。一下難度翻了幾倍，真是煩惱。<br />\n<br />\n心中盤算著到達要不要單挑老母雞，事實是比我的小狼還要高出兩個星級。但先試試吧。我相信我的雙頭小狼一定可以的。畢竟可是史詩級的，不是眼前的白板母雞能比的。<br />\n<br />\n「一齊撲上去吧，小狼！」我手中拿起系統送的新手劍。隻身向母雞衝過去。等一下，隻身？ 我往後看了一下，待在原地的小狼彷彿是在看傻子的目光看著我。兩個口中開始冒起不同的魔法光彩。<br />\n<br />\n「原來你是魔法師遠攻的，為什麼不早點説了？」水箭先射中目標左側，然後火球再命中爆開。血量降了不到五分一。這兩下的攻擊激起了母雞的反擊。牠直線衝過來的速度比我想像的要快。"}]}