{"tid":1122258,"cid":5,"subCid":0,"title":"喜歡勵志心靈雞湯文？認知有問題","createTime":"2019-04-24T00:16:02.000Z","updateTime":"2019-04-24T00:16:02.000Z","uid":36097,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5bcaf5c7b7e1cb05c948c284061ea38d4c40cb02","tid":1122258,"uid":36097,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-24T00:16:02.000Z","msg":"其實智商高的自然會懂得真道理,智商低的只能接受別人給的道理無法自己領悟而且還無法辨認真假.<br />\n<br />\n負能量就是一種認清，認清自己有多沒用，認清了，你才會知道自己能做多少事，能做到什麼程度，一昧的正面思考根本是自己騙自己<br />\n<br />\n <br />\n<br />\n<br />\n這研究真是打臉一堆愛發長輩貼圖的長輩文<br />\n說真的，讓大家很反感的長輩貼圖，其實就是勵志心靈雞湯文的一種啊！<br />\n<br />\n仔細看想一下，你會發現那些所謂的 勵志名言<br />\n其實都是一些無意義的廢文啊！<br />\n<br />\n舉例來說：<br />\n<br />\n「我會少睡覺，多思考。<br />\n   因為我知道，每當我們閉上一分鐘眼睛，我們也就同時失去了60秒。」<br />\n<br />\n天啊！看起來就是超勵志的對不對！<br />\n但是仔細想一下，閉上眼睛一分鐘= 60秒，這不是大家都知道的事嗎！<br />\n然後，少睡覺、多思考，這也是大家都知道的事<br />\n不用提出來講吧！<br />\n<br />\n什麼所謂的心靈大師，說穿了<br />\n只是把話說得模糊，然後看起來很深奧<br />\n把一些當下流行的話，然後做的模糊的修飾，就變成表面上好像很勵志的名人格言<br />\n<br />\n為什麼要說的模糊？<br />\n因為「太單刀直入的說，一定會有同意跟反對的一方，<br />\n把話說的模糊一點，每個人都可以依自己的觀點解讀，自然會有很多人喜歡這句話。」<br />\n<br />\n還有一些經典的心靈小語<br />\n像是「淋濕的人不會害怕下雨」 ....這不是廢話嗎？<br />\n「我們透過自身存在的鏡子看到世界。」 鏡子反射出來的就是現實世界，不然是反映靈界嗎？<br />\n<br />\n也不怪現在那麼多人討厭長輩貼圖了<br />\n<br />\n <br />\n<br />\n-------------------------------------------------------------------------------------<br />\n<br />\n <br />\n<br />\n新聞連結：喜歡勵志心靈雞湯文？智力有問題<br />\n<br />\n我們都認識一些這樣的人，他們經常在社交媒體上發一些看似深刻，實際上卻毫無意義的心靈雞湯或者名人名言。現在，對那些看不懂這些勵志文字的人來說，終於有了為自己辯護的依據。<br />\n<br />\n據英國《每日郵報》報導，加拿大滑鐵盧大學的一項新研究發現，那些經常在社交媒體上發布勵志雞湯文的人通常表現出較低的智力及認知能力。<br />\n<br />\n心理學者還發現，這些人更容易相信超自然現象和陰謀論，宗教信仰也更加堅定。<br />\n<br />\n在實驗中，研究者以&ldquo;靈性導師&rdquo;狄巴克&middot;喬布拉（Deepak Chopra）發表於推特上的語句為主要材料，詢問參與者對這些語句的評價，包括內容是否深刻，以及是否同意其觀點等。研究一共包括4個實驗，有845位志願者參加。<br />\n<br />\n在狄巴克&middot;喬布拉的語句中，研究者還故意加入一些時髦的詞語，組成毫無意義，但也可能被認為很深刻的通俗語句，如&ldquo;大多數人都喜歡某種音樂&rdquo;。接下來，研究者讓參與者進行了一系列認知測試，其中一部分是關於是否認同某些宗教、超自然現象和陰謀論觀點。<br />\n<br />\n在發表於《判斷與決策》（Judgment and Decision Making）期刊的文章中，滑鐵盧大學的認知心理學家戈登&middot;彭尼庫克指出，有些人更容易接受一些&ldquo;偽深刻&rdquo;的空虛言論，而有些人則能察覺到這些言論的問題所在，他們並不是不加區別地懷疑，而是對不明確和曖昧語句具有洞察能力。<br />\n<br />\n從測試結果可以看出，那些容易接受&ldquo;偽深刻&rdquo;言論的人，往往反應能力和認知能力較差，更容易出現本體論的混淆和陰謀論思維，更加堅信宗教和超自然現象，並且更加沉迷於補充和替代醫學。<br />\n<br />\n研究者特別提及了狄巴克&middot;喬布拉的言論，此人過往曾因為製造&ldquo;嗚嗚響的廢話&rdquo;而遭受批評。他的話甚至還被好幾個網站拿來惡搞，他們從他的推特發言中提取詞彙，隨機生成了許多類似風格的&ldquo;名言&rdquo;。<br />\n<br />\n <br />\n<br />\n <br />\n<br />\n￼<br />\n<br />\n <br />\n<br />\n研究：喜歡「心靈小語」者智商低<br />\n<br />\n <br />\n<br />\n你常看到明明沒意義但又想裝得很深奧的句子嗎？加拿大一份最新研究指出，對這類句子接受度高的人智商可能比較低。<br />\n<br />\n一份加拿大的報告顯示，對心靈小語照單全收的人比較不聰明。<br />\n<br />\n<br />\n<br />\n讓你大翻白眼<br />\nQUARTZ、VOX、《電訊報》綜合報導，你常常在網路上看到一些「心靈小語」時會大翻白眼嗎？如果你對這些「心靈小語」嗤之以鼻，恭喜你，這可能是因為你的智商比較高。最近一份發表在《判斷和決策期刊》上的報告，點出了這個現象。<br />\n<br />\n加拿大滑鐵盧大學心理學博士候選人佩尼庫克(Gordon Pennycook)，帶領團隊研究出對「心靈小語」照單全收的人比較不聰明。他們在研究報告中寫道：<br />\n<br />\n「那些對「心靈小語」接受度較高的受試者，在認知能力也就是口語、解決新問題還有算術能力上比較差，對本體也比較容易感到困惑，(思考上)也會傾向陰謀論，這些人也比較可能是宗教和超自然信仰的信徒，他們也比較容易支持另類療法。」<br />\n<br />\n <br />\n<br />\n看起來好深奧<br />\n<br />\n佩尼庫克團隊發表的報告中用到「廢話」(bullshit)這個詞兩百次，他們將「廢話」定義為用正確的語法結構組成一串沒意義的流行語。佩尼庫克寫道：「因此，『廢話』和完全沒意義相比，是帶有暗示性但並沒有包含充足的意義或真理。」<br />\n<br />\n為了做這個研究，研究人員從兩個網站收集了大量的「廢話」，其中一個是「新時代廢話生產器」，這個網站編寫了大量看似有意義的字眼，另一個網站則是把印度心靈大師喬普拉(Deepak Chopra)在Twitter上發表的句子拆解後重組成無意義的句子。<br />\n<br />\n接受度越高  認知能力越低<br />\n之後，佩尼庫克拿著蒐集到的「廢話」去訪問 280位滑鐵盧大學的大學生，要他們依照句子的深奧程度來分級，最深奧的句子是第五級，反之則是一級。他們發現平均下來這些廢話的深奧程度落在 2.6級，也就是落在「有點深奧」跟「滿深奧」之間。然後研究人員會請受試者做一系列認知能力測驗，包含算術和口語測驗，研究人員最後發現受試者的認知能 力和他們給句子的分級呈現負相關，也就是覺得句子越深奧越不是廢話的人，認知能力越低。<br />\n<br />\n此外，其他類似的小規模測驗也支持研究人員的論點，他們拿印度心靈大師喬普拉發表的推文來給受試者評分，而喬普拉的推文又可分為一般傳統的心靈小語，像是「淋濕的人不害怕下雨」，還有平凡無奇的句子，像是「新生兒需要密切關注」。<br />\n<br />\n <br />\n<br />\n而佩尼庫克也在訪問中提到成為「心靈大師」的訣竅，他說最好的方法就是把很多流行語擠在一起而且弄得很模糊。他說：「如果你單刀直入，同意你的人會喜歡你 的話，不同意你的人則相反，但如果你說的很模糊，人們會按照自己的心意去解讀，如此一來每個人都會喜歡你的話，只要你打到對的點。」<br />\n<br />\n政壇、學術界都常見<br />\n佩尼庫克的研究很有趣，而且也有研究價值，他的研究團隊寫道：「『心靈小語』很常見，(它們)用模糊曖昧的語句去掩蓋它們的沒意義，這在政治言論、行銷甚至學術界都很常見。」研究團隊補充到，或許了解別人寫下的『心靈小語』可以幫助我們自己減少廢話。"}]}