{"tid":1123805,"cid":5,"subCid":0,"title":"今日極其悲痛哀悼我大明王朝覆亡三百七十五週年！","createTime":"2019-04-24T16:25:37.000Z","updateTime":"2019-04-24T16:26:02.000Z","uid":225098,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"80bfb43a8a57709b3c3dd31b55b34d3462aad878","tid":1123805,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-24T16:25:37.000Z","msg":"明朝是元朝滅亡後，漢族人在華夏大地上重新建立起來的封建王朝。其創建者為明太祖朱元璋，中經十六帝，歷國277年。明朝的疆域不及元朝，但極盛時，北控蒙古、西有西域、東北征服女真、西南管轄西藏、南方建立了交趾郡，號稱 「四海鹹賓」，實遠逾於唐，而不遜於清。明朝在少數民族地區實行羈縻衛所制度和土司、土官制度，促進了中華多民族的統一和發展。 <br />\n<br />\n    朱元璋即位後，立刻對以往的制度進行改革，自太祖後，明朝廢去中書省和丞相，分政權於吏、戶、禮、兵、刑、工六部直屬於皇帝管轄。這種六部制成為此後明清兩代的基本政權組織形式。為了選拔官吏，明朝還擴大了科舉的規模，明確規定以程朱理學的四書、五經為內容，以八股文為形式的明科舉制度。此外，明朝還用了長達二十余年的時間制訂&quot;大明律&quot;，促進了社會的穩定。 <br />\n<br />\n    明朝實行兩京制度，初以應天為南京（今江蘇南京市），以汴梁（今河南開封市）為北京。1398年建文帝即位，第二年明成祖朱棣發動靖難之役奪得皇帝位，明成祖為了加強對北方少數民族的防禦，於永樂八年（公元1410年）到永樂二十二年（公元1424年）五次親征，先後打敗韃靼、瓦剌兩部蒙古騎兵，並於1421年（永樂十九年）遷都於北京（今北京市）。以此加強對北方諸族的控制。其後，歷仁宗、宣宗、英宗。1449年（正統十四年），明英宗率師北伐瓦剌，兵敗被俘，王即皇帝位，是為景帝。景帝任用兵部尚書於謙擊敗瓦剌，迎還英宗。英宗於1457年（景泰八年）覆辟。其後歷憲宗、孝宗、武宗、世宗、穆宗、神宗、光宗、熹宗、思宗。1644年李自成率農民軍攻破北京。思宗自縊，福王即位於南京，1645年（弘光元年，清順治二年）清軍攻破南京，明亡。也有不少史家以1644年作為明朝滅亡之年。  <br />\n<br />\n    明朝在地方上撤消了行省，設立了承宣布政司、提刑按察司和都指揮使司。在中央，明朝初設中書省、大都督府、禦史台。1380年（洪武十三年），中書省被撤消，廢丞相不設，大都督府分為中、前、後、左、右五軍都督府，皇權進一步加強。其後歷永樂、洪熙、宣德，逐漸形成內閣制度。內閣參讚機務，但首輔無丞相之名，一切決策取決於皇帝批紅，與此同時，宮中宦官形成以司禮監為首的一套機構，他們通過錦衣衛、東廠、西廠、內廠等特務機構控制各級官員、幹預朝政，並利用代皇帝批紅的機會擅行大權，王振、劉瑾、魏忠賢等宦官倒行逆施，為患甚烈。  <br />\n<br />\n    明朝前期，國力強盛，為了加強同海外各國的聯系，揚威於海外，明成祖派譴鄭和出使西洋。從1405年到1433年，鄭和先後七次航海，到過亞非30多個國家和地區，最遠到達非洲東海岸和紅海沿岸地區。鄭和的船隊成為中國與亞非各國之間的友好使者。許多國家的國王和使臣，搭乘鄭和的寶船來中國訪問，明政府對他們給以熱情接待。鄭和下西洋是世界航海史上的壯舉，鄭和的航海比歐洲航海家的遠洋航行早半個多世紀。鄭和是中國歷史和世界歷史上的偉大航海家。  <br />\n<br />\n    明朝取消了元朝的驅口、驅奴制，通過黃冊、魚鱗圖冊控制土地人民，使生產力大大解放。明中期以後，社會生產力進一步發展，黃冊制度破壞，在張居正等人的推動下，實行一條鞭法。在農業、手工業中，商品經濟因素日益增加，生產中雇傭勞動開始向規模化、組織化發展。這時期明朝實行海禁政策，不許民間進行海外貿易。商人為利不惜用武力與朝廷對抗，甚至與倭寇勾結擾害海疆。嘉靖末年，在戚繼光等人領導下，明軍平定倭患。1567年（隆慶元年），明朝宣布解除海禁，準許百姓到東、西二洋經商。 <br />\n<br />\n    16世紀，西方殖民者相繼來到中國沿海地區。1553年，葡萄牙殖民者攫取了在中國廣東澳門的居住權。1583年（萬歷十一年）耶穌會士意大利人利瑪竇來到廣東香山縣，從此開始了西學東漸。以徐光啟、李之藻為代表的知識分子開始接受西學，大量西洋文獻介紹到中國來，中西科學技術合流。中國人開始進一步了解世界。  <br />\n<br />\n    由於明朝在統治上相對比較穩定，故而明朝社會在各方面都有所發展。到明朝中期，不論是在生產工具上，還是在產量上，農業的發展都已遠遠超過前代，而農業的發展使更多勞動力解放出來，進一步促進了手工業與商業的發展。明朝的青花瓷器、宣德爐等手工業產品已成為今天不可多得的藝術品。另外，明朝的科學文化發展更是迅速，中國歷史上的四大名著中的《西遊記》、《水滸》、《三國演義》三本就是出於明朝，而作為科學著作出現的李時珍的《本草綱目》、宋應星的《天工開物》、徐光啟的《天工開物》以及《徐霞客遊記》等著作成為今日我們研究和借鑒古代技術的珍貴的文獻資料。在永樂年間，我國著名的的航海家三寶太監鄭和曾率遠洋船隊六次出使，最遠到達非洲東海岸，加強了明王朝同世界各國的經濟政治上的往來，為中國走向世界做出了貢獻。  <br />\n<br />\n    明朝官方支持程朱理學，到明中期，王陽明的心學己成為思想主流。它註重人的主體精神，承認人的價值，而王艮為主的泰州學派主張 「百姓日用即道」，平民色彩最濃。與此相呼應，世俗生活中頹風熾烈。崇尚金錢，舍本逐末，追逐享樂成為風氣，「三言」、「二拍」、《金瓶梅》等市民文學，都在鼓吹人性和自由。知識階層的自我意識更加提高，各種各樣的社團普遍出現，他們強烈要求參政和幹預社會生活。東林黨人和其後的覆社成為影響朝政的重要的政治勢力。  <br />\n<br />\n    明朝後期，統治腐朽。宦官魏忠賢專攬朝政，殘酷地迫害異己、鎮壓人民。土地集中達到驚人的地步。統治者不斷加重對人民的賦稅剝削，加上災荒連年，人民處在水深火熱之中。公元1628年，明末農民戰爭在陜北爆發，湧現了高迎祥、李自成、張獻忠等幾十支起義軍。高迎祥犧牲後，李自成被擁戴為闖王。李自成農民軍提出&ldquo;均田免糧&rdquo;口號，深得農民擁護。1644年（崇禎十七年），李自成攻占西安，建立大順政權。同年三月，農民軍攻占北京，崇禎皇帝在煤山自縊身亡，明朝至此宣告滅亡。 <br />\n<br />\n    此後清軍在明降將吳三桂帶領下入關，李自成被迫西逃。1645年，李自成在湖北九宮山，遭地主武裝襲擊身亡。"},{"pid":"9c23e8e023274a96f09659465514dc48e2902cf1","tid":1123805,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-24T16:26:02.000Z","msg":"<img src=\"https://na.cx/i/cc3KNih.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fcc3KNih.png&h=8ec56119&s={SIZE}\" /><br />\n<br />\n<img src=\"/assets/faces/big/cry.gif\" class=\"hkgmoji\" />"}]}