{"tid":1124729,"cid":5,"subCid":0,"title":"陶傑：英語國家為何對共產主義有免疫力？ - *CUP","createTime":"2019-04-25T08:03:09.000Z","updateTime":"2019-04-25T08:03:09.000Z","uid":41245,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"884b033af61b0c8d4d9e0e1d758d42b42138fc9e","tid":1124729,"uid":41245,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-25T08:03:09.000Z","msg":"政經趨勢, 英國, 共產主義, 共產黨, 工人階級, 工會, 歷史, 社會主義, 階級, 馬克思主義 2019年4月25日 by 陶傑 <br />\n<a href=\"https://www.cup.com.hk/2019/04/25/west-marxism-immunity/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cup.com.hk%2F2019%2F04%2F25%2Fwest-marxism-immunity%2F&d=sSksRl51obRI29wW5WU5SR4w7aMtX%2B%2FJ%2BUdoe8qorTI%3D&h=fdaff3e9\" target=\"_blank\">https://www.cup.com.hk/2019/04/25/west-marxism-immunity/</a> <br />\n<br />\n<img src=\"https://www.cup.com.hk/wp-content/uploads/2019/04/Get03468.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.cup.com.hk%2Fwp-content%2Fuploads%2F2019%2F04%2FGet03468.jpg&h=f0a86a85&s={SIZE}\" /><br />\n圖片來源：PATRIK STOLLARZ／AFP／Getty Images<br />\n自從馬克思共產黨宣言以來，共產主義為何從未在西方的英語國家成為主流？<br />\n雖然英美的大學社會學系容許馬克思的講課和學術研究，以英美為首的西方包括法國，工人運動也此起彼落，工會的勢力龐大，社會主義呼聲也很有市場。<br />\n但社會主義是共產主義的預備階段。社會主義是抽煙，共產主義是吸海洛英。<br />\n英國的工業革命資本家和勞工之間的貧富懸殊，最早顯露出來。美國 20 年代末大蕭條，也貧民窟處處，出現差利的喜劇諷刺。<br />\n30 年代英國劍橋大學，蘇聯發展地下黨組織，招募了五名貴族出身的共諜。那時為數甚眾的知識分子包括歷史學教授，真誠相信史太林的蘇聯，是人類幸福的終極答案。<br />\n英美兩國，一度與淪為共產主義國家，只有一步之遙。<br />\n但這兩個國家都沒有走上這條路，只能由現代史上查找原因。<br />\n答案是在英語國家，雖然早有資本家和勞工階層之別，兩者長期有衝突，然而卻維持一種「對立」（Rivalry）而不是敵對（Hostility）的關係。<br />\n譬如 1952 年，英國全國工會在英法海峽邊的馬蓋特（Margate）開會。<br />\n此前，鑑於第二次世界大戰剛結束，國家經濟困頓。工黨首相艾德禮準備開展社會福利，英國國庫空虛，要由經濟學家凱恩斯去美國乞求貸款。<br />\n在這個時候，若是別的國家，共產黨一早就抓緊時機，煽動社會騷亂。<br />\n但這一年，英國工會代表在會議發言，鑑於國家經濟困難，要求顧全大局，撤回各工會增加工資的要求議案。伊文思（Lincoln Evans）在會上痛陳利害，向其他工會代表指出，國家困難，無論皇室、商人、知識分子到工人，都有不可逃避的時代責任：「我們對工資的要求，也必須抱有負責的態度。」<br />\n這一年，令馬克思之流大跌眼鏡的奇蹟出現了：本來由英國共產黨滲透的英國電力工會煽動強制加薪，但在各工會的全國總年會上，770 多萬工人投票贊成撤回加薪的議案。<br />\n英國工人理解：投資者的利益，與國家的利益，以及工人階級的利益，在關鍵時候，是一致的。<br />\n英國是一個階級社會（Class Society），本來馬克思預言是最早爆發無產階級革命的國家。共產黨在英國國內宣傳階級鬥爭，在英國的海外殖民地則宣傳民族解放鬥爭。一個社會，即使沒有矛盾，共產黨必定要製造矛盾。何況本身已經有衝突，共產黨焉有不盡力利用煽動擴大之理？<br />\n英語文化著重理性思考和實用主義，而歐洲的德國和法國出現過尼采與盧梭的浪漫主義，以感情和意志統率理智，結果都各自出現過國家社會主義和法國大革命的獨裁。<br />\n個人意志居先，德國的卑斯麥和希特拉，法國則有拿破崙與拿破崙三世，不論合理與否，都強迫群眾服從。<br />\n獨英語世界的文化，不接受任何權威的強迫，個人主義高於一切。美國是英國的表弟，隔一個大西洋，對於社會主義思想極為警剔。<br />\n社會學家拉斯基（Harold Laski）有一著作叫「美國民主（The American Democracy）」，其中論美國的勞工性格：「美國城市中的勞工，不只為了薪酬的溫飽，他們有抽象的意識，認為只有農村先行繁榮，才可以創造工業消費品的需求。工業消費品暢銷，城市的勞工就有職位。此一需求，是城市職工團體繁榮之所繫。」<br />\n美國為何不會有社會主義思想？在於早就解決農業機械化的問題。<br />\n農民這個農產品的生產階級，解決了工業生產工具技術和消費之間的關係。農夫的生活過得好，農村就出現如拖拉機的現代化農具市場，城市的勞工就不會失業。<br />\n這是英語世界一百年來沒有發展為共產主義的原因。因此美國民主黨的桑德斯，稍有社會主義苗頭，可以在學術界有掌聲，但無法出來選總統。<br />\n連民主黨的眾議院議長佩洛西也信誓旦旦：「民主黨不容許社會主義路線。」英語世界對國家走向極左，似乎先天擁有免疫能力。"}]}