{"tid":1124756,"cid":12,"subCid":0,"title":"《三國江湖》劉葉飛 . 長篇現代武俠小說  第23章（神的誕生）P.63","createTime":"2019-04-25T08:25:47.000Z","updateTime":"2019-04-25T08:49:45.000Z","uid":243194,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"77b8773784b6d2807d731562ae54ef2c32e9c94a","tid":1124756,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-25T08:25:47.000Z","msg":"P.63<br />\n<br />\n        一九七一年七月中，廣東佛山一名孕婦肚痛作動，她丈夫騎電單車送她到醫院。當時早上下著大雨，不料有一部運載羽毛的大貨車，因天雨路滑跣軚失控與電單車相撞。丈夫拋出重傷，妻子被大貨車直接輾過，貨車再翻側。她上半身完全被貨車壓偏！快臨盤的男嬰從母體飛出，還帶著胎盤臍帶奇蹟未死，在地上踢腳大哭，男嬰頭部四肢多處擦傷。<br />\n<br />\n        一聲雷響後，突然停雨，烏黑的雲層空出一個洞，一道柱光直接照射地上的男嬰。光柱形成一線天的景象，男嬰有如天神降落凡間！羽毛在空中漂盪，不斷在光柱中盤旋，隨風而來，隨風而去，好美好美的情景。孩子出生在風雨中，似來到世上為人帶來曙光！這孩子注定不會是個凡人。的確他長大後改寫國家的前恥，犧牲了自己去維持正義，特別在他二十三歲前的事蹟！他生前代表國家受萬人景仰，成為了很多人的人生目標。他死後多年中國人奉他為神！他代表了忠肝義膽，義簿雲天，在中國世界各地起了他的寺廟，每日上萬上萬人在家膜拜。<br />\n<br />\n        男嬰的哭聲令已經令奄奄一息的父親醒來，他己傷痛得不能動彈。妻子的慘死，在車禍中上半身輾得扁如肉醬。心痛到想把自己心藏馬上挖走！不！我要看看我的孩子！我的孩子真大命，竟在這情況下出世，他的全身也很红潤，特別在面上，很趣緻啊！空中有很多羽毛飛呀飛！原來不遠處和我們碰撞的貨車翻側，盛載的貨物箱子破開了，是羽毛。羽毛伴着柱光漫天飛舞，好美好美的埸面啊！羽毛就像為慶祝我的兒子出生。就如生日會的碎花彩紙一樣，在空中盤旋起舞，慢慢地轉，慢慢地散落地上。真漂亮！願此刻永留！［羽毛，好靚呀！羽毛.....］救援人員趕到現場。父親的：［羽..羽....］成為最後的遺言。他和太太傷重身亡，貨車司機輕傷被刑拘，孩子輕傷送院治療，後冇大礙。"},{"pid":"d40a94f3b517bb3352e8c2d260b55dfc406df39a","tid":1124756,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-25T08:27:16.000Z","msg":"P.64<br />\n<br />\n        孩子父親名字叫關毅，山西人南下謀生，在佛山開設武館。當時佛山武館眾多，他教授大力鷹爪功，他其中一位徒弟其後成為他的賢淑妻子。關毅為人正直重義氣，全憑他父親關審教導有方。他父親常以易經、春秋訓其子，父親在六十八歲時過身，孝順的關毅守喪三年，三年後和妻子結婚，可惜孩子快出世就遇上車禍父母雙亡，孩子頓成孤兒被國家孤兒院照顧。救護員聽到他最後遺言是：［羽...］於是取名關羽。<br />\n<br />\n        當關羽被送到孤兒院後，有兩位叔叔經常來探望他。關羽雖然沒有親戚，但關毅生前在武館廣結良朋。樂於助人的他，和其他武館師傅關係良好，最要好的兩個朋友是周裕和嚴武。關毅和周裕、嚴武三人亦師亦友，無所不談。關毅認為中國武術存在很多不足，需要與世界上其他武術進行廣泛地切磋交流，才能進步和發展，如果一味地固步自封，夜郎自大，那中國武術就會步向衰亡。周裕和嚴武也受他的前衛思想感染，放下舊有的傳統保守。於是三人經常互相傳授功夫，交情甚篤。<br />\n<br />\n        周裕父親是一代詠春宗師葉問的摯友周泉，周泉經營紗廠。葉問因摯友要求，才以世叔身份教授詠春。周裕成了葉問的第一個弟子，盡得葉問真傳。<br />\n<br />\n        嚴武就是鐵沙掌一代宗師跟葉問名聲相若的，鐵沙掌代表人物顧汝章的傑出弟子。<br />\n<br />\n        當關羽漸漸長大，兩人也發現故人之子骨格精奇，天資聰敏，鬥志堅強，從不會為自己的不幸沮喪，必定能成為武術高手，於是傾囊相授。雖然他倆沒有接他離開孤兒院，但成長過程中兩位師傅也給了很多關懷。說了很多父親身前的故事和以他祖父的易經、春秋等理念教導他。關毅生前對兩位世叔施恩不少，現在令自己兒子童年盡得兩位師傅真傳。<br />\n<br />\n        他三歲學武，直至他九歲時兩位師傅也仙遊。關羽化悲痛為力量，繼續勤練功夫，直至長大成人，從不間斷，成長中他無人能敵！功夫要不斷持之以恆地修練，招式動作像在身體肌肉產生記憶，用重複的動力把動作定型，用力順發，力自然生猛。<br />\n<br />\n        練武的傷痛是家常便飯，作為武者就要勇於挑戰極限，每一次挑戰成功的喜悅，就算要付上多大代價也值得。習武就是一種磨練，大部分人功夫厲害也不是天生，全靠後天鍛鍊，力爭上游。上游是勇士劈風破浪的終點；下游是懦夫一帆風順的歸宿。要贏人先要贏自己 ，做人就是如此。所以練武先練人，主要看你能不能吃苦，能不能堅持，最痛的時候誰不想放棄？但當你一次又一次放棄後，最後你會變得一無所有！<br />\n<br />\n        關羽一生忠心愛國，他明白自己身世。全賴國家撫養成人供書教學，等自己長大後，希望可以為國家做事。自小練武練成鐵一般的意志，加上在孤兒院長大的關係，所有事情也得自己想辦法，令到他比同年齡的孩子更為獨立和成熟。<br />\n<br />\n        除了練功夫外，關羽雖然是孤兒。但他也有一個快樂童年，孤兒院附近有個公園，關羽頑皮時會經常從孤兒院偷走外去，有時會練功夫，有時會打球。公園旁邊有間士多，老闆很親切，有一個女兒家庭溫暖。八歲女兒胡小静和關羽玩得很投契，樣子可愛甜美，經常和關羽一起玩樂。她在附近學校學習粵劇，放學後在公園練唱功、翻打跳撻這些體操動作，小靜相當有天份。公園裏兩小朋友成為互相指教的地點，小静成了關羽的小徒弟，關羽也跟他學習翻騰動作。關羽做得很不錯，拳不離手、曲不離口，粵劇和功夫也漸成了他兩小孩友誼的橋樑。<br />\n<br />\n        由於兩人經常朝夕見面，早被街坊笑他們是小情侶<br />\n<br />\n，兩小無猜。關羽和胡家諗熟，中秋過年也會一起吃飯 。胡爸爸經常說笑，長大了要娶小靜過門。小關羽也有點害羞，反而小靜就大膽地說：［或者到時我唔要佢呢！］大家一片歡樂。有時小靜會和關羽去看電影，去行山游水，關羽心裏總是愉快。一次在山溪澗捉魚仔，小靜怕跣低，扶著關羽的手臂，關羽就索性大膽地牽著她的手，小靜沒有抗拒，他們也不知道這是否叫作拍拖？但心頭總是卜卜亂跳，走的時候又依依不捨，回去又掛念對方，這就是關羽的快樂童年時光。<br />\n<br />\n        關羽不止功夫了得，讀書也很聰明，成績名列前茅，而且他充滿運動細胞。他代表參加很多武術大賽，屢獲殊榮贏盡掌聲，才九歲的小小年紀已經備受注目。一次在武術大賽中勝出，當中有位觀眾是軍方高層，邀請幾位得獎者上北京表演。<br />\n<br />\n        準備要上北京，參加比賽前要和小靜暫別，約她出來見面。一向主動大膽早熟的小静打算問關羽是否喜歡自己，但想到他為國的抱負，唯有把說話硬吞回肚去，表情盡是不捨。但為國家為理想，總比兒女私情重要，女孩子就是思想往往比男孩子更成熟。淘氣的關羽說想要勝利女神獻吻，小靜二話不說就吻向小關羽的臉。他們也面紅了，關羽牽著她的手，送她回家。夜空劃過了流星，兩人連忙許願，大家願望心中也是想著對方。因為你！我會記得這個晚上的流星。二人話不多，送了她回家後，這一別就是八年後。   <br />\n<br />\n        到了到北京表演那天，當時中國的最高領導人也在場，關羽一點也不怯場，就像天生己習慣大場面一樣。打出的套路虎虎生威，表演完成掌聲雷動，事後吸引了一個個子不高的人來問候：［小朋友你打功夫打得好好，你叫乜名？］<br />\n<br />\n        關：［我叫關羽，領導你好！］<br />\n<br />\n        領導：［到你第日大個咗，過嚟保護我好嗎？］<br />\n<br />\n        關：［多謝賞識，但我唔會，因為我更想保護全中國嘅人。］<br />\n<br />\n        這番話令領導也有點愕然，從來沒有人敢拒絕他。"},{"pid":"0f7322140ff6fec84ca63f6755717ed746037a5c","tid":1124756,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-25T08:27:59.000Z","msg":"P.65<br />\n<br />\n        在國家地位有如神一樣的領導，執掌國家大權，智慧高深莫測，他被譽為改革開放的總設計師。在共產國家的領導，你能夠親眼看見他，已是無上光榮。有幸表演給領導看，更是武術家中萬裏挑一。<br />\n<br />\n        從來沒人敢拒絕他！隨團的幾位領隊，已經嚇得跪在地上，氣氛緊張全場靜止，只等領導下一句說話。他沒有回話，只是撫模關羽額頭，拍拍他肩膊以示鼓勵。是關羽年紀小，九歲的他還不懂害怕嗎？領導眼神中流露對小孩子欣賞之情。年紀少少有如此膽量說不，說話懂得大局為重，又不失自信，有這種胸懷，好難得的人材。<br />\n<br />\n        他慢慢離開，人們都稱呼他為鄧大人。其他人被剛才的情況，嚇得依然跪在地上不敢動。未幾有位軍階很高的職員過來，叫武術領隊起身。鄧大人很滿意剛才的表演，給了一些獎狀和打算贊助其團隊，命人送所有人回廣東。另外希望關羽小朋友，留在北京培訓為國家搏擊運動員。對於這種突然由地獄變天堂，領隊們差點受不了暈低。<br />\n<br />\n        致於一心報國的關羽，當然沒有拒絕。八零年關羽在北京接受嚴格訓練，他的運動細胞實在太強。領導希望在一九八四年洛杉磯奧運會，中國闊別多年，能夠平地一聲雷，要世人刮目相看。<br />\n<br />\n        天生喜歡武術格鬥的他，挑選了奧運的劍擊和柔道去學習。四年後他十三歲時參加八四年奧運會，關羽的天賦太出人意表，人家要練一世也達不到的境界，他從無到有，再達至到神級境界，也不需要兩年。結果四年後在奧運會取得劍擊和柔道兩面金牌。一鳴驚人，震撼全球！<br />\n<br />\n        關羽十三歲時已將每個運動格鬥家，畢生渴求的榮耀地位拿到手上。金牌代表他是世界第一，最難得的是關羽並沒有因為自己的驕人成就而衝昏頭腦，關羽也會如日常般練習。他還挑選了拳擊和摔跤去學，同樣表現出色。由於他地位提高了不小，從來要求不多的他，只間中希望閉門練習後，也可以多些外出走走。對於國寶級運動員的要求，當局表現不想拒絕，但又怕保護不力，但隨著不斷的進出，也成了他的個人特權。<br />\n<br />\n        現時關羽除了詠春拳和鐵沙掌外，其餘較早拿了柔道和劍擊金牌。再練上西洋拳和摔跤兩個項目，更要兼顧學業。努力為一九八八年漢城奧運比賽，他己成為了全國焦點，誓要個人獨取四面金牌，讓全世界也知道他名字。以運動員為國家爭光，但運動員生命始終不是太長久。<br />\n<br />\n        擁有六種超級強項的他還未滿足，他加入軍隊，成為中國人民解放軍八一體育工作大隊軍人，在軍隊中繼續訓練，比賽同時也接受軍人訓練。訓練生活有別於重點培訓運動和藝術的平常文藝兵，軍事訓練比重偏高。<br />\n<br />\n        他自小就以岳飛為榜樣，常覺得要精忠報國，男子漢應該加入軍隊。軍隊生涯雖然刻苦，但這小子就是最吃得苦，由於他的運動出色，在數據上已經可以穩奪金牌，所以這小軍人生活，領導層也不作阻攔。<br />\n<br />\n        在軍中表現同樣優秀，再為他帶來特權。令他不必一定要參與一些常規訓練，和不必要的留宿。因為年紀小小的他已成為軍隊的武術教官，擁有著獨立房間，原本要等一定時間的升級考核，現只需要他考核成功就可以直接升級。<br />\n<br />\n        在十七歲時，他在參加奧運前已成為最年輕的少尉，即是排長職級。軍隊領導打算給關羽一些獎勵，只要他能在漢城再奪金牌，就可以實現他一個願望。結果這搏擊天才不負所託，在漢城勇奪四面金牌，全球為之驚嘆！中國出了這樣的一個博擊運動天才。令李小龍後又一改寫戰前中國人東亞病夫型像。他的出現實在太震撼了！<br />\n<br />\n        電視台記者訪問他，關羽除了多謝國家和領導外，他說最想回小時候家鄉，廣東佛山探望朋友。原來他的願望就是奧運結束後放大假回鄉，希望回來時，可加入中國最精銳的特種部隊，北京軍區特種大隊東方神劍。回鄉只是一個卑微的要求，北京也不拒絕，但希望他保持低調回鄉，免生意外。讓國寶人物單獨回鄉，保安問題是一大難題，但之前答應了要求，唯有由他去。當然放大假回鄉要求，軍部認為怎算足夠，待關羽回北京後，會連升四級成為史上第一個十七歲的中校。還會給他加入特種部隊東方神劍的機會。"},{"pid":"32bda4b35c8fab7c0c48576b95e489b1d2465007","tid":1124756,"uid":243194,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-04-25T08:49:45.000Z","msg":"各位讀者好！我係劉葉飛，多謝曾經觀看《三國江湖》的朋友。本故事總長 230頁，是筆者用了四年時間去寫，但連載會在今天暫停。如果想繼續追看至結局的朋友，可以到以下網址：<br />\n<br />\n<a href=\"https://www.creationcabin.com/小說/三國江湖\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.creationcabin.com%2F%E5%B0%8F%E8%AA%AA%2F%E4%B8%89%E5%9C%8B%E6%B1%9F%E6%B9%96&d=sSksRl51obRI29wW5WU5SbzLFaoPUDMH8GO3Y0uvk74%3D&h=88bb9b11\" data-auto-link target=\"_blank\">https://www.creationcabin.com/小說/三國江湖</a><br />\n<br />\n<br />\n逢星期一、四更新<br />\n<br />\n<br />\n希望大家多多支持，有緣再會！<br />\n<br />\n<img src=\"/assets/faces/big/smile.gif\" class=\"hkgmoji\" />"}]}