{"tid":112629,"cid":5,"subCid":0,"title":"【特首選戰】林鄭續發炮暗批曾俊華：不明金發局為何長年缺資源","createTime":"2017-02-08T09:33:10.000Z","updateTime":"2017-02-08T09:35:29.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"c8507f587d5341577e8b75b6c5586938409e3fa8","tid":112629,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-08T09:33:10.000Z","msg":"繼日前批評對手曾俊華稅制改革政綱，特首參選人林鄭月娥又出招，今早出席金融業座談會時，指若業界不明白金融發展局多年來都沒有足夠資源發展，「可能你問另一位特首參選人比較適合」，再次暗批曾俊華「hea」做。<br />\n<br />\n林鄭月娥又進一步解釋其施政框架中的「理財新哲學」，強調要宏觀看待政府開支，「應使則使」。<br />\n<br />\n座談會上，前金融界立法會議員吳亮星問要求林鄭月娥比較金發局和貿易發展局的職能，被指「畀位」林鄭批曾俊華。林鄭回答時指兩局分別在於資源和執行能力，<strong>金發局在資源和執行能力均缺乏，「唔明點解咁多年都唔畀資源佢去做金融事業嘅工作，可能你問另一位特首參選人比較適合。」</strong><br />\n<br />\n林鄭月娥發言時又主動解釋其施政框架的「理財新哲學」。她認為政府要「應使則使」，強調不怕投資未來，至於政府於收益方面，則抱持「less is more」的態度，指以往曾取消遺產稅和紅酒稅，成功帶來更多經濟效益，不應只集中留意庫房稅收多少，似矛頭指向被嘲理財保守的曾俊華。<br />\n<br />\n被問到美國開始加息周期，美元強勢之下，加上內地繼續開放發展金融的趨勢，聯繫匯率的未來路向。林鄭月娥首先指出已邀請前金管局總裁任志剛加入競選辦，討論過財金議題，笑言有「大靠山」，然後再指聯繫匯率仍然最適合香港，不會考慮更改。<br />\n<br />\n指有90後教師因其教育願景流淚<br />\n<br />\n林鄭月娥於發言時又再力銷教育屬其施政重點，重申現屆政府值得延續的政策不包括教育範疇，又指近日收到一名90後教師電郵，她引述該名教師表示，聽畢林鄭施政框架中的教育理念後，感動流淚。林鄭認為，反映了教師渴望穩定的教學環境。<br />\n<br />\n葉劉亦轟財庫局資源不足<br />\n<br />\n另一名特首參選人葉劉淑儀於第二場座談會亦批評，現屆政府的財經事務及庫務局「先天不足」，資源、人才和專業知識都不能與轄下的監管機構，包括金管局和證監會相提並論，導致財庫局執行能力不足。她又指，若她當選，會委任更了解業界而非紙上談兵的人士出任局長和財政司司長。"},{"pid":"b27408cab37c836896520af902f1a15f071e3779","tid":112629,"uid":57705,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-08T09:35:04.000Z","msg":"此回覆已被刪除"},{"pid":"3ed31414dd7cf6761ed89df923b055c4d0dff7ff","tid":112629,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-08T09:35:29.000Z","msg":"金發局係689既產物, 用來食金管局, 林鄭公然支持<br />\n<br />\n仲有任總當年屌金發局, 如今做林鄭座上客, 人無恥則無敵<br />\n<br />\n任志剛認為設金發局的建議是「架床疊屋」。<br />\n　香港文匯報訊　(記者 余美玉、鄭治祖) 對於特首參選人梁振英提議成立金融發展局，身為特首參選人唐英年高級顧問的前金管局總裁任志剛對此感到憂慮，指金管局已發揮功能，並做到居安思危，認為建議是「架床疊屋」。梁振英則強調，「五年規劃」中已過了一年時間，但香港因沒有明確金融發展職能的官方或半官方機關，令金融發展進度十分緩慢，未用好內地給予港人的機遇，故他才會建議在金融監管機構外，設立由政府及業界共同為未來新興或傳統金融業務作出規劃的發展機構，「不單講監管，也講發展的」，以免再坐失良機。<br />\n<br />\n只顧發展不考慮貨幣穩定有風險<br />\n　<strong>任志剛昨稱，金融不同於貿易及旅遊，不是成立專責部門就可有效促進發展，因金融與貨幣息息相關，如只顧促進發展而不考慮貨幣穩定，會有一定風險。他又指，世界絕大部分地區的金融業均由監管當局負責，如內地的人民銀行，而香港金管局與內地溝通良好，並可直接對話，做到「敲門就會開門」、「打電話一定有人聽」，質疑金融發展局與央行及相關監構能否直接對口，並強調金管局已做到「居安思危」，在危機出現前已做好準備，故認為成立金融發展局的建議是「架床疊屋」。</strong><br />\n　任志剛並提到，唐英年不時就經濟及金融向他徵詢意見，他向對方強調，在制訂政綱及政策時，要建基於清晰的目標及有理論基礎支持，並要肯定市場經濟，但就不能盡信市場，因市場有時亦會失效，最重要合乎大眾利益，故以政府推動多元經濟。他相信，唐英年快將公布其競選政綱，籲各界「拭目以待」。<br />\n　梁振英昨日傍晚回應說，香港未來金融事業發展機遇多，「十二五」規劃中提到國家支持香港鞏固及提升國際金融中心地位，而國務院副總理李克強訪港時亦提出「36條」，其中不少與金融發展有關，香港必須不失時機，把機遇發展為經濟成果，令港人有更好的生活，而自己的構思，在學術界及金融界也有談論。<br />\n　另外，一度表態支持梁振英的香港科技大學商學院院長、經濟學系講座教授鄭國漢亦指，梁提出的金融發展局，既非監管機構亦非政策局，故沒有「架構重疊」可言，相反有利於集中業界意見及敦促特區政府採取措施。"}]}