{"tid":1127125,"cid":30,"subCid":0,"title":"(長文慎入)回憶，思考人生","createTime":"2019-04-27T00:32:14.000Z","updateTime":"2019-04-27T02:44:16.000Z","uid":213460,"like":2,"dislike":2,"uniUserReply":2,"replies":[{"pid":"f91bb500ca6c048aa56f22ed56e858f5731387f4","tid":1127125,"uid":213460,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-27T00:32:14.000Z","msg":"(通宵未訓胡思亂想)<br />\n有時真係感覺好無力，二十幾歲仔高不成低不就，唔知自己之後人生要點行，唔知自己可以點行。又無錢學歷又唔高，最慘又唔算太靚仔又唔係高大。<br />\n屋企家境唔好都算，如果溫馨感人有俾到屋企嘅感覺我嘅話我都好滿足。但係老竇老母教育水平唔高教唔到我好多嘢，又有賭癮欠落唔少數(依家仲有，我自己都顧唔掂冇幫手還<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />)，由細到大吵住話離婚，到佐我青春期嗰時終於實現佐佢地嘅離婚計劃。嗰時真係好想死！但我冇死到，唔係我太堅強，係怕死咋！唉<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\n試過俾人打電話追數，好無助好無辜。冇呢個人啊，唔識佢啊，我仲係學生來㗎，你係咪想我死俾你睇呀？嗰時開始翻part time，做好多份工，成績開始差，最後考唔到u。話後唔後悔冇努力讀書考上大學就一定係後悔嘅啦。但冇計，人總是要先能夠生存再學著去生活。無憾早出來做嘢識佐好多人見識佐好多嘢，俾人屌得多之後學佐唔少嘢，見得世面多眼界都拓闊佐唔少，唯有咁安慰自己啦。<br />\n可能係因為由細到大都未曾擁有過，所以我嘅夢想好簡單，我只係希望未來可以同我嘅唯一平平淡淡生老病死，天下秀麗風景我全都都可以唔要，我只要一個平凡嘅家！拍過一次拖，我係佢第四任，佢係我初戀。我唔介意，我將我最純粹最熾熱嘅感情付諸佢身上，我默默地以佢為中心規劃未來，努力工作努力進修自己，我可以俾到嘅都可以俾佢，傾盡所有換來嘅係對愛情觀嘅崩塌。你買唔買到樓啊，我食飯化妝每個月都使成五千銀啦，你養唔養得我起啊？起初我完全崩潰，第四次喊，第一次係我失去佐痛錫我嘅爺爺，第二次係我失去佐完整嘅家庭，第三次係我失去佐讀大學向上游嘅機會，呢一次我失去佐一往無前咁愛一個人嘅勇氣。我完全崩潰，歇斯底里，崩潰完之後係無盡嘅憤怒，我對你咁好，你居然咁對我？明明同幾多人搞過但唔俾我掂，由我青頭。我嬲佢欺騙我感情，我嬲佢勢利，我嬲佢太過真實！然後我陷入無盡嘅自責，其實佢冇錯，佢有要求有追求係正常嘅，要怪就怪我唔夠優秀。係我諗得太天真，係我做得唔夠好！然後變得好頹，朋友少佐聯絡，翻工放工完翻屋企打機。冇心機拍拖，冇心機搵錢，得過且過。同隱青冇幾多分別，慢慢少佐笑，情緒少佐起伏，行屍走肉，彷彿一切都無所謂。<br />\n長大啦啊占，頹廢佐一排，終於發現世界其實冇佐我一樣會運作，醒悟多姿多彩係人生，跌宕艰辛都一樣係人生。萬般皆是命半點不由人，既然我已經乜都冇所謂點解唔坦然接受我嘅人生？於是開始同翻人接觸，開始做運動，開始慢慢學習控制自己嘅情緒，少啲感性，多啲理性。知道自己可以做乜，知道自己要做乜，漸漸地，一秒一秒地，一分一分地，一時一時地，一日一日地，一月一月地，一年一年地，去改變，去努力！<br />\n回望過去，我不成功，遙望將來，我可能也不成功。我只希望我仍然記得當初的夢想，我只希望我能無悔這一生，此志！<br />\n<br />\n叫春叫到呢到啦，邊唸嘢邊打字都打佐幾個鐘，眼訓啦。<br />\n<br />\n睇到呢度嘅，多謝你。<br />\ntoo long no see嘅都唔緊要，起碼你冇浪費時間係一個唔識嘅人神神化化叫春上面。<br />\n最後，希望大家都可以被善待。"},{"pid":"b431eb502d88acfd06549e9270b6e091b8890785","tid":1127125,"uid":95245,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-27T02:44:16.000Z","msg":"樓主自己睇返篇文<br />\n會唔會睇到好唔舒服<br />\n好似成篤野咁<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"}]}