{"tid":1129035,"cid":7,"subCid":0,"title":"群星撲飛捧《復仇者4》古仔：不是真正完結","createTime":"2019-04-28T08:23:20.000Z","updateTime":"2019-04-28T08:23:20.000Z","uid":147522,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4444aef50dfc5c542148e720f7b4f34d556b2cdc","tid":1129035,"uid":147522,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-28T08:23:20.000Z","msg":"【星島日報報道】Marvel超英電影《復仇者聯盟4：終局之戰》上周上映，立即席捲全球。不但全球粉絲搶飛，千方百計要先睹為快，單在香港上映首日就勁收2,087萬港元，創下香港開埠以來的開畫票房紀錄及單日票房紀錄；台灣方面亦破紀錄勁收8,057萬元台幣；至於內地首日票房更高達8.8億元人民幣，成績驕人！甚至連藝人們都為之瘋狂，百忙中都要抽空去搶首日飛。至於因工作未能第一時間觀賞的藝人們，亦在社交網上呼籲大家別劇透，甚至出動埋斬人令，瘋狂程度可見一斑！<br />\n<br />\n《復仇者聯盟4：終局之戰》的熱潮席捲娛樂圈，身為Marvel超級粉絲的古天樂（古仔）在社交平台上以「結局」為題，寫下不捨之情︰「結局，大受歡迎的超級英雄電影系列，終於來到了最後一集，也是十年的一個總結，令很多一起長大的觀眾十分不捨，不過我相信這並不是真正完結，只是變奏用不同的方式去繼續發展故事，並為了這一代的人物作一次總結，其實只要有觀眾支持，故事永遠都有延續的力量。」<br />\n<br />\n身為電影公司老闆的古仔感歎《復仇者聯盟》系列的成功，又反問觀眾︰「到底我們華人世界能否製作出這樣水準的作品？我自己是很相信能夠做到的！」由他旗下的電影公司投資超過4億港幣的科幻片《明日戰紀》將於今年面世，他十分有信心，希望能掀起另一股科幻片的熱潮。<br />\n<br />\n為睇Marvel全城瘋狂，台灣天團五月天的主音阿信為了先睹為快，在上映當日（4月24日），阿信恍如一般粉絲去搶票，成功看到台灣的第一場，清晨6點的場次，他自己亦忍不住做出一個6字手勢拍照留念並寫上︰「第一次早上六點看電影，紀念一下。」而最搞手是阿信又化身為《復仇者聯盟》成員，笑言一個月後，就到五月天的電影上映，如果大家不捧場，五月天一眾成員會搖身一變為「記仇者聯盟」！<br />\n<br />\n為了成為香港首批欣賞的觀眾，圈中一眾Marvel迷都千方百計搶飛，如C君、DJ Donald等，而何雁詩欣賞後就晒出心心眼、喊、笑同驚訝四個表情。而李佳芯、朱千雪等仍未成功購票，只能放上電影滿座的照片，此外，不少藝人亦寄語已捧場的朋友不要劇透，當中以歐錦棠最激，警告友人如劇透就要斬人。<br />\n<br />\n死侍想加入復仇者<br />\n<br />\n至於外國名人就似乎低調一點，甚少公開自認是Marvel電影粉絲，但飾演另一Marvel英雄「死侍」的男星賴恩雷諾士就擺明是復仇者粉絲。《死侍》版權原屬21世紀福斯（21st Century Fox），但在迪士尼正式收購福斯前，賴恩已頻頻向復仇者送秋波！為慶祝上集《無限之戰》大收，他就搞鬼自製被鐵甲奇俠拒絕加入復仇者聯盟的回覆信。到今集有網民自製加入死侍的《終局之戰》預告片，賴恩更開心得郵寄了一份禮物送給該網民。<br />\n<br />\n不過，若論對復仇者的迷戀程度，賴恩就不及鬼才導演Kevin Smith。Kevin早在《終局之戰》首段預告片曝光時，已在社交網轉載力撐。睇完首映之後，更火速發文大讚《終》片令人驚艷，直言立即就想再睇多次！另外，韓國偶像組合Super Junior成員銀赫亦特地變裝，聯同隊友東海在上映首日去捧場。狂迷入院<br />\n<br />\n至於坊間的復仇者迷就更為瘋狂，早在《終》片開始預售就於各地掀起搶飛潮。各地戲票網均因太多人搶飛而告癱瘓，香港更出現戲院排長龍搶飛的盛況。影片在美國兩大戲票網均創下首日預售票房紀錄，在拍賣網上首日戲票更被炒高至3,900港元，認真誇張！電影在中港台首映當日，更有大批戲迷「晨雞咁早」觀看6點晨早場，據知有不少人更不惜告病假或大假都要率先觀賞。另外，雖然上映前已有「劇透死全家」的詛咒貼文在社交網上洗版，無奈各地狂迷們仍冒險在戲院偷拍片段，並上載到網上玩劇透。<br />\n<br />\n由於今集內容極度牽動粉絲情緒，內地甚至發生女大學生戲迷因過於激動，出現氣促、手腳麻痺、全身痙攣等症狀，需即時送院治理。至於馬來西亞粉絲雖未至於激動到要送院，但他們亦相當瘋狂。在吉隆坡就有團體發起以三百架無人遙控機，在空中砌出與復仇者有關的圖案，作為致敬！<br />\n<br />\nMarvel 成功之道<br />\n<br />\n其實《復仇者》系列之所以如此成功，全靠Marvel的精心策略。首先他們有計畫地以十一年時間，打造出Marvel電影宇宙（Marvel Cinematic Universe，簡稱MCU）。MCU總共分為三個階段，至今合共二十二部電影，當中每部電影脈脈相連，養成觀眾要逐一觀賞，才能清楚故事發展，藉此培養出一批死忠影迷。另外，MCU電影大部分都以幽默風格為主，影片中的超級英雄並非完人，他們亦有性格弱點，以及烏龍搞笑一面，令觀眾更添親切感。電影中的英雄不但是影迷的偶像，更直如他們的朋友，故此影迷對英雄們的喜怒哀樂更為投入，從而建立出一份革命情感。<br />\n<br />\n於是在《無限之戰》中大部分英雄灰飛湮滅的情節，就更為緊扣影迷的心弦。到今集《終局之戰》，大家就更為心急想知道已化灰的英雄會否重現？復仇者能否打敗終極奸角魁隆？此外，由於部分扮演初代復仇者的影星跟Marvel快將滿約，他們的角色定必要告別MCU，影迷更想知道這些英雄的下場，自然就引發全球影迷瘋狂追捧的效應。"}]}