{"tid":112939,"cid":6,"subCid":0,"title":"\"Manchester United? Small team.\"","createTime":"2017-02-08T14:25:27.000Z","updateTime":"2017-02-08T14:25:27.000Z","uid":12984,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"3d309840c0283d08dc4b22e7d097ad8aa766c5ef","tid":112939,"uid":12984,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-08T14:25:27.000Z","msg":"Atletico Madrid's president has dismissed reports linking Antoine Griezmann with Manchester United, joking that the Premier League club are a &quot;small team&quot;. <br />\n<br />\nUnited are interested in signing the Atletico Madrid forward should he become available in the summer, with the club reportedly willing to meet his &pound;85m release clause.<br />\n<br />\nThe 25-year-old sees his contract run out at Atletico in 2021 after signing an extension in the summer. But that hasn't stopped speculation, and Atletico president Enrique Cerezo has quashed any rumours that Griezmann could be leaving the club at any point soon.<br />\n<br />\n&quot;Manchester United?&quot; Cerezo said when asked about Griezmann's potential exit by reporters, before jokingly adding: &quot;Small team.<br />\n<br />\n&quot;I believe in the contracts that people sign, that goes for [Diego] Simeone and Griezmann.&quot;<br />\n<br />\nIn an interview with Cadena COPE earlier this week, Cerezo had reiterated his desire to keep Griezmann at the club.<br />\n<br />\n&quot;Every time I see Antoine I give him a hug,&quot; he said. &quot;Antoine is a fantastic player and loves life at Atletico.&quot;<br />\n<br />\nGriezmann has 15 goals this season in 31 appearances for Atletico this season, and starred for France at Euro 2016.<br />\n<br />\nUnited's pursuit of Griezmann is &quot;not cut and dried&quot; and could hinge on qualification for the Champions League, according to Sky Sports' Terry Gibson.<br />\n<br />\nUnited are embroiled in a six-way battle for Champions League qualification in the Premier League, while Atletico's FIFA-imposed transfer ban means they would not be able to bring in a replacement were Griezmann to leave.<br />\n<br />\n&quot;We have to look at where [Atletico] finish this season as well, whether they finish outside of the Champions League spots - I don't think they will be.<br />\n<br />\n&quot;It's a big ask for Manchester United to try and qualify for the Champions League, I know that didn't deter Paul Pogba but I don't think it's cut and dried.&quot;"}]}