{"tid":113049,"cid":1,"subCid":0,"title":"［健康撚］大家臨訓前會唔會覺得頸動脈跳得好勁","createTime":"2017-02-08T15:35:56.000Z","updateTime":"2017-02-09T15:31:42.000Z","uid":30703,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"1d345edd33cafc061cc8cb27b2e55e072e5437d6","tid":113049,"uid":30703,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-08T15:35:56.000Z","msg":"姐係感覺到個血壓好高咁 係咪就死得<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"e89992583a45b6275949ef01e1027a544dea10e0","tid":113049,"uid":19807,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-08T15:44:45.000Z","msg":"What Can Cause Heart Racing at Night?<br />\n<br />\n1. Nightmares or Night Terrors<br />\n<br />\nIf you suddenly wake up with yourheart racing, you may have been experiencing nightmares. This symptom may be accompanied by fast breathing and sweating on the forehead. People who have night terrors usually remain asleep throughout their experience and do not remember their dreams, but they may experience rapid heartbeats. Although nightmares or night terrors are harmless, they can disrupt sleep or lead to some injury if they occur often.<br />\n<br />\n2. Emotional Triggers<br />\n<br />\nHeart racing at night can also be due to emotional triggers. Rapid heart rates are often triggered by emotional factors such as anxiety, stress or excitement, all of which increase the amount of adrenaline (a hormone) produced by the body.<br />\n<br />\n3. Hormonal Changes in Period, Pregnancy and Menopause<br />\n<br />\nHormonal and other bodily changes during menstrual periods, pregnancy and menopause can cause your heart to beat faster. Fortunately, if you are otherwise healthy, these changes are temporary and will not cause serious problems.<br />\n<br />\n4. Certain Medications or Substance<br />\n<br />\nYou may be taking certain medications that cause heart racing at night. Palpitation is a common side effect of many medications. Drugs medications used to treat high blood pressure and asthma, for example, often cause your heart to beat rapidly. Besides, the consumption of spicy foods, caffeine, nicotine alcohol and recreational drugs can also make your heart beat faster. Such an effect may be more obvious at night when your body rests.<br />\n<br />\n5. <span style=\"color: red;\">Low Blood Pressure</span><br />\n<br />\nBlood pressure is the force that the blood exerts against the walls of your arteries. For healthy adults, blood pressure is lowest when the body is at rest, usually at night. In the morning, as you get out of bed, your blood pressure slowly rises and tends to be the highest in the afternoon.<br />\n<br />\nHowever, a few people have very low blood pressure at night, so the body needs to increase heart rate to maintain good circulation of blood. In severe cases, your heart may beat too fastso it gives you a feeling of heart racing at night.<br />\n<br />\n6. <span style=\"color: red;\">Low Blood Sugar Level</span><br />\n<br />\nHaving a low blood sugar level (hypoglycemia) can cause your heart to beat faster, and you may experience other symptoms like dizziness, confusion, and shakiness. This can be a dangerous situation, particularly if you have diabetes. Your body depends on sugar for energy to be able to function. When your sugar level becomes too low, your body cannot function well, so your heart beats rapidly to overcome the problem. This can happen when you skip meals, exercise too hard or receive too much insulin.<br />\n<br />\n7. Heart Disease<br />\n<br />\nHeart racing at night may be a symptom of heart disease, which may be associated with coronary artery disease, a previous heart attack, or other problems in the heart valves or heart muscle. Click HERE to learn warning signs of heart problems.<br />\n<br />\n8. Other Health Conditions<br />\n<br />\nYou may have a medical condition that causes your heart to beat faster. Rapid heartbeats may be caused by a number of medical problems that need further evaluation and treatment such as:<br />\n<br />\nHyperthyroidism (overactive thyroid)<br />\nDiabetes<br />\nAnemia<br />\nHigh fever (body temperature of 38&deg;C/100.4&deg;F or higher)<br />\nDehydration<br />\n<br />\n通常係紅字嗰兩個原因 唔好太餓 同作息定時好快就冇事 利申過來人<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"4919aeb400201e4a41c1fa3aa7c3d0eb92e0556c","tid":113049,"uid":30703,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-09T15:31:42.000Z","msg":"Thx巴打<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"}]}