{"tid":1131138,"cid":18,"subCid":0,"title":"阿姨論王莽 | 諸夏","createTime":"2019-04-29T13:10:37.000Z","updateTime":"2019-04-29T13:21:01.000Z","uid":225098,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5656dd9766bb3b2309529496cecbf1b6aeca2ac3","tid":1131138,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-29T13:10:37.000Z","msg":"文 | 劉仲敬<br />\n<br />\n沒有一個王朝比他們更加罪有應得，因為他們的荒謬是如此肆無忌憚；沒有一個王朝比他們更加值得同情，因為他們的滅亡主要因為善行、而非惡行。<br />\n<br />\n本文轉自諸夏論壇：<a href=\"http://www.cathaysianism.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.cathaysianism.com&d=exB9%2BbP5di4RF4u3Oz7pYhdyOQTk4RMct2Rsqyof94c%3D&h=389ea2f6\" data-auto-link target=\"_blank\">www.cathaysianism.com</a><br />\n註冊登錄諸夏論壇，可查閱劉仲敬弟兄全部言論及文集。<br />\n<br />\n如果張湯是政治領域的國家社會主義者，桑弘羊是工商業領域的國家社會主義者；那麽師丹和孔光就是農業領域的國家社會主義者，王莽則是各領域國家社會主義的集大成者。新莽政權將四朝周政主義者的夢想全都實現了，包括禪讓制、土地公有制、私人貿易國有化、國家供養平民知識分子、裁抑權貴（包括王莽自己的親人）、奴婢解放、萬國來朝、貶斥夷狄。新莽籍輿論領袖之力得天下，前無古人後無來者。新朝初建，舉國儒者感激淋涕。《劇秦美新頌》代表了他們共同的認識和期望：秦政是萬惡之源，周政是百病良藥。漢家出於現實利益的誘惑，不能徹底廢除秦政。所以，周政覆辟的關鍵在於高尚的道德水準。古聖先賢都說德性決定盛衰，德性應該就是道德的意思。王莽的道德水準看來不低，連自己的兒子都願意犧牲。天命蘼常，唯德是依。當今之世，舍莽其誰？<br />\n<br />\n顯然，周政主義者的理想一點不像成王真實的周政或孔子想象的周政。他們都是平民子弟，並不打算從封建主義立場反對秦政。他們的夢想是：原封不動地接管秦政的國家主義機器，但不再為軍國主義服務，而是為社會主義服務。他們看到漢武帝的鹽鐵壟斷給消費者帶來了無窮的災難，卻認為這是貿易管制和價格管制不夠徹底的緣故。他們痛恨吏治國家，又不想要封建貴族。他們幻想周政不是依靠任人唯私的封建貴族，而是依靠道德高尚的志願者。他們幻想自己就是這種理想的志願者，但上任以後的第一批舉措就是：削減官吏的收入，增加國家給他們的津貼。他們的社會主義新政給官吏增加了無數的新任務，卻在同時大幅度削減武帝以後增加的聚斂項目，將其改組為更有統制主義性質的社會工程。民眾尚未得到減輕負擔的實惠，首先領教喪失秩序的惡果。沒有一個王朝比他們更加罪有應得，因為他們的荒謬是如此肆無忌憚；沒有一個王朝比他們更加值得同情，因為他們的滅亡主要因為善行、而非惡行。他們如果真是漢武帝那種老練的馬基雅維利主義者，就會首先準備好可靠的酷吏集團和文宣（緣飾）部門，以周政之名行秦政之實，將擴張的權力用於汲取和鎮壓，只要註意掌握汲取收益和鎮壓開支的適當比例，不但可以亂而不亡，而且可望贏得大多數愚人的讚美。<br />\n<br />\n新莽的滅亡並不是東漢君臣的貢獻，解釋新莽的滅亡才是歷史賦予他們的主要使命。他們自己屬於正在成長的新式宗族，需要儒學提供的宗族意識形態支持。因此，他們沒有勇氣承認：一代大儒王莽活出了周政主義者的理想，為儒家的事業以身殉道。王莽顯然就是這樣看待自己的，才會自信地說出&ldquo;天生德予予，漢兵其如予何&rdquo; 這樣自戀的台詞。他天真地低估了後世儒家的虛偽和涼薄，以為自己會以正面人物的身份名垂千古。東漢儒臣用放大鏡檢查了王莽的畢生行跡，試圖找到違背周政主義原則的蛛絲馬跡，結果居然什麽都沒有發現。他們為了避免承認自己和王莽共同信奉的理想才是國破家亡的罪魁禍首，只好借助逆向思維的修辭術，將王莽的兩大功績說成罪行：虛偽和篡位。虛偽的意思就是說他尊重輿論、禮賢下士，想必只是為了爭取民眾的愛戴。其實&ldquo;爭取民眾愛戴&rdquo;恰好就是孔門子弟定義的君子，&ldquo;爭取統治者喜愛&rdquo;才是奸臣的標志。除王莽以外的任何人用這些手段爭取民眾愛戴，肯定會贏得儒者由衷的讚頌。篡位的意思就是說他實現了孟子和眭孟力主的禪讓，沒有為政權更叠流血。西漢後期，禪讓是非常主流的意識形態。萬世一系極其不得人心，因為誰都不願跟秦始皇有相似之處。<br />\n<br />\n天命論、禪讓論和五德始終論構成一個意識形態上的閉環，很難破壞其一而能保全整個結構的穩定性。意識形態體系的醞釀需要從戰國中葉到西漢中葉的漫長時間，即使秦始皇都沒有完全另起爐竈的魄力。這套理論預先確定，萬世一系其實是違反天命的。秦漢如果企圖證明自己有繼承周家天下的合法權利，就無法否定下一輪五德更替早晚將會來臨。西漢皇帝自己都不能否認禪讓的正統性，所以才會制造&ldquo;再受命&rdquo;的儀式。&ldquo;再受命&rdquo;的意思是：&ldquo;我的本意是要擇賢禪讓，但選出的賢人還是我自己；但這是上天的意思，不是我要賴在皇位上不走。&rdquo;不合法政權的虛偽表現恰好證明了理論上的合法性觀念。拿破侖堅持教皇加冕，說明他自己承認君權神授論是正統。蘇聯堅持全民投票，說明他們自己承認主權在民論是正統。&ldquo;陳聖劉太平皇帝&rdquo;的表演說明他承認禪讓論的正統性，王莽的篡位程序是當時所有改朝換代方式中最合法的一種。後世儒家既要反對秦始皇，又要反對王莽，處境比布裏丹的驢子還要狼狽，最後幹脆用鴕鳥政策對待尷尬的改朝換代問題。較之孟子的理直氣壯，這種變化實在說不上是道德責任感和思辨水準的進步。"},{"pid":"a79d2c27b2bff69bd433b2860e021be2a43c309c","tid":1131138,"uid":225098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-29T13:21:01.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}