{"tid":1132146,"cid":5,"subCid":0,"title":"李永達《判刑前的沉思》－ 共產黨員一定有一個在你左近","createTime":"2019-04-30T06:04:42.000Z","updateTime":"2019-04-30T07:45:34.000Z","uid":48973,"like":5,"dislike":0,"uniUserReply":6,"replies":[{"pid":"abd8898444a241064457d45b54a3d541b0f461cc","tid":1132146,"uid":48973,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-30T06:04:42.000Z","msg":"以下四個事實可能你聽過。第一個是李儲文。1918年浙江出世，1937年就讀滬江大學便加入共產黨。畢業後進入了基督教青年會工作。1950年成為上海國際禮拜堂牧師。跟着在宗教界工作20多年。1977年才公開身份成為上海政府外事辦副主任。1983年來香港擔任新華社副社長。<br />\n<br />\n第二個：毛均年在50年代參加學友社，除了社內黨員，一般社員並不知道他有共青團/黨員身份。在上世紀60至80年代初，毛只在一個中學教中文。在中英談判及其後的基本法起草之時，突然他成為了基本法諮詢委員會的秘書長及其後更升上成為新華社副社長。<br />\n<br />\n第三位是華叔及梁慕嫻女士點名的葉國華。他以愛國商人的身份在香港民主派的圈子非常活躍。長期以低廉租金出租給民協佐敦的1000呎辦事處。更大力資助年青人成立Round Table青年組識，當中有非常出名的沈旭暉及林輝。葉國華更在1997年成為董建華特首的特別顧問。現在仍在政圈非常活躍，並每個星期六可以長時間（好幾年）在香港電台講一個中國發展的電台節目。<br />\n<br />\n第四是曾經擔任教協副會長的羅平和趙善炬。這兩位我認識多年，我從來無感覺他們是共產黨的地下黨員。羅平在過身前向華叔表示了他的黨員身份。至於趙善炬，華叔和梁慕嫻都知道他的黨員身份。華叔說他們在教協潛藏工作了30年。雖然華叔說這兩位並沒有做過破壞教協的工作，但他兩個，最初明顯是受到共產黨組織的指示滲透入教協。<br />\n<br />\n上述五人都是在外面隱藏了幾十年的共產黨員，然後最終因為有正式任務身份暴露，或到現在還否認共產黨黨員身份。<br />\n<br />\n上任特首梁振英曾公開否認他是共產黨員，但是共產黨是可以批准黨員在公開場合否認黨員身份的做法。所以梁振英否認自己不是共產黨員我相信很多市民並不信納。再到例如工聯會的鄭耀棠譚耀宗，民建聯的曾鈺成曾德成，甚至在大學時期火紅年代國粹派的頭頭梁錦松鍾瑞明，這些是不是潛藏多年的共產黨員？<br />\n<br />\n究竟香港現在有多少個共產黨員？並沒有一個官方的資料。首先我要聲明，不是每一位共產黨員在香港都是要執行特別的政治任務。從1997年到現在每天都有150個人從國內來香港家庭團聚。大部份都是真正為家庭團聚來。而這些大陸人在國內可能很早時間已經是一位普通的共產黨員，再加上近10多20年，因為中國開放政策，很多省市縣鎮的人來香港發展和經商，再加上近十年各種的專才計劃及之前買樓取得居留權。這十多年亦很多國內大學生到香港讀碩士，博士，他/她們很多，來香港前已經是在國內是共青團或共產黨員。<br />\n<br />\n究竟香港有多少共產黨員？許家屯在《香港回憶錄》中說1983年在香港有6000名共產黨員。一半來自國內，一般來自本地。陸恭蕙的《地下陣缐》引述Robert Ash的編輯的著作中澳洲國立大學教授Yin Quin說，1997年香港應有23,000到28,000中共黨員。她更說在1983年到1997年，共有83000名國內各省市縣人員，透過更改名字及身份証明，利用家庭團聚到香港。組成一個叫第五縱隊（Fifth Column）的特別任務機構。Yin說她是透過訪問第五縱隊的成員撰寫這篇文章。但她沒有公開任何一個可聯絡的成員名稱，及亦沒有任何其他資料作出旁證。所以她這個說法很難確定準確的程度。<br />\n<br />\n練乙錚曾作出一個估計，推算香港有48萬共產黨員。他的推算是國內約14億人口及有約9000萬共產黨員，即6.4%。香港約有750萬人囗，按這個百分比應該有48萬共產黨員。但這個計算方式是生硬地將國內共產黨員的比例應用在香港，這是沒有任何科學分析基礎，所以並不可信。<br />\n<br />\n因為香港政府從來不詳細公布每天150人來香港的實際分類。其他公開文件包括立法會的文件政府亦都不公開150多人的實際類別，只是籠統說家庭團聚的原因。所以我唯有訪問一位香港保安政策的權威人士。他在殖民地政府時候已有政治部聯絡。回歸之後個別警察高級人員是有聯絡及時常得到有關的警方的機密資料。他亦在政府高層及立法局之間遊走（他不想公開名字）。他解釋，其實這個單程證制度第一關亦都是最重要的一關是由廣東省公安廳審批。國內的申請人向廣東省公安廳提交它有香港直屬親戚的文件證明文件。所以若中國政府要作假，將部份配額配給來香港進行特別任務的人士，這是非常容易。因為香港入境處是無權，我相信亦都不敢詳細查詢廣東省公安廳審批這些家庭團聚的資料。他的估計在1997年之後每一天的150個配額之中約有30至40個應該是有特別任務的共產黨員。這個數量的多少要看當時的政治情況，在1997件到2003年之間，香港並沒有發生重大政治事件，可能這期間數字與九七前沒有特別大分別。2003年百萬人上街之後這個數字便穩步上升，到雨傘運動之後幾年這個數字便大幅增長。可能達每天40至50個的數量。從這個數字保守估計，九七後的20年共有210,000到290,000名共產黨員來到香港。佔全港人口2.8至3.8%。（比國內6.8%為低）<br />\n為什麼中國共產黨對香港有幾多黨員一路當為高度秘密。不單止公開不談，私下亦不談，建制派人士連自己是不是黨員都避談。梁振英參加特首選舉的時候，曾被問及是否是共產黨員，他說不是。（這是不需要相信，因為黨領導是可以批準他隠暪身份）曾鈺成曾被詢問同一問題，他比較坦白，他說他不回答這個問題。（其實已間接承認）培橋的老校長吳康民亦曾被記者問過同樣問題，他更發脾氣責罵記者好問這個問題。"},{"pid":"4cdfdef369cb21dba7ed9c444a4e098e845638bc","tid":1132146,"uid":48973,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-30T06:05:25.000Z","msg":"為什麼他們共產黨黨員的身份不想公開？第一就是共產黨的政策仍然認為共產黨是不適宜在香港公開活動，尤其當共產黨向全世界宣示香港是港人治港的時候，若果他承認有20多萬黨員，甚至連特首都是地下黨的時候，這怎樣可以說是港人治港。這不是自打咀巴，公開撕毁聯合聲明及基本法。第二，共產黨在香港維持有效管治其中一個就要倚靠最重要的第二管治隊伍，亦即是共產黨的管治團隊。這個管治隊伍，不單止中聯辦及中資機構的領導，更是在各行各業各地區的領導階層及成員，在重要政治時刻發揮執行黨命令的政治作用。若果這些人的身份都被公開，他們的言論，行為，都會被視為共產黨黨中央在香港實施政策及指令，不利於共產黨員利用他們隱藏的地下黨員身份，公開以一個貌似中立的面貌出現，爭取香港市民的支持。<br />\n<br />\n<br />\n共產黨在香港的組織，以前是港澳工委，現在是香港工委作為最高領導。香港工委書記就等於香港城市的市委書記，林鄭月娥只是市長。在中國官場上市委書記是在市長之上並作出重要的政治及重大政策決定。香港工委書記處書記是中聯辦的主任。下設多個副書記包括中聯辦的副社長，中國人銀行香港分行行長，華潤集團的董事長，招商局集團總裁，中旅集團董事長等等及一批在香港的大陸機構及國家安全機構的代表。這個香港工委全面名單並不公開。所以只可以靠估計在香港各方面重要左派組織都應該有代表在書記處。這些包括工商財經界、工聯會、民建聯、教聯會、文化出版等等香港左派組織領導人。書記處運作非常神秘並沒有太多書籍及研究談及香港工委的運作，只可以從側面資料看出他們的運作方法。他們的領導及運作方式是透過分層分線的結構組成，分線意思就是在社會的各個層面包括工商界，金融界，貿易界，教育界，政界，工會等等，都一定有一個主要領導人負責及統籌工作。例如工會工作就一定是由工聯會擔當領導角色。共產黨是採用單線領導的方式，意思是每一個下屬黨員只知道誰人是他直接領導，他不知道在他同組內的其他黨員。他亦不可以向領導查詢在同組黨員的姓名及資料。除非領導向他公開這些資料，否則這位黨員就只知道直接領導的一個名字。這個做法好處就是就算一名黨員叛變，他對黨內的資料知道仍然有限，減少敵方掌握這方面的情報有莫大的好處。黨員之間只靠日常的工作，去估計其他人士是不是黨員身份。<br />\n<br />\n若這個組織總共約有20多萬共產黨員。你可以估計，在香港大多數親共機構中無論是民建聯，工聯會，教聯會，親共的的商會，鄉親組織地區組織核心，就算到學校家庭教師會，他們的領導以致核心成員都會由共產黨員把持等等。近20年因為地方直接選舉發展，出現很多互助委員會以至私人樓宇的業主委員會業主立案法團的核心成員都一定數量的共產黨員滲透。這些已經明顯地由共產黨取得了絶對領導權。而這些親共组織領導層，肯定由共產黨員領導。<br />\n<br />\n若以25萬黨員這個中位數黨員數目，分配在全港港九新界各地，一個簡單例子，全港有450個區議會選區，每個選區應該550個黨員。換句話說，每一座樓宇都應該有幾個甚至幾十個共產黨員居住。 雖然3.8%在整體市民的數量上並不成為多數。但因為他們是有中共中央組織指揮 ，所以在政策上很一致，他們可以在所有策略性位置例如互助委員會立案法團家長教師會地區的商會，甚至地區的文娛康體組織都會滲透，在重要時候例如選舉，發揮共産黨要求他們發揮助選的作用。<br />\n除了工商，專業，教育，社區之外，共產黨有沒有滲透入政府組織？許家屯在香港回憶錄中已說過在1960年代開始，共產黨已滲透殖民地政府，並有部份升到管理階層。最出名的就就是在殖民地警察部門升到香港警司的曾科。他後來被揭發是共產黨員，被遞解回國。我曾經和一位殖民地高官談及共產黨在政府的情況，他說在紀律部門，尤其是在警務處，入境處，海關等已經有一定數量的共產黨員升到管理階層。其實這是不難理解。因為共產黨內部文件已一直有想過若在中英聯合聲明談判期間，甚至在回歸期間發生香港的暴亂，共產黨已有計劃並有信心接管香港，並有足夠政治及管理政府的人才運作這個政府。從這個策略你可以想像到在80年代開始，共產黨已開始在自己的隊伍中找尋有學歷，甚至專業人員到各政府部門尤其是紀律部隊的部門申請工作。若果他們勤奮努力，一定有一定數量黨員在20年後的今天成為紀律部隊及政府部門的管理階層。<br />\n<br />\n中聯辦研究部部長曹二寶在2008年1月28日「學習時報網」發表了一篇重要文章，題目是「一國兩制條件下香港的管治力量」。這篇文章公開確認，香港不單要有一支由行政長官組成的管治隊伍，更加重要是有一支由「中央、內地從事香港工作的龫部隊伍」。曹二寶這個講法肯定不是個人意見。當共產黨可以公開表示香港實際是有第二隊伍及實際上權力更高的共產黨管治隊伍的話，其實這客觀上旁證在政府中，共產黨已掌握了一定數量的黨員在政府各部門中擔任重要的位置，以達到第二管治隊伍説法。加上很多前高官及社會工商專業精英人士亦加入了親共陣營，共產黨這隊第二管治隊伍比想像中更為龐大。<br />\n<br />\n共產黨亦透過其統一戰線在香港收編了大多數工商界領袖，而且在教育文化出版基層工會等等戰線已經有自己強大的網絡及系統。有些由正式黨員領導，有些就透過攏挌這些組織的領導人，例如頒發人大政協職位及及透過利誘方式使這些人士「識時務」。在重大政治問題就被遊說站在共產黨的一方。<br />\n<br />\n在殖民地年代香港是有多條戰線可以相對地不受共產黨的利誘及壓力。而是能維持一定的抗爭形態。這幾條抵抗戰線包括新聞界、宗教界、專業界、大專學生界及政界。<br />\n過去20多年新聞界的老闆已絕大部份由共產黨收買，控制及影響。可能唯一就只剩下蘋果集團的黎智英。無論前線記者怎樣獨立採訪報道，他們的管理階層編輯部上司亦不能完全獨立，不受共產黨影響。<br />\n<br />\n專業界其實在中國經濟改革開放的時候，已逐漸被吸引或誘使到內地拓展業務。受到這個業務擴展的利誘，絕大多數專業界例如工程測量建築會計等等很早已被收編。經過20年後淨下來還會賦予抵抗的就只剩下大律師公會，這個共產黨眼中的 「眼中釘」。<br />\n<br />\n宗教界本來就只有基督教及天主教的抗爭活動。但基督教因要在國內發展宣道工作及服務已很早被收編了。現時基督教的主流，抗爭意識非常之低。天主教近十年，就只有陳日君樞機一直「單天保至尊」，頂住壓力。到最近因為梵蒂岡與中國關係改善，香港天主教未來的抗爭運動亦會受到很大考驗。<br />\n<br />\n大專學生解一直以來都是社會及政治運動的先鋒。但是在雨傘運動之後發生了「退聯」事件。香港專上學生聯會現時已變得「有型無實」在雨傘運動到現今的四年，我們都看不出學聯在整個政治及社會運動還可做到什麼積極的領導角色。雖然個別大專學生會仍然有「莊」，更是有港獨或本土派傾向的學生領袖把持。但其學生基礎非常薄弱，稍有規模的，由學生會領導的政治及社會運動可以說絕無僅有。共產黨是不介意學生會只是「口頭革命」「打咀炮」。口頭說本土及獨立而完全沒有學生群眾基礎，更加沒有任何可要動搖這個共產黨領導的特區政府。<br />\n<br />\n最後就只剩下政黨政團這一界別。雖然經過30年共產黨以各種形式打擊、利誘、收買及安插貌似民主派啲人士渗入這個陣營。泛民主派仍然是可以維持一定的規模，已變為整個抗爭運動中最為完整的一個力量。雖然不能動搖共產黨的管治，但是仍然是對共產黨及特區政府，能作出集體的及有力的挑戰的唯一重要政治力量。"},{"pid":"ffddd653e4e8f771a0d78cd6cf434b4d7f3f45a2","tid":1132146,"uid":48973,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-04-30T06:06:39.000Z","msg":"<a href=\"https://www.hkcnews.com/article/20155/%E6%9D%8E%E6%B0%B8%E9%81%94-%E4%B8%AD%E5%9C%8B%E5%85%B1%E7%94%A2%E9%BB%A8-20155/%E6%9D%8E%E6%B0%B8%E9%81%94%E3%80%8A%E5%88%A4%E5%88%91%E5%89%8D%E7%9A%84%E6%B2%89%E6%80%9D%E3%80%8B%EF%BC%8D-%E5%85%B1%E7%94%A2%E9%BB%A8%E5%93%A1%E4%B8%80%E5%AE%9A%E6%9C%89%E4%B8%80%E5%80%8B%E5%9C%A8%E4%BD%A0%E5%B7%A6%E8%BF%91\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hkcnews.com%2Farticle%2F20155%2F%25E6%259D%258E%25E6%25B0%25B8%25E9%2581%2594-%25E4%25B8%25AD%25E5%259C%258B%25E5%2585%25B1%25E7%2594%25A2%25E9%25BB%25A8-20155%2F%25E6%259D%258E%25E6%25B0%25B8%25E9%2581%2594%25E3%2580%258A%25E5%2588%25A4%25E5%2588%2591%25E5%2589%258D%25E7%259A%2584%25E6%25B2%2589%25E6%2580%259D%25E3%2580%258B%25EF%25BC%258D-%25E5%2585%25B1%25E7%2594%25A2%25E9%25BB%25A8%25E5%2593%25A1%25E4%25B8%2580%25E5%25AE%259A%25E6%259C%2589%25E4%25B8%2580%25E5%2580%258B%25E5%259C%25A8%25E4%25BD%25A0%25E5%25B7%25A6%25E8%25BF%2591&d=jZUVzsr%2BlXwf2hbAbvJm1fvW7D1Q%2FvztR01HWodNoCE%3D&h=769b3be1\" target=\"_blank\">https://www.hkcnews.com/article/20155/%E6%9D%8E%E6%B0%B8%E9%81%94-%E4%B8%AD%E5%9C%8B%E5%85%B1%E7%94%A2%E9%BB%A8-20155/%E6%9D%8E%E6%B0%B8%E9%81%94%E3%80%8A%E5%88%A4%E5%88%91%E5%89%8D%E7%9A%84%E6%B2%89%E6%80%9D%E3%80%8B%EF%BC%8D-%E5%85%B1%E7%94%A2%E9%BB%A8%E5%93%A1%E4%B8%80%E5%AE%9A%E6%9C%89%E4%B8%80%E5%80%8B%E5%9C%A8%E4%BD%A0%E5%B7%A6%E8%BF%91</a>"},{"pid":"29bb889b39d0e6d28f181bd4dc253732df109df0","tid":1132146,"uid":61280,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-30T06:08:28.000Z","msg":"<img src=\"/assets/faces/big/z.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/big/z.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/big/z.gif\" class=\"hkgmoji\" />"},{"pid":"1564f359b0435a2c7c0f51f6f7259c0121b88599","tid":1132146,"uid":38472,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-04-30T07:23:27.000Z","msg":"單睇連登有唔同工作嘅五毛就知。 有啲就表明係，轉移大部分目光，有啲暗地裏搞分化。<br />\n<br />\n更加唔好提鄉土高級版主要五先先做得。"},{"pid":"7b77be4c55b0816ff7da4906bdc92e1e1285fefe","tid":1132146,"uid":23180,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-30T07:35:11.000Z","msg":"東西德年代蘇俄已經係咁玩，共匪就一路都做緊啦<br />\n<br />\n德國統一之後搵番D檔案發現好多間諜潛伏左係西德，身邊總有一個<br />\n<br />\n香港個情況係仲恐怖"},{"pid":"d01158bb8199b800012c694bc1ff222f6c95a2d1","tid":1132146,"uid":15880,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-04-30T07:41:46.000Z","msg":"50 萬真係估錯晒<br />\n香港咁重要<br />\n單程證最少95% 係特務<br />\n未計乜乜柒柒簽證同技術移民<br />\n<br />\n加埋冇300萬都250萬個<br />\n即係唔係香港出世既就等同黨員"},{"pid":"aa591ba820b4ea387823934c5c56bd7da864edf4","tid":1132146,"uid":51937,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-30T07:45:12.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"ba70ffb0349c88d98fc7609e99428119a99e2138","tid":1132146,"uid":61280,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-30T07:45:34.000Z","msg":"<blockquote>單睇連登有唔同工作嘅五毛就知。 有啲就表明係，轉移大部分目光，有啲暗地裏搞分化。<br />\n<br />\n更加唔好提鄉土高級版主要五先先做得。</blockquote><br />\n<span style=\"font-size: xx-large;\"><span style=\"font-size: xx-large;\"><strong><span style=\"color: red;\">你估你班老細又少咩，尤其My香港獻子党！！！<img src=\"/assets/faces/big/no.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/big/no.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/big/fuck.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n<br />\n<br />\n<span style=\"font-size: xx-large;\">香港扮民，<br />\n鬼多過人！</span></span></strong></span></span>"}]}