{"tid":1132039,"cid":14,"subCid":0,"title":"既搶救性命也救靈魂 史有毅醫生","createTime":"2019-04-30T04:42:40.000Z","updateTime":"2019-04-30T06:08:17.000Z","uid":185631,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"9e63bd8a09ee82103d0b182f9d5086e7e47d3483","tid":1132039,"uid":185631,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-04-30T04:42:40.000Z","msg":"公立醫院是一個戰場，每天醫護人員都要在極有限的時間內，救治衆多的病人，難怪每位病人「分派」得到醫生護士關懷的時間是如此有限。然而，仍有不少醫護人員盡力在治病之餘更醫治病人的心靈。在公營醫院急症室擔任主管工作的史有毅醫生，也是其中一員。<br />\n<br />\n能成為一位醫生，自然是一位能幹之人。史醫生於90年代初醫科畢業，在行醫短短6年多已經擁有3個物業，是很多香港人眼中成功的典範。但成功背後，心靈卻十分空洞。雖然他因太太的關係，在醫科畢業後信主受浸及返教會，但卻只是真的「返教會」，人到心不到，心底裡沒有想過要倚靠神。「可能因為我自小父親已不在，讀書生活賺錢都要靠自己努力，因此習慣了在自己的世界中行走。」<br />\n<br />\n<strong>走在自我世界悔而重回主懷</strong><br />\n一心工作只為升職賺錢，代價亦因此而來。就在他30歲之時，史醫生的心臟出現問題，後經診斷雖幸而沒有大礙；但手持的物業在97年的金融風暴中全變成負資產，以及當時他要應考的專業試，因合格率低，亦帶給他極大壓力。這種種難處都令他重新反思人生的目標和意義，「初步」悔改歸回神。「但其實自己還是『有事鍾無艷』，困難過去後就忘了神的恩典。」<br />\n<br />\n直到8年前，女兒進入青少年期，因反叛帶來的家庭緊張關係，才令他真正回轉。「可能是我以前太專注賺錢及自己興趣的發展，教養女兒的工作全交給太太，結果在她進入青少年期與她發生很大的衝突，令我反省到自己對天父，何嘗不是如此叛逆？」因着這些經歷反思，他體會到天父無條件的愛，開始真正回轉歸向神，而神亦在這時間，交付他在醫院裏展開搶救靈魂的使命。<br />\n<br />\n那時候，神帶領他晉升至一個急症室位置不多又不用輪班的顧問醫生崗位，讓他有更多機會及時間可以接觸一些住院病人。但這崗位競爭激烈，他亦因爲這晉升面試帶來的壓力而失眠或夜半驚醒。神卻給他一句平靜心靈的說話：「王的心在耶和華手中，好像隴溝的水隨意流轉。」（箴言21:1）令他意會到神在掌管萬事，於是平安就在他的心裡，安然去面試。藉着神的感動及聖經啟示要走的路：他開始在醫院向病人及醫護人員傳平安的福音，史醫生也就在他的辦公室開始和一些基督徒同事開小組，定期一同來查考聖經。<br />\n<br />\n「原來不少醫護人員，都曾經信主，現在卻離開了神。」工作壓力、人際關係&hellip;&hellip;離開原因很多，但神就使用史醫生，把這些心靈破碎的醫護者帶回神面前，讓神親自治療他們。<br />\n<br />\n<strong>熱切救人靈魂 成就重生神蹟</strong><br />\n除了醫護，帶病患者信主亦是史醫生的負擔。這些年頭，他已不下傳福音給二至三百位病人或家屬。他在工餘時間也會帶一些病人返教會，事實上，神就曾經藉着史醫生，令一位在極艱難中生活的病人，重新找到生存意義。那位病人是一名古稀伯伯，因病求醫，卻明言在治癒後辦完太太的身後事便會自殺，因他再找不到生存的意義。「他的太太曾戰勝癌病，卻在最近因爲癌症復發過身，他的長子患有自閉症，次子是病態賭徒，幼女對家人完全不理會。」<br />\n<br />\n「他反問我：如果換了你是我，你還想活下去嗎？我今次治好了，處理完太太的身後事，我就要『落去』找她了。」作為醫生，他自然十分着急，於是就以《聖經．新約》中「財主與拉撒路」的故事，問那位伯伯知否一個人未曾信耶穌而死，靈魂會往哪裡去？沒想到伯伯前陣子曾在福音電台廣播中也聽過這故事，在與史醫生的談話中，他被神的愛感動，表示願意嘗試返教會，看看生命會否有所改善，才再考慮要不要自殺吧！<br />\n<br />\n之後，史醫生亦邀請伯伯參加教會佈道會。當日，伯伯本來想推說有病而缺席，卻在佈道會開始了不久出現了。「他說當日早上與我講完電話後，自己嘗試祈禱了一會，病就竟然好了；然後他來到教會附近迷了路，之後向天禱告求問，後來又幸得途人指路，誤打誤撞就來到教會了。」神就是如此引領了這位伯伯來到衪面前，後來伯伯不單決志信主受浸加入教會，更帶着那患自閉症的兒子回到教會，享受從神而來的平安和喜樂&mdash;&mdash;&mdash;&mdash;即使生活仍有艱難，但他已再沒有自殺念頭了。因着史醫生的堅持，神就使用他，給一些原本生活在窮途的人帶來盼望。 <br />\n<br />\n「醫生並不能解決病人所有的問題，一個人若找不到生存意義和盼望，就算痊癒也會沒有笑容，而只會哭。只有把病人帶回神的懷裡，他們才有真正的快樂。」史醫生相信，人類的醫學科技再先進，若沒有信靠並仰望造物主，人一生營營役役，賺得再多名利財富，最後都是虛空。<br />\n<br />\n「若不是耶和華建造房屋，建造的人就枉然勞力；若不是耶和華看守城池，看守的人就枉然儆醒。」(聖經．詩篇127篇1節)，<br />\n<br />\n醫護人員也是人，在沒有盡頭的壓力下，每天都要看很多不同的病人，你便會明白他們其實也沒有很多喘息的空間。但藉着神的愛，其實有不少醫護都很想可以與病人多談一會，醫「身」更醫「心」。只要我們願意聆聽神的呼喚，「身心靈健康」並非一句口號，而是我們能夠擁有的福氣。<br />\n<br />\n<a href=\"http://gnci.org.hk/gcontent.php?id=552\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fgnci.org.hk%2Fgcontent.php%3Fid%3D552&d=jZUVzsr%2BlXwf2hbAbvJm1TJoBOSHi9wRld7hxL8G3jc%3D&h=c79ec144\" target=\"_blank\">http://gnci.org.hk/gcontent.php?id=552</a>"},{"pid":"605bc581409f6a8c0213deaa590764b8440ec480","tid":1132039,"uid":185631,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-04-30T06:08:17.000Z","msg":"好厲志!"}]}