{"tid":1134276,"cid":6,"subCid":0,"title":"Casillas taken to hospital following heart problems","createTime":"2019-05-01T16:26:22.000Z","updateTime":"2019-05-01T16:26:22.000Z","uid":160051,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ffde3bbcd92a9de269f98c08360b3d6e8d7ed08c","tid":1134276,"uid":160051,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-01T16:26:22.000Z","msg":"<img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" /><br />\n<a href=\"https://www.bbc.com/sport/football/48125061\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bbc.com%2Fsport%2Ffootball%2F48125061&d=P2v3VPQ3iBAPr6cjv61qmSWHaP8IcnP89ZPrefCyuoo%3D&h=b7cb3ca8\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.bbc.com%2Fsport%2Ffootball%2F48125061&h=0075398b\" target=\"_blank\">https://www.bbc.com/sport/football/48125061</a><br />\n<br />\nPorto goalkeeper Iker Casillas has been taken to hospital after suffering a heart attack at their training ground, the club has said.<br />\n<br />\nThe 37-year-old is &quot;stable&quot; in hospital and remains under observation.<br />\n<br />\nSpain goalkeeper Casillas won three Champions League titles, and La Liga five times, at Real Madrid.<br />\n<br />\nHe was also part of the national squad that won two successive European Championships, in 2008 and 2012, and the World Cup in 2010.<br />\n<br />\nA Porto statement read: &quot;Casillas suffered an acute myocardial infarction during Wednesday morning training session held at the PortoGaia training centre in Olival.<br />\n<br />\n&quot;The work session was promptly interrupted to provide assistance to the Porto goalkeeper, who is currently at the Hospital CUF Porto. Casillas is well, stable and his heart problem [is] solved.&quot;<br />\n<br />\nHis former club Real Madrid published a statement, sending their former keeper &quot;all the courage of the world&quot;.<br />\n<br />\n&quot;Real Madrid wants to transmit all their support to their beloved captain Casillas,&quot; the statement read.<br />\n<br />\n&quot;Casillas has taught us throughout his professional career to overcome the most incredible challenges to enhance the glory of our club.<br />\n<br />\n&quot;It has taught us that giving up does not fit into our philosophy of life and has shown us countless times that being stronger the harder the challenge is, the way to achieve victory.<br />\n<br />\n&quot;Real Madrid want to see their eternal captain recovered as soon as possible and send him all the courage of the world.&quot;"}]}