{"tid":1135729,"cid":5,"subCid":0,"title":"抗爭運動底牌：推翻港中殖民統治","createTime":"2019-05-02T13:24:32.000Z","updateTime":"2019-05-02T13:24:32.000Z","uid":70063,"like":3,"dislike":2,"uniUserReply":1,"replies":[{"pid":"0db0dac66b05c460549d1a9963646bfeb3fc0be5","tid":1135729,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-02T13:24:32.000Z","msg":"周末反對&lt;&lt;逃犯條例&gt;&gt;遊行，事後為了人數及方法掀起無聊罵戰，各方坐困愁城，觀察目前形勢，恐怕又是繼一地兩檢後另一場失敗戰役。<br />\n<br />\n我要提供一個solution，一個應該沒人同意的solution。<br />\n<br />\n<strong>從戴耀廷判刑講起－為什麼我反對佔中。</strong><br />\n<br />\n近日佔中三子主角戴耀廷及陳健民獲刑，黃絲媒體大肆造神。吾人向來崖岸自高，對所謂「公民抗命」嗤之以鼻，幾年前已撰文獨排眾議，反對佔領中環。大英百科全書公民抗命條目定義的首句：<br />\n<br />\nCivil disobedience is a symbolic or ritualistic violation of the law rather than a&nbsp;rejection of the system as a whole.<br />\n<br />\n吾人和民主派乃至雨革參與者最大分歧，在於研判文句system出現根本差異。自從中國宣佈八三一決定，封殺民主制度進程後，佔中三子沉醉於體制內部推展民主運動，不停鼓吹「非暴力抗爭」與「道德感召」，分散焦點，後來街頭與抗爭素人發生衝突，討論進一步扭曲至「和理非」與「勇武」的對決，忘記檢討事物－即一國兩制－的本質。<br />\n<br />\n吾人斷言，制度崩壞無法修補，應該考慮謀求推翻。或者當時群情躁動，準備大幹一場，缺少思考辯論空間，也許歷史包袱太重－因為大多數中老年民主人士，曾經對一國兩制背書和議，曾經靠這個體制發財（包括議席），今日慘成collaborator共犯成員－香港歷史從來是一部共犯史，從開埠之前盧亞貴於第二次鴉片戰爭與英軍合作，一百餘年香港人皆與殖民者合謀共事，吾人也不忍心苛責上一代人－平心氣地討論實屬幻想，恐怕他們無法全盤否定自己人生，這樣實在太過痛苦了，但總有人要講出事實。<br />\n<br />\n反思遲到五年。<br />\n<br />\n吾人向來惡評之變色龍李柱銘，這位英殖時代反對民主﹑支持英治，後來過檔支持民主回歸﹑死是民主的骨諸如此類，近日又有什麼偉論？他說並非完全相信中共，感覺一國兩制很難成功，想不到北京手下無情。熟悉歷史的人，知道這個論述，與八三年五月才俊團訪京談判一致。到了這個時候，才稍為觸及核心問題之外皮－一國兩制本身行不通。中共反右文革血流成河，哪會有什麼自我約束了？歷史讀了沒有？<br />\n<br />\n問題之核心，是香港人應該怎樣處理壓頂外力？回顧香港歷史，最近例子應數太平洋戰爭日據時代，日軍要求華人領袖協助統治，兩個鮮明對比－周壽臣與羅旭龢，「緘默」﹑「（消極）抵抗」﹑「懷疑」﹑「無奈合作」等立場的微妙，直接決定日後局勢丕變能否翻身的關鍵。周壽臣頗為消極，有一著名事蹟：日軍詢問如何改善日本形象，他回答不要隨地便溺，所以戰後仍能維持地位。羅旭龢就不同了，是「無奈合作」還是「通敵」，戰後英國政府開檔案清算其戰時行為，雖然無被起訴叛國，但自此永不錄用。<br />\n<br />\n近年民主派千夫所指。議會反對拉布，支持修改規則；街頭旺角起義，讉責暴力行為。抗爭手法底牌盡數揭破，此乃事小。抗爭綱領底牌無法修改，才是大事。香港政府和中國政權，知道民主派不敢推翻這個system的底牌，他們擁有「積極通敵」－即主動背書一國兩制的歷史禁忌，猶如死命符，一旦觸動民主派即告崩潰。觀察泛民諸君言行便知一二，至今戴耀廷對system眷戀備至，選舉無用舉辦什麼風雲計劃；陳建民更為古惑，直言「但係有咩天真得過相信一國兩制？但他和很多人仍然相信和願意保衛一國兩制」；李柱銘的一國兩制殘而不廢，有錯都是北京錯，絕不是他和八九一代的錯。足矣。敵人棄械投誠，政府不胡作非為怎對得起自己呢？民主派陷入在system裡充當政治花樽，逐漸被體制吸收而消失的結局。拒絕反省一國兩制不過中國用完即棄垃圾的事實，舉辦再多公民抗命徒勞無益。<br />\n<br />\n<strong>改朝換代 最終王牌</strong><br />\n<br />\n吾人反感民主運動。<br />\n<br />\n香港歷史之大型政制改革，只有兩次。一次是在戰時檢討香港戰前管治缺失，消除種族歧視及增加市民歸屬情感，建議開放參選權，即後來楊慕琦計劃，其後英國彈弓手，認為時勢險惡及市民冷漠，政改胎死腹中，其後五二年開始在有權無實的市政衛生局舉辦選舉。第二次就是英殖末期，八五年立法局選舉間接選舉，八八年直選難產，最後彭定康推行極具爭議的選舉模式，得以光榮撤退。<br />\n<br />\n兩次政制改革，均有「香港易手」的歷史背景。日本從英國手上奪取香港，才有楊慕琦計劃；中國從英國手上拿走香港，才有八五立局選舉。如果沒有發生二戰及九七，幾可肯定香港政制紋風不動。歷史教訓就是－推動政制，等同改變香港主權－此乃自稱香港民主運動陣營故意不提，他們企圖向合謀共事的殖民者爭取民主，無異與虎謀皮。如果殖民宗主國給予民主，等於即將撤出殖民地，獨立只是程序問題；如果不給，獨立運動隨之展開。在殖民地語境而言，民主和獨立猶如孿生子，任何自稱支持民主而反對獨立者，皆騙子也。<br />\n<br />\n阻止政府作惡﹑爭取民主政制﹑香港再度重光，所有事件合而為一－獨立運動，銅錢的另一面，就是推翻港中殖民統治。<br />\n<br />\n為什麼民主派無法令政府讓步？選舉迷惑民主派意識，不外乎在地區直選過半數﹑聲稱有六成選民支持（呃，現在好像也沒有了）﹑議會痛罵官員，但其實政府一條毛都沒有少，不民主﹑甚至獨裁也沒什麼後果。要令政府感受壓力，人民需有震懾底牌－推翻政府的可能，儘管它是那麼渺小，絕不能將之歸零，民主派失去底牌，換來永遠無法復原的結局。以梁振英為例，民主派不斷消費UGL案件企圖令其入獄，梁振英最多因公職人員行為失當罪坐幾年監，城中官商階下囚不少，監禁無法改變行為。如果存在市民推翻政府的可能，那麼梁振英面對的，就不只是幾年監禁，而是罪至判死的叛國罪，梁振英如是，林鄭月娥如是，所有建制派如是，他們就要考慮繼續作惡的風險。<br />\n<br />\n吾人不反對遊行示威，「鳩做」與否只是口水戰，重新改造遊行者及市民的意識才是重要。吾人反對武力革命或六七暴動式恐怖襲擊，經過魚蛋革命後，不想再有人坐監流亡等重大犧牲，希望每一個人能夠平安迎接重光一日。所謂「推翻港中殖民統治」，就是香港人自建政府，取代港中殖民政府的構思。政府需要合法性legality，亦需要認受性legitimacy。大英百科全書認受性條目定義為：<br />\n<br />\nPopular acceptance of a&nbsp;government, political&nbsp;regime, or system of&nbsp;governance.<br />\n<br />\n左膠經常引用之洛克(John Locke)曰：<br />\n<br />\nConsent of the governed confers political legitimacy.<br />\n<br />\n市民可以拒絕承認政權，此為天賦權利，當權者把法律寫得如何漂亮盡皆枉然。拒絕認受，是和平抗命的一種，不過不是公民抗命，因為吾人並不承認現存政治系統，更加不是佔中三子消極抗命，因為吾人積極建立政治秩序。中國歷史裡，九一八事件爆發後，日本吞併東北三省，扶植以溥儀為首的偽滿洲國。偽者，中國不會承認此種政權。香港如是，吾人拒認承認港中殖民政府﹑港殖基本法﹑港殖惡法﹑港殖警賊&hellip;&hellip;<br />\n<br />\n不過正如文首所言，此乃吾人孤芳自賞，建立這張底牌，以目前人民智慧而言，實屬難能。<br />\n<br />\n<a href=\"http://polymerhk.com/articles/2019/05/02/43080/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fpolymerhk.com%2Farticles%2F2019%2F05%2F02%2F43080%2F&d=5W7Dp6DGRi9eT2AMHrnJux4w7aMtX%2B%2FJ%2BUdoe8qorTI%3D&h=aa0b0b9d\" data-auto-link target=\"_blank\">http://polymerhk.com/articles/2019/05/02/43080/</a>"}]}