{"tid":1136807,"cid":1,"subCid":0,"title":"李銳孫女：別了，爺爺，請安息（文：范可覓）","createTime":"2019-05-03T09:13:42.000Z","updateTime":"2019-05-03T09:14:00.000Z","uid":66087,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e8db24f7f43d60eb568bf7d6006d4eb1e12983ab","tid":1136807,"uid":66087,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-03T09:13:42.000Z","msg":"<a href=\"https://m.mingpao.com/ins/文摘/article/20190501/s00022/1556709088248/李銳孫女-別了-爺爺-請安息（文-范可覓）\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.mingpao.com%2Fins%2F%E6%96%87%E6%91%98%2Farticle%2F20190501%2Fs00022%2F1556709088248%2F%E6%9D%8E%E9%8A%B3%E5%AD%AB%E5%A5%B3-%E5%88%A5%E4%BA%86-%E7%88%BA%E7%88%BA-%E8%AB%8B%E5%AE%89%E6%81%AF%EF%BC%88%E6%96%87-%E8%8C%83%E5%8F%AF%E8%A6%93%EF%BC%89&d=YcIJTvf9PmU%2BR6jslv3gjBqcspSF5fyAY0%2FEGx5AO9c%3D&h=581935c4\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fm.mingpao.com%2Fins%2F%E6%96%87%E6%91%98%2Farticle%2F20190501%2Fs00022%2F1556709088248%2F%E6%9D%8E%E9%8A%B3%E5%AD%AB%E5%A5%B3-%E5%88%A5%E4%BA%86-%E7%88%BA%E7%88%BA-%E8%AB%8B%E5%AE%89%E6%81%AF%EF%BC%88%E6%96%87-%E8%8C%83%E5%8F%AF%E8%A6%93%EF%BC%89&h=37cb9ffd\" target=\"_blank\">https://m.mingpao.com/ins/文摘/article/20190501/s00022/1556709088248/李銳孫女-別了-爺爺-請安息（文-范可覓）</a><br />\n<br />\n編按：中共領袖毛澤東的前秘書、中組部原副部長李銳今年2月16日逝世後，其身後事一直餘波不斷。李銳與前妻范元甄育有兩女一子，1961年兩人離婚後，女兒李南央跟隨李銳，兒子范苗和幼女范茂則跟范元甄生活，並隨母姓。范苗之女范可覓投書本報，講述她與爺爺的感情。<br />\n<br />\n<img src=\"https://upload.cc/i1/2019/05/03/TLCtOc.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fupload.cc%2Fi1%2F2019%2F05%2F03%2FTLCtOc.jpg&h=a0dbab5e&s={SIZE}\" /><br />\n<br />\n<br />\n我的爺爺走了，2019年2月16日早晨8:32於北京醫院永遠地離開了我們。爺爺從2018年3月30日開始住院，去年還是精神矍鑠的百歲老人，今年開始病情惡化。原以為自己早有心理準備，卻沒想到，當他真的離開時還是會心痛不已。<br />\n<br />\n大約是我3歲的時候，父母開始帶着我探望爺爺，因為我的親生奶奶和爺爺是老死不相往來的狀態，所以住在奶奶家的我們一家三口每次探望爺爺時都要秘密前往，父母怕年幼的我在奶奶面前說漏嘴，一直讓我喊爺爺為張爺爺，持續了很多年。直到爺爺1998年在北京出了《直言》那本書放了我們的照片，才最終在奶奶面前「敗露」了。幼年的我對爺爺沒有太多親近感，因為我的父親隨爺爺的前妻范元甄（我的親奶奶）姓范，且我小時候一直都是住在奶奶家，在感情上我對爺爺很疏離。何况每次去爺爺家，他要不就是在接待客人，要不就是在書房裏工作，而我家的規矩是不可以進出爺爺書房的。在我的印象裏，他是個忙忙碌碌高高在上的嚴肅老人。小孩子都很敏感，天生就知道誰會寵愛她。小時候過年去爺爺家可以有100元壓歲錢，竟然成了我去探望他最大的動力。這樣淡淡的情感一直持續到我成年工作以後，僅僅是每年保持着逢年過節為數不多的探望頻率。現在想想我可能是因為心裏對奶奶的愧疚，刻意保持了這份疏離感。雖然去的不多，但爺爺對我的教育和教導在我成年後到前兩年他身體硬朗的這十多年間還是非常嚴格的。每次去他都要痛陳一遍「革命家史」，談談奶奶，並一再強調我們不許打着他的旗號在外招搖。每每至此，我心裏總是默想：「千千萬萬不要讓外人知道我是您孫女啊，沒有半點好處全是拖累，連哮喘都只遺傳給我。」當然爺爺也是曾給我幫助關懷的，在我29歲小生意破產的時候毫不猶豫地給了我3萬塊錢，且讓張奶奶（爺爺現在的妻子）一直安慰鼓勵我不要灰心喪氣。"},{"pid":"bb01a634eac0af24409b20d9f7f0a6a4c402f86e","tid":1136807,"uid":66087,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-03T09:14:00.000Z","msg":"原來爺爺還是愛我們的<br />\n<br />\n直到這兩年，爺爺開始一改30多年來對我嚴厲嚴肅的態度，開始常常笑瞇瞇地聽我講話，關於他和奶奶的恩怨、關於一些社會問題、關於家事國事都開始願意聽聽我的看法。去年夏天一次去醫院探望爺爺，第一次有機會在只有我們倆的情况下，暢談了近兩個小時。爺爺也第一次表露出對我父親一生的愧疚，覺得自己沒有對這個唯一的兒子盡到做父親的關愛照顧之責。那天從醫院出來，我發了個朋友圈說：人生第一次覺得原來爺爺內心深處還是愛我們的。<br />\n<br />\n所以無論如何否認，我的人生和爺爺總有剪不斷理還亂、千絲萬縷的關係和情緒。當作為長孫女在八寶山殯儀館東廳，為他舉行完告別儀式，敬獻花束，黨旗掩面，蓋棺的那一刻，我突然意識到我父親的父親，流着相同血脈、叱吒風雲的爺爺，真的走了。對於102歲高齡的老人離世，原以為自己能坦然面對，但推入火化爐的那一瞬間，我還是悲從中來，潸然淚下。<br />\n<br />\n不敢想像爺爺的失望和傷心<br />\n<br />\n還在悲痛中不能自已的時候，全家在八寶山等待領取爺爺骨灰的2月20日下午3點，卻從香港長輩處傳來消息：未從美國回京奔喪的大姑李南央已經開始在網絡和報刊、媒體上公開發表各種與爺爺本人意願背道而馳的聲音。其一：香港報紙刊登李南央發布的爺爺的所謂「不開追悼會，不蓋黨旗，不進八寶山」的遺言。此言論，我們全家親朋等數十人從未聽爺爺提過，去年7月爺爺住院期間，針對這些謠言，由張奶奶（爺爺現在的妻子）發表過公開聲明（爺爺首肯並還進行了修改），全面否認了包括「三不」在內的種種謠言。直到去世，爺爺立場從未改變。<br />\n<br />\n其二：2月16日晚間，爺爺剛剛去世的當天就傳來消息，大姑關於要捐獻爺爺的日記給美國的胡佛戰爭、革命與和平研究所（The Hoover Institution on War, Revolution, and Peace）並公開的採訪摘要傳遍網絡。對於大姑的言論我們全家人都極度震驚，首先日記原稿大姑是以為爺爺「編輯整理」為名，於2005年分期分批偷運出國的。其次，尤其是《龍膽紫集》等手稿，被大姑拿走後，爺爺曾多次索要讓她歸還，大姑都以各種理由搪塞過去。再次，大姑近年來多次趁爺爺外出，未經爺爺及家裏其他人知曉同意，潛入家裏書房拿走大量書畫、文獻等爺爺的私人物品。張奶奶也曾與她發生過爭執，要求她所拿物品必須經過爺爺同意，但最後的結果卻還是都被大姑偷運到美國了。爺爺的全部日記手稿，他本人和張奶奶及我們全體家人都沒有過捐贈給美國方面的意願，這完全是大姑的個人行為，卻被她標榜為爺爺遺囑的執行者，真是荒謬！當然，也許大姑手裏持有爺爺的「遺囑」，但是，我們全家所有人，都沒有看到過、聽說過。如果有，也希望大姑可以拿出來以正視聽，封住悠悠之口。<br />\n<br />\n逝者已矣，無論從什麼角度，大姑都不應該再這樣消費已逝的爺爺。作為孫女，我於心不安，更不敢想像爺爺的失望和傷心&hellip;&hellip;爺爺，如果我向風裏說一聲：別了。您能聽得到嗎？如果我說我一定會傳承您真正的精神，您還會不會對我眨眼一笑？就像每次我們深談之後的樣子。爺爺，請安息。"}]}