{"tid":1136538,"cid":5,"subCid":0,"title":"港女一樣 他批台女是「女權自助餐」超揮霍！引爆網友論戰","createTime":"2019-05-03T05:35:20.000Z","updateTime":"2019-05-03T10:19:05.000Z","uid":32511,"like":0,"dislike":2,"uniUserReply":5,"replies":[{"pid":"6bd2ef35dd1c55a9c700d5faf0f9f6dc86eb9f32","tid":1136538,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-03T05:35:20.000Z","msg":"「現在多數台灣女生普遍不婚，這是為什麼呢？」一名男網友因不滿社會現況便氣噗噗地透露，許多女生寧願把賺到的錢拿去玩樂，也不願存結婚資金，把婚姻的責任推到男方身上，「希望找到的男生能養自己一輩子」，甚至怒批18歲到30歲的女生都是「女權自助餐」，一番言論引起不少爭議。<br />\n<br />\n原PO在臉書「爆廢公社」轉貼網路文章，表示許多台灣女生普遍不婚的原因，<span style=\"color: red;\">都是怪找不到好男人，寧可把賺到的錢拿去旅遊玩樂，也不願意投資在結婚資金上，順其自然地把婚姻的則推到男方身上，期待能被對方養一輩子，「最好跟爸媽分開住，不用服侍公婆，不用分擔家裡的開銷，這不就是女權自助餐嗎？」<br />\n<br />\n此外，原PO認為18到30歲的女生都隨意揮霍金錢，更別說是有存錢的觀念，因此這階段的女生只會期待遇見富二代、很會賺錢的男生，但現實總是殘忍的，不是每個人都如此幸運，「通常選擇的對象都是軟爛男，再來整天打FB哭天喊地，為什麼自己都遇不到好男人」，他還怒批女生在找好男人之前請先照鏡子，看看自己口袋有多深，「妳是不是一個好女人，難道不知道什麼鍋配什麼蓋嗎？好男人需要好女人你知道嗎？」</span><br />\n<br />\n貼文曝光後引起其他網友的蓋樓回應，有人認同原PO的想法，「中肯」、「台女長的越漂亮就越沒腦，一堆靠長相吃飯，真的長得漂亮，會工作的有幾個？」、「我挺你，觀念無誤」。但也網友持不同的意見，「有時候還要處理婆媳問題，根本沒有自己的時間可以獨處」、「那你這麼說，不也是把責任都全推給女性嗎？」、「而且很多男人根本不做家事的，只等著看護來伺候」、「也不是所有女生存錢去玩樂啊，大部分的錢也是替自己存退休養老金吧」。<br />\n<br />\n<br />\n<br />\n重男輕女的觀念已經不像從前那麼嚴重，甚至有些人認為，女兒更貼心、孝順！一名女網友育有一對兒女，從小便對孩子疼愛有加，如今女兒已經長大，她依舊會幫忙代領包裹、補貨保養品，而對子女的付出也有意外回報，女兒一知道她想上課進修，馬上掏出超過一半薪水的錢給她，暖心的互動讓網友狂讚「女兒CP值太高了吧」。<br />\n<br />\n這名媽媽在臉書《爆怨公社》透露，自從女兒還小時，就被身旁的親友唸「太寵小孩」，如今女兒20歲了，她還是會幫對方領包裹，知道女兒缺保養品、化妝品，更會迅速幫忙補貨，這些事她都做得甘之如飴，意外的是，女兒一得知她想上課充實技能，馬上大方拿出薪水要幫忙補貼昂貴學費。<br />\n<br />\n從母女倆的對話紀錄可以看出，女兒先是傳訊息表示「今天妳可以來吃飯，順便載我回家，我拿錢給妳」，接著又說「我領51K，給妳35，妳覺得怎樣？」大方拿出超過一半的薪水，完全沒有一句怨言，讓媽媽感動直呼「不枉費我一直被唸從小就太寵妳，弟弟一抱怨沒零用錢妳就給，我有交代弟弟以後要孝順妳喔！」<br />\n<br />\n<br />\n<br />\n網友看完貼文後，紛紛留言「跪求認乾姐姐」、「已羨慕」、「這女兒CP值太高了吧」、「教育成功的最佳證明～我也想要有這種女兒」、「妳真的好命了，貼心的女兒」、「20歲51K很厲害耶」，還有人笑說「領51K給35，沒說到給35K還是35元」，媽媽則得意回覆「是35K唷，已接收完畢」。<br />\n<br />\n<br />\n<br />\n娶錯老婆帶你下地獄！一名楊姓醫師訴說婚姻悲歌，與女方交往2個月就步入禮堂，小倆口育有1男1女，月收入30萬的他有著人人稱羨的生活，怎料老婆花錢如流水，楊醫師甚至連2萬元房租都湊不出，帳戶也僅剩300多元，加上2人生活有許多摩擦，他萬念俱灰之下，忍痛結束4年半婚姻。<br />\n<br />\n心臟內科醫生楊宗燁在節戶《新聞挖挖哇》自曝悲慘婚姻史，他大吐苦水，當年34歲的他認識小7歲的老婆，女方剛畢業就成為人妻，完全沒工作經驗，4年多來小倆口陸續產下1男1女。其實老婆奢靡個性早就有跡可循，楊宗燁透露，她婚戒堅持要買35萬的對戒，「一定要戴起來舒服、好看」、「我們就是要把錢投資在精品上，2人外出戴戒指有面子」，最後楊宗燁拗不過她，加上想說年紀大了，要趕快成家立業，只好忍住悶氣結婚，如今他卻很懊悔，應該趁那一次爭執就該分手了。<br />\n<br />\n<br />\n<br />\n結婚後正式開啟噩夢，楊宗燁說當時月收入30萬，老婆規定其中1/5是她的生活費，她雖不管錢，但卻有一套荒唐見解「你負責管錢、省錢，我負責花錢就好」，因此生活開銷高達18萬、房租5萬5、水電1萬5。更誇張的是，楊宗燁怨嘆，明明婚前說拿2、3萬就好，婚後老婆卻聯合岳母討錢，狂盧零用錢到她滿意為止。<br />\n<br />\n醫師職業在眾人眼裡，看起來光鮮亮麗，但楊宗燁卻好心酸，每個月都被錢追著跑，外面還欠債，最後帳戶僅剩300多元，甚至連2萬元房租都湊不出，「因為我付不出房租，然後我跟人家借錢先付，後來是我父母也借我一筆錢把債還掉」。<br />\n<br />\n<br />\n人財兩失讓楊宗燁萌起離婚念頭，但老婆當然不肯，直到2次開庭才願意協議離婚，甚至連2個寶貝孩子的監護權都不要了，包括養育費也不願出。如今楊宗燁恢復「黃金單身漢」的身分，他卻坦言暫時不想再婚了，並透露目前月收入約18萬，但平均一月才花不到3千多元。"},{"pid":"0c559f1b6aa43c07e285f82999ac657aea0a70c4","tid":1136538,"uid":77136,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-05-03T05:59:14.000Z","msg":"醫師前妻正仆街"},{"pid":"a3d6d4b4e1f9d2620e48541119b44cf77f181bfe","tid":1136538,"uid":33263,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-03T06:25:59.000Z","msg":"紅字講得沒錯wo"},{"pid":"e634b4c838a09d3d1cdf9f96cc351e07c302d9ac","tid":1136538,"uid":91604,"like":0,"dislike":0,"score":0,"quote":{"pid":"0c559f1b6aa43c07e285f82999ac657aea0a70c4","tid":1136538,"uid":77136,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-05-03T05:59:14.000Z","msg":"醫師前妻正仆街"},"citedBy":0,"replyTime":"2019-05-03T10:03:59.000Z","msg":"仲要攪到人工少左<br />\n本來30萬,而家得18萬...."},{"pid":"cc61ae8941d8c891f058ded3a94123a21b04f659","tid":1136538,"uid":81308,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-03T10:19:05.000Z","msg":"個女賺51k俾35k老母<br />\n原因係佢賺51k 俾左35k老母<br />\n但係佢男朋友包食包住<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}