{"tid":1136498,"cid":12,"subCid":0,"title":"《三個江湖》劉葉飛 . 長篇現代武俠小說  第十四章（王者風範）","createTime":"2019-05-03T05:04:19.000Z","updateTime":"2019-05-03T05:05:24.000Z","uid":243194,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c744b95eda4e20c7d21228f4900203a7f5300575","tid":1136498,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-03T05:04:19.000Z","msg":"P.43<br />\n<br />\n        對於柴狼以利益向和英堂坐館姑爺文和老興會坐館虎鯊以白粉運輸作收買關係。他們對聯發的取態，就是聯發和洪飛雙方決戰的關鍵，張飛當然此時不想節外生枝。但你不找麻煩，麻煩也會自己找上門來。<br />\n<br />\n        有一晚牛佬收到他女兒的朋友求救電話，說女兒在酒吧被一個黑青多次掌摑。現在跑不掉被困在酒吧中，他女兒在深水埗一間酒吧當待應。那間酒吧是和英堂的勢力範圍，原來一個黑青少傑，看中牛佬女兒Yoki 的朋友，想泡又泡不到。Yoki 勸她朋友離開，但她朋友卻跟Yoki 吵起來。少傑認定Yoki 就是敵人，馬上英雄上身力保意中人尊嚴。當正自己是男朋友身份，瘋狂掌摑Yoki，就連他女神叫也叫不停。黑青心想這種欺善怕惡的行為，打得越大力就表示自己有多愛她，多麼有男性的勇悍多英雄， 盡情發揮自己保護女性勇敢的一面。這次女神必定對自己印象加分，為了妳！我有乜唔敢做！泡到手機會自然大增。實際上極度腦殘幼稚，廢青中廢青！<br />\n<br />\n       牛佬當時正和張飛晚飯，即時火冒三丈駕車到酒吧。一推門看見他女兒被掌摑得面也紅了！少傑看來並不認識張飛，自然不懂畏懼。恃著人多，十多人用眼神厲着張飛，態度極之囂張。<br />\n<br />\n        還膽敢向張飛這頭大老虎說：［你兩條柒姑碌，啤乜撚嘢呀？ 再啤信唔信我溶撚咗你吖啦！我哋每人吐啖口水都浸死你呀！］張飛對這個跟自己年齡相若的廢物冷笑一聲。快得驚人的手捉著黑青耳朵，大姆指甲尖拉開耳朵一條小血痕，再大力向下一扯，把整隻耳朵強硬址甩！黑青痛得在地上狂典：［哇........！好撚痛呀！ 好撚痛呀！同我啄鳩佢，碎上個隻呀！］<br />\n<br />\n        張飛：［ 咩你唔識我咩？ ］單是眼神掃過一衆廢青，全部腳軟掉在地上，跟著說：［ 唔好嘥時間啦，全部一齊上，唔怕死咪嚟囉。］邊說邊將那黑青的耳朵掉進有啤酒的杯中，杯中極速變成紅色。［牛哥呀 ！你送兩個女仔走先。］他們的老表早已嚇得腳軟跑不動，有人聽到張飛叫那人做牛哥推測到。他應該是洪飛新任接班人，傳說中戰無不勝的張飛，怕得紛紛離開 。<br />\n<br />\n        張飛：［ 喂！唔使走喎！你想吹雞咋話，我借部電話畀你呀！唔使出去電話亭排隊打電話喎！］<br />\n<br />\n        少傑說：［等我大佬嚟到你死緊，佢係雙花紅棍嚟！］ <br />\n<br />\n        張飛：［你講咩話？我畀多次機會你講！］張飛一腳踏在他的頭，慢慢用力下壓，顎骨裂開。口再也發不出聲，只能嗚.......鳴流著淚發出嗚聲，他也有興趣看看他大佬，因為已經知道他是誰。<br />\n<br />\n        香港演藝界九十年代有四大天王，江湖上當年也有四大天王。稱得上天王就是黑道上的明星。具備的條件都是一炮而紅，又有雄厚實力，財雄勢大。 而且四人相當年青，全都不夠三十歲己雄霸一方，所做的事前無古人。九十年代同時出現了四個。張飛是其中一位，他最年輕，另外那一位就是職位雙花紅棍，少傑的大佬。"},{"pid":"7bc6367676a63cce5555e614a6da70a18b96e6fa","tid":1136498,"uid":243194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-03T05:05:24.000Z","msg":"P.44<br />\n<br />\n        他來了！現場中的人紛紛叫他［Kenny哥！］他穿著黑西裝牛仔褲，年約二十歲左右。六尺高長相相當英俊，有幾分書卷味。反而有點像金融才俊多於古惑仔，身體也相當健碩，肌肉發展看來是練武之人。此人舉手投足之間散發着王者風範，有些人有種說不出的魅力，天生就是人生舞臺的主角，他正正就是這種人。他是和英堂的雙花紅棍，也是和英堂第三把交椅。而他投身江湖只用了一年時間爬上此職位，被人稱為上位王，上位速度比張飛還要快。而九龍四大幫會中跑出了兩個黑道天王，一個是張飛，另一個就是Kenny。一山不能藏二虎？<br />\n<br />\n        他本來是華僑會廣東話，融入社團廣交朋友。加入和英堂，用錢買了一個紅棍職位，其後幫社團排難建功。初時人家以為他重文輕武不會打。他卻參加首屆社團與社團之間，考核一個叫雙花紅棍的職位考試合格，成為紅棍之王，考試要十位紅棍和參加者對戰。<br />\n<br />\n        考試時間十分鐘內不倒下為準，他竟然自己第一個去報名。他奇蹟地用跆拳道，快狠準擊倒十人。雖然他受傷不輕，但沒有倒下通過考試。其後也有約十多個社團人仕，想得到這個至高無上的銜頭，最後當然全部失敗。<br />\n<br />\n        其實黑社會並沒有雙花紅棍這職位，只是以前紅棍與紅棍之間通信，信上以雙花作為標記。Kenny就成為了自創這新制度後，香港唯一一位前無古人，後無來者的雙花紅棍。社團出了這個會員，和英堂也佔了不少光。當初剛加入和英堂時，他用了錢行賄買了紅棍這職位。只是不想浪費時間，直接晉身高級會員，才有真正表現機會。<br />\n<br />\n       但Kenny此人個性特色是對自己手下態度異常差，經常，依牙依齒情緒高漲，肉緊地戲弄和掌摑。好像不太想有手下跟隨左右，但手下有事他總算會出現，做好大佬本份。張飛曾經也收過邀請他去十個打一個的考試， 張飛沒有參與，一來他當時在英國SAS服役，二來他認為十打一有失武者的高手風範。如果九個紅棍加張飛，有三個鐵甲萬能俠也不夠死。百份百不可能通過考試， 所以如果張飛參加這個考試，他就會是第二個雙花紅棍。當然不能抹殺Kenny的雄厚實力，要打過先知鹿死誰手。<br />\n<br />\n        張飛也很想見識一下這個全港唯一的雙花紅棍，相信總有碰頭的一天。可惜要在這個公司打仗時期，節外生枝難免頭痛，但無奈已洗濕了頭焗住上。<br />\n<br />\n        Kenny：［張飛！你同我快啲縮開隻腳，我嚟攞人嘅！］<br />\n<br />\n        張飛：［阿Kenny哥呀嘛！乜你見到有個人喺度乜？我見到有堆渣喺度咋喎！你命令我？我都想睇下你條撞棍憑啲咩？］<br />\n<br />\n        Kenny：［ 我再講多次！同我縮開你隻蠢腳！］ 張飛不為所動。［得！你唔縮吖嘛？咁即係冇計傾啦 ！］動手了！他衝前一腳掃向張飛，張飛一手擋了，是虚招，其實直正是撑腳攻張飛下路。張也用另一手再擋。來勢兇猛，神奇地令張飛後退了兩步。己逼令他離開腳下的少傑。好嘢！全場歡呼，從未有人能夠在張飛身上拿到頭彩，他是第一個，黑道天王果然名不虛傳。<br />\n<br />\n        Kenny望向少傑說：［你條仆街行唔行得呀？得就攞番隻耳仔走先啦！］<br />\n<br />\n        少傑：［行得呀，阿大！］此時酒吧只剩Kenny和張飛對戰，其他人通通退後旁觀。<br />\n<br />\n        張飛：［你都算有啲料到呀！］<br />\n<br />\n        Kenny：［未算！］就凌厲一腳踢出，張飛輕易避開，他再轉腳第二腿如黑龍偷心似的踢向張胸口，張－手擋出，弓馬步一蹬，令Kenny震開，他借強大反震力向後借勢翻了一個後手翻，不至於跌至四腳朝天，不得不佩服他的漂亮身手。但論這一檔的氣力，張飛就在Kenny之上。<br />\n<br />\n        張飛立刻趁勢撲向Kenny，攻勢一浪接一浪，狂攻掹打，他不斷閃避。他也知道張飛有多厲害，還以一拳絕對不留力。又被張飛檔了，張也咬著他不放。兩大高手拳來腳往，上乘的格鬥技藝角力，精彩互轟，要決勝負了！<br />\n<br />\n        Kenny全力一腳掃向他的頭，張用手一格，但來勢腳力實在太猛，難免把手打得撞向自己頭部，暈！但無阻張飛另一隻手的重拳，結結實實毫不花巧的打中他肋骨！Kenny飛開人剛落地立即彈起，不知從哪裏取出一支掌心雷迷你手鎗指向張飛：［ 咪撚郁呀仆街！］<br />\n<br />\n        他停下來，Kenny將距離拉遠至十五呎左右。張飛腦間盤算如果他手指一動板制，我就衝前搶鎗，好像以前對付坤哥那一次一樣。但此人絕不是坤哥之流，對手能力未必在我之下。有可能嗎？正考慮著急時，Kenny說：［做咩呀！諗住想上嚟搶鎗呀？你知唔知呢個距離我可以打中烏蠅呀！搏唔搏呀！］<br />\n<br />\n        張飛不也不甘示弱：［睇得出！但我想試吓！］可怒也！我張飛從來無俾人拋過浪頭，可恨自己已經是一幫之主，我的一切會影響社團，真的要搏嗎？<br />\n<br />\n        門一推開，不用再想了！原來有警察進場，為首的沙展說：［兩位天王大佬咩事咁高興呀？］Kenny手快轉頭手鎗也消失了，經過一輪盤問查證後，竟然搜不到Kenny的手鎗，就先放他走先。Kenny在門外口咬香煙，從窗口看出去他好像變魔術一樣，又變了藏在手袖的迷你手鎗出來。 一按制用鎗咀點火，原來只是手鎗型的打火機，點了火向著張飛笑了一笑就走。可惡我張飛竟然被戲弄，你好嘢！Kenny嘛！我總會再來找你。<br />\n<br />\n        兩人對戰開始，看似不相伯仲。其實Kenny步出後就上了的士，目的地是醫院。原來張飛剛才決勝的一拳打裂他兩條肋骨，只是他強忍痛楚。而張飛也不好過，手部紅腫裂骨醫了兩星期，雖然Kenny和他有得打。但論武力還是張飛為尊，論整體表現絕對是Kenny佔優。<br />\n<br />\n        真奇怪以他這種人材，為何會收這種廢青為手下？原來那青年是他的老頂姑爺文的侄兒少傑。張飛第二天收到Kenny電話說，他幫那門生收取十萬元湯藥費，加上數圍和頭酒，此事就可以了結。基於和聯發的終極戰前，不能有任何差錯。在電話之前江湖上已收到風聲，該侄兒已成功接駁耳朵。以張飛的財力十萬亦只是小數目。<br />\n<br />\n        於是爽快應承：［但條件係我隨時要揾你再打一場。除非你可以打贏我，至於和頭酒就咪撚洗旨意飲，等啲小朋友知道乜叫先撩者賤打死無怨。］Kenny爽快答應，戶口收到十萬，此時兩人恩怨就暫且放下。"}]}