{"tid":1139887,"cid":12,"subCid":0,"title":"【科幻/推理】《捕夢者：捕夢人》","createTime":"2019-05-05T14:43:23.000Z","updateTime":"2019-05-05T14:47:36.000Z","uid":246898,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3f2607cb7f1f60b869b245cfabb82907fc44b1d3","tid":1139887,"uid":246898,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-05T14:43:23.000Z","msg":"大家好，巴打絲打好<br />\n<br />\n小弟第一次寫，若有唔好既地方，請指出。<br />\n<br />\n<span style=\"font-size: xx-large;\"><span style=\"color: red;\">序：夢與未來</span></span><br />\n<br />\n你有沒有發現每次我們做夢醒來後，都很快忘記做過什麼樣的夢，彷彿有種神秘力量在消除我們對夢境的記憶。至於，為什麼要被刪除？會不會是因為未來和夢境有種道不明，說不清的關系？換句話說，未來所發生的事情會先在夢中發生一次？所以某種力量必須將這些漏洞快速填補，免得我們虧探到未來。可是，這世上有一種職業專門虧探未來，叫做捕夢者。<br />\n<br />\n那什麼是捕夢者？在2020年時，N組織發現人發的夢會反映到未來某個時間會發生的事件，所以捕夢者是專門把夢境所發生的事情捕捉。看到這你或有個疑問：捕夢者和預言家有分別嗎？當然有！雖然捕夢和預言家的本質差不多，均是預知未來，而且兩者均是被動過程。可是，他們也會有一些分別：預言透過接觸一些物件刺激而啟發預言，這過程是不受時間或空間限制，可以隨時隨地觸發。反之，捕夢只限在睡夢中啟動，因為夢只在某段睡眠時間產生的影像，聲音，思考或感覺。但，捕夢比預言更加詳細及清晰因為夢境像一個故事一樣有頭有尾，讓捕夢者可以更清晰地預知未來。相反，預言所得到的影像可能只存在於一瞬間，所得到的資訊會是不完整的，甚至模稜兩可。相比之下，捕夢所得到的影像更有意義及更清楚，可是捕夢需要捕夢者有一定的記憶力，並在醒後趕忙記錄，不過有一個條件：你所發的夢必然會在未來發生，那才叫捕夢。否則，那只是你做夢罷了，不過捕夢的準則一直都很模糊，誰也不知道什麼時候才能成功地捕夢？可能該夢境會在很久很久之後才出現&hellip;<br />\n<br />\n所以，N組織開始了一系列的實驗。<br />\n<br />\n在實驗初步時，N組織招募了2046實驗對象，而成為實驗對象的條件是經常做夢。這實驗會維持13個月，N組織會將兩名實驗人員分配到實驗者附近。當實驗者醒後，兩名實驗人員會去實驗者家中記錄他們發生的夢境。<br />\n<br />\n實驗初步結束時，2033個實驗者捕夢失敗，但有13個實驗者在實驗期間捕夢成功，而這成功的標準：只要有一次能捕夢成功也算成功，而N組織又是怎様知道？他們會把每一次記錄上傳到中央管理器，而這管理器會與世界各地的電台連接。所以，每當世界各地有任何的資訊更新時，管理器便會將記錄與資訊進行對較，如果有符合的話，那便算捕夢成功，而這範圍是很廣闊，有政治，社會，環境，經濟等等方面。<br />\n<br />\n另外，N組織發現那些捕夢成功的夢境大都是與實驗者無關，因為當夢境的主角不是實驗者時，並以第三視角觀察，那麼夢境所發生的事情有可能是在映射未來所發生的事情，而這叫做非主體夢。<br />\n<br />\n所以，那些未能在實驗期間捕夢成功的實驗資料也會被保留因為當中有不少是非主體夢，當中有：自由女神像崩塌，富士山火山爆發，控制天氣，非洲成為世界之富，全球同性婚姻合法法，統一化語言&hellip;&hellip;都是比較震撼的非主體夢。<br />\n<br />\n可是，N組織目前只會集中在那13個人身上，因為他們身上被測出有捕夢潛質，而且當中有一人的發夢頻率平均超過20次/一個月，以及他的捕夢成功率超過七成，例如：日本發生車禍的地方及死傷人數，香港出現一級地震的時間，高雄高鐵殺人事件，紐約地鐵自殺事件，某著名公司面臨破產危機，甚至某明星在私底下做不正當交易。這些都是他捕夢成功的例子，這個人叫做保羅，而他因這異能而被N組織收納並重用。<br />\n<br />\nN組織看到此次實驗有驚人的收穫，感到意外因為他們原以為這項假設性高的實驗，難以有任何結果，可是他們在保羅及另外12個實驗者的身上看到了「捕夢」的希望，並論證了夢境及未來存在直接關系，所以設立了一個部門，名為「捕夢門」，並任命保羅為部門長，而其下屬便是12人中的10人因為剩下的2個實驗者因為覺得「捕夢者」這個職業很抽象，所以拒絕成為捕夢者。可是，他們仍會提供他們的夢境給N組織，當他們發現有必要時。"},{"pid":"3d04119436a4b1fb2dd8e67cf2a5bdb569b374ec","tid":1139887,"uid":246898,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-05T14:47:36.000Z","msg":"<span style=\"font-size: xx-large;\"><span style=\"color: gold;\">第一章</span></span><br />\n<br />\n隨着時間推移，已是10年之後。在這10年期間，N組織對「捕夢」這範已有初步的成熟，而且N組織已能透過捕夢者的捕夢能力來避免很多災難及傷亡，例如：2021年，日本本應有一場災難性的火山爆發而導致20000人在災難中喪命；2023年，中國新疆本應有一場旱災而導致新疆邊界出現糧食短缺；並於同一年，印度本有一場大型流感，而導致全國人口下降至3成；2025年，美國本應受到伊斯蘭教第二次恐怖攻擊，而攻擊地點是白宮；2028年，伊斯蘭教已經被瓦解；2029年，捕夢受到各國關注，因為世界各地都出現了「捕夢者」，所以各國都有設立「捕夢門」，而美國「捕夢門」設於三藩市。<br />\n<br />\n而保羅更被稱為「先知」因為他捕夢到2025年的恐怖襲擊，並阻止到那次的襲撃，加上他為人謙虛及和善，從而受到國民愛戴。可是，除了保羅外，每個國家都有一，兩個和保羅差不多級別的「捕夢者」。<br />\n<br />\n所以在2030年時，「捕夢」已經是一個常見的字眼，而「捕夢者」也成為一個炙手可熱的職業，因為薪金高，而且薪金是隨着捕夢率而上升<br />\n<br />\n比如：成功捕夢1-3次的「捕夢者」每月可有5000元美金，4-6次可有10000元美金，如此類推。<br />\n<br />\n因此，人人都響往成為「捕夢者」，只要將夢境的內容上載到各國「捕夢門」的網站上，而這網站稱為「捕夢網」。「捕夢網」是透過連接世界各地的資訊中心，並核對世界各地的資訊來認證「捕夢者」的夢境是否與未來發生的資訊符合。若符合便算捕夢成功，並且會給相應的薪金給有註冊的「捕夢者」。所以，有不少人會將自己的夢境上載到「捕夢網」，並坐等收成。而這全球化現象被稱為「夢流」。<br />\n<br />\n而各國的捕夢網成為了各國人民的歡迎，因為它是一個 類似論壇的網站，所有人都可以瀏覽所有捕夢者的夢境並且發表意見，因此很多人都會追祟每個捕夢率高的「捕夢者」。而美國的「捕夢網」則有一位被網民稱為「保羅後人」，名為「夢嬇」的捕夢者。她在短短的兩個月中，合共20次的捕夢經驗，捕夢率為100%，堪比保羅的巔峰時期（兩個月中的25次夢境，而25捕夢率為100%）。「夢嬇」捕夢成功的有：紐約槍擊案，俄亥州瘋狂殺人魔，德州市長心臟病發，以及洛杉磯火災事件，他都能捕捉到，所以她受到一大群人的擁戴及追祟。<br />\n<br />\n而留言區甚麼留言都有<br />\n<br />\n「夢嬇女神，我的愛情運甚麼時候能來？」<br />\n<br />\n「回樓上，你是發春了？夢夢別管他，能和我們說說六合彩的號碼嗎？」<br />\n<br />\n「女神，我的貓什麼時候會去大便？線上等」<br />\n<br />\n「你覺得中文考試範圍會考哪裡？我是讀菊花爆開中學」<br />\n<br />\n「什麼時候是世界末日？！什麼時候是世界末日？！Oh God！」<br />\n<br />\n「Jesus ！May I have your phone number？」<br />\n<br />\n「我煎蛋時，應在什麼時候放豉油？」<br />\n<br />\n&hellip;&hellip;<br />\n<br />\n茉莉（保羅的得力助手）負責觀察這個名為「夢嬇」的專頁，以留意他的動態，可當他看到他的留言區時，十分無語&hellip;&hellip;<br />\n<br />\n&ldquo;這些人&hellip;&hellip;&rdquo;<br />\n<br />\n茉莉是在「夢嬇」連續四次捕夢成功時，保羅命令他留意他，並且向N組織總部申請要「夢嬇」的資料，因為保羅覺得他很有可能成為「超捕夢者」。所以，在這幾個星期中，茉莉一直急切地等待N組織總部將「夢嬇」的資料發給「捕夢門」（因為捕夢網的所有用戶資料都屬於N組織管理而不屬於「捕夢門」所有，因此當「捕夢門」想得到用戶的資料，必須經過審核及等待。）<br />\n<br />\n所以，當茉莉收到總部發來的文件，先是一愣。回過神後，雙手重重地拍在桌上，即是左手是拿着裝着咖啡的草泥馬杯，因此咖啡隨着劇烈的震動而從杯中傾瀉而出，咖啡沾上潔白的襯衣形成不同形狀的咖啡漬，鍵盤的間隙亦佈滿咖啡，辦公桌亦充斥着咖啡。<br />\n<br />\n&ldquo;Holy Shit &rdquo; <br />\n<br />\n茉莉激動地操控滑鼠，嘴邊不停地唸着&ldquo;Holy Shit&rdquo; &ldquo;Holy Shit&rdquo; &ldquo;Holy Shit&rdquo;&hellip; 然後手上不停地整合此人的資料。隨後，當她按下「Print out 」，便離開了辦公桌，大步地走向影印機旁站着，並左右手環抱，而影印機在「噠噠」地打印着。<br />\n<br />\n在她等待期間，左手食指不斷地在右手臂上碰觸，顯出她十分焦急。所以當影印機打印完最後一張資料時，她飛快地拿過剛出爐的影印資料，並飛奔出自己的辦公室，衝向保羅的辦公室。<br />\n<br />\n當他奔跑時，他狠狠地撞到了湯姆，而湯姆被這強大的衝撃力撞倒，剛想說<br />\n<br />\n&ldquo;嘿，茉莉，你個死&hellip;&hellip;&rdquo; <br />\n<br />\n「人頭」兩字還未說出口，茉莉已經跑遠了，並消失在拐彎處，湯姆只能搖搖頭，緩緩地站起來並拍了拍屁股上的灰塵，苦笑地說了句：&ldquo;是要投胎嗎&hellip;&rdquo;<br />\n<br />\n茉莉完全沒有意識到他撞到了別人，便直奔保羅的辦公室。當跑到保羅的辦公室門口時，扶着門柄，氣喘吁吁地說：&ldquo;老大，有個重大消&hellip;息&hellip;&rdquo;<br />\n<br />\n保羅看到他這般狼狽，便笑了笑，倒了杯水給茉莉，說：&ldquo;先喝杯水，順一下氣&rdquo;<br />\n<br />\n茉莉眼看那杯水，徑直奪過，狼呑虎嚥地喝起來，而保羅則是沒好氣地笑了，徐徐地說：&ldquo;你是不是想和我說你那人的資料來了？&rdquo;<br />\n<br />\n茉莉聽到後，先是一愣，然後讓水嗆到，咳嗽起來。<br />\n<br />\n&ldquo;咳&hellip;咳&hellip;老大&hellip;你連這個&hellip;咳&hellip;也能捕夢？&rdquo;茉莉驚訝地說，雖然這不是他第一次見識老大的捕夢能力，但每次老大也能讓他有種「裸體」般的感覺，下意識地順了順衣襟。<br />\n<br />\n保羅見他如此反應，竟有些好笑：&ldquo;看你這狼狽的樣子，我怎會猜不到呢？&rdquo;<br />\n<br />\n茉莉尷尬地笑，並說：&ldquo;噢，也對哦&hellip;呵&hellip;呵&hellip;&rdquo;<br />\n<br />\n當保羅看到茉莉手上的文件夾，指了指，便問：&ldquo;這便是他的資料吧？&rdquo;<br />\n<br />\n茉莉方才回過神，連忙遞上文件夾，說：&ldquo;沒錯，這是他的資料&rdquo;<br />\n<br />\n保羅接過文件夾，翻開第一頁，映入眼的是一幅戲皮笑面的大頭照，照片上的少女正扮着張鬼臉，比着V的手勢，而資料上寫了：<br />\n<br />\n姓名：薇拉<br />\n<br />\n年齡：16歲<br />\n<br />\n地址：XXXXXXXXX<br />\n<br />\n就讀學校：明媚春天在夜晚中學<br />\n<br />\n&hellip;&hellip;<br />\n<br />\n而當保羅看到他的成績有高有低：化學在中四上學期時拿到滿分，可在下學期時卻只有3，4分（100分為滿分），看到這極端化的成績，心中有了個答案，笑着說：&ldquo;有意思&rdquo;<br />\n<br />\n保羅看完薇拉的資料後，便將它覆上，吩咐茉莉：&ldquo;茉莉，下午三時去見一下他。&rdquo;<br />\n<br />\n茉莉懷着激動的心情地說：&ldquo;是的，老大！&rdquo;<br />\n<br />\n說完後，他哼着歌，興奮地走出保羅的辦公室。<br />\n<br />\n當茉莉走後，保羅轉身，雙手疊在一起，放在背後，臉色凝重地看着窗外的三藩市，彷彿看到末日中的三藩市，是如修羅場般的血紅色，喃喃地道：&ldquo;希望你可以&hellip;&rdquo;"}]}