{"tid":1139538,"cid":5,"subCid":0,"title":"民主派議員聯署斥秘書處失職 向陳維安採取法律行動","createTime":"2019-05-05T10:34:16.000Z","updateTime":"2019-05-05T10:43:10.000Z","uid":6497,"like":5,"dislike":0,"uniUserReply":5,"replies":[{"pid":"5257354efb62a53e044a257a26850ea19aab9475","tid":1139538,"uid":6497,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-05T10:34:16.000Z","msg":"<img src=\"https://static.appledaily.hk/images/e-paper/20190505/large/1557048465_4a5a.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20190505%2Flarge%2F1557048465_4a5a.png&h=4bb4bad4&s={SIZE}\" /><br />\n<br />\n政府修訂《逃犯條例》惹起民怨，泛民繼續與政府及建制派惡鬥，明天星期一再交鋒。立法會內務委員會昨通過向《逃犯條例》修訂的法案委員會發出指引，粗暴DQ主持會議的民主黨涂謹申，換上經民聯石禮謙後，立會秘書處即連夜發通告要求議員以書面表態是否採納指引，稱只要過半委員支持便可。民主派23名立法會議員今午發出聯署聲明，斥秘書處為配合建制派，不惜淪為政治打手，表明會向立法會秘書長陳維安及秘書處是次嚴重不檢及失職行為，採取法律行動，包括向陳維安發出律師信，控告對方公職人員行為失當。至於若然陳維安拒作回應，民主派會否提出司法覆核，毛孟靜則指「會遲一步先講」。<br />\n<br />\n<br />\n聲明指，逃犯條例修訂法案委員會一役，香港人盡見建制派為配合政府挖空心思，企圖剔除由最資深的涂謹申議員主持會議，跳過資深排名第二的梁耀忠議員，改由排名第三的石禮謙議員出任，違反立法會慣例和《內務守則》，全無道理可言。民主派議員強調，法律顧問馮秀娟解讀《議事規則》第43條「辯論規則對委員會的適用範圍」全無先例可循，等如根本性顛覆立法會轄下委員會主席權限，可以隨意否決議員按《議事規則》提出任何規程問題、中止議案辯論和修正案。<br />\n<br />\n民主派議員指，秘書處要求議員以書面同意指引與否，事前並未諮詢主持該會議的涂謹申，其目的顯然是冀以建制派人多附和，該指引即可「生效」，強調該違規、可能亦違法的文件未得涂謹申的授權發出，陳維安必須立即撤回，「這是立法會議事歷史中最大的一樁行政恥辱。我們反對不當的行事程序，更強烈反對指引的內容」。<br />\n<br />\n<br />\n民主派議員嚴厲譴責秘書處的有關行為不但越俎代庖以至越權行事，亦從根本上失去服務立法會的中立角色、破壞信任、失職失德。「議會陣線」毛孟靜表示，會向陳維安發律師信，指控陳在公職範圍有「失當行為」。被問到有否考慮建制派恃議會多數通過指引後，或直接取消明天會議，毛相信建制派若作有關決定，最快亦要明午12時後才能宣佈，但希望這只是假設性情況，形容民主派議員已準備好明天如常出席法案委員會。<br />\n<br />\n該聲明又批評，秘書處昨日發出違規、亦可能屬違法的文件，是未得到涂謹申的授權發出，指令秘書長陳維安必須立即撤回，形容這是「立法會議事歷史中最大的的一樁行政恥辱」。民主派提醒陳維安領導的秘書處，其職責應為服務全體立法會議員，以立法會的整體利益出發，而非只係應酬配合一群擁護政府的應聲蟲，自貶為下濫違規政治手段的工具。陳維安出任立會秘書長前，擔任教育局副局長，2012年9月起接任立法會秘書長一職，去年1月獲行管會再度續約3年，將擔任立法會秘書長至2021年第3季。<br />\n<br />\n楊岳橋批秘書處協助建制派參與政變<br />\n<br />\n公民黨議員楊岳橋表示，立法會法案委員會用書面傳閱方式作出決定前，必須先得法案委員會過半數委員同意，以及無任何委員反對，批評立法會秘書處今次以「光速一樣」作出書面傳閱，做法將備受法律挑戰，民主派亦絕不同意，認為有違議事常態。他批評秘書處今次史無前例下自行發出指引，做法是「自把自為」、「協助建制派參與政變」，認為陳維安作為立法會秘書處的領導，要負上全部責任，民主派要求陳維安立即收回通告，並讓法案委員會會議明天如常在涂謹申主持下召開。<br />\n<br />\n民主黨主席胡志偉斥秘書處今次行為是「無規無矩」，損害係立法會多年行事常規，形容陳維安現時是與建制派聯手出賣香港社會利益，民主派將會用盡方法，令建制派不能在議會為所欲為，同時呼籲香港巿民站要就反對「送中」惡法出來，捍衛中港兩地法制上的區隔，保障香港人身自由。<br />\n<br />\n會計界議員梁繼昌亦指，立法會2014年為向受地震影響的尼泊爾作緊急撥款，要透過書方式爭取各黨派通過撥款前，都要先在無任何委員反對下才能進行，反映秘書處昨日的做法是史無前例，「秘書處今次唔只係濫權，係竊權，係竊法案委員會的權力」。<br />\n<br />\n公民黨郭家麒亦狠批立法會秘書處已成為「建制派的擦鞋仔」，令立法會喪失監察政府功能。區諾軒則擔心今次先例一開，日後立法會的法案委員會變相不用再開會，「以後全部都傳閱，唔使開會，咁仲使鬼審議咩？」"},{"pid":"74b54ac1286461d8a367fb8552a3c204d0bc8f27","tid":1139538,"uid":178875,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-05T10:35:07.000Z","msg":"䆁法ready"},{"pid":"d5dc989e0a470fcb2270afd017f5bd8996bda909","tid":1139538,"uid":35930,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-05-05T10:39:29.000Z","msg":"條撚屌之前係教育局副局長 明係共狗 一齊扯貓尾有幾咁奇"},{"pid":"734b715cbce71c0b5c08c56ee4ceb87b15a3878f","tid":1139538,"uid":28195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-05T10:41:34.000Z","msg":"司法覆核喇"},{"pid":"c940e4975b779af41deab659179ec0fc3f074727","tid":1139538,"uid":103156,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-05T10:43:10.000Z","msg":"維安失敗"}]}