{"tid":1140378,"cid":7,"subCid":0,"title":"【想搵安德尊籌錢整番好個鼻】仆崩鼻後居新加坡打工收集垃圾 韓君婷：希望觀眾唔好覺得我好慘","createTime":"2019-05-05T23:39:35.000Z","updateTime":"2019-05-06T08:25:00.000Z","uid":130626,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"2955f44c2b134b3ff2edfd690151efc6553dff7d","tid":1140378,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-05T23:39:35.000Z","msg":"今次《蓋世寶訪問你》，蓋世寶找來一位很久沒見的好朋友做嘉賓，她就是韓君婷Belinda！原來她們一直有電話聯絡，不過只是沒有出來見面，韓君婷說：「我哋一年淨係聯絡一次，但係喺群組裡面你成日都唔理我囉。」聽到佢咁講，蓋世寶又話：「唔係呀，有好多人都放飛機，搞到我哋啲聚會次次都無影。」究竟係邊個成日放飛機呢，蓋世寶話：「安德尊。好喇，唔好講嗰啲人，我哋開始傾偈。幾年前你開始淡出娛樂圈，喺新加坡生活咗一段時間。」韓君婷：「我喺新加坡嘅工作就好辛苦，我要收集垃圾，但好特別就係我負責收集一啲好貴嘅垃圾，但嗰樣好貴嘅垃圾就好重嘅，每一件都大約二十五公斤重，好標準，因為係工廠嚟嘅，我就要收集十五件，每星期要做四次，四次分別係收同還。」得你一個人？「我同埋另一位幫手，同埋一位司機，司機就要負責看車，另一個就幫我，我都要舉俾佢，佢就負責運上車，因為呢份工作，我就練到一身肌肉。」蓋世寶：「可以唔安排你收垃圾嘛，可以安排其他成員做嘛？至少都搵個男性去做吖。」韓君婷：「但因為要有個信得過嘅人嘛，我係老闆個妹妹，我又擔屎唔偷食，擔金就更加唔夠膽偷食，所以我絕對係信得過嘅人，我阿哥就將呢樣嘢交俾我，因為係工序中最貴嘅一樣嘢。」<br />\n近呢幾年，韓君婷回流返香港，還嘗試新工作接觸醫學美容，但因為某啲原因，而家又辭咗醫學美容工作，諗住全力重返娛樂圈！<br />\n<br />\n韓君婷想籌錢整鼻<br />\n蓋世寶問：「咁多年以嚟，韓君婷有冇最想澄清嘅事？因為大家睇到新聞，就已經會對嗰個藝人入腦，本身無機會澄清。」韓君婷：「我要先多謝你，我諗好多時啲新聞寫嚟寫去都好似一個框框咁樣，徘徊住一啲唔好嘅嘢，我希望觀眾唔好覺得韓君婷好慘。我好慘呀，我好需要工作，有工作可以搵我。但唔好諗住佢好慘，樣樣事情都唔好，其實我四十幾歲人，如果你將我人生所經歷嗰四件唔好嘅事，集起嚟不停講嘅話，就只會無限loop唔好嘅事，但其實我有好多開心嘅事。澄清嘅就係，希望觀眾唔好淨係睇標題，韓君婷其實除咗之前唔好嘅嘢，但我覺得而家好多嘢都可以改變，就算好似我仆崩鼻咁樣，其實都可以好啲。或者比較近期嘅，因為我都有喺自己社交平台貼文，指出因為意外所以搞成咁，有好多朋友都好好，問我有冇考慮再做手術？有冇搵醫生？之後會點樣？其實暫時客人都覺得我唔錯，覺得我做主持都唔錯，所以我會先專注呢方面。同埋要再做一個手術，會俾人話整容，大多人有唔同嘅諗法，唔能夠逐個人去改變，唔可以令全世界嘅人認同你同一個想法，所以我真係唔會咁傻去做。反而佢哋成日會問我有冇搵到醫生？佢哋都好關心我，又提議台灣、韓國，其實我已經搵到一個美國醫生能夠做到呢個手術。」不過，聽佢講個手術都幾貴，「好貴㗎！」蓋世寶提議搵大王籌錢，韓君婷立即和應，說：「韓君婷整番好個鼻嘅籌款晚會，安德尊做主持！我覺得大家好擔心一啲佢哋唔需要擔心嘅嘢，因為其實坦白講，我做唔做呢個手術都係自己嘅選擇，大家都唔需要太過氣憤，同埋唔好有奇怪眼神，因為其實真係好難受。」<br />\n<a href=\"https://www.youtube.com/watch?v=4wiPy7nmvsQ\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3D4wiPy7nmvsQ&d=JxdAuiyzJYRXF2tJvMOkN7O6ciNacqKxYXGqE8pVUEM%3D&h=831ef4a4\" target=\"_blank\">https://www.youtube.com/watch?v=4wiPy7nmvsQ</a>"},{"pid":"3cf40fa95cd0b2cee686f1af806c07f348040183","tid":1140378,"uid":196924,"like":0,"dislike":4,"score":-4,"citedBy":0,"replyTime":"2019-05-05T23:42:43.000Z","msg":"整容失敗有咩好賴<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"0cd766f3c9f051786277d3f39604d0bc8e4627f5","tid":1140378,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-06T08:25:00.000Z","msg":"推"}]}