{"tid":1144709,"cid":15,"subCid":0,"title":"社評：面對美方波動，最好的回答是淡定","createTime":"2019-05-08T08:43:39.000Z","updateTime":"2019-05-08T08:45:06.000Z","uid":117934,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b6b7ea7e7ac1e521cff7791888a4df7f57971085","tid":1144709,"uid":117934,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-08T08:43:39.000Z","msg":"美方在北京時間6日凌晨突然聲稱，將在星期五把2000億美元中國輸美商品的關稅從10%提升到25%，並稱對剩余3250億美元中國輸美商品也將很快加征25%的關稅。<br />\n<br />\n  美方對中美貿易磋商進展緩慢表示不滿，並宣稱對中國產品加征關稅促進了美國良好的經濟數據，還說那些關稅增加的商品成本主要是由中國承擔了。看來美方內部對關稅生成機制的看法有些混亂。<br />\n<br />\n  中美剛在上周舉行了第十輪貿易磋商，雙方商定中國代表團本周前往華盛頓繼續磋商。<br />\n<br />\n  美方在新一輪談判舉行之前突然對中國這樣強硬施壓，似乎可以從以往的做法中得到解釋。中國外交部發言人星期一表示，中方團隊正在准備赴美磋商。中方理性而淡定的反應似乎表達了這樣的態度：專注於談判本身，而不與美方搞隔空的輿論大戰。<br />\n<br />\n  中美貿易磋商已經進行了十輪，取得了巨大進展，但談到最后也是最較勁的時候。美方的表態究竟意味著美方&ldquo;不想談了&rdquo;，還是這是美方在談判的尾聲時刻發動新助攻，搞&ldquo;臨門一腳&rdquo;，力爭美方利益的最大化，需要后續的事態來驗証。<br />\n<br />\n &gt;&gt;&gt;"},{"pid":"001b7283dae70f2c4c095926f530c80c4e7428d8","tid":1144709,"uid":117934,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-08T08:44:31.000Z","msg":"這種時候，中方最重要的是淡定。客觀說，中國公眾希望中美達成協議，<span style=\"font-size: x-large;\">但也一直對兩國貿易磋商的其他結果、包括談判出現階段性破裂保持著思想准備</span>。<span style=\"font-size: x-large;\">可以肯定地說，中國社會對兩國很快達成協議的預期沒有美國社會高，這使得一旦談判破裂，它對中方所產生的綜合沖擊將是可控的</span>。<br />\n<br />\n  真實的情況是，華盛頓同樣希望與中國達成協議，因為貿易戰的損害必然是雙向的。美國今年一季度經濟數據好於預期，這會讓美方認為更有利於向中國提高要價。但是在整體上，貿易戰會對美方、尤其是對當前執政團隊產生傷害。這一點白宮很清楚，美國輿論界同樣清楚。升級並長期維持貿易戰，絕非是華盛頓所希望的選項。<br />\n<br />\n  過去一年多的情況再清楚不過地展示了打貿易戰與談判磋商的不同效果。與貿易談判有關的悲觀信息是美國及全球股市的最大殺手之一，而相關的積極信息是推動全球股市上揚的最有效利好信息之一。雖然美國兩黨都主張對華強硬，但貿易戰一直在美國最大的爭議單子上位居前列。<br />\n<br />\n  在過去一年裡，特別是去年下半年以來，美國經濟每出現一個問題，比如蘋果的業績下滑了，福特汽車要關閉在美國的一條生產線，人們都會往貿易戰的后果上聯想。"},{"pid":"4dbc9900dca0d099c3807795ef824e3871780ae8","tid":1144709,"uid":117934,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-08T08:45:06.000Z","msg":"綜合上面的分析，我們主張，中國社會在這個時候要堅決支持國家的應對策略，無論有什麼變故，我們都與國家同在。<span style=\"font-size: x-large;\">我們要有承受談判破裂的勇氣和耐力，為政府維護我們的核心利益創造良好條件。談判當然要爭取好的結果，但如果我們不能承受破裂的可能性，好結果就根本不會出現。</span><br />\n<br />\n <span style=\"font-size: x-large;\"> 中美打打談談，即使談判破裂，美國全面加征關稅，也不意味著談判的大門從此關閉</span>。<br />\n<br />\n  美方極限施壓，恰恰表明美方對早點達成協議其實很著急。越是在這種時候，中方越要保持定力。中美貿易戰的&ldquo;發燒&rdquo;再高一度，多燒一會兒，未必對中國在戰略上就是很壞的事。在我方受損失的同時，美方也將在增加損失的過程中多積累一分教訓，之后若能達成貿易協議，反而會更穩固。<br />\n<br />\n  中國是蓬勃發展的大市場，它不是美國可以隨便割舍的。貿易戰是雙輸的過程，這不是我們的宣傳，而是經濟學的鐵律。該來的挑戰一定會來，該告一段落的糾紛也一定會告一段落。把中國自己的事情做得盡量好，這永遠應是我們最根本的策略。中國經濟的前途應當也必然掌握在我們中國人自己的手中。"}]}