{"tid":114596,"cid":26,"subCid":0,"title":"Hackers launch 'invisible' memory-based malware attacks across globe","createTime":"2017-02-10T01:45:07.000Z","updateTime":"2017-02-10T09:17:55.000Z","uid":58358,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"943b09c9c96cc278919af8cabd34ab0482556c1a","tid":114596,"uid":58358,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-10T01:45:07.000Z","msg":"Hackers are reportedly launching &quot;invisible&quot; memory-based malware attacks on banks, telecom firms and government agencies across the globe. Around 140 organisations across 40 countries are believed to have been affected by the secretive malware. However, given that the attacks are incredibly hard to spot, the actual number of infections may be considerably higher.<br />\nThe cybercriminals behind the ongoing campaign are believed to be leveraging new and advanced attack methods to steal login credentials and financial data, while ensuring that malicious activities remain undetected.<br />\nAccording to Kaspersky Lab researchers, US, UK, France, Ecuador and Kenya are among the top five most affected by the malware attacks.<br />\nSecurity researchers uncovered that the hackers use widely-available, legitimate software and tools, such as penetration-testing software as well as Windows PowerShell, to hide malware in victims' computer memory, in efforts to evade detection. This attack method ensures that all traces of malicious activities are removed when the system is rebooted, making it harder for security researchers and investigators to unearth evidence of an attack.<br />\n&quot;What's interesting here is that these attacks are ongoing globally against banks themselves,&quot; Kaspersky Lab expert Kurt Baumgartner told ArsTechnica. &quot;The banks have not been adequately prepared in many cases to deal with this.&quot; He went on to say that people behind the attacks are &quot;pushing money out of the banks from within the banks,&quot; by targeting computers that run automatic teller machines.<br />\nUnnamed banks contacted Kaspersky after discovering the Meterpreter penetration-testing software in the memory of their servers, which led researchers to determine the new attack method. Researchers found the Meterpreter code merged with legitimate PowerShell scripts, designed to steal admin passwords and remotely control infected machines' systems.<br />\nResearchers still remain uncertain if the attacks are being perpetrated by one attacker and/or cybercriminal gang or different competing hacker groups. However, they note that similar methods have also been used by other proliferate cybercriminal groups such as the Carbanak Gang and the GCMAN group.<br />\n&quot;The determination of attackers to hide their activity and make detection and incident response increasingly difficult explains the latest trend of anti-forensic techniques and memory-based malware. That is why memory forensics is becoming critical to the analysis of malware and its functions,&quot; said Sergey Golovanov, principal security researcher at Kaspersky Lab, ZDNet reported.<br />\n&quot;In these particular incidents, the attackers used every conceivable anti-forensic technique; demonstrating how no malware files are needed for the successful exfiltration of data from a network, and how the use of legitimate and open source utilities makes attribution almost impossible&quot;.<br />\n<br />\n<a href=\"https://a.msn.com/r/2/AAmLDsK?m=en-sg\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fa.msn.com%2Fr%2F2%2FAAmLDsK%3Fm%3Den-sg&d=fyMqA0bs77BZF9qEbHCyfgtTNu1qqkxUxYmVHECffP4%3D&h=3716cc21\" target=\"_blank\">https://a.msn.com/r/2/AAmLDsK?m=en-sg</a>"},{"pid":"a71a3262c921d004621c10f6831c7ca65d9e7efa","tid":114596,"uid":606,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-10T09:17:55.000Z","msg":"tl;dr"}]}