{"tid":1146469,"cid":5,"subCid":0,"title":"【旺角騷亂】認罪不認命 袁智駒：反抗仲有一線生機","createTime":"2019-05-09T08:51:31.000Z","updateTime":"2019-05-09T08:51:31.000Z","uid":70063,"like":10,"dislike":0,"uniUserReply":1,"replies":[{"pid":"dda7c7edbe6ae6b1b103fdb956553fb3a5e27fc3","tid":1146469,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-09T08:51:31.000Z","msg":"2016年大年初二凌晨旺角騷亂，引發多宗暴動罪聆訊，被控兩項暴動罪和一項縱火罪的袁智駒，是其中之一。在高院開庭前一星期，決定認罪主動結束糾纏近3年漫長聆訊，這個人稱「紙藝達人」的28歲青年，表示已有心理準備被重判。「扣埋假同認罪減刑，我預咗會坐4至6年。」自言「無悔為公義付出代價」的他，說希望在獄中繪畫香港未來：「係好灰暗嘅警世漫畫，想話畀香港人聽，你唔反抗只有死路一條&hellip;你反抗可能都係死，但仲有一線生機。」<br />\n<br />\n深藍色的上衣配黑色長褲，左耳釘上耳環、面上架上沒鏡片的眼鏡框，認罪前，袁智駒在住所樓下公園受訪。說話斷斷續續，面上總沒表情，他就像隱沒城市的透明人，難以捉摸。「之前好頹，預咗入去坐（監），呢幾日先開始執嘢&hellip;」趁仍「自由身」，整理獄中書單，他甚至預早剪掉留了多年的長髮，為坐監做好準備。「呢本《囚徒健身》，教你點樣喺獄中練大隻，本書喺朋友圈傳嚟傳去，你坐完監，放出嚟到我入去，就借畀我等我喺入面睇。」娓娓道來，坐監和看書，竟像帶點荒謬的生活日常。<br />\n<br />\n旺角黑夜之後，過去三年，警方展開大搜捕，拘捕約100人，共逾30人被落案起訴，並分成多案於高等法院、區域法院及裁判法院審理，袁是其中之一。事過境遷，關心的人越來越少，口罩後的他，被標籤為激進份子，處境更邊緣。「身邊好多朋友被拉，我叫做最遲判嗰批」。在部份市民眼中，他既不是有電影人為他立傳的梁天琦，也不是上過《時代週刊》封面的黃之鋒，大抵只是個面目模糊的激進本土派，甚至是罪有應得的「暴徒」，就是他自己亦承認，一張臉，總藏在眼罩和口罩後，怕「見光死」。<br />\n<br />\n但只要如洋蔥般一層層剝下表皮，這個訪問期間總欲言又止的男生，其實只是簡單平凡的屋邨青年。「我唔知出名對我有咩用&hellip;我只係做自己覺得啱嘅嘢&hellip;」出身基層家庭，很早已外出工作的他直言，正因有強烈意識生活在不公義的社會，他才較很多人更着緊追求公義。有時是「光復上水」、有時是「追尋鉛水真相要求問責」，有時是為「無牌小販爭取營生權」。曾幾何時，這是他眼中的「時代革命」，讓他看到現實生活以外的一點光，不致那樣無力。<br />\n<br />\n「唔係一個好政治嘅人，只係想畫吓漫畫，最好有少少社會性，講好一個故仔，不過我寫嘢唔係好得，創意又唔夠&hellip;&hellip;」訪問斷斷續續，由天光做到天黑，拍完照，採訪簿早已掩上，阿駒忽然感慨的說。心情總七上八落，不願正面上鏡，他說不是怕認罪被人認出，而是不喜歡當下剪了「個短髮監躉裝的自己」：「傘運時你哋《蘋果》都影過我&hellip;我鍾意嗰時嘅自己，你哋要就出呢張相啦。」那是圖片故事的一格，黑色背心，頸上掛着眼罩，眼神堅定；還有加入傘後組織，教孩子摺紙的相片，都是他人生中美好的時刻。<br />\n<br />\n出身基層家庭，爸爸是點心師父、媽媽是清潔工，有一個細一歲做倉務的弟弟，阿駒中學畢業後做過侍應，重回校園讀設計，就在畢業那年，剛好遇上雨傘運動，民主、普選，守護學生，都是美好價值，他問自己：難能可貴的歷史現場，怎能不參與其中？「之前都會關心時事，不過都係鍵盤戰士&hellip;有段時間盲搶鹽同D&amp;G事件，就用呢啲社會事件創作漫畫，要到港視發牌，先開始出嚟，不過都係參與者，唔係咩搞手。」<br />\n<br />\n像不少帶點熱血的年輕人，捱過9.28的催淚彈、長駐過佔領區，打理過物資站，加入過不同的傘後組織，在人來人往的小圈子，權充一員。是一把黃傘，改變了他的人生。只是，貼地的生活經驗，讓阿駒不傾向相信愛與和平，至少是不相信單單愛與和平，就可讓他找到心中的烏托邦。「有時都會諗，如果喺佔領清場時被拉，年初一嘅衝突，我肯定會小心好多，結果又係咪會唔同？」可惜人生環環緊扣，就是沒有如果。曾高舉的港英旗、曾投出的磚頭，成了歷史一瞬，也讓他負上代價。<br />\n<br />\n傘後的香港，見證殘酷政治現實，港獨成禁語，紅線無處不在，阿駒在訪問期間總不時左右張望，就連手機WhatsApp的狀況，也寫上「秘密嘢唔好喺度講」的溫馨提示，總步步為營的他，只有拿着漫畫和摺紙公仔向記者介紹時，表情才比較放鬆。「呢段時間係幾艱難，最難過係有位戰友離世&hellip;」但他重申，無為所做的感到後悔。「講真係無得後悔，佔領之前，有邊個諗到會因為抗爭坐幾年監？」承認低估了抗爭的代價，但後悔，他說不出口。<br />\n<br />\n「開審前同屋企人去台灣玩，佢哋叫我唔好走佬&hellip;」在港獨未成禁語、本土派氣勢如虹的日子，袁智駒與已離港的黃台仰，都是梁天琦新界東補選的助選團。「初一前仲有助選，初一後就無嘞」。以為避避風頭，其實早被盯上，初二凌晨爆衝突，幾小時後，已有警察掩至他觀塘的公屋拍門。「被捕嗰日，我喺商場教緊剪紙，突然有幾個便衣圍住我，叫我行埋一邊，唔好嚇親啲細路。」消息即時傳開，儘管未定罪，之前傾好的手作班亦悉數泡湯，長達兩年半的戴罪之身，只有社運圈才容得下，可惜在大追捕下，小圈子也早四分五裂。<br />\n<br />\n「好多都係搞個大議題出嚟，出咗個名就無以為繼&hellip;」寂寂無名，出事後沒經濟支援，沒義務法律團隊，激進和港獨的標籤，更令不少人與之劃清界線。「生活勉強維持到，接吓社運圈嘅平面設計job&hellip;」還好可搬回父母的公屋居住，他說不算太難過。認罪前，他就在面書有感而發，寫下題為「年輕人們」的短文：「美國漫畫英雄Spider-Man嘅名句能力越大，責任越大，但而家好多抗爭的年輕人能力唔算好大，就要背負着比佢能力大得多嘅責任同責難。」<br />\n<br />\n他說：「唔係要大家無條件接受年輕抗爭者嘅抗爭方式，但希望大家理解佢哋嘅付出同犧牲。」暴動案陸續開審，翻查資料，除了去年中分別被判入獄6年及7年的梁天琦和盧建民，被定罪的，還包括被判入獄3年的港大女生許嘉琪。早有心理準備在獄中渡過男人三十的袁智駒說：「有人叫我不如獄中讀書，但我就想畫一本警世漫畫，想話畀香港人聽，你唔反抗只有死路一條&hellip;你反抗可能都係死，但仲有一線生機。」<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/realtime/article/20190509/59350634\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20190509%2F59350634&d=oAUO7kpDmgkuxlfprI4EYc1lVRHyxjHm7NpFearlrcU%3D&h=812bdd45\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20190509%2F59350634&h=60a6225e\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20190509/59350634</a>"}]}