{"tid":1146185,"cid":5,"subCid":0,"title":"胡志偉怒斥林鄭：你唔死都冇用呀八婆","createTime":"2019-05-09T05:58:54.000Z","updateTime":"2019-05-09T06:46:36.000Z","uid":6604,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"c3f5a3d687f5aba105fc63a70e1a619c1b4873b0","tid":1146185,"uid":6604,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-09T05:58:54.000Z","msg":"特首柒婆在立法會答問大會繼續與泛民就《逃犯條例》修訂「開火」，立會主席梁君彥先後將7名泛民立法會議員逐離議事廳，但裁決備受爭議，毛孟靜斥柒婆「講大話」被裁決為嚴重冒犯，但民主黨胡志偉連番直斥柒婆「有黨性無人性」、「無血性」卻未有被梁君彥裁定為冒犯，惟最終梁亦以胡行為不檢點將他逐離議事廳，在不足兩小時的答問會中共有7名泛民議員被逐。 <br />\n<br />\n郭家麒、毛孟靜及譚文豪3名泛民議員先後被趕出會議廳後，民主黨主席胡志偉繼續提問，他直斥柒婆破壞一國兩制的防火牆，是「有黨性、有奴性，但無人性、無血性」，惟未被立法會主席梁君彥指屬「冒犯性言論」。  <br />\n<br />\n胡志偉批評柒婆打開區隔中港兩地的防火牆，斥她當所有人的憂慮是廢話，「柒婆望吓你個樣，你有奴性有黨性，冇血性、也冇人性，你帶畀香港的破壞，超過董建華，勁過梁振英，我問你，你究竟要幾多人上街、要幾多撤資、要幾多移民，你先肯收手？你可唔可以放過香港？」 <br />\n<br />\n柒婆批評胡志偉是誣衊她，對這些指控感到痛心，又指自己任務是維護一國兩制，反叫他閱讀前刑事檢控專員江樂士的支持修例的文章。胡稱，江樂士也著政府要就梁振英收取UGL 5000萬一事外聘律師意見，但政府為何卻不聽江樂士的呼籲：「根本就啱就聽，唔啱就唔聽！」柒婆被胡問到，是否前三任特首也失職，柒婆承認此問題是難答，自己從不想批評以前的政府，但自己不能不撐保安局局長李家超以「駝鳥」來形容過去22年的政府。胡志偉不滿柒婆的解釋，高喊她破壞一國兩制，此時人民力量陳志全上前舉牌示威，柒婆表現出一副鄙視的嘴臉和擰頭作回應。胡志偉被逐時高喊：「你唔死都冇用呀，八婆！」  <br />\n<br />\n 胡志偉直指，港人對中國共產黨無信心，對共產黨「有權唔用盡」無信心，直斥共產黨為維護政權不惜一切手段，但柒婆卻自行破壞一國兩制的防火牆，放棄對港人的保障，直斥柒婆是「有黨性、有奴性，但無人性、無血性」，其破壞性大於董建華和梁振英。聽罷建制派嘩然，工聯會陸頌雄更要求梁君彥裁決有關言論是否屬於冒犯性，惟梁只表示，希望議員盡量採用「中性言論」而非冒犯性言論。 <br />\n<br />\n柒婆反駁指，對這些「毫無根據的指控」感到「痛心」，辯稱一貫保持上任時的初心，捍衛一國兩制。柒婆指，前刑事專員江樂士已發表第3篇文章支持修例。又指多年前，立法局討論《逃犯條例》的法案委員會是由民主黨前議員當主席，最終得出修例建議，認為在回歸後可適用於中港兩地的逃犯移交，今次特區政府提出的修例也是依據當日的建議。  <br />\n<br />\n此番言論隨即引起民主黨人不滿，胡志偉及黃碧雲議員更因公然反駁而遭梁君彥警告。胡再指柒婆「講大話」，並反問江樂士早前亦建議港府就梁振英UGL案諮詢獨立意見，為何港府沒有聽從？直指港府輸打贏要。又質問為何柒婆覺得自己可以解決20多年來也未能解決的移交逃犯問題？  <br />\n<br />\n柒婆笑言這是「一個好難答嘅問題」，但她強調一定會支持保安局長李家超。她又指，每屆政府都會遇到不同的政治議題，又指港府已做了鴕鳥20年。胡志偉之後高呼「柒婆下台」，最終在梁君彥的最後警告無效下被逐離場。陳志全、許智峯繼續指罵柒婆，亦先後被趕離會議廳。范國威在陸頌雄發言時再反對梁君彥的裁決，最後亦被逐出會議廳。"},{"pid":"a69d6fdb1c32a8f4337bcfaecd61a167791dab10","tid":1146185,"uid":26773,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-05-09T06:46:36.000Z","msg":"On撚9 佢死左雜種咪推第二個上位推呢條法<br />\n咪一鳩樣<img src=\"/assets/faces/lm2/brain.gif\" class=\"hkgmoji\" />"}]}