{"tid":1148459,"cid":5,"subCid":0,"title":"豬瘟重創養豬業 中國被迫大量購買美國豬肉","createTime":"2019-05-10T13:05:03.000Z","updateTime":"2019-05-10T13:05:03.000Z","uid":25409,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"40a86bf29ac0933a09c3dca7613714a86cf2f09e","tid":1148459,"uid":25409,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-10T13:05:03.000Z","msg":"由於非洲豬瘟的持續蔓延，重創中國養豬業，生豬價格飆升，中國採購商被迫大量購買美國豬肉，據美國農業部統計，美國上周向中國出口了2.38萬噸的豬肉，佔對外總銷量近半。<br />\n<br />\n中國上周進口2.38萬噸美國豬肉<br />\n多家美媒引述美國農業部14日公佈的數據顯示，美國上周向中國出口2.38萬噸豬肉，佔美國所有對外銷量5.3萬噸近一半。這是美國在中美貿易戰期間向中方出口的最高豬肉數量，也是2017年4月以來中國最大規模的豬肉採購，當時購買了2.39萬噸。<br />\n<br />\n<br />\n中國是世界上最大的豬肉消費國。儘管由於兩國之間的貿易戰，中國對美國豬肉徵收了62%的進口關稅，但中國的買家還是與美國達成了協議。<br />\n<br />\n自去年夏天以來，這些關稅大幅削減了中國通過萬洲國際和香港史密斯菲爾德食品有限公司等公司進口的美國豬肉。<br />\n<br />\n美國農業部沒有立即回應向中國出售豬肉置評的請求。官員們此前曾表示，中國可能低報了非洲豬瘟造成的生豬死亡數量。<br />\n<br />\n中國的豬肉生產商為了應對非洲豬瘟正在銷毀生豬，但具體數量仍不清楚。INTL FCStone估計中國準備屠宰的生豬數量較一年前同期下降至少20%，相當於減少1,000萬頭。其它消息來源估計減少了30%。<br />\n<br />\n大陸豬肉價格飛漲<br />\n進入3月之後，大陸各地屠宰企業生豬供應緊缺，幾天來，豬肉價格漲得飛快。<br />\n<br />\n《華夏時報》15日報道，北京新發地市場的數據顯示，3月8日，新發地市場白條豬批發平均價是7.75元（人民幣，下同）/斤，比3月1日的7.28元/斤上漲6.46%；比2018年3月8日的6.25元/斤上漲24%；周環比明顯上漲。僅僅在幾天之後的3月15日，就上漲至9.65元/斤。<br />\n<br />\n在規模較小的北京八里橋市場，豬肉價格上漲的更加明顯。3月11日，八里橋市場部份農副類商品的價格監測顯示，白條豬批發價格19.10元/公斤，周環比小幅上漲3.10元/公斤，漲幅19%；比上年同期的13.30元/公斤上漲44%。<br />\n<br />\n「近期生豬價格上漲幅度巨大，創近5年來新高。」卓創分析師張莉莉說。<br />\n<br />\n非洲豬瘟蔓延 重創養豬業<br />\n生豬價格上漲，是在中國養豬業受重創的背景下。據中共農業農村部官網消息，3月1日下午，在農業農村部就非洲豬瘟有關情況舉行的新聞發佈會上，中國農業大學教授楊漢春介紹，2018年由於非洲豬瘟疫情影響，特別是下半年以來，國內生豬價格連續走下坡路，基礎產能不斷下滑。<br />\n<br />\n2019年1月份以來，特別是和去年同期相比，大陸無論是生豬的存欄量還是母豬的存欄，均是明顯下降態勢，達到10年來下浮的最高峰值。<br />\n<br />\n楊漢春表示，生豬產能降幅快，必然預示著今年下半年生豬出欄就會減少，豬肉市場供給可能會出現偏緊現象。預計到三季度以後，尤其是到四季度，國內豬價可能會出現較大幅度的上漲。<br />\n<br />\n豬瘟沒疫苗 生豬價未來上漲幅度更大<br />\n另外，正邦集團董事長林印孫近期表示，豬價高價位開啟後至少要持續到2021年。因為非洲豬瘟沒有疫苗，只有靠提高防範能力，還要加上固定資產投入，增加防範的成本、飼料成本，因此一定是要維持一個階段性的過渡時間，沒有3年是絕對恢復不了的。<br />\n<br />\n「能夠確定的是，因為2019年開始母豬產能才開始大幅下降，所以2020年市場缺口會比2019年更大。2019年將處於整輪周期上漲的前段，2020年會比2019年更高。」中國生豬預警網首席分析師馮永輝表示。<br />\n<br />\n台灣獸醫界權威學者賴秀穗曾表示，非洲豬瘟病毒是「豬的愛滋病毒」，非常難纏。該病毒在大陸可能將延續數十年、甚至百年而無法根除。<br />\n<br />\n自2018年8月大陸爆發首例非洲豬瘟以來，疫情持續擴散，幾乎全國淪陷。至今只有新疆、西藏和海南3個省區沒有發生過疫情。#"}]}