{"tid":1149548,"cid":5,"subCid":0,"title":"林鄭企硬抗美抗台　替中共埋單","createTime":"2019-05-11T08:19:00.000Z","updateTime":"2019-05-11T08:25:41.000Z","uid":51665,"like":1,"dislike":4,"uniUserReply":2,"replies":[{"pid":"1c220471235ec9d22037935c1251327f2df14632","tid":1149548,"uid":51665,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-11T08:19:00.000Z","msg":"無論是13萬市民上街抗議、商界強烈要求從長計議，還是美國國會委員會報告嚴辭質問、台灣陸委會明言不會在修例前提下引渡陳同佳，都未能改變林鄭月娥急於完成引渡惡法修訂的決心，未能改變親共議員的護航決心，以致今日立法會將破天荒出現「雙胞」法案委員會。貽笑世界之餘，更令人質疑，林鄭月娥如此企硬對抗美國、對抗台灣，是不是要出賣香港，替陷入中美貿易戰沼澤的中共埋單？<br />\n中美貿易衝突是文明衝突一環<br />\n中美貿易戰升級，美方昨日向2,000億美元中國商品加徵關稅，雖然中國副總理劉鶴仍率團到美國談判，擺出忍辱負重的姿態，但官媒所謂「願談則談、要打便打」的表態，表明中共不甘心跪低，在其負隅頑抗過程中，不只會再尋求正與美國打貿易戰的歐盟結成統一戰線，也會針對美國打出的台灣牌、香港牌作出反制。只不過，中歐結盟抗美機會遠低於中美歐「三國」大戰的機會，反而，操控香港、反制台灣以牽制美國，對中共來說算是駕輕就熟了。<br />\n<br />\n貿易衝突只是中美戰略利益衝突甚至是文明衝突的一環。美國近期對香港、台灣的關注度明顯提升，已超出貿易戰的範疇。中共的反制也不局限於重複中國內政不容干涉的口頭宣示，而是頻頻出招干預香港管治、壓縮台灣國際空間。如果放在這個背景下去觀察，特區政府藉台灣謀殺案修訂《逃犯條例》可以說是一石三鳥：一是再次確認把台灣歸入中國地區之一，台灣因此拒絕在修例的前提下與香港協商引渡陳同佳；二是打破中港法治間隔，連回港如沐春風的港商也心有戚戚焉；三是暗藏引渡過境或居港外國人的殺招，令美國國會美中經濟與安全審查委員會拉響警鐘。<br />\n<br />\n面對國際社會的非議，甚至面對美國修訂《美國－香港政策法》、檢討香港獨立關稅區地位的危險，林鄭月娥仍然企硬要立法會盡快通過修例，立法會更演出由內務委員會指定親共議員擔任法案委員會主持、秘書處拒絕對委員會第三次會議提供服務、要求法案委員會書面表決連串鬧劇。如果說，幕後黑手只是林鄭月娥，不涉中共，你信嗎？如果再看看中共近日針對貿易戰、針對台灣的強硬言行，更可以看到林鄭再次向中共展示其「志不求易、事不避難」的鬥志，以配合中共抗美打台。<br />\n中共為證偉光正做足面子工程<br />\n美國眾議院7日通過《2019年台灣保證法》和《重新確認美國對台及執行台灣關係法決議案》，中共指摘「赤裸裸暴露美國利用台灣問題牽制、遏制中國的陰暗圖謀」。在這個關鍵時刻，林鄭月娥豈敢從影響中美港台關係的《逃犯條例》修訂中抽身？至於美國警告要香港付出的代價，根本不在中共和林鄭月娥的考慮範圍，中共和林鄭月娥要的只是專制政權的延續，哪會在乎營商環境的惡化，去年習近平已重提自力更生，何異於不惜與美國一拍兩散？<br />\n<br />\n中共為證明自己的偉光正，即使迫不得已向美國跪低，也要做足面子工程。美國昨日如期向中國商品加徵關稅，中港股市下午開市急插，但隨即V形反彈，收市後中國官媒得意洋洋地宣告，A股市值比上日暴漲1.7萬億元，大有中國打贏了貿易戰之態。<br />\n<br />\n為救市，中共能讓國家隊投入多少錢？能維持多久？股匯的震盪固然直接影響香港，股民的虧蝕還有數可計，如果香港被林鄭月娥綁上抗美抗台的戰車，要替中共埋單，以致美國修訂《美國－香港政策法》、取消香港獨立關稅區地位，香港的損失豈是有數可計？<br />\n<br />\n支持林鄭企硬爭取美帝取消關係法<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"561883c202c323182a2fbd4a9d062403760d01aa","tid":1149548,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-11T08:25:41.000Z","msg":"<img src=\"/assets/faces/lm2/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" />"}]}