{"tid":1150625,"cid":33,"subCid":0,"title":"行出來，趁佢病攞佢命","createTime":"2019-05-12T03:57:57.000Z","updateTime":"2019-05-12T03:58:51.000Z","uid":25558,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"6f7bc014f587b53886e56007fdd22acf1a7a2c1f","tid":1150625,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-12T03:57:57.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20190512/20676203\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20190512%2F20676203&d=0a%2BBnfQRLGMOm4peNIjNW1FFw%2Fpr%2F0Xu32W9HouEUHQ%3D&h=2cbac066\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20190512%2F20676203&h=54aa7e65\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20190512/20676203</a><br />\n<br />\n行出來，趁佢病攞佢命 - 黎智英<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20190512/large/e8802a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20190512%2Flarge%2Fe8802a.jpg&h=5ff8a5d8&s={SIZE}\" /><br />\n資料圖片<br />\n<br />\n <br />\n<br />\n美國因中國在貿易談判到最後關頭反口覆舌，推翻一些之前已同意的條件，令美國談判官員張皇失措，美國總統川普知道這是中方談判的慣技，不想與對方的狡猾糾纏下去，決定將本來課稅10%的二千億美元入口貨品提升至25%，而且已在大前天五月九號實施。幾天前川普還說談判進行良好，卻突然爆出這重大破裂，雖然川普狂人本色做事往往令人出其不意，仍令人震驚，股巿大跌，中國股市跌幅尤甚。美國股市隨後回升，道指最後僅跌了66點，這是否意味巿場人士，對中美貿易談判最後結果還是樂觀的？應該是，最少我是這樣解讀。當然美國今年第一季經濟增長3.2%，而失業率是五十年來最低，經濟形勢大好也是美股回升的原因之一。但是，我看人們對中美貿易談判，最後會有圓滿結果的樂觀期望是主要原因。中美貿易互相的滲透度太深，難分難解，而這兩個世界最大的超級大國貿易關係若完全破裂，對全球經濟體系的衝擊太大，尤其是對中國經濟危機四伏的當下，更是打擊慘重，中國妥協的程度較大，看來雙方都會採取謹慎態度，最後作出讓步達成協議。<br />\n<br />\n儘管中美貿易談判最後可達成協議，中國崛起對美國霸權的威脅、造成的互相猜疑和對抗，只會在中國日益強大的形勢下日漸加深，中美關係不會再像以前是互相合作，美國扶持中國與世界核心價值，經濟規則和架構整合的情況，而是互相對抗、競爭的關係。雖然不至於惡化至蘇聯未解體前，美蘇死對頭的對峙，某程度上的「冷戰」對峙在所難免。即使國與國的關係以利益務實為主，意識形態分歧長遠造成的衝突還是重要的，尤其美國是民主開放國家，相對中國極權封閉的封建，核心價值的衝突無可避免在中國日漸強大，對美國的威脅越趨強大的情況下，兩國關係的隔閡只會越加嚴重。最後中美演變成不是基於經濟貿易關係，而是基於不同核心價值認同的兩個世界陣營，一方面美國是民主開放國家的盟主，另一方面中國是獨裁或曖昧民主國家的盟主，這樣的發展趨勢看來也是無可避免。"},{"pid":"93f2c30b1de420320c0ddd3b680c59f8d2ecbe2a","tid":1150625,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-12T03:58:37.000Z","msg":"如果你有看前美國財長Henry Paulson的暢銷書 Dealing With China，在中國經濟開放初期，美國政府和民間的經濟和社會機構，是怎樣努力幫助中國建立經濟、貿易和社會機制，讓中國融入世界系統，尤其是中國加入世界貿易組織WTO，美國拉攏其他國家支持所盡的努力，你便知道當時中美關係多良好。但是，當中國經濟日漸強大，它共產主義的獨裁，對民主開放國家的猜疑，和對亞洲鄰近國家的霸道的猙獰嘴臉逐漸暴露，雖然令其他國家有所顧忌，本着利益和對它發財立品的良好願望，繼續容忍和妥協。但是，到了習近平上台「不怕亮劍」顯露的霸道作風，人們開始有所警惕，到習大大加冕為皇，全世界的自由民主國家才徹底醒悟，唉，共產黨的獨裁和專橫死性難改！才革面洗心對中國採取防範和對抗的態度。中國共產黨唯物主義根深柢固的思想，認為國際關係純粹是物質利益的衡量，而不受核心價值意識形態影響的錯誤判斷，是造成今天西方和日本等國家對它疏離的原因。經濟利益是短期的關係，意識形態是長遠友好的基礎，缺乏了與世界核心價值融合的基礎，中國意識形態與世界文明國家的對抗，將會造成行為認知上不斷的抵觸，令中國經濟發展承受嚴重的損害，剝削了人民的福祉且削弱了中國的實力和影響力。極權封閉的獨裁，對中國造成的經濟損失大得無以估計，習近平的帝制皇朝是建立在人民血汗的河流上的，中國這封建勢力將會是它最後經濟崩潰的死穴。"},{"pid":"79c6a0415c4a4f1dc4e12bd3ac84ab2b17260ecf","tid":1150625,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-12T03:58:51.000Z","msg":"因為這核心價值的差異，中國與文明國家尤其是美國長期衝突在所難免。這一次中美貿易儘管達成協議圓滿結束，中美貿易關係卻再沒有了以前的穩定性。今次美國向中國入口貨品課稅25%，顯然會令中國製造輸美的貨品失去了競爭性，若將來中美再有衝突，美國重施故技，製造業的商家便無法生存，雖然今次協議成功，25%的附加稅被取消，面對這樣不穩定的局面，製造業商家再不會戀棧中國這「世界工廠」，而將工廠遷移到其他國家，如墨西哥、越南、柬埔寨、印度、菲律賓、泰國、印尼和馬來西亞等更穩定、更安全和人工更便宜的國家去。這廠商遷徙的熱潮已在發生，這對中國經濟造成的損害，和導致的失業人潮對社會造成的紛亂，不可輕視。封建皇朝的帝制對人民的代價猶如嚴苛的稅制。皇帝的子民不易做。<br />\n<br />\n醞釀成這次貿易戰的民主與獨裁的分歧和隔閡，彰顯了這次貿易衝突成為分水嶺的關鍵，演變成兩個不同意識形態陣營的分化，和形成兩個不同的文化和科技發展的分支。文化發展微妙而深遠先不說，這分化對中國科技發展的影響卻是即時的打擊。沒有了美國和西方國家科技方面的合作，中國科技產品配件如晶片等將出現難以彌補的漏洞。要修補這些漏洞就算成功，也需很長時間的研發，這段科技青黃不接時期，對中國經濟的打擊非常嚴重。不但只經濟，對中國軍事科技發展亦會是重錘一擊，這影響對中國國力整體發展可能造成十年八年的拖累。「厲害了！我的國」可能會變成了「大鑊了！我的國」。習近平封帝稱皇的野心，是中國人民昂貴詛咒。<br />\n<br />\n中國現在的經濟危機雖未完全表面化，不難估計這次貿易衝突後，經濟困局白熱化而爆發經濟和社會危機，導致習帝皇朝岌岌可危，習帝不僅唯恐皇位不保，還有性命之憂，因而可能會令他暫時收斂起他霸道的專橫。這會賦予我們香港人喘氣的空間，讓我們在這次抗爭阻止修訂《逃犯條例》這惡法通過有成功的機會。香港同胞們，為了阻止惡法橫行，我們一定要同心協力行出來，趁佢病攞佢命！  <br />\n<br />\n黎智英<br />\n<br />\n上一則<br />\n上一則<br />\n駅 弁 (蔡瀾)<br />\n<br />\n下一則<br />\n下一則<br />\n送個舞男俾阿媽 (畢明)"}]}