{"tid":1151058,"cid":18,"subCid":6,"title":"【DSE通識2020】美國有三權分立，定期選舉","createTime":"2019-05-12T10:03:06.000Z","updateTime":"2019-05-15T09:53:54.000Z","uid":251026,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"bf358e049e85ff7893545a7c0939a08f8217b999","tid":1151058,"uid":251026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-12T10:03:06.000Z","msg":"Jimmy Carter 話美國今日係oligarchy，即係同俄羅斯一樣<br />\n點解制度明明制衡權力，一樣係少數權力人士壟斷政權？<br />\n乜民主唔係識得自我修正嘅制度？<br />\nChurchill仲話&ldquo;Democracy is the worst form of government, except for all the others.&rdquo; ，點會同oligarchy一樣？<br />\n<br />\nFormer president Jimmy Carter said Tuesday on the nationally syndicated radio show the Thom Hartmann Program that the United States is now an &ldquo;oligarchy&rdquo; in which &ldquo;unlimited political bribery&rdquo; has created &ldquo;a complete subversion of our political system as a payoff to major contributors.&rdquo; Both Democrats and Republicans, Carter said, &ldquo;look upon this unlimited money as a great benefit to themselves.&rdquo;<br />\n<br />\nCarter was responding to a question from Hartmann about recent Supreme Court decisions on campaign financing like Citizens United.<br />\n<br />\nTranscript:<br />\n<br />\nHARTMANN: Our Supreme Court has now said, &ldquo;unlimited money in politics.&rdquo; It seems like a violation of principles of democracy. &hellip; Your thoughts on that?<br />\n<br />\nCARTER: It violates the essence of what made America a great country in its political system. Now it&rsquo;s just an oligarchy, with unlimited political bribery being the essence of getting the nominations for president or to elect the president. And the same thing applies to governors and U.S. senators and congress members. So now we&rsquo;ve just seen a complete subversion of our political system as a payoff to major contributors, who want and expect and sometimes get favors for themselves after the election&rsquo;s over. &hellip; The incumbents, Democrats and Republicans, look upon this unlimited money as a great benefit to themselves. Somebody&rsquo;s who&rsquo;s already in Congress has a lot more to sell to an avid contributor than somebody who&rsquo;s just a challenger.<br />\n<br />\n<a href=\"https://theintercept.com/2015/07/30/jimmy-carter-u-s-oligarchy-unlimited-political-bribery/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftheintercept.com%2F2015%2F07%2F30%2Fjimmy-carter-u-s-oligarchy-unlimited-political-bribery%2F&d=gf59OkzbMHBVvJ2bZZ4HatEgU5aikFnqk5iyu2dsMw0%3D&h=df171ea6\" data-auto-link target=\"_blank\">https://theintercept.com/2015/07/30/jimmy-carter-u-s-oligarchy-unlimited-political-bribery/</a>"},{"pid":"d5bddc2f62446ec1415c7c586bc6cd0534c5ea34","tid":1151058,"uid":251026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-15T09:45:07.000Z","msg":"明明John Rawls講咗正義幾十年，點解民主制度會變成oligarchy架？<img src=\"/assets/faces/lm2/think.gif\" class=\"hkgmoji\" /><br />\n<br />\nThe Two Principles of Justice<br />\nIn chapter forty-seven, Rawls makes his final clarification on the principles of justice in one paragraph:<br />\n<br />\n&quot;First Principle: Each person is to have an equal right to the most extensive total system of equal basic liberties compatible with a similar system of liberty for all. Second Principle: Social and economic inequalities are to be arranged so that they are both: (a) to the greatest benefit of the least advantaged, consistent with the just savings principle, and (b) attached to offices and positions open to all under conditions of fair equality of opportunity.&quot;[3]<br />\n<br />\nThese principles are lexically ordered, and Rawls emphasizes the priority of liberty. The first principle is often called the greatest equal liberty principle. The second, until (b), the difference principle and the final addendum in (b) the equal opportunity principle.[1]<br />\n<a href=\"https://en.wikipedia.org/wiki/A_Theory_of_Justice\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FA_Theory_of_Justice&d=gf59OkzbMHBVvJ2bZZ4HatEgU5aikFnqk5iyu2dsMw0%3D&h=655e6f2c\" data-auto-link target=\"_blank\">https://en.wikipedia.org/wiki/A_Theory_of_Justice</a>"},{"pid":"573cc97e2ae380f33a4ff96e1576fa9645a06e3c","tid":1151058,"uid":251026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-15T09:53:54.000Z","msg":"<a href=\"https://www.theguardian.com/inequality/2019/may/14/britain-risks-heading-to-us-levels-of-inequality-warns-top-economist\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.theguardian.com%2Finequality%2F2019%2Fmay%2F14%2Fbritain-risks-heading-to-us-levels-of-inequality-warns-top-economist&d=gf59OkzbMHBVvJ2bZZ4HatEgU5aikFnqk5iyu2dsMw0%3D&h=4ac2ef3e\" data-auto-link target=\"_blank\">https://www.theguardian.com/inequality/2019/may/14/britain-risks-heading-to-us-levels-of-inequality-warns-top-economist</a><br />\n<br />\nThe US is ranked on some measures among the most unequal of major nations. Pay for non-college-educated men has not risen for five decades, while mortality for less-educated white men and women in middle age has led to average life expectancy to fall for the past three years, something that has not happened for a century.<br />\n<br />\nIn a research paper accompanying the launch by IFS researchers Robert Joyce and Xiaowei Xu, figures show that &ldquo;deaths of despair&rdquo; in Britain have more than doubled among men since the early 1990s. This concept was coined by Deaton in an earlier study and refers to deaths from suicide and drug- and alcohol-related issues.<br />\n<br />\nIn a reflection of the pressure on certain groups in society as inequality grows across Britain, the number of such deaths per 100,000 adults has risen from about 30 to 61 for men and from 15 to 26 for women over the period. Deaton believes these figures are an early warning sign of the UK developing characteristics of inequality similar to the US.<br />\n<br />\nDeaton warned that rising inequality was not a uniform phenomenon in the UK, judging by mortality statistics. &ldquo;One part we do know is that it seems to be geographically unequal,&rdquo; Deaton said, referring to deaths from suicide, drugs and alcohol. &ldquo;Blackpool seems to be a hotspot and the north east, but not very much in London. So it maybe that it&rsquo;s geographical inequalities in health that are much more important here than in the US.&rdquo;<br />\n<br />\n西方民主制度設計完善，識自我修正，點解D西方人會越嚟越早死？<img src=\"/assets/faces/lm2/wonder2.gif\" class=\"hkgmoji\" />"}]}