{"tid":1155327,"cid":5,"subCid":0,"title":"貿易戰或致全球生產鏈變動 中國面臨失業潮","createTime":"2019-05-15T01:09:57.000Z","updateTime":"2019-05-15T01:09:57.000Z","uid":141151,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f1003b1f28dfa1a5cab3dfd5515d676588df7da8","tid":1155327,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-15T01:09:57.000Z","msg":"貿易戰或致全球生產鏈變動 中國面臨失業潮<br />\n<br />\n<a href=\"https://www.secretchina.com/news/b5/2019/05/14/893750.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.secretchina.com%2Fnews%2Fb5%2F2019%2F05%2F14%2F893750.html&d=UmPnmdD3xn3sHJtz75hgVwz7jHi%2Fw8vyA5J9XtqU0Cw%3D&h=038803bf\" data-auto-link target=\"_blank\">https://www.secretchina.com/news/b5/2019/05/14/893750.html</a><br />\n<br />\n【看中國2019年5月14日訊】（看中國記者李正鑫綜合報導）5月14日，中國官媒報導城鎮調查失業率走高，專家擔憂經濟出現問題。而中美貿易戰再次升級，或導致全球生產鏈轉移從而造成中國失業潮加劇，官方也喊出要守住不發生「大規模失業」的底線。<br />\n<br />\n據中國《經濟日報》5月14日報導，今年前三個月，中國城鎮調查失業率分別為5.1%、5.3%、5.2%。較去年同期分別上升了0.1個、0.3個和0.1個百分點，這引發了專家對就業形勢的擔憂--是不是經濟下行壓力大，就業出了問題？<br />\n<br />\n該報導稱，就業難與招工難並存，出現「有人無事做和有事無人做」並存現象，使結構性就業矛盾更加突出，部分行業、企業面臨著穩崗壓力，部分勞動者就業也比較困難。<br />\n<br />\n中美貿易站愈演愈烈，在美國宣布對中國2,000美元商品加征關稅後。中國財政部5月13日發布的信息顯示，自2019年6月1日0時起，對已實施加征關稅的600億美元清單美國商品中的部分，提高加征關稅稅率，分別實施25%、20%或10%加征關稅。對之前加徵5%關稅的稅目商品，仍繼續加徵5%關稅。<br />\n<br />\n中國對外經貿大學全球價值鏈研究院海外院長邢予青表示，貿易戰可能會導致以中國為製造加工服務中心的全球生產鏈轉移，低技術勞動者會成為轉移的受害者，面臨潛在的就業問題。<br />\n<br />\n據《路透社》14日報導，邢予青13日在北京大學國家發展研究院的論壇上表示，為了逃避關稅，以美國為市場利用中國作為生產/組裝基地的價值鏈龍頭企業，也許會讓訂單/生產能力回流，或轉向第三國。「儘管中國在朝高附加值的產業邁進，但就業市場依然存在大量低技術勞動者，他們可能就是受害者，面臨潛在的就業問題。」<br />\n<br />\n邢予青指出，中美貿易戰爆發並且愈演愈烈的更深層次原因還在於，美國和中國在三方面存在分歧：分別是公平貿易與發展中國家身份，強制技術轉讓與市場換技術，公平市場競爭與國企與政府補貼。<br />\n<br />\n按照官方估算的數據，中國全部外商投資企業吸納的直接就業人數超過4,500萬。而且，中國還存在很多靠著外資生存的供應商、上下游企業，粗略估計影響人數過億。<br />\n<br />\n然而在關稅的壓力下，外企撤離潮已勢不可擋。《南華早報》曾報導，有消息指，大量外企正在將工廠從中國搬到東盟各國，全球製造業的地域分布正在重組之中。<br />\n<br />\n早前已有消息傳出，有四百家美資企業宣布將陸續撤離中國，蘋果還傳出要將iPhone一條高端產品生產線遷往印度；《共同社》去年9月曾報導，有六成日本企業已經從中國轉往其它國家或正在撤離中；剩下四成則正在部署如何撤資。<br />\n<br />\n中國總理李克強5月13日在北京舉行的全國就業創業工作暨普通高等學校畢業生就業創業工作電視電話會議上表示，今年就業壓力仍然較大，尤其是高校畢業生人數再創新高，影響穩定就業的因素也較多，各地區、各部門必須高度重視。<br />\n<br />\n會議強調，面對十分複雜嚴峻的形勢，要堅持就業優先政策，守住不發生大規模失業的底線。還稱，勞務輸入省份要儘可能把失業人員留在當地，防止出現大規模返鄉潮；勞務輸出省份要多渠道幫助返鄉農民工在縣城和鄉村創業，帶動更多農村勞動力在家門口實現就業。<br />\n<br />\n中美貿易戰升級將導致中國民營企業更加陷於困境。<br />\n<br />\n據《自由亞洲電臺》5月14日報導，廣東一位企業員工王女士，接受採訪時表示，在廣東珠江三角洲一帶，眾多民企正在消失：「像那些民企或者是接外貿單子的企業，他肯定接不到單子。（美國）25%的關稅，民企一般利潤是15%左右，到25%關稅，他們沒得做。」"}]}