{"tid":1155479,"cid":5,"subCid":0,"title":"消委會：視像面試出術暗中繙譯廣東話 印傭來港無法溝通中介公司拒退款","createTime":"2019-05-15T03:35:59.000Z","updateTime":"2019-05-24T08:01:13.000Z","uid":3090,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"0f36a34265e777eb2ef6d256cc8a743da62f5668","tid":1155479,"uid":3090,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-15T03:35:59.000Z","msg":"<img src=\"https://na.cx/i/zHkzVs7.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FzHkzVs7.png&h=409406d4&s={SIZE}\" /><br />\n(資料圖片)<br />\n<br />\n香港家庭對於外傭需求越來越大，絕大部分消費者都會透過外傭中介公司聘請外傭，但中介公司提供的服務良莠不齊，消委會每年接獲平均200宗有關外傭中介公司的投訴，除聘請時間冗長或到職日期一拖再拖外，有印傭在視像面試時竟暗中借助即時傳譯系統，假扮懂得廣東話瞞騙僱主，來港後貨不對辦，僱主向消委會投訴，有關中介公司仍拒絕退款，僱主最後終止與該名印傭的合約。<br />\n<br />\n消委會指出，投訴個案形式各有不同，其中投訴人譚先生向B公司申請服務時，特意挑選在履歷表上註有照顧嬰兒經驗、懂烹飪及操良好廣東話的印傭。其後透過視像會議面試時該印傭能以廣東話簡單對答，略懂英文單字，譚先生認為合適，以10,980元落實聘用，到職後卻發現判若兩人，對方無法聽懂基本的工作指令如「洗衫」、「煮飯」、「清潔」，根本無法對話，雙方只能以繙譯程式溝通。後來譚先生揭發該印傭在視像會議面試時，鏡頭背後的顯示器有即時傳譯功能，亦附以廣東話注音繙譯答案，故面試時能順利對答。<br />\n<br />\n當譚先生向B公司投訴時，對方推諉該視像會議由印尼的合作夥伴安排，香港一方毫不知情。譚先生隨後向消委會投訴，要求告誡B公司及退款，惟經消委會調停後，該公司仍拒絕退款，只願意提供7折優惠更換外傭。譚先生最後終止與該印傭的合約，亦沒有接受B公司的方案。消委員只能建議投訴人考慮入稟小額錢債審裁處追討。<br />\n<br />\n現時有外傭中介公司以「百份百退款」作招徠，但僱主要小心留意相關條款。投訴人張太因看到A公司的「百份百退款」廣告，支付11,456元申請費與菲傭簽約後，不久後卻收到A公司通知，指該菲傭因未能提供培訓證明而遭菲律賓海關拒絕出境。隨後A公司表示會免費替投訴人另覓人選，但因第2名女傭決定與現任僱主續約，再次未能成功聘用。事件擾攘近4個月，張太仍然未能聘請外傭，當她要求A公司退款時，卻遭到職員多番推搪，並發現「百分百退款」條款有諸多附加限制。<br />\n<br />\n張太向消委會求助後，A公司書面回覆表示「百份百退款」只適用未能成功取得香港入境處批出簽證的個案，該兩次失敗個案不屬上述範圍，拒絕退款，只願意額外提供多1次免費聘用服務。張太拒絕接受方案，並考慮入稟小額錢債審裁處追討款項。<br />\n<br />\n另一個案，李小姐透過C公司聘請的外傭因工作欠佳，遂決定更換，透過C公司聘請另一名外傭，本決定待新外傭上班後才辭退現任外傭，惟後來收到通知新外傭因懷孕而未能來港，要求C公司退款，但對方表示只能退回一半費用，亦建議為其免費另聘一名外傭，但又在簽約1個月後指該名外傭遺失印尼身份證，補領需時關係，再與李小姐簽下第3份合約，並確定到職日期。<br />\n<br />\n但最終李小姐辭退現任外傭後，新的外傭沒有在到職日出現，C公司表示因印尼培訓中心及領事館的緣故，需延遲到港日期，造成李小姐一家十分不便。最終經消委會介入後，C公司終回覆外傭已到港上班。<br />\n<br />\n消委會建議消費者應光顧持有有效牌照的外傭中介公司，簽訂合約前必須詳閱條款及細則，主動詢問退款或更換外傭的條款，以了解自身權益。消費者可在聘用前再三確認合約有否訂立保障期、退款或更換外傭的可能性，當中涉及的費用如何。若消費者發現聘用的外傭表現與履歷表有明顯差別，中介公司或因失實陳述而觸犯《商品說明條例》，可向香港海關投訴。"},{"pid":"a44a4c2fb74a2cf8202f2e5a229a6f611eb05e46","tid":1155479,"uid":211549,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-24T08:01:13.000Z","msg":"善意打破零回覆"}]}