{"tid":1155309,"cid":5,"subCid":0,"title":"［做實事］反映逃犯條例原意的檔案喺邊？本土研：已向英國申請解封檔案！","createTime":"2019-05-15T00:47:34.000Z","updateTime":"2019-05-15T00:47:38.000Z","uid":48083,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0a065618c8a91b928b944e52bb7f931eceb07a11","tid":1155309,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-15T00:47:34.000Z","msg":"陳劍青<br />\n<br />\n究竟反映逃犯條例原意的檔案到哪裡去了？<br />\n<br />\n林鄭說所有講當年《逃犯條例》疑慮中方司法系統的理由都是「廢話」，「老點」大家去找立法會檔案查明立法原意，最後當然無人能找到能夠清晰反映政策初衷的檔案而成為懸念，因為真正反映政策原意及脈絡的檔案，根本並不存在於立法會（註一）。<br />\n<br />\n要真正掌握當年「逃犯條例」及中港司法互助的政策原意，實際上只能從「中英聯絡小組」（Joint Liaison Group）這個主要參與討論到未來中港引渡安排的檔案文件反映，而最終政府放在立法會通過時用什麼政策修辭，事實上未必能夠突顯出為何「逃犯條例」要剔出「中、澳、台」的背後考慮。1997年初回歸前政府為《逃犯條例》「本地化」時（註二），透露了草案內容須先得到中英聯絡小組雙方確認，這亦解釋了為何傳媒最終在立法會紀錄中找不到林鄭所說的立法原意，更顯得林鄭對「逃犯條例」背景的無知。<br />\n<br />\n綜合過往中英聯絡小組會議後公佈的簡短新聞公告（註三），就可發現從1988年召開第9次中英聯絡小組開始直到1996年第37次數十場的高層會議，大部分會議都包含了移交逃犯及香港對外刑事司法互助問題的討論，先是第9次會議(1988)已就逃犯引渡安排達成了「初步諒解」，在第11次 (1988) 已就「有關安排的基本原則」達成協議，第16次 (1990)就「香港及有關國家移交逃犯未來安排的細節問題達成了原則協議」，在第23(1992)、24(1992) 、37次(1996)表明在逃犯問題不同方面取得進展或共識。在英國的解密檔案更能發現，英方法律顧問更早於1986年已經內部討論後九七逃犯安排的潛在隱憂，於1989年六四事件後透露了英方在準備六四事件後中英聯絡小組第13次會議期間，英方顧問第一項希望英方內部商討的主題，就是有關引渡問題（extradition and rendition）（與黃雀行動有關？）。事實上，若果要找出既有逃犯條例是怎樣煉成的，就應該從八十年代中至九十年代中不同時間點找政策原意、脈絡及初衷。<br />\n<br />\n所以哪裡才是載有「中英聯絡小組」裡面有關逃犯條例/引渡安排真相之所在？看來就只有4個官方來源：<br />\n<br />\n1. 當年負責「中英聯絡小組」的中方官員，如去找魯平(1927-2015)或許家屯 (1916-2016)；<br />\n2. 中國外交部檔案館 (...)<br />\n3. 當年負責「中英聯絡小組」的英方官員，如衛奕信(...)、Alan Paul(...)；<br />\n4. 位於倫敦的英國國家檔案館（The National Archives）<br />\n<br />\n所以答案顯然易見，唯一能從公開渠道查閱檔案而又不會被指控「洩露國家機密」的地方，幾乎就只有在英國國家檔案館一途。根據英國&quot;30-year rule&quot; （最新已改為20-year rule），會將20年前的英國外交部參與相關討論的機密檔案陸續解封（註四），理應可從這些解密檔案了解當年構想逃犯條例的官方原意。<br />\n<br />\n但真相往往不是那麼俯拾皆是的，我們親身到英國國家檔案館翻查「中英聯絡小組」的解密檔案，發現主要有10份在1987-1992年有關中英聯絡小組早期討論香港未來引渡安排（Hong Kong: extradition laws），大部分都在夠期開封之後再加碼封鎖至2049年 (註五)。這印證了我們早前去信問英國外交部有關「中英聯絡小組」的解密檔案，指是與中方私訂了保密協議的說法吻合。就著這批未解封卻有助理解政策原意的關鍵檔案，我們在倫敦正透過《英國資訊自由法》（Freedom of Information Act）上訴要求立即解封這批檔案（註六），希望國家檔案館在數月內會重新審視及明確答覆，於此亦麻煩多麼關注看清立法原意的林鄭月娥特首，幫手一齊爭取從速解封，不要再誤導公眾到立法會找檔案，導人去掘頭巷。<br />\n<br />\n故此，我們暫時就只可以翻查茫茫其他英國外交部的解密檔案，找出一些當年中英聯絡小組「前前後後」討論中港移交相關的機密電報、會前會後的英方「摸底」紀錄、英方法律顧問對相關協議的分析，或當年英方就逃犯問題的意見與評論，這些將會是具說服力的參考，去理解當年逃犯條例立法時剔除「中、澳、台」的原意，是否真的是憂慮大陸司法系統而作出的「法律保障」而非一個「法律漏洞」。<br />\n<br />\n目前我們找到的英國解密檔案所反映的政策脈絡都是相當清晰的，例如現時各大報章電視都在廣泛引述的88年新解密檔案，時任英國駐華大使館副代表貝爾斯（Alyson Bailes）已經清楚引述當年與中國外交部就中英司法協作交流意見時，中方自行承認引渡等刑事合作的法律並不成熟（Domestic law relating to such matters as extradition was inchoate）（註七），可看出蘊釀時期中方對自身法制也未有足夠信心處理中港引渡等刑事合作問題。文件亦紀錄英方曾找波蘭外交官問他們同期如何與中方簽訂司法協議，席間透露波蘭一方也像英方一樣對與中方的刑事合作有保留，亦未有本地立法的必要配套。"},{"pid":"83ef190935f8b5d542e2549b48a646b6968a1cc1","tid":1155309,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-15T00:47:38.000Z","msg":"89年亦有另一份新解密文件的電報討論（註八）中，透露當年英方官員及法律顧問都在六四前後相當關注若果中港之間能夠移交逃犯，會否出現「再引渡」（Re-extradition）的問題，即先從外國移交逃犯來香港，然後再由香港申請移交（onward transfer）回大陸。這將意味著會導致與香港簽訂長期引渡協議的國家，都會面臨實然將逃犯移交的最終地送交司法體制不完備地方的風險（香港白手套？），將會威脅到所有香港跟外國簽訂的長期引渡協議。所以當年英方法律顧問的內部討論，已表明「需要有某種形式的安排來隔離中方這種再引渡的可能」（the need for some form of arrangement to be negotiated with the Chinese authorities to preclude such transfers.） (Folio 12) ，找出暫時性處理97前防止「再移交」的法律方案。<br />\n<br />\n以上「再引渡」爭議隨著今天修訂逃犯條例而惡夢重臨，近月多位英國國會議員在下議院提出&rdquo;Early Day Motions&rdquo;，要求辯論香港的逃犯條例事宜（註九），正正就是指出了修訂逃犯條例會對英國與香港的長期協議具潛在影響。反映「再引渡」爭議的檔案，都可見到為何既有逃犯條例一直區隔中、澳、台，背後都清晰看到是建基於對中方司法系統質疑的脈絡，這個「法律漏洞」一直不在香港之內，而是會逼疑犯自願拍片招供的中國司法制體之中。<br />\n<br />\n我們仍需要搜集更多更完整的歷史解密檔案，將有助重組當年決策中港引渡安排的時空。其實已經論斷其他人「所有都是廢話」之前，究竟林鄭又有沒有看過這些檔案才作定論?<br />\n<br />\n（ref 略）<br />\n<a href=\"https://www.inmediahk.net/node/1064117\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1064117&d=UmPnmdD3xn3sHJtz75hgV9kum%2F%2B3HP0Ta45uqRfUpIg%3D&h=7ddf1dd1\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1064117&h=bd1dcf06\" target=\"_blank\">https://www.inmediahk.net/node/1064117</a><br />\n<br />\n<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"}]}