{"tid":1158446,"cid":17,"subCid":0,"title":"對日本的喜歡與無言","createTime":"2019-05-17T03:38:09.000Z","updateTime":"2019-05-17T03:38:09.000Z","uid":221827,"like":1,"dislike":4,"uniUserReply":1,"replies":[{"pid":"92761e77220c1c14099e169025e07336bd100f79","tid":1158446,"uid":221827,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-17T03:38:09.000Z","msg":"飛了一班凌晨機到日本，下機前報告說當地氣溫負四度，就算是在接駁橋位短短的路程也冷得我顫抖。今天的成田沒有雪，氣溫卻比下雪冷。早上七時的天空一片晴朗，日本人叫這種天氣「冬晴（ふゆばれ）」，天空因為冷空氣乾燥而萬里無雲，你要是願意承受這種寒冷外出，便能看到香港難見的燦爛風光。<br />\n<br />\n可是因為昨晚通宵工作很累，剛剛在機上又惹了一位商務艙的客人不高興，使我僅餘的腦細胞燃燒殆盡，所以我選擇不吃飯，回到房間便倒頭大睡。<br />\n<br />\n而現在因為我餓了，又不想吃便利店的微波食物，所以坐巴士跑去Aeon Mall吃飯，結果還是要出去，天卻已經黑了下來。<br />\n<br />\n我想起了以前在東京自己一個的日子，想起了我的宿舍。那是一間包廚房浴室的1DK 單位，很小很小，還離地鐵站十分鐘路程，路上很暗也挺偏僻，但因為不想和其他人共用浴室，又想比較近都心，還是租了下來。<br />\n<br />\n有一天和朋友吃完飯，自己從池袋一個回去，那時好像是晚上十點多，我一出地鐵站便有一個男人來搭話，憑氣味我便知道他醉了。通常遇到這情況我都不理會向前衝，那次也不例外，可是那個人竟然一直跟著我，嚇得我打電話給朋友，邊走邊哭，還得回頭看有沒有人跟著我回家。大概我哭除了是因為害怕，還是因為覺得委屈。每次獨自在外地咀嚼孤獨時都伴隨著這種委屈，究竟我不好好待在溫暖的家，跑來海的另一邊，是為了什麼？<br />\n<br />\n所以若你問我喜不喜歡日本人，我其實真的說不上喜歡，當然也不是討厭。如果在這裡生活過的人會對日本人又愛又恨，在這裡生活又工作過的人，大概只會剩下無言以對了吧。<br />\n<br />\n我經常對那些把這個國家趨之若鶩的朋友說，在這裡消費你會很開心，但在這裡「被消費」的話，你會感到不公平、麻煩，以及不被諒解&mdash;以公司內部來說，當你越過了「外人」的那條線，走入他們的圈子，並不代表你已成為他們的「內人」了，你得到的福利和視線仍然與正式的日本員工有分別，但壓力和上司的要求自然與他人無異。對客人而言，他們對你的期望十分高，他們工作時對客戶卑躬屈膝，因此也要求你對他們如此模樣。大部分人對日本存有好感，大概因為在日本，你當客人的話能擁有無與倫比的尊重，那些最燦爛的笑容和禮貌的對待都讓你感到受寵若驚。但這份尊重，很可惜，是單向的。<br />\n<br />\n作為一個員工，不時能聽到客人的感謝，但來自客人或公司的尊重，份量卻相形見絀了。最可怕但值得留意的是，他們是以文化感染來限制每個人作為員工的自由權利的。<br />\n<br />\n恥感文化的洗腦下，作為被消費的一群，日本員工十分在意旁人的視線，很害怕為別人帶來麻煩。做錯事是為客人和同事帶來麻煩，不做事也是為客人和同事帶來麻煩，生病缺席也會為客人和同事帶來麻煩，所以他們會全力以赴，拼命工作。在本公司，日籍員工幾乎不請假。每年年末，briefing room的門口都會貼一張大字報，寫上出席率100%的員工名字，那長度可說是看不見盡頭。<br />\n<br />\n有一次香港師姐跟我說，她在飛往巴黎的航班上弄傷手指，整片指甲都被刮了出來，好不容易止了血，回程想要請假，Chief Purser看了看那包紮得腫大的手指未有慰問，只問她，你是真的很痛嗎？有多痛？你右手傷了，能不能用左手工作？<br />\n<br />\n師姐表示心很累，並且覺得Chief Purser 根本不相信自己的傷勢，誰又會沒事找碴，故意弄傷自己來偷懶呢？<br />\n<br />\n前面說到，日本人十分在意別人的視線，這點反倒是雙向的。於是客人很少會大吵大鬧，同時客人用完的洗手間都很整潔。但作為公司的員工，有時實在覺得他們把視線重點放錯位置了&mdash;&mdash;比如收餐時空服員不可以戴膠手套，因為客人看起來會覺得不美觀，或是認為你在嫌棄他用過的東西（我可以非常肯定客人根本毫不介意），又或者是手指割傷了，也盡量不要貼創可貼，因為派餐時看起來會讓人感到不衛生（有傷口直接接觸才不衛生吧）。<br />\n<br />\n平常日本人細心、一絲不苟的個性令客人感到驚歎，這種為他人感受考慮過深的個性，使日本人謹慎、安靜、不愛做引人注目的事，順從規則。但當他們把細心的執著放大到吹毛求疪，你便開始質疑，他們是不是把重點放錯到無關痛癢的地方了？<br />\n<br />\n也許日本人是想做到每一個細節都完美無缺，但作為以效率為先的香港人，我們深知人無完人，人不是機器，是沒有可能也不需要做到事事完美的，這樣只是浪費資源的一個烏托邦幻想。<br />\n<br />\n還有一點很有趣的是，日本公司經常打著「創新」的旗號，做法卻仍然維持故步自封的一套，想法更是一成不變。日本的globalization根本就是外國文化的localization ，把外 國提倡的自由討論、男女平等等概念搬到日本公司入面，是很難成事的。一個要先讓男性機長走在前面，女性空服員走在後面的民族，如何做到公平對待？一個看見外國乘客就怯於交流、優先處理日本客戶事宜的日本人，何時才能真正的面向世界？日本人常說改變，但植根在骨子裡的民族性和他人目光的枷鎖使他們安於現狀，走不出真正改變的一步。<br />\n<br />\n我當初喜歡的日本，總是那麼光鮮亮麗，溫柔迤邐。但世上很多事物都是淺嚐輒止即可，帶著距離，你總會朝朝暮暮，求之不得。當你日夜而處，就會被那期望與現實的差距澆熄了心中的烈火。<br />\n<br />\n而你問我為什麼有這麼多埋怨卻仍然和這個國家斷不了關係，大概是因為不甘心吧&mdash; 有些事情你擁有過了，便總不捨得放手。回憶如是，初衷如是，那些鑲嵌於青春裡的片刻緣分，也不例外。<br />\n<br />\n文：Kok Evelyn<br />\n<br />\n轉貼<br />\n<a href=\"https://thestandnews.com/culture/%E5%B0%8D%E6%97%A5%E6%9C%AC%E7%9A%84%E5%96%9C%E6%AD%A1%E8%88%87%E7%84%A1%E8%A8%80/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fculture%2F%25E5%25B0%258D%25E6%2597%25A5%25E6%259C%25AC%25E7%259A%2584%25E5%2596%259C%25E6%25AD%25A1%25E8%2588%2587%25E7%2584%25A1%25E8%25A8%2580%2F&d=2bx9SR3QHfMC8bM4fPAEXwb0NiVgWGuYP6yHf6H5SmE%3D&h=fd4ab57d\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fculture%2F%25E5%25B0%258D%25E6%2597%25A5%25E6%259C%25AC%25E7%259A%2584%25E5%2596%259C%25E6%25AD%25A1%25E8%2588%2587%25E7%2584%25A1%25E8%25A8%2580%2F&h=ce59dccd\" data-auto-link target=\"_blank\">https://thestandnews.com/culture/%E5%B0%8D%E6%97%A5%E6%9C%AC%E7%9A%84%E5%96%9C%E6%AD%A1%E8%88%87%E7%84%A1%E8%A8%80/</a>"}]}