{"tid":1160218,"cid":33,"subCid":0,"title":"更多更大謊言在後頭","createTime":"2019-05-18T10:12:05.000Z","updateTime":"2019-05-18T10:12:05.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"121c1ca5f18cdf8db62d28a93151fc887686a7ee","tid":1160218,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-18T10:12:05.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190518/20681118\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190518%2F20681118&d=vM7vEUXlfhstYrouAjV2fqHDOfwBZUVptSzBKRgi4hA%3D&h=3afbee46\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190518%2F20681118&h=143512da\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190518/20681118</a><br />\n<br />\n<br />\n更多更大謊言在後頭 <br />\n資深傳媒人 - 潘小濤<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190518/large/a1203a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190518%2Flarge%2Fa1203a.gif&h=ef2f7a83&s={SIZE}\" /><br />\n<br />\n林鄭在立法會答問大會被毛孟靜高聲斥責「講大話」。毛孟靜被梁君彥趕離場後，林鄭回應說：「我唔會講大話。」<br />\n<br />\n林鄭真的不講大話？很可能，這一句已是大話。講大話（說謊）幾乎是人的天性，林鄭雖然出類拔萃超級優秀，但還沒成神，仍有人類的弱點、會犯人類的錯誤。傳媒翻查英國解密檔案就證實林鄭的「廢話論」根本就是一句大話。英國外交部1992年曾與港府討論香港回歸後中港的「非常規引渡」問題，時任港府副政治顧問柏聖文強調，從沒打算和內地商討引渡安排，並指一旦達成協議，可能引起其他與香港簽訂引渡協議的國家擔心，被移交到香港的疑犯會被引渡到中國。<br />\n<br />\n林鄭自詡為虔誠天主教徒，聲稱參選是「天主的感召」，當知道教徒守則「十誡」之一「毋妄證」，正是不可說謊，在舊約聖經更是如同殺人般重罪，因它會造成不公不義。林鄭在議會有此謊言，說明其為官之心超越信仰。但對很多人而言，這是工作需要，是無傷大雅的。<br />\n<br />\n相對中共，林鄭的謊言確是小巫見大巫，但這是她進入中共官場、獲得信任的入場券。在中共官場，敢講大話空話才可做大官，這幾乎是鐵律和潛規則。當然，官場充斥騙子謊言大話，並非中共獨有，古今中外皆然。古代中國的皇帝都耗費大量資源歪曲歷史美化自己，特朗普、小布殊等美國總統都說了不少大話，當年美國出兵中東不就是布殊虛構伊拉克有大殺傷力武器嗎？不過，中共的謊言是全面性的，有系統得多，其欺騙性也大很多，涵蓋政治經濟文化歷史語言社會等領域，從而變成「謊言治國」，其基礎正是他們曾經批判國民黨的一黨獨裁。<br />\n<br />\n中共依靠槍桿子（軍隊）和筆桿子（宣傳和統戰）建立政權，然後依靠刀把子（公安、司法等專政工具）和筆桿子維繫政權，可見筆桿子對中共的重要性。所謂筆桿子的宣傳和統戰，其真諦就是把最好的一面呈現出來，同時把不好的東西掩藏起來，以凸顯社會主義優越性，當中涉及很多謊言、詭辯、造假。從延安時代開始，到中共建政後的毛澤東時代，以及今天習近平獨攬大權，中共的筆桿子莫不如此。<br />\n<br />\n四十年代的延安是無數年輕人嚮往的革命聖地，那條進入延安的山路上，年輕人滿懷救國理想迤邐而來，全因讀了不少中共的宣傳文章，以及斯諾、史沫特萊等左翼美國記者的報道，以為延安代表了抗日、救國，原來那是中共善於「隱惡揚善」的宣傳伎倆，在延安採訪的中外記者只能走馬看花般，豈能不上當？當時，延安種植了大量鴉片，提煉後運往國統區銷售，在內部稱之為「特貨」、「土貨」、「肥皂」等以掩人耳目。為免外人發現這個秘密，鴉片都種在偏遠農田，周邊還種植高粱等糧食，既可掩飾，也可宣傳墾荒種糧的自給自足政策。<br />\n<br />\n<br />\n中共對虛假宣傳上癮<br />\n<br />\n這些謊言奏效後，越令中共對虛假宣傳上癮，建政後更是如此，登峯造極的當然是「畝產萬斤」的大躍進和文革時期，這些大家都知之甚詳了。即使改革開放後，中共官場的謊話假話也沒停止過，各級黨委書記手握轄區內所有權力，就要編造各種謊言提高政績。所謂「數字出官、官出數字」，就是美化統計數字作為升官本錢，並衍生「村騙鄉，鄉騙縣，一路騙到國務院」的荒謬現象。朱鎔基到安徽檢查糧倉，原來那些糧食都是從鄰近縣市借來，編導造假的蕪湖市委副書記倪發科其後升任安徽副省長；溫家寶到河南愛滋村探訪，那些與他握手的「村民」全是地方幹部扮演的。這樣的例子不勝枚舉。<br />\n<br />\n習近平掌權後，從中央到地方，官場謊言更甚。在台上，人人表忠、個個反腐，愛國愛黨中國夢等官話空話叫得聲嘶力竭，私底下卻把妻子兒女都送到歐美、把資產轉移外國。如今中美貿易戰戰火再起，喉舌又鼓其如簧之舌唱好中國，羅列各種數據證明中國經濟有很大韌性和潛力，又指美國提高中國貨關稅，受害的是美國經濟及美國消費者，而中國提升美國貨關稅，特朗普票倉的美國農民受到衝擊，受害的仍是美國。總之，美國人是貿易戰的受害者。這些不是大話假話？<br />\n<br />\n最可怕的是，在這種由謊話編織而成的環境中，權力又高度集中在領袖身上，忠於領袖愛國愛黨的謊言表演必然會蔓延至民間，全國上下都在表演，謊言有多大說多大，說得最動聽的可升官，表演最肉麻的可發財，相反，不表忠不說謊的就被淘汰。林鄭今次為《逃犯條例》說謊不是第一次，也不會是最後一次，更多更大的謊言還在後頭，否則必被中共的逆向淘汰機制誅殺！<br />\n<br />\n潘小濤<br />\n資深傳媒人  <br />\n<br />\n <br />\n<br />\n上一則<br />\n上一則<br />\n大話精是如何煉成的 (郭家麒)<br />\n<br />\n下一則<br />\n下一則<br />\n愛黨甚於愛民的特首 (胡志偉)"}]}