{"tid":1160225,"cid":11,"subCid":0,"title":"石琪：《殺神 John Wick 3》殺得狠勁","createTime":"2019-05-18T10:20:17.000Z","updateTime":"2019-05-18T10:20:17.000Z","uid":46435,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"6a03c37dea5f7326b61129d0263afcbde29d9167","tid":1160225,"uid":46435,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-18T10:20:17.000Z","msg":"奇洛里維斯飾演重出江湖的超級殺手尊域 (John Wick) ，五年前第一集已經殺機四伏，殺得性起，使他「鹹魚翻生」，恢復英挺型男本色，還增添了飽歷浮沉的蒼茫之感。第二集繼續打不死，遇神殺神，有殺無賠。現在第三集更狠更勁，殺無赦，由頭至尾死得人多，遍地屍橫。<br />\n<br />\n《殺神 John Wick 3 (John Wick Chapter 3 : Parabellum) 》值得愛看刺激動作片的人士捧場，這系列也有女性影迷，喜歡奇洛里維斯冷峻而又愛妻愛狗。我一向是殺手片迷，亦覺得這系列越拍越過癮，雖然把血腥打殺搞得很離譜，好在硬橋硬馬，不像超級英雄奇俠片太靠電腦化魔幻特技，而且拍得太多太濫了。近期全球瘋狂賣座的《復仇者聯盟：終局之戰》很聰明，改為文藝化、人性化，以文戲為主，減少熟口熟面的特技動作。但以武俠片或武打片來說，奇洛里維斯這一部就的確很「猛」。<br />\n<br />\n話說主角尊域上兩集大開殺戒後，被「高桌會」懸賞鉅款頒下追殺令，並嚴禁任何江湖人馬幫他。劇情就是他怎樣逃來逃去，殺來殺去，從紐約殺到北非卡薩布蘭加，還遠赴沙漠，再殺回紐約。<br />\n<br />\n武師出身的美國導演察史達希斯基 (Chad Stahelski) ，今次再接再厲，片長超過兩小時，武打與槍戰都加料炮製。最狠勁就是一個「殺」字，以寡敵眾的主角必須以最快𨒪度施展殺招，不是比武較量。其中他在紐約唐人街大戰華人打手們，殺得最狂暴，不斷落重手穿心插眼，名副其實擊到頭爆額裂。<br />\n<br />\n至於圖書館內大戰巨無霸，騎馬惡鬥電單車殺手幫，在北非龍潭虎穴血戰，而至壓軸高潮回到紐約殺手酒店火爆槍戰，都殺人如麻，殺招變化多端，繼承和發展了森畢京柏、張徹和吳宇森的「暴力美學」。現在香港片的武打和槍戰，很難追上了。<br />\n<br />\n與此同時，全片也保持黑色電影風格，滿佈暗街、黑巷、雨夜和哥特式建築陳設，以及北非異國色彩。這系列的主力編劇戴力高士達 (Derek Kolstad) 也別出心裁，構思出現代武林世界，「高桌會」就是武林至尊的江湖覇主，勢力遍及全球，又似中世紀歐洲聖殿騎士團，奇在「長老」是阿拉伯人。<br />\n<br />\n紐約市內各色種族雲集，妙在完全不見警察。除了唐人街，亦有開設壽司店的日本殺手幫。特別奇妙是白俄裔貴婦型女幫主，在紐約古典華麗的大劇院訓練芭蕾舞和搏擊手，片中女子跳芭蕾的情景也拍得不錯，使這部殺手片多姿多采起來。<br />\n<br />\n演員方面，奇洛里維斯很有型。他在九十年代初演《終極豪情 (Point Break) 》、《生死時速 (Speed) 》和《不羈的天空 (My Own Private Idaho) 》揚名走紅，高峰是世紀交接期主演《22 世紀殺人網絡 (Matrix) 》和《魔間行者 (Constantine) 》。然而此後缺乏佳作，甚至由紅變黑，似乎過氣了。直至 2014 年《殺神 John Wick》才反彈回勇。<br />\n<br />\n第一集《殺神 John Wick》由兩位武師合導，除了察史達希斯基，還有大衛列治 (David Leitch) ，他後來自導了《原子殺姬》和《死侍 2》，也不俗。<br />\n<br />\n今次第三集雖然很陽剛很血腥，但有三位女角表現突出。其一是老牌安芝妮卡侯斯頓，飾演白俄裔「教母」，老練有氣派。其二是亞絲雅 (Asia Kate Dillon) 演「高桌會」黑衣女判官，冷靜秀麗，有台型有魅力。其三是影后荷爾貝莉，演前度女殺手，在卡薩布蘭加再出馬，與主角及愛犬惡黨，她在槍林彈雨殺得很勁，指揮愛犬攻敵更抵死妙趣。<br />\n<br />\n男角最好戲是伊安麥山，演殺手酒店主人，以及羅倫斯費士邦演白鴿幫主，都有江湖義氣。佔戲特多是日本壽司大殺手 Zero ，由夏威夷武術家馬克德卡斯哥 (Mark Dacascos) 飾演，他有菲律賓、西班牙、愛爾蘭和中、日血統，武打身手出色。<br />\n<br />\n其實來自加拿大的奇洛里維斯 (Keanu Reeves) ，血統也很複雜，包括夏威夷、中國、葡萄牙、英格蘭、愛爾蘭。他現年五十四歲，銀幕上很多動作當然用替身，何況這「殺神」殺得人多而自己打不死，太誇張，好在他有型有格，對白不多，確是可觀的獨行殺手。<br />\n<br />\n此片英文原名中的 Parabellum ，是拉丁文，意為「準備作戰」。片中對白說到「If you want peace, prepare for war」，你要和平，先準備開戰。結尾表明「高桌會」不會罷休，準備下一回合大戰。"}]}