{"tid":1162286,"cid":18,"subCid":6,"title":"【DSE通識2020】囚禁whistleblowers會提升政府的管治效能，你在多大程度上同意這看法？解釋你的答案。","createTime":"2019-05-19T18:46:44.000Z","updateTime":"2019-05-19T18:46:44.000Z","uid":251026,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"eaaa1821076ca7b6c5e1b0ba8c3defffcb5a6ff2","tid":1162286,"uid":251026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-19T18:46:44.000Z","msg":"<a href=\"https://www.youtube.com/watch?v=HfvFpT-iypw\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DHfvFpT-iypw&d=3iEKCEnQ8TgOeM43nfYZ1x4DU%2FdTpVEdsDcTgM8IVTs%3D&h=2860a535\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=HfvFpT-iypw</a><br />\n<br />\n美國政府先將Chelsea Manning囚禁7年，現在為將Julian Assange入罪，再次囚禁Manning，並以每天罰款，強迫Manning屈服<br />\n<br />\n你認為嚴懲whistleblowers，會否改善政治管治？<br />\n<br />\n<a href=\"https://www.theguardian.com/us-news/2019/may/16/chelsea-manning-jailed-again-as-she-refuses-to-testify-before-grand-jury\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.theguardian.com%2Fus-news%2F2019%2Fmay%2F16%2Fchelsea-manning-jailed-again-as-she-refuses-to-testify-before-grand-jury&d=3iEKCEnQ8TgOeM43nfYZ1x4DU%2FdTpVEdsDcTgM8IVTs%3D&h=08bd4946\" data-auto-link target=\"_blank\">https://www.theguardian.com/us-news/2019/may/16/chelsea-manning-jailed-again-as-she-refuses-to-testify-before-grand-jury</a><br />\n<br />\nChelsea Manning was again behind bars on Thursday night after she was jailed for a second time for contempt of court, having refused to cooperate with a grand jury.<br />\n<br />\nA defiant Manning told Judge Anthony Trenga in a federal district court in Alexandria, Virginia, that she would &ldquo;rather starve to death&rdquo; than do what the state insisted and give testimony before the grand jury. Having already served 62 days in jail, 28 of which were spent in solitary confinement, she now faces up to 18 months more in custody.<br />\n<br />\nTrenga further tightened the screws on the former army private by adding a financial penalty. If Manning continues to refuse testimony and remains in jail after 30 days, she will be fined $500 for every subsequent day behind bars. If she reaches 60 days, the figure will be raised to $1,000 a day.<br />\n<br />\nThe tussle over the grand jury is now shaping up into an epic battle of wills between Virginia prosecutors determined to force Manning to testify in what they hope will be an eventual trial of Julian Assange, the founder of WikiLeaks, and the former intelligence analyst, who has proven herself to have a defiant streak. In a video recording she made on the day she was released from jail a week ago following the expiry of the first grand jury, she said: &ldquo;I will never agree to testify before this or any other grand jury. The government knows I cannot be coerced.&rdquo;<br />\n<br />\nThe grand jury in front of which Manning has been ordered to appear is presumed to relate to the criminal prosecution of Assange. Assange has been charged with conspiring with Manning to break into military computers to help her transmit a vast trove of US state secrets to the open information organization in 2010.<br />\n<br />\nAfter Thursday&rsquo;s court hearing, Manning&rsquo;s lawyer, Moira Meltzer-Cohen, said: &ldquo;In 2010, Chelsea made a principled decision to let the world see the true nature of modern asymmetric warfare. It is telling that the United States has always been more concerned with the disclosure of those documents than with the damning substance of the disclosures.&rdquo;"}]}