{"tid":1163428,"cid":11,"subCid":0,"title":"開心速遞 安bon美線的未來故事發展","createTime":"2019-05-20T12:24:35.000Z","updateTime":"2019-05-20T12:24:35.000Z","uid":240472,"like":0,"dislike":37,"uniUserReply":1,"replies":[{"pid":"e6cc951447b7722186a660a811f10536a5fd4e57","tid":1163428,"uid":240472,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-20T12:24:35.000Z","msg":"BSG巴絲打指引: 以下內容含有930劇集的狗血情節，敬請留意。<br />\n<br />\nBonnie看見城安關心美麗的一幕後，擔心城安會與美麗戀上，獨自在宿舍痛哭。突然想起博思與Mandy一起後亦曾美麗苦纏，於是打長途電話問Mandy這個過來人如何解決。身在英國的Mandy和博思得知美麗的事後，齊聲大罵她可恥，更決定從英國回港，幫Bonnie奪回城安。<br />\n<br />\n博思與Mandy返港，熊家大喜。原來他們回港是要替Bonnie想辦法搶回城安。尚善打算用熊家媳婦規條刁難美麗，令美麗知難而退。熊家眾人趁Bonnie與父母去道德訓練營時要美麗上熊家做飯，美麗按樹根要求煮了大餐，怎料煮完後又被他批評。之後熊家要求美麗替城安補衣服，又要她為城安捉野豬作補品，但美麗為城安，決心迎難而上。<br />\n<br />\n尚善大計失敗，眾人再想辦法令美麗敗退。Mandy建議從Bonnie入手，Mandy得知Bonnie平時不許城安與朋友打機，所以打算找Bonnie聊聊。Bonnie准許城安約朋友打機，城安大喜。Mandy提醒Bonnie要對城安小鳥依人，令感情得以維繫。<br />\n<br />\n美麗喜歡城安，但屢次被他拒絕，於是向她的人生導師Anita請教。Anita認為城安已有女友，加上以美麗的外表，難以令城安愛上她。美麗繼續苦纏城安，心如只好找子孝，着他要勸妹妹收手，可惜失敗而回。<br />\n<br />\n子孝和Anita在好爸Bar相遇，他們都為美麗的情事煩惱。剛巧碰到由譚道德，朱展，朱天梯和宋瑞輝組成的SO苦主聯盟。子孝和Anita得知他們也想城安與Bonnie分手，於是與他們勾結。<br />\n<br />\n朱凌凌約了母親喝茶，原來凌凌與父親鬧翻<br />\n後，凌母仍關心他，甚至支持他追夢。在同一間茶樓的另一間貴賓房，SO苦主聯盟與子孝和Anita商討如何拆散城安與Bonnie。此時，凌凌在走廊外聽到他們的對話，始知父親就是始作俑者。<br />\n<br />\n凌凌將此事告訴給熊家眾人，尚善怒不可遏，決定要向他們大報復。數日後，兩名女性錄音曝光，內容是她們哭訴譚道德和朱展令她們懷孕。由於譚道德和朱展在教育界和法律界也頗有名氣，因此事件亦成頭條新聞。<br />\n<br />\n尚善找到譚道德和朱展，告訴他們是她故意偽造錄音，替城安報復，道德被尚善氣得爆血管，送院。而朱太亦不屑朱展所為，二人鬧翻。<br />\n<br />\n尚善復仇大計成功，眾人慶祝。尚善要城安在Bonnie和美麗間作抉擇。城安認為他與Bonnie彼此深愛，但美麗在貨櫃中曾冒着餓死的風險也要給他食物，實在難以取捨。<br />\n<br />\nBonnie與美麗相約，看似要決一死戰。Bonnie與美麗雙雙失聯，眾人擔心兩女為城安而同歸於盡，於是四出找兩女。此時，陳師奶告訴他們看見Bonnie在藥房買毒藥後坐的士往大學，又看見美麗在燒烤店買炭後坐的士去大學，於是去大學找他們。<br />\n<br />\n城安在宿舍找到兩女，見她們口吐白沫躺在床上，抱Bonnie痛哭，向Bonnie說出她是他最愛的人。此時，兩女醒來，眾人此知是她們設局讓城安說出真心話。<br />\n<br />\n美麗成全城安Bonnie，退出三角戀，本來以為皆大歡喜，怎料此事令城安，以至熊家陷入一個危機&hellip;&hellip;<br />\n<br />\n樹根收了一封信，原來是帶刀片的恐嚇信，到家後發現門口被放豬雜和潑紅漆。心如收到子孝的影片，原來他得知城安選擇Bonnie後大怒，決定向熊家報復。<br />\n<br />\n城安被綁架，樹根收到電話，綁匪要城安與妹妹一起，否則要樹根收屍。樹根認出是子孝，怒斥他沒人性。熊家終找到城安被禁錮的地方，決定前往救他。凌凌與Bonnie趁子孝不在時把城安救走，上了樹根的車。此時，子孝發現城安不見了，便上車追逐。樹根等人救走城安，看見子孝開快追至，樹根加速。子孝的車失事翻側，眾人看見子孝的車漏油，便上前救他，子孝被救出後，汽車亦起火爆炸。<br />\n<br />\n子孝被送入醫院，他向熊家人認錯。自此之後，熊家亦重得安寧，城安與Bonnie亦繼續相愛下去。"}]}