{"tid":1163925,"cid":18,"subCid":6,"title":"【通識必讀】貧富懸殊致民主失效，係條不歸路","createTime":"2019-05-20T17:40:41.000Z","updateTime":"2019-05-20T17:40:41.000Z","uid":251026,"like":4,"dislike":2,"uniUserReply":1,"replies":[{"pid":"6fe7ccdcc5688bd25747977c1ec708d45ed1fa2c","tid":1163925,"uid":251026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-20T17:40:41.000Z","msg":"民主會變oligarchy，失去自我修正能力<img src=\"/assets/faces/lm2/nosee.gif\" class=\"hkgmoji\" /><br />\n<br />\nAmerica&rsquo;s inequality distorts our society in every conceivable way. There is, for one thing, a well-documented lifestyle effect&mdash;people outside the top 1 percent increasingly live beyond their means. Trickle-down economics may be a chimera, but trickle-down behaviorism is very real. Inequality massively distorts our foreign policy. The top 1 percent rarely serve in the military&mdash;the reality is that the &ldquo;all-volunteer&rdquo; army does not pay enough to attract their sons and daughters, and patriotism goes only so far. Plus, the wealthiest class feels no pinch from higher taxes when the nation goes to war: borrowed money will pay for all that. Foreign policy, by definition, is about the balancing of national interests and national resources. With the top 1 percent in charge, and paying no price, the notion of balance and restraint goes out the window. There is no limit to the adventures we can undertake; corporations and contractors stand only to gain. The rules of economic globalization are likewise designed to benefit the rich: they encourage competition among countries for business, which drives down taxes on corporations, weakens health and environmental protections, and undermines what used to be viewed as the &ldquo;core&rdquo; labor rights, which include the right to collective bargaining. Imagine what the world might look like if the rules were designed instead to encourage competition among countries for workers. Governments would compete in providing economic security, low taxes on ordinary wage earners, good education, and a clean environment&mdash;things workers care about. But the top 1 percent don&rsquo;t need to care.<br />\n<br />\nOr, more accurately, they think they don&rsquo;t. Of all the costs imposed on our society by the top 1 percent, perhaps the greatest is this: the erosion of our sense of identity, in which fair play, equality of opportunity, and a sense of community are so important. America has long prided itself on being a fair society, where everyone has an equal chance of getting ahead, but the statistics suggest otherwise: the chances of a poor citizen, or even a middle-class citizen, making it to the top in America are smaller than in many countries of Europe. The cards are stacked against them. It is this sense of an unjust system without opportunity that has given rise to the conflagrations in the Middle East: rising food prices and growing and persistent youth unemployment simply served as kindling. With youth unemployment in America at around 20 percent (and in some locations, and among some socio-demographic groups, at twice that); with one out of six Americans desiring a full-time job not able to get one; with one out of seven Americans on food stamps (and about the same number suffering from &ldquo;food insecurity&rdquo;)&mdash;given all this, there is ample evidence that something has blocked the vaunted &ldquo;trickling down&rdquo; from the top 1 percent to everyone else. All of this is having the predictable effect of creating alienation&mdash;voter turnout among those in their 20s in the last election stood at 21 percent, comparable to the unemployment rate.<br />\n<br />\n<br />\n...................................<br />\n<br />\nThe top 1 percent have the best houses, the best educations, the best doctors, and the best lifestyles, but there is one thing that money doesn&rsquo;t seem to have bought: an understanding that their fate is bound up with how the other 99 percent live. Throughout history, this is something that the top 1 percent eventually do learn. Too late.<br />\n<br />\n<a href=\"https://www.vanityfair.com/news/2011/05/top-one-percent-201105\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.vanityfair.com%2Fnews%2F2011%2F05%2Ftop-one-percent-201105&d=RsYziF%2F%2FwXRI7aJQ3s5lGZFs2tgc95e9lhkBuxw3Ky4%3D&h=7a735162\" data-auto-link target=\"_blank\">https://www.vanityfair.com/news/2011/05/top-one-percent-201105</a>"}]}