{"tid":1164495,"cid":5,"subCid":0,"title":"首頁 > 新聞資訊 > 大陸 > 正文 中共開啟「吃草」模式？習考察長征起點引猜測","createTime":"2019-05-21T06:42:51.000Z","updateTime":"2019-05-21T06:47:43.000Z","uid":51665,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"c06986a2c37606059b0cff47ed565e91667b0823","tid":1164495,"uid":51665,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-21T06:42:51.000Z","msg":"【新唐人北京時間2019年05月21日訊】美中貿易談判因中共臨陣反悔陷入僵局，貿易戰火復燃。中共官媒近日罕見開啟反美模式，聲稱要打一場「人民的戰爭」。日前，習近平又赴江西贛州考察紅軍長征起點，釋放的信號引發猜測。有分析認為，在中共當局看來，哪怕是重走長征路，讓百姓「吃草」，也不會在貿易戰中進行結構性改革，目的是死保中共政權。<br />\n<br />\n習近平考察長征起點引猜測<br />\n<br />\n中共官媒報導，5月20日，習近平在劉鶴等10多名高官陪同下，到江西贛州進行考察。被稱為「習家軍網站」的「學習小組」報導說，習近平此去江西有兩個目的：一是考察稀土產業；二是前往于都向中共紅軍長征出發紀念碑敬獻花籃。<br />\n<br />\n報導說，于都是紅軍長征出發的地方，前方有雪山、有草地，還有婁山關、臘子口，習近平多次在講話中用以比喻北京當局當前和未來會遇到的困難。<br />\n<br />\n眾所周知，中共所謂的長征其實就是大逃亡，當年面對蔣介石的第五次圍剿，失敗後的中共軍隊面臨全軍覆沒的危機，不得已於1934年10月至1936年10月期間，以「長征」的名義展開的大潰逃。<br />\n<br />\n中共官方的宣傳稱，紅軍在長征過程中，靠吃樹皮、草根艱難度日。但據中共內部人士透露，中共領導層在長征過程中仍過着奢侈的生活，中共官員與底層民眾的生活有着天壤之別。<br />\n<br />\n外界注意到，習此次考察紅軍長征起點，正值美中貿易談判陷入僵局，川普出招打擊華為之際。習此行疑似釋放當局要與美國長期對抗的信號。<br />\n<br />\n近日，中共官媒一反常態，色厲內荏地表態要與美國打一場人民戰爭；央視連日來更刻意更改節目單，改播抗美電影，極力煽動民間反美情緒，試圖轉移貿易戰對中共經濟和政權的衝擊。<br />\n<br />\n中共綁架民眾打貿戰<br />\n<br />\n有分析認為，若中共真的在對抗美國的路上，一條道走到黑死保中共政權，最後承受貿戰損失的仍然是中國老百姓。<br />\n<br />\n中國憲政學者陳永苗2016年發表署名文章，揭露中共權貴高層隱藏着一個「末日方舟」計劃，他們用百姓的錢給自己鋪後路，該賄賂的國家已賄賂了，該洗的錢早就洗好了，一旦中共垮台那一天來臨，立即激活檔案自毀系統（全國聯網）銷毀所有危險的歷史檔案，然後整個家族從容撤至避難國，可保幾代人平安富貴。<br />\n<br />\n文章稱，這些中共權貴們隨時可以出逃，他們現在仍留在中國，是為了在政權崩潰前榨取最後一元人民幣。<br />\n<br />\n時事評論員李林一對《大紀元》表示，中共這個政黨，一旦出現了危機，最擅長的做法就是一邊忽悠，一邊把危機轉嫁給普通民眾，讓14億中國人來承受後果。這次中共又故伎重演，要全民承擔貿易後果，這實際是綁架全體中國人上貿易戰的戰車。<br />\n<br />\n有跡象顯示，貿易戰去年7月正式開打時，中共已準備以犧牲中國民眾的利益為代價，跟美國打這場貿易戰。<br />\n<br />\n當時中共官媒急呼民眾「舍小家顧大家」、「共克時艱」，要14億中國人勒緊褲腰帶，承擔貿易戰後果。隨後，更有中共高層放出口風，聲稱不怕跟美國打貿戰，「中國老百姓吃草都能過一年」。<br />\n<br />\n言外之意，中共寧願讓百姓吃草，也不敢進行結構性改革。中共的底線就是，只要能保住中共政權，就不會計較全國百姓的死活。<br />\n<br />\n有中國網民嘲諷說，中共權貴當然不怕，因為老百姓吃草，中共權貴吃特供。<br />\n<br />\n法廣的一篇報導稱，美國要求中共進行經濟結構性改革，不再竊取別人的知識產權，不再強奪別人的科技成果，不再對出口企業實行國家補貼，放棄國營企業對經濟的壟斷，拆除對別國的貿易壁壘，拆除網路防火牆讓信息開放和自由流通，等等。這些其實都是中共在2001年加入世界貿易組織時，對美國、對世界作出的「承諾」。然而，18年來，中共對自己的承諾一樣也沒有兌現。<br />\n<br />\n報導指，中共不遵守承諾能給中共政權帶來最大化的利益：中共從此有能力向美國和西方世界發起攻擊，甚至要取代美國；中共權貴肆無忌憚的掠奪國家和民眾的財產迅速暴富；中共有足夠的資源鎮壓國內的政治異議人士、維權人士和少數民族；有能力將南海變成中國的內湖，有膽量聲言武統台灣、消滅華人世界的這盞民主燈塔。<br />\n<br />\n報導認為，中共如果改了，所有好處就化為烏有。結構性改革，改的是中共的命根子。因此，人們相信，中共寧願美國徵稅，讓國家與人民承受苦難，也不會進行經濟的結構性改革。<br />\n<br />\n網友秀才江湖發帖說：「這兩天我憂心忡忡，美國加收關稅，天朝印錢，貨幣貶值，物價上漲，老百姓手裡的錢不值錢了，最後受害的還是中國老百姓，官府還是吃香喝辣，貿易戰的損失只會轉嫁給中國老百姓。我們永遠是『不惜一切代價』中的『代價』。」<br />\n<br />\n<a href=\"https://www.ntdtv.com/b5/2019/05/21/a102582979.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.ntdtv.com%2Fb5%2F2019%2F05%2F21%2Fa102582979.html&d=Udlbz0MX%2FrD6%2BzJW%2FeuWbdXdGXproJJDEW77mXnEmng%3D&h=40222d2f\" data-auto-link target=\"_blank\">https://www.ntdtv.com/b5/2019/05/21/a102582979.html</a><br />\n<br />\n唔好唔記得港豬都係代價之一通通走路甩齊齊準迎接吃草日降臨<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n最驚到時草都冇得你吔<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},{"pid":"378d72b50f6b37197da3b8a5d22a4f3b877f5b6b","tid":1164495,"uid":186997,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-05-21T06:47:43.000Z","msg":"<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /><br />\n<img src=\"https://na.cx/i/SX828YJ.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FSX828YJ.png&h=5f6bef7f&s={SIZE}\" />"}]}