{"tid":1166187,"cid":5,"subCid":0,"title":"港航推機司自願離職計劃","createTime":"2019-05-22T09:26:42.000Z","updateTime":"2019-05-22T09:27:31.000Z","uid":176442,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f3224b1fe0971ac785b0ef8a97f3a5e789b659b7","tid":1166187,"uid":176442,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-22T09:26:42.000Z","msg":"香港航空機師過剩問題未解決。據本報獲得港航內部通告，繼上月港航向機師提出借調安排後，現正向全體機師提出名為Voluntary Separation Scheme (VSS)的自願離職計劃，讓現時未能達到最適飛行時數的機師選擇其他招聘機會。<br />\n<br />\n香港航空回覆《蘋果》查詢時承認正推行此計劃；另原本為民航機師的公民黨立法會議員譚文豪認為計劃是「公道嘅package」。<br />\n<br />\n內部通告由港航飛行部（FOP）向全體機師發出。信中提及因應機師過剩問題，有機師對未能達到最適飛行時數感到失望，飛行部故提出自願離職計劃。參與計劃的機師可享有的條款其中包括： 最多3個月月薪補償、累積及未使用的年假可獲發補償、機師可獲回國機票資助或調遷津貼、服務逾兩年的合資格機師可獲發遣散費等。<br />\n<br />\n除金錢上的補償外，他日港航有意再招聘機師，將會優先考慮聘回經該計劃離開的機師；如機師在離職日期起計三年內再次加入港航，可保留其原有職級和資歷，港航亦會為參與的機師安排推薦信等。<br />\n<br />\n被問到公司為何推出該計劃，及推出該計劃前，是否已聽取或咨詢機師的意見，計劃是否由港航與機師共同商討出來的方案，香港航空回覆《蘋果》查詢時表示，港航近期對機隊和營運作出調整，導致出現少量機師過剩。機師們亦對未能累積理想飛行時間表示關注並提出意見。<br />\n<br />\n港航續指，除了之前提供轉職到其他航空公司的機會，現再根據機師的反饋推出自願離職計劃。 該計劃旨在為機師提供彈性選擇，尋找其他工作機會，以獲取更多飛行時間，為機師帶來經濟利益及未來重新加入港航的機會。有關安排只是一次性，從即日起至今年6月3日對所有機師開放申請。港航表示，會持續與機師溝通，以公平及高度重視的態度為機師釋除疑慮。"},{"pid":"8ffbd41ba8c72cdf8b1a26887155ed76dfda1e36","tid":1166187,"uid":176442,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-22T09:27:31.000Z","msg":"不過，對於計劃會否釀成離職潮，以及何時會重新招聘機師等問題，港航則未有正面回應。<br />\n<br />\n原本為民航機師的公民黨立法會議員譚文豪表示，若機師未能達到一定的飛行時數，對其薪金，以及特別是對剛完成訓練的新晉機師日後升職或轉職的機會有一定影響。譚指，個別航空公司的機師月薪有部分是時薪制，即月薪與飛行時數成正比，據他了解，港航機師的時薪機制採用漸進制，他舉例解釋，假設首30個飛行小時時薪為1000元，其後30至60個飛行小時可提升至1300元，60小時以上可享每小時1800元為之「漸進制」，因此，飛行時數多少會直接影響機師薪金。<br />\n<br />\n對新晉機師而言，一般要累積1000至1500個飛行小時，便容易轉職至其他航空公司，譚指，以年飛800小時計，一般2至3年便可累積足夠飛行時數。但若然港航現時機師比航班多，每個機師的平均飛行時數減少，新晉機師便需要更多時間才能達至有關要求，「飛唔夠鐘」會影響新晉機師轉職或升職的機會。<br />\n<br />\n對於港航推出自願離職計劃，譚文豪認為計劃是「公道嘅package」。他說：「港航之前鴻圖大計，想發大嚟搞，但因為財務同股東爭拗嘅問題，窒礙咗公司發展」。此前港航已協助機師調職其他航空公司，而且薪酬甚至比本地航空公司優厚，現在的賠償條款亦算合理。<br />\n<br />\n港航上月下旬曾承認因應公司A350及A330飛機的引入計劃有所延遲，導致出現少量機師過剩的問題，當時公司向機師提出借調安排，機師可申請借調至海航旗下天津航空、海南航空等，有關安排為期一年。據本報得到接近港航消息人士透露，調任至天津的機師每月薪金高達17萬元，亦是五間公司中，最多機師申請借調的航空公司。"}]}