{"tid":1167065,"cid":6,"subCid":0,"title":"World Cup: Fifa drops plans to expand Qatar 2022 to 48 teams","createTime":"2019-05-22T23:36:25.000Z","updateTime":"2019-05-23T09:48:19.000Z","uid":53524,"like":2,"dislike":2,"uniUserReply":2,"replies":[{"pid":"d42baa156700a357671df5eeedcdfae4ca93e405","tid":1167065,"uid":53524,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-22T23:36:25.000Z","msg":"Fifa president Gianni Infantino said last year the expansion from 32 teams could be brought forward from 2026 to the 2022 tournament in Qatar.<br />\n<br />\nThe change would have required Qatar to share hosting duties with other countries in the region.<br />\n<br />\nWorld football's governing body said after a &quot;thorough and comprehensive consultation process&quot; the change &quot;could not be made now&quot;.<br />\n<br />\nFifa also said it explored the possibility of Qatar hosting a 48-team tournament on its own but has decided not to pursue those plans as there was not enough time &quot;for a detailed assessment of the potential logistical impact&quot;.<br />\n<br />\nIn a statement, Qatari World Cup organisers said: &quot;Qatar had always been open to the idea of an expanded tournament in 2022 had a viable operating model been found and had all parties concluded that an expanded 48-team edition was in the best interest of football and Qatar as the host nation.<br />\n<br />\n&quot;With just three and a half years to go until kick off, Qatar remains as committed as ever to ensuring the 32-team Fifa World Cup in 2022 is one of the best tournaments ever and one that makes the entire Arab world proud.&quot;<br />\n<br />\nIn November, Uefa president Aleksander Ceferin said adding 16 teams to Qatar 2022 could create &quot;many problems&quot; and described the idea as &quot;quite unrealistic&quot;."},{"pid":"9b70269f4ee97010cfb2b7c6592edf4b5ccbc8c4","tid":1167065,"uid":997,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-23T09:48:19.000Z","msg":"有閪人踢咩<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"}]}