{"tid":1168688,"cid":5,"subCid":0,"title":"【封殺華為】比起禁令，美國有更重要做的事","createTime":"2019-05-24T00:28:07.000Z","updateTime":"2019-05-24T00:28:07.000Z","uid":48083,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"1646e5ee8458c7e3077a20612bd5b235429f3c1a","tid":1168688,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-24T00:28:07.000Z","msg":"Hugo SZE2019年5月24日<br />\n<br />\n杜林普簽署行政命令，宣佈全國進入緊急狀態，並把華為列入貿易黑名單。不少媒體以「封殺」形容美國政府對華為的舉措，智庫新美國安全中心（CNAS）研究員 Elsa B. Kania 則指，縱然嚴厲執行禁令，對美國而言亦只是慘淡勝利，有損美國利益。然而，她並非呼籲解除禁令，而是政府應採取更積極的政策，確保國家網絡安全 &mdash;&mdash; 5G 是個重要的戰場。<br />\n<br />\nKania 同意，美國政府採取了有力措施限制高風險企業，緩解國家關鍵基礎設施目前面對的緊急威脅。但華為本身只是系統性問題的一小部分，聚焦於華為的措施，反而令國家失去提出有力理據的機會。Kania 所指的系統性問題，在於任何中國企業，在缺乏真正法治的制度下，無不受到政府任意操縱。據中國的「國家情報法」，有理由相信華為協助中國政府從事情報收集工作。是以，在網絡安全問題上，美國政府應調整政策，把焦點由華為轉移到整個 5G 產業的安全性，及中國企業受該國操縱的問題。<br />\n<br />\n過去，華為被指涉及向不同國家進行賄賂，以獲得興建手機訊號發射站、海底電纜等合約。同時，華為的控股公司透明度不足，有質疑指華為實際擁有權在國家手上。再加上華為的 5G 網絡技術存有巨大安全風險，Kania 強調，不論來自何國，任何企業出現這些問題，均應受到嚴格審查。<br />\n<br />\n回到現階段的封殺禁令，Kania 擔心有關措施只是美國在貿易談判中的策略，最終會宣佈縮減對華為的貿易限制。若最終如此，將削弱美國的信譽。她舉出 2017 年放寬中興通訊禁令的例子，若是次重蹈覆轍，即淡化來自華為的真實威脅，及其不正行為的嚴重程度。而且，高高舉起、輕輕放下的姿態，亦會落人口實，因華為及中國政府一直宣稱，美國這些舉動純粹出於政治目的，與網絡安全及執行美國法律無關。<br />\n<br />\n鑑於華為的種種問題，美國政府禁止華為涉足其網絡市場理據十足。Kania 表示，在更理想的情況下，美國要展示指控的可信及客觀性。因此，美國與其他有著同樣關切，但並不完全視中國為對手的國家之間，需要妥善協調。目前，美國在歐洲的盟友及合作夥伴，就其對華為的憂慮有一定保留。她建議，美國及其他國家在應對「紅色危機」的風險上，要達致更大共識。美國自身對 5G 網絡安全的審查，必須擴展至生產商的設計、部署及管理等所有層面。<br />\n<br />\nKania 提醒，相關政策須避免「殺敵一千自損八百」。她認為實施禁令，可能會損害美國行業的利益，並帶來全球性影響。隨著禁令傳出，不少華為主要供應商或積極參與中國市場的企業，相關公司股價已急劇下跌。假如美國政府不增加政策予以支持，減輕隨後可能的損失，相關行業的長遠損害或更加嚴重，科技企業估計會損失 110 億美元收入。<br />\n<br />\n現時美中競爭核心問題，在於兩國經濟互相依賴，但技術競爭及對抗不斷加劇。故重新調整策略是一次十分困難，且代價可能極大的嘗試，應該更加謹慎。假若成功，將可減少美國供應商對目標中國企業的依賴，從而降低美國供應鏈及整個科技工業所面對的風險。<br />\n<br />\n不得不提的是，華為與 5G 技術關係密切，更宣稱「華為是 5G 技術的領導者」，限制其在美國展開業務，會在 5G 項目上增加自身成本。然而，Kania 對此相對樂觀。她認為華為只是眾多競爭者之一，其他選擇還有 Samsung、Ericsson 及 高通（Qualcomm）等。華為作為系統集成商（System Integrator）的優勢，確實是 5G 業務的主要競爭者，但在 5G 技術仍處於發展階段，其優勢並非不可打破。<br />\n<br />\nKania 希望，美國政府不僅要防守，更要積極應對問題，尤其是終結華為主導 5G 市場的意圖，避免損害 5G 業務的生態系統，因為華為此一企業的組成，破壞了公平和健康的競爭，為市場帶來嚴重威脅。未來美國的 5G 倡議目標，應是促進健康競爭。為此，政府應增加並維持對研發該技術的支持。Kania 強調，此舉並非以單獨領導 5G 為目的，其政策應優先考慮與合作夥伴，在安全及創新方面進行更密切的協調。<br />\n<br />\n<a href=\"https://www.cup.com.hk/2019/05/24/5g-fight-bigger-than-huawei/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cup.com.hk%2F2019%2F05%2F24%2F5g-fight-bigger-than-huawei%2F&d=jM2msIR27xdcbllsFNIWhAV2WuQOZSh7uXaWrws9Zz8%3D&h=553eb76f\" target=\"_blank\">https://www.cup.com.hk/2019/05/24/5g-fight-bigger-than-huawei/</a>"}]}