{"tid":116819,"cid":12,"subCid":0,"title":"〈痛愛〉送給她的禮物","createTime":"2017-02-11T16:54:06.000Z","updateTime":"2017-02-12T08:05:49.000Z","uid":84178,"like":0,"dislike":1,"uniUserReply":0,"replies":[{"pid":"47a4ff45b90367ebf9eb04d5ebc8a43d2cc2d3d7","tid":116819,"uid":84178,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-11T16:54:06.000Z","msg":"雖然同你分開咗，但知道你喜歡BL小說<br />\n所以寫左一個送比你。"},{"pid":"e83479aeb40ece8c233b732fb2ba8eb1d05f7e56","tid":116819,"uid":84178,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-11T16:59:18.000Z","msg":"作者：silver blue <br />\n作品：〈痛愛〉<br />\n<br />\n                                      序<br />\n            故事發生於日本東京一個四人家庭上<br />\n妹妹愛上了哥哥，哥哥愛上了爸爸同時媽媽愛上了哥哥，最後哥哥同妹妹會相愛一齊生活，不過哥哥同妹妹性別掉轉左的一個故事，聽上來似一個非常亂倫的家庭故事，但...................事實上係一個相當淒美的一個〈痛愛〉故事。<br />\n<br />\n人物介紹<br />\n爸爸：北野辰<br />\n媽媽：北野愛<br />\n哥哥：北野純<br />\n妹妹：北野鈴"},{"pid":"6212ee9f18b7fb97fd842b2c7f45e12dd0061f28","tid":116819,"uid":84178,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-11T17:03:15.000Z","msg":"愛：純&hellip;純&hellip;起身食早餐啦，食完要同妹亞要返學架啦，鈴你都快點食，就夠鐘啦。<br />\n      純：媽咪每天都咁講，講講下我都廿五歲<br />\n大學都差不多讀完，重當我小朋友唉........<br />\n鈴你行得末呀，唔係真係遲到架啦<br />\n      鈴：行得。<br />\n哥哥同妹妹由細到大感情都非常好，妹妹細哥哥三年係學校的風頭躉，因為她有天使面紅魔鬼身材，追她的人多不聲數，好多男仔見到她的哥哥<br />\n都非常羨慕佢，因為冇咩人可以咁近距離接觸到<br />\n她，但.....女生門就非常討厭她，原因大家心中有數，有她的出現其他女生都冇淡好食，個個男生只會追求她，其他女生就.........<br />\n有一天放學，鈴單獨離開學校準備回家之際<br />\n她的身後有四個男生對她有不軌企圖，圍住了她這個時候鈴的電話冇人接聽，哥哥知道不妙<br />\n周圍找妹妹，見到妺妹時她的校裙都被扯爛了<br />\n見到喱士邊內衣，這個時候哥哥極力同這四個男生奮戰，打到遍體鱗傷，終於趕走了這四個男生<br />\n他連忙除下自己的衣服,給妺妹覆蓋終於自己的身體然後離開，這時候........<br />\n鈴：哥哥好多謝你救左我，你隻手受左傷，痛唔痛呀<br />\n純：唔痛。你係我個妺，我見到這個情況點會袖手旁觀呀傻妺，就算明知會受傷一樣會救妳<br />\n        這個時候妹妹深深感受到什麼叫愛，因為由細到大鈴都同哥哥感情要好，再加上今次哥哥<br />\n奮不顧身捨身求她，鈴忽然內心對哥哥產生了愛意，最後重愛上他。<br />\n但她知道不可以這樣做，這是世俗不能接受的<br />\n所以鈴等代機會報答哥哥。<br />\n        有一天晚上鈴不經意看到哥哥在看AV<br />\n自X,她見到哥哥樣子非常享受同快樂<br />\n鈴牢牢記住左這個畫面，知道日後一定有用<br />\n如是者過了幾個月，一次家庭旅行去到輕井澤<br />\n的溫泉酒店，成家人非常開心參觀完酒店的設施<br />\n後，妹妹話不如一家人浸溫泉，因為很久沒試過<br />\n全家都贊成。<br />\n一路浸溫泉大家都有互相擦背，這個畫面非常溫馨，浸完溫泉晚飯之後大家就番酒店房間休息<br />\n爸爸同媽媽一間房，哥哥同妹妹一間房<br />\n酒店都係用傳統嘅塔塔米做床，哥哥同妹妹各一張，訓到夜深的時候，哥哥敷了披妺妹見到哥哥下體凸起了，妹妹記得前男朋友講過，男人射X係最舒服最有快感的事<br />\n又見到哥哥瞓得好冧，下體又凸起了她相信哥哥在發綺夢。<br />\n鈴：純哥哥純哥哥你係咪訓左呀<br />\n這個時候鈴同左純哥哥手X，三兩分鐘哥哥就射左,這個時候鈴見到哥哥眼睛合拾非常非常舒服的樣子，鈴這個時候覺得只要哥哥舒服開心<br />\n她做什麼都冇所謂，覺得同愛的人做這個行為係愛的表現這樣做最多只是按摩,應該冇什麼問題鈴是這樣想。<br />\n第二朝早上鈴好甜咁笑住問哥哥<br />\n鈴：純哥哥尋晚發夢開唔開心呀<br />\n純：個傻妺又知道我發左開心夢，唔通見到我尋晚身體上的變化<br />\n哥哥答好開心，條睡褲重有少少污跡，當時哥哥好尷尬，妹妹因為見到哥哥條褲有污跡，所以先甜笑住問他，其實鈴內心係非常開心，因為知道哥哥得到快感同享受，給愛人快感係世界上最幸福的事。<br />\n                   這個時候媽媽亦都過左來<br />\n愛：兩兄妹唔好再玩啦，梳洗完就出發去滑雪場<br />\n       一家人就好快出發到滑雪場，到左目的地環境就白朦朦一片，因為有微雪的關係，增添一些浪漫感覺爸爸就拖住媽媽，哥哥就拖住妹妹<br />\n拖住個一刻鈴心跳立刻加速，幻想同哥哥有發展情侶的可能，但細心一想哥哥拖住妹妹只是家人愛的表現，因為怕有危險但鈴一樣咁開心<br />\n由於哥哥係滑雪高手，妹妹滑雪就差少少所以要哥哥帶住，鈴好享受同哥哥一齊的時間，每分每秒都想著他，鈴知道再愛哥哥多少都只能係家人兄妹的愛，不可能是情侶的愛。<br />\n鈴心裏想如果哥哥同我係冇血緣關係就好了，點解個天要咁殘忍對我，但鈴非常相信總有一天會得到哥哥的真愛，因為她相信有信念做每一件事<br />\n就算幾辛苦同困難一定會做得到。<br />\n滑雪完畢後，一家人就入住左山上的溫泉酒店，這裡地方比之前的少，但風味相當重，有個大型路天溫泉有個少型的觀星台，重有一個黑房減壓室，爸爸媽媽有個提意話晚飯後去觀星，大家都贊成，妹妹重二話不說話好，飯後大家便走去觀星台觀星，可能入夜天氣比較涼，妹妹著下不夠衫，純哥哥就將身上的暖包送給她，鈴再一次感受到哥哥溫暖再一次感受到愛，鈴忽然有說話想講。<br />\n鈴：純哥哥我愛上左一個人，同佢一齊會心跳加速，情緒高漲但不知道如何同他說。哥哥我愛上左..............<br />\n      這個時候爸爸突然話想返洒店嘆溫泉飲鮮奶<br />\n所以鈴未講出口的話重未講。<br />\n嘆完温泉晩飯後大家又好似昨天咁各自回間休息爸爸同媽媽一間房，哥哥同妹妹一間房，這個時候妺妹又想起昨晚的事，自己不期然甜笑咗。<br />\n同樣的情況這個晚上真係出現，哥哥又一樣<br />\n敷了披下體又凸起了這個時候鈴又想幫哥哥手X<br />\n鈴：純哥哥純哥哥你係咪訓左<br />\n當鈴以為哥哥訓左又準備幫他手X時，手X第三下鈴的手被哥哥捉住,當時鈴心裏非常害怕<br />\n純：鈴你係到做咩呀，你做咩捉住我下面<br />\n鈴：純哥哥....... 我.......愛.........上.&hellip;.&hellip;左你&hellip;&hellip;<br />\n待續"},{"pid":"603d8809c2dfde2ea6327474682cd0fc650b2206","tid":116819,"uid":84178,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-11T23:27:09.000Z","msg":"所以想幫你....想你得到快感同享受<br />\n純：鈴我係你哥哥來的，你不可以愛上我，不可以做這種事情，我永遠永遠都只會當你係我好妹妹，你明白嗎<br />\n鈴：純哥哥好對唔住，我知道我地永遠不能做情人，但我永遠永遠都會愛你，做你背後的女人。<br />\n       這個時候兩兄妹眼睛互相對望相擁哭成淚人純覺得好對妹妹唔住，其實純同鈴係完全沒有血緣的兄妹，基本上這個秘密得爸爸媽媽知道，但有一次純不經意聽到爸爸同媽媽對話中聽到，鈴同純都只係收養回來的<br />\n係一個好朋友的女兒，但這位好朋友因一次意外<br />\n就走左，所以就收養左鈴做女兒。而純只係一個棄嬰來的，小時候就比左北野家收養做仔<br />\n純這個時候心裏想，妹你係一個好好的女孩，無論樣貌身材都係非常好，係男人都不能抗拒，可惜&hellip;&hellip;<br />\n我係一個同性戀者，重愛上左自己嘅&hellip;&hellip;爸爸<br />\n     事實上冇可能發生的事就翩翩發生左&hellip;&hellip;待續"},{"pid":"77ace6cc51a9cef032741d4939ccdeeb4ff6c482","tid":116819,"uid":84178,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-12T08:05:49.000Z","msg":"純愛上自己爸爸的事，經而有十年之久，愛上自己爸爸最大可能係因為爸爸對他無微不至的愛<br />\n由細到大純的媽媽都係一個非常嚴格的人,對身邊所有人都係一樣咁嚴格，尤其是純<br />\n每次做錯少少事情媽媽都會大發雷霆，有好幾次重想動手，好多時爸爸就會做好人個一邊，為純護航，所以久而久之純對爸爸產生了感情，又由這時開始純對同性產生了感覺，在學校見到有男仔打籃球時，濕晒校服的樣子時，身體都出現反應，滿面通紅成身發熱，起初純以為人人都係咁但後來知道自己只喜歡男生不喜歡女生，係班中有一個男性同學和純的感情,親如兄弟<br />\n這同學名叫韓星文也，文也係一個運動健將，最喜歡就係打波同跑步，所以純同文也常常約埋跑步，有時跑完步會去更衣室沖涼，純雖然同文也好熟但每次沖涼時見到文也完美的身形，都會耳熱臉紅，好多時會用水冷靜自己免得在好友面前出醜，這種情況都維持好一段時間，直到文也有女朋友出現，純同文也一起的時間漸漸少了，不過有一次文也同女朋友嘈咗一次大交鬧分手,文也就約左純出去居酒屋飲嘢，可能文也真係好唔開心飲醉後不段同純傾左好多野。<br />\n文也：點解D女人成人無理取鬧，點解嫌依樣嫌果樣，樣樣都話唔好，點解我要鍾意D咁嘅女人鍾意男人可能重好。<br />\n這個時候純攬住左文也，不斷掃文也背<br />\n心情先平伏左少少，其實純的心情又開心又唔開心，開心係因為今次之後會多左時間見到文也，<br />\n唔開心係因為見到心愛的人傷心。<br />\n純：文也你唔好咁傷心啦，我見到你咁，我都好唔開心因為我.&hellip;&hellip;唔想心愛的人傷心，文也呀<br />\n其實我鍾意左你好耐，只不過之前冇勇氣同你講<br />\n現在講左出來舒服晒。<br />\n純見到文也比佢攬住咁耐，又見佢有少少醉意<br />\n純大膽地同文也kiss起上來，十秒左右文也就推開左純，可能文也清醒番少少所以推開佢。<br />\n文也：純你做咩，你做咩錫我呀⋯⋯傻左呀<br />\n純：我其實鐘意左你好耐，只係之前冇勇氣同你講，頭先的確係我衝動之下kiss左你對唔住，文也我想話你知道鐘意一個人，不能說出囗果種心情有幾咁難受，今天有這個機會講出來舒服晒。<br />\n        其實純係一路流淚一路講，文也都感覺到開不了囗的痛苦，有多難受，純講完之後文也向前行左一步張開雙手攬住純，純不單子流涙重開始喊出聲，文也都因為感覺到好兄弟的痛苦難受而流淚，這個兄弟式擁抱在一片淒厲的哭泣完結。最後文也輕吻左純額頭一下再掃左兩下頭之後同佢講<br />\n文也：純你永遠係我好兄弟，今日係、今世都係<br />\n純：文也好多謝你，重當我係好兄弟，我會好好珍惜。<br />\n今天的事情就變成兩個男孩的回憶了&hellip;&hellip;&hellip;待續"}]}