{"tid":1168467,"cid":5,"subCid":0,"title":"【獨家】鄭若驊再爆醜聞！接任司長後疑冇申報3宗仲裁 涉公職人員行為失當","createTime":"2019-05-23T16:32:31.000Z","updateTime":"2019-05-23T16:53:07.000Z","uid":122233,"like":13,"dislike":0,"uniUserReply":3,"replies":[{"pid":"aa6c408ebefe4ddd63aba280327ca8eafa0b328e","tid":1168467,"uid":122233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-23T16:32:31.000Z","msg":"律政司司長鄭若驊去年1月走馬上任，獲特首林鄭月娥「特准」上任後繼續處理6宗「已完成審理」的仲裁個案。不過《蘋果》調查發現3宗鄭若驊上任後續參與的仲裁案，但這3宗個案不但至今並未「完成審理」，而且在她上任時甚至未開始正式審理。鄭上任後曾以仲裁員身份發出程序命令及參與程序裁決，最遲延至上任3個月後才辭去職務。民主黨立法會議員林卓廷質疑，如有關案件不屬於已獲批的工作，而鄭若驊存心隱瞞，或已觸犯公職人員行為失當罪；如屬於該6宗獲批案件，則須解釋為何進度與當時的描述截然不同。鄭若驊未有正面回應，僅稱已按規定申報。<br />\n<br />\n特首林鄭月娥破例准許鄭若驊上任後，繼續處理6宗私人執業的仲裁案件，本身已備受爭議，特首辦去年1月11日深夜發稿「解畫」，形容該6宗案件是「接近完成」，不但「已完成審理」，而且鄭以仲裁員身份負責的工作已基本完成，僅餘擬定及公佈仲裁結果，預計數月內完成工作；更稱若鄭辭去仲裁員職務，會為仲裁雙方帶來不便，不利本港發展成為仲裁中心，又指鄭若驊有關仲裁收入會作慈善用途，以「做義工」合理化破例准許的安排。<br />\n<br />\n鄭若驊拒絕透露該6宗個案的詳情，僅在去年1月21日於商台節目提到，已申報的6宗仲裁案中，其中2宗已「聽完結案陳詞」，只餘撰寫仲裁決定，另外4宗則完成開庭，雙方亦已提出結案陳詞；而除上述6宗仲裁案外，其他仲裁工作在宣佈她任律政司司長、即去年1月5日已辭職。<br />\n<br />\n不過《蘋果》調查發現，鄭若驊在去年1月6日上任司長後有參與3宗世界銀行轄下的國際投資爭端解決中心（ICSID）的仲裁案件，唯這些案件不但並非「完成審理」，反而是在去年1月時仍未開始正式審理，而且至今尚未結案。根據ICSID紀錄，鄭若驊在去年1月9日、2月7日及4月4日先後辭去上述案件的仲裁員職務，全部都遲於她上任律政司司長的日期。<br />\n<br />\n其中鄭最遲辭職的案件，是有關英國太陽能設備廠Eiser及其子公司與西班牙政府之間的投資爭議，原審敗訴的西班牙政府於2017年申請撤銷原有裁決，鄭若驊在2017年10月底、即加入政府前1個多月才獲委任為「專責委員會」（ad hoc Committee）3名委員之一，負責就是否撤銷裁決仲裁<br />\n<br />\n未正式審理前，委員會當時須就西班牙政府申請「暫緩執行原裁決（stay of enforcement of the award）」作裁決。根據紀錄，有關書面裁決是在3月23日作出，否決了西班牙的申請。《蘋果》取得有關決定的文件，鄭若驊亦有在該26頁文件簽署作實，足證她有的參與。根據程序紀錄，雖然委員會早在2017年12月初已就問題進行過首次聆訊，但委員會之後再邀請雙方提交書面陳述，雙方一直到翌年1月22日才完成提交理據，因此相關裁決不可能在鄭加入政府前作出。在她辭去職務前，委員會都未開始審理撤銷裁決的問題。<br />\n<br />\n至於另外兩宗案件，鄭若驊辭職前均為仲裁庭主席，其中涉及加拿大公司Gabriel Resources與羅馬尼亞政府的投資爭端，鄭在去年1月16日及30日、即上任律政司司長後，仍以主席身份發出兩道「程序命令（procedural order）」；最終至去年2月7日才請辭。3宗案件至今均未結案，在去年初更未有任何「結案陳詞」。<br />\n<br />\n律政司司長身兼主要官員及行會成員，按《政治委任制度官員守則》，必須獲特首同意才可參與外在工作，並須向行會申報；但鄭在去年1月的行會申報中，只申報作為ICSID會員及已公開的6宗「接近完成」個案，未有再作其他申報。<br />\n<br />\n民主黨立法會議員林卓廷認為，現時發現的3宗案件與政府早前描述的6宗案件的進展有很大差異，認為她既知道申報接近完成的案件，如果這3宗屬額外案件，則會令人強烈質疑她有所隱瞞，「如果係關鍵性嘅隱瞞，好可能觸犯公職人員行為失當罪」，又認為她有否取酬並非關鍵。<br />\n<br />\n如果鄭若驊聲稱這3宗亦屬早前獲批的案件，林卓廷認為她必須解釋為何性質和進度均與政府的描述有重大分別，「係佢冇同特首講清楚情況？定係佢有所隱瞞呢？」政府稱鄭若驊如辭去仲裁職務，會影響香港仲裁發展，「佢而家咪自打嘴巴？」<br />\n<br />\n律政司司長鄭若驊未有正面回應上述3宗個案，僅稱已按機制，獲特首批准在任期內，完成處理「當時參與並需作特別處理的仲裁案」，並已按規定申報。特首辦則指，律政司已回覆，不作補充。"},{"pid":"73fac845b1e9248fa55bcdaeff31bc7f7b30741a","tid":1168467,"uid":132587,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-23T16:36:56.000Z","msg":"今次會唔會又串柒柒咁話 傳媒既報導唔會作個別評論架<img src=\"/assets/faces/pig/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"971295d1126d6dc378eb13fd491ed4d69a873042","tid":1168467,"uid":15730,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-05-23T16:53:07.000Z","msg":"爆得咁岩時候<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><br />\n德國佬都睇到 個司長都其身不正<br />\n香港司法笑大人個口"}]}