{"tid":1170968,"cid":5,"subCid":0,"title":"[寫在16年] 劉仲敬: 外交上中國走向全面崩潰","createTime":"2019-05-25T11:06:26.000Z","updateTime":"2019-06-04T04:00:15.000Z","uid":24140,"like":15,"dislike":0,"uniUserReply":4,"replies":[{"pid":"d28fa89a47384a611a71ce2ad232d49ae325aef1","tid":1170968,"uid":24140,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-25T11:06:26.000Z","msg":"重點擇要 : <br />\n&gt;習在境內越成功，在境外就越失敗。<br />\n&gt;習的路線已經很明顯，以親貴子弟為基本盤，團結西北華北土鱉幹部，清算洋務系、技術官僚系、匪諜系、沿海開放各省和財政盈餘各省。這是鄧小平數理化幹部路線的全面逆轉<br />\n&gt;任何人如果還要運用「堅持改革開放」、「融入國際社會」的說辭反對政策轉向，都是不知趣的表現。吳建民就是這種不知趣的人，他的死亡無疑可以教育一大批人知趣。<br />\n<img src=\"https://img.ltn.com.tw/Upload/talk/page/800/2016/07/25/phph3b7eJ.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.ltn.com.tw%2FUpload%2Ftalk%2Fpage%2F800%2F2016%2F07%2F25%2Fphph3b7eJ.jpg&h=a27cf213&s={SIZE}\" /><br />\n<span style=\"font-size: small;\"><em>習的鬥爭策略是分散威懾，重點打擊；以內制外，以老根據地挾制新區。（路透）</em></span><br />\n習近平在二○一六年夏天，基本更換和控制了華北各省的封疆大吏。組織部和江蘇的鬥爭正在白熱化，向有利於習的方向轉變。廣東的鬥爭以打擊中層幹部為主，幾乎沒有插入習自己的人馬，可見目標在於避免敵人或潛在異己份子控制該地資源，還談不上在這裡建立自己的底盤。邊緣各省仍然掌握在前朝班底手中，但大多數都是牆頭草，只有個別省份表現出強烈的反習色彩，其中居然包括新疆。習的鬥爭策略是分散威懾，重點打擊；以內制外，以老根據地挾制新區。他的地盤從四年前的孤家寡人擴大到「紅衣主教團」的三分之一左右，不大可能就此止步。紅衣主教團是指有能力影響政治局和有資格向政治局發展的中央委員和封疆大吏。<br />\n<br />\n習的幹部路線已經很明顯，以親貴子弟為基本盤，團結西北華北土鱉幹部，清算洋務系、技術官僚系、匪諜系、沿海開放各省和財政盈餘各省。這是鄧小平數理化幹部路線的全面逆轉，酷似端王─李秉恆集團在庚子前夜對李鴻章集團的清算。逆轉不是簡單的人事糾紛，具有鮮明的階級色彩。親貴階級感到改革開放的既得利益集團劫持了國家，必須在為時太晚以前奪回父輩打下來的江山。組織路線和政策路線從來都是一體兩面，親貴復出和原教旨復歸是一回事。幹部集團就是黨國本身，其他一切皆屬次要。<br />\n<br />\n習在境內越成功，在境外就越失敗。<br />\n<br />\n白區黨、洋務派之所以有必要存在，根本原因就是列寧黨和白區的遊戲規則無法兼容。列寧黨如果處在強勢地位，就會消滅白區；如果處在弱勢地位，就需要白手套。習既然斷定「開除球籍」的危險已經不復存在，自然就會認為白區黨、洋務派的歷史任務已經完成。任何人如果還要運用「堅持改革開放」、「融入國際社會」的說辭反對政策轉向，都是不知趣的表現。吳建民就是這種不知趣的人，他的死亡無疑可以教育一大批人知趣。<br />\n<br />\n戴秉國不同於吳建民，屬於真正的決策核心。西方國家的外交大臣從來都是核心內閣的成員，蘇聯外交部就必須依附黨中央。北京外交部的政治地位又比蘇聯外交部低得多，僅僅相當於禮賓司。北京外交部沒有自己的莫洛托夫或葛羅米柯，距離決策核心比公安部還要遠。北京的葛羅米柯總是位於黨的中央委員會內部，戴秉國就是胡錦濤時代的葛羅米柯。他的話能夠代表胡錦濤，而外交部的承諾沒有任何意義。<br />\n<br />\n戴秉國的外交政策以敷衍美國為特徵，符合胡錦濤的不折騰路線。希拉蕊的《艱難選擇》（台譯《抉擇》）對戴秉國頗多讚賞，認為他比較靈活。相反，她認為外交部長楊潔篪是個「肆無忌憚的國家主義者」。其實，這種差異恰好反映了兩人不同的階級地位。戴秉國是決策者，又較多的自由在次要問題上讓步。他獲得了最高領袖的充分信任，沒有人敢於利用他的靈活質疑他對黨的忠誠。楊潔篪是執行者，沒有改變決策者指示的自由。他政治地位低下，經受不起涉及忠誠的質疑。政策僵硬造成的外交損失由決策者負責，跟他沒有關係。<br />\n<br />\n北京在自認弱勢的情況下，喜歡用私人關係軟化強者的外交代表。希拉蕊所受的待遇充分證明，胡錦濤政權覺得自己承受不起美國反目的代價。戴秉國不僅給希拉蕊的母親和女兒送禮，還將希拉蕊引進自己的家庭。戴秉國自己說：「我考慮到她是一位母親，對小孩子的事情很在意，就在出國以前專門揣上了我剛剛出生的小孫女的照片，並且在宴席上掏出來給她看。希拉蕊一看到我孫女的照片就很動感情。我對她說，我們要把孩子的照片放在案頭，時時提醒我們，為了給他們創造一個繁榮幸福的未來，讓他們生活在和平的陽光下，我們有責任搞好中美關係。她很贊成，頻頻點頭。」（《戰略對話》）希拉蕊為了投桃報李，也給戴秉國的孫女送禮。國務卿承認，這種做法已經超越了公務人員交際的常規。<br />\n<br />\n戴秉國主持了中美戰略對話，基本原則是不要讓具體問題的分歧影響和平發展的大局。「我說，確保中美關係長期健康穩定地向前發展，很重要的一點就是要相互理解、尊重、支持對方維護自身的核心利益。就中方主要關切而言，首先是要維護國家的基本制度和國家安全，第二是要維護國家的主權與領土完整，第三是要保持中國經濟的持續穩定發展。這是我第一次公開講到了什麼是我們的核心利益，引起了國內外的廣泛議論和關注。希拉蕊在記者會上對此次對話給予了高度評價，用了『中美關係史上前所未有』這一表述。」（《戰略對話》）戴秉國所謂的「核心利益」和「領土完整」涵蓋了南海問題和台灣問題，但絲毫沒有不惜一戰的暗示。<br />\n<br />\n二○一一年七月廿五日，國務卿希拉蕊在深圳會見戴秉國。朝鮮問題和南海問題是這次會見的主要議題，希拉蕊強調「南海必須是自由航道」。北京當時的官方報導，跟今天的態度形成了鮮明對比。「七月廿五日，中國國務委員戴秉國在廣東省深圳市同美國國務卿希拉蕊．克林頓舉行非正式會晤，雙方就中美關係及共同關心的問題深入交換了意見。戴秉國重申了中方在台灣和涉藏問題上的嚴正立場。雙方一致表示，要共同維護和促進亞太地區來之不易的和平穩定發展局面，並就朝鮮半島局勢等問題交換了意見。雙方認為，這次會晤是富有成果的，並決定繼續保持密切的、形式靈活多樣的接觸溝通，就中美​​關係及共同關心的問題隨時交換看法。中國駐美國大使張業遂、外交部副部長崔天凱、中央外事辦公室副主任裘援平等參加了會晤。」<br />\n<br />\n胡錦濤退休後，美國人一度找不到能夠負責的話事人。外交政策一度缺乏方向，然後迅速顯示出習的挑釁作風。洋務派如果從好處著想，就會認為君側缺乏老成持重的顧問。吳建民之流振振有辭，主要就是指望拖戴秉國這種人下水。戴秉國由退隱而復出，一反自己主政時期的低調，在外國人面前表現出比習更誇張的挑釁姿態，只能視為對內的忠誠宣示和自我洗刷。「裁決如廢紙」、「十艘航母也不怕」根本不是外國人能夠聽懂的語言，卻非常符合習的理解能力和語言風格。他是在說：「我比誰都忠於新領導，那些反調份子絕對不是我指使的。」<br />\n<br />\n如果戴秉國這種地位的人物都落到不得不公開「劃清界線」的地步，其他人還能怎樣？<br />\n<br />\n北京外交部官員大體是翻譯出身，對外交非常陌生。他們在「外事無小事」的原則之下，從來不習慣自己做決策。他們看到真正的的決策者都已經舉起白旗，何去何從實在毫無懸念。<span style=\"color: red;\">挑釁外交必然隨著效忠競爭不斷升級，不到一敗塗地絕不會回頭。唯一的懸念在於：一敗塗地意味著列寧黨的總崩潰，還是意味著重返韜光養晦。無論如何，遊戲的結局已經近在咫尺。</span><br />\n<br />\n<a href=\"https://talk.ltn.com.tw/article/paper/1014547\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftalk.ltn.com.tw%2Farticle%2Fpaper%2F1014547&d=QgRa2nBc7vcC6sJiZdE62P7iMF%2BZ1QNuv%2BvReNsMrP0%3D&h=80b68322\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftalk.ltn.com.tw%2Farticle%2Fpaper%2F1014547&h=b6091dcc\" data-auto-link target=\"_blank\">https://talk.ltn.com.tw/article/paper/1014547</a>"},{"pid":"fbf5f766a88c8b3a1625d50faf772a4ad6db3334","tid":1170968,"uid":118405,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-05-25T11:23:40.000Z","msg":"好文"},{"pid":"240769e660b7f230d530e0f744cb4748d85423be","tid":1170968,"uid":2429,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-25T11:40:36.000Z","msg":"幹革命靠劉仲敬思想<img src=\"/assets/faces/lm2/adore.gif\" class=\"hkgmoji\" />"},{"pid":"c02b1c3105fff033399f0af58e66ac5d1474b443","tid":1170968,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-04T04:00:15.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"}]}