{"tid":1172098,"cid":5,"subCid":0,"title":"狂賀 支為最大手機組裝商暫停部分支那生產線","createTime":"2019-05-26T07:54:12.000Z","updateTime":"2019-05-26T07:54:12.000Z","uid":32511,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"9ef034545f54bdb62024b640b278d3d7a194dbd6","tid":1172098,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-26T07:54:12.000Z","msg":"在被美國列入出口管制黑名單後，華為連遭重挫。日媒週六（5月25日）引述知情人士的話說，華為最大的智能手機組裝商Flex已停止在中國工廠的部分華為產品生產。<br />\n <br />\nFlex通知員工 暫停部分華為業務<br />\n <br />\n「日經亞洲評論」週六引述兩名消息人士的話說，全球著名的電子專業製造服務公司偉創力（Flex）週四（5月23日）通知員工，公司需要暫停為華為公司的一些製造業務。<br />\n <br />\n「5月23日，我們得到了公司的通知，需要停止華為智能手機和其它設備的生產線，等待進一步通知，」 一名Flex員工在Flex位於珠海的主要工廠大樓外告訴日經。<br />\n <br />\n「公司將貿易戰視為暫停華為業務的原因，」該員工說，「我們不確定生產工作何時會恢復。」<br />\n <br />\n另一名熟悉此事的供應鏈知情人士告訴日經，本週Flex已經停止了華為（產品）的一些生產，但該人士無法確定暫停業務的規模。<br />\n <br />\nFlex週六證實，為確保遵守美國的新規定，在美國將華為列入黑名單後，該公司立即停止了對華為及其附屬公司出貨。之後，一些沒有受到出口管制的產品交付重新開始，這意味著也有一些受管制產品仍然暫停交付。<br />\n <br />\nFlex在一份聲明中說，對於該公司為華為組裝的多數產品，在確認這些產品符合規定，沒有受到（美國出口管制）新限制的約束後，公司恢復了對這部分產品的出貨。<br />\n <br />\n華為近期接連受挫 多家公司切斷與華為關係<br />\n <br />\nFlex正在跟隨華為在亞洲、美國和歐洲的其它供應商和客戶所採取的行動。在美國將華為列入出口管制黑名單、從而有效限制華為獲得美國技術後，這些供應商和客戶都在紛紛行動，限制自己與華為的業務，以避免違反美國規定。<br />\n <br />\n「日經亞洲評論」稱，華為拒絕對此發表評論。<br />\n <br />\n總部位於上海的科技諮詢公司CINNO在週五一份時事通訊中披露，Flex的一份內部通知告知員工從5月23日到5月30日休假，因為該公司「繼續審查其對美國新出口管制的遵守情況」。<br />\n <br />\n全球第二大智能手機製造商華為面臨的壓力與日俱增。許多美國供應商，如芯片製造商美光科技，Qorvo和Lumentum，都需要遵守黑名單，削減與華為的關係。<br />\n <br />\n即使那些在其產品中使用美國技術的非美國供應商，包括德國芯片製造商英飛凌（Infineon）和英國芯片設計公司安謀控股（Arm Holdings），也需要停止向華為提供一些<br />\n產品以避免違反美國法律。安謀控股已經通知員工，切斷與華為的業務往來。<br />\n <br />\n另有許多移動運營商，包括日本的KDDI和軟銀（SoftBank Corp），台灣的中華電信和英國電信旗下的EE也暫停或推遲了華為新手機的推出。<br />\n <br />\n無線網絡認證組織WiFi聯盟（WiFi Alliance）週五宣布，基於川普政府對華為的技術禁令要求，「暫時限制」華為參與該組織的活動。當日，便攜設備數據儲存裝置SD卡的標準制定組織SD協會（The SD Association）亦將華為從該組織的成員名單上刪除。<br />\n <br />\n美國科技網站CNET報導，華為仍可以使用目前Wi-Fi和SD記憶卡的相關技術，但將失去未來參與制定WiFi新標準的話語權。<br />\n <br />\n野村證券（Nomura Securities）週四下調了對華為2019年智能手機出貨量的預測。<br />\n <br />\n野村證券在一份研究報告中表示，「華為的智能手機供應鏈已開始看到川普政府對這家中國公司採取行動後的負面影響，其訂單在過去幾天已被削減」。<br />\n <br />\n「總的來說，我們觀察到，6月份中低端（華為）手機（的訂單）可能已出現20%至30%（甚至更高）的削減。我們不排除華為高端產品（訂購的）削減或產品延遲推出的可能性。」"}]}