{"tid":1172629,"cid":33,"subCid":0,"title":"他們知道自己在說什麼嗎？ - 梁文道","createTime":"2019-05-26T14:27:15.000Z","updateTime":"2019-05-26T14:27:15.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"13201924b1f37a3acbc6154c76fe497832e71a8e","tid":1172629,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-26T14:27:15.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E6%A2%81%E6%96%87%E9%81%93/daily/article/20190526/20687325\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%25E6%25A2%2581%25E6%2596%2587%25E9%2581%2593%2Fdaily%2Farticle%2F20190526%2F20687325&d=N%2B9SyAXHNe8JODsndO18BTY9GQwUZQLLS4G4eGYLUm4%3D&h=f951197a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%25E6%25A2%2581%25E6%2596%2587%25E9%2581%2593%2Fdaily%2Farticle%2F20190526%2F20687325&h=9413ac75\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E6%A2%81%E6%96%87%E9%81%93/daily/article/20190526/20687325</a><br />\n<br />\n他們知道自己在說什麼嗎？ - 梁文道<br />\n <br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20190526/large/e8907a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20190526%2Flarge%2Fe8907a.jpg&h=ff6096ac&s={SIZE}\" /><br />\n(資料圖片)<br />\n<br />\n<br />\n上星期二（5月21號），華為創辦人任正非先生在深圳接受記者訪問，立刻成為中國網絡上的熱門話題，很多人（包括各種對時局不滿的自由主義者）紛紛轉發他的訪談內容，稱讚他的發言要比近日一段時間官方媒體的言論和許多政治人物的水平高得太多。由於背景和所在位置的不同，一般香港人大概很難理解他這段訪談在今天這個局面下的特別之處。<br />\n<br />\n比如近日又有些人開始提倡抵制美貨，鼓動民族主義。但任正非說：「那我的小孩用蘋果，就是不愛華為了？不能這麼說。&hellip;&hellip;我講的是事實，不能說用華為產品就愛國，不用就是不愛國。華為產品只是商品，如果喜歡就用，不喜歡就不用，不要和政治掛鉤。華為畢竟是商業公司，我們在廣告牌上從來沒有「為國爭光」這類話。只是最近的誓師大會有時候瞎喊幾句，但是我們會馬上出文件制止他們瞎喊口號，大家開慶功會、發獎章都沒有問題，茶餘飯後說兩句過頭話沒問題，但是千萬不能煽起民粹主義的風。」<br />\n<br />\n官方媒體和很多網民批判美國企業對華為的抵制，任正非則認為：「我們被列入實體清單，美國公司賣產品給華為都必須要拿去批准。美國是法制國家，美國企業不能不遵守法律，實體經濟要遵守法律。媒體也不要老罵美國企業，大家多為美國企業說話，要罵就罵美國政客。&hellip;&hellip;我們不會排斥美國，狹隘地自我成長，還是要共同成長。&hellip;&hellip;儘管自己晶片的成本低得多的多，我還是高價買美國的晶片，因為我們不能孤立於世界，應該融入世界。我們和美國公司之間的友好是幾十年形成的，不是一張紙就可以摧毀的。我們將來還是要大規模買美國器件的，只要它能爭取到華盛頓的批准。」<br />\n<br />\n中國近幾年很強調「自主創新」，特別是在貿易戰的環境底下，可任正非卻有不同看法：「自主創新如果是一種精神，我支持；如果是一種行動，我就反對。&hellip;&hellip;應該借助人類文明前進。如果說自主創新，鋼板的材料從哪來的？也是別人創新，不是你自主的。」現在中國各大城市滿街又開始出現了學習「雷鋒精神」的標語，任正非對這一點都有不同意見，甚至順帶懷疑大灣區的政策：「當然，中國現在回來了很多人才，這是很重要的。但是中國的個人所得稅比外國高很多，如果來到中國，要多繳這麼多稅，『雷鋒』精神是不可持續的，雷鋒是把一切都獻給國家、獻給黨。但是，畢竟這些頂級專家是從外國回到中國，不僅沒有優惠，稅收還高很多。最近聽說大灣區可以降到15%，實施措施是甚麼？是不是要在大灣區有戶口，是否要在大灣區有工作？換一個地方就不行，這個政策有甚麼用？科學家本身就是流動的，只在這裏上班8小時，還是科學家嗎？」<br />\n<br />\n上面這些話要是換了隨便另一個人來講，肯定會被口水淹死。但因為是任正非，今天中美貿易戰的主要「受害者」，所以網民不止不批判，反而還誇讚他的格局宏大，視野高遠。更加值得注意的，是許多在愛國主義主旋律下被壓抑的不滿聲音也借此浮現，找到了一個突破的窗口，呈現出和近日意識形態機器發動的宣傳攻勢截然不同的圖像。可以理解任正非講這番話的本錢，但為什麼他要選擇在這個時機，表達和「主流」矛盾的態度呢？<br />\n<br />\n事實上華為這麼多年來就和聯想等企業一樣，一直很努力地想為自己塑造一個正常公司的形象。任正非現在這番話，根本延續了華為的既定公關路線，並非今天才突然爆出來。面對世界各國政府、媒體和智囊機構對它股權結構，以及和中國軍方與國安系統的關係之懷疑，這是唯一可取的回應方式。簡單地講，人家越是覺得中國的企業不單純，它就越要證明自己是一家普通的正常公司；人家越是認為你是中國國家機器的一部分，你就越需要撇清自己和政府的關係；人家越是要為你貼上國家的標籤，你就更該強調自己是一個全球企業。<br />\n<br />\n所以真正值得問的問題，不是任正非為什麼會說這樣的話；反而是中國官方控制下的輿論為什麼會反過來想要綁架華為，把它拉上民族主義的快車，幾乎深恐外面不相信它是一個根正苗紅的國家代表？以華為今天所處的局勢，這種鼓動民粹的手法豈無異於落井下石？再放大點看，我們還會發現最近幾年來，中國在意識形態領域（尤其是在國際層面）上更多更奇怪的矛盾。還記得特朗普上臺沒多久，「美國優先」還是很多人茶餘飯後笑談的時候，中國領導人在許多最重要的國際場合中，是以全球化大旗新任掌旗人姿態登場的。那時候就連《經濟學人》等重要媒體都在猜測，隨着美國新任政府的重大政策轉向，美國可能會自此逐步捨棄資本主義全球化的領導角色，取而代之的會不會就是中國呢？且先撇開中國有沒有遵守世界貿易組織的遊戲規則，中國究竟在體制上有沒有能力和資格接下這個位置等種種問題，當時中國這種對外取態就和現在的華為一樣，至少從公關乃至於戰略上來講是對的。問題是它在對內和對外的時候，卻分別展現出兩種完全不同的面貌。對外，可以高談闊論「平等互惠」和「人類命運共同體」，採用最標準的全球化修辭；對內，意識形態機器宣揚的，卻是最典型的民族主義論調，幾乎凡事「中國優先」。到了今天貿易戰最危險的關頭，這種矛盾便更加惡化，幾乎每一次中國在正式場合回應美國的時候，都要斥責美方違背全球化潮流，閉關鎖國。我們是不是能因此合理期待，你會有一個完整而自洽的全球主義立場呢？不料它在國內祭出的卻是重振長征精神，抗美援朝。這種矛盾其實是更大範圍問題的縮影而已，我們有機會再談。  <br />\n<br />\n梁文道 <br />\n電郵 :bibliophile.apple@gmail.com<br />\n<br />\n上一則<br />\n上一則<br />\n沒有什麼求什麼 (李純恩)<br />\n<br />\n下一則<br />\n下一則<br />\n潮去潮來 (蔣芸)"}]}