{"tid":1173799,"cid":5,"subCid":0,"title":"盧斯達：韓國瑜說要「恢復四書五經」的心態","createTime":"2019-05-27T11:14:35.000Z","updateTime":"2019-05-27T11:14:35.000Z","uid":35790,"like":0,"dislike":3,"uniUserReply":1,"replies":[{"pid":"333f0518fb2d82c2d525ac83ba866f9bb475d161","tid":1173799,"uid":35790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-27T11:14:35.000Z","msg":"盧斯達：韓國瑜說要「恢復四書五經」的心態<br />\n<br />\n2019/05/27<br />\n<br />\n韓國瑜早前 (17日) 接受訪問時表示，民進黨政府「去中國化」，未來若成為總統，「課綱一定要恢復四書五經」，「中華文化源遠流長下來，絕對不能斷！」雖然其他黨派馬上指正，謂現行課綱早就有大量中華經典。但韓國瑜一方應該是不在乎被打臉的，因為這番「反去中國化」言論的目標選民，根本是另一群。<br />\n<br />\n復辟的交叉點<br />\n<br />\n重提「四書五經」、中華文化的這些政治符號，是為那個逝去的民國招魂。沒錯中華民國還在，但對於韓國瑜的目標群眾來說，民國的靈魂已經被敵人淘空。例如很多人不再認同自己是「中國人」，也不再信仰他們所信仰的。在早前一個公開活動中，<span style=\"color: red;\">韓說要打一場「中華民國保衛戰」，那不只是政權要回到國民黨手上，還要興滅繼絕那套文化和道統。</span><br />\n<br />\n「中國人」的政權合法性觀念，取決於道統是否「正」，與管治質素或者是否民主無關。要維持想像中的「中國」穩定，道統或政治秩序就不可以「依賴選民」，不能「聖人當時而立法」，而是要從堯、舜、禹、湯、文王、武王、周公、孔子到國父這個古聖傳統涉取傳統觀念。這些傳統資源對領土遍及的範圍、民族由甚麼構成、對領袖的要求、領袖與人民的權利與義務、階級之間的規範等等問題，作出了不成文的規範。雖然不一定符合形勢，但由於古老，所以就是神聖和根源的。<br />\n<br />\n早前台灣通過同性婚姻的問題，對立陣營的影片竟然在半空製作了一個「巨大孫文」來發表論述，可見這套圖騰仍然勢力龐大，是不會被「當時而立法」所永遠剋制。所謂「復辟」兩個字就是形容「當時而立法」失敗，迷茫的當代人回到「道統」中找尋傳統資源。<br />\n<br />\n中國共產黨在內戰成功之後，共產革命卻完全失敗，政權瀕臨毀滅，最終他們也「復辟」了，回到自己希望打倒的道統，「新中國」不再「新」，以階層作為共同體的嘗試失敗了，還是老老實實回到56個民族綑起來的「中華民族」，在復辟的交叉點，國共兩黨也是這樣在意識形態「永恆回歸」，回到一樣的起點。<br />\n<br />\n古文化為甚麼比較開放包容<br />\n<br />\n而「四書五經」乃至中華文化，究竟對這片大地上的政權是甚麼呢？是不是一種濃度夠高，政府施政就會暢順、官員就會比較好過不會被質詢到很難堪的化合物？其實可考的「中國文化」作為「理型」，十分「普世開放」。孔子講究文化而不是種族，華夏與夷狄以文化分別，而且可以改變，這裡就留下了重大的缺點，令中國至今仍然無法進入現代。<br />\n<br />\n古聖王都被描述為「外來者」，就好像拿破崙來自原屬熱那亞共和國的科西嘉島、史大林來自東歐的格魯吉亞；「舜生於諸馮，遷於負夏，卒於鳴條，東夷之人也。文王生於岐周，卒於畢郢，西夷之人也。」所謂夷夏之防，宋、明兩個政權的士大夫最在乎，這些政權也是在意義上最接近民族國家的時候。到了滿人又建立起征服王朝，「文王是西夷人」這類論述又被提出來，這種「開放性」反而成為異族政權奴役被殖民者的理論。<br />\n<br />\n而「漢人」作為一個不斷被征服而擴大的群體，可以在不斷的事實亡國以後，仍然編織出一條道統，恐怕也是因為這種歷來的開放性傳統，也就是這種「被征服的藝術」和善於自我調適，令「中國意識」可以如此源遠流長。<br />\n<br />\n到了現代，這種中華的開放性極為弔詭地與全球化主旋律融為一體，中華人民共和國入了聯合國、加入世貿，之後成了外資的樂園，為全球化和西人提供動力；至於在中華民國，主張「統一」的各種勢力，其實也是使用古中國文化那種「天下一家」的美好想像，這又與西方近世「不要排外，包容、融合就是文明」的二戰安排而產生的理念融合在一起。<br />\n<br />\n由於中華文化的「理型」，其實就是描述如何建造一個不斷擴張的文化帝國，所以越受其影響的人，就越不會接受歐洲發明而世界普遍通行的那套主權國家、民族之林的概念。他們會說台灣太過執著主權問題，何不創造性地拋開，共創新的繁榮。其實那「新的繁榮」只是復古，回到天下帝國的那種秩序。<br />\n<br />\n所謂帝國　是希望超越民族國觀念的古老怪獸<br />\n<br />\n美國前國防部長馬提斯在東亞訪問的時候，曾經露骨地提出中國要復興「朝貢體系」。雖然朝貢只是一個理念而多於一個長久存在過的體系，但中國在全球體系賺到一點紅利之後，就已急不及待叫囂要恢復另一種秩序，不論是叫天下帝國還是朝貢體系，那都是列國體制的對立面，而那構想就是源遠流長的來自中華的神聖文化。等於最近有以色列政客用《聖經》來做地契，證明自己擁有某些土地的主權，那個道理都是希望現代的秩序，回到自己(可能是想像出來)的傳統。<br />\n<br />\n在這個復辟的中國體系之下，東亞和南海都是其「勢力範圍」，這範圍之下就不存在現時大家認知的國家機能，例如獨立的外交、軍事、自由貿易、法律體系等等，即整個範圍都最好進入「一國N制」，也就是其他地方去主權化，整個東亞成為一個集團。<br />\n<br />\n港澳地區是第一個試點；打壓中華民國的外交活動，則是中國一種「自身的操練」。這套文化自然孕育出不斷冒進和「要求復權」的現狀挑戰者，例如中國對台灣的東進，或台灣諸多「親親論」的中國依附者，或那些世界主義的進步派。不管是外侵還是內附，那帝國主義意識形態的理型，在中國的遠古文化都可以找到根源。<br />\n<br />\n普世而開放的，其實就是帝國主義的。有一些反美的人會將希望寄托在以前的蘇聯，或現在的中國，然而實際地考慮，台灣早就在美帝國的影響之下，似乎人權和經濟反而越來越好，但中帝國究竟是甚麼，恐怕普羅的台灣人不知道。聽過，卻也不是親身感受。<br />\n<br />\n但事實上中帝國對台灣有特殊的吸引力，因為他們是同一套文化孕養出來。大東亞共榮圈是日本對中華式天下帝國的趕超嘗試，台灣士兵參與過這套實驗。日本最後吃了兩粒原子彈，美國駐軍才完全放棄；中國是沒有放棄的，其實台灣也沒有放棄，很多愚人在台灣有政治社會問題時就萌生「不如讓中國來管」的想法，那便是一種源遠流長的「參與帝國」、「參與天下」的古老慾望。<br />\n<br />\n儒家文化圈下的地區要「進入現代」，要超克的自然也是古文化遺留下來的，那種不斷蠢蠢欲動的反古力&mdash;&mdash;那種掙脫現代、回復自身本性的文化想像，永遠令人暴露在帝國輻射的引誘之中。<br />\n<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=63772%3F%3Dfb&amp;fbclid=IwAR2M6SseYbWNpoH5zJ97RlIrOClxMiueqx1Dx2nKZHUCzidEJ1SxOtu4dts\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.upmedia.mg%2Fnews_info.php%3FSerialNo%3D63772%253F%253Dfb%26fbclid%3DIwAR2M6SseYbWNpoH5zJ97RlIrOClxMiueqx1Dx2nKZHUCzidEJ1SxOtu4dts&d=I3HUAc%2BVzuGSjYFa2O0dWEt47LdDf8L2Tg6pYSR3Psk%3D&h=48f11441\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=63772%3F%3Dfb&amp;fbclid=IwAR2M6SseYbWNpoH5zJ97RlIrOClxMiueqx1Dx2nKZHUCzidEJ1SxOtu4dts</a>"}]}