{"tid":1173097,"cid":1,"subCid":0,"title":"1956年  香港暴亂：血洗荃灣","createTime":"2019-05-27T01:05:43.000Z","updateTime":"2019-05-27T01:37:34.000Z","uid":8543,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"6cdd3de62810c9e7311151be04e3b7b080a01002","tid":1173097,"uid":8543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-27T01:05:43.000Z","msg":"50年前，國民黨在九龍發動了一場暴動，九龍半島的社會秩序失控長達6天，大部分地區有5個晚上實行宵禁，在最緊張的日子裡甚至實施持續兩天三夜的戒嚴，市面上一片死寂。鬧得最凶的地方是荃灣，暴徒殺人放火，姦淫擄掠。這次事件被稱為「九龍暴亂」。<br />\n<br />\n要求放爆竹道歉被拒導火線<br />\n<br />\n事情起因于李鄭屋邨拆旗。流亡在香港的國民黨分子在每年的雙十節都懸掛青天白日滿地紅的國旗，但是他們把一串串旗幟拉過馬路，甚至貼在別人的房子以至公共建築物上。1956年10月10日早上，李鄭屋邨徙置區辦事處的職員執行上級的指示，把G座牆壁上若干面旗幟和兩個巨大的雙十徽牌拆去，親台人士集結表示抗議。他們要求香港政府燃放10萬頭的爆竹以示道歉，還要拆旗者在蔣介石像前下跪叩頭。在遭到拒絕之後，騷動開始，徙置區職員遭到毆打，辦事處被搗亂並縱火。大批員警到來增援並發放催淚彈把人群驅散。其實這只是序幕。<br />\n當天晚上10時，亦即慶祝雙十的飲宴過後，整個局勢出現突變。一批批人群出現在九龍鬧市，沿途喧嘩鬧事。這批人是在石硤尾邨集中，在一面國民黨旗幟的引導下出發，然後分散沿著青山道-彌敦道這條交通幹線活動，從深水埗擴大到旺角和油麻地，繼而蔓延至九龍仔和九龍城。他們向左派工會擲石，並且衝擊曾經懸掛五星旗的商戶。暴徒翻倒車輛設置路障並縱火，又強迫商店和路過的汽車買旗，索價5至20元不等。當員警出現時，暴徒就散入橫街，員警過後，他們又重新集結，一直鬧到淩晨 5時。第一樁血案發生在當天晚上，當消防車前往順甯道救火時，司機被石塊砸傷，消防車失控沖上行人道，釀成三死五傷。當救傷車應召前往救人時，同樣遭到襲擊。暴徒們還衝擊青山道嘉頓麵包公司的廠房，他們砸爛機器、燒毀廠房，停車場上的12輛貨車被付諸一炬。<br />\n<br />\n10 月11日，事態進一步惡化。下午1時，瑞士參事恩斯特夫婦乘坐的士路經青山道與大埔道交匯處，暴徒們發現的士中有外國人，竟將之翻倒放火，的士司機及時逃脫，恩斯特夫人被燒至重傷不治斃命，兩名暴徒在翻車時被壓在車底亦被燒死。下午3時，九龍的公共交通全部停頓，市面上氣氛緊張。<br />\n<br />\n港英當局檢討局勢，認為這次事件已經超越了懸旗糾紛。中午12時半，港英決定出動英軍協助員警維持秩序，並下達開槍令，旋且宣佈九龍戒嚴，時間由晚上7時半至翌晨10時。但是暴徒在戒嚴期間照常流竄活動，戒嚴令一再延長，持續了兩天三夜，戒嚴地區甚至擴展到荃灣和沙田，只是在中午開放兩個小時給居民出外購買糧食。戒嚴令至10月14日上午7時始告取消，但是到了晚上仍要宵禁。長時間的戒嚴導致糧副食品價格上漲，加上港九渡輪中斷，居住在九龍的職工不能到港島上班，郵電受阻，港島的工商業亦告半停頓，賽馬、足球賽和許多公共活動都要取消。近百人曾在幹諾道中大公報門口喧鬧，又謠傳國民黨分子要到港島鬧事，人心虛怯。<br />\n<br />\n今日殺人唔駛填命！<br />\n<br />\n雖然港英在九龍市區實施鐵腕政策，可是暴徒在荃灣鬧得更凶。從11日的下午到午夜，短短的7個小時內，荃灣變成了人間煉獄。<br />\n<br />\n荃灣動亂的起因同樣是以掛旗為藉口。11日下午4時半，500人集中在寶星紗廠門外，他們指摘寶星的職員干預工人在宿舍掛旗，並且縱火。當索取到 1000元之後，有些人離開了，但是好幾百名**工人卻湧到宿舍去尋找左派工人，將之拉出門外棍棒交加，有的女工甚至被扯破衣服，赤身露體地被推來推去。跟著這班人又湧到宿舍斜對面的大行膠廠宿舍和膠業工會福利部大肆搗亂。<br />\n<br />\n當這批暴徒在寶星紗廠內放火打人時，荃灣警署署長已率領30名員警在週邊視察。但是這批員警對暴徒的暴行視而不見，旋且收隊撤返警署，甚至把鎮守在青山道路障的員警亦撤回警署。由這個時候開始，暴徒們在荃灣區橫行無忌。國民黨的暴徒先後去到會德豐紗廠、東南紗廠、寶星二廠、南海紗廠和九龍紗廠，索取保護費 1000至2500元不等，同時提出：開除左派工人，今後雇用工人要由棉紡工會批准等條件，甚至要廠長或經理簽字作實始行離去。另一路暴徒則前往攻擊左派工會。首先攻陷只有6名醫護人員的工聯會工人醫療所，他們對幾位女工作人員恣意淩辱，藥劑師楊觀福拚命保護竟遭暴徒們活生生打死，助護古惠貞遭到輪奸，並被剝光衣服押到馬路上**，途中遭到第三次強姦。<br />\n<br />\n紡織染福利部、絲織工會、搪瓷工會和種植公會福利部同時遭到暴徒們的攻擊。他們在攻擊搪瓷工會時用上爆炸品自高處扔下始能得逞。這些工會的工人被押送到青山道的慶祝雙十的牌樓下，不少女工被撕毀衣服甚至赤身露體被押著遊街。暴徒們著令這批工人在牌樓前下跪叩頭，不少工人在遊街時遭到棍棒交加，在牌樓下被連番毒打。領頭的棉總幹事陳漢高叫說：「今日殺人唔駛填命！香港政府怕我哋，員警唔敢來。」被打的工人血流如注，鮮血流淌在紅蓮麵包公司的門口，形成一條血路，數日後雖被沖洗仍見血漬斑斑，統計有7位工人被打死在這裡。午夜時分，英軍進駐荃灣，暴徒走散，數十名工人始得死裡逃生。<br />\n<br />\n糾結50年的噩夢<br />\n<br />\n統計荃灣一役，左派工人被暴徒打死者8人，重傷者63人。港英軍警當日在市區槍殺了30名暴徒，但是面對荃灣如此血腥的事件，軍警竟對暴徒禮遇有加，不發一槍和一枚催淚彈，令人費解。事情已經過去了50年，痛苦的記憶已經被抹去了嗎？不！起碼我知道還有一位女士。50年前她是在荃灣遭到強暴的第二位少女，而且因奸成孕，誕下了嬰兒。這位女士仍然健在，50年的噩夢以及其後繼事件的枝蔓糾結......不過我的故事只能說到這裡，不會再交代下去了。<br />\n<br />\n國民黨為什麼1956 年要在香港發動這麼一場大規模的暴動呢？這個問題要從幾個方面來看。<br />\n<br />\n氣英國抗共党怨蔣帥<br />\n<br />\n中華人民共和國建國之後，經過了3 年時間，竟然能夠治理好戰爭的創傷，出現了經濟復蘇的景象。1954 年蘇聯展覽會在廣州舉行，港澳同胞只要拿到參觀證就可以回到國內作短期的停留，他們在廣州看到許多新氣象。1956 年，港澳同胞回國進一步放寬，向心力加強了。此其一。<br />\n<br />\n英國是第一個承認共產中國的西方國家，不過仍然同臺灣保持著某種程度的聯繫。臺灣一直在大陸搞遊擊活動，不斷派遣人員、攜帶武器潛入大陸，其中一部分是通過香港轉運。可是港英並不賣帳，一經查獲就扣留、關押、遣返臺灣，令蔣政權十分冒火。此其二。<br />\n<br />\n蔣政權敗走臺灣，遺下數以萬計的殘兵敗卒在香港，這些人對國民黨忠貞不二，很想到臺灣歸隊，只是臺灣的經濟能力承受不了。這些人在香港顛沛流離，跟過去的養尊處優生活相差甚遠，加上飽受港英統治的欺壓，他們仇視港英，亦仇視共產黨，又對臺灣心生怨懟，離心力漸增。此其三。<br />\n<br />\n統治權術之一是轉移矛盾。國民黨在九龍搞事之目的是一石二鳥，動員他們在香港的力量向港英的統治挑戰。另一方面，選擇香港的親共分子為攻擊目標，以暴力來遏制對方，藉此振奮親台勢力。國民黨在香港的黨員雖不少，但是基層工作並不嚴密，親臺灣的工會能夠鼓動起來的人數亦不多，要動員有組織的力量只能依靠三合會。參加這次暴動的三合會有：14K、和安樂、敬義堂和二龍幫。其實國民黨在香港搗亂早有前科，1952 年10 月10 日他們曾經糾集過一批人搞了一次小規模的騷動，這批人向深水埗、旺角、油麻地的左派工會擲石，從上午10 時擾攘到晚上10時。警方指稱這是「反共抗俄青年團」所為，秘密拘捕了31 人並將他們遞解往臺灣。<br />\n<br />\n4 年後的九龍暴亂，國民黨的組織性有所改進。首先是每一支隊伍都是以國民黨的旗幟作前導，參加者以毛巾紮在手臂為標誌，聽從哨子聲來行動。不過細加分析又可以看出，在九龍市區裡以三合會人數較多，這些人混淆攻擊目標，因而搶掠商店，順手牽羊，流氓氣習較濃。但是荃灣的活動不獨顯出其組織性更強，而且殺人掠貨的手段更為兇狠。"},{"pid":"ff856e4186f77da937c84228d791daa58a9f9001","tid":1173097,"uid":8543,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-05-27T01:06:10.000Z","msg":"黑社會代罪羔羊<br />\n<br />\n港英一開始就把這次暴亂定性為「左右翼人士之爭」，但是這個說法欠缺說服力。兩個多月後，港英發表《九龍及荃灣暴動報告書》，頗為詳細地講述了事件的過程和港英平亂的安排。儘管在字裡行間讀者能夠領悟到這次暴動的組織性，不過《報告書》強調兩點：暴亂是黑社會所為，沒有證據證明是有計劃的預謀，這是刻意為國民黨卸責。<br />\n<br />\n從1948 年解放軍渡江開始，英國人就擔心共產黨會解放香港，其後又害怕香港的工人鬧事，解放軍藉口越過深圳河。從那個時候起，港英就把它的政策調整為抑左扶右，但是它萬萬想不到的是國民黨竟然向它的統治權威挑戰。這個政治上的老狐狸儘管胸口上捱了一拳，它還是包庇臺灣，目的是繼續利用這支政治力量來遏制親共勢力，於是乎，三合會就成為代罪羔羊。<br />\n<br />\n1957 年，法庭剛剛處理完九龍暴亂殺人放火的案件就到了雙十節，港英為了防止國民黨再搞一次，就拿三合會分子來開刀。儘管港英在《報告書》中只舉出14K 與和安樂兩個黑社會的名字，但是香港所有三合會活躍分子都受到「禮遇」。是年9月底，港英拘捕了1527 人，其中119 人被遞解出境，785 人投獄，其餘被關入漆鹹道的集中營。以後每年到了9 月份，黑人物都要雞飛狗走，有銀紙者去東南亞或臺灣，次一級者到澳門避幾天，無錢之人只好東躲西藏，不幸被捕只有去「食皇家飯」了。因而黑社會人物埋怨是「黑狗得食，白狗當災」。<br />\n<br />\n暗地搜捕白狗<br />\n<br />\n其實國民黨人士亦並不好過，港英表面上不公開他們的罪狀，暗地裡卻是進行大搜捕。暴亂之後，國民黨的骨幹人物部分被港英逮捕、投獄，部分撤退到臺灣，基層實力大大削弱。到1958 年，風聲已過，入獄的人士已出了獄，國民黨企圖在這一年的雙十節再搞一次。不過港英警方不敢怠慢，再度以打擊黑社會的名義拘留了1000 多人，既有黑人物亦有親台人士。港英的手法是一軟一硬，它不會徹底地粉碎臺灣的力量，為的是用以制肘親共力量。港英容許國民黨進行合法的活動，但是不讓他們破壞香港的治安。至於對臺灣派遣的武裝特務，港英的監視就更加嚴厲了。過去是悄悄的抓、偷偷地遞解；進入1960年度以後，港英偶然會把若干事情公諸於眾。例如：某地發現臺灣特務的「軍火庫」，所藏的炸藥足以炸平一大片範圍。事件曝光之後，街坊們為之嚇一大跳。<br />\n<br />\n臺灣無非是依靠美國的支撐，還有它佔據著聯合國席位所獲得的「正統」觀念，隨著1972 年尼克遜訪華和中國恢復聯合國席位，臺灣在香港的政治影響力就走下坡路，以致一蹶不振。<br />\n<br />\n<br />\n1956 年的九龍暴亂，統計死亡60 人，其中45 人是被警方槍殺的，有15 人是暴徒直接間接造成的。港英記錄的傷者是443 人，其中過半數要留醫，港英承認這個數字並不完整，因為有不少人是初步治理時沒有登記或者是自行延醫治理。財物的損失估計為477 萬港元，其中以嘉頓公司的損失最大，達到300 萬元。至於整個香港由於動盪了一個月而導致的國民生產的損失則沒有計算。<br />\n<br />\n<a href=\"http://fatboyinxanadu.blogspot.com/2015/07/1956.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ffatboyinxanadu.blogspot.com%2F2015%2F07%2F1956.html&d=I3HUAc%2BVzuGSjYFa2O0dWFHO27hz5fVRhbnvZL2FK%2Bg%3D&h=d7020f22\" target=\"_blank\">http://fatboyinxanadu.blogspot.com/2015/07/1956.html</a>"},{"pid":"0169267b3dbfedd8de740b516aaa6874cac08a89","tid":1173097,"uid":28195,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-05-27T01:37:34.000Z","msg":"事件發生：1956年10月10日早上<br />\n<span style=\"font-size: x-large;\">到1958 年，風聲已過，入獄的人士已出了獄</span><br />\n<br />\n港英政府<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"}]}