{"tid":1174855,"cid":1,"subCid":0,"title":"英國派三百萬本英國護照比居英歐洲人","createTime":"2019-05-28T07:01:16.000Z","updateTime":"2019-05-28T07:23:29.000Z","uid":27927,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"c3348085e66184d26fee275a719e005b07eea1e9","tid":1174855,"uid":27927,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-28T07:01:16.000Z","msg":"Michael Gove would offer European nationals living in the UK the chance to become British citizens at no cost if he becomes prime minister.<br />\n<br />\nThe environment secretary, who threw his hat into the ring for the Tory leadership at the weekend, will make the offer to EU nationals who were living in the UK at the time of the June 2016 referendum.<br />\n<br />\nThe &pound;1,330 naturalisation fee would be waived as a gesture of goodwill, his aides confirmed to Sky News.<br />\n<br />\nThere are understood to be three million EU citizens in the UK who would be eligible, once they have been resident for five years.<br />\n<br />\nThe proposal - to be formally unveiled next week - is a victory for Conservative MP Alberto Costa who has been campaigning for the rights of EU citizens post-Brexit for many months.<br />\n<br />\n'I've evolved': Michael Gove insists he is ready to be PM since saying he was 'incapable'<br />\nHe is the eighth MP to launch a bid to succeed Theresa May, as other candidates say they are willing to leave the EU with no deal.<br />\nThe Home Office's settled status scheme, under which EU citizens must prove they have lived in the UK for five years or they stand to lose their rights after Brexit, would also be changed to a registration scheme, under Mr Gove's plans.<br />\n<br />\nMr Costa, who is supporting him for the leadership, told Sky News: &quot;What Michael is offering is an incentive to EU nationals who register to get British citizenship at no cost.<br />\n<br />\n&quot;They would, as British citIzens, be able to vote in general elections, so it would swell the franchise by up to three million people at the next general election in 2022.<br />\n<br />\n&quot;It's the Conservative Party which initiated this whole debacle, of EU citizens being deprived of their rights. We should sort it out. In a sense, it is apologising and saying we welcome you, we want you to join the British family.&quot;<br />\n<br />\nNaturalisation fees have risen dramatically in recent years, prompting criticism that they are becoming a major barrier to application.<br />\n<br />\nMr Costa expressed deep concerns earlier this year that the settled status scheme could deprive people who have lived in the UK for decades of their rights if they are unaware they need to apply.<br />\n<br />\nHe approached the Home Secretary Sajid Javid about his citizenship proposals, but said Mr Javid had notified him two weeks ago that he would not take it up."},{"pid":"41b38cc71334c8fdeefa799f6d72d7ccb15c102b","tid":1174855,"uid":27927,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-05-28T07:02:33.000Z","msg":"簡單啲講<br />\n就係環境大臣話如果佢做到首相<br />\n就免費派比住緊係英國啲歐洲人"},{"pid":"c1e43c478566445b3530dac4d6689985020fccf2","tid":1174855,"uid":27927,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-28T07:03:40.000Z","msg":"保守黨為咗2022大選真係<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"21bdcd8aa8d97ba55b43e1295242102a0f4733ef","tid":1174855,"uid":27927,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-28T07:05:19.000Z","msg":"&quot;Theresa May was never prepared to do this, she saw EU citizens as bargaining chips which has created a toxic atmosphere&quot;, Mr Costa said.<br />\n<br />\n&quot;And the home secretary is not prepared to do it. Michael Gove, who led the Vote Leave campaign, takes a different approach.<br />\n<br />\n&quot;This is a generous, large-hearted, fee free offer. It's the morally right thing to do and will detoxify an unpleasant situation for the Conservative Party.&quot;<br />\n<br />\nSources in Mr Gove's team say the offer is about healing the divisions caused by the referendum.<br />\n<br />\nA source close to him said: &quot;Michael Gove is ready to unite the country. Guaranteeing the rights of EU nationals here in the UK through a declaratory scheme, and making a generous offer of citizenship to those lawfully here at the time of the referendum, is a first step in that direction."},{"pid":"99b5c08b81caad6be4d6a40c4e52fef1fcf479cf","tid":1174855,"uid":196924,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-05-28T07:23:29.000Z","msg":"即係即使脫歐呢幾百萬歐洲人仍然有居英權<br />\n但係幾百萬BNO港豬就...<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"}]}