{"tid":1174669,"cid":15,"subCid":0,"title":"逃犯條例修訂與香港聯繫匯率","createTime":"2019-05-28T04:21:02.000Z","updateTime":"2019-05-28T04:28:27.000Z","uid":83713,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"b65eb76300ec5532a9f5912bb899f7f0cc66628b","tid":1174669,"uid":83713,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-28T04:21:02.000Z","msg":"梁錦祥  2019-Apr-30 | 癲狗編輯室 | 0 <br />\n<br />\n針對反對逃犯條例修訂的四二八遊行，林鄭月娥昨日（四月二十九日）的回應文不對題，完全不能回答為何必須在立法會七月休會完成修訂。不過，最大的問題還是建制派本身的不同態度和聲音。全國港澳硏究會副會長劉兆佳警告，現階段政府不能撤回修例，只有迎難而上&hellip;若今次拉倒，二十三條立法恐怕更為困難。佳叔很毒，將修訂案與二十三條綑綁一起，分明是搞局。當然，對於「志不舉易，事不避難」的林鄭大概不會視之為難題。可是，另一方面，政協委員何柱國旗下《星島日報》昨日發表社評，指「政府不能（對反對意見）置之不顧，繼續強闖，而應冷靜地就此全盤思量，若不宜進就果斷暫緩，認真審時度勢，再謀後着」。表面上，這是向林鄭「進諫」，但以何柱國的背景，這篇文評的真正對象應是習近平。坊間很多評論都説，林鄭要回應民情。我倒認為這不是問題的真正核心。問題的真正核心是：香港是否步向九七金融風暴2.0？<br />\n<br />\n近期聲稱「香港聯繫匯率已處崩潰邊緣」（潛台詞是部署狙擊港元）的對冲基金經理KYLE BASS非常「關心」香港。四二八遊行之後，他立即在推特發短訊：「香港大逃亡。很多朋友出售物業，將（港元）儲蓄換成美元，離開香港。林鄭月娥的（逃犯條例修訂）建議違反一九八四年中英聯合聲明和一九九二年美港政策法，將香港推入中國的黑暗深淵」。論唱衰香港，此人比任何人都落力，不知特區政府會否將他列入黑名單，禁止入境？<br />\n<br />\n翻查紀錄，KYLE BASS早在二零一六年中已關注香港的房地産價格，並指出是比九七年時更為嚴重的經濟泡沫，此後更經常評論香港政經狀況，有資格成為香港問題專家，至去年更夥拍前白宮顧問班農及網上爆料王郭文貴大力批評中國。很明顯，KYLE BASS花了長時間搭起這個「雞棚」，是希望繼零八年次按風暴後，再來一舖「刀仔鋸大樹」，而那些政治評論只不過是助燃器。<br />\n<br />\n如何評估他的近期言論？在基金界，他的看法在現階段並非主流。以財經評論員CHRISTOPHER BEDDOR為例，反駁他的悲觀看法，指巿場預期美國聯儲局不會持續加息，中國經濟有轉趨穩定之勢，香港有龐大的外匯儲備，金管局亦有其他方法管理短期資金流動&hellip; 當然，市場主流看法不一定準確，但起碼在牌面上，目前部署參與狙擊港元的對冲基金應該不多。<br />\n<br />\n這是否代表特區政府可以安枕無憂？剛好相反，一旦逃犯條例條例修訂案接近通過時，再配合美國為首等西方國家表示強烈不滿，甚至採取對應措施，如重新檢討美港政策法，那時狙擊港元的條件就成熟了。<br />\n那將會是一場完美風暴。<br />\n<br />\n我之所以在文首説，問題的核心不在民意，而在金融風暴2.0，原理在於，即使反逃犯條例修訂案的遊行人數上升至二三十萬，以林鄭的思維方式也不會妥協退讓，皆因認為港人會繼續堅持和平理性非暴力。可是，一旦發生金融風暴2.0，所有以上假設必須重新評估。因此，雖然目前各方評論均只專注所謂本地「民意」，但决策者真正思考的卻是國際大環境。<br />\n<br />\n記得九七年時，金融狙擊手索羅斯來港，他當時正在狙擊馬幣。記者問他會否也狙擊港元，他答：不熟悉港元，沒有打算狙擊。事後顯示，他旗下的量子基金正是狙撃港元的主力。不知索羅斯家族此刻有甚麼揾錢大計？"},{"pid":"42119c1858076d9582bdbcccc449e6c80b1b80fd","tid":1174669,"uid":193361,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-05-28T04:28:27.000Z","msg":"如果一破，樓市就無了<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}