{"tid":1177788,"cid":5,"subCid":0,"title":"[美國民主黨]  美漢堡包捲入「綠色新政」爭議","createTime":"2019-05-30T03:29:11.000Z","updateTime":"2019-05-30T04:03:45.000Z","uid":141151,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"77ebef57d6584ee3ba91c279d29f3194292b37f0","tid":1177788,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-30T03:29:11.000Z","msg":"美漢堡包捲入「綠色新政」爭議<br />\n<br />\n<a href=\"https://hk.thenewslens.com/article/119925\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.thenewslens.com%2Farticle%2F119925&d=5SGopU86zwsNpZ2NEmuiciJMs%2BH1ZGqELk%2BE%2F7wpkaY%3D&h=8c349459\" data-auto-link target=\"_blank\">https://hk.thenewslens.com/article/119925</a><br />\n<br />\n漢堡正掀起一波最新的文化戰爭。<span style=\"color: red;\">「我支持牛，我希望美國善待動物組織（PETA）支持共和黨，但民主黨現在希望殺了所有牛。 」</span>在 2019「保守政治行動會議」（CPAC）上，德州共和黨參議員克魯茲（Ted Cruz）如此宣告。而特朗普前任白宮幕僚和福斯新聞台的常座嘉賓高卡（Sebastian Gorka）也發表了相似言論，他警告，「他們想奪走美國人的漢堡，史太林曾妄想這麼做，卻從來未能實現。」<br />\n<br />\n<span style=\"color: red;\">會有上述言論，其實始於針對民主黨最近宣佈的「綠色新政」。綠色新政指出，為了因應氣候變遷，農業是需要接受調整的眾多產業之一，而「牛肉」更是其中的實施靶標。「綠色新政」的政策白皮書提議要減低全球食用牛肉所製造的碳排放量，並呼籲各市居民減少牛肉食用量。</span><br />\n<br />\n雖然有點極端，但在CPAC上所出現的論點卻十分聰明：以人們較為敏感的「消費」觀點，打擊所謂的「生產」。為了減輕環境衝擊而擬定出的牛肉生產政策將影響市場價格&mdash;&mdash;這個論點被用以防衛近年來話題漸熱的永續發展及環境議題。有趣的是，此方法其實來自於19世紀晚期的食品加工業者。<br />\n<br />\n在1880至1890年間，四間總部設於芝加哥的公司以間接及非間接方式掌握美國大部分的牛肉市場。如此一來，肉品生產的社會及環境成本便落在了農民身上，並可讓肉品加工廠商賺取較高利潤，並降低出售價格。長時間以來，美國食品產業在不間斷且有邏輯性的殺價行為中變得更有組織性。1990年以前這項策略可謂空前成功，讓美國人習慣於大分量且低價的肉品。因此這也使得整個食品生產系統的缺點難以被客觀檢視，任何會導致漲價、傷害消費者的改革都遭受批評，加工公司也因而能理直氣壯地捍衛自己。<br />\n<br />\n芝加哥肉品加工廠商以無情又投機的方式掌握了牛肉供應鏈。首先是與將飼育動物的時間降至最低。不同於一般畜牧業者需要擔心暴風雪、乾旱、傳染病等不可預測性的自然災害，肉品業者無需承擔養育動物所帶來的風險。此外，肉品加工商也開始同一時間操控多個牛肉市場，在芝加哥和堪薩斯等城市之間來回比價。如果對這個城市的價格不滿意，他們大可到另一城市購買。與此同時，擁有一大群正面臨飢餓處境的動物的畜牧業者，得要花費更多成本將動物運送至另一個市場。更糟的是，芝加哥當地的公司鮮少競標，他們私底下串通好要降低競爭力。而在運送端，肉品加工廠商削減冷藏牛肉的價格，廉價出售給美國各城鎮間的肉販。最後芝加哥公司更選擇發展出小牛肢解線，大幅加速整體生產速度，卻犧牲了勞工們的安全與健康。<br />\n<br />\n當畜牧業者、各地肉販和屠宰業者試圖對抗這一情形，肉品加工廠商則展開了一場足智多謀的攻防戰。研究1889年牛肉價格的參議院調查人員表示，肉品加工業者Philip Danforth Armour當時的論點提到，在肉品加工中心化的新世界裡，「只有肉品加工商能使定期的新鮮牛肉消費散播至東邊和北邊的工匠及勞工族群們」。阿莫爾將自己和同事們自詡為人民之王。在參議院後期的證詞中顯示，改革人士被迫承認會提升牛肉價格的提案。地方小城鎮的肉販最後越趨菁英化，其中一名肉店老闆便感慨「一個一天只賺一塊錢或一塊二毛五美金的人，會需要紅屋牛排」。肉品加工業者儼然將針對生產線的批評轉移至消費面的對話。<br />\n<br />\n<span style=\"color: red;\">如今改革人士發現自己正身處與這些小肉販相同的處境。能改善氣候變遷的牛肉生產措施比比皆是，卻終將會使價格上升。舉例來說，「適應性多圍場（AMP）放牧」，旨在讓牛經常移動，以防止破壞棲息地，如此一來可以在某種程度上減低對環境造成的衝擊。同樣地，針對為了要產生新放牧地而破壞全球許多森林的限制行為，也能減低牛肉產業的碳排放量。縱使肉吃得少才是長久之道，但這些中短期的改革方式也能給與人們時間以調適飲食習慣及家庭購物的預算。</span><br />\n<br />\n<br />\n或許針對19世紀的肉品加工者和如今2019保守政治行動會議上的這些人士，我們應當擬定更具有野心的計劃：將環境正義與經濟正義一同討論。雖然要解決食品生產和氣候變遷等問題需要將以減低價格為基礎的系統完全轉換，但同時我們也需要一個符合永續發展又能供給平均消費者的經濟系統，雙面政策下才是有效的做法。"},{"pid":"5e7bfab96f2a3f04639cf2ea120694d01467588a","tid":1177788,"uid":186153,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-30T04:03:34.000Z","msg":"too"},{"pid":"b5afaf65114fedbceb5e330806702838c2666379","tid":1177788,"uid":186153,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-30T04:03:45.000Z","msg":"long"}]}