{"tid":1178477,"cid":5,"subCid":0,"title":"美商會指30外交官不支持修例    晤張建宗後斥條例充滿不確定性","createTime":"2019-05-30T12:16:56.000Z","updateTime":"2019-05-30T12:36:25.000Z","uid":48093,"like":14,"dislike":0,"uniUserReply":4,"replies":[{"pid":"887d28b9af0b9b1a0eb590926142cf08bb5fe176","tid":1178477,"uid":48093,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-30T12:16:56.000Z","msg":"<img src=\"https://static.appledaily.hk/images/e-paper/20190530/large/1559215512_5371.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20190530%2Flarge%2F1559215512_5371.png&h=5fc81aca&s={SIZE}\" /><br />\n美商會指，相信香港應維持作為法治的卓越中心，跟從適當的立法程序。新聞稿似回應政府「破格」不經立法會法案委員會審議、直上大會的做法。美商會指，在會上向張建宗提出8條問題，內容如下：<br />\n<br />\n1. 30名外交官據報表示不支持修例，指這將導致他們的國家檢討與香港的關係，特區政府如何回應他們的關注，以免對香港作為國際樞紐地位構成負面影響？<br />\n <br />\n2. 3位高級法官公開表示對修例感到不安，更指今次修例並不可行，因為修例無視對中國大陸司法制度的信心，如果草案中的把關人、即法庭，已表明修例是不可行，香港政府如何確保修例遭強行通過，法治不會被妥協？<br />\n <br />\n3. 特區政府未曾澄清中國大陸的當局，究竟誰人有權能作出引渡要求？<br />\n<br />\n4. 保安局局長李家超指，今次修訂是針對干犯嚴重罪行的逃犯，並不影響香港新聞和言論自由，這技術上如何獲得保障？<br />\n <br />\n5. 為何香港政府會想冒者本港法治聲譽受衝擊的危機，而為香港這個低罪案率的地方，換來「打擊罪行」的新名聲？<br />\n6. 政府強調修訂只是針對逃犯，而非普通市民，這如何能區分？<br />\n <br />\n7. 律政司司長鄭若驊說，政府會考慮為提出引渡要求的國家加入條件，以確保疑犯可享公平審訊，香港政府是如何能確保提出引渡的地方，能保證有公平審訊？<br />\n8. 傳媒報道指出，保安局承認修例下，中國政府可要求凍結疑犯的資產。這如何確保營商信心不受影響？"},{"pid":"9f7ebafc06ea5cc412e83deda6bfd8aa650cceab","tid":1178477,"uid":48093,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-30T12:17:15.000Z","msg":"公民黨黨魁楊岳橋認為，美商會過去與特區政府關係密切，但今次仍然透過聲明反對修訂《逃犯條例》，證明事態嚴重，並反映他們對特區政府有強的不滿。他指，美商會作為全港最大的商會，成員均為國際性的大企業，楊呼籲特區政府不能將訊息當作「耳邊風」，否則只會動搖國際社會對香港的信任，以及香港國際金融中心的地位。<br />\n<br />\n自由黨黨魁鍾國斌指，美商會的聲明反映修訂《逃犯條例》已經是外交層次事件，對於外交問題，特區政府無權繼續處理。但他認為，美商會發聲明僅政治手段，強調不少美商直接在中國大陸投資，相信他們不會因為修訂《逃犯條例》而撤資。他補充，特區政府今日宣佈將移交刑期的門檻由3年提高至7年；以及在立法會大會上將承諾追溯期與相關罪行最高刑期掛鈎，都已免除商界疑慮，鍾強調商界支持修例。"},{"pid":"9239629b4c407c91abb79955e9807f505d1ebcff","tid":1178477,"uid":48093,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-30T12:25:42.000Z","msg":"Hong Kong &ndash; May 30, 2019 &ndash; AmCham appreciated the opportunity to meet with Chief Secretary for Administration Matthew Cheung to explain our concerns about the Fugitive Offenders Ordinance on Wednesday May 29. The Chief Secretary said the government was keen to alleviate worries that the bill would have a negative impact on Hong Kong's status as an international business hub.<br />\nAmCham's Position on the Bill<br />\nAmCham feels that there are too many uncertainties in fundamental sections of the proposed legislation that must be addressed and explained to the broader Hong Kong community before tabling the bill for passage by the Legislative Council. Hong Kong is not ready to see this bill passed, and we do not see why it should be rushed through when the loophole it seeks to address has existed for 20 years. We believe that for Hong Kong to remain a center of excellence for the rule of law and legal practice that due legislative process is followed. We have asked the Chief Secretary&rsquo;s office for answers to the following questions:"},{"pid":"fafc229b743cf60897d79e62b74782afbf3a5297","tid":1178477,"uid":48093,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-30T12:26:06.000Z","msg":"1. With 30 foreign diplomats reportedly indicating that they do not support the ordinance and that this may lead to a review of their home countries relationship with Hong Kong, how does the government plan to address these concerns to avoid any negative impact on Hong Kong&rsquo;s international hub status?<br />\n2. Three senior judges in Hong Kong publicly announced they are &ldquo;deeply disturbed&rdquo; by the proposed bill and saw the bill as &ldquo;unworkable&rdquo; because its amendments ignored the lack of trust in the legal system of mainland China. If one of the bill&rsquo;s two main gatekeepers &ndash; the courts &ndash; feel the proposed legislation is unworkable, how will the government ensure that the rule of law in Hong Kong is not compromised if this legislation is forced ahead?<br />\n3. The government has not clarified specific boundaries for the person who holds the authority to make extradition requests from mainland China. While it was once said extradition requests could only be made by any recognized individuals from the Central People&rsquo;s Government, the Security Bureau also noted that &ldquo;extradition requests would come from Mainland China courts, which are not internationally held in the same regard as Hong Kong&rsquo;s.&rdquo; Please kindly clarify.<br />\n4. Secretary for Security John Lee highlighted that the amendments are &ldquo;mainly aimed at fugitives who have committed serious crimes and do not affect Hong Kong&rsquo;s freedom of the press and speech as safeguarded in the Basic Law and Hong Kong Law.&rdquo; How will they be safeguarded technically?<br />\n5. In the government&rsquo;s reply to the US-China Economic and Security Review Commission it was said that the ordinance amendments help establish the reputation of Hong Kong in combating crimes. Why would Hong Kong want to risk its reputation for the rule of law in order to gain this new reputation of &ldquo;combating crimes&rdquo; with the city&rsquo;s relatively low crime rate?<br />\n6. The government emphasized that the amendments focus only on fugitives, but not local ordinary citizens. How will this be differentiated?<br />\n7. Secretary for Justice Teresa Cheng said the government would consider including a requirement that a requesting jurisdiction would guarantee suspects a fair trial. How will the Hong Kong Government ensure the requesting jurisdiction guarantees a fair trial?<br />\n8. Media reports noted that the &ldquo;Security Bureau admitted that, with the amendments to the extradition law, the Chinese government can request the freezing of the assets of a person deemed to be a fugitive from the mainland&rdquo; Please provide more details on this to ensure business confidence is not at risk."},{"pid":"4ddeb85d5d1c2964e29fead28b1518214f69f8c1","tid":1178477,"uid":188282,"like":0,"dislike":3,"score":-3,"citedBy":1,"replyTime":"2019-05-30T12:27:16.000Z","msg":"30個咁少<img src=\"/assets/faces/normal/donno.gif\" class=\"hkgmoji\" />"},{"pid":"41d8b0bbe0b0f64f69bbc293bf8aed5714b14239","tid":1178477,"uid":66324,"like":1,"dislike":0,"score":1,"quote":{"pid":"4ddeb85d5d1c2964e29fead28b1518214f69f8c1","tid":1178477,"uid":188282,"like":0,"dislike":3,"score":-3,"citedBy":1,"replyTime":"2019-05-30T12:27:16.000Z","msg":"30個咁少<img src=\"/assets/faces/normal/donno.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-05-30T12:29:42.000Z","msg":"歐盟加五眼都係32渣喎 <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"c3840773dc7ed0db343de11ce588b91df9766b1d","tid":1178477,"uid":81273,"like":0,"dislike":0,"score":0,"quote":{"pid":"41d8b0bbe0b0f64f69bbc293bf8aed5714b14239","tid":1178477,"uid":66324,"like":1,"dislike":0,"score":1,"quote":{"pid":"4ddeb85d5d1c2964e29fead28b1518214f69f8c1","tid":1178477,"uid":188282,"like":0,"dislike":3,"score":-3,"citedBy":1,"replyTime":"2019-05-30T12:27:16.000Z","msg":"30個咁少<img src=\"/assets/faces/normal/donno.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-05-30T12:29:42.000Z","msg":"歐盟加五眼都係32渣喎 <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-05-30T12:36:25.000Z","msg":"計埋背後人口仲少唔少"}]}