{"tid":1178569,"cid":5,"subCid":0,"title":"英國和加拿大政府發表聯合聲明對《逃犯條例》修改建議表示憂慮","createTime":"2019-05-30T13:24:30.000Z","updateTime":"2019-05-30T13:35:03.000Z","uid":41404,"like":13,"dislike":0,"uniUserReply":2,"replies":[{"pid":"aedff390c98349441677bcd4b8dd9177266c68a6","tid":1178569,"uid":41404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-30T13:24:30.000Z","msg":"英國和加拿大兩國政府發表聯合聲明，對於香港特區政府就修訂《逃犯條例》提出的修改建議，表示憂慮。<br />\n<br />\n聲明由英國外相侯俊偉及加拿大外長方慧蘭聯署，認為建議明顯在香港引起爭議，尤其關於可以引渡到內地的內容。聲明表示，他們關注有關建議，對於在香港的大量英國和加拿大公民所造成的潛在影響，同時亦會影響到香港國際聲譽及營商信心。<br />\n<br />\n聲明又提到，相信建議會有影響中英聯合聲明中訂明的權利和自由有負面影響，認為引渡安排應該與一國兩制及高度自治相符，表示於早前與特區政府對話時，已經清楚說明有關觀點。<br />\n<br />\n兩國促請特區政府與本地及國際間的持份者充份溝通，以確保他們的憂慮得以考慮，並該給予足夠時間去考慮其他可行方案。"},{"pid":"df82996140abf30946e7049454648447906081c3","tid":1178569,"uid":41404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-30T13:25:13.000Z","msg":"<a href=\"https://www.gov.uk/government/news/uk-and-canada-joint-statement-on-hong-kong\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.gov.uk%2Fgovernment%2Fnews%2Fuk-and-canada-joint-statement-on-hong-kong&d=UJpThwxvwmp1Vrh6wv1Q1ZFDRn80AWZfiUxX1c6OkmY%3D&h=cce7bf2f\" data-auto-link target=\"_blank\">https://www.gov.uk/government/news/uk-and-canada-joint-statement-on-hong-kong</a>"},{"pid":"ce8bec35a095017e19160c97540e9541d7ee8a3d","tid":1178569,"uid":41404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-30T13:25:46.000Z","msg":"Joint statement by Foreign Secretary, Jeremy Hunt and Minister of Foreign Affairs, Chrystia Freeland:<br />\n<br />\nWe have been following the proposals of the Hong Kong Special Administrative Region Government to amend the Fugitive Offenders Ordinance and the Mutual Legal Assistance in Criminal Matters Ordinance. It is clear that the proposals have generated significant debate in Hong Kong, in particular in relation to removing the territorial restrictions on extradition to mainland China.<br />\n<br />\nWe are concerned about the potential effect of these proposals on the large number of UK and Canadian citizens in Hong Kong, on business confidence and on Hong Kong&rsquo;s international reputation. Furthermore, we believe that there is a risk that the proposals could impact negatively on the rights and freedoms set down in the Sino-British Joint Declaration. It is vital that extradition arrangements in Hong Kong are in line with &lsquo;One Country, Two Systems&rsquo; and fully respect Hong Kong&rsquo;s high degree of autonomy. We have made these views clear in our respective conversations with the Hong Kong Government.<br />\n<br />\nIt is important that these proposals are subject to the highest levels of scrutiny, including in the Legislative Council. We urge the Hong Kong Government to engage meaningfully with Hong Kong&rsquo;s broad range of local and international stakeholders in order to ensure their concerns are fully considered. We believe that the Hong Kong Government should allow time to give proper consideration of all alternative options and safeguards.<br />\n<br />\nFurther information"},{"pid":"1d17b315c5e693a0b16d8b6f78c06c657fef6541","tid":1178569,"uid":192068,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-30T13:35:03.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"}]}