{"tid":1178965,"cid":5,"subCid":0,"title":"印度玩家因玩《PUBG》遭逮補","createTime":"2019-05-30T19:04:12.000Z","updateTime":"2019-05-30T20:04:06.000Z","uid":26675,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"02b93ac16d5a8c8ca8fdb949d3d6613e05ffb15a","tid":1178965,"uid":26675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-05-30T19:04:12.000Z","msg":"行得正 企得正 驚咩比人拉<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><br />\n<br />\nIn several cities in India, gamers have been arrested simply for playing PlayerUnknown's Battlegrounds (aka PUBG) on their phones.<br />\n<br />\nAn astonishing BuzzFeed News report published Monday night took a deep dive into the extreme popularity of Battlegrounds in India, as well as government efforts to contain it. At the center of the story are four boys who were arrested for playing the game in a public space after it was banned in the city of Ahmedabad.<br />\n<br />\nAuthorities cited the game as a powerful distraction from academics as a reason for the ban. Some even attributed a handful of deaths to the game. Additionally, some parents have accused the game of encouraging violent or aggressive tendencies in their children, per BuzzFeed's report.<br />\n<br />\nBattlegrounds was essentially the game that kickstarted the current battle royale craze in the games industry. Players are air-dropped onto an island with 99 others and tasked with scavenging for weapons and supplies in a quest to be the last one standing. While similar games like Fortnite and Apex Legends may have stolen some of its thunder, Battlegrounds soared to new heights with a mobile release last year.<br />\n<br />\nThe mobile version reportedly raked in more than $65 million in March alone, according to market analysis from Sensor Tower. <br />\n<br />\nBuzzFeed's reports that officers were on the lookout for young people in public places with their phones in landscape mode, considered a sure indication they might be playing the game. It was banned in the Indian state of Gujarat in early March, resulting in a separate arrest of 10 students that made international headlines. <br />\n<br />\nWhile many of those arrested were let off with warnings or small fines, others spent nights in jail for the crime of playing a video game. Even if the punishments weren't severe, the report pointed to the trauma of being arrested and the stigma surrounding it as lasting effects of the laws.<br />\n<br />\nThe Gujarati cities of Ahmedabad and Rajkot eventually lifted the bans in April and May, respectively. <br />\n<br />\nStill, BuzzFeed's report paints a fascinating picture of a country where mobile gaming only became accessible to most of the population relatively recently, and a government struggling to deal with the changes that came with it. <br />\n<br />\n<a href=\"https://mashable.com/article/pubg-banned-in-india/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fmashable.com%2Farticle%2Fpubg-banned-in-india%2F&d=UJpThwxvwmp1Vrh6wv1Q1RA11HdiY488GD%2FHa51CVEA%3D&h=b66d8020\" target=\"_blank\">https://mashable.com/article/pubg-banned-in-india/</a><br />\n<br />\n<a href=\"https://www.buzzfeednews.com/article/pranavdixit/pubg-video-game-arrests-india-ban\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.buzzfeednews.com%2Farticle%2Fpranavdixit%2Fpubg-video-game-arrests-india-ban&d=UJpThwxvwmp1Vrh6wv1Q1RA11HdiY488GD%2FHa51CVEA%3D&h=a2e3436e\" target=\"_blank\">https://www.buzzfeednews.com/article/pranavdixit/pubg-video-game-arrests-india-ban</a>"},{"pid":"7d20febcf97fdfed441c578741d7c5d6f7fcdf51","tid":1178965,"uid":26675,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2019-05-30T19:05:10.000Z","msg":"香港民主最後一戰<br />\n<br />\n【民陣6.9反惡法遊行】 <br />\n日期：6月9日（日）<br />\n集合地點：銅鑼灣東角道<br />\n時間：下午2時30分集合，3時正起步<br />\n遊行路線：銅鑼灣東角道遊行至金鐘添美道"},{"pid":"ae66ff944abca09aa52c494a2a8321c1efe84460","tid":1178965,"uid":152123,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-05-30T20:04:06.000Z","msg":"介紹佢去玩和平精英"}]}