{"tid":1180788,"cid":5,"subCid":0,"title":"練乙錚：昨日之怒：「香港人的89．64」初心是什麼？","createTime":"2019-06-01T06:09:27.000Z","updateTime":"2019-06-01T06:09:37.000Z","uid":79563,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c7d34243dfe0065d3f764f5d348bc53fa6ba9f9d","tid":1180788,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-01T06:09:27.000Z","msg":"<img src=\"https://static.hkej.com/hkej/images/2016/05/30/1314782_cbab0b9e5f6ffd578b4089037c4450c3_620.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.hkej.com%2Fhkej%2Fimages%2F2016%2F05%2F30%2F1314782_cbab0b9e5f6ffd578b4089037c4450c3_620.jpg&h=35818c4b&s={SIZE}\" /><br />\n<br />\n年年「六四」，「行禮如儀」，今年不一樣。年輕人說：不來這個了。中、老年人很傷心：暴行怎能不反？聲討怎會無用？香港怎可和中共絕對管治之下的大陸一個樣，鴉雀無聲？26年燭光點點處，抗議豈會變成出賣、意義走向反面？<br />\n<br />\n不過是兩三年前，泛民主派的「薪火相傳」看似成功了，特區紅旗下長大的小字輩不僅大批參與社運，還火速走上領導崗位，那是何等令老一脫抗議人感到快慰的事！不期然風雲突異，凡所有相，盡皆虛妄，透脫自在不與物拘的後生者亮出的，竟是逢祖殺祖、見佛殺佛！這是一個何等怪誕的「家變」！<br />\n<br />\n89．64殺人不算多，港人小題大做了？<br />\n<br />\n然而，一切存在皆有「理」；要找到此「悖理」背後的「理」，卻不能簡單訴諸「氣」，盡以「無理」視之而停留在有意義/無意義的主觀分野甚或悲憤牢騷上面。破解的方向，在於抓到關鍵的唯物的問題，順藤摸瓜得出答案。是以筆者有此第一問：「共產黨上台殺人如麻，「六四」那次絕不為多，何以一向政治無感的港人當時反應如斯巨大？」<br />\n<br />\n先看一下中共1949年建國以來一共進行過5次大規模屠殺的死難人數（毛搞出的「三年自然災害」死人最多，但因為出發點不是鬥爭殺人，狹義不算作是屠殺）。<br />\n<br />\n一、建國頭3年進行的「鎮壓反革命運動」，全國風聲鶴唳，大陸人民網的「文史頻道」有專題文章介紹說：「根據毛澤東的建議，中共中央專門召開會議討論了處決人犯的比例問題，『決定按人口千分之一的比例，先殺此數的一半，看情形再作決定』。結果，據1996年中共中央黨史研究室等4個部門合編的《建國以來歷次政治運動事實》的報告中稱：從1949年初到1952年2月進行的『鎮反』中，鎮壓了反革命分子1576100多人，其中873600餘人被判死刑。」【註1】<br />\n<br />\n二、上述「鎮反運動」，清除的是社會上的「反革命」分子，黨的槍口對外。1955年，中共在黨政軍機關裏進行了「肅清暗藏的反革命分子運動」。按中國共產黨新聞網的「文獻資料」專文顯示，這次運動的上繳人頭數是「百分之五左右」；結果，在全國黨政軍人員總數1022659之中，揪出「反革命分子和各種壞分子29230人」，另「反革命嫌疑分子12488人」，即總數的4%多一點，共計41718人，算是寬大了【註2】。<br />\n<br />\n三、1957年4月27日，中共中央下達「反右運動」的文件，矛頭針對的是知識分子、解放前親共的「民主人士」，「人頭指標」也是百分之五，結果揪出的「右派」人數是55萬，本來沒有說是要殺，但在其後的下放勞改中不堪折磨而死的人數估計達到6萬【註3】。<br />\n<br />\n四、中共官方把文革稱作「十年動亂」或「十年浩劫」，其時社會極度動盪，港人知道的是浮屍遍珠江，全國死亡人數難以準確統計；2003年，史丹福大學Andrew G.Walder教授等學者以大陸出版的縣誌資料計算1966到1971年有75萬到150萬人因受文革的迫害而死亡【註4】。<br />\n<br />\n五、89．64天安門大屠殺的死亡人數至今是國家機密，官方只給過一些模糊數字；一般估計是400到3000人【註5】。<br />\n<br />\n<br />\n89．64死亡人數：小菜一碟<br />\n<br />\n由此可見，89．64的死亡人數不過是中共其他政治運動裏非正常死亡人數的一個零頭，可謂小菜一碟，港陸共幹和愛國派認為港人1989年上街萬人空巷、其後20多年每年悼念乃小題大做，有他們很好的理由。問題是，港人為何如此「小題大做」？特別是，「香港的」89．64那150萬參與遊行抗議的人，所為何事？<br />\n<br />\n看到政權以重型武器殘殺手無寸鐵的年輕人，正常人的即時反應是熱血沸騰憤怒聲討，那是毫無疑問。此外，受天安門學生感染而支持中國民主化，當然也是150萬港人走上街頭的一個主因。但是，無可否認，唇亡齒寒兔死狐悲的心理也是重要的。最後這點今天而言很關鍵。<br />\n<br />\n大家想想，1989年初的香港是什麼樣的處境。當時中英談判老早已經完結（1982年，英國首相戴卓爾夫人訪京，中英雙方開始就香港問題正式進行談判。在經歷了長達22輪的艱難談判之後，《中英兩國關於香港問題的聯合聲明》於1984年12月正式簽署），英國正式準備放棄香港。其後便是《基本法》起草的過程；1989年2月，草案第二版出台；4月，北京便有學生開始在天安門廣場集會，6月便發生大屠殺。<br />\n<br />\n五、六、七十年代裏，大陸多次政治運動死人無數罄竹難書，論殘酷要比天安門大屠殺殘酷很多倍，但香港人「處之泰然」，社會上波瀾不興，試問是何原因？很簡單，港人在當時穩如泰山的英殖統治之下偏安「河」南，面對大陸不斷發生的慘事，本地人隔岸觀火，南來人不堪回首更要搵食餬口，有閒情善心寄望大陸「民主化」的人，除了一些稀有的非左派知識分子之外，少之又少。<br />\n<br />\n1989年初的氣氛很不一樣，距英國人離開只有8年，港人心裏忐忑，不在話下；事實上，八十年代初的時候，港人為「避秦禍」而移民海外的潮流已經興起。六四屠城一爆發，港人惴栗不可終日，可以想見；一義憤、二驚惶，於是感性地走上街頭；對中國民主的理性要求，固然宣之於口，但真正有多少人會立定心意為之奮鬥爭取？於是，其後的幾年裏，維園燭光會的人數拾級而下，由1990年第一次的15萬人下跌至1995年的3萬5；往海外移民的港人數目卻急增到50萬，出現「東加熱」，以及「貧賤不能『移』」的黑色幽默說法。150萬減除15萬，還剩下的135萬人，都到哪裏去了？<br />\n<br />\n<br />\n89．64初心主要是憤怒和惶恐<br />\n<br />\n由此可見，在大部分香港人的89．64初心裏，愛國、民主是次要，憤怒和惶恐才是主流，特別是惶恐。支聯會成功地代表了的那部分香港人，恐怕不過是當時相對理想主義的少數和今天他們的一些後代。也許，這就是北京多年來都不太在意六四維園會的要因之一。<br />\n<br />\n這樣看，並非就可以否定歷年來港人悼念「六四」的愛國民主意義；畢竟在物質主義濃厚的香港，鍥而不捨一以貫之的精神，無論成效有多少，都彌足珍貴。筆者很多年來都是六四維園會的靜默參與者，別的不說，能做的事情那麼少的情況底下，一點卑微的相濡以沫的感情，無疑也提供了重要的精神支撐。因此，筆者不贊同一些對維園燭光會的無保留批評；那是對相當大數目的香港人的一種錯誤的輕視。「少用/無用等於出賣」這個公式，實在很片面、太簡單，對建立一套對「六四」、對香港乃至對中國的新論述，並無明顯好處。<br />\n<br />\n但這不等於說原有的一套、或者說是支聯會所熟悉的那一套組織「六四」悼念的方式和背後的意義，就是唯一正確的。對傳統泛民而言，現在應該是深入反思的季節，不是浮躁溢於言表急於反批評的剎那。<br />\n<br />\n舉例說，港大學生會會長孫曉嵐日前表示，以燭光悼念「六四」，對新一代年輕人已沒有意義；她更認為在一至兩年後，悼念「六四」不應再放在學界議程上，而應畫上句號。有論者聽罷覺得無比悲憤：年輕人對屠殺的事為何如此涼薄、冷漠？這其實是一種誤解&mdash;&mdash;誤解了「冷漠」背後的真情緒。猶如男歡女愛到了盡頭生出恨，恨到盡頭卻是一種比恨更凌厲的冷漠。筆者敢說這些「涼薄冷漠」的年輕人對共產黨專制政權的種種兇殘虛偽與無恥的深惡痛絕，絕對不亞於上一代的社運人而甚或因為更切身而猶有過之。<br />\n<br />\n<br />\n海峽兩邊曾有的「冷漠」<br />\n<br />\n曾幾何時，海峽兩邊也有過類似的「冷漠」。蔣介石熱血，念念不忘「反攻大陸」，死了中共卻讚揚他是愛國的民族主義者，給他修奉化靈位；但後來的李登輝卻很冷漠，淡淡然表示，我們不跟你們對抗，不反攻大陸，不找你們麻煩了，海峽兩邊，一邊一國，相安無事，做生意也少點來，中共卻破口大罵，祖宗十八代都成了民族罪人，終了還打飛彈。<br />\n<br />\n同理，傳統泛民以「建設民主中國」、「結束一黨專政」為己任，誓要將中共一軍，但中共總是大半塊臉和顏悅色以對，常設溝通管道，還搞密室談判，總之「有得傾」；但年輕人說，不和你玩大中華這一套了，你走你的陽關道，我走我的獨木（立）橋，中共就失常態露本色，又槍又炮地想把這些「偽本土」打個稀巴爛（大家勿以為馬大狀假傳聖旨，他只是缺乏技巧魯粗了些，替欲隱蔽行事的中共「露械」（？）而已！）。<br />\n<br />\n那麼，令中共神經質而至坐立不安的，到底是「熱血」的蔣介石和傳統泛民，還是「冷漠」的李登輝和提議停止悼念「六四」的香港年輕人，大家有目共睹。<br />\n<br />\n還有一些評論認為，年輕人提議不搞大型「六四」悼念活動了，就等同當權派經常「勸喻」港人放下心結，正中中共下懷，令中共「最高興」。這也是錯誤的類比，因為沒考慮不悼念的話，香港人可以做些什麼。當權派着你不搞「六四」悼念，是要你把時間精力花在權力眷顧的那些方面好好發力發財；年輕人不搞「六四」悼念，卻是要社運把精力集中運用到壯大本土實力、普及分離意識等方面的工作上；兩者於是不可同日而語。<br />\n<br />\n原以為傳統泛民老於世故，知道這些簡單道理，但顯然有些朋友「火遮眼」，只看到年輕人思想說話不成熟的一面，未看到年輕人那樣提倡背後的「理」是什麼。<br />\n<br />\n對在香港搞「六四」悼念及其意義，現時有相反的兩套論述，有其各自的邏輯和存在的「理」。不過，可以想見，新的一套論述始終會佔到上風，打動更多人（卻不會、不必也不應全然取代舊的）。主要原因不是新的一套的「理」更充分或高明，而是勝於更接近「香港人的89．64」的初心；這個初心陳義比較低，主要不是從大公的義理出發替國家民族說民主事，而是以小私的恐懼為動力替港人保港自保。這個89．64以來便存在的初心，與今天主張分離的年輕人的本土意識/本土優先不謀而合。"},{"pid":"a4743930626693bdd0013bc18bb16a72d8a3de50","tid":1180788,"uid":79563,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-06-01T06:09:37.000Z","msg":"社運兩代人受的洗禮<br />\n<br />\n本地社運兩代人受的洗禮是兩個不同的社會運動。老一輩受的洗禮，就是發生在北京的89．64天安門大屠殺3000人死亡事件及其在香港的迴響事件（150萬人上街）。老一輩以為，在香港不懈悼念，最終或足以燃點大陸民主之火，成就1989年未竟的事業。如此，不作為的「規定時間規定地點做指定動作」的悼念，好處是不會失敗，而成功只在於參與的人數增加（當時的「黃雀行動」救出不少天安門民運人士，可算有作為的成功，但今天已無法重複）。<br />\n<br />\n新一代受的洗禮，則是近幾年的好幾次社運特別是2014年的佔領運動。這個運動是要有作為的，具體就是爭取普選；因為有作為，所以可以知道成敗&mdash;&mdash;最終的確失敗了，未能爭取到絲毫的什麼。然而，這個運動，無論是領導還是參與的群眾，個人付出的代價，要比老一輩多年來在他們的洗禮運動及其延續裏總共付出的多，因此會對運動的失敗與無效特別敏感。儘管如此，佔運也失敗了；年輕人因此無法看到目的遠大得多、但付出卻從來都不多的「六四」悼念，作為社運，有什麼成功之理&mdash;&mdash;就算多一倍人參與又如何？政權會因而讓步嗎？<br />\n<br />\n透過佔運的龐大付出和鍛煉，年輕人取得了與老一輩對等的社運發言權。後者不可倚老賣老，動輒對年輕人的主張與行動表示不滿和義憤。說到底，年輕人有更強大的私人誘因去把社會運動的方向與手法做對做好。原因很簡單：成與敗，後果主要都是由「來日方長的年輕人」承擔，哪能不做對做好？<br />\n<br />\n<br />\n練乙錚<br />\n特約評論員<br />\n<br />\n註1：人民網提供的文章〈新中國成立初期大鎮反：亂世用重典〉在：<a href=\"http://history.people.com.cn/GB/198819/206622/13649217.html。\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhistory.people.com.cn%2FGB%2F198819%2F206622%2F13649217.html%E3%80%82&d=RSiYdbgXC1SHA4i8VFLgbSJMs%2BH1ZGqELk%2BE%2F7wpkaY%3D&h=c7958121\" data-auto-link target=\"_blank\">http://history.people.com.cn/GB/198819/206622/13649217.html。</a><br />\n註2：1955年8月25日中共下達的含關於「肅反運動」初步成果的指示文件見中國共產黨新聞網網頁：<a href=\"http://cpc.people.com.cn/GB/64184/64186/66661/4493066.html。\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fcpc.people.com.cn%2FGB%2F64184%2F64186%2F66661%2F4493066.html%E3%80%82&d=RSiYdbgXC1SHA4i8VFLgbSJMs%2BH1ZGqELk%2BE%2F7wpkaY%3D&h=5219403c\" data-auto-link target=\"_blank\">http://cpc.people.com.cn/GB/64184/64186/66661/4493066.html。</a><br />\n註3：「反右」死亡人數，中共始終諱莫如深，其中一個原因是運動具體由鄧小平主理，鄧死後沒有像毛一樣給「三七開」，所以「反右沒有錯」，資料於是保密。學界一般估計「反右」死難人數是3至6萬人。參考：<a href=\"http://www.open.com.hk/old_version/0706p40.html。\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.open.com.hk%2Fold_version%2F0706p40.html%E3%80%82&d=RSiYdbgXC1SHA4i8VFLgbSJMs%2BH1ZGqELk%2BE%2F7wpkaY%3D&h=3a091cc6\" data-auto-link target=\"_blank\">http://www.open.com.hk/old_version/0706p40.html。</a><br />\n註4：此文革死亡人數估算見2003年A.Walder &amp; Y. Su 在The China Quarterly發表的論文The Cultural Revolution in the Countryside（總第173期，頁74-99）。另參考大陸清華大學教授唐少傑發表在香港中文大學《二十一世紀》的文章〈清華大學文革中的非正常死亡〉：<a href=\"https://www.cuhk.edu.hk/ics/21c/issue/articles/093_0508004.pdf。\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cuhk.edu.hk%2Fics%2F21c%2Fissue%2Farticles%2F093_0508004.pdf%E3%80%82&d=RSiYdbgXC1SHA4i8VFLgbSJMs%2BH1ZGqELk%2BE%2F7wpkaY%3D&h=4799c8c0\" data-auto-link target=\"_blank\">https://www.cuhk.edu.hk/ics/21c/issue/articles/093_0508004.pdf。</a><br />\n註5：天安門大屠殺死亡人數各種估算見中文維基網頁：<a href=\"https://zh.wikipedia.org/wiki/六四事件。\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fzh.wikipedia.org%2Fwiki%2F%E5%85%AD%E5%9B%9B%E4%BA%8B%E4%BB%B6%E3%80%82&d=RSiYdbgXC1SHA4i8VFLgbSJMs%2BH1ZGqELk%2BE%2F7wpkaY%3D&h=8bdb2095\" data-auto-link target=\"_blank\">https://zh.wikipedia.org/wiki/六四事件。</a>"}]}