{"tid":1180757,"cid":5,"subCid":0,"title":"[又係港鐵？]近日收到spam mail話密碼比hack，但個密碼只有MTR友禮會好多年前用過⋯⋯","createTime":"2019-06-01T05:44:20.000Z","updateTime":"2019-08-12T12:11:58.000Z","uid":176553,"like":0,"dislike":0,"uniUserReply":4,"replies":[{"pid":"e87a079475a148f9ec0278b630ef2f989be7578e","tid":1180757,"uid":176553,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-01T05:44:20.000Z","msg":"I am aware XXXXXXX is your passwords. Lets get right to the purpose. absolutely no one has paid me to check you. You may not know me and you're probably wondering why you are getting this e mail? in fact, i setup a malware on the 18+ vids (porno) site and there's more, you visited this website to have fun (you know what i mean). When you were viewing videos, your internet browser initiated operating as a RDP having a keylogger which provided me access to your screen as well as webcam. after that, my software program obtained all of your contacts from your Messenger, Facebook, and emailaccount. Next i made a double-screen video. 1st part displays the video you were viewing (you've got a fine taste haha . . .), and next part displays the recording of your web cam, yeah it is you.<br />\n<br />\n係唔係港鐵個友禮會比人Breach左？"},{"pid":"e90be223ab246e3bf15824b42ad35cbd7837a6e0","tid":1180757,"uid":251665,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-01T05:59:21.000Z","msg":"回佢<br />\nFuck you！"},{"pid":"1ef23f26584dfc232a652c49ee12c9a2483cd5aa","tid":1180757,"uid":176553,"like":1,"dislike":0,"score":1,"quote":{"pid":"e90be223ab246e3bf15824b42ad35cbd7837a6e0","tid":1180757,"uid":251665,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-01T05:59:21.000Z","msg":"回佢<br />\nFuck you！"},"citedBy":0,"replyTime":"2019-06-01T06:06:57.000Z","msg":"最後又係bitcoin 要錢，但果個password 只有友禮會用過<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"079205fbc7a11edc9b933c89bbe2b90cc7fda712","tid":1180757,"uid":62947,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-01T08:04:44.000Z","msg":"You've got a fine taste haha . . ."},{"pid":"1116b11e6a0315a778127ad1647c9a9db15458a2","tid":1180757,"uid":165007,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T12:11:58.000Z","msg":"Hi, I&rsquo;m a hacker and programmer, I know one of your password is: xxx<br />\n<br />\nYour device was infected with my private malware, because your browser wasn&rsquo;t updated / patched,<br />\nin such case it&rsquo;s enough to just visit some website where my iframe is placed to get automatically infected, if you want to find out more - Google: &ldquo;Drive-by exploitH&rdquo;.<br />\n<br />\nMy malware gave me full access to all your accounts (see password above), full control over your computer and it was possible for me to spy on you over your webcam. <br />\n<br />\nI collected all your private data, recorded few videos of you (through your webcam) and I RECORDED YOU SATISFYING YOURSELF!!! <br />\nI can publish all your private data everywhere, including the darknet, where the very sick people are and the videos of you,<br />\nsend them to your contacts, post them on social network and everywhere else!<br />\n<br />\nOnly you can prevent me from doing this and only I can help you out, there are no traces left,<br />\nas I removed my malware after my job was done and this email(s) has been sent from some hacked server...<br />\n<br />\nThe only way to stop me, is to pay exactly 724$ in bitcoin (BTC).<br />\n<br />\nIt&rsquo;s a very good offer, compared to all that HORRIBLE shit that will happen if you don&rsquo;t pay!<br />\n<br />\nYou can easily buy bitcoin here: www[dot]paxful[dot]com , www[dot]coinbase[dot]com , or check for bitcoin ATM near you, or Google for other exchanger. <br />\nYou can send the bitcoin directly to my wallet, or create your own wallet first here: www[dot]login[dot]blockchain[dot]com/en/#/signup/ , then receive and send to mine.<br />\n<br />\nMy bitcoin wallet is: 1K1o8gCtuxQRPq55YiUgcBvgF9eKNjHiPw<br />\nCopy and paste it, it&rsquo;s (cAsE-sEnSEtiVE) <br />\nYou got 72 hours time. <br />\n<br />\nAs I got access to this email account, I will know if this email has been read. <br />\nIf you get this email multiple times, it&rsquo;s to make sure that you read it, my mailer script is configured like this and after payment you can ignore it. <br />\n<br />\nAfter receiving the payment, I remove all your data and you can life your live in peace like before. <br />\n<br />\nNext time update your browser before browsing the web!<br />\n<br />\n尋日收到呢封email，同樓主係咪一樣？<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}