{"tid":1180809,"cid":33,"subCid":0,"title":"東西南北︰ 白燭照亮拒絕沉淪的心 - 安裕","createTime":"2019-06-01T06:20:06.000Z","updateTime":"2019-06-01T06:20:06.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"85492c9bfbdd17edb819e83dea4bf9f7d1651fe5","tid":1180809,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-01T06:20:06.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190601/20692840\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190601%2F20692840&d=RSiYdbgXC1SHA4i8VFLgbSvUjXV925tPaxuyg6D%2B4Js%3D&h=36cae08c\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190601%2F20692840&h=c8cb7f69\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190601/20692840</a><br />\n<br />\n<br />\n東西南北︰<br />\n白燭照亮拒絕沉淪的心 - 安裕<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190601/large/a1302a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190601%2Flarge%2Fa1302a.gif&h=e23f6615&s={SIZE}\" /><br />\n<br />\n《我是記者‧我的六四故事》是六四30年之際，最完整、最全面的口述歷史。通過當時在北京、香港、外地的香港記者親身經歷，在鏡頭前以第一身詳細憶述所見的記錄，把1989年4月胡耀邦逝世到6月大軍鎮壓屠殺的過程，從不同方位不同角度重述事實。<br />\n<br />\n這當中，梁慧珉在北京軍事博物館附近，先後目睹六次流彈在身邊周圍擦過，距她三尺外的男子中彈慘叫；曾顯華在北京飯店看到人民在路上擋住坦克，之後消失在他的視線範圍；陳潤芝憶述軍人每二、三十分鐘衝出來開槍，每次開十多二十槍；鄧清麟問戒嚴部隊軍官到北京後有沒有看到暴亂，軍官支吾以對。還有是陳慧兒質問一個國家不論多強大，要是不肯認錯不肯道歉，大家不敢會有期望；楊健興指出若是忘記便根本沒有可能追尋真相。現場目擊，親身面對，第一手的歷史記錄，在這些當年在北京在香港的記者證言之中，重現世界眼前。<br />\n<br />\n30年不是短日子，一個孩子呱呱落地成長到而立之年，就是30載。30年後，人們仍然清晰記着當年發生的一切，哪天哪刻自己做過甚麼見過甚麼，依然歷歷在目，說實在，他們就是一部部活的歷史。30年來，香港從沒有讓它從記憶裏消逝，這是我城的集體回憶。這是香港巿民對自己作為一個人的要求，沒有放棄，始終縈繞胸臆。就像《我是記者‧我的六四故事》訪問，當年6月3日深夜在北京現場採訪的記者梁家權，親身經歷木樨地近新華門的軍人突然開槍，「霹靂啪啦的開槍」；29年來的六四燭光集會他每次都去，「我怕若忘記這種感覺，我便會沉淪」。梁家權這番話，道出每年六四人們不論身在何處，心裏必會燃起一根白燭，對那年那月身死的一代，送上憶念和敬意的心情。<br />\n<br />\n時間在人們身邊迅速流逝，可是歷史事件從來沒有隱出我們的記憶。每年4月開始，香港社會人心逐漸激動起伏，想起1989年4月到6月不會忘記的每一天：5月28日全港150萬人大遊行、6月3日晚上開槍後的悲愴與泫然、6月5日和之後自費刊登的譴責屠城聲明裏那個屬於自己的名字。這些在30年間並未淡忘的回憶，今年從大腦記憶再度提取出來，沒有蠶食，未有消褪，畢竟那是已經內化成為自己生命裏一個不可或缺的成份。<br />\n<br />\n王丹5月20日在社交媒體貼文，談到對台灣傳媒有關六四活動的「意料之中」：當地傳媒對於他參加的紀念六四30周年國際研討會，有的全程追蹤採訪，也有的完全沒有報道。對於當年曾經大力支持民運的傳媒今天出現的變化，他說，不知道這些傳媒人「內心有何想法」。相對於此，香港的《我是記者‧我的六四故事》不但重述六四事實，且是從更廣袤的維度，把香港－北京、1989－2019兩個不同時空並列，比起單是回憶更往前跨出一大步，讓30年前的中國和香港，來到今天人們眼前。這當中的證言與思考，人們把「過去」和「當前」連結，從而指向未來。短短的訪問影片，集合起來成為連串有機組合，引帶出巨大的思考能量。<br />\n<br />\n<br />\n30年不忘六四成文明社會典範<br />\n<br />\n30年來，香港社會便是在拒絕遺忘的氛圍底下，度過每一年的六四。每一年的六四燭光集會，總會特別留意傍晚六、七點的天后和銅鑼灣地鐵站內人潮：男女老少，神情堅毅，不多言語，默默步出車廂，轉接層層扶手電梯到達地面；之後走向維多利亞公園，隱沒黑衣人海當中，成為如潮燭光之中的一人。這種共同默契與自我承諾，30年來每一年都令人感動。對於巿民而言，六四是他們的個人回憶，每人都有自己的六四悼念，或者是一件事，也許是一個人，興許是一個畫面，30年始終長存心間。近些年來，縱使風雨飄搖，香港社會仍然保有這種可貴特質，成為文明社會的典範。<br />\n<br />\n保持30年的不忘之心絕對不易。劉大任在1989年6月12日的文章〈屠城之後〉寫道：「但我想，不用多久，特別在海外，就會湧現一些人，為這次血腥屠殺，曲曲折折的進行辯護。」他的預見果然一一出現。劉大任說的「曲曲折折辯護」，身處海外的他和香港巿民並不陌生，包括「人口太多，問題複雜」、「不夠成熟，容易被人利用」、「防止全國內戰，經濟崩潰」等。劉大任說，這些「看似老成為國，忍辱負重的說法」，將隨着口徑統一的逐步貫徹、新聞報道強度和廣度淡化、久已習慣的國事健忘症重現，曲曲折折地開拓巿場。劉大任是七十年代第一次保釣參加者、〈保衞釣魚台宣言〉起草人，在北京槍聲響起之後不到一個星期，指出此後人們捍衞記憶時將會面對的挑戰和困難，洞察力可謂尖銳。<br />\n<br />\n對於更多人來說，1989年的一些人和一些事，就像沈從文所說的那樣，「有些過去的事情永遠咬着我的心」。《我是記者‧我的六四故事》令人在六四30年前夕重新省視一己記憶，訪問中的全面歷史回顧，補足了每個人的回憶片段，對六四本質的認識更為充實。6月4日晚上，維多利亞公園足球場人潮如海，燭光如晝，白燭照亮的不但是每一個人的臉龐，更是一顆顆拒絕沉淪的心。<br />\n<br />\n安裕  <br />\n<br />\n <br />\n<br />\n上一則<br />\n上一則<br />\n從廣場到城樓 從回顧到眺遠 (夏明)<br />\n<br />\n下一則<br />\n下一則<br />\n1989六四之外的記憶 (林朗彥)"}]}