{"tid":1180509,"cid":33,"subCid":0,"title":"從廣場到城樓 從回顧到眺遠  紐約城市大學國際政治經濟學教授 - 夏明","createTime":"2019-06-01T01:45:07.000Z","updateTime":"2019-06-01T01:45:07.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e77664a771f1b5ac98e13bb7b23f9be80f421108","tid":1180509,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-01T01:45:07.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190601/20692838\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190601%2F20692838&d=RSiYdbgXC1SHA4i8VFLgbZ4O1D3QR3Td9ugMDSJ%2BOB4%3D&h=e34f501e\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190601%2F20692838&h=bf5f8b96\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190601/20692838</a><br />\n<br />\n<br />\n從廣場到城樓 從回顧到眺遠 <br />\n紐約城市大學國際政治經濟學教授 - 夏明<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190601/large/a1301a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190601%2Flarge%2Fa1301a.gif&h=dbb25ad0&s={SIZE}\" /><br />\n<br />\n30年歷史一瞬間，卻是一代半人的黃金歲月。反思和紀念1989年中國波瀾壯闊的民主運動，中美不同的歷史觀可以給我們一點啟發。<br />\n<br />\n中國人經常說我們的歷史很「長」，我的美國博士導師說美國歷史很「淺」。前者傾向回顧，把歷史看着一條陰影似的長尾巴，沉重地拖着我們的後腿。後者更把歷史視為腳下的基石或者托起身體的流動積澱，看到的是歷史給當下個人的塑造。八九、六四，作為我們一代人心中永不癒合的創口，不應該是一個歷史負擔，而是托起我們繼續攀緣的歷史基石、以及由此而築起的階梯。<br />\n<br />\n往後看，歷史事件的受益者和犧牲者不可避免爭奪歷史的話語權。中共作為奧威爾《1984》思想反串解讀的大師，用當下的壟斷權力控制歷史而服務其未來。可以說，中共已經很成功地消費了它所說的1989年那場「風波－動亂－暴亂」，享受了一頓馬拉松似的屠夫－流氓－幫閒的盛宴。<br />\n<br />\n在較低的層面也看到另一個個人悲劇：極個別學生、民運領袖已經把自己的政治資本變現，並遊走於西方大都市和北京、上海之間。個別人把北京學運等同和吞噬整個全國學運和民運，未能有效團結全國範圍的學運和工運，似乎北京學生通緝令是一種確立梁山泊座次的合法性文件。也正因為有這種用心，有的民運高能見度的公共人物會在今年的30年紀念中缺席。<br />\n<br />\n中共是利用民運分歧，並趁機打入一個個楔子製造和擴大各種分歧的高手。對於中國海外民主運動，西方國家經濟支持本已少得可憐，還用「羊拉屎（撒胡椒粉）」的戰略對待中國民運，為了資源山頭林立，同根相煎的現象不可避免。<br />\n<br />\n也正是成功利用了中國社會各個板塊和歷史各階段的多重分割線，中共成功建立了一個寡頭等級和隔離制，在特權大家族之下，鞏固官僚體系維持現狀，利用城鄉等級戶籍體系收買城市中產，剝削和剝奪農民和農民工，通過洗腦教化出一批只求填飽肚皮的「幸福的奴隸」，最後用清洗屠殺的方式對待他們孤立出的各種「賤民」。<br />\n<br />\n如何走出這種政治人食人的差異格局、鏈條編織而成的鐵屋子？秉承普世價值，我們應該擁有對1989年歷史遺產的平等開發權，這是站在歷史的高度，往下審視的歷史觀所給我的啟示。<br />\n<br />\n<br />\n反共形成滾雪球效應<br />\n<br />\n天安門廣場的抗議、絕食和犧牲，說到底還是一個反對運動。三十年來，該運動的最大成就是成功地將中共政權釘在歷史的恥辱柱上，反共形成吸附越來越多人群的滾雪球效應。一個負面影響是，反共人群成為一個異質烏合之眾，不同小眾人群相互論辯和抵銷影響力的方便之門，就是給對方扣上一頂「親共 / 通共」的大帽子。具有諷刺意味的是，中共的網絡水軍為了通過人品暗殺，清除任何一個有影響力的民運意見領袖，也樂於用此離間計來撒播猜疑和紛爭的種籽。但反對畢竟是一個破壞，也主要是一個消極的行為，建設一個自由民主的中國，還需要登高望遠，最終才能站在城樓上，而不是永遠聚集在廣場，爭論如何建立通天塔。<br />\n<br />\n中共的分化瓦解和最終崩潰是歷史的必然，問題只是早晚。如果民主力量無法提出一套系統的民主中國願景，這種遲到就會從有限變成長期。好的是八九一代正值人生旺年，在國內外三十年的堅守，大浪淘沙真金已見。有成功的律師、商人、投資人、作家、醫生、媒體人、教授和公務員等無私奉獻，也有民運人士開餐館，駕出租，做裝修，但不忘初心。蔡英文在八九民運30年後，首次以中華民國總統的身份接待海外民主運動訪問團，就部份展示了海外民主團隊的實力和底蘊。最重要的是，其中中國民主黨的團隊打通79民主牆、89天安門、08憲章等多項政治運動，為團結和整合未來民主運動提供了人事和思想的基礎。<br />\n<br />\n我的人生軌迹也是和中國民主運動的發展相脗合的。1986年在讀研究生時即參與那年冬天的上海學潮。1989年的民主運動，在復旦大學成為青年教師「七君子」之一，被定為上海學運黑手。從此以後，學術研究思考和中國民主化結下不解之緣。在推動海外民主運動，尤其是中國民主黨建黨運動中，我意識到，面臨各種狂熱極端主義思潮，中國民主要真正成為絕大多數中國人的共識，成為可替代中共專制發展模式的有吸引力和競爭力的願景，我們必須繼續弘揚1989年的啟蒙精神，堅持理性科學、人道主義和信仰自由的原則，建立一個民主多元、並能維護中國領土完整和弘揚中華文明的世俗共和國。<br />\n<br />\n中國民主運動的使命不是改朝換代，因而其目的不是要使其領導集團可以登上城樓俯視民眾。真正的歷史使命是讓每一個個人獲得有自由和尊嚴，最終生活在這片土地上的人民可以嵌入亞洲民主國家聯盟，一起登高望遠，推動人類文明的進步和超越。<br />\n<br />\n夏明<br />\n紐約城市大學國際政治經濟學教授  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n東西南北︰白燭照亮拒絕沉淪的心 (安裕)"}]}