{"tid":1183506,"cid":5,"subCid":0,"title":"陳雲：一九八九年，我已經刊出文章批評香港民運之幼稚，並判斷民主黨出賣香港","createTime":"2019-06-03T03:22:08.000Z","updateTime":"2019-06-03T03:22:08.000Z","uid":26333,"like":4,"dislike":3,"uniUserReply":1,"replies":[{"pid":"5c52a51c54e301b5037f84376fcd1f7dc0ac1df5","tid":1183506,"uid":26333,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-03T03:22:08.000Z","msg":"●陳雲根 <br />\n《解放月報》（今改稱《開放月刊》），1989年8月號。<br />\n香港政治運動，<br />\n往往是經濟主導，<br />\n而不是政治意識主導。<br />\n是激情，還是理性？<br />\n五月二十日李鵬出爾反爾，宣佈北京戒嚴後，近四萬香港人冒著八號颱風，集合維園，聲援北京學生。這是一個出於義憤的激情行動，而不是基於政治信仰的選擇。年前民運分子何求與劉青山陷獄大陸，香港除極小人關心外，鴉雀無聲; 年初方勵之發起簽名運動，營救生死未卜的民運巨人魏京生，香港除知識圈稍有騷動外，民眾亦復鴉雀無聲; 四月十六日北京學生悼念胡耀邦逝世，並提七點要求，當時北京民眾觀望，香港民眾更是觀望，直至戒嚴令出，兵臨城下，學生生命危在旦夕，各界才以「民族主義」﹑「人道主義」的支持下走上街頭。香港在五月廿一日有百萬人環巿遊行，這委實太好，也委實太遲了。為何中國人平時諱莫如深，不吭一聲，要「到了最危險的時候」，才發出「最後的吼聲」？當槍口已指到人民的嘴邊，我們的怒吼只能是最後的吼聲了。中國需要先知先覺的戰士，而不是千呼萬喚始出來的弔客。<br />\n香港的政治文化，根本培養不出巿民的政治意識。自七零年代以來，港府不斷淡化殖民地高壓政治的形象，將政府行政結構不斷膨脹，更委任大量諮詢委員會，令政治行政化，用重重的官僚操作將陰險狡詐的政治化之無迹。壞東西由多人分享，便不覺得是壞了。於是香港便有「開放」「自由」之假象，令市民覺得不必再爭取甚麼。八十年代政府推出區議會選舉，動員市民參與地方行政，但區議員的職權範圍少，處處受制於地方官僚的權力，故只能與區政務處妥協﹑合作，結果區議會只成了官僚體系的伸延，一個官方的民意搜集處，談不上甚麼政治功能。<br />\n殖民地的教育是奴化教育，但它妙在不訓練你做奴隸，而是令你連自己是奴隸還是主人，是中國人抑英國公民都分不清。在歷史課裡，所有涉及政治判斷課題都是忌諱，課餘時間更不教導學生去投訴﹑示威或遊行，中學學生會更沒有自治權。我們多慣性地稱自己做中國人，但又不效忠於任何中國政權（中共或國民黨），半遮半掩地仰息於殖民地的人身保護，於是我們瘋狂地談生意﹑賺錢，將經濟上的繁榮和穩定無限誇大，企圖掩蓋政治上的重重矛盾。不談，就自然無從有理性認識，我曾在某青年中心演講，當中的人就不知道甚麼叫做官倒﹑人民民主專政﹑反革命，連對民主觀念的膚淺認識都沒有。我們稱北京學生運動為「愛國民主運動」，就對「民主」太忌諱了，不敢拿這個光明正大的民主做口號，而要以「愛國」之名冠之。媽的，難道有「叛國民主運動」這回事麼？<br />\n●民主派的失敗，就是因為他們搞的是中產階級的「沙龍政治」，他們只想利用人民，卻不想人民參與，好讓他們做個政治代辦。<br />\n 香港政治運動最多不外是關懷社區的慈善活動，而且是經濟主導的，不是政治意識主導的。演唱會籌款等模式，這回完全套上政治運動上來了。於是，有些大專學生竟然威迫大亨捐錢，他們以為這是新馬仔賑災哩！在政治運動中，是不能接受持不同政治意見的人的捐款的，否則就是政治受賄！他們連這起碼的認識也沒有。普通民眾，根本不知道這是革命捐款，只知「支援」北京學生，處理捐款的人更是不知所謂，直當北京發生天災，我們是去救濟天災中的死難者&mdash;&mdash;捐款竟被當作醫療經費看待，轉交中國「紅十字會」。在收受者之間，政治的意識隻字不提。及至北京六四大屠殺後，香港弔喪的人都稱壯烈犠牲的人做「死難同胞」，而不是「殉難烈士」，直當北京發生了天災，而不是人禍。<br />\n北京學生絕食期間，香港在五月廿一日有一百萬人大遊行，這是九七陰影下加上人道主義立場的反應，而不是政治示威，加上香港集會遊行都在跑馬地馬場﹑警察的高科技導演下進行的，其欺騙性就更大了。民主是從站在蘋果箱上的街頭演講開始的，並不是在輝煌的演講廳內開始的。<br />\n成功而穩健的政治運動，當從嚴謹明確的政治思想開始，而不是靠鼓動模糊的群眾激情起家的。「民主派」和學聯在叫人遊行和捐款的時候，只求聲勢浩大，並不向人清楚表明，這是政治示威﹑這是政治捐款，日後香港人要付上政治責任的，有被李鵬偽政府打為「反革命」之虞。責任，只有是當行動是有意識的選擇時，才會負上，否則勢色不對，群眾便作鳥獸散，他們見到六月七日凌晨旺角有暴徒生事，便龜縮不出了。民主派歷來之失敗，就因為他們搞的是中產階級的「沙龍政治」，他們不信任勞動階級，不將明確的政治責任告訴人知，生怕會嚇跑群眾，失去政治本錢，他們只想利用人民，好讓他們做個政治代辦，但卻不想人民參與，不想搞「街頭政治」。<br />\n六月七日凌晨，旺角有一小撮人滋事，全港支援愛國民主運動聯合會便遽然取消所有示威遊行，各區社團隨之紛紛取消集會，以保安定團結云云。托派說這是港府生怕民眾運動過於浩大而安排的一場政治表演，港府事後明言暴徒沒有政治成份，但又叫政治部高官安撫民心，當中玄機，欲蓋彌彰。這是一次理所當然的大失敗，給所有在香港亂幹群眾運動的人來一記當頭棒喝。以前的民眾運動都是業餘式的﹑集權式的（集中在維園或馬場），都是民主嘉年華，是期天的愛國百萬行﹑慈善賑災善演。今次首次各區「就地起革命」，將集權式的運動輻散為各區自發自管的民運，今次首次叫人民犠牲一天工作日（星期三），一天的工業勞動，而「支聯會」竟取消了這次活動，這又是民主派人士不信任群眾自治的明証。<br />\n而群眾呢？當傳媒將李鵬的奸人本色暴露時，他們便像駡電視歷史劇的奸角般痛駡，當天安門發生大是大非的正邪大鬥法時，我們捶胸頓足。然而，當一小撮未被証實是否中共特務的人在旺角生事後，大家便珍惜羽毛，在理性﹑冷靜﹑保護香港大後方的安定繁榮的各種口號下退卻。當北京的烈士向機槍衝上去的時候，我們香港在「理性和冷靜」的掩護下退下來。香港人啊，請以可恥的理性與冷靜兌換溫馨的安定與繁榮。當北京人正思考如何去奉獻﹑犠牲的時候，香港人正思考著如何去保有自己的（其實只是大商家的）經濟繁榮。一個經濟動物，始終都是一個經濟動物。<br />\n <br />\n虛妄的民族主義<br />\n <br />\n這次罷工﹑罷市﹑罷課是應北京學生之請而舉行的，這是政治意識上的教育和示威，表明是一項象徵運動，但卻偏有人質詢其實質意義，而在一番所謂質詢之後，群眾退下來了。為了「愛國」，我們聲言，捐錢，卻不願意行動，拔一毛之利天下而不為。<br />\n這次民運是以民族主義之名而行的，香港所有「中國人」都被迫參加。其實民族主義是最靠不住的政治思想，它以天生的血統為認同，不以政治主張為認同，故此有危機時（但又不真是危險）十分團結，不同政見與利益的人都會聚在含糊的「中國人」之名下，但稍有動盪，人群便紛紛各尋私利，自求多福。民族主義本身不是一個政見選擇，故培養不出責任承擔來，日後搞民運的人當引此為戒！別再自陷死地了。<br />\n香港人一貫在殖民地下受盡屈辱，苟且偷安，我們怎能期望一個受屈辱而啞的人，會忽然為別人的尊嚴而奮鬥？<br />\n現在香港人不敢再做「反革命」了，要先取得英籍護照再算，民主派在「三罷」行動中受挫後，行政﹑立法局兩位首席議員又到英倫搖尾乞憐，遊說英國議員，說港人即使取了護照也不多去英國，但求買估政治保險而已，萬一香港人真的要去英國，也將挾巨資或專技而往，不至負累英國。我從來沒有見過這般無原則地「為他人著想」的政治的。我們現在是要索回英國公民權，而非乞討。香港人正用了經濟動物的生意手法去搞政治，做生意講靈活，講諒解和讓步，只求成事，失敗了也可交個笑面朋友。政治就不然，政治是要講原則的﹑講對立的，你一步步後退，英國人便一步步踩上來。我們索回公民權，應有思想準備&mdash;&mdash;倘若宗主國不給居留權，我們便全民抵制英國。沒有這思想準備做後盾，與英國的偽君子談判等於與虎謀皮，自取其辱。<br />\n或許我們生意人不愛記仇，太善忘了，八一年英國國籍法通過時，香港兩局議員中，只有羅保辭職抗議，其餘都不吭一聲。現在香港人竟然請曾出賣我們的人到英倫談判，所託非人，豈不緣木求魚？<br />\n《國際歌》云︰「要創造人類的幸福，全靠我們自己。」香港人，若你要創造個人幸福，則快快移民走路; 若你要創造全民幸福，則奮力爭取民主，用全民投票方式埋葬兩局的政治買辦，另選真正代表民意的議員和元首，為全民尋出路。<br />\n<br />\n[url][<a href=\"https://www.facebook.com/notes/wan-chin/%E9%99%B3%E9%9B%B2%E4%B8%80%E4%B9%9D%E5%85%AB%E4%B9%9D%E5%B9%B4%E6%88%91%E5%B7%B2%E7%B6%93%E5%88%8A%E5%87%BA%E6%96%87%E7%AB%A0%E6%89%B9%E8%A9%95%E9%A6%99%E6%B8%AF%E6%B0%91%E9%81%8B%E4%B9%8B%E5%B9%BC%E7%A8%9A%E4%B8%A6%E5%88%A4%E6%96%B7%E6%B0%91%E4%B8%BB%E9%BB%A8%E5%87%BA%E8%B3%A3%E9%A6%99%E6%B8%AF/596245190399434//url]\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fnotes%2Fwan-chin%2F%25E9%2599%25B3%25E9%259B%25B2%25E4%25B8%2580%25E4%25B9%259D%25E5%2585%25AB%25E4%25B9%259D%25E5%25B9%25B4%25E6%2588%2591%25E5%25B7%25B2%25E7%25B6%2593%25E5%2588%258A%25E5%2587%25BA%25E6%2596%2587%25E7%25AB%25A0%25E6%2589%25B9%25E8%25A9%2595%25E9%25A6%2599%25E6%25B8%25AF%25E6%25B0%2591%25E9%2581%258B%25E4%25B9%258B%25E5%25B9%25BC%25E7%25A8%259A%25E4%25B8%25A6%25E5%2588%25A4%25E6%2596%25B7%25E6%25B0%2591%25E4%25B8%25BB%25E9%25BB%25A8%25E5%2587%25BA%25E8%25B3%25A3%25E9%25A6%2599%25E6%25B8%25AF%2F596245190399434%2F%2Furl%5D&d=oOXZKU%2BZRanU2kHQSwewOO%2FcXzH0lQqBACTLtzCSRXY%3D&h=114a7dac\" data-auto-link target=\"_blank\">https://www.facebook.com/notes/wan-chin/%E9%99%B3%E9%9B%B2%E4%B8%80%E4%B9%9D%E5%85%AB%E4%B9%9D%E5%B9%B4%E6%88%91%E5%B7%B2%E7%B6%93%E5%88%8A%E5%87%BA%E6%96%87%E7%AB%A0%E6%89%B9%E8%A9%95%E9%A6%99%E6%B8%AF%E6%B0%91%E9%81%8B%E4%B9%8B%E5%B9%BC%E7%A8%9A%E4%B8%A6%E5%88%A4%E6%96%B7%E6%B0%91%E4%B8%BB%E9%BB%A8%E5%87%BA%E8%B3%A3%E9%A6%99%E6%B8%AF/596245190399434//url]</a>"}]}