{"tid":1183547,"cid":5,"subCid":0,"title":"我們都是被代表","createTime":"2019-06-03T03:55:00.000Z","updateTime":"2019-06-03T09:38:16.000Z","uid":20058,"like":0,"dislike":7,"uniUserReply":1,"replies":[{"pid":"4462308bdcea05a18f77bafa47dae9b52173b3c2","tid":1183547,"uid":20058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-03T03:55:00.000Z","msg":"一句「遍地開花」，反逃犯條例修訂的學校聯署，一夜之間，幾何級數地增加。<br />\n<br />\n <br />\n<br />\n雨後能生出春筍，當然是因為，下了雨，有水分。<br />\n<br />\n <br />\n<br />\n三日前反對派呼籲學界搞聯署，第一天只得23間大學大專及中學有回響，翌日，忽然飆升至118間，第三天已達261間，截稿前數目已超過320了，以全港472間本地中學來計算，已超過三分二學校加入聯署反逃犯條例之列。<br />\n<br />\n <br />\n<br />\n然而，這是否代表全香港學界三分二人都反這條例？不見得。我先以自己的親身經驗作例，看這次聯署如何造假。<br />\n<br />\n <br />\n<br />\n聯署的第一天，網媒《港人講地》收到中大校友傳來電郵，說收到一個叫「屈穎妍」的反逃犯條例簽名，不過因這個屈穎妍填寫的電郵地址不是個人電郵，故特來訊息核對一下。原來，有人冒用我的名字在中大校友群組聯署，因簽名時需要填寫電郵資料，冒認者沒我的個人資料，於是隨便填了《港人講地》的電郵地址，如果不是系統來郵核對，我就糊裏糊塗「被簽名」了。<br />\n<br />\n <br />\n<br />\n昨天，保良局羅氏基金中學校長陳榮光於學校早會時宣布：因為有學生發起反逃犯條例聯署，聯署中人被冒認，行為屬偽造虛假文書，故已報警處理。<br />\n<br />\n <br />\n<br />\n同日，有位羅先生向樂善堂梁銶琚書院發出澄清，說發現自己的名字在聯署名單內，羅先生重申，自己從未參與過任何聯署，看來又是一宗「被簽名」的個案。<br />\n<br />\n <br />\n<br />\n翻查那三百多個校友聯署的學校名單，發現一個特別的名字： 「匡智翠林晨崗學校」，這所位於將軍澳翠林邨的特殊學校，服務對象是輕度智障兒童，我奇怪，輕度智障的學生或校友，對複雜的逃犯條例能理解多少？<br />\n<br />\n <br />\n<br />\n遍地要開花，需要的是大量水分。今次反對派以學校招牌、以團體、以組織來搞聯署，是一招輸人不輸陣的巧取。為什麼呢？如果搞個人聯署，一個人就得一個名；但如今用團體為單位，那就好辦了。一個人，唸過一間幼稚園一間小學一間中學一間大學，他就可以在四個不同群組簽一次名，如果，他是記者，又可以在記協聯署下多簽一個，這記者在香港電台工作，他又可在香港電台職員工會聯署下再簽，然後他家有孩子在學，於是又以家長身份多簽一個&hellip;&hellip;<br />\n<br />\n <br />\n<br />\n學校之外，有些聯署的招牌騎呢得令人發笑，譬如有：全港九新界離島師奶大聯盟、香港學生家長、澳洲港人、大埔區居民、各界航拍、運動愛好者、動漫遊戲同人界、保險界&hellip;&hellip;務求做到漁翁撒網，人人有份。<br />\n<br />\n <br />\n<br />\n已有一些學校校友會提出質疑，沒經過校友會討論及批准的校友聯署，到底代表誰？一、兩個校友就騎劫整間學校的師生及千千萬萬校友，這叫民主？這是欺世、更是盜名。<br />\n<br />\n <br />\n<br />\n如果有人拿學校的名字四出招搖撞騙，學校理應第一時間報警，至少也該出個嚴正聲明劃清界線。如果有人覺得被代表甚至真的被聯署，一定要向盜賊大聲說不。<br />\n<br />\n <br />\n<br />\n在此懇請各位教育工作者挺身而出，不是為了逃犯條例，而是為了保護學生、守護校園，別讓政治髒水再來污染我們的孩子。"},{"pid":"f103dd46baf4b18ece873252ed1f54e23312fc65","tid":1183547,"uid":20058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-03T09:38:16.000Z","msg":"話咗消防公會未<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}