{"tid":1184896,"cid":5,"subCid":0,"title":"美國指中方白皮書推卸責任　歪曲貿易談判性質","createTime":"2019-06-04T02:35:36.000Z","updateTime":"2019-06-04T03:08:20.000Z","uid":41404,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"8b1e5a6df70fe436671f87ff723f0eac0f5c7d99","tid":1184896,"uid":41404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-04T02:35:36.000Z","msg":"美國貿易代表署與財政部發表聯合聲明，形容中國政府在周日發布的《關於中美經貿磋商的中方立場》白皮書內容，有如在玩一場推卸責任的遊戲，歪曲兩國貿易談判的性質及進程。<br />\n<br />\n聲明表示，美方堅持中方就停止強制技術轉讓等，作出具體、可執行的承諾，絕無對中國主權構成威脅，認為中國談判代表在協議中部分已取得共識的重要議題上「開倒車」。<br />\n<br />\n中國國務院與商務部發表的白皮書，批評美方在談判中出爾反爾，堅持在協議中寫上涉及主權問題的要求，又不肯取消加徵的關稅，令磋商進程嚴重受挫，責任全在美方"},{"pid":"54bd123eb0d9d69a88ad2c9808ffcc6b5cd32f1c","tid":1184896,"uid":41404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-04T02:36:04.000Z","msg":"<a href=\"https://ustr.gov/about-us/policy-offices/press-office/press-releases/2019/june/us-trade-representative-and-us\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fustr.gov%2Fabout-us%2Fpolicy-offices%2Fpress-office%2Fpress-releases%2F2019%2Fjune%2Fus-trade-representative-and-us&d=TytWRGNO3s0Eety5H3eokwgLKV3biakQup4fopcqKIo%3D&h=b5138c6b\" data-auto-link target=\"_blank\">https://ustr.gov/about-us/policy-offices/press-office/press-releases/2019/june/us-trade-representative-and-us</a>"},{"pid":"8afbbc669ee7bfac7f35bf91c45a98d39c25ba6b","tid":1184896,"uid":41404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-04T02:36:20.000Z","msg":"The United States is disappointed that the Chinese have chosen in the &ldquo;White Paper&rdquo; issued yesterday and recent public statements to pursue a blame game misrepresenting the nature and history of trade negotiations between the two countries.  To understand where the parties are and where they can go, it is necessary to understand the history that has led to the current impasse.<br />\n<br />\nPresident Trump is committed to taking action to address the unfair trade practices that China has engaged in for decades, which have contributed to persistent and unsustainable trade deficits, almost $420 billion last year, and have caused severe harm to American workers, farmers, ranchers, and businesses.  In August 2017, at the President&rsquo;s instruction, the United States Trade Representative conducted an investigation of China&rsquo;s practices relating to intellectual property rights, innovation, and technology development.  After receiving and considering extensive hearing testimony and other evidence over an investigation that lasted seven months, the United States issued a 200-page report in March 2018 documenting how China had engaged in unfair trade practices, including forced technology transfer, failed to protect American intellectual property rights, and conducted and supported cyber theft from American companies, robbing them of sensitive commercial information and trade secrets.  These unfair trade practices and other actions by China have cost the United States and its businesses hundreds of billions of dollars every year. <br />\n<br />\nBased on these findings, the President directed his Administration to take effective action to address China&rsquo;s harmful and distortive actions under both U.S. law and any applicable international agreements.  The President directed USTR to challenge China&rsquo;s unfair trade practices at the World Trade Organization but also to impose tariffs on China to offset the damage to U.S. industry caused by China&rsquo;s conduct.  In response, rather than working constructively to address our concerns, China doubled down and retaliated by imposing unjustified tariffs on American exports, and the United States responded with additional tariffs. <br />\n<br />\nAfter Presidents Trump and Xi agreed to launch the current negotiations in Buenos Aires in December 2018, President Trump postponed for 90 days the increase in tariffs on Chinese imports that was scheduled to go into effect on January 1, 2019.  The President extended the deadline again in March because the parties appeared to be making progress in their talks.  Following months of hard work and candid and constructive discussions, the parties had reached agreement on a number of important matters.  In wrapping up the final important issues, however, the Chinese moved away from previously agreed-upon provisions.  In response to this Chinese backtracking, the United States moved forward with the previously-announced rate increase on Chinese imports and announced tariffs on additional Chinese imports. <br />\n<br />\nIt is important to note that the impetus for the discussions was China&rsquo;s long history of unfair trade practices.  Our negotiating positions have been consistent throughout these talks, and China back-pedaled on important elements of what the parties had agreed to.  One such position was the need for enforceability, a position necessitated by China&rsquo;s history of making commitments that it fails to keep.  But our insistence on detailed and enforceable commitments from the Chinese in no way constitutes a threat to Chinese sovereignty.  Rather, the issues discussed are common to trade agreements and are necessary to address the systemic issues that have contributed to persistent and unsustainable trade deficits. <br />\n<br />\n###"},{"pid":"5455b8ba75dbb35fd7d96cb9fbddc17ec9a551c1","tid":1184896,"uid":55913,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-04T03:08:20.000Z","msg":"唔洗傾啦 打啦"}]}