{"tid":1185257,"cid":5,"subCid":0,"title":"【回到六四那天】馬英九：30年前的天安門廣場，全世界都在關注","createTime":"2019-06-04T07:08:57.000Z","updateTime":"2019-06-04T07:08:57.000Z","uid":254183,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"022f575140057ca72b45dc9ac63816fd99ad8dcd","tid":1185257,"uid":254183,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-04T07:08:57.000Z","msg":"30年前的天安門廣場，全世界都在關注。<br />\n<br />\n那時候還沒有電視直播，6月3日夜裡，我守在收音機前，一面看公文，一面聽中廣新聞網。6月4日凌晨，廣播裡突然傳來了槍聲，主持人大喊：「天哪，他們開槍了！他們開槍了！」，緊張的氣氛瞬間爆發，我心頭頓時揪了一下，連忙給新聞局長邵玉銘打了個電話，約好當天上午到中山樓開國民黨二中全會時共商對策。當時我是行政院研考會主委兼大陸工作會報執行秘書。大陸，是我的「管區」。<br />\n<br />\n全會上通過聲明聲援大陸民主運動，中央委員黎昌意首先提議捐款給民運人士，他主動捐出1萬美元。那是一筆不小的數目，大家為之動容。晚上回家後，我問內子美青：我們也跟進好不好？她二話不說就點頭。我們也捐了1萬美元，相當於24萬台幣，這筆捐款剛好是我3個月的薪水，那是我生平第一次捐那麼多錢。<br />\n<br />\n天安門前發生了這樣一件驚天動地的大事，臺灣人全程關心，緊盯變化。早在5月31日，由救國團策劃的「手牽手、心連心」活動，從基隆到高雄360公里的縱貫公路上全島連線，百萬人從北到南手牽手，心連心，表達對大陸民運的支持；6月3日晚上，臺北中正紀念堂的廣場上擠滿了3萬名來自全臺各地的民眾，他們參加「血脈相連大陸民主運動後援會」所舉辦的「血脈相連，兩岸對歌」活動，主辦單位與北京電話連線，現場的每個人都懸著一顆心。<br />\n<br />\n六四後，各種傳聞不斷。一天早上，我在忠孝東路巷子裡吃早餐，早餐店裡有桌年輕人正在談論民運人士的最新消息─哪些學生領袖逃過了追捕，哪些人被抓了。沒多久，他們一個同伴從外面進來，興奮地大喊：「王丹出來了！王丹出來了！」店裡的人立即爆發歡呼，我愣住了。我離去付帳時，老闆堅持不收我的錢，他說：「馬先生，最近你們辛苦了，我不能收你的錢！」我又愣住了，臺灣人甚麼時候這麼關心大陸的？這景象，讓我感動得眼眶泛紅，這也是我一生第一次被臺灣人關心大陸民運感動至此。<br />\n<br />\n令人感觸的是，當年臺灣民眾曾經那麼關心大陸，雙方的心理距離一度貼近，如今卻日漸疏離。這固然是因為兩岸制度巨大差異的關係，但也有很多人指出，30年前那場民運的處理方式，是兩岸民心漸行漸遠的轉捩點。<br />\n<br />\n每個國家、每個政權都不免犯錯，「二二八事件」及「白色恐怖時期」，也曾為臺灣帶來巨大傷痛。我在研考會主委任內參加行政院「二二八小組」，籌建紀念碑；在法務部長任內制定《二二八事件賠償及處理條例》並成立基金會，參與處理兩千多件賠償申請案；在臺北市長任內擴大辦理「二二八紀念館」活動；在總統任內完成二二八國家紀念館的成立，並延長申請賠償時限。認錯、道歉、賠償、紀念、平反、建碑、訂國定紀念日，20多年來在政府一連串的努力下，60、70年前所劃下的傷口，才逐漸癒合。<br />\n<br />\n「面對歷史，就事論事，是非分明；面對家屬，將心比心，療傷止痛」。唯有撫平受難者與家屬的傷痛，才能真正療癒國家的傷痛。大陸若能採取這些行動，所產生正面作用，將可大幅拉近兩岸的心理距離，讓雙方互信有更深層的基礎。<br />\n<br />\n六四，還是個待解的結。我們相信沒有解不開的結，結解開了，才有助兩岸人民「心靈契合」。我期盼著。<br />\n<br />\n<a href=\"https://www.facebook.com/118250504903757/posts/2488819307846853/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F118250504903757%2Fposts%2F2488819307846853%2F&d=nhC78NoCA6QB0w8lKR9CglTAjexNHzxSh3iQmMoU3XE%3D&h=3ff6dfc3\" data-auto-link target=\"_blank\">https://www.facebook.com/118250504903757/posts/2488819307846853/</a>"}]}