{"tid":1186967,"cid":5,"subCid":0,"title":"耿爽:沒有誰比中共和中國政府更關心中國的前途命運與中國人民的幸福安康","createTime":"2019-06-05T09:50:57.000Z","updateTime":"2019-06-05T10:45:41.000Z","uid":240362,"like":0,"dislike":5,"uniUserReply":3,"replies":[{"pid":"57b6c5a6dcfb846233d1a63940cba6eedcf3bf21","tid":1186967,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-05T09:50:57.000Z","msg":"中國外交部每週一至週五下午都有記者會。自5月下旬以來，外媒不時會在記者會上問及六四事件的議題，但大多時候被發言人一語帶過，且中國外交部會後的記者會文字實錄，往往省去相關敏感問答內容。<br />\n<br />\n昨天是中國外交部6月份的首場記者會，外媒問了4個涉及天安門事件的問題。今天是六四事件30週年，媒體依舊提了4個相關問題。相較昨天，耿爽今天回應的內容儘管不改官方老調，語彙卻更為豐富，且沒有閃避問題。<br />\n<br />\n針對美國國務卿蓬佩奧（Mike Pompeo）3日悼念六四的聲明，耿爽以近400字篇幅回擊，宣稱上世紀80年代末發生的「那起政治風波」，中國政府早有明確結論。中共建政70年來「取得的偉大成就，充分證明中方所選擇的發展道路完全正確，得到人民群眾的堅決擁護，中國人民將堅定不移地沿著這條道路不斷前進」。<br />\n<br />\n耿爽說，各國攻擊中國的政治體制、大肆詆毀中國人權宗教狀況、無端指責中國的治疆政策，嚴重干涉中國內政、踐踏國際關係基本準則、損害中美互信，中方必堅決反對，並已向美方提出嚴正交涉。<br />\n<br />\n耿爽批評，美方一些人「打著所謂民主人權的幌子干涉他國內政」，卻對中國國內的政績視而不見，中國人民早已看透他們「虛偽的面目」，這些人「根本沒有資格對中國說三道四」。<br />\n<br />\n他指出，任何干涉中國內政，破壞中國穩定的企圖，注定是要失敗的。「那些癡人說夢式的胡言亂語，注定要被丟進歷史的垃圾堆」。<br />\n<br />\n耿爽還奉勸「這些人」好好照照鏡子，管好自己的事情，停止攻擊抹黑中國、停止干涉中國內政、停止採取損害中美互信與合作的言行，不要一錯再錯、錯上加錯，否則只會淪為國際社會的笑柄。<br />\n<br />\n除蓬佩奧外，歐盟也對六四事件發表聲明。耿爽回覆時稱，有關聲明無端指責中國政府、干涉中國內政，中方表示強烈不滿和堅決反對。敦促歐方摒棄意識形態偏見，停止錯誤作法、停止干涉中國內政，以免損害中歐互信與合作，為雙方相關領域的對話合作創造必要條件。<br />\n<br />\n面對記者追問，中國在針對六四事件的回答中不斷聲稱「中方所選擇的發展道路完全正確」，所謂的「正確選擇」到底是指什麼。<br />\n<br />\n耿爽先是對提問的記者表示，「你這是要打破砂鍋問到底了」。接著說，中國政府「緊緊依靠全中國人民，堅持中共11屆三中全會以來的路線不動搖，成功推進中國改革開放發展的大局，捍衛並發展中國特色社會主義事業」。<br />\n<br />\n耿爽宣稱，中國的巨大發展程度表明，中國政府「當時採取的行動完全是正確的，使國家的政治穩定、經濟發展和社會進步得以維護和繼續」，中國人民將堅定不移沿著中國特色社會主義道路不斷前進。<br />\n<br />\n至於有媒體問耿爽，天安門事件是否可能重演時，耿爽先是反問記者，「你有這方面的擔心嗎？」<br />\n<br />\n耿爽隨後聲稱，沒有誰比中共和中國政府更關心中國的前途命運與中國人民的幸福安康，中方會堅定不移地沿著中國特色的社會主義道路不斷前進，如期「實現兩個一百年的奮鬥目標，實現中華民族偉大復興的中國夢」。<br />\n<br />\n儘管耿爽今天直面六四提問沒有閃躲，但當天的記者會文字實錄，直至晚間近9時都還未公布，相較以往多於晚間7時前就上網的節奏，明顯慢了許多。"},{"pid":"92beda1a1107c3c94636edb88e7a90194b3bc223","tid":1186967,"uid":2267,"like":5,"dislike":0,"score":5,"citedBy":1,"replyTime":"2019-06-05T09:58:07.000Z","msg":"吸晒啲人民嘅錢，然後退休去外國住，呢個係支那政府所有官員嘅核心價值。"},{"pid":"6b227a56abddd2b7896474d067edc53cab2a94f4","tid":1186967,"uid":25858,"like":0,"dislike":0,"score":0,"quote":{"pid":"92beda1a1107c3c94636edb88e7a90194b3bc223","tid":1186967,"uid":2267,"like":5,"dislike":0,"score":5,"citedBy":1,"replyTime":"2019-06-05T09:58:07.000Z","msg":"吸晒啲人民嘅錢，然後退休去外國住，呢個係支那政府所有官員嘅核心價值。"},"citedBy":0,"replyTime":"2019-06-05T10:45:41.000Z","msg":"<img src=\"/assets/faces/big/sosad.gif\" class=\"hkgmoji\" />"}]}