{"tid":1187559,"cid":12,"subCid":0,"title":"[微型小說] 洪流","createTime":"2019-06-05T17:30:20.000Z","updateTime":"2019-06-05T17:30:20.000Z","uid":91660,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"bbb75f8ed8de0b5a03f0f380c90c69bb0b0d6f14","tid":1187559,"uid":91660,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-05T17:30:20.000Z","msg":"小時候，他以為雲是白色的，彷彿毫無瑕疵的純白，因為書上是這樣說的。<br />\n他抬頭看著天邊緩緩飄過的片片浮雲，卻只瞧見一大片蒼涼的死灰，在詭異的天藍間載浮載沉。<br />\n他不喜歡香港的天空。<br />\n以前他住在新界的鄉村，卻不是經常看見天空，因為那時候他住的地方時不時出現薄霧，抬頭只會望到白茫茫的迷濛，不過與現在的灰相比，當時的白好像還要好看。薄霧雖然對日常起居沒有多大影響，該工作的工作，該讀書的讀書，但是出門總會有些不便。為了避免迷路，每逢起霧他都盡量待在家裡，哪怕自己不知道該做些甚麼。<br />\n後來因為水災頻繁，所以他搬家了。<br />\n原本他住的地方不會淹水。<br />\n自從政府在附近覓地興建房屋，每逢大雨他住的鄉村都會淹水，但地產商和政府的測量結果皆顯示淹水原因與施工無關。<br />\n隨後，政府開始大力發展防洪工作，據說耗費逾百億公帑，然而後來大雨再臨，道路仍是被淹沒。<br />\n投訴後，政府回覆完工後會改善。<br />\n後來又有大雨，農地也被沖毀，農作物毀於一旦。<br />\n投訴後，政府回覆工程已竣工，情況將會改善。<br />\n後來又有大雨，洪水堪堪來到村口。<br />\n他們沒有再投訴。<br />\n後來某天，天文台發出黃色暴雨警告，整村的人嚴陣以待，築起臨時的防波堤，準備好防洪沙袋隨時堵塞漏洞。他們看著村外逐漸形成一條小河，然後慢慢變成一條大河，湍急而渾濁，隆隆的水聲沖刷著他們的耳朵。<br />\n盯著越來越近的洪流，恐懼像隻大手攥緊他的心臟，他當時瞄向其餘的人，懷疑他們到底能不能擋住眼前的洪流。抬著沙袋的手悄悄鬆開、放下，他溜回家中收拾重要財物後，無聲無息地離開。 <br />\n──多他一人不多，少他一人不少，等他們真的成功抵擋那洪流後，他再回來也不晚。<br />\n他當時是這樣想的。<br />\n事實證明他的決定非常明智。<br />\n他們失敗了。<br />\n蔓延的洪水將雜物以及殘肢帶到遠離村子的他腳下，泥黃色中混雜著血紅，刺眼的血紅，觸目驚心的血紅。他馬上假裝著自己甚麼都沒有看見，加快腳步離開那裡，同時慶幸自己選擇正確。<br />\n那之後，政府對事件表示極度遺憾，並對死者家屬致以深切慰問。本地工程師聯合美、德兩國的工程師質疑防洪工程的成效，批評工程出現嚴重過失，導致慘劇發生；政府反駁外國學者對香港的工程運作並不理解&hellip;&hellip;洪流中的死者就這樣消逝在洪流之中。<br />\n這一切都與他無關。他搬家後事事順遂，成立的公司順利上市，婚姻美滿，更育有一子一女。<br />\n他漸漸忘記那場洪流。<br />\n那場六月九日的洪流。<br />\n*****<br />\n直到某天，灰蒙蒙的天空下著雨，一個人撐著黃傘來到他面前，自稱是那場洪流的倖存者。<br />\n他不認得那人，也不想跟那人扯上任何關係，想離開卻被那人攔住。<br />\n「你看過相關的報導了嗎？」那人問。<br />\n「沒有。」他試圖繞過去，但仍然被那人攔住，肩膀反被雨水淋濕，便不悅地回答。<br />\n「死了十個。」那人說。<br />\n「那很好，剩下九十多人都還活著。」他隨意地接過話頭，只想儘快結束談話。<br />\n「都死了，只剩你跟我。」那人搖頭，看著愕然的他說：「他們覺得太多，於是給我們減了個零。」<br />\n那人木無表情，語氣很是平淡，像是在陳述一些與自己無關的瑣事：「我看見新聞實在忍不住，悄悄溜進去，給我們死去的鄰居拍了張大合照，結果還沒發佈就被發現。」<br />\n他一聽，立刻心虛地左右張望，沒想到真的瞧見遠處數道人影朝他們快速走來。<br />\n「聽著！我現在吃好、住好，我不想跟你扯上任何關係。」他退開一小段距離，臉色兇狠地指著那人，「人都死了，新聞怎麼播是它的問題，只要不影響我生活，我管它報一百個還是一千個！你馬上給我有多遠滾多遠，看在老鄰居的份上，別害我。」<br />\n那人仍是不走，反而走前兩步，俯下身來，木然的雙眼與他近距離對視著，「你認為這一切與你無關，你認為我們的抵抗毫無用處，但沒有我們爭取時間，你真的逃脫嗎。」<br />\n「那又怎樣！我要對你說聲多謝嗎？」他再度退後，眼見那幾道人影越來越近，他也急躁起來，「你到底為甚麼要來找我！」<br />\n「我要你記住！」那人神情突變，猙獰的臉孔貼著他嘶吼著，「報章上的我們已經是一個不起眼的數字，所有人都遺忘我們的名字，沒有人知道我們最後的努力，甚至沒有人能找出完整的真相，但你！你一定要記住，因為你當時逃走了。」<br />\n「危險就是要逃，我有甚麼錯！我有犯法嗎？我有像你一樣犯法嗎？」<br />\n他一把推開那人。<br />\n「你當然沒有犯法！因為在這個地方，這個鬼！地！方！見死不救不會犯法，袖手旁觀不會犯法，只有甚麼東西都看不見、聽不到、說不出才是最安全！」<br />\n「那一天，我們筋疲力盡，就差一點，就差那麼一點。我們不知道那一點需要多少人，一個人還是十個人。我們所有人都害怕，我們所有人都懷疑自己無力反抗，不過我們仍然站在那裡，因為我們在那裡生活。即使甚麼都不做，我們也要負起失敗的責任。」那人撐著黃傘好整以暇地轉身，面對靠近的人影，「繼續逃吧。我是法律上的逃犯，你是生命裡的逃犯。」<br />\n他轉身拔腿就跑，在傾盆而下的雨幕裡狂奔，身後傳來天藍色的腳步聲。<br />\n隆隆隆，像洪流的聲音。<br />\n<br />\n原本打算寫部長篇小說，但時間倉卒，只能摘出其中部分改編。文筆不佳，請見諒。"}]}