{"tid":1188635,"cid":5,"subCid":0,"title":"開於69 大家停一停 諗一諗","createTime":"2019-06-06T11:23:13.000Z","updateTime":"2019-06-06T15:52:22.000Z","uid":29540,"like":2,"dislike":1,"uniUserReply":3,"replies":[{"pid":"c39c85600ea6f5945246b20ea544b54b6370e91b","tid":1188635,"uid":29540,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-06T11:23:13.000Z","msg":"<a href=\"https://youtu.be/KKvvOFIHs4k\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FKKvvOFIHs4k&d=M59wMjr1KB2wSFKn0iQ%2BglLtzFpi4hzjoOYPfLz2gO4%3D&h=021071ed\" target=\"_blank\">https://youtu.be/KKvvOFIHs4k</a><br />\n<br />\nGood evening, London. Allow me first to apologize for this interruption. I do, like many of you, appreciate the comforts of the everyday routine, the security of the familiar, the tranquility of repetition. I enjoy them as much as any bloke. But in the spirit of commemoration - whereby those important events of the past, usually associated with someone's death or the end of some awful bloody struggle, are celebrated with a nice holiday - I thought we could mark this November the fifth, a day that is sadly no longer remembered, by taking some time out of our daily lives to sit down and have a little chat.<br />\r\n<br />\r\nThere are, of course, those who do not want us to speak. I suspect even now orders are being shouted into telephones and men with guns will soon be on their way. Why? Because while the truncheon may be used in lieu of conversation, words will always retain their power. Words offer the means to meaning and for those who will listen, the enunciation of truth. And the truth is, there is something terribly wrong with this country, isn't there?<br />\r\n<br />\r\n<span style=\"color: red;\">Cruelty and injustice...intolerance and oppression. And where once you had the freedom to object, to think and speak as you saw fit, you now have censors and systems of surveillance, coercing your conformity and soliciting your submission. How did this happen? Who's to blame? Well certainly there are those who are more responsible than others, and they will be held accountable. But again, truth be told...if you're looking for the guilty, you need only look into a mirror.</span>"},{"pid":"f4dd405bbb291a559130d174b6824a2050a002d2","tid":1188635,"uid":29540,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-06-06T11:23:25.000Z","msg":"I know why you did it. I know you were afraid. Who wouldn't be? War. Terror. Disease. There were a myriad of problems which conspired to corrupt your reason and rob you of your common sense. Fear got the best of you and in your panic, you turned to the now High Chancellor Adam Sutler. He promised you order. He promised you peace. And all he demanded in return was your silent, obedient consent.<br />\r\n<br />\r\nLast night, I sought to end that silence. Last night, I destroyed the Old Bailey to remind this country of what it has forgotten. More than four hundred years ago, a great citizen wished to embed the fifth of November forever in our memory. His hope was to remind the world that fairness, justice and freedom are more than words - they are perspectives. <span style=\"color: red;\">So if you've seen nothing, if the crimes of this government remain unknown to you, then I would suggest that you allow the fifth of November to pass unmarked. But if you see what I see, if you feel as I feel, and if you would seek as I seek...then I ask you to stand beside me, one year from tonight, outside the gates of Parliament. And together, we shall give them a fifth of November that shall never, ever, be forgot!</span><br />\n<br />\n<br />\n諗清楚係咪真係唔出黎<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"07e5aee8b70eec632101e75131f440210e54b84a","tid":1188635,"uid":247471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-06T14:36:08.000Z","msg":"諗清楚點盡早出嚟"},{"pid":"c7a45673951011ccc5a8f4f72650743df47e4305","tid":1188635,"uid":25601,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-06T15:52:22.000Z","msg":"懶人一問 大段野講咩"}]}