{"tid":1188208,"cid":5,"subCid":0,"title":"摩根史丹利有密函對高層作出METOO控訴?","createTime":"2019-06-06T06:12:21.000Z","updateTime":"2019-06-06T06:52:04.000Z","uid":32934,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"c756ac109698f06c0b7b929a5d468712ef7c4106","tid":1188208,"uid":32934,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-06T06:12:21.000Z","msg":"最近公司有同事收到一封秘密郵件，有同事問係咪有問題既郵件<br />\n不過細仔睇似乎係有人對摩根史丹利高層作出METOO既控訴<br />\n周圍SEND俾相關既業界人士<br />\n使乜咁秘密呀？放左黎連登咪有記者入黎幫你囉"},{"pid":"ff159a4bc88f7c32351e749c81e66757577a6e7d","tid":1188208,"uid":32934,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-06-06T06:16:28.000Z","msg":"<strong><span style=\"color: red;\">Dear senior management at Morgan Stanley, we sincerely hope that you could keep this letter and our identities confidential in order to protect all the victim ladies, as we do not wish to be exposed to the public or social media again and suffer more.</span></strong><br />\n<br />\nDear Wei, Mille and Cathy,<br />\n<br />\nThis letter was written by three victims: Lady Vengeance, Karma Vigilante and Conscientious Judge. <br />\nOur alias names are Sansa, Arya and Ygritte, three of the many victims. <br />\nSansa(me) is an experienced attorney at an international law firm, Arya is a buy-side investor at an asset management firm/a fund, and the little Ygritte - the most vulnerable to assault, does not hope to disclose any personal information but her family is good friends with Mr.James Gorman.<br />\n<br />\n<strong>In light of the #metoo movement</strong> - on behalf of all the victim women, we are writing to report Charlie, a vice president at Morgan Stanley APAC IBD&amp;GCM division, for his promiscuous and dishonest misconduct of <strong>deliberately tricking</strong> multiple <strong>unaware</strong> women (all have a strict monogamous belief) into a polygamous relationship with himself. Given the nature of Lu's job as an investment banker, he approached and preyed most of the victims from live deals/work projects.    <br />\n<br />\nWei, Mille and Cathy, as three of the most powerful and successful superwomen on the street, you must have been through very similar situations in your career before and thus possess deep empathy toward us. We sincerely hope that you could stand by us and listen to our collective voices, for the benefit not only of ourselves but of other girls in all kinds of industries who face the same harassment in their work settings. Today, as three &quot;Silence Breakers&quot; among all the victims, we wish to create an environment of empathy and collaboratively build a sustainable and empowering culture, where Chinese people no longer dismiss the victim women (who experienced assaults during work) as rubbish as they did before.<br />\n<br />\n<strong>Dear senior management, have you ever read</strong> <strong><em>&quot;Bel Ami&quot;</em></strong>, <strong>a French novel written by</strong> <strong><em>Guy de Maupassant</em></strong>? <br />\nThe story chronicles a handsome yet mediocrely educated young man's quick rise to power from a poor family to one of the most successful men in Paris, most of which he achieves by manipulating a series of powerful, high-achieving, intelligent, wealthy and upper-class women. <br />\n<br />\nToday, please allow us to present you a real-life <strong><em>&quot;Bel Ami&quot;</em></strong> story.<br />\n<br />\nJust as how Jean Baptiste Grenouille collects 12 women's scents to create his unique perfume, our protagonist Mr.Charlie is a terrific &quot;collector&quot; as well.<br />\nAs a soft-skill prodigy, a natural-born flirt, and a sweet-talking stud.....Charlie - this abominable yet gifted personage no doubt had a talent of capturing upper-class ladies' hearts and seducing countless lonely women he befriended in this bourgeois society. <br />\n<strong>Driven by an insatiable thirst for fame and women,<br />\nhe for sure deeply knows how to manipulate women with the charisma of Giacomo Casanova, <br />\nthe wit of Oscar Wilde, <br />\nthe verve of Lord Byron's &quot;Don Juan&quot;, <br />\nthe seduction tricks of Vicomte de Valmont in &quot;Les Liaisons dangereuses&quot;;<br />\nand maybe Mr.Charlie was also deeply enlightened by the greatest leader of mankind, <em><ins>Donald Trump's vulgar talks about women:</ins></em> <br />\n-- <em>&quot;Oh, just grab them by the pu**y, then you can do anything.&quot;</em></strong>"},{"pid":"69d450c23576a9f703e080fb96b48b02d21ca2ab","tid":1188208,"uid":32934,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-06T06:20:44.000Z","msg":"To matter if the preys were his colleagues, clients, investors, bosses....etc<br />\n<em>Somehow, <strong>women just adored him</strong>. He is gifted for that. <br />\nNo matter if the preys were his colleagues, clients, investors, bosses....etc</em><br />\nSomehow, women just adored him. He is gifted for that. <br />\nJust like how he understands the art of crafting the in-tell that investors like to hear, what he also understands is that love+attraction requires artistry, manipulation, customized spells for each individual woman and the sophisticated skillsets of charms. His interpersonal finesse, decency spiked with whimsy, and the playful charisma can be quite irresistible to single+professional women. <br />\n<strong>Of all the lures in this great seducer&rsquo;s armour, nothing beats sweet and intimate conversation</strong> (the same philosophy applies to his role as an ECM banker as well). <br />\nAt times, our protagonist Mr.Charlie was definitely a naughty - he fibbed, played hard to get, told filthy jokes, hit and ran fast, and cheated on women. <br />\nBut in the meanwhile, he was a workplace genius, considered by most of his co-workers as &ldquo;a tall+handsome+marriable target, a high-quality single man, a kind+generous friend, a star banker, a considerate+understanding co-worker, a &quot;<em>Michelangelo&quot;</em> among all the CITIC-CLSA VPs, schmoozing his way to the career peak <ins>along a ladder consisted of women's bestowals.</ins><br />\n<br />\nThroughout the financial services industry in Hong Kong, <strong>several notorious womanizer investment bankers had often gotten away with it for years with an excuse/misconception that &quot;personal debauchery should not tarnish one's reputation at work&quot;</strong>, and thus for those they harassed and hurt, it seemed as if the office perpetrators would never pay any consequences. However, as the victims include a wide spectrum of professionals (all high-achieving women: lawyers, PR managers, bankers, buy-side investors, etc - we even doubted if he was trying to collect one woman from each party in the entire project working group to film his own &quot;<strong><em><span style=\"color: blue;\">Charlie's Angels</span></em></strong>&quot; (霹雳娇娃) TV series?!!), today we decided to team up as a women's alliance, to lift each other up instead of pushing each other down.<br />\n<br />\nIn the past, Charlie has a sh*t ton of &quot;non-existent ghost girlfriends&quot; whom he never admitted but was taking advantages of. <br />\nFor example, one of the investor victims has financially and emotionally supported him in multiple IPO projects, with the hope to obtain his relationship commitment in return. She invested in his deal, begged her friends to invest in his deals, and introduced him as many resources and investors as possible, at the cost of wasting years and years of her 20s and youth on this man. <br />\nIronically, in return to her favor, this man was caught in the act of: <br />\n<strong>(1) bedding multiple other women, <br />\n(2) bragging about the bedroom details and the unbridled joy he gained from &quot;power-humping&quot;(ewww!) different girls across multi-industries, <br />\nand (3) sharing victim women's photos via social media without any of our consent.<br />\nShanghai, Hong Kong, Beijing, Singapore......<br />\nLaw firms, Banks, PR firms, Big Four, Asset Management firms and Hedge funds......I don't even know how to count.<br />\nSuch a great pretender, such a great collector.</strong>"},{"pid":"026088b96a22576dc4505aea8b7adec4af7f06ad","tid":1188208,"uid":32934,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-06T06:23:59.000Z","msg":"With great power comes great responsibility. The basic virtues of a good senior banker are the basic ethical standards, trust, integrity and the transmission of the right values to the next generation of junior bankers. Personal behaviors of a senior banker also embody Morgan Stanley's company image, and epitomize what kind of culture Morgan Stanley advocates. <strong>Dear senior management, do you think this man's acts of obscenity, unfaithfulness and betrayal can represent Morgan Stanley's culture?</strong><br />\n<br />\nFrom the perspectives of all victims, at least he failed to demonstrate several essential qualifications:<br />\n<br />\n1) <strong><span style=\"color: maroon;\">Failure in exercising discretion.</span></strong> <br />\n<ins>A competent senior banker should know how to exercise discretion. </ins>They should know how to apply caution in what they say or do, especially what should not be sent via text message. We were outraged after seeing the prevailing message records, in which Charlie exposed the photos of the girls he had slept with on social media, as well as detailing his bedroom acts in words. The languages he used to describe women were disrespectful, offensive, vulgar and obscene, as if women are his trophies to conquer+collect+show off to strangers. The act of <strong>&quot;sending photos, expressing lust and bragging about his past power-humping experiences via wechat&quot;</strong> proved that as a vice president, Charlie has failed in using personal judgment to arrive at appropriate decisions. Most importantly, such discretion failures can adversely impact employees and the reputation of Morgan Stanley.<br />\n<br />\n2) <strong><span style=\"color: maroon;\">Incompetence in managing expectations - essential for senior bankers.</span></strong><br />\nAn experienced banker is supposed to have the expertise of managing/balancing the expectations between clients and investors. However, Charlie has failed to manage the relationships and expectations of all his women. <strong>How can a man succeed in managing the expectations of his clients/investors, if he can't even manage the expectations of all his women???</strong><br />\n<br />\n3) <strong><span style=\"color: maroon;\">Questionable reliability and loyalty.</span></strong><br />\nWe believe - <br />\none's accountability in love exemplifies one's accountability at work.<br />\nAn undependable lover is more likely to be an undependable co-worker.<br />\nA liar in a love relationship is more likely to be a liar in the client relationship.<br />\n<br />\n<strong><span style=\"color: maroon;\">Last but not least, we would like to end this letter with <ins>a familiar confession:</ins></span></strong><br />\nWhen you exposed our photos to &quot;advertise&quot; your s*x-power like we are your conspicuous consumption......<strong>How do we feel, Charlie? </strong><br />\n- You have tarnished a group of decent and high-achieving women's reputations like ten thousand knives stabbing on our hearts all at once. <br />\n<strong><ins>You have left all of us in so much pain that we don't even know how to heal. </ins></strong><br />\nCharlie, we pray to God that no other innocent girls in the industry will have to suffer from this kind of betrayal and hurt again from you!<br />\n<br />\nListen carefully - everyone makes mistakes. But if you commit a sin, you have to make an atonement for that sin. Big atonement for big sins. Small atonement for small sins. <br />\n- Revealing your Casanova nature to your future bosses is only a small punishment. We have already shown you our sympathy.<br />\n<br />\n<strong>Charlie, we wish you and your numbing soul a happy life because, after all, the only person you truly love is yourself, and we wish money, power and hypocrisy are forever your besties.</strong><br />\n<br />\nThe psychological damage of your polygamous misconduct has done to all victims is catastrophic.<br />\n<strong>We are forever emotionally damaged.</strong><br />\nCharlie, with this, we announce you the winner.<br />\n<br />\n<br />\n<strong><em>Faithfully Yours,<br />\nLady Vengeance, Karma Vigilante and Conscientious Judge</em></strong><br />\n-- <strong><em><span style=\"color: maroon;\">Men should always remember, don't piss off women.</span></em></strong><br />\n<img src=\"https://na.cx/i/qe48eCC.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fqe48eCC.png&h=beda1562&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/TzxJNXC.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FTzxJNXC.png&h=6e6545f0&s={SIZE}\" />"},{"pid":"45460e95597150f00e01da9de3d259e7cda80ead","tid":1188208,"uid":32934,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-06T06:25:10.000Z","msg":"字都幫你HIGHLIGHT埋跟足封EMAIL<br />\n我都係想食花生姐"},{"pid":"aaead8dc60bbebbd652bcb0c19655014648b5447","tid":1188208,"uid":72009,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-06T06:26:22.000Z","msg":"有無相 , 睇相先可決定幫那邊!"},{"pid":"988ff45b0e3cb3ec013eb5977c6cdcf0142a2532","tid":1188208,"uid":32934,"like":0,"dislike":0,"score":0,"quote":{"pid":"aaead8dc60bbebbd652bcb0c19655014648b5447","tid":1188208,"uid":72009,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-06T06:26:22.000Z","msg":"有無相 , 睇相先可決定幫那邊!"},"citedBy":0,"replyTime":"2019-06-06T06:31:40.000Z","msg":"冇, 得封咁既EMAIL俾D女同事"},{"pid":"1f21ca46fb40fe009e966c07a74aaddb5dcc3c62","tid":1188208,"uid":102696,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-06T06:45:04.000Z","msg":"linkedin搵到個charlie lu做csla, 就係佢?<img src=\"/assets/faces/normal/oh.gif\" class=\"hkgmoji\" />"},{"pid":"f372a00ddafa06bfd7905b478eb6b79d75811970","tid":1188208,"uid":32934,"like":0,"dislike":0,"score":0,"quote":{"pid":"1f21ca46fb40fe009e966c07a74aaddb5dcc3c62","tid":1188208,"uid":102696,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-06T06:45:04.000Z","msg":"linkedin搵到個charlie lu做csla, 就係佢?<img src=\"/assets/faces/normal/oh.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-06-06T06:46:48.000Z","msg":"LINK?<br />\n俾D花生黎食下~"},{"pid":"f8a83631b61615724f7ec45792dfc0885aae24fb","tid":1188208,"uid":102696,"like":0,"dislike":0,"score":0,"quote":{"pid":"f372a00ddafa06bfd7905b478eb6b79d75811970","tid":1188208,"uid":32934,"like":0,"dislike":0,"score":0,"quote":{"pid":"1f21ca46fb40fe009e966c07a74aaddb5dcc3c62","tid":1188208,"uid":102696,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-06T06:45:04.000Z","msg":"linkedin搵到個charlie lu做csla, 就係佢?<img src=\"/assets/faces/normal/oh.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-06-06T06:46:48.000Z","msg":"LINK?<br />\n俾D花生黎食下~"},"citedBy":0,"replyTime":"2019-06-06T06:52:04.000Z","msg":"但係無list係morgan stanley<img src=\"/assets/faces/normal/ass.gif\" class=\"hkgmoji\" /><br />\n<img src=\"/assets/faces/normal/ass.gif\" class=\"hkgmoji\" />"}]}