{"tid":1189029,"cid":1,"subCid":0,"title":"Iron Man 生平變文言文閱讀理解！初中老師是 Marvel 鐵粉？","createTime":"2019-06-06T15:15:03.000Z","updateTime":"2019-06-06T15:17:49.000Z","uid":175335,"like":4,"dislike":1,"uniUserReply":2,"replies":[{"pid":"35f533f265ea85c4a1cdaea14ac1501a8e99d2a7","tid":1189029,"uid":175335,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-06T15:15:03.000Z","msg":"文言文可以說是中學生讀中文科時的死穴，文字一詞多義之外，解讀亦見艱澀。之不過，由文言文變成的 Iron Man 生平，你又會否頓覺文言文輕鬆易明呢？網絡最近瘋傳一篇以文言文寫成的 Iron Man 生平，題為《鋼鐵俠傳》，原來是由內地一名初中老師所創作，並用作為學生閱讀理解的練習。<br />\n<br />\n這篇《鋼鐵俠傳》寫的是 Iron Man 的生平，首句就寫上「托尼早孤，銳志好學」，講解 Tony 少年父母早逝及好學。文中更有提及小辣椒，寫道「嘗有一姝，別號小辣椒，其德婉貞、淑賢。」<br />\n<br />\n及後，單單幾句「其叔父歐比僭越，尼忍痛戮之。」、「聯雷神，破洛基，平奧創，寰宇震慄。」已提及《鐵甲奇俠》及《復仇者聯盟》的劇情。而最後一段「奈何滅霸寰宇梟雄，復聯之眾皆被重創。岌岌之際，間不容發，尼用其械，重組寶石，瞋目怒曰，吾乃鋼鐵俠。」連最新的《復仇者聯盟 4：終局之戰》也有提及。可見老師其實也是 Iron Man 忠實 fans 才寫得出來。<br />\n<br />\n雖然這篇本是老師寫給學生的文言文閱讀理解，但經網絡瘋傳後，不少網民也看得津津有味，更笑指「唯一一篇從頭到尾認真讀完的文言文」、「第一次對文言文閱讀理解毫無壓力」、「看的我好爽完全沒有任何障礙」<br />\n<br />\n<a href=\"https://ezone.ulifestyle.com.hk/article/2369990?fbclid=IwAR2O3lBXtGF31TZVJYlWEw6IZmKVsmJdV14y8bEyKkIgRiDQYVNs3CLNRGE\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fezone.ulifestyle.com.hk%2Farticle%2F2369990%3Ffbclid%3DIwAR2O3lBXtGF31TZVJYlWEw6IZmKVsmJdV14y8bEyKkIgRiDQYVNs3CLNRGE&d=KA2pTlu%2BoVpRwWZcRxs8e9lAIsOV5GGnQ0mU6qdzh4w%3D&h=733358eb\" data-auto-link target=\"_blank\">https://ezone.ulifestyle.com.hk/article/2369990?fbclid=IwAR2O3lBXtGF31TZVJYlWEw6IZmKVsmJdV14y8bEyKkIgRiDQYVNs3CLNRGE</a><br />\n<br />\n鋼鐵俠傳<br />\n托尼早孤，銳志好學。其父霍華德在時，嘗以其寄庠序，尼不知其父有志于國，謂其漠己。公論曰，愈惡一人愈如其人。尼既弱冠，盡能襲承父業。造鈦金甲胄匿其內，千里不留行，顯達一時，見用於兵部。嘗有一姝，別號小辣椒，其德婉貞、淑賢。詩經有言，何彼濃矣,華若桃李，庶幾謂之。二人相知，卿卿我我，尼既知世間有愛，遂宥其父，誓曰，孰弑吾親，必手刃之。<br />\n嘗有路人問之，人其謂汝&ldquo;奪命奸賈&rdquo;，汝如何言？尼對曰，吾制鎧仗弓弩，皆為治道，以暴易暴，爾等知否？殄滅蒼生，吾恥為之。然覘視諸侯征戰，其鎧仗致天下流血漂櫓，遂戢械以止戰，不言兵戎。其叔父歐比僭越，尼忍痛戮之。後為匪所劫，用匪之械，繕為機甲，遂稱鋼鐵俠。且寤之曰，俠之大者，為國為民。與諸天神地祇人間雄傑合盟，名曰複聯。聯雷神，破洛基，平奧創，寰宇震栗。<br />\n先是，悍匪九頭蛇以尼父嘗與合縱敗其主納粹，懸購天下，以刺客巴基刺之，尼雙親皆亡。此巴基者，嘗于二戰被執，匪以機巧之術俾其超能，且盲信匪言。後複聯征討仇讎，延及無辜。斃者親眾有澤莫男爵銜之因尼欲知其父死狀巧構名辯誆尼如九頭蛇穴名曰邀擊巴基。尼與巴基戰于西伯利亞，巴基摯友美隊援巴基。此美隊，號羅傑斯，美利堅國雄傑，亦以絕版血清於軀，骨骼奇絕，以其不死之力，是以於複聯有威名。其閱六紀而生，蓋知尼父死因。然與巴基嘗為同袍，知其為匪所挾，刺尼父非己願，遂協力拒尼。尼惑之，以其忤己，頗生怨望，戰之愈疾。方美隊利盾碎尼機甲，尼恨曰，還吾父造之盾，汝德不配此盾。<br />\n既戰，複聯反目。會奧丁、伊戈二天神死於非命，寰宇滅霸因之擷取無限寶石者六。複聯崩坼久之，雖兄弟鬩牆，外禦其侮，然戰力難以望其項背。滅霸彈指之間，寰宇半數生靈灰飛煙滅。滅霸嘗以生靈眾多，寰宇難堪重負，此戰遂其心願，遂隱居。其時，尼於泰坦周旋，其亦徒亦友之蜘蛛俠，魂飛於尼懷，尼始知瓦坎達敗績。尼睹其求生之狀，悵然無助。<br />\n尼與余眾昏然於世，小辣椒為其育一女，夫妻相敬如賓，舉案齊眉。適蟻人自量子空間複歸，睹地球人眾離散，悲之。遂與美隊詣尼所，進時空穿越說。尼拒之，然心未已，且於幾案睹其弟子畫像，遽言&ldquo;彼乎童子，吾將護之&rdquo;，遂造時空穿越之械，複聯餘眾影從，不復掣肘。穿蝸旋，逾蟲洞，于平行空間複取寶石。尼見其生父，其父曰，吾願為吾子赴湯蹈火，尼始知父愛。不虞滅霸伺間複回，以其眾清剿複聯，欲尋寶石複其命。尼以機甲手套召既覆之靈魂，複聯聚首，勠力同心，且有驚奇隊長佐力。奈何滅霸寰宇梟雄，複聯之眾皆被重創。岌岌之際，間不容髮，尼用其械，重組寶石，瞋目怒曰，吾乃鋼鐵俠。遂傾其意念，力扣響指，但見滅霸及其眾已成灰燼。尼耗盡氣力，竟卒。<br />\n余論曰，餘睹托尼，每執夜光杯酒，被綺繡，燁然若神人。其欣然之笑，固恣情紈絝之士；既被機甲，則令吾眾肅然。複觀其張揚之容，吾已涕泗皆下。及死之日，天下無老幼智愚，知與不知，皆為盡哀。念其&ldquo;彼乎童子，吾將護之&rdquo;一言，則吾欣慰；然其護童子，護複聯，護蒼生，未其護己也。悲哉！壯哉！"},{"pid":"42ddf72c786b868b5cc5d1bfbc1ab2193411df59","tid":1189029,"uid":14918,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-06T15:17:49.000Z","msg":"劇透"}]}