{"tid":1191338,"cid":5,"subCid":0,"title":"[長文] 為何反對修訂引渡條例","createTime":"2019-06-08T00:45:20.000Z","updateTime":"2019-06-11T11:03:33.000Z","uid":86378,"like":6,"dislike":0,"uniUserReply":2,"replies":[{"pid":"898308f2ca903f1cde0d37db77a3f6af8dbe24c6","tid":1191338,"uid":86378,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-08T00:45:20.000Z","msg":"希望俾一啲唔清楚點解我地要堅決反對逃犯條例嘅人多少少idea. 9/6見<br />\n<br />\n說到底，反對引渡條例是為了要保護香港的法制和自由。引渡條例將容許內地合法地將香港人拘捕，並將港人交由內地的司法機關審判。根據吳靄儀，按照現行的條例，中方在引渡條例修訂後想要拘捕位於香港的疑犯只需要發出文書給行政長官，然後行政長官要根據文書發出&ldquo;授權進行令&rdquo;，根據「授權進行令」就可發出拘捕令拘捕該人，並交付香港法庭審議。 例如銅鑼灣書店被抓的人並非被拐走，而是由香港政府合法地&ldquo;交給&rdquo;內地。任何人都可能被&ldquo;引渡&rdquo;到中國大陸，而香港人不可能從法理上譴責中國對銅鑼灣書店的所作所為。這是因為引渡條例將容許中方毋須實質證據向香港要求移交逃犯。<br />\n<br />\n不過，法庭只可以審議是否拘押此人，並無權調查此人有否犯罪，亦無法審議中方是否有公平審訊。香港法庭只可以看這文書是否得到正式簽署，若得到正式簽署，法庭就要以這文書作基礎作出判斷。因此若文書說一個人逃稅避稅、傷害他人、不誠實使用電腦犯罪，並說有這些證據，法庭就要在這基礎上判斷：第一這是否相關罪行，第二若罪行在香港發生是否足以受審。如果是，法庭就要發出拘押令。所以法庭無法阻止香港人在內地受到不公平司法待遇的可能性。修訂引渡條例會侵犯香港人受公平審訊的權利，而且內地的司法機關將會凌駕香港的司法制度，打擊香港的法律自主。更甚的是逃犯條例並沒有追溯期。保安局局長李家超曾說&ldquo;逃犯條例&ldquo;所處理的&lsquo;必然是以前所犯的事&rsquo;，並用台灣殺人案為藉口。  中方可以根據過往的事蹟拘捕港人，而這從根本上違背了法治的原則。此番情景非常恐怖。修訂引渡條例後，香港的司法制度將會名存實亡。<br />\n<br />\n香港政府以及譚惠珠曾指香港人無需過分擔憂，因為中國過往已經與多個國家分別簽訂的逃犯條例，這證明了中國的法制是可以信賴的。只不過，&ldquo;民主國家都有同中國簽引渡條例&rdquo;的說法並不成立。首先，一部分民主國家並沒有與中國簽訂了引渡條例，當中包括英，美，加，德。英美加與中國簽訂的只是&ldquo;司法協助協定&rdquo;，而德國從未跟中國簽過任何司法協助或引渡協定。其次，與民主國家的逃犯條例跟香港的逃犯條例有根本上的差別，因為民主國家有權拒絕引渡國民或者異見人士。例如，中國與法國和義大利的引渡條約提到簽署條約的雙方均有權拒絕引渡本國國民。這些細節都是香港的引渡條例所缺乏的，故此西方國家與中國的相關條約不能與香港的相提並論。即使香港法律上(de jure)有了拒絕移交逃犯的條約，譚惠珠的說法也不能成立，因為香港政府並非民主普選產生，故此實際上(de facto)亦會因為受中方控制而令能夠拒絕移交逃犯的條約失效。官方的解釋並不能消除對引渡條例的質疑。<br />\n<br />\n港府亦多次強調不會移交&ldquo;政治犯&rdquo;，因為引渡條例列明政治性質罪行不可以移交，這亦理應能消除中方拘捕政治犯的疑惑。但是單單有此條文並不能保障香港人。很多大陸案件都不是政治罪名，但大家都知道是政治原因。例如桂民海被捉拿，是因為撞車撞死人後潛逃；艾未未是因為政治原因，但告的罪名是逃稅。所以我們見到很多時候，根本不需要用政治罪名去包裝。除了政治罪名之外，中方亦可用&ldquo;莫須有&rdquo;的理由拘捕不同界別人士，例如記者，商界人士等等。這會影響到香港人享有的各種自由，尤其是言論自由，因為中方在修訂引渡條例之後可以用各種原因拘捕反對派和異見人士。香港人的私有財產權也會受到威脅，因為人人隨時都可能因為&ldquo;犯了罪&rdquo;而被罰款或者充公財產。"},{"pid":"e82ac55f23d666c7edd1eefb8e7be1abd1573a95","tid":1191338,"uid":86378,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-08T08:10:27.000Z","msg":"推"},{"pid":"f1af18fab2ad03838d625f47b2976cae6b81e76e","tid":1191338,"uid":42601,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-08T08:16:04.000Z","msg":"推<img src=\"/assets/faces/normal/biggrin.gif\" class=\"hkgmoji\" />"},{"pid":"2c7c03d0098c95c39473894237b4c65208b31f92","tid":1191338,"uid":42601,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-08T08:19:47.000Z","msg":"今次修例，連警察、新界佬、中產嘅根本利益都會受損，我哋要幫手呼籲佢地加入反送中陣線:<br />\n<br />\n[逃犯送中條例] 中共有理由好憎香港。如果你係中共, 想點樣花式玩殘全港各界市民?<br />\n<a href=\"https://lih.kg/1190836\" data-auto-link target=\"_blank\">https://lih.kg/1190836</a><br />\n- 分享自 LIHKG 討論區<br />\n驚too long didn&rsquo;t read, 就睇紅字"},{"pid":"712f505261e556c42f6285880b4f5c6823d23d4b","tid":1191338,"uid":86378,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-08T10:58:12.000Z","msg":"Pish"},{"pid":"0f5c26f17ff4b4498eada73b7a2ca5d1dceaf2bd","tid":1191338,"uid":86378,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-06-11T11:03:33.000Z","msg":"反送中Part 2:點解要上街？<br />\n<br />\n逃犯條例是惡法，是比起23條更離譜的惡法。69要上街是不爭的事實，應否上街根本不需要辯論。<br />\n<br />\n反對上街的理由不外乎幾個。其一是你本身支持修例。對於此類人，我只希望你張開雙眼認清事實。事實是：危機已經逼在眉睫，香港就要失去一切。一旦通過引渡條例，香港司法制度將名存實亡，而香港人亦會失去僅有的自由。即使引渡條例不會立即傷害香港法治，有人能確保幾年之後中國對香港的措施會一致嗎？如果可以的話，那麼十年、二十年後呢？中國的政策會保持一致嗎？我只知道共產黨在1966發起了十年的階級鬥爭、文化大革命，卻在79年開始了「改革開放」，現在比資本主義更資本，比剝削更剝削。你還能相信中共嗎？當內地在大搞社會信用系統時，中共真的不會侵犯你的自由嗎？引渡條例修訂後，我們還可以一如既往暢所欲言嗎？<br />\n<br />\n有人心中反對修例，卻心感無力，覺得去了遊行也改變不了什麼。一個人的力量太過渺小，而這次遊行不會改變政府的取態。事實的確如此，香港人是在螳臂擋車。如果說遊行是為了讓歷史記下這次事件，那麼歷史其實非常善忘。64事件至今過了三十年，有機會平反嗎？幾乎不可能。中共的審查只有更加嚴苛，對於監測人民也只有越來越「前進」。現在，內地的網站都被「和諧」，沒有丁點關於64的信息。連64都被遺忘了，我們這次的抗議算得上什麼？什麼都不是。其實，我們從頭到尾只能寄望奇蹟出現。「佔中」的頭幾天，有多少人相信能爭取到真普選？結果強權依然聞風不動。現實就是如此殘酷，不過奇蹟確曾出現過。2012年「國教」最終被擱置了；2003年23條被否決全繫於自由黨倒戈。彼一時，此一時，不過香港人的確「贏」過高牆幾次。我們要問的不是「我可以改變什麼？」，因為反正我們的命運不由自己掌控，而我們所作所為的影響也是未知之數。相反，我們應撫心自問「我做什麼才是正確的？」有比遊行更好的方法嗎？問心無愧的事情，我們不該去做嗎？如果不去做，我們會後悔嗎？對得起自己嗎？<br />\n <br />\n第三個不去遊行的原因，是怕惹禍上身。在香港最忌走得太前，因為可能會影響前途，甚至淪為政治犯。但這些不正是我們現在要抗議的理由嗎？怕招引後果的人中，誰沒去過遊行，沒參與過「佔中」，沒在社交媒體上讚好過、發過反共或反政府的言論？大家賭注已經下了、「以前所犯的事」都犯了、甚至都簽過名反對「送中」，無論去不去遊行都改變不了這個事實。我們可以放心，因為只要曾於任何渠道表達反政府的政見，就已經是潛在的政治犯。即使一生都是非常「乖」的市民，誰又確保在內地的法制之下，你不會受到無妄之災呢？<br />\n<br />\n最後一個反對遊行的理由是：逃犯條例唔關我事。對這類人，我只能說：你很無恥。你比禮義廉更禮義廉。你就是「差不多先生」，有沒有民主其實差不多；有沒有法治其實差不多；有沒有自由其實差不多。如果要用自私的理由才能打動你，那麼你就這樣想吧：在內地的法制下你不可能安全，而且你會一輩子記得你親手破壞了香港。看那麼，上街對你還是一件好事？<br />\n<br />\n四個理由，四條問題。<br />\n<br />\n6月9號上街啦。"}]}