{"tid":1193206,"cid":15,"subCid":0,"title":"洪灝：一些關於人生的謊言","createTime":"2019-06-08T20:07:58.000Z","updateTime":"2019-06-18T03:17:04.000Z","uid":68476,"like":6,"dislike":0,"uniUserReply":7,"replies":[{"pid":"dc80e52d1ac7e7cd8e410125a80086a36e5302c8","tid":1193206,"uid":68476,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-08T20:07:58.000Z","msg":"洪灝：一些關於人生的謊言<br />\n<br />\n夜讀，偶遇David Brooks的Ted演講。雖然並不完全同意，但是反主流文化的，都有意義。我節選翻譯了演講的一部分，與大家分享。沒有視頻的演講節選，就如閉著眼睛聽演唱會 - 你會聽到很多細節，包括瑕疵。 But it doesn't make it bad. It makes it real。一種缺憾的美。<br />\n...<br />\nAnd loneliness, unexpectedly, came to me in the form of -- it felt like fear, a burning in my stomach. And it felt a little like drunkenness, just making bad decisions, just fluidity, lack of solidity. And the painful part of that moment was the awareness that the emptiness in my apartment was just reflective of the emptiness in myself, and that I had fallen for some of the lies that our culture tells us.<br />\n孤獨不知怎麼找到了我，就像一種恐懼感，一種胃裡的不適。就像喝醉了一樣，失去了判斷力，隨波逐流。那一霎那的痛苦，是一種突然的清醒，意識到自己空曠的公寓，其實只是我內心空虛的倒影。一直以來，那些社會上流行的謊言蒙蔽了我的眼睛。<br />\nThe first lie is that career success is fulfilling. I've had a fair bit of career success, and I've found that it helps me avoid the shame I would feel if I felt myself a failure, but it hasn't given me any positive good.<br />\n第一個關於人生的謊言，就是事業有成能讓人滿足。我的事業不可謂無所成，然而這所謂的成功僅僅讓我避免了挫敗感，但也沒有給我任何正能量。<br />\nThe second lie is I can make myself happy, that if I just win one more victory, lose 15 pounds, do a little more yoga, I'll get happy. And that's the lie of self-sufficiency. But as anybody on their deathbed will tell you, the things that make people happy is the deep relationships of life,the losing of self-sufficiency. <br />\nThe third lie is the lie of the meritocracy. The message of the meritocracy is you are what you accomplish. The myth of the meritocracy is you can earn dignity by attaching yourself to prestigious brands. The emotion of the meritocracy is conditional love, you can &quot;earn&quot; your way to love. The anthropology of the meritocracy is you're not a soul to be purified, you're a set of skills to be maximized. And the evil of the meritocracy is that people who've achieved a little more than others are actually worth a little more than others. And so the wages of sin are sin.And my sins were the sins of omission-- not reaching out, failing to show up for my friends, evasion, avoiding conflict. <br />\n第二個謊言，是我憑自己就可以讓自己快樂，不需要別人。如果我可以實現一個小目標，比如減掉15磅，又或者做個瑜伽，我就會快樂。其實，那隻是一個關於自我獨立的謊言。任何一個垂死的人都會告訴你，真正讓人快樂的，是生命中那些最真摯醇厚的感情 - 擁有這些感情，恰恰也意味著放棄自我的獨立。<br />\n第三個謊言，是每個人都可以憑實力成功。也就是說，你努力獲得的一切都是理所當然的。實力主義的假象，是那些標籤可以給你尊嚴；實力主義的感覺，是愛是有條件的，是你打拼&ldquo;掙&rdquo;來的；實力主義的社會涵義，是你並不是一個需要洗滌的靈魂，而只是一設等著被削尖、利用的刀具；實力主義的罪惡，是成功的人比不成功的人重要。因此，原罪的成效本身就是原罪。我的原罪，是自我封閉：孤僻、缺席、逃避、迴避爭執。<br />\n...<br />\nAnd ... how do you get out of a valley?The Greeks used to say, &quot;You suffer your way to wisdom.&quot; And from that dark period where I started, I've had a few realizations. The first is, freedom sucks. Economic freedom is OK, political freedom is great,social freedom sucks. The unrooted man is the adrift man. The unrooted man is the unremembered man, because he's uncommitted to things. Freedom is not an ocean you want to swim in, it's a river you want to get across, so you can commit and plant yourself on the other side. <br />\n如何才能爬出低谷？古希臘人曾說，&ldquo;臥薪嘗膽，終得所悟&rdquo;。在我生命里黑暗的時期，我有了一些領悟。首先，自由無用。一個無根的人是飄渺的，意識形態的絕對自由可有，社會生活的絕對自由可無。一個無根的人只是一個過客，因為他從沒有留下任何印記。自由不是讓人暢遊的海洋，而是我們要淌過的河流。到了彼岸，你才能紮根、開花、結果。<br />\nThe second thing I learned is that when you have one of those bad moments in life, you can either be broken, or you can be broken open. And we all know people who are broken. They've endured some pain or grief, they get smaller, they get angrier, resentful, they lash out. As the saying is, &quot;Pain that is not transformed gets transmitted.&quot; But other people are broken open. Suffering's great power is that it's an interruption of life. It reminds you you 're not the person you thought you were.<br />\n第二個領悟，是當生命中遇到了困難的時候，或者崩潰，或者涅槃。我們都知道有很多人被生活壓彎了腰，變得心胸狹隘，憤世嫉俗。俗話說，&ldquo;痛苦如果不自我消化，就會傳導他人&rdquo;。但也有人選擇敞開心扉。痛苦之美，在於它打斷了生活的日常，提醒你，其實你並不是那個你每天看到的鏡子裡的人。"},{"pid":"770c2d078da698a3d946d940ff7289680da774a9","tid":1193206,"uid":68476,"like":3,"dislike":1,"score":2,"citedBy":0,"replyTime":"2019-06-08T20:08:26.000Z","msg":"The theologian Paul Tillich said what suffering does is it carves through what you thought was the floor of the basement of your soul, and it carves through that, revealing a cavity below, and it carves through that, revealing a cavity below. You realize there are depths of yourself you never anticipated, and only spiritual and relational food will fill those depths. And when you get down there, you get out of the head of the ego and you get into the heart, the desiring heart. <br />\n神學家Paul Tillich說，苦難觸及到你靈魂的最深處，還不斷地刨根揭底，直到你意識到，這是你深深埋藏著的本我。這裡的裂縫，只有精神的食糧和真摯的情感可以填充。在這裡，你超脫了自我，走進了心靈深處，那個期待被安撫的心靈。<br />\nThe idea that what we really yearn for is longing and love for another, the kind of thing that Louis de Berni&egrave;res described in his book, &quot;Captain Corelli's Mandolin.&quot; He had an old guy talking to his daughter about his relationship with his late wife , and the old guy says, &quot;Love itself is whatever is leftover when being in love is burned away. And this is both an art and a fortunate accident. Your mother and I had it. We had roots that grew towards each other underground, and when all the pretty blossoms had fallen from our branches, we discovered that we are one tree and not two.&quot; That's what the heart yearns for.<br />\n我們真正渴望的，是一種歸屬感，和互相的愛慕。在Louis de Bernieres的小說《戰地情人》裡，那個老人和女兒談及他的故妻。 &ldquo;愛是愛情耗盡之後的殘留。這是一門藝術，也是一次幸運的意外。你媽媽和我有過。我們的根在地下交互盤繞。當花兒落盡時，我們才發現，我們是一棵樹，而不是獨立的兩棵&rdquo;。這種歸屬感，才是我們心之所向。<br />\nThe second thing you discover is your soul. Now, I don't ask you to believe in God or not believe in God, but I do ask you to believe that there's a piece of you that has no shape, size, color or weight, but that gives you infinite dignity and value. Rich and successful people don't have more of this than less successful people. Slavery is wrong because it's an obliteration of another soul. Rape is not just an attack on a bunch of physical molecules, it's an attempt to insult another person's soul. And what the soul does is it yearns for righteousness. The heart yearns for fusion with another, the soul yearns for righteousness. And that led to my third realization, which I borrowed from Einstein: &quot;The problem you have is not going to be solved at the level of consciousness on which you created it. You have to expand to a different level of consciousness.&quot;<br />\n然後你就會找到你的靈魂。我並不是在問你是否相信上帝。我只是在問，你是否相信，你的一部分，是無形、無味、無相的，但卻給予你尊嚴和價值。有錢的成功人士並不比不那麼成功的人擁有更多的靈魂。奴役是對於別的個體的靈魂的毀滅；強暴並不是物理分子的侵犯，而是企圖侮辱另一個個體的靈魂。靈魂嚮往的，是它對公平正義的渴望。這也是我的第三個覺悟。借用愛因斯坦的話來說，&ldquo;你現階段的認知並不能解決你面對的問題。你必須昇華到更高層次的認知&rdquo;。<br />\nSo what do you do? Well, the first thing you do is you throw yourself on your friends and you have deeper conversations that you ever had before.But the second thing you do, you have to go out alone into the wilderness. You go out into that place where there's nobody there to perform, and the ego has nothing to do, and it crumbles, and only then are you capable of being loved.<br />\n那麼你應該如何面對？首先，找到你的朋友打開心扉，一訴衷腸。然後，你要一個人走入荒野，到一個不需要面具的地方，放下自我，讓它粉碎得隨風而逝。然後，你才能真正感覺到愛與被愛。"},{"pid":"a7a29d0c403184a659f44ff31b2dac6f7f8a95bc","tid":1193206,"uid":68476,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2019-06-08T20:08:38.000Z","msg":"...<br />\nAnd so what I'm trying to describe is two different life mindsets. The first mountain mindset, which is about individual happiness and career success. And it's a good mindset, I have nothing against it. But we're in a national valley, because we don't have the other mindset to balance it. We no longer feel good about ourselves as a people, we've lost our defining faith in our future, we don't see each other deeply, we don't treat each other as well. And we need a lot of changes. We need an economic change and environmental change. But we also need a cultural and relational revolution. My theory of social change is that society changes when a small group of people find a better way to live, and the rest of us copy them. We need to name the language of a recovered society. And to me, the weavers have found that language. And if we do that, the hole inside ourselves gets filled, but more important, the social unity gets repaired.<br />\n我想說的，是生活裡的兩種態度。第一種是把生活看似登山，關於個人的幸福感和事業的成功感。這種態度無可厚非。然而，我們整個社會處於一個峽谷的深淵，因為我們沒有另一種生活態度來對應平衡。我們的自責感漸增，對未來失去了關鍵的信念，不再想深入了解對方，不再善待他人。我們需要很多轉變：一場經濟的變革、環境的改變。但我們更需要的是文化和社會的革新。我的社會變更理論，是一小群人找到了更好的生活的方式，其餘的人就可以很容易效仿。我們需要一門新的、幫助社會修復的語言工具。於我而言，那些坦誠相待的人們，已經找到了這門語言。如是，我們心中的空虛將得到填補，社會的和諧也將回歸。<br />\n<br />\n寫到這裡，窗外已是：<br />\n<br />\n月明香江上，風過柳梢頭。<br />\n一斛清意味，又憑誰人知。<br />\n<br />\n洪灝"},{"pid":"77a075c4a1545476914e72d57d98394b9c6e24c2","tid":1193206,"uid":251925,"like":5,"dislike":3,"score":2,"citedBy":0,"replyTime":"2019-06-08T20:10:59.000Z","msg":"雖然看不懂<br />\n但好像很厲害的樣子"},{"pid":"b4844ae6129356d5556a8e48d5cdaeb9440c94ae","tid":1193206,"uid":76691,"like":2,"dislike":4,"score":-2,"citedBy":0,"replyTime":"2019-06-08T21:33:26.000Z","msg":"我也看不懂<br />\n但好像很厲害的樣子"},{"pid":"673b6f4e8876c7fa64add857401337eb9a8fe7e0","tid":1193206,"uid":62020,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-06-09T01:18:20.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />有道理 人就係空虛"},{"pid":"93c037e2e2b5618905e5be3eb0df7bd8afe0f5e3","tid":1193206,"uid":68476,"like":0,"dislike":0,"score":0,"quote":{"pid":"673b6f4e8876c7fa64add857401337eb9a8fe7e0","tid":1193206,"uid":62020,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-06-09T01:18:20.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />有道理 人就係空虛"},"citedBy":0,"replyTime":"2019-06-15T11:50:46.000Z","msg":"人生的謊言<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"61ce7d86876246b5c5bbe8f5c2e29fd4ba766a0b","tid":1193206,"uid":100045,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-06-18T02:48:33.000Z","msg":"唔好意思，我唔明佢想表達咩"},{"pid":"98849b5c0530cb4a751c195664511c9d7354cf32","tid":1193206,"uid":168716,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-18T03:14:11.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />mama I wanna cry<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"844dac68d8ed4a2a7e7628d6a999b9334519409b","tid":1193206,"uid":237562,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-06-18T03:17:04.000Z","msg":"我唔係全部睇得明<br />\n但bookmarked"}]}