{"tid":1193029,"cid":33,"subCid":0,"title":"[集氣] 黃雀行動英文版","createTime":"2019-06-08T17:16:26.000Z","updateTime":"2019-06-08T17:16:26.000Z","uid":52105,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e54e526ef169fa7e0ce09f0f72586c1ac5285242","tid":1193029,"uid":52105,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-08T17:16:26.000Z","msg":"有感香港沉淪而唔知點出分力<br />\n盡下綿力令共產柒出國際<br />\n六四當日睇到呢篇口述歴史<br />\n覺得翻譯做英文會係幾有趣嘅故事<br />\n因為新手做翻譯譯得太慢<br />\npost住頭兩段睇睇反應如何先<br />\n有任何建議歡迎指正<br />\n（我啲文法就肯定有錯但要表達意思都還可以）<br />\n<br />\n----------------------------------<br />\n<a href=\"https://www.hkcnews.com/article/20970/黃雀行動-六四30年-港英政府-20970/黃雀行動港英角色曝光-暗助地下通道運作救400人?fbclid=IwAR1v5nBts8mLX9rIlzZ7tZnPvXeJgAjQfEE78pGYNIFt3k5-93BmBOIJ79c\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hkcnews.com%2Farticle%2F20970%2F%E9%BB%83%E9%9B%80%E8%A1%8C%E5%8B%95-%E5%85%AD%E5%9B%9B30%E5%B9%B4-%E6%B8%AF%E8%8B%B1%E6%94%BF%E5%BA%9C-20970%2F%E9%BB%83%E9%9B%80%E8%A1%8C%E5%8B%95%E6%B8%AF%E8%8B%B1%E8%A7%92%E8%89%B2%E6%9B%9D%E5%85%89-%E6%9A%97%E5%8A%A9%E5%9C%B0%E4%B8%8B%E9%80%9A%E9%81%93%E9%81%8B%E4%BD%9C%E6%95%91400%E4%BA%BA%3Ffbclid%3DIwAR1v5nBts8mLX9rIlzZ7tZnPvXeJgAjQfEE78pGYNIFt3k5-93BmBOIJ79c&d=%2BD6XGwqev%2FlZKpArKwvoHdlAIsOV5GGnQ0mU6qdzh4w%3D&h=ba9cb0ae\" data-auto-link target=\"_blank\">https://www.hkcnews.com/article/20970/黃雀行動-六四30年-港英政府-20970/黃雀行動港英角色曝光-暗助地下通道運作救400人?fbclid=IwAR1v5nBts8mLX9rIlzZ7tZnPvXeJgAjQfEE78pGYNIFt3k5-93BmBOIJ79c</a><br />\n----------------------------------<br />\n<br />\n黃雀行動港英角色曝光 暗助地下通道運作救400人<br />\nActivists of Operation Yellowbird reveals aids from British HK Government - 400 personales rescued by people smuggling<br />\n撰文: 眾新聞記者 | 發佈日期: 04.06.19<br />\nOriginal: Citizen News | Date: 04 June 19<br />\n<br />\n30年前，六四屠城後，香港人助內地民運人士逃亡的「黃雀行動」，不少細節未有披露。當年有份參與黃雀行動者，大部分都不再公開受訪，有些是因為個人轉變，有些據稱是在當前政治紅線之下，怕日後遭到例如引渡等方式的秋後算帳。<br />\n30 years ago, Operation Yellowbird carried out soon after the &ldquo;June Fourth Incident&rdquo;, 1989. Operation Yellowbird was a series of rescue missions, organized and initiated solely by Hong Kong Citizens/Residents, to rescue Chinese dissidents involved in the 1989 Tiananmen Protest, who eventually being wanted by the PRC government. Details of the operation was barely disclosed over the years for various reasons. 30 years past, today most of the volunteers in the operation refuse to be interviewed. Some claim they are not the same as 30 years ago, some presumably worried about being extradited to China after the extradition bill.<br />\n黃雀行動，是香港一段很珍貴的本土歷史，體現了危難時人性的光輝和道德勇氣，包括一批無名英雄。當中，港英政府的角色尤為關鍵。有人肯定地說：「如果沒有港英政府，沒可能有地下通道的出現，不可能救約400人。」<br />\nOperation Yellowbird is a precious Hong Kong history which reflected the brilliance and courage of humanity, including a number of unsung heroes. The effectiveness of the operation was heavily attributed to the cooperation of British Hong Kong Government. Some interviewees affirmatively commented &ldquo;The human smuggling operations, which rescued around 400 personales, would not be possible if the British Hong Kong Government was not involved.&rdquo;<br />\n以下是眾新聞整理黃雀行動知情者的口述，讓讀者了解這段重要歷史。<br />\n黃雀行動成員，談及當年港英政府背後角色。眾新聞製圖<br />\nThe following infographic summarized the interviewees describing the role of British Hong Kong Government.<br />\nRegular meetings are called between Political Adviser to the Governor of Hong Kong and Organizer of Operation Yellowbird. Political Adviser got regular updates on the list of Chinese Activists within Hong Kong borders.<br />\nA secret taskforce was formed by Hong Kong Government. Chinese Activists landing Hong Kong borders are escorted to San-Uk-Lang, Sheung-Shui(上水新屋嶺) for investigations. Activists successfully passed the investigation would be issued a temporary HKID.<br />\nUndercover agents are sent to monitor and protect safehouses operated by Operation Yellowbird.<br />\nImmigration Department granted special permission on Activists holding fake ID to leave Hong Kong borders; Sensitive personales receives expedite arrangements such that they leave Hong Kong borders as soon as possible.<br />\nPromise all remaining Chinese dissidents would be arranged to leave Hong Kong before the handover to the PRC government.<br />\nVolunteers of Operation Yellowbird are granted eligibility of British Nationality (Hong Kong) Scheme, which guarantees the right of abode in the United Kingdom."}]}