{"tid":1198699,"cid":33,"subCid":0,"title":"對付催淚彈和辣椒水的方法","createTime":"2019-06-10T10:02:47.000Z","updateTime":"2019-06-10T10:03:13.000Z","uid":5133,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"62f615fedfe1877e247363b4819efdf12529bea9","tid":1198699,"uid":5133,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-10T10:02:47.000Z","msg":"首先要記住，暴露在這些化學武器之下，並不是你遇到的最可怕的事情。人們常為此過分擔憂，過分恐懼，但事實上，只要你足夠細心，足夠聰敏，你就應該能夠解決這個小問題。下面的信息來自專業人士的意見和經驗之談。<br />\n<br />\n1.它們是怎樣部署的？<br />\n催淚瓦斯和辣椒水（粉）一般由小型的手持發射器，或大型如消防車大小的大型容器發（噴）射。辣椒水（粉）也可以由一個塑料彈射器發射，發射者朝一個人的胸部射擊，將其身體的氣體擊出，然後被擊中者自然會深呼吸，將燃燒的射彈施放出來的辣椒粉吸入。催淚彈一般都是通過霰彈筒朝人群中發射，有時候甚至會直接對准人的身體。切記：不要赤手去揀拾彈殼，因為它們溫度很高，彈體非常燙，如果要撿，先帶上手套。也提請你注意，在你將它撿起然後扔出去的過程中，你幾乎完全暴露在其散發的化學氣體之中。<br />\n<br />\n2. 它們對人體有著怎樣的影響<br />\n催淚瓦斯和辣椒水（粉）都是皮膚刺激劑，引起皮膚灼痛，眼鼻嘴以及呼吸道的過量排放。辣椒水（粉）為權力當局所鍾愛，被當成是控制局面的利器，因為它立竿見影，會瞬時引起灼痛感。皮膚一旦沾染上這些化學武器，是比較難清洗的，它們能夠引起輕度灼傷。<br />\n一旦暴露在催淚瓦斯或辣椒水（粉）之下，你可能會：<br />\n&bull; 眼部，鼻子，嘴巴和皮膚有刺痛，灼痛感<br />\n&bull; 眼淚過量，導致視覺模糊<br />\n&bull; 流鼻涕<br />\n&bull; 唾液增加<br />\n&bull; 咳嗽，呼吸困難<br />\n&bull; 失去方向感，迷糊，甚至恐慌<br />\n&bull; 強烈的怒氣，這也是很正常的反應。如果你早有準備，也能夠集中註意力，進行治療，怒氣也不是壞事。引導你的怒氣，將它從你的身體裡排放出去，不要暗藏它。<br />\n<br />\n但，不要驚慌，上面的影響都是暫時性的。<br />\n<br />\n催淚瓦斯導致的不適感通常會在5-30分鐘後消失，而最可惡的辣椒水（粉）引起的痛感則可能需要20分鐘到2個小時才能平息。如果得到適當的治療，這兩者都會很快減弱。但是，因為辣椒水（粉）滲透到神經末端，即使皮膚清洗過後，它導致的痛感也要持續幾個小時才能消失。<br />\n<br />\n3. 避免不正確的和危險的治療歪招<br />\n有很多所謂的治療和防範秘方。其中很多的誤導信息很可能會導致更大的危險。其中有一些，一旦施用，會極大地增加或延長一個人的痛苦反應，至少提供了一種錯誤的安全感。<br />\n<br />\n4. 預防暴露的時機<br />\n對大多數身體健康的人來說，催淚瓦斯和辣椒水（粉）的影響都是暫時性的。然而，對於某些人，這些影響則可能是長時間甚至終身的威脅。<br />\n如果你有下面所列的情況，請擔心這些危險，並儘量避免暴露。也請注意緊張的行動，比如不可預測的警察行為，並不是總能避免的。那些有下面這些健康問題的人應該避免進入人群，尤其是存在暴露於這些化學品的風險的地方：<br />\n&bull; 有呼吸疾病的人，比如哮喘，肺氣腫等等，一旦暴露於這些化學物品之中，風險加劇，甚至可能造成永久性傷害。<br />\n&bull; 身體脆弱之人，比如嬰兒，老人或免疫力低下的。風險加劇，甚至可能有生命危險。<br />\n&bull; 任何有慢性疾病或正在用藥者，這會損害其免疫系統。 （比如，化療，狼瘡，艾滋病病毒感染者，被輻射者，長期服用皮質內膽固醇激素類如腎上腺皮質激素藥潑尼松等），暴露會導致所患疾病風險惡化，加劇反應，並延緩康復時間。<br />\n&bull; 懷孕，可能懷孕或者準備懷孕的女性，可能導致自然流產，或增加出生缺陷的風險。<br />\n&bull; 護理期的媽媽可能會將毒素傳遞給她們的寶寶。<br />\n&bull; 患有皮膚疾病的人（比如嚴重的痤瘡，牛皮癬或濕疹）以及眼部疾病（如結膜炎或葡萄膜炎）的人會有加劇反應的風險。<br />\n&bull; 戴隱形眼鏡的人可能會加劇眼部刺激和損害，因為化學品會殘留在鏡片之下。<br />\n<br />\n5. 預防：<br />\n&bull; 避免使用油料，洗液和洗滌劑，因為他們會使得化學物更容易殘留，並因此延長暴露時間。事先用不含洗滌劑和香料的肥皂將你的衣服，頭髮和皮膚洗淨。<br />\n&bull; 我們推薦使用含水份或酒精的（防曬油中的）遮光劑（而不是油性遮光劑）。如果你只有兩種選擇，要么是油性遮光劑，要么什麼都沒有，我們，我們提倡用遮光劑。但遮光劑一旦被辣椒水（粉）噴到，那可不是什麼好玩的事情。<br />\n&bull; 我們還推薦最大程度減少你皮膚暴露的程度，穿得越多越好。這還能避免日曬。大沿帽，棒球帽或絲質手帕都可以。<br />\n&bull; 如果大小合適，密封得當，防毒面具能夠給面部提供最佳保護。其他的選擇有游泳護目鏡（鏡片要防碎的），口罩，甚至用一塊浸過醋的濕手帕摀住鼻口都會有幫助。<br />\n6.一旦暴露該怎麼辦：<br />\n&bull; 保持冷靜。恐慌會增加化學物品的滲透與刺激。放慢呼吸，記住這只是暫時的。在你出發之前先自習一下，知道你可能遇到什麼，因此你也就知道怎麼減少恐慌。<br />\n&bull; 如果你看見催淚瓦斯或辣椒水（粉）襲來，立馬戴上你的防護設備。如果可能的話，趕快跑開，或者移動到上風位置。<br />\n&bull; 擤鼻涕，清洗嘴巴，咳嗽並重複吐唾沫。不要吞嚥。<br />\n&bull; 如果你戴了隱形眼鏡，立馬自己或者請旁人幫你取下鏡片，一定要用乾淨，未污染的手指。避免戴隱形眼鏡出門。<br />\n&bull; 不要擦搓。"},{"pid":"4ec496e87cd102630bb4f2cb87615c023b454fe4","tid":1198699,"uid":5133,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2019-06-10T10:03:13.000Z","msg":"7. 急救方法<br />\n我們用辣椒水（粉）做過實驗，以找出好的急救方法，並發現了一些能夠有效減輕不適感的物品。所有的這些都不是什麼獨門絕技，用這些急救方法可以幫助人們更快恢復，但它還是會需要一點時間的。<br />\n<br />\n眼鏡和嘴巴：<br />\n我們推薦液體抗酸劑（比如美樂事Maalox）和水對半配成的溶液。用噴霧瓶裝最理想，但是有噴管的瓶子也不錯。從眼角里往外灌這個溶劑，頭要後仰，沖洗哪一個眼角就朝哪一邊稍稍偏一下。我們的實驗結果表明，可能將溶劑滴入眼鏡可能更有幫助。我們的意思是，如果被噴的人說OK，那麼你就要盡量撐開他（她）們的眼。大多數人都不能也不想自己睜開眼睛，因為睜眼會臨時加劇痛感，但是溶液會有幫助。嘴巴被噴的話，也可以這樣做。<br />\n<br />\n皮膚:<br />\n我們推薦菜籽油和酒精。千萬注意不要碰到眼睛。用一塊布或者紗網海綿，浸上菜籽油擦拭暴露在化學物品的皮膚。然後緊接著用酒精擦洗。記住，酒精對眼睛的傷害特別大。任何人要是眼睛被你的酒精觸到，他（她）就再也不會做你的朋友了。<br />\n<br />\n二次治療包括：吐唾沫，擤鼻涕，咳出嘴巴里的黏液（你不會想把這些化學物質吞進去吧！），伸開你的胳膊四處走動，把受污染的衣物挪到一邊，穿上新衣服。最好馬上洗個澡，並將你的衣服洗乾淨。<br />\n<br />\n**警告：辣椒水（粉）會在你的皮膚上變乾，然後在你洗澡的時候，在潮濕的環境下，它會再次活動！後面會介紹，在你洗澡之前，怎樣清除這些辣椒水（粉）！<br />\n<br />\n這些化學物質都是有毒的，並將持續污染你以及你身邊的每一個人，直到你徹底將它清除。在此之前，不要碰你的眼睛，你的臉或者其他人，家具，毯子等等，以避免進一步的污染。洗過衣服之後，用最高溫將你的洗衣機清洗一遍，將化學殘留物從你的洗衣機中清除。<br />\n記住，這一切都是暫時的，我們的身體倍儿棒，並有其自身內在的排毒機制。<br />\n<br />\n8.怎樣安全地清除辣椒水（粉）--不要用水！<br />\n水會激活或再次激活辣椒水（粉）裡的辣椒素。換句話說，即使你讓它在你的皮膚上乾了，如果你讓你變濕，它還是有可能被激活。最安全的方法是將皮膚上的污染物清除，然後讓皮膚乾燥，用乾布輕怕或者用電風扇吹你的皮膚。可以用嬰兒用香波塗抹到你眼睛和臉部周圍的受污染區域（冰過的香波效果更佳），這樣可以緩解痛感(同時，香波在其乾燥過程中也有助於清除大量殘留的辣椒素) 。<br />\n<br />\n被噴到後，眼睛難以睜開是很正常的。<br />\n如果被噴到，一種最快的緩解痛感的方法是睜開你的眼睛，讓眼淚流出來。一旦你睜眼流淚，只要你能忍受，就頂住，讓眼淚盡量往外流，盡快地洗淨眼鏡。你眼睛閉得越久，就越容易被污染。你會希望你的嘴巴，鼻子和眼睛裡的體液流得越多越好。這是你身體的自然防護反應）<br />\n<br />\n9. 怎樣安全地清除催淚瓦斯--不要用水！<br />\n不要用水洗你的臉---如果你污染了催淚瓦斯的話！不要打濕你的皮膚：它會加劇催淚瓦斯的作用。<br />\n相反，要用醋或者檸檬汁清洗你的身體，以消除催淚瓦斯的影響。衣服上噴上蘋果醋或檸檬汁非常有效。最好榨一點檸檬汁用瓶子裝好帶在身上。這樣你就能用檸檬汁（或者醋也行）打濕你的面具，這會減弱催淚瓦斯的效果。<br />\n<br />\n<br />\n網上搵到，原文殘體，大家可以參考下"}]}