{"tid":1200196,"cid":1,"subCid":0,"title":"成日問可以做啲咩既溫和派入黎","createTime":"2019-06-10T16:47:22.000Z","updateTime":"2019-06-10T16:47:22.000Z","uid":56260,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8575c68c5fbccca70426efc38a2d5f374e4264a4","tid":1200196,"uid":56260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-10T16:47:22.000Z","msg":"社會上人人包袱、思想都唔同<br />\n你未必可以參與其他人激進既做法<br />\n但心中都知，出得黎既大家就係同路人<br />\n其他人唱聖詩又好、苦行又好、衝擊又好<br />\n不阻止，同時顧好自身安全<br />\n<br />\n警察既評估，部署同佈防<br />\n佢地企每一個崗位，做每一個動作<br />\n都要經過上級指示，用時間去實現<br />\n而溫和派比起佢地最大既優勢<br />\n係有好大既游走空間 隨時彈入彈出<br />\n加上唔衝既你，體力消耗無其他義士咁大<br />\n必要時行開抖一抖，又可以返黎繼續<br />\n「be water」呢樣野<br />\n係所有參與運動既人士都要清楚<br />\n呢方面我地絕對要學識點樣好好發揮<br />\n警察有限，支援既市民可以係無限<br />\n<br />\n好好記住<br />\n612當日，甚至聽晚起，只係一個開端<br />\n最終既目標，係將議案拉倒為止<br />\n呢個係唔止一兩日既對抗<br />\n搵埋身邊志同道合既朋友一齊關注<br />\n一續會就去野下餐<br />\n就算你唔敢衝，你絕對可以黎流動野餐掛<br />\n人數夠多，就已經係其中一個最好既照應<br />\n<br />\n香港人，勿忘初心。<br />\n<br />\n<a href=\"https://aukalun.blogspot.com/2019/06/blog-post_10.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Faukalun.blogspot.com%2F2019%2F06%2Fblog-post_10.html&d=bDeBUyUVyPRGeZhx3zx6leTimN4xbKJd0qqIWjmG9ok%3D&h=09998df5\" data-auto-link target=\"_blank\">https://aukalun.blogspot.com/2019/06/blog-post_10.html</a><br />\n<br />\n//<br />\n一百萬人，隨傳隨到，才是權貴最恐懼的事<br />\n區家麟<br />\n<br />\n[2019年6月9日，香港]<br />\n<br />\n「一百萬人的民氣，怎可輕易說散就散！」<br />\n<br />\n每一次，遊行完畢，大台前，總聽到這樣的說話。<br />\n<br />\n有人這樣想，很正常，因為恐怕聚完就散，明天一切如常，就像什麼都沒發生過，汗水白流。<br />\n<br />\n幸好，相信大部分香港人都睇通睇透，每一場抗爭都不會簡單，耐性提升，沉著應戰。<br />\n<br />\n這裡，想簡單介紹兩場抗爭，看看「和理非非」如何改變世界。一，是1989年萊比錫的「星期一示威」，連鎖反應最終促成柏林圍牆崩潰；二，是2018年亞美尼亞「天鵝絨革命」，推翻了統治二十多年的財閥統治集團。<br />\n<br />\n首先戴頭盔，把社會運動「類比」總會有問題，大氣候不同、社會經濟背景不同、目標亦不同。上述兩場運動，大小氣候難以與香港比較，兩者當時國家經濟慘淡，有「外部勢力」積極介入，而且領導人較仁慈。<br />\n<br />\n兩場運動可以參考之處在其「聚散」之方式，似乎較為適用香港現況。<br />\n<br />\n概括而言，就是聚完就散，但改天再來，隨傳隨到，壓力一路升級。<br />\n<br />\n1989年的萊比錫「星期一示威」，在路德會一座教堂開始，牧師每星期一晚上講道聚眾，群眾自發手持蠟燭到附近的馬克思廣場遊行，他們爭取自由出入境的權利，亦爭取民主改革。每晚遊行遊完就散，下星期一又來，結果遊行人數由最初幾百，到數星期後發展到數以十萬計。各地城鎮居民走到萊比錫參加遊行，抗議亦蔓延至其他大城市。<br />\n<br />\n<br />\n[1989年10月，德國萊比錫]<br />\n東德共產政權於壓力下換了新領導人，後來與捷克政府就有關偷渡者遣送安排有協議，1989年11月9日，政治局發言人開記者會宣布，席間因為溝通誤會，他說了幾句含糊其辭的話，一電視台的新聞報道謂柏林圍牆即時自由進出，群眾立刻湧去圍牆，這個東西冷戰的象徵一夜間崩潰，直接導致後來東歐共產主義集體倒下。<br />\n<br />\n這幾年到柏林遊學，聽到不同講者都認為，柏林圍牆在當天倒下，無人能預計，官員一兩句講得不清不楚，令東德人勇武地爬過圍牆，無疑有點歷史的偶然，但不同人皆認為，抗爭成功，歸根究柢，正是起源於萊比錫的「星期一示威」。(而記者前輩程翔經過考究，於《我是記者　六四印記》一書中指，當年萊比錫的「星期一示威」有迹象受到八九北京民運啟發，而東德當局容忍示威，沒有血腥鎮壓，亦可能受六四屠城影響。)<br />\n<br />\n至於近期的亞美尼亞「天鵝絨革命」，可參考處似乎更多，早前〈歡慶亞美尼亞：記一場「和理非非」革命〉中已有詳細介紹。<br />\n<br />\n和當地人傾談時，印象最深是他們的攻略，強調「和理非非」，在警察防線前不衝擊、不還手；重視全民參與，在家的師奶足不出戶，可以約定時間拿起廚房的碗碗碟碟敲打；示威群眾則每天回家，不長期佔領。<br />\n <br />\n<br />\n[2018年5月，亞美尼亞首都葉綠凡]<br />\n在他們群眾運動的個多月中，共和國廣場多次有大規模集會，但主辦者叫群眾每晚回家，不通宵集會、不過夜、不紥營，主要是避免有親建制流氓於夜間挑釁，抗爭者亦可每晚好好休息，養精蓄銳，明天再戰。<br />\n<br />\n當地人說，是因為反對派領袖吸收了十年前抗爭經驗，當年警民衝突於夜間紥營時發生，死了十個人，沒有人想歷史重演。<br />\n<br />\n亞美尼亞革命之成功，亦在於有一大群海外僑胞，亞美尼亞本土因為太窮，經濟較依賴海外親友接濟，海外移民的投資亦有經濟影響力，故海外僑民的態度亦成為關鍵。<br />\n<br />\n歷史不會簡單重複，香港的處境與訴求也不一樣。不過還有一點似乎「世界大同」，社會上絕大部分人都是「和理非非」，要工作、要養家，未到走投無路、或快要餓死，都不會激烈以暴力抗爭，但壓力倒會令權貴連番出錯，從內部崩潰。<br />\n<br />\n103萬人的遊行，我們可以看到，大部分香港人，有耐性，亦有韌力（大汗淋漓中呆等慢行大半天，一句粗口都聽不到，就是明證）；但激烈抗爭，未是時候。<br />\n<br />\n民氣，不會因人群散去而消失，反而會在無所事事的留守與無謂犧牲的衝突中消磨。遊行後散去，是因為要休息、要生活；儲足精力，構思攻略，改天重新再來。<br />\n<br />\n日程安排上、心理準備上，請就緒；未來數周，一百萬人，和理非非，隨傳隨到，才是權貴最恐懼的事。<br />\n<br />\n六月九日，只是一個開始。<br />\n//"}]}