{"tid":1200726,"cid":1,"subCid":0,"title":"第一次參加香港大型遊行心聲","createTime":"2019-06-10T21:43:37.000Z","updateTime":"2019-06-10T21:43:37.000Z","uid":258412,"like":6,"dislike":3,"uniUserReply":1,"replies":[{"pid":"0afed5caa194a6b0d2a72572e7846fc57b92547b","tid":1200726,"uid":258412,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-10T21:43:37.000Z","msg":"六月九日，雲雨霏霏，烏雲蓋日，形成層層灰，黑色的氣氛覆蓋著整個香港加上當日天氣酷熱，香港看似人間地獄。當天在維園至政總的煉獄之路上﹐百萬熱心市民共同穿著白衫上街，申訴對政府的不公，不義，使這路上形成白色的銀河，浩瀚無垠，無邊無際，令這地獄路上，充滿和平、充滿希望、充滿光明。<br />\n筆者只不過是一個二十歲學生，無財無力亦無任何社運經驗、黨派背景，想要出一份力，走上街頭，助長「反送中」之聲勢。當然，本人不是不支持逃犯條例，只不過前提的是可移交的引渡地區的法律制度必先相同或相似，有一定的信任保障，否則，莫有商榷的空間。第二，中國現時所行使的制度為人治社會，在一個美國非政府組織作出一個統計，在一百二十六個國家，中國的法治排名為八十二，與香港相差六十六名。我非常明白「為人不做虧心事，半夜敲門心不驚」之理，難道，我們可以相信一個法制不完善的執法地區嗎?答案相信是眾所周知，不辨自明。<br />\n遊行至政總路途遙遠，被困維園三小時，把持不住，推開鐵閘，步至路上，開始遊行。路上同行前停濟不前，秩序井然，向立法會慢步前行。道路十分難受，天氣酷熱，相比更熱的是市民的心、市民的堅決和幹勁。途中，區議員更為同行加油打氣，提供補給，更不斷吶喊著「林鄭!下台!可恥」之句，鬧得人們勢如破竹，視惡劣天氣如浮雲。自幼常言道:故天將降大任於斯人也，必先苦其心志，勞其筋骨，餓其體膚，空乏其身，行拂亂其所為，所以動心忍性，曾益其所不能。心想著這些燥熱並不及香港境況那樣水深火熱，更加堅定本人到政總終點之志及深深明白追求民主之路上的忍耐和痛苦。我明白不能眼見成果的痛苦，無奈的是還要付出忍耐。但，我相信道路總會有走完的一天，到政總之路必於是、追求民主自由必於是。更令我愧疚的是現在才意識到前人一直以來追求的成果，到現在才明白他們到底付出了多少，他們所接受的痛楚。果不然，精誠所加，金石為開，如期抵達立法會總部。人海如潮，人海不斷地拍打著崖壁，一波接著下一波。目睹如此景象，只感傲為香港人。<br />\n直至晚上十一時，政府發出聲明堅決逃犯條例修訂如常進行二讀程序，心裡慨嘆眾人的付出，想著政府莫視百萬人的表態，格外難受。政府此等決定有如薩諾斯帶著無限手套消滅宇宙人口一半，消滅一百萬人的聲音。當時聽到此惡耗，頹然油然而生，深深不憤。政府的態度根本令百萬人的汗水付諸東流，然而，除著民陣的離場，同行群龍無首，自發留守行動，包圍立法會，決定爭取回六九上街的熱火，喚回香港政府高官的良心，推回修正案解讀。不料，同行兄弟中計，受到警方的挑釁及清場行動，於是發起集結，號召各方同行前來支援。不料，警方態度強硬，撓過口頭警句程序，視我們同行如洪水猛獸，冷冰冰的鐵棒放在肩上，作勢以武力驅趕同行手足。當時我正在告士打道接到這消息，隨即與同學帶上口罩，奔上前線，以作聲援。趕到現場的都是學校生活圈子的朋友，帶著一腔熱誠去聲討警方動用武力驅趕青年。屆時，在立法會門外，警方放下車閘，阻止同行離去。突然，其他同行青年拆除車閘，成功突破防線，進行聲援放走同行及聲討武力鎮壓。誰不知突然又有同行被亂棍擊中，後排同行怒潮，拖著場外鐵欄衝向警方，以阻擋淫權驅趕。當時，情況混亂，身在其中，腳下滿是互相交織的鐵欄，眼前是一位弱質女子，纖纖玉手拖著鐵欄，單刀赴會地衝向警方。看著那巾幗不讓鬚眉的背景，泛起赤子之心，不忍看著其他同行受難，拉起腳下互相交織的鐵欄，與同行推至立法會入口，開通徹離的通道，除後，再推著另一個鐵欄，衝向警方，扣住已經直立的鐵欄，形成防線。<br />\n再過一段時間後，防線被警方拆除，並爆發第二次衝突，眼見同行被捕，召集人手進行解救，同行手扣著手衝向警方，試圖解圍。不料，又眼見同行落單，更多的人被捕，變成最前線的一份子，手拖著手，十指緊扣，緩步前行，向著被捕的同行伸上手臂，盼能拖走之。此時，白色衣著的警員出動胡椒噴霧器及室內催淚彈阻止解救同行，眼角手臂皆中，同一時間，三名額外警員帶著殺氣衝上前排，手拿著棍棒，不斷毆打被捕同行，情景瀝瀝在目，使人痛心疾首。與此同時，眼見室友解救同行時，其手臂被硬棍毆打。拉開同行與警方距離後，更多的警員到場，有如兵臨城下，同行見況不妙，開始徹退至草地。跳上草地後，與另一室友集合，不見一人，只感婉惜。逼不得已，只好敗走於警方淫威下，再與另一名室友聯絡和集合。走上往中環方向走廊上以作觀察，途中經過一段泥濘路，把鞋染污，也染污了我本警方的敬仰之心。警員不是政治中立嗎?為何如今成為政府的鎮壓工具，不分事非黑白，亂棍痛擊市民?真令人慨然長嘆。不禁點起一根香煙，吐出一口氣，也吐出對警方的可恥。回憶起這段畫面，心有餘悸，拖著疲軟的身體坐在地上，吸起一大口煙。<br />\n失守鎮地後，決定與黑警拉鋸。不料，其行動快如閃電，電光火石間，埋伏已久的「速龍」部隊由往中環方向突襲。傍人手無寸鐵，只好逃往添馬公園。不斷間的游擊戰驅散我們至中環，逼使放棄在龍和道等同行。最終，導致百多名同行被捕，本人在此深感婉惜並愧疚不能緩慢「速龍」部隊的進撃。<br />\n經過不久後，回到大埔仔住所，偶遇一名日間的同路人。其可惜年輕人凌晨的行動，群龍無首，手無寸鐵並主張要以非武力解決問題，我同意他的論點與立場。只是，當時情況混亂有如沙場一樣，滿地泥濘及垃圾，只能殺出一條血路，眼見同路人被打，身在其中，於心不忍而已。以前，覺得和平民主抗爭能夠換來一絲希望，如今，年輕一代曾相信過這一套理念，但是，要認清一點，是警方埋沒良心在先，只挑年輕一代出手，在場留守同行平均都是十八至二十五，是擔負起未來香港的樑子及支柱。回想起走至中環其間，筆者被十多名「速龍」圍堵，推我至牆邊，再加一句粗口問侯。那時的我不自知拿著手中的原子筆，準備決一死戰，腦海中不斷跳出走馬燈，幻想自己是John Wick，徒手以筆反擊，可知道，當時的我有多麼懼怕。腦中不斷想著立法會的衝擊，躺著在床上，眼內三界盡是塵，合不上眼睛，細想著未來的香港，究竟會是一個怎樣的香港呢?<br />\n我明白香港大部分人都有家室、有包袱，但是去到事情的最後，二讀照如進行。在香港持續有一個殘忍的政府環境之下，我相信行動只會一次比一次更加之激烈。當然，筆者並不是主張以暴制暴，但我相信佛說中的哲理「萬法皆空 ，因果不空」及「天人五衰」之說。當權者看似要風得風，要雨得雨的，但心裡非常懼怕人民的反抗，我相信不久的將來，他們必定會被清算。港府高官必然要面對所種下的罪孽，得到應得果，由高處墮下，成為一個爛面的惡魔，進行六道輪迴。歷史正在不斷重演，夏朝由轉弱，記起黃毓民曾在立法會說過一句: 時日曷喪，予及汝皆亡。我並不想有一天會這樣，香港變成一個人間煉獄，以暴制暴。不論大家和平與否，都要堅守信念，打擊惡法，每個人都有自己的手段，我都尊重，只不過我不希望大家互相否定大家的取向，因為大家目標一致，不要為此而傷害大家的共同目標。<br />\n記得梁啟超先生講過一句:人生須知責任的苦，才知道盡任的樂趣。希望各位香港人盡自己責任，守護香港，享受作為香港人的趣吧!"}]}