{"tid":1202228,"cid":12,"subCid":0,"title":"有一日，英太搶咗鍾太個女","createTime":"2019-06-11T08:30:36.000Z","updateTime":"2019-06-11T08:35:13.000Z","uid":38960,"like":8,"dislike":1,"uniUserReply":4,"replies":[{"pid":"c10bf041ecd41c29ce3ecf7581e1ad6f4f4b6483","tid":1202228,"uid":38960,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-11T08:30:36.000Z","msg":"話說從前東區有個叫鍾太嘅女人，佢有好多個女，其中一個叫小香。<br />\n<br />\n鍾太無學識，又窮，身體又差，性格惡劣，逼一班女孩出去幫佢賺錢。但虎母無犬女，一班女孩又無學識又無姿色，點搵錢? 結果鍾家全家一直都係又窮又弱雞。<br />\n<br />\n後來，鍾太見到東區有一班又有錢又有學識，而且有權有勢嘅女人，竟然唔知自己有幾多斤兩，走去挑釁人。結果西區班女人咪一齊嚟東區打柒鍾太，仲發現鍾太唔俾飯班女孩食，竟然買咗好多名牌衫褲首飾，咪順便搶走埋。<br />\n<br />\n有啲女人亦覺得班女可以幫到佢哋搵錢，順便搶走幾個。其中一個女人英太睇中咗小香有條又深又闊嘅乳溝，就搶咗佢返屋企。<br />\n<br />\n英太調教女孩好出色，幫小香扮靚，又教佢唱歌跳舞，俾佢登台賺錢。原本成個乞衣咁嘅小香，長年累月係英太嘅教導下，竟然變咗一個世界級天后。雖然英太只係利用小香賺錢，但小香自己生活都好咗好多，所以都無咩怨言。<br />\n<br />\n講開生活，平時小香食嘅都係白飯，雖然無味但比以前食樹皮捱餓已經好好多。但有一日小香意識到英太原來食開豉油撈飯 ! 英太見佢咁想食，但又唔想買支豉油俾佢，就俾咁隻碗小香，每日逐啲逐啲豉油倒俾佢，而小香亦初次品嘗到豉油嘅滋味。<br />\n<br />\n與此同時，鍾太身體好咗好多，亦無以前咁窮，就問西區班女人攞返啲女孩。西區班女人覺得鍾太屋企有咁多個女孩，與其留住一個，不如還返個女俾人，以後同鍾太合作仲有財路。<br />\n<br />\n不過，鍾太雖然變咗好多，但性格同以前一樣咁惡劣，上星期4號仲打死咗個女。小香好驚返去鍾家就無得再食豉油，隨時仲會被打死，連係英家存落嘅錢都被鍾太搶埋，所以唔想離開英家。<br />\n<br />\n但鍾太又點會錯過搶返個國際天后嘅機會? 於是就同小香講: 放心，英太俾你果碗豉油，我保證50年之內你可以繼續食，亦唔會搶你錢，同埋你同其他姊妹唔同架，你係特別架，以後就俾個叫SAR嘅專稱俾你啦。<br />\n<br />\n小香聽到可以食多50年豉油，就覺得50年流流長，近年鍾太改變咗咁多，話唔定50年後佢會性格都變好，肯買豉油俾全家食呢。<br />\n<br />\n事實上，以小香嘅實力，只要肯嘗試肯努力，就算自己搬出嚟，都可以照顧到自己。可惜，小香係英家已經習慣咗咩都有人幫佢安排，英家又唔想留佢，就乖乖地帶住半碗豉油返左鍾家。<br />\n<br />\n鍾太收返小香之後當然用盡佢嚟賺錢，仲每隔一排就攞少少小香存落嘅錢，又俾其他女孩，好似小京小海等等，跟小香學唱歌跳舞。同時佢又好怕其他女孩知道小香食豉油食到津津有味，會要佢賣豉油俾全家食，就同其他女孩講，豉油好難食，仲禁止佢哋聽小香講關於豉油嘅話題。<br />\n<br />\n後來鍾太仲嘗試攞23條飲管嚟嚟走小香碗入面嘅豉油，但小香反應好大，鍾家又仲係好需要小香，就轉為用一條飲管，每日遂啲遂啲吸走啲豉油，小香見鍾太都唔係吸走好多，就息事寧人算數。<br />\n<br />\n過多幾年之後，其他女孩將小香嘅技藝學得七七八八，鍾太靠佢哋都搵到錢。相反小香係英家做咩都係靠英太教，就算俾英太調教到成個萬人迷咁嘅樣，但骨子裏都只係鍾家嘅人，返到鍾家唔識學新嘢，無左英太管教連練歌練舞都懶，已經變咗過氣歌手。<br />\n<br />\n竟然鍾太已經唔再需要小香，就索性大大啖咁吸走小香碗豉油，而小香由始至終都只識用把口抗議，最大反應都只係霸咗屋企張梳化，拎住把黃色遮靜坐抗議。鍾太怕佢有牙? 咪捉小香入樓下後街暗角打咗佢一鑊金，小香自始就唔敢再搞事，繼續用把口鬧就算。<br />\n<br />\n終於有一日，小香碗豉油已經被鍾太吸走哂，鍾太仲逼小香用全部積蓄買佢條明日大魚，仲同小香講: 聽日12號會立多條家規，以前你做得，但其他姊妹唔做得嘅嘢，只要我覺得你係我間屋入面做過，我都可以鎖你入柴房。<br />\n<br />\n呢個時候，無出色嘅小香仲係坐定定係度鬧鍾太，仲問: 點解英太唔要我? 西區啲女人做咩唔嚟救我? 點解無人俾豉油我?<br />\n<br />\n最後，鍾太終於收返SAR嘅專稱，幫小香改咗個新名叫大灣。<br />\n<br />\n完"},{"pid":"31cbee8a5e34681379e0ec5d5523079118bb8d80","tid":1202228,"uid":45772,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-11T08:31:11.000Z","msg":"👌🏻"},{"pid":"ec9676b5952839e1f3392950a493512348ff920b","tid":1202228,"uid":229886,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-11T08:32:18.000Z","msg":"我唔撚柒鳩屌你個冚家剷含撚笨柒個老母個生滋甩毛嘅爛臭化花柳白濁梅毒性冷感閪都唔撚柒得陰陽面邊大邊細豬閪燉糯米雙番閪遮面長短腳谷精上腦陽萎笨柒周頭發炎陰蝨周圍跳白竇臭滴蟲入鳩祖宗十八代食屎撈屄周揈揈白痴戇鳩閪 我屌你老母十八代柒頭撚樣系垃圾狗屎on鳩formula無撚用到喊數字柒頭死全家仆你個臭街一見到就想嘔番曬大大大前日嘅早餐生出黎害鳩人咁柒就咪撚出黎獻世啦一碌柒咁onj幾撚有心機都無鳩用啦屌你老母芝士漢堡柒頭皮 屌你老母 芝士漢堡屌你老豆 宿埋一舊 屌你家姐 落雨擔遮 屌你家姐 快過火車 屌你呀爺 笑口畸畸 屌你呀麻 泰國喇嘛屌你呀妹碌柒崩潰屌你阿哥 好過渣波 屌你屎忽化痰止咳 屌你個仔 屎忽扭計 屌你個咀 刷牙唔用涮口水 屌你老母仆街陷家產食屎收皮啦屌你. 戇撚鳩鳩食撚晒賓州咁屌你老母咁既仆街死樣. 吹撚脹? 你係生出黎俾我屌撚柒嫁啦仆街陷家產. 屌足你十世,屌你老母正仆街陷家產屌你祖宗十八代仆街含家產你老母生花柳,你老豆生龜頭癌呀柒仔收皮吧啦施主收皮啦傻仔你老母日日要比人屌就係因為你呢d咁既傻仔呀慘過做雞同企街證明你條契弟祖宗十八代都作孽,生你件仆街仔,九成九冇屎忽我頂你個肺插你個胃按你肚池機關制屌你老祖十八代 代代冇春代含撚啦你仆街含家產九歲扮做雞 十歲同人玩結婚十一歲學人做飛仔 十二歲扮做鴨十九歲學人上廿歲去夜總會二十一歲去做鴨二十二歲生花柳愛滋仆街死食揉屎啦屌你老母祖宗十鳩撚春鳩柒代撚頭西屎啦!屌你老母斬你全家你老母老婆比我強姦十次八次啦絕子絕孫啦你正一狗雜種我屌你老母啦你老母一定用屎餵大你條死戇鳩仔 你呢條敗類你條撚 樣想唔屌你都唔得, 你個臭貨老母同野狗狗合生埋你呢仆街仔廢柴屌你祖宗18代有愛滋有爺生無家教不知所謂多行不義必自斃屌你老母仆你個街杏家產死傻西屌你老母仆街啦你阻撚住晒個地球轉 正一憾家剷屌你老母臭花西! 你老豆老母性器官一定有問題啦 生你條撚樣出黎冇賓周冇精蟲死基佬我屌鳩柒你就梗架啦我係鐘意屌鳩你祖宗18個春袋呀你吹撚柒碌我帳呀"},{"pid":"579e1994eca448b9895ac67ed4fa14e01d873745","tid":1202228,"uid":158585,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-11T08:35:13.000Z","msg":"1999"}]}