{"tid":1202036,"cid":5,"subCid":0,"title":"【眾新聞】千里渠：當務之急是搞萬人集會要求美國取消香港政策法","createTime":"2019-06-11T07:43:12.000Z","updateTime":"2019-06-11T07:43:12.000Z","uid":141151,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"75931213350bb3c0ce9c3c0031140e3638be20ea","tid":1202036,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-11T07:43:12.000Z","msg":"【眾新聞】千里渠：當務之急是搞萬人集會要求美國取消香港政策法<br />\n<br />\n<a href=\"https://hktext.blogspot.com/2019/06/215.html?fbclid=IwAR1akwhszY_hK2Oni47dyiUMGyRMkqkgMlj8dWoYuAqlW5w6zSH5MeG5aYU\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhktext.blogspot.com%2F2019%2F06%2F215.html%3Ffbclid%3DIwAR1akwhszY_hK2Oni47dyiUMGyRMkqkgMlj8dWoYuAqlW5w6zSH5MeG5aYU&d=%2Bbf%2BkhF7pVXIIu5z8NbAo39Z9R%2B5WvgLevJIGZbvuGo%3D&h=8b31f5aa\" data-auto-link target=\"_blank\">https://hktext.blogspot.com/2019/06/215.html?fbclid=IwAR1akwhszY_hK2Oni47dyiUMGyRMkqkgMlj8dWoYuAqlW5w6zSH5MeG5aYU</a><br />\n<br />\n聞說6月12日就會三讀通過送中條例，行動要快。但抗爭要成功，先要知對手最怕什麼，而我方又有能力做些什麼。一百萬人的和平遊行，特區當局及其幕後老闆，無動於衷。示威結束後當晚，香港特區警方已汲收2014年佔領及2016年旺角騷動的經驗，做足準備、好整以暇，甚至可能用了欲擒先縱、誘敵深入等計謀，很快就完全收拾並羞辱了數百位勇武抗爭者。現在，有人發動罷工罷市，陸續得到一些響應，但除非政治經濟形勢出現突變，否則很可能只有部份中小型商戶罷市，香港依然如常運作。<br />\n<br />\n組織社會政治運動，要考慮當下的社會情勢、民眾的性情氣質，不可能強行催谷他們，當催谷不成，就埋怨市民是港豬、慨嘆香港人係抵死、香港人冇得救，這樣，不但於事無補，更助長失敗主義，使香港人更為絕望，最終淪為任人漁肉的人形生物。以香港人的性格及現時的社會經濟環境，搞一次大規模而長時間的罷工罷市，是完全不可行的，結果就不可能威脅到北京及其在港代理人。<br />\n<br />\n<br />\n<em>美國國務院根據《香港政策法》，要定期向國會提交報告，審視美國與香港的雙邊關係，包括給予香港獨立關稅區的待遇。</em><br />\n <br />\n我們要承認一個現實，直到今日，大部份香港人，仍只願意參與和理非的抗爭（和平、理性、非暴力）。但這是否代表一切已無可為呢？我認為不是。如今，較切實可行，又令北京感受到真正壓力的，就只有明明確確向美國政府請願，組織一次至少有萬人參加的集會，要求美國凍結或取消《香港政策法》。至於集會的地點，最好當然是美國駐港總領事館，若無法做到，亦可另找一個公眾地方，只要人數夠多，訴求清晰，有國際傳媒在場報導就得。其實這類請願，一兩年前陳浩天的民族黨做過，但只有小貓三四隻，數月前，則有陳家駒等港獨人士上過美領館交信，要求訂立《香港民主人權法》，但人數還是遠遠不夠，引起的關注仍不多。<br />\n<br />\n<br />\n<em>民族黨未被取締前，召集人陳浩天（右二）曾到美國駐港領事館請願，要求美國取消香港政策法，但當時沒引起多大關注。</em><br />\n <br />\n從中共在港官員的言論看，他們仍相信美國會因經濟利益，無論如何也不會制裁香港，而不是說毫不在乎《政策法》取消。而大多數美國外交官僚，相信亦想多一事不如少一事。若要令美國領導層有動機去改變現行香港政策，就必須用明確的行動，引起美國及國際輿論的關注，使更多人認真探討香港與美國的國家利益究竟有何關係，中國又如何利用香港的特殊地位去推進其霸業（直到今日，仍不見主要英語傳媒廣泛討論制裁香港，很多美國及西方人仍不知中共如何利用香港取得重大利益，並威脅美國國家安全），有了輿論壓力，才能推動總統及國會決心改變既定方針，這樣，對北京即時的威脅才會來臨。<br />\n <br />\n數百名勇敢的示威者，敵不過數萬個香港特區警察和無數看不見的特務，一萬數千位罷工罷市的人，極其量只能稍動中共及特區當局數條汗毛。還是留著力氣士氣，首先做有用而又較可行的事吧！至於有人怕取消《政策法》會重創香港經濟，我想問，你認為送中條例通過後，香港經濟還會好嗎？"}]}