{"tid":1203638,"cid":31,"subCid":0,"title":"比人搜既不妨讀下休班警新聞","createTime":"2019-06-11T13:04:48.000Z","updateTime":"2019-06-11T13:13:42.000Z","uid":212973,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"7a6c3ec51641dc49d9613aa1a34f4b7ce0cadc5b","tid":1203638,"uid":212973,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-11T13:04:48.000Z","msg":"近年警員犯罪情況備受關注。警務處回覆立法會特別財委會的數據顯示，過去3年共117名正規警員被捕，其中90人被警方拘捕，其餘27人被其他執法部門如廉政公署及海關拘捕。過去3年被捕警員當中，87人在休班期間涉案被捕，即休班警佔逾七成。<br />\n<br />\n警務處數據顯示，2016年至2018年每年被警務處拘捕的正規警員分別有34、18及38人，當中分別有21、15及30人涉嫌干犯警隊定義為罪行性質屬較嚴重的刑事案件，牽涉強姦、非禮、傷人及嚴重毆打、刑事恐嚇、盜竊、詐騙等罪行。據警方了解，過去3年每年分別另有9、11及7名正規警員被廉政公署及海關等其他執法部門拘捕。<br />\n<br />\n另外，過去3年每年分別有33、23及31名正規警員在休班期間涉案被捕，合共87人，佔過去3年總數約74.4%。<br />\n警務處指出，警隊非常重視警員的誠信管理，前年2月成立「誠信管理特別工作小組」，檢視誠信管理制度及提出優化措施，去年5月推出「不恰當行為的徵兆及適時介入的指引」，協助管理層及各級人員適時介入同事與警隊價值觀不符的行為。工作小組會繼續檢視及改善警隊的誠信管理制度，鞏固警隊在誠信、公正等方面的核心價值觀，維持市民對警員執行職務的信心與信任。"},{"pid":"9476405bff7da6963c678d9eee9703a61008e794","tid":1203638,"uid":212973,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-11T13:09:22.000Z","msg":"隸屬於港島總區反黑組警員涉嫌於去年12月休班期間，在海富中心的扶手電梯以手提電話偷拍一名女子。被告被控一項作出有違公德罪，案件今在東區裁判法院進行審訊。被告堅稱自己並沒有打開手機讓警員檢查。<br />\n<br />\n警長陳鎮坪作供時透露，要求被告將手機解鎖，但被告稱其手機的面部識別系統出現故障，並拒絕提供手機密碼。陳後來離開一會後，同事向他表示被告願意提供手機密碼。其後陳於被告的手機內找到一條約10秒的影片。影片開頭是鏡頭呈45度由低向上，拍攝前方一名身穿白色連身裙、淺藍色外套的女子，鏡頭後向女子的裙底移動，拍攝到女子的後大脾位置到內褲邊緣，左右大脾均清晰可見。<br />\n<br />\n辯方盤問時，斥陳並沒有即時向被告和事主確認影片，更指警方將被告帶往至沒有監控電視的地方質問被告。辯方又稱，陳和其他警員不斷要求被告提交手機密碼，警方更對被告直言：「要拆好呢件事就畀個密碼啦」，當時被告回應：「我無需要拆呢件事，唔好屈我喎！」，陳隨後向被告出示委仼證，告誡被告，指控他犯罪，但被告當時對警方澄清：「我無影，唔好屈我！」。辯方堅稱被告並沒有打開手機，又質疑對方沒有即時查證影片，指即使當日陳看過仼何影片，都不能證明為事發當日所拍攝。陳並不同意辯方的陳述，堅持被告於他面前親自開鎖，又指不向事主確認是因為「影片有雙大脾，覺得尷尬」，而且知道此案將會交到法院審理，自己又是從被告手機最近拍攝的檔案內找到此影片，從影片中的現場環境能推斷為案發地點，故沒有向被告確認。惟中區警署特遣隊警長梁維安於早上作供時，卻強調被告拒絕讓他觀看手機內容。<br />\n<br />\n控罪指，36歲被告麥潤森於去年‪12月18日‬，在金鐘海富中心3號扶手電梯，用手提電話拍攝女子X裙底。"},{"pid":"93c82d2d10c52df0aa0af144edebb2165a6a5e54","tid":1203638,"uid":212973,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-11T13:09:41.000Z","msg":"五旬休班男警員本月6日涉嫌在觀塘一商場內偷竊2件總值128元的童裝上衣，遭揭發後又抗拒與警務人員合作，被控一項盗竊和一項阻差辦公罪。案件原定今在觀塘裁判法院再提堂，惟休班警尚留院觀察，控方引述醫生報告指他現不適合出庭應訊，申請押後。裁判官將案押後到本月15日再訊，又並安排休班警交由警方看管。<br />\n<br />\n50歲報稱職業為警務人員的被告劉志富，被控本月6日在創紀之城一服裝店內偷竊一件白色童裝背心和一件白色童裝T裇，合共值128元；劉另被控同日抗拒執行職責的警員陳志領。"},{"pid":"fe3b0bea3837f9e40c8ff10aa3f120acf9fbeb9e","tid":1203638,"uid":31925,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-11T13:13:42.000Z","msg":"緊急呼籲 所有唔會衝既同我入黎<br />\n<a href=\"https://lih.kg/1203396\" data-auto-link target=\"_blank\">https://lih.kg/1203396</a><br />\n- 分享自 LIHKG 討論區"}]}