{"tid":120438,"cid":12,"subCid":0,"title":"[科幻哲學故][原來我就係神]","createTime":"2017-02-14T12:12:07.000Z","updateTime":"2017-06-06T07:09:19.000Z","uid":84858,"like":1,"dislike":1,"uniUserReply":0,"replies":[{"pid":"989539187b4229d8e0c9f137249682f0ebdac3f0","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T12:12:07.000Z","msg":"小弟借AC寫下故，第一次唔好屌得太勁，係長篇野，希望大家比下comments同埋唔好嫌悶。講多無謂，去故<br />\n<br />\n「喂呀傑,有冇興趣去casino玩兩手呀」呀Roy拍一拍我。<br />\n「你係咪癡左線呀，實贏咩你估，唔啦，今日有D忙，下次啦」我急急腳走左出lecture hall，點解？因為約左我女朋友呀怡。<br />\n<br />\n作為一個英國留學生，升左間所謂Best5大學之後開始摺，搞到冇咩朋友，好釆中學識左呀怡先搞到冇咁毒，唔係既話我就只不過係一個毒L。呀怡唔係話好靚，不過身材性格都幾好，樣又唔差，作為一個大學生，都算係幾成功，有女有學識。<br />\n<br />\n雖然呀怡家底比我好好多有幾架車幾層樓，不過我屋企起碼都負擔到我去London讀書有餘。而呀怡都係係英國讀書既，不過就係北部，火車一來一回都成日又要差唔多1000hkd，一個月見兩日，都算係long D啦。<br />\n<br />\n自從上左大學之後，日日聽住D唔同口音又難明既英文，我就想屌個天為乜要玩9我，點撚解呀，一出世學中文背詩讀到死死下而家你同我講：小朋友，唔識英文，三國誌識倒轉背又點，no one gives a shit.」<br />\n<br />\n雖然係咁，我都係一個基督徒，當然唔係好虔誠個隻啦，姐係有事搵耶穌，冇事屌下人老母咁。可能因為language barrier既關係，我成日上堂都發夢，有時會聽到有人笑同有人講野，起初都冇放上心，以為發白日夢亂諗野先會咁，直到個一日⋯⋯"},{"pid":"952c0a7303fd244fa72a2fd01133268d72ed4e8b","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T12:12:52.000Z","msg":"「呀！」我鄭生上身唱雪下詩咁大嗌左一聲，因為呀怡突然跳上我背隻，搞到我個心離一離，當堂柒到一個點。我環顧四週見冇人見到，即刻故作鎮定，「呀怡，我好掛住你呀。」<br />\n<br />\n呀怡噗一聲笑左出黎，「仲係到懶型，好明顯頭先驚到腳仔軟啦，傻佬。」<br />\n頂你，無啦啦跳出黎嚇撚到我pk仲要笑9我，我閉目片刻，忍住心中既怒火。幾秒鐘後，我冷靜下來，kiss左佢額頭一下，攬住佢係佢耳仔邊chok左把溫柔聲講「如果真係軟左你就死啦」呀怡羞澀咁笑一笑，小鳥依人咁拖住我，「行啦咸濕仔。」就係咁，我地一齊度過左開心既下午。<br />\n<br />\n「好啦，火車就開啦，你記住到左hall打比我呀」我一邊講，一邊扶呀怡上車。<br />\n「我唔想走呀，最衰都係我啦，如果⋯如果⋯我A-level考好D⋯⋯我地就可以同一間u啦」呀怡一路喊一路講。<br />\n「唔好喊啦，你盡左力就得啦，係一時失手姐，係我心目中你已經做得好好啦，我畢業之後一定會賺好多錢唔會比你屋企人睇小。」<br />\n「你話㗎，你唔要我，我就冇人要㗎啦」終於架火車開左，我徐徐走到去tube station。"},{"pid":"cfb279a8473fa7ec81ae4461aa71f8ef77bd5fe4","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T12:13:41.000Z","msg":"Cockfosters  13 mins<br />\n「屌，要等成13分鐘，港鐵都唔洗咁來啦。」我揀左個睇落乾淨D既位坐低，又開始聽到有人聲同笑聲。「唔係攰到有幻聽呀」於是我合埋眼恰一恰。<br />\n<br />\n「轟轟轟轟」我一開眼就見到一架train停左係我面前，「等車恰一恰，上車唔洗急。」我大叫一聲再即刻彈起身衝入車，點知都係比對門夾左下，「holy cow！」成車人聽到我既哀號都大笑，我唯有扮on9仔對住佢地笑。突然間，我個心好大力咁跳左一下，心臟突然收縮左一下，我雙腳頓時無力跪倒在地，雙眼一黑⋯⋯<br />\n<br />\n「哈爾，你醒啦，呀媽好掛住你呀」一個打扮好似希臘女神既古典美女攬住我大叫。<br />\nWTF，我叫呀傑呀靚女，我呀媽係香港打緊工呀。你咁既樣做我條女都得啦，仲點會係我呀媽呀，老豆包二奶都唔好咁過份好wor。<br />\n「小姐，我係唔會叫係做呀媽㗎，不過我專重我老豆既決定，唔知姨姨點稱呼呢?」<br />\n「哈爾哥哥，佢真係你呀媽呀，你既人生完左啦，呢個先係屬於你既生命，真正由你去主宰既生命。」一個美國隊長咁大隻既亞洲樣型男對我講。<br />\n「係呀哈爾，歡迎你呀，作為你既姐姐我真係好驕傲呀」一位長着金色頭髮藍眼睛既妙齡少女對住我溫柔地說。<br />\nWTF，點解我既兄弟姊妹可以同鬼佬生得一模一樣，仲要又靚仔又好身材。我定一定神，make sure呢個唔係夢境，「可唔可以詳細解釋下而家個situation，我真係冇印象見個你地。」"},{"pid":"510c9aea33bd908f8bb6b8e00743ab079cd58361","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T12:40:45.000Z","msg":"呢個時候出面傳來一陣熟悉既笑聲同交談既聲，「我呢排成日發白日夢都聽到呢D聲。」我大嗌左一聲。「係呀，當你越接近新既生命就會越容易探視到我地呢個世界，而當你係人間既生命完結，你就會回歸番呢個世界」古典美女道。<br />\n「所以話我死左？呢到係天堂？點解會有呀媽既？唔好同我講天堂都有O camp有組媽呀。」我忍唔住笑左出黎。<br />\n「天堂？你可以咁講既，不過我地係有血緣關係既至親，佢地都係你既兄妹，至於你？係人間我地被稱為 神 」<br />\n我頓時呆左，我係神？WTF，我係神就唔會死啦。我係神我唔洗摺係library成年都係得個2:2，一早拎左個first啦。「喂，你地作野都作D make senseD既野好wor，我係神？」<br />\n<br />\n「係呀哥哥，我地係神，你原名叫哈爾，我係基德，家姐叫路希絲，媽媽就叫奧絲汀，而我地ge Dady就係高柏斯。你叫番我地做家姐細路咁就ok ga la，神之間既生活同人係冇咩分別」型男基德慢慢解釋比我聽，突然間，佢嚴肅咁拍左我肩膀一下「隨左唔會老之外，最大唔同既係，我地係唔會死。」<br />\n我feel到心情好緊張，但係心跳冇加速，隻手冇出汗，我摸一摸左胸。點解，點解會冇心跳，「我係神，我係神，我係神⋯⋯」我不停咁講，直到奧絲汀握實我對手，「哈爾，我明白呢一刻你好難相信，但係你慢慢會適應到，我地會係你身邊」我望住奧絲汀，真係有一刻放鬆起來，難道佢真係我呀媽。"},{"pid":"bad65ef96756e138622ada640131b1146e0dee83","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T12:41:23.000Z","msg":"「呀仔番左黎啦？」一個身材同kobe一樣既大隻靚仔衝左入黎。「我係你爸爸高柏斯<br />\n呀，終於見到你啦」佢攬到我實一實，我諗如果係普通人應該一早比佢夾死左。「老婆，有冇教哈爾用奪魂器呀？」<br />\n「冇呀，呢D野老豆做ga ma，我同家姐細路出去人間集魂所啦，哈爾byebye」突然間見到2個生平見過最正既女人不特止，仲要係我老母同家姐，做人做到咁，sor，係做神做到咁，我都係第一個。<br />\n<br />\n「哈爾，呢個就係你既奪魂器，每個神既奪魂器都唔一樣ga」，高柏斯係我左手手腕個位置twist左一下，我隻手變左做一把鐵槍，「哇！多左把銀雞既」<br />\n<br />\n「你twist另一個方向就係變番做手，跟住既野你要留心聽，如果唔係，就算係神，你都會死。」我心中略過一絲恐懼。<br />\n「奪魂器係我地獲得生命既來源，每一位神都有20個人既靈魂，每一個人都有80歲，佢地死左會不斷重生，80歲前死就會將餘下壽命歸予其靈魂擁有者，姐係神，而人過左80歲就會開始使用神擁有既壽命，你一回歸到神呢個世界你既奪魂器會自動補充人間100年壽命，但係來日方長，當你管理不善，就算係神，你都會死。而人轉生既記憶，體質和容貌都係由我地決定，亦因此我地被稱之為神。」"},{"pid":"5db5e3d141f54e0d174fd96c049f5b5eaa430019","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T13:00:24.000Z","msg":"冇人理⋯⋯"},{"pid":"187f001792a20f7e66860c5f6d357822309ca313","tid":120438,"uid":31653,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T13:34:35.000Z","msg":"留名<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"8cd6f0e35c782f9fe01c5ed62c9c3ae9af7580aa","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T13:44:59.000Z","msg":"「咁似死亡筆記既，殺左人就長命D，咁唔知為左愛人殺人我會唔會死呢？」<br />\n<br />\n「哈哈，死亡筆記，之前基德都係咁講。而你問既問題，答案係唔會，某程度上，係冇咩可能發生，因為咁多人之中只有20個係屬於你既靈魂，99.999%你可以控制既人唔係你識既人。就算係神，都唔係咩都控制到，不過你識到其他神做左朋友就可以叫佢地幫下手既。」<br />\n<br />\n「咁點解我會係神既，我唔係應該係人間重生咩。而且人口不斷老化，人口不停增長，點可能會係得20個人轉生呀？」<br />\n<br />\n「因為當我地神結合，我地既兒女就會係人間出世，死後轉化為神，好似人要懷胎十月，我地就要放你係人間一段時間，所以就算基德比你遲出世，佢係人間時間比你少，所以早D轉生，當1個神出世，同時都會有20個人的靈魂出現，所以人口先會增長。而頭先呀媽佢地去既人間集魂所就係一個擺放世界地圖既地方，可以見到屬於你既20個靈魂，當你想吸取壽命既時候就將奪魂器對準佢發射，壽命轉移時間大約10秒，之後你就可以隨時對地圖上有人既位置發射，吸入既靈魂就會係個個人到轉生。」<br />\n<br />\n「男人都得？」搞清楚事情始末既我嘗試搞下gag，<br />\n「咸濕仔，正經D啦。」<br />\n<br />\n咸濕仔？係wor，呀怡點呀，我突然醒起，如果呀怡知我死左，到底會點呢。<br />\n「想知呀？去人間集魂所行個圈。」<br />\n我同老豆一出去，wtf點解同香港咁似既，有地下鐵路有的士，雖然機械化好多全auto，但係生活方式都係差不多。<br />\n「係呀，人間同神界係好似，不過神界係冇欲望同貪婪，因為我地有永生，要追求既野假以時日都會得到，唔會好似人咁產生歪念，而且我地唔洗打工唔愁吃喝，係人間已經嘗過疾苦，更會珍惜現在。」<br />\n<br />\n我點一點頭，唔知點駁，不過我知呀怡係一個完美既女朋友，因為我地食野AA，情人節冇買火車飛搵佢，佢都唔會介意，最多要我kiss多幾下就會原諒我。<br />\n完美既女朋友，完美！唔通呀怡都係神？<br />\n「家姐你見唔見到，頭先山齊士手球都當入，－6阿9」係門口就聽到基德大叫<br />\n我即刻大喝一聲「前腳都係腳，技術既野，你識條魚咩。」<br />\n老豆一開門，我即刻後悔頭先9叫左一下，因為成幾千個人⋯⋯係神，望撚住我。人間集魂所<br />\n入面大到成個indoor 旺角咁，中間好多人圍住個世界地圖，十足十一個巨型google map，唔同既係佢細緻到可以zoom近至真實size，基德就係咁一路食花生一路睇波。周圍仲有一大堆電腦，唔講以為係間超大網吧，有人係到睇直播踼波，有人就睇電視，有人就吸收靈魂。<br />\n<br />\n作為阿仙奴既fans我係好應該要求基德向山齊士道歉，不過我知道搵呀怡要緊，我大步上前，細聲講左叫「加油呀阿記」就去左搵呀怡間大學既方位。"},{"pid":"4ab6b2ed9cc739d05d27fbcd485a0428f2639664","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T14:18:11.000Z","msg":"「Shit!唔通連個天都唔鍾意我？」<br />\n「哇！我平時係到成日見到呢條女同你一齊，係咪就係呀怡呀？」我老豆大叫一聲<br />\n「係呀⋯⋯」<br />\n「你個奪魂器對佢有反應wor，姐係佢係你既20個靈魂之一，咁好采都有既，你係人間應該買6合彩啦，實中。」<br />\n既然呀怡有轉生人間既靈魂，姐係佢唔會係神，姐係我地冇可能可以一齊⋯⋯<br />\n<br />\n就係咁，我慢慢適應左神既生活，識左好多朋友，但係有樣野係冇變，就係我個心依舊只愛呀怡一個，即使神界既女神隨便一個都可以屌打Emma Watson。如是者我一有時間就會睇下呀怡，而其他既靈魂我都盡量將佢地轉生到呀怡身邊，方便我保護佢。雖然係咁，每一晚我見到呀怡夜晚掛住我係到喊個陣，我胸口都會好酸，那住那住，唯一唔同既係，我冇留眼淚，因為神係唔會有負面情緒。<br />\n<br />\n終於有一日，呀怡識左個新男朋友，我個心幾乎感覺到快要遺忘的痛覺，我唯一可以留住呀怡既就係用奪魂器回收佢既靈魂⋯⋯<br />\n<br />\n「I do。」呀怡溫馨既笑容溶化了在場所有賓客既心，教堂的裝飾是她最喜歡的白色氣球，傳出的背景音樂也是她最愛的，是夢中的婚禮。冇錯，當時既我放棄左用奪魂器阻止呢件事，因為我知道，今次阻止到，一定又會有下次，呢個只不過會係無止境既輪迴。<br />\n<br />\n「果然，我都係接受唔到」突然之間，我腦海閃出一個諗法，只係好偶然⋯⋯<br />\n<br />\n教堂沒有再傳出鋼琴聲，堂內鴉雀無聲，呀怡就咁冇力地依偎到新郎的胸口⋯⋯<br />\n10秒後，我收起我的奪魂器，走出人間集魂所，同樣地，沒有一絲心痛的感覺，亦沒有半條淚痕。"},{"pid":"6e2f3fecbca4b943dcccf0faca473a333e4f5ae2","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T15:54:37.000Z","msg":"「哈爾，溫蒂個女轉生番黎啦，你去教下人地點樣用奪魂器啦，佢成家都好好人㗎，當年佢爸爸艾力因為唔忍心用奪魂器而離世，溫蒂都估唔到原來佢有左艾力骨肉，你唔好恰人呀。」我老豆高柏斯一路講一路帶我行到一座白色宮殿。<br />\n行入宮殿之後，我見到溫蒂攬住佢個女「沙路，你番離啦，你係爸爸留比我既最好既禮物，終於見番你啦。」<br />\n<br />\n就係呢個時候，沙路一下推開溫蒂，「你係邊個，點解我會係到，我明明死左㗎，係當時有㗎車撞到我。唔係，我同緊Iven結婚死既，但係點解我會死左兩次，點解，呢到係邊到呀？」沙路發狂大叫道。過了幾分鐘沙路終於安定下來，「放心啦溫蒂，佢一時未接受到姐，我會睇住佢，你休息下啦。」我扶起被沙路推開既溫蒂，開始準備神界既地圖比沙路學習。<br />\n<br />\n「Thanks哈爾」，溫蒂望住佢個女依依惜別。<br />\n<br />\n「呀怡，」見到冇曬人之後，我攬住沙路「終於見番你啦！」<br />\n「你係？」沙路呆左幾秒，突然興奮大喊「呀傑！」<br />\n<br />\n當日係人間集魂所出來之後，我將呀怡既靈魂射入左溫蒂身上，令到呀怡可以轉生為神，而我亦都將佢既記憶保留左，等佢記得我。<br />\n<br />\n我同呀怡詳細講解左神界之後，就帶佢去到人間集魂所。<br />\n「hi,呀怡，我係呢個傻仔老豆，叫我go uncle 等啦，我同你呀爸以前好老友ga」高柏斯跟手叫沙路確認屬於佢既靈魂，沙路將奪魂器拿出來之後，高柏斯呆左咁望住沙路。<br />\n「go uncle，我面上有野呀？」<br />\n「唔係，冇野呀，你可以開始啦」<br />\n只見沙路個奪魂器一下子確認左19個靈魂既位置，「哈爾又話有20個既？」沙路滿臉疑惑。<br />\n「你再睇下，可能一時搵唔到啦，哈爾陪我去一去會議室先啦」高柏斯大力捉住我隻手。"},{"pid":"bb37882fd953b69eeb676b187a3614c1082c033e","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T15:56:32.000Z","msg":"「你做左D咩，好明顯沙路個奪魂器同你個個係一樣ga，世界地圖上面得19個係因為佢就係原本既其中一個姐係呀怡，係咪呀。」因為神係冇負面情緒，高柏斯面上只係皺一皺眉頭，而我係神界三十年都未見過呢個表情，即使冇破口大罵都足以今我知道件事既嚴重性。。<br />\n「係，但係都係一個靈魂姐，唔會有太大影響ga。」<br />\n「而家你地用緊同一個奪魂器，姐係壽命會平均分係你地身上，呢個都唔係大問題，根本性既問題係，你而家做緊既係神呀，你一個人創做緊神呀！」老豆眼中閃過一絲恐懼。<br />\n<br />\n「但⋯⋯但係⋯⋯第一個神既存在你地冇諗過係點黎ga咩，難⋯⋯難道一開始就有神？」我開始口舌不清。<br />\n「神係永恆不滅，而我地就係不死既存在，就算神係之後先被創造，係歷史既洪流可以唯一長存既只有我地，只有神，亦因為咁一開始係咪有神呢個問題根本唔重要，因為歷史係我地所制定。」老豆一面嚴肅地講，「如果你今次做神既事比其他人知道左一定會引起一番言論，質疑神既創做者，當人對自身的質疑產生之後，緊接著既就係軟弱，咁人同神精神上既分別就會變得模糊，神界既平衡亦將打破。」<br />\n「所以，呀怡件事唔可以比人知，銀色既奪魂器並唔常見，頭先咁多人見到我地，如果佢再用好快就會有人發現你地既奪魂器係一樣既，所以佢而家開始唔可以用奪魂器，換句話講，你都唔可以用，你地都會死。我講過當你管理不善，就算係神，你都會死，點解你唔聽我講。」老豆又皺一皺眉頭，我feel到佢既對我既失望，雖然係神，但係我都感受到。<br />\n<br />\n「呀傑，i mean哈爾，你地傾咩傾咁來ge」呀怡一見我地出來就即刻衝到我地面前，「我搵左好來啦，都係得19個，係咪我做錯左D咩呀又」佢細細聲眼紅紅咁講。<br />\n「沙路，你只得19個靈魂係祕密黎ga，唔好同人講呀」老豆一面笑容又單眼同呀怡講，我唯有配合佢再從詳計議，「係呀，記住唔好比人知呀。」望見呀怡既笑容，我仿佛又回三十年前。"},{"pid":"67b36ade162cec6f6f109df0e57d75b8902191dd","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T15:56:45.000Z","msg":"我拖住呀怡由人間集魂所行到我屋企，雖然引起唔小注意，不過主要都係我既朋友，因為佢地冇諗過我係神界三十年單身會突然拖住個女仔，好采既係始終係神界拍拖係正常不過既事，都冇咩人問長問短。一路上我地有講有笑，主要都係講下我呢幾年既點滴，因為我對佢既過去都知得一清二楚。<br />\n「呀怡，我有D野要同你講」我一入屋確認冇人就即刻鎖埋門「係關於我地將會面對既一個大危機。」<br />\n「你鍾意左第二個？」呀怡對眼紅一紅<br />\n「holy，唔係呀，我點鍾意第二個就唔會送你上神界啦。」我接著說<br />\n「其實我送你上黎係會打破神界既平衡，而你之所以得19個靈魂係因為你係原本既其中一個。我地唔可以比人知你原本唔係神，所以我地唔用得奪魂器，因為我地個奪魂器係一樣而每個神既奪魂器都唔同樣，所以一用就會比人發現，你明唔明。」<br />\n「咁我地咪會死？」呀怡有點驚慌地看著我。<br />\n「冇錯，我地要諗下計」<br />\n「呀！」呀怡突然大叫「我頭先係個間人間咩咩診所等你地個陣show左個奪魂器比好多個人睇，因為我搵極都搵唔到第20個⋯⋯」<br />\n你老闆，唔係呀化，我個心當堂灰左一下。<br />\n「開門啦哈爾」門外轉來基德的叫聲。<br />\n嚇死人咩，仲以為有人追殺我地，我同呀怡都鬆左口氣。<br />\n「hi基德，呢個係沙路」我簡單咁介紹左呀怡比基德認識。「hi，我係路希絲，呢個係媽媽奧絲汀」家姐同呀媽突然係基德後面跳出黎，「聽出面D人講你拍拖wor，原來係真ga」<br />\n我尷尬笑一笑，只見呀怡紅曬面細細聲係我耳邊講，「死啦，乜你呀媽同家姐咁索既。」<br />\n<br />\n過左幾日，紙始終包唔住火，「呀哥，出面好多人話有一個神以一己之力創造出神」基德一面興奮咁望住我，「我聽艾巴講只有全能既神先有資格獨自去造神，唔通係全能之神戈伯利圖？」艾巴係一個熱愛歷史既人，有人仲話佢前世唔知係蘇格拉底定柏拉圖，不過佢真係對歷史無一不曉，神界圖書館大部分既書都係由佢一個人寫。而戈伯利圖，係艾巴書中記錄最原始既神，同我地唔同，佢有感覺，佢將自己既靈魂一部分分裂出我地－神，一部分分裂為人，因為咁，人同神單一方面係永遠都超越唔到戈伯利圖。"},{"pid":"fff10b4ddb9e0fbef54ed72da43327c189490cb8","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T15:56:56.000Z","msg":"「咁如果唔係戈伯利圖而係我地自己造神呢？」我不以為意道<br />\n「邊可能有神可以自己創造神丫。」基德望一望窗口，又望一望我，「話你知，其實我見過戈伯利圖。」<br />\n<br />\n神既社會好簡單，只有一個決策人－戈伯利圖，而其他就係市民，難聽D講係一個皇帝獨攬大權而冇其他臣子同宰相，但係對於本身冇欲念既神，權力并不重要。但係戈伯利圖就好比鋼鍊既父親大人，唔同既係佢將每一次分裂既靈魂分配係20個人同1個神身上，而神佔有大部分既真，善，美，20個人得到既正邪觀念都唔同，所以世界上有好人有壞人。<br />\n<br />\n我呆左望住基德，「你話你見過戈伯利圖？乜真係有㗎？」<br />\n「當時我第一次用奪魂器，唔小心將所有靈魂一下子吸收曬，當時我見到一道光分散成20個人同埋我自己，我個時仲感受到心跳既聲，明明我已經係神，但係都仲feel到心跳，你都係當我冇講過啦。」基德笑了一笑摸索自己的頭髮。而我，家姐和媽媽則一面納悶地望住基德。<br />\n<br />\n呢個時候我既手腕突然發出銀光，「哈爾，你係時候去人間集魂所吸收番D靈魂啦，你個奪魂器係到提醒你，因為你既壽命開始低於平均值。」奧絲汀提醒我并準備同我一齊去人間集魂所。<br />\n<br />\n「得啦老婆，我同哈爾去啦。」老豆kiss左奧絲汀一下，<br />\n「自從基德提起戈伯利圖開始，你面色就唔係幾好，呀爸，你冇野呀ma。」我問高柏斯，由呀怡到左神界開始就好少同高柏斯講野，我開始後悔令到高柏斯咁擔心我。<br />\n「其實我有件事要話比你知，」高柏斯同我去左會議室，用憐憫既眼神望住我，「你唔係我個仔，你同呀怡一樣，係假神。」<br />\nWTF，又做咩事呀，我老豆唔係我老豆，呢個又係咩玩法呀。<br />\n「老豆，你比人帽左？」<br />\n「你記唔記得溫蒂同艾力兩公婆？」高柏斯無視我既爛 gag<br />\n「of coz啦，呀怡既親人ar ma」講到親人既時候我個心有D內疚，畢竟係我造成既錯。<br />\n「你錯啦，佢地唔係呀怡既親人，呢個係事實，而你都知道。但你唔知既係，其實艾力就係造你既神。而佢之所以死係因為你」"},{"pid":"2fc6d1160c686fde3353b7794f8f063806e44406","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T15:57:35.000Z","msg":"「點會呀，我既奪魂器有20個靈魂，我係神。」我一陣疑惑。<br />\n「哈爾，記唔記得我講過，奪魂器係可以吸引屬於你既靈魂。」<br />\n我點一點頭，高柏斯接著說「而你既靈魂本身亦屬於你自己，所以你既奪魂器亦可以吸取自己既靈魂。」<br />\n「咁又點呀？」<br />\n「件事要由100年前開始講起。」<br />\n<br />\n「當時我同艾力係好朋友，我地一齊上神界，但係佢一直適應唔到神既生活。」<br />\n「艾力，做咩又唔出聲呀。」高柏斯拍左艾力一下，<br />\n「其實做神既意義係咩？」艾力若有所思咁望向遠處的人間世界。「係我在人間既時候我唔知自己係神，我冇所謂造人既能力，但係反而比而家既我更明白何為活著。無盡的生命令我地有捨棄了欲望和執著，剩下所謂的善念，但又有誰能知道何為真正的善念呢？」<br />\n「係戈伯利圖，佢係創造呢個世界既神。」高柏斯不假思索回應<br />\n「姐係如果我係戈伯利圖，我就可以知道神生存既意義？」艾力眼前一亮<br />\n「我地係冇可能做到㗎啦，除非你可以造神，以一人之力創造神。」高柏斯微笑著「cheer up，雖然冇可能，但係我地係神黎ga ma，有朝一日你可能會諗到ga，去人間集魂所飲杯野啦。」<br />\n<br />\n高柏斯和艾力徐徐走到人間集魂所<br />\n「冇錯啦，係人」艾力突然興奮地大叫<br />\n「係人呀，我地而家到左人間集魂所啦」高柏斯不解道。<br />\n「人同神精神上的分別就係人有慾望同邪念，而我地可以將只有善念既記憶給予人，從而創造神。」<br />\n<br />\n「唔通個個就係我？」我忍不住插嘴。<br />\n<br />\n「聽埋先啦，」高柏斯微微一笑<br />\n雖然艾力已經打算造神，但係佢預想到靈魂既數目不變但神既數目增多會造成奪瑰器既失控并可能會令新生的神對自身既認同感造成負面影響從而打破神界既平衡。<br />\n<br />\n「⋯⋯比佢算中」我不其然臣服於艾力既智慧<br />\n<br />\n高柏斯：「雖然我曾經認為艾力會放棄呢個計劃，但係事與願違，因為他對找出生存的意義呢個執念遠遠超越左我所能想像。」<br />\n<br />\n「高柏斯，我的摯友，我明天就要離開了，你可以扶助那個代替我的人嗎？」艾力伸出發出強烈銀光既手腕，「以此作為我們之間羈絆的印記。」艾力把手腕一扭，左手變成了一把銀色鐵槍，陽光射落艾力的臉上，終於，艾力發自內心的微笑了。<br />\n<br />\n「係我個把銀雞？但係點解我會有20個靈魂？吾係應該會好似呀怡咁ga咩？」<br />\n<br />\n「咁係因為艾力佢犧牲左自己。」高柏斯繼續解釋，「艾力將你既欲念係臨死既一刻抽左出黎，而佢將自己既靈魂射左落凡人身上，佢將你既欲念融合左係自己到，并將自己奪瑰器既壽命分配比其他他既靈魂，當艾力既靈魂有欲念，佢就唔可以成為神，所以艾力創造出神，而第二個做到既人就係你，但無疑既係，佢比你做既神更為真實，艾力先係真正既戈伯利圖。」<br />\n<br />\n「你而家既日子所剩無幾，都係時候同埋奧絲汀佢地講。」高柏斯行出會議室，我地一同去找溫蒂，呀怡同埋奧絲汀一家。<br />\n<br />\n「原來你係呀怡？」奧絲汀一行人知悉詳情後都不敢相信。就係呢個時候，我同呀怡既手腕又噴出強光，呀怡到神界才一陣子，應該還有100年的壽命，即使跟我共用也應該有50年，點解，點解會咁。<br />\n「因為其他靈魂，」家姐路希絲道「你既其他靈魂已經過了人應有既壽命，你一直冇去人間集魂所收集，此消彼長，消耗只會愈來愈嚴重。」<br />\n<br />\n就在這個時候，一件普通不過既事發生了，但係卻喚醒了神的覺悟。<br />\n<br />\n奧絲汀一把攬住我，流下了眼淚，作為人跟兒子告別時的舉動，這是正常不過了，但作為神，生離死別的痛苦是不可能存在的。<br />\n「奧絲汀，你」高柏斯一臉震驚。<br />\n點解老豆會震驚成咁既？全知的神係唔應該對事感到驚訝，除非⋯高柏斯似乎也注意到我凝視着他。<br />\n「哈爾，其實我可能係少數甚至唯一有感覺既神。」<br />\n換言之，高柏斯之前係會議室入面每一次既皺眉頭同失望都係真既，只不過係佢想我唔好內疚成冇感覺。<br />\n「係⋯⋯艾⋯⋯艾力？」我心中的內疚感和感動使我差點說不出話來<br />\n「係，由個日開始，我明白咩係離別，咩係痛楚。」"},{"pid":"9769e3960f2f0ba6ff76a6ab74cf081ef4f21cc5","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T15:57:46.000Z","msg":"「但係你依舊係神！」我恍然大悟<br />\n「我都唔知點解，明明我已經有痛苦既感覺，但依然可以存在於神界。」高柏斯回應到<br />\n「你咁都唔明？」我興奮地叫道，「知曉痛苦也是善念之一，神既不足在於過於追求完美，對自以為完美的世界過於憧憬，根本世界就沒有一條絕對的界線去劃分好與壞，所以你就算有感覺，你既善念依然係冇減少到。」<br />\n高柏斯的目光停留在我的臉上，回憶起艾力既一番說話「根本就冇戈伯利圖，又或者戈伯利圖就係我地自身，戈伯利圖并冇創造神，係我地想成為神而將欲念放棄，以為自己係神，但可能放棄左最重要既野都唔知，站係自以為完美既頂點係永遠不能進步，為左永恆既生命，放棄左生存既意義⋯⋯<br />\n「艾力，可能你先係啱。」高柏斯流下眼淚。<br />\n<br />\n那天，是我在神界的最後一天<br />\n<br />\n我地一行七人去左人間集魂所，「你地要保重呀」奧絲汀攬往我同呀怡，「知道啦，你地都保重呀。」我地將自己既靈魂放置奪魂器再射落到香港既2個平民家庭，「希望將來可以再見到你啦」我笑着對呀怡說，我再用艾力既方法將其中一個靈魂記憶消除，再造一個神去代替我，「多謝你呀老豆，到時記得幫我接佢，以此為我地父子既回憶和証明」我將我既銀槍放在胸前。<br />\n10秒之後，我既心開始跳動⋯⋯<br />\n<br />\n那天我如常回到學校。<br />\n「hi,我叫Anson,你係？」我坐係一個女仔旁邊<br />\n「我叫呀怡呀，咦？你都上神學堂？」<br />\n<br />\n「Quiet please，後面既同學唔好再講野啦」一個年約90既professor入左黎，「好啦，呢堂我會同大家講下咩係神。神創造出呢個世界，令人有生命，亦會死亡，以有限既時間去追求事物并唔只係代表人既欲念，佢亦都代表住生存既意義，而今日，我想係到同大家見證一個名為活着的奇蹟。我叫Eric,可以叫我艾力。」<br />\n<br />\n完"},{"pid":"ea91f36dee5c4e45b47be8a7f1623b16979f4ba4","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-14T15:58:03.000Z","msg":"比D意見<br />\nthx"},{"pid":"37163f123c618c7e407f0f53be37797d347bfaad","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-15T01:23:23.000Z","msg":"自推一下"},{"pid":"2f16f7c46efc59a610876257c6afcafcc5bb5a5b","tid":120438,"uid":62838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-15T10:41:36.000Z","msg":"唔錯"},{"pid":"488e760b9c81544ce8b850c01fe09b3fd91db888","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-15T14:07:12.000Z","msg":"終於有人睇，好感動"},{"pid":"f7573e33775a8734f2620675be224f5f7f29d94d","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-17T11:02:16.000Z","msg":"一推再推"},{"pid":"04383a412f384fd44966eea96daabccf95575aa0","tid":120438,"uid":62838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-17T18:01:44.000Z","msg":"再幫你推"},{"pid":"38f8608b39e672626dc1576bfc06abe3a4cebb4b","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-18T10:21:37.000Z","msg":"希望留言下有冇咩要改進 (eg.好多人名搞到個故好難follow)<br />\n比大家任屌，最驚你唔睇"},{"pid":"f1c228512ca2d2d2110d50f646a8bc6c92f252ea","tid":120438,"uid":11253,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-18T16:57:57.000Z","msg":"留名<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"8bae18aef2e80d7e2abd983ea8a4889ab46aece5","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-18T19:03:28.000Z","msg":"呢個故已經完左，遲D再出新故，但係想係寫之前了解下自己既不足or大家對－原來我就係神－呢個故仔有咩感覺，有咩要改善，唔怕悶就睇下再留言啦，thx巴絲們"},{"pid":"7e090c08098db16ddcd45bd5af095cfd967169f9","tid":120438,"uid":84858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-18T19:04:31.000Z","msg":"訓前再推"}]}