{"tid":1205626,"cid":1,"subCid":0,"title":"請得閒,英文又好既巴絲打入黎","createTime":"2019-06-11T21:35:07.000Z","updateTime":"2019-06-13T01:40:19.000Z","uid":30290,"like":0,"dislike":0,"uniUserReply":4,"replies":[{"pid":"bfbe22e0ab981062059019d468d65a728b2c5298","tid":1205626,"uid":30290,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-11T21:35:07.000Z","msg":"是咁的，我打左一篇文章。想SD出去睇下有冇報紙會登下咁。<br />\n咁肯定機會係渺茫d，不過即使係咁我都想為香港出一份力。<br />\n<br />\n本身係想自己翻譯埋英文,但係一來我英文水平唔算好，同埋我都打左3個鐘真係頂唔順。<br />\n所以睇下有冇人幫下手!!<br />\n<br />\n當然聽日都會盡我能力去自己翻譯既。<br />\n希望大家唔好插啦，有錯或許覺得可以改好D都可以改。<br />\n因為我係想以一篇類似香港人聲明既形式去外國刊登，所以只求最好<br />\n呢個都係當拋磚。<br />\n<br />\n<a href=\"https://docs.google.com/document/d/13bJWwiWaYYPLzoSyPN4GVX-JSgPV7AwuEhH0MyQojlY/edit?usp=sharing\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fdocs.google.com%2Fdocument%2Fd%2F13bJWwiWaYYPLzoSyPN4GVX-JSgPV7AwuEhH0MyQojlY%2Fedit%3Fusp%3Dsharing&d=NC%2FTzFAtl3V7yegmN9swvvpmn865KX7g3oX29oYbiiE%3D&h=01b70092\" data-auto-link target=\"_blank\">https://docs.google.com/document/d/13bJWwiWaYYPLzoSyPN4GVX-JSgPV7AwuEhH0MyQojlY/edit?usp=sharing</a>"},{"pid":"07bc515ec46cb1b24b31dd0def0ab83fab337f9a","tid":1205626,"uid":170229,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-06-12T00:03:41.000Z","msg":"Since 1997, we Hong Kongers have always been living in fear, for we believe neither in the Communist regime in Beijing nor the political parties in Hong Kong. For the past 22 years, not even half of the 50 years we were promised, numerous attempts in undermining our autonomy and liberties were made. For example, the Articles 23 legislation, the Moral and Civil Education Controversy, and now the Extradition Law in China<br />\n. We have been witnessing the decline of Hong Kong -once the &ldquo;Pearl of the Orient&rdquo;  and now a metropolis that will soon have its freedom stripped away. <br />\n<br />\nOnce a nameless fishing village under a dying empire, Hong Kong was developed into a truly global financial centre and prosperous world city. We are well known for our prosperity, our economic successes, and most of all, we have one of the strongest independent legal systems in the world. Alas, this is not meant to last. The past 22 years has steered the city towards being under the communist sphere of influence. Injustices happening all across the city, silencing voices of the people and putting out the flames of hope. As of this moment, we are facing an outrageous political threat by our unrepentant and Beijing-appointed Chief Executive Mrs Carrie Lam and her lackeys. This threat, the proposed amendment of the extradition bill, subject everyone in Hong Kong to face political prosecution in China. Our only hope is to gather support from the citizens and an international intervention against the authoritarian regime. We need YOUR HELP in our fight against this despicable event. We need you to put pressure on the authoritarians with your voice, your capital, and your support.<br />\n<br />\nIndeed, our fight seems inconsequential. Hong Kong is just a city and has no say in global affairs. There is no benefit in helping us. We all have our own troubles and helping us may not seems to align with your raison d&rsquo;&eacute;tat. Why incur Beijing&rsquo;s furore over this such a small city? <br />\n<br />\nThe truth is that China will not stop after it is finished with us. With the Chinese human rights activists are dead or jailed; the Tibetans are under communist rule; the Muslims in Xinjiang are in reeducation camps; the Hong Kongers will have everything stripped away from them&hellip; The next target will be Taiwan, then Japan, South Korea or perhaps other SEA and African nations, and eventually the free world. With Italy warming up to China, the UK suffering from Brexit, the United States and other democratic countries facing a polarised society, Communist China is a threat against humanity and democracy of the entire world. We had learnt from Chamberlain that Hitler did not stop after Rhineland, did not stop after Austria, did not stop after Sudetenland, did not stop after the Slovak Republic, did not stop after Poland, and did not stop after Denmark. Who is to say that China will stop after Hong Kong or after Taiwan? (CHINA WILL NOT STOP)<br />\n<br />\nAfter World War II, we lost China to the communists, the sort of party that killed and starved millions in order to further its own political agenda both in Russia and China. The communist party are absolutely abhorrent. They stand against freedom, democracy, human rights and to everything we stand for when the allies fought against the fascists. And there is nothing more terrifying than an authoritarian nation that is rich and powerful enough to expand. Yet, it was weak, poor, starving, with only a small portion of the population being able to read.<br />\n(CHINA IS EVIL)"},{"pid":"d3824278fe722de5f7d589b44f4700bdcfa4407d","tid":1205626,"uid":170229,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-06-12T00:05:14.000Z","msg":"That is until today. China is now one of the most influential countries in the world. Despite how the international communities welcomed Communist China in open arms and provide support to its people for years, they did not change. The Tiananmen Square massacre, the Taiwan Strait Crisis, the broken promises made in front of the UN for economic reforms, and the treaty sign before the UN promising the autonomy and liberty of the Hong Kong people until the year 2047. In fact, Communist China has so little regards on human rights that it has yet to be bothered with apologising for 1989. It&rsquo;s censorship and propaganda machine even make many Chinese believe that it was a foreign-power-subsidised uprising, or that the massacre was a necessary evil to maintain the stability and prosperity of the state. The world has been waiting patiently but to no avail. Now, put yourself into our shoes. Imagine the fear and despair of being annexed by China. Then, look at how you are at risk of suffering the same fate as us. (CHINA IS EVIL AND WILL NOT CHANGE)<br />\n<br />\nAs Communist China&rsquo;s influence reach spreads across the world with its One Belt One Road Initiative as well as a large amount of Chinese immigrants communities and Chinese students worldwide, their believes, their bloody money and their spies, under the cover of a majority law-abiding productive citizens, slowly slip into your nation.<br />\n(YOU CAN BE NEXT)<br />\n<br />\nWe should strive the make the world a better place. Many of you, dear readers, may have spoken out against injustice and dodgy practices that you saw. We should not let the world burn. We shall not let the Chinese Communist Party burn the world. (CALL FOR ACTION)<br />\n<br />\n(WHAT WE ARE DOING IN HK)<br />\n(CALL FOR ACTION: WHAT THE READERS/INTERNATIONAL COMMUNITIES SHOULD DO)<br />\n<br />\n(括號為該段中心思想)<br />\n有唔少位都改o左，比如話因為覺得論點重覆而無寫<br />\n最後兩段我頂唔緊放棄"},{"pid":"93fe5beb18430048defb5b132e3979bdbc994edc","tid":1205626,"uid":30290,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-12T02:04:14.000Z","msg":"多謝咁多位巴絲打既力量 <br />\n依度係大家既力量我綜合返出黎<br />\n<br />\n<a href=\"https://docs.google.com/document/d/1eQM5z9Scz84FE0YZx2VUibfk4eg4bODBp1XEhyfkMMQ/edit?usp=drivesdk\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fdocs.google.com%2Fdocument%2Fd%2F1eQM5z9Scz84FE0YZx2VUibfk4eg4bODBp1XEhyfkMMQ%2Fedit%3Fusp%3Ddrivesdk&d=NC%2FTzFAtl3V7yegmN9swvvpmn865KX7g3oX29oYbiiE%3D&h=1ea18bf9\" data-auto-link target=\"_blank\">https://docs.google.com/document/d/1eQM5z9Scz84FE0YZx2VUibfk4eg4bODBp1XEhyfkMMQ/edit?usp=drivesdk</a><br />\n<br />\n大家可以睇下仲有咩改，如果冇咩大問題既話，今晚我返到屋企就會sd 出去<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"d82d15c4da3ce2dd36654c013f9d97dd925eb8c4","tid":1205626,"uid":98993,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-12T21:32:10.000Z","msg":"此回覆已被刪除"},{"pid":"ef6505ecf52c01f56876ab4f76fd9aaf888211b5","tid":1205626,"uid":30290,"like":0,"dislike":0,"score":0,"quote":{"pid":"d82d15c4da3ce2dd36654c013f9d97dd925eb8c4","tid":1205626,"uid":98993,"like":0,"dislike":0,"score":0,"quote":{"pid":"93fe5beb18430048defb5b132e3979bdbc994edc","tid":1205626,"uid":30290,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-12T02:04:14.000Z","msg":"多謝咁多位巴絲打既力量 <br />\n依度係大家既力量我綜合返出黎<br />\n<br />\n<a href=\"https://docs.google.com/document/d/1eQM5z9Scz84FE0YZx2VUibfk4eg4bODBp1XEhyfkMMQ/edit?usp=drivesdk\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fdocs.google.com%2Fdocument%2Fd%2F1eQM5z9Scz84FE0YZx2VUibfk4eg4bODBp1XEhyfkMMQ%2Fedit%3Fusp%3Ddrivesdk&d=NC%2FTzFAtl3V7yegmN9swvvpmn865KX7g3oX29oYbiiE%3D&h=1ea18bf9\" data-auto-link target=\"_blank\">https://docs.google.com/document/d/1eQM5z9Scz84FE0YZx2VUibfk4eg4bODBp1XEhyfkMMQ/edit?usp=drivesdk</a><br />\n<br />\n大家可以睇下仲有咩改，如果冇咩大問題既話，今晚我返到屋企就會sd 出去<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-06-12T21:32:10.000Z","msg":"此回覆已被刪除"},"citedBy":0,"replyTime":"2019-06-13T01:38:54.000Z","msg":"有心，不過sd 左啦<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><br />\n我連埋琴日黑警果d 溢用暴力片一齊sd 左出去"},{"pid":"2f5c6d52facfd85ba2fc2a6989ebf3ed5e5fe018","tid":1205626,"uid":30290,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T01:39:11.000Z","msg":"<blockquote><blockquote><blockquote>多謝咁多位巴絲打既力量 <br />\n依度係大家既力量我綜合返出黎<br />\n<br />\n<a href=\"https://docs.google.com/document/d/1eQM5z9Scz84FE0YZx2VUibfk4eg4bODBp1XEhyfkMMQ/edit?usp=drivesdk\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fdocs.google.com%2Fdocument%2Fd%2F1eQM5z9Scz84FE0YZx2VUibfk4eg4bODBp1XEhyfkMMQ%2Fedit%3Fusp%3Ddrivesdk&d=NC%2FTzFAtl3V7yegmN9swvvpmn865KX7g3oX29oYbiiE%3D&h=1ea18bf9\" target=\"_blank\">https://docs.google.com/document/d/1eQM5z9Scz84FE0YZx2VUibfk4eg4bODBp1XEhyfkMMQ/edit?usp=drivesdk</a><br />\n<br />\n大家可以睇下仲有咩改，如果冇咩大問題既話，今晚我返到屋企就會sd 出去<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /></blockquote>我可以改埋最後幾段 巴打SEND左未？</blockquote>有心，不過sd 左啦<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><br />\n我連埋琴日黑警果d 濫用暴力片一齊sd 左出去</blockquote>"},{"pid":"ae18fbb41c46855c8b1af4736132acdfb0219806","tid":1205626,"uid":2140,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T01:40:19.000Z","msg":"喂寫野唔叻唔好夾硬<br />\n會趕客<br />\n已經有好多好既文宣出左街<br />\n唔好拖低水平"}]}