{"tid":1209916,"cid":1,"subCid":0,"title":"想簡單整理同提下有心出去嘅人","createTime":"2019-06-12T12:36:00.000Z","updateTime":"2019-06-12T12:36:00.000Z","uid":784,"like":5,"dislike":0,"uniUserReply":1,"replies":[{"pid":"2ca80a3c87f41ae14af38c43b99509c0ef85d65b","tid":1209916,"uid":784,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-12T12:36:00.000Z","msg":"我諗今日出咗嚟嘅有好多人，上網追post 嘅應該有更多。人喺外地，Mon 咗成日Post，有幾點想提下各位喺前線、做補給嘅人<br />\n<br />\n休息，休息，係一定要休息，如果頂唔順一定要退落嚟。雖然上次2014死因係長守必失，畀人拖垮，但冇可能同一班裝又高防過你，物資供給充足嘅犬鬥。好多人頂咗成晚加成朝，一定要抖。一同時間更重要嘅係，退咗，一定要上返嚟，睇到好多Post 話好多人退咗就唔再上嚟，防線退後咗，只要一齊再上，一定可以拎返。<br />\n<span style=\"font-size: large;\"><br />\n*<strong><span style=\"color: red;\">**每個人都可以喺呢幾日入面搵到你可以做嘅嘢***。</span></strong></span><br />\n<br />\n各種和理非，例如幾個議員不斷遊走，基督徒徹夜唱聖歌，話咗畀你聽每個人都可以做到啲嘢。而呢兩日更加係冇大台同冇政黨帶頭走出嚟，呢樣嘢係好重要嘅，因為犬無辦法再擒賊先擒王，冇得再從上而下瓦解啲示威，犬唯一可以做嘅係不斷升級武力，同我地硬碰硬。戰略上我地係輸哂嘅，金鐘完全冇陣地戰可以據守，裝備我地亦無辦法可以同防暴或者防毒面具嘅催淚彈鬥推。一衝，陣容一定散。但係！人數我地係佔優嘅，戰線主導權亦係喺我地嗰度。今次就算我地係輸咗，唔好畀咩階段性勝利呃咗，因為我地可以贏一場Battle ，但只要輸咗場War 我地就無得講。所以今日返咗去，唔好垂頭喪氣，嚟緊幾日仲可以繼續！<br />\n<br />\n幾乎所有陷入咗膠住嘅戰事最後都一定要靠政治解決。但要記得我地係冇咁嘅時間去拖，要戰嘅時候，一定要速戰速決，係啲犬未增援之前搞掂。今日可以衝到，我覺得有幾個因素<br />\n<br />\n1 日頭，大家都準備好哂今日由朝打到晚，到咗下晝仲多咗中學生嚟，晚上仲有啲放咗工嘅增援<br />\n2 同和理非相輔相成，一方面係有啲牧師可以拎到光環，你話激勵士氣又好，搶光環都好，另一方面亦可以用議員拖住啲犬，各有各做，增大咗基本盤，都提升咗清場難度<br />\n3 大部份喺最前嘅都做好覺悟。係抱住Burn with us同Whatever it takes 嘅心態去衝，基本上出催淚彈之前啲對峙狀況一定好激烈<br />\n<br />\n所以，如果要衝嘅話，唔好諗下次機會，因為如果要衝要佔領嘅話，係好難得好難得好難得先可以頂住。<br />\n<br />\n另一方面，如果你係因為各種事冇辦法出嚟而又想支持活動嘅，<br />\n<br />\n1 推Post，將你覺得有用而重要嘅資訊推上熱門<br />\n呢點非常重要，計劃永遠跟唔上進度，而且冇Leader，大家群龍無首，拉鋸嘅時候大部份喺前線後面嘅人可以因為更快更有用嘅消息推送而有更好嘅走位，呢點對於保留戰力同埋集中戰力係非常重要嘅。具體例子，有物資被人扣可以馬上增援，打壓返啲可能係放流料嘅鬼，㩒低一啲勸降嘅Post，㩒低啲完全唔Make Sense 嘅講法（例如塞地鐵），提防邊到有犬出沒搜袋<br />\n呢點對於大部份喺中前線或者要撤退嘅人嚟講都好重要，因為出到去，要出到有用，都要退得返個身嚟。<br />\n仲有今次大部份去金鐘嘅人都係因為Social Media 一個拉一個咁去，因為咁，啲犬可以話係完全冇你符，因為佢地冇得同大台傾，亦冇辦法因為咁而預判到邊度會起事，會行動嘅近乎係完全自發。今次係第一次有TG 台主被拘捕，更加反映其實啲犬武力之外其實佢地係冇辦法清理到運動。呢點好重要，我地除咗要更加小心訊息傳遞，同埋入TG Group 唔好畀人抄到資料，更重要係要記得我地每個人嘅流動性係最重要嘅資產，因為犬無可能Cover 成個香港。<br />\n<br />\n2 back Up 同打輿論戰<br />\n今日可以見到好多人會將啲流血、開槍、中槍，女人畀人扯衫嘅片段瘋傳。咁樣係好事，但除此之外大部份可能都係花生友心態，如果你睇到不妨睇完再Share，或者幫手入文宣Group 整嘢，唔係抱住睇戲心態，咁樣可以主導輿論，將運動嘅焦點放喺啲犬如何無道、唔遵守人道法、點樣暴力對待無辜群眾（例記者、醫護），變成簡單易睇嘅soundbite 同埋icon，當外媒想要嘅時候就可以搶過CCTVB 成為西方世界對今次運動嘅第一印象。<br />\n<br />\n3 送物資 ＋ 拍片<br />\n呢點唔洗講，但畀之前更重要嘅係一定一定要留意到底邊啲物資係更重要，咁樣可以更有效。當水已經唔需要嘅時候，去諗下喺偏遠地區頒啲長遮 眼罩更重要<br />\n而呢幾個鐘亦見到好多唔同Post 係唔同區嘅犬巡邏嘅時候喺咁逗街上嘅人，四五圍一個又有，因為咁，畀人搜或者畀人查嘅一定要睇熟被搜需知，講下英文，拖得就拖，犬係冇能力沒收物資嘅<br />\n<br />\n4 保住條命，畀人拉咗就咩都冇喇。除非你係諗住以死相搏道德感召（我相信真係有啲人係咁諗），有時我會諗金鐘係咪真係值得守，如果唔係嘅話，其實有更多政府係要怕嘅嘢，如果只係罷一日工，只係同犬喺金鐘陷一日，聽日繼續返工係唔可以改變啲咩<br />\n最重要嘅係，呢個政府應該要驚嘅係一個隨時可以動員100萬以上做不合作運動嘅人出嚟，因為咁樣戰線會好長，社會成本會好大，啲犬裝備再好，都冇辦法面對社會廣泛性嘅癱換。<br />\n<br />\n5 話畀你所有嘅朋友知，今日你點樣被人糟質，同人拗，拗唔掂都唔好頹。因為我地冇拗輸嘅本錢。記得，面對警犬濫權，暴力對待，除咗發洩喺人地度，就咁樣屌完一句就算，都可以靠聰明同忍耐化解。<br />\n<br />\n最後我想Cite 一句網上嘅Quote<br />\n<br />\n世上大部份的事，都沒第二次機會。但我們竟有， 要好好珍惜。<br />\n<br />\n天佑香港，天佑義士"}]}