{"tid":121105,"cid":5,"subCid":0,"title":"性別文化節宣布取消　同期改辦第四屆　圖再闖關向中大借場","createTime":"2017-02-15T03:21:13.000Z","updateTime":"2017-02-15T04:47:38.000Z","uid":48083,"like":0,"dislike":2,"uniUserReply":0,"replies":[{"pid":"6ecc051a141a60c5ce88c3fe4f8cddd754827950","tid":121105,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-15T03:21:13.000Z","msg":"香港基督徒學生運動（SCMHK）原訂今年2月舉辦性別文化節，計劃在中大進行多場內容敏感的活動，例如是邀請同志色情片演員到校內分享，不過中大校方拒絕借出場地。主辦方近月與校方多番周旋，但仍然未能借得場地，因此宣布取消第三屆活動，但隨即宣布在同一時期改辦第四屆，活動內容一模一樣。主辦方向《立場新聞》解釋，有關做法是要更改活動主辦名單以及收費等措施，確保一切行政細節符合中大要求，將再次向校方申請借場。<br />\n<br />\n中大今日回應本網查詢，稱新一屆活動「符合大學場地之一般使用條款」。另據中大公關透露，校方已向活動借出場地。<br />\n<br />\n主辦方：校方以「各式各樣」原因阻止借場<br />\n<br />\n有份籌辦活動的同學，在去年12月已向《立場新聞》透露，中大校方已表明拒絕為活動借出場地。校方未有具體解釋拒絕借場的原因，但就明言過往同類活動已惹來不少麻煩。主辦方就質疑中大拒絕借場，有打壓學術自由之嫌。中大及後回覆稱，學生沒有提供清晰的活動資料，因此場地申請未能按程序辦理。<br />\n<br />\n香港基督徒學生運動主席「B女」近日再向《立場新聞》表示，校方近月來繼續以「各式各樣」的原因阻止他們借場，指其活動不符合校方守則，包括是指申請借場的組織並非活動合辦機構；活動有向參加者收取費用；以及活動並非只限中大職員及學生參加等。主辦方又曾與中學生事務處處長梁汝照開會討論，對方明言有校友曾因為過往同類活動作投訴。B女稱梁汝照在會上特別關注到有關「BDSM工作坊」的內容。<br />\n<br />\n為了令活動符合一切校方規則，香港基督徒學生運動宣布取消第三屆活動，門票費用在扣除行政費及成本後將退還參加者。不過他們隨即宣布舉辦第四屆，活動內容及日期均與第三屆相同，但所有活動皆改為免費，以符合中大校方有關規定。<br />\n<br />\n新一屆活動列明多項新守則，包括將活動印刷品呈交淫褻物品審裁處作自願評級；在活動期間設防止性騷擾專員；為BDSM工作坊購買活動保險等。新一屆活動亦整理了主辦及合辦機構名單，相信是為了方便借場之用。<br />\n<br />\n家校關注組斥借屍還魂<br />\n<br />\n性傾向條例家校關注組一向關注中大性別活動，在2015年就曾因應同類活動發聲明，質疑活動與宗教教義有衝突，更向中大校方施壓，要求檢討應否為有爭議性的商業活動免費提供場地。今次第三屆活動取消時，關注組一度於Facebook寫道：「摰誠祝賀一些對社會無益的活動被取消！」不過在得知活動將另辦第四屆時，關注組則留言斥：「現在又借屍還魂了，且看校方如何應付。」<br />\n<br />\n本網向中大方面查詢，近月是否多次以各種理由拒絕借場，以及未來會否借場予第四屆活動。中大回應指，一般而言校內學生團體所籌辦的活動不可違反香港法律或中大校規，或用於私人／商業用途，並要履行相關單位的條款及個別場地之使用規則。<br />\n<br />\n中大指，將於二月舉辦的第四屆基督教性／別文化節 ，是由中大學生報及中大學生會基督徒學生運動合辦的學生活動：「中大學生事務處一直與學生團體就申請借用場地提供適切意見。是次學生活動符合大學場地之一般使用條款，主辦之學生團體亦將採取措施，以確保進行之活動符合大學相關規定，並保障參加者。」"},{"pid":"77f51c8ebc1b8a08a7e63727e33d49a973cf40a2","tid":121105,"uid":20035,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-15T04:47:38.000Z","msg":"雜交派對 性慾自主<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}