{"tid":1214608,"cid":5,"subCid":0,"title":"昨日","createTime":"2019-06-13T04:49:51.000Z","updateTime":"2019-06-13T04:49:51.000Z","uid":133033,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"524a5ae4e08853a7e354e759f5575a1f6fd453f2","tid":1214608,"uid":133033,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T04:49:51.000Z","msg":"我返到屋企之後 沖左個涼 點開左蘋果日報直播同連登 睇左陣POST 懷著滿腔怒火回左幾個POST 我點開左一拳超人第9集 但我無睇 仍然被連登既標題一一吸引 再次觀看及回復 當我回過神果時 已經係8點幾 平時放工食飯沖涼返到屋企已經係差唔多呢個時間既鍾數 係今日 點解過得咁緩慢 睇左好多POST 已經有D疲累 再次點開一拳超人 第9集 平時因為唔想浪費時間睇開2速倍既我 今日用正常速度觀看 觀後感係 入面有個男角色上一集比人打到成隻狗咁訓左係地下<br />\n好肉酸咁大叫救命 叫左好耐好耐 好耐之後 終於有英雄黎幫佢 係呢部動畫既世界觀入面<br />\n英雄 係警察既代名詞 我開始思考 點解警察 係人民既矛同盾 點解會反而向手無寸鐵既市民攻擊<br />\n無解 以我智商無法解出呢條題目既答案 可能我讀得書少 然後我又諗返起 我未食飯 於是我打比放工仍未歸家既母親 叫佢幫我買盒飯 同生理鹽水 因為我發現我雙眼 係中左催淚彈之後 係無清洗過 佈滿紅絲 亦有可能係因為昨夜凌晨太早起身所致 我母親歸家後 枱上面有一盒飯同一支寫住簡體字既洗CON水 之後我就問 唔係叫你買生理鹽水?買完呢支乜春仲要簡體字 佢答 萬寧又無 藥房最無 最後佢話藥房個人叫我買呢支頂住先 跟住我就拎住盒飯拍門入返房 臨入房前聽到佢講 <br />\n一早叫左你唔好去架啦 當下無名火起 向住母親講左幾句粗口 門外聽到佢傳來幾聲抱怨 我得罪你D咩 我食左半盒飯 再無胃口後就入睡左 <br />\n<br />\n今朝起來我諗返起 無錯 只係我張我既無能 無力感發洩左係一個關心我既親人身上 我又諗返起 琴日有個細佬 望落12 3歲 好呆滯咁企左係金鍾站唔知咩出口門口 我反思 點解 我無叫佢返屋企 以佢既身形 無可能應付到警察既一棍 或者離到遠遠都可以令你無力化既催淚彈 我只係不斷咁向人潮滿滿既地鐵站逼入 當下我腦入面完全放空 除左想打通電話比係一早已經失散左既朋友之後 無其他想法 思緒串連思緒 我又諗返起 昨日 係唔知乜道 我什至連條大道既名我都唔清楚 我就站左係到 一條大道 一左一右 左邊堆滿左人 但有斷層 右邊幾乎無人 後方傳黎聲音 去右邊啊 好多好多既人 相信係同我抱住相同諗法既人 我係黎做後援渣喎 要我企到咁前 於是乎右邊得最前面既義士企左係到 後面幾乎無人 係一望平川既視野入面 我睇到之前人生入面我可能一世都無法睇到既畫面 一堆全套武裝既警察 係到排兵 我心諗 我只係識一字長蛇陣 但我諗呢個陣就係佢啦 呢個念頭發生無幾耐 前面傳起叫聲 走啊 黑旗啊 於是原本都唔算整齊既人群 開始瘋狂向後退 我都唔執輸 一直向後跑 反正我同朋友一早失散 跑前我見到一位帶住頭盔 面畢住哂既義士 向後掉左一舊 折斷左一半既磚 我向上望左一望 九尺咁遠 邊有可能會中<br />\n好運既係 佢既前面已經無咩人 唔會TK 而我都發現左一件事 同朝早一樣 原來我不知不覺中 <br />\n已經企到好前 然而並無咩意義 無幾耐就中左催淚彈 混亂中 周圍聽到好多咳嗽聲<br />\n梗係啦 眼罩又無 口罩係普通醫院護士帶果種口罩 唔洗食中 遠遠飄過已經中哂招 <br />\n周遭就仿似人間地獄 全部付除左向前行 無何任招架之力 跑到龍和道既草地左進 我左邊有一位女性 倒地 概括一句 肥既 但當下我已經無任何力量 幫到佢 除左每3秒張開一次眼望下前路 所以我無理到向前走 果時我睇到2個 連口罩都無既女仔 沖左過去幫佢 雖然我唔記得2位個樣 但我諗 如果有天使  就係果2位啦  一路走一路走 去到海富出面既草地 後方既催淚彈爆破聲 仍然不斷傳黎 我心諗 呢到既人已經係靜坐既level 你仲放? 然後並無任何例外 防暴狗察 仍然不斷發射催淚彈直到金鍾站前 之後既我已經睇唔到 因為我逼左入去站內 今朝我起身已經十點幾 洗滌完畢之後 無論我幾點起身 都無再出去既意欲 我既意志好似已經被打消得八八九九 仍舊觀望左一陣POST 有感而發出左呢篇文<br />\n<br />\n想同而家仲係出面博鬥緊既人講聲 sorry 可能我無力行落去啦<br />\n想同琴日2位天使講 多謝 希望那位倒地既女士同琴日受傷既烈士 吉人之有天相<br />\n從來都係無神論者既我 如今都開始尊敬起基督徒 說起天道 可笑如我 太可悲"}]}