{"tid":1215489,"cid":5,"subCid":0,"title":"幫幫手send email 比一個Neflix talk show既主持人","createTime":"2019-06-13T07:17:51.000Z","updateTime":"2019-10-29T19:48:02.000Z","uid":258630,"like":23,"dislike":1,"uniUserReply":7,"replies":[{"pid":"8f1906682724195d1639868e4de6bb4f57c770a6","tid":1215489,"uid":258630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T07:17:51.000Z","msg":"以下轉載自tg channel:<br />\n<br />\n想大家幫手send email 比一個Neflix talk show既主持人，希望佢會講起香港！<br />\n<br />\nHasan Minhaj係一個印裔美籍棟篤笑藝人，係Netflix有個一星期一集，叫做愛國者法案嘅節目。嘅部份去講一啲緊急嘅議題，例如即將發生嘅選舉或者係跨國公司嘅醜聞。佢每一集都會用佢獨特而輕鬆嘅形式解讀個主題，從而提起觀眾對個議題嘅關注，然後鼓勵佢哋去支持嗰啲反對權威嘅人。我哋依然希望可以有更加多人知道我哋嘅政府有幾咁差，人民有幾咁頑強。<br />\n<br />\n大家可以幫手send email 比佢，引起佢關注，只要數量夠多，佢就越大機會去講香港既議題！<br />\n四個email都要send哂！<br />\njcc@haven.la<br />\nhasanminhajcomedy@wmeentertainment.com<br />\njsims@imprintpr.com<br />\ninfo@hasanminhaj.com<br />\n<br />\nTemplate係下面：<br />\n<br />\nHONG KONG <br />\n<br />\nHi Hasan,<br />\n<br />\nNot sure if you've heard but the Hong Kong government is trying to pass an extradition bill in Hong Kong that will allow people in Hong Kong to be extradited to China. Hong Kong is a part of China but operates under &quot;One Country, Two Systems&quot; which basically means it supposedly has a high degree of autonomy. We have our own little constitution called the Basic Law which stipulates that Chinese laws cannot be applied to Hong Kong. <br />\n<br />\nFor more background information, and ease of reference, this article provides a good short overview of the proposed bill: <a href=\"https://qz.com/1635504/everything-you-need-to-know-about-hong-kongs-extradition-law/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fqz.com%2F1635504%2Feverything-you-need-to-know-about-hong-kongs-extradition-law%2F&d=NXUP4IJ4la%2FJDnFlXEjtWLyOm5tzSGwlZJ%2FCF8Wpw90%3D&h=3fba8325\" data-auto-link target=\"_blank\">https://qz.com/1635504/everything-you-need-to-know-about-hong-kongs-extradition-law/</a><br />\n<br />\nTo put it very simply, the bill is a serious derogation of the rule of law and the arrangement of One Country Two Systems because it subjects all those in Hong Kong to the weak legal system in China. Over the past three months, many professionals including the legal field has expressed doubt and criticism for the amendment but the government has simply ignored everyone. <br />\n<br />\nOn 9 June (Sunday), over 1.03 million citizens went on the streets to express their objections though a march, this is important because Hong Kong's population is 7.23 million people, which means around 15% of the population took to the streets to express their concerns. The government ignored everyone and decided to proceed with the second reading of the bill (after completely skipping the bills committee which scrutinises the amendment clause by clause) on 12 June 2019.<br />\n<br />\nOn 12 June (Wednesday), the citizens of Hong Kong decided to go for &quot;picnics&quot; outside the lawn area of the Legislative Council and government headquarters. There were thousands and thousands of people who showed up, majority being students and young people and this soon overflowed to neighbouring areas and road blockades. It was an extremely peaceful ordeal on the part of the picnic-ers as seen in this video: <a href=\"https://www.facebook.com/HKallies/videos/vb.461674323909925/883501851982532/?type=2&amp;theater.\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FHKallies%2Fvideos%2Fvb.461674323909925%2F883501851982532%2F%3Ftype%3D2%26theater.&d=NXUP4IJ4la%2FJDnFlXEjtWLyOm5tzSGwlZJ%2FCF8Wpw90%3D&h=82c886dc\" data-auto-link target=\"_blank\">https://www.facebook.com/HKallies/videos/vb.461674323909925/883501851982532/?type=2&amp;theater.</a> However, after 4pm local time, the police unleashed brutal force on the protestors. Police were seen abusing their power by firing at unarmed and innocent young people with rubber bullets as well as continuously dropping tear gas bombs. They beat peaceful protesters and shouted at them using provocative language. Some even celebrated their &ldquo;victory&rdquo; against the citizens. They called it a riot, a supposed state of emergency when the only people provoking this violence was the police themselves. They stopped ambulances from entering the zone and providing necessary help. They have alleged that protestors threw bricks at the police, this did not happen. Protestors did not instigate any sort of violence. Our Chief Executive (leader) has refused to back down but if this bill goes through, everything we stand for in Hong Kong will no longer remain. Please refer to @godblesshk for images on the incident for context.<br />\n<br />\nThis was the most disheartening day in the history of Hong Kong. There was bloodshed. There was violence. We were betrayed by those who vowed to protect us.  We were treated like rioters despite having done nothing violent. We might be a small city but we stand as one during this difficult time. We need help getting exposure. We urge the rest of the world pay attention to this incident happening in Hong Kong because this is a fight for our basic rights and freedoms: the right to protest, freedom of speech, freedom of press, etc. <br />\n<br />\nWe know this is a long shot, Hasan, but the young people of Hong Kong could really use your help."},{"pid":"3777e3535cf909bdb580ebc32c25b8b4b5fcd366","tid":1215489,"uid":257330,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T07:22:44.000Z","msg":"Sorry! 㩒錯咗負評<img src=\"/assets/faces/big/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"13292ba6607b37538e70aa2ac3d02e2372447aed","tid":1215489,"uid":40470,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T07:22:50.000Z","msg":"有乜仇要炸佢email?<br />\n<br />\n弱智"},{"pid":"9bcf5b5c09706dbde93ab878fa9175984e9d8cb8","tid":1215489,"uid":151064,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T07:30:03.000Z","msg":"推 已send mail"},{"pid":"689e39852261683e68ef7cca541cd90db2d24447","tid":1215489,"uid":3405,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T07:37:05.000Z","msg":"已send"},{"pid":"b12e522a2dfce6a504f2a86cb3b3412e5833a0b6","tid":1215489,"uid":115539,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T07:45:25.000Z","msg":"love his show so much!!!"},{"pid":"00acde796fb38f6aaeb01ff5376a8fc22ee3a1c6","tid":1215489,"uid":161144,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-29T19:48:02.000Z","msg":"佢係muslin, 可以connect埋<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n<br />\nbtw洗佢版就免了 不過我有comment 問佢可唔可以講香港"}]}