{"tid":1216139,"cid":5,"subCid":0,"title":"［文宣］請forward呢段文字比你識嘅US citizens","createTime":"2019-06-13T09:09:46.000Z","updateTime":"2019-06-14T18:20:13.000Z","uid":47091,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"d506869f075f4a40478c97598a8cd584edc670de","tid":1216139,"uid":47091,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T09:09:46.000Z","msg":"June 12, 2019.<br />\n逃犯修訂條例觸動了很多在美港人的神經. 有人草擬了以下電郵寄給自己的眾議員及參議員. 洛杉磯香港論壇希望各位一同參與, 對聯邦議員表達對條例修訂的憂慮. 只要把以下電郵複製, 然後在所屬選區議員的網頁寄上便可以.<br />\nHKFLA endorses the following email for your congressman to raise the awareness of the pending Fugitive Offenders Ordinance proposal. Please help the Hong Kong community by sending the following email to your congressional representative through their respective congressional web page.<br />\n以下連結可以找到你的眾議員<br />\nFind your House Representative here:<br />\n<a href=\"https://www.house.gov/representa.../find-your-representative\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.house.gov%2Frepresenta...%2Ffind-your-representative&d=BSpFugi7VYdA%2F48z81zRmdTdZGttzgfhyqIgu1GDYj0%3D&h=0cc0ca83\" data-auto-link target=\"_blank\">https://www.house.gov/representa.../find-your-representative</a><br />\n加州國會參議員范士丹： <a href=\"https://www.feinstein.senate.gov/public/index.cfm/e-mail-me\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.feinstein.senate.gov%2Fpublic%2Findex.cfm%2Fe-mail-me&d=BSpFugi7VYdA%2F48z81zRmdTdZGttzgfhyqIgu1GDYj0%3D&h=e4ffde2e\" data-auto-link target=\"_blank\">https://www.feinstein.senate.gov/public/index.cfm/e-mail-me</a><br />\n加州國會參議員賀錦麗： <a href=\"https://www.harris.senate.gov/contact/email\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.harris.senate.gov%2Fcontact%2Femail&d=BSpFugi7VYdA%2F48z81zRmdTdZGttzgfhyqIgu1GDYj0%3D&h=e4bcfc55\" data-auto-link target=\"_blank\">https://www.harris.senate.gov/contact/email</a><br />\n============================<br />\nEmail Title: Extradition Law Amendment in Hong Kong Needs Your Attention<br />\nLetter content:-<br />\nDear Senator/Congressman/Congresswoman ___,<br />\nWith utmost urgency, I am writing to you about the very grave situation in Hong Kong. After a one million-strong peaceful march on June 9, 2019 against a government proposed amendment to extradition law, the civilian protests on June 12, 2019 resulted in a violent response from the Hong Kong Police, where rubber bullets and tear gas were deployed, causing multiple injuries in an otherwise peaceful gathering of dissent.<br />\nThe current proposal by the Hong Kong Government will extend coverage of extradition on a case-by-case basis to all countries in the world, but in particular also including mainland China, where its arbitrary enforcement and interpretation of the law are well known. Once enacted, the bill threatens all people regardless of their nationality, that covers activists, political dissidents, and even Americans while they are in transit, traveling, working, or living in Hong Kong. This is a serious threat to American businesses in Hong Kong that often engage in business in mainland China and may have accidentally touched political taboos in their work.<br />\nI hereby urge you to consider the following actions:<br />\n- Issue a strong statement with other members of Congress expressing apprehensions and concern for the current proposed amendments to the Hong Kong extradition law.<br />\n- Condemn and warn the Hong Kong government against taking any further violent actions, and release all those charged in participating peaceful protests.<br />\n- Start a review on possible sanctions against Hong Kong Government officials involved in executing crackdown on peaceful protests, in particular, Commissioner of Police Stephen Lo, Secretary of Security John Lee and Chief Executive Carrie Lam.<br />\n- Pass the Hong Kong Human Rights and Democracy Act, that will be introduced in the chambers shortly, at your earliest convenience.<br />\n- Conduct an item-by-item revision of the United States-Hong Kong Policy Act of 1992.<br />\n- Review the United States-Hong Kong Extradition Treaty.<br />\nOne million people in Hong Kong took to the streets, as well as thousands of American residents in various cities. Please hear their voices and act in your conscience.<br />\nSincerely,"},{"pid":"7f25d6517682076da774b9072b80f6bd1f9e5568","tid":1216139,"uid":227769,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-14T18:20:13.000Z","msg":"push"}]}