{"tid":1217438,"cid":31,"subCid":0,"title":"有條狗出左篇文 大家幫下佢","createTime":"2019-06-13T12:59:25.000Z","updateTime":"2019-06-13T12:59:25.000Z","uid":178158,"like":0,"dislike":7,"uniUserReply":1,"replies":[{"pid":"0e974f48f291adf0e7f74de22311ecb202e8da5d","tid":1217438,"uid":178158,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T12:59:25.000Z","msg":"有感而發 要unfollow嘅亦都自便<br />\n<br />\n相隔5年，大家還是回到最初的起點，是中國太過可怕？是社會太過撕裂？是政府太過冷血？是群眾太過恐懼？還是警察太過暴力？有可能以上理由統統都是，亦可以全都不是，大家持有觀點不同罷了。<br />\n我是警察，我是警察，我是警察，我不是一個警察，警察從來都不是用一個來形容，我們向來是群體而不是個體，我們曾是肩並肩捱過27週的學警訓練，亦是汗疊汗涯過3個月地獄式的ptu訓練，當我見到一班人手持雨傘長鐵技磚頭，遂漸步向我同胞，面對一排手持盾牌警棍胡椒噴劑的警察時，在旁的人卻大大聲聲同我講 ：「佢哋手無寸鐵」「佢哋和平示威」「佢哋都係為香港嘅未來著想」，另一邊，磚頭如雨，鐵技橫飛，每一下每一棍都是視你如沙包，待你如畜牲。我無以德報怨的大胸懷，我只是為保護左右同胞，保護自己，即使大力出棍，扣下扳機，亦無愧無憾，為的只想你們別再前進，盡快撤離。<br />\n做得有錯？孤掌難鳴，誰對誰錯，向來都是雙向無絕對，但對於某一部份人來說，千錯萬錯都是警察錯，垃圾！ 但我想表達的是，政治上我是保持中立的，明白到自由從來都無絕對，我從來都不阻止任何人表達任何意見，相對自由下麻煩你尊重一下其他人。你想將意見表達給政府聽，我明白，政府不願聽，你又要衝擊我時，亦都不要怪我同事下手太重，將心彼已，難道你想警察站於一旁，隔岸觀火？那職責何在？你是認為所有警察撒退了，情況就會因此而改變？<strong><span style=\"font-size: xx-large;\"><span style=\"color: red;\">當人有衝突時，警察就是中間的和事佬，你搞清楚，你是不滿警察還是不滿政府政策？你以甚麼武力層次？口罩眼鏡棍，我不要再跟我說，出街落雨帶遮都不可，你帶遮的目的，比我更清楚，無非就是保護自己，可以在準備充足情況下避開警察的胡椒噴劑，不想被拍下你做這些行為時的凶勢，那我將武力提升，又有何問題？</span></span></strong>目的無非都是你和政府能分開，別再惡行相向，「有事慢慢坐低講」罷了，但你卻連警察也不放過，因為他擋你去路，你必定要「遇神殺神，遇佛殺佛，遇警察殺警察」。由好好地勸交，變成了我和你的敵對關係。<br />\n是警察一來就燒煙，開槍？還是你將自由握得太實，我需要從你絕對自由的手隙下，取回小小自由時，你拒絕我引起？你不罷住這路時，我有千樣方法由A點去B點，有你罷路，我只有百樣方法，這自由誰給我揀？是你嗎？還是你？是警察恢復原有秩序才能還千樣選擇給你揀，亦是你有顧慮到他人選擇將自由還給你。<br />\n<strong><span style=\"font-size: xx-large;\"><span style=\"color: red;\">你有權選擇不離開，但你的不離開剝削了他人自由，然而我送你走，你不走，我推你走，你不走，我打你走，你反擊，難道還想我求你走，你就會走？</span></span></strong>天方夜譚！星期日有上十萬人在維園出發去政府總部，那抗議示威才叫做和平，零星衝突人多總會有，你那一幅政府不聽，我要將行動升級，誓要阻街阻人阻時間，那警察站出來是天經地義，世界上每一個地方亦是如此。<strong><span style=\"font-size: xx-large;\"><span style=\"color: red;\">警察無可能討好每個你，</span></span></strong>幫到你時就是好，但每次警察出現時，都是為拘捕那個偷了東西的你，那個襲擊人的你，那個強姦那人的你，那個用刀斬人的你，你還會多謝我拘捕了你？相同我阻礙你想長留於此地，迫到政府讓步就範時，我就成了你的 絆腳石，你討厭恨我也正常不過，但事件過後，警察仍是服務你的公僕，仍會幫助你處理鎖碎事，昔日的對立，今日我忘記了。<strong><span style=\"font-size: xx-large;\"><span style=\"color: red;\">昔日只因你我觀點不同，今日我們仍能為你服務，而你卻不饒人，這小學雞般的你，不配擁有善良一面的警察，你只會繼續與我對立，惡言相向及當你也是畜牲對待。</span></span></strong><br />\n<br />\nFacebook: Rex Cheng<br />\n<img src=\"https://na.cx/i/cYYucO6.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FcYYucO6.png&h=007e9cde&s={SIZE}\" />"}]}