{"tid":1217618,"cid":5,"subCid":0,"title":"【科技台】SpaceX成功發射加拿大雷達衛星","createTime":"2019-06-13T13:32:55.000Z","updateTime":"2019-06-13T13:34:07.000Z","uid":120678,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5d1506e8d7b530b5f90b7a13975087a431018149","tid":1217618,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T13:32:55.000Z","msg":"<a href=\"https://spaceflightnow.com/2019/06/12/three-canadian-radar-surveillance-satellites-ride-spacex-rocket-into-orbit/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fspaceflightnow.com%2F2019%2F06%2F12%2Fthree-canadian-radar-surveillance-satellites-ride-spacex-rocket-into-orbit%2F&d=ZtOroIbK3MFZ3s7JZysAjY%2FVxAEwmAwDimrVtn2syv4%3D&h=6b4e2153\" target=\"_blank\">https://spaceflightnow.com/2019/06/12/three-canadian-radar-surveillance-satellites-ride-spacex-rocket-into-orbit/</a><br />\n<br />\n<img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2019/06/f9_rcm_quick1.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2019%2F06%2Ff9_rcm_quick1.jpg&h=08452d36&s={SIZE}\" /><br />\n<br />\nA SpaceX Falcon 9 rocket fired through a dense shroud of coastal fog and climbed into orbit Wednesday from Vandenberg Air Force Base in California, deploying a trio of radar observation satellites to begin a $900 million mission surveying the Arctic, maritime waters, forests and farmland for the Canadian government.<br />\n<br />\nThe Radarsat Constellation Mission, made up of three identical Earth-observing satellites, is led by the Canadian Space Agency, and is one of the most expensive missions in the history of the country&rsquo;s space program.<br />\n<br />\nThe three Radarsat satellites lifted off from Space Launch Complex 4-East at Vandenberg at 7:17:10 a.m. PDT (10:17:10 a.m. EDT; 1417:10 GMT). Seconds later, the Falcon 9 emerged from a thick blanket of fog as seen from a distant mountaintop tracking camera that provided live views of the rocket&rsquo;s ascent.<br />\n<br />\nNine kerosene-fueled Merlin main engines propelled the rocket into the sky with 1.7 million pounds of thrust. But viewing opportunities for spectators, photographers and VIPs gathered at Vandenberg for the launch were thwarted by the dense fog layer hanging over the spaceport on California&rsquo;s Central Coast.<br />\n<br />\nAfter turning toward the south over the Pacific Ocean, the Falcon 9&rsquo;s first stage pushed the rocket into the upper atmosphere, then shut down around 2 minutes, 13 seconds, into the mission. The booster separated and reignited a subset of its engines to reverse course and return to Vandenberg.<br />\n<br />\nThe 15-story first stage booster touched down at Landing Zone 4, just a quarter-mile (400 meters) from its launch pad, around eight minutes after liftoff. It was the 41st time SpaceX has successfully landed one of its rocket boosters, and the second rocket return to Vandenberg.<br />\n<br />\nThe first stage that launched Wednesday previously flew on a mission from Florida on March 2 to loft SpaceX&rsquo;s Crew Dragon capsule on its first unpiloted test flight to the International Space Station.<br />\n<br />\n<img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2019/06/D85jdSUUYAAVVZ4.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2019%2F06%2FD85jdSUUYAAVVZ4.jpeg&h=fd415f80&s={SIZE}\" /><br />\n<br />\nMeanwhile, the Falcon 9&rsquo;s second stage continued firing its single Merlin engine until eight-and-a-half minutes into the mission. The upper stage shut down, coasted over Antarctica and the Indian Ocean, then briefly reignited its Merlin engine to place the Radarsat satellites into a nearly circular orbit inclined 97.8 degrees to the equator.<br />\n<br />\nA specially-designed dispenser made by Ruag Space in Sweden engaged a unique tilt mechanism to position the Radarsat satellites for separation from the launcher. The spacecraft, each weighing about 3,150 pounds (1,430 kilograms), deployed from the rocket one-at-a-time.<br />\n<br />\nA camera on-board the rocket showed the satellites floating into space, and the final spacecraft separated from the Falcon 9 at 8:19 a.m. PDT (11:19 a.m. EDT; 1519 GMT).<br />\n<br />\nU.S. military tracking data indicated the satellites were flying at an altitude between 361 and 373 miles (581 and 601 kilometers), and Canadian officials said ground teams received initial status signals from all three of the Radarsat spacecraft, confirming their health after Wednesday&rsquo;s successful launch.<br />\n<br />\nThe satellites will extend their flat panel radar antennas, each with an area of about 100 square feet (9.5 square meters), within the first couple of days of the mission, according to MDA, the prime contractor for the Radarsat Constellation Mission. The radars will be powered on for the first time 10 or 11 days after launch, MDA officials said, to begin functional checks and take the first test images.<br />\n<br />\nThe full commissioning and calibration campaign will take three to six months, then the Canadian Space Agency will declare the RCM satellites operational and ready for regular observations, officials said."},{"pid":"dbbc69571b2f3bc0873e84cf28f3ac4188a09ab8","tid":1217618,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T13:33:40.000Z","msg":"<img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2019/06/D83tdbTWwAAWC3d.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2019%2F06%2FD83tdbTWwAAWC3d.jpeg&h=10e16a2c&s={SIZE}\" /><br />\n<br />\nMore than 125 Canadian companies from seven provinces helped develop and build the three new Radarsat satellites. Canada&rsquo;s new fleet of Earth-observing spacecraft follows Radarsat 1 and Radarsat 2 &mdash; launched in 1995 and 2007 &mdash; and are designed to continue operations of the country&rsquo;s flagship satellite system through at least 2026.<br />\n<br />\n&ldquo;It&rsquo;s extremely important for Canada,&rdquo; said Mike Greenley, group president of MDA, in a pre-launch interview with Spaceflight Now.<br />\n<br />\nThe RCM project is costing the Canadian government roughly $900 million (1.2 billion Canadian dollars), including the development of the satellites, the launch, and seven years of planned operations, according to Steve Iris, the RSM mission manager at the Canadian Space Agency.<br />\n<br />\nThat makes RCM one of the most costly Canadian-led space missions in history, and one of the most expensive payloads ever launched by SpaceX.<br />\n<br />\nEach RCM satellite carries a C-band radar instrument, with a deployable antenna array, transmitters and receivers.<br />\n<br />\nUnlike optical cameras, radars can see through clouds and make observations day and night. The radar instruments emit signals and measure the waves reflected off Earth&rsquo;s surface, yielding information about structures, ships, forests, ice, and crops.<br />\n<br />\n&ldquo;Earth observation is critical, and radar-based Earth observation gives Canada excellent capabiltiy to deal with the sovereignty and security of Canadians,&rdquo; Greenley said.<br />\n<br />\nA dozen Canadian government agencies, including the military, use Radarsat data. That broad use is expected continue with RCM.<br />\n<br />\n<img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2019/06/RCM-launch-preparation-3.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2019%2F06%2FRCM-launch-preparation-3.jpg&h=319247e9&s={SIZE}\" /><br />\n<br />\n&ldquo;In addition to our resource-based economy requiring monitoring of our forests, mining, energy, and agricultural industries, our northern latitudes that are sensitive to climate change gain from space-based radar systems that can observe the Earth day and night in any weather conditions,&rdquo; said Magdalena Wierus, a project management engineer on the Radarsat Constellation Mission at the Canadian Space Agency.<br />\n<br />\nMost of Canada&rsquo;s long coastline is located in remote regions of the Arctic, away from terrestrial observation posts.<br />\n<br />\n&ldquo;We have a large part of the northern part of Canada that has a low-density population, and there&rsquo;s not a lot of infrastructure there to do monitoring, and that&rsquo;s where there is the most impact from climate change, especially on the permafrost,&rdquo; Iris said in a pre-launch press conference. &ldquo;So with the constellation mission, we&rsquo;ll be able to monitor that region every day, and monitor subtle changes like ground deformation due to permafrost melting. We&rsquo;ll be able to do that four times a day, which is a big advantage compared to what we do now.&rdquo;<br />\n<br />\nWhen observing in spotlight mode, each of the three RCM satellites has a best resolution of 1 meter (3.3 feet) in azimuth, and 3 meters (9.8 feet) in range. That is comparable to Radarsat 2&rsquo;s imaging power.<br />\n<br />\nBut with three satellites, RCM can cover more territory.<br />\n<br />\n&ldquo;It&rsquo;s a three-satellite mission, each orbiting the Earth, evenly spaced, every 96 minutes at an altitude of approximately 600 kilometers (373 miles),&rdquo; Wierus said. &ldquo;One of the main improvements of the constellation is that together they&rsquo;re able to ensure an exact revisit of a point on the Earth every four days, compared to Radarsat 2, which had an exact revisit of every 24 days.<br />\n<br />\n&ldquo;Now, why is this important? It&rsquo;s because we can use these images to measure changes in ground movement, for example, which can help us understand what&rsquo;s happening on the Earth better,&rdquo; she said. &ldquo;The RCM has the capacity to image any given location on 90 percent of the Earth&rsquo;s surface daily, but will be primarily imaging Canadian territory.&rdquo;"},{"pid":"1256186bb5f64ab9ac9baa18dfa973b19e86d55c","tid":1217618,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T13:34:07.000Z","msg":"<img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2019/06/D8UsikHVsAEOgOs.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2019%2F06%2FD8UsikHVsAEOgOs.jpeg&h=d5f86b33&s={SIZE}\" /><br />\n<br />\nAlong with maritime surveillance and environmental monitoring, the RCM satellites will track the movement of icebergs and the retreat and growth of glaciers and ice sheets. The observation satellites will also monitor natural disasters, such as floods, and detect water pollution.<br />\n<br />\n&ldquo;The main request of government users was to have daily coverage of the Canadian land mass and maritime approaches, including images of the Arctic four times a day,&rdquo; Wierus said. &ldquo;RCM is able to cover all of the regions of Canada within a 24-hour period, which was not possible with Radarsat 2.&rdquo;<br />\n<br />\nWierus said the Canadian Space Agency is examining ways to distribute data collected by the Radarsat Constellation Mission outside the Canadian government, allowing international scientists, corporations and the public to access RCM&rsquo;s imagery.<br />\n<br />\nBesides the radar imaging sensor, each RCM spacecraft hosts a radio receiver to collect identification messages transmitted by maritime vessels.<br />\n<br />\n&ldquo;Overlaid on top of the radar images this can help pinpoint ships that may be in trouble, or rogue ships that do not want to be found,&rdquo; Wierus said.<br />\n<br />\nAccording to Greenley, MDA is supporting the Canadian government in the development of an open data access policy for RCM. Radarsat 2, which is still operational, is a commercial satellite that was partially funded by the Canadian government, with additional private sector investment from MDA, now part of Maxar.<br />\n<br />\nMDA owns Radarsat 2, while the Canadian government owns the RCM satellites.<br />\n<br />\nThe Canadian government says it expects to use approximately 250,000 RCM images per year, more than the government&rsquo;s demand for imagery from previous Radarsat missions.<br />\n<br />\nWednesday&rsquo;s launch was the seventh SpaceX mission of the year, and the company&rsquo;s second from Vandenberg in 2019. SpaceX teams on Florida&rsquo;s Space Coast are readying a triple-core Falcon Heavy rocket for the company&rsquo;s next launch, set for no earlier than June 24 at 11:30 p.m. EDT (0330 GMT on June 25).<br />\n<br />\nThe Falcon Heavy will take off from pad 39A at NASA&rsquo;s Kennedy Space Center.<br />\n<br />\nAnother Falcon 9 launch from neighboring Cape Canaveral Air Force Station is scheduled for no earlier than July 21 to loft SpaceX&rsquo;s next Dragon resupply mission to the space station."}]}