{"tid":1219347,"cid":1,"subCid":0,"title":"[趣聞] 自己的國家自己救：用DIY廣播電台震驚MIT的17歲非洲少年","createTime":"2019-06-13T19:30:55.000Z","updateTime":"2019-06-13T19:30:55.000Z","uid":52105,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"07329bbbe0af7858a5d77a899f177e3cb90e8885","tid":1219347,"uid":52105,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-13T19:30:55.000Z","msg":"<a href=\"https://www.thenewslens.com/article/3757\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thenewslens.com%2Farticle%2F3757&d=dLzfXDqznxc4YuOEPdKADTQSOVv8pHkqsyXWJi2kweQ%3D&h=3e6428a0\" data-auto-link target=\"_blank\">https://www.thenewslens.com/article/3757</a><br />\n<br />\n----------------------------<br />\n「有時候，我會想上帝是否會原諒我們的自相殘殺，但是，後來我才發現，上帝很久以前就遺棄了這裡&hellip;&hellip;。」你對西非獅子山共和國的印象，是否還停留在電影《血鑽石》這段令人心碎的真實口白？<br />\n電力是否能照亮獅子山的未來？<br />\n獅子山共和國在1990年代，經歷了長達十一年的內戰，戰爭終止後，人民重拾希望，邁向復國之路。先不論該如何撫平戰爭所帶來的心理傷痛，依據馬斯洛的需求理論，獲得生理上的滿足，是實現個人理想的基礎，因此，建立國內完善的基礎建設，是讓人民吃得飽、穿得暖的首要目標。<br />\n在基礎電力方面，位於國土中央的本布納水壩，是萬眾矚目的大規模建案。這座水壩在1975年已完工七成，但長時間的內戰使工程進度嚴重落後。戰後修建至2010年，本布納水壩已能提供50兆瓦的電量，但此額度只能讓首都Freetown人口中的7%有電可用。近日，新興非洲基礎建設基金（EAIF）已確定會投注資金及技術，致力於提高本布納水壩的供電力。<br />\n然而，一個國家的電力缺乏問題，並不是單靠一座水壩就能徹底解決的。<br />\n<br />\n圖片來源：THNKR<br />\n獅子山共和國的電網系統，年久失修，破損的電線和老舊的變電站無法承受新的渦輪機所帶來的龐大電量。若要讓全國人民皆有電可用，政府勢必得重新配置、更新電網系統，也是一項浩大工程。另外，根據國際透明組織（Transparency International）去年公布的全球貪腐趨勢指數，獅子山共和國位居第一名，多筆協助電力發展的外來資金，能否被確實運用，還有待觀察。<br />\n然而，就在電力供應的問題陷入泥淖時，小小發明家Kelvin Doe從獅子山的一隅探出頭來，為晦暗的國家未來，帶來一道令人驚嘆的曙光。<br />\n黑夜降臨，代表黎明將至<br />\n圖片來源：THNKR<br />\nKelvin Doe來自獅子山共和國的首都Freetown，從小就對機器設備情有獨鍾，在11歲時即嶄露不可小覷的創造力，由於無法負擔新零件的價格，他總在回家途中的垃圾堆裡，尋找仍可使用的廢棄電子零件，「找到零件後，我會在晚上七點去睡覺，半夜再爬起來，把客廳變成堆滿破爛零件的遊樂場。」不論母親如何催促他上床睡覺，他還是堅持要用這些舊零件變出新產品。<br />\n垃圾堆裡的廢棄零件能組成什麼？誰也沒料到，Kelvin竟拼湊出一台混音器、擴大器和一組麥克風接收器，這些機器恰巧能組成一套音樂裝置，接下來的整整三年，他日以繼夜地在突破與失敗中來回，最終完成了自己專屬的廣播電台，從那一刻起，Kelvin不再只是窩在家裡組裝機器的小男孩，而是城市裡鼎鼎有名的電台主持人──DJ Focus。<br />\n<br />\n圖片來源：THNKR<br />\n「還不快起立！整個城市裡最厲害、最熱門、最有名的DJ來了！噢寶貝，他正在創造歷史，是我們的國家之光！他打破你的想像，是大家最崇拜的DJ──我是DJ-man Focus。」在廣播節目中的Kelvin，聲音宏亮、氣勢高昂地介紹獅子山共和國的音樂，開闊人民的視野，同時也傳播了快樂的種子。<br />\n遠赴紐約 探索未知<br />\n圖片來源：THNKR<br />\n當時，同為獅子山人的麻省理工博士生David Sengeh，在暑假回到故鄉，舉辦了一場夏季創新營隊，旨在激發孩子們思考如何解決當地的社會問題，Kelvin和他的夥伴在活動中展示了他們的廣播系統，令David的雙眼為之一亮。<br />\n圖片來源：THNKR<br />\n不久後，Kelvin受邀至麻省理工學院，成為《實踐者參訪計畫》 （Visiting Practitioner&rsquo;s Program）中最年輕的一員，進行為期三週的實做參訪活動。他把握時間，在全球最著名的理工學院中，盡力學習更多的技術與知識。<br />\n讓世界看見獅子山 將力量帶回家鄉<br />\n2012年，THNKR影片平台將這段故事拍攝成10分鐘的短片，點閱次數在短期內就超過四百萬次（目前即將突破七百萬次），Kelvin在TEDxTeen的演講上靦腆笑著說：「他們跟我說，這比美國總統歐巴馬就職典禮的影片觀看人數還多！」<br />\n<br />\n<br />\n站上TEDxTeen舞台的Kelvin，聲音仍帶有幾分稚氣，他告訴所有人：「在我的國家，電力十分不足，一個月裡只有一個禮拜有電，其餘的日子都要在黑暗中度過。為了要點亮家鄉，我做出了電池；為了要完成廣播電台，我自創出發電機。」<br />\n他幼小的身軀，滿載著無限力量。他希望世界各地的人都能夠了解，創意經常來自讓人意想不到的地方，千萬不要侷限自己的眼界，而錯失機會來幫助更多具有天分及熱情的孩子。Kelvin後來回到他最熱愛的家鄉，將在美國的所學，應用於最新的電力研究項目－－風車發電。<br />\nCrowdrise是提供Kelvin發展經費的非營利組織，內部人員表示：「我們不希望Kelvin成為特殊的優秀案例，我們希望大眾能夠協助更多和Kelvin一樣的孩子，讓這些孩子的背後有強大的支柱，能放心地施展自己的力量。」此平台還有許多懷抱計畫但未能付諸實際的孩童，不論是給予關心或實際資助，都是鼓勵他們的好方法。<br />\n飽經內戰摧殘的獅子山共和國，正以你無法想像的蓬勃生命力，從滿地血腥中，奮力地站起。我們或許不能分擔那份難以抹滅的傷痛，卻可以盡一己之力，讓這個不公平的世界，再朝公平邁進一小步。<br />\n這是在Kelvin Doe獲得TEDxTeen邀請去演講時，THNKR做的紀錄影片：<br />\n<br />\n底下是Kelvin Doe在TEDxTeen 2013上的完整演講：<br />\n<br />\n撰稿：Maureen Wang"}]}