{"tid":1220015,"cid":31,"subCid":0,"title":"同學的媽媽是個瘋女人","createTime":"2019-06-14T02:18:16.000Z","updateTime":"2019-06-14T02:18:16.000Z","uid":41085,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"df1f262e166f71e99488c20c521a3db316df4008","tid":1220015,"uid":41085,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-14T02:18:16.000Z","msg":"同學的媽媽是個瘋女人。<br />\n<br />\n我和他是青梅竹馬，剛上小學就結識了他。聽其他同學說，他從小就被一對外國藉夫婦領養，溫文儒雅的外表和談吐在當時班裡引起了不少的回響，很多同學都想跟他做朋友，而我，在老師分配座位下，成為了他的鄰座，亦成為了好朋友。<br />\n<br />\n數年後，他跟我說，他的生父找回了他，亦要他養父母把他歸還給生父，養父母亦同意了。他很抗拒，但養父母說的話，他還是會接納的。<br />\n<br />\n我看著他鬱鬱寡歡的樣子，心忖道慶幸自己沒有這樣的難題。<br />\n<br />\n數天，他跟我說，他的生父知道他養父母留了一筆可觀的財產給他，他想把那筆財產全都吞併了。他想守住這財產，可養父母早已搬回自己國家，只靠著電話聯繫，而他又只能住在生父家裡，他很煩惱。<br />\n<br />\n有天他帶我去他新家參觀，他的生父說著一股流利的國語，可又和我的口音有點不同，眼見他父親手上帶著好幾隻金戒指，衣著卻是有一股酸臭味；而生母則和他一樣，用著不太流利的國語和我說話，而兩母子則用著他的廣東話溝通，夾雜著一些英文。其間，他的生父喝了他們一句話：<br />\n<br />\n「说啥广东话，俺听不懂，说国语！」<br />\n<br />\n我們班有個葡藉同學，他原來是同學同父異母的孩子。慶幸的是，他的養父母讓他可以隨時去葡國找他們。<br />\n<br />\n我們都在B班，大部份都是亞洲人，只有一兩個是歐亞混血兒。<br />\n<br />\n隔壁班是A班，全都是外國人。<br />\n<br />\n聽說他的生父還有好幾個兒女，都在C班，與其他C班的同學不同，混身都是名牌，可是和他父親一樣，混身都是土味。<br />\n<br />\n眼見他小時候溫文儒雅的外表漸變得成熟，同時有一抹揮之不去的愁緒在眼裡纏繞著他。剛上中學沒多久，他便病倒了。<br />\n<br />\n我打電話去慰問他，他說他沒事，只是感冒，然後花了一筆錢去治病。那時候他已經有幾個月沒上學了。<br />\n<br />\n回來後，他的樣子變得越發憔悴，然後他的生父變著法子讓他打起精神來。及後，見他精神狀態不錯，但那股溫文儒雅的氣質卻好像漸漸消失了，多了一股說不清話來的土味。<br />\n<br />\n上到高中，他的母親跟他說，他所有的課餘活動都只能讓父親去作決定，他的時間表不能再按自己喜好編排。他拒絕，亦和他們吵了架，離家出走。那時候的他，很生氣，眼眸裡多了一股我從沒見過的怒氣，以及勢死決爭的心。他沒上學，也沒回過家，他憑著自己一直以來的儲蓄，租了好幾天的賓館住。<br />\n<br />\n那幾天，天一直在下雨，他約了我出去吃飯，我坐在餐廳裡，看著他打著黃色的雨傘，狼狽的走進了餐廳，我連忙點了杯奶茶給他暖身，他進來後只跟我說了幾個字：<br />\n<br />\n他們找到了我，並把我打了一頓。把我抓了回家。<br />\n<br />\n我震驚，突然生怕有一天我也會變成這樣。<br />\n<br />\n未幾他便離開，然後又開始回到學校上課。<br />\n<br />\n新年假期後，他回到學校，跟我說，他在大年初一跟他生父打了一架，就因為他父親不讓他在街上吃魚蛋。<br />\n<br />\n他父親罵他是暴徒、忤逆子，最後因為他的生父太壯碩，還是輸了。那幾天，他都被軟禁在家裡，直到上課日。<br />\n<br />\n這時候我們也快要畢業了。<br />\n<br />\n他跟我說，他母親不知道發生什麼事，變的越來越瘋了。同時，他的父親也開始沒怎麼待在家裡，不停的外出挑逗精英班同學的媽媽。<br />\n<br />\n這個我知道，我媽也有跟我說過，他的父親趁我父親上班時來了家裡窜門，可是被媽媽趕走了。<br />\n<br />\n然後，他的母親為了留住他父親，他要把我送回他父親的國家讀大學。<br />\n<br />\n他母親已經把他的個人資料全部填寫，並準備把表格寄回去。<br />\n<br />\n他大怒，並把他的母親打了一頓，然後離家出走。<br />\n<br />\n他的父親徹夜未歸家。<br />\n<br />\n他亦徹夜未歸。"}]}