{"tid":1220326,"cid":15,"subCid":0,"title":"[港共送頭] 大家瘋狂申請 「青年發展基金」的「粵港澳大灣區創新創業基地體驗資助計劃」","createTime":"2019-06-14T03:46:01.000Z","updateTime":"2019-06-14T03:46:01.000Z","uid":31907,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"734a31e80b3a0adc2f456572567d0e76e6c8a535","tid":1220326,"uid":31907,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-14T03:46:01.000Z","msg":"申請「龍海家園」人才住房計劃<br />\nBUD專項基金<br />\n孔雀計劃<br />\nYOU+青年創業社區」<br />\n關於支持港澳青年在前海發展的若干措施》計劃<br />\n「青年發展基金」的「粵港澳大灣區創新創業基地體驗資助計劃」<br />\n<br />\n2019年6月14日<br />\n<br />\nStartupBeat 創科鬥室<br />\n前海銀彈誘港初創落戶<br />\n千萬科研補貼 提供廉價住房<br />\n在粵港澳大灣區（下稱大灣區）規劃下，港人北上內地創業，將獲更多政策支援。《信報》StartupBeat請來前海國際聯絡服務有限公司總經理黃麗芳，分享本港青年如何把握機會，透過交流團配對投資者，或申請各種補貼優惠，逐步在當地創業、科研及上市，減少不必要的撞板機會。<br />\n<br />\n <br />\n<br />\n主持：朱美俞《信報》科技記者<br />\n<br />\n嘉賓：黃麗芳 前海國際聯絡服務有限公司總經理<br />\n<br />\n <br />\n<br />\n朱：自大灣區規劃出台後，前海當局對於本港初創有沒有新的政策及支援？<br />\n<br />\n黃：公司為深圳市前海深港現代服務業合作區管理局（前海管理局）轄下機構，於2014年創辦，致力為港人、港企提供當地創業諮詢服務，協助申領稅務優惠、提供當地營商指引等；另舉辦創業比賽，例如前海粵港澳青年創新創業大賽等，助初創意念「落地」。比賽期間，我們除了為初創出謀獻策，賽後亦提供展覽、講座、投資者配對等安排，讓初創建立當地人脈網絡。公司發展至今，已孵化逾300個創業團隊，當中逾半企業來自港、澳、台三地。<br />\n<br />\n聘港人企業享資助<br />\n<br />\n為配合大灣區規劃發展，前海管理局於本年3月底推出《關於支持港澳青年在前海發展的若干措施》計劃，為港澳年輕人提供36條優惠政策。就業方面，我們為聘請港人的企業提供一次性補貼，金額大約2萬至5萬元（人民幣．下同）不等。至於科研機構，最高可獲發1000萬元的科研項目補貼；初創若成功上市，更可獲取200萬元上市補貼優惠。<br />\n<br />\n住屋方面，前海初創可申請「龍海家園」人才住房計劃，每月僅1500元左右，就可入住當地400呎的住宿單位。<br />\n<br />\n入伙後只要申領居住證，創辦人的兒女及伴侶亦可遷入居住。港人若不便定居於前海，則可選擇在前海深港青年夢工場，短期租住「YOU+青年創業社區」。<br />\n<br />\n朱：創業配套方面，本港與深圳相比有何差異？大灣區其他城市又有何創業特色？<br />\n<br />\n黃：據我所知，本人首次接觸大灣區概念，源於2014年時任深圳市長許勤的政府報告，當時已提及大灣區與「一帶一路」政策之間的關係。繼深港及珠三角合作、大灣區規劃出台後，前海於創業政策、支援配套上擁有穩健的經驗。<br />\n<br />\n創業方面，當局旗下有孔雀計劃（深圳海外高層次人才）、科技券計劃、中小企扶持計劃等。作為擁有2000萬人口的城市，深圳的資金相對較多，本港申請過程則較系統化。舉例如深圳當局資源充足時，初創大可申請有關資助，但當局的資助金額或會突然收緊。<br />\n<br />\n大灣區創業須找「盲公竹」<br />\n<br />\n朱：在中美貿易戰下，港人往大灣區創業，有危抑或有機？你又有何建議？<br />\n<br />\n黃：事實上，全球化不是今天才發生，保護主義亦非一朝一夕。我認為，這視乎初創打算進軍哪個市場發展。據我所知，港府現時提供「發展品牌、升級轉型及拓展內銷市場的專項基金」（BUD專項基金），鼓勵企業由外銷轉至內銷，有望把中美貿易戰影響縮小。<br />\n<br />\n此外，若港人有意往大灣區創業，首先須謹慎處理有關商業登記文件。至於文法方面，即使同樣以中文書寫，中港兩地的闡釋亦有所不同，建議初創不妨尋求當地的「盲公竹」，就可跑少數個部門，避免費時失事。<br />\n<br />\n住屋方面，記得曾有初創向我們反映，若有志北上創業，最好定居內地，才能理解當地人有何需求，更有靈感制訂有關市場策略及方向。最後資金方面，我曾認識有初創沒有尋求融資，惟積極參與創業比賽，數年間累計贏得逾700萬元獎金。<br />\n<br />\n朱：雖然機遇處處，但近來有調查發現，港人往大灣區創業及就業的意欲不大。你認為港府及有關機構，未來該如何提升港人信心？<br />\n<br />\n黃：個人認為，港府可鼓勵年輕人參與旗下「青年發展基金」的「粵港澳大灣區創新創業基地體驗資助計劃」，又或是一些青年團體、商會主辦的大灣區交流團，有助了解內地市場。<br />\n<br />\n註：以上嘉賓訪問均屬個人意見，與本報立場無關。"}]}