{"tid":1221429,"cid":5,"subCid":0,"title":"(好文共賞)丟掉幻想，準備鬥爭--毛澤東","createTime":"2019-06-14T08:03:09.000Z","updateTime":"2019-06-14T08:11:24.000Z","uid":190928,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"1a5830f98f8ecfd241c8529386a6e8659a8d0e51","tid":1221429,"uid":190928,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-14T08:03:09.000Z","msg":"一九四九年八月十四日<br />\n　　 美國國務院關于中美關系的白皮書以及艾奇遜國務卿給杜魯門總統的信，在現在這個時候發表，不是偶然的。這些文件的發表，反映了中國人民的勝利和帝國主義的失敗，反映了整個帝國主義世界制度的衰落。帝國主義制度內部的矛盾重重，無法克服，使帝國主義者陷入了極大的苦悶中。<br />\n　　 帝國主義給自己準備了滅亡的條件。殖民地半殖民地的人民大眾和帝國主義自己國家內的人民大眾的覺悟，就是這樣的條件。帝國主義驅使全世界的人民大眾走上消滅帝國主義的偉大鬥爭的歷史時代。<br />\n　　 帝國主義替這些人民大眾準備了物質條件，也準備了精神條件。<br />\n　　 工廠、鐵道、槍炮等等，這些是物質條件。中國人民解放軍的強大物質裝備，大部分是從美國帝國主義得來的，一部分是從日本帝國主義得來的，一部分是自己制造的。<br />\n　　 自從一八四零年英國人侵略中國以來，接著就是英法聯軍進攻中國的戰爭，法國進攻中國的戰爭，日本進攻中國的戰爭，英國、法國、日本、沙皇俄國、德國、美國、意大利、奧地利等八國聯軍進攻中國的戰爭，日本和沙皇俄國在中國領土內進行的戰爭，一九三一年開始的日本進攻中國東北的戰爭，一九三七年開始繼續了八年之久的日本進攻中國全境的戰爭，最後是最近三年來表面上是蔣介石實際上是美國進攻中國人民的戰爭。這最後一次戰爭，艾奇遜的信上說，美國對國民黨政府的物質幫助佔國民黨政府的&ldquo;貨幣支出的百分之五十以上&rdquo;，&ldquo;美國供給了中國軍隊(指國民黨軍隊)的軍需品&rdquo;。這就是美國出錢出槍蔣介石出人替美國打仗殺中國人的戰爭。所有這一切侵略戰爭，加上政治上、經濟上、文化上的侵略和壓迫，造成了中國人對于帝國主義的仇恨，使中國人想一想，這究竟是怎麼一回事，迫使中國人的革命精神發揚起來，從鬥爭中團結起來。鬥爭，失敗，再鬥爭，再失敗，再鬥爭，積一百零九年的經驗，積幾百次大小鬥爭的經驗，軍事的和政治的、經濟的和文化的、流血的和不流血的經驗，方才獲得今天這樣的基本上的成功。這就是精神條件，沒有這個精神條件，革命是不能勝利的。<br />\n　　 為了侵略的必要，帝國主義給中國造成了買辦制度，造成了官僚資本。帝國主義的侵略刺激了中國的社會經濟，使它發生了變化，造成了帝國主義的對立物----造成了中國的民族工業，造成了中國的民族資產階級，而特別是造成了在帝國主義直接經營的企業中、在官僚資本的企業中、在民族資產階級的企業中做工的中國的無產階級。為了侵略的必要，帝國主義以不等價交換的方法剝削中國的農民，使農民破產，給中國造成了數以萬萬計的廣大的貧農群眾，貧農佔了農村人口的百分之七十。為了侵略的必要，帝國主義給中國造成了數百萬區別于舊式文人或士大夫的新式的大小知識分子。對于這些人，帝國主義及其走狗中國的反動政府只能控制其中的一部分人，到了後來，只能控制其中的極少數人，例如胡適、傅斯年、錢穆之類，其他都不能控制了，他們走到了它的反面。學生、教員、教授、技師、工程師、醫生、科學家、文學家、藝術家、公務人員，都造反了，或者不願意再跟國民黨走了。共產黨是一個窮黨，又是被國民黨廣泛地無孔不入地宣傳為殺人放火，姦淫搶掠，不要歷史，不要文化，不要祖國，不孝父母，不敬師長，不講道理，共產共妻，人海戰術，總之是一群青面獠牙，十惡不赦的人。可是，事情是這樣地奇怪，就是這樣的一群，獲得了數萬萬人民群眾的擁護，其中，也獲得了大多數知識分子尤其是青年學生們的擁護。<br />\n　　 有一部分知識分子還要看一看。他們想，國民黨是不好的，共產黨也不見得好，看一看再說。其中有些人口頭上說擁護，骨子裡是看。正是這些人，他們對美國存著幻想。他們不願意將當權的美國帝國主義分子和不當權的美國人民加以區別。他們容易被美國帝國主義分子的某些甜言蜜語所欺騙，似乎不經過嚴重的長期的鬥爭，這些帝國主義分子也會和人民的中國講平等，講互利。他們的頭腦中還殘留著許多反動的即反人民的思想，但他們不是國民黨反動派，他們是人民中國的中間派，或右派。他們就是艾奇遜所說的&ldquo;民主個人主義&rdquo;的擁護者。艾奇遜們的欺騙做法在中國還有一層薄薄的社會基礎。<br />\n　　 艾奇遜的白皮書表示，美國帝國主義者對于中國的目前這個局面是毫無辦法了。國民黨是那樣的不行，無論幫它多少總是命定地完蛋了，他們不能控制了，他們無可奈何了。艾奇遜在他的信中說：&ldquo;中國內戰不祥的結局超出美國政府控制的能力，這是不幸的事，卻也是無可避免的。在我國能力所及的合理的范圍之內，我們所做的以及一切可能做的事情，都無法改變這種結局；這種結局之所以終于發生，也並不是因為我們少做了某些事情。這是中國內部各種力量的產物，我國曾經設法去左右這些力量，但是沒有效果。&rdquo;<br />\n　　 按照邏輯，艾奇遜的結論應該是，照著中國某些思想糊塗的知識分子的想法或說法，&ldquo;放下屠刀，立地成佛&rdquo;，&ldquo;強盜收心做好人&rdquo;，給人民的中國以平等和互利的待遇，再也不要做搗亂工作了。但是不，艾奇遜說，還是要搗亂的，並且確定地要搗亂。效果呢？據說是會有的。依靠一批什麼人物呢？就是&ldquo;民主個人主義&rdquo;的擁護者。艾奇遜說：&ldquo;......中國悠久的文明和她的民主個人主義終于會再顯身手，中國終于會擺脫外國的羈絆。對于中國目前和將來一切朝著這個目標的發展，我認為都應當得到我們的鼓勵。&rdquo;<br />\n　　 帝國主義者的邏輯和人民的邏輯是這樣的不同。搗亂，失敗，再搗亂，再失敗，直至滅亡----這就是帝國主義和世界上一切反動派對待人民事業的邏輯。他們決不會違背這個邏輯的。這是一條馬克思主義的定律。我們說&ldquo;帝國主義是很兇惡的&rdquo;，就是說它的本性是不能改變的，帝國主義分子決不肯放下屠刀，他們也決不能成佛，直至他們的滅亡。<br />\n　　 鬥爭，失敗，再鬥爭，再失敗，再鬥爭，直至勝利----這就是人民的邏輯，他們也是決不會違背這個邏輯的。這是馬克思主義的又一條定律。俄國人民的革命曾經是依照了這條定律，中國人民的革命也是依照這條定律。<br />\n　　 階級鬥爭，一些階級勝利了，一些階級消滅了。這就是歷史，這就是幾千年的文明史。拿這個觀點解釋歷史的就叫做歷史的唯物主義，站在這個觀點的反面的是歷史的唯心主義。<br />\n　　 自我批評的方法只能用于人民的內部，希望勸說帝國主義者和中國反動派發出善心，回頭是岸，是不可能的。唯一的辦法是組織力量和他們鬥爭，例如我們的人民解放戰爭，土地革命，揭露帝國主義，&ldquo;刺激&rdquo;他們，把他們打倒，制裁他們的犯法行為，&ldquo;只許他們規規矩矩，不許他們亂說亂動&rdquo;。然後，才有希望在平等和互利的條件下和外國帝國主義國家打交道。然後，才有希望把已經繳械了和投降了的地主階級分子、官僚資產階級分子和國民黨反動集團的成員及其幫兇們給以由壞人變好人的教育，並盡可能地把他們變成好人。中國的許多自由主義分子，亦即舊民主主義分子，亦即杜魯門、馬歇爾、艾奇遜、司徒雷登們所矚望的和經常企圖爭取的所謂&ldquo;民主個人主義者&rdquo;的擁護者們之所以往往陷入被動地位，對問題的觀察往往不正確----對美國統治者的觀察往往不正確，對國民黨的觀察往往不正確，對蘇聯的觀察往往不正確，對中國共產黨的觀察也往往不正確，就是因為他們沒有或不讚成用歷史唯物主義的觀點去看問題的緣故。<br />\n　　 先進的人們，共產黨人，各民主黨派，覺悟了的工人，青年學生，進步的知識分子，有責任去團結人民中國內部的中間階層、中間派、各階層中的落後分子、一切還在動搖猶豫的人們(這些人們還要長期地動搖著，堅定了又動搖，一遇困難就要動搖的)，用善意去幫助他們，批評他們的動搖性，教育他們，爭取他們站到人民大眾方面來，不讓帝國主義把他們拉過去，叫他們丟掉幻想，準備鬥爭。不要以為勝利了，就不要工作了。還要做工作，還要做很多的耐心的工作，才能真正地爭取這些人。爭取了他們，帝國主義就完全孤立了，艾奇遜的一套就無所施其伎了。<br />\n　　 &ldquo;準備鬥爭&rdquo;的口號，是對于在中國和帝國主義國家的關系的問題上，特別是在中國和美國的關系的問題上，還抱有某些幻想的人們說的。他們在這個問題上還是被動的，還沒有下決心，還沒有和美國帝國主義(以及英國帝國主義)作長期鬥爭的決心，因為他們對美國還有幻想。在這個問題上，他們和我們還有一個很大的或者相當大的距離。<br />\n　　 美國白皮書和艾奇遜信件的發表是值得慶祝的，因為它給了中國懷有舊民主主義思想亦即民主個人主義思想，而對人民民主主義，或民主集體主義，或民主集中主義，或集體英雄主義，或國際主義的愛國主義，不讚成，或不甚讚成，不滿，或有某些不滿，甚至抱有反感，但是還有愛國心，並非國民黨反動派的人們，澆了一瓢冷水，丟了他們的臉。特別是對那些相信美國什麼都好，希望中國學美國的人們，澆了一瓢冷水。<br />\n(1/2)"},{"pid":"addec055389a08ef269e28640b4ec4897a27c3c1","tid":1221429,"uid":190928,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-14T08:03:37.000Z","msg":"(2/2)<br />\n　　 艾奇遜公開說，要&ldquo;鼓勵&rdquo;中國的民主個人主義者擺脫所謂&ldquo;外國的羈絆&rdquo;。這就是說，要推翻馬克思列寧主義，推翻中國共產黨領導的人民民主專政的制度。因為，據說，這個主義和這個制度是&ldquo;外國的&rdquo;，在中國沒有根的，是德國的馬克思(此人已死了六十六年)，俄國的列寧(此人已死了二十五年)和斯大林(此人還活著)強加于中國人的，而且這個主義和這個制度是壞透了，提倡什麼階級鬥爭，打倒帝國主義等等，因此，必須推翻。這件事，經過杜魯門總統，馬歇爾幕後總司令，艾奇遜國務卿(即經手發布白皮書的一位可愛的洋大人)和司徒雷登滾蛋大使們一&ldquo;鼓勵&rdquo;，據說中國的&ldquo;民主個人主義終于會再顯身手&rdquo;。艾奇遜們認為這是在做&ldquo;鼓勵&rdquo;工作，但是很可能被中國的那些雖然相信美國但是尚有愛國心的民主個人主義者認為是一瓢冷水，使他們感覺丟臉：不和中國的人民民主專政的當局好好地打交道，卻要幹這些混帳工作，而且公開發表出來，丟臉，丟臉！對于有愛國心的人們來說，艾奇遜的話不是一種&ldquo;鼓勵&rdquo;，而是一種侮辱。<br />\n　　 中國是處在大革命中，全中國熱氣騰騰，有良好的條件去爭取和團結一切對人民革命事業尚無深仇大恨，但有錯誤思想的人。先進的人們應當利用白皮書，向一切這樣的人進行說服工作。<br />\n<br />\n(任衛東 根據 人民出版社 1967年版《毛澤東選集》一卷橫排袖珍本 1372-1379頁 輸入)"},{"pid":"2175f56d4c72bbcf32846bcd6fa932efd4a0a0fa","tid":1221429,"uid":217928,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-14T08:11:24.000Z","msg":"On9"}]}