{"tid":1226198,"cid":12,"subCid":0,"title":"轉載 沒有叮噹的大雄","createTime":"2019-06-15T10:25:36.000Z","updateTime":"2019-06-15T10:37:37.000Z","uid":141611,"like":1,"dislike":4,"uniUserReply":1,"replies":[{"pid":"e29e8befcaf28cf6ad88278b0a9c3e7d5e73a7b2","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:25:36.000Z","msg":"呢個故事係我好奈之前睇到 幾有感觸 希望你地會鐘意<br />\n<br />\n原post:<br />\n<a href=\"https://www.discuss.com.hk/viewthread.php?tid=11443613&amp;extra=&amp;page=1\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.discuss.com.hk%2Fviewthread.php%3Ftid%3D11443613%26extra%3D%26page%3D1&d=w67RnNhE2FzFZIT47vnPgNekL701Gi2Y7kfdl15EDb4%3D&h=d4e5a055\" data-auto-link target=\"_blank\">https://www.discuss.com.hk/viewthread.php?tid=11443613&amp;extra=&amp;page=1</a><br />\n<br />\n作者blog:<br />\n<a href=\"http://hk.myblog.yahoo.com/alexwch1234/index?l=f&amp;id=6&amp;page=3\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.myblog.yahoo.com%2Falexwch1234%2Findex%3Fl%3Df%26id%3D6%26page%3D3&d=w67RnNhE2FzFZIT47vnPgNekL701Gi2Y7kfdl15EDb4%3D&h=9104da32\" data-auto-link target=\"_blank\">http://hk.myblog.yahoo.com/alexwch1234/index?l=f&amp;id=6&amp;page=3</a> (已死link)<br />\n<br />\n書名:沒有叮噹的大雄                                                 <br />\n<br />\n作者:大雄<br />\n<br />\n簡介:<br />\n<br />\n當叮噹離開了大雄，我們會為他感到難過! 我們會想當大雄失去了叮噹；失去了隨意門；失去了竹蜻蜓，他還可以獨自面對這個世界嗎? 答案是可以! 而且我們以自己的一生去證實這個答案，因為我們都是沒有叮噹的大雄!   <br />\n<br />\n陳貴生於八十年代，和同年紀的人沒有兩樣，他都是在那種衣食無憂，卻缺少心靂寄託的環境下長大。某一天，他的中學同學慘被殘殺，自此以後，他的一生被徹底改變，他開始質疑及排斥整個世界，直至姚嵐的出現&hellip;<br />\n<br />\n純真的愛情，令他的人生重燃希望。然而隨著時間的流逝，這段感情開始褪色變質，在沒有愛情的維繫下，那些曾經信誓旦旦的諾言像斷了線的風箏般，在灰暗的天空下任意飛舞，然後無力地墜下&hellip; 面對殘酷的現實，陳貴如何自處？"},{"pid":"f5d32a003e07caebe7862fc2afcbcf67f0e99e83","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:26:02.000Z","msg":"第一章:<br />\n你好， 我是這本書的作者， 在你未正式閱讀這本書之前， 我想先讓你對它有基本的瞭解。 首先我要鄭重聲明這本書並不是某某偉人的自傳， 我不是李嘉誠， 更不是碧咸， 因此不要嘗試在本書內尋找發達秘訣， 或者萬人迷的生路歷程。<br />\n<br />\n另外， 這本書更不是會讓你喘不過氣來的懸疑小說， 或者是讓你覺得耳目一新的科幻奇想小說， 這只是關於一個生於八十年代， 看著周星馳電影、聽著港產流行歌曲長大的失意青年的故事。 若你此刻已經對這本書失去閱讀的興趣， 甚至覺得反感的話， 很好， 請你立刻將它放回書架， 然後到適當的書架前尋找你所需要的書本， 我不想任何讀者在閱畢全書後， 有一種被騙的感覺。<br />\n<br />\n另外， 若你只有十多歲， 而又自問出生以來一帆風順， 沒有經歷過任何風浪的話， 我都希望你立刻將它放回原處， 因為你不可能會對這本書產生共鳴。 當然我並不是歧視年紀比我更小的新人類， 我只是以自己的角度作出忠告， 若我遲十年出世， 而又不幸地閱畢這本書的話， 我可以想像自己會如何努力去運用乾涸的想像力， 去創作一個連續二十四個字的粗口， 以「歌頌」作者的成就。<br />\n<br />\n若你是那些自以為瞭解子女的家長， 或者是那些首次迷失於人生旅途上的青年， 我希望這本書會給你一個啟示。 若你是已經懂得在跌跌踫踫中學習成長的成年人， 我希望這本書會令你逐漸變得繃緊的臉上露出久違的笑容， 或者流下那些久藏於心底的眼淚。 若你跟我一樣， 是喜歡單憑感覺而胡亂買書的胡塗蟲， 不要覺得難過， 因為你在無意之下幫助了一個青年， 向著他的夢想邁出了一大步。<br />\n<br />\n我相信人與人之間有著一種奇妙而神奇的關聯， 即使互不相識， 甚至各自生存於地球的另一面， 你自以為毫無意義的舉動， 都足以影響， 甚至會改變我的一生。 因此我比誰都相信緣， 若你有緣看到這裡， 我希望你會在沒有誤解下， 一頁一頁看下去， 然後會因自己並沒有白費金錢或時間在這本書上， 而感到欣慰。<br />\n<br />\n<br />\nPS: 若你閱畢全書後， 不幸有白費金錢或時間的感覺， 我只能跟你說:「貨物出門， 恕不退換!」"},{"pid":"6a82d69bcd833bfff81dea159dc6beae6a28e5f7","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:26:20.000Z","msg":"第二章:<br />\n我叫陳貴。 怎樣? 很俗不可耐吧? 對， 這名字實在庸俗得沒話說， 大約十年前， 我一度為金庸的武俠小說而著迷， 當時我在想， 為何爸爸就不能像金庸為自己書中主角命名一樣， 為我改一個好聽而又脫俗的名字呢? 為何不為我命名為無忌、家洛、或者承志呢? 甚至是單名一個沖字、峰字、過字也比貴字好上千倍、萬倍。<br />\n<br />\n為何我的名字偏偏是一個貴字呢? 在武俠小說中，「貴」永遠不會成為主角的名字， 就連那些比較有戲份的大壞蛋也不會用上這名字， 唯一配得起這名字的就只有那些貪財的小人， 而且出場不久， 便會被主角一掌轟死。<br />\n<br />\n試想想，在不認識的人面前說:「我姓陳， 單名一個沖字」與「我姓陳， 單名一個貴字」的分別有多大， 至少當時我認為是天淵之別。 這也許是我有生以來首次對自己存有質疑。 當時唯一令我覺得欣慰的是， 陳貴這名字總算比陳小寶來得順耳。<br />\n<br />\n我想先跟大家談一談夢想。 一般正常的男孩， 都會夢想自己終有一天會當上警察或消防員， 緒如此類偉大而神聖的職業。小時候， 我跟他們一樣有過這樣的想法， 我房內的牆上就曾經掛滿我為自己製造的合成照。(合成照的製造方法如下: 步驟1 --- 在相簿內抽出一張自己滿意的獨照。 步驟2 --- 搜集一堆自己喜歡的制服相， 相中的主角以身形高大健碩為佳， 不必理會其長相。 步驟3 --- 將獨照中的頭部剪下。 步驟4 --- 將剪下的頭部與自己搜集的制服相結合。)<br />\n<br />\n而且我會經常改變主意， 今天被掛在牆上的是我身穿警察制服， 除暴安民的合成照， 明天我便會化身太空戰士登上火星， 與銀河系最難纏的火星大怪獸健司三世作生死戰。<br />\n<br />\n然而， 記憶所及我有生以來第一個夢想卻是當一個玩具店老闆， 原因是可以一邊賣玩具， 一邊玩玩具。 我更曾在父母面前許下諾言， 將來待我開玩具店發了財後， 我會買一輛跑車， 載他們到公園玩盪鞦韆。<br />\n<br />\n我相信孩提時期是人生最富想像力的階段， 當時同一時間所擁有的夢想是將手指與腳指的數目加起來也數不清的。 然而， 當你開始慢慢長大， 所謂的知識愈趨豐富， 自以為愈趨成熟的時候， 束縛夢想的枷鎖會一分一寸地逐步收緊。 直至你發覺事態嚴重， 想盡力修補的時候， 你的夢想已一早被絞得破碎， 餘下的碎片則散落在你匆匆走過的路上。<br />\n<br />\n較為幸運的人可以及時醒覺， 在一切無可挽回之前， 對自己正在分崩瓦解的夢作出及時的修補; 然而， 大多數人會在不知不覺間， 讓自己的夢想伴隨著孩提時期的記憶， 一起湮沒在時間的洪流下。 我稱這個缺乏夢想與人生目標的時期為「夢想空白期」。<br />\n<br />\n老實說， 真正能堅持自己孩提時期的夢想的人實在是少之又少， 因此世界上大部分人都曾經歷過「夢想空白期」。 不幸地， 我亦是其中一份子。 而我自己也弄不清是何時步入這個階段， 這就像你永遠弄不清原本深愛著對方的父母， 是何時變得相對無言， 你的存在是何時變成他們唯一維繫婚姻的原因一樣。<br />\n<br />\n一切都發生在不知不覺間， 某一天我發現自己不再對未來存有任何憧憬， 我不再希望成為除暴安民的大英雄， 也不再希望成為威風凜凜的太空戰士， 現在再沒有任何合成照掛在牆上， 取而代之的是米高佐敦的掛畫。(當然， 我並不是希望成為職業籃球員) 當日信誓旦旦的諾言， 成為了孩提時代不值一哂的戲言。 我活在一片迷霧之中， 不知道何去何從。 有時我會想我也許只是為了別人而活。<br />\n<br />\n二十歲前， 我渾渾噩噩地上課讀書; 二十歲後， 我渾渾噩噩地工作。<br />\n<br />\n預科畢業後， 我在一間掛畫公司裡， 找到一份文職的工作， 一幹便幹了兩年。 雖然這份工作給予我一份不俗的薪酬， 同事亦對我相當有善。<br />\n<br />\n然而， 我的生活總像缺少了甚麼似的。 每天我所面對的除了文件外， 還是文件。 慢慢地， 我感到喘不過氣來。 每一天， 我都質問自己為何我要在這堆與我的人生毫不相干的狗屁文件上浪費青春? 為何我要聽命於那個只懂得性騷擾女同事的白痴上司? 答案真的是為了那六千五百港元嗎?<br />\n<br />\n想著想著， 我感到自己像置身於流沙之中的遇難者， 時間一分一秒地過去， 而我只能任由身體一分一寸地被流沙所吞噬， 直至墜進萬劫不復的深淵之中。<br />\n<br />\n某一天， 我的外婆離開了我， 我沒有因此而流過一滴眼淚。 多年前， 爸爸離我而去的時候， 我也沒有哭過。 因此， 我認為自己今生今世也不會再流淚了。 一個月後， 我卻在公司內無緣無故地哭了起來， 豆大的眼淚順著我的面頰而下， 滲濕面前的文件。<br />\n<br />\n我知道這些眼淚是為了外婆而流的， 說來真是不可思議， 一個月前所留下的傷口， 到今天才冉冉滲出血水， 刺心的痛到今天才襲上心頭。 我突然想為她幹點甚麼， 於是我開始嘗試寫作。 一開始我只是藉著寫作以悼念外婆， 慢慢地我感到前所未有的快樂， 我知道自己正在慢慢重組那早已破碎的夢。"},{"pid":"7e0a77773ff63df55b4f3f1d1820ecd7c3ecc935","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:26:43.000Z","msg":"第三章:<br />\n我想先介紹一下我的家人， 就由我的媽媽開始吧! 她是一個充滿幹勁的女人， 有時我甚至能隱約看到她的身上散發出一種讓人莫敢仰視的氣息， 如果她曾受過較高等的教育， 與及不是兩個孩子的母親的話，我可以肯定她是一個極成功的女強人。 現在她卻是一個極難纏的女管家。<br />\n<br />\n她就像一輛馬力十足的跑車， 因為某種原因， 而不能在跑道上奔馳， 然而那燒得熾熱的引擎卻不會因此而停下來。她因為我們而放棄了她的事業， 然而那沉悶的家庭主婦生活， 卻沒有使她懶惰起來。 她將那無從宣洩的幹勁， 一下子放在她的子女身上。<br />\n<br />\n說得比較好聽一點， 她是一個盡責而愛護子女的媽媽，然而她不知道她過分的溺愛，卻經常使我和我的妹妹感到難以忍受。自從爸爸去世後， 她就變得神經兮兮起來， 她害怕我們會受到不必要的傷害， 更害怕我們會跟爸爸一樣， 無情地離她而去， 自此以後， 她原本已經接近泛濫的母愛， 更一下子將我們淹沒了。<br />\n<br />\n我的爸爸的性格跟媽媽剛剛相反，他是一個嚴肅而沒有熱情的人。每天放工回家，他不會嘗試擁抱我們，甚至不會跟我們說話，也不會跟媽媽打情罵俏，他只會躺在沙發上看電視。放假的時候，他最喜歡做的事情是睡覺。他給陌生人的印象是一個沒精打采的中年男人。<br />\n<br />\n如果媽媽是一輛跑車的話，爸爸便是一輛正在漏油的老爺車。我不記得我是甚麼時候開始不跟他說話了，也許是十四歲吧， 說不定還要再早些， 然而我也弄不清了。 記憶所及， 並沒有任何轉捩點或導火線使我們的關係變得惡劣。<br />\n<br />\n老實說， 我甚至不認為我們的關係可以用惡劣來形容，如果要我用較貼切的形容詞， 我想我會用「陌生」來形容我們的關係。 我經常想當他在天堂上看到這本書的時候， 看見我用「陌生」來形容我們之間的關係， 他會否感到一絲的難過? 還是只會默然地點點頭? 每當我想到這裡， 心酸的感覺會使我感到異常難受。<br />\n<br />\n我還有一個孿生妹妹叫陳寶珠， 她很討厭別人叫她的真名， 也不喜歡稱呼我為哥哥，因此我們會稱呼彼此為「喂」。 與其說她是一個非一般的女孩， 倒不如說根本看不出她是一個女孩。 我並不太清楚究竟在她的身上發生了甚麼事， 而導致她作出這樣根本性的改變。<br />\n<br />\n我只記得有一天， 她突然跟我說:「我討厭所有的男人， 包括你在內!」自此之後， 那個害羞得要命、動不動便躲在我的背後發抖的妹妹，便徹徹底底的改變了。 她剪了一個就連男孩子也會嫌短得過了火位的髮型， 一天二十四小時， 不計那睡覺的八小時， 我想她除了食飯與拉屎外， 其餘的時間都會在那見鬼的健身室內渡過。現在她已經是一個專業的健身教練， 她的乳房已經變成鐵一般的胸肌， 全身上下的肌肉都像被某種東西拉扯著一樣。<br />\n<br />\n不要說神經兮兮的媽媽對她放心不下， 就連我也擔心得要命。 我曾經想認認真真的與她討論這個問題， 然而她的眼神卻告訴我: 我已經是一個多管閒事的糟老頭了。<br />\n<br />\n「有甚麼要跟我說嗎?」她問。<br />\n<br />\n「不&hellip;我只想跟妳聊一聊。」<br />\n<br />\n「長話短說啊! 我很累。」她一邊說，一邊脫下她的運動外套。 那一身得來不易的肌肉表露無遺。 我實在想像不到她已經變成了這個模樣。 我注視著她那短無可短的髮型， 心想她比我帥多了。<br />\n<br />\n「妳討厭這個家嗎?」<br />\n<br />\n默然。 一種令人難以忍受的沉默在這間狹窄的房間內瀰漫著。<br />\n<br />\n「雖然稱不上喜歡， 然而也並不討厭。 為什麼你會這樣問?」<br />\n<br />\n「那麼是不是有甚麼不快的事情發生在妳的身上?」<br />\n<br />\n「你覺得我是怪胎嗎?」<br />\n<br />\n真是一矢中的。<br />\n<br />\n「不， 我沒有這種意思&hellip;&hellip;」我想連白痴也聽得出我正在口吃。<br />\n<br />\n「那麼你憑甚麼認為有甚麼他媽的不快事情發生在我的身上?」<br />\n<br />\n我呆呆的注視著她的雙眼， 半晌說不出話來。老實說，我連屁也不敢放半個。<br />\n<br />\n「聽我說， 我知道你們很關心我， 害怕我遇上甚麼可怕的事。然而我的答案是從來沒有。 我不會再說對二次， 如果你們還不相信的話， 我也沒辦法， 就任你們自己去想像吧! 然而你應該清楚我的性格，我從來不喜歡說謊。」<br />\n<br />\n我想說些甚麼作回應， 然而卻想不出半句合適的話來。<br />\n<br />\n「你們不用再擔心我， 老實說， 真的沒有甚麼值得你們擔心的事。我不曾傷害過任何人， 我只是以自己喜歡的方式生存下去， 這有甚麼錯? 我知道有不少人在我的背後評頭品足， 甚至說一些不堪入耳的說話。然而， 那又如何， 我可不會為那班偽善的豬頭作改變。」<br />\n<br />\n「我可不會為那班偽善的豬頭作改變。」我為這句說話而著迷。在我的妹妹的眼中， 我也許也是那班偽善的豬頭的其中一份子， 我為自己而感到羞恥， 同時亦為眼前的妹妹而感到自豪。<br />\n<br />\n她是在同一時間， 跟著我一起降生於天地間的。 然而她比我聰明得多、成熟得多了。我跟她就像兩列同時開出的列車， 我一直祗懂得沿著故有的軌道， 盲目前進。 然而， 目的地在那裡? 我自己又想到那裡去呢? 我一概毫無頭緒，我甚至連質疑的念頭也沒有， 盲目的誕生、盲目的生存、盲目的死亡。<br />\n<br />\n而我的妹妹呢? 她知道自己想到那裡去， 她懂得質疑那故有的軌道， 甚至已脫離了那他媽的軌道。當然，在那班以「正常人」自居的混蛋眼中， 她是一列失控的列車， 然而這又如何呢? 躺在她面前的是一望無垠的新天地。<br />\n<br />\n我實在記不清當晚我還跟她說了些甚麼了， 我只記得我給了她一個久違了的擁抱。擁抱過後， 她問了我一個問題。<br />\n<br />\n「喂!」<br />\n<br />\n「甚麼?」<br />\n<br />\n「你討厭這個家嗎?」<br />\n<br />\n「......」"},{"pid":"5ca523fcf5892d463fd5e19a78b12b6abc317776","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:27:24.000Z","msg":"第四章: <br />\n我是一個偽善的人（我從來沒有否認過這點），我喜歡到處結交朋友，因此我在別人的眼中是那種八面玲瓏的「世界仔」。然而我討厭大部分我認識的人，他們都是那種虛偽而無知的小人，不過我並沒有停止與他們交往，我的想法是小人無處不在，與其費盡心機避免與他們有所接觸，倒不如主動地跟他們交往，從中嘲笑他們賴以解悶。<br />\n<br />\n在我的心目中，最值得嘲笑的人不是那種有意虛偽的人，而是那些自以為是好人的笨蛋：他們會看不起那些鋋而走險的小偷或強盜，但卻會在你的面前埋怨昨晚在 BT下載的垃圾電影實在是浪費了他們寶貴的光陰；他們會認為那些殘殺貓狗的人是畜生，但卻會在你的面前「無意地」展露今年最新款的fur；他們會在地下鐵內讓座給長者，卻不會浪費時間去探望在老人院裡孤獨終老的父母。他們最值得被人嘲笑的地方是：他們真的認為自己是好人。<br />\n<br />\n在這些所謂的朋友當中，李子峰是少數能使我真心喜歡跟他交往的人。他是我讀中三時的同班同學，在此之前我未曾與他有過任何接觸，然而我一早已對他的事蹟略有所聞。<br />\n<br />\n他是我那間白痴中學的首席名人，原因是他實在太笨了，他要用四年時間才能成功升讀中三，而那年是他第三次的留級。所有曾經接觸過他的老師和同學都說他應該轉讀特殊學校。<br />\n<br />\n而每天都會有關於他的新聞在學校內流傳，甚麼喜歡在洗手盆上拉屎呀，甚麼喜歡用鋼尺鞭打自己呀，甚麼在女同學面前露械時失禁呀，緒如此類的新聞總是傳過沒完沒了。<br />\n<br />\n我對他的第一個印象是：一個普通得不能再普通的普通人。平庸的長相、平平無奇的髮型、矮小瘦弱的身形（雖然他比我年長三年，但我足足比他高半個頭），實在想像不到他就是那個傳說中既笨拙又猥瑣的傳奇人物。<br />\n<br />\n除了我外， 幾乎所有同學都在有意或無意間排斥他，這是預料之內的事，但是卻沒有人敢欺負他，因為傳聞有一個曾經欺負過李子峰的壞學生，突然在自己的書房內人間蒸發，而他的書桌上卻留下一堆熱呼呼的大便。<br />\n<br />\n於是有人說這是李子峰幹的，他殺人滅口後，還要在那壞學生的書桌上拉屎以洩心頭之恨；又有人說李子峰懂得邪術，作法將那壞學生變成一堆大便云云。總而言之，這類傳聞在以訛傳訛之下，要多荒謬有多荒謬，要多可笑有多可笑。然而，真的相信這些傳聞的笨蛋卻大有人在。<br />\n<br />\n李子峰並不喜歡說話， 他只會獨自坐在班房的一角， 沒有人會理會他， 他也不會理會任何人。 每天他就在那個角落裡坐上一小時、兩小時、三小時&hellip;"},{"pid":"0b8303c9487d04947678e17ae3425ad931bca69e","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:27:54.000Z","msg":"第五章:<br />\n現在回想起來, 我也不太清楚為何當時會主動跟他攀談。 也許這只是出於一種純粹的好奇心, 或是出於一種莫名奇妙的反叛。總而言之, 當時我的內心突然湧起一種很想跟眼前這個怪人交談的衝動。<br />\n<br />\n「嗨!」我挨著他坐下。<br />\n<br />\n「......」<br />\n<br />\n「我叫陳貴， 你好嗎?」<br />\n<br />\n「......」<br />\n<br />\n「......」<br />\n<br />\n「......」<br />\n<br />\n「你叫甚麼名字?」我當然知道他叫李子峰， 然而我實在想不出更合適的開埸白。<br />\n<br />\n「待&hellip;待我寫給你看。」<br />\n<br />\n「甚麼?」雖然我不明白他在說甚麼，然而他終於開腔說話了。<br />\n<br />\n他徐徐地從那個笨重得令人難以置信的書包內， 掏出一張發黃的紙條來。<br />\n<br />\n「對不起! 我可以知道你的名字嗎?」他的行為實在使我摸不著頭腦。<br />\n<br />\n他沒有回答我的問題， 只是默然地在那張發黃的紙條上寫字。<br />\n<br />\n「你不想說也沒有關係， 你不用勉強自己。」他仍然沒有答腔。「我想上廁所，下次再跟你聊天。」<br />\n<br />\n「給你的。」就在我的屁股剛離開椅子之際， 他將那張發黃的紙條遞到我的面前。<br />\n<br />\n「給我的?」我接過紙條，然後用懷疑的眼神注視著他。<br />\n<br />\n「你要好好保存它。」他露出了難得一見的笑容。 我慢慢地將目光由他的身上，游移到那張發黃的紙條上。 紙條上只有三個醜陋的中文字 &mdash; 李子峰。<br />\n<br />\n「你叫李子峰嗎?」他點一點頭。 不知甚麼原故， 我對眼前這個怪人存有一種奇妙的好感。「你想我也寫給你看嗎?」我問。<br />\n<br />\n他點一點頭。 於是我也在那張發黃的紙條的空白位置上寫上了我的名字， 然後撕了下來給他看。<br />\n<br />\n他拿著紙條， 端詳了一段很長時間， 然後徐徐地從口中吐出了數個字: 「不太適合你。」<br />\n<br />\n「你也有同感嗎?」<br />\n<br />\n「我&hellip;我可以叫你Mr. Green 嗎?」<br />\n<br />\n「甚麼?」<br />\n<br />\n「你介意我叫你Mr. Green 嗎?」<br />\n<br />\n「不， 我倒沒有關係， 隨你叫我甚麼也行。」<br />\n<br />\n「那太好了， Mr. Green。」<br />\n<br />\n「可是為什麼是Mr. Green? 老實說， 我比較喜歡藍色。 綠色嘛， 不是不喜歡， 只是對我來說， 好像是太健康了。 我的意思是你可以叫我Mr. Blue嗎?」我問。<br />\n<br />\n「不&hellip;不行。」<br />\n<br />\n「為甚麼?」<br />\n<br />\n「因為你的身上正閃耀著綠色的光芒， 因此我不會叫你Mr. Blue、Mr. Red 或Mr. Black， 我只會叫你Mr. Green。」<br />\n<br />\n「綠色的光芒?」<br />\n<br />\n「你介意嗎?」<br />\n<br />\n「不， 隨你喜歡吧!」<br />\n<br />\n「那太好了!」<br />\n<br />\n我跟這個怪人的友誼就是從這一刻起開始建立。 慢慢地他成為了我最要好的朋友， 同時我亦成為他唯一的朋友。<br />\n<br />\n李子峰是一個不懂得表達感情的人， 而他不著邊際的說話方式更經常使我感到莫名其妙。 當你跟他說「東」時， 他會忽然跟你說「西」; 當你嘗試跟他說「西」時， 他又會突然跟你說「東」， 而有時我甚至連他究竟在說甚麼東西也不知道。 雖然如此， 我仍然樂於跟他聊天， 因為我知道他比誰都要來得真誠，而最重要的是他能讓我暫時忘記那令人難以釋然的現實生活。<br />\n<br />\n平時我最喜歡跟他在學校的天台上並肩而坐， 一邊讓涼風洗刷著我們的臉龐，一邊漫無邊際地聊天。<br />\n<br />\n「昨天你又逃學了。」我發現他有一個古怪的習慣， 他總會於某些特定的時間逃學。<br />\n<br />\n「......」<br />\n<br />\n「你應該清楚自己一直被老師們所針對， 因此只要偶一不慎犯上半條狗屎校規， 我想你也要跟這間白痴中學說再見了。」<br />\n<br />\n「嗯， 我知道。」<br />\n<br />\n「那麼你為甚麼還要冒險逃學呢?」<br />\n<br />\n「......」<br />\n<br />\n「你不想說也沒有關係， 可是我真的不希望你被那些混蛋開除。」<br />\n<br />\n「你有想過死嗎?」他站在欄杆上，俯視著腳下的世界。<br />\n<br />\n「沒有認真的想過。」<br />\n<br />\n「我有好幾次真的想就這樣跳下去。」<br />\n<br />\n「為甚麼想死?」<br />\n<br />\n「無聲的遺棄比甚麼都要令人難受。」他喃喃自語地道。<br />\n<br />\n「甚麼？」<br />\n<br />\n「你想知道我為何要逃學嗎?」他問。<br />\n<br />\n「是。」<br />\n<br />\n「你知道嗎？你是我唯一的朋友。」<br />\n<br />\n「嗯！」<br />\n<br />\n「我不想向你隱瞞， 可是有些事不是任何人都可以接受的。」<br />\n<br />\n「你認為我也不能接受嗎?」<br />\n<br />\n「我不知道。」<br />\n<br />\n「我想你冒險逃學是為了見一個人罷?」<br />\n<br />\n「......」<br />\n<br />\n「一個你喜歡的人。」<br />\n<br />\n「......」<br />\n<br />\n「我認識的?」<br />\n<br />\n「......」<br />\n<br />\n「好， 我不問了。 不過我希望你將來會告訴我事實的真相。」<br />\n<br />\n「謝謝你。 Mr. Green。」他展露出燦爛的笑容， 在陽光的照射下， 他活像一個天真無邪的小孩。"},{"pid":"08cd1f4fade8929d9d7a3d661e436309e7d49c18","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:28:13.000Z","msg":"第六章:<br />\n三個月後， 警方在一個荒廢了的地盤上， 發現了他的屍體。聽說他死前有被性侵犯的跡象。 這件悲劇在傳媒的大肆渲染之下， 成為全港市民茶餘飯後的熱門話題。<br />\n<br />\n一個禮拜後， 某大女星的隆胸新聞取代了其位置， 這件悲劇便慢慢被市民所淡忘。當然， 警方沒有因此停止調查， 而我亦是當中的嫌疑犯之一。 由於我有不在場証明， 因此警方認為我再沒有任何值得可疑的地方。<br />\n<br />\n警方除了深信兇手是一個極冷靜的人外， 他們還認為兇手與李子峰是認識的， 甚至與他十分稔熟， 因為報告顯示現場並無移屍的跡象， 而除了頸部的傷痕外， 他的身上並沒有留下任何明顯的傷痕。 這表示兇手並沒有運用武力， 強行將他帶到兇案現場， 他是自願跟著兇手到兇案現場的， 甚至是自願跟兇手發生性關係。 然而。 再經過一輪調查後， 警方始終不能成功破案。 線索實在太少了， 他們所掌握的所謂証據根本不足以讓他們從芸芸眾生中抽出真正的兇手。最後這件案件就這樣不了了之了。<br />\n<br />\n出殯當天， 我向李子峰的遺照和他的家人鞠過躬後， 便獨自坐在大堂內發呆。直到那刻， 我仍然不相信他的死是事實， 我仍然感覺到他的存在， 甚至乎還聽到他正在呼喚我的名字。 這是我第一次接觸死亡， 然而我的體驗並不深， 一切都來得太突然了， 我的身體根本來不及作出反應， 我甚至連哀傷的感覺也沒有， 腦海內只有一片空白。<br />\n<br />\n不知過了多久， 我看見穿著筆挺西裝的校長率領一班老師和學生浩浩蕩蕩地進入大堂， 他們鞠過躬後， 便走到李子峰的家人面前做秀。 校長讚揚李子峰是一個勤奮和品德高尚的學生， 對於失去了這位好學生他感到相當可惜， 又說這是學校的損失云云， 那班老師則站在校長的身旁， 跟他一唱一和， 補充與及修飾那番感人肺腑的台詞。 至於那數名穿著那套可笑校服的學生則站在校長的背後， 盡力表現出傷心欲絕的樣子。 真是一群他媽的畜生。<br />\n<br />\n我想在場沒有多少人會想到， 那班稱讚李子峰是好學生的老師在他遇害的當天還一心一意想開除他的學籍; 那數個哀傷得差點哭出眼淚來的學生， 在他死前還到處訛稱他們看到他躲在花叢內自瀆; 更沒有人會想到那個道貌岸然的校長在出殯的當晚， 還到情婦的家裡鬼混。<br />\n<br />\n我實在不能再待下去了， 趁著大家的目光都被這場令人作嘔的真人秀吸引之際， 我悄悄地溜出去呼吸新鮮的空氣， 本來我打算立即離開殯儀館， 然而又不知道該往那裡去。 於是我走到自動飲品售賣機的跟前， 打算買些甚麼來滋潤一下喉嚨。 我將身上僅餘的零錢一併投進售賣機內， 然後合上雙眼， 隨便按下其中一個按鈕。 卡嚓一聲， 一罐可樂掉到我的跟前， 我撿起可樂後， 卻發覺自己真正想喝的是咖啡。<br />\n<br />\n「一塌糊塗!」我目不轉睛的看著那罐可樂， 感到前所未有的沮喪。<br />\n<br />\n「小朋友， 你用完了沒有?」我赫然轉身回望， 一個中年女人矗立在我的面前。 她的目光從我的身上慢慢游移到那部自動飲品售賣機處。<br />\n<br />\n「啊! 對不起。」我讓了我的位置給她，她隨後買了一罐咖啡。<br />\n<br />\n我想她的年齡跟我的媽媽差不多， 大約四十多歲吧。 老實說， 她的樣子比我的媽媽還要年輕， 可是那深邃的眼神與及那些藏於眼旁的魚尾紋卻徹底的出賣了她。 不知甚麼緣故， 我覺得她很特別， 然而我又說不出她那裡顯得與眾不同。 她不是那種會讓你一見難忘的美人， 你甚至會很快忘記她的長相。 可是當你嘗試花時間觀察她的舉動， 你卻會在不知不覺間為她那些在不自覺下顯露出來的自信與智慧而著迷。 她正在一邊吸煙， 一邊喝咖啡， 站在不遠處的我， 可以隱約聞到從她呼出來的煙圈帶著濃烈的咖啡氣味。<br />\n<br />\n「你要吸一口嗎?」她發現了我一直打量著她， 還誤會我是那些煙癮大作的未成年煙民。<br />\n<br />\n「不&hellip;」<br />\n<br />\n「那麼你是想喝咖啡嗎?」<br />\n<br />\n「也許吧!」<br />\n<br />\n「你不是買了可樂嗎?」她問。<br />\n<br />\n「對， 可是我並不喜歡喝可樂。」<br />\n<br />\n「那麼為何要買可樂?」<br />\n<br />\n「這&hellip;我也說不清。」<br />\n<br />\n「哈&hellip;現在的青少年的想法還真奇怪。」她笑說。「來， 我買一罐給你喝。」<br />\n<br />\n「這好像不太好。」我感到有點不好意思。<br />\n<br />\n「不要婆婆媽媽。」她沒有理會我的反對， 一罐咖啡應聲落下。<br />\n<br />\n「謝謝!」為了不要在她的面前顯得畏縮，我俐落地從她手上接過咖啡。<br />\n<br />\n「第一次到殯儀館嗎?」她問。<br />\n<br />\n「嗯。」<br />\n<br />\n「啊! 首次接觸死亡。」與其說她是跟我對話，倒不如說她是在自言自語。 <br />\n<br />\n「是親屬還是&hellip;?」<br />\n<br />\n「是同學。」<br />\n<br />\n「啊! 是自殺嗎?」<br />\n<br />\n「不， 是遭謀殺的。 死前還遭到性侵犯。」<br />\n<br />\n「可憐的女孩!」<br />\n<br />\n「不， 他是男的。」<br />\n<br />\n「啊!?」她張開了嘴巴，露出了一副難以置信的表情。<br />\n<br />\n其實當時我根本不需要跟她說那麼多。 當時我那樣做也許是為了在她的面前盡量不顯得特別幼稚。我不希望她認為我是一個平凡的中學生， 剛死去的同學也只是因成績退步或失戀等無聊理由而自殺的白痴。 我希望她會和我的感覺一樣， 認為對方是個與眾不同的人。 結果我利用了李子峰的死來為自己營造一種不平凡的假象， 現在回想起來， 我比那班畜生還要卑鄙千、萬倍。"},{"pid":"7f366566e918ee0079de2e9e8eff2d97eb7216ba","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:28:34.000Z","msg":"第七章:<br />\n「那麼&hellip;找到了兇手沒有?」她間。<br />\n<br />\n「暫時還毫無頭緒。」<br />\n<br />\n「真可怕!」<br />\n<br />\n「對! 真的很可怕， 到現在我還不太相信這是事實。」<br />\n<br />\n她深深的吸了一口煙， 然後徐徐的呼出來。 我看著那帶有咖啡氣味的煙圈冉冉向上飄揚。<br />\n<br />\n「你知道嗎? 我讀大學的時候，曾目睹我的室友死在我的面前。」<br />\n<br />\n「死在妳的面前?」<br />\n<br />\n「嗯， 那天晚上我被一個可怕的噩夢所驚醒， 我的身體在無意識的狀態下，自動自覺地起床上廁所。然而卻不知被甚麼東西絆倒了, 身體重重地摔倒在地上。 待我完全清醒過來之後， 我發現自己已倒臥在血泊之中。」<br />\n<br />\n她再次深深的吸了一口煙，像在麻醉那由記憶所勾起的痛楚。 「至於她為何要自殺呢? 到現在還是一個謎。」<br />\n<br />\n「沒有遺書嗎?」我問。<br />\n<br />\n「臨睡時, 她漫不經心的在筆記薄上寫了數個字。當時我可萬萬想像不到這些文字便是她在人世間最終所遺留下來的東西。」<br />\n<br />\n「可以告訴我她的遺言是甚麼嗎?」<br />\n<br />\n「好像是『累! 很想睡一睡!』」<br />\n<br />\n「......」<br />\n<br />\n「你知道嗎? 臨睡前，她還跟我有講有笑的， 當時我跟她是如此的接近， 卻又是如此的遙遠。 其實當時我覺得她說話的語氣有點古怪， 而且還一直跟我聊一些莫名奇妙的話題。 譬如: 人到底為何而活? 是為了自己, 還是為了別人? 死後這個他媽的靈魂又是否仍然存在? 還是一切歸於無呢? 最重要的是死後還可以看到自己喜歡的人嗎? 還可以繼續吃我們最喜歡的雪糕嗎? 如果可以的話, 我們一致同意死亡也沒有甚麼大不了嘛! 往後我經常在夢裡看到她獨個兒站在懸崖上， 而我則離她不到一個身位， 只要我肯張開手臂， 她便不會摔個粉身碎骨。 」<br />\n<br />\n「那麼妳有張開手臂救她嗎?」我問。<br />\n<br />\n「沒有。 每一次我都任由她從懸崖上摔下去。」<br />\n<br />\n「為甚麼?」<br />\n<br />\n「不知道，也許我在潛意識上認為她是該死的也說不定。坦白說, 我一直有一種奇怪的想法: 我認為我跟她兩者之間, 就只有其中一人可以活下去。如果當天她沒有走上這條路的話, 我可不會活到此時此刻。 雖然說來真的很荒謬, 可是我一直認為我有責任為她活下去。」<br />\n<br />\n「我不太明白。」<br />\n<br />\n「沒有甚麼需要明白的事。」<br />\n<br />\n「......」<br />\n<br />\n「你跟他稔熟嗎?」<br />\n<br />\n「誰?」<br />\n<br />\n「他!」<br />\n<br />\n「啊! 對!」我意識到她在說李子峰。「他是一個有趣的人。」<br />\n<br />\n「有趣的人?」<br />\n<br />\n「比如說嘛， 他會將自己的名字寫上一張發黃的紙條上， 然後要求妳要好好保存它。」<br />\n<br />\n「真有趣! 那麼你有好好保存它嗎?」<br />\n<br />\n「當然! 妳想看嗎?」她面帶笑容地點一點頭。<br />\n<br />\n我從錢包裡抽出那張發黃的紙條， 然後遞給了她。<br />\n<br />\n「李 ‑ 子 ‑ 峰」她隨即朗讀出來。<br />\n<br />\n「而且他喜歡叫我 Mr. Green。」<br />\n<br />\n「為什麼?」<br />\n<br />\n「他說我的身上閃耀著綠色的光芒。」<br />\n<br />\n「我可看不出來。」她仔細的打量著我。<br />\n<br />\n「其實他患有嚴重色盲。」<br />\n<br />\n「真的嗎?」她原本游移的目光，現在正定定的凝視著我的雙眼。<br />\n<br />\n「這是我無意中發現的， 不過我從來沒有跟他討論過這個問題。我認為他不主動跟我提起這件事， 總有他的理由。」<br />\n<br />\n「那麼他為何會說你的身上閃耀著綠色的光芒?」<br />\n<br />\n「這也是一個謎。」<br />\n<br />\n她一邊吸煙， 一邊默默的點著頭。<br />\n<br />\n「我認為真兇是我認識的人。」<br />\n<br />\n「為何你會這麼想?」她問。<br />\n<br />\n「憑直覺。」<br />\n<br />\n「那麼憑直覺你認為誰的嫌疑最大?」她嘴角掛著一絲笑意， 她可不知道我的直覺一向很準。<br />\n<br />\n「我認為校長的嫌疑最大。」<br />\n<br />\n「啊!? 一切只憑直覺?」<br />\n<br />\n「對! 一切只憑直覺。不過， 我打算跟蹤他， 搜集証據。」<br />\n<br />\n「啊! 小金田一一。」她笑說。可是我卻有點不悅， 我討厭她一直當我是小孩。<br />\n<br />\n三個月後， 校董局與校長的妻子分別收到一封匿名信， 與及數張某人的偷情寫真。不久後， 校長便以私人理由請辭。<br />\n<br />\n「若這真是事實的話， 這世界未免太污穢不堪了。」她說。<br />\n<br />\n「可是我認為這個世界本來就是如此污穢不堪。 人嘛， 本來就是一種自私自利的動物，為了滿足自己的慾望， 他們不惜傷害甚至毀滅其他生命。 愈是有社會地位的人， 愈是跟他們所標榜的『人性』背道而馳。」<br />\n<br />\n「你今年有多大?」她問。<br />\n<br />\n「十五歲。」<br />\n<br />\n「我可想不到一個十五歲的男童會懂得說剛才那一番話。」她流露出一種既讚嘆，又無奈的複雜表情。 「愈是有社會地位的人， 愈是跟他們所標榜的『人性』背道而馳。」她重複了一次我說的話。 「我想你比很多所謂的大人還要懂得思考。」<br />\n<br />\n「謝謝! 不知甚麼緣故，我也認為妳很特別。」<br />\n<br />\n「也許是因為我一直在禁煙區吸煙吧!」我跟她相對而笑。<br />\n<br />\n臨走前， 她告訴我今天到殯儀館的目的:<br />\n<br />\n「今天是爸爸的出殯日。」<br />\n<br />\n「啊! 對不起。」<br />\n<br />\n「不， 我跟他沒有甚麼感情。」她的雙眼流露出失落的神態。「你跟你的父母關係好嗎?」<br />\n<br />\n「不太好。」<br />\n<br />\n「那麼盡你所能修補你們之間的關係吧。 相信我， 當你的父母離你而去， 而你卻發現自己連一絲哀傷的感覺也沒有的時候， 那種空寂的感覺會倏然襲上你的心頭， 令你喘不過氣來。」<br />\n<br />\n當時我對她所說的話感到一頭霧水。 兩年後， 我獨自承受著空寂的感覺襲上心頭的痛苦。"},{"pid":"70bb167a9f5451bd6e5e4ca4ecb3c3ffcc352a25","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:28:51.000Z","msg":"第八章:<br />\n說到愛情嘛， 我這種毫無魅力可言的男人根本就難以吸引異性。 李子峰死後， 我更刻意的封閉自我。 因此不要說是伴侶， 就連普通的女性朋友我也沒有半個。 當然我與一般的男生無異， 對性都有一定的渴求。 然而我跟他們唯一有所不同的地方是他們會因為一時的性衝動， 去向某個女生展開追求; 而我呢， 卻沒有那種追求女生的衝動。<br />\n<br />\n我的意思是我也許會突然想跟某某同學做愛， 然而這種純粹的性衝動， 卻從來沒有轉化成追求女生的動力。 當其他男生全心全意地去追求那些由自己下體所欽選出來的女神時; 我卻只會沈溺於一堆堆沒頭沒腦的四級色情光碟之中， 或者獨自到籃球場上發洩那些令人難以忍受的多餘精力。<br />\n<br />\n我就是這樣渡過了兩年沒有愛情， 甚至沒有友情的空白歲月。(當然那些虛偽的交往並不算是友情) 其後爸爸的離開與及他存心隱瞞病情的真相， 使我感到既悲傷又自責。 自此之後， 我變得更加沉默寡言， 有時一整天也不會說上半句話， 在會考過後的悠長假期中， 我將我所有的時間都放在看書與看電影上， 原因是這兩種活動基本上並不需要接觸任何人。<br />\n<br />\n會考放榜， 我的成績原本足以讓我在原校繼續升讀預科， 可是我實在不能再待在那裡讀書了， 我需要一個全新的環境， 好讓我過新的生活。 於是我決定離開原校， 到一間區內校譽比較差的中學繼續升讀。<br />\n<br />\n然而情況並不如我想像般的樂觀， 我發現自己再不能像從前一樣， 在別人的面前裝作樂觀、好動的狗屁形象。 我再不能掩飾心中的不快與悲哀。<br />\n<br />\n日子一天一天的過去， 我的人際關係便一天比一天的惡劣。 陰沈、不友善、目空一切等形容詞， 慢慢與我的名字扯上關係， 最終更劃上了牢不可破的等號。 我知道若我不作出一定的改變， 往後的日子我都只能活在不快的回憶當中， 然而任由我如何奮力的奔跑， 也始終逃不出這可怕的陰霾。<br />\n<br />\n那一天， 下著十年難得一見的暴風雨。 狂風像要竭力將地球上一切事物一下子扯離地面。 我獨個兒站在地鐵站的出口， 心中盤算著該勇往直前， 還是打道回府。突然一把尖細的聲音打亂了我的思緒。<br />\n<br />\n「嗨!」我嚇然轉身回望， 一個蓄著短髮，臉露親切笑容的女孩以一種輕盈的步伐走到我的面前。<br />\n<br />\n「嗨!」奇怪，她是誰？<br />\n<br />\n「很大雨呢？」<br />\n<br />\n「啊！是啊！」她到底是誰？<br />\n<br />\n「怎麼了？」她問．<br />\n<br />\n「甚麼？」<br />\n<br />\n「我說怎麼了？」<br />\n<br />\n「甚麼？」這女孩到底是甚麼回事?<br />\n<br />\n「你該不會不認得我吧?」她以一種近乎責備的口吻，說出這句令我摸不著頭腦的話。我真的認識她嗎？<br />\n<br />\n我呆呆的站在原地，良久也沒有說話，因為我真的不知道她是誰．她也靜靜的站在我的身旁，好像還期待著我能說出她的名字，可是結果卻令她大失所望．<br />\n<br />\n「對不起！妳是．．．誰?」<br />\n<br />\n聽我這麼一說，她原本堆滿著燦爛笑容的臉，突然變得異常難看，堅定的眼神也變得猶豫起來．我感到原本漂浮於我們兩者之間的空氣，轉眼間變成一股尷尬的氣流，慢慢擴散開去。"},{"pid":"22c528141e262f1374f9f03e3ccad132f12c0587","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:29:15.000Z","msg":"第九章:<br />\n「我．．．是你的同班同學。」我覺得她的語氣變得很冷漠，而且還隱含半點嘲弄的意味．<br />\n<br />\n「啊! 是啊!」老實說，我真的一點印象也沒有。<br />\n<br />\n「那麼你記得我的名字嗎？」<br />\n<br />\n「......」<br />\n<br />\n「我叫姚嵐．」她一邊別過臉去看雨景，一邊淡然地說．<br />\n<br />\n「啊！妳好，我叫陳貴．」我尷尬地說．<br />\n<br />\n「我知道啊！我可不是那種連同班同學的名字也弄不清的人！」<br />\n<br />\n「......」<br />\n<br />\n「......」<br />\n<br />\n「......」<br />\n<br />\n「......」<br />\n<br />\n「說來真是奇怪， 同班三個多月了， 卻連半句話也沒有說過。」良久過後， 她終於開腔說話了．由於寒冷的關係，她的聲音好像有點顫抖．<br />\n<br />\n「也沒有甚麼奇怪不奇怪的， 我幾乎沒有主動跟誰搭過話。」<br />\n<br />\n「不寂寞嗎?」<br />\n<br />\n「寂寞得要命， 可是這也沒有辦法啊!」<br />\n<br />\n「這算甚麼話， 主動一點結交朋友不就行了嗎?」<br />\n<br />\n「也許吧!」我無可奈何地說。<br />\n<br />\n「你知道嗎? 每朝我都跟你乘同一班地鐵上學，有好幾次想走到你的跟前打聲招呼， 可是每次都會突然感到莫名的害怕， 原本已向前踏出一步的雙腳， 會自動自覺的抽回原地。」她笑說。<br />\n<br />\n「我有這麼可怕嗎?」<br />\n<br />\n「不知道啊! 就是因為不知道你是怎樣的人才會覺得可怕。」<br />\n<br />\n「那麼為何現在又&hellip;」<br />\n<br />\n「這可是逼於無奈啊! 你看! 前無去路， 又不能說走便走， 於是便硬著頭皮走到你的跟前。」<br />\n<br />\n「這還真是難為妳了。」我跟她相對而笑。<br />\n<br />\n「這場雨下得真猛!」她說。<br />\n<br />\n「我想這埸雨還會下好幾年。」<br />\n<br />\n「哈&hellip;想不到你會懂得說笑。」<br />\n<br />\n「噢! 看來我的形象已直插谷底了。」<br />\n<br />\n她向我微微一笑， 看來是想用笑容代替語言來安慰我。<br />\n<br />\n「妳有帶傘嗎?」我問。<br />\n<br />\n「有， 可是在這種情況下， 撐起傘子與否也沒有多大的分別。」<br />\n<br />\n「這倒是實話， 看來我們唯有在此靜心等待。」<br />\n<br />\n「啊! 對了。 你參加了甚麼課外活動?」她問。<br />\n<br />\n「沒有啊!」<br />\n<br />\n「甚麼? 沒有?」她將雙眼睜得大大的，那對精靈的眼珠看來快要滾落到地上了。<br />\n<br />\n「我對那些課外活動的興趣不大。」<br />\n<br />\n「即使興趣不大， 也應該隨便參加一兩個啊! 你知道嗎? 除了高考成績外， 課外活動的記錄同時也是大學考慮取錄你與否的重要因素之一啊! 因此那些無聊的名銜還是撈得愈多愈好。」<br />\n<br />\n「啊! 是啊!」我心想反正上不上到大學也沒有關係。<br />\n<br />\n「跟我一起參加戲劇學會好嗎? 我是今年度的會長。」<br />\n<br />\n「戲劇學會? 我做得來嗎?」<br />\n<br />\n「不用擔心啊! 若你害怕上舞台的話，你可以當幕後啊!」她興致勃勃地說，面上透出一種難以言喻的神采。<br />\n<br />\n「讓我考慮一下吧！」<br />\n<br />\n「那麼我等你的答覆。」<br />\n<br />\n我沒有答腔， 她也沒有再說話， 我們兩人就是這樣默然地等待著。<br />\n<br />\n良久過後， 那場暴風雨還是颳過沒完沒了， 而且有愈颳愈猛的跡象。<br />\n<br />\n「看來這埸雨真的會下好幾年?」她苦笑說。<br />\n<br />\n「那麼我們來跟它鬥長命。」<br />\n<br />\n「我才不會那麼短命!」<br />\n<br />\n一陣古怪的鈴聲打斷了我們的對話， 她迅速地從書包內掏出手機。<br />\n<br />\n「喂! 媽媽?」<br />\n<br />\n「......」<br />\n<br />\n「是啊!」<br />\n<br />\n「......」<br />\n<br />\n「 噢!」<br />\n<br />\n「......」<br />\n<br />\n「好! 拜拜!」她掛上了電話。<br />\n<br />\n「怎麼了?」我問。<br />\n<br />\n「不用跟它鬥長命了!」<br />\n<br />\n「為什麼?」<br />\n<br />\n「教育署宣佈停課一天。」她再次苦笑道。。"},{"pid":"3faf63452358d04053e2600c7faccc30578f0268","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:29:33.000Z","msg":"第十章:<br />\n「妳究竟在看甚麼?」<br />\n<br />\n我發現了她一直在車廂內東張西望。<br />\n<br />\n「我想作個統計。」<br />\n<br />\n「統計甚麼?」<br />\n<br />\n「統計一下還有多少個冒失鬼。」<br />\n<br />\n「穿著校服的冒失鬼?」<br />\n<br />\n「對!」<br />\n<br />\n「有多少個?」<br />\n<br />\n「一共七個， 其中三個跟我們讀同一間中學。」<br />\n<br />\n「還真不少。」<br />\n<br />\n「你不知道嗎? 冒失鬼與蟑螂都是不會絕種的生物。」<br />\n<br />\n「是嗎?」<br />\n<br />\n「當然嘍。」一副權威被挑戰的模樣。<br />\n<br />\n當時我心想:「古怪的女孩。」<br />\n<br />\n「你是主修中國文學與中國歷史的『全文科學生』嗎?」她問。<br />\n<br />\n「對!」<br />\n<br />\n「我主修經濟與世界歷史， 難怪你會不認得我。」<br />\n<br />\n我向她報以歉意的微笑。<br />\n<br />\n「當『全文科學生』還真不容易啊! 光是將這兩年預科所累積的參考書與參考筆記疊在一起， 便足足有三十層樓高啊!」<br />\n<br />\n「這也太誇張了吧! 我想頂多是二十九層樓高而已。」<br />\n<br />\n「我想一定辛苦得要命。」<br />\n<br />\n「辛苦倒不是特別辛苦， 只是每次閱讀文學史的筆記時， 都會有自殺的衝動。」<br />\n<br />\n「為什麼?」<br />\n<br />\n「因為文學史是一門狗屁不通的課程。」<br />\n<br />\n「怎樣狗屁不通?」她露出一副不明所以的迷惑表情。<br />\n<br />\n「在文學史的試題面前， 妳要裝作已對整個中國文學歷史的變遷瞭然於心，對每個朝代、每個文人、每首詩作都瞭如指掌。 然而實際上呢? 不要說曾欣賞過他們的作品， 妳就連那些作家是誰都不知道。 而妳唯一可以做的是死記、死記、死記，然後在試題面前充專家。 這是他媽的矯揉造作的屁事啊!」<br />\n<br />\n「嗯， 聽說幾年後的預科生不用再讀文學史了。」<br />\n<br />\n「這是天大的好事。」<br />\n<br />\n「你談過戀愛了沒有?」她問。<br />\n<br />\n「甚麼?」<br />\n<br />\n「你談過戀愛了沒有?」<br />\n<br />\n「沒有啊!」我有少許不知所措。<br />\n<br />\n「真的嗎?」<br />\n<br />\n我默然地點著頭。<br />\n<br />\n「我可不相信!」<br />\n<br />\n「戀愛倒真的沒有談過， 可是我在小學時代曾跟一個女同學的關係很要好。」<br />\n<br />\n「是那些豆芽夢嗎?」她似乎對這個話題特別感到有興趣。<br />\n<br />\n「也許吧!」<br />\n<br />\n「可以再說多一點嗎?」<br />\n<br />\n「哪一點?」我裝瘋賣傻的問。<br />\n<br />\n「比如說嘛， 你們的關係去到甚麼程度? 親過嘴沒有?」<br />\n<br />\n「妳有留心我在說小學時代嗎? 親甚麼嘴?」<br />\n<br />\n「小學生就不可以親嘴嗎? 難道你就沒有親過你的媽媽?」<br />\n<br />\n「好， 我不跟妳鬥嘴了。 我跟妳說， 我跟她的關係還未到要非親嘴不可的階段。」<br />\n<br />\n「那麼你們的關係到底去到甚麼程度?」說過話後， 她猛然發覺自己不該這樣向一個剛認識的同學， 追問這種奇怪問題。 「對&hellip;對不起， 我這個人就是這樣喜歡尋根問底。」<br />\n<br />\n「這其實也沒有甚麼大不了， 我們沒有親過嘴， 沒有拖過手，我甚至連她的名字也忘記了。 我只記得我很喜歡跟她在雪白的操場上你追我逐， 說來還真奇怪， 除了這段記憶外， 我幾乎將整個小學生涯忘記得一乾二淨了。」<br />\n<br />\n「你還記得她的模樣嗎?」她問。<br />\n<br />\n「記憶很模糊。」<br />\n<br />\n「後來呢?」<br />\n<br />\n「後來她突然跟我說她要走了。」<br />\n<br />\n「搬家?」<br />\n<br />\n「我也不太清楚， 我只記得她跟我說要到潮州去。」<br />\n<br />\n「潮州!?」<br />\n<br />\n「對! 我為此足足哭了一整個晚上呢在夢中還看到她葬身火海的情景。」<br />\n<br />\n「啊!! 那麼她真的到潮州去了?」<br />\n<br />\n「現在回想起來， 我想她當時說的潮州是指隔鄰的潮州小學。」聽我這麼一說，她隨即笑得前仰後合。<br />\n<br />\n「真有趣!」<br />\n<br />\n「那麼妳呢?」<br />\n<br />\n「甚麼?」現在輪到她裝瘋賣傻了。<br />\n<br />\n「別裝傻! 快說!」<br />\n<br />\n「才不告訴你!」她向我扮了一個鬼臉。「啊! 我要下車了。」<br />\n<br />\n列車馳入月台。<br />\n<br />\n「還真巧!」<br />\n<br />\n「再見!」<br />\n<br />\n「再見!」<br />\n<br />\n我看著她的背影慢慢遠去， 內心醞釀著一種奇妙的感覺。"},{"pid":"f005160274edcfd317979ba7c59557d28002e831","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:29:52.000Z","msg":"第十一章:<br />\n由那天開始， 我們約定了每朝一起乘地鐵上學。 由於我後來應邀加入了戲劇學會的關係， 我們大部份時間都走在一起， 在別人的眼中， 我們儼然是一對形影不離的小情人。<br />\n<br />\n「妳在煩惱些甚麼?」我們坐在月台的椅子上，等待著列車的來臨。 那個掛在半空的液晶體顯示板閃爍著: 「下一班列車將在三分鐘後到達」的字樣。<br />\n<br />\n「甚麼?」<br />\n<br />\n「妳一副悶悶不樂的樣子。」我說。<br />\n<br />\n「啊! 我正在為那個劇本煩惱。」當上戲劇學會的會長，姚嵐自自然然承擔了編劇與導演的責任。<br />\n<br />\n「有看過前幾年的得獎作品嗎?」<br />\n<br />\n「有。 可是我並不怎麼欣賞。」<br />\n<br />\n「為什麼?」<br />\n<br />\n「那些戲劇的題材太超現實了， 不是甚麼天使下凡間啦， 就是男女主角莫名其妙的愛得要生要死。」<br />\n<br />\n「我還以為女孩子都喜歡看這種題材的戲劇。」我笑說。<br />\n<br />\n「這些只有白痴才會相信啊!」她好像有點氣憤。<br />\n<br />\n「那麼妳想用上甚麼題材?」<br />\n<br />\n「我希望用上比較現實的題材， 觀眾看過後會有身同感受的感覺。」<br />\n<br />\n「嗯!」<br />\n<br />\n「身同感受之餘， 還要有幸福的感覺。」<br />\n<br />\n「還真不簡單。」我覺得她想得太多了。<br />\n<br />\n「對嘛! 因此覺得很煩惱。」她苦笑道。<br />\n<br />\n「啊! 對了!」她突然叫嚷起來，惹來了其他人的異樣目光。<br />\n<br />\n「幹甚麼?」<br />\n<br />\n「阿貴你不是看過很多書嗎?」她問。<br />\n<br />\n「這又如何!」<br />\n<br />\n「那麼你一定有看過一兩本既寫實又令人感動的書吧!」<br />\n<br />\n「這&hellip;」<br />\n<br />\n「幫幫我嘛! 我可是絞盡腦汁也寫不出像樣的劇本來。」她的樣子突然變得相當楚楚可憐。<br />\n<br />\n「這個嘛， 我的確看過很多書&hellip;」<br />\n<br />\n「嗯!」<br />\n<br />\n「而且大部份也相當寫實。」<br />\n<br />\n「嗯!」<br />\n<br />\n「可是&hellip;」<br />\n<br />\n「可是甚麼?」<br />\n<br />\n「可是我好像從來沒有為此感動過。」<br />\n<br />\n「這怎麼可能!」她露出一副難以置信的表情。<br />\n<br />\n「妳要明白我看那些書的目的純粹只為了消磨時間。 以這種心態看書， 根本就不可能會有感動的感覺。」<br />\n<br />\n「是嗎?」<br />\n<br />\n我默然地點著頭。<br />\n<br />\n「這也沒辦法。」看著她失落的表情， 一種莫名其妙的歉意湧上心頭。我十分清楚這並不是我的錯， 我根本不須為此感到內疚， 然而我就是壓不下這股異樣的歉意。<br />\n<br />\n「想真一點， 我也曾看過一些頗出色的小說。」<br />\n<br />\n「真的嗎?」看到一絲希望在她的面前掠過，我暗自鬆了一口氣。<br />\n<br />\n「嗯! 妳有看過《麥田捕手》嗎?」我問。<br />\n<br />\n「沒有啊! 不過好像在哪裡聽說過。」她皺起了眉頭，想了好一會兒。 「也罷! 你可以繼續說下去嗎?」<br />\n<br />\n「嗯! 故事細節我也記不清了，我只記得男主角是一個對任何事都看不過眼的人。」<br />\n<br />\n「啊! 倒還真像你呢!」<br />\n<br />\n「他幾乎認為所有人都是虛偽的、污穢的。 他拒絕對這個虛假的世界作出妥協，於是他決定放棄一切， 到一處沒有人認識他的地方， 裝聾扮啞地過新的生活。」我沒有理會她的說話， 繼續說下去。<br />\n<br />\n「裝聾扮啞地過生活?」<br />\n<br />\n「對! 那樣他便不用跟任何人溝通了。」<br />\n<br />\n「我不明白他為何要放棄原有的一切， 去追求那些虛無縹緲的生活。」<br />\n<br />\n「因為他已經厭惡原有的生活了。」<br />\n<br />\n「就是因為厭惡原有的生活， 便獨自遠走高飛? 他有想過被他所遺棄的家人嗎? 他有想過其他關心他的人嗎？」<br />\n<br />\n「他將這些一切拋諸腦後， 他只想獨自過新生活。」<br />\n<br />\n「這本書的作者一定是個男的。」<br />\n<br />\n「對！他是男的。那又如何？」<br />\n<br />\n「就只有男人才會有這種不負責任的想法。」<br />\n<br />\n「我不明白妳想說甚麼。」<br />\n<br />\n「這還不算是不負責任的想法嗎？ 這根本就是懦夫的行為!」<br />\n<br />\n「也許吧!」<br />\n<br />\n「為什麼你會喜歡這本小說?」<br />\n<br />\n「......」<br />\n<br />\n「因為你也希望有朝一日， 可以遠走他方， 然後一個人裝聾扮啞地過所謂的新生活?」<br />\n<br />\n「我的確有這樣想過。」<br />\n<br />\n「這就表示你跟那個混蛋作家一樣不負責任， 真是天下烏鴉一樣黑!」<br />\n<br />\n「我根本不是要跟你討論這個問題。 更何況誰說女人就不會任性? 誰說女人就不會有不負責任的時候?」<br />\n<br />\n「我可不會那麼不負責任! 要我拋棄我的家人， 我可是死也不願意!」<br />\n<br />\n「對! 妳就是二十一世紀的新女性代表。妳不會拋棄妳的家人， 就代表全世界的女人都是不會任性、不會犯錯的聖女!」我語帶嘲諷地說。<br />\n<br />\n「無理取鬧!」<br />\n<br />\n「倒不知道是誰在無理取鬧!」<br />\n<br />\n「......」<br />\n<br />\n「......」<br />\n<br />\n沒有反唇相譏， 沒有破口大罵， 取而代之的是令人透不過氣來的沉默。 我想她也許在哭， 然而我不敢看她一眼。那班列車終於抵達月台， 我看著那班多得像螞蟻般的乘客湧出湧入， 可是我始終不敢看她一眼。 坦白說， 我已經怒氣全消了， 反而那種莫名其妙的歉疚感又再次湧上心頭。那一刻， 我很想跟她道歉， 然而卻又欲言又止。 就在我猶豫不決之際， 她倏然抓起書包， 一聲不響地在車門關上前的一瞬間衝進車廂。 還未待我弄清狀況， 列車便在我的面前呼嘯而過。<br />\n<br />\n我呆呆的坐在那裡， 內心發起了一個由衷的疑問: 「我到底做錯了甚麼?」"},{"pid":"65fa4d2d6bef8f1ea0a5c225f782790ce4ed7aba","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:30:23.000Z","msg":"第十二章:<br />\n那件事之後， 姚嵐好像不想跟我有任何接觸。 即使偶然遇上，她也對我視而不見。 而我也沒有主動向她道歉， 我仍然不認為自己有甚麼錯。 在戲劇社內， 我原本就只有姚嵐一個朋友。 跟她冷戰後， 我在戲劇社的會議上， 就更加顯得孤立無援。不， 與其說是孤立無援， 倒不如說是儼然成為了一個局外人。 他們有他們的討論， 我有我的發呆。<br />\n<br />\n時間無情地流逝著， 無數的口沫在我的面前橫飛， 而我卻始終搭不上半句話，我的內心正在吶喊著:「為何人與人之間的關係可以這樣疏離? 為何疏離的感覺又會這麼令人難以忍受?」<br />\n<br />\n那種感覺就像迷失於所有出口都被徹底封閉的大型商場內。 你叫天不應，叫地不聞， 於是你只好運用自己的直覺， 尋找一線生機。 然而路跑了不到一半， 燈光與空調突然被截斷了， 你伸手不見五指， 而且開始感到呼吸困難&hellip;<br />\n<br />\n「今天阿貴好像比平時還要沉默啊!」 其中一個女同學說。 她叫甚麼名字呢? 我可是絞盡腦汁也想不起來。<br />\n<br />\n「姚嵐今天也是異常的沉默啊! 這可一點也不像她。」 另一名不知名的男同學說。<br />\n<br />\n「該不會是昨晚忘記了作安全措施， 現在為此而煩惱罷?」 這句說話惹來哄堂大笑， 然而這句說話又是誰說的呢? 我也懶得理會了。<br />\n<br />\n我跟姚嵐的緋聞一直都是那班無聊的戲劇社社員之間的笑話， 因此像剛才那些無聊至極的嘲弄說話，我已經聽過了十萬八千次， 甚麼都聽慣了， 然而， 在這種尷尬的情況下， 這些毫無意義的嘲弄卻額外刺耳。<br />\n<br />\n「大家不要胡說八道! 與其浪費時間在這些無聊的笑話上，倒不如想想今年度的戲劇該用上甚麼題材。」為我們解圍的是狗公一號， 牠是戲劇學會的骨幹成員， 至於牠的真名嘛， 好像叫甚麼業的， 反正我也弄不清了。<br />\n<br />\n我想大家都對牠的花名很感興趣， 為何我要叫牠狗公一號呢? 就讓我在這裡為大家解釋一下吧! 在校內， 姚嵐一向很有男性緣， 因此她擁有一班狂熱形的追求者。 由於我跟姚嵐的緋聞被傳得熱烘烘的， 我便順理成章的成為了牠們的假想敵。<br />\n<br />\n由於這班傢伙在姚嵐面前只懂得搖尾乞憐; 在我的面前， 則張牙舞爪， 吠個不停， 行為活像一班狗公， 因此我簡稱牠們為狗公軍團。 而在芸芸狗公當中， 最易令人產生犯罪衝動的就是這個真名叫甚麼業的狗公一號。<br />\n<br />\n我想狗公一號打從前世起就已經看上姚嵐， 要她當牠的小老婆， 今世牠就對她死纏不放。 而我呢? 在牠的眼中當然是刺眼的眼中釘， 可是牠有別於普通的狗公， 牠不會對我投以怨恨的目光， 也不會像罹患了瘋狗症般， 向我狂哮亂吠。<br />\n<br />\n牠在姚嵐面前是一個謙謙君子; 在我的面前也不會抓破自己的假面具， 牠仍然會保持著君子的風度， 甚至會變本加厲， 好讓我自慚形穢、知難而退。 最令我不爽的地方是姚嵐真的認為牠是一個君子， 而其原因則是: 牠從來不會在她的面前說我的壞話， 在其他幼稚的狗公襯托之下， 牠顯得特別的成熟、有風度。<br />\n<br />\n這真是氣壞我了， 這麼一說， 我不就變成牠建立虛假形象的工具嗎? 我知道牠在姚嵐的背後所幹的小動作，然而我一旦告訴姚嵐牠的種種不是， 我不就跟那班狗公沒有兩樣嗎? 光是想像就足以令我火冒三丈了。<br />\n<br />\n「我說得沒錯吧?」牠向姚嵐打了一個眼色。 好一隻狗公一號，牠永遠不會放過向姚嵐獻殷勤的機會。<br />\n<br />\n「對!」姚嵐不好意思地說。<br />\n<br />\n「Well! 我想阿貴也許已想到了適當的題材。」牠說。<br />\n<br />\n「甚麼?」<br />\n<br />\n「剛才你不是一直在思考嗎?」牠的臉上堆滿虛偽的笑容。「無論如何，你也應該想出了一、兩個點子來啊! 來! 說來聽聽吧!」牠得勢不饒人地說。<br />\n<br />\n「不， 我沒有甚麼可以跟你們分享。」<br />\n<br />\n「阿貴， 別跟我說你剛才只是坐在一角發呆。」<br />\n<br />\n「......」<br />\n<br />\n「你知道嗎? 你這種得過且過的態度對其他認真的組員來說，是很不公平的。」<br />\n<br />\n「......」<br />\n<br />\n「Come on! 阿貴，你要明白我可不是有心針對你，可是作為組員，你也應該多多少少為劇社作點貢獻吧? 你明白我在說甚麼嗎?」<br />\n<br />\n「嗯!」<br />\n<br />\n「Well! 希望你不要介意我的說話， 我只是有碗話碗、有碟話碟而已。」<br />\n<br />\n混蛋!<br />\n<br />\n「嵐嵐， 我說得對嗎?」<br />\n<br />\n「對!」她淡然地說。<br />\n<br />\n當晚我發了一個怪夢。 在夢裡， 我變回六歲孩童時的模樣， 獨自坐在四下無人的小學操場內，仰望著那個被厚重烏雲所籠罩的天空， 心中感到異常害怕。 那一刻， 我多麼渴望被大人所擁抱與保護， 然而那裡就只有一片死寂。<br />\n<br />\n於是我開始嚎啕大哭起來， 我幻想著叮噹會通過隨意門走到我的跟前， 然後我們會一起使用竹蜻蜓， 衝破那些厚重的雲層，在湛藍的天空下任意翱翔。 然而叮噹沒有出現， 天空仍是那樣的灰， 四周仍是那樣的空寂。<br />\n<br />\n我竭盡全力的哭叫， 直至聲嘶力竭， 最後我在那個奇怪的夢中睡著了。 我不斷地在夢中睡著，然後進入另外一個夢。 在夢與夢的交替間， 我的歲數不斷的增長， 身處的地方亦不斷的改變。 十五歲的時候， 我在舊校的天台上大聲疾呼; 十七歲的時候， 我則身處一間熟悉的醫院內放聲吶喊， 然而四下仍是一片的死寂。<br />\n<br />\n我再不能抑制內心的恐懼， 於是我抓狂似的撿起那個被置於地上的滅火筒，往身邊的窗口扔過去， 原本緊閉的窗口應聲爆破， 我朝那個唯一的缺口衝過去&hellip; 我知道我可以衝出這個骯髒的世界， 我知道我可以得到我所渴望的自由， 縱使我是沒有叮噹的大雄。<br />\n<br />\n一覺醒來後， 我發現自己變回三歲孩童時的模樣， 身處一個似曾相識的公園內， 天空仍是那樣的灰，四周仍是那樣的空寂。  我嘗試站起來， 然而無力的雙腳根本支撐不住肥胖的上身，走了兩、 三步我便狠狠的摔了一跤， 哭了起來。<br />\n<br />\n在我徬徨無助之際， 一個熟悉的身影閃到我的面前， 將我抱了起來。 我很想看清她的樣子， 可是視線卻模糊不清， 我只能看到一雙佈滿皺紋的手。<br />\n<br />\n「小寶貝， 不要緊! 外公快來接我們了!」一把熟悉的聲音說。<br />\n<br />\n我再不能分辨這到底是夢， 還是現實。<br />\n<br />\n再次夢醒後， 我從媽媽的口中得知一個壞消息， 我終於記起那個夢中人是誰了。"},{"pid":"be2c33133cf798290d0e00ed5fd7c6f3c9a0de0f","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:30:47.000Z","msg":"第十三章:<br />\n在醫院內， 我抽空打了一趟電話給姚嵐。 電話響到第三聲， 有人接起電話。<br />\n<br />\n「喂。」是她。<br />\n<br />\n「喂。 是我! 沒有吵醒妳吧?」<br />\n<br />\n「......」<br />\n<br />\n「還生我的氣嗎?」<br />\n<br />\n「我才沒有那麼小氣!」<br />\n<br />\n「我的外婆出事了。」<br />\n<br />\n「啊! 她怎麼了?」<br />\n<br />\n「心肌梗塞。」<br />\n<br />\n「嚴重嗎?」<br />\n<br />\n「她剛剛做完手術， 醫生說手術很成功。」<br />\n<br />\n「那太好了!」<br />\n<br />\n「妳現在可以出來嗎? 我有話跟妳說。」<br />\n<br />\n「現在?」我可以理解她的疑惑。<br />\n<br />\n「對! 現在可以出來嗎?」<br />\n<br />\n「有這個需要嗎?」<br />\n<br />\n「嗯! 我想面對面跟妳說。」<br />\n<br />\n「好罷! 可是我想你至少要等上一小時。」<br />\n<br />\n「沒問題! 一小時後在學校附近的咖啡店等好嗎?」<br />\n<br />\n「好! 待會兒見!」<br />\n<br />\n「拜拜!」掛上電話後，我不自覺地伸手摸一摸那個藏於褲袋內的小東西。<br />\n<br />\n我比姚嵐早一步到達這間二十四小時營業的咖啡店， 店內瀰漫著一種令人舒坦的寧靜。 我選擇了一張靠近入口的餐桌坐下， 我希望姚嵐一步進咖啡店， 便可以看到我正在全心全意地等待著她。 時間一分一秒的過去， 姚嵐卻姍姍來遲。 我喝著第三杯咖啡， 感到咖啡愈喝愈苦澀。她還在生我的氣嗎? 還是出了甚麼意外?<br />\n<br />\n環顧四周， 只有數名男女分別坐在店內的角落 ， 獨自喝著苦澀的咖啡。為何這些孤獨的人不嘗試走在一起呢? 為何要獨守孤獨? 為何小時候能輕而易舉地打開心窗， 長大後卻變得如此羞於表露感情? 我嘗試思考這些看似愚蠢的問題，卻始終想不出一個所以然來。 說不定人類本來就是一種只會不斷退化的生物。<br />\n<br />\n「不是要到游泳池去嗎?」<br />\n<br />\n「傻瓜， 現在是甚麼時候了? 誰會讓你進去?」<br />\n<br />\n「那麼去海洋公園好嗎?」<br />\n<br />\n「我才懶得理你!」<br />\n<br />\n「妳要去幽會嗎?」<br />\n<br />\n「給我閉嘴!」<br />\n<br />\n兩把吵耳的聲音打破了原本的寂靜， 我抬頭張望， 姚嵐正大步流星地步進咖啡店，而她的身邊還有一個年約六、七歲的小孩。<br />\n<br />\n「嗨!」她說。<br />\n<br />\n「嗨! 妳遲到了。」<br />\n<br />\n「都是因為這個小鬼頭!」她瞪一瞪那個到處張望的小孩。<br />\n<br />\n「這裡看來沒趣得很嘛!」那個小孩不滿地說。<br />\n<br />\n「活該! 誰叫你跟我來?」<br />\n<br />\n「對! 妳要去幽會嘛! 幽會不是很刺激的嗎?」<br />\n<br />\n「閉嘴!」<br />\n<br />\n「這個小東西是妳的弟弟嗎?」我問。<br />\n<br />\n「對! 我好容易等到媽媽睡著了，可以出來跟你見面。 這個小鬼頭卻像一直監視著我似的。 我一開大門， 他就從睡房內衝出來， 拉著我不放。 而且還一直&hellip;」<br />\n<br />\n「姊姊去幽會! 姊姊去幽會&hellip;」<br />\n<br />\n「看到吧! 這個小鬼頭就是這樣一直叫個不停。再這樣下去， 媽媽不被他吵醒才怪!」<br />\n<br />\n「於是妳只好帶他到這裡來?」<br />\n<br />\n她無奈的點點頭。<br />\n<br />\n那個小鬼頭像發現了他的姊姊只會跟我一個人說話， 一對小眼睛一直定定的凝視著我的臉。<br />\n<br />\n「妳要跟這個傢伙幽會嗎?」那小鬼頭跟他的姊姊說。「笨蛋，古天樂比他帥多了!」<br />\n<br />\n「閉嘴! 你給我乖乖的坐下，不要隨處亂走。」她指著對面的椅子說。 那個小鬼頭還真的乖乖地爬上椅子坐下。<br />\n<br />\n「對不起! 他是個小古天樂迷。」<br />\n<br />\n「啊! 不要緊! 古天樂真的比我帥多了!」我笑說。<br />\n<br />\n「我想上一上洗手間。」她面有難色地說。<br />\n<br />\n「我的姊姊很喜歡拉屎!」<br />\n<br />\n「我才不喜歡拉屎!」衝口而出後，她發現店內所有人都正朝她望去， 她的面色一下子變得像火龍果般鮮紅。<br />\n<br />\n「不喜歡拉屎也無須那樣大呼大叫嘛! 姊姊真是沒規沒矩的。」那個小鬼頭說。<br />\n<br />\n「直&hellip;直行轉左便是了。」我發現忍笑也是一種藝術。<br />\n<br />\n「啊! 謝謝!」 說畢，她逃也似的朝洗手間的方向走去。<br />\n<br />\n我實在忍不住了， 待她遠去後， 我不由自主地笑了起來。 大約笑了三分鐘，我發現那對小眼睛還一直定定的凝視著我的臉。"},{"pid":"d5c350cc555358a2fb60f0a50fa2dab7d81ad338","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:31:09.000Z","msg":"第十四章:<br />\n我感到有點不自在， 只好往喉嚨猛灌咖啡。<br />\n<br />\n「我不會讓我的姊姊嫁給你的。」<br />\n<br />\n我差點成為香港開埠以來， 首個給咖啡噎死的香港人。<br />\n<br />\n「這還真傷腦筋呢!」我一邊無奈地說，一邊繼續喝咖啡。<br />\n<br />\n「我可以喝一口嗎?」<br />\n<br />\n「喝這個?」<br />\n<br />\n他點一點頭。<br />\n<br />\n「不， 我想你還是喝橙汁之類的東西比較好。」<br />\n<br />\n「不! 我要喝這個!」他又開始大哭大叫起來了。<br />\n<br />\n「好! 我給你喝就是了。」我最不會應付小鬼。<br />\n<br />\n還未待我把話說完， 他就一溜煙似的鑽到我的腿上。<br />\n<br />\n「喂! 你不會覺得難為情嗎?」我驀然想起剛才一直思考的問題。<br />\n<br />\n「甚麼是『難為情』?」他摸一摸腦袋，然後不解地問道。<br />\n<br />\n「啊! 也罷!」我將咖啡杯遞到他的嘴前，隨後他蜻蜓點水似的喝了一口咖啡。<br />\n<br />\n「很苦!」他的眼耳口鼻頓時堆成一塊。<br />\n<br />\n「早跟你說嘛! 你還是喝橙汁之類的東西比較好。」<br />\n<br />\n「為什麼大人總喜歡喝這種難喝得很的東西。」<br />\n<br />\n「你的爸爸也喜歡喝這個嗎?」<br />\n<br />\n「不， 我沒有爸爸」<br />\n<br />\n「是嗎?」<br />\n<br />\n「嗯! 可是我的媽媽卻喜歡喝那個有泡湧出來的東西。」<br />\n<br />\n「啊! 那是啤酒。」<br />\n<br />\n「那個比這個還要難喝。」<br />\n<br />\n「也許吧!」<br />\n<br />\n「為什麼有甜的東西不喝， 要喝這種苦苦的東西?」<br />\n<br />\n「對! 為什麼呢?」<br />\n<br />\n「大人真是莫名其妙。」<br />\n<br />\n「小朋友永遠不會明白大人的想法。 同樣地， 大人們也總是不明白小朋友想幹甚麼。」<br />\n<br />\n「不是每個大人都是由小朋友變成的嗎? 為何他們會不明白我們想幹甚麼?」<br />\n<br />\n「這個問題很複雜， 哥哥也不知道真正的答案， 我想是因為大人們太習慣現實生活吧，而小朋友卻有一種大人們所沒有的能力。」<br />\n<br />\n「甚麼能力?」<br />\n<br />\n「就是懂得說『為甚麼』三個字。」<br />\n<br />\n「大人們不懂得說『為甚麼』嗎?」<br />\n<br />\n「不是他們不懂說『為甚麼』， 而是他們自以為甚麼都懂。」<br />\n<br />\n「那麼哥哥是小朋友還是大人?」他問。<br />\n<br />\n「哥哥既不是小朋友， 也不是大人。 所以哥哥既不明白大人的想法，也開始跟現在的小朋友脫節了。」<br />\n<br />\n「可是哥哥不是喜歡喝這種難喝的東西嗎?」<br />\n<br />\n「不是喝一、兩口這種難喝的東西， 就可以變成大人的。」<br />\n<br />\n「不是嗎?」<br />\n<br />\n「當然不是!」<br />\n<br />\n「那麼我讓我的姊姊嫁給你吧!」<br />\n<br />\n「真的嗎? 為什麼?」<br />\n<br />\n「因為哥哥怪可憐的。」<br />\n<br />\n「所以便讓你的姊姊嫁給我嗎? 你還真隨便。」<br />\n<br />\n「反正古天樂也不會看上她的。」他由衷地說。<br />\n<br />\n「對! 古天樂是不會看上她的。」我笑說。<br />\n<br />\n「媽媽經常說若姊姊不改掉她的德性， 才不會有男人肯娶她呢!」<br />\n<br />\n「是嗎?」<br />\n<br />\n「對! 與其嫁不出， 倒不如嫁給你吧!」<br />\n<br />\n「啊! 可是哥哥並不喜歡欠人家的人情!」<br />\n<br />\n「那該怎麼辦呢?」<br />\n<br />\n「你剛才不是說想去玩嗎?」我說。<br />\n<br />\n「對!」<br />\n<br />\n「待會兒， 哥哥帶你去玩。 你就讓你的姊姊嫁給哥哥當回禮。好嗎?」<br />\n<br />\n「啊! 老師說這是賄賂啊! 我可萬萬不能受賂!」現在的小孩還真懂事。<br />\n<br />\n「這不是賄賂， 這是男子漢之間的約定。」<br />\n<br />\n「這不是賄賂嗎? 是男子漢之間的約定?」<br />\n<br />\n「對! 這是男子漢之間的約定。」<br />\n<br />\n「我可以玩， 哥哥可以娶老婆， 姊姊又可以嫁得出。」<br />\n<br />\n「對! 很完美吧? 同意的話就跟我勾一勾手指尾。」<br />\n<br />\n「好， 一言為定， 這是男子漢之間的約定。」他伸出短短的手指尾，跟我一起做那個偉大而神聖的儀式。<br />\n<br />\n「對! 這是男子漢之間的約定! 可不要在你的姊姊面前提起這件事。」<br />\n<br />\n「當然!」他斬釘截鐵地說。<br />\n<br />\n「看來你們已經變得相當熟絡了。」她一邊坐下， 一邊淡然地說。<br />\n<br />\n「妳的弟弟真有趣!」<br />\n<br />\n「妳的男朋友也很有趣!」他跟著說。<br />\n<br />\n「他才不是我的男朋友! 我警告你不要再亂說話， 尤其在媽媽的面前!」<br />\n<br />\n「我沒有亂說話啊!」<br />\n<br />\n「剛才是誰說我喜歡拉屎的?」<br />\n<br />\n「妳就是喜歡拉屎嘛! 我可沒有亂說話。」<br />\n<br />\n「我才不喜歡拉屎!」咆哮過後，她發覺自己再次犯了相同的錯， 可是今次她再不敢抬起頭四處張望了。<br />\n<br />\n「不如我們走吧!」我說。<br />\n<br />\n「啊! 對不起， 我令你覺得很難堪嗎?」她不好意思地說。<br />\n<br />\n「對不起， 我的姊姊就是這種德性。 你可以原諒她嗎?」他跟著說。<br />\n<br />\n「你給我閉上你的臭嘴。」她再次歇斯底里地咆哮。<br />\n<br />\n「不! 事實是我應承了妳的弟弟，帶他到一處有趣的地方玩耍。」我說。<br />\n<br />\n「帶這小鬼頭去玩?」她疑惑地問。<br />\n<br />\n「對!」<br />\n<br />\n「你不是說有甚麼話要跟我說嗎?」<br />\n<br />\n「待會兒才說吧!」<br />\n<br />\n「待會兒才說吧!」他跟著說。<br />\n<br />\n我跟他彼此打了一個眼色。<br />\n<br />\n「好吧! 反正我也不好意思再待下去了。」<br />\n<br />\n於是我們決定離開這間被我們弄得鬧哄哄的咖啡店。 臨走前，這個小鬼頭還到處向人家道歉， 希望別人原諒他口中個既喜歡拉屎， 又喜歡大吵大鬧的姊姊。 當然， 這又再次惹得姚嵐失去常性了。"},{"pid":"15bb399ccb34c38354ed0dbb1cb8fe03a202df30","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:31:32.000Z","msg":"第十五章:<br />\n「哥哥， 我們要往那裡去?」他問。<br />\n<br />\n「一處有趣的地方」<br />\n<br />\n「離這裡遠嗎?」她問。<br />\n<br />\n「一直往這個方向走大約十分鐘。」<br />\n<br />\n「那裡有過山車嗎?」他問。<br />\n<br />\n「沒有。」<br />\n<br />\n「那裡有海盜船嗎?」<br />\n<br />\n「沒有。」<br />\n<br />\n「那裡有跳樓機嗎?」<br />\n<br />\n「沒有。」<br />\n<br />\n「那裡有海豚或殺人鯨嗎?」<br />\n<br />\n「沒有。」<br />\n<br />\n「那裡甚麼都沒有?」<br />\n<br />\n「那裡只有滑溜梯與鞦韆。」<br />\n<br />\n「啊!」<br />\n<br />\n「失望嗎?」<br />\n<br />\n「也蠻不錯嘛!」<br />\n<br />\n十分鐘後， 我們終於抵達目的地了。<br />\n<br />\n「就是這個公園?」她問。<br />\n<br />\n「對! 就是這個公園。」<br />\n<br />\n「這裡有滑溜梯與鞦韆嗎?」他看來難以抑制內心的興奮。<br />\n<br />\n「當然， 跟我來。」<br />\n<br />\n一會兒後， 我們一同發現滑溜梯與鞦韆悠然地仰臥在星空下。<br />\n<br />\n「到了! 你過去玩吧!」我說。<br />\n<br />\n「你們不玩嗎?」他疑惑地問。<br />\n<br />\n「哥哥有話要跟姊姊說。」<br />\n<br />\n「啊! 你要向她求婚嗎?」<br />\n<br />\n「對! 你還記得男子漢之間的約定嗎?」我一邊伸出尾指，一邊在他的耳邊說悄悄話。<br />\n<br />\n「當然!」我們再次勾著彼此的尾指。<br />\n<br />\n「你們囉囉嗦嗦的究竟在說甚麼?」她顯得有點不耐煩。<br />\n<br />\n他跟我打了一個眼色後， 便飛也似地走到滑溜梯前， 獨自玩個不亦樂乎。<br />\n<br />\n「我可以跟妳到那邊聊一聊嗎?」<br />\n<br />\n「當然可以。」她說。<br />\n<br />\n「真羡慕小朋友， 永遠都是這樣無憂無慮。」我們肩並肩地坐在長椅上。"},{"pid":"2aaed4f19ecd17c25d8f4a748016de4dc3e18142","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:31:56.000Z","msg":"第十六章:<br />\n「你是不是有甚麼重要的話要跟我說?」她問。<br />\n<br />\n「對! 我知道今年度的話劇該用上甚麼題材了。」<br />\n<br />\n「真的嗎?」<br />\n<br />\n「嗯! 我想妳先看一看這個。」我從褲袋內掏出一張黑白相片來，然後遞到她的面前。<br />\n<br />\n「給我看嗎?」她從我的手上接過相片。<br />\n<br />\n「對!」<br />\n<br />\n「相中人是一對情侶吧?」她將相片仔細端詳後問道。<br />\n<br />\n「妳猜對了!」<br />\n<br />\n「他們相當合襯呢! 就像是天造地設的一對。」<br />\n<br />\n「他們是我的外袓父母。」<br />\n<br />\n「真的嗎?」<br />\n<br />\n我默然地點點頭。<br />\n<br />\n「他們一定是對非常恩愛的夫妻。」<br />\n<br />\n「我深信他們曾經是天下間最恩愛的夫妻。」<br />\n<br />\n「啊! 你的外公過身了?」<br />\n<br />\n「不! 他失蹤了!」<br />\n<br />\n「失蹤?」<br />\n<br />\n「對! 那已經是三十年前的事了。有一天他外出後， 便不再回來了。」<br />\n<br />\n「到現在還下落不明?」<br />\n<br />\n「對! 到現在還下落不明。」<br />\n<br />\n「我想起你早前告訴我的故事。」<br />\n<br />\n「《麥田捕手》?」<br />\n<br />\n她默然地點點頭。<br />\n<br />\n「事實上沒有人知道他失蹤的真正原因。」<br />\n<br />\n「嗯!」<br />\n<br />\n「妳知道嗎? 我的媽媽一直很憎恨外公。」<br />\n<br />\n「為什麼?」<br />\n<br />\n「她一直認為外公的失蹤並不是一埸意外， 他是有意離家出走的。」<br />\n<br />\n「為何她會這麼想?」<br />\n<br />\n「不知道， 我想他們的關係本來就不太好。」<br />\n<br />\n「那麼你的外婆呢? 她相信你媽媽的說話嗎?」<br />\n<br />\n「不! 我的外婆一直不相信外公會忍心捨她而去。 然而她也不相信外公已遭遇不測。」<br />\n<br />\n「嗯! 我明白她的心情。」<br />\n<br />\n「妳知道嗎? 我的外婆在這個公園裡等待了三十年。」<br />\n<br />\n「等待甚麼?」<br />\n<br />\n「當然是等待我的外公!」<br />\n<br />\n「為何要在這個荒蕪的小公園裡等待?」<br />\n<br />\n「聽說四十年前他們在這個小公園裡邂逅; 四十年後的今天， 她仍然相信他會在相同地方重現她的眼前，」<br />\n<br />\n她默不作聲地疑望著遠方， 像思索著某些重要的事情。 那一刻，我意會到自己真的喜歡上她了。 我甚至想趁她不為意時， 吻她的嘴唇。 然而最終我甚麼也沒有做。<br />\n<br />\n「不知道四十年後的今天， 我們會身處甚麼地方， 幹著甚麼事呢?」她驀然開腔問道。<br />\n<br />\n「不知道， 這對我們來說似乎太遙不可及了。 妳可還記得我們現在才十八歲?」<br />\n<br />\n「對! 這對我們來說太遙不可及了。」<br />\n<br />\n「可是我們可以想像啊! 四十年後的今天， 我跟妳都是六十八歲， 我們可能是一對模範的夫妻， 所養育的孩子可能是社會上的頂尖人士， 亦可能只是數個庸庸碌碌的普通人， 我的意思是他們都有各自的理想、各自的生活。而我們呢? 我們唯一可以做的就是站在他們的背後默默地支持他們。 可是我們知道他們是錯的， 他們一直苦心經營的一切， 如錢啦、名譽啦、地位啦， 都是虛幻而不實在的，因為我們同樣都曾經為那些虛幻的事情而勞碌半生。 最終我們明白甚麼才是生命的真正意義， 可是我們不會告訴他們甚麼是對、甚麼是錯。 因為某些事情必須由他們親自追尋。」<br />\n<br />\n她淡然一笑。<br />\n<br />\n「我們也可能因為某些誤會而分手， 於是我們成為了兩顆被風捲起的蒲公英種子，我們不知道人生的方向， 只知道應隨風而動。 最後我們天各一方， 而且還各自結婚產子， 我們已經徹底地忘記了彼此的存在了。 在我的心中再沒有姚嵐; 在妳的心中再沒有陳貴。 我為了養妻活兒而營營役役; 妳則為了相父教子而費盡心機， 可是我們都自以為自己是世上最幸福的人。 直到我們都是六十八歲、行將就木的老人，我們才有機會仔細地在鏡子上端詳自己的樣貌。 可是我在鏡中看到的不是自己的倒影， 而是妳十八歲時的模樣; 同樣地， 妳在鏡中看到的也不是妳自己的倒影， 而是我十八歲時的模樣。那一刻， 我跟妳都明白自己最喜歡的人到底是誰。 然而現實是我們已經是年介六十八歲的老人了， 我們再不是那對可以隨時走到荒蕪的公園內， 想像四十年後的我們會身處甚麼地方， 幹著甚麼事情的年青人了。 我們都希望可以尋回那些被我們虛度的歲月。然而我是沒有叮噹的大雄， 妳則是沒有叮噹的靜宜。 躺在我們面前的不是時光機， 而是令人窒息的遺憾。」<br />\n<br />\n「我想你可以當一個作家。」<br />\n<br />\n我向她報以親切的微笑。<br />\n<br />\n「你認為我們可以將你外袓父母的故事改編為話劇嗎?」她問。<br />\n<br />\n「妳認為呢?」<br />\n<br />\n「我認為相當不錯呢! 可是我們畢竟所知有限。」<br />\n<br />\n「我想過幾天帶妳去醫院， 跟我的外婆見面。」<br />\n<br />\n「你是認真的嗎?」<br />\n<br />\n「當然!」<br />\n<br />\n「可是這好像有點&hellip;」<br />\n<br />\n「放心吧! 我會先得到她的同意，才帶妳去見她。」<br />\n<br />\n「嗯!」<br />\n<br />\n道路默不作聲地仰臥在星空下， 享受著深夜帶給它罕有的寧靜與和諧， 我們則毫不客氣地在它的身上走過。她跟我並肩而行， 而她的弟弟則伏在我背上， 一邊流著唾液， 一邊說著夢囈。<br />\n<br />\n「不知道這小鬼頭在嘟嚷些甚麼?」她說。<br />\n<br />\n「妳知道嗎? 我跟妳的弟弟訂下了一個男子漢之間的約定。」<br />\n<br />\n「真的嗎?那是甚麼？」<br />\n<br />\n「這是&hellip;秘密。」"},{"pid":"306c442cabf5e0d30310394f84ae56b220eddc76","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:32:16.000Z","msg":"第十七章:<br />\n數天後， 我真的帶了她到醫院去。 我想媽媽總不會同意讓一個陌生的女孩騷擾剛做完手術的外婆吧! 如果她再追問下去， 後果就更不堪設想了， 因此我並沒有在她的面前提及此事。 至於外婆嘛， 原本我也相當害怕這次探訪會勾起她痛苦的回憶，然而她的回應卻出乎意料的爽快。<br />\n<br />\n當我跟她說有人希望將她和外公的故事搬上舞台時， 她只是隨口問:「是男的? 還是女的?」我說是女的， 她就說:「趁我還算清醒， 快讓她跟我見面!」真奇怪! 她的語氣就像責備我為何這麼遲才讓她們見面。<br />\n<br />\n姚嵐知道我的外婆同意這次冒昧的探訪時， 她顯得相當雀躍。然而， 待真正會面的日子來臨時， 她卻莫名其妙地感到害怕， 甚至想就此打退堂鼓。 當然我可不會讓她這樣胡來， 在半推半就的情況下， 她終於肯隨我到醫院來。<br />\n<br />\n那天是她們首次的會面， 待我介紹過後， 她們便互相向對方點一點頭，然後開始交談起來。 可是交談過一些無關痛癢的話題後， 尷尬的氣氛便開始在這間病房內漫延， 我們三人面面相覷， 大家都不知道應該說些甚麼。<br />\n<br />\n「妳想將我與我丈夫的故事搬上舞台嗎?」外婆突然開腔問道。<br />\n<br />\n「可以嗎?」姚嵐戰戰兢兢地問。<br />\n<br />\n「妳認為這些事值得被改編為話劇嗎?」<br />\n<br />\n「當然! 我覺得你們的故事相當感人。」<br />\n<br />\n外婆默然地點點頭， 然後轉過臉來， 向我報以一個奇怪的微笑。<br />\n<br />\n「幹嗎? 婆婆。」我不明所以地問。<br />\n<br />\n「阿貴! 你可以到外邊等一會兒嗎? 我想跟你的女朋友單獨交談。」<br />\n<br />\n「啊! 他可不是我的男朋友啊! 不過我也希望能跟婆婆妳單獨交談。」姚嵐插嘴說。<br />\n<br />\n「啊! 是嗎? 看來我真是老糊塗了!」外婆面帶笑容說。「怎樣也好，阿貴你<br />\n還是到外邊等一會兒吧!」<br />\n<br />\n「為什麼?」<br />\n<br />\n「因為這是女人之間的秘密!」 這兩個年齡相差至少四十歲的女人， 在同一時間， 說了同一句說話， 然後便在我的面前相對而笑。 我想我可沒有留下來的餘地了。<br />\n<br />\n我獨自坐在病房外邊的長椅上， 百無聊賴地四處張望， 我突然想起那個令我到現在還心有餘悸的噩夢。在夢中， 我也是獨自待在這間令人厭惡的醫院內吶喊。 回想起來， 那個情景是我兩年前曾經歷過的， 現在它已深植我的腦海之中。<br />\n<br />\n我看一看手錶， 她們大概已聊了將近一小時。 我轉身回望，那大門遽然矗立在我的面前。 肉眼上仍然只是一門之隔， 然而我卻覺得她們已離我越來越遠了。 時間一分一秒地過去， 我獨自坐在那張冰冷的長椅上， 感到分外寂寞難耐。形形色色的陌生人在我的面前穿梭而過， 可是我不知道他們是誰， 他們也不會知道我是誰。 不! 就連我自己也開始弄不清我到底是誰了。想著想著， 我不知不覺睡著了。<br />\n<br />\n「喂! 起來吧!」<br />\n<br />\n一把熟悉的聲音將我從夢中拉回現實世界， 我張開惺忪的睡眼，看見姚嵐正站在我的跟前， 她一聲不響的挨著我的身邊坐下。 說來還真是奇怪， 在這麼暗淡的燈光下， 從她的臉所反射出來的光線卻是這麼的耀眼奪目。 看著看著， 我頓時感到有一股暖流正在我的體內慢慢擴散。<br />\n<br />\n「聊完了?」<br />\n<br />\n「嗯!」<br />\n<br />\n「怎麼樣?」<br />\n<br />\n「哭了!」<br />\n<br />\n「嗯!」難怪她的樣子跟剛才有點不一樣。<br />\n<br />\n「你呢? 一直呆在這裡?」<br />\n<br />\n「嗯! 我可想不出有甚麼地方可以去。」<br />\n<br />\n「傻瓜!」她笑說。<br />\n<br />\n「我剛才發了一個夢。」<br />\n<br />\n「夢見甚麼?」<br />\n<br />\n「我夢見我的爸爸。」<br />\n<br />\n「是嗎? 你好像從來沒有提及過你的爸爸。」<br />\n<br />\n「嗯! 兩年前， 他就在這裡一聲不響地合上雙眼，然後就再沒有醒過來了。」"},{"pid":"4a9cfb4bc9b587d11c37bf356eac7a249e1dfa4f","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:32:31.000Z","msg":"第十八章:<br />\n「啊! 他&hellip;」<br />\n<br />\n「末期腸癌。」<br />\n<br />\n「嗯!」<br />\n<br />\n「當時我一直想, 死對他來說也許是一種解脫。」<br />\n<br />\n「......」<br />\n<br />\n「過了不久， 他就在我們的面前咽氣了。」<br />\n<br />\n「......」<br />\n<br />\n「他咽氣時的情景， 到現在還歷歷在目， 就好像一分鐘前所發生的事一樣。」<br />\n<br />\n「當然! 那個是自己最親的人。」<br />\n<br />\n「可是我當時並沒有哭。」<br />\n<br />\n「哭不出來?」<br />\n<br />\n「對!當時我也一直質問自己為什麼不哭呢? 死在我面前的可不是其他人， 他是我的爸爸啊! 為什麼我可以這樣無動於衷? 為什麼我就不可以像別人一樣放聲痛哭呢? 然而淚水始終也沒有流出來!」<br />\n<br />\n「男人的感情始終比較內歛。」<br />\n<br />\n「與其說我感情內歙， 倒不如說我是一個沒有感情的人。 數年前，我有一個好朋友被姦殺了， 然而我也沒有甚麼悲傷的感覺。 我只是覺得這個世界太污穢了， 污穢得讓人麻木。」<br />\n<br />\n「不， 我認為你對感情比任何人都要來得敏感， 甚至來得執著。你並不是那種可以隨隨便便向別人打開心窗的人， 因為你害怕再受到無謂的傷害。 然而你比任何人都懂得珍惜眼前人， 你只是不懂得表達那種深邃而複雜的感情。 因此你選擇了逃避。」<br />\n<br />\n「我很高興妳會這樣想!」<br />\n<br />\n「我只是實話實說而已!」我們相對而笑。<br />\n<br />\n「妳知道嗎? 我的爸爸有意向我隱瞞他的病情。」<br />\n<br />\n「為什麼?」<br />\n<br />\n「聽媽媽說是因為當時我正要應付會考， 他不希望影響我的學業之故。」我深深嘆了一口氣，然後再繼續說下去: 「可是我知道這只是他的藉口。」<br />\n<br />\n「為什麼這樣說?」<br />\n<br />\n「因為他跟我一樣， 是一個不懂得表達感情的人。 我想要他在自己的子女面前承認自己是一個正在等死的廢人，可是比死更難受。」<br />\n<br />\n「你是何時才知道他患了末期癌症?」<br />\n<br />\n「他死前一個月。」<br />\n<br />\n「......」<br />\n<br />\n「在此之前， 他曾進過這家醫院， 做過一次割除癌細胞的手術。媽媽卻告訴我們他只是胃出血， 進醫院只是為了做修補胃部的小手術。 三個月後， 他的癌細胞慢慢擴展至大腸， 到後期他就連基本的排泄功能也失去了!」<br />\n<br />\n「排泄功能也失去了?」<br />\n<br />\n「對! 他不能正常排便。意思是他吃多少， 便會嘔多少東西出來。」<br />\n<br />\n「......」<br />\n<br />\n「當時他就只能靠那些一袋二袋不知名的液體來維持生命。」<br />\n<br />\n「那是直接注入體內的嗎?」<br />\n<br />\n「對! 到後期他手上再沒有一條完好無缺的血管，因為全都被插傷了。 然而為了生存， 他只好默默地忍受著那種刺心的痛。」<br />\n<br />\n「我想他一定很捨不得離開你們。」<br />\n<br />\n「每一天， 我都會幫他洗臉、剃鬚。 可是我們仍然保持著一貫的沉默，其實我也很想跟他聊天， 然而我實在想不出有甚麼話可以跟他說。 我跟他已有數年沒有交談過了， 彼此的隔膜可是長年累月地累積起來的， 因此要打破它也並不是一朝一夕的事。」<br />\n<br />\n「可是你應該知道他已時日無多了。」<br />\n<br />\n「嗯! 可是我們之間隔膜是實實在在的存在著。」<br />\n<br />\n「後來呢?」<br />\n<br />\n「後來他的病情惡化， 人變得迷迷糊糊的， 一整天都在自言自語。」<br />\n<br />\n「真可怕。」<br />\n<br />\n「說來真諷刺， 那段時間我反而可以隨心所欲地跟他聊天。」<br />\n<br />\n「你跟他聊了些甚麼?」<br />\n<br />\n「比方說， 每天發生了甚麼事啦、 遇見甚麼人啦、 對那些人或事又有甚麼感覺啦，總之天南地北無所不談。 我可以告訴他今天我在那裡那裡遇到一個漂亮得沒話說的女孩，然後再跟他慢慢描述那個女孩的樣貌啦、 身形啦， 甚至是穿著怎麼樣的衣服啦，怎樣誤會我是變態狂徒啦， 就是這樣我可以一直喋喋不休的跟他聊上一整天。」<br />\n<br />\n「可是他明白你的說話嗎?」<br />\n<br />\n「我不知道。 每次我跟他說話時， 他總會凝望窗外的遠方，就像那些被關在家裡， 卻渴望自由的小孩。」<br />\n<br />\n「聽說每個人臨終前， 都會變成回孩童時的模樣。 我們以甚麼形式來到這個世界，便應以甚麼形式離開世界。」<br />\n<br />\n「當時我想總不能讓他就這樣死在醫院內罷， 於是我想盡方法將他送出醫院去，讓他可以再度呼吸自由的空氣。 然而在院方與媽媽的極力反對下， 這個想法始終胎死腹中。 因此直到閉上雙眼那一刻， 他仍然被困在這間冰冷的醫院內。」"},{"pid":"ea8b2fe66991c4d52d57c74c1ac15ba1de411a18","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:32:57.000Z","msg":"第十九章:<br />\n「你因此而自責?」<br />\n<br />\n「對! 面對死亡時我甚麼都做不到，就連幫他完成唯一心願的機會也被扼殺了。」<br />\n<br />\n「世事往往不如人意。」<br />\n<br />\n「有時我會這樣想: 現實生活就是一個大得駭人的避孕套，而我呢? 就是其中一粒被套在避孕套內的精子， 無論我如何努力向前衝， 我也始終衝不破這層他媽的膠膜。 在夢裡， 我也許可以暫時如願以償， 然而回到現實生活呢? 我還是那粒被它牢牢套著的精子。」<br />\n<br />\n「你感到喘不過氣來嗎?」<br />\n<br />\n「對! 我經常感到喘不過氣來，我不想面對這個現實世界&hellip;」<br />\n<br />\n「可是你不能不去面對&hellip;」<br />\n<br />\n「對! 我不能不去面對! 我就是不能不去面對這個他媽的現實世界!」<br />\n<br />\n「放鬆點吧! 每個人都曾在人生路途上迷失過，然而總不會有人一直待在你的身邊， 幫你指點去向， 你必須靠自己尋找真正的出路。」<br />\n<br />\n「......」<br />\n<br />\n「你知道今天我為什麼會跟你到這裡來呢?」<br />\n<br />\n「因為那個話劇?」<br />\n<br />\n「不， 這只是藉口!」<br />\n<br />\n「藉口?」<br />\n<br />\n「嗯， 真正的目的是我很希望聽一聽你的外婆訴說她的故事。」<br />\n<br />\n「可是這不是全為了那個話劇嗎?」<br />\n<br />\n「不， 不是的。 我只是為了自己。」<br />\n<br />\n「為了自己?」<br />\n<br />\n「你還記得你首次跟我提及《麥田捕手》的故事時， 我有甚麼反應嗎?」<br />\n<br />\n「當然記得， 妳突然火冒三丈!」<br />\n<br />\n「多年前， 我的爸爸拋下了我、媽媽與年幼的弟弟， 跟一個女人遠走高飛了。」<br />\n<br />\n「妳的弟弟也曾跟我說過他沒有爸爸，。」<br />\n<br />\n「嗯! 老實說， 那個小鬼頭比誰都要堅強。要我在別人面前若無其事地說我沒有爸爸， 我可真的辦不到。」<br />\n<br />\n「我想我也辦不到。」<br />\n<br />\n「我一直不明白為何爸爸會幹出這種事來， 難道他不曾想過這件事對我們的影響有多大嗎? 還是他的心裡根本就沒有我們的存在?」<br />\n<br />\n「難怪妳當時會那麼激動。」<br />\n<br />\n「不知道他現在正身處甚麼地方? 幹著甚麼事情呢?」<br />\n<br />\n「妳還惦念著他嗎?」<br />\n<br />\n「當然， 無論他幹了甚麼錯事， 他始終是我的爸爸。 說到底，我也不可能將他完全忘記。」<br />\n<br />\n「嗯。」<br />\n<br />\n「小時候， 我一邊說服自己學習去忘記這個人， 然而另一方面我又是如此的渴望父愛，我就是在這種矛盾得扭曲的心理下渡過了我的童年。 自此以後， 我發現自己再難以信任別人。 你可以想像連最親的人都可以這樣對你棄之不顧， 那麼你還可以信任誰呢?」<br />\n<br />\n「我不知道。」<br />\n<br />\n「可是今天我總算有了另一種領悟。」<br />\n<br />\n「因為我的外婆?」<br />\n<br />\n「嗯! 四十年前， 她跟你的外祖父在那個小公園裡邂逅，她就知道這個男人將會為她平淡乏味的人生， 添上一層迷人的色彩。 四十年的光陰轉眼消逝， 她身邊的一切都起了極大的變化， 然而她對你外公的感情卻從來未變過。 到現在，她仍然深信他會再次走到她的跟前， 然後像從前一樣緊緊地擁抱著她。」<br />\n<br />\n「妳不認為這有點異想天開嗎?」<br />\n<br />\n「結果是怎麼樣根本並不重要， 最重要的是她仍然抱持著希望。」<br />\n<br />\n「我不太明白。 妳的意思是外公回來與否都不重要?」<br />\n<br />\n「對! 根本不重要。」<br />\n<br />\n「我真的不太明白。」<br />\n<br />\n「重要的是她根本從未懷疑過你的外公， 即使所有人都認為他不會再回來，她的信心也從未動搖過。 然而， 他真的會回來嗎? 她已經管不了那麼多了， 她唯一可以做的便是相信自己最喜歡的人， 這也是她賴以生存的動力。」<br />\n<br />\n「相信自己最喜歡的人?」<br />\n<br />\n「三十年前， 你的外婆正面對著她有生以來最大的心理關口，她可以將她的心調節到不信任的位置上， 這樣她便是一個被丈夫拋棄， 而且終身鬱鬱寡歡的可憐婦人; 而現在她卻是一個滿懷希望的老人。」<br />\n<br />\n「......」<br />\n<br />\n「你沒有能力改變整個世界， 然而你卻有能力改變自己的想法。」<br />\n<br />\n「我想我明白妳的意思了。」<br />\n<br />\n她向我微微一笑， 然後繼續說下去:「同樣地， 現實世界是否真的污穢不堪呢? 身邊的人是否都是偽君子呢? 答案根本不重要， 最重要的是你以甚麼態度去面對這個世界。」<br />\n<br />\n「活像一個哲學家呢。」<br />\n<br />\n「不， 你的外婆才是真正的哲學家， 我只是跟你分享今天從她的身上學到的一切。」<br />\n<br />\n「可是我仍然感到很迷惘， 我不知道自己想幹甚麼， 也不清楚自己究竟可以幹甚麼。老實說， 我根本甚麼事都不想幹， 我只想一直無憂無慮地過日子。」<br />\n<br />\n「我也想當一個長不大的小孩， 開心就笑， 傷心就哭， 甚麼都不用管，甚麼都不用想。」"},{"pid":"8e94963bcd874da12d7396ef63a78f171ec286c4","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:33:12.000Z","msg":"第二十章:<br />\n「妳小時候喜歡看叮噹嗎?」<br />\n<br />\n「當然! 到現在我還是個百分百的叮噹迷。」<br />\n<br />\n「我想藤子‑F‑不二雄也曾經歷過迷失的階段，而且一定因此而感到彷徨無助。 大雄也許就是他的寫照， 於是他創造了一隻幾乎是萬能的機械貓， 常伴在大雄的左右」<br />\n<br />\n「你看來相當羨慕大雄呢!」<br />\n<br />\n「小時候， 我經常想像自己就是大雄， 無論我是多麼的沒用，幹了甚麼愚蠢的事， 或者有甚麼不如意的事發生， 叮噹也會一直待在我的身邊， 對我不離不棄。 即使他不是萬能的機械貓， 即使他沒有百寶袋， 我也不會介意。 我只想擁有一個永遠支持自己的知心朋友。 可是現實世界裡根本沒有叮噹， 我充其量也只是一個沒有叮噹的大雄。」<br />\n<br />\n「你給我的感覺就是這樣的孤獨、寂寞。 我還以為你很享受那種『眾人皆醉我獨醒』的感覺。」<br />\n<br />\n「不。 我可是比誰都要討厭孤獨，討厭寂寞。 小時候， 我就希望爸爸可以當我的叮噹，在我傷心或失落的時候， 他可以讓我躲在他的懷內哭。 一次也罷， 真的一次也罷。 然而他對我的感情， 永遠都保持著冰點的狀態。 記憶所及， 我從來就沒有被他擁抱過。妳知道嗎? 現在不管我怎樣拼命地思索， 他的相貌仍是那樣的模糊不清。 然而我一合上雙眼， 那個遙不可及的背影便會在我的眼前浮現&hellip;我很想追上去， 然後跟他說我終於趕上你了， 可是我辦不到， 我真的辦不到。」說著說著， 我感到我的喉嚨被甚麼東西堵塞了， 我知道那是多年來不肯探出頭來的眼淚。<br />\n<br />\n「我也很想走到爸爸的面前， 質問他為甚麼要拋棄我們， 可是我就連他現在是生是死都不知道。」她的聲音開始顫抖起來，我從我的褲袋內掏出一包紙巾， 遞到她的面前。<br />\n<br />\n她從我的手上接過紙巾， 一邊擦乾那兩行掛在臉頰上的淚珠，一邊說:「對不起， 我真沒用。」<br />\n<br />\n「不。 妳想哭便盡情哭吧!」還未待我將話說完， 她就已經伏在我肩上， 哭得一塌糊塗， 我感到她溫暖的淚水慢慢滲濕我的衣裳， 由左肩開始慢慢滲透至全身。<br />\n<br />\n我一邊撫摸著她的秀髮， 一邊說:「哭吧! 盡情哭吧!」坦白說， 我很羨慕她可以哭， 很多時我也想盡情地哭個痛快， 可是我就是哭不出來。 我想世間上再沒有比欲哭無淚， 更令人洩氣的事了。<br />\n<br />\n她伏在我的肩上哭了很久， 可是到底有多久呢? 我也弄不清了， 總之是很久很久。我想她的眼淚也許會流乾， 可是我並沒有阻止她繼續哭， 我就是這樣一直讓她的眼淚滴在我的肩上。<br />\n<br />\n我發現自己正義無反顧地愛上了她， 我希望她可以得到真正的幸福， 也希望她可以擺脫那些令人不快的陰霾， 可是我真的做得到嗎? 就連自己的人生也弄得這樣一塌糊塗的人， 真的有資格說給人幸福之類的說話嗎? 我一直思索著這個問題， 想了很久很久。 最終我得到了一個令自己感到滿意的答案: 我可以給她幸福， 因為除了我之外， 世上再沒有其他人可以給她幸福了。<br />\n<br />\n「姚嵐， 我喜歡妳。」"},{"pid":"2dfd88e620f686b4206f2e582266c1b73faba258","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:33:30.000Z","msg":"第二一章:<br />\n<br />\n兩年的預科生涯就像日本的子彈火車般呼嘯而過。 跟姚嵐分手那天， 正是我二十二歲的生日， 我還記得那個令人難熬的下午， 我獨個兒呆在家中， 甚麼都不想想， 甚麼都不想幹。<br />\n<br />\n當日整個天空都被厚重的烏雲所遮蔽， 我仰望著那一大片令人鬱悶的雲層， 倏然想起兩年前的噩夢。 想著想著， 我發現自己根本還未夢醒， 不， 也許我根本就一直活在噩夢之中。<br />\n<br />\n就在我想靜靜地跟悲傷打交道之際， 討厭的電話卻突然響個不停。 我像死屍般躺在床上，一動也不動， 心想就讓它響個夠吧。 吵耳的鈴聲一直在半空中迴盪著， 我突然發覺自己有點像寄居蟹， 一遇到甚麼挫折就只懂得將身體捲成一團， 然後屁股貼著腦袋一併縮回殼內冬眠。(我想普通的寄居蟹可不會冬眠， 那麼我應該是隻比較特別的寄居蟹)<br />\n<br />\n冬眠的期間， 我可是甚麼都不會管， 甚麼都不會理。 天要塌下來嗎， 就讓它塌下來吧! 洪水要淹過來嗎? 就即管讓它淹過來好了! 總之那個保護殼就是我的世界， 我的世界就是那個保護殼， 其他一概與我無關。<br />\n<br />\n二十年來， 我一直習慣以逃避的態度去面對問題， 總是認為雨過總會天晴。 坦白說，如果我有一丁點勇於面對問題， 與及承擔責任的勇氣， 我想我跟姚嵐的關係不會變得如斯惡劣。 是我傷害了她， 同時也徹底地破壞了自己的幸福。<br />\n<br />\n我抖擻一下精神， 然後撿起聽筒， 當時我多麼希望聽筒的另一邊是姚嵐， 她會跟我說， 阿貴， 我始終不能忘記你， 我們可以從新開始嗎? 然後我會說， 當然可以。 可是幻想歸幻想， 現實歸現實。 聽筒的另一邊並不是姚嵐， 而是令人意想不到的狗公一號。<br />\n<br />\n還未待我回過神來， 牠便在聽筒的另一端狂哮亂吠。 說實話， 我還未見識過如此失控的狗公一號， 我知道牠一向看我不順眼， 甚至對我恨之入骨， 然而文質彬彬的牠平時只會對我語含嘲諷，我可從未被牠如此歇斯底里地罵過， 我想這一切都是為了姚嵐。<br />\n<br />\n「混蛋， 你到底對她幹了甚麼?」<br />\n<br />\n「......」<br />\n<br />\n「答我啊! 混蛋!」<br />\n<br />\n「她現在怎麼了?」<br />\n<br />\n「快答我! 你到底對她幹了甚麼?」<br />\n<br />\n當時我感到頭昏腦脹， 四肢乏力， 我實在再沒有力氣去理會牠了。 於是我掛上了電話， 然後用力扯斷電話線。 再然後呢， 那個被窩就像有生命的黑洞般， 一下子將我整個身體扯了進去了。<br />\n<br />\n我不知道自己究竟睡了多久， 也不清楚自己想睡到何時。 我只知道當時的我除了睡覺外， 便甚麼都不想做， 甚麼都不想想。<br />\n<br />\n如果可以的話， 我希望自己可以在這個被窩內待上一輩子。 話雖如此， 其實上我根本就睡不著， 我只是一直躺在床上裝睡覺。 每當我閉上雙眼， 姚嵐一貫的燦爛笑容便會在我的腦海內浮現。 我越是抑制自己對她的思念， 腦海內她的影子便越發清晰。"},{"pid":"a19e91d3ae75421fea6000cca6cbd80f4b213d48","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:33:52.000Z","msg":"第二十二章:<br />\n很多往事在我的腦海內浮現， 我想起首個我跟她共渡的情人節， 當日她送了一張自製的心意卡給我， 到現在我還清楚記得那句刻在心意卡上的句子: 「我喜歡你， 你喜歡我， 世界就是如此簡單。」<br />\n<br />\n可是世界真的就是如此簡單嗎? 我們真的可以撇除其他外在因素， 而這樣簡簡單單的喜歡一個人嗎? 我想也許就是這些多餘的疑慮， 使我由始至終都不能全心全意地投入這段感情。 想著想著， 強烈的內疚感像巨石般壓在心頭， 使我喘不過氣來， 我很想為姚嵐幹點甚麼作補償， 然而我知道一切都太遲了。<br />\n<br />\n門鈴倏然響起， 大概響了十聲， 我聽到有人在我的大門外像獅子般哮叫， 我認得那是狗公一號的聲音。 那一刻， 我愣在床上， 不知如何是好。<br />\n<br />\n我實在想像不到平時天上地下唯我獨尊的狗公一號， 今天居然會紆尊降貴地走到這種貧民區來找碴。 而且還一下子由無聲狗急速進化成唬死人， 無命賠的獅子。 人家說人生如戲， 那麼今天上映的一定是齣反達爾文進代論的科幻片。<br />\n<br />\n我拖曳著殘軀， 好不容易走到大門前， 去迎接這個絕世稀客。 狗公一號不愧是平時吃慣優質狗糧， 做事有規有矩的名種狗。 門一開， 牠便毫不客氣地送上開門禮， 流星般的拳頭， 隕落在我的面上， 我頓時感到眼前一黑， 沉重的身軀不自覺地向後墮。<br />\n<br />\n之後究竟發生了甚麼事情呢， 我也記不清了。 說實話， 當時我已進入了無意識的狀態， 我只是依稀記得牠如狼似虎地撲在我的身上， 然後便是慷慨的拳頭大贈送， 當然這次大贈送是強逼性的， 我可沒有拒絕的權力， 也沒有回贈的義務。<br />\n<br />\n現在回想起來， 如果當時剛巧有人經過我的門前， 他極有可能會認為我們是一對他媽的同性戀者， 因為我跟狗公一號在地上搏鬥的情景， 倒有幾分《春光乍洩》的影子。<br />\n<br />\n說來真是奇怪， 當牠的拳頭結結實實地打在我身上的時候， 我感到異常的痛， 可是我也同時感到一種莫名奇妙的痛快， 如果當時我還可以喊出聲來的話， 我一定會為牠吶喊助威。<br />\n<br />\n因為那些肉體上的痛楚， 多少可以使我暫時忘記那種刺心的內疚感， 當時我甚至有一種贖罪的感覺。 那一刻， 我真切地明白苦行者每天自殘的目的: 藉著肉體上的痛楚以麻醉內心正在淌血的傷口。<br />\n<br />\n「他媽的， 為什麼不還手?」牠抓著我的衣領， 瞪起佈滿血絲的雙眼， 向我哮叫道。<br />\n<br />\n「姚&hellip;嵐， 她怎麼了?」當我從口中吐出這句說話時， 我感到我正在燃燒著僅餘的生命火花。<br />\n<br />\n「......」牠放開我的衣領，然後有氣無力地坐在我的身邊。 我看著牠的背影， 覺得牠活像一個洩了氣的氣球。<br />\n<br />\n「她到底&hellip;怎麼了?」我不耐煩地問。<br />\n<br />\n「她近來經常打電話給我， 可是由始至終她都不跟我說話， 有時她會默不作聲地掛上電話， 有時則會在電話的另一端獨個兒哭，一哭便是沒完沒了的哭。 無論我怎樣使勁哄她、勸她， 都止不住她哭。 每次聽到她的哭聲， 我都會覺得自己很無能， 除了跟著她一起哭外， 我就甚麼都做不到。 他媽的畜生，你到底對她幹了甚麼?」<br />\n<br />\n之後牠沒有再說話， 也沒有轉過臉來瞪我。 我看著牠的背影正在上下抖動著， 我估計牠正在哭， 為一個由始到終都不曾愛過牠的女孩哭。那一刻， 我打從心底覺得自己真是他媽的連狗公都不如的畜生。"},{"pid":"9703d2d4069b1e0f5fd332a28e5ea70d962074fa","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:34:09.000Z","msg":"第二十三章:<br />\n我在那間熟悉而又陌生的醫院裡， 昏睡了數天。 這數天裡， 我一直夢見姚嵐站在一處似近非近，似遠非遠的地方， 淚眼婆娑地凝望著我。 當我想舉步跑到她的身邊的時候， 狗公一號卻一把將她帶走了。 我就是這樣一直週而復始地發著相同的夢， 直到我也弄不清這到底是夢，還是事實。<br />\n<br />\n每次當我張開雙眼，那個白得讓人心痛的天花板會首先映入眼簾， 隨之而來的便是我媽憔悴的臉， 那些白髮， 那些皺紋， 那些數年前還未出現的歲月痕跡， 現在都一一刻在她的臉上。<br />\n<br />\n我發現自己原來從未認真地看過她的臉， 現在我覺得眼前的她是如此的陌生， 如此的遙不可及。 我一直認為我媽是這個世界上最堅強的女人，其次是我的妹妹， 再其次便是姚嵐， 其實她們都是那種外表堅強， 內裡比誰都要脆弱的女人。 <br />\n<br />\n這些年來，我就只看過我媽在這間醫院裡哭過一次， 那是我爸含著淚， 閉上雙眼的一刻。 之後我就再沒有看過我媽流過一滴眼淚， 然而我知道那些看不見的眼淚， 全都在我的背後靜靜地流淌著。曾經有數個失眠的晚上， 我發現我媽獨個兒坐在沙發上， 看著我和妹妹小時候的錄像。<br />\n<br />\n從前， 我爸總喜歡默默地舉起錄影機， 偷拍我們的一舉一動， 當然除了他外， 沒有人會認為那是偷拍。可是為了滿足他的偷拍欲， 每次看到他笨拙地舉起那本世紀最有份量的錄影機時， 我們都會盡力裝作看不見他。<br />\n<br />\n我還記得小時候， 我爸讓我們看他的傑作時， 他都會說自己是如何成功地躲在哪裡哪裡，又是如何成功地將我們最真的一面永久地保存下來， 每次當他獨個兒自吹自擂之後， 我媽都會向我們打一個古怪的眼色， 之後我們三母子便會同時間笑得前仰後合。<br />\n<br />\n轉眼間，便過了十多年了， 那個失敗的偷拍狂已不復存在， 餘下的便只有那些不算成功的偷拍錄像， 與及一個忠實的影迷。<br />\n<br />\n我爸的音容不會在那些錄像裏出現， 然而我知道我媽正在努力回憶著鏡頭背後的他的一舉一動; 回憶著那個奇怪的陌生人是怎樣衝進她的世界裡; 回憶著自己的世界是何時變得只有這個陌生人的存在; 回憶著這個陌生人到底使了甚麼魔法， 使自己心甘情願地跟他一起步進教堂; 回憶著這個曾經的陌生人是如何興奮地擁抱著他們的愛情結精品; 回憶著這些年來， 他帶給她的喜， 他帶給她的怒， 他帶給她的哀， 他帶給她的樂; 回憶著他帶給她的一切一切，與及他一聲不響地從她身上帶走的一切一切;到最後， 想像著那個早己化成灰燼的他現在正坐在她的身旁， 跟她一起重溫著那些逝去的日子， 重溫著那些那些令人難以忘懷的點點滴滴。<br />\n<br />\n我對爸爸的感情，並沒有像媽媽般那樣深， 然而他閉上雙眼， 離開人世的那一幕， 與及那滴滿載複雜感情的淚水緩緩的從他緊閉的雙目內流淌出來的那一幕， 到今天還深深的烙印在我的心上。 可是我清楚明白我所受的傷遠不如媽媽所承受的痛， 而且那是一種我所不能承受的痛。"},{"pid":"5731613843de2ec18e2bcd4f779d4fbe02853d51","tid":1226198,"uid":141611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-15T10:34:21.000Z","msg":"第二十四章:<br />\n「啊﹗你醒來了﹗」<br />\n<br />\n「嗯﹗你一直待在這裡嗎？」<br />\n<br />\n「要喝水嗎？」<br />\n<br />\n「嗯﹗渴得要命﹗」<br />\n<br />\n   她倒了一杯開水，遞到我的面前。<br />\n<br />\n「啊! 我怎麼會躺在這種鬼地方的。」我一口氣喝完那杯開水，然後說。<br />\n<br />\n「忘記了嗎？是你的朋友將你送來這裡的。」<br />\n<br />\n「我的朋友？」<br />\n<br />\n「嗯﹗他將你平安地送到這裡來後，便跟駐醫院的警察說，是他將你打得不省人事的。」<br />\n<br />\n「這傢伙真的存心與我過不去。說來真是奇怪，他怎麼會知道這裡是我平生最討厭的地方呢？」我笑說。<br />\n<br />\n「警方問我想不想控告他蓄意傷人。」<br />\n<br />\n「那麼你有幫我出了這口冤氣嗎？」<br />\n<br />\n「不﹗男人之間的恩怨應該以男人的方式解決啊﹗我這種小女人可不想介入其中。」她向我露出親切的笑容，然而那些深刻的笑紋，使我覺得異常心酸。媽媽真的老了很多。<br />\n<br />\n「真不負責任呢﹗怎樣以男人的方式解決啊？難道你要我以牙還牙嗎？我可不想再被送到這種鬼地方來，裝大閘蟹呢﹗」<br />\n<br />\n「說真的，我覺得那小子並不怎麼壞，應該說還未壞到要因蓄意傷人罪而入獄那種程度吧﹗」<br />\n<br />\n「嗯﹗至少沒有我想像中那麼壞。」<br />\n<br />\n「而且他一直以一種異常堅定的眼神凝視著我。就像在跟我說將你打至不省人事，根本就是一件理所當然的事。即使會因此而前程盡毀，也只是無可奈何的事。」<br />\n<br />\n「&hellip;&hellip;」<br />\n<br />\n「有甚麼想跟我說嗎？」她問。<br />\n<br />\n「不，沒有甚麼想說。」我欲言又止。<br />\n<br />\n「她來過了，是昨天的事。」她像看穿了我的心。<br />\n<br />\n「是嗎？」<br />\n<br />\n「你們的事我也知道了，昨天我跟她聊了半天。」<br />\n<br />\n「&hellip;&hellip;」<br />\n<br />\n「她說你變了，而且變得很突然。」<br />\n<br />\n「她現在還好嗎？」我問。<br />\n<br />\n「精神有點恍惚，一副一連幾晚不能入睡的樣子。」<br />\n<br />\n「&hellip;&hellip;」<br />\n<br />\n「她是一個好女孩。」<br />\n<br />\n「我知道。」這一點我比誰都要清楚，根本不需要其他人提醒我。<br />\n<br />\n「有甚麼想不通嗎？」<br />\n<br />\n「&hellip;&hellip;」<br />\n<br />\n「她真的是一個好女孩。」<br />\n<br />\n「媽!不要多管閒事!」我不自覺地咆哮起來。<br />\n<br />\n「可是&hellip;」<br />\n<br />\n「這是我的私事。」<br />\n<br />\n「&hellip;&hellip;」<br />\n<br />\n「&hellip;&hellip;」<br />\n<br />\n「對不起!」<br />\n<br />\n多年後，媽媽一聲不響地離開了我。往後的日子裡，每當我閉上雙眼，媽媽那個蒼老的容貌便會浮現在我的眼前。縱使相隔了十年、二十年，我仍然清晰記得當日的我向她所說的每句說話，與及媽媽跟我說的那句對不起。<br />\n<br />\n我還記得小時侯，我很喜歡摟著媽媽聊天。剛升上小學時，我喜歡了鄰座的女同學，媽媽是第一個知道這件事的人，她還取笑我人細鬼大。那個女同學要走了，我吵著叫媽媽不要讓她走，要她想辦法幫我留著她。那個女同學真的走了，我哭著責怪她沒用，媽媽沒有生氣，反而笑著將我一擁入懷，我還清楚記得她在我的耳邊說了一句對不起，其實當時我根本沒有生她的氣，因為在我的心目中，媽媽才是我最喜歡的人。<br />\n<br />\n媽媽&hellip;&hellip;對不起。"}]}