{"tid":1230928,"cid":5,"subCid":0,"title":"點新聞家書回應","createTime":"2019-06-16T10:43:31.000Z","updateTime":"2019-06-16T10:49:31.000Z","uid":79471,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"7a4ff4537460ab6c3da2085f9e998b535138ab06","tid":1230928,"uid":79471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-16T10:43:31.000Z","msg":"你參加這一次遊行的目的是什麼呢?<br />\n反對修訂逃犯條例<br />\n<br />\n你到底有沒有看過修訂逃犯條例的內容呢？<br />\n有，維基齊晒<br />\n<br />\n你有沒有嘗試去了解一下香港政府及各級官員的說法呢？<br />\n有<br />\n<br />\n你到底知不知道香港政府還有跟其他國家簽下逃犯引渡條例呢？<br />\n知<br />\n<br />\n你是否知道香港跟內地、台灣及澳門都没有簽下任何引渡條約呢?<br />\n係同中國無，台灣無話唔移交得<br />\n<br />\n你知道為什麼沒有簽下吗？<br />\n當年考慮中國法制情況惡劣<br />\n<br />\n你有沒有看過這一次準備提上立法會二讀的逃犯修訂條例呢？<br />\n有<br />\n<br />\n你可以告訴我到底你參加遊行，反對的是條例中的那一條，那一句或那一個字? 甚至是那一個標點符號嗎？<br />\n可以移交去中國受審<br />\n删除(中央人民政府或中華人民共和國的任何其他部分的政府除外)<br />\n<br />\n請問條例中那一條、那一句涉及你們口中的民主自由、人權、言論自由， 或是政治打壓呢？上述這些究竟有或是根本就沒有呢？<br />\n容許將人送去司法制度唔健全嘅地方受審，本身已經有違公義。同時近年中國多番干預香港，單係條例存在已經會有寒蟬效應。<br />\n<br />\n條例中確定逃犯所犯的罪行必須是可以判七年以上監禁的罪行，而且一定要由香港法庭決定是否批准引渡!請問對我們這些奉公守法的普通市民究竟有什麼影響呢？請問你會是干犯殺人放火、強姦虜掠的嚴重罪行的人嗎? 你的子女會是這樣的罪犯嗎？如果不是，那究竟你們怕什麼呢？<br />\n香港法庭必須接納表面證供，唯一可以做係睇下啲文件有冇印章。上面已經提過寒蟬效應。同時香港係極受外圍經濟影響，多國已經出聲反對，到底經濟會受咩經濟，政府承擔得起？<br />\n<br />\n你們上次遊行的人數，大概就是二十多萬吧！就算是主辦單位報稱的一百萬好啦! 你們這些人絕對不能夠代表我，不能夠代表香港那些沒有參與遊行的其餘六百萬大多數吧！請問你們有什麼資格說你們是大多數呢？你們有資格這樣說嗎？<br />\n一個地方有七分之一人犧牲時間去晒去行。我諗你唔會搵到其他地方嘅遊行有咁大規模。當然你可以話所有遊行都冇代表性。我都支持公投嘅。<br />\n<br />\n請問你們知道香港是怎麼樣被英國殖民統治及是怎麼樣割讓給英國的呢？<br />\n知。建議你睇睇香港簡史同再會敬安1997。<br />\n<br />\n如果你們不知道，就讓我來告訴你們吧! 鴉片戰爭你們應該都讀過或聽過吧！英國人在中國的土地上販賣鴉片，殘毒中國人!林則徐把英國人的鴉片充公燒毀後，英國出兵攻打中國! 中國戰敗，香港就是這樣割讓給英國了！這一段慘痛的歷史，你們都忘記了嗎？你們還要懷念被殖民的日子嗎？ 你們還想做賤民嗎？<br />\n注意。係清政府被打敗，唔係中共。當然有文件指英國因為被&quot;水上人&quot;協助，根據道義要殖民香港。哩段歷史，根據史觀(需要解析咩叫史觀？)唔同，睇到嘅都唔同。客觀嚟講如果香港無被&quot;殖民&quot;，哩家都唔知會變成點，深圳都唔會咁容易發展到。<br />\n<br />\n請問你們是中國人嗎？<br />\n哩個問題，首先要定義咩係中國人。如果考慮命運共同體概念。答案係否定嘅。<br />\n<br />\n請問你們知道香港所有反中、反共的遊行都有外國勢力參與的嗎？如果你們的答案是不知道的話，我提議你們馬上在網上搜一搜，然後再認真思考一下吧！<br />\n你知唔知道一開始共產黨根本就係外國勢力呢。國際化嘅世界，尤其是國際大都會，冇可能冇外國參與。<br />\n<br />\n請問你們知道為什麼外國勢力要策劃及參與在香港反中反共嗎？如果你也不知道，也請你到網上找找看吧！<br />\n知唔知道點解香港人一齊反中反共呢。策畫嘅係香港人，參與嘅係外國勢力。<br />\n<br />\n香港是中國的，你們應該沒有異議吧? 香港回歸後，就是屬於中國的領土，這個說法也應該沒有問題吧？請問你們在中國的土地上，為什麼要與國家為敵呢? 如果你不承認自己是中國人，不承認中華人民共和國是你的祖國，為什麼你們還要留在這片土地上呢？如果你喜歡歐美的生活、歐美的政制，沒有人會阻止你投奔到你嚮往的國家去呀！有資格就移民呀，沒有資格就偷渡好了！<br />\n因為國土唔係永恆不變。中共取得香港主權，無疑哩一刻香港係中國領土。但自我身份認同獨立於政治。我哋係香港人，所以留喺香港理所當然。哩份認同感可能仲耐過梁啟超先生提出中華民族概念。當然，人民會用腳投票，好似各位有外國護照嘅高官子女一樣。<br />\n<br />\n香港是一個世界上公認自由的城市，絕對沒有人會阻止你們的! 再不然，也可以認真想想應否為了自己的理想與選擇，自行了斷再投胎做個外國人吧？<br />\n如果你覺得無人阻止，可以睇睇銅鑼灣書店。我就唔信來生嘅，自殺亦唔會鼓吹。如果對一個地方不滿就去投胎，唔去反抗，其實極度可悲。<br />\n<br />\n最後，順帶問一問尊貴的民主派議員們，某些學者、教授、牧師們，尤其是那些說什麼坐過監才是人生最美好的開始，或是什麼的，我都忘記了! 因為我沒有那麼笨被你們騙，所以完全忘記了！我一定要問問你們，為什麼你們自己的子女，一個都沒有參與過任何一場示威遊行呢？就算有，也會在&ldquo;衝擊警察防線&rdquo;之前，靜靜離去! 請問尊貴崇高的民主鬥士們，你們為什麼不&ldquo;教導&rdquo;你們自己的子女去參與這些，在你們心目中是何等高尚的鬥爭行為呢 ? 為什麼不讓他們去完成你們的心願呢?<br />\n其實你點解噉肯定冇呢。我就唔敢肯定話有嘅。<br />\n<br />\n我還有一個積壓在心中好久的問題，無論我怎麼樣去思考也無法找到答案! 希望你們這些&ldquo;民主鬥士&rdquo;們能夠替我解開我心中的疑團! 請問你們這些飽受中外教育的尊貴人士，為什麼會認賊作父，明明清楚知道霸權國因為自身益，去侵略，去顛覆，去推翻別國的政權，活生生地把人家太平安穩的生活破壞盡致! 看看今天的阿富汗、伊拉克、敘利亞等國家! 時至今天還是戰禍連連，內戰不斷! 期間死傷的都以百萬來計算! 為何你們還年復一年地去拜訪他們的國會，去詆毀自己的國家! 難道這些被摧毀的國家就沒有人權，沒有民主自由嗎？ 你們為什麼會這樣偽善，做出連豬狗、連畜生也不如的行為呢？還有，你們其中一位曾經做過香港政府的高官，而且更是一個中國忠良的後人，竟然違背老父的遺志，滅祖滅宗，甘願做外國的走狗、漢奸、賣國賊! 寧願在網上被自己的親细佬痛批，也不願意痛改前非! 真的令所有愛國之士痛心不已! 我想在這裡問&ldquo;她&rdquo;一句，為什麼呢？難道你不怕老父在九泉之下，死不瞑目嗎？有朝一日你們在黃泉相會，你還有面目見你的老父及列祖列宗嗎？真的是嗚呼哀哉哦！<br />\n<br />\n老實講，外國嘅事，香港人管唔到咁多，最多關注下。不過我諗單純應對我哋嘅香港政府都心力交瘁。<br />\n<br />\n基于自身利益及家人安全問題，我暫時是不會暴露我的身份的! 但是，我歡迎所有曾經參與遊行人士及所有反中、反共人士跟我辯論一切有關逃犯條例內容的問題! 我都會一一作答! 我希望媒體能夠提供一個平台給我與這些崇高的遊行人士，以至那些尊貴的議員、學者、教授及牧師們辯論一下，看看逃犯條例裡面的內容，究竟哪一條、哪一句、哪那一個標點符號會涉及你們口中的民主自由、人權及言論自由，又有哪些地方是政治打壓?<br />\n<br />\n上面一大段文字，反映咗香港有部分人缺乏咗人文關懷。以為係一百零三萬，係一百零三萬個 一人。出嚟嘅每個一人，都有自己渡過過嘅時間，經驗，過去。唔係單單一個數字，唔係單單一個立場。國家主義者最常犯錯就係異化咗一個人類。我哋唔係國家嘅一部分。係我哋組成一個共同體。<br />\n<br />\n小弟不材，唔諗住說服到任何人。只可以話，大家見到嘅唔係一個示威者，一個警察。係一個人類。思考下合理性，睇多啲唔同角度嘅消息。可以嘅話唔好從其他人，從唔同史觀嘅史書了解哩個世界。了解報道中事實，同評論嘅分別。"},{"pid":"7c4d2f2f35b3e21611669e0d276330c762b39ecd","tid":1230928,"uid":79471,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-16T10:44:07.000Z","msg":"幫幫手貼link去點新聞個post<br />\n唔想自爆<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"42edc7cbfa8f26bde2e2e9ea7a7ac4b2c3284e4d","tid":1230928,"uid":261445,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-16T10:47:28.000Z","msg":"推"},{"pid":"73244d70121deb14230d384e3da9bbaa12604dca","tid":1230928,"uid":79471,"like":0,"dislike":0,"score":0,"quote":{"pid":"7c4d2f2f35b3e21611669e0d276330c762b39ecd","tid":1230928,"uid":79471,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-16T10:44:07.000Z","msg":"幫幫手貼link去點新聞個post<br />\n唔想自爆<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-06-16T10:49:31.000Z","msg":"facebook話回覆太長唔畀post<img src=\"/assets/faces/normal/banghead.gif\" class=\"hkgmoji\" />"}]}