{"tid":1231695,"cid":1,"subCid":0,"title":"生或死？好一個問題","createTime":"2019-06-16T13:26:49.000Z","updateTime":"2019-06-16T13:26:49.000Z","uid":244168,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8f0cd854d137e7fa1765547e82fd79b37c9fbec2","tid":1231695,"uid":244168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-16T13:26:49.000Z","msg":"生或死？好一個問題<br />\n<br />\n不久之前，到內科病房看症，看的是一個服用過量藥物的人。<br />\n<br />\n當時，病人內科主診醫生打趣地問，精神科醫生如何得知一個人真的想死。當時病人已服用超過100粒安眠藥，內科醫生好奇，可不可以用安眠藥的份量來測度。<br />\n<br />\n翻看病人歷史，他已經有無數次服用過量藥物的紀錄。服量雖然多，但也死不去。事實上，安眠藥對比起很多其他藥物，過量服用的毒性不強，後果可能衹是昏睡一回。<br />\n<br />\n對這個病人而言，他清楚知道服食過量安眠藥並不會致死。故此，他未必真的想自殺。<br />\n<br />\n事實上，精神科日常工作中，也會遇見很多不同病人，懷疑有自殺行為。當中大多數，自殺非其本意。有些會故意計算藥物分量，儘量減輕中毒機會。有些會在自殺之前通知家人，好讓自己儘快得救。<br />\n<br />\n自殺需要相當的勇氣。<br />\n<br />\n莎士比亞《哈姆雷特》一段獨白，精彩描述自殺者的心路歷程：<br />\n<br />\nTo be, or not to be, that is the question,<br />\n<br />\n「生或死？好一個問題。」<br />\n<br />\nWhether 'tis nobler in the mind to suffer<br />\nThe slings and arrows of outrageous fortune,<br />\nOr to take arms against a sea of troubles,<br />\nAnd by opposing end them? <br />\n<br />\n「要面對一切問題，還是現在作一刀之斷？誰比較高貴？」<br />\n<br />\nTo die: to sleep;<br />\nNo more; and by a sleep to say we end<br />\nThe heart-ache and the thousand natural shocks<br />\nThat flesh is heir to, 'tis a consummation<br />\nDevoutly to be wish'd. <br />\n<br />\n「去死？等於去睡。<br />\n睡夢中無需要面對肉身的折磨，<br />\n這是我們所憧憬的。」<br />\n<br />\nTo die, to sleep;<br />\nTo sleep: perchance to dream: ay, there's the rub;<br />\nFor in that sleep of death what dreams may come<br />\nWhen we have shuffled off this mortal coil,<br />\nMust give us pause: <br />\n<br />\n「睡眠時卻會發夢，這是我們對死亡猶疑。<br />\n誰知道夢裏會發生些什麼！」<br />\n<br />\nthere's the respect<br />\nThat makes calamity of so long life;<br />\nFor who would bear the whips and scorns of time,<br />\nThe oppressor's wrong, the proud man's contumely,<br />\nThe pangs of despised love, the law's delay,<br />\nThe insolence of office and the spurns<br />\nThat patient merit of the unworthy takes,<br />\nWhen he himself might his quietus make<br />\nWith a bare bodkin?<br />\n<br />\n「誰也可以立刻完結這一切折磨，（下刪500字），<br />\n但大部分人卻繼續維持生命，這是對死亡之後的恐懼所致。」<br />\n<br />\n... Thus conscience does make cowards of us all;<br />\nAnd thus the native hue of resolution<br />\nIs sicklied o'er with the pale cast of thought, ...<br />\n<br />\n「畏懼死亡讓我們變得懦弱，<br />\n過分思考讓我們缺乏行動。」<br />\n<br />\n自殺死者無論原因為何，需要我們更多尊重，不容侮辱。"}]}