{"tid":1232359,"cid":5,"subCid":0,"title":"[美國亮劍了] 華府：特朗普將要求雜總回應香港《逃犯條例》修訂遊行","createTime":"2019-06-16T15:14:40.000Z","updateTime":"2019-06-16T15:18:15.000Z","uid":239443,"like":17,"dislike":0,"uniUserReply":2,"replies":[{"pid":"fd1b8441fce30c333f97a8be1d38171f9b1aa339","tid":1232359,"uid":239443,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-16T15:14:40.000Z","msg":"<a href=\"https://www.france24.com/en/20190616-trump-raise-hong-kong-protests-with-xi-g20-pompeo\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.france24.com%2Fen%2F20190616-trump-raise-hong-kong-protests-with-xi-g20-pompeo&d=xNvf4PJMmDX7L7bksShbPt2UZYMvR53lMa2%2BnKJB5b4%3D&h=0f59d0a2\" target=\"_blank\">https://www.france24.com/en/20190616-trump-raise-hong-kong-protests-with-xi-g20-pompeo</a><br />\n<br />\nTrump to raise Hong Kong protests with Xi at G20: Pompeo<br />\n<br />\nDate created : 16/06/2019 - 16:16<br />\n<br />\nUS Secretary of State Mike Pompeo said President Donald Trump will discuss the Hong Kong protests when he meets Chinese President Xi Jinping at the upcoming G20 summit<br />\nUS Secretary of State Mike Pompeo said President Donald Trump will discuss the Hong Kong protests when he meets Chinese President Xi Jinping at the upcoming G20 summit AFP/File<br />\nWashington (AFP)<br />\n<br />\nUS President Donald Trump will discuss the mass protests in Hong Kong with his Chinese counterpart Xi Jinping at the upcoming G20 summit, Secretary of State Mike Pompeo said Sunday.<br />\n<br />\n&quot;I think we'll get the opportunity to see President Xi in just a couple weeks now at the G20 summit. I'm sure this will be among the issues that they discuss,&quot; Pompeo said in an interview with &quot;Fox News Sunday.&quot;<br />\n<br />\n&quot;We see what's happening, what's unfolding in Hong Kong. We are watching the people of Hong Kong speak about the things they value,&quot; Pompeo added.<br />\n<br />\nTrump said last week he hoped the protesters -- who have taken to the streets to denounce a controversial extradition law -- would &quot;work it out&quot; with China, while stopping short of condemning the legislation which has now been suspended.<br />\n<br />\nPompeo insisted &quot;the president has always been a vigorous defender of human rights&quot; and said Trump's imposition of widespread tariffs on Chinese goods as part of a trade dispute showed his willingness to confront Beijing.<br />\n<br />\n&quot;For an awfully long time under Republican, Democrat presidents, we allowed China to take advantage of us on trade and in other ways. President Trump has pushed back very strongly against them.&quot;<br />\n<br />\nThis year's G20 summit will be held in the Japanese city of Osaka from June 28-29."},{"pid":"dc1d2511c8badf0ec1f89a9b3499b1d94edbdd1f","tid":1232359,"uid":154054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-16T15:18:15.000Z","msg":"Pish"}]}