{"tid":1233668,"cid":5,"subCid":0,"title":"今晚係69,定612","createTime":"2019-06-16T20:15:33.000Z","updateTime":"2019-06-16T21:37:12.000Z","uid":50457,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"cf50fbc735708b0e00735469bf5d3e27101128ab","tid":1233668,"uid":50457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-16T20:15:33.000Z","msg":"69人少，極速被清場，3百幾人全滅<br />\n612人多，幾萬人，警察火力全開都要8-9個鐘先攪掂<br />\n<br />\n有人先有力量，呢一刻現在有幾多人？想守住咩地方？點解守？<br />\n<br />\n訴求的Banner有無，你想要的訴求傳媒影唔影到？有無人接受訪問？呢個超級重要，無傳媒支持輸咗90%。<br />\n<br />\n你要記住，大家點知你做緊咩，就係睇直播或傳媒報導，佢哋影唔到你哋訴求的Banner之類，咁仲可以報咩？未就係你哋搬鐵馬設路障囉，勇武現場都要有清楚的文宣，無的無人知你哋做乜勁。<br />\n<br />\n其次，現場人數少同人數多玩家根本唔一樣，唔係一本通書睇到老。人少霸少啲路，人多就霸多啲，無咁多人就唔好霸咁多路，清起上嚟根本守唔到。<br />\n<br />\n最後紀律，瞓係條街個堆又咩玩法？你想比人睇勇武，但係成舊嘢咁瞓係條街篤電話，hae,同比人一個感覺真癈青有咩分別。形象超級重要，有紀律話話之你唔打得，都比人感覺認真，專業。點解軍隊，紀律部隊會咁著重紀律，係因為要比人感覺呢班人可信，信得過。又想比人感覺好危急，想守護香港，但實際操作比人睇到散兵游勇。如果你想吸引更加多人加入，需要專業形象，令人覺得你哋係可信的，所以要瞓搵個好啲的地方瞓唔好比人影到。如果當自己打仗，就真係諗下打仗會點做。勇武派形象仲未洗底，建立專業有效率的勇武派形象，遲早要做，勇武如果想擴大基礎人數，無得唔諗形象。唔係出場前叫幾下口號就係。928又好旺角事件又好，比人感覺有前排中排後排，有陣形陣式，裝備齊備，有文膽為抗爭行為開路。點解本文前咁成功，並不是人多就事成，而係形象做得好。<br />\n<br />\n現階段無行動派的代言人，對於往後的抗爭，係致命的。所有運動，都有發言人，無大台肯連政府都唔知搵邊個對話。無大台，即是無人話到事，無人控制到場面，各人之間無合作，無團隊，一清場作鳥獸散。換句話說，你哋無力做到啲乜。6.9同6.12好似，警察一清場，就散開晒。6.12成功係因為警察使用過份武力，太多人頭破血流，加上警察乜事都無攞唔到同情分。<br />\n<br />\n最後，本民前，眾志等都係由本土議題入手，水貨客，國教，參選等各項活動開始入手，比人知道呢個組織透過行動，做過咩實事。勇武都要有政績，否則一打就散，本民前同青政就係最大的分別，雖然拉的拉走的走，但如果大家歸來，邊個仲有號召力？顯而易見。眾志，雖然成日做膠嘢，但佢哋要人有人，要文宣有文宣，遊行，示威，靜坐，絕食，集會，外國記者會，見美國官員，要咩有咩，咁先可以持續有人加入，發展。而本民前，一連串打水貨活動，選立法會講理念，旺角抗爭，928抗爭，全部都做比人知點解咁做。無大台，無人知點解你哋要咁做，比人拉無人會支持你哋，點解6.9無人幫手籌錢，但6.12有就係咁解。持續而家散兵<br />\n游勇的狀況，半年後個個都有案底，但又咩嘢爭取到，就可以熄滅呢個新的一代。現在比我感覺，同5年前好唔一樣，組織鬆散，無合作，無紀律，無文膽，無政績只有勇而無謀。<br />\n<br />\n6.9 同 6.12事後好多人都話要有一個大台做指揮，警方一清場就散晒，力量化整為零比人一擊即破，拉曬都唔知自己做過啲乜。無錯，成一講Be water, 仲有下一句 Be freeze. <br />\n<br />\n最後，兄弟爬山各有各做喇。不篤灰不捉鬼。"},{"pid":"3ead9ffee4b05a68300d5ea41db525290fbe614c","tid":1233668,"uid":50457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-16T21:37:12.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"}]}