{"tid":1233567,"cid":5,"subCid":0,"title":"“王友群：林鄭月娥亂港的目的：把習近平趕下台”大紀元","createTime":"2019-06-16T19:34:51.000Z","updateTime":"2019-06-17T03:32:45.000Z","uid":42751,"like":3,"dislike":0,"uniUserReply":4,"replies":[{"pid":"b22b595a1c5f5b56f4363a3cff0633eaaa4ec512","tid":1233567,"uid":42751,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-16T19:34:51.000Z","msg":"<a href=\"http://www.epochtimes.com/b5/19/6/15/n11324517.htm\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.epochtimes.com%2Fb5%2F19%2F6%2F15%2Fn11324517.htm&d=sdtaPhne9yHE0zuhYC4X4aGgm0NOSfkDZSs230CVm%2Fs%3D&h=61ff0531\" target=\"_blank\">http://www.epochtimes.com/b5/19/6/15/n11324517.htm</a><br />\n<br />\n熱門文章關閉<br />\n王震之子王軍與其他3名太子黨的葬禮區別大<br />\n時政評論<br />\n王友群：林鄭月娥亂港的目的：把習近平趕下台<br />\n更新: 2019年06月16日 3:04 AM   <br />\n分享<br />\n <br />\nLINE 分享<br />\n人氣:25445圖為習近平。 (Aly Song &ndash; Pool/Getty Image)<br />\n<br />\n【大紀元2019年06月16日訊】在香港百萬人大遊行之後，在遭到香港各界和國際社會強烈反對之後，香港特首林鄭月娥仍堅持強推「逃犯條例」，導致香港局勢進一步惡化。這到底是為什麼？<br />\n<br />\n我多次反覆講過，法輪功問題是當今中國政局的核心問題，中國其它所有問題都是圍繞這個核心問題展開的。4月3日以來，大紀元接連發表特稿《天命昭昭 美國覺醒 共產末日近》、《中共覆滅在即 勿依賴中共保權》、《歡迎舉報江澤民等人權惡棍美國資產》，吹響了在全球範圍內徹底清算以江澤民、曾慶紅為首的「血債幫」迫害法輪功的滔天大罪的結集號。<br />\n<br />\n香港特首林鄭月娥冒天下之大不韙，強推「逃犯條例」，只是一個表象。實質是，以江、曾為首的迫害法輪功的「血債幫」，小題大做，利用這件事攪局，企圖將在反腐打虎中抓捕了大量「血債幫」成員的習近平趕下台，再次阻止清算「血債幫」的罪惡。<br />\n<br />\n1999年7月20日，當時的中共獨裁者江澤民，動用全部國家機器，以古今中外最邪惡的流氓手段，發動對法輪功的瘋狂大迫害。江澤民以為，憑藉他掌握幾百萬軍隊，掌握所有專政機器和宣傳工具，國庫裡有足夠的錢，中共有幾十年整人的經驗，就可在極短時間，將法輪功徹底剷除。但是，至今20年過去了，法輪功不僅沒有被打倒，相反，洪傳到了全世界100多個國家和地區。這場邪惡的迫害已經徹底失敗。在中國大陸，離開高壓和欺騙，這場迫害一天也維持不下去了。<br />\n<br />\n從1999年7月20日起，江澤民、曾慶紅在迫害法輪功的過程中，提拔重用了一批嚴重腐敗分子，最終，形成了一個以江、曾為首的「血債幫」。欠債要還，欠血債更要還，這是天理。江、曾最擔心的是，在他們退休之後，有人清算他們迫害法輪功的滔天大罪。因此，2002年江澤民即將退休之際，江、曾就開始謀劃如何防止被清算。<br />\n<br />\n2002年11月的中共十六大，江澤民、曾慶紅採取了5個措施：第一，江澤民以中共黨員身分繼續擔任中央軍委主席；第二，將中共政治局常委由7個增加到9個；第三，曾慶紅任中共政治局常委、中央書記處書記、中央黨校校長、國家副主席，以便中共十七大上接任胡錦濤的職務；第四，將迫害法輪功的幫凶羅干提拔重用為中共政治局常委、中央政法委書記；第五，將迫害法輪功的幫凶周永康提拔重用為中共政治局委員、中央書記處書記、公安部長，次年提拔重用為國務委員。這樣，維持了對法輪功5年的迫害。<br />\n<br />\n<br />\n2007年10月的中共十七大，曾慶紅因名聲太壞，受到中共元老的堅決反對，接替胡錦濤的計劃受挫。但是，江、曾仍採取了5個措施：第一，中共政治局常委仍維持9個，江、曾人馬占多數；第二，由中央軍委副主席郭伯雄、徐才厚，架空中央軍委主席胡錦濤；第三，提拔重用周永康任中共政治局常委、中央政法委書記；第四，將江澤民的親信、迫害法輪功心狠手辣的薄熙來，提拔重用為中共政治局委員、重慶市委書記；第五，將曾慶紅老家江西的省委書記孟建柱，提拔重用為公安部長，次年兼任國務委員。這樣，又維持了對法輪功5年的迫害。<br />\n<br />\n接下來，江澤民、曾慶紅準備讓薄熙來在中共十八大上接替周永康，任中共政治局常委、中央政法委書記。但是，人算不如天算。2012年2月6日，發生了一件震驚世界的大事，原重慶市公安局長王立軍叛逃至美國駐成都領事館。這件事有兩個直接後果：第一，2012年3月15日，薄熙來被抓捕；第二，薄熙來、周永康密謀發動政變幹掉習近平的陰謀被曝光。據外媒報導，這是王立軍提供給美國駐成都領事館、時任美國副總統拜登告知習近平的。<br />\n<br />\n2012年2月6日的「王立軍事件」，成為以江澤民、曾慶紅為首的「血債幫」由盛到衰的轉折點。突出表現在2012年11月中共十八大的人事變化上：第一，胡錦濤「祼退」，將黨政軍大權一次性全部交給習近平；第二，中共政治局常委由9個變成7個；第三，王岐山被提拔重用為中共政治局常委、中紀委書記；第四，中央政法委書記降格為中共政治局委員兼任。但是，當時，江、曾仍儘最大努力從中央到地方安插自己的人馬，比如，安插張德江等3人任中共政治局常委，提拔重用孟建柱任中共政治局委員、中央政法委書記，提拔重用郭聲琨任國務委員兼公安部長，提拔重用孫政才任中共政治局委員、重慶市委書記等。<br />\n<br />\n胡錦濤當政十年，只是一個傀儡，重大問題都是江澤民、曾慶紅說了算。習近平不想像胡錦濤那樣當傀儡，就必須從江澤民、曾慶紅手中奪權。這場奪權大戰從2013年1月十八屆中紀委二次全會打響，習發起了規模空前「反腐打虎」戰役，也就是通常說的「習江斗」。斗的結果是：習查處了440多個副省（部）級及以上高官，其中絕大多數是「血債幫」成員；習還通過「強力軍改」，將軍權掌握在手上。到2017年10月中共十九大時，習已將最高權力奪到手。<br />\n<br />\n習近平反腐打虎最大的失誤在於：擒賊沒擒王，沒有抓捕「賊王」江澤民、曾慶紅。在中共十九大前，習近平很可能與江澤民、曾慶紅達成妥協：習不再追究江、曾的問題，江、曾同意不給習添麻煩。習以為最高權力到手了，可以騰出手來搞點別的事了。十九大後，習反腐打虎的調門立即降低。但是，江、曾是什麼人？是比毒蛇還毒的人，你要他不毒，不咬人，他辦不到。江、曾心裡恨習恨得咬牙切齒：你抓了我們提拔重用的周永康、薄熙來、郭伯雄、徐才厚、令計劃、孫政才等這麼多親信，就算完事了嗎？沒完！「江習斗」悄悄上演！<br />\n<br />\n習近平的另一個嚴重失誤是，在香港問題上，對江、曾妥協。在第十八屆中共政治局常委中，江澤民的親信、全國人大委員長張德江，任中央港澳工作協調小組組長。2017年香港特首選舉時，張德江直接干預，民調和民望一路領先的曾俊華落選，民調和民望都不高的林鄭月娥當選。中共十九大上，江、曾的親信韓正成為中共政治局常委，並成為中央港澳工作協調小組組長。這就給了江、曾通過韓正繼續干預香港事務的機會。江澤民&mdash;曾慶紅&mdash;韓正&mdash;林鄭月娥，四點連成一線，為今天香港亂局埋下伏筆。<br />\n<br />\n2018年3月，美中貿易戰突然爆發。國外，美國總統特朗普（川普）打貿易戰的籌碼層層往上加；國內，中國經濟受到重創，江澤民當政或當「太上皇」時期積累下來的矛盾全部爆發出來，習近平一下子陷入內外交困之中。這時，江澤民、曾慶紅的機會來了，不斷給習近平在國內外攪局（參見我的另一篇文章《曾慶紅綁架習近平為中共續命》）。跟全世界最強大的國家&mdash;&mdash;美國搞好關係，簽署中美貿易協議，是習近平擺脫困境的關鍵。江、曾拼了老命也要把它攪黃了，然後把責任推到習身上。這就是今年5月中美貿易協議即將簽署前夕，中方突然「出爾反爾」的原因所在。擒賊不擒王，必然遭禍殃。習正在承受他對「賊王」江、曾妥協的後果！<br />\n<br />\n<br />\n江澤民、曾慶紅在香港的代理人林鄭月娥強推「逃犯條例」修訂，則是江、曾在香港攪局，將習近平趕下台的一個陰謀。從1949年至2018年，有數百萬人逃到香港，中共沒有要求港英當局和特區首腦引渡一個「逃犯」回中國大陸，香港沒有因此出任何大亂子。相反，香港成了光耀全球的「東方之珠」、「亞洲四小龍」之一。無論從中國大陸的大局看，還是從香港的大局看，現在根本沒有必要修訂「逃犯條例」。對比貿易戰、民生問題，這件事沒有任何急迫性。但是，江、曾一直盯著香港，一直想在香港給習製造麻煩。修訂「逃犯條例」，純屬沒事找事，但是，既然林鄭月娥找到這個「事」了，就一定要把它搞成一個轟動全球的大事！"},{"pid":"003adf0ebde6c0ca01ca3a615cc908da5cb5b434","tid":1233567,"uid":42751,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-06-16T19:35:33.000Z","msg":"為什麼？在習近平前5年反腐打虎的關鍵時刻，江、曾通過其代理人，時任特首梁振英在香港不斷激發矛盾，其中最嚴重的一次是2014年9月26日發生的「占中事件」（雨傘運動）。當時，江、曾的目的很明確，就是讓香港局勢亂到不可收拾，迫使習近平動用軍隊，並下令軍隊向示威民眾開槍，在香港重演天安門「六四」大屠殺，然後，藉機把習趕下台。但是，習沒有上當，沒有下令開槍，這個陰謀沒得逞。<br />\n<br />\n2019年，江澤民、曾慶紅及其香港代理人林鄭月娥，故伎重演，強推「逃犯條例」修訂，香港各界和國際社會越反對，就越強推，結果，導致6月9日百萬香港人大遊行。6月12日，上萬名示威者聚集香港立法會前，阻止立法會對「逃犯條例」修訂草案二讀時，警方對手無寸鐵的示威民眾開槍，動用布袋彈、橡膠子彈等暴力鎮壓，造成72人受傷，其中2人傷勢嚴重。雖然二讀被延後，林鄭月娥仍堅持強推「逃犯條例」，居然稱民眾的合理訴求是「有組織動亂」。<br />\n<br />\n江澤民、曾慶紅如此急迫地在香港攪局的一個重要原因是，在江澤民發動迫害法輪功20年後的今天，國際社會對法輪功問題越來越重視。5月末，美國法輪功學員被告知：美國政府將更加嚴格審核簽證申請、對人權及宗教迫害者拒發簽證，已發簽證者也可能被拒絕入境；美國法輪功學員可以向美國國務院提交迫害者名單。6月3日，美國駐華大使館官方微博發布了針對人權惡棍的《全球馬格尼茨基人權問責法》。<br />\n<br />\n徹底清算以江澤民、曾慶紅為首的「血債幫」的時候已經到了。江、曾惶惶不可終日。儘管江、曾勢力已被習近平反腐打虎打得七零八落，但是，他們不甘心束手就擒，還要再折騰一把。在香港製造第二個「六四」大屠殺事件，把責任全部推到習身上，把習趕下台。這就是江、曾通過其代理人林鄭月娥亂港陰謀的底牌。<br />\n<br />\n江、曾迫害法輪功罪大無邊，清算以江、曾為首的「血債幫」的罪惡，是天意。任何阻止這個清算的陰謀都不可能得逞。#<br />\n<br />\n責任編輯：高義"},{"pid":"c41cbc8cdd11952d7548f270eb76934b3ceb309d","tid":1233567,"uid":42751,"like":6,"dislike":0,"score":6,"citedBy":0,"replyTime":"2019-06-16T19:37:35.000Z","msg":"雖然個post係我出， 等我睇完篇文都唔知佢噏乜鳩"},{"pid":"99e1c1a33c247fe9ee5013a3928660ad9d9a3da8","tid":1233567,"uid":42751,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-16T19:37:57.000Z","msg":"雖然個post係我出， 但係我睇完篇文都唔知佢噏乜鳩"},{"pid":"bb09980347b0aae07142d4756a423785c73af797","tid":1233567,"uid":2654,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-16T19:40:00.000Z","msg":"又ff<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"75b27b4008aebfcb57b877deef9ef25fe5e4fccd","tid":1233567,"uid":25601,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-16T19:44:07.000Z","msg":"一句話攬炒 香港從此沉沒 <img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},{"pid":"057bd3b6db88f68b7dee063fad3d8d5bda590d85","tid":1233567,"uid":57076,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-06-17T03:32:45.000Z","msg":"<a href=\"https://shawtim.github.io/grandpama-bless/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fshawtim.github.io%2Fgrandpama-bless%2F&d=sdtaPhne9yHE0zuhYC4X4aGgm0NOSfkDZSs230CVm%2Fs%3D&h=6727a4d8\" data-auto-link target=\"_blank\">https://shawtim.github.io/grandpama-bless/</a><br />\n<br />\n<span style=\"color: red;\"><span style=\"font-size: xx-large;\">長輩圖生產器，大家識做啦</span></span>"}]}