{"tid":1234398,"cid":1,"subCid":0,"title":"【集思廣益】上帝用林鄭好似舊約用法老？","createTime":"2019-06-17T02:05:25.000Z","updateTime":"2019-06-17T02:05:25.000Z","uid":111473,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"7f480031c39b5e4e9421b4fc4b501be6d67568a9","tid":1234398,"uid":111473,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-17T02:05:25.000Z","msg":"《林鄭，你果真是上帝的用人！》<br />\n<br />\n2017年1月12日，現任行政長官林鄭月娥宣佈辭去公職，參選特首。原因是，「上帝叫我選特首」。這句話引起很多爭議，特別天主教徒和基督徒十分反感，認為她妄稱神的名。最近一個月，大家對她也很憤怒、有很多不同的情緒，特別義士的犧牲之後。但在這裡，我帶著嚴肅又哀傷的心情，不得不為林鄭平反，因為上帝可能真的有叫她選特首。不是說笑、不是抽水、而是確確實實發生的事情。先別急著插我，請看下文解說：<br />\n<br />\n自古以來，當世界出現極權、暴政時，人民都會感到十分憤怒。有沒有信仰的人也會禱告神，希望衪在當權者心中動工，叫她回轉悔改；或是另外立賢士作王。這是人之常情，此時此刻的大家應該也在想「林鄭下台」。<br />\n<br />\n但在聖經中我們發現，原來邪惡的政權也能被神使用，作成衪的工。其中一個例子是亞述。在以賽亞先知的時代，以色列人驕傲自大、得罪神。因此神興起亞述國來攻打以色列，管教衪的子民。以賽亞書10:5「亞述是我怒氣的棍，手中拿我惱恨的杖。」亞述在神的手中，成了一把剃頭刀（賽7:20），用來剃鬚、剪頭髮和剃腳毛。<br />\n<br />\n亞述能夠被神使用，一定是很敬虔、很愛主的國家吧，這樣神才會用他們來成就衪的工作，顯出衪的榮耀，對不對？但事實剛好相反。亞述並不想被神使用，他亦不知道被主使用了。「他不是這樣的意思；他心也不這樣打算。他心裡倒想毀滅，剪除不少的國。」（賽10:7）他敬虔嗎？一點也不敬虔。他有自大的心和高傲眼目的榮耀，用今天的說話來講就是「好打得」、人生沒有失敗過。雖然他這樣，神也使用他，來作成自己的工作。<br />\n<br />\n而亞述被神使用完後，下場如何？「主在錫安山和耶路撒冷成就他一切工作的時候，主說：我必罰亞述王自大的心和他高傲眼目的榮耀。」（賽10:12）。神是割席的神。當利用完亞述之後，便立即與其劃清界線，準備用完即棄。是否似曾相識？某華駐英大使說逃犯條例不是中央指示；張建宗說警察開槍不是政府指示。原來不止人會割席，神也會割席。邪惡政權在被神使用完後，便永遠失去其價值，反之要面對烈火的審判。等待他們的是地獄的永火（啓20:15)、是永遠的沉倫（帖後1:9）、是不被主所認識（太7:23）。主必報應這些流無辜人血的惡人！<br />\n<br />\n那麼，神今天在做什麼工作？<br />\n<br />\n我看到有兩樣。一、神叫善與惡分開，使看見的人必須二擇其一。在以往社會是非交雜之時，我們常說「人在江湖，身不由己」，便安然地走在灰色地帶上得過且過，並合理化自己的罪行。人與人之間沒有信任，自私行為隨處可見。<br />\n<br />\n但隨著惡的政權、謊言的支持者出現時，我們清清楚楚看見什麼是罪。罪是確實存在的東西。而我們必須作出選擇：要不與他們同流無辜人的血；或者與他們割席，決心以愛和誠實作人生的方向。我們不能再走在灰色地帶上，而是要「是其是，非其非」。<br />\n<br />\n今天的香港，我們看見著極大的惡在我們中間，亦同時見證極大的善在我們心中。我們必須作出選擇。這不再是政治立場的問題，而是善惡和人性的問題。當有人為其志而犧牲性命的時候，竟然還有人落井下石、冷嘲熱諷，這關乎政治立場嗎？絕對不是！而是「作為一個人」的問題。到那日，公義主必審判報復他們的行為（羅12:19）。<br />\n<br />\n而另一方面，我們見證着人性的光輝。這光輝平常是隱藏的，但當惡興起時，久違的善就更被人看見了。<br />\n<br />\n今天去悼念義士時，我和未婚妻想在灣仔找花店買白花。找了一輪也沒有。然後我們看見一位年青人，二十出頭左右，拿著一束淡黃色的花（有五、六枝）。我們就問他哪裡有花店。他說要走到很遠才有花店，但也太多人，未必有花買。而當那年青人往太古廣場方向走遠後，我們心想要空手去悼念了。<br />\n<br />\n但幾秒之後，他走回來，說：「不如我給你們兩支花吧！反正我有多。」說畢，就在他那束小花中拔出兩枝遞給我們。在那個時候，我感到這個世界很安全，人性真的很美好。相信到過佔領區、物資站或參加遊行的大家，都對這些畫面不會陌生。像紅海般分開的為救護車開路、眾人大量物資無私奉獻、「暴徒」凌晨幫忙清場執垃圾、萬人空巷的獻花場面等等。今夜，香港景美。但人心更美。我若數點，必比海沙更多！<br />\n<br />\n原來神正在惡人當道之時，攪動我們心中的善。而這心中的善把千萬人集結在一起：把個體從追求自己的名利、享樂、驕傲中回轉過來，轉向集體地追求公義、憐憫、謙卑的向上主祈禱。香港人因為林鄭而第一次團結起來。當香港人不再冷漠、自私時，其實也挺可愛啊！在我看來，這是人因有造物主形象而內存的善（創1:27），可惜有另一些人弄掉了（弗4:18-19）。<br />\n<br />\n第二、神在黑暗中把教會顯在人前，成為時代真光，使衪得著榮耀。相信各位對近日天主教徒和基督徒的行為都感到十分驚訝：612牧師們手牽手站在警察和示威者中間、二十四小時全天候的Sing hallelujah to the Lord、開放地方給受苦者休息禱告的眾多教會等。我們驚訝，是誰煽動他們這些無私的行為？請看聖經：哥林多後書5章14節。<br />\n<br />\n五年前基督教在雨傘運動中沉默，令教會失去了一代年青人。信仰成了離地和內心的事，與現實和生活無關。不少人在這五年間不再對屬靈的事和建制封閉的教會感興趣。<br />\n<br />\n相反，在五年後的今日，當教會效法耶穌，走在人群當中、不計自己利益、堅固安慰人時，他們就成為時代的光，叫人願意接觸信仰和教會背後的主。我親眼見證很多這樣的個案。從至少不再抗拒教會，到已經信主加入教會都有。今天無數香港人，也曾唱過Sing hallelujah to the Lord！詳情可請參考拙作《在黑暗中齊讚美真光》，大意是神正藉他的子民得着榮耀。或許能給你一點啟發。<br />\n<br />\n如此看來，林鄭真是神的用人啊！我們都錯怪了她。原來神要使用她這黑暗來叫人擇善固執、叫人看見真光。沒有黑暗，怎能顯出光明的寶貴？<br />\n<br />\n話雖如此，在今天也有很多人怪責林鄭仍不聽民意，兩次上街共三百零三萬+1人次，她也能只暫不撤。我們很好奇她的心為何這麼硬、是否真的成了撒旦的奴隸？<br />\n<br />\n「心硬」令我想起一個聖經人物，也是一個政權的主 &mdash; 出埃及記中的法老王。說起法老，大家可能想起十災。昔日摩西領以色列人出埃及前，神在埃及施行十災和將紅海分開之神蹟，叫法老和他的兵馬最終在紅海灰飛煙滅。「我在法老和他的車輛、馬兵上得榮耀的時候，埃及人就知道我是耶和華了。」（出14:18）；「以色列人看見耶和華向埃及人所行的大事，就敬畏耶和華，又信服他和他的僕人摩西。」（出14:31）。當神利用「法老」來施行奇事時，新約啟示下的說法就是：信耶穌和未信耶穌的都必歸榮耀給神、敬畏衪的名。今天豈不正在發生？<br />\n<br />\n而為何耶和華能在「法老」身上得著這麼多的榮耀？為何有十個災，一個比一個顯出神的權能；而不是一災簡簡單單令「法老」徹回修例、放人？這就關乎一個常常碰到的聖經難題 &mdash; 神為何使法老心硬，不給他機會悔改。神豈不很殘忍？我答：神不是一開始就使法老心硬的，這是法老自己選擇的路。<br />\n<br />\n在頭五災時，聖經記載法老是自己心硬（參出埃及記7:13, 14, 22; 8:15, 19, 32; 9:7）。「法老」放棄了一次又一次在神面前謙卑下來的機會：五月起的眾多本地國外組織聯署、67法律界二千人黑衣抗議、69一百零三萬人上街遊行、612數萬人立法會示威、614母親聚會六千人、615義士明志、616二百萬零一人再上街。對於這些事，「法老」都心硬、視而不見。<br />\n<br />\n假如「法老」仍不悔改、謙卑下來，神就會繼續使用他／她的硬心來顯出自己的榮耀。到了那時，「法老」不再是視而不見，而是根本不能看見。所以趁還有機會，「法老」你快點悔改吧！而香港人，今天我和你都見證著，基督徒的主正使人心從惡轉向善、使教會作光歸榮耀給衪。快充滿盼望，起來行走吧！林鄭不過是被上帝用完即棄的人，我們不用怕她。黑夜已深，白晝將近了（羅13:12）！<br />\n<br />\n林鄭妄稱神的名，以為可以消費上帝來合理化當特首；殊不知神聽了她的宣告，過了她一棟，令她在不知情的情況下成了神的用人。當上帝認真時，林鄭便輸了。<br />\n<br />\n沒有黑暗，怎能顯出光明的寶貴？<br />\n<br />\n無論你有信仰與否，我想邀請你一同看見：這是天父世界，用今天的說話：「佢真係玩晒架」。那麼我和你的角色是什麼？<br />\nSing hallelujah to the Lord<br />\nSing hallelujah to the Lord<br />\nSing hallelujah sing hallelujah<br />\nSing hallelujah to the Lord<br />\n<br />\n文章來源：Facebook Page 思路・豐"}]}