{"tid":1234906,"cid":5,"subCid":0,"title":"呢啲時候要一齊感染身邊嘅不狂熱派 個人睇法 入嚟講多啲 有錯唔好屌","createTime":"2019-06-17T04:28:35.000Z","updateTime":"2019-06-17T05:54:37.000Z","uid":140968,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d72b566e48a44c46346da94eebb8147e4865b4d4","tid":1234906,"uid":140968,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-17T04:28:35.000Z","msg":"深夜反送中文 有感而發 如有錯漏望加以指正。<br />\n睇到呢篇嘢嘅可能係我身邊朋友、老師、甚至親人，或可能大家立場唔同。但我只係有感而發，冇偏激，冇爭拗，講自己感受。<br />\n<br />\n識我嘅都知我係一個好少講政治講立場，唔會分左派右派嘅人嚟平時好多朋友會講起政治，我都係好中立講啲兩邊都乜乜乜咁唔想講。或者我知嘅嘢唔多，但我想講少少睇法同埋感受。<br />\n<br />\n大家立場或政見唔同，冇問題互相尊重，阻到返工，影響到前途，屌鬼嘅大家都明。但經歷多次遊行港府無動於衷，市民先用各種軟手法以威脅逼使政府正面面對並回應市民訴求，好似地鐵事件咁。你可以鬧人阻你返工，但我希望大家諗深一層點解有百幾萬人有呢個反應，甚至乎今日二百萬有多。<br />\n<br />\n你唔信咁多人？我理性啲講你聽。外國一個大足球場淨係看台座位容納到五萬至七萬人，未計球場內球圈範圍，若然計埋我估大概可容十萬或不等。今日警方話高峰三十幾萬人，換言之三個球場左右就放得哂今日嘅人。哈！有可能咩？今日我由香港行去維園再行去金鐘，大街內街逼滿人群，不時出現滯停情況，仲未計陸續出緊嚟同埋行行下入咗餐廳商場嘅或者地鐵站等人會合或塞緊車龍出口嘅人，唔好自欺欺人啦。咁平時朝早上班一族肯定唔止幾萬啦，又唔見你要人流管制？九月十二就話廿萬，啫話嗰日廿萬人就癱瘓到香港？平時啲人返工港島區嘅港鐵九巴城巴都冇咁誇張，嗰度都唔止廿萬人啦！今次開咗軒尼斯道、駱克道、謝斐道、再開告士打道、夏慤道都爆哂人，由香港站直天銅鑼灣甚至炮台山天后都滿人，班班車九成都黑衣人拎住花去悼念，二百萬人我講得絕對唔過分冇講多嘅，唔信嘅你有冇真係行過成段路？<br />\n<br />\n先唔講唔分析年輕人被利用呢啲陰謀論，我身邊出嘅大家都冇錢收。每次都會有陰謀論，唔好用未經證實嘅陰謀論去講，等人駁唔到就代表自己陰謀論係啱！咁係一個冇理性嘅想法嚟同埋無質素嘅討論嚟。點解咁多人出？點解咁多人反對？唔好盲反，深呼吸放低偏見，上網睇多啲新聞同埋唔同媒體嘅報導片段。我哋年輕人你可以話我哋被人洗腦利用，但點解香港嘅律師公會都幾千人反對、大量中學包括學校老師學生校長都聯署聲明、多個國家都講明若然落實就會對香港實施多個限制措施。點解外地咁多人包括外地華人都反對，而我哋係被利用？呢個講法絕對冇說服力講唔過去。<br />\n<br />\n條例令人髮指或引起咁大回響嘅嘢，係例如中國有表面證據顯示你有犯中國嘅法律佢就可以引渡你去中國受審。雖然話當中佢可引渡所包含嘅條例係唔會同香港本身有嘅自由掛勾，啫係話你有言論自由講六四事件都唔拉你(一個帶定頭盔嘅細節)。但大家睇過咁多新聞，知道中國要砌你生豬肉，好似用手指尾捽死一隻蚊咁，話咁易就得。過去都有銅鑼灣書店事件借鑑，另外有六四、李旺楊、艾末末。呢啲事件都可以反映出中國嘅處事手法令人膽怯心寒。另外呢條條例都令其他人嚟到香港就要冒住被引渡嘅風險好似台灣人咁，所以其他人都驚而對實施後嘅香港進行抵制。<br />\n<br />\n講多少少，當外國視同中國係相同嘅作業系統，一連串嘅影響數之不盡。比如話加關稅，香港嘅轉口港之稱，物流業會點？繼而若與美元脫勾，港元貶值，商品價格又會相對變高，生活質素又更差。各樣成本高，外資撤走，香港金融業又受打擊，更遑論牽涉股市或社會穩定性等等，步入經濟衰退低谷週期談可容易呢！<br />\n<br />\n有人話唔修改香港就會變犯人都市。藉口，又唔見依家係咁？香港嘅司法制度係可以就個別事件而作出特定嘅反應，唔需要完全修訂而影響到我哋嘅安全同埋自由。或者又有人話行得正企得正就冇事。銅鑼灣書店老闆件事嘅經過係點？大家都知。都係嗰句中國要搞你，容乜易。點解我哋要因為咁而改呢條例而限制自己依家享有嘅權利？<br />\n<br />\n又或者有人話，廿幾年後就回歸，到時都要接洽中國點解依家修訂就有問題？依家還依家，分返清楚。依家香港法例同中國唔同大家都知，點解唔同係因為九七回歸嗰陣港英同中國簽訂嘅條約，我哋可享有嘅自由嚟。點解要及早就被剝削？可能有人話要適應！唔該唔好混淆視聽！適應係個人能力，廿幾年後我哋自己唔可以一下子就轉冇哂依家嘅嘢做個中國人適應中國嘅法律係我哋自己要負責嘅責任，俾人捉係無可厚非，被人審判係自己攞嚟嘅，而唔係要政府去立法去規管我哋去適應。政府做嘅只係轉變規例，適應服從係市民之後要做嘅嘢，唔好本末倒置踩過界，政府依家咁做無疑係剝削緊市民權益。<br />\n<br />\n好多嘢市民忍，樓市貴、物價貴、人工低、生活成本、工時長、工作量不正比，我哋忍我哋明，因為呢個世界係有經濟，經濟入面每個階段有都有自己嘅經濟週期。有錢佬托住個市唔俾佢冧，金錢遊戲我哋都明，大家會攬炒。我哋忍到或可能係因為我哋知仲有時間俾自己扭轉，或者會同自己講好快捱完，或者可以話都頂得順。但呢一刻咁多人出嚟，係因為呢樣嘢被剝削嘅自由，係一去冇回頭，所以出盡咩方法都要令政府正視。<br />\n<br />\n另外有啲從商嘅覺得上街嘅市民搞亂香港阻住搵食，係你哋勁你哋威，過到自己理想生活，有車有樓炒緊股生活無休，呢啲係你嘅資產係你嘅快樂來源。我想講好多人佢哋對呢個城市係冇太大向上嘅期望，只係希望夠生活穩穩定定開開心心幸幸福福，一年去到兩次旅行，唔需要名跑百萬年薪，呢啲人佢哋嘅快樂同有車有樓嘅人唔同，佢哋嘅快樂可能係由呢個政府所俾到佢嘅自由同穩定而嚟，可以話係佢哋'僅餘'嘅無形資產。<br />\n<br />\n今次仲要有個人咁樣死咗，遺書都有；上年今年幾多學生自殺，你唔好以為好少，新聞有報但報得少唔代表冇，只係唔想俾自殺呢個風氣擴大而講少啲。我好記得嗰排日日返工開電話都見到有學生壓力過大而自殺嘅心情，'好似'係一星期九宗同類事件，好沉重點解會咁？我都經歷過一啲絕望極唔開心嘅階段，有諗過跳咗一了百了唔洗煩嘅惡念，好明白跳落去唔洗煩嘅一刻係有幾絕望，但仲在生嘅我睇到咁多自殺新聞，我第一下嘅感覺係好難受，好想每個人都繼續堅持。每個人抗壓能力或專長唔同，喺呢個單一元化又高壓嘅金融世界 - 香港，其實真係難受。咁多人死其實某程度反映咗政府各方面行政不力嘅後果，你可以係政治對立，但唔可以否認呢個事實。<br />\n<br />\n網上有好多媒體各有立場，睇一個唔代表全部，我睇過好多。睇多啲先知更多事實，我六月九冇行出嚟，你可以話我廢話我冇說服力，但網上嘅片足以證明。<br />\n<br />\n凡事都要睇兩邊，我有睇過有人掟磚攞鐵支，有警察喺市民已被拘捕，喺冇還擊能力並冇反抗下打佢。呢樣嘢已經違反警例，濫用警權。講咗和平有人攻擊，部分滋事人不作多講，有片睇到有人係阻止嗰啲人同警察對抗，盡量顯示和平，大量人都係向後退，但嗰啲濫用武力嘅絕對係不能原諒，例如射頭！市民不停向後退避警方，但警方嘅言論'出嚟啊屌你老母'、'記你老母'、'自由閪'，等等，全副武裝並挑釁市民，實屬不專業。冇錯每個人有情緒，唔通醫生見到仇人死就唔救，或者講句'醫你老母'咩？專業係識自我克制，控制情緒，做適應嘅嘢，而唔係影大合照，寓發洩於工作。當然有人滋事係需要為自己行為負上責任，但俾人屈嗰啲就例外。<br />\n<br />\n我自己覺得評論啲嘢唔可以以偏概全，有人滋事唔代表所有人都有咁做係咁諗，有人濫用職權唔代表所有人都係，畢竟有人係有理念，願意喺法律同良知前選擇良知，慢慢感染人。至少我身邊都有人係有理性嘅警察，只係被人玩弄於政府手中，被逼推上前線，代政府受氣。我為呢樣嘢、呢個政府、呢個現況感到悲哀，一個點樣嘅政府官員，點樣嘅特首，先可以到呢刻都未回應咁多問題而不停玩語言藝術。<br />\n1 未現身道歉，致歉信誠信不足叫人點服<br />\n2未回應撤回或重新修改，現屬暫停階段<br />\n3追究警隊，釋放義士<br />\n4下台<br />\n5收回暴動性<br />\n民怨咁大，政府每屆民望同質素每況愈下，亦唔正面回應，一拖再拖，本着香港人善忘嘅特性橫行......唉<br />\n<br />\n我唔係好了解政治甚至更加多嘅嘢，或者我知嘅有部分係錯，內容有錯有遺漏希望你同我講我都想知多啲。但良知呢樣嘢係唔會有錯。"},{"pid":"ccdc2e4ad38a42c9edc3db78f9fb33927b8892eb","tid":1234906,"uid":140968,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-17T04:30:05.000Z","msg":"有啲嘢唔講唔做，就會後悔"},{"pid":"bf66a6b3f0d3958529a32f3c339315a4f202a00b","tid":1234906,"uid":140968,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-17T05:54:37.000Z","msg":"有有人入嚟"}]}