{"tid":1236049,"cid":33,"subCid":0,"title":"《另辟蹊徑》從6．12抗爭運動中重新定位捍衛方式 長文","createTime":"2019-06-17T10:30:45.000Z","updateTime":"2019-06-17T11:36:16.000Z","uid":83849,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f7c9b5d93755c49eb17a05b8c6abb0145d6f001c","tid":1236049,"uid":83849,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-17T10:30:45.000Z","msg":"各位巴打係閱文前容我先表明立場。本人都認為係100甚至200萬嘅民意下政府仍然唔對我地作出正面的回應下，我地都應該繼續堅持住呢一場抗爭運動，但經過呢一星期，相信大家無論係身，心都應該都攰，可能大家呢幾日會選擇休息一陣，之後再重新上路，但希望呢段時間大家可以靜靜地認真思考一下到底我地可以點樣長遠地去改變現今嘅社會狀況。<br />\n《另辟蹊徑》<br />\n<br />\n   2019年6月12日，香港金鐘場上發生了另一次的公民抗命。是次抗爭以和平方式展開，最後卻以血腥鎮壓結尾。<br />\n  <br />\n 反思事件之前因後果，發生流血衝突皆因始於暴政、警察武力鎮壓以及政府對市民的漠視，以致造成官逼民反的局面。民眾為求政府聽取民意，無奈地只好作出犧牲，今次人民付出的不只人力物力，甚至是一班年輕人要為此面對警方事後追究的刑責而為各自大好的前途添上一層霧霾。<br />\n<br />\n 爭取自由、公義從來都不是一件易事，一班香港市民不惜被冠以「暴徒」之名，更不惜以自己的性命去捨身取義，但最終我們得到的回應只是不斷地回避我們的訴求和轉移視線，甚至以警力在社會製造一片白色恐怖，居心叵測。<br />\n <br />\n  除了繼續以此等方式抗爭外，難道已別無他法？一眾年輕人可曾想過自己可以改變社會現況嗎？<br />\n  <br />\n  香港現奉行代議政制，由人民選出自己信任的代表將大家的聲音帶入議會當中，讓當權者能聽到自己的聲音。先不論現今立法會的功能組別，我們仍有一定數量的地區直選議席，與其我們的生活一直受這批無能的保皇黨擺布控制，又或繼續忍受泛民的軟弱，那何不選擇為自己而跳進這個制度當中，從內部著手去作出改變。<br />\n   <br />\n  是次惡法皆由於人民對中共司法制度的不信任、對特首立場的質疑，更是對議會失去信心。由於議會嚴重失衡，一切惡法都有著一眾建制派全力護航以致暢通無阻，所以人民才不容許是次法案放於會內審議。但若果可改變失衡的狀態，或許這場抗爭運動亦可避免。<br />\n<br />\n  要善用這種代議制度，我們可效法前人如羅貫聰等不同的前年青議員，透過投身於立法會當中，以議員的權力與義務去保障我們人民的利益，畢竟以制度進行抗爭的代價總比人命傷亡少。<br />\n<br />\n  其二，即使我們不選擇投身入議會當中，亦可透過手中一票的權利將一眾建制派踢出場外，結束由建制派控制的議會。<br />\n<br />\n  我們應記著社會責任從來都不應只聚集於一部分人身上，因為社會是一個大整體，即使你不找政治，政治亦會自動找上你。<br />\n<br />\n  武力抗爭只應是最後的手段，但鑑於香港的政治環境，社會因素等要以武力推翻那無恥的政府當真有如以卵擊石。但我們應理解議員的權力可作為保護人民與抗爭的工具。所以志同道合的朋友，我們應站出來，為自己發聲去保護自己的人民，拒絕再為這無恥的政府再犧牲任何一人。<br />\n完<br />\n<br />\n我知呢件事係好長遠，但希望同我有一樣想法或者認同我的各位，大家可以留個TG 大家一齊討論下，因為從來要成大事非一人能及。另外，希望大家真係可以好好利用你嘅選票去踢走一班無恥兼無料嘅垃圾議員。"},{"pid":"4304cb2eb5acb4226d0243b1b16ecf58efcbe88a","tid":1236049,"uid":83849,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-17T11:36:04.000Z","msg":"推"},{"pid":"09d74a5c6d87e07dd47b02effc37f205dca46910","tid":1236049,"uid":83849,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-17T11:36:16.000Z","msg":"推"}]}