{"tid":1238545,"cid":12,"subCid":0,"title":"《等不到的50年》","createTime":"2019-06-18T00:48:19.000Z","updateTime":"2019-06-18T09:37:06.000Z","uid":122603,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"0aabb5576205e7da2f89232f0a04ce08ceb7c557","tid":1238545,"uid":122603,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-18T00:48:19.000Z","msg":"《等不到的50年》<br />\n(故事純屬虛構，如未來發展猶如故事內容，請賜我先知之名)<br />\n<br />\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;<br />\n<br />\n透過窗戶看著溫暖的大陽斜斜地正在升起，S在開放式廚房旁邊的高桌輕輕用鐵匙攪動杯中溫熱的咖啡，芳香徐徐伴著熱氣騰飛，讓剛睡醒的頭腦清醒過來。。<br />\n電子行事曆上寫著的日子，是2047年7月1日。S記得很久之前，這曾是個令人百感交集的日子，但現在，不過是夏天裡平常不過的一天。<br />\nS已經50多歲了，這時代這年紀身邊還會有朋友不肯接受被叫做阿姨，硬要人家稱自己為姐姐，但回想自己小時候，肯定覺得50歲已經是可以被稱為阿婆的年紀了。<br />\n是科技太進步了吧，加上這城市一直都是全世界的長壽紀錄保持者，現在的女性平均壽命達到100歲，自己恐怕只剛剛過了人生的一半。<br />\n長命是好是壞？對S來說，實在很難自信地選擇。尤其，是她所愛的人早已離開。<br />\n<br />\n2019年，那時她才二十出頭，即將大學畢業，對世界充滿好奇、充滿熱情。而那年六月的一場運動，則徹底地改變了她的生命。<br />\n在香港出生長大，S一直深愛著這個城市。她愛這城市的活力，愛這城市的千姿百態，愛這城市的每寸土地。但那年二、三月開始，這個她出生的家似乎開始被一道陰霾籠罩。<br />\n政府立意修訂《逃犯條例》，引起了香港人激烈的反彈，先是百萬人上街遊行抗議，但當時的行政長官即使眼見反對聲音如此浩大仍一意孤行，接連引起了漫長而且激烈衝突也是史無前例。<br />\n在那反抗運動當中，S遇上了K。<br />\nK是S同一家大學的同學，他是校內的高材生，對時事有著敏銳觸角與獨到的看法。他們雖然早知對方存在，但卻直到政府表明打算修例，學校的人開始為籌劃抗爭並聚集，他們倆才第一次面對面談話。<br />\nK從前並非那種狂熱的社運參與者，但這次不一樣，他告訴她，這次法例其實足以決定香港生死存亡。<br />\n「身處香港的任何人，包括外國人，只要是北京想要的，通通都可以帶走。香港喪失了司法自主，就再不會有獨特的國際地位，那時候香港人能走的一定走，外資也必定離開，香港就等於毀滅了。那根本就是屠城呀﹗」S幾次走到街頭，看著K聲嘶力竭地向其他人講解條例細節，那種能量那種魅力，即使是二十多年後的今天，回想起來仍然讓S怦然心動。<br />\n不知從哪時開始，S就像成了K的助手般，熱烈地參與一次又一次的集會，又在事前事後積極安排各種宣傳。<br />\n幾次通宵達旦的抗爭之後，也試過不止一次累得在街上一角相倚睡著。<br />\n愛情在過程中滋長，K在抗爭時暴烈，單獨和S相對時溫柔，那種強烈的反差，不斷的拍擊著S的心坎，在她的眼裡，他是英雄，也是天使。<br />\n她永遠記得6月9日的百萬人遊行中，K因為感動於能有如此多同路人而激動得說不出話。<br />\n整個遊行中他牽著她的手在走，一如過往幾次遊行，他們希望要共同面對這個不可能戰勝的敵人。<br />\n然而，時代是壯烈而不近人情的，當警察在6月12日發射第一枚催淚彈時，S哭成淚人。並不是因為她吸到了化學武器的氣味，而是她訝異於當權者竟然會這樣對待溫和的學生們。<br />\n同一天，K放開了S的手。面對警察開始使用強硬武力，K讓S留在較後方，自己三番四次跑到衝突的前線協助受傷的同行者。<br />\n催淚彈此起彼落，然後，是明確的槍聲。沒有人料想到警察會開槍，即使那只是他們口中的「低殺傷力」武器。<br />\nK扶過四個受到槍傷的人回後方，就在他正上前想要幫助第五個人的時候，他倒下了。<br />\n媒體的新聞片段中清楚看到K正想彎腰扶起躺在地上不能動的示威者時，他的面部遭受了子彈的直接射擊。他的頭部因衝擊而向一邊彈開，然後便直挺挺地仰身倒下。<br />\n看著K倒下，S尖叫了一聲就想衝前，但警察沒容許她這樣做，而是整隊人立即向前推進，手中的槍枝繼續不停的射擊。<br />\n眾多媒體於傍晚的新聞報導，無一不是將重點放到當日衝突中，一位學生被射殺的新聞上面。然而這些新聞片段，S一次也沒看到，因為她整晚就留了在醫院，伴著K那不再溫暖的身體。<br />\nK的死亡，引來的反響之大是政府方面完全沒有料想得到的。第二天二百萬穿上黑衣服的市民走上街頭，一句口號都沒喊，只是在烈日下安靜的站著，卻把整個香港島都停住了。<br />\n世界各地的傳媒及政府激烈地批評，連平日如扯線公仔般的建制派議員也逐一和政府劃清界線。以手腕強硬自豪的行政長官，最後終於也只能承認過失，並在公開向群眾道歉並承諾撤銷方案之後，連同警務署長一同請辭。<br />\n<br />\nS翻著那些舊照片，回想當時自己最愛的人如此犧牲，換來的社會變革竟然如此巨大，自己都有點覺得不可思議。<br />\n<br />\n就在香港政府官員以辭職去回應民意之後，香港終於過了艱難的一關。但接續下來的局勢發展，卻快得超乎任何人的想像。<br />\n香港在政府撤回條例後社會很快就回復穩定，但中國各省市卻開始不斷爆發大規模示威。<br />\n<br />\n面對著已經近三十年經濟猶如世界奇蹟般只升不降，中國的發展已經無可避免地放緩。共產黨為保發展而祭出的「一帶一路」戰略宏大，但狼子野心太外露引來各國的反感。對外發展也受打擊，政府本來用以管治社會的純金錢享受價值漸漸扛不住，人民的不滿一直累積，並終於在香港的「反送中」運動中，看到了群眾原來可以擁有的力量。<br />\n共產黨逼不得已使用武力鎮壓，但軍隊與警察內部卻開始出現嚴重分歧。當中一個原因，是他們不希望自己成為「六四」事件第二的主角。<br />\n是骨牌，也是滾雪球效應，作為地球上最後一個共產主義的強國，就在同一年年尾分崩離析。<br />\n西藏、新疆火速宣佈獨立，然後廣西壯族、寧夏回族及內蒙古也隨之而去。中共舊有勢力也有人試圖重新組織政府，但效果卻相當不理想。各個地方之間都有主事者崛起，各有利益矛盾，多年來缺乏明確而有組織的反對黨，中國一時間進入混亂時期。<br />\n就像《三國演義》所說的那樣：天下大勢，分久必合，合久必分。雖然共同使用同一種文字，但講的卻蚸同一語言。既未達成共識，廣東、上海、重慶等各省市開始各自形成自己的政府。<br />\n接下來的三年，後來被稱為「後共產主義調整時代」。曾經一度威脅美國霸主地位的世界第二大經濟體於半年內化整為零變成三十多個小國家，當中包括一直注意事態發展的香港及台灣，最後都宣佈成為擁有獨立主權的國家。<br />\n香港本身具備完善的獨立行政制度，時間主要就花在議會裡的商討與辯論。台灣之所以也慢，則因為他們一直都設想希望可以進入大陸成為執政組織，但最後發覺那根本不是他們能夠管的事。<br />\n<br />\n2022年，由香港政府提出的聯邦議案被放到整個中華民族面前，三十多個省市自治組織最後都同意，各派出代表成立聯合政府，並行使類似美國聯邦的行政模式。即是各自有因應文化及生活習慣而制定的法律，但對外來說，則只以單一國家的形式運作。<br />\n沒有人想到，共產黨對於香港承諾了「五十年不變」，會因為一個人一粒子彈而改變，而共產黨自己竟然連一半的路程都捱不過。他們也沒想到，兩岸最後竟然也和平地實現了統一。<br />\n<br />\nS走到窗前看著陽光照耀下的城市，人們都各自努力活著，她展露著微笑，然後自豪於愛過這麼一個人。"},{"pid":"82575142abc45cde063e0274940a86269c5cfc46","tid":1238545,"uid":23761,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-18T00:50:16.000Z","msg":"<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"e793ebb1f334e058b1bc96654ddbe0d945cdb099","tid":1238545,"uid":122603,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-18T01:00:48.000Z","msg":"自爆，第一句就寫錯字丫頂  <br />\n*太陽<br />\n可能果粒點變左橡膠子彈亂咁飛左去~~"},{"pid":"d5404fcc2512fc9dc272f23aaefbb7d146f19d62","tid":1238545,"uid":122603,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-18T09:37:06.000Z","msg":"平行時空自己推一推"}]}