{"tid":1239247,"cid":1,"subCid":0,"title":"【飛機】叫林鄭落台，有鬼用!","createTime":"2019-06-18T06:07:54.000Z","updateTime":"2019-06-18T06:07:54.000Z","uid":263964,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"9e31e00b97e6573fc522aa692e2f93fc3acd1f4b","tid":1239247,"uid":263964,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-18T06:07:54.000Z","msg":"近日很多日發問：「叫林鄭落台有咩用？個個政府都係咁！下一個咪仲衰！」我想用自己嘅愚見，去分析一下。<br />\n引言：公民抗命，是長期的戰爭，智慧與策略，要開始部署。<br />\n而家大部分會落街大叫「林鄭下台」、「林鄭x街」、「林鄭食屎」等等。不能不客觀去思考，其實這種叫法，並不能完全代表我們的訴求，為什麼還要這樣叫？這類叫喊，作用有兩個：<br />\n<br />\n1. 發洩不滿情緒。這不滿可以是對政局、當權者、身邊不同政見的朋友、媒體等等。發洩這些大量的情緒，能令參與者情緒上比較不那麼容易崩潰，從迷惘及恐懼中得到短暫的釋放。<br />\n2.同仇敵愾。要公民抗命，民心是十分重要的一環。同一個訴求去集結，是最優先及重要的。（如今次的反送中，之所以能聚集前先未見的民心，是因為訴求一致明確）但一個訴求，背後是由於千絲萬縷的因素，也牽涉很多不同界別的人。攻擊一個人，遠比攻擊一個群體及事情更容易，在心理上的聚焦也更明確。所以當集火於「林鄭下台」，能使民心更容易地聚集，也減少內哄的風險。所謂敵人的敵人，就是朋友。<br />\n<br />\n這是分析單純叫口號的作用，也想借此同大家講，只是叫口號，長遠下去雖不是好方法，也借消耗民意，但不要忽視口號的意義。<br />\n<br />\n但如今「林鄭下台」不只是一個口號，而是我們其中一個明確的訴口。那值得探討的是，林鄭下台，對我們有甚麼意義？<br />\n1. 民主的里程碑。香港由回歸到今天，每一任特首都曾被要求下台，但都未曾成功。原因有很多，但不在今天的討論範圍內。我想集中去討論，假如今次成功了，林鄭真的下台了，代表的是「民主聲音的壯大」。香港第一次出現特首下台，而且是單純因爲抗命運動。這代表甚麼？這代表民主的聲音已充夠影響當權者。在之後的公民抗命，我一有這一仗作強心針。假如你一直有參與或留意公民抗命的資訊，你會很明白大部分沈默大多數，他們不是沒有想法，而是認為「出黎都無用」。但如果有第一次的勝利，他們可能會覺醒，原來「出黎係有用」。抗命將會進入新時代。<br />\n2.對下屆特首的提醒。我們一直希望有真普選，是因爲我們希望用選票選出一位完美的特首嗎？並不。選票從來不能保證領袖政績與政綱成正比，很多議員在當選後卻遺背初衷。但選票就能令他在「下一次」選舉受影響，從而間接地監管他們的行為及立場。因此，真普選是最理想的畫面。但即使今次林鄭下台了，距離真普選還有相當之久。那「林鄭下台」，與真普選有甚麼關係？關係也是在於民心。過去真普選爭取失取，除了主要因為政府及政局外，更多的是因為民眾信念並不一致。因為這麼明顯的「代著先」騙局，已經平息了許多的峰火？因為太家看不見真普選的希望。有部分政客高舉「真普選」的旗幟，號令人去支持，但他自己，卻知道這是多麼困難的目標。但當今次「民意令林鄭下台」了，這旗幟再不只是夢想，而是目標了。<br />\n3. 前兩點都是講整體或概念上的影響，比較抽象及離地，且有「打飛機」之嫌。那接下來的一點，我個人認為是相對實際的。就是對下屆特首及特首團隊，做成間接的監管作用。意思是甚麼？我們從今次反送中事件，可看出香港特首不是一首獨大的。除了人大的命令，建制派及其他各界人士的意見，也十分左右特首的取去及位置的穩固度，這從特首在這幾天面見建制派及各界人士的行動，可以知道。（x你xx，民主派唔洗見！？）而從割席行動中，可見他們的是穩固的關係，當涉及到主流民意（要表達），及世界媒體時，他們都是以自己利益行先。今次只是200萬人訴求，尚未成功，已經令他們如坐針氈，紛紛割席。假如真的成功讓林鄭下台，那民意的威懾力會更進一步。<br />\n<br />\n民意是一種力量，可以很強大。但力量也是能量的一種，能量是會被消耗的。有智慧的民運，需十分清來民意走向，其力量如何集中，如何用的其所。<br />\n<br />\n最後我必須補充一句，以上文章只是為了讓一些因爲「林鄭下台」這訴求而感到不解、疑惑，甚至混亂的義士，給你們多一個角度去了解及思考。請緊記，上述全是「打飛機」，當消磨時間之物就好。<br />\n我們未曾勝利，我們付出太多，政府要回應我們的訴求，至少如同我們所付出的一樣多。<br />\n#不撒不回 #反送中 #我們全部不是暴動 #釋放義士 #林鄭下台"}]}