{"tid":1239048,"cid":5,"subCid":0,"title":"陶傑：創造「大歷史」的「偶然英雄」","createTime":"2019-06-18T04:43:59.000Z","updateTime":"2019-06-18T04:43:59.000Z","uid":66283,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"49a849cc8edf3818a66745e3f410ad5d13f99a52","tid":1239048,"uid":66283,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-18T04:43:59.000Z","msg":"「送中」上承「佔中」，若無香港特區政府之頑固，對於中國，也不會成為自「六四」之後另一場國際形象和國家利益的慘禍。<br />\n<br />\n「送中」為中國帶來的破壞力，比 30 前的「六四」更難修補。<br />\n<br />\n「六四」的負責人鄧小平，行事時已經是 85 歲的老人。但「六四」開槍前，鄧小平畢竟為中國一手改變了毛澤東的列寧加秦始皇式原教旨共產主義，改變了中國社會、市場和人民生活的面貌。<br />\n<br />\n鄧小平在「六四」之前，累積足夠的本錢，抵受得「六四」在天安門屠殺數千人帶來的國家形象恥辱。<br />\n<br />\n但香港的「送中」，雖然「金鐘」遠遠不是另一個天安門廣場，但 21 世紀手機網絡世代，「六四」時中國可以黑箱新聞封鎖，在今日的香港，卻是完全不可能。<br />\n<br />\n百萬人遊行，警方的催淚彈和胡椒噴霧、女特首林鄭頑固的面孔，長達十日，成為國際傳媒的頭條。<br />\n<br />\n最關鍵是林鄭的頂頭上司，遠遠不是鄧小平，缺乏鄧小平大半生的功業、本錢雄厚的積蓄。<br />\n<br />\n也就是說，雖歷「六四」，鄧小平本人還輸得起。<br />\n<br />\n林鄭如此表現，到底是性格使然，還是香港政務官的「精英」本質，還是在那段時間，她的心理狀態陷入「百慕達三角」之類的徹底迷失，已經不再重要。男官紛紛割蓆棄船，也增加了悲劇色彩。<br />\n<br />\n「六四」後，鄧小平迅速向全球宣佈：中國的改革開放決不動搖。當時雖然以老布殊為美國總統的西方，要面對 CNN 的報道，但畢竟當時美中關係與今日不同，而且當時的美國總統也不是今日這一位。<br />\n<br />\n而最重要的是，30 年前的「六四」，以美國為首的西方，對中國的市場開放幻想不盡，貪慾無窮。但今日的中國雖然仍是一個所謂 13 億人口的市場，歐美「13 億人每人買一瓶可樂、足可令我致富」的幻想泡沫早已破滅。人工成本高昂、技術產權流失、大量資本外移，中國市場對於西方，「食之無味、棄之也不再可惜」。<br />\n<br />\n1989 年中國還未加入「世貿」，西方對中國有無窮的遐想。今日香港「送中」發生的時機，最大的不幸是美國和西方對中國已經絕望。知識產權的侵蝕、加入世貿反不守協議條款、中國出口無法逆轉的順差、一帶一路的擴張，香港的百萬人大遊行為美國提供的彈藥，簡直天賜橫財，比起「六四」時天安門廣場 CNN 畫面，為優柔寡斷、領導無能的老布殊提供的本錢，對中國有更大的殺傷力。<br />\n<br />\n因此香港的林鄭就在這個骨節眼上，成為創造「大歷史」的一位「偶然英雄」（Accidental Hero）。這一點她自己絕對沒有想到。<br />\n<br />\n中國會以一切的陰謀論解讀這件事的來龍去脈，而所謂外國勢力干預這條陳腔濫調，恐怕已經難以滿足深切的懷疑與困惑。不但美國總統去 G20 峰會要親自提出這件事，對香港的「一國兩制」滿目瘡痍，台灣那邊的統一大計也一子錯而滿盤皆輸。一切倒退二十年，在中國帝皇時代，這樣的地方官，真是十條命也抵不上。<br />\n<br />\n一切或許是天意，香港無端端令中國陷入了一個無法再前改革的新瓶頸。但事實是確實中國已經再無法，也無力向前邁進，突破這個瓶頸。歐美甚至世界把一切看在眼裡，認為中國已經徹底「現形」。這樣的局面，恐怕在未來十年，會令中國產生翻天覆地的變化。<br />\n<br />\n<a href=\"https://www.cup.com.hk/2019/06/18/accidental-hero/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cup.com.hk%2F2019%2F06%2F18%2Faccidental-hero%2F&d=b2hjM7c23Ds3Tm%2B3KbcyAW%2Fv5hJrJLSiIP9i8i%2FMgDc%3D&h=b3635e92\" target=\"_blank\">https://www.cup.com.hk/2019/06/18/accidental-hero/</a>"}]}