{"tid":1242378,"cid":33,"subCid":0,"title":"612的反思與覺醒","createTime":"2019-06-19T04:44:34.000Z","updateTime":"2019-06-19T16:00:31.000Z","uid":263230,"like":6,"dislike":0,"uniUserReply":4,"replies":[{"pid":"c2f739252580680b43eb9a8f165b46c3ca836a79","tid":1242378,"uid":263230,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T04:44:34.000Z","msg":"<a href=\"https://ipfs.io/ipfs/QmVMQxfXqFZ4aX5QkjXFidVME34Uc4QFb1QREoks6qGLfR/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fipfs.io%2Fipfs%2FQmVMQxfXqFZ4aX5QkjXFidVME34Uc4QFb1QREoks6qGLfR%2F&d=Ye1L589%2FVCKAmP8JphB8dbO6ciNacqKxYXGqE8pVUEM%3D&h=a6848c5a\" target=\"_blank\">https://ipfs.io/ipfs/QmVMQxfXqFZ4aX5QkjXFidVME34Uc4QFb1QREoks6qGLfR/</a><br />\n<strong><span style=\"font-size: large;\">反思</span></strong><br />\n<strong>1. 權力: </strong><br />\n831人大框架、雨傘革命、立法會議員DQ事件、311補選、一兩地檢、東大嶼人工島。過去的種種挫敗和無力感，到今次反送中事件，是甚麼使得高高在上的特首首次向香港市民道歉?<br />\n<br />\n609一百零三萬市民上街表達訴求，同夜政府堅持二讀。612數萬名市民包圍立法會阻止二讀會議，同日被警方定性為「暴動」武力清埸(處長更正改為5個人的暴動)，直到615暫緩修例特首記者會，同夜義士墜樓犧牲，616二百萬加一市民上街抗爭，政府再發新聞稿認錯，繼而得到昨日特首的一個「真誠」但沒有任何作用的道歉。<br />\n<br />\n「沒有權力的正義是無力的；沒有正義的權力則是暴虐。」(巴斯卡)<br />\n<br />\n市民普遍認為特首並非真心悔改、那甚麼迫使他半跪低? 我認為是團結的權力，二百萬人集結的權力。過去種種政治事件，我們從不感到自己擁有權力。直至今次站出來，我們感受到人民團結的權力，其實可以很強大，甚至在威權之下，仍然可以嘗試與對方抗衡。<br />\n<br />\n一枝鎗，可以殺害平民，或是解放一個種族。相信在這次「暴龍小隊」清埸行動中最能體現。在612這次權力不對等的警民抗爭裡，相信在金鐘的人最能切身感受面對著對方擁有壓倒性權力的無奈和憤怒。沒有鎗炮的我們在616選擇用雙腿建立自己的權力，以人數震懾灣仔警總內的動物，要求平反暴動之名，追究施暴責任，終於我們得到了盧暴長不負責任的回覆。<br />\n<br />\n「什麼是權力，不就是做一件事的能力或才能? 什麼是做一件事的能力，不就是運用使其遂行之必備手段的權力?」(漢彌爾頓)<br />\n<br />\n我們從小到大都缺乏權力，在子宮裡、教育制度裡、職埸裡、街市商埸裡、樓房裡、議會裡、社會的成功定義裡、在一切生活裡。 特首多次表達反對修例的人是不了解、不明白，然後說會積極作出解釋。可惜，他從來沒有打算向市民解釋，在他眼中只得一群社會精英和所謂領袖，只要說服好他們就沒有問題了。在615的記者會上，特首向建制派、各領袖多次道歉，卻沒有人相信他是真誠向市民道歉。傲慢的特首是怎樣煉成的? 不就是在失衡的權力戰地裡，一班保駕護航的保皇黨寵成的嗎?<br />\n<br />\n香港人真的缺乏權力嗎? 不! 很明顯這次的答案是，我們擁有權力!<br />\n<br />\n<strong>在每一種對權力的消磨裡，我們有好好執行我們與生俱來的權生嗎? 我們想像過自己可以作出改變嗎? 過去，我們有嘗試履行我們的公民權力嗎?</strong>「權力容易使人腐化，絕對的權力使人絕對腐化。」權力的腐化問題不在於權力，而在於我們自身。想好好使用並控制權力，就必須認識權力且不懼怕他。(阿林斯基) <br />\n<br />\n<strong>2.團結:</strong><br />\n<br />\n權力建基於群眾，群眾建基於團結，團結建基於共同恐懼和目標。對於內地法制的不信任和恐懼；撤回送中、平反暴動、釋放被捕人士、林鄭下台，團結了二百萬加一人。然而，面對特首的回應，甚至當目標無法達到的時候，我們還可以團結下去嗎?<br />\n<br />\n兄弟爬山，各自努力。有人認為是這次行動中的至理名言。究竟應該是共同努力還是各自努力? 和理非與勇武派的不干涉政策(還是互補作用?)被認為是今次行動的關鍵。另一邊廂，有媒體甚至指《港發展出無領袖社運模式 「就像AI自我學習」》。<br />\n<br />\n反大台、無領導、無人可以代表我，是危還是機?<br />\n<br />\n泛民，從一開始在議會拼死阻止會議開展；在金鐘，不停與濫權的警察周旋角力，嬴得不少掌聲；直到617，要走到禮賓府還是特首辦，有人仍然對他們的行動和建議作出反對，甚至認為他們會阻礙行動發展甚至意圖騎劫。民陣，609召集的百萬行；612的合法集會引發衝突清埸；615後，宣佈617不負責三罷集會，引起眾人不滿和指責；616不反對通知書，二百萬加一人站了出來。稍有理智的人都不敢擔當起所謂「大台」的角色組織整場運動，因為誰也知道這是吃力不討好的工作。回到612現埸所見，有人負責物資站、急救站、有人在巴士站頂指揮傳訊，而自己基本上是不知道在做甚麼或可以做甚麼的，對於自發性稍低的人來說其實是很被動的。直到有消息指三時會有衝擊，其實當時還不太相信。結果，就倦入了之後的混亂。<br />\n<br />\n是否一些無法看見的組織其實在運作中，只是自己沒有主動的參與？這樣又回歸到一個老問題，被動的參加者又憑著甚麼去承受一切？<strong>不禁問自己，這是否真正無大台、無領導? 還是其實只是大家對於大台，領導的定義有落差？幸好，結果顯示這一次我們明白團結合作的重要，出現了不割蓆、不篤灰的口號。</strong>這次運動目前的結果，涉及無數和理非和勇武派之間毫無預兆的微妙配合。618特首道歉過後，事情會怎樣發展?<br />\n<br />\n直至現在，捉鬼、從來沒有嬴過等內耗的情況仍然存在。在連登有謀士嘗試出謀獻策，甚至討論籌組組織，結果有人說連登的精神就是自由，組織和代表都沒有需要。民主是甚麼? 自由又是甚麼? 如果我們要尊重民主，尊重自由，如果有95人反對，5人贊成，我們又應如何演繹民主和自由?<br />\n<br />\n甚至乎，我們有否想像過，得到了民主以後，如何團結人民，然後一直走下去?<br />\n<br />\n<strong>3.媒體: </strong><br />\n<br />\n有人說，連登是今次行動的重要功臣之一。直至617，我才開始接觸連登，確切感受到這些新興媒體的威力。若果團結就是力量，相信連登無疑是團結一眾年青人的平台，甚至乎是不自覺的「大台」和領導。根據連登仔的說法，好帖就會被頂上，引起關注和討論，然後在社交軟件進行公投行動。使想像化成現實，是連登的厲害之處。「保民生反送中大聯盟」、各樣制裁聯署，連登促使的各種媒體上的行動，成本低，滲透率高無疑是助攻神器。<br />\n<br />\n然而，連登需要解決的現實問題包括 1) 責任性 和 2) 現實普及性。運動走到這一刻，相信團結的力量是否能持續是眾人共同擔心的問題。<br />\n<br />\n消息太快太多太亂太假，對團結是好是壞? 612當日，記得社交軟件無時無刻有一大堆消息，消息速度令人消化不及，然而事後會發現消息量多質少，大部份都是假消息。記得當日在某一群眾聚集地，前線與警方僵持，不時在後方有人大叫「邊度邊度衝喇；邊度邊度開始清埸喇」，現埸人心惶惶，當然誰也不知道消息的真假，更重要是誰也不知道該相信誰。結果我所在的位置是警方無故自行退下火線，引發示威者向前推進佔領道路，其後就發生大規模武力清埸事件。<br />\n<br />\n網上世界使人暢所欲言，缺少責任成本。不需責任成本的發言，輕易使自我蓋過理性。情況包括即使有謀士出謀獻計，一定有人輕言反對，甚至有理由相信會有敵人做「鬼」玩分化。網上世界很難建立信任，就像612現埸所見，其實誰也沒信心相信誰，我們只能期待實地裡「真義士」的英勇，才能對群眾建起信任。一個負評，一句惡言，一個反對，全是低廉的手段，敵人樂見的內耗情況。<br />\n<br />\n無可否認的現實是，連登只是群眾一小部份，並非全部。二百萬加一人之中，包括很多首行族，長者、家長、8,90後、中產、基層勞工等等，無法肯定有多少人有上連登或有看相關帖文資訊。連登仔要面對和解決的情況是，在現實世界如何落地、在金鐘裡如何面對群眾，使現實世界的人支持和參與所策劃的行動。當不提倡大台和組織的同時，<strong>如何連結沒有參與連登的人而不重蹈雨傘運動的情況，演變成連登仔最痛恨的「連登仔不能代表我；連登不是大台」的情況出現?</strong><br />\n<br />\n群眾的融合，是團結能否持續的關鍵，亦是最難解決的矛盾。<br />\n<br />\n<strong>4.世代:</strong><br />\n<br />\n不少人認為這是一埸世代的衝突和對決，不滿上一代犯下的過錯由我們這一代或下一代來承受。<br />\n<br />\n在廢老言論充天的時候，最令我驚奇的是《保民生 反修例 大聯盟》的出現。是否意味著連連登仔也意識到，要取得嬴利，已不可再二元對立? 無疑《保民生 反修例 大聯盟》只是達成目標的手段，但究竟是世代割裂、還是世代溝通，那一樣才是我們的目標? 我們被迫要拉攏廢老，還是我們可以理解廢老，也讓廢老理解我們?<br />\n<br />\n從皇后像的6000位媽媽集會，有報導指「林鄭唔代表其他嘅媽媽！」到616相信是不少親友首行的經驗，<strong>上一代是否真的全部都是廢老? 還是所謂的廢老，其實只是他們關注的事物未能與新一代成功連接?</strong> 廢老也有分很多種，有些廢老是年青時領教過威權的恐懼，絕望從而妥協，阿諛奉承；有些廢老是人生嬴家，從時代興旺裡擁有太多，自私自利；有些廢老是時代遺物，勞碌一生沒時間沒空間理解社會的事，每日只為家庭生計打拚。相信還有很多很多不為人知的廢老故事，不能否認的是，廢老還是香港人，這種身份是共同的記認。<br />\n<br />\n二百萬加一人裡有著不同世代的人，當90後開始成熟，00後開始湧現，七百萬人裡面仍有很多住在老人院被給予掌心雷的香港人、仍有很多從事體力勞動，工時很長的60歲中年人、仍有很多受著不同壓迫，被建制欺騙利誘拉攏的無權無勢者。<br />\n<br />\n香港人，加油! 我們是否應該發掘廢老們的故事，不扔棄這些香港人?<br />\n<br />\n<strong><span style=\"font-size: x-large;\">如果我們開始善用我們的公民權力；如果權力需要團結，如果團結需要整合；如果團結需要媒體作工具；如果媒體能建立信任、建構普及現實；如果媒體能拉近世代，如果世代能夠融合......</span></strong><br />\n<br />\n一條性命的犧牲，威權要有所交代，而所有香港人也要負責任和交代，<strong><span style=\"font-size: x-large;\">團結一致，集結權力，不要分化。</span></strong>"},{"pid":"5ac95ae62333acbc38d1e983f07f7e1047b5a747","tid":1242378,"uid":38794,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T04:56:03.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"77b8f4b1952bda1b8bdc5eebdca4cbfe3a9a0277","tid":1242378,"uid":242393,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T05:36:24.000Z","msg":"幫推 高質文要上番熱門!!!!<br />\n另外21號未有共識!!!"},{"pid":"13854018fdbe296ec2dde70fff847ea98e43cc94","tid":1242378,"uid":262389,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T15:04:42.000Z","msg":"[深度分析]香港人的抗爭理念<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/1241532\" data-auto-link target=\"_blank\">https://lih.kg/1241532</a><br />\n高質post，推"},{"pid":"b55e61904dcddd9773c5298f26d1a64539a115f8","tid":1242378,"uid":262389,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T15:16:54.000Z","msg":"推"},{"pid":"17638c5d52831849c8f80187eb3b36e229f4ccce","tid":1242378,"uid":262389,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T15:39:10.000Z","msg":"推"},{"pid":"e1d6eca8a59bfa2d452abb929996459effbb5ca2","tid":1242378,"uid":262389,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T16:00:31.000Z","msg":"推"}]}