{"tid":1242757,"cid":5,"subCid":0,"title":"將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴…………","createTime":"2019-06-19T07:27:22.000Z","updateTime":"2019-06-19T11:27:58.000Z","uid":22675,"like":5,"dislike":0,"uniUserReply":3,"replies":[{"pid":"8e5accabf7a2e8f9013e26a45a66526ed2c35e19","tid":1242757,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T07:27:22.000Z","msg":"二二八不只是一個『事件』，是『屠殺』」機槍掃射、手榴彈轟炸躲入地下道避難的市民，軍人衝上月台無差別掃射正值班的台鐵員工，這是台灣人遺忘的二二八血腥車站歷史...（翻攝自二二八國家紀念館「悲情車站」特展）<br />\n機槍掃射、手榴彈轟炸躲入地下道避難的市民，軍人衝上月台無差別掃射正值班的台鐵員工──1947年二二八屠殺過去70多年來，仍有不少台灣民眾這僅是天馬茶坊的查緝私菸衝突事件，而24日下午於二二八國家紀念館開幕之「悲情車站二二八」特展，便揭露當年基隆、嘉義、高雄車站發生的無差別屠殺，其中又以高雄車站的屠殺最無紀律；身為高雄受難者家屬林黎彩證言，屠殺後有個學生說搭火車要來高雄唸書，沒想到「經過地下道都是血，一直滴」。<br />\n<br />\n「這是對人權最大的踐踏，二二八不只是一個『事件』，是『屠殺』。」策展規畫者、二二八基金會副執行長柳照遠如是說，而嘉義車站受難者潘木枝之子潘信行於特展開幕感嘆，雖然家屬每年這時候都很痛苦，但仍願意跟大家分享自己的故事，就是希望台灣記住歷史教訓，不要再發生一次二二八：：「歷史可以寬恕，但不能忘記。」<br />\n「我爸爸很歡迎，做一個牌樓歡迎國軍」戰後歡天喜地迎「祖國」　卻換來血腥大屠殺<br />\n二二八屠殺何以發生？據特展資料，1945年，第二次世界大戰後日本結束對台灣殖民、國民政府來台，最初台灣人是歡欣喜悅迎接所謂「祖國」的，例如嘉義受難者施珠文之子施青鏞證言：「有一天老師說國軍要來嘉義了，我想日本軍這麼強，中國兵一定比更勇猛才能打敗他們，就興沖沖跟著大家去火車站迎接。」花蓮死難者張果仁之妻張玉嬋也回憶：「我爸爸很歡迎，在鳳林街上做一個牌樓歡迎國軍&hellip;&hellip;」<br />\n然而台灣人的期望很快就變成失望，國民政府來台後台灣人面臨政治腐敗、物價飛漲問題，《台灣新生報》一幅漫畫「夠不上」即畫出一個大大的、高高的飯碗，人民在一旁再怎麼努力往上搆不到飯碗邊緣，意指老百姓對米飯「看得到，吃不到」。<br />\n（翻攝自二二八國家紀念館「悲情車站」特展）<br />\n人民在一旁再怎麼努力往上搆不到飯碗邊緣，意指老百姓對米飯「看得到，吃不到」。（翻攝自二二八國家紀念館「悲情車站」特展）<br />\n而在布袋事件、新營事件、員林事件發生軍警開槍傷人，台灣人對國民政府更為失望，直到1947年2月28日台北發生查緝私菸傷人事件、而後民眾群起抗議卻遭槍枝掃射，民怨終於爆發。<br />\n台北民眾透過廣播電台向全台灣鼓吹反抗暴政，民眾進行示威、罷工、罷市，地方領袖要求國民政府全面改革，部份民眾也為了防衛家鄉接收軍武與國軍產生衝突，而這成為中華民國軍隊於3月份血腥鎮壓之基礎，往來交通的車站，也因此成了屠殺現場。<br />\n八堵車站大屠殺：站長協助士兵逃跑卻遭捕　軍隊無差別掃射月台職員、請病假也被拖出宿舍殺<br />\n八堵車站屠殺起因於軍民鬥毆事件，受害的卻是當時協助士兵避難的無辜台鐵職員。據特展資料，1947年3月1日駐守澳底基隆要塞直屬臺所官兵至要塞司令部處理採購糧食事務，經過瑞芳車站因乘車不守法引起民眾不滿衝突，至八堵車站發生鬥毆事件，帶隊軍官被群眾綑綁、槍枝被奪、一名士兵逃跑時不慎墜入基隆河溺死，當時站長李丹修與值班人員安排車輛帶官兵逃離現場，未料在國軍增援兵力到來後，這些台鐵員工竟成為秋後算帳的對象。<br />\n二二八事件八堵車站受難者：副站長許朝宗、蘇水木、車號司事周春賢（翻攝自二二八國家紀念館「悲情車站」特展）<br />\n二二八事件八堵車站受難者：副站長許朝宗、蘇水木、車號司事周春賢（翻攝自二二八國家紀念館「悲情車站」特展）<br />\n3月11日，澳底砲台長史國華率士兵30餘名包圍八堵車站，當場殺害站員張水連、鄧順兼、湯振平、謝清鳳、陳境棋等，其中陳境棋當時請病假在宿舍煎藥竟也被活活打死，許炎山則是車號司事，家屬找了好幾天才在田寮港運河發現其屍體，那時許炎山的屍體與另一名死者被用麻繩綁一起，臉孔烏青發腫認不出來，妻子掀開腫脹腿部發現長褲是她親手補的，才認出屍體。<br />\n站長李丹修、副站長蘇水木、職員許朝宗、黃清將、周春賢、王貴良、廖明華、蘇兩城、林天助、林輝龍等則是被點名押走，至今生死未明，而剪票員廖明華之弟廖聖德於解嚴左右受訪時表示：「即使現在已經過了40幾年，我們仍然不願意承認廖明華已經死亡，只承認他行蹤不明&hellip;&hellip;政府要有起碼的交代，我們才能承認他的死亡。」<br />\n（翻攝自二二八國家紀念館「悲情車站」特展）<br />\n台鐵局對死難員工之檔案，於「悲情車站」特展首度公開（翻攝自二二八國家紀念館「悲情車站」特展）<br />\n高雄車站大屠殺：軍人封住地下道機槍掃射、丟手榴彈　「經過地下道都是血，一直滴」<br />\n高雄車站發生之大屠殺，起因於高雄要塞部司令彭孟緝認定高雄民變為「共黨作亂」，先於壽山誘捕民間談判代表涂光明、范滄榕、林界、彭清靠等而後槍殺，之後以突襲兵分三路進市區鎮壓，於3月6日對二二八事件處理委員會所在之市政府、高雄車站、憲兵部隊等進行血洗。<br />\n「悲情車站」策展人柳照遠指出，高雄是最「沒有紀律、莫名其妙」的一場屠殺，有一家人父母帶小孩就被射殺，一些要搭火車的旅客為了避免被軍人開槍射中躲在地下道、軍人還把手榴彈丟進地下道，車站二樓屋簷也成為士兵對往民眾開槍掃射的基地，直接從高台向下射擊。<br />\n（翻攝自二二八國家紀念館「悲情車站」特展）<br />\n「悲情車站」策展人柳照遠指出，高雄是最「沒有紀律、莫名其妙」的一場屠殺（翻攝自二二八國家紀念館「悲情車站」特展）<br />\n特展資料指出，當時地下道出入口都被國軍封住，而後以機槍掃射進行盲目射殺、甚至投擲手榴彈，經過火車站行人乘客也受波及死亡。而受難者林界之女林黎彩證言，軍隊到高雄車頭以後把所有人趕去地下道，一名見證者說屠殺後「經過地下道都是血，一直滴」。<br />\n而在高雄大屠殺後，彭孟緝不僅未被究責，國防部長白崇禧更請蔣介石加以表揚升任台灣全省警備總司令，之後彭孟緝一路高升、仕途順遂，這是讓受難者家屬至今仍無法釋懷的二度傷害。<br />\n20190224-二二八事件高雄受難者林界之女林黎彩，出席二二八國家紀念館「悲情車站」特展（謝孟穎攝）<br />\n受難者林界之女林黎彩證言，軍隊到高雄車頭以後把所有人趕去地下道，一名見證者說屠殺後「經過地下道都是血，一直滴」（謝孟穎攝）"},{"pid":"fa6f81334f817fc5df21abd4a7880b75deb08d23","tid":1242757,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T07:28:08.000Z","msg":"嘉義車站公開槍決：和平談判使者全遭捕　仁醫、名畫家、警察、三民主義青年團成員成槍下亡魂<br />\n嘉義車站則是在1947年3月份淪為刑場，當時嘉義也發生官民衝突，遭殃的卻是寄望和平談判的二二八處理委員會代表們。二二八緝菸事件後，學生於嘉義車站噴水池前號召市民群起抗爭，致國軍對嘉義砲擊、地方陷入混亂，地方仕紳如陳澄波、潘木枝等組成處委會盼能維持秩序，民兵則為了阻止鎮壓攻擊各軍事駐點、將國軍圍困於水上機場，而在基隆大屠殺消息傳開後，處委會代表希望能與國軍談判，未料3月11日，軍隊是以槍口迎接使者，刑求多日後於嘉義車站前分3批公開槍決。<br />\n「悲情車站」策展者柳照遠表示，儘管3月8日清鄉鎮壓後國防部長白崇禧受命來台進行「宣慰」，也強調「既往不究」，理論上是要安撫台灣民心，然而白崇禧於17日來台後仍發生軍隊屠殺人民事件，嘉義3名市參議員也是在25日於車站前被公開槍決。<br />\n（翻攝自二二八國家紀念館「悲情車站」特展）<br />\n嘉義受難者潘木枝一家人甚至全嘉義人於事件發生時深信父親是名仁醫、必定被釋放，未料守一整天等到的是香菸盒上的遺言（翻攝自二二八國家紀念館「悲情車站」特展）<br />\n而嘉義車站前的公開槍決事件，於國民政府似乎有「殺雞儆猴」與報復意味。受難者多是地方菁英，例如三民主義青年團嘉義分團主任陳復志、警察施珠文、陳容貌、市參議員潘木枝、柯麟、盧鈵欽、陳澄波等。<br />\n潘木枝之子潘英三回憶，父親一生行醫救濟窮人無數，被帶到牢裡時全家人、甚至全嘉義人都覺得潘木枝是個善良仁慈的醫生，必定當日被釋放，未料全家人守著消息到晚上，等到的不是父親回家而是一位擔任員警的陳先生來訪，帶來的是潘木枝寫在3、4紙香菸盒上的遺言。<br />\n而警察陳容貌之子陳信鈕表示，父親在市民暴動期間仍照常上班維持秩序，雖然親友得到風聲叫他逃跑，陳容貌自認問心無愧、照常上班，沒想到一上班就被收押，再也沒回家。陳容貌最後留下遺言：「非關榮利與虛名，大禍臨身惹根生。四八年華就此斷，甘心為眾作犧牲。」<br />\n「歷史可以寬恕，但不能忘記」<br />\n談起這3場車站大屠殺，策展人柳照遠表示，雖然1947年中華民國首部憲法發佈、公佈憲法應是重要的人權保障宣示，未料在憲法公布不久後就發生二二八屠殺，3個車站遇害者皆沒有經過任何的正當審判程序、所有人都是在沒有程序保障下被殺，「這是對人權最大的踐踏，二二八不只是一個『事件』，是『屠殺』。」<br />\n解嚴前後二二八屠殺才終於開始平反，只是當時聯繫受難家屬的八堵車站受難者李丹修之子李文卿回憶，那時有些家屬勇敢出來，一些家屬不敢出來，即便屠殺已過40年還是相當恐懼，例如李文卿曾在一名受難家屬門前等了半小時、對方買菜回來以後把他趕走，也曾拜訪一對母女聽她們崩潰淚流傾訴心聲，沒想到才剛離開沒多久，對方媳婦就打電話過來：「拜託你不要再來打擾我的生活，我的生活不能給你打擾，你這樣可能影響到我先生的將來。」<br />\n屠殺事件至今真相未明、家屬未必敢現身、台灣人也對這段歷史不夠明白，這是二二八轉型正義之困境。儘管如此，仍有一群當年是個孩子、現在已白髮蒼蒼的受難者家屬願意出來分享自己的故事，而嘉義車站受難者潘木枝之子潘信行便說：「歷史可以寬恕，但不能忘記&hellip;&hellip;我們家屬每年這時候都很痛苦，但願意跟大家講，我們就是希望台灣不要再發生一次二二八，我們就是希望歷史記憶可以傳承&hellip;&hellip;」"},{"pid":"ce8f5cce77d8cd12325408412195cd3b9b54a21d","tid":1242757,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T07:29:03.000Z","msg":"潘信行：「歷史可以寬恕，但不能忘記&hellip;&hellip;我們家屬每年這時候都很痛苦，但願意跟大家講，我們就是希望台灣不要再發生一次二二八，我們就是希望歷史記憶可以傳承&hellip;&hellip;」（謝孟穎攝）<br />\n目前八堵、嘉義、高雄車站已知受難者約百人，然而這僅是官方檔案可見的名單，往來車頭遭無辜波及的民眾難以計算。平時往來的車站竟然血腥屠殺現場，這是一段被台灣人淡忘的歷史，而「悲情車站」特展，便是希望台灣人莫忘記這段慘痛教訓。<br />\n<br />\n<a href=\"https://www.storm.mg/article/990992\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.storm.mg%2Farticle%2F990992&d=Ye1L589%2FVCKAmP8JphB8dVScv4UPbHgCWRxxYzHlmUY%3D&h=763545ee\" data-auto-link target=\"_blank\">https://www.storm.mg/article/990992</a>"},{"pid":"596f104b80668d70e287f4eb3ea1d128988b8be4","tid":1242757,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T11:11:56.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"bee4d0c0d03bb7e2052cb7859fbc9859db666ed6","tid":1242757,"uid":98232,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2019-06-19T11:14:21.000Z","msg":"228一直消費到而家<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n228係謝雪紅等在台共產黨發起既武裝起義黎<br />\n民進黨一直用228當選票提款機<br />\n每次提起228你就會知大選要來了"},{"pid":"f786c10caa2d1ca99ed1203fa559203351bd3116","tid":1242757,"uid":23916,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T11:27:58.000Z","msg":"民主國家真係好<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"}]}