{"tid":1242347,"cid":5,"subCid":0,"title":"侵侵話 香港示威者有重大影響","createTime":"2019-06-19T04:27:08.000Z","updateTime":"2019-06-19T04:27:08.000Z","uid":62011,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e1665f7ec27020f30ccc8f8153e263aa2d525a3e","tid":1242347,"uid":62011,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T04:27:08.000Z","msg":"President Trump Says Hong Kong Protesters Are Having a 'Big Impact'<br />\n<br />\nPresident Donald Trump called the protesters on the streets of Hong Kong &ldquo;very effective,&rdquo; but declined to voice support for their specific demands of the Chinese government.<br />\n<br />\n&ldquo;They&rsquo;re obviously having a big impact,&rdquo; Trump told TIME when asked what message he had for the Hong Kong protesters. &ldquo;And I think that they&rsquo;ve been very effective in their dealings with China.&rdquo;<br />\n<br />\nMassive demonstrations have been roiling the streets of Hong Kong in recent days that began in opposition to a bill that would allow mainland China to extradite criminal suspects from the semi-autonomous region. Hong Kong leader Carrie Lam shelved the bill and issued a public apology on Tuesday but has not acceded to all the demands of the protesters, which include canceling the bill entirely.<br />\n<br />\n&ldquo;It&rsquo;s been pulled back,&rdquo; Trump said, &ldquo;and it&rsquo;ll be pulled back further.&rdquo;<br />\n<br />\nWhen asked during an interview with TIME in the Oval Office on June 17 if he supports the demands of the demonstrators, <span style=\"color: red;\">Trump said, &ldquo;I&rsquo;m going to let the protesters speak for themselves.</span> I have our own argument with China, and I think it&rsquo;s going to work out successfully, but I&rsquo;m going to let China and the protesters work out their own problem. It looks like it&rsquo;s going to be worked out.&rdquo;<br />\n<br />\nRead More: Trump Calls Alleged Iranian Attack on Oil Tankers &lsquo;Very Minor&rsquo;<br />\n<br />\nTrade tensions have been increasing between the United States and China as negotiations over a trade deal have faltered and Trump has increased tariffs on some Chinese goods. Trump spoke to China&rsquo;s President Xi Jinping on June 18, the morning after his comments to TIME and ahead of the two leaders&rsquo; planned meeting at the G-20 summit in Japan.<br />\n<br />\nAccording to a readout of the call provided by the White House, the two leaders discussed &ldquo;addressing structural barriers to trade with China and achieving meaningful reforms that are enforceable and verifiable&rdquo; and &ldquo;regional security issues.&rdquo; The Hong Kong protests are not mentioned.<br />\n<img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" />"}]}