{"tid":1243765,"cid":33,"subCid":0,"title":"關焯照:高官不問責 管治一鋪清袋","createTime":"2019-06-19T15:07:45.000Z","updateTime":"2019-06-19T15:07:45.000Z","uid":240362,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0a7e17ef90ec2cf7c2be6b9d0bbdf77f9d063bb8","tid":1243765,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T15:07:45.000Z","msg":"林鄭政府硬推《逃犯條例》修訂不但引發社會強力反彈，而且更衝擊投資者對香港作為金融中心的信心。雖然社會普遍對修例已展示出極大抗拒，但林鄭和其盟友仍堅持盡快通過這個不得民心的法案。當然大部分香港市民是聰明的，絕不會被一些似是而非的解釋所蒙騙，最終紙包不住火，市民明白林鄭修例是別有用心。加上市民對內地刑法的恐懼，最終引發一場反《逃犯條例》修訂的大型社會運動了。<br />\n<br />\n不肯承認錯誤的林鄭最終也要屈服於群眾力量，她終於在周二的傳媒大會上向市民作出「真誠道歉」。然而，個性倔強的林鄭卻未能放下身段，向市民顯示出一個真正認錯的態度，而且也沒有承認她真正犯錯的地方，但最差的是整個問責團隊沒有跡象準備問責，這情況只是反映整個特區政府希望蒙混過關，只要中央仍未下旨炒特首，眷戀權力的林鄭是不會放棄特首職位，其他高官也不會隨便下台， 看來林鄭政府的厚顏無恥將會為香港社會帶來嚴重的傷害。<br />\n<br />\n林鄭上任至今不夠兩年時間便搞到香港天翻地覆，如果大家仍然記得林鄭競選特首的口號是「同行 We Connect」，現在看來女特首是將香港各階層成功地團結起來，一齊「同行」反對特區政府提出的《逃犯條例》修訂。這種將市民放於自己對立面的情況肯定是管治的大忌，特別是現在香港面對不少民生問題仍未能解決，在社會怨氣不斷累積和升溫的情況下，林鄭選擇在此時提出修例，顯示女特首根本沒有做好風險評審的工作。當然不少市民也不明白為何特首選擇在此時出手進行修例，這種缺乏危機感的管治思維亦是林鄭大敗的主要原因。<br />\n<br />\n6月9日和6月16日的兩次大型遊行已反映大量市民不接受林鄭作為香港特首，她口講「真誠道歉」亦未能改善市民對這位目中無人和濫權的資深公務員的印象。從近期兩間本地大學公佈的《特首民望調查》來看，林鄭的民望繼續創新低。大家可以想像，當一位管治香港的最高官員失去市民的信心後，香港人又怎會繼續相信特區政府能夠帶領香港脫離困局呢！歷史告訴大家，失民心失天下，因此筆者根本看不到林鄭可以繼續有效地管治香港，如果女特首選擇下台，這結局對香港來說是最好的。<br />\n<br />\n過去幾個月圍繞修例所發生的種種事情已將建制派的愚忠行為清楚表露出來，這班人只會跟order辦事，這次修例便是最佳例證。現在立法會的基本問題是建制派佔超過一半以上的議席，所以建制派議員是可以為所欲為，這亦形成政府可以與建制派議員聯成一線，在決定政策方面如取如攜。然而，奸有奸輸，這班建制幫兇卻無視大部份香港市民反對修例，竟然與政府合謀推動這個不受社會歡迎的法案，最終落得這個慘敗場面，真是活該！不過，經此一役，香港市民也應該看清楚，當特首這隻領頭羊要跳崖時，即使建制派議員萬般不願，也要跟著跳崖，這種行為是否有利香港管治，答案是顯而易見。從來做立法會議員的最大責任是向政府提出意見和反映民意，無奈建制議員奴才毒素上腦，往往做出逆民意的選擇，看來今次建制派議員在市民眼中已是一鋪清袋，有排也難以翻身。<br />\n<br />\n現時可以改變香港命運是林鄭、負責修例的高官和部分行政會議成員問責下台，這才可以平復社會怨氣，否則所謂問責制肯定變成世紀謊言。在2003年7月50萬人大遊行後，當時負責推銷23條的保安局局長葉劉淑儀、行會成員曾鈺成和特首董建華也分別下台。然而，今次社運的規模較03年的社運更大，筆者根本看不到有任何理由沒有高官和行會成員不需要問責下台。<br />\n<br />\n未來幾年的香港政局肯定會有顯著改變，尤其是區選和立法會選舉將會在今年11月和下年5月舉行。建制派議員肯定會因為今次盲目支持林鄭而失去大量議席，這種票債票償的結果是絕對可以預見的。不過，即使泛民取回立法會的控制權，他們的能力是否可以帶領香港繼續前進仍是一個大問號。不過最關鍵的問題是如何提升特首的認受性，一旦仍採用委任形式，69和616的大遊行只會不斷重演。要改善現時的管治困局，方法是中央容許普選特首，令特首重拾威信，這才是香港長治久安的靈丹妙藥。"}]}