{"tid":124329,"cid":5,"subCid":0,"title":"[柒出國際］曾蔭權公職案榮登BBC","createTime":"2017-02-17T13:36:50.000Z","updateTime":"2017-02-17T16:25:26.000Z","uid":20058,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"d8b9936eafffe594e0248be2ecf5ccfde3ff7925","tid":124329,"uid":20058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-17T13:36:50.000Z","msg":"<a href=\"http://www.bbc.com/news/world-asia-china-39005309\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.bbc.com%2Fnews%2Fworld-asia-china-39005309&d=26VZ%2FvgZZ8DFpCmOvUDyu5zN29kXmk9bB7xBuKM86BA%3D&h=6fe01174\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.bbc.com%2Fnews%2Fworld-asia-china-39005309&h=399816e6\" data-auto-link target=\"_blank\">http://www.bbc.com/news/world-asia-china-39005309</a><br />\nHong Kong ex-leader guilty of misconduct<br />\n43 minutes ago<br />\n From the section China<br />\nShare<br />\nFormer Hong Kong chief executive Donald Tsang (L) and his wife Selina (R) leave the High Court as the jury adjourns to deliberate a verdict in his high-profile corruption trial in Hong Kong on February 16, 2017.Image copyrightAFP<br />\nImage caption<br />\nMr Tsang, pictured here with his wife, previously said that his conscience was clear<br />\nFormer Hong Kong Chief Executive Donald Tsang has been found guilty of misconduct in office, in a case related to his use of a luxury flat in China.<br />\nMr Tsang, who led Hong Kong from 2005 to 2012, had faced three charges of misconduct and bribery.<br />\nHe was cleared of a second count of misconduct and the jury failed to reach a verdict on a third charge of accepting an advantage.<br />\nMr Tsang is the most senior Hong Kong official to face a corruption trial.<br />\nThe case has worried a territory that prides itself on its relatively clean reputation.<br />\nThe charges related to events which took place near the end of his term, between 2010 and 2012.<br />\nProsecutors allege Mr Tsang engaged in a number of conflicts of interest without declaring them, including renting a luxury flat in mainland China from the shareholder of a broadcast company, Wave Media, whose license applications he approved.<br />\nThey allege the flat was redecorated for free for him and that he later nominated the interior designer for an honour.<br />\nMr Tsang, 72, has previously insisted his conscience is clear."},{"pid":"dcc6abebd81da2bcfd01996a23857b94d48876b0","tid":124329,"uid":58099,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-17T16:25:26.000Z","msg":"。"}]}