{"tid":1243666,"cid":5,"subCid":0,"title":"我地而家輸緊5比0!!!!","createTime":"2019-06-19T14:30:15.000Z","updateTime":"2019-06-19T15:39:49.000Z","uid":89283,"like":14,"dislike":1,"uniUserReply":3,"replies":[{"pid":"cb7a97d13aed6e1a93d201b901c70b648ec41be3","tid":1243666,"uid":89283,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T14:30:15.000Z","msg":"我地而家輸緊5比0，唔單止係柒婆企硬咁簡單，而係我地自己都好多問題<br />\n<br />\n想知點解既不妨浪費5~10分鐘望下小弟既見解<br />\n<br />\n1) 有民意但無士氣<br />\n下？有200萬都無士氣？係啊，你無睇錯，真係無士氣，呢20年大家習慣左遊行得過行字，係現場係似公益金百萬行多過真係去遊行示威，口號叫2下就無力，大家好似好怕羞咁，咁無氣勢既遊行點樣靠民意氣勢去爭取？難怪103萬同200萬零1人政府都會當睇Show。<br />\n<br />\n2) 為左自我滿足，將「示威」改成「遊行」<br />\n即係咁，2個字唔係分別好大，都係出黎行姐？係啊，你地都識「暫緩」唔同「撤回」啦，咁你行出黎無威可示既，咁咪真係得個行字囉，搞清楚自己企出黎係為咩，唔係再好似以前咁「對得住自己」架啦，經歷就6/9，6/12，6/16，大家係時候要面對現實，唔好再扮訓教啦，國家法、明日大愚、辱警罪，一浪接一浪黎緊架啦。<br />\n<br />\n3) 示威目的亂七八糟<br />\n本身好地地專心「撤回」兼針對6/12出現既問題，其實已經統一思想，最基本「完全撤回法案」「立即放人」「拒絕濫捕」「冒警」「記你老母」「搞救護」「過度武力」「醫管局洩露個人資料」，單係以上呢堆，都已經夠大家有排搞，無啦啦跟民陣同泛民消極老土咁叫柒婆落台托咩，無意思架啦，上述問題唔放落示威度，比卡超繼續當事不關己，更甚者，以國際同一部份香港人眼中，柒婆開記招道左歉，件事已經完左。咁我地應該更加落力追究上述彈出黎既問題同「完全撤回」，否則無漫無目的既，一定會輸，最激氣係616晚係狗察總部門外大叫「撤回放人」，咁你到底係咪叫緊人唔好放人？「撤回惡法」「立即放人」多4隻字都懶？<br />\n<br />\n4) 柒婆同班官最好唔好落台<br />\n下？做成咁你竟然支持佢繼續做？你共諜黎架？睇埋先！唔差個一陣！首先，特狗唔到我地選，邊Q個做其實一鬼樣，何況佢落唔落台唔到佢決定，唔好浪費多餘心思做D白費功夫既野，而家我地所有人camp實佢，留呢隻跛腳雞係度呢3年佢都唔洗諗可以推到任何惡法，何況建制班友同成個政府出現分歧(今鋪建制跟錯賊船對遊離派形象分大跌) ，直接利用佢地互相制衡好過啦，一陣轉下一個仲衰既，到時民意又要重新聚過就黎唔切架啦。<br />\n<br />\n5) 係未有成果又開始想階段性勝利<br />\n即係咁，各位泛民我都知你地目的係為左選票，但可唔可以唔好將人命套落你地D票度？血債票償？人肉饅頭黎架大佬！你地肯同我地一齊行，Very Good感謝既，鄺仔南征北戰，胡志偉大叫「我要見指揮官」，鄭松泰唔出聲協助周圍既人，我地知既有眼睇，但劉惠卿、五比廷你地倒完米未？我地出黎係要討回血債同撤回惡法，你地係個邊開乜鬼野街站籌款？籌少陣洗死？呢個又話幫義士個邊那個又話幫義士，咁即係邊個真啊大佬？仲有你個五比廷，呢邊鄺仔幫你省照牌，轉個頭同班糾察夾埋R線光環陷害前線義士？未贏架，想捅刀舔成果唔係而家啊&hellip;<br />\n<br />\n6) 前線義士怕篤灰無法統一戰線<br />\n經歷雨傘同魚蛋，到今日已經唔會有人敢再走出黎承擔統籌，唔止怕篤灰，仲怕警犬當祭旗，今次係無任何指揮既情況下做到咁既戰果真心係奇蹟黎，但係前線既背後，文宣工作同其他野好多都無以為繼，到今日有幾多人被濫捕左？唔知；死線過係用咩名義做野？唔知；點樣唔好受傷？各有各法，大部份唔夠；有幾多同志幾時行動？唔知，所有野散既，好難繼續架。<br />\n<br />\n7) 前線同和理非之間既不信任感<br />\n今次612會成功，單純係因為大家知6/9 103萬只換黎一個閱，先令和理非既篤灰達人唔敢阻止同埋篤灰，正式成功咁體現左真正既「各有各做」，到左616，又有唔少人打回原型，周圍捉鬼，為左光環將前線既人當鬼辦，姐係咁，你地有無諗過，扣除大家都要用一日時間出黎呢樣野，出黎行街街捉鬼(不論真假) 係唔洗成本，而人地前線食煙食棍唔單止拋個身出黎，俾你地篤錯灰要賭埋自己人生架？影相可以，但用多少少時間查証先，誤會錯一個義士就少一個義士，到時500萬出黎都係得個「閱」架啦。<br />\n<br />\n8) 文宣有進步但唔夠<br />\n今次真係好多謝連登賭命既巴打發動國際攻勢令一眾建制/官員爭相切割，仲整好多長者圖出黎去有俾D睇開CCTVB既年長者睇清真相，甚至各國語言既懶人包爭取國際支持，但大家對柒婆所謂道左歉之後既處理就鬆馳哂了，對國際而言，一個地方既首長會公開道歉，已經係好大面子，對佢地而言已經係「可以完」，但對繼續濫捕、一街冒警、監警唔做野、醫院洩露個人資料、打記者，以上種種都未解決既時候，對我地黎講真係完左？ <br />\n<br />\n附註：我知大家好鍾意食花生，但好似612咁既情況，無準備既人真係唔好行咁前啦，唔一定死姐，真係會受傷架(中信食催淚彈既，大家不妨追究下民陣點解「和平示威區」會俾人搞而佢地616唔拎黎認真講仲係應不停「林鄭下台」。<br />\n<br />\n抗爭係長期既，因為我地縱容得佢地太耐，而家要撥亂反正，所需既時間就一定多，各位香港人，一齊撐落去，唔好將義士既死變成數字。<br />\n<br />\nBy一個無連登AC既香港巴打<br />\n<br />\n樓豬幫upload"},{"pid":"aa70c42b7ad9ea1df7e092b4de2791cea31aa3e7","tid":1243666,"uid":109300,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T14:32:45.000Z","msg":"推"},{"pid":"b8feee1ae594440bbc836c166e8b261a6c178133","tid":1243666,"uid":109300,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T14:33:36.000Z","msg":"和理非非、勇武請聽小弟一言<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/1243560\" data-auto-link target=\"_blank\">https://lih.kg/1243560</a><br />\n<br />\n我覺得嗰位巴打部分睇法同我好一致"},{"pid":"fb7cc2ceb2a505dc082ba77d549ef008fcd6b085","tid":1243666,"uid":81113,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-19T15:39:49.000Z","msg":"好長"}]}