{"tid":1245275,"cid":5,"subCid":0,"title":"長文：劉仲敬論反送中與香港獨立","createTime":"2019-06-20T08:45:18.000Z","updateTime":"2019-06-25T07:19:41.000Z","uid":40216,"like":8,"dislike":1,"uniUserReply":3,"replies":[{"pid":"748dcca7d3767e7deacf75a2eee5f6229570b6c3","tid":1245275,"uid":40216,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-20T08:45:18.000Z","msg":"[00:00:05]主持人：香港的立法抗議行動已經進入了一個新的階段，已經開始可以看到一些傷亡者出現了。<span style=\"color: red;\">我看到您之前(10 Jun 2019)在推特上面說，香港流亡政府的錢够不够？我們知道，如果只是做一個流亡政府、做院外活動的話，其實是花不了多少錢的，滿打滿算一年一百萬美金也就差不多了，可是如果你要有軍隊就不一樣了。</span>我們來看看，如果做一些紙上的計算的話，芬蘭國防軍一年的預算大概是36億美金，他們有3.4萬人，芬蘭整體的國土上有550多萬人。他們跟蘇聯挨在一起，所以說他們可能需要比較大的國防力量。我們假設香港需要一支海外兵團，大概是3000人到5000人，而這些人是核心精銳，可能就需要一年5億到10億美金的預算。香港現在有17萬高資産分子，這些人大概手上有超過100萬的淨資産。假如這些人裏面有1/6，就是有3萬人，願意把自己的錢抽出香港，毀家紓難，把錢移到海外去建立新的家園，他們就可以凑足300億美金。以這300億美金作爲本金，去支撑一個一年5億到10億美金的海外軍團和傭兵公司的開支。您覺得，如果達不到這個水準，是不是很難在未來香港的動亂之中發揮作用？<br />\n<br />\n[00:01:56]劉仲敬：不是這樣的。我的意思是，有多少錢先用多少錢，根據現有的資産建立現有的建制。六百億美元（注：該數字見10 Jun 2019推特記錄）是打一場阿富汗戰爭的開支，這個數字是我根據八十年代蘇聯的阿富汗戰爭計算出來的。這樣的軍隊足可以在內地（比如說在長江上游、滇、桂）建立一個國家了。<span style=\"color: red;\">香港的情况比較特殊，它的縱深太淺，不適合像阿富汗以及像我設想的那種游擊戰爭。對于它來說，合理的做法就是保持一個有存在感的流亡政府以及一支像古巴流亡軍團和波蘭流亡軍團的那種軍隊。那種軍隊可以發動小規模的海上襲擊，也可以在敵後進行一兩次保持自己的存在感、證明自己能力的行動，像捷克流亡政府擊斃海德裏希那樣的軍事行動。但主要還是要參加盟軍的作戰，像古巴流亡軍團在中美洲（而不是在古巴本土）跟中美洲的共産黨游擊隊作戰那樣，起一個練兵作用。不到最後的關鍵時刻不輕易登陸，以保存實力爲主。</span><br />\n<br />\n[00:03:17]<span style=\"color: red;\">香港跟臺灣不一樣，香港不可能在廣東獨立以前獲得安全，跟臺灣的局面是完全不一樣的。所以，香港跟諸夏有非常密切的聯繫，而臺灣則是以切斷聯繫、保持距離爲宜的。香港要獲得自由，必須在中國社會整個解體以後才行，因爲不到中國社會整個解體，共産黨是不會垮臺的。而中國社會整個解體其實是一件非常容易的事情。</span>之所以沒有這樣，是因爲大家在往與此相反的方向努力。不但不讓中國社會解體，而且還要想方設法的，就像是警察不斷地給綁匪和人質送麵包那樣。這些麵包大部分被綁匪吃掉了，但是爲了讓人質活著，警察只有自己掏錢給人質送麵包，希望這些麵包至少有一部分落到人質手裏面。美國人和整個西方世界過去幾十年來一直在給綁匪送麵包，當然他們只送麵包不送武器，但是既然有一部分麵包到了綁匪手裏面，那麽綁匪必然是寧可讓人質保持半死，繼續收取麵包，也要把麵包中的很大一部分通過黑市賣出去，買一些不大及格的武器來維持自己，不可能把這些麵包完全用來吃。當年薩達姆也是這樣的。<br />\n<br />\n[00:04:35]這個基本格局就是這個樣子，被制裁對象總是這個樣子的，不可能不玩花樣的，結果就已經只能這樣了。如果你肯換一下思路的話，讓他們一起去死，這個問題其實是可以立刻解决的，關鍵就在于大家從來不想這麽辦。如果有人以破壞性的目的去利用中國國內的局勢的話，那麽在中國境內搞出一個戰爭基地來，實際上在最近這幾十年和未來這幾十年內始終是不費吹灰之力的。儘管中國共産黨始終聲稱資本主義要顛覆它，實際上恰好相反，是資本主義極力養活了它。資本主義不要說是想要顛覆你，只要是稍稍放鬆一點救濟的話，內部的張獻忠早就起來了。<br />\n<br />\n[00:05:22]現在進入了一個道義上的節點。西方（特別是美國）費盡心力培養出來的這個資産階級堅决選擇了納粹的道路，要把習近平捧成中國人民的偉大領袖。這個現象在趙紫陽和江澤民時代還是不存在的。趙紫陽的時代，學生和市民階級普遍懷有民主小清新那種觀念，儘管他們分不清楚共産主義和其他專制主義的階級性的不同。江澤民時代的知識分子極其憎惡江澤民，儘管江澤民的表現好像比現在的習近平要好一點，但是他們像恨薩達姆一樣的恨江澤民。而現在的中國知識分子和在改革開放三十年內富起來的新資産階級狂熱地支持習近平，希望讓他做一個漢武大帝。<br />\n<br />\n[00:15:39]香港的實質問題就是，它需要的那個階級基礎如果放到阿拉伯世界，更不要說是放到封建的歐洲，其實頂多算是平民的精英。1960年代本土的商人，李嘉誠還在做塑料花呢。香港的經濟完全是冷戰結構的産物，在此之前它是談不上有什麽中産階級社會的。<span style=\"color: red;\">中産階級社會是在1960年以後才産生出來的，它的最高的頂端也就是本土的商人。本土的商人當中，根基最厚的就是1920年代從四邑或其他地方被蔣介石的東征軍從陳炯明的轄區趕到香港的這批人。這批人在香港的地位尚未成爲問題的時候是支持殖民當局的，在殖民當局中扮演了一個比阿拉伯王公和教法學家低得多的輔助性角色，做一做太平紳士之類的，他們的野心就到頭了，他們可以維持治安。</span>"},{"pid":"3ace6d52db333f924fc4e8158cec7e3d01155ac9","tid":1245275,"uid":41389,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-20T08:45:58.000Z","msg":"<span style=\"font-size: xx-large;\"><span style=\"font-size: xx-large;\"><strong>唔理衝唔衝 聽日去金鐘<br />\n唔理衝唔衝 聽日去金鐘<br />\n唔理衝唔衝 聽日去金鐘<br />\n唔理衝唔衝 聽日去金鐘<br />\n唔理衝唔衝 聽日去金鐘</strong></span><br />\n<br />\n4個地點步程10分鐘內：禮賓 政總 警總等 <br />\n<br />\n人未齊未衝得做咩好？ 唔好阻人返工！！！<br />\n香港人平時唔係好想打風有假放既咩？ 而家比個藉口大家聽日無工返就屌曬聲？<br />\n利申發夢<br />\n<br />\n<span style=\"color: red;\"><span style=\"font-size: xx-large;\">新目標：將香港帶到G20 AGENDA!!!!!!!<br />\n新目標：將香港帶到G20 AGENDA!!!!!!!<br />\n新目標：將香港帶到G20 AGENDA!!!!!!!<br />\n新目標：將香港帶到G20 AGENDA!!!!!!!<br />\n新目標：將香港帶到G20 AGENDA!!!!!!!<br />\n新目標：將香港帶到G20 AGENDA!!!!!!!<br />\n新目標：將香港帶到G20 AGENDA!!!!!!!<br />\n新目標：將香港帶到G20 AGENDA!!!!!!!</span></span><br />\n<br />\n其他野可以遲d做無所謂 <strong><span style=\"color: navy;\"><span style=\"font-size: xx-large;\">G20呢d大好機會錯失左就一世</span></span></strong></span>"},{"pid":"8bd3b278045e734cf17abd9321f27756cbfbd19b","tid":1245275,"uid":40216,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-20T08:47:39.000Z","msg":"[00:16:47]二戰時期，蘇聯集團和英美集團站在了同一條戰綫上，香港變成了一個統戰基地。大批的中國知識分子被從上海和南京趕到了香港，住在香港比去重慶要好得多。他們當中的大部分是被國民黨和共産黨統戰的。<span style=\"color: red;\">而本土的高等教育是極少極少的，連中學教育都是極少極少的。因此，知識界就被一大撥吳越人和上海人占據了。然後1949年的戰爭又把大批流亡者趕到了香港。其中有很多是匪諜，另一些是受到共産黨傷害的人或者是共産黨的敵人，自然而然就投入了國民黨的懷抱之中。因此，香港的知識界上層一直不是香港人。例如，共産黨是把金庸作爲香港文化界的代表來統戰的，但是金庸從來就不是香港人，也沒有任何香港人會認爲金庸是香港人。只有共産黨才會認爲他是香港人，因爲從帝國的角度來講，住在香港就是香港人。本土的精英階級控制不了本土的知識界，這是八十年代香港的民主運動沒有本土色彩的根本原因。</span><br />\n<br />\n[00:17:58]現在産生出來的這一批本土派的精英在政治上仍然是相當軟弱的，所以我估計他們沒有辦法把香港在海外的全部資産利用起來，能够利用一小部分就不錯了。他們的支持者絕大部分都是缺乏資産的年輕人。如果他們想要把全部資産都統戰下來的話，那麽游戲就會曠日持久，時機都會喪失。<span style=\"color: red;\">我認爲合理的做法就是，有多少資産就用多少資産，不要去指望那些兩面人色彩極其濃厚、地位非常曖昧、到關鍵時刻會指揮不靈的人。</span>比如說，你很難認爲李嘉誠在海外的資産是香港流亡政府可以利用的資産，他是不是白手套都還很難說呢。而且大多數人像是閩越人在海外的商會一樣，在過去改革開放時代是很容易被統戰和影響的。儘管他們現在已經開始感到味道不對了，但是一個人很難背叛自己的歷史路徑，他們能够采取的做法必然是極其曖昧而無法掌握時機的。而香港的特點就是，它不需要有太强大和太正規性的軍隊。首先把架子搭起來，有多少資産用多少資産，這才是最重要的。<br />\n<br />\n[00:19:16]兩面人的用處是什麽呢？是在緩衝時期起爭取時間的作用。但是爭取時間對于什麽人有用呢？對于知道自己要做什麽事情的人才有用。對于心懷過去、總是希望那個無法維繫的過去再回來的人，這個緩衝期對于他們來說只是臨時而已。他們在這個時期看到自己的資産和機會不斷剝離，過去取得成功的經驗反而對自己不利，但是又拿不出什麽手段來。他們就像大清廢除科舉以後的那些家長，除了四書五經什麽也不會讀，而且還要强迫自己的子女讀四書五經，强迫自己的女兒纏足，因爲非如此不能維持自己的權威，他們面臨著長期的痛苦。<span style=\"color: red;\">他們的唯一用處就是像人肉盾牌一樣，夾在鬥爭雙方之間，緩解了鬥爭展開的速度。例如像田北俊這樣的人，他冒出來說是，我希望中央撤銷投票的意見，但是我還是會跟著中央投票。這種人的存在就是立法會推遲投票的原因。站在習近平的角度上來講，這是第一千次證明了白區黨是靠不住的，毛澤東同志迫害和消滅潘漢年同志的措施是無比正確無比英明的。但他要做到這一點也是需要時間的。</span><br />\n<br />\n[00:20:35]<span style=\"color: red;\"><span style=\"font-size: x-large;\">站在民主小清新的角度來講，他們又會認爲他們贏了。然後在他們以爲他們贏了的這個過程當中，他們什麽也不做，等待下一次。然後到下一次來臨的時候，他們的資産又要大大削弱。他們視爲依托的那些中産階級精英，例如醫生、律師之類的凝結核，在這段等待的時期內將會大量流失。</span>你不要看香港現在有百萬人游行，他們的基礎比起彭定康時代已經差得很多了，最優秀、最强大的人已經在1997年去加拿大了。然後等到鬥爭鼎沸的熱血稍微冷却一點，頭腦最冷靜的那一批人又要開始脚底抹油了。香港跟上海不一樣，比如說協和醫科大學、華西醫科大學或者湘雅醫科大學的畢業生是去不了美國的，他們的文憑無效，儘管他們的學校是傳教士建起來的，但是香港各醫學院的文憑到英美是有效的，所以香港的醫生一定會流失。香港的律師和法官是在英國去殖民化的過程中從英國殖民地各地聚集到香港來的，他們也會流失。等到他們流失殆盡以後，本地身土不二、走不了的那批人的力量會大大削弱。</span><br />\n<br />\n[00:21:55]共産黨是擅長做基層工作的，對這一點心裏有數。它會不斷地用進三步退兩步的拉鋸式的手段來摧毀你的社會結構。摧毀到一定程度以後，由地下黨控制的無産階級就會跳上前臺，然後打擊那些在1947年仍然留在延安的小地主小資本家。"},{"pid":"010aee123e33ead0d8200dbf31c8ca7797f73da8","tid":1245275,"uid":40216,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-20T08:49:36.000Z","msg":"[00:28:15]現在的中國走納粹道路的關鍵，甚至也不是黃俄餘孽和山東老幹部，而是改革開放起來的這批無根資本家。而我老人家作爲跟叔本華家族比較相似的、相當于巴登-巴登的、也就是袁世凱時代的那批老資本家的後裔，看他們是十分的不順眼。按他們的代理人提倡的那些自由主義原理的話，他們就應該滾開，把位置讓給我們。他們只有在共産黨存在的情况下才會有現在的位置。這是一個直接競爭性的關係，跟共産黨的關係可能都還沒有這麽直接。他們跟共産黨的結合就是習近平政權，這個政權是沒有退路的。習近平和他的支持者以及山東老幹部不能回到做蘇聯勤務兵的那個時代，而無産階級資本家也不能回去做貧下中農。他們寧可死，也不會接受這個道路，所以他們順著他們的道路只能死。他們要存在，就必須：第一，美國無限期地和平演變；第二，中國無限期地維持無産階級專政，背叛和平演變。但是這個事情就等于是你拿了別人的錢而不給別人貨，別人早晚會不給你錢的。這種局面怎麽可能永遠存在下去？所以他們是死定了，他們産生的方式和他們的路徑都决定他們死定了。<br />\n<br />\n[00:29:42]<span style=\"color: red;\">作爲他們的中間人和代理人的香港建制派，這批人是什麽呢？這批人跟中國的無産階級資本家一樣，他們是依靠香港在中國改革開放時期扮演的特殊角色而發財的。</span>直截了當地說，他們享有政策性使用奴隸勞工的優先權，以及政策性扶持轉口貿易和各方面的地位。這個地位是政策扶持起來的，而不是他們自己掙來的，所以他們像無産階級資本家一樣依附共産黨。但他們也像白區黨一樣靠不住，他們希望這種曖昧狀態永遠維持下去，一旦看到事情真的退到了攤牌的地步，他們就希望各種首鼠兩端了。<span style=\"color: red;\">因此結果就是，他們無法實現自己的目的，其作用只是使中間的緩衝期拖長。例如，港幣的地位是依靠跟美元的關係維持的，港幣和美元脫鈎以後，香港就徹底完蛋了，香港的白區黨和建制派的力量也就徹底完蛋了。他們不願意這件事情發生，因此采取了兩面人的做法，盡可能地拖延時間。</span>拖延時間並不意味著問題解决，只是意味著采取决絕態度的雙方贏得了更多時間，那麽勝利就要取决于怎樣利用這個時間。<br />\n<br />\n[00:31:03]<span style=\"color: red;\">民小肯定會認爲他們又贏了一局，下一次再來，但下一次他們的支持者將會遠不如現在這一次。在這一時期，一方面是建制派的實力和機會在削弱，一方面是地下党的社區組織在擴張。從最近這幾次地方選舉，這件事情就已經可以看得很清楚了。</span>泛民的主要支持者是什麽呢？是改革開放時期成長起來的華人律師中産階級之類的。他們等于是像李光耀接替了英國殖民者在新加坡的地位一樣，他們是接替了正在離開的英國類似人物的地位。現在他們的客戶和支持者也在不斷流失當中。以後，跟田北俊的說法相反，<span style=\"color: red;\">建制派（包括田北俊的自由党）的選民確實是會不斷流失，但是民主黨和公民党的選民（特別是可以充當選區骨幹的那批人）也會大量流失。只有地下党的社區組織，由于經濟衰退和社會惡化，可以網羅更多的無産階級。它和本土派的好戰力量，將來的决戰將在這兩者之間展開。沒有人保護的香港中産階級逐步地削弱而滅亡，希望通過和平法治道路的所有政治力量也就相應地根基動搖。</span><br />\n<br />\n[00:32:35]那麽本土派需要做什麽？<span style=\"color: red;\">本土派是缺乏資源的年輕人，他們不像是巴林的阿拉伯教法學家和也門的伊瑪目那樣有現成的法統，所以他們必須采取革命性的手段。他們要有自己正式的政權機構，把自己能够積累和招攬起來的一點點資産構成軍隊的架構，然後待機而動。</span>招攬支持者和士兵，這倒是不大費勁的事情。當然，這件事情要看他們自己。隨著社會的惡化，走政治路綫而不走經濟路綫的人必然會越來越多，招攬支持者和士兵不是一件困難的事情。相反，你還可以提高標準，不符合我標準的人不接收。至于采取什麽樣的策略是合適的，這個我就不能替他們出主意了，因爲這種事情只有自己人才能够掌握分寸。我只能說我自己會怎麽辦。<span style=\"color: red;\">我設計的做法是不適合于香港的，但是對香港有利，因爲香港不能够在諸夏把事情鬧大以前獲得真正的獨立。</span>"},{"pid":"4cba4fc6dc2af1383b0d5e10da407f115189a752","tid":1245275,"uid":40216,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2019-06-20T08:57:47.000Z","msg":"阿姨今次主要講既重點就係，我地唔應該滿足於階段性勝利。一方面建制派/白區黨因爲無得再係美支之間做兩面人而會被持續削弱，另一方面作爲遊行骨幹既專業人士同中產階級亦都會因爲香港局勢惡化而向外地流失，留係香港既只會有身土不二既草根階層。香港愛國者必須係未來準備同紅區黨爭奪草根階層，而唔係著重於單一個議題既輸贏。"},{"pid":"245c639997bea947c4f2b36e470afb004ea210e0","tid":1245275,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-25T07:19:41.000Z","msg":"TOO LONG一陣睇"}]}