{"tid":1245468,"cid":33,"subCid":0,"title":"Give the millions of HK protesters a Nobel Peace Prize","createTime":"2019-06-20T10:13:10.000Z","updateTime":"2019-06-20T11:07:56.000Z","uid":25558,"like":1,"dislike":3,"uniUserReply":4,"replies":[{"pid":"ecb15bdc73ba510b38b3e6e44d760c1f54fc5d23","tid":1245468,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-20T10:13:10.000Z","msg":"(The Washington Post) Give the millions of Hong Kong protesters a Nobel Peace Prize<br />\n<br />\n<a href=\"https://www.washingtonpost.com/opinions/2019/06/18/give-millions-hong-kong-protesters-nobel-peace-prize/?utm_term=.ef841a62e4f5\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.washingtonpost.com%2Fopinions%2F2019%2F06%2F18%2Fgive-millions-hong-kong-protesters-nobel-peace-prize%2F%3Futm_term%3D.ef841a62e4f5&d=cvYurzZEI7gK%2Fp8SijS8D05YX6KrfwXAFWAh9WWXcag%3D&h=2e3a6cb0\" target=\"_blank\">https://www.washingtonpost.com/opinions/2019/06/18/give-millions-hong-kong-protesters-nobel-peace-prize/?utm_term=.ef841a62e4f5</a><br />\n<br />\nGlobal Opinions<br />\nGive the millions of Hong Kong protesters a Nobel Peace Prize<br />\n <br />\n<img src=\"https://www.washingtonpost.com/resizer/FsKcKtTfNzmgzgSuyjIDpNe_2P8=/1484x0/arc-anglerfish-washpost-prod-washpost.s3.amazonaws.com/public/QEAFNPER3II6TFLKRDBJDK24HA.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.washingtonpost.com%2Fresizer%2FFsKcKtTfNzmgzgSuyjIDpNe_2P8%3D%2F1484x0%2Farc-anglerfish-washpost-prod-washpost.s3.amazonaws.com%2Fpublic%2FQEAFNPER3II6TFLKRDBJDK24HA.jpg&h=1f46725a&s={SIZE}\" /><br />\nProtesters march on the streets against an extradition bill in Hong Kong on June 16. (Vincent Yu/AP)<br />\n<br />\nBy Melissa Chan June 18<br />\n<br />\nMelissa Chan is a reporter focused on transnational issues, particularly involving China&rsquo;s impact beyond its borders. Based in Los Angeles and Berlin, she is a collaborator with the Global Reporting Centre and a term member at the Council on Foreign Relations.<br />\n<br />\nA video clip from this weekend showing thousands of Hong Kong protesters politely parting &ldquo;like Moses and the Red Sea,&rdquo; as many later described it, to give way to an ambulance encapsulated an astounding month of activism and civic pride in a city that had already produced countless cinematic moments of model protesters.<br />\n<br />\nOn June 4, citizens held a solemn commemoration 30 years after China&rsquo;s crackdown on Tiananmen Square demonstrators. Days later, they turned out again, this time against a proposed and unpopular extradition bill. An estimated 1 million people showed up that first weekend, and according to organizers, 2 million the second. Through it all, the protesters generally avoided violence and, while lacking a central leader, somehow seemed to intuit exactly the right things to do.<br />\n<br />\n<br />\nVolunteers set up first-aid stations. Drivers showed up with water and other supplies. Students returned to the streets the next morning to pick up garbage. In a more dramatic moment, a crowd turned into a Christian choir, calming two participants in a heated argument with &ldquo;Sing Hallelujah to the Lord.&rdquo; In another episode, those retreating from tear gas paused long enough to pass an umbrella and hard hat to an ill-equipped foreign reporter.<br />\n<br />\nMoved by the city of my birth, I took to Twitter and called on the Norwegian Nobel Committee to consider giving the collective people of Hong Kong the Nobel Peace Prize. It was a momentary thought, one meant to convey my feeling of pride and exhilaration. But the enthusiastic response on social media, together with traction in the territory&rsquo;s local media, should encourage more serious thinking about this possibility.<br />\n<br />\nThe committee would have to consider China&rsquo;s ire. Beijing put diplomatic relations with Norway on ice for six years after the 2010 prize was given to now-deceased Chinese writer and rights activist, Liu Xiaobo. In a classically petty move, China even slowed Norwegian salmon imports in retaliation.<br />\n<br />\nOpinion | The crackdown didn&rsquo;t just happen in Beijing: A journalist corrects the record on Tiananmen<br />\n<a href=\"https://www.washingtonpost.com/video/editorial/opinion--the-crackdown-didnt-just-happen-in-beijing-a-journalist-corrects-the-record-on-tiananmen/2019/05/31/24b15194-be69-493c-ac06-f03e506c8e94_video.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.washingtonpost.com%2Fvideo%2Feditorial%2Fopinion--the-crackdown-didnt-just-happen-in-beijing-a-journalist-corrects-the-record-on-tiananmen%2F2019%2F05%2F31%2F24b15194-be69-493c-ac06-f03e506c8e94_video.html&d=cvYurzZEI7gK%2Fp8SijS8D05YX6KrfwXAFWAh9WWXcag%3D&h=d726a1de\" target=\"_blank\">https://www.washingtonpost.com/video/editorial/opinion--the-crackdown-didnt-just-happen-in-beijing-a-journalist-corrects-the-record-on-tiananmen/2019/05/31/24b15194-be69-493c-ac06-f03e506c8e94_video.html</a>"},{"pid":"4a7144f1ab15f93109c6a038df4812a7d7b946e5","tid":1245468,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-20T10:13:23.000Z","msg":"Journalist Louisa Lim pursued a trail of evidence &mdash; eyewitness accounts, contemporaneous records and photographs &mdash; to correct the historical record. (Joy Sharon Yi, Danielle Kunitz/The Washington Post)<br />\n<br />\nAt the time, Chinese officials also pointed out that Liu did not meet the stated requirement of the prize to promote, in Alfred Nobel&rsquo;s own words, &ldquo;fellowship among nations, the abolition or reduction of standing armies, and the establishment and promotion of peace congresses.&rdquo;<br />\n<br />\n<br />\nBy those guidelines, Hongkongers would not meet the criteria either. But the Nobel committee has veered off Alfred Nobel&rsquo;s instructions over the years for a more expansive interpretation of peace promotion, and former committee members have regarded Mohandas Gandhi as the Nobel&rsquo;s greatest omission. The world&rsquo;s most well-known proponent of nonviolent resistance, Gandhi would have recognized his legacy as practiced by the people of Hong Kong today.<br />\n<br />\nIn 2000, I covered one of the earliest demonstrations. Like many, I considered Hong Kong a politically apathetic city. It was just three years after the British handover of Hong Kong to Chinese control, and I found myself stunned, staring at a crowd chanting, &ldquo;We don&rsquo;t want a Beijing puppet!&rdquo; &mdash; referring to the chief executive of the territory at the time, Tung Chee-hwa. Only a few thousand protesters turned up. I could not have imagined that over the course of some 20 years, the discontented masses would turn into millions.<br />\n<br />\nPart of what explains the large-scale orderliness we&rsquo;ve seen the past few days has to do with experience. Hongkongers have, unfortunately, felt the need to protest every year since the handover. In 2003, some 700,000 citizens took to the streets against another proposed law, Article 23. In 2014, the pro-democracy Umbrella Movement occupied the heart of the city for 79 days. Each time people turn out, it trains more of them on the best practices of protest. It also becomes a communion, a way to build a separate Hong Kong identity &mdash; one different from China, the bogeyman underpinning all the unrest.<br />\n<br />\n<br />\nUp to 1 in 4 people in the city have come out to say they do not trust the Chinese government. Even Hongkongers I know who did not participate, out of fear or even disagreement with the protesters, have expressed awe and understand that these days have made history. Such a turnout should be recognized.<br />\n<br />\nPrognosticating is dangerous business, but the most likely fate for Hong Kong will probably be the one legally agreed to between the United Kingdom and the People&rsquo;s Republic of China, the Sino-British Joint Declaration, which gives Hong Kong until 2047 to maintain its autonomy and institutions. Many Hongkongers say they do not wish to become &ldquo;just another mainland Chinese city,&rdquo; but short of unlikely international intervention or pressure, that will be exactly what will happen &mdash; and they know it. They are going down fighting, rather than submitting.<br />\n<br />\nIt is possible that as hope dims, more will turn to violence out of desperation. But for now and for the past 20 years, Hong Kong has been fighting with grace. The people need all the encouragement and global support they can get. Will the Nobel Committee consider it?<br />\n<br />\nRead more:<br />\n<br />\nThe Post&rsquo;s View: Hong Kong&rsquo;s protests challenge everything Xi Jinping stands for. How will he react?<br />\n<br />\nHana Meihan Davis: Why Hong Kong&rsquo;s new generation won&rsquo;t give in to China&rsquo;s tyranny<br />\n<br />\nJohn Pomfret: What China&rsquo;s defeat in Hong Kong tells us about the future of Taiwan<br />\n<br />\nJennifer Rubin: Hong Kong needs a leader of the free world<br />\n<br />\nDenise Ho: Hong Kong&rsquo;s extradition law threatens our democratic spirit. But it&rsquo;s also awakening it."},{"pid":"b2150f644afae396680feddad5aadacf27bd93e1","tid":1245468,"uid":183567,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-20T10:13:42.000Z","msg":"<img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" />"},{"pid":"3dc8bc1ac14a0e24667532bfeabafce75ef033f7","tid":1245468,"uid":183567,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-20T10:14:18.000Z","msg":"劉曉波 可以捉 200萬人點捉"},{"pid":"52ad61fb1220a4a4a2447063e8a74e777db567d8","tid":1245468,"uid":156913,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-20T10:16:51.000Z","msg":"有閪用咩， 直接制裁支那同班狗官最實制<img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" />"},{"pid":"aac78364dae22d995281a855d3d80b9bb582c0ac","tid":1245468,"uid":79181,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-20T10:17:29.000Z","msg":"616叫散水、621叫唔好衝、叫爭取民意 請自己起底<br />\n<a href=\"https://lih.kg/1245305\" data-auto-link target=\"_blank\">https://lih.kg/1245305</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"60c1cb36e0308113523e538693d4576c354959c0","tid":1245468,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-20T11:07:56.000Z","msg":"A video clip from this weekend showing thousands of Hong Kong protesters politely parting &ldquo;like Moses and the Red Sea,&rdquo; as many later described it, to give way to an ambulance encapsulated an astounding month of activism and civic pride in a city that had already produced countless cinematic moments of model protesters.<br />\n<br />\n<br />\n<img src=\"https://www.hkcnews.com/news_新聞/hk-discuss/2019/06/送中暫緩-616大遊行-20190617011723_2d23_small.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.hkcnews.com%2Fnews_%E6%96%B0%E8%81%9E%2Fhk-discuss%2F2019%2F06%2F%E9%80%81%E4%B8%AD%E6%9A%AB%E7%B7%A9-616%E5%A4%A7%E9%81%8A%E8%A1%8C-20190617011723_2d23_small.jpg&h=c1ff5a2d&s={SIZE}\" /><br />\n6.16接近兩百萬民眾由白天行到夜晚，加上摩西過紅海般讓路給救護車經過，構成這幅香港最美麗夜景。圖為16日傍晚，夏慤道瞬間一景。"}]}