{"tid":1250548,"cid":5,"subCid":0,"title":"反共的進化","createTime":"2019-06-22T06:16:11.000Z","updateTime":"2019-06-22T06:16:11.000Z","uid":154594,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4b2e499dc78430f8d23ae2de7e4a78c6d685abee","tid":1250548,"uid":154594,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-22T06:16:11.000Z","msg":"朋友寫的，純分享<br />\n<br />\n【「反共」的進化】<br />\n<br />\n很多人聽到「反共」就很害怕，就像哈利波特那個不能說出的名字一樣。但是不去面對害怕與恐懼，我們就不懂得如何自處。<br />\n<br />\n首先，「反共」並不可怕，亦是事實，大部份香港人都是走難難民的後代，為逃避國共內戰、文化大革命保命而逃難到香港，也就是較早前解放軍徐少將講述香港三份之二的人很壞的本質與原罪及他嘗試解釋香港人為什麼「反共」。<br />\n<br />\n依我看來，「反共」二字看來很簡單，但其實是一個深層次的矛盾!<br />\n「共」的意思就是中國共產黨吧，但「反」的意思就遠比一般人所想的複雜且矛盾，但因為太敏感，大部份人都不去想、不敢說。<br />\n<br />\n「反」，在香港社會的演變及程度可以理解為四個階段: 反感、反對、反抗及反叛。<br />\n<br />\n在「反感」時代，大家可以從「表姐」電影系列具體了解當時的情況，普遍香港人害怕不明朗的九七回歸，害怕派飯票的經濟模式。但那時候，普遍香港人知道血濃於水，我們的根就在國內，我們每一年都會回鄉幾次探親或接濟親屬，國內天災人禍時港人必定義無反顧的捐助。不能否認當時有些香港人是有點英式的傲慢，但大家對國家都有種愛。此乃感覺上的矛盾。<br />\n<br />\n「反對」時期開始在第一任與第二任特首交接時期，SARS在國內大規模爆發，中國政府未有及時如實通報香港，以致擁有完善醫療體制的香港亦轉眼間變成疫區，對香港帶黎沉重的人命及經濟損失。香港人是有嬲怒及埋怨，但對天災大家都知道是無力的。中央亦隨即推出自由行救市，亦起用第二任特首前財金官員治港。但人禍亦因應這環境開始。財金官員治港下，大財團出盡全力賺到最盡，政府房屋措施配合下樓價持續高企，北水南調進一步推高物價樓價&hellip;&hellip;本來是出於好意的救港政策變成對香港帶來表面風光的糖衣毒藥。青年人看不見將來，碼頭工人三餐不繼。大家開始對「大市場」的大財團產生反感，對「小政府」的放任式管治產生反感，進而推展到對雙非問題、中港矛盾等社會民生問題。此時某程度上產生「對立」的情緒，但很大情度上是對香港的政權而非直接對共產黨。此乃經濟政策上的矛盾。<br />\n<br />\n「反抗」時期源於回歸以來累積的貧富懸殊、中港矛盾並深化於第三位特首在位期間，該「一男子」受命中央要整頓上屆政府遺留的「大市場、小政府」手尾，並積極有為地掃除大財團對香港的禍害，引進國內資本並加強文化教育以達致加速融合。當中的「電視發牌」事件、「國民教育」事件、「普選行政長官安排」事件及為「港獨」冠名事件等等可見其強政厲治的本色。但可惜帶來的反效果是觸發到普遍香港人的不安情緒、觸碰到香港的核心價值及香港人對一國兩制及基本法的理解與期望。所以轉眼間從「對立」變成「雨傘」的「對抗」。此乃對港政策上的矛盾。<br />\n<br />\n「反叛」時期蘊釀於政權起用「低級紅」集團，為任何反對的人扣上反中亂港、港獨、勾結外國勢力等帽子，誘發停留在反對階段的港人行前一步去反抗。但反抗的本義在於推開及保持距離而並非推倒，大部份香港人無意推倒共產黨政權，只是希望保持距離。 但多得「低級紅」什至前特首的「港獨」鼓吹及「雨傘」的無力感，再加上中美貿易戰的大環境及「反送中」這個觸發點，讓一眾鍵盤戰士開始尋求背叛的可能，有人積極去信歐美英各國議會希望對方介入、發動網上聯署要求凍結相關人士及官員於美國的資產及限制入境、什至去信希望聯合國暫託香港等等。<br />\n<br />\n香港仍然處於後反抗時期，二百萬人上街的和平遊行舉世無雙，政權是否要把握這個轉捩點，深切了解及回應港人的合理訴求? 現在已經出現以死相諌的第一人，是否會演變成新疆的境況? 大家都要好好反思。<br />\n<br />\n四個程度及階段的「反共」都是源於「信任」，是相互的信任！ 建立或重建信任是在乎雙方的誠意及諒解而不是控制、威迫與零和硬碰。不能否定香港感到無力而走向偏激的人愈來愈多，但和平理性希望尋求共存共贏的仍是大多數。現在就是贏得人心還是輸掉人心的重要時候！<br />\n<br />\n（頭盔: 以上內容因希望盡量簡短，或致以偏概全的感覺)"}]}