{"tid":1250627,"cid":18,"subCid":0,"title":"關於可唔可以感化到警察...","createTime":"2019-06-22T06:58:31.000Z","updateTime":"2019-06-22T07:06:21.000Z","uid":120123,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"7b2724087d564e248bb5946128cb5e3646498517","tid":1250627,"uid":120123,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-22T06:58:31.000Z","msg":"又諗返起以前個professor講過個幾有趣的實驗。from wiki : <br />\nThe Milgram experiment on obedience to authority figures was a series of social psychology experiments conducted by Yale University psychologist Stanley Milgram. <span style=\"color: red;\">They measured the willingness of study participants, men from a diverse range of occupations with varying levels of education, to obey an authority figure who instructed them to perform acts conflicting with their personal conscience.</span> Participants were led to believe that they were assisting an unrelated experiment, in which they had to administer electric shocks to a &quot;learner.&quot; These fake electric shocks gradually increased to levels that would have been fatal had they been real.<br />\n<br />\nThe experiment found,<span style=\"color: red;\"> unexpectedly, that a very high proportion of subjects would fully obey the instructions, albeit reluctantly.</span> Milgram first described his research in a 1963 article in the Journal of Abnormal and Social Psychology and later discussed his findings in greater depth in his 1974 book, Obedience to Authority: An Experimental View.<br />\n<br />\n即係佢搵左一班老師(受實驗的人) 同班個學生(演員)。<br />\n每次學生答錯問題，老師就要電尻個學生，但係其實老師係直接睇唔到個學生。<br />\nd電流亦係假。但學生會扮野慘叫。<br />\n結果65%的人係比左450V即係最大的電流去電尻d假學生。全部人都比左最少350V電流去電尻d假學生....雖然做的人好不安，但係authority叫佢地去做，佢地都會照做。<br />\n<br />\n作者係咁講...<br />\n<br />\nThe legal and philosophic aspects of obedience are of enormous importance, but they say very little about how most people behave in concrete situations. I set up a simple experiment at Yale University to test how much pain an ordinary citizen would inflict on another person simply because he was ordered to by an experimental scientist. <span style=\"color: red;\">Stark authority was pitted against the subjects' [participants'] strongest moral imperatives against hurting others, and, with the subjects' [participants'] ears ringing with the screams of the victims, authority won more often than not</span>. The extreme willingness of adults to go to almost any lengths on the command of an authority constitutes the chief finding of the study and the fact most urgently demanding explanation.<br />\n<br />\nOrdinary people, simply doing their jobs, and without any particular hostility on their part, can become agents in a terrible destructive process. Moreover, even when the destructive effects of their work become patently clear, and they are asked to carry out actions incompatible with fundamental standards of morality, <span style=\"color: red;\">relatively few people have the resources needed to resist authority.</span><br />\n<br />\n其實我覺得同香港情況都幾相似....<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"0c68e59ebaf211ad9d9b064e7b0a4a6d7d077c01","tid":1250627,"uid":126731,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-22T07:06:21.000Z","msg":"人類既奴性比想像中高。"}]}