{"tid":1250795,"cid":5,"subCid":0,"title":"逾百名韓國示威者以三步一叩苦行前進，爭取到不少旁觀的香港市民的同情及支持。","createTime":"2019-06-22T08:21:54.000Z","updateTime":"2019-06-22T08:21:54.000Z","uid":47352,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"ac7b86885e2b74c158285800e6e901f3db79de5d","tid":1250795,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-22T08:21:54.000Z","msg":"<span style=\"font-size: x-large;\"><span style=\"color: red;\">和理非同左膠有必要呢個時候行出嚟 苦行爭取中間派支持，逼政府回應訴求  ，兩邊各有各做</span></span> 可以參考下韓農嘅做法<br />\n香港反對世貿遊行衝突，或稱2005年韓農反世貿騷亂，源於2005年12月香港主辦世界貿易組織第六次部長級會議，引來世界各國反對世界貿易組織和反全球化運動示威者齊集，最終於同月17日演變為香港16年來首次騷亂。<br />\n香港反對世貿遊行衝突反全球化運動的一部分￼<br />\n<br />\n防暴警察向示威者再度發射催淚彈<br />\n2005年12月17日晚上9時，攝於告士打道<br />\n<br />\n日期2005年12月11日至18日地點￼&nbsp;香港香港島灣仔起因2005年香港主辦世界貿易組織第六次部長級會議，引來世界各國反對世貿組織和反全球化運動等示威者齊集。方法衝擊、佔領、騷亂結果<br />\n<br />\n12月17日韓國農民示威升級，衝擊灣仔北，令示威演變為騷亂。<br />\n<br />\n防暴警察提升武力，發射34枚催淚彈和6顆布袋彈驅散示威者。<br />\n<br />\n<br />\n<br />\n香港反對世貿遊行衝突主要涉及韓國農民，由2005年12月11日起發起遊行及示威，期間發生過零星衝突。至同月17日演變為騷亂，韓國農民於當日下午在灣仔區將示威升級，發動一浪接一浪的衝擊，突破警察防線和襲擊警務人員，企圖闖入香港會議展覽中心新翼以阻止世貿第六次部長級會議的進行；防暴警察於入夜後需要發射34枚催淚彈及6顆布袋彈驅散示威者，為繼1989年旺角油麻地騷亂後，16年來防暴警察首次發射催淚彈，及史上首次於行動中發射布袋彈。騷亂至同月18日凌晨平息，1,146名示威者被拘捕。根據部份香港傳媒報道，事件共造成141人受傷，年齡介乎20至72歲，包括54位韓國人示威者及74位香港市民；政府新聞處則表示共有包括61名警務人員在內的114人受傷。遊行衝突造成香港島交通及商業癱瘓，區內店舖無法營業[1]。<br />\n<br />\n事前警察保安安排<br />\n<br />\n事件經過編輯<br />\n<br />\n12月11日：抗議世貿官商勾結大遊行編輯<br />\n<br />\n2005年12月11日，民間監察世貿聯盟發起抗議世貿官商勾結大遊行，約4,000名香港和海外示威者參加，穿著民族服裝的海外示威者於下午2時在維多利亞公園集合，於3時半出發，最後抵達位於中環的香港政府總部，至晚上8時在維多利亞公園足球場舉行文化大笪地[4][5]。<br />\n<br />\n12月12日：編輯<br />\n<br />\n12月13日：示威者跳海及開始衝擊警察防線編輯<br />\n<br />\n12月13日，約4,000名示威者在維多利亞公園舉行誓師大會，當中近百名韓國先進農民聯盟及全國民主勞動組合總聯盟代表在大會上穿上鮮橙色的救生衣，計劃在跳進維多利亞港，經由水路前往香港會議展覽中心。當示威人群遊行至灣仔碼頭貨物起卸區近百名韓國農民陸續地躍到海中，亦有香港人相繼加入。他們在海上揮動拳頭大叫口號，而站在岸邊的示威者則高叫口號，為他們打氣。而事前就部署在維多利亞港的小艇分區人員則靜觀奇變，只將水泡拋予未有穿著救生衣的示威者。部分韓國農民開始游往香港島方向後，被小艇分區人員阻止，岸上同伴隨後以尼龍繩、竹棍，甚至徒手將他們拉返岸上。上岸後，兩名韓國農民分別因為心臟病及遇溺而需要接受急救及送往醫院治理，而警察拘捕另外5人。此外，同日早上約200名來自東南亞的漁民分別乘坐兩艘船往維多利亞港後，跳海示威，在海上拉開橫額抗議，其後自行返回船上及離去[6]。<br />\n其後遊行繼續，過程在和平及近乎嘉年華的方式進行[7]。惟至遊行結束後，數十名韓國農民為紀念於世界貿易組織第五次部長級會議中自刺心臟致死的領袖李京海，將一個寫上「世貿安息吧」的韓式祭壇棺木抬出示威區，沿著鴻興道抬往香港會議展覽中心，警察機動部隊隨即制止，雙方其後爆發發生衝突。示威者其後燃燒祭壇，不過被警察以滅火筒將火撲滅。此舉被認為是導火線，韓國農民隨即情緒激動，繼續將祭壇高舉及衝向警察防線，亦有更多韓國農民不斷從後而上，而位於後排的示威者則向前方的警務人員投擲膠水樽及竹枝，又與夾在中間的記者混戰。<br />\n<span style=\"font-size: large;\"><br />\n<br />\n12月14日：示威升級編輯<br />\n<br />\n12月14日中午，示威者把行動升級及加強裝備，以保鮮紙蒙眼及布帶蒙著口鼻的方式，以抵擋警察的胡椒噴劑，同時衝擊警察防線，又對警務人員拳打腳踢。在混亂中10多副警察盾牌被搶走，不過其後全數歸還警察。最後，他們自行清理在現場製造的垃圾後離去[11]。<br />\n<br />\n12月15日：韓國農民苦行編輯<br />\n<br />\n12月15日，逾百名菲律賓漁民從維多利亞公園遊行前往位於灣仔區的示威區，另外數百名韓國和東南亞女性農民則逗留在維多利亞公園參加論壇，他們於較早時間打鼓及唱歌，部份人打扮為稻米，鞭打著穿著美國國旗衣服的示威者，抗議美國政府大幅補貼美國農產品[12]。全日共有4場遊行，其中3場路線相同，均是由維多利亞公園遊行前往去灣仔碼頭貨物起卸區[13]。當中韓國示威者以三步一叩苦行方式前進，[14]爭取到不少沿路旁觀的香港市民的同情及支持。</span><br />\n<br />\n12月16日：示威者衝擊領事館，職員遇襲編輯<br />\n<br />\n12月16日下午4時許，示威者從夏慤花園遊行前往美國駐香港總領事館及大韓民國駐香港總領事館抗議。接近黃昏時，示威者突然衝擊美國駐香港總領事館，在其外牆上的「Consulate General of The United States of America」字樣中部分英文字母拆下，又在其外牆上以噴漆噴上「Down Down WTO」等等字句，部份示威者更向領事館內投擲雞蛋。另外一批以婦女為主的韓國農民示威者則成功衝入大韓民國駐香港總領事館，領事館派員與他們會面，惟職員遭到示威者襲擊，最終需要由警察護送離去[15][16]。<br />\n<br />\n12月17日：示威者衝擊灣仔北，演變為騷亂編輯<br />\n<br />\n由於事前已經估計示威者將會有比較激烈的行動，因此特別加強在鴻興道示威區的布防，包括加設圍欄及混凝土柱躉。當日下午2時許，來自韓國天主教農民運動（Korean Catholic Farmers Movement）的示威者向在示威區駐守的T連（全數均為女警）送花及放氣球，態度友善。惟於下午3時過後，氣氛急轉直下，示威者於黃昏起把行動進一步升級，韓國農民突破「布袋陣」及衝出主幹道，並且衝擊灣仔北，導致香港島北部的交通癱瘓。<br />\n<br />\n示威者衝出主幹道，灣仔區交通癱瘓編輯<br />\n<br />\n￼<br />\n<br />\n一名韓國農民示威者被胡椒噴劑射"}]}