{"tid":1251266,"cid":33,"subCid":0,"title":"[轉載] 是他先動手的！警察可以依法還手那些抗議者嗎？","createTime":"2019-06-22T12:32:18.000Z","updateTime":"2019-06-22T12:39:32.000Z","uid":134134,"like":5,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d3cd6a31215a2c06a6522de118d654ab8b6c4e69","tid":1251266,"uid":134134,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-22T12:32:18.000Z","msg":"作者／嚴振邦<br />\n編按：從 2014 年的太陽花學運，到近日香港的反送中事件，在資訊發達且自由的社會裡，民眾得以自主發起各式訴願活動來表達心聲，而在情況越演越烈甚至影響到一般民生生活時，政府似乎無法再繼續沉默，並且有必要來回應民眾的疑慮，但是&hellip;當政府的政策與民意不符時，政府有權禁止這些反對者發聲嗎？更甚者，政府可以派出大批警力來「維持秩序」嗎？<br />\n<br />\n<span style=\"font-size: xx-large;\">是他先動手的！那些「動手」的人有沒有正當性？</span><br />\n有人說，示威者先出手，「作賊喊抓賊」，甚至有警察因而受傷，警察還手絕對無可厚非，合情合理。<br />\n也有人說，送中條例合理與否，人人可以有不同判斷，但先撇開這個不論，示威者非法佔路和衝擊，卻是鐵一般的事實，警察唯有以武力清場，合情合理。<br />\n有人說，警察也是「餬口飯吃」，上司要求動用武力，前線警察也沒有選擇，跟隨命令，合情合理。<br />\n這裡有很多哲學思考的空間。先出手的，就一定不合理嗎？你還手就一定沒有問題嗎？很多人已經指出，就算可以還手，還手用的武力也應該是按比例的。我打了你一下，你總不能打我一百下吧？我用長傘打你，你總不能近距離用槍射頭吧？也有很多人指出，示威者某甲打過你，你卻把所有示威者﹙甚至包括站在老遠的人﹚也當成一樣，然後對其他所有示威者都用同等武力，總是不合理吧？<br />\n<br />\n<strong>而哲學上更重要的是，示威者的衝擊和警察的打人，真的可以看成一樣的行為嗎？</strong><br />\n<br />\n先不論警察和示威者的裝備相差多遠，攻擊時的威力根本完全不對等，更重要的是，他們用上武力的原因一樣嗎？示威者想做的，是捍衛自己應該擁有和本身擁有的自由，他們才會想佔路和衝立法會。事實上他們的目的根本就不是要警察受傷。只不過因為警察阻止他們的自保，他們才要用上一定武力。<br />\n<br />\n換個角度來看，那警方為何動用武力呢？他們用上武力是因為他們要維護法律、社會秩序，所以要出手打示威者。他們根本出於完全不同的原因而用上武力，我們可以不理會他們的動機，就簡單地說他們都是「打人」嗎？<br />\n<br />\n<img src=\"https://na.cx/i/oZs8bjh.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FoZs8bjh.jpg&h=620e4374&s={SIZE}\" /><br />\n當要守護和平的鴿子，做為政府執法的利器時，他們有權違反命令嗎？圖／pixabay<br />\n<br />\n<span style=\"font-size: xx-large;\">不自由毋寧死？能不能替自由「正當防衛」？</span><br />\n如果有人衝過來想傷害我，從而搶我的財產，於是兩個人互打起來，你會說「先不論搶人財產是對是錯」，大家都是動用武力嗎？不會吧。用武力來搶人東西是不對的，而用武力來保護自己的財產當然沒有問題啊。同樣道理，我們又怎能說「先不論送中條例是否合理，先出手打人就是不對」呢？如果這條例真的不合理地嚴重損害市民的個人自由，示威者因為要自保想衝進立法會，並因而用上了一定武力，會不會比警察基於要「維護法律和社會秩序」而用武力合理呢？<br />\n<br />\n你想想，一個連個人基本自由都不能保障的國度、一個個人可以隨時要面對不公平審訊的地方，法律和社會秩序還有意義嗎？人類這樣的生活會幸福嗎？顯然並不。如果一套社會秩序並不能讓人有尊嚴地活，一套社會秩序會大大地侵害個人自由，一套社會秩序容許未經人民授權的政府肆意剝奪個人的權利，那麼社會秩序本身並沒有多大意義，我們更不應純粹為了秩序要保護這套秩序。秩序的價值在於保護人民，不應該為了保護秩序而傷害人民。<br />\n<br />\n若然個人的基本自由和保障明顯更重要，那示威者就有一定理由用最低程度的武力去捍衛自己將要失去的自由和權利。而這武力的合理之處，更體現在示威者已用盡和平、非暴力、體制內外的所有方法，去捍衛自己的基本權利和自由。示威者並不是一開始就用上武力，而是在這自我保護的過程中慢慢升級，最後在無計可施而且後果十分嚴重的情況下才訴諸最低程度的武力。這樣的話，抗爭中用上的武力不一定不合理。<br />\n<br />\n同一時間，如果示威者使用武力的理由夠強的話，警察只因要「維護法律和秩序」就用上武力還擊，就不一定是合理之事。而如果用上的武力是不合比例地大，那就更加不合理。<br />\n<br />\n<span style=\"font-size: xx-large;\">人之初性本善？或許每個人都有「平庸的邪惡」</span><br />\n這些問題，其實每一個有權力者都需要思考，而這包括了每一個前線警察。你拿著槍和棍，就代表著你拿着權力。沙特 (Jean-Paul Sartre) 說人理論上是絕對自由的，你總可以向任何東西說不，也可以向原本自己已下的決定說不﹙就正如每個警察總可以抗令、可以辭職一樣﹚。<br />\n<br />\n當然人所處的環境、團體、制度都限制着我們的思考，使我不一定能完全行使這自由。但如鄂蘭 (Hannah Arendt) 所說，邪惡的事往往不是由大奸大惡的人做出來，而是由每一個平凡人所成就。世上的確可能有些大奸大邪之徒，但更多的惡卻因每一個你和我只跟隨制度和制度內的主流想法而出現。<br />\n<br />\n鄂蘭厲害之處，在於她不僅指出很多惡事都不是由大奸大惡之人做出來，更重要的是，她分析平凡人做出惡事時的現象。她看到二戰大屠殺負責人艾希曼 (Adolf Eichmann) 接受審訊時，不僅展現出他某意義來說也是個平凡人，更重要的是，艾希曼同時展現出，他完全不明白這事情有多嚴重，也不明白為甚麼其他人不明白也不同情他曾做之事。這種與其他人溝通的隔閡，顯示艾希曼困於納粹黨的意識形態，而不能從根本之處反思整套意識形態，所以他不能明白其他人，也不能明白為甚麼在這意識形態以外的人不明白他。<br />\n<br />\n<a href=\"https://youtu.be/NC-Z3stEzQg\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FNC-Z3stEzQg&d=ahpQ5aMQEo4h8Mt%2B3j6t3luzyl20%2B4TZ9N3SWLiWM4Y%3D&h=b866ea9b\" target=\"_blank\">https://youtu.be/NC-Z3stEzQg</a><br />\n電影「漢娜鄂蘭：真理無懼」裡提到「平庸的邪惡」，<br />\n那些奉公守法的人，可能也默默成為社會中幫助維持國家機器繼續運作的人。<br />\n<br />\n所以這種惡，反映的就不只是人會對制度和權威盲目服從，而更是對所屬團體主流意識型態欠缺反思。很多時我們會看到一整個紀律團體完全不明白其他人為甚麼批評他們，不明白自己做的為甚麼是錯事。因為團體從來都易於生出一套意識形態，令人難以反省，而紀律團體重於紀律和齊一，要從根本之處反思整個團體的主流思識，有的空間只會更少。<br />\n<br />\n我們要做的，是嘗試真正的獨立思考，嘗試離開自己所屬的位置、團體去思考，盡量避免惡的出現，盡量避免惡因我沒有從根本之處思考而出現。﹙當然，這提醒也同樣適用於持不同立場的你我他。﹚<br />\n<br />\n<span style=\"font-size: xx-large;\">惡法亦法？當法律與道德衝突時，要聽誰的？</span><br />\n說到這裡，容許我多提一個問題作結。支持警察動武者，大多會認為示威者一動用任何武力就是非法，而警察因為看到示威者違法動武而用上武力就是合法。但我不禁要反問，在一個不民主的政體內，法律規定警察作為唯一可以合法使用武力的團體﹙當然還有軍隊﹚，我們有道德理由要遵守嗎？<br />\n<br />\n在民主政體內，一條法律，透過人民的同意而通過，我自然有遵守的理由。這可說是我們同意了的法律啊﹙或至少是透過我同意的機制來立的法律﹚。如果在非民主政體中，有些法律本身可以達至更高的道德價值，那麼我們可能也有遵守的需要。就如同我們在非民主政體中還是有道德理由遵守法律不去殺人。<br />\n<br />\n但那賦予警察權力使用武力對付人民的法例，又是否能達至其他道德價值，使得我們有道德理由遵守？如果獨裁政權立了法，確立了只有警察才能使用武力，然後再用這法律中唯一容許使用武力的團體以武力來壓迫人民，達到政權想要獲得的政治利益，那我們還有道德理由要遵守這條法律嗎？這讓做的話，不就等同於認可政權以唯一合法的武力來欺壓人民？在政權用警察的武力來確立自己的管治地位和政治利益時，人民用一點武力自保，還是不可以嗎？<br />\n<br />\n在這背景下，我們可以看得更清楚，在這不民主的地方，還說警察是「政治中立」，根本就只是空談。若然政權要立的法真的是危害市民的自由和基本權利，警察可以合法使用武力的權力，根本就是政權的最大武器，警察也成了政權最大的幫兇。<br />\n<br />\nlink: <a href=\"https://pansci.asia/archives/163870\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fpansci.asia%2Farchives%2F163870&d=ahpQ5aMQEo4h8Mt%2B3j6t3luzyl20%2B4TZ9N3SWLiWM4Y%3D&h=5188fa69\" target=\"_blank\">https://pansci.asia/archives/163870</a>"},{"pid":"86146599e89f07f5c7fb433c8061d9ab89f1da47","tid":1251266,"uid":134134,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-22T12:39:32.000Z","msg":"好想俾斑廢老廢中睇<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"}]}