{"tid":1252767,"cid":5,"subCid":0,"title":"【香港反送中】香港新生代之終極戰略—毫無退路的焦土戰","createTime":"2019-06-23T07:49:03.000Z","updateTime":"2019-06-27T12:42:32.000Z","uid":20816,"like":3,"dislike":0,"uniUserReply":3,"replies":[{"pid":"3c347e98fd66992c473c7624475924f22de61638","tid":1252767,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-23T07:49:03.000Z","msg":"文/陳浩天(「香港民族黨」創立者)<br />\n<br />\n編按：本文作者是香港本土派、香港民族運動工作者，「香港民族黨」創立者之一。主張香港獨立，也因此被香港特區政府列為非法社團的政黨，亦是首位被香港特區政府取消參選資格的立法會參選人。近日哩，中共黨媒《大公報》並已顯目標題刊出「﻿陳浩天勾反華組織 謀闖G20峰會播」。<br />\n<br />\n本文係陳浩天先生首度投稿於本刊，基於台港命運相繫，特迅速發表，歡迎各界批評指教。<br />\n<br />\n毛澤東說:「戰略上要輕視敵人，策略上要重視敵人。」戰略(Strategy)的意思是宏觀層面的計劃、部署和方向，而策略(Tactics)是在實際層面達成目標的手段，也可以說策略是為了實現戰略。今次香港的「反送中」運動，有別於2014年的佔領運動，終於展現出活力和威力，對世界來說是眼前一亮，對習近平來說是當頭棒喝。這場香港史上最大規模的反抗運動，不單令美國總統川普在G20峰會獲得更多籌碼向習近平施壓，更有可能粉碎習近平的中華民族偉大復興大中國夢。究竟香港人是如何泡製這會心一擊呢？<br />\n <br />\n<br />\n川普在G20可能以反送中為由向中國施壓。圖片來源：影片畫面<br />\n<br />\n今次抗爭運動的關鍵在於新生代。2014年的佔領運動，始終不能擺脫80後和老泛民的和理非潔癖抗爭，與及大中華思想，但卻催生出一群主張勇武抗爭、以武制暴的90後。這群90後明白到一直佔領不能逼令政府給予民主，於是嘗試不同的手段將行動升級，不過泛民、學民思潮和學聯主導了輿論，更與行動派「割蓆」，予以最嚴厲的批評，指責他們是共諜。因此這群勇武派孤單地走到最前線，也孤單地見證了和抵受了香港警察的暴力。<br />\n<br />\n香港90後新生代抗爭大升級<br />\n<br />\n規模細小的90後勇武派經過長時間腹背受敵，除了已經將與香港警察衝突恆常化，建立出標準裝備和戰術，同時對「大台模式」極度生厭，主張去中心化，群眾自主。由勇武派建立的戰術和裝備配置，今次終於被廣泛應用，「Black Bloc」戰術便是一例，所有人都穿上全黑衣服再蒙面，以保護每一個人的身份。而勇武派主張的去大台化，拒絕政治明星指揮，亦被新生代群眾接納。即使自決派的政治明星黃之峰，在出獄後立即加入運動，嘗試領導群眾，卻換來噓聲。<br />\n<br />\n這群90後經歷了香港警察的暴力和共產黨的制度暴力，於是主張以武制暴。不單行為和策略上的進步，在思想和戰略上這群人走得更前。前有香港警察的暴力，上有中國殖民的威脅，更後有泛民的暗箭，這群90後被逼到絕境。為了求生，他們再也不在乎眾人目光，不怕打破禁忌和規則，採取一切任何有效手段對抗敵人，亦抱著同歸於盡的決心。這群90後，包括筆者、流亡海外的黃台仰和因暴動罪坐牢的梁天琦等等，在佔領後不斷抗爭，經歷了「驅蝗行動」、「魚蛋革命」等大大小小的戰役，創立了首個主張香港獨立的政黨&mdash;香港民族黨，以及主張勇武抗爭的本土民主前線等組織。<br />\n <br />\n香港黑衣潮。圖片來源：影片畫面<br />\n<br />\n除了街頭抗爭，我們也打破禁忌，積極將香港和國際政治拉上關係，而且採取激進的主張，聯合自由世界包圍中國，提倡美國國會取消《香港政策法》制裁香港。由於泛民的意識形態建基於大中華思想，一直扮演忠臣的角色勸諫中共，作為忠臣自然與外國勢力或者「分裂國家」的勢力保持距離。但我們新一代脫離了大中華思想，更無成為忠臣的抱負，一心只想脫離中國的魔爪，我們也就毫無顧忌地與所有反中勢力聯絡。<br />\n<br />\n備受打壓迫害的香港獨立組織，進行焦土抗爭<br />\n<br />\n我們這些主張獨立的青年，受盡各方打壓和逼害，同時用盡方法亦無法喚醒大部份人抵抗中國殖民，亦無法真正撼動政權，只能夠用絕望催生出來的戰略&mdash;焦土。一無所有、沒有希望的我們，已經沒有甚麼可以輸。If we burn, you burn with us! 筆者於2016年創立香港民族黨，以香港獨立作為政綱參選立法會，令到港共政府逼不得已取消本人參選資格，焦土戰略初步達成。2017年筆者向美國駐港澳總領事館請願，要求取消《香港政策法》制裁香港，當時只有數人參與，但為借助外國力量制衡港共播下種子。2018年港共以《社團條例》禁止香港民族黨運作，筆者再次提出美國會應重新檢視《香港政策法》，震撼港共以及一眾權貴和爪牙，以致他們紛紛狗急跳牆，忽然維護一國兩制，聲稱香港有別於中國。<br />\n<br />\n2019年港共硬推「送中條例」，將香港人推到絕望深淵的邊緣，終於逼得不理世事的香港人都要出來抗爭，也逼得香港人使用焦土戰略，到處連結外國力量制衡中共和港共。其中95後以及00後的新生代大批參戰，他們因對未來絕望，所以走上街頭；因面對香港警察的暴力，不得不採取勇武派戰術；亦因為今次可能是他們的最後反抗機會，並不輕易將運動交到政客手上。大批新力軍加入，促成新陳代謝，顛覆香港的抗爭模式。大規模多樣化的本地抗爭，以及美國會推行《香港民主人權法案》和威脅修改《香港政策法》的內外夾擊底下，港共暫緩推行「送中條例」，香港人終於嚐到了一點甜頭。<br />\n <br />\n（本文僅代表作者意見，若有任何指教，歡迎來稿）"},{"pid":"4c6bbee253ec33f17ce3649efa04eacdf7e60822","tid":1252767,"uid":128261,"like":0,"dislike":3,"score":-3,"citedBy":0,"replyTime":"2019-06-27T12:31:11.000Z","msg":"真正焦土戰由下屆區議會選舉開始<br />\n全投建制派以焦飯民土<br />\n等班垃圾政棍飯民全部失業"},{"pid":"919e026de7a4f088b644434cb491f3015a12ce6d","tid":1252767,"uid":124859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-27T12:42:32.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"}]}