{"tid":1252756,"cid":18,"subCid":0,"title":"【心理】有無人成日好驚自己心入面既邪惡想法會實現","createTime":"2019-06-23T07:39:00.000Z","updateTime":"2019-06-23T12:32:54.000Z","uid":80481,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"5cc2cb94372bfbdbcf7743648a6d05efa9ee065f","tid":1252756,"uid":80481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-23T07:39:00.000Z","msg":"無意中見到呢篇文，覺得自己好中<br />\n<br />\n王路：卧室里的匕首<br />\n大約十幾年前，我讀高中，夏天的夜晚，和朋友一起住，去門口買了個西瓜，吃完，他指著桌上的切瓜刀說：信不信，有這把刀，我就可以把你結果了。雖然知道他是開玩笑，還是有點不寒而栗。其實，看見刀，我也有類似的想法，只是沒說。那把刀長得就不像普通的水果刀，更像凶器。<br />\n<br />\n大學的前兩年，是在中山大學珠海校區，一個叫唐家灣的小鎮上，前面是海，後面是山。宿舍叫荔園，站在陽台上望，百十米外就是茂密的山和樹。入學時，我爸把我送到學校，住了一晚，碰到一位室友來報導，另外兩位還沒來。雙方家長都離校後，我和他一起站在陽台，他幽幽說了句：深山老林，殺人放火的好地方啊！<br />\n<br />\n這種念頭，在常人的腦中湧出並不奇怪。比如在醫院，患者正對著氧氣瓶搶救，旁邊只有一個人。他可能會想，只要我碰掉呼吸管，他的生命就結束了。他當然知道不要去碰，但因為察覺到自己有這種能力，依然會感到恐懼。我大三的時候，有一段時間精神壓力很大，宿舍在四樓，每次回去都要貼著牆走，不敢靠近欄杆，生怕不小心跳下去了。<br />\n<br />\n有時候在地鐵上，如果我握著扶手站著，面前坐著的人是光頭，尤其是光得發亮像一顆滷蛋在我眼前晃的時候，我就會生起一種衝動，想用中指去彈兩下。當然，一次都沒有彈過，但一路忍下來非常辛苦。有時候逛街，看到女性穿得十分妖冶的時候，也會有邪惡的念頭生起。<br />\n<br />\n照佛教的看法，把自己打扮得妖冶是不合適的，會勾起別人犯罪的慾望，成為惡業的助緣。很多人並不認為這有什麼過錯，她們堅稱，&ldquo;我可以騷，你不能擾&rdquo;。這句話的見地是成問題的。別人是不能擾，有法律的約束，但是別人可以意淫。法律約束不了意淫。意淫也會造成傷害。只是隱微難見，像擱在臥室裡的匕首，雖然不用，但一把匕首自有它的氣場。它的存在本身就是構成危險的條件。<br />\n<br />\n人要看到潛在的種種危險，才可以更有效地避免過失。一個女實習生在晚飯後接到老記者的電話，要求去咖啡館聊聊稿子，她該不該起戒備心呢？如果是午夜接到電話，要求她去辦公室，整個公司上下沒有第二個人，戒備心就很容易生起。但如果是剛吃過晚飯，又在人很多的咖啡館，她就有可能把自己的戒備心看成神經質，當腦子裡不好的念頭一閃而過時，她可能覺得自己比較傻過於敏感才往那方面想。但晚飯後和午夜，咖啡館和辦公室之間的距離有多遠呢？稿子聊到一半，咖啡館打烊，時間就從晚飯過度到了午夜，地點也自然轉到了辦公室、酒店，或者家裡。<br />\n<br />\n危險並不是靜態的東西，而是諸多變動不居的有形無形的條件聚到一起。依佛教的看法，一切事情都是眾緣和合。危險也是如此。它並不是像個大花瓶，擺在那裡，誰都能看見。更像是從天亮到天黑，之間找不到一道涇渭分明的界限，你就已經被黑暗包裹了。<br />\n<br />\n假如在那個吃西瓜的晚上，我和朋友因為什麼問題爭吵起來，吵到激烈的時候，刀就不一定是刀了。只是，僅僅有激烈的爭吵，並不足以改變刀的性質，還需要額外的條件。比如，我和朋友之前就有隔閡，有宿怨，埋在心裡已經很久了。你看夫妻吵架，單單有一件事情，總不至於吵得太激烈。激烈往往是因為吵著吵著就把以前的舊賬翻出來。只要有過一次舊賬，舊賬就永遠在，即便不在嘴上提起，也會埋在心裡。用佛教的說法，是在阿賴耶識裡埋下種子。一個人所做的任何事情，都會對未來起到永遠無法磨滅的影響。單有刀，不是危險。有刀有爭吵，危險也不充分。刀，爭吵，宿怨，三者湊在一起，危險就漸漸具體成形了。<br />\n<br />\n過去研究風水的人比較在意這些，他們會把可能造成不吉利的外緣事先摒除掉。比如，不要把刀剪放在臥室，這樣，即便是夫妻吵起架，也頂多是摔摔枕頭，造不成嚴重的傷害。這樣做是一種防範，預料到自己可能會有理智不在場的情況。<br />\n<br />\n要意識到，無能對於大多數人來講，是一種保護。只是人們多著眼於無能的製約，未著眼於無能的保護。一個人能力越大，犯下錯誤的毀壞性就越大。讓他遠離犯錯誤的條件，就越必要。今天，由於技術的方便，很多逾出個人能力的事情也成為可能，這令很多人的生活陷入一團糟。一個完全不能養活自己的女孩，只要拍下裸照和身份證，作為質押就可以藉到錢。誰一旦選擇這麼便宜的事情去做，生活就在泥淖中越陷越深了。<br />\n<br />\n人永遠不能高估自己和他人的理智。你預計不到什麼時候理智會離場。實際上，人往往會根據周圍有什麼條件來決定自己做什麼事，而不是根據它該不該做。<br />\n<br />\n當一件事情發生的種種機緣恰好擺在你面前時，會有一種衝動撩撥你去做這件事情。有人願意給你投資，又有技術團隊、產品團隊願意跟著你幹，銷售渠道也都有，你明明知道項目不合適，很有可能還是會去嘗試，你覺得湊齊這麼多條件不容易，不把握住，就浪費了。<br />\n<br />\n一個打算改過自新的慣偷，看到地鐵站有人錢包露在外面，唾手可得又不會被發現的情況下，想克制住不偷的衝動是很難的。這時候&ldquo;得心&rdquo;生起了。對絕大多數人來講，只要能提供足夠的條件，把他們帶到特定的氛圍裡，就可以成功引誘他們做出原以為自己肯定不會做的事。<br />\n<br />\n在大牛市時藉錢炒股的人，在樓市高漲時貸款炒房的人，很多都是這樣。約炮的人，也未必一開始就打算約，只是到了特定的環境和氛圍下，希望有些刺激的事情發生來沖淡生活的乏味，事後卻後悔。這就是條件和氛圍促成事情的典型。很多約炮並不是約炮，只是騙炮。人有弱點，就會被別人利用。被人利用而不自知，是世界上大多數人的常態。<br />\n<br />\n小時候，我在《老人春秋》上看過一篇文章：《自尿自飲使我走上健康之路》。這篇文章讓我很震驚，所以一直記到現在，不意前天又在網上看見報導，說今天仍然有&ldquo;尿協&rdquo;存在。尿協，就是大家一起喝尿的協會。專家早就指出，喝尿沒有什麼好處，尿裡只有尿素、水和一些廢物。但是他們不信，他們說，我們喝我們的尿，你們不要管。我的一個很聰明的同事看了之後說：傻子太多，自己都想當個騙子了。 &mdash;&mdash;他並不是真的想當騙子，只是看到無論如何試圖點醒愚昧的人都是白費力氣，反倒是騙子們享受盡了愚弄他人的好處時，就對於堅持初衷有些灰心了。<br />\n<br />\n任何一種東西出來，無論它是多麼荒誕，多麼不合常情，多麼沒有邏輯，依然會有它的擁躉。這就好比一把匕首放在臥室，只要你能想像出來這把匕首可以做什麼，就永遠無法排除危險的發生。如果每家每戶都放一把匕首在臥室，所有你能想像出來的事情，都會發生，很多你完全想像不到的事情，也會發生。所以，永遠不要輕信理智，最妥善的方法，就是遠離一切惡緣，讓不好的事情根本沒有發生的條件。<br />\n<br />\n鳳凰新聞客戶端主筆 王路<br />\n<a href=\"https://zhuanlan.zhihu.com/p/21651342\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fzhuanlan.zhihu.com%2Fp%2F21651342&d=UYGl2U%2FUD6QdVJGaYMmpaLzLFaoPUDMH8GO3Y0uvk74%3D&h=b1741e49\" target=\"_blank\">https://zhuanlan.zhihu.com/p/21651342</a>"},{"pid":"a8815a19b3c3083f3b699e51b3a0e5689c30c205","tid":1252756,"uid":54927,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-23T12:32:54.000Z","msg":"長文but good<br />\n諗起前幾日中國有單新聞 唱完k爭埋單 最後跳河自殺"}]}