{"tid":1253387,"cid":1,"subCid":0,"title":"因為有在香港讀書的經歷Parody: 因為有接觸中國人的經歷","createTime":"2019-06-23T14:15:48.000Z","updateTime":"2019-06-23T14:23:46.000Z","uid":264037,"like":6,"dislike":1,"uniUserReply":3,"replies":[{"pid":"e8d2814675a1eaf35059a2ef2dc03a23f0ffa9f0","tid":1253387,"uid":264037,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-23T14:15:48.000Z","msg":"因為有接觸中國人的經歷，我寫過很多關於中國人的文章，旨在消除香港人們對於中國青年的偏見，我不止一次說過，我接觸過很多中國青年，他們真的只是蠢而已。 這絕對是我不帶任何情感偏見非常可觀的描述，如果你不喜歡言簡意賅的一個&ldquo;蠢&rdquo;字，也可以的用&ldquo; Uneducated, Underdeveloped&rdquo;兩個字，但就需要翻譯麻煩一些，我也沒有任何歧視的意思。 <br />\n<br />\n我在旅遊吃蘭州拉麵的時候認識了一位大陸醫學院教授，他大概加入了類似&quot;黨好比老母&quot;這類亂七八糟的組織，比極端批鬥親娘好太多了，對自己家人也沒有那麼多敵視 -- 大致立場就是掛著中華民族的旗號，世界舞台上丟人現眼，現在中國人抬不起頭都被美國人歧視的原因...... <br />\n<br />\n我問他，你為什麼擁護共黨中國呢，甚至願意跟在五星紅旗下表忠？ <br />\n<br />\n他說，因為都是中國人啊，中國人被日本人，被外國人欺負幾百年，現在抬頭了，就是因為國勢起來了。<br />\n<br />\n我問他，近代破壞中華文化的主犯，殺害中國人的主犯你知道嗎？ <br />\n<br />\n他磨牙切齒，仿似回到被大英逼簽割讓香港的那一刻。<br />\n&quot;他媽的列強洋鬼子和日本人。&quot;<br />\n<br />\n我發現教授是真不懂，於是嘗試用一條問題點化他。4500萬跟30萬相比，那個比較大？ 南京大屠殺，這個不可饒恕的戰爭罪行30萬中國人被殺害。以大躍進之名&quot;坑&quot;殺4500萬條的中國人命，論情論理至少也應該有150倍的罪。很不幸的是，教授聽到南京兩個字就已經面紅耳赤，不知道聽進去了多少。為爭取民主自由、審查貪官腐敗的八九民運、六四天安門，帶著崇高理想的中國學生們的抗議運動，在軍警的坦克下壓到了一個歷史書外面的地方去。 是哪裡的人30年來年復一年的紀念這些學生，這些為國家捐軀的兒女？ 我邀請你到維多利亞公園，感受一下燭光的莊嚴，民眾的共同理想。<br />\n<br />\n講真，當時他那一臉懵逼、拒絕相信、迷惘的表情，令我對大陸的知識分子感到無限可憐。教授不吭一聲拍桌走了。我買單的時候被認為是一伙的，被動的請了他一頓飯。天真的，還是我吧？<br />\n<br />\n第二個故事，當時華為孟晚舟時件，整個WeChat洗版式各種亂七八糟的造勢支持華為。幾個大陸工作和香港中資工作的朋友們都有提及，公司要求所有人棄用iPhone轉用華為。掛著大中華兒女的情懷要大家自費換手機，公司也不提供資助。大陸公司裡的員工們就急了，原來大陸工資買一台華為手機還不是人人能及的水平，那些ViVo 員工也不敢表態。不願意去支持，但深怕被開除。公司高層大概也發現這個問題，後來草草要求每個人必須開帖留言支持華為，成就了千萬計 <br />\n&quot;支持華為  -- Sent from iPhone&rdquo; 的笑話。<br />\n<br />\n中國一直禁止國外資訊服務，Google，Youtube，Reddit 之類的都不開通。我這種外國宅男在國內必然活不下去。最近，Donald大統領下令不許國家安全部門使用華為電話，平心而論在這個電子戰爭的時代是常識吧？然而，一堆堆的黨員去利用美國的法律程序控告美國政府。的確，life is stranger than fiction。彷彿，13億國民沒有一個意識到整個事件的諷刺。<br />\n<br />\n曾經，我非常非常嚮往對大陸同齡人的溝通， 去了解大火牆後面的世界，祖先們建立的過去。過去，我覺得他們太蠢了，基本的歷史不瞭解，基本的政治常識不知道，就只會喊喊口號打打雞血。現在，我覺得他們都是變態，把弱勢的人隨隨便便的碾壓，還說要&quot;特別享受那種毫無還手之力的快感&quot;。 <br />\n<br />\n用基本的常識就知道，當今的中國社會基礎出了問題。 <br />\n<br />\n社會基礎是從教育做起，意識到了這一點之後，我不用翻牆很簡單的就能瞭解了一下他們的教材，發現大陸的九年義務教育跟其他發展中國家相比，真的是天真甚至是幼稚了，有些內容被和諧帶過，有些內容要學生強行接受單方面的解釋。本以為，天生聰穎的中國人，特別是那些國外深造的菁英，在籠子外面接受到新事物衝擊的時候，能學到點甚麼。&rdquo;美國人為甚麼那麼笨？還是國內比較好。&rdquo; 好吧，我放棄了- 是我們見過天空會飛的鳥有病。<br />\n<br />\n要知道，中國人口龐大，能大學畢業，出國念碩士博士的，已經算是菁英中的菁英了，但他們就是這水平，連基本的歷史和政治常識都不瞭解。就算是最基本的英語水平，根本就不著邊際。我在美多少次為過大陸同學跟美國同學做翻譯，我對他們的對話興趣甚低，但美國同學們真聽不懂大陸英語把我拉過去做中間人。有一點很重要，這也是我再之後才意識到的：籠子裡出來的鳥能多會飛? <br />\n<br />\n我本來就不多會花錢，爸媽在港也從不缺甚麼。特別是研究生的時候，有一個長期居所，坐飛機就帶自己一個中小型的行李。大陸同學都會帶兩個滿到爆的行李回家，又要不超重，又要剪價錢牌避海關避稅。當時我都沒有想太多，就覺得是禮物吧。後來留意到每年如是，我才意識到，這些行李裡藏著大陸人的嘴巴裡與行動上巨大的矛盾。嘴巴了吐出來的都是美帝的壞處，卻往嘴裏面狂塞美帝的紅酒牛排，往行李裏面狂塞美帝店鋪的產品。<br />\n<br />\n我說大陸的年輕人人蠢、幼稚、充滿矛盾，說他們社會的基礎出了問題，但我當時沒有意識到，禍根種得有多深。大陸菁英階層的子女縱然從小被送到了國外最頂級的私立學校，從小接受最拔尖的教育，也已經是回天回天乏術。自小用紅色的鏡片看世界，用被銅臭味薰壞的鼻子呼吸的人，如何能夠看見天空的蔚藍，呼吸到空氣的自由。下一代的棺材板就在出生那一刻被釘上了釘，可憐那一對對充滿童真眼神的殞滅。為棺材裡的孩子們搞甚麼反貪腐超英趕美，建立一個用真善美屍骸堆砌成國度，是父母的一廂情願還是天真無知。那什麼將來的強大中國，不過是當權者在驢子前釣著得紅蘿蔔。 讀聖賢書的中華兒女焉能接受以不義之師奪來的虛名。<br />\n<br />\n看者比我年少一點的兩個中國本科生，一個仗著老爸是李剛，上課刷美女下課開跑車，功課靠抄考試買代考，另一個忙著訓導其他人中國的偉大。這就是99.9%的中國留學生，似乎只有那安靜的0.1%默默的付出努力，否定了我整篇文章的一概而論。畢業後，0.1%的裡面有的被美國的藍色本子吸引了過去，有的不敢回去宣揚福音，結果還剩下多少個願意回到祖國，在紅色放大鏡下繼續做科研。<br />\n<br />\n2016給美國知識分子上了一門課，國家未來的方向必須是民眾主動發聲奮鬥回來的，不是被動地讓上一輩的領導理所當然的為你準備好。留學生們在刷小分隊的時候有學到了這個嗎? <br />\n<br />\n我並不責怪現在不懂香港人意願的大陸人。借用殷海光&lt;人生的意義&gt; 的分層，大陸人經過了開放，爬到了能夠滿足生活邏輯層需要的水平，多難能可貴。殊不知，香港在30-40年前，在英國統治下已經到達了甚至超越了這一層。還記得80-90年代整個華人地區耳熟能詳的香港電影和流行曲? 這都是香港人在生命文化層的追求與成就。現在香港要往上爬了，追求我們自己相信的真善美。香港不奢求大陸人的支持，但求明白人各有志，不把我們活生生的拉回去已經跑過的路。<br />\n<br />\n2019年六月中，我驚訝地對大陸更絕望了。當我世界各地朋友對香港情況熱切追問的同時，我認識一個又一個的大陸人，感受特別是深的是在廣州碰見說廣東話的人，沒有一個人對一個小時高鐵車程內的香港新聞有任何了解。還是，沒有人敢去問？資訊的割裂與鴻溝。最可怕的是，這個不是語言或者地域的障礙，而是根據黨的指示自我審查後的結果。對一個小時高鐵車程內的事物都不能知道，不能理解，還誇下海口要揚威國際? 中國還有希望嗎？香港還有希望嗎？<br />\n<br />\n<br />\n大陸人似乎不能理解香港如何能靠0.1%的菁英去為99.9%的絕大多數改善生活，那個點子叫Democracy。用選票推舉出能代表自己意願的菁英，用他們擁有的專業知識去改變現狀。大陸人對Democracy的理解似乎極端得很，在差不多統一地對Democracy無知國家內，竟然能在往香港政治體制上套上了一個讓美國專門搞Gerrymandering的政客無地自容的功能組別系統。在這個體制上，問有志之士如何能夠為月租3000HKD的棺材屋住戶改善生活，如何能夠下一屆的畢業生有尋找工作機會，讓他們能買房，能開始自己的小康之家。在已發展的大陸城鎮，有誰為弱勢的社群發聲。在追BBC 的帥哥Sherlock Holmes 的時候 ，有多少人願意直視同樣是BBC製作的維吾爾族集中營的報導。<br />\n<br />\n中國的繁華是那些甘於物質滿足的人民的終點，是那些當權者樂於停濟於的狀態。普通人對自己的生活滿意了，再加上只有受過紅色思想的基礎教育，所以非常容易被一些&ldquo;表面文章&rdquo;所蠱惑：一說就是愛國，一鬧就是反美，還一個個覺得自己挺光榮挺正義。他們把矛頭指向了一個永遠背鍋的美國，而大陸真正的主人&mdash;&mdash; 共黨的頭領們正座在用反對勢力的頭顱建成的王座上，默默地數著錢，讓自己子女準備職位。 <br />\n<br />\n於是中國富強了，各層人民樂於新的財富，主動擁抱的當權者諭顯的一切真相。於是踐踏在中華傳統上發跡的共黨就是真理，香港人的異見自然是不忠不義。<br />\n<br />\n平心一問：香港人欠了你們甚麼？"},{"pid":"6532f58f988258f7a25b247d0184f71255059f40","tid":1253387,"uid":264037,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-23T14:16:44.000Z","msg":"改左我成日啊Diu"},{"pid":"ce43318a086e6649f67b9e3facf2d1e63780708f","tid":1253387,"uid":13503,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-23T14:18:19.000Z","msg":"Too long no read"},{"pid":"cea0d6678c72ffb9e396c2e1106d1c8603f518a5","tid":1253387,"uid":264037,"like":1,"dislike":0,"score":1,"quote":{"pid":"ce43318a086e6649f67b9e3facf2d1e63780708f","tid":1253387,"uid":13503,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-23T14:18:19.000Z","msg":"Too long no read"},"citedBy":0,"replyTime":"2019-06-23T14:21:22.000Z","msg":"個大陸仔個篇你又讀<br />\n<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"232e41a3233193a239cc973a31b44f8162b2d2f5","tid":1253387,"uid":264965,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-23T14:23:46.000Z","msg":"請繼續"}]}