{"tid":1253976,"cid":5,"subCid":0,"title":"【文宣入】有無睇過《一名PTU心聲》？PTU文筆原來好勁","createTime":"2019-06-24T01:04:56.000Z","updateTime":"2019-06-24T03:15:53.000Z","uid":20816,"like":1,"dislike":9,"uniUserReply":2,"replies":[{"pid":"e314f93175fe5830be79c944123cf20d522f7ed8","tid":1253976,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-24T01:04:56.000Z","msg":"一更工作三十多個鐘、幾十磅戰衣在身「很累」、鐵支磚頭下「傷痕纍纍」&hellip;&hellip;面對這些，香港警察都「頂得順」，因為他們「以至誠宣過誓保護家園」。然而，當聽到所謂社會領袖竟然指責警察濫用暴力，提出「追究平亂執法者」，一名PTU（機動部隊）人員忍不住在網上痛訴香港警察的憤懣心聲：「有無搞錯？要警察向惡勢力低頭，仲成世界&hellip;&hellip;這一刻，我們頂唔順」。<br />\n<br />\n道出執法者的憤懣心聲，還包括退休警員。「6月21日是警察部有史以來遭受最大屈辱的一天」，會永遠記住；相信警察部所有同事也非常憤怒，但每一個人仍然堅守崗位，沒有忘記專業，沉着應戰。這位退休警員呼籲大家發聲支持警隊：「家裏喝啤酒做花生友、做鍵盤戰士的，一齊行動起來，一起在6月30日星期日，下午三時至六時去金鐘添馬公園支持警隊！」<br />\n<br />\n網上一篇名為《一名藍帽子PTU心聲》的文章，筆者是一名機動部隊成員，六月十二日前後負責駐守立法會，縱使現場鐵支磚頭橫飛，仍盡忠職守維護社會治安，然面社會上的無理訴求和指責，動搖了他作為警務人員「邪不勝正」的信念。下面是全文轉載：<br />\n<br />\n我是一個機動部隊成員，負責駐守立法會，雖然一更工作三十多個鐘，但我們頂得順。<br />\n每次當值穿起那幾十磅戰衣如鐵甲奇俠，拍照時覺得好型，動起來覺得很累，但治亂世是警察的職責，我們頂得順。<br />\n鐵支如雨，磚頭如雪，傷痕纍纍，身心疲憊，但謹以至誠宣過誓保護家園，我們頂得順。<br />\n可是那天，聽到他們要求撤回暴亂的名字，要求追究平亂的執法者，我以為聽錯，嚇？唔係嘛？有冇搞錯？要警察向惡勢力低頭，仲成世界？同袍頓時媽聲四起，大家心情掉落谷底。這一刻，我們頂唔順。<br />\n班兄弟打生打死原來白做，算把啦，早點收隊回去照顧家庭，別人的孩子你怎忍讓他都要罵你黑警，只要自己的孩子未腦殘已經很感恩。<br />\n你們說要打倒威權，其實警察沒威權怎樣對付蠱惑仔怎樣維持治安怎樣保護市民？如果溫柔可以捉賊，找你阿媽都得，何必打999？<br />\n好多社會領袖站出來指責我們「濫用暴力」，包括大律師公會、反對派議員、教協、記協、神父、牧師&hellip;&hellip;好吧，下回暴動，我們會用大紅花轎把你們抬過來，換件制服、戴個頭盔、穿上護甲，當半天防暴警察，然後看看你們在磚頭鐵支橫飛下，如何應對？<br />\n全世界政府都不會向暴力及恐怖主義屈服，警隊曾經有個宣傳叫市民「向惡勢力說不」，今日竟然要我們向惡勢力低頭。<br />\n你以為向暴徒跪低就可以息事寧人？退一步原來只是變本加厲。<br />\n一班人用文明方法聯署表達意見，你視而不見；另一班人用曬馬、粗言、威脅、恫嚇、再加暴力衝擊，你即時跪低；你是在告訴社會：文明無用、暴力有理。<br />\n這次香港威盡全球，登上世界頭條新聞，大家都說寫下歷史，我卻為未來暗暗擔憂。全球廣泛報道，即是說，全世界都知香港只有20個國家有引渡協議，也即是說，有173個沒簽協議國家的逃犯將會考慮逃來香港。<br />\n假如有一日，你家鄰居搬來一個哪國的強姦逃犯，別埋怨，那是你們自己掘的墳墓，到時後悔已莫及。<br />\n收工了，踏出立法會，天很藍，我心卻很灰，因為從前相信的東西都在動搖，甚至倒塌，譬如邪原來是會勝正。<br />\n明天、後天仍要繼續，我知道，從此上班不會再好受，他們會用盡方法恥笑你、打擊你、挑釁你。我仍會堅守崗位，可惜我那團火已油盡燈枯，火熄了，就再難點燃。被玩謝的感覺不好受，更何況我們永遠是磨心。"},{"pid":"e9a7bca5f80f6641f47b2deb7e2399abd98d9a00","tid":1253976,"uid":149041,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-06-24T03:15:53.000Z","msg":"着哂gear食磚頭傷啲 定示威者血肉之軀食磚頭傷啲呀 <br />\n<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"}]}