{"tid":1257399,"cid":5,"subCid":0,"title":"李柱銘議員立法會發言內容 （1998年12月9日）","createTime":"2019-06-25T14:02:24.000Z","updateTime":"2019-06-25T14:09:37.000Z","uid":38761,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"362e5c9354d5c6262458d71fdbe8ed686ba498b0","tid":1257399,"uid":38761,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-25T14:02:24.000Z","msg":"鑑於網上有組織段章取義，迷惑人心，現將李柱銘議員當日完整發言貼上：<br />\n<br />\n<a href=\"https://www.legco.gov.hk/yr98-99/chinese/counmtg/floor/981209cd.pdf\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.legco.gov.hk%2Fyr98-99%2Fchinese%2Fcounmtg%2Ffloor%2F981209cd.pdf&d=hgakeblNVNpTjPSl%2FdBGDqof2S8NuZTczTYEA3Eyx%2FE%3D&h=649edd9f\" target=\"_blank\">https://www.legco.gov.hk/yr98-99/chinese/counmtg/floor/981209cd.pdf</a><br />\n[P.124-128]<br />\n<br />\n特區司法管轄權<br />\nTHE HONG KONG SPECIAL ADMINISTRATIVE REGION&rsquo;S JUDICIAL JURISDICTION<br />\n 李柱銘議員:主席女士，我動議通過印載於議程內的議案。<br />\n<br />\n 最近在內地剛結束的張子強犯罪集團案，以及即將在廣東省審訊的德福 花園五屍命案，引起港人 ─ 尤其是香港的法律界 ─ 極大的關注，這 是因為內地法院審理的，不單止是在內地發生的罪行，還包括在香港特別行 政區(&ldquo;特區&rdquo;)發生的罪行，如從犯劉國華在港進行的走私爆炸品及槍械 行為，以及疑犯李育輝在港進行的騙財謀殺罪行。<br />\n<br />\n民主黨完全同意內地法院對發生在內地的案件有審判權，但卻全力反對 在香港發生的違法行為，也要在內地法院引用內地刑法來審理。<br />\n<br />\n從上述案件的進展過程，我有以下的案情重現:先有兩名富商在港被張 子強犯罪集團綁架及勒索巨款，繼而有&ldquo;有力人士&rdquo;向北京告&ldquo;御狀&rdquo;，中 央下令廣州地方政府嚴辦及審理。在中港政府互相配合下，張子強等人在廣 州被捕，並在廣州法院開審。坊間對香港發生的綁架案在內地審訊表示嘩然， 港府隨即為廣州法院辯護，說香港沒有人報警，證據不足，所以香港不可以 提出檢控等理由。不過，當意會到這些論據並不足夠，隨即又拋出《中華人 民共和國刑法》(&ldquo;《刑法》&rdquo;)第六條，指張子強等人犯的案件部分在內 地發生，而他們也有犯內地的罪行，故內地法院有審判權;亦有親中言論引 述中國《刑事訴訟法》第二十四條，指刑事案件由犯罪地的人民法院管轄， 即所謂的&ldquo;屬地原則&rdquo;。可是，當法律界指出因《基本法》第十八條及附件 三，《刑法》第六條不適用於香港，以及矛頭直指在港發生的另一宗罪行 ─ 德福花園五屍命案的處理辦法時，當局知道&ldquo;屬地原則&rdquo;的論據站不住腳， 便搬出《刑法》第七條的&ldquo;屬人原則&rdquo;，指疑犯李育輝是內地公民，根據&ldquo;屬 人原則&rdquo;交由內地法院審訊;有人並提出&ldquo;屬地原則&rdquo;為主，&ldquo;屬人原則&rdquo; 為副的強詞奪理的說話來。接下來，法律界又指出，《刑法》第七條的&ldquo;屬 人原則&rdquo;不適用於香港，因為香港不是在中國領域外時，當局又詭辯《刑法》 第七條規定的&ldquo;領域&rdquo;，是指不同的司法管轄領域，而不是國土的領域。不 過，法律界指出，《刑法》&ldquo;領域&rdquo;的定義是中國領土、領水及領空，而英 文本的用詞是:&quot;the territory and territorial waters and space of the PRC&quot;，她又再解 釋:因為中央政府在訂立《刑法》時，還未有《基本法》，而現在內地和特 區亦未有移交疑犯的安排，所以不能不作出這個所謂&ldquo;有目的&rdquo;的解釋 (purposive interpretation)。這種說法，真是&ldquo;欲告之罪，何患無法&rdquo;?這違反普 通法解釋條文的說法，當然又令法律界再度嘩然。所以，又有人狡辯說以先 辦者或有證據者優先。不過，甚麼是先辦者，香港警方發出通緝令算不算?<br />\n<br />\n有人說，官字兩個口，但在這次違法爭論事件中，我們的特區政府高官 竟然有 6 個口，而他們還缺乏了一條為法治而挺直的腰骨。<br />\n <br />\n特區政府這樣一步一步退縮、一步一步把香港的司法管轄權收窄，甚至 一步一步犧牲一國兩制內一個重要的法治原則，我們怎不能對港府深表失望 和遺憾!<br />\n在處理上述兩宗案件時，香港政府根本沒有嘗試過爭取安排疑犯返回香 港受審。相反地，律政司司長梁愛詩女士及保安局局長葉劉淑儀女士多番回 應傳媒及立法會質詢時，竟然用盡全力為內地檢查院及內地法院狡辯。政府 官員又說傳媒報道案情時錯誤百出，甚至說有約八成報道是錯誤的。其實， 這又怎能怪傳媒呢?內地法庭不准香港傳媒採訪，港府官員亦沒有爭取更多 的透明度、更多的資料向港人交代。港府官員的表現， 實令港人非常失望， 亦嚴重損害了港人對法治的信心。<br />\n上述案件引申出移交疑犯及司法互助的問題，民主黨認為這是中港兩地 必須盡快解決的重要課題。<br />\n<br />\n在訂定有關的協議時，港府應有兩項重要堅持。首先，堅持在香港發生 的案件在香港審理。我記得在 1987 年，《基本法》起草委員會的法律專家小 組在深圳討論這個問題時，香港成員有廖瑤珠、譚惠珠及我，而內地成員則 有王鐵崖、吳建璠兩位法律專家。我們一連開了兩天會議，最後一致同意了 以下4點:<br />\n1. 在一個地區發生的行為是否構成罪行，由該地區的法律決定;<br />\n2. 在一地區的行為若已經審訊，不論是無罪釋放或予以定罪，不可因<br />\n相同的行為再在另一地區予以審訊或判刑; 3. 違法行為必須在犯事地區的法院審訊;及 4. 逃犯須移交到犯事地區處理。<br />\n<br />\n明顯地，在司法互助及移交疑犯方面，內地的法律專家的觀念和態度是非常 開放和文明，亦完全同意違法行為應在犯事的地方審理。香港政府應堅持這 4點。<br />\n另一項重要堅持，是依據國際社會公認的原則訂定協議。聯合國就兩地 區相互引渡逃犯及刑事事宜司法互助協議，訂定了範本文稿(model treaty)，包 括協議所包括的罪行、履行協議時的限制條文和責任，以保障基本人權。<br />\n  <br />\n在聯合國的引渡逃犯協議範本內，提到在 7 種情況下，協議一方必須拒 絕移交逃犯，包括罪行涉及政治、種族、宗教信仰、國籍或性別歧視等。<br />\n<br />\n此外，範本亦提出 8 項準則，讓被要求一方可選擇性地拒絕移交逃犯， 包括罪行會被判以死刑等。<br />\n<br />\n民主黨認為，有關死刑的條文，應該是強制性而不是可選擇性。強制性 與可選擇性的分別在於:如果是強制性，要求移交逃犯的一方必須提出保證， 不會判處死刑或不會執行死刑，被要求的一方才可移交逃犯，否則一定不會 移交逃犯。如果是可選擇性，要求移交逃犯的一方若沒有提出保證，不會判 處死刑或不會執行死刑，被要求的一方可以自行決定移交或不移交逃犯。<br />\n<br />\n我們這樣要求嚴謹，因為中國的法制尚未健全，出現判錯案的機會較大， 連國內的法律專家都認為內地尚有一段頗長的日子才可以達致健全的法制， 所以在訂定性命攸關的條文時，港府一定要慎重處理，不可輕率，更不可腳 軟。<br />\n此外，明天是《世界人權宣言》訂立的 50 周年紀念日，我們為中央政府 最近簽署了《經濟、社會與文化權利的國際公約》及《公民權利和政治權利 國際公約》而鼓舞，我們希望中央政府能盡快完成所有的確認程序，使公約 早日適用於中國大陸。民主黨並要求中央政府能同時簽訂有關公約的可選擇 性條約草案(Optional Protocol)，使中國國民可以直接向聯合國人權委員會就有 關中央政府可能違反人權公約的事宜，提出投訴。<br />\n<br />\n在這個值得紀念的日子，民主黨寄望中央政府在與香港特區政府磋商有 關移交逃犯及司法互助協議時，可以接納更嚴謹的人權保障準則，並考慮廢 除內地的死刑刑罰，香港的人權好，國家的人權更好。<br />\n<br />\n至於劉健儀議員提出的修正案，民主黨對她刪去我提出對政府遺憾等字 眼深表遺憾，難道自由黨對政府上述一路倒退的言論和詭辯也一路都認為滿 意嗎?<br />\n主席女士，我謹此陳辭，希望各位議員反對修正案，支持我的原議案。<br />\n<br />\n李柱銘議員動議的議案如下: <br />\n<br />\n&ldquo;由於兩名富商在香港特別行政區(&ldquo;特區&rdquo;)被綁架案及德福花園五屍命案均在內地法院以《中華人民共和國刑法》審理，引起港人極大 關注，但特區政府卻未盡全力爭取將在特區境內涉嫌違法的人士，交 還特區法院審理，以捍 《基本法》賦予特區的司法管轄權，對此， 本會深表遺憾;同時，本會促請特區政府以國際社會公認的原則為基 礎，盡快就中港兩地移交疑犯的安排與中央人民政府進行商討及達成 協議，恢復港人對特區司法管轄權的信心。&rdquo;"},{"pid":"a36d6c34949b5711dbd901f339b4d31e96485ab4","tid":1257399,"uid":50457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-25T14:09:37.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"}]}