{"tid":1258258,"cid":5,"subCid":0,"title":"呢篇好似catching 好多，又有啲深度，會否考慮","createTime":"2019-06-26T04:25:03.000Z","updateTime":"2019-06-26T04:25:03.000Z","uid":255563,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"e133ed0c570d4bc6b239b545ad433094d394a6f7","tid":1258258,"uid":255563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-26T04:25:03.000Z","msg":"大標題：<br />\n&quot;China &prime;won&prime;t allow&prime; Hong Kong discussion at G20 summit&quot; *<br />\n<br />\n內文：<br />\nAs if they are the host of the meeting, or even Overlord of the World already. Imagine what they could have done to the freedom loving people throughout the Earth, had they indeed attain number one Superpower status?<br />\n<br />\nWhile the Hong Kong Government &quot;temporary delay&quot; the controversial Fugitive Offenders and Mutual Legal Assistance in Criminal Matters Legislation (Amendment) Bill 2019, it just a mere tactical retreat. At this moment, no key officials offer resignation, they still control a resentful and vengeful police force, if the International attentions slowly drift away, it will be the time of reprisal against the protesters.<br />\n<br />\nTherefore, we urge you to keep the watchful eyes on us, and pressured your Governments and Lawmakers, to have a lucid view on People Republic of China, as we are at the forefront against the March of Totalitarianism, defending our Constitutional Rights of Basic Law, as originally promised by PRC, yet they had broken long time ago, and they even try to strangle or freedom a bit by a bit, some even clearly violate our mini Constitution. What happen in the passing weeks, is our last straw.<br />\n<br />\nBut if we unfortunately fail, as paraphrase form Winston Churchill's Their Finest Hour speech, then the whole world, including all that we have known and cared for, will sink into the abyss of a new Dark Age made more sinister, and perhaps more protracted, by the lights of Communists' perverted Cyberpunk Surveillance Technologies.<br />\n<br />\n*(Form the headline of Deutsche Welle)"}]}