{"tid":1259555,"cid":5,"subCid":0,"title":"支那這個豬圈還有救嗎？","createTime":"2019-06-26T15:11:32.000Z","updateTime":"2019-06-26T15:12:40.000Z","uid":19408,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"925b88994972de74373faf1e1013594d7356b621","tid":1259555,"uid":19408,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-26T15:11:32.000Z","msg":"本文是『香港這座城市還有救嗎？』的二次創作，原文鏈接：<a href=\"http://m.wyzxwk.com/content.php?classid=28&amp;id=404320\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fm.wyzxwk.com%2Fcontent.php%3Fclassid%3D28%26id%3D404320&d=DodTvzQjJx20NomtZcTkrj%2BzTm40CM4Hl%2BPVqeZuRg0%3D&h=73f2b727\" data-auto-link target=\"_blank\">http://m.wyzxwk.com/content.php?classid=28&amp;id=404320</a><br />\n<br />\n本著侮辱對等的原則，對您國以滯納相稱，你們自找的w<br />\n<br />\n(一)<br />\n<br />\n因為有在滯納讀書的經歷，我曾經寫過很多關於滯納的文章，旨在消除我們對於滯納青年的偏見，我不止一次說過，我接觸過很多滯納青年，他們真的不是壞，他們只是蠢而已。 這絕對是我不帶任何情感偏見非常客觀的描述，如果你不喜歡言簡意賅的一個「蠢」字，也可以用「神經病」三個字，但就麻煩一些，我也沒有任何歧視的意思死媽標準起手式。<br />\n<br />\n我在逛杜甫草堂的時候認識了一位同校的滯納朋友，他大概加入了類似」滯納共青團」這類亂七八糟的組織，比極端共匪稍微好一點，對外國人也沒有那麼多敵視，大致立場就是你過你的、我過我的多好，現在滯納不好是因為境外勢力搗亂&hellip;&hellip;<br />\n<br />\n我問他，你為什麼支持滯納共產黨呢，甚至還舉著紅旗迎風流淚?<br />\n<br />\n他說，因為communism啊，民主專政啊，現在滯納這麼多問題就是因為不夠communism。<br />\n<br />\n我問他，毛澤東時代你們民主專政了嗎?<br />\n<br />\n他一下愣了，那種黑人問號????的表情看著我。<br />\n<br />\n我發現他是真不懂，於是告訴他，在毛臘肉統治你們的時候，官員都是高貴的黨中央直接任命的，你們一毛錢選舉權都沒有。在政府公務員體系內，滯納人還要排在國際友人和少民後面，是妥妥的四等公民。為爭取吃飽飯、不飢餓，滯納人民在六十年代甚至要過飯，結果被你的臘肉慈父用人民子弟兵鎮壓了下去，拿槍biubiubiu地打你們滯納人哎。<br />\n<br />\n講真，當時他那一臉懊惱、難以置信、悔恨、羞慚、尷尬的表情，我能把玩一輩子。<br />\n<br />\n第二個故事，當時砸日本車那時候(彼時還沒有發生大規模送媽事件)，我們學校的團支部搞了各種亂七八糟的造勢活動支持。然後有一次開會的時候，一位支書表示，每一位在座的支部成員都要表態支持反日運動，說的特別高大上，如果不表態就不符合支部的最高理想，就不符合共青團的基本理念。言下之意就是針對我們幾個。我們都覺得反日跟我們有毛關係，這種表態不是MDZZ麼。當時有個同學立馬就急了，說你們憑什麼逼我表態，我就是不支持，有種開除我啊。<br />\n<br />\n弱智那邊同學聲音也高了八度，說我們是團組織必須支持學生運動，這是原則。<br />\n<br />\n我說大家都冷靜一下，你說的共青團的理念、最高原則什麼我們都認同，這同樣是我們普通同學所認同的價值觀，你所表達的，就是民族主義和尊重歷史兩種理念。<br />\n<br />\n他說對，所以我們一定要支持滯納人砸爛日本人的狗頭。<br />\n<br />\n我說民族主義講究不仇視其他民族，尊重歷史得先從自己做起。既然是民族主義，那其他民族要是也來反你怎麼辦呢?既然是尊重歷史，我們有沒有得知歷史真相的權力呢?你這種做法，跟共青團的理念完全不合，你這是妥妥的暴力啊。<br />\n<br />\n直到我畢業，他們再也沒有鬧過什麼幺蛾子了。<br />\n<br />\n他們不僅僅是缺乏常識的問題，在很多事情上總能做出讓正常人匪夷所思的操作。滯納跟朝鮮在這一點上就非常像，比如朝鮮的「主體思想」這個事，我第一次聽到這個的時候覺得是故意黑的吧?結果尼瑪真是真的，驚掉下巴。朝鮮和滯納一樣是一個智商普遍很低的地區，開民智開了一百年一直到現在都民智未開，於是當局提出了團結在黨中央周圍的口號，讓黨中央替自己思考，網上打出了「擁護金大犬」的大旗;更驚訝的是，這在朝鮮還真普遍有人買賬，還真很多人覺得主體思想這個概念好，更有許多奴才為了獲取中央支持都開始喊這個口號。<br />\n<br />\n若論智障程度，滯納青年不會讓朝鮮青年獨領風騷。當年一群滯納腦殘中學生為一些亂七八糟的破事翻牆上網刷評論。這牛逼就牛逼在是「翻牆愛國」&mdash;&mdash;這絕對是滯納腦殘中學生們的一大發明：先幾個人翻牆找目標神風碰瓷，然後被封號，高喊從沒有過的言論自由;換另外一撥人再神風八小時，完了該回家回家，該睡覺睡覺，明天接著再來&hellip;&hellip;最捉急的就是接力的這八小時途中，防火牆封了一批又一批，還要不斷地找VPN&hellip;&hellip;非法上網，偷聽敵台，我感覺搞一波出征之後那群滯納中學生們還能都去喝一波茶。作為一個正常的人類，我表示自己的智商受到了侮辱。我完全尊重你們表達政治訴求的權利，但是你們表達政治訴求的方式很難讓我不覺得你們是群傻逼。<br />\n<br />\n曾經，我非常非常享受這種對滯納同齡人、朝鮮同齡人智商上的降維打擊，我覺得他們太蠢了，基本的歷史不瞭解，基本的政治常識不知道，就只會上網黑屁鍵盤意淫。就像我這樣的，隨隨便便就碾壓他們，特別享受他們那種毫無還手之力的快感。<br />\n<br />\n但是，後來過了很久之後我才意識到，可能是，滯納的基礎教育出了問題。<br />\n<br />\n意識到了這一點之後，我也通過滯納的朋友瞭解了一下他們的教材，發現相比於日本的義務教育，真的是簡單了幾個維度，有些內容一筆帶過，有些內容考試不考。要知道，滯納大學就讀率在10%左右，也就是說我能接觸到的這幫人里，已經算是精英了，但他們就是這水平，連基本的歷史和政治常識都不瞭解。就算他們引以為傲的數學水平，其實也比不過日本同班同學。但是有一點很重要，這也是我再之後才意識到的：他們並不是滯納最拔尖的人才。"},{"pid":"db2ffa8de3f3e3dbf8d7f622a8e6100d9fbfee74","tid":1259555,"uid":19408,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-26T15:11:58.000Z","msg":"(二)<br />\n<br />\n我研究生導師，六十多歲一小老頭，看著和藹可親平易近人，但是他的家族有很大的產業，妥妥的含著金鑰匙出生，法學和經濟學雙博士，還有佛學、哲學、美學、文學等六個碩士文憑。住在八寶山後面的一個別墅，那可是寸土寸金的地方。他這個別墅大到什麼程度，大到可以請我們一個班的人去他們家院子里蹦迪。他還給我們指，說你們看見院子里有沼氣池的那家了唄，那是習大犬的房子。<br />\n<br />\n我導師的老婆是八十年代滯納第一批法律專家。一個兒子跟我們差不多大，在牛津讀政治經濟學&mdash;&mdash;在西方是妥妥的貴族專業。一次去他家蹦迪的時候正好他兒子回家，跟他們聊了聊發現水平非常之高，張口馬克思，閉口恩格斯，然後他兒子跟我們簡單聊了聊就告辭了，說他下周要在長安街上賽車，他的紅色法拉利剛剛海運了回來，要開到場地去。<br />\n<br />\n當時我們都沒有想太多，就覺得我導師真是人生贏家，父母優秀、妻子優秀、兒子優秀，自己也特別優秀，這樣的人生讓誰不羨慕呢。一段日子過後，再結合我在滯納遇到的種種事情，我才意識到了，這背後不僅僅是一個優秀的家庭這樣簡單，而是滯納精英階層與平民階層巨大的鴻溝。<br />\n<br />\n我說滯納的年輕人人蠢、笨、沒有常識，說他們的基礎教育出了問題，但我當時沒有意識到，滯納的精英階層的子女教育是沒有這個問題的，他們直接就送到了國外最頂級的私立學校，從小接受最拔尖的教育。階級固化的棺材板就這樣釘上了釘，平民和精英接受的都是不同的教育、不同的教材、不同的學校、不同的老師，平民的教育還要搞軍事化管理、分數至上。教得他們連基本的常識、基本的知識儲備都沒有，將來拿什麼去跟精英階層掰手腕。<br />\n<br />\n差不多同樣年齡的兩個滯納青年，一個連三反五反大飢荒天安門事件的歷史都不知道，一個跟我侃侃而談治國理政和通商寬衣，這就是真實可見的割裂與鴻溝。最可怕的是，這個鴻溝不是20%和80%的鴻溝，而是0.1%和99.9%的鴻溝。滯納還有希望嗎?似乎只有這0.1%的未來才能稱得上「希望」&mdash;&mdash;這群精英沒有國界，他們從小就是世界公民，接觸到的都是世界最頂級的資源;更可怕的是他們的家產都在美國，他們會繼承父輩祖輩巨額的財富，也就是說這些世界公民才是滯納真正的主人。<br />\n<br />\n而剩下99.9%的絕大多數，可以說他們爛在了這一窪小地方。我一直在說，滯納絕大多數平民生活質量沒有我們想象的比豬圈好多少，首先房子質量就那麼次，房價還那麼高&mdash;&mdash;三線城市平均一間屋子要價近百萬，工資四五千 (2018年的城市數據);霧霾重食物毒，工作壓力大競爭激烈，唯一好一點的估計就是地溝油好吃。但綜合來看滯納空有一個GDP第二，經濟奇跡這些光鮮亮麗的牌子，老百姓們尤其是年輕人們的生活未必有多好，一間房子一場病就把他們都掏空了。<br />\n<br />\n滯納的繁華是那些「主人們」的繁華，是那些「0.1%」的羅曼蒂克，普通人對自己的生活並不滿意，再加上又沒有受過系統而可靠的基礎教育，所以非常容易被一些「表面文章」所蠱惑：一說就是煽動，一鬧就是陰謀，還一個個覺得自己挺機智挺正義。他們把矛頭指向了一個永遠背鍋的美國，而滯納真正的主人&mdash;&mdash;紅色資本家、紅二代官二代和他們已經成為「世界公民」的兒孫們，在背後默默地數著錢。<br />\n<br />\n於是精英們的「愚民教育」成功了，一些底層人民甚至也樂於看到自己學業壓力加重，放棄一切課外活動和社會意識教育，日復一日刷著沒卵用的題，主動擁抱所謂軍事化管理、衡水模式，擠破頭當高級肉豬，於是0.1%的統治牢不可破，他們的地位甚至比封建血統都要穩固，long may theyreign。"},{"pid":"bc7610aa429de23fb23549b66bc64320aa0a1b16","tid":1259555,"uid":19408,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-26T15:12:17.000Z","msg":"(三)<br />\n<br />\n我們若說這是精英階層&mdash;&mdash;也是制度制定者們，有意識的愚民教育，似乎有些陰謀論的味道，但我們只看結果，則是一個非常清晰的現象：民眾徹底被「愚」了&mdash;&mdash;他們不知道如何去實現一個既定目標，甚至都不知道自己想要什麼，不知道自己的訴求，他們連遊行的權力都沒有，毫無尊嚴的上訪也不被允許。<br />\n<br />\n我之前的文章寫過，滯納的經濟活力被地產資本所吞噬，而滯納年輕人絕大多數勞動成果，都通過極高的房價被地產資本家變相剝削了。但是他們從來沒有人看到這一點，沒有人意識到打擊高房價對於整個滯納經濟體的巨大作用。他們滯納如野獸般的房地產業&mdash;&mdash;它死死的扼住了滯納經濟的喉嚨，榨乾了滯納經濟前進的動力。房地產行業已經牢牢地綁架了滯納經濟與政治的方方面面：十年來，滯納GDP拜全球自由貿易所賜增長了3倍，房價則飆升了十幾倍，整個地方經濟活動幾乎圍繞著房地產業而轉，同時政府的財政收入也主要依靠土地收入以及其他房地產相關稅收，形成了獨特的「土地財政」。房地產和銀行業也互相依賴。滯納地方上的地頭蛇，全部進軍地產。<br />\n<br />\n與之相對應的，則是野蠻的產業下滯納人民嚴重受損的生活幸福指數：北京修正後房價居世界首位，比香港還高，一線城市均位於世界前列。許多年輕人湧入大城市無法負擔如此高的房價，還要被戶籍羞辱，在低端工作消磨完青春後只能回家。<br />\n<br />\n高房價嚴重損害著滯納的經濟活力，今年口袋里好不容易掙來的那點錢完全流入鎖進了房地產市場，而在全球貿易不景氣、美國開始正視威脅的同時，滯納經濟蘆絲巨大，陷入了全面的困境。<br />\n<br />\n很簡單，我是資本家，投資地產業回報率最高，我肯定不會冒著風險去投資新興產業;我是一個普通人，我會去創業嗎?我們活下去就已經竭盡全力了。<br />\n<br />\n土地成了滯納政府的重要財源，地產上的巨大收益，使得他們將觸角伸向其他領域。以至於形成今天無數的紅色企業，控制滯納幾乎所有領域。電力公司、水務公司、煤氣公司，幾乎都在這些紅色資本的控制之下。滯納的經濟被認為已經嚴重地官僚資本化&mdash;&mdash;即政府和官員指導壟斷財閥掌控經濟的方方面面，享受經濟發展的成果，而普通人民只能在溫飽線掙扎。<br />\n<br />\n開放30年以來，以購買力平價計算的人均國內生產總值來衡量，滯納翻了十倍有餘，成為了世界上增長最快的經濟體之一。然而普通人民的生活質量卻絲毫看不出如何「翻了十倍」：根據2015年報告，滯納13億人口中，2美元線貧困人口在2.5億人以上，極端貧困率高達近20%。基尼指數保守估計都在0.5以上，比資本主義美國還高，令人智熄的是這一切都發生在一個以均貧富為口號造反起家的共產黨國家。<br />\n<br />\n一方面滯納經濟活力受損，產業升級全靠抄襲，上升渠道幾乎被堵死;另一方面，滯納人民親身體會嚴重的貧富差距，仰望著高不可及的房價，這種不滿情緒日積月累，成為駱駝背上愈來愈重的稻草堆。<br />\n<br />\n房價遠遠超出合理範圍，滯納共匪政府多年來的治理缺失是重要原因。說起滯納這幾任主席，江蛤蛤吼不吼哇，江蛤蛤當然吼啦，但是蛤蛤為什麼吼呢?因為江蛤蛤是滯納歷任以來唯一一個讀過幾年書的主席。江蛤蛤做地下黨起家，跟日本打得熱火朝天之時入讀汪精衛政權的中央大學，最後拜養父江上青余蔭進入權力階級。江蛤蛤上任就悶聲發大財，搞死了國企搞出了下崗潮，給市場經濟讓路，當然在現在滯納大腦升級人眼裡這些犧牲絕對是正確且有必要的，偉大的共產主義怎麼會在意這些屍位素餐國企工人的死活呢，均貧富？蛤？忽悠你們的也當真？有本事你也忽悠來造反呀？<br />\n<br />\n而胡面癱就沒有蛤蛤這樣的霹靂手段了，他在任期間啥都乾不了，腐敗開始坐大，房價開始猛漲，在他任期內，房價飆升數倍，滯納人越發買不起房了。<br />\n<br />\n現任習大犬我沒什麼好說的，自己Google吧。在這三位的推波助瀾下，滯納房價終於到了一個匪夷所思的高度，三線城市家庭一年平均收入不過五萬，一套商品房得不吃不喝十多年才能負擔，一線城市房價居於世界前列，然後反過來笑身在齟齬之地的香港人買不起房，jbdxbl。"},{"pid":"dc05acc410c997db0238b75d2a058a30727f584b","tid":1259555,"uid":19408,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-26T15:12:27.000Z","msg":"(四)<br />\n<br />\n本文的題目是「滯納這個豬圈還有救嗎?」，也可以換成一個更精確的說法是「滯納的小崽子們還能變聰明點嗎?」&mdash;&mdash;我給出的答案是悲觀的。因為滯納人整個太弱智了，太慫逼了;而本地人又因為曾經得天獨厚的地理歷史因素，瀰漫著一種天朝上國不知從哪個陰溝裡來的蜜汁優越感。可以說整個圈里的人都喪失了批判性與反思性，固步自封。如果拋去了滯納優越的先天環境，滯納年輕人(除0.1%的精英外)所受的教育和專業素養，甚至完全不足以在一個大市場中與印度青年競爭。同時滯納長久以來受到共匪和儒棍價值觀的雙重衝擊，普通民眾既容易被蠱惑，又要當順民，推鍋給美國日本台灣，飯桌上網上大肆黑屁，就能獲得一些虛偽的滿足感，覺得自己多厲害多正義多威武霸氣了，然後繼續用自己的血肉去供養紅色資本家，被人賣了還替人數錢還可開心呢。<br />\n<br />\n不在其位，不謀其政，我已經肉身跑路了，我也沒有那麼聖母去過多操心滯納有沒有未來，我比較操心我自己的未來。當今的滯納社會是一個糞坑，離得越近熏得越慘。<br />\n<br />\n首當其衝的是教育問題。我在之前很多文章里都說過，滯納自稱最偉大的成就之一，九年義務教育至今，養出一群啥都不懂的低端肉豬。之後的高中入學率尚不足50%，低於它們看不起的巴西和墨西哥。人口紅利，就是單純的人多，工業化流水線生產識字會動彈不拿自己當人看誰都能幹。義務教育帶來的是高素質肉豬，這個「高素質」不一定是要讀到本科碩士之類，而是針對政治活動來說的。放眼全球，中國的九年義務教育水平確實算是妥妥的「高素質」。為什麼印度人口同樣眾多，但卻能做到普選?因為印度人知道現代政治怎麼玩，網上經常調侃的滯納「三億人口，十億牲口」，雖然有一些侮辱性的含義，但也恰如其分地表達了滯納現狀&mdash;&mdash;廣大人口除了為工業生產所用，沒有任何社會權力和相關意識，要命的是這群人是國家人口的絕大多數。<br />\n<br />\n有很多人認為「高考」是滯納教育公平的很好體現，我說簡直完全正確，還有比讓高中生擠在教室里7236刷題更公平的事麼，我們不能像滯納人一樣只看到表面現象而忽視了本質問題，我們有錢人都直接送孩子出國的。<br />\n<br />\n以下黑屁自嘲過於歡樂本人改不動了，原味鑒賞。<br />\n<br />\n【有些人說醫療養老教育這些問題是市場化不完全的問題，能說出這種話的要麼是腦子壞掉了，要麼是良心壞掉了。我們分析了這麼多還看不出來嗎，完全市場化，像美國那樣精英學校、私立醫院就好了?除了少數富豪，廣大民眾都看不起病上不起學就好了?現在社會其實有一些很不好的端倪了，國家對醫療和教育的財政支持不夠，醫生待遇低，用藥品回扣、濫開檢查來彌補;教師待遇低，優秀老師紛紛流入私立學校，而公立學校師資力量越來越弱，老師越來越混日子划水;精英子女要麼出國要麼去昂貴的私立學校。看看美國和日本，公立學校都是什麼樣子，這樣下來社會更加固化，精英永遠是精英，屁民就在看不起病、上不起學的泥潭里爛掉了。 另一個是房地產問題，正如前文所述，香港是被房地產吸乾了經濟活力的城市，縱使有著繁華發達的表皮，大多數普通民眾也很難享受到發展帶來的幸福感。我們房地產市場面臨著同樣的問題，就比如「六個錢包」(夫妻，和兩邊四位父母)供養一套房產的理論，這說明房地產產業不光吸老百姓的血，還在吸其他產業的血&mdash;&mdash;六個錢包都供了房子，那別的產業評什麼活?更多地分析在《房地產市場批判》一文中也已經說得很詳盡了，這裡就不再贅述。】 還是那句話，為啥我總是不厭其煩地分析滯納問題，因為有些不僅僅是滯納的問題。秦人不暇自哀，而後人哀之;後人哀之而不鑒之，亦使後人而復哀後人也。<br />\n<br />\n後記<br />\n<br />\n通篇看下來就四個字<br />\n<br />\n自 嘲 完 美<br />\n<br />\n作為一篇近日流轉甚廣的黑屁美文，拋去大量自嘲內容和「親身經歷「，本文切入點新奇，作為一篇題目大到嚇死人的迫真議論文，前半段竟以「智商」為中心展開。雖然近年網上不乏看了幾篇營銷號掐頭去尾拼湊的fake news就開始有「智商」優越感的滯納聰明人，然正兒八經來黑屁的，筆者這是頭次見，很有新意。另外考據詳實，引用了大量數據增強了信服力，如同考20分的拿著考64分的成績單說人家成績差，著實歡樂。文章前後價值觀也非常統一，引用貼吧賣騷社達帶手子劉電工美文，十分有助於理解全文主旨及背後價值觀。<br />\n<br />\n另外筆者也要向作者提出兩點建議。一是加緊提升文化水平，我改錯別字改得頭疼。二是去做做智商鑒定，筆者非常好奇作者智商水平，想必異於常人。"},{"pid":"1440d53dceb3b536c9064670f51d56fdb2158995","tid":1259555,"uid":19408,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-06-26T15:12:40.000Z","msg":"<a href=\"https://www.zhina.wiki/%E3%80%8A%E4%BA%8C%E6%AC%A1%E5%88%9B%E4%BD%9C%EF%BC%9A%E6%BB%9E%E7%BA%B3%E8%BF%99%E4%B8%AA%E7%8C%AA%E5%9C%88%E8%BF%98%E6%9C%89%E6%95%91%E5%90%97%E3%80%8B\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.zhina.wiki%2F%25E3%2580%258A%25E4%25BA%258C%25E6%25AC%25A1%25E5%2588%259B%25E4%25BD%259C%25EF%25BC%259A%25E6%25BB%259E%25E7%25BA%25B3%25E8%25BF%2599%25E4%25B8%25AA%25E7%258C%25AA%25E5%259C%2588%25E8%25BF%2598%25E6%259C%2589%25E6%2595%2591%25E5%2590%2597%25E3%2580%258B&d=DodTvzQjJx20NomtZcTkrj%2BzTm40CM4Hl%2BPVqeZuRg0%3D&h=3f19aa4f\" data-auto-link target=\"_blank\">https://www.zhina.wiki/%E3%80%8A%E4%BA%8C%E6%AC%A1%E5%88%9B%E4%BD%9C%EF%BC%9A%E6%BB%9E%E7%BA%B3%E8%BF%99%E4%B8%AA%E7%8C%AA%E5%9C%88%E8%BF%98%E6%9C%89%E6%95%91%E5%90%97%E3%80%8B</a>"}]}