{"tid":1260705,"cid":19,"subCid":0,"title":"27/6/19 DSE放榜升學相關的新聞","createTime":"2019-06-27T02:15:42.000Z","updateTime":"2019-06-27T02:17:02.000Z","uid":251089,"like":0,"dislike":3,"uniUserReply":1,"replies":[{"pid":"354d3b283dc0089ea7263c5eb828f198b54f5bc6","tid":1260705,"uid":251089,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-27T02:15:42.000Z","msg":"各位關心DSE放榜及升學的巴絲打:<br />\n<br />\n為方便大家可以睇到多一點DSE放榜及升學的相關資訊，所以整合一些每日報章報導的相關新聞放係到，希望幫到大家。<br />\n<br />\n二樓 #1 - #2 - DSE放榜增「積點分佈」 助靈活選科<br />\n三樓 #3 - #6 - 質保局：教大幼教副學位 有效聯繫助升學<br />\n四樓 #7 - 夜校生報DSE 人數增4成<br />\n五樓 #8 自資院校獲資助 中游生備戰面試足 E-APP月底截止 放榜前或取錄"},{"pid":"530fc91b0ffd929c2d4355fa3a49e228562009a9","tid":1260705,"uid":251089,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-27T02:16:15.000Z","msg":"~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ #1 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br />\n| 2019-06-27 | 香港仔 | P10 | 港聞 |  |<br />\n<br />\nDSE放榜增「積點分佈」 助靈活選科 <br />\n<br />\n距離文憑試（DSE）放榜尚有不足兩星期，考評局今年會於放榜（7 月9 日）前夕的新聞稿中，新增多項成績統計，包括在「3322+33」下最佳5 科及最佳6 科的「積點分佈」，讓考生能了解成績與自己相若或更佳的考生人數，於升學及選科時作參考。<br />\n<br />\n     文憑試「3322」是符合升大學要求的最基本門檻，但不同資助及自資院校各對選修科有不同要求，如需要「3322+2」或「3322+33」才能入學。考評局每年放榜前都會提供一系列考生成績統計，而今年則會新增3 項統計， 分別以成功達到「3322」、「3322+2」與「3322+33」為基礎，學生的最佳5 科及最佳6 科成績的積點分佈。<br />\n<br />\n     另外，因應部分大學課程收生時會把數學延伸單元作獨立選修科計算，或考慮乙類應用學習與丙類其他語言科目的成績，考評局今年亦會提供一份「附加資料」，在計算考生總積點時，把這些科目的成績也計算在內，亦會把最佳5 科及最佳6 科的「兩條隊」合併，列出符合有關成績的考生的積點分佈。<br />\n<br />\n     有關資料可讓考生以自己的分數進行比對，了解與自己成績相若的考生人數，為聯招改選或升學選科作考慮。考評局於網誌（<a href=\"http://blog.hkeaa.edu.hk/）\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fblog.hkeaa.edu.hk%2F%EF%BC%89&d=7GYMv7TAV12u%2FDK%2BXNcYJYyfatP4vaZW2FmQrzE7DSA%3D&h=42fb99a1\" data-auto-link target=\"_blank\">http://blog.hkeaa.edu.hk/）</a> 以模擬DSE 數據作為例子，展示如何解讀有關數字，並提醒考生要留意各院校的計分安排，按自己的能力與興趣作適當選擇。<br />\n<br />\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ #2 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br />\n| 2019-06-27 | 大公報 | A13 | 港聞 |  |<br />\n教育專線<br />\n<br />\n考評局新猷公布DSE成績大數據 升學專家：讓考生更放膽選科 <br />\n<br />\n中學文憑試（DSE）將於下月十日放榜，因應今年多所大學調整了基本入學要求及彈性收生安排，考評局將公布相應的統計數據，於放榜前夕分別以三種基本入學要求（ 「3322」、「3322+2」及「3322+33」）成績，統計出全港學生的最佳五科及最佳六科成績的積點分布，讓考生可全面掌握大數據，以改動大學選科。升學專家表示，新措施可讓考生更有信心，放膽挑選心儀科目。<br />\n<br />\n  大公報記者唐曉明<br />\n<br />\n  考評局昨表示，由於本年度各間大學及院校的基本入學要求都有所調整，而且隨著本地考生下降，過去的升學數據難作參考，為讓學生掌握更全面的資料，考評局在本年放榜前夕，將特別公布三項新增成績統計，列出符合本地學士學位課程的三種基本入學要求下，即「3322」、「3322+2 」及「3322+33」，學生的最佳五科及最佳六科成績的積點分布，讓學生在升學及選科時作參考。<br />\n<br />\n  此外，現時有不少大學課程收生時會把數學延伸部分視作獨立的選修科計算，部分院校亦會考慮乙類應用學習與丙類其他語言科目的成績，所以考評局亦為學生提供一份「附加資料」，在計算考生總積點時，把這些科目的成績也計算在內。附加資料包括四項統計，涵蓋符合「3322+2」及「3322+33」成績的全體及日校考生，及將最佳五科及六科成績合併的考生積點分布。<br />\n<br />\n  考評局提醒學生，各大專院校收生時會考慮不同因素，如近期大學公布的一些彈性收生安排，或部分DSE 等級獲「加分」的安排，難以全部在統計資料內反映，報讀時需留意不同課程指定的科目或成績要求，亦可與教師和家長商量，按自己的能力與興趣作適當選擇。<br />\n<br />\n  提醒留意大學收生安排<br />\n<br />\n  學友社學生輔導中心總幹事吳寶城表示，考評局過去只提供最佳五科的成績資料，今年新增最佳六科數據，有助學生報讀中文大學、香港大學、科技大學、城市大學和理工大學，同時需要「3322+33」成績的課程。讓這批學生因應更具體的數據，選科時更有信心。<br />\n<br />\n  升學專家黃奕星表示，數據有助學生了解同屆有多少考生與自己的成績在同一水平，惟本年不少大專院校推出彈性收生，加上學生不知心儀課程有多少人申請，或需專家協助分析數據，才能發揮作用。但他亦指出，由於近年學生人數漸減，例如今屆人數就比上屆少約2700多人，所以鼓勵學生如果看到成績差距不大，就勇敢嘗試自己心儀的科目。<br />\n<br />\n  ####<br />\n<br />\n  今屆中學文憑試將於七月十日放榜資料圖片"},{"pid":"cbdb54dab3c8ad387878c85bab031d51dfe09d4a","tid":1260705,"uid":251089,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-27T02:16:36.000Z","msg":"~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ #3 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br />\n| 2019-06-27 | 星島日報 | F01 | 教育 |  |<br />\n<br />\n質保局：教大幼教副學位 有效聯繫助升學 <br />\n<br />\n  質素保證局昨公布教育大學副學位部門質素核證報告，指其幼兒教育學系開辦的三項副學位課程，均與學系的學位課程有效聯繫，為就讀副學位課程學生提供清晰的升學途徑，並讚揚制定的管治架構及程序有效監察教學質素、教職員留任率高等。但報告也指出，有學生表示九龍塘教學星中心學習環境欠缺本部校園所具備的部分設施，部分課外活動因時間編排關係難以參加。<br />\n<br />\n有效監察教學質素<br />\n<br />\n  質保局就資助大學的副學位部門，自去年起進行新一輪質素核證，最新一份質素核證報告主要有關教大幼兒教育學系開辦的三項副學位課程，包括幼兒教育高級文憑、幼稚園教育高級文憑及幼兒教育文憑（支援非華語兒童的教學），截至去年二月，三項課程共有七百五十五名學生就讀。<br />\n<br />\n  質保局主席梁國權表示，三項課程均與學系的學位課程有效地聯繫，為副學位課程學生提供清晰的升學途徑，教大亦訂有有效的管治架構及程序，以訂定和維持學術標準。評審小組的報告亦在多個範疇讚揚教大的工作，包括用以發展及審批新課程的架構完善、課程參考校外人士意見，監察和就學習及學術標準進行基準參照、有系統地收集、檢視和運用學生的學習成果數據及其他表現指標、教職員留任率高等。<br />\n<br />\n  不過，報告也指出，有學生表示九龍塘教學星中心學習環境，欠缺本部校園所具備的部分設施，學生亦提出，部分課外活動因時間編排的關係難以參加。<br />\n<br />\n  教大副校長（學術）李子建對報告表示歡迎，稱報告十分正面，印證教大在落實不同程度課程質素保證所作的不懈努力與決心，並感謝評審小組提供機會讓校方檢視自身的獨特與優勝之處，並考慮可以優化的範疇。本報記者<br />\n<br />\n####<br />\n<br />\n■質保局昨公布教大副學位部門質素核證報告，讚揚其幼兒教育學系開辦的三項副學位課程，均與學系的學位課程有效聯繫。 資料圖片<br />\n<br />\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ #4 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br />\n| 2019-06-27 | 明報 | A25 | 教育 |  |<br />\n<br />\n教大擬讓副學位生多參與聯課活動 <br />\n<br />\n【明報專訊】質素保證局昨公布香港教育大學副學位課程質素核證報告。教大3 項副學位課程均隸屬幼兒教育學系。評審小組認為，教大讓學生到幼兒發展中心體驗，為欠缺經驗的新教師提供實習機會，此類副學位均與學系的學位課程有連繫，學生具清晰升學途徑。<br />\n<br />\n質保局認同課程升學途徑清晰<br />\n<br />\n教大3 項副學位課程包括幼兒教育高級文憑、幼稚園教育高級文憑及幼兒教育文憑（支援非華語兒童的教學），截至2018 年2 月有755 人修讀。評審小組透過審閱院校報告、與高層會面，認為教大副學位課程配合學系、學院和教大的策略重點，教大亦訂立有效的管治架構及程序，維持學術標準。<br />\n<br />\n部分副學位課堂在九龍塘教學衛星中心上課，有學生向評審小組反映地點方便，但關注中心學習環境欠缺部分大埔本部校園的設施。學生亦關注部分課外活動因時間編排的關係，令他們難以參加。教大正研究照顧副學位學生的學術需要之餘，也讓他們可多參與聯課活動。<br />\n<br />\n報告又指出，教大的副學位課程相對較短，其中一項屬兼讀制課程，沒設正式的學生交流活動，但教大為學生提供短期研習課程和導形式的海外參觀活動，由2018/19 學年起，所有參加這些參觀活動的全日制高級文憑課程學生，均可獲校方資助。<br />\n<br />\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ #5 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br />\n| 2019-06-27 | 香港仔 | P10 | 港聞 |  |<br />\n<br />\n教大幼教文憑質保局點名讚 <br />\n<br />\n教資會轄下質素保證局昨日公佈香港教育大學副學位部門的核證報告，教大現時提供共3 個幼兒教育文憑及高級文憑課程，報告讚揚有關課程均能與教大的幼教學位課程有效連繫，為學生提供清晰的升學途徑。而校方亦設有有效的管治架構及程序，以訂定和維持學術標準，對學生及教職員支援亦較佳。<br />\n<br />\n     教大過往曾透過附屬的持續專業教育學院提供自資副學士課程，但課程已於於數年前停辦，現時教大只剩下幼兒教育學系的3 項副學位課程，分別為2 項兩年制的政府資助高級文憑，以及另一項幼教文憑（支援非華語兒童的教學）課程，共有755 名學生。<br />\n<br />\n     質保局評審小組去年開始對教大副學位部門進行質素核證，面見教大師生及校外相關人士，並在昨日發表結果。<br />\n<br />\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ #6 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br />\n| 2019-06-27 | 文匯報 | A23 | 新聞透視眼 |  |<br />\n<br />\n升學途徑清晰 教大3幼教文憑課獲讚 <br />\n<br />\n香港文匯報訊（記者高鈺）教資會轄下質素保證局昨日公佈香港教育大學副學位部門的核證報告，教大現時提供共3個幼兒教育文憑及高級文憑課程，報告讚揚有關課程均能與教大的幼教學位課程有效連繫，為學生提供清晰的升學途徑。而校方亦設有有效的管治架構及程序，以訂定和維持學術標準，對學生及教職員支援亦較佳。<br />\n<br />\n教大過往曾透過附屬的持續專業教育學院提供自資副學士課程，但課程已於數年前停辦，現時教大只剩下幼兒教育學系的3項副學位課程，分別為兩項兩年制的政府資助高級文憑，以及另一項幼教文憑（支援非華語兒童的教學）課程，共有755名學生。<br />\n<br />\n質保局評審小組去年開始對教大副學位部門進行質素核證，面見教大師生及校外相關人等，並在昨日發表結果。核證報告讚揚教大能有系統地收集、檢視和運用學生的學習成果數據及其他表現指標，找出需要改善之處；而該校亦有一套用以發展及審批新課程的完善架構，包括有適切的查核單位、批准單位和校外參與。<br />\n<br />\n報告提到，教大副學位學生亦讚賞校方實體及電子學習環境方便使用，有助支援學習，雖然課程為期較短，教大亦提供體驗活動及境外學習團，幫助豐富學生經歷，而學系教職員的留任率亦高。<br />\n<br />\n畢業生就業率逾95%<br />\n<br />\n畢業生質素方面，報告引述教大調查指，近97%幼稚園僱主認為教大畢業生與其他大學/院校表現相若甚至更佳，而該校幼教高級文憑畢業生就業率亦有持續超過95%高水平。<br />\n<br />\n教大副校長（學術）李子建教授對報告表示歡迎，認為其內容十分正面，亦感謝評審小組提供機會，讓該校檢視自身的獨特與優勝之處，並考慮如何繼續優化。"},{"pid":"30055c6371cf582900815a16a3a4d27dc4f9d755","tid":1260705,"uid":251089,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-27T02:16:49.000Z","msg":"~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ #7~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br />\n| 2019-06-27 | 東方日報 | A17 | 港聞 |  |<br />\n<br />\n夜校生報DSE 人數增4成 <br />\n<br />\n【本報訊】成年人修讀由認可機構舉辦的夜中學課程，合格進修者可獲當局資助計劃發還已繳學費的三成、半額或全額。教育局表示，近年夜中學學員報考中學文憑試人數持續上升，本學年有三百六十六人，較上學年上升四成，局方認為通過資助計劃已為有需要的學員提供財政支援，現階段沒有計劃提供免費夜間中學教育。"},{"pid":"0921d449085e32d009d2293e7225a8804dc3bb8e","tid":1260705,"uid":251089,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-27T02:17:02.000Z","msg":"~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ #8 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br />\n| 2019-06-27 | 星島日報 | F02 | 教育 |  |<br />\nDSE.放榜<br />\n<br />\n16自資院校獲資助 中游生備戰面試足 E-APP月底截止 放榜前或取錄 <br />\n<br />\n  中學文憑試下月十日放榜，對於取得二十分以下，卻達「三三二二」成績的同學來說，雖然有升讀「八大」學士學位的資格，卻未必能與「高分一族」競爭，這類中游生可考慮報讀自資院校，部分院校經評審的課程更獲政府資助，可減輕學生家庭負擔。職道生涯規劃輔導協會總監崔日雄表示，有意報讀自資院校課程的學生，現時可經專上課程電子預先報名平台（E-APP）申請，並有機會在放榜前面試，建議同學事前須了解課程內容和出路等，為面試做好準備。<br />\n<br />\n採訪：陳艷玲 圖片︰星島圖片庫<br />\n<br />\n今年全港有四萬八千多位文憑試日校考生，然而，「八大」提供的受資助首年學士學位名額，仍維持約一萬五千個；換言之，逾三萬名考生未能入讀「八大」，而當中不少是考取中游成績，即考獲十多二十分的學生，他們有的甚至達到「三三二二」的最低入讀大學門檻，可是卻因分數不夠高，未必能升讀「八大」。<br />\n<br />\n  職道生涯規劃輔導協會總監崔日雄（右圖）表示，現時坊間有逾二十所自資院校，當中分為資助大學的自資部門、自資大學和自資專上院校，為學生提供多個自資學士學位和副學位（包括副學士和高級文憑）課程，所以基本上學生仍有很多升學選擇，部分課程在開學前，仍有機會繼續收生，鼓勵有意繼續升學的學生別放棄，「即使通過聯招報名的SSSDP（指定專業/界別課程資助計畫），其實個別課程去年只收得一成學生。」<br />\n<br />\n資助增至31,300元<br />\n<br />\n  自資院校課程，其資歷雖然和資助大學相同，但昂貴的學費往往令同學卻步。崔日雄表示，現時政府有不同的資助，例如在新學年涵蓋十六所院校（見附表）的「免入息審查資助計畫」（NMTSS），今年資助額增至三萬一千三百元，資助金會直接扣減學費，所以家庭經濟有困難的學生也毋須太擔心，只要課程合適就不妨申請。<br />\n<br />\n  事實上，預計自己成績屬中游的學生，現時已可申請自資院校的課程，方法有兩個，包括向個別院校申請；又可通過專上課程電子預先報名平台（E-APP）申請，次輪申請截止日期為本月底，有意申請者須及早報名。至於已報名的申請人，在這個階段，或接到院校的面試通知，並有機會在文憑試成績公布前，獲得院校的有條件取錄（conditional offer）。<br />\n<br />\n留意銜接大學學位<br />\n<br />\n  崔日雄認為，有意申請自資院校的學生，現時為理想時機。「這個時候同學有時間了解各院校的課程，考慮清楚才報名；如果放榜後才報名，可能太緊張，情緒不穩之下，所下的決定也不理智。」他指學生在考慮申請自資課程前，應想清楚自己的發展方向，讀那個課程可幫到自己的發展，「別要再執著課程學額的多少，哪個是心儀課程等等。」<br />\n<br />\n  現時坊間自資院校的課程五花八門，同學若對課程有懷疑，可瀏覽自資專上教育資訊平台（CONCOURSE），通過IPASS（經評審專上課程資料），了解該課程是否獲政府認可、是否經學術評審局評審等等。<br />\n<br />\n  崔日雄強調，有些學生會以為入讀資助大學的自資部門，將來必定可升讀該大學的銜接學位，但他指銜接學位數目有限，每年約五千個，學生須符合表現才可升讀。<br />\n<br />\n了解課程 注重溝通<br />\n<br />\n  通過E-APP申請的學生，現時有機會接到院校的面試和筆試通知，崔日雄提醒同學要做好準備，「要知道所報讀的課程特點、實際內容、出路、自己報讀的原因等。院校面試時，也希望了解申請人的計畫、申請動機和學習態度。」他指院校近年也有小組面試，申請人切忌只懂「問一句、答一句」，應表現出有溝通技巧、合作精神和有領導才能等。<br />\n<br />\n  此外，現時同學也有機會在文憑試成績公布前，獲得院校的有條件取錄，崔日雄認為同學在放榜後，可以確認部分學位，但毋須立即交留位費，因一般來說，可於放榜後四天內交留位費，所以同學還有時間考慮，不要浪費金錢之餘，也別霸佔學位。「所有自資課程都有彈性，如果申請人想了解自己被取錄的機會，可以致電院校查詢，掌握多些資訊，才決定如何部署。」<br />\n<br />\n####<br />\n<br />\n■除了「八大」的資助學士學位課程，坊間仍有多所自資院校可供中游成績的學生申請。"}]}