{"tid":1261978,"cid":5,"subCid":0,"title":"林超英: 青年人聲音重複地被忽視 理解他們充滿無力感","createTime":"2019-06-27T13:04:18.000Z","updateTime":"2019-06-27T13:04:18.000Z","uid":240362,"like":6,"dislike":1,"uniUserReply":1,"replies":[{"pid":"24d2719cbeded3cb2d9fd094d0e6d94e3c0a44a3","tid":1261978,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-27T13:04:18.000Z","msg":"過去幾星期，修訂逃犯條例在香港引起扣人心弦的變化起伏，百萬計的人遊行，金鐘出現大型衝突，動蕩令人擔心憂心，香港是我們的家，怎會變成這個樣子？以後怎麼走下去？<br />\n<br />\n最近幾年，多次碰到青年人對我說香港絕望，甚至想移民，由於香港的物質生活在世上算是中上水平，很長時間我難以理解，為甚麼他們會生出窒息的感覺？多了交流，才漸漸感應到他們眼中的香港，既得利益者佔盡社會好處，教育幫不了脫貧，多勞並不多得，不少人「打散」以致看不到人生有提升的階梯，眾多公共議題中（如囍帖街、高鐵、東北發展），他們的聲音重複地被忽視，他們的腦袋於是充滿無力感。<br />\n<br />\n有人比喻他們為愈來愈乾燥的大堆柴木，一碰火花便會迸發爆炸性的火熖，修訂逃犯條例因緣巧合成為火花，觸發史無前例的動蕩，其實就算沒有修訂逃犯條例，始終會有其他偶發的因子成為炸彈的導火線。<br />\n<br />\n也是這些年，我就一些公共議題發表意見，如郊野公園、第三條跑道、住屋問題、土地供應、人工島等，但是文章寫了之後，就像對着大樹說話，感覺不到甚麼效果，三跑在未來功用毫無保證下糊裡糊塗啟建了，政府在地產商牽制下，壓不住樓價又建不出「大庇天下寒士」的「廣廈千萬間」，違反普通常識的人工島又像火車頭般向前衝，愈來愈覺得香港社會困在落伍思維中不斷走下坡，很痛心但無能為力，我跟青年人一樣沮喪和鬱悶（雖然年初政府宣布不再向郊野公園要地建屋算是少許抒緩，可惜這個案例在香港大局之中似是例外多於主流）。<br />\n<br />\n雖然痛心，我沒有仇恨或敵視不接受意見的官員，仍然相信大家生於斯，長於斯，以香港為家，愛護香港，珍惜香港的一切，不會壞心腸到想香港混亂、衰敗、墮落，只是他們受制於成長中累積的知識和經驗，遵循以前「行之有效」的管治概念，未察世局人情的變遷，又受到圍着他們轉的精英或財勢群體的無形影響，以致未能調整價值觀念和視角，未能貼近時代和基層，未能因時制宜地變革政策和推行配合措施，解民之所困，急民之所急。<br />\n<br />\n出現這個情況原因很多，如：殖民地政府不培育本地政治人才，中國改革開放後香港「搵錢太易」以致思想凍結（「搵錢至上」、「經濟第一」、「地產最重要」），新自由主義盲目相信市場力量等，陷在舊價值觀念裏的官員絕不容易自覺被困，就算有所醒覺也不容易以小螺絲身份改變巨大機器的方向，我曾經在機器裏工作，對情況有點親身體會，因此理解現役官員的處境，不會視個別官員為敵人。<br />\n<br />\n在反修例運動中，眾多香港人表達了熾熱的愛港之心，通過集會遊行竭力守護香港的獨特精神價值，成功阻截修訂逃犯條例，也成為全體香港人很重要的自我認識課堂。基於「愛之深，責之切」，隨後出現了針對個別官員的抨擊和下台要求，甚至視他們如同寇讎，這也許是社會運動無可避免的成份，但是我擔心：做好香港需要全體港人團結努力，過度聚焦針對個別人，播下的仇恨種子會茁壯成長，社會內部互相猜忌和對抗加劇，分裂將會更激烈，香港再無進步的基礎可言。<br />\n<br />\n絕大部份香港人包括我在內，都希望香港好，願望大家諒解官員做決定時，實際上受制於時空大格局和個人經歷和見識，偶然會「好心做壞事」，但不會故意搞破壞，關鍵在發生錯誤後，促成他們深切反省，汲取教訓，及時調整價值觀念和視角，貼近時代和基層，因時制宜地變革政策和推行配合措施，這樣政府和社會才得以同步向前。<br />\n<br />\n經常講教育孩子需要讓他們從錯誤中學習才能成長，原則也適用於政府和官員，如果凡有錯就撤換官員，最後只會剩下「不做不錯」的人，政府不會改變也不會進步，最終連累社會本身受苦 。為香港的美好未來籌劃，祈求大家採取積極導向思維，把能量集中在「事」之上，至於「人」則以匯合最大多數為目標，也讓出錯的官員戴罪立功。<br />\n<br />\n我誠懇敦促主要官員視今次事件為整體香港的學習機會，主動聯繫民間社會，一起透過反省、交流、磋商、論證，找出動蕩的根源，然後重新出發，舉香港之力消除社會不穩定的因素，同時以與時代形勢匹配的思維，共建美好香港。<br />\n<br />\n做好這件工作，社會才能從動蕩回歸穩定，政府作為香港的守護者，有責任牽頭採取行動，不要再讓民間失望。"}]}