{"tid":1262496,"cid":5,"subCid":0,"title":"陳浩天「中英聯合聲明=慕尼黑協定」標語之問題","createTime":"2019-06-27T17:11:10.000Z","updateTime":"2019-06-28T00:50:48.000Z","uid":270506,"like":6,"dislike":5,"uniUserReply":2,"replies":[{"pid":"43c556b256cd6d7a2e0611e7d8ef916cba1259a5","tid":1262496,"uid":270506,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-27T17:11:10.000Z","msg":"英國政府喺80年代中英談判同30年代慕尼黑協定嘅角色立場係<span style=\"color: red;\">截然不同</span><br />\n中英談判： 戴卓爾夫人先提主權換治權，想實然上延續對香港嘅統治，但鄧小平威脅主權問題冇得傾，如果中國未能收回香港就會提早「解放」香港。戴卓爾夫人為免香港遭鄧小平無情血洗先惟有簽聯合聲明<br />\n慕尼黑協定：<del></del>"},{"pid":"ba764ca8fda05098034455fc143cd4d7730b07ec","tid":1262496,"uid":270506,"like":2,"dislike":1,"score":1,"quote":{"pid":"43c556b256cd6d7a2e0611e7d8ef916cba1259a5","tid":1262496,"uid":270506,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-06-27T17:11:10.000Z","msg":"英國政府喺80年代中英談判同30年代慕尼黑協定嘅角色立場係<span style=\"color: red;\">截然不同</span><br />\n中英談判： 戴卓爾夫人先提主權換治權，想實然上延續對香港嘅統治，但鄧小平威脅主權問題冇得傾，如果中國未能收回香港就會提早「解放」香港。戴卓爾夫人為免香港遭鄧小平無情血洗先惟有簽聯合聲明<br />\n慕尼黑協定：<del></del>"},"citedBy":0,"replyTime":"2019-06-27T17:15:24.000Z","msg":"慕尼黑協定：張伯倫奉行綏靖政策，妄想以蘇台德地區換取歐洲永久和平，先同希特拉簽協定，出賣捷克斯洛伐克"},{"pid":"c4b5f26b2065487c54d4bfe99c32a2cf1efe5e8e","tid":1262496,"uid":270506,"like":2,"dislike":2,"score":0,"citedBy":0,"replyTime":"2019-06-27T17:24:38.000Z","msg":"如今陳浩天將中英聯合聲明比擬為慕尼黑協定，係類比不當，指責英國從一開始出賣香港。於G20向一開始想力保香港嘅前宗主國使用如此具謾罵性質，且具歷史謬誤之標語，可真妥當？"},{"pid":"bdcd0d438ff6c3845fe97085cec83845b7d04a4f","tid":1262496,"uid":270506,"like":3,"dislike":2,"score":1,"citedBy":0,"replyTime":"2019-06-27T17:34:31.000Z","msg":"各位巴絲打<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />難得香港問題已經得到全球關注，唔通你地想我地喺G20嘅行動就咁比呢句有歷史謬誤嘅slogan付之一炬，比國際社會恥笑我地對歷史嘅錯誤認知？"},{"pid":"541948327abf09f81f310592ef27b22fc35f19b5","tid":1262496,"uid":45206,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-06-27T17:40:08.000Z","msg":"<img src=\"https://na.cx/i/5Ryso9F.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F5Ryso9F.png&h=fd2f79ac&s={SIZE}\" />"},{"pid":"38b3487f0d7ddfb1184ba6faa68fd8d49858051e","tid":1262496,"uid":270506,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-06-27T23:44:30.000Z","msg":"<a href=\"https://www.margaretthatcher.org/archive/1985tna2.asp\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.margaretthatcher.org%2Farchive%2F1985tna2.asp&d=CAukz3ZnfWt5Iztj8dmWPGmXZNcgDpxFdooqAHDEnJE%3D&h=a6804fbc\" data-auto-link target=\"_blank\">https://www.margaretthatcher.org/archive/1985tna2.asp</a><br />\n<br />\n/But this much was more or less scripted, almost a matter of etiquette. Worse was an exchange with the Chinese Premier, Zhao Ziyang. Conversation was freer with him than with Deng, if not as free as with Gorbachev; MT certainly found Zhao a more sympathetic figure than his boss and at this point we believed him a possible successor to Deng too, so trouble was taken.<br />\nZhao voiced Chinese concerns that there might be &quot;disturbances during the transition period&quot; to the Chinese takeover in 1997, a topic they had often raised during the negotiations. <span style=\"color: red;\">We knew this thought also troubled Deng, who had crudely threatened MT at their previous meeting in September 1982 that China would simply seize Hong Kong by force in such an eventuality, connecting it to the suspicion that British banks like HSBC might somehow profit from troubles of that kind. </span>MT scribbled notes of Zhao's remarks as they were translated, marking in the margin with an arrow, which means she intended to bring the point up in her reply. The Foreign Office briefing had anticipated the topic and suggested that reassurance was called for. MT had planned to respond on the following lines, lightly redrafting the wording supplied her:<br />\nStability and prosperity must be maintained during remaining years of British administration in Hong Kong. Can assure you that preserving these features of Hong Kong life will be our principal aim. Financial management will be prudent and cautious as ever. ... Overriding objective is to ensure that Hong Kong can pass through the transition to new status as smoothly as possible without weakening of confidence or flight of capital.<br />\nBut the actual note of the conversation has her laying aside these safe words and offering a far different response:<br />\nPremier Zhao had been wise to mention this point because undoubtedly there would be troubles (she would be very surprised if there were no troubles) during the next twelve and a half years. It would be absolutely vital that we stay totally calm and decisive and that we remain in consultation through the Joint Liaison Group. She had always found that calmness and knowing what to do was critical in any period of trouble, as was staying in close touch. If we were prepared for the fact that there might be trouble then we would be able to handle it well.//"},{"pid":"eb9f3d3c6f8dddfddd8c23a222b1c72b69a7394a","tid":1262496,"uid":270506,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2019-06-28T00:50:48.000Z","msg":"各位要小心呢種帶有謬誤嘅宣洩式標語，最穩陣係用訴求式標語 (e.g. President Trump, please liberate Hong Kong)"}]}