{"tid":1262929,"cid":1,"subCid":0,"title":"睇到葉政淳篇文章，想問有冇人識前飛虎隊或者前英軍可以出嚟教大家點樣對抗啲警察","createTime":"2019-06-28T02:31:26.000Z","updateTime":"2019-06-29T16:31:12.000Z","uid":181557,"like":5,"dislike":0,"uniUserReply":5,"replies":[{"pid":"537aef78410a34c2c39a5ec5811d54368bde6dac","tid":1262929,"uid":181557,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-28T02:31:26.000Z","msg":"【寫在「二十國峰會」之前&mdash;&mdash;凜冬烈火的啟示】<br />\n<br />\n「二十國集團大阪峰會」（下稱G20）於明天（6月28日）舉行，這篇文章寫在前頭，祈望天佑香港，一切平安，否則後果嚴重。<br />\n<br />\n由6月12日的示威開始，發展至今，不單令我聯想起2014年的雨遮革命，亦令我想起當時同期的烏克蘭革命，所以我再看一次Netflix的紀錄片〈Winter on Fire︰Ukraine's fight for freedom（凜冬烈火：烏克蘭為自由而戰）〉，因為當中實在有太多寶貴的啟示。<br />\n<br />\n烏克蘭於數世紀以來一直是東西方的交會點，這點和香港很像。但烏克蘭於1991年宣布脫離俄羅斯立國，2004年立場親俄的亞努科維奇當選總統，後來民眾發現選舉造馬，於是走上街頭，爆發和平的「橙色革命」，成功推翻選舉結果。<br />\n<br />\n之後數年，烏克蘭一直專注發現經濟。直至2010年，亞努科維奇再度參選，成功捲土重來。他曾公開承諾會帶領烏克蘭加入歐盟，卻私下通俄，與之另組與西方對抗的同盟。烏克蘭人期望擁抱西方，但趨勢卻反其道而行。<br />\n<br />\n2013，終於來到即將簽署協議的關鍵時刻，但情況看來並不理想。於是從2013年11月21日開始，烏克蘭人奔走相告，相約在獨立廣場聚集，試圖向亞努科維奇施壓，要他簽署加入歐盟的協議。<br />\n<br />\n據受訪者的憶述，這些集會人士很多本來對政治莫不關心，廣場集會第五日後，學生陸續加入，高叫「烏克蘭屬於歐洲」的口號，他認為絕對會有事發生。<br />\n<br />\n歌手盧斯蘭娜說，有些廣場外的人對他們表現非常憤怒，指他們像舉辦慶典活動，而不是抗議，一味聚集在唱唱跳跳。在廣場上的美少女，心口繫著代表烏克蘭國旗的藍黃絲帶，歡天喜地地接受訪問。<br />\n<br />\n2013年11月29日，即集會的第九日，民聚見證著亞努科維奇並沒有簽協議，他們十分失望，高叫亞努科維奇丟臉，要他下台。就在此時，大批防暴警察包圍廣場後開始清場。有集會人士高叫「警察與人民同在」，但防暴警卻開始用警棍把集會人士打得頭破血流。<br />\n<br />\n不同的受訪者講述當時的所見所聞&mdash;&mdash;<br />\n「軍人開始打人，他們不是用塑膠棍，而是鐵棍」<br />\n「你會逃走，你會憤怒，你想破壞來洩憤，因為當你會明白，自己根本無力阻止警察這龐大的毀滅機器」<br />\n「『警察與人民同在』這口號真的很荒謬，因為他們都跟那混帳總統同夥，警察中有許多混蛋，所以有亞努維奇這種總統他也不意外」<br />\n<br />\n當晚警察成功清場，多人嚴重受傷，廣場遺下一片混亂。至翌日，即2013年11月30日，成功逃離廣場的集會人士，改為聚集在附近的聖米迦金頂修道院。<br />\n<br />\n因為警察的濫暴，令更多成年人挺身而出，當晚再度集會，宣布籌劃全國大罷工，後來有過百萬人遊行，抗議已經和是否簽訂歐盟協議無關，進而擴大至爭取自由。<br />\n<br />\n民眾想復仇，目標改為發動佔領對總統府，途中被警察阻撓，有人呼籲民眾要堅持和平，不要對警察動武，以免成為警察反擊的藉口，並指摘動武的民眾是警察派來的臥底。可是很快警察卻空群而出，瘋狂毆打示威民眾。<br />\n<br />\n集會第十二日，示威者成功佔領國家工商行政管理局，外面下著大雪，隨著參與人數增加，示威者再次佔領動獨立廣場，佔領行動成形，民眾建立初步的防線，開始收集和分發物資。<br />\n<br />\n第二十日，美國代表與亞努科維奇見面，試圖以外交手段解決烏克蘭危機。大批防暴警察再次集結包圍獨立廣場。<br />\n<br />\n所以婦女都被帶去後方，男人則在前線奮力抵擋警察進攻，最後成功守住廣場，重新築起更堅固的防線。退伍的軍人來到廣場，成立獨立防衛組織，教導佔領民眾如何利用金屬和木塊製作盾牌，其使用方法和陣式。除了佔領陣地，同時有機動抗議隊伍，利用車隊四處宣傳。<br />\n<br />\n在佔領期間，亞努科維奇於眾目睽睽下和俄羅斯總統普京簽訂協議。<br />\n<br />\n不同宗教的代表來到佔領廣場支持民眾，為他們祈禱。<br />\n<br />\n2013年12月31日大除夕夜，民眾在廣場佔領第41日，在寒冷、緊張的氣氛和國歌聲中過度新年。<br />\n<br />\n2014年1月16日，烏克蘭國會用舉手投票的方式通過一系列獨裁法案，禁止民眾配戴安全帽和頭盔、縱使是紅白二事，車隊不能多於五輛、政府有權決定是否禁止民眾上網、在和平集會中戴頭盔及穿著統一服裝可拘留最多十日。<br />\n<br />\n面對獨裁法律，示威者為表抗議，開始戴著深鍋等廚房用品當頭盔，家中能用的都拿來當防具，例如潛水用的面罩。有示威者更無懼惡法，戴上貼有「Fuck You」貼紙的安全帽。<br />\n<br />\n烏克蘭的反對黨領袖帶領民眾和平遊行至國會，被警察阻擋，政府領袖欲調停但被民眾趕走，因為民眾已知道這些政治領袖根本甚麼都做不了，而且不能負責。民眾開始衝擊防線，而警察則開始用實彈取代塑膠子彈，向民眾射擊。"},{"pid":"ca0f12cf2aa927d1516449f91c5c48c229ecd82b","tid":1262929,"uid":181557,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2019-06-28T02:31:32.000Z","msg":"烏克蘭人民在爭取自由的過程十分慘烈，經歷多日的戰鬥，多人死傷，可是他們即使面對著狙擊手，仍沒退避，使用在子彈面前無防禦力的木盾掩護自己救人，即使是屍體亦要拖走。示威者焚燒車胎，高叫「火是我們的防線」用自製的汽油彈和簡陋的防具，一次又一次守住了獨立廣場陣地。<br />\n<br />\n2月21日，反對黨領袖在佔領廣場，聲稱在國會中和政府達成協議，於十天內籌組聯合政府，於十二月時將重新舉行大選，並稱之為「勝利的一小步」；獨立防衛單位的代表人聞言時十分憤怒，衝上台搶了反對黨領袖的咪向台下喊話。指若他們接受政府的條件，將對不起死去的朋友。他家有妻小的朋友因槍擊而死，而這些「所謂的領袖」卻跟這些殺人兇手握手。他宣告亞努科維奇不能再當總統，必須於朝早十點前辭職，否則獨立防衛組織將繼續以武力進攻。反對黨領袖在台上呆站，一副蠢樣地被台下的人唾罵。<br />\n<br />\n當晚深夜，亞努科維奇乘直昇機逃離基輔。國會於22日稍後時份宣布將遵照全國人民的意願提出三點議程。一，亞努科維奇因以違憲方式辭職，無法再履行職務。二，提早總統大選。三，上述決議即時生效。最終議案獲三百二十八位議員贊成通過。<br />\n<br />\n佔領之後，人權組織公布統計數字，在為期93日的佔領中，共125人死亡、1890人受傷、65人下落不明。<br />\n<br />\n烏克蘭警察近距離向人開槍、掟磚、攻擊女人、記者、醫生及急救站，破壞藥物等行為，和香港十分相似。因警察在獨裁國家的制度下，根本是邪惡的化身。香港的 #憲法保衛戰 已升格為一場超限戰爭，警察和政府是同夥，自然是民眾的敵人，一秒都不能相信。<br />\n<br />\n現在的香港身處在十字路口，經過612與621之後，警隊的確礙於國際政治形勢，沉默地忍耐著來自四面八方的侮辱，甚至整個政府都是。這種暫時的平靜，並非階段勝利，而是山雨欲來的徵兆。<br />\n<br />\n大家要有心理準備，於G20過後，政府很大機會發難，艱難的考驗會來臨。烏克蘭前車可鑒，「前事不忘，後事之師」，不要盲目相信領袖，不要天真地接受政府提出的和談，那是開槍前的徵兆。大家只要保持不屈的氣勢，就能逼政府下跪。<br />\n<br />\n自由從來價值不菲，每每要用生命和流血來爭取。二百萬人大遊行及後續的遊擊行動適逢G20，機會千載難逢，可一不可再，祈願香港人能汲取別人的教訓，排除萬難，邁步前行。"},{"pid":"9ae4d5d6185d78cf48c102fb0362ac880040d185","tid":1262929,"uid":62749,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-06-28T02:40:06.000Z","msg":"係幾似"},{"pid":"f775859610bf515f35169709e5ace8f3f2a072f3","tid":1262929,"uid":10056,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-28T02:50:47.000Z","msg":"2013年11月29日，即集會的第九日，民聚見證著亞努科維奇並沒有簽協議，他們十分失望，高叫亞努科維奇丟臉，要他下台。就在此時，大批防暴警察包圍廣場後開始清場。有集會人士高叫「警察與人民同在」，但防暴警卻開始用警棍把集會人士打得頭破血流。<br />\n<br />\n同香港一模一樣<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />自由大家都好清楚係要流血 但問題係大家準備好流血未？"},{"pid":"c094db6dd8497ab5caa0dac4f252d0ef315c163f","tid":1262929,"uid":212182,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-28T02:54:39.000Z","msg":"Push"},{"pid":"54b103fb1ce5ae5278c30213dd9ac83a36060939","tid":1262929,"uid":23373,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-28T03:06:45.000Z","msg":"首先，呢樣又唔得，個樣又話唔好睇，比位人入<br />\n<br />\n比埋套ironman甲你，你都係企係前面捱打，仲可以有咩出路<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"f402e79e0a2bdad9b94f503e9f5ab58b464aa8a1","tid":1262929,"uid":181557,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-29T16:31:12.000Z","msg":"邊有人淨係挨打梗係打返佢轉頭啦<br />\n不過就要偷偷打暗角打打撚完啲警犬自己就散晒<br />\n趁你班警員落左單就打<br />\n拎埋支胡椒噴霧隊落佢個口到<br />\n食啦柒頭"}]}