{"tid":1265667,"cid":1,"subCid":0,"title":"提防中共的各式反撲技倆！","createTime":"2019-06-29T10:01:55.000Z","updateTime":"2019-06-29T10:03:29.000Z","uid":265443,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"34ade31cfbace9b9eea71cd4946ef52e88ac8991","tid":1265667,"uid":265443,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-29T10:01:55.000Z","msg":"<a href=\"https://www.hkcnews.com/article/21671/反送中-年輕人-21671/提防中共的各式反撲技倆\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hkcnews.com%2Farticle%2F21671%2F%E5%8F%8D%E9%80%81%E4%B8%AD-%E5%B9%B4%E8%BC%95%E4%BA%BA-21671%2F%E6%8F%90%E9%98%B2%E4%B8%AD%E5%85%B1%E7%9A%84%E5%90%84%E5%BC%8F%E5%8F%8D%E6%92%B2%E6%8A%80%E5%80%86&d=FYZ0PdCaIZeH%2BWUkJYSmq9AsgxU2M8QNPxyQAqp636I%3D&h=5ff9d73f\" data-auto-link target=\"_blank\">https://www.hkcnews.com/article/21671/反送中-年輕人-21671/提防中共的各式反撲技倆</a><br />\n<br />\n文章分享<br />\n<br />\n最近很多人都留意到建制陣營開始對「反送中」運動作出反擊，有很多不同的小動作，有些看起來很可笑，有些令人不明所以，有些人開始呼籲大家要小心防備，又有些人認為不需要過份草木皆兵。其實，面對中共這個極權老手，<strong><span style=\"color: red;\">多一點戒備之心是絕對需要的</span></strong>。<br />\n<br />\n如果要預估中共的各式反撲技倆，其實主要都離不開其固有的統戰策略。統一戰線， 很多人都知道其中一個重點是「聯合次要敵人，打擊主要敵人」，這是曾鈺成先生也默認的中共對付敵人的策略，只是他不同意香港的泛民主派是屬於「主要敵人」而已。但到了今時今日，相信那些堅定要求反送中的朋友都已經成為中共的主要敵人。<br />\n<br />\n<strong><span style=\"color: red;\">要在香港做到「聯合次要敵人，打擊主要敵人」，手段不外乎三點：分化、抹黑、心戰。</span></strong><br />\n<br />\n要在短時間內收效，最有效的方法必定是分化跟抹黑，我們在最近兩星期已經領教不少，例如林鄭只道歉不撤回，令反送中人士分成兩派；例如警方只定性五人暴動，其他示威人士都是良好市民；例如暗示父母一代都不愛子女，令兩代人產生矛盾；例如抹黑有人收錢遊行，又或搜集發放反對派的黑材料等。這些拉一派打一派、挑起煽動世代或階級矛盾的技倆，手法層出不窮，但萬變不離其宗，很多高人都已經即時提點，相信香港人也早有察覺， 在此不再詳細分析。<br />\n<br />\n<br />\n如果你認為上述手段質素如此低下，中共都不外如是，那你就大錯特錯。短時間內拼湊出來的手段當然較為粗疏，但如果事情之後進入持久戰階段，那中共的分化抹黑必然會更為全方位及難以應對。然而更重要的是，<strong><span style=\"color: red;\">他們必定會再次對年輕人採取各式各樣的心戰手段</span></strong>， 這點才最值得我們關注留意。<br />\n<br />\n不少人會覺得今時今日要向反抗情緒如此高漲的年輕人進行統戰，實在難比登天，不用過份擔心。這種看法短期來說或許正確，但當時間一久，中共就會找到機會乘虛而入。<br />\n<br />\n<br />\n香港年輕人現在的抗爭意識強烈，但中共絕不會放過機會進行分化，統戰。<br />\n根據以往經驗，<strong>中共的代理人會先向在特定群眾裡有一定影響力的人埋手。雖說今次反送中運動並無「大台」又缺乏知名領袖，但其實他們依然可以找到各大專院校學生會的幹事，又或在社交媒體裡經常發表意見的年輕人等等。當他們成功接近目標人物後，就會開展其心戰工作。</strong>心戰方法雖然五花八門，但一些典型手法還是可以在此介紹一下。如果中介人是內地人的話，他們會先假裝成中立又或者看似沒有固定立場的樣子，並會附和著年輕人的立場。他們會說自己很佩服香港人，非常認同香港的制度和核心價值，甚至認同大家追求民主自由的決心。他們也會承認內地的制度有很多問題，應該向香港多多學習等。<br />\n<br />\n一輪高帽過後，他們就會找機會跟年輕人「交心」，指出自己也很想改變內地的情況，無奈內地政府面對著各種困難及挑戰，令他們需要時間去慢慢改變，希望你能體諒他們的難處，彼此增進了解，共同努力等等。這套說詞看似非常「老套」，但在特定的氛圍裡就會產生潛移默化的作用，尤其對於自身理念還未完全成形的年輕人來說，這套說詞是有一定殺傷力的，因為你一時間不會找到反駁的理由，他同意你，他讚賞你，他自降身份，他求取諒解，正常的人也不好意思再加責難。<br />\n<br />\n很多人在初接觸到統戰時，都會很自信地覺得自己意志堅定，不會輕易受到影響。然而，這種統戰的目的並不是要一下子改變你的想法，而只是在你心中放下一顆種子， 一顆令你在關鍵時刻變得猶豫跟同情的種子。往後，每當你跟別人討論又或作出決策時，你可能會不自覺地想到又或者與人分享這些被人「精心預備」的「想法」，你會想像他們也不是鐵板一塊，他們的思想其實也很開明等等。千萬不要看輕這些小小的變化， 當不同的同路人都產生這小小的猶豫，這些種子就會在每個人心中慢慢發芽成長，而這樣就可以初步達致「聯合次要敵人」的效果。至於這些種子最後會長成甚麼，就要看各人不同的際遇跟造化了，看看今天香港不少掌權者就可略知一二。當然，以上的例子是過份簡化了中共的心戰手段，但這種事我們這一代人、上一代人、再上一代人，實在親身目睹太多太多。<br />\n<br />\n你或許會說，真理不是越辯越明嗎？年輕人不是應該廣納百川，聆聽不同人的意見嗎？應對敵人不是應該知己知彼嗎？難道因為害怕受到影響就封閉自己，還要處處提防身邊的朋友？這些想法在一個正常光明的社會裡是絕對正確的，<strong>然而我們現在身處的是與暗黑極權對抗的最前線， 是不能以正常的想法來應對敵人的。明槍易躲，心戰難防，我們的年輕人從未真正見識過這邪惡政權的各種卑鄙手段，實在很易墮入圈套。</strong>中共最擅長的，就是利用年輕人的一顆赤子之心，令你們不去質疑他們背後的動機，不願意戴上有色眼鏡去防備他人，而這正是最危險的地方。<br />\n<br />\n所以，對於短期內中共的各式反撲手法，無論是分化、抹黑、栽贓還是內鬼滲透，我們固然要處處提防，但真正決定我們最終成敗的，<strong>始終是我們能否堅守自己的信念不受動搖，持久地作出堅定的抗爭</strong>，而當中的關鍵就是要提高我們應付中共統戰心戰的能力。我明白大家對新一代年輕人的決心和能力都信心十足，有些人更認為老一輩的人不應再指指點點，但請容許我在此誠懇地忠告年輕人，不要重蹈我們上一代人敗於中共統戰的覆轍，不要高估自己的意志及能力，時刻對各種可能出現的心戰作出防備，借用及稍為修改魯迅先生的名言：「我向來不憚以最壞的惡意揣測中共」。<br />\n<br />\n共勉之。"},{"pid":"63c5afca36543f203fa6222daea7d5fb0c196e66","tid":1265667,"uid":265443,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-06-29T10:03:29.000Z","msg":"文長也要看完，推"}]}