{"tid":1266557,"cid":5,"subCid":0,"title":"熱血時報 盧斯達 生狂治死狂(2015)","createTime":"2019-06-29T14:41:27.000Z","updateTime":"2019-06-29T14:41:27.000Z","uid":20867,"like":0,"dislike":3,"uniUserReply":1,"replies":[{"pid":"e3c680f6f209ce12c3b85eca9ae3de044329bed4","tid":1266557,"uid":20867,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-29T14:41:27.000Z","msg":"其實只是你沒注意，其實很多大學生跳樓，都是青年，因為老人已經很舒服，不用死。<br />\n<br />\n早兩日又有兩個小的跳樓，其中一個十五歲，在網上寫了很多不開心的話，另一個廿三歲的，但頑疾纏身，不得不厭世。<br />\n<br />\n以前的青年最多為情自殺，現在的青年，自殺也反映出早熟。社會不會流動，大家都看得出。讀書是競爭，爭過了，出來又做甚麼呢？所有職位，除了sales，還是sales，從賣樓到賣鞋，總之就是賣嘢。<br />\n<br />\n人生有別的旨趣、有一點點理想，在香港也註定活得很痛苦。<br />\n<br />\n打份工，三餐有得食，閒錢有得使，可能還可以去下台灣日本，但說到創業、成家立室、或者想做對自由撲野的慾火男女，sorry，全部止步，土地問題不足。<br />\n<br />\n然後九七年之後，所有高官解決問題的方略，都是叫香港青年人北上發展。那麼我們的朋友、家人，在哪裏呢？在香港賺一萬，在大陸賺三千，是甚麼解決辦法？<br />\n<br />\n青年人今天死，明天死，會不停死。還有更多要死。因為對上一代、對高官、對離地中產來說，香港的年青人死了，問題就解決。<br />\n<br />\n「人要不滅亡那不得了。滅亡有好處，可以做肥料。」&mdash;毛澤東 （八中全會，1958年12月9日)<br />\n<br />\n社會在宰殺他們。但他們太虛弱了，只能自我毀滅。在中國、在日本、在俄羅斯，在亞洲每一個地方，所謂的貧下中農，窮到死、又沒有社會地位，生死輪迴，在可見的將來都會那麼下流，那麼就只剩下自殺。<br />\n<br />\n即使在今日的中國，農民的自殺率仍是很高。<br />\n<br />\n在極富的社會，也有極貧極無助的階層，那必定是年輕人。他們沒有錢，沒有房地產，沒有時間累積下來的人脈資本。老人也有無助的，但社會認為要敬老，他們受到保護和尊重，有道德的高地擋風；但所有傳媒都在說，青年很廢、青年很渣，青年百無一用。聽著聽著，自己也認同了，也覺得今天沒有，將來也不會有。<br />\n<br />\n貧下中農和年輕人只會自殺。就算他們拿個炸彈走進政府引爆，他們都沒有推移到整個制度一分。也許他們是看到這個森嚴冷酷的意象，所以他們的死越來越決絕。<br />\n<br />\n我明白他們的感受，我每一天都在這種感受中，他們這一場自我對社會的抗爭，在我身上也有了了十年，於是我也寫了十年的字。<br />\n<br />\n我是經常要生要死的人，我三天幾夜，就要死去活來。我六七年沒睡過好覺，我一身病痛，足患、胃痛、頭痛，全部都是情緒問題的副產品。為甚麼想死呢？其實也沒甚麼。《紅樓夢》說：「無故尋愁覓恨，有時似傻如狂」，是無故之故。<br />\n<br />\n我是出生入死的人，但最後我沒死。因為甚麼呢？大概不因為甚麼。尼采叫權力意志，佛家叫無明，叔本華叫意志，總之你是想繼續存在，一直存在，然後使別人看見，令別人感染你的東西。一朵花、一棵樹，到盡頭還在生長，不管它的形態受到環境如何催折，它會自我變型適應，繼續生長下去。一天太陽還出來，風還吹，有時也覺得活下去是值得的，縱然這裏甚麼都沒有。生也可以盲目，非理性能使人渡過死境。<br />\n<br />\n以前看亦舒有本書叫《喜寶》，書的開頭就寫到，為了這太陽、這風，活下去是值得的。越長越大，才知道那個主角在書的開首，已經不開心。但不開心又如何呢，生是鬱，鬱是生。鬱鬱蔥蔥，是草木茂盛之意；如果生的意志太多，也就痛苦，抑鬱是互相辯證的兩個字。因為有追求，所以痛苦；想抑制生之力，所以痛苦。苦於無法上流、生命無法溢流（外顯則為：個人獲得成就、尊重、認同，或者繁殖、擴張家業、功業），一切都是生命在橫衝直撞，而社會已經人滿，沒有空間給你的生命衝創。<br />\n<br />\n也許死了，也就舒服了。我是真的如此想。人之出生，精神之強度，有粗有淺。有人受不了香港，要是太過痛苦，死亡是仁慈的。而我不死，也不是我想得比較透，只是因為無明，因為本能，因為一口氣。<br />\n<br />\n我死了，是一個問題消失了，那我不如繼續成為這裏的問題。既然我們恨他們，我們就更要成為問題，成為炸彈，這也沒甚麼不好的。只要投入任何一種事物的狂熱，狂熱如切腹自盡，在一切略帶政治性的狂熱中，我們可以忘得了自己，忘得了物我之間的衝突和痛苦，以更大的鬥爭取代個人的鬥爭。<br />\n<br />\n發瘋、做愛、暴食、干政、抗爭、受苦、讀書、運動、互相批鬥，在萬般的萬苦和虛空之中，我們還有自由，雖然受詛咒、辱罵，我們仍是自由之身，只要一天太陽仍出來，世界是我們的遊戲三昧。做人不用太快樂，那就不會太不快樂。<br />\n<br />\n我一向不認為這裏有希望，社工的正能量只會推人去死。要死的人總得死，很難改變，但當然最好是不用死。只要你還有一口氣，你的雙腿自己會走，一二，一二，聽它的意志，而不是自己的意志。一二，一二，跟上前面的人。 <br />\n<br />\n- 熱血時報網站連結 <a href=\"http://www.passiontimes.hk/article/12-19-2015/27581\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.passiontimes.hk%2Farticle%2F12-19-2015%2F27581&d=raogrMnRIgwaKnbVZhVJo6NZBGycwMyv8OGD44uLuTw%3D&h=97a6bd7b\" data-auto-link target=\"_blank\">http://www.passiontimes.hk/article/12-19-2015/27581</a><br />\n- Copyright &copy; 2019"}]}