{"tid":1267475,"cid":5,"subCid":0,"title":"【知己知彼】獨裁者維繫政權的法則","createTime":"2019-06-30T01:50:14.000Z","updateTime":"2019-06-30T01:50:22.000Z","uid":127479,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d4af8d4686b766002beba67d21d737af8826e5a3","tid":1267475,"uid":127479,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-30T01:50:14.000Z","msg":"常言道「暴政必亡」，但現實中的暴政不會自然消亡，有些獨裁者罪惡滔天，卻終其一生大權在握，還安享晚年。兩位美國政治學家撰寫著作「獨裁者手冊（The Dictator&rsquo;s Handbook）」，排除意識形態與政治道德因素，單純從現實政治出發，以冷酷筆觸客觀分析專制政權的存亡，總結各國獨裁者維繫政權的通則，也側面說明革命成功的關鍵。<br />\n<br />\n<strong>回歸政治根本：個人利益</strong><br />\n<br />\n本書作者分別為紐約大學政治系教授 Bruce Bueno de Mesquita 與 Alastair Smith，他們在序言中強調，即使各國政府如何把「國家利益」掛在嘴邊，但其實國家沒有利益這回事，人類才有。<span style=\"color: red;\">所有政治決策的出發點，都是統治者的個人利益，他們關注的是如何把持權力、盡可能控制財源</span>，這個原則也適用於民主國家，只是民主領袖的權力來源略有不同。<br />\n<br />\n舉例說，當美國總統要制定阿富汗政策，他最先關心的終究不是國家利益，反而擔心喪失政黨和選民支持，最終令自己地位不保。雖然政策最後可能有利大局，但他們始終是以個人利益出發。這種分析排除意識形態或道德考量，可能會讓人覺得褻瀆政治，但作者一再重申<span style=\"color: red;\">「自利」才是思考政治的精準角度。只有認清統治者如何玩政治遊戲，人民才有機會制勝。</span><br />\n<br />\n按國家的政治體制而定，統治者要把持權力，通常考慮 3 大政治群體。第一是「名目選民」，即是名義上有權投票的公民，前蘇聯政權的成年公民都擁有投票權，但只能對共產黨候選人投「同意」或「不同意」，他們是為政權合法性背書，沒有實際影響力；第二是「實質選民」，意味著「真正」有權選擇領袖的人，相當於今天中國與前蘇聯的可投票共產黨員，或沙特阿拉伯王室中輩分較高的成員。<br />\n<br />\n第三是「核心圈盟友」，他們來自實質選民的一小撮人，具備政治實力、能左右政策走向，甚至可以把當權者拉下台。在北韓這樣的國家，核心盟友不會超過數百人，只要金正恩喪失這數百人支持，隨時都可以屍骨無存；民主體制較健全的國家，維繫統治所須的核心盟友相當多，要私底下收買的成本太高，所以當權者傾向制訂有效的公共政策，以公帑促進大眾福祉，令關鍵群體受惠。<br />\n<br />\n<strong>獨裁統治的基礎不在於人民</strong><br />\n<br />\n水能載舟亦能覆舟，核心盟友既可助當權者上位，亦同樣可把他拉下台，是否繼續支持現政權，視乎能否從中獲利，而稅收通常是當權者命脈所在。生在專制國家的普羅百姓，就有如抽到人生的下下籤，政府只會提供維持生存的基本需要，換取你的勞動力來創造財富，以民脂民膏犒賞少數的盟友。<br />\n<br />\n但如果當權者無止境予取予求，人民也不會坐以待斃。在擁有集會自由的民主國家，示威抗議成本很低，人民通常把矛頭指向政策，甚少要暴力推翻政權，但在專制國家裡，抗議行動很容易演變為推翻政權本身。因此專制政權都會扼殺人民集會、出版和言論自由，讓他們變得孤立無助，難成大事，但收緊自由也不可過猶不及，否則會降低人民生產力，長遠威脅政府財源，亦即威脅到政權的命脈。<br />\n<br />\n<span style=\"color: red;\">假如客觀條件成熟，人民又預見未來夠淒慘，慘得使他們願意賭上性命，人民便可能揭竿起義，令國家陷入革命情勢</span>，政權命運彷彿就此落在廣大人民手中。但對不起，作者坦言核心盟友取態始終是關鍵，尤其是軍方將領，只要當權者確保他們忠誠，通常便會以鐵腕手段對付人民。<br />\n<br />\n但盟友偶然亦會迫使當權者改革，甚至加入革命行列。1979 年伊朗沙王巴列維在革命中失勢，<span style=\"color: red;\">關鍵在於軍方倒戈</span>霍梅尼（Ruhollah Khomeini）；1986 年菲律賓總統馬可斯（Ferdinand Marcos）在人民力量革命（EDSA Revolution）中倒台，關鍵在於武裝部隊叛變。<br />\n<br />\n<span style=\"color: red;\">盟友在背後抽刀而成就人民革命，原因往往是擔心無法維繫既得利益。</span>政權的財源枯竭，無法保障盟友收入固然致命，蘇聯解體是例子之一。但作者認為，巴列維和馬可斯的情況不太一樣，他們是被發現身患重病而遭背棄。所謂一朝天子一朝臣，當盟友預見舊主即將倒台，他們會擔心繼任人進行大洗牌，換一批新黨羽做核心盟友，自身地位隨時不保。這些計算推使他們先發制人，冒險透過革命造王，試圖保住利益。"},{"pid":"2442b828f0207bdc54ad6cd57efe6c0331fc5e31","tid":1267475,"uid":127479,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-30T01:50:22.000Z","msg":"<strong>資源愈豐厚，政治愈專制</strong><br />\n<br />\n有見及此，當權者在政治危機中，必先要確保核心盟友的忠誠，其財源是重點。作者就此觀察得出一個可悲的現實：<span style=\"color: red;\">如果國家天然資源匱乏、需要仰賴人民創造財富，對當權者絕非好事，因為人民反抗就等於損失財源</span>，所以政府較易向人民屈服；相反，如果國家受上天恩賜，擁有得天獨厚的天然資源，對人民卻反而是詛咒，因為當權者只靠少數人開採資源，便可保證財源滾滾來，根本不用靠廣大人民勞動，政治妥協就更難發生。於是物資豐厚的國度，如石油、天然氣、黃金、鑽石的主要輸出國，往往成為獨裁者的天堂。<br />\n<br />\n像緬甸這種軍事獨裁國度，之所以肆無忌憚武力鎮壓人民，原因在於緬甸是天然氣、硬木、寶石、黃金、銅、鐵的出口大國，據估硬木輸出量曾達到一年 140 至 160 萬立方公尺，獲利 3.45 億美元，當中不少是極為珍貴的檜木；但最賺錢的出口還是天然氣，光 2017 至 18 財政年度就為緬甸賺取逾 30 億美元。可見獨裁者要取得財富，根本不用收買人民，也不用完善公共投資，當人民一窮二白，政要領袖卻可富有得要命。<br />\n<br />\n部分獨裁政權不僅靠天然資源，還得到外國援助。埃及前總統穆巴拉克（Hosni Mubarak）於 1981 至 2011 年期間執政，美國起初提供巨額援助，但金額持續下跌，意味著穆巴拉克更難收買軍方支持，加上全球經濟衰退的夾擊，使得穆巴拉克財源枯竭，果然到 2011 年初遇上革命後下台。作者因此認為，<span style=\"color: red;\">當獨裁政權被債務逼得喘不過氣時，國際社會應盡可能切斷外援</span>，即使要減債、批新貸款或援助，亦必須附加政治改革、核查貪腐的條件，要獨裁者承擔被人民推翻風險。援助渠道也要經特別設計和監督，讓金額用於改善人民生活。<br />\n<br />\n但凡事總有例外，有些專制政權無論是否靠民脂民膏生存，始終不受革命威脅。如希特拉、史太林、金正日等最兇殘獨裁者，他們嗜血成性，讓民眾相信反抗等於慘死、相信反抗不會改變現實，從而令絕大多數人不敢輕舉妄動。作者因此提出另一個殘酷真相：容易爆發大規模反政府示威的國家，當權者通常都不是最兇殘，就像埃及的穆巴拉克、突尼西亞的本阿里（Ben Ali）、前蘇聯的戈爾巴喬夫等，那些史上最惡名昭彰的獨裁者，反而避過革命一劫。<br />\n<br />\n<a href=\"https://www.cup.com.hk/2019/06/10/the-dictators-handbook-the-people-in-revolt/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cup.com.hk%2F2019%2F06%2F10%2Fthe-dictators-handbook-the-people-in-revolt%2F&d=FGEw0iwwiNltpS2R1LMyGgRUsGYs0X8VP9vM6mjQjJM%3D&h=3be82bb8\" data-auto-link target=\"_blank\">https://www.cup.com.hk/2019/06/10/the-dictators-handbook-the-people-in-revolt/</a>"}]}