{"tid":1269677,"cid":5,"subCid":0,"title":"一個在台香港人嘅請求","createTime":"2019-06-30T15:46:54.000Z","updateTime":"2019-06-30T15:46:54.000Z","uid":44368,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"42011226ebab94f4b1870c58d0baea83365db48c","tid":1269677,"uid":44368,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-30T15:46:54.000Z","msg":"我係一個喺台灣讀書嘅香港人，原諒我呢刻唔可以係你地身邊。<br />\n.<br />\n呢一刻，我好心痛，心痛每一個為我地嘅夢想殉道嘅手足，更加心痛我無辦法喺大家身邊一齊努力。<br />\n.<br />\n五年前，我係金鐘，我受過催淚彈，我被警棍打過，當時我手上只有生理鹽水同一把戰友俾嘅遮，我喺夏慤道拉住一個又一個冇防護裝備嘅手足走，我喺龍和道面對一個又一個警察面前，保護住我身邊嘅手足。我喺金鐘住咗一段時間，直到最後一刻，喺無辦法之下先撤退。<br />\n.<br />\n我曾經係一個和理非，我好天真以為香港政府同警察會見到人民嘅力量而卻步，我曾經唔同意勇武派嘅行動，曾經因為咁而割蓆過。<br />\n.<br />\n到今日，睇住一個又一個嘅生命犧牲，睇住我地手足嘅努力被糟踏，睇住我地嘅手足絕望而難過，我只有一個想法，呢個政權已經毫無人性，而支持佢嘅人更加係可悲，而無論我地嘅身份係乜嘢，我地都只有一個身份，香港人。<br />\n.<br />\n喺每個運動，我見證住每個真。香港人嘅努力，無論係衝擊、和平、文宣、網軍，我好自豪，我係一個香港人。我可以做嘅好少，好微不足道，我只能夠用我小小嘅力量去支持香港人，我只能用我僅餘嘅力氣去十卜大家。<br />\n.<br />\n今日我睇住班藍絲破壞一切，我真係忍唔住喊出嚟。我知道每一句口號，每一張海報，都係文宣嘅兄弟姊妹一齊努力，睇住所謂香港人一張一張搣落嚟，我覺得好無能為力。我好嬲，但係喺遠方嘅我，我連對抗佢地嘅力量都冇，但你地可以。<br />\n.<br />\n兄弟爬山，各自努力，無論你係勇武定和理非，我地嘅目標只有一個，推倒獨裁政權，為香港，為我地嘅家，爭取民主同自由，我唔會再割蓆，無論我地喺咩位置，盡我地嘅力量，保護我地嘅家。<br />\n.<br />\n聽日71，對唔住我冇辦法喺大家身邊，但無論如何，我希望尚有一絲良知嘅朋友，可以一齊企出嚟，用我地仲可以擁有嘅人性同自由，向呢個政權宣戰，同全世界講，We&rsquo;re Hong Kongers.<br />\n.<br />\n聽日，為我一齊企出嚟，求下你地。<br />\n.<br />\n「生命誠可貴,<br />\n愛情價更高,<br />\n若為自由故,<br />\n兩著皆可拋」<br />\n//<br />\n為台灣朋友翻譯：<br />\n我是一個在台灣讀書的香港人。<br />\n.<br />\n這一刻，我心很痛，為了每一個為我們的夢想殉道的手足，更加為了我沒辦法在大家身邊一起努力而心疼。<br />\n.<br />\n五年前，我在金鐘，我受過催淚彈，我被警棍打過，當時我手上只有生理食鹽水和一把戰友給我的遮，我在夏慤道拉走一個又一個沒有防護裝備的手足，我在龍和道面對一個又一個的警察，保護著我身邊的手足。我曾經在金鐘住過一段時間，直到最後一刻，在無辦法之下才撤退。<br />\n.<br />\n我曾經是一個「和理非」，我很天真的以為香港政府同警察會因為看到人民的力量而卻步，我曾經不同意勇武派嘅行動，曾經因為這樣而割蓆。<br />\n.<br />\n到今天，看著一個又一個的生命犧牲，看著我們的手足的努力被踐踏，看著我們的手足絕望而難過，我只有一個想法，這個政權已經毫無人性，而支持他的人更加是一種可悲，但無論我們的身份是什麼，我們都只有一個身份，香港人。<br />\n.<br />\n在每個運動，我見證住每個真。香港人的努力，無論是勇武、和平、文宣、網軍，我都覺得很自豪。我是一個香港人。我可以做的很少，很微不足道，我只能夠用我小小的力量去支持香港人，我只能用我僅餘的力氣去支持大家。<br />\n.<br />\n今天我看著一群藍絲破壞一切，我真的忍不住哭了。我知道每一句口號，每一張海報，都是文宣的兄弟姊妹一齊努力，看著所謂香港人一張一張撕下來，我覺得很無能為力。我好憤怒，但在遠方的我，我連對抗他們的能力都沒有，但你白可以。<br />\n.<br />\n兄弟爬山，各自努力。無論你是勇武還是和理非，我們的目標只有一個，推倒獨裁政權，為香港，為我們的家，爭取民主和自由，我不會再割蓆，無論我們在什麼的位置，盡我地的力量，保護我們的家。<br />\n.<br />\n明天7月1日，對不起我沒辦法在大家身邊，但無論如何，我希望尚有一絲良知的朋友，可以一齊站出來，用我們還擁有的人性跟自由，向這個政權宣戰，和全世界說，We&rsquo;re Hong Kongers.<br />\n.<br />\n明日，為我一齊站出來，求求你們。"}]}