{"tid":1269865,"cid":12,"subCid":0,"title":"太攰想分散下注意力，可以入黎睇下香港本土歷史","createTime":"2019-06-30T16:41:00.000Z","updateTime":"2019-06-30T16:42:08.000Z","uid":269897,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c6c870f76ef59c6e67f9877671feaf20cfab2757","tid":1269865,"uid":269897,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-30T16:41:00.000Z","msg":"基於<br />\n<a href=\"https://lihkg.com/thread/1266978/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1266978/page/1</a><br />\n呢篇文，本廢青咁岩睇左幾本關於香港本土歷史同本土意識既書，所以整理一啲資料黎分享。<img src=\"/assets/faces/dog/itdog1.gif\" class=\"hkgmoji\" /><br />\n<br />\n字數關係我將佢地分成兩層樓－「香港本土歷史概述」同「香港本土意識與身份認同」<br />\n<br />\n書單喺最底，方便大家查閱<br />\n<br />\n文長，超長，冇時間既可以先睇第一部份，得閒先睇埋第二部份<img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n－－－－－以下正文－－－－－<br />\n<br />\n<br />\n香港本土歷史概述<br />\n<br />\n<br />\n　　英國觀點的殖民史，認為香港在英治後才開始有歷史；而主權移交前後，中國的歷史學者則撰寫了一批大中華史觀的香港史，將香港視為中國的延伸。「我們都是中國人」這句話，就是香港獨特文化被故意忽視的最好證明。某程度上，香港與「中國」確有關連，但以單民族血緣國家意識的概念來無視香港本身的文化，那就跟以「我們都是現代智人」而不去深入研究人類文化的多樣性一樣愚昧（徐承恩，2015）。<br />\n<br />\n<br />\n　　所謂「香港角度」的歷史並非為了區分我族或他族。香港人一直都欠缺參與於我們的歷史主體，試著以「香港本土」出發是為了避免迷失在偏頗的歷史中，而繼續缺席於未來的香港歷史。這部份將分成七段，以三本書整理出香港的歷史脈絡，以及對香港人與社會運作過程中比較關鍵的事件。當中包括高馬可《香港簡史&mdash;從殖民地至特別行政區》（2014，第五印）、徐承恩《鬱躁的城邦 香港民族源流史》（2015）、及徐承恩《城邦舊事 十二本書看香港本土史》（2016）。<br />\n<br />\n<br />\n(一)、種族起源<br />\n<br />\n<br />\n　　香港的地理位置，處於嶺南地帶。在三萬三千年至一萬九千年前，有一批人經緬甸進入東亞，其中一支沿西江走到嶺南，形成百越族。百越族與漢族很早就互相貿易往來，但一直各自發展自己的文明，政治上互不隸屬。在秦王滅六國，對嶺南地區展開侵略前，百越族就已經擁有自己的文化，包括栽種稻米、農耕捕魚、飼養牲畜、造陶技術、鑄造青銅器等。秦國統一後，由於百越人未必願意臣服於漢族的外來政權，秦國遂准許他們執政及掌握軍權。在秦國覆亡後，南越曾立國，但國祚只得九十三年。漢武帝全面侵略後，南越便亡國，自此嶺南便成為中華帝國國土（徐承恩，2015）。<br />\n<br />\n<br />\n(二)、漢化<br />\n<br />\n<br />\n　　香港是古代百越之地，其居民是百越之後人。中原的漢族人視嶺南為罪犯流放之地，而嶺南住民幾乎都是拒絕漢化的百越族人，所以直至唐代，嶺南一帶仍然未有大規模漢化。到了宋代，中國的發展重心南移，為嶺南的開發帶來了動力，珠江一帶開始修築河堤、發展農地、填海造地，農業經濟開始活躍起來；但只有漢人才能開拓農地、考取功名及買賣土地，農業商品貿易及填海造地的潛在回報，令嶺南原住民為了利益，放棄逾千年的堅持，成為漢人。新興的宗族於明清的嶺南展開了圈地競賽，較遲漢化的原住民，以及圈地運動的失敗者，一是遷居荒山，成為瑤人；一是逃到江河大海，成為蜑家族群（徐承恩，2015）。<br />\n<br />\n<br />\n(三)、香港史前史<br />\n<br />\n<br />\n　　香港華人有四大族群：廣府、客家、蜑家、福佬。新界史是由廣府族群主導，再加點客家族群的影響。蜑家、福佬等水上族群，除了捕魚，亦會從事小本的沿岸貿易，甚至走私活動，與參與貿易的殷商，聯同地方的士紳及地方官員，形成一個緊密的利益階層。明代開始，朝廷推海禁令，執法時鬆時緊。到了清代康熙年間，朝廷雖然放寬了海禁，但從新政策得益的只限於殷商，沿岸居民生活仍然困苦，沿海貿易帶來的利潤吸引了不少人選擇冒險成為海盜（徐承恩，2016）。<br />\n<br />\n<br />\n　　西方對清帝國茶葉的需求日益增加，為抵消貿易逆差而向清帝國偷運鴉片。怡和等英國商人，早就與香港附近的居民打交道，建立了貿易網絡。林則徐禁煙並驅逐英商後，英商大多在今日的維多利亞港避難，這亦促使英商在簽訂南京條約前，向倫敦游說取香港為殖民地。鴉片戰爭期間，不少沿岸居民與英軍合作，為英軍帶路及提供糧水。他們在香港開埠後，在香港取得土地及專賣權，成為了香港奠基的第一批華人精英（徐承恩，2016）。<br />\n<br />\n<br />\n　　張保仔是新會蜑民，被海盜首領鄭一俘獲後，成為其同性戀人，在海盜集團中的地位扶搖直上。鄭一死後，張保仔與其妻石香姑交往，成為集團領袖。清廷水師曾聯同葡萄牙戰艦，在赤鱲角對出海域包圍張保仔卻一直未能攻克，最終察覺自己無力清剿海盜，遂改變之前的強硬立場，改採取懷柔政策，而張保仔與鄭一嫂最終亦決定接受招降（徐承恩，2016）。<br />\n<br />\n<br />\n(四)、開埠初期<br />\n<br />\n<br />\n　　1842年8月29日，英國與清廷簽署了《南京條約》 ，自此香港島正式成為了英國的領土。英國人認為英式政治制度有利社會穩定，從而促進經濟增長，吸引中國的富商來港定居。可是，因為與其他地方的商業競爭、氣候及戰爭等原因，香港的經濟在開埠頭幾十年未能發展到其他的產業，亦吸引不到有名望的華商遷居，只能成為鴉片商寄存鴉片的地方。香港早期的華人又大多是與海盜有連繫的海洋中華社會移民，他們著重短期利益的社會文化，使香港開埠初期陷入不能管治的困境。政府不懂得與華民溝通，只好倚賴這些不太可靠的中間人或是少數習慣與華人溝通的官員。直到1850年代末，清帝國爆發了太平天國戰爭，華商紛紛到香港逃難。這群商人為香港帶來了財富及團結的社會文化，與海洋文化的積極、西方的統治產生了化學反應（徐承恩，2016）。<br />\n<br />\n<br />\n(五)、省港大罷工<br />\n<br />\n<br />\n　　在兩次大戰之間的時期，香港社會的特點是罷工與抵制活動頻發。1920年代的機器工人罷工與海員大罷工均是以工人利益出發（高馬可，2014）。1925-26年的省港大罷工雖然不是源於本土的利益衝突，但這場罷工令長期受西方人歧視、僱主剝削的香港勞工，產生了改善生活的希望。不過本地商人普遍視省港大罷工為廣州政府的挑釁，他們凝聚出一種至少是與政治中國作對的本土身分認同，視香港政府為唯一合法政權，積極地義務配合政府對罷工之反制（徐承恩，2015）。這場罷工令政府了解不能再漠視工人權益、亦需要與華人領袖加強合作；而香港人則加強他們對香港的歸屬感和奉獻精神，變得更加珍惜這個殖民地穩定的政治和經濟環境（高馬可，2014）。<br />\n<br />\n<br />\n(六)、失落的民主<br />\n<br />\n<br />\n　　1941年聖誕日，港督楊慕琦向日軍無條件投降，香港被日本統治了三年零八個月。楊慕琦重回香港後提出了史上最激進的政制改革：市議會之設立，最終是為了建立予香港人自治的代議政府；而入息稅之徵收，則為了促進香港的財政自主，奠定社會福利的擴展基礎。楊慕琦的施政方針，是要將香港政府從為英國利益服務的政府，變成為香港人服務的半民主政府。然而，新上任的港督葛量洪認為改革並不必要，而英國政府和香港華洋商人亦不予支持，以及中國政局變異，都是令改革受挫的因素（徐承恩，2016）。<br />\n<br />\n<br />\n　　中國於1949年末成為共產陣營一員，香港卻仍是由西方陣營的英國管治，於是香港政府加強對中國移民之管制，自此香港人與中國人之間便有著法律上的區別，成為兩個相對隔絕的生活空間（徐承恩，2015）。<br />\n<br />\n<br />\n(七)、主權移交<br />\n<br />\n<br />\n　　正當香港之發展走上軌道，而香港人亦習慣視香港為家國之際，中共統治下之中國以民族主義掛帥，始終想要奪回香港的主導權：縱然在經濟上，中共必須利用香港在中國之外，處中國之旁的特性（徐承恩，2015）。<br />\n<br />\n<br />\n　　高馬可（2013）表示，香港特區政府嘗試為香港重新與中國統一鋪平道路，但歷史事實上在這個過程帶出了一大堆複雜問題。例如，在過去一百五十多年來，香港在政治上不是中國的一部分，現在卻須與中國大陸統一，這兩者該如何才能並行不悖？中華人民共和國歷史上發生了一些混亂動盪的事件，不但令許多香港人極為厭惡，更逼使許多中國人南來避難，這些事件該如何處理？高表示，香港政府用了一種奇怪的混合手法：一方面改寫、粉飾或淡化有關中華人民共和國的眾多歷史事實，藉此推廣中國民族主義，另一方面又強調香港的歷史獨特性。"},{"pid":"2f0fa6ac111b9b14762f4c8f1870c1b3c8c3a3e0","tid":1269865,"uid":269897,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-06-30T16:42:08.000Z","msg":"香港本土意識與身份認同<br />\n<br />\n<br />\n　　閱讀香港歷史或考察本土意識，目的不在於「找不同」。透過其與當時政治氣候的脈絡，觀察歷史與族群交纏出的結果，而非只是描述香港本土意識的歷史或劃分「你」「我」。反思和整理這些經驗和精神，才是閱讀歷史的意義。這部份將分成六段，主要整理羅永生在《香港：本土與左右》（2014）一書中，《香港本土意識的前世今生》一文。<br />\n<br />\n<br />\n(一)、六七暴動後的身分認同<br />\n<br />\n<br />\n　　香港市民從一開始同情抗爭者，後來變為中立．當媚共分子的暴動發展到擾亂日常生活時，市民對漸漸對他們完全反感，覺得暴動是中國發起的侵略。六七暴動後，香港人在文化身分認同有了根本上的變化，基層市民深深地支持政府平暴以捍衛他們的生活方式，於是基層市民像省港大罷工期間的華人精英一樣，凝聚出一種至少是與政治中國作對的本土身分認同。（徐承恩，2015）<br />\n<br />\n<br />\n(二)、嬰兒潮世代產生的第一波本土意識<br />\n<br />\n<br />\n　　60年代末，香港土生第一代在學校接受非政治及歷史化的教育；在家裡接受上一輩難民意識的薰陶；既受益於經濟急速起飛，同時需要面對因此產生的社會問題；對殖民統治有所不滿，又有一種強烈「以港為家」的願望。爭取中文成為法定語文運動，展現了他們如何在殖民主義的事實前訴諸華人利益；保釣運動顯示他們如何重新定義自己的「中國人身分」。這促使他們打破了過去的政治冷漠和「無根」心態（羅永生，2014）。<br />\n<br />\n<br />\n(三)、大香港主義下的身分意識<br />\n<br />\n<br />\n　　在整個六、七十年代，香港政府準備把香港交還中國，而努力建造一種非政治化的「本土意識」。香港人只是在一定的範圍內建立起對這城市的「歸屬感」，並無法通過任何正式機制去表達出自己的集體意志。他們被型塑成一種只顧經濟成就，不理政治的經濟動物，並由此而為「香港身分」做定位。七、八十年代，一種具備本土特色的流行文化，急速地在香港發展，以靈活、機智、不墨守成規等小市民性格、及功利主義而建立自豪和自信。毛澤東去世，社會主義神話破滅，「港式主義」變成一種被證明「成功」的意識型態。這個年代所高度發展的本土意識是以經濟為主軸的「大香港主義」（羅永生，2014）。<br />\n<br />\n<br />\n(四)、六四與《中英聯合聲明》後的本土意識<br />\n<br />\n<br />\n　　羅永生（2014）表示，「六四屠殺是把香港人從政治冷漠、難民心態和經濟動物意識中喚醒過來的重要時刻」。屠殺發生後距離香港移交中國只有八年，香港人對「民主回歸」的信心大打折扣。羅繼續指，文化界當時爆發一波反思香港身分、探索及鞏固本土文化的嚴肅思考；保衛本土文化精神的開放性、多元性、跨國性和反思性，拒絕以中原文化的標準對香港歷史文化有所貶抑和輕視。《中英聯合聲明》的簽署，更加牽動了民眾對「九七」和身分的思考（李海燕，2019）。<br />\n<br />\n<br />\n(五)、八十後世代的抗爭<br />\n<br />\n<br />\n　　2003年的七一大遊行，讓出生在「回歸」路上的新世代獲得了政治啟蒙。對於基本法二十三條立法的恐懼亦延伸至對整體社會現狀的不滿：舊區舊物快速消失，非主流的生活方式愈來愈沒有空間，日常生活亦失去了選擇。這種巨大無力感，由消極的懷舊情緒，變為積極守衛文化歷史的力量。在反高鐵運動結束後，對中港過速融合的憂慮，終於使本土意識的追求由「重寫殖民歷史」、非排他的立場，變為明確地以「中港矛盾」、「本土優先」的抗爭手法（羅永生，2014）。<br />\n<br />\n<br />\n(六)、佔中運動與其意義<br />\n<br />\n<br />\n　　2013年戴耀廷發起了「佔領中環」運動，設計出一個結合商討式民主、全民投票及公民抗命幾個主要環節的反抗運動，施壓中共接受一個保證人人有平等被選舉權的方案，為香港深陷困境的反抗運動帶來一種新的可能性。佔中運動十分謹慎地遵行和平與非暴力的原則，而公民投票後，建制派勢力立即用盡一切手段推動「反佔中」運動，以威逼利誘的方式來鎮壓反對聲音（羅永生，2014）。<br />\n<br />\n<br />\n　　雖然佔中運動的表面目的沒有達成，但羅永生（2014）認為佔中運動的歷史意義，不全在於行動能否真正爭取到落實真正普選的結果。羅認為，它讓追求普世價值和民主權利的「公民抗爭」理念深入民心，重新定義了「守衛我城」的意義，成為重新塑造香港未來的反抗運動形式，以至孕育將來本土意識的其中一個基礎。<br />\n<br />\n<br />\n－－－－－正文結束－－－－－<br />\n<br />\n<br />\n戴頭盔：以上係整理過既書本資料，歡迎修正補充<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n作為嶺南地區民眾既我地不嬲都好Ｌ難搞，而歷史只係不厭其煩咁重覆重覆又重覆<br />\n<br />\n<br />\n「時代巨輪，是世上任何人都抵擋不到的。歷史告訴我們，時候到了，世各地那個政權能抵擋呢？」<br />\n<br />\n<br />\n時間會企喺我地呢邊，香港人，加油！<img src=\"/assets/faces/lm2/point1.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n－－－－－最後係說好的書單－－－－－<br />\n<br />\n<br />\n１）研究員:李海燕、林喜兒(2019)。拾舞話: 香港舞蹈口述歷史(五十至七十年代)。香港:城市當代舞蹈團有限公司、國際演藝評論家協會(香港分會)有限公司。<br />\n<br />\n<br />\n２）思想編輯委員會(2014)。香港:本土與左右。臺灣:聯經出版事業股份有限公司。<br />\n<br />\n<br />\n３）高馬可(2014)。香港簡史&mdash;從殖民地至特別行政區(第五印)(林立偉)。香港:中華書局(香港)有限公司。(2007年)<br />\n<br />\n<br />\n４）徐承恩(2015)。鬱躁的城邦 香港民族源流史。香港:紅出版(圓桌文化)。<br />\n<br />\n<br />\n５）徐承恩(2016)。城邦舊事 十二本書看香港本土史。香港:紅出版(青森文化)。"}]}