{"tid":1270076,"cid":5,"subCid":0,"title":"【長文滲入】仲share梗香港01同叫人71唔好入錢嘅你地","createTime":"2019-06-30T18:14:07.000Z","updateTime":"2019-06-30T18:14:07.000Z","uid":93124,"like":1,"dislike":2,"uniUserReply":1,"replies":[{"pid":"c81e028aa4ecf82effb998d1654fc5e752ce4607","tid":1270076,"uid":93124,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-06-30T18:14:07.000Z","msg":"今日喺朋友facebook睇到，講得好中⋯⋯<br />\n<img src=\"/assets/faces/lomoji/23.png\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n1. 今日心情已經好糟糕，世界如此醜陋，現實如此殘酷，但知道又如何。每次我去批評某媒體、杯葛某媒體，都有人同我講「你都仲要靠佢出野」、「前線無罪架」。有些友好團體，無視背景，被「社區關係專員」引導，用埋佢地網站籌款、合作搞活動，出埋故仔一條龍。<br />\n<br />\n然後今日，再一次有人犧牲，它們蓄意曲解遺言。搞社運的人，都係人，為甚麼去到生命的盡頭，都要被人這樣消費？<br />\n<br />\n我仲要靠這種媒體出故仔？<br />\n<br />\n今次前線有冇做錯？前到邊條線？<br />\n<br />\n我不要光環，我也是不是好人，搞社運的人，也不可能完全是一個完美的善人。為何參與社會運動的參與者，犧牲生命，耗盡青春，頂到頂唔到，每一個決定，每一個行為，都要被人去指指點點？憑乜嘢去定義一個人的生命？<br />\n<br />\n2. 今日完全不適合講另一件令我很憤怒的事情，但實在太多情緒要放負，唔爆就到我跳。<br />\n<br />\n我不知道世界怎去理解我們這樣的工作，為著自己認同的信念，想要保留香港的鄉村，畢業後第一份工以支半薪入民間團體做。<br />\n<br />\n讀過下書，唔知那來的熱誠，昆自己入去隨時冧樓的寮屋區做組織，仲要背上機構的歷史包伏，被黑社會兇、村佬笑、被人叫做左膠。一路拆屋，農夫村民一路喊，有時是真係開機剷，有時只出封唔知咩信，已經嚇到老人家中風，這些事情重重覆覆不斷在工作中出現。沒有將自己個頭放上單張上，一次又一次倒貼車錢，一連幾日通宵去做單張寫文，就算厚面皮到周圍講都仍然無人知你做緊乜。<br />\n<br />\n這兩年，我覺得即使自己私生活幾咁唔掂，但對於工作，實在是問心無愧。<br />\n<br />\n機構沒有議會資源，月捐又就冇，即使已經完全無租地方，只出糧都唔知頂唔頂到半年。這幾日以來，我不斷在個人和任職機構的Facebook去宣傳機構的七一遊行街站。我知街上、Facebook上好多人都覺得，係啦，你地呢啲社運團體淨係識撈油水。我未入行，都是咁諗。<br />\n<br />\n其實為了要保住份工籌款，我也覺得好侮辱，我也討厭在遊行裡被要求入錢落籌款箱。我做的工作，不是社會上最受注目的議題。行村做case，街坊仲要覺得你少爺仔唔捱得，做野慢。最辛苦那天，由打鼓嶺坐車到塘福和水口做野。沒有議會資源下，好不容易捱了幾年，以前無錢時，同事還要自減人工。<br />\n<br />\n人人喜歡無背景，無立場，無團體無大台，素人的參與必定是最無私和純結。你做團體，就係收人工做，收錢搞社運，即使我們的社運不一定在街頭。想起某Artist一次關於清潔工人的分享：一個六七十歲老人家，平時你見到佢會讓座，會扶佢過馬路，但一著上反光衣推住垃圾車，路人問都唔問，就會將垃圾掉入架車度。我們著黑衫上街，是社會未來棟樑；著返件土地正義，一切變成老奉。<br />\n<br />\n我都唔敢講我最慘，午夜藍請人，全職U grad只畀萬三；反對MPF對沖的勞工團體，解僱時也將MPF對沖。這些慘況，當然不只是機構的問題，為何公民社會咁少人去支持（應該是唯一）一個支援男性性工作者的團體？佢唔做就冇人做，我們的公民社會，到底有幾多元、有幾包容？<br />\n<br />\n但人工低，都算。選舉你唔出力，會屌；大單野要搞大聯盟，但所有決定，睇電視先知；小團體冇星冇bargaining power，即使跟哂機制做，抱歉了，唔該讓路。<br />\n<br />\n如果唔賴機構，但為何有啲人總要覺得選擇走入團體工作的人，就是老奉要奉獻所有嘢畀運動？<br />\n<br />\n我不只為自己講，如果七一走上街上，你看見很多很多個不知名的民間團體，用一萬幾千去請一個有熱誠、知識、能量、揸住社工牌/學歷唔低的後生仔女做組織幹事/議員助理，然後不斷要佢OT，不斷做鳩嘢，不斷要在人間最殘酷的現實來回見證。那些迫遷、欠薪、精神崩潰、死亡，每日每分每刻都在工作裡發生。<br />\n<br />\n然後這個人，爬上條梯，用最九流、最容易就被蓋過的爛音響，講述明明間中都會在報紙見到，但很容易會被遺忘的那些議題，只希望保住自己的工作&mdash;&mdash;服務社會上最弱勢、最被邊緣化的工人、劏房戶、寮屋戶、照顧者、被照顧者、長者。即使他本身也成為政治工作裡最弱勢的一群。<br />\n<br />\n講乜嘢「不要讓年輕人孤單？」有幾多同工，因為自己的工作，喊濕幾多次枕頭？不要掌聲，也不要做好人，像我這些過氣、老派、落後於時代、唔識上連登、淨係識講社區組織乜乜乜的組織幹事，只有一個希望：至少所謂「公民社會」、所謂的「社運圈」，對我們&mdash;&mdash;我們的工作，畀返一分尊重，一個公道。"}]}