{"tid":1276898,"cid":5,"subCid":0,"title":"我覺得毛澤東呢段嘢寫得好好","createTime":"2019-07-02T05:18:23.000Z","updateTime":"2019-07-02T05:18:23.000Z","uid":153600,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3d0ac159601df13896797eeee7c9d293d9699152","tid":1276898,"uid":153600,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-02T05:18:23.000Z","msg":"第四節　重要的問題在善於學習<br />\n<br />\n　　為什麼要組織紅軍？因為要使用它去戰勝敵人。為什麼要學習戰爭規律？因為要使用這些規律於戰爭。<br />\n<br />\n　　學習不是容易的事情，使用更加不容易。戰爭的學問拿在講堂上，或在書本中，很多人儘管講得一樣頭頭是道，打起仗來卻有勝負之分。戰爭史和我們自己的戰爭生活，都證明了這一點。<br />\n<br />\n　　那末，關鍵在哪裡呢？<br />\n<br />\n　　我們不能要求事實上的常勝將軍，這是從古以來就很少的。我們要求在戰爭過程中一般地打勝仗的勇敢而明智的將軍&mdash;&mdash;智勇雙全的將軍。要達到智勇雙全這一點，有一種方法是要學的，學習的時候要用這種方法，使用的時候也要用這種方法。<br />\n<br />\n　　什麼方法呢？那就是熟識敵我雙方各方面的情況，找出其行動的規律，並且應用這些規律於自己的行動。<br />\n<br />\n　　許多國家頒布的軍事條令書上，都指示了「按照情況活用原則」的必要，又都指示了打敗仗時的處置方法。前者是不要指揮員因死用原則而主觀地犯錯誤；後者是當着指揮員主觀地犯了錯誤，或客觀情況起了非所預料的和不可抗的變化時，告訴指揮員怎樣去處置。<br />\n<br />\n　　為什麼主觀上會犯錯誤呢？就是因為戰爭或戰鬥的部署和指揮不適合當時當地的情況，主觀的指導和客觀的實在情況不相符合，不對頭，或者叫做沒有解決主觀和客觀之間的矛盾。人辦一切事情都難免這種情形，有比較地會辦和比較地不會辦之分罷了。事情要求比較地會辦，軍事上就要求比較地多打勝仗，反面地說，要求比較地少打敗仗。這裡的關鍵，就在於把主觀和客觀二者之間好好地符合起來。<br />\n<br />\n　　舉戰術的例子來說。攻擊點選在敵人陣地的某一翼，而那裡正是敵人的薄弱部，突擊因而成功，這叫做主觀和客觀相符合，也就是指揮員的偵察、判斷和決心，和敵人及其配置的實在情形相符合。如果攻擊點選在另一翼，或中央，結果正碰在敵人的釘子上，攻不進去，就叫做不相符合。攻擊時機的適當，預備隊使用的不遲不早，以及各種戰鬥處置和戰鬥動作都利於我不利於敵，便是整個戰鬥中主觀指揮和客觀情況統統相符合。統統相符合的事，在戰爭或戰鬥中是極其少有的，這是因為戰爭或戰鬥的雙方是成群的武裝着的活人，而又互相保持秘密的緣故，這和處置靜物或日常事件是大不相同的。然而只要做到指揮大體上適合情況，即在有決定意義的部分適合情況，那就是勝利的基礎了。<br />\n<br />\n　　指揮員的正確的部署來源於正確的決心，正確的決心來源於正確的判斷，正確的判斷來源於周到的和必要的偵察，和對於各種偵察材料的聯貫起來的思索。指揮員使用一切可能的和必要的偵察手段，將偵察得來的敵方情況的各種材料加以去粗取精、去偽存真、由此及彼、由表及里的思索，然後將自己方面的情況加上去，研究雙方的對比和相互的關係，因而構成判斷，定下決心，作出計劃，&mdash;&mdash;這是軍事家在作出每一個戰略、戰役或戰鬥的計劃之前的一個整個的認識情況的過程。粗心大意的軍事家，不去這樣做，把軍事計劃建立在一相情願的基礎之上，這種計劃是空想的，不符合於實際的。魯莽的專憑熱情的軍事家之所以不免於受敵人的欺騙，受敵人表面的或片面的情況的引誘，受自己部下不負責任的無真知灼見的建議的鼓動，因而不免於碰壁，就是因為他們不知道或不願意知道任何軍事計劃，是應該建立於必要的偵察和敵我情況及其相互關係的周密思索的基礎之上的緣故。<br />\n<br />\n　　認識情況的過程，不但存在於軍事計劃建立之前，而且存在於軍事計劃建立之後。當執行某一計劃時，從開始執行起，到戰局終結止，這是又一個認識情況的過程，即實行的過程。此時，第一個過程中的東西是否符合於實況，需要重新加以檢查。如果計劃和情況不符合，或者不完全符合，就必須依照新的認識，構成新的判斷，定下新的決心，把已定計劃加以改變，使之適合於新的情況。部分地改變的事差不多每一作戰都是有的，全部地改變的事也是間或有的。魯莽家不知改變，或不願改變，只是一味盲幹，結果又非碰壁不可。<br />\n<br />\n　　上面說的是一個戰略的行動，或一個戰役和戰鬥的行動。經驗多的軍人，假使他是虛心學習的，他摸熟了自己的部隊（指揮員、戰鬥員、武器、給養等等及其總體）的脾氣，又摸熟了敵人的部隊（同樣，指揮員、戰鬥員、武器、給養等等及其總體）的脾氣，摸熟了一切和戰爭有關的其他的條件如政治、經濟、地理、氣候等等，這樣的軍人指導戰爭或作戰，就比較地有把握，比較地能打勝仗。這是在長時間內認識了敵我雙方的情況，找出了行動的規律，解決了主觀和客觀的矛盾的結果。這一認識過程是非常重要的，沒有這一種長時間的經驗，要了解和把握整個戰爭的規律是困難的。做一個真正能幹的高級指揮員，不是初出茅廬或僅僅善於在紙上談兵的角色所能辦到的，必須在戰爭中學習才能辦得到。<br />\n<br />\n　　一切帶原則性的軍事規律，或軍事理論，都是前人或今人做的關於過去戰爭經驗的總結。這些過去的戰爭所留給我們的血的教訓，應該着重地學習它。這是一件事。然而還有一件事，即是從自己經驗中考證這些結論，吸收那些用得着的東西，拒絕那些用不着的東西，增加那些自己所特有的東西。這後一件事是十分重要的，不這樣做，我們就不能指導戰爭。<br />\n<br />\n　　讀書是學習，使用也是學習，而且是更重要的學習。從戰爭學習戰爭&mdash;&mdash;這是我們的主要方法。沒有進學校機會的人，仍然可以學習戰爭，就是從戰爭中學習。革命戰爭是民眾的事，常常不是先學好了再干，而是幹起來再學習，干就是學習。從「老百姓」到軍人之間有一個距離，但不是萬里長城，而是可以迅速地消滅的，幹革命，干戰爭，就是消滅這個距離的方法。說學習和使用不容易，是說學得徹底，用得純熟不容易。說老百姓很快可以變成軍人，是說此門並不難入。把二者總合起來，用得着中國一句老話：「世上無難事，只怕有心人。」入門既不難，深造也是辦得到的，只要有心，只要善於學習罷了。<br />\n<br />\n　　軍事的規律，和其他事物的規律一樣，是客觀實際⑴在我們頭腦中的反映，除了我們的頭腦以外，一切都是客觀實際的東西。因此，學習和認識的對象，包括敵我兩方面，這兩方面都應該看成研究的對象，只有我們的頭腦（思想）才是研究的主體。有一種人，明於知己，暗於知彼，又有一種人，明於知彼，暗於知己，他們都是不能解決戰爭規律的學習和使用的問題的。中國古代大軍事學家孫武子⑵書上「知彼知己，百戰不殆」這句話，是包括學習和使用兩個階段而說的，包括從認識客觀實際中的發展規律，並按照這些規律去決定自己行動克服當前敵人而說的；我們不要看輕這句話。<br />\n<br />\n　　戰爭是民族和民族、國家和國家、階級和階級、政治集團和政治集團之間互相鬥爭的最高形式；一切關於戰爭的規律，都是進行戰爭的民族、國家、階級、政治集團為了爭取自己的勝利而使用的。戰爭的勝負，主要地決定於作戰雙方的軍事、政治、經濟、自然諸條件，這是沒有問題的。然而不僅僅如此，還決定於作戰雙方主觀指導的能力。軍事家不能超過物質條件許可的範圍外企圖戰爭的勝利，然而軍事家可以而且必須在物質條件許可的範圍內爭取戰爭的勝利。軍事家活動的舞台建築在客觀物質條件的上面，然而軍事家憑着這個舞台，卻可以導演出許多有聲有色威武雄壯的活劇來。因此，我們紅軍的指導者，在既定的客觀物質基礎即軍事、政治、經濟、自然諸條件之上，就必須發揮我們的威力，提挈全軍，去打倒那些民族的和階級的敵人，改變這個不好的世界。這裡就用得着而且必須用我們的主觀指導的能力。我們不許可任何一個紅軍指揮員變為亂撞亂碰的魯莽家；我們必須提倡每個紅軍指揮員變為勇敢而明智的英雄，不但有壓倒一切的勇氣，而且有駕馭整個戰爭變化發展的能力。指揮員在戰爭的大海中游泳，他們不使自己沉沒，而要使自己決定地有步驟地達到彼岸。指導戰爭的規律，就是戰爭的游泳術。以上是我們的方法。"}]}