{"tid":127618,"cid":5,"subCid":0,"title":"穿「習特勒」T恤，權平被控煽動顛覆國家政權","createTime":"2017-02-20T08:18:59.000Z","updateTime":"2017-02-20T08:37:34.000Z","uid":62675,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"4dce48c03b080897e786175970d04f9c621aa153","tid":127618,"uid":62675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-20T08:18:59.000Z","msg":"<a href=\"http://cn.nytimes.com/china/20170217/c17china/zh-hant/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fcn.nytimes.com%2Fchina%2F20170217%2Fc17china%2Fzh-hant%2F&d=nd52c%2FRhS%2BUv0SpwCnLJ%2BqMP9SZiTpIcsXSGftWU1%2BE%3D&h=2d363bac\" data-auto-link target=\"_blank\">http://cn.nytimes.com/china/20170217/c17china/zh-hant/</a><br />\n<br />\n北京&mdash;&mdash;在自己的家鄉東北，權平通過互聯網來諷刺和批評中國的統治者，包括發了一張穿著T恤衫的自拍照，那件T恤把國家主席習近平比作希特勒。<br />\n<br />\n然而，去年9月，就在權平在Twitter上分享了身穿那件T恤衫的照片後不久（T恤上印有包括「Xitler」[習特勒]在內的有關習近平的粗俗名字），這位在美國讀過書的朝鮮族人消失了，進了警察拘留所。權平面臨著「煽動顛覆」的指控，他以前的兩名辯護律師在此案即將審理的幾天前突然被解聘。<br />\n梁小軍是被解聘的律師之一，他在週四的電話採訪中說，權平的命運表明，這些日子裡，就連發布關於中國統治者的粗俗在線帖子這種小事，也可能導致監禁。共產黨當局對保護習近平的形象特別敏感，把習近平與納粹獨裁者作比較看來無疑會惹惱當局。<br />\n<br />\n「以前，有些人的案子，比如劉曉波被起訴顛覆，是因為他們寫了長篇的評論和文章，但現在，就連微博和Twitter上的簡短評論也可被視為是煽動顛覆國家政權，」梁小軍說。「在這點上與過去不同了。還有其他類似的案件，包括尚未審理的。」<br />\n<br />\n微博相當於中國的Twitter，很受歡迎，人們在上面發表簡短的評論，與關注者共享。<br />\n<br />\n但28歲的權平大多是在Twitter和Facebook上發表自己的觀點，中國人通常無法上這兩個網站，除非他們擁有翻越網路審查大牆的知識和工具。<br />\n<br />\n「我們一起努力，去推翻這堵看不見的牆，」權平在Twitter的帖子中說，他穿的T恤衫上印有諷刺習近平的字樣。權平是他的漢語名字，在網上，他更喜歡用自己的韓文名字，他在Twitter上把自己描述為「永遠的學生。公民。以推翻共產主義為己任」。<br />\n<br />\n對權平的起訴書稱，指控針對的是他在Twitter和他的Facebook頁面上分享的70多個評論、圖片和影片，梁小軍說。據跟蹤他案件的倡導組織「權利運動」，檢方的指控稱，這些評論和圖片「誹謗、侮辱國家政權及社會主義制度」。<br />\n<br />\n不過，權平的律師說，他們不知道哪些評論是顛覆性的，也不知道那張T恤衫的照片是否屬於其中，因為官員拒絕了他們見權平和閱覽案件檔案的請求。他們還對這種批評等同於顛覆的說法提出異議。<br />\n<br />\n權平的父母雇來的這兩位​​律師，在案子開庭的幾天前，被排除在出庭為他作辯護的人之外。在一名法官要求提供更多的材料之後，權平的父親說，不再需要這兩名律師的服務。<br />\n<br />\n權平的另一名辯護律師張磊通過電話說，「法院的一名法官告訴我們，我們需要提供我們（北京）當地司法局的介紹信。這是一個不可能滿足的要求，超出了法律的範圍。這是一個非法和不合理的要求。」<br />\n<br />\n權平體現了一種令中國政府擔心的現象：接觸過國外思想的年輕人（有時是通過出國留學），覺得他們能自由地批評政府，也許他們天真地認為，他們不會引來嚴重的麻煩，梁小軍說。<br />\n<br />\n「他來自更年輕的一代，這代人吸收了關於民主和自由的思想，」梁小軍說。「他們有更明顯的反對精神。」<br />\n<br />\n去年1月份，40多歲的活動人士張海濤被中國西部一家法院判處19年有期徒刑，他的罪名是通過在互聯網上發表文章「煽動顛覆」、以及非法向境外提供信息。<br />\n<br />\n梁小軍說，權平曾在愛荷華州立大學學習航空航天工程，但2014年完成學業後，他為他家經營的貿易業務工作。權平居住的城市延邊是中朝貿易的中心，韓國公司也在那裡有投資，部分是因為延邊的朝鮮族人口。權平的案子也是在延邊審理。<br />\n<br />\n但在業餘時間，權平的思想轉向了更廣闊的世界。他經常發表批評中國政府的審查和政治控制、支持異見人士和其他被禁事業的言論。在他的一個Twitter帖子中，他講述了被請「喝茶」的事情，這是在受到中國安全官員詢問時，流行的委婉說法。<br />\n<br />\n「我以後再被喝茶，我就不會扭扭捏捏，躲躲藏藏了，」他去年9月在Twitter上寫道。「很明顯地表達我的看法，旗幟鮮明地反對共產黨，我就是我的態度。我不會去找麻煩，如果碰上麻煩，我就認了。」<br />\n<br />\n但在那個月，麻煩找到了權平。他先是發了那張挑釁性T恤衫的照片，據海外人權組織後來的描述，然後他告訴朋友，他將在10月1日的中國國慶節穿那件T恤衫以示抗議。<br />\n<br />\n據權利運動說，9月30日，權平向朋友們發了一個短訊：「有麻煩了，」然後就失蹤了。<br />\n<br />\n他的家人後來獲悉，他被警察帶走。官員對他的父母說，只要他放棄梁小軍和張磊為他當律師，權平可望被判一年半的徒刑，張磊說。權平的父母最初拒絕了這個要求，但在週一告訴律師不再需要他們。<br />\n<br />\n法院在進行了一天的審理後沒有作出判決，權平以前的律師不確定什麼時候會宣布判決。延邊中級人民法院官員拒絕對審理作出評論，權平的母親李蓮花（音）對自由亞洲電台說，她什麼都不想說。<br />\n<br />\n「當局堅持要他承認有罪，」梁小軍說。「他受到了各種各樣的壓力。」<br />\n<br />\n更正：本文早前稱活動人士張海濤於上個月被判處19年有期徒刑，正確時間應為2016年1月，特此更正。"},{"pid":"1ea18615de307af85b792ca18cbddcb40b054aca","tid":127618,"uid":35790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-20T08:35:55.000Z","msg":"中國人內部事"},{"pid":"f8fe9e0db5480d379a38c0d06f34f3e0f1c5d477","tid":127618,"uid":36901,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-20T08:37:34.000Z","msg":"xitler<br />\ntitler"}]}