{"tid":1277497,"cid":1,"subCid":0,"title":"下次抗爭係咪要學仆街政府考慮埋國際時差呢d PR嘢","createTime":"2019-07-02T08:00:38.000Z","updateTime":"2019-07-02T08:00:38.000Z","uid":90552,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"7ac4f462d0ccb27e0a75a4ed5a4709760e93caa6","tid":1277497,"uid":90552,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-02T08:00:38.000Z","msg":"【Why held a press conference at 4am? 】<br />\nTranslated from the Chinese text by Kan Cheng:<br />\n<a href=\"https://www.facebook.com/ageniusim/posts/10157105532057279\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fageniusim%2Fposts%2F10157105532057279&d=Mrz8gheyF4cbCiJyPb%2FME7500bRp0Z5eW4%2BYbKsxGJA%3D&h=e10f12e4\" data-auto-link target=\"_blank\">https://www.facebook.com/ageniusim/posts/10157105532057279</a><br />\n<br />\nWhy did a government decide to hold a press conference at 4 a.m. in the early morning? Why did they repeat the same thing a thousand times? Why was this so important? Was it a way to retaliate the reporters?<br />\n<br />\nIf you watch the live feed of the press conference, you may notice that Carrie Lam's answers to the local Cantonese press was short and succinct, somewhat disdainful or she avoided answering the questions altogether. But for the foreign press in English was another story - she was so well prepared and disproportionally detailed, and the answers were apparently scripted.<br />\n<br />\nWhen you look at the the time zones of Europe and America, you will understand instantly. What they really wanted was to rush their response into the prime time BBC news at 10 p.m.<br />\n<br />\nAll along, this regime has been taking every opportunity to make the most of the charade, using all these public relations tricks. They never had the intention to take the responsibility of serving the citizens they ought to serve. (Like the timing this &quot;important&quot; press conference after hiding from the press for over a week, is chose at such an odd time, had fully reflected whom they were actually serving.)<br />\n<br />\nSince the government does not have the real authority, the regime will not take responsibility for the well-being of those who live in it. It simply does not care about what they think and what they want. This city is nothing but a financial instrument.<br />\n<br />\nCredit (Original Text and Photos): Kan Cheng"}]}