{"tid":1278029,"cid":1,"subCid":0,"title":"《香港武勇派》千字長故，純講感受，不喜勿插","createTime":"2019-07-02T10:44:37.000Z","updateTime":"2019-07-02T10:44:37.000Z","uid":37520,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"db4ecb93e6b4e5aae856851709b77ab25b4348c7","tid":1278029,"uid":37520,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-02T10:44:37.000Z","msg":"由一位自稱七一有衝擊立法會嘅示威人士提供<br />\n（一黎自稱，二黎佢話唔方便透露名，咁就當故仔睇算）<br />\n<br />\n《香港武勇派》<br />\n<br />\n好多人都鍾意道聽塗說，加埋自己個人嘅FF，總係會將香港以較激烈方式政治抗爭者(下稱武勇派)，標籤成為一班只會訴諸暴力﹑死衝爛衝嘅廢青，恃住抗爭之名，其實「貪玩」地四處破壞環境﹑秩序嘅「暴徒」。<br />\n<br />\n雖然我一直都無咁諗，從來都無否定佢地抗爭嘅方式，響「雨傘革命」都有實質地支持佢地：充下人數﹑搬下物資﹑真係逼不得已都會走上前線拉人走咁。但如果真係去到並肩作戰，我諗七．一衝立法會先係第一次。<br />\n<br />\n七一嘅前一晚，我無留守，因為想保留體力到七一先做野，尤其想響應金紫荊嘅升旗活動(要搭6點頭班車)，如果之前通埋頂就好難留守到夜晚，當然本來留守都只係打算繼續充人數﹑搬物資﹑最多拉下人走呢D(其實全部都好撚緊要)；但香港六月嘅情況，真係只能夠愈企愈前，幫得幾多得幾多，但真係估唔到會企到第一排。<br />\n<br />\n朝早出到去，灣仔站﹑金紫荊一帶根本四周圍都係警察，D警察嘅佈防係多到你只能觀察，試下衝？根本諗下都知唔得。同時又聽見金鐘嘅響應者好早已經被人圍困，咁就惟有由灣仔行番去金鐘，睇下有咩幫到手。一去到金鐘，已經見到幾個傷者，原來警察為左阻止通宵留守嘅示威者行去灣仔，響好早已經行動左，近距離同示威者對峙，只要你行過界，佢就打鳩你！所以示威者知衝不得，惟有不停加固佈防，朝早唔多人，惟有響前線一齊幫手同死守。我發現佢地雖然鍾意講「屌你老母」，但事實上佢地好有禮貌，響咁混亂嘅情況下唔小心撞到你，都會耍曬冧；開路讓路呢D直情個個爭住撲出黎讓，除左鍾意屌警察老母，其實真係禮貌大使。<br />\n<br />\n當然和理非都好好禮貌，其實香港人一出現要「同心」嘅時候，就會反而變得有家教﹑修養。武勇派只係佢地厭倦左和理非嘅爭取方法，因為覺得唔work，當然你都可以話武力抗爭都唔work，但大家共同目標都係一樣；只係為香港好！<br />\n<br />\n講番七一，幫手佈完防之後，警察竟然自己退後。最後諗番，大機會係因為升完旗，去金紫荊嘅意欲會少左掛（至少我係），加上大遊行都會封住相應道路，所以警察退後。氣氛無咁緊張之後，畢竟今日嘅計劃失敗左，大家都想做番D野，所以決定開一個大會。<br />\n<br />\n大會絕對唔係大台，基本上你想講佢都儘量比你講，當然時間唔許可﹑發言者講野太鳩呢D，都會講得比較少。無錯，係講得少咋wor，唔係唔比你講wor，而且大家都會儘量尊重發言者，就算佢講野太鳩，下面有人屌鬼，都會叫大家靜一靜比人講埋先。我屌呀，勇武都咁和平理性嘅！而且佢亦都唔會介意你身份，響呢個活動係咪老屎忽，只要你有道理，佢都會接受！最後大家互有意見，比較多人認同係衝立法會；同埋堅持初衷，換佢枝旗！最後大家投票決定，前者係比較多人選擇，所以付諸實行。後來當然我地知道，換旗嘅相對少數都成功左啦！（勿打飛機）<br />\n<br />\n所以，兄弟爬山，各有各做；不割席、不互屌、不分化，講就易，做呢？佢地又做到喎！而且武勇派反而成日比人屌搞事﹑又話係鬼﹑又指指點點教你點做。其實真係會想一走了之，冒住被捕﹑受傷，生命受威協情況下撞塊玻璃。仲有人話佢地好暴力，仲有人話佢地係鬼，仲有人教佢架車應該撞角落頭唔好撞中間﹑應該用咩尖嘅野唔好用鎚撞﹑索帶應該點點點綁etc。係呀，我地係唔撚識呀，有個位諗住衝隻馬埋去，試左兩次都係自己友甩頭盔﹑仆埋街，但都撞唔到埋去添呀，連我自己都覺得大家好柒。但諗深一層，你估武勇派D人學功夫﹑學裝修，定係當個兵呀？學生哥咋！一班後生為乜？比人笑比人屌都要做？為左香港咋！<br />\n<br />\n不過都感激好多市民無割席﹑無屌人，只有少量泛民議員固有住佢地個套左膠思想，不過都睇得出佢地眼神係真心為我地，甚至即使阻止唔到我地行動，都響隔離望實D警察，但真係左膠左少少囉！我仲記得阻止衝擊立法會嘅議員，其中一個係朱凱迪，響6月17圍政總傾升級行動個時。佢響龍和道講過:「和理非同武勇其實係一對腳，和理非係左腳，衝（武勇）係右腳，要行路一定要大家配合，咁我地今次伸隻左腳出黎睇下點，唔得咪再諗或者再升級囉！」武勇派就係見你係咁左腳原地單腳跳，先決定伸隻右腳出黎，唔試又點知得唔得呀？宜家個情況好好咩？<br />\n<br />\n最後成功入到去，武勇派好武勇咁自助找績買曬Canteen D汽水，好武勇咁保住D文物。當然，係有破壞嘅，除左D玻璃之外，仲有好多裝修上嘅野，例如大口狗幅相呀等等......當然，唔係話破壞公物岩，但相比人命，有無令人致傷，邊個嚴重D呢？林鄭惡法逼死三人，黑警濫權濫暴，撐警示威者，打到人地頭破血流，請問邊個先係真正暴力呢？<br />\n<br />\n最後我真係好衰仔，係真衰仔，因為由早上六點到午夜十二點，真係吃不消，去到死線我只能走，唔係只會係負累。一走到夏愨道已經聽見話警察已經用左催淚彈同橡膠子彈，搭車個時真係擔心到仆街。尤其有死士話已經寫定遺書一心死留，番到屋企，睇到立場姐姐仔訪問武勇妹妹個段片......唔知記者姐姐定記你老母喊啦，但我自己就已經喊出黎喇。<br />\n<br />\n雖然D武勇派應該唔會鍾意我咁講佢地，但其實佢地係一群好可愛嘅年輕人﹑好可愛嘅香港人。<br />\n<br />\np.s. 點解武勇派99%係後生仔，因為廢中/老做同佢地一樣嘅體力勞動應該會死。<br />\n<br />\np.s.2. 記得幫立場新聞課課金，記者姐姐需要錢買紙巾。<br />\n<br />\n睇完呢個故事，雖然好假，而且係咁吹捧D武勇，明顯跟新聞老作故事打手文。不過我唔理啦，衝擊定遊行；和理非定武勇，今次為乜呀！<br />\n<br />\n請政府回應以下訴求<br />\n1. 全面撤回送中條例<br />\n2. 追究濫暴﹑濫權黑警責任<br />\n3. 釋放被捕者及撤銷對其起訴<br />\n4. 取消六．一二暴動定性<br />\n<br />\n不撤不散，香港人加油！"}]}