{"tid":1278095,"cid":12,"subCid":0,"title":"攝影","createTime":"2019-07-02T11:00:14.000Z","updateTime":"2019-07-02T11:00:14.000Z","uid":5288,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"a3743bcb81d46bab8a9590ff4443fcb1d1b4b58f","tid":1278095,"uid":5288,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-02T11:00:14.000Z","msg":"就喺某個星期日嘅黃昏，有條粉腸打電話過嚟，打斷咗我個春夢！ 當我拎起床頭嘅電話睇！屌！仲要係我老死打嚟！<br />\n<br />\n「喂！臣哥，知唔知阻人扑野要燒春袋？」我問。<br />\n<br />\n「阿秋哥，聽日要交老珠黃份攝影功課啊！」阿臣答。<br />\n<br />\n「功課？乜撚野功課？」我真係諗唔起有份咁嘅功課。<br />\n<br />\n「咪就係上個月派嘅，玩咩親親大自然份功課囉！你個陣話遲下做都唔遲，遲遲下遲到今日啦，快撚啲起身啦！就快四點啦！」阿臣有啲唔耐煩咁答。<br />\n<br />\n「得啦！將軍澳入嚟西貢好撚快啫！」我一邊落床一邊答佢。<br />\n<br />\n阿臣屋企附近有條行山徑，叫牛過路。間唔中都會約埋一班朋友去行下，懶下健康之餘，又可以俾幾個港女影風景相威下。但基於今日臨時臨急，攞部相機就call返架紅色跑車過去同阿臣會合。去到已經四點半，佢就拎住部7D Mark II，我就on99咁揸住部650D。起跑線咪就係呢啲囉！掛住研究佢部相機，都無留意行咗上山天色開始暗咗啲，加上愈嚟愈多樹蔭，你就會發覺係好陰森！話就話兩個大男人，但查實再大膽都有啲淆底！不過為咗份功課，無計啦！<br />\n<br />\n沿途我乜都影下，大大小小嘅花崗岩啊！荒廢咗嘅爛屋啊！有啲為咗攞靚個景，就企埋上石頭影。就係我企返落嚟個下先發覺，面前呢舊大石係滿佈住符咒！講緊嘅唔係黃色符貼住哂舊石喎，而係黃色符上面寫個種紅色字，仲要係似血色個種。個下真係「當堂嚇一跳」，我亦都好希望自己可以講埋下一句，但真係講唔出。<br />\n<br />\n當我諗住嗌阿臣嘅時候，我見到呢舊大石周圍嘅小石頭都係咁樣填滿符咒。就好似佈一個陣咁樣，但明明頭先一路行過嚟都唔覺眼！<br />\n<br />\n「喂！阿臣！」同遠處嘅阿臣四目交投，我再用眼神示意石上嘅符咒。<br />\n<br />\n阿臣望一望石頭，再望一望我。<br />\n<br />\n「屌你老母！你睇唔撚睇到啊？」我刻意大聲啲，再講多幾句粗口壯下膽！<br />\n<br />\n阿臣無答我，反而佢掩住個鼻，再指住身後嘅地下。<br />\n<br />\n我望一望，Shit！地下有好多隻死雞，血淋淋，睇得出係俾人界開條頸放血個隻。<br />\n<br />\n我望住阿臣，大家一句野都無講過，好有共識咁急步回程。<br />\n<br />\n回程嘅路係已經有種入黑嘅感覺，我唔敢睇錶，嚴格嚟講，我除咗急步行，乜春都唔敢做。我對眼只係敢望住地下，好怕望第個地方會見到啲唔應該見到嘅野。心入面只係祈求俾我快啲出返條行山徑，或者俾我見返啲人氣都好啊！<br />\n<br />\n就係呢個時候，阿臣突然嗌停我！<br />\n<br />\n「唔好住！」<br />\n<br />\n「做乜撚野啊！」我答。<br />\n<br />\n「你聽唔聽到有人嗌咪走！企係到！」阿臣好認真咁同我講。<br />\n<br />\n個一下打咗個冷震！真係寒到毛管都棟！因為我乜都聽唔到，而阿臣用嘅字眼係「嗌」。<br />\n<br />\n正當佢想回頭望嘅時候，我好大聲咁嗌佢：「屌！跑啦仆街！仲望」<br />\n<br />\n一聲令下，我地兩個就好似保特加劉翔咁一支箭跑落山。我相信如果有人幫我地計時嘅話，應該可以破到世界紀錄！當我地出盡奶力跑到落山腳嘅一刻，真係累到仆街！而唔知係心理作用定係乜，跑到出嚟個一下，個世界好似突然間光咗，再望一望錶，原來我地上咗去都係一個鐘頭多少少，六點都未夠！但頭先嘅天色根本就係入黑嘅感覺。<br />\n<br />\n事後諗咗好耐，到底嗌我地個把聲係咩人？會唔會係一啲變態道士？你知啦，又寫哂符，又雞血咁，會唔會係一啲唔知咩企途嘅儀式？如果我回頭又會點？我地停低又會點？生人活祭？但諗諗下，如果係人嗌我地，點解又會得阿臣聽到，我又聽唔到呢？最後都不得不承，呢個世界好多野我地都解釋唔到。鬼故，雖然係故事，但無人經歷過，又點寫得出"}]}