{"tid":1279008,"cid":5,"subCid":0,"title":"[發夢] 成日發夢嘅巴絲入一入黎","createTime":"2019-07-02T14:37:22.000Z","updateTime":"2019-07-02T14:37:39.000Z","uid":141607,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"492bb57297a8ef9fe530924d92f0f339ff4ae487","tid":1279008,"uid":141607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-02T14:37:22.000Z","msg":"我只係個好普通嘅香港人 但係好想同同大家分享下最近嘅夢境同想法<br />\n其實我唔係啲咩好勁好有抱負嘅人 係個政治冷感嘅人 根本所有嘅事都唔關我事 我做返個普通人就夠 但係個個星期入面 好多唔同嘅夢都叫我去留意下 關心下 先至去關心留意發生咩事<br />\n69係我第一次上街遊行 相信都係好多人嘅第一次 出到黎個感覺真係好唔同 三唔識七嘅大家為同一個目標 同一個方向去奮鬥努力 就算幾熱幾逼幾辛苦 大家都堅持行落去 行完之後我就「返咗屋企發夢」 夢見我仲留喺現場 肚餓嘅時候有人俾嘢食我 口渴嘅時候有人比寶礦力我 果下好感動香港人嘅團結同埋關心 係個夢入面知道會有衝突嘅發生 但係諗緊到底去唔去好 始終係第一次同埋會有案底 但係最後靠住一股傻氣就同前線一齊上 食咗胡椒噴霧 儘管果次嘅行動好失敗好軟弱好內疚 見到速龍嘅時候做咗逃兵跑左去搭車走 但係令我更加堅決要繼續出嚟 去到搭車嗰行夢醒咗<br />\n之後6月12號又出咗嚟 由於嗰日太多人我瞓着咗 夢入面我同一班手足去開夏愨道 開源之後仲嗌人落嚟 其實有少少失望唔明點解佢哋唔肯落嚟 之後去咗龍匯道做類似指揮嘅角色 因為夢入面我已經有經驗知道前線需要啲乜嘢 嘗試指揮後面嘅人幾時向前行幾時向後行 有大家冇共識唔知做緊乜 去到大家有晒手勢 老實講真係好感動 但係去到催淚彈嘅時候所有人竟然一齊撤退 剩低前線嘅手足 班手足根本唔知佢哋可以走去邊 所以我決定留喺路中間繼續指揮佢哋去安全嘅地方 之後詳細嘅夢境都唔多講 好多人嘅夢同我都一樣 你一日係最冇力嘅一日 係我醒咗之後見到有好多催淚彈 同自己同行嘅人走失左 唯有經過中信大廈天橋離開 我揸住個水樽行 但係比有善嘅警察用槍示意我揼咗個水樽佢 有善嘅警察重用盾牌同槍輔助我向前行 真係多謝佢哋咁有善嘅舉動 <br />\n6月16號我第二次遊行 雖然同樣嘅路線 但係唔知點解我嘅無力感比起以前更加重 行完全條路線之後決定直接離開 好好彩嗰日冇乜嘢事發生<br />\n再之後夢見有包圍禮賓府 警察總部 同埋律政大樓 我哋嘅目的其實好簡單 只係想有一個簡單嘅對話 但係政府嘅官員一直都唔肯出嚟 我警察總部個一晚我走左 之後一直睇住直播 唔知好彩定唔好彩 警察唔做太多嘅行為 但係好有效咁樣令現場嘅人提供左身分證之類 見到警察有好明顯嘅部署同埋做show<br />\n律政大樓嘅夢境 去到夜晚好明顯就唔想再重演上一晚嘅悲劇 所以我同其他嘅人圍內傾之後點樣部署 靜靜雞人傳人1030就走 見到班警察呆左企喺度就知我哋成功左 大家都安安全全返到去<br />\n又會個人三唔識七 去到自己策劃 自發設計手勢 自發提供物資 秘密行事 互相協助 儘管我哋而家喺黑暗當中 但係我哋好似搵到一絲絲嘅希望 之後嘅日子我哋大家一齊共同進退 仲有兩晚嘅夢未同大家分享 但係需要少少時間去整理 始終夢呢啲好難記得晒所有嘅事始終龍呢啲好難記得晒所有嘅事 <br />\n最近發生好多嘅事都同我啲夢好似 希望大家因為我嘅夢而變得更加堅強繼續企落去 唔好再有人犧牲 每一個人都好重要 我會繼續為香港發夢 我會繼續為香港發夢 儘管我自己一個人嘅好細 但係我會堅持落去<br />\n<span style=\"font-size: x-large;\">香港人加油</span><br />\n<span style=\"font-size: xx-large;\">香港人好嘢 香港人萬歲</span>"},{"pid":"2143260c875c8f3c741aed862ebb81a0265fc4a3","tid":1279008,"uid":141607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-02T14:37:39.000Z","msg":"開錯左時事台唔好意思<img src=\"/assets/faces/normal/ass.gif\" class=\"hkgmoji\" />"}]}