{"tid":1279236,"cid":1,"subCid":0,"title":"親戚wtsapp gp傳緊d好膠既野","createTime":"2019-07-02T15:30:45.000Z","updateTime":"2019-07-02T15:40:19.000Z","uid":269796,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"cf1a156a71d217eb343f010d415a51a9dfb16a3b","tid":1279236,"uid":269796,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-02T15:30:45.000Z","msg":"真係得d廢老先明<img src=\"/assets/faces/lomoji/38.png\" class=\"hkgmoji\" /><br />\n唔知咩邏輯<br />\n<br />\n<br />\n----------------------<br />\n我們香港人要冷靜看:<br />\n<br />\n現時佢地係逼中央出手，所需要的就是給美國一個借囗，（陳方及泛民派之輩去獻的計謀)就如當年六四。中國當年六四後為了保存國運，採取的辦法，雖然有效，但結果遭美同盟多國多年的制裁。西方列強就是需要一件事情，好能阻止中國的高速發展。如果香港發生六四，便正合西方之意。<br />\n<br />\n假設香港發生六四事件 就一定遭到外國經濟制裁，我們口袋裡的港元會變成廢紙，我們的資産會化為污有。我們會面對史無前例的通貨膨脹，就如委內瑞拉和伊朗一樣命運，經濟切底崩潰 如同廢墟。香港不會再是國際金融中心，永不翻身‧<br />\n<br />\n美國可理得香港人死活。到時香港每一個人，不論黃或藍，不論民主或建制派，記者，資產擁有者，或仍然然需要供按揭的人，只要是留在香港，也難逃厄運。就算你撈了幾多黑金，示威衝擊費，到頭來也是廢紙一堆，除非早已轉移資產。<br />\n<br />\n香港是彈丸之地，經不起這樣的風浪。若果真的發生事故，若中央出動解放軍，那就正中美國下懷，美國可以利用最後一個共產強國，來證明共産黨只能用武力解決問題。<br />\n<br />\n如果中國不用解放軍，而用香港本身的武力平亂，那怕有個十四十六歲少青年用磚頭或是鐵枝弄死一個警察在先，只要他事後身亡，整個社會，整個西方媒體的輿論必然仍站在那「可憐被迫殺警察的少年」一邊，到時美國一㨾有藉口制栽香港，現時G20前，CNN 每天都播「6月香港示威壯舉、香港政府苦無對策、你估中央怎麼辦」的宣傳片幾十次！<br />\n<br />\n現時中央又面對兩難局面。若不理香港，香港馬上進入人間地獄，若理香港，也得耗費大量國力，用多年時間，來打做不用美元計價的經濟，把香港救回也只剩下半條人命，中國國力一定大受影響。西方的目的便又可以達到。<br />\n<br />\n所以香港接連發生三番四次對政府的衝擊。就算政府暫停修法，也無補於事，在美國背後推動下（特郎普已經公開表示香港示威內亂是最好的談判籌碼）要求越來越荒誕，行動也不斷地升級，為迫中央及港府犯上策略上的錯誤。<br />\n<br />\n先不評論政府的修例政策得失對錯，我們日日看見特首，律政司長，政務司長，警察一哥，紛紛出來不停道歉，中央按軍未動，看似軟弱。但實在正如文章的題目：泰山崩於前而色不變，麋鹿興於左而目不瞬，為了避過六四重演，忍辱負重，放下尊嚴，是為了這班示威者的性命，是為了香港每一個人的未來，為了每一個人的生活，為了每一個人的私有財產。這種忍辱是需要無比的勇氣，好使香港渡過一場浩劫。香港政府和香港警察的忍讓殊不簡單。<br />\n<br />\n在這裏懇請每一位明事理的人，不要為中央港府添煩添亂，製造事端，為敵人製造制裁的藉口。中國人忍也是一種美德。<br />\n<br />\n怎樣解決這個死結？可要引用中國的一句成語：解鈴還需繫鈴人吧！<br />\n<br />\n----------------------(另一段 中間仲有幾條片）<br />\n<br />\n大家不用咁灰！<br />\n<br />\n我估計香港政府和警隊高層應該掌握了軍情，收到風要避免7.1出大事，必須暫時忍辱負重，待時機成熟才能一矢中的，解決危機，政府情願承擔財政上一點兒的損失，也不能付出這巨大政治代價毀掉香港。<br />\n<br />\n反對派好明顯失敗了！<br />\n反對派口口聲聲不滿意，話警方擺空城計，已經説明他們是幫兇，反對派非常不滿劇本被人改寫，浪費了主子精心部署。<br />\n<br />\n*TVB新聞也清晰影到現任立法會議員鄭松泰也是暴徒之一(睇片)，帶領暴徒在立法會大樓內，大肆破壞搗亂。<br />\n<br />\n今日國際新聞上，已經見到和聽到，各國元首為此作出聲明，表態不能支持暴力行為，要互相溝通解決問題，暫時解除了香港有史以來最大嘅政治危機。<br />\n而昨晚許多人包括外國官媒，也不得不立即同暴徒割蓆，更重要是大律師公會和教協等都不得不出來譴責!<br />\n今日在新聞看到，反對派禍國亂港的議員出來割蓆嘴臉，作嘔了！<br />\n為保選票之下，不得不出來割蓆。(大家還信他們嗎？)<br />\n<br />\n今次真的不能怪香港政府和我們警隊的部署，原因是今次衝擊立法會背後有個好毒嘅陰謀。<br />\n(聽講) 反對派之前開過會，徵集了一班十餘個 &ldquo;死士&rdquo;，這班死士主要是一些長期或末期病患者，傾妥和收妥了安家費之後，由一班有氣有力嘅暴徒破門入立法會，之後死士就會同其他人一齊衝入去，及帶領由他們誘惑回來無知的年青人和學生，衝入立法會大樓大肆搗亂，大部分留守在外圍呐喊助威。<br />\n<br />\n大家都看到影片上，有個別暴徒用花言巧語，用什麼義士、烈士、一世人祇有一次等語言，去誘惑心智未成熟的學生留在議事廳共同進退。<br />\n<br />\n待警察衝入來清場時，死士會用最狠毒嘅方法攻擊警察，務求被警察打死，用這種自殺式方法誣衊警察和香港特區政府，這樣危及這些無知學生和青少年的生命，太不負責任了。<br />\n<br />\n事成後，禍港反對派又可為自己爭取到有惻隱之心的香港選民支持，吸納龐大的政治本錢和選票。<br />\n<br />\n如死士一死，反對派就更加可以大張旗鼓做宣傳機器，向全世界抹黑香港政府、警察，最 嚴峻是破壞和抹黑一國兩制。<br />\n<br />\n往後每年7月1日中國和香港慶回歸，他們就走出來悼念烈士，無止境地大叫追究71屠城責任。以後香港就好似64咁，有71大籌款了。<br />\n<br />\n我們應該感恩我們有一支優秀的警隊，能忍辱負重和顧全大局，而香港警察的仁慈和包容，全世界都沒有的。<br />\n<br />\n如果掉轉外國任何一個國家，這班暴徒是必死無疑的。<br />\n<br />\n擒賊先擒王，要拉就一定要先拉頭目、始作俑者，拉這些小朋友是無補於事的，他們是政治犧牲品，俗語就是炮灰。"},{"pid":"50792d07918dc1dfb1f4ac1645e15ada6762d68f","tid":1279236,"uid":156326,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-02T15:34:22.000Z","msg":"唔使駁 整多個搞到佢地混亂內鬥就得"},{"pid":"32788c82deb4214d6047550996f86698d7032139","tid":1279236,"uid":8175,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-02T15:40:19.000Z","msg":"頭目？我都好想知今次邊個係頭目<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}