{"tid":1280805,"cid":5,"subCid":0,"title":"2015一篇政論文章:何君堯可能是另一個梁振英","createTime":"2019-07-03T05:55:10.000Z","updateTime":"2019-07-03T05:56:51.000Z","uid":240362,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"efc3965f1fa6533c32586085dfdf0c982acf7108","tid":1280805,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T05:55:10.000Z","msg":"何君堯近日領軍進擊嶺南大學學生會，風頭可謂一時無兩，連李偲嫣也在《城市論壇》質問主持為何請何氏而不請她做嘉賓。何君堯究竟是甚麼來頭呢？<br />\n<br />\n出身新界望族，接受精英教育<br />\n何氏中學時就讀皇仁書院，後來轉到英國完成高中並取得法律學士學位。繼而在香港大學修讀法律文憑，二十六歲時取得執業律師資格。學業上似乎不算很出眾，與比其年輕一歲的皇仁師弟黃仁龍相比，確實差了一截。但好歹是個律師，是社會精英，前途甚光明。但其又豈會甘於做一個安穩的小律師？<br />\n<br />\n要看何氏上位之路，必定要看其家族背景。何家於十九世紀末已定居屯門良田村，成為當地望族。何氏父親何新榮乃屯門名鄉紳，創立了屯門仁愛堂，與「新界王」「發叔」劉皇發以及「新界教父」陳日新均甚有交情。有如此強盛之「父幹」網絡，要踏入政壇，其實唔難。<br />\n<br />\n出任律師會長，挑戰發叔地位<br />\n何氏三十三歲時，獲曾任鄉議局議員兼發言人的律師葉天養邀請加入香港律師會，主要負責大陸事務。二〇〇五年起出任副會長一職。〇八年時挑戰吳靄儀參選立法會法律界功能界別議席，結果大敗。但此敗其實只是何氏冒起的開始。二〇一一年，何氏進攻鄉事政治，發起修改屯門鄉事委員會章程，「踢走」發叔，令其失去委員會主席之位。何氏隨即當選主席，更成為屯門區議會當然會員。不過發叔絕不是省油的燈，獲政府委任重返區議會，重奪鄉委會主席寶座。同年，何氏在無對手的情況下當選律師會會長。任期內首項「功績」，就是支持警方在李克強到訪港大時設立「核心保安區」，成為全城熱話。不久其又公開支持遞補機制，禁止辭職立法會議員參加補選。但其由於挑戰發叔，得罪了不少新界鄉紳，令其在新界之地位受到動搖。其循鄉議局議席參選行政長官選舉委員會議席但落敗，發叔「功不可沒」。<br />\n<br />\n二〇一二年四月，林鄭月娥著手處理新界僭建及丁權問題，推出「新界村屋僭建物申報計劃」。何氏自動請纓，為鄉紳出頭，呼籲杯葛登記，與鄉議局之溫和態度成強烈對比。九月立法會選舉，由於鄉議局議席之路被阻，何君堯以獨立身份參選新界西地區直選議席。雖則落敗，但在缺乏政黨支持下也獲得一萬八百多票。選舉過後，新界丁權及僭建問題越演越烈。發叔呼籲鄉紳與梁振英政府合作，何氏則與其對著幹，領導「新界屋宇僭建物合法化大聯盟」，再次呼籲鄉紳杯葛計劃，爭取僭建合法化。其甚至抨擊鄉議局態度軟弱、是「利益集團總部」，又指責發叔以及鄉議局副主席張學明無在行政會議內為新界人爭取權益。發叔被村民狠批「無能」，何氏則順勢成為丁權兼僭建捍衛者。何氏亦因此與上水鄉委會主席侯志強成為盟友。二〇一三年，何氏與數十位村長及村代表成立「新界關注大聯盟」，與鄉議局分庭抗禮。<br />\n<br />\n聯合權貴打壓佔領，先拔頭籌衝擊嶺大<br />\n到了上年，「佔領中環」鬧得火熱，建制派政黨以及共產黨外圍組織空群而出、群魔亂舞。何氏當然不甘後人。其與前民政事務局局長藍鴻震發起「保衛中環」運動，宣傳「不佔中、保飯碗」。早在九月二十六日，即政府發射催淚彈鎮壓示威者前兩日，何氏已建議申請禁制令阻止佔領，可謂「申請禁制令清場」之父。<br />\n<br />\n近日嶺南大學學生會舉辦音樂會，其間有樂隊唱粗口歌罵警。本來不是甚麼大事，但何君堯實在不簡單，明白此乃千載難逢之機會。大學範圍內有人唱粗口歌，實在juicy得不得了，完全符合香港中產、保守派、家長等利益團體以及傳媒之口味。何氏因而抓緊時機、先聲奪人，率領「新界關注大聯盟」召開記者會譴責學生，大講法律用語，建議警方引用《公安條例》拘捕涉事者，甚至恐嚇要政府整頓大學高層。何氏因此不單只成為了道德保衛者，盡得中產歡心，同時在警察受盡批評之時公開擁護，可以向中央表明自己的立場夠「穩陣」。其在《城市論壇》中表現出位，令其成為建制大紅人。加上擁有律師此專業身份，李偲嫣、傅振中之流簡直被徹底比下去。早已有傳何氏將於今年區議會選舉中，劍指何俊仁樂翠選區之議席。下年立法會選舉，其當選之機會本已頗大。假若其與「西環契仔」謝偉俊結盟甚至組黨，獲取中聯辦「祝福」，則當選乃必然之事。「新界關注大聯盟」是地區組織，嶺大則是屬於香港整體的學府，何氏根本出師無名。但只要細心思考一下其野心，就不難理解：批鬥嶺大學生會，其實是開啟選舉工程，為即將到來的區議會及立法會選舉造勢。<br />\n<br />\n何君堯可能是另一個梁振英<br />\n由默默無名的律師，到挑戰發叔地位；由專注新界事務，到成為建制派大明星，何君堯一路走來，先靠父蔭，再靠狼子野心。其走到今時今日的地步，實在不簡單。試問在新界中，膽敢挑戰發叔地位者，又有幾人？然何氏偏偏就是有這個豹子膽，與發叔爭一日之長短。在僭建問題上與發叔及梁振英政府打對頭，挾民意自重，直接衝擊鄉議局，稍一不慎，可能滿盤皆落索。雖則其暫時仍未動搖發叔根基，但發叔畢竟老了，始終要退下。而何氏現在卻大紅大紫，其建制路只會越走越順暢。<br />\n<br />\n何君堯為了上位，機關算盡，挑戰建制大老，大肆興起權鬥。其為了鞏固在建制派內之地位，則選擇撕破面具，向大學宣戰，來一個文革式批鬥，毫不手軟。如此人格低下、心狠手辣之斯文敗類，在建制派中也不常見。看官讀到何君堯的上位之路時，是否不期然會想起梁振英？其實連梁振英的前助理鄭希喧也曾說過，在何君堯身上見到少少「梁振英的影子」。<br />\n<br />\n何君堯，將會是香港民主自由的大敵。<br />\n<br />\n<a href=\"https://www.inmediahk.net/node/1033948\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1033948&d=ItsvLBlInL5d1alZeSWtsL6sSahl6lMEnfwETMIwf14%3D&h=ad7fdd3d\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1033948&h=4c8ae2a7\" data-auto-link target=\"_blank\">https://www.inmediahk.net/node/1033948</a>"},{"pid":"c0727849636715bfd2cb153898c269545d65a9a4","tid":1280805,"uid":71086,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2019-07-03T05:56:51.000Z","msg":"然而現在快要成為劉馬車的外父了<br />\n<img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" />"}]}