{"tid":1280379,"cid":12,"subCid":0,"title":"【重甜/都市狂想/獵奇】《誤上了黑幫老大的情婦，我只好躲在中環的職場胡混》（3）進擊的同事","createTime":"2019-07-03T03:10:50.000Z","updateTime":"2019-07-03T03:10:50.000Z","uid":251700,"like":2,"dislike":2,"uniUserReply":1,"replies":[{"pid":"cb5846ce113981d8e8e8be832f3e3a69cac33995","tid":1280379,"uid":251700,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T03:10:50.000Z","msg":"<img src=\"https://na.cx/i/LbYs7iB.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FLbYs7iB.jpg&h=87188250&s={SIZE}\" /><br />\n<br />\n小弟第一次出文，只想藉此都市狂想（兼重甜）的作品，在喘不過氣的現實中，打開一扇可讓大家（包括小弟自己）暫時放下煩惱和舒一口氣的小天窗，就是小弟的初衷。<br />\n<br />\n本作品內所出現的中出行為純屬劇情需要之特技效果，如要模仿，請注意性愛安全，以免搞出人命<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" /><br />\n<br />\n卡西<br />\nFB: iamkasai4<br />\nIG: iamkasai4<br />\n<br />\n回顧<br />\n第一話 見工記：<a href=\"https://lih.kg/1276418\" target=\"_blank\">https://lih.kg/1276418</a><br />\n第二話 惡魔女神：<a href=\"https://lih.kg/1277767\" target=\"_blank\">https://lih.kg/1277767</a><br />\n<br />\n小弟還會不定時上載有關情節之插圖，敬請留意<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><br />\n<br />\n<strong>第三話 進擊的同事</strong><br />\n<br />\n經過一輪 Email 攻勢，終於成功約到這位成熟漂亮的人事部經理出來一起午膳。<br />\n<br />\n其實我本來是想約夜晚的，事關放工後大家的心情會較放鬆舒暢，又不需要局限於一小時的午飯時間當然會吃得開懷一點，最重要是晚飯才可以出動美酒，幾杯到肚後，男的色膽又大了些，女的戒心又低了些，對我的「OL 作戰計劃」有莫大幫助。<br />\n<br />\n可惜，Laura 姐堅持午膳。<br />\n<br />\n午膳就午膳，如果是挑選一些「懶有情調」的西餐廳，小小的餐桌兩人坐面對面「撐枱腳」也是一件美事。<br />\n<br />\n「卡西，知你喺加拿大返嚟，等我帶你食下中菜啦，我連枱都訂埋架啦。」落到公司樓下 Laura 姐才跟我說。<br />\n<br />\n最後，Laura 姐帶我來到一間叫「福祿門」的酒家，我也深知不妙。<br />\n<br />\n幸好，「椰汁官燕」售罄，埋單時我的一千元鈔票才有十二元找贖。<br />\n<br />\n經過這次破財兼失敗的「作戰計劃」後，我才發現「取易不取難」的方向雖是對，但有時看似「易」的目標也不一定是「易」的，有時明確給你一個拒絕反而是一件好事，像 Laura 姐這種扮熱情主動卻又刻意保持一定距離的根本就在「收兵」。<br />\n<br />\n始終她「行橋多過我行路」，我想怎樣，難道她會不知道嗎？<br />\n<br />\n似乎我要「食」如 Laura 姐這種高質成熟型的 OL 還未夠「斤兩」。<br />\n<br />\n自此之後，Laura 姐久不久也會問我何時再去食 Lunch，見過鬼還不怕黑嗎？自問銀包內並沒有幾多張一千元鈔票可再變成十元八塊的找贖，我當然「Hea」答她「搵日」罷了。<br />\n<br />\n但，區區挫折豈會打擊到我「食中環 OL」的決心。<br />\n<br />\n很快我就有另一個新目標，就是我見工時已見過的小秘書 Yuki，她年輕得多，看似剛踏進職場不久，應該沒有 Laura 姐那麼難搞吧？<br />\n<br />\n雖然 Yuki 每天都穿密實的套裝上班，樣貌比起其他女同事確實又不太起眼，但我開始發現，就算是最保守的行政套裝，仍掩飾不住她玲瓏浮凸的身段。<br />\n<br />\n最要命是我座位對正影印處，每當 Yuki 來影印時，影印機「掃描」她的文件，我就去「掃描」她的身材。<br />\n<br />\n越是望著她胸前緊緊包裹著呼之欲出的曲線輪廓，就越覺得她身材肯定是「禾稈冚珍珠」，要知上班已經是一件極疲累的事，如今她令我雙眼忙上加忙，嚴重打擾我正常工作，不知這算不算是「辦公室性騷擾」呢？<br />\n<br />\n可能 Yuki 的打扮真的平凡，公司男同事都當她彷彿是隱形一樣，叫 Tea 無人預她，食飯又不會叫她，不過一切看在我眼中卻更加壯大了我的色膽，常言「喺度食唔好喺度疴」，但公司裡又人來人往，如此一個不顯眼的女文員，今晚「食」了明晚或者已經辭工消失了呢。<br />\n<br />\n令我覺得越來越覺得有趣的，就是我和 Yuki 開始互相「暗溝」。<br />\n<br />\n甚麼叫「暗溝」？<br />\n<br />\n就是明知彼此對大家都有興趣，但又會避開所有同事的耳目去「吊」對方「胃口」，所以我們的舉動做得不會太過張揚和著跡，在公司裡刻意保持距離，甚至完全不談話，但我們會「玩互睥」，起初我們一四目交投就會立刻避開，漸漸會互相對望，對望的時間越來越長，神交中的潛台詞好像在說：「我想扑你！」<br />\n<br />\n不久，我們的「戰線」更由眼晴向下轉移。<br />\n<br />\n有次 Yuki 無意中「逮住」了我盯著她脹卜卜的胸口，上了一次洗手間回來之後，再碰見時竟然發現她將恤衫領口最高一粒鈕扣打開了，好像以露出「事業線」來回敬我的視姦，單憑這點，我便知道這個 Yuki 肯定是「表面斯文，內裡 Open」。<br />\n<br />\n終於，有一次 OT 至差不多半夜時份，正當我決定放棄與手上的幾份文件繼續糾纏的時候，Yuki 突然間一副怨婦的樣子「飄」到我旁，問我放工後去甚麼地方。<br />\n<br />\n我的經驗告訴我，Yuki 的心情很壞很亂，這個情況，九成九是跟男友在「講數」鬧分手。<br />\n<br />\n我知道，機會來了。<br />\n<br />\n女人一遇感情問題就是防線最脆弱的時候，孫子兵法也說「亂而取之」，意思是要在對方處於混亂狀態時要趁機攻取，自小熟讀孫子兵法的我當然也知道機不可失，便在附近胡亂找了一間酒吧聽她訴苦。 <br />\n<br />\n女人感情問題，來來去去都是幾種，不是男友或老公偷食，就是自己偷了人家的男友或老公。幾杯落肚後，Yuki 就吐出真言，果然，原來她是人家的小三，本來一直都相安無事，怎料近日發現那個「男友」除了有「女友」之外，還跟他其他女「有路」，我聽到便暗笑，心想：「有得食唔通唔食咩？個個男人都係咁架啦。」<br />\n<br />\nYuki 越說越激動，本應已撐得滿脹的雙乳從旁邊看來一起一伏，透過白恤衫隱約可見嬌嫩的乳肉不甘束縛的從腋下旁邊擠了出來，彷彿隨時都會裂衣而出般，更加証明我之前猜想她有一對「隱性巨乳」的推斷沒有錯！<br />\n<br />\n我心裡忽然泛起一絲邪念來，便在兩人一邊的梳化上越坐越近，直到彼此的手臂緊緊貼著對方。<br />\n<br />\n這時，Yuki 說得傷心，雙眼又紅了起來，淚珠頃刻在眼角凝聚著。<br />\n<br />\n見狀，我就從褲袋拿出一張紙巾，替她抹去流出的眼淚。<br />\n<br />\n如此這般突如其來的溫柔舉動，Yuki 頓然語塞，一時不及作反應，只是呆呆望著我，乖乖讓我的紙巾在她熾熱的臉龐上遊走。<br />\n<br />\n當我的紙巾略過 Yuki 長長的眼睫毛時，她就不自覺的閉上眼晴。<br />\n<br />\n就在這個時候，我一聲不響的吻落她的香唇，這下突如其來的「進擊」嚇得 Yuki 當堂張口「呀」了一聲，唇關一開，我便順勢將滾燙的舌頭纏進她乾涸的腔內，撩動著軟滑的舌尖。<br />\n<br />\nYuki 表現得有點兒手足無措，只好略顯少女應有的矜持，雙手軟弱無力的在我胸膛上亂拍了幾下，我郤懶得理會，一手抱住她的小蠻腰，腰部受壓自然伸直，胸部就不禁向前挺起，兩顆乳球的曲線顯得更加誇張，恤衫的鈕逼得像會爆開似的。<br />\n<br />\n這副性感的胴體，我在 Office 經常窺看，垂涎已久的隱性巨乳，瞬間已變成縛了起來待宰的兔子，我這個乘人「感情問題」之危的衣冠禽獸，老實不客氣的張開五爪，在黑暗的酒吧中，搓揉著她那柔軟渾圓的大乳球，雖然隔著恤衫和乳罩，但仍清楚摸到突出的乳尖，原來 Yuki 的胸部不單只大，而且還極之敏感，不過是搓了幾下，乳頭就脹硬如大豆。 <br />\n<br />\n強吻了一會，Yuki 終於都也伸出雙手環抱著我的脖子陶醉起來，我另一隻手就靜悄悄地潛到枱下，伸進她的套裝裙裡，她的內褲早已被愛液沾濕，手指大著膽在私處上捽來捽去，一心想試試這位平常看似保守斯文的女同事可以令三角褲沾濕到一個甚麼的地步？<br />\n<br />\nYuki 當然被我捽到爽得全身酥軟，我多吻了半晌就把臉移離了她的臉龐，看她一雙媚目幽幽的盯著我，兩片濕潤而飽滿的嘴唇微微震動彷彿有話想說卻又不知說甚麼，神態恍惚既滑稽又可愛，逗得我忍不住「噗」一聲笑了出來，然後又重新把嘴印在她的唇上再吻下去。<br />\n <br />\n她也不甘示弱，伸手拉下我褲鏈，在完全不理會這裡是公眾場所的情況下，將巨大的「小卡西」釋放出來！ <br />\n <br />\n（待續）"}]}