{"tid":1280858,"cid":1,"subCid":0,"title":"［賽後檢討嘞］金融時報社評話我哋有”error”","createTime":"2019-07-03T06:08:04.000Z","updateTime":"2019-07-03T06:21:35.000Z","uid":273379,"like":2,"dislike":0,"uniUserReply":4,"replies":[{"pid":"639e3d857620a6fec6c513beb3f58125f4cc388c","tid":1280858,"uid":273379,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T06:08:04.000Z","msg":"大家唔好以為民意冇背離我哋。國際輿論話理解、給予同情，當你初犯咋。FT 用上 violence 字眼，而事實上俾人睇到嘅鏡頭畫面，有D嘢唔係文宣話兜就兜得番。<br />\n<br />\nFinancial Times 3 July<br />\n&ldquo;Hong Kong Stands at a Perilous Turning Point&rdquo;<br />\n<br />\nThe huge protests in Hong Kong have splintered, and one part has turned to violence. The storming of the city&rsquo;s Legislative Council on Monday marks a perilous moment. It risks throwing away the victory that the impressive demonstrations had already achieved in persuading city authorities to suspend an extradition bill that would erode its judicial independence. For Beijing, it represents the gravest challenge to Chinese rule since the handover of the former British colony 22 years ago. Both sides must now seek, above all, to maintain calm.<br />\n<br />\nThe split in the protesters was encapsulated by pictures of a white-haired demonstrator being knocked aside as he remonstrated with masked youngsters smashing their way into the legislative building. The group that turned to force was still tiny compared with the hundreds of thousands who marched peacefully elsewhere. They may have been lured into a trap as riot police guarding the building withdrew. Either way, the storming was an error.<br />\n<br />\nIt achieved no concrete gain, but sapped the moral advantage that previously lay with the rallies that had amassed as many as one in four of the city&rsquo;s population. It gives the Hong Kong authorities ammunition to denounce all demonstrators, wrongly, as hot-headed lawbreakers. It provides a potential pretext not just for city police to conduct mass arrests, but for Beijing to order an ugly clampdown."},{"pid":"be0badb01b1b5e9573ce9cd55334ac212afdf014","tid":1280858,"uid":70532,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-07-03T06:11:27.000Z","msg":"勇士話冇就冇啦 講多兩句又話你搞分化架啦"},{"pid":"67ba110a60d81175a497a050ab2c409e0c2d4ca2","tid":1280858,"uid":177089,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T06:16:09.000Z","msg":"記住一句 歷史係由贏嘅人寫"},{"pid":"50bc5c5b5e8a3f08b424127904ec6c3599b9bf54","tid":1280858,"uid":50502,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T06:21:35.000Z","msg":"佢唔係話你好violent 好唔岩<br />\n<br />\nft 講緊暫緩左 係中國政府黎講一個突破 香港還是已有階段勝利<br />\n話1/7衝係義意上不太大 /比人得寸進尺既感覺 violate 過往和平形象 要calm 話再係咁落去北京可能以卑劣手段攪香港<br />\n<br />\n佢講得冇錯既 唔好expect FT 同連登仔一樣諗法 唔同就係鬼"}]}