{"tid":1281539,"cid":1,"subCid":0,"title":"致偽善的港人","createTime":"2019-07-03T10:10:07.000Z","updateTime":"2019-07-03T10:10:07.000Z","uid":110786,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ceb3825fa71189b8d13bc3278d8a964927b11e80","tid":1281539,"uid":110786,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T10:10:07.000Z","msg":"先向142位自焚的藏人們及離開了的三位義士致以最痛的祈禱，以及最高的景仰<br />\n<br />\n藏人的自焚，世界的恥辱<br />\n義士的犧牲，香港的恥辱<br />\n<br />\n西藏火鳳凰 唯色<br />\n獻給所有自焚藏人 所有香港人<br />\n<br />\n「抗議需要得到支援」<br />\n<br />\n藏人自焚是沒有用的，你怎麼看？<br />\n<br />\n二十一世紀今天的西藏，多達142位藏人自焚，不但是為了捍衛信仰，更是為了爭取自由。而一種普遍的不理解，真的令人失望<br />\n<br />\n港人犧牲是沒有用的，你怎麼看？<br />\n一種普遍的不理解，真的令人失望<br />\n<br />\n為何社會不呼籲港人停止傷害自己的行為？<br />\n<br />\n其實這個問題本身就是有問題的<br />\n政府應嚴肅面對，為何這些港人要輕生？<br />\n港人輕生是有原因的，不追究原因就要求結果，顯然捨本逐末<br />\n<br />\n有人以同情者的口吻說 港人如想以自殺來威懾港府，那是徒勞的。<br />\n難道港人太愚蠢、太衝動，漠視生命，或者視自殺為要脅的遊戲？要知道，既然自殺是一種抗議，抗議的原因不消除，抗議就不會停止。能夠讓港人停止這種抗議的，不是港人自己，也不是已經多次勸喻港人不要自殺的社會，而是以專制暴政引起了被壓迫民族抗議的港共政權！<br />\n<br />\n今日的沉默 就依然會沉默。今日閉眼不看，掩耳不聽，緘口不語，以後依然會閉眼不看，掩耳不聽，緘口不語。還說「你們要珍愛生命」沒有比這些話更偽善的了！<br />\n<br />\n這是二十一世紀，不是中世紀。誰能容忍這種暴行？世界怎能一聲不吭？社會怎能一聲不吭？香港怎能一聲不吭？你怎能一聲不吭？<br />\n<br />\n奴隸主對馴服的奴隸不會用鞭子，因為沒這個必要，然而奴隸仍然是奴隸，這一點是不會改變的。壓迫從來不會因為逆來順受就自行消失，而專制權力也從來沒有慈悲心腸。<br />\n<br />\n每個人都有自己的利益當頭，但在二十一世紀的今天，面對香港發生如此殘酷的人間悲劇，可不可以有些切切實實的行動呢？<br />\n<br />\n畢竟在這個世界上，萬事萬物以及所有生命，彼此都是有關係的。受壓迫的港人被迫自殺，這不應該只是三個人自己的事，也與地球上的其他生命，與你，息息相關。<br />\n<br />\n港人自殺，是拷問人權，國際社會，中國，香港，你，我最嚴厲的問卷。沒有人可以迴避，可以繞過去，可以忘記。目前為止，沒有人不受辱蒙羞。<br />\n<br />\n從原本被動等待流亡西藏或國際社會解決西藏問題，到終於覺醒必須靠自己，也只有靠自己<br />\n<br />\n2008年的藏人抗議運動，得到了西方社會的民主國家的廣泛支持。<br />\n<br />\n我們應該共同怪責的是這個冷血的政府，置身事外的社會善忘的港人。<br />\n<br />\n「儘管我們的肩膀還很稚嫩，儘管死亡對我們來說，還顯得過於沉重，但是，我們去了，我們卻不得不去了，歷史這樣要求我們。<br />\n<br />\n我們以死的氣概，為了生而戰。<br />\n<br />\n死亡決不是我們的追求。但是如果一個人的死或一些人的死，能夠使更多的人活得更好，能夠使祖國繁榮昌盛，我們就沒有權利去偷生。<br />\n<br />\n我們只有一個希望，那就是讓我們能更好地活著，我們只有一個請求，請你們不要忘記，我們追求的絕不是死亡！因為民主不是幾個人的事情，民主事業也絕不是一代能夠完成的。」&mdash;&mdash;《絕食書》<br />\n<br />\n對於香港既義士，我係完全唔希望有人為政權喪生，入獄<br />\n我係完全唔鼓勵，亦唔會去推廣，唔會鼓吹，而我呢番說話只係希望大家可以正視以身明志既港人，想同大家釐清每一位義士所起的作用絕對不比任何一個在生的人少。"}]}