{"tid":1282839,"cid":5,"subCid":0,"title":"（解構香港格局）香港大藍圖","createTime":"2019-07-03T16:09:48.000Z","updateTime":"2019-07-04T12:31:35.000Z","uid":57076,"like":29,"dislike":1,"uniUserReply":13,"replies":[{"pid":"749e8fe6bc68070ed8bdf352ebe44cf45ac4b55e","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:09:48.000Z","msg":"我地先參考下毛澤東既革命思想:<br />\n<em>要求戰役指揮員和戰術指揮員了解某種程度的戰略上的規律，何以成為必要呢？因為懂得了全局性的東西，就更會使用局部性的東西，因為局部性的東西是隸屬於全局性的東西的。說戰略勝利取決於戰術勝利的這種意見是錯誤的，因為這種意見沒有看見戰爭的勝敗的主要和首先的問題，是對於全局和各階段的關照得好或關照得不好。如果全局和各階段的關照有了重要的缺點或錯誤，那個戰爭是一定要失敗的。說&ldquo;一著不慎，滿盤皆輸&rdquo;，乃是說的帶全局性的，即對全局有決定意義的一著，而不是那種帶局部性的即對全局無決定意義的一著。下棋如此，戰爭也是如此。</em><br />\n<br />\n<br />\n然後構想下香港未來條路點行<br />\n<br />\n<span style=\"font-size: large;\">1.國際政治舞台：</span><br />\n1.1. 外交權<br />\n1.2 美國／歐洲國家有無可能扶植香港<br />\n<span style=\"font-size: x-large;\">2.香港憲法訂立</span><br />\n<span style=\"font-size: x-large;\">3.籌集資金</span><br />\n3.1 相對安全方法，用虛擬貨幣，保持匿名性（需要專業教學）<br />\n<br />\n4. 成立海外組織<br />\n<br />\n<br />\n<br />\n<br />\n問題／困難：<br />\n1.議會失效<br />\n1.1 立法會的正當性<br />\n<br />\n2.警權過大<br />\n<br />\n3.軍事威脅<br />\n3.1 運輸系統：<br />\n3.1.1 海：中環解放軍碼頭<br />\n3.1.2. 陸：廣深港高鐵，港珠澳大橋<br />\n3.1.3. 空：第三條跑道<br />\n<br />\n4.地理位置（相鄰中國）<br />\n4.1 新界東北邊境開放<br />\n<br />\n5.天然資源（可以用資金解決）<br />\n香港建立海水化淡廠<br />\n<br />\n<br />\n6.教育制度<br />\n方法：通識科為缺口<br />\n<br />\n<br />\n7.敵對思想<br />\n7.1 大中華統一思想<br />\n7.2 反對外國勢力分裂<br />\n<br />\n<br />\n<span style=\"color: orange;\">中國統戰;<br />\n－中國權鬥，派系鬥爭，伸手到香港政府，及立法會內<br />\n－深港一體化／大灣區計劃，赤化香港<br />\n－換血計劃：每日150名新移民家庭團聚</span><br />\n<br />\n解決方法<br />\n－需要成立香港網軍解決赤化問題，可以借機會宣揚香港政治資訊比中國人／新移民，甚至大灣區（利用網路力量），轉頭黎影響廣東省<br />\n－限制香港高官移民權利，全面取消外國護照；同時以文宣方式宣傳官員就是外國勢力<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\nPLAN B 香港方舟計劃<br />\n－與英／美國等政府商議買地，建立英屬／美屬香港"},{"pid":"89a76f840042628e4991f3f48289319d78f3cbce","tid":1282839,"uid":263464,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:14:04.000Z","msg":"【幫手置頂】〔被捕支援〕+〔你嘅權利〕 保持執密+ 拍佢老母片<br />\n<a href=\"https://lih.kg/1282653\" target=\"_blank\">https://lih.kg/1282653</a><br />\n#被捕支援<br />\n<span style=\"color: red;\"><span style=\"font-size: xx-large;\">記得保持緘默</span></span><br />\n伍展邦律師 @hksup（tg) / 5690 2877（whatsapp） / 2608 1400<br />\n韋智達律師 9167 7091<br />\n星火同盟 （fb inbox）<br />\n民權觀察 9463 2945（tg/sms/whatsapp）<br />\n本土民主前線 5934 5588 (whatsapp/sms) @Hkibackup （tg)<br />\n民陣 6549 9452 (whatsapp/telegram/sms)<br />\n港大 9139 0589<br />\n中大 9443 3459<br />\n科大 6019 6339 / 2335 1732 / 2335 5672<br />\n浸大 6110 3860<br />\n城大 9545 4172 / 3442 5570<br />\n理大 6800 0560 / 2766 7025 / 6253 2359<br />\n教大 5108 3519<br />\n演藝 6679 0772 / 9464 5078<br />\n<br />\n如見抗爭者被捕，請大家連同以下資料，聯絡上述單位：<br />\n1. 被捕者中文姓名<br />\n2. 被捕者英文姓名<br />\n3. 被捕者身份證號碼<br />\n4. 被捕者乘坐之警車號碼 / 所在警署<br />\n問：「出得嚟（遊）行」，有甚麼可以保護自己？<br />\nＣ：&rarr; 戴口罩（理論跟「速龍小隊」無警員號碼一樣，無仇報。）<br />\nㅤㅤ&rarr; 記得離開示威區才取下口罩。<br />\n<br />\n問：「出得嚟（遊）行」之前，除了帶水、雨傘、口罩，還有甚麼要預備？<br />\nＣ：&rarr; 把姓名和身份證號碼交給可信賴的朋友、律師或可信任的支援組織；一旦被捕，律師亦較容易在各區警署「撈」到你。<br />\nㅤㅤ&rarr; 把重要的聯絡電話，包括律師及相關支援組織等，寫在紙上，好好收起，又或者寫到手上。<br />\n<br />\n問：被警方拘捕，第一件事該做甚麼？<br />\nＣ：&rarr; 要求通知律師，在律師到來前，任何情況下，都只說：<span style=\"color: red;\"><span style=\"font-size: xx-large;\">「我無嘢講」</span></span>，亦不要簽署任何文件。<br />\nㅤㅤ&rarr; 未必一定可見家人，可請律師代通知家人。<br />\n<br />\n問：警方在拘捕你後，是否有權搜身？<br />\nＣ：&rarr; 有，但搜身需由相同性別警員進行。<br />\nㅤㅤ&rarr; 一般搜身是拍拍衫袋褲袋，除非懷疑藏有毒品或危險物品，才會要求除衫褲及內衣褲，而如有此情況，必須要求警員落簿記錄，保留日後投訴的權利。<br />\n<br />\n問：警方在拘捕你後，是否有權沒收手機？<br />\nＣ： 有，但<span style=\"color: red;\"><span style=\"font-size: xx-large;\">無權要求你解鎖手機/電腦</span></span>，你可要求警方封袋處理。<span style=\"color: red;\"><span style=\"font-size: xx-large;\">除非搜查令上寫要查手機/電腦的資料</span></span><br />\n<br />\n問：律師到來前，要做甚麼？<br />\nＣ：&rarr; 就所有要求，都要警員落簿記下，例如 10:00 至 13:00，要求吃飯無飯吃，或者要求驗傷不獲處理，要求見律師話律師不會見你等等，方便律師寫到誓章，日後有機會呈上法庭。<br />\nㅤㅤ&rarr; 如果警員無落簿，自己要想方法記下參考時間。<br />\n<br />\n問： 見到律師前，會遇到甚麼情況？<br />\nＣ：&rarr; 你會好驚， 然後向警員如數家珍般，和盤托出參與的來龍去脈。請謹記，任何情況下，只需說：「我無嘢講。」<br />\nㅤㅤ&rarr; 警員會有不同技巧盤問你，請謹記，你只需說：「我無嘢講。」<br />\nㅤㅤ&rarr; 沒收手機後，你會好驚，但你是有對外聯絡的權利，請冷靜找出那張緊急聯絡電話的紙，然後聯絡律師。<br />\nㅤㅤ&rarr; 不要以為你只可以打一次電話，你是<span style=\"color: red;\"><span style=\"font-size: xx-large;\">有權隨時要求見律師</span></span> 。<br />\n<br />\n問：律師來到，會問甚麼、幫到甚麼？<br />\nＣ：&rarr; 基本資料，包括姓名、年齡、身份證號碼等（18 歲以下或通知有跟進個案的社工）<br />\nㅤㅤ&rarr; 可代通知家人、朋友<br />\nㅤㅤ&rarr; 有無受傷或不適（例如給警察踢了幾多腳，可以日後投訴），可要求到醫院驗傷<br />\nㅤㅤ&rarr; 額外處理事項，包括有否被沒收眼鏡（連律師個樣都看不清楚）、可有被搜身、搜屋等<br />\nㅤㅤ&rarr; 有無投訴（無飯吃、無水飲、無得去洗手間、無毛氈禦寒等等） <br />\nㅤㅤ&rarr; 特殊需要（例如定時需要服用藥物、聽障等）<br />\n<br />\n問：落口供時，應該如實道來嗎？<br />\nＣ：&rarr; 只須說：「我無嘢講」 。<br />\nㅤㅤ&rarr; 如果夠硬淨，可以自己落，記得只說：「我無嘢講」；如果驚，就請律師陪同。<br />\nㅤㅤ&rarr; 記得取口供副本。<br />\n<br />\n問：是否要求保釋？<br />\nＣ：&rarr; 建議「踢保」（即不接受保釋，「坐爆」48 小時）；電視、電影都睇得多，一般情況下，警方不能拘留你多於 48 小時；坐夠 48 小時，身份就回復 innocent person，亦等於無被拉過；而 48 小時是由警方說拘捕時間開始計，一般是上警車起跳，如果之後要到醫院，時間亦計在內。<br />\nㅤㅤ&rarr; 不建議要求保釋，因為需要定時返警署報到，帶來不必要麻煩。<br />\n<br />\n問：不保釋期間，會遭受甚麼對待？<br />\nＣ：&rarr; 警方在拘捕你後，有權沒收手機；在沒有手機的 48 小時，正常的你應該會悶到發癲。<br />\nㅤㅤ&rarr; 會安排到羈留室（俗稱臭格），內有一張 bench（水泥椅）和一個蹲廁，不是密封的。<br />\nㅤㅤ&rarr; 可要求吃飯、飲水、毛氈（因為冷氣大）。<br />\n<br />\n問：家人來到警署，應該注意甚麼事項？<br />\nＣ：&rarr; <span style=\"color: red;\"><span style=\"font-size: xx-large;\">你只是被拘捕，來落案檢控、未定罪</span></span>，所以不要問律師你會否有案底、要坐幾耐、會否影響到海外升學（可能出世以來都未諗過）、會否影響移民申請（同樣可能從未諗過）等。<br />\nㅤㅤ&rarr; 家人請謹記配合被捕者的那句：「我無嘢講。」<br />\nㅤㅤ&rarr; 此時此刻，沉默是金。<br />\n<br />\n問：假如朋友或家人懷疑你被拘捕，可以怎樣做？<br />\nＣ：&rarr; 通知律師，提供全名及身份證號碼（所以咪話在參與示威、遊行前要交低），一般律師團隊會到各區警署查詢，大約半小時可以找到。"},{"pid":"56d8874e34380214c9bce26aef224b5c39398d73","tid":1282839,"uid":57076,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-03T16:14:58.000Z","msg":"同場參考資料<br />\n<br />\n<br />\n<br />\n<br />\n<a href=\"https://www.facebook.com/notes/%E9%A6%99%E6%B8%AF%E6%B0%91%E4%B8%BB%E5%AE%A3%E8%A8%80-the-declaration-of-hongkongian-democracy/%E9%A6%99%E6%B8%AF%E6%B0%91%E4%B8%BB%E5%AE%A3%E8%A8%80%E5%85%A8%E6%96%87%E7%AC%AC%E4%B8%89%E7%89%88-full-text-of-the-declaration-of-hongkongian-democracy-the-third-vers/707283942705019/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fnotes%2F%25E9%25A6%2599%25E6%25B8%25AF%25E6%25B0%2591%25E4%25B8%25BB%25E5%25AE%25A3%25E8%25A8%2580-the-declaration-of-hongkongian-democracy%2F%25E9%25A6%2599%25E6%25B8%25AF%25E6%25B0%2591%25E4%25B8%25BB%25E5%25AE%25A3%25E8%25A8%2580%25E5%2585%25A8%25E6%2596%2587%25E7%25AC%25AC%25E4%25B8%2589%25E7%2589%2588-full-text-of-the-declaration-of-hongkongian-democracy-the-third-vers%2F707283942705019%2F&d=3FtZuWe%2BwKi7N9uEGSTnHum6EOSy25kVi46SvbSXLY8%3D&h=85a74e2e\" target=\"_blank\">https://www.facebook.com/notes/%E9%A6%99%E6%B8%AF%E6%B0%91%E4%B8%BB%E5%AE%A3%E8%A8%80-the-declaration-of-hongkongian-democracy/%E9%A6%99%E6%B8%AF%E6%B0%91%E4%B8%BB%E5%AE%A3%E8%A8%80%E5%85%A8%E6%96%87%E7%AC%AC%E4%B8%89%E7%89%88-full-text-of-the-declaration-of-hongkongian-democracy-the-third-vers/707283942705019/</a><br />\n<br />\n香港民主宣言全文‧第三版 Full text of the Declaration of Hongkongian Democracy - The Third Version (Jan, 2016)<br />\n<br />\n<br />\nAbstract 簡要<br />\n<br />\nAll men are born equal and free. All men correspond to the same laws and no special privileges are granted except for those guaranteed by the laws. 人生而平等而且自由，所有人都須遵守同一樣的法律，除法律所保障的權利外，沒有人能享有特權。<br />\n<br />\nDemocracy of Hong Kong complies with the Basic Law, and ultimately, the entirety of the Sino-British Joint Declaration. 香港的民主符合《基本法》，並且可追溯至《中英聯合聲明》的全部內容。<br />\n<br />\nDemocracy of Hong Kong is a result of, and only of, the Hongkongian people, their shared values and social foundations. 香港的民主是單獨地出自於香港的人民和他們的共同價值觀及社會基礎。<br />\n<br />\nPreface 前言<br />\n<br />\nFor woe has descended upon the people of Hong Kong, the democracy progresses have halted many a times. For Hong Kong has been civil for years, residents of Hong Kong shall also enjoy fundamental civil rights and democracy as Cives (Citizens).<br />\n<br />\n哀我香港，香港的民主進程屢試不爽。香港人在國際上、政治上，都有良好的公民行為，然而至今仍然未擁有完整的公民權利，香港的市民當然應該擁有匹配的民主和公民權。<br />\n<br />\nSuch a thirst is only enhanced when the corruption of both the rule of law and the constitutional rights has begun to sprout. The symptoms were made especially visible sometime after 2012, for which, coincidentally, around the same time to Leung Chun-ying&rsquo;s assumption to the office of Chief Executive.<br />\n<br />\n對於民主的渴求，在近年有增無減，尤其是看見法治正在崩壞、憲政出現危機的情勢下。這些腐敗，在2012年後漸見明顯，而恰巧地，與特首梁振英的任期吻合。<br />\n<br />\nThere are several different propositions to the resolution of the contested future of Hong Kong. Some dream of establishing a democratic Hong Kong alongside of a democratic China, while some would instead seek to return to the Royal Crown, as either a new colony or a client state. Some other more ambitious individuals would hope to gain independence either as a Civitas or Polis, or as a federal region of a new Sinitic Federation, or simply as a truly independent state of Hong Kong.<br />\n<br />\n對於香港的暗淡前境，目前有不少人提出了方案去解決問題：有些人希望透過實現民主中國來達至香港民主；有些人則希望回歸女王陛下的統治，成為新的殖民地或是作為藩屬國；也有些較有野心的人希望香港獨立成為國家，或完全獨立，或結成華夏聯邦，以羅馬或希臘城邦模式為自治範本。<br />\n<br />\nAll these propositions are not existentially exclusive to each other. All of them would fundamentally embrace a certain set of values and democratic ideals that most of the activists are either too hotheaded to withstand each other, or simply lack the opportunity to fully elaborate all the corresponding components, without first coming to blows.<br />\n<br />\n這些提案並非完全地相異，它們在基礎上，也有一定的範圍是共通的，均接受了一些基本的民主理念。然而，似乎各自擁戴下，並未能互相溝通達到共識。<br />\n<br />\nThis Declaration does not aim at resolving or uniting all perspectives. Instead, democratic ideals are presented as generic as possible within this Declaration, so that there it can serve as a common ground for everyone to agree to, and subsequently to develop compromises.<br />\n<br />\n本宣言並非用作統一各部勢力或是完全化解各路恩仇，而是將各種民主理念以最通用的方式列出，希望可以給予一個渠道，讓各路英雄有一個共同基礎，日後再作商議、和解之用。<br />\n<br />\nHistorical Milestones 簡史回顧<br />\n<br />\n1842 - Founding of Hong Kong by the British Empire 香港開埠<br />\n<br />\n1912 - Founding of the Republic of China 中華民國成立<br />\n<br />\n1946 - Assent for independence of Hong Kong by Special Committee on Decolonization of the United Nation 《給予殖民地國家和人民獨立宣言執行情況特別委員會》將香港列入獨立名單內<br />\n<br />\n1949 - Founding of the People&rsquo;s Republic of China 中華人民共和國成立<br />\n<br />\n1972 - Removal of Hong Kong from the list of decolonisation at the request of the People&rsquo;s Republic of China as they replaced the Republic of China in the United Nations 按中華人民共和國要求，香港被《給予殖民地國家和人民獨立宣言執行情況特別委員會》從名單中剔除<br />\n<br />\n1984 - Signature of the Sino-British Joint Declaration 簽署《中英聯合聲明》<br />\n<br />\n1997 - Transfer of sovereignty over Hong Kong 香港主權移交<br />\n<br />\n2007 - Dismissal of universal suffrage for 2012 二零一二年的普選被否定; Promise of universal suffrage in 2017 for the chief executive, and subsequently for the Legislative Council 承諾了二零一七年可以普選行政長官，然後普選整個立法會<br />\n<br />\n2014 - the Umbrella Revolution 佔中事件<br />\n<br />\n2016 - Current time 現在"},{"pid":"a0a4db60c8a35ddb87c030a636459c36344139a1","tid":1282839,"uid":92347,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:15:15.000Z","msg":"我無野講"},{"pid":"a340e12100cb2ecde45d5ee610b630f83cd3d676","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:17:49.000Z","msg":"Articles 內文<br />\n<br />\nMen are born and remain free and equal in rights. Social distinctions may be founded only upon the general good. 人生而平等，擁有平等的權利和自由。社會階級的區分只可基於公眾利益上。<br />\n<br />\nDirectly quoted and translated from Article 1 of the Declaration of the Rights of Man and of the Citizen. 直接引用及翻譯自《人權和公民權宣言》第一條。<br />\n<br />\nOriginal in French 法語原文: Les hommes naissent et demeurent libres et &eacute;gaux en droits. Les distinctions sociales ne peuvent &ecirc;tre fond&eacute;es que sur l&rsquo;utilit&eacute; commune.<br />\n<br />\nThe aim of all political association is the preservation of the natural and imprescriptible rights of man. These rights are liberty, property, security, and resistance to oppression. 任何政治組織的目的，都在保存人天賦而不可動搖的權利。它們是自由、財產、安全和反抗壓迫的 權利。<br />\n<br />\nDirectly quoted and translated from Article 2 of the Declaration of the Rights of Man and of the Citizen. 直接引用及翻譯自《人權和公民權宣言》第二條。<br />\n<br />\nOriginal in French 法語原文: Le but de toute association politique est la conservation des droits naturels et imprescriptibles de l&rsquo;Homme. Ces droits sont la libert&eacute;, la propri&eacute;t&eacute;, la s&ucirc;ret&eacute; et la r&eacute;sistance &agrave; l&rsquo;oppression.<br />\n<br />\nThe democratic progresses of Hong Kong shall comply with the Basic Law of the Hong Kong Special Administrative Region and the Sino-British Joint Declaration. 香港的民主進程，必須符合《中華人民共和國香港特別行政區基本法》和《中英聯合聲明》。<br />\n<br />\nThe high degree of autonomy and executive, legislative and independent judicial power, including that of final adjudication, in accordance with the provisions of the Basic Law, shall remain valid throughout the progress of democracy. 所有依照《基本法》的規定所實行的高度自治、行政管理權、立法權、獨立的司法權和終審權，在民主進程中須維持有效。<br />\n<br />\nModified from Article 2 of the Basic Law of the Hong Kong Special Administrative Region. 修改自《中華人民共和國香港特別行政區基本法》第二條。<br />\n<br />\nOriginal 原文: The National People's Congress authorizes the Hong Kong Special Administrative Region to exercise a high degree of autonomy and enjoy executive, legislative and independent judicial power, including that of final adjudication, in accordance with the provisions of this Law. 全國人民代表大會授權香港特別行政區依照本法的規定實行高度自治，享有行政管理權、立法權、獨立的司法權和終審權。<br />\n<br />\nThe core values of Hong Kong, which defined as liberty, democracy, human rights, rule of law, fairness, social justice, peace and compassion, integrity and transparency, plurality, respect for individuals, and upholding professionalism, shall remain inviolable. 香港的核心價值，即自由民主、人權法治、公平公義、和平仁愛、誠信透明、多元包容、尊重個人、恪守專業，須維持現狀，不可違背。<br />\n<br />\nInformation collected from Standing Firm on Hong Kong&rsquo;s Core Values.<br />\n<br />\n資料取自《維護香港核心價值宣言》。<br />\n<br />\nThe history of Hong Kong, from the founding of the colony in 1842 to modern days, along with the values, laws, liberty, philosophy and beliefs, shall remain a heritage of all citizens of Hong Kong. 香港的歷史，自一八四二年殖民地成立起直到現代，及一切價值觀、法制、自由、哲學及信念，須維持現狀，是香港所有公民的共同遺產。<br />\n<br />\nNo men shall enjoy more political rights than others due to the affiliations to any organisation internal or external to Hong Kong. 沒有任何人可因為與香港境內或香港境外的勢力聯繫而享有較大的政治權利。<br />\n<br />\nDiplomatic immunity shall only be granted according to laws and out of necessity. The corresponding authorities shall make all granting of such immunity known to the public. All men within the domain of the region, unless granted such, are always bounded by laws. 外交豁免權必須按照法律及只在必要情況下給予，相關部門必須完全透明，並公開所有有關詳情及名冊。除擁豁免權者外，所有境內活動者均受法律約束。<br />\n<br />\nNo automotive vehicles shall be granted diplomatic immunity. All automotive vehicles shall be bounded by laws and regulations regardless of their ownership. 所有汽車均不設有外交豁免權。所有汽車必須受相關法律及管制所約束。<br />\n<br />\nThe law has the right to forbid only actions harmful to society. Anything which is not forbidden by the law cannot be impeded, and no one can be constrained to do what it does not order. 法津僅有權禁止有害於社會的行為。凡未經法律禁止的行為，各人的自然權利的行使，不得受到妨礙，而且任何人都不得受到法律沒規定的限制。<br />\n<br />\nDirectly quoted and translated from Article 5 of the Declaration of the Rights of Man and of the Citizen. 直接引用及翻譯自《人權和公民權宣言》第五條。<br />\n<br />\nOriginal in French 法語原文: La Loi n&rsquo;a le droit de d&eacute;fendre que les actions nuisibles &agrave; la Soci&eacute;t&eacute;. Tout ce qui n&rsquo;est pas d&eacute;fendu par la Loi ne peut &ecirc;tre emp&ecirc;ch&eacute;, et nul ne peut &ecirc;tre contraint &agrave; faire ce qu&rsquo;elle n&rsquo;ordonne pas."},{"pid":"968a9c26a0746ef9f85d537b4aecde5629f579cb","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:18:23.000Z","msg":"No one may be disturbed for his opinions, even religious ones, provided that their manifestation does not trouble the public order established by the law. 只要意見不會影響到法律所建立的公共秩序，即使是關於宗教的，沒有人應因個人意見而受到騷擾。<br />\n<br />\nDirectly quoted and translated from Article 10 of the Declaration of the Rights of Man and of the Citizen. 直接引用及翻譯自《人權和公民權宣言》第十條。<br />\n<br />\nOriginal in French 法語原文: Nul ne doit &ecirc;tre inqui&eacute;t&eacute; pour ses opinions, m&ecirc;me religieuses, pourvu que leur manifestation ne trouble pas l&rsquo;ordre public &eacute;tabli par la Loi.<br />\n<br />\nThe free communication of thoughts and of opinions is one of the most precious rights of man: any citizen thus may speak, write, print freely, except to respond to the abuse of this liberty, in the cases determined by the law. 言論及思想自由是最大的人權之一。任何公民可以自由地講、寫、印刷，但必須為誤用此自由而按法律規定付上責任。<br />\n<br />\nDirectly quoted and translated from Article 11 of the Declaration of the Rights of Man and of the Citizen. 直接引用及翻譯自《人權和公民權宣言》第十一條。<br />\n<br />\nOriginal in French 法語原文: La libre communication des pens&eacute;es et des opinions est un des droits les plus pr&eacute;cieux de l&rsquo;Homme : tout Citoyen peut donc parler, &eacute;crire, imprimer librement, sauf &agrave; r&eacute;pondre de l&rsquo;abus de cette libert&eacute;, dans les cas d&eacute;termin&eacute;s par la Loi.<br />\n<br />\nA wrong does not excuse a wrong. 一錯不能作為另一錯的藉口。<br />\n<br />\nLatin proverb 拉丁文彥語<br />\n<br />\nOriginal in Latin 拉丁文原文: INIVRIA NON EXCVSAT INIVRIAM<br />\n<br />\nEveryone has duties to the community in which alone the free and full development of his personality is possible. In the exercise of his rights and freedoms, everyone shall be subject only to such limitations as are determined by law solely for the purpose of securing due recognition and respect for the rights and freedoms of others and of meeting the just requirements of morality, public order and the general welfare in a democratic society. These rights and freedoms may in no case be exercised contrary to the purposes and principles of the United Nations. 人人對於社會負有義務；個人人格之自由充分發展厥為社會是賴。人人於行使其權利及自由時僅應受法律所定之限制且此種限制之唯一目的應在確認及尊重他人之權利與自由並謀符合民主社會中道德、公共秩序及一般福利所需之公允條件。此等權利與自由之行使，無論在任何情形下，均不得違反聯合國之宗旨及原則。<br />\n<br />\nDirectly quoted and translated from Article 29 of the Universal Declaration of Human Rights. 直接引用自《世界人權宣言》第二十九條。"},{"pid":"ab6f51c8c5837ba20e0f1453eccc4366b979d2fe","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:18:45.000Z","msg":"<strong>References 參考</strong><br />\n<br />\nDeclaration of the Rights of Man and of the Citizen 人權和公民權宣言<br />\n<br />\nEnglish: <a href=\"http://en.wikipedia.org/wiki/Declaration_of_the_Rights_of_Man_and_of_the_Citizen#Substance\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fen.wikipedia.org%2Fwiki%2FDeclaration_of_the_Rights_of_Man_and_of_the_Citizen%23Substance&d=3FtZuWe%2BwKi7N9uEGSTnHum6EOSy25kVi46SvbSXLY8%3D&h=fd597ee5\" data-auto-link target=\"_blank\">http://en.wikipedia.org/wiki/Declaration_of_the_Rights_of_Man_and_of_the_Citizen#Substance</a> <br />\n<br />\n中文：<a href=\"http://zh.wikipedia.org/zh-hk/%E4%BA%BA%E6%9D%83%E5%92%8C%E5%85%AC%E6%B0%91%E6%9D%83%E5%AE%A3%E8%A8%80\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fzh.wikipedia.org%2Fzh-hk%2F%25E4%25BA%25BA%25E6%259D%2583%25E5%2592%258C%25E5%2585%25AC%25E6%25B0%2591%25E6%259D%2583%25E5%25AE%25A3%25E8%25A8%2580&d=3FtZuWe%2BwKi7N9uEGSTnHum6EOSy25kVi46SvbSXLY8%3D&h=fee7999c\" data-auto-link target=\"_blank\">http://zh.wikipedia.org/zh-hk/%E4%BA%BA%E6%9D%83%E5%92%8C%E5%85%AC%E6%B0%91%E6%9D%83%E5%AE%A3%E8%A8%80</a><br />\n<br />\nFran&ccedil;ais: <a href=\"https://fr.wikipedia.org/wiki/D%C3%A9claration_des_droits_de_l'homme_et_du_citoyen_de_1789\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ffr.wikipedia.org%2Fwiki%2FD%25C3%25A9claration_des_droits_de_l%27homme_et_du_citoyen_de_1789&d=3FtZuWe%2BwKi7N9uEGSTnHum6EOSy25kVi46SvbSXLY8%3D&h=5f7d16d7\" data-auto-link target=\"_blank\">https://fr.wikipedia.org/wiki/D%C3%A9claration_des_droits_de_l'homme_et_du_citoyen_de_1789</a><br />\n<br />\nBasic Law of the Hong Kong Special Administrative Region 中華人民共和國香港特別行政區基本法<br />\n<br />\nEnglish: <a href=\"http://www.basiclaw.gov.hk/en/basiclawtext/index.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.basiclaw.gov.hk%2Fen%2Fbasiclawtext%2Findex.html&d=3FtZuWe%2BwKi7N9uEGSTnHum6EOSy25kVi46SvbSXLY8%3D&h=1d76c661\" data-auto-link target=\"_blank\">http://www.basiclaw.gov.hk/en/basiclawtext/index.html</a><br />\n<br />\n中文：<a href=\"http://www.basiclaw.gov.hk/tc/basiclawtext/index.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.basiclaw.gov.hk%2Ftc%2Fbasiclawtext%2Findex.html&d=3FtZuWe%2BwKi7N9uEGSTnHum6EOSy25kVi46SvbSXLY8%3D&h=18f6d942\" data-auto-link target=\"_blank\">http://www.basiclaw.gov.hk/tc/basiclawtext/index.html</a><br />\n<br />\nThe Sino-British Joint Declaration 中英聯合聲明<br />\n<br />\nEnglish: <a href=\"http://www.cmab.gov.hk/en/issues/jd2.htm\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.cmab.gov.hk%2Fen%2Fissues%2Fjd2.htm&d=3FtZuWe%2BwKi7N9uEGSTnHum6EOSy25kVi46SvbSXLY8%3D&h=7e3a223b\" data-auto-link target=\"_blank\">http://www.cmab.gov.hk/en/issues/jd2.htm</a><br />\n<br />\n中文：<a href=\"http://www.cmab.gov.hk/tc/issues/jd2.htm\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.cmab.gov.hk%2Ftc%2Fissues%2Fjd2.htm&d=3FtZuWe%2BwKi7N9uEGSTnHum6EOSy25kVi46SvbSXLY8%3D&h=e1b59bdc\" data-auto-link target=\"_blank\">http://www.cmab.gov.hk/tc/issues/jd2.htm</a><br />\n<br />\nStanding Firm on Hong Kong&rsquo;s Core Values 維護香港核心價值宣言 <a href=\"http://hkspeech.wordpress.com/2004/06/07/%E7%B6%AD%E8%AD%B7%E9%A6%99%E6%B8%AF%E6%A0%B8%E5%BF%83%E5%83%B9%E5%80%BC%E5%AE%A3%E8%A8%80/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhkspeech.wordpress.com%2F2004%2F06%2F07%2F%25E7%25B6%25AD%25E8%25AD%25B7%25E9%25A6%2599%25E6%25B8%25AF%25E6%25A0%25B8%25E5%25BF%2583%25E5%2583%25B9%25E5%2580%25BC%25E5%25AE%25A3%25E8%25A8%2580%2F&d=3FtZuWe%2BwKi7N9uEGSTnHum6EOSy25kVi46SvbSXLY8%3D&h=bb84bcd3\" data-auto-link target=\"_blank\">http://hkspeech.wordpress.com/2004/06/07/%E7%B6%AD%E8%AD%B7%E9%A6%99%E6%B8%AF%E6%A0%B8%E5%BF%83%E5%83%B9%E5%80%BC%E5%AE%A3%E8%A8%80/</a><br />\n<br />\nUniversal Declaration of Human Rights 世界人權宣言<br />\n<br />\nEnglish: <a href=\"http://en.wikisource.org/wiki/Universal_Declaration_of_Human_Rights\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fen.wikisource.org%2Fwiki%2FUniversal_Declaration_of_Human_Rights&d=3FtZuWe%2BwKi7N9uEGSTnHum6EOSy25kVi46SvbSXLY8%3D&h=381df58b\" data-auto-link target=\"_blank\">http://en.wikisource.org/wiki/Universal_Declaration_of_Human_Rights</a><br />\n<br />\n中文：<a href=\"http://zh.wikisource.org/wiki/%E4%B8%96%E7%95%8C%E4%BA%BA%E6%AC%8A%E5%AE%A3%E8%A8%80\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fzh.wikisource.org%2Fwiki%2F%25E4%25B8%2596%25E7%2595%258C%25E4%25BA%25BA%25E6%25AC%258A%25E5%25AE%25A3%25E8%25A8%2580&d=3FtZuWe%2BwKi7N9uEGSTnHum6EOSy25kVi46SvbSXLY8%3D&h=72ce3403\" data-auto-link target=\"_blank\">http://zh.wikisource.org/wiki/%E4%B8%96%E7%95%8C%E4%BA%BA%E6%AC%8A%E5%AE%A3%E8%A8%80</a><br />\n<br />\nAppendix: Convention of terminologies 附錄：字詞使用慣例<br />\n<br />\nBritish 英國人<br />\n<br />\nBritish Citizens and British Nationals including BN(O) 英國公民身分或國籍持有者，包括 BN(O)<br />\n<br />\nBritish Citizen 英國公民<br />\n<br />\nBritish people who have civil rights 擁有公民權的英國人<br />\n<br />\nBritish National 英國國民<br />\n<br />\nBritish people including BN(O) 英國國籍持有者，包括 BN(O)<br />\n<br />\nChinese 中國人<br />\n<br />\nChinese Nationals under the Nationality Law of the People's Republic of China 《中華人民共和國國籍法》下的中國公民<br />\n<br />\nChinese Citizen 擁公民權的中國公民<br />\n<br />\nNon-existent entity; the Nationality Law of the People's Republic of China made no mention of the sort 不存在，《中華人民共和國國籍法》下的「中國公民」與「中國國籍」同義<br />\n<br />\nChinese Descent 中國血統<br />\n<br />\nAn undefined entity mentioned in the Chinese Nationals under the Nationality Law of the People's Republic of China 《中華人民共和國國籍法》下的「中國血統」<br />\n<br />\nChinese National 中國公民<br />\n<br />\nChinese Nationals under the Nationality Law of the People's Republic of China《中華人民共和國國籍法》下的中國公民<br />\n<br />\nHongkongian 香港人<br />\n<br />\nResidents of Hong Kong under the Basic Law 《基本法》下的香港市民<br />\n<br />\nSinitic People 華人/唐人<br />\n<br />\nPeople with an origin around the region of the historic Sinae, regardless of Nationality 泛指祖先來自秦地區的種族，與國籍無關<br />\n<br />\nTaiwanese 台灣人<br />\n<br />\nNationals under the corresponding institution of the Republic of China 中華民國相關憲法下之國民"},{"pid":"54c9511b6221eca000a3bb02d3af5c49aa2c0ffb","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:23:34.000Z","msg":"同場加映:<br />\n<br />\n［Backup plan]開啟方舟計劃，建新香港！<br />\n<a href=\"https://lih.kg/1264945\" target=\"_blank\">https://lih.kg/1264945</a>"},{"pid":"135052d4ba5f3e6522267960d404317e7fa5867c","tid":1282839,"uid":36088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:24:14.000Z","msg":"我無野講"},{"pid":"2b630c50e3d8546148ae85e132d642ab98a17fd8","tid":1282839,"uid":159913,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:24:37.000Z","msg":"<span style=\"font-size: medium;\">我無野講 我唔解鎖 我搵律師 唔好凶我 我投訴你<br />\n大家記得善用Blockchain 永久backup重要個人資料<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><br />\n<br />\n【網絡安全】如何匿名免費咁放資料上Ethereum Blockchain測試網絡<br />\n<a href=\"https://lih.kg/1282498\" data-auto-link target=\"_blank\">https://lih.kg/1282498</a></span>"},{"pid":"24ccc5150c6545a78c63a142aa7e487a8347cf55","tid":1282839,"uid":63117,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-03T16:24:53.000Z","msg":"我無野講"},{"pid":"25b1ee959b9fa70df73c4f545a4e99b8d24fdccd","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"quote":{"pid":"24ccc5150c6545a78c63a142aa7e487a8347cf55","tid":1282839,"uid":63117,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-03T16:24:53.000Z","msg":"我無野講"},"citedBy":0,"replyTime":"2019-07-03T16:26:21.000Z","msg":"整張圖<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"b7829c89bc92eff2ebe908f1992b37f40f3914e8","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:27:53.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"d2bd821ea69e0d595d9ea3ce4bd146f420f02dc9","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:29:02.000Z","msg":"繼續推"},{"pid":"4f3c17d80797cff2e298c56d6b42f2b22301627a","tid":1282839,"uid":273290,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:30:13.000Z","msg":"我無野講"},{"pid":"553adab74636b78925da105860b33c94ef345caf","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:30:21.000Z","msg":"<img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" />"},{"pid":"624340fe72c619db84341d428fd49bfa41d5ef2b","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:32:23.000Z","msg":"我無野講"},{"pid":"d385b09ba848b3cab3b304180d69c1ff19732169","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:32:39.000Z","msg":"我無野講"},{"pid":"8b54fd4e050d29fd140fd030abbafb66cde683a7","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:33:39.000Z","msg":"我無野講"},{"pid":"dbc224038b36d4defd16ab6d5678a8eb711fd269","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:34:10.000Z","msg":"我無野講"},{"pid":"6bdd62333fc8604f25cefabde8fb5c04e96f5ef5","tid":1282839,"uid":36470,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:35:43.000Z","msg":"推"},{"pid":"3aadd56809ac08ce3d5cbf60bd5ffefbe6e12024","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:37:04.000Z","msg":"<a href=\"https://t.me/joinchat/AAAAAE-j5bqdt9VEPcFPOw\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ft.me%2Fjoinchat%2FAAAAAE-j5bqdt9VEPcFPOw&d=3FtZuWe%2BwKi7N9uEGSTnHum6EOSy25kVi46SvbSXLY8%3D&h=ccb37c6f\" target=\"_blank\">https://t.me/joinchat/AAAAAE-j5bqdt9VEPcFPOw</a>"},{"pid":"33cadfbbae5af37b98ab049aae0109309bc1dfab","tid":1282839,"uid":262435,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-03T16:39:27.000Z","msg":"我無野講 我搵律師 我唔解鎖 唔好兇我 我投訴你"},{"pid":"2220d592a7d73c0404e5ebea863c084b171dba54","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"quote":{"pid":"33cadfbbae5af37b98ab049aae0109309bc1dfab","tid":1282839,"uid":262435,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-03T16:39:27.000Z","msg":"我無野講 我搵律師 我唔解鎖 唔好兇我 我投訴你"},"citedBy":0,"replyTime":"2019-07-03T16:43:17.000Z","msg":"我無野講"},{"pid":"0fd35cd2f7c7974d537eb61c950236838f032be7","tid":1282839,"uid":57076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T16:44:40.000Z","msg":"我無野講"}]}