{"tid":1283995,"cid":1,"subCid":0,"title":"我們必須接受失望，因為它是有限的，但千萬不可失去希望，因為它是無窮的。 馬丁·路德·金","createTime":"2019-07-04T03:50:50.000Z","updateTime":"2019-07-04T03:50:50.000Z","uid":159086,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"9556bb622eb0825ff83176cfc0e36fd1d7891361","tid":1283995,"uid":159086,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T03:50:50.000Z","msg":"最緊好多人都受情緒等種種困擾 咁既時候精神食糧就好重要<br />\n一定唔可以長期低落 更加要抬起頭做人<br />\n可以參考下馬丁&middot;路德&middot;金既名言(著名民權運動領袖，1964年度諾貝爾和平獎獲得者。)<br />\n<br />\n&quot;We must learn to live together as brothers or perish together as fools.&quot;<br />\n&ndash; from his Dec. 18, 1963, speech at Western Michigan Universty<br />\n「我們必須學會像兄弟一樣生活在一起，或者像傻瓜一樣滅亡。」<br />\n<br />\n&quot;If a man hasn't discovered something that he will die for, he isn't fit to live.&quot;<br />\n&ndash; during a speech in Detroit, Michigan, on June 23, 1963<br />\n「如果一個人沒有發現他願意為之獻身的東西，他就不適合活着。」<br />\n<br />\n&quot;We must use time creatively, in the knowledge that the time is always ripe to do right.&quot;<br />\n&ndash; in a letter from Birmingham Jail, April 16, 1963<br />\n「我們必須創造性地利用時間，要知道做正確的事的時機總是成熟的。」<br />\n<br />\n&quot;Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate, only love can do that.&quot;<br />\n&ndash; from King's 1963 book Strength to Love<br />\n「黑暗不能驅逐黑暗;只有光能做到這一點。恨不能驅除恨，只有愛才能做到。」<br />\n<br />\n&quot;What is needed is a realization that power without love is reckless and abusive, and that love without power is sentimental and anemic. Power at its best is love implementing the demands of justice, and justice at its best is love correcting everything that stands against love.&quot;<br />\n&ndash; from a speech at the Southern Christian Leadership Conference, Aug. 16, 1967 in Atlanta, Georgia<br />\n「我們需要的是認識到，沒有愛的力量是魯莽和濫用的，沒有權力的愛是多愁善感和貧血的。權力最好的時候是愛去實現正義的要求，而正義最好的時候是愛去糾正一切反對愛的東西。」<br />\n<br />\nEven if I knew that tomorrow the world would go to pieces, I would still plant my apple tree<br />\n即便這世界明天就要毀滅，我今天仍然要種下一株小蘋果樹！<br />\n<br />\n唔應該盲目攻擊別人，只會令憎恨增多<br />\n我地可以參考下高壓懷柔政策 軟硬<br />\n單純個人意見 發夢諗到的情況<br />\n<br />\nE.G<br />\n屯門公園 我地可以先釋出善意 先讚同表演者歌唱十分有特色，但噪音實在太大 要求降低聲量<br />\n但有部分人仕會情緒激動 無理取鬧 不講道理 這個時候我地既硬人就可以合理反擊 起碼是出師有名<br />\n<br />\n有些人認為和平者只是浪費時間，但我認為和平者是很重要<br />\nE.G<br />\n警方設下防線  和平的話根本不可能進入其示威目標<br />\n首先 我地可以應該先釋出善意 一班軟人解取身上全部裝備 手牽手 走向警方防線<br />\n(大家可以叫口號:香港人 香港警察)<br />\n會有2種情況:警方不會作任何攻擊 後面的示威人仕紛紛解取裝備 和平走向警方 警民大和解 我地更可以向警方敬禮 以示支持 (無必要敵視任何人) 警方係這個時候都解取裝備就更好<br />\n完美落幕 更可成為佳話 <br />\n<br />\n第二種情況就係警方盲目執行命令 對和平走向防線示威者作出拘捕,甚至作出不合理的武力攻擊。咁的時候，唔理發生什麼 都是出師有名<br />\n<br />\n首先一定要釋出善意(唔理真假定做樣)，但同時要有硬的能力，<br />\n要感染大家 和平者是同樣重要"}]}