{"tid":1283329,"cid":5,"subCid":0,"title":"想保護戰友心理健康 一定要有真心嘅「大和解」","createTime":"2019-07-03T18:47:20.000Z","updateTime":"2019-07-03T22:31:39.000Z","uid":81034,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"3ac7fc66ce31fb923c82f3c9b86f0cf474e33053","tid":1283329,"uid":81034,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T18:47:20.000Z","msg":"大家好 白色恐怖真係會產生好大壓力 而且 實在唔想再見到戰友一個一個離去 或者有任何機會產生無力感同壞情緒 好希望大家唔好嫌我而家落黎講嘅嘢太和理非<br />\n<br />\n我地而家真係要由心而發地成為命運共同體。<br />\n<br />\n其實我唔多用連登 之前仲剷過<br />\n喺另一個post到我透露過自己受過性侵 會驚男人<br />\n所以其實我都唔常用連登<br />\n我曾經有種諗法係以為我無論如何都唔會同到連登仔溝通<br />\n望到例如話女仔係雞嗰啲言論 望到呢啲兩性之間嘅仇恨<br />\n我覺得好無力 今日望到有個post指責啲絲打係為左想發姣而著短褲 我望到都有其他絲打為此激動而唔開心<br />\n都有其他人識破到善意提醒以外其實有惡意分化嘅元素喺裡面<br />\n<br />\n但呢個六月整體真係有令我對呢到改觀<br />\n因為我地有左共同嘅敵人 因為我地都太深切咁感受到被壓迫<br />\n好希望大家如果覺得被壓迫係咁無力嘅時候 除左想反抗<br />\n都唔好變成捨得壓迫他人嘅人 尤其係戰友(甚至再左膠啲講 潛力戰友 如果你地仲希望輿論戰可以拉到多啲人去我地呢邊嘅話)<br />\n<br />\n大家精神健康都咁脆弱嘅時候 真係尤其唔好刺激到戰友<br />\n希望大家可以儘量避免各樣歧視嘅言論 例如學歷歧視 可能根本有毅進仔係我地呢邊 又例如南亞人 同志呢啲 好多都係我地呢邊 需要被保護嘅人 我有見過啲藍絲點樣純粹地因為抗爭者係女就自動話佢地係雞 或者因為抗爭者係同志就要人身攻擊埋咁<br />\n<br />\n你可以當我只係過份敏感 或者覺得我咁樣要求「政治正確」難相處 但我真係好想避免任何人再有可能有啲咩壞情緒出現 例如今日咁樣嘗試克服自己心理關口搵巴打 轉個頭望到啲兩性仇恨post 嗰下個心真係會有啲難過<br />\n明明之前一齊共同進退 點解要無啦啦被自己友嘅言論攻擊<br />\n<br />\n更重要嘅係 因為我好希望如果我地可以合力對抗完暴政 會有時間可以理解返之前唔同分裂出黎嘅派別 咁樣對城市長遠黎講先好 我見到好多人都會呼籲大家要照顧好自己精神健康 會多左好多人擔心身邊人有事 除左係被政權逼到咁絕望之外 我地對對方嘅愛其實都滋生緊 好神奇 明明可以係完全嘅陌生人 都變得會互相關心<br />\n<br />\n如果白色恐怖嘅用意係想我地嘅內心充滿恐懼<br />\n我地可以用共鳴黎對抗 唔好因為我地被逼隱姓埋名<br />\n或者被動緊等緊被搜刮 就比人呃左<br />\n係我地在明 佢地在暗。<br />\n我地自己知道架 我地一路以黎表達訴求無被回應到<br />\n一齊中過不必要嘅武力攻擊 而我地只不過係想要合理嘅答案 我地只不過想尋求公義 係基本嘅人權<br />\n我地內心想要嘅嘢明明好純粹 只係比人套左好多污名<br />\n好多不純嘅詮釋 打輿論戰還打 我地唔好比佢牽著鼻子走 失去埋心裡面衡量對錯嘅本能<br />\n呢個就係我話要真正大和解嘅意義喇<br />\n越係本身身份已經係社會裡面受緊苦嘅戰友<br />\n好容易會因為一切累積落黎嘅唔如意 再加上覺得無法改變我城好無力 會諗唔開 <br />\n想真係解決人嘅絕望 一定要有根源入手<br />\n就係學識比希望自己同他人<br />\n又或者因為我地會因為想比希望人地<br />\n明明自己絕望 都會話 「唉 唔撚驚 一齊捱!」<br />\n但個重點真係可以放返落「一齊」嗰到<br />\n<br />\n想贏要似水 要形散神聚 要可以真正打成一片<br />\n我唔識啲咩戰略 可能打咁長嘅字都唔符合呢到平時嘅做法<br />\n我剩係唔想有任何戰友有機會唔開心<br />\n除左撲出去相救 不如真係由根源做起 令大家本身心態唔覺得係自己一個或者被孤立出黎<br />\n希望唔會再喺呢段難捱嘅時光 失去任何人<br />\n我地要一齊贏。"},{"pid":"3edff3c19bd961177d153575c3621e1412fe0d97","tid":1283329,"uid":265685,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T19:29:51.000Z","msg":"心理狀態真係好緊要"},{"pid":"8a1b37c7b744c107347a0a741f5beea38617924b","tid":1283329,"uid":7764,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T22:31:39.000Z","msg":"推！"}]}