{"tid":1283059,"cid":5,"subCid":0,"title":"[文宣] 如果你支持反送中運動但係對7.1衝立法會有保留，請你睇一睇","createTime":"2019-07-03T17:08:24.000Z","updateTime":"2019-07-03T17:08:24.000Z","uid":263731,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f10e5ff675b2ec0d620364385a7f4d1dee8fb1a2","tid":1283059,"uid":263731,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-03T17:08:24.000Z","msg":"作為一個和理非，7.1衝立會單野我自己都好多疑問，最尾諗左成日就寫左篇文。如果各位身邊有親朋戚友因為義士7.1衝立法會而對運動有所保留，都請大家傳呢篇文俾佢地睇，如果方便既話都可以喺facebook share埋。<br />\n<br />\n<a href=\"https://www.facebook.com/photo.php?fbid=10156704395433380\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fphoto.php%3Ffbid%3D10156704395433380&d=U4JEvS4lHdpitRbH3ga0O5rbLZzzsfwfKyNyJagnZM4%3D&h=f858a077\" data-auto-link target=\"_blank\">https://www.facebook.com/photo.php?fbid=10156704395433380</a><br />\n<br />\n<span style=\"font-size: xx-large;\">我們還有資格講「法治」嗎？</span><br />\n<br />\n七月一日，一群示威者撞擊立法會的玻璃外牆，進入立法會後在牆上等各處塗鴉，及破壞了立法會內的一些設施，拉起了「沒有暴徒 只有暴政」的橫額，並把立法會議事廳的香港區徽塗黑。翌日凌晨四時，行政長官林鄭月娥聯同保安局局長李家超、警務處處長盧偉聰在警察總務舉行記者會，對示威者衝擊及進入立法會示威、「大肆破壞」作出回應，譴責示威者的行為，指香港是法治社會，不接受暴力行為，而示威者「嚴重影響本港法治的核心價值」。大律師公會主席戴啟思亦譴責示威者，衝擊立法會等同衝擊法治。<br />\n<br />\n<span style=\"font-size: x-large;\">法治之本原是抵抗專權</span><br />\n「法律面前，人人平等」，大家都耳熟能詳。法治的起源，則未必人人熟知。香港依從普通法系統，其中對於法治的概念，大體上都源於英國議會與王權的鬥爭。1215年英國貴族要求英王約翰簽署《大憲章》，直到1689年光榮革命結束，英國國會與威廉三世通過《1689權利法案》以及後來的《1701 王位繼承法》確立君主立憲制度，人人均受到法律賦予的權利保障、不得非法拘禁、不得嚴刑逼供、司法獨立等權利才逐漸確立。一言以蔽之，這些權利最主要的目的就是限制王權。英國國會代表的是貴族和地主的利益，普通法中傾向權貴、富人的規定固然多如牛毛；但法治是人民向專制政權以生命和鮮血抗爭的成果，卻是無可置疑。<br />\n<br />\n在此之後，美國在獨立戰爭後在1789年編寫美國憲法和各項修正案，法國亦在法國大革命等一連串動蕩後確立的各項憲制性文件和宣言，不少內容都是參考英國《權利法案》而來。我們今日所知的法治，此後才漸漸成為國際共識。法治從來不是從天而降，而是前人在革命中以性命換取的遺產。當中最重要是精神，正是人民擁有不向專權暴政低頭的權利。<br />\n<br />\n<span style=\"font-size: x-large;\">被遺忘的反抗暴政的權利</span><br />\n法治正式成為世界各國的共識，最重要的里程碑莫過於1948年在二戰後由五十多個國家簽訂的《世界人權宣言》。宣言卻失落了一項英美兩國法治史上極其重要的主張：武裝權。<br />\n<br />\n英國《1689權利法案》指，「未得國會允許，在和平時期設立和維持常備軍隊屬於違法」；「信仰基督新教（而非被推翻的英王詹姆士二世信仰的天主教）的國民可以合法保有武裝以作防衛」。而美國憲法的《第二修正案》亦表明，「擁有一隊受到良好管理的民兵隊伍對於保障國家自由的安全必不可少，人民保有武裝的權利不可侵犯」。兩國法案條文的用意，同樣旨在保障人民反抗強權暴政的權利：只有人民自己擁有武裝，才可以抵抗不受人民監管的軍隊，守護社會、保護人民。《世界人權宣言》由各國政要草擬，容不下人民保有武裝力量的權利，大概理所當然。<br />\n<br />\n時移勢易，各國設有常備軍己成為常態：英國《權利法案》幾成一紙虛文；美國關於《第二修正案》的爭議，亦已下降至個人是否可以不受管制擁有槍枝的層次。在香港，除了有解放軍駐香港部隊，亦擁有一支人數高達三萬，裝備、訓練精良的職業準軍事部隊&mdash;&mdash;香港警察。過去二十多年，香港警察不再遵守政治中立原則，濫用特權，向示威者施暴的事件屢見不鮮：以胡椒噴霧噴面、非法搜身、「低調通緝」示威者等；直至今年六月十二日，身穿裝甲手持盾牌的警察在林鄭政府指揮下以極不對稱的暴力襲擊包括大部份和平集會的示威者，濫用警棍、催淚彈、胡椒噴霧、橡膠子彈和布袋彈等武器，香港警察已顯然成為了服務政權而不受人民監管的打手。相對而言，被林鄭、李家超和盧偉聰稱為「暴徒」的示威者，擁有的只是地盤頭盔、保鮮紙、手術口罩等臨時安排的裝備，完全無法與擁有正規裝備的警隊對抗。<br />\n<br />\n<span style=\"font-size: x-large;\">暴政面前，何言法治？</span><br />\n2016立法會選舉後，六名反對派議員被剝奪議席，地區直選中只獲得四成選票的建制派在議會內取得絕對多數優勢；透過功能界別零票當選的梁君彥當選立法會主席，建制派修改《議事規則》大幅限制議員發言、辯論的權力，立法會完全淪為政府的橡皮圖章，硬推各種不得民意支持的政策。2017年上台的林鄭政府一意孤行，一再試圖強推《逃犯條例》修訂惡法；在數以百萬計的市民明確表達撤回惡法以及要求林鄭下台的訴求下，依然漠視民意，堅持只暫緩、不撤回，並強調會留任未來三年任期。人民的意志已清楚明白不過，和平理性的示威手段已然窮盡。而林鄭政府至今仍然不聽從民意，依賴警察武力，一再否定人民訴求、堅拒問責下台甚至組織警隊攻擊示威群眾，只能稱之為暴政，香港的法治早已蕩然無存。<br />\n<br />\n佔領立法會的示威者行動或許有很多可議之處，但有一點我們必須承認：即使缺乏裝備和訓練，仍然挺身而出抵抗暴政的，不是暴徒；他們正是彰顯法治真義的人，我們應該稱他們為義士。"}]}