{"tid":1284799,"cid":5,"subCid":0,"title":"轉: 在今時今日，香港還可以稱得上法治國家／地區嗎？","createTime":"2019-07-04T10:21:00.000Z","updateTime":"2019-07-04T11:32:46.000Z","uid":274014,"like":3,"dislike":0,"uniUserReply":3,"replies":[{"pid":"652a16739490c1de44b67fd2abaf51e5c7867346","tid":1284799,"uid":274014,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T10:21:00.000Z","msg":"在今時今日，香港還可以稱得上法治國家／地區嗎？<br />\n<br />\n現代世界公認的法治基本都是建基於平等原則之上，也可以說是＂天子犯法與蔗民同罪＂的背後理念。 狹義地說，只要不論何人觸犯法例後，其判罪與判罰的原則都是一致便可稱為依法而治。狹義上很容易說一個社會有依法而治，因為即便是最極權的國家，每一個定罪都不難包裝成為依法辦事的結果。法律可以改變，辦事的方式也可以不同，當權者可以以名聲顯赫的罪犯同樣會因為觸犯法律，而被一視同仁地打進牢獄作為法治的自我展示，但只要拉一派，打一派的不平等形式維持，就永遠不能令社會大眾信服這是法治社會。<br />\n<br />\n法治國家／地區這個美譽，本身就是公平平等社會的象徵。香港的制度是以西方三權分立為本設計的，司法，立法，行政互相制衡。如果一個地區只維持司法的獨立平等，是不可能維持法治社會的。香港的司法制度至今在國際上仍有很高認受性，立法制度雖然在制度上並不平等，但其結構設定某程度上是建基於保障當時社會結構上不同持分者的適當權力，當然，民選部分應隨社會結構轉變而增加，但在今時今日的香港，其問題程度其實遠不如行政角色的腐化。<br />\n<br />\n<span style=\"color: red;\"><strong>24小時內搜捕到十多個疑於網上發佈警員個人資訊又或參與非法集會的疑犯，當中到底有多少最後有合理可入罪理據而提告，有多少是殺一警百，社會是將會有目共睹的。當權者可以繼續以佔中時有警員犯法被定罪受罰作論證，指自己有公平地依法辦事，但當所有人都看到行政手法上的不同等對待，誰人又會相信香港是一個平等的法治社會？監警會可以振振有詞地表示要聆聽所有方面的故事後，才客觀展開對警員的盤問調查，但與此同時，又有誰在幾名鏢悍三合會／重案探員家訪前，先聆聽將要被捕的青少年的故事？</strong></span><br />\n<br />\n當一個政府以公帑為資本武器濫捕濫控，對特權者卻每每特事特辦，更每每要為反對者加上反中亂港，受西方背後操控的污名，這個政府與極權政府仍有距離嗎？筆者不願以薄弱推斷去比較人治或法治的優劣，因為事實上世上並無完美制度，即使是以資本主義為本建構的三權分立，其社會結果也不是絕對公平，而極權方式統治，亦不一定就會帶來最差結果。但事實上，香港政府今天最令人心寒的不單是法治問題，而是連人性都失去的管治方式。<span style=\"color: red;\"><strong>政府的行為是三名市民自殺的觸發點是客觀事實，即便跳下去的是三個精神病人（事實上不是），政府難道可以置身事外？但竟連一句遺憾，同情，難過也說不出口，22年回歸過去，制度也許未變，但人性的腐化卻超乎想像&hellip;&hellip;.</strong></span><br />\n<br />\nFB網上轉載"},{"pid":"7ff474ba97861e01842b428cf27fea626995421d","tid":1284799,"uid":58104,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-04T10:33:11.000Z","msg":"執法者選擇性執法，如何稱得上法治<br />\n<br />\n黑社會打人連起訴都唔起訴，直接旅遊巴車走"},{"pid":"d2e5a511d39a157a0c826bbc8f85ca084b347326","tid":1284799,"uid":18772,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T11:32:46.000Z","msg":"有大陸狗係度搞鳩香港<br />\n香港個形象只會愈來愈衰<br />\n大陸狗覺得佢地既GDP都唔差  <br />\n可能覺得要玩下香港  仲有機會拎到香港富可救國既庫房<br />\n大陸狗亦都只會認為佢地落黎做香港人 就可以做到香港人"}]}