{"tid":1284457,"cid":1,"subCid":0,"title":"是咁的 我前男友是防暴警察","createTime":"2019-07-04T07:30:08.000Z","updateTime":"2019-07-04T07:51:00.000Z","uid":37055,"like":2,"dislike":7,"uniUserReply":1,"replies":[{"pid":"3ef15f28518b67612fd040306c5f9bdb769b090e","tid":1284457,"uid":37055,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T07:30:08.000Z","msg":"是咁的 我前男友是防暴警察<br />\n#香港加油 <br />\n<br />\n以下是一位警員前男友的心聲，不是甚麼「黃絲」、「建制」的政治宣傳，而是給香港七百萬人，包括特區政府高層和警方，如你閱後有同感，請廣為流傳。&mdash;&mdash;&mdash;&mdash;<br />\n<br />\n「我是在與前男友分手後，在醫院記下的感受：<br />\n<br />\n我的前男友經過七月一日的奮戰後，回到家中，身心疲勞，還沒來得及沖涼便睡倒在梳化上。<br />\n<br />\n中午他醒來，看到電視新聞重播昨日的片段，那位尊貴的立法會議員張昭雄，批評警方擺『空城計』，他非常氣憤，整個人激動落淚，握在手中的雞蛋也爆裂，血水從指縫間滴下。<br />\n<br />\n我滿眼淚水的拿葯水膠布、紅汞水到他身邊，並叫救護車。前男友眼眶紅紅的對我說：『玻璃很痛！』<br />\n<br />\n這是我和他交住後，他第一次跟我說起工作的感受。<br />\n<br />\n我不作聲，替他包紮，他自顧自的說：「你知道嗎？立法會玻璃維修要數千萬！我們今年加人工又少了！從守住立法會外圍到一直看到年青人衝撞玻璃，最終守在鋼閘後，長官一聲令下，就把腰間的生化氣體拋出，我怕生化氣體會破壞在地下的飯盒，上頭認為飯盒有危險，馬上要求我們小隊撤退！我們沒有防毒裝備，沒有餐具，而可樂不夠冰！上鋒擔心我們肚餓！（下午時）已經有幾位同袍食太飽感到不適倒下，已經送院，我們也是人，我有你，狗狗還只有三歲，我也擔心少吃一餐飯太危險，長官為我們安全，宣布撤退，我雖然覺得守護立法會任務失敗，但心裏第一時間如釋重負，我想起你，想起才剛和狗狗過生日！說擺『空城計』的人，你是人嗎？你為何不幫我們叫外賣，玻璃們都受傷了！」<br />\n<br />\n說完，前男友好像崩塌的大山，伏在我身前狂哭，一直狂哭。<br />\n<br />\n我是一個 90 後土生土長香港人，我不關心政治，甚麼「黃絲」、「民主派」，我從不關心，我明白，我前男友職業是警察，他天職是維護社會治安、緝盜平暴，他拿銀雞獎時，還一臉稚氣、滿口服務保護香港市民，保家衛港。<br />\n<br />\n現在，他成為「黑警」，他感到十分無辜，我和前男友的臉書被朋友分享，我的相片被廣泛流傳，經常有人叫外賣！我再說一次！我很飽！ <br />\n<br />\n從那日起，前男友看我的眼神不一樣了，他多了憤怒和不安，常為一件小事，例如電話接不通而發「矛」的打電話到我婆家、<span style=\"color: green;\">朋友處</span>，<span style=\"color: green;\">當聽到我的聲音時，才舒了口氣，並狠狠的責怪我為何不聽電話。</span><br />\n<br />\n莫講我只是嫁了一個勇猛大力的警察，更何況人有人權，狗有隱私，我有權享受一個安定的生活。<br />\n<br />\n但你們這些人，為了香港人的未來，便把狗狗在香港的法律保障、國際標準容許的權利，全部剝奪。<br />\n<br />\n我告訴你們，警員好像是人，有納稅人出人工！重視升遷、退休金，他們也有家屬，他們一邊『嬲、癲、屌』，而一邊上鋒打柒你，那些暴徒會坐在地上不反抗不還手的被驅趕和逮捕，他們一上就打，只是怕雞蛋還有雨傘殺死他們！請成立調查委員會，試問這樣下去，誰跟你拼命？<br />\n<br />\n警隊士氣低落消沉，被人搞後面、無所適從，是你們香港人上街所要求的結果？<br />\n<br />\n<code>請直指政權！不要被分散注意力！重申五大訴求！\n一、徹底撤回修例\n二、收回暴動定義\n三、撤銷對今為所有反送中抗爭者控罪\n四、徹底追究警隊濫權情況\n五、以行政命令解散立法會，立即實行雙真普選\n\n不撒不散！遍地開花！</code>"},{"pid":"f4e73fdbbb69f37b120d4aabb306f88f5a912f9a","tid":1284457,"uid":37055,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-04T07:51:00.000Z","msg":"請廣傳"}]}