{"tid":1284455,"cid":5,"subCid":0,"title":"《這是一個吃孩子的政權》- “This is a Children-gulping Regime” - 代轉載於連登","createTime":"2019-07-04T07:29:45.000Z","updateTime":"2019-07-04T10:52:43.000Z","uid":40415,"like":3,"dislike":0,"uniUserReply":8,"replies":[{"pid":"daa950b4274041ecc3ff356a1b122d00f47923cd","tid":1284455,"uid":40415,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T07:29:45.000Z","msg":"《這是一個吃孩子的政權》<br />\n&ldquo;This is a Children-gulping Regime&rdquo;<br />\n<br />\n<br />\n我是昨晚其中一名，在立法會採訪的記者。執筆之際，政府剛公布凌晨四時見記者。不難想像，在輿輪機器全開下，到了早上，進入立法會的年輕示威者們，已經統統被烙上「暴徒」的刺青。謹在此，寫下我所看到的，希望大家能看到更多，事情不同的面向。<br />\n<br />\nI am one of the journalists who was reporting at the Legislative Council of the Hong Kong Special Administrative Region last night. By the time I was writing this article, the HKSAR Government had just announced that the officials were to meet the Press at 4:00am. It&rsquo;s not hard to figure out that with the full swing of all sorts of propagandas, young protesters who forced their way into the Legislative Council will all be tattooed with the &ldquo;RIOTERS&rdquo; marks in the coming dawn. I wish to take this opportunity to ink what I have witnessed, in an attempt to let you all have a wider, broader and different perspective of what had happened."},{"pid":"9ced6d3a3151046e453583679ccc13ff5526b49b","tid":1284455,"uid":40415,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-04T07:30:03.000Z","msg":"1. 晚上九時多，立法會的正門已被撬開，從正門走進立法會，撲鼻而來的是濃烈的蛋臭味，地上也一片狼藉，滿是玻璃碎和雜物，年輕人們，和記者們魚貫進入，也陸續沿電梯登上一樓。<br />\n<br />\n1. At around 9 pm, the front doors of the Legislative Council were pried open. Entering the<br />\nLegislative Council, the air was already filled with pungent smell of rotten eggs. The floor was<br />\na chaos, filled with broken glass and debris. Crowds of young protestors and journalists entered the complex and went up to 1/F by escalator.<br />\n<br />\n<img src=\"https://na.cx/i/zcnRep3.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FzcnRep3.jpg&h=f341e81a&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/75yAF5b.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F75yAF5b.jpg&h=4a1a2c66&s={SIZE}\" /><br />\n<br />\n<br />\n2. 立法會一樓是會議廳和會議廳前廳，也就是議員休息的地方。前廳內，平常由議員享用的沙<br />\n發，成為年輕人們的休息處，牆上也有塗鴉。一旁的櫃子本身放了擺設，有人想觸摸藝術擺<br />\n設，被大聲喝止，「真係唔好搞啦！」另一人從樓梯邊走下去邊說，「我地係攻佔，唔係破<br />\n壞！」被罵的人語帶無辜，「我見呢舊好似爛左咋&hellip;&hellip;」然後再被罵，「就係有人整爛囉！我<br />\n地真係唔好整呢啲野啦！」<br />\n<br />\n2. The 1/F of Legco Complex is where the Chamber located. There is a Retiring Room adjacent to the main Chamber, where the Legislative Councillors usually take their breaks during meetings. In the Retiring Room, youngsters rested on the sofas that were used to be enjoyed by the Councillors. Meanwhile, graffiti was sprayed onto the walls. At the side of the Retiring Room, there was a display cabinet filled with ornaments and when someone attempted to touch one of the ornaments, he was estopped by other protesters at once loudly:&rdquo; Don&rsquo;t touch them, seriously&rdquo;. Another person while coming down from the staircase said, &ldquo;We are here to occupy, not to cause any damage!&rdquo;. The guy being accused of replied aggrievedly:&rdquo; This piece seems to have broken &hellip;...&rdquo; Then was scolded once again:&rdquo; Exactly, someone had damaged the ornaments already, and we really should never touch them anymore.&rdquo;<br />\n<br />\n<img src=\"https://na.cx/i/DHzgqw0.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FDHzgqw0.jpg&h=5533771d&s={SIZE}\" /><br />\n<br />\n<br />\n3. 過一陣子，再回到前廳查看，櫃子上貼了四張紙，寫著「切勿破壞」，而櫃子上的擺設，完好無缺。同樣的情況也發生在地下的餐廳。他們拿了雪櫃內的飲品，卻留下鈔票，再在雪櫃外貼紙寫字，表明不是偷飲品。<br />\n<br />\n3. After a while, when returned to the Retiring Room again, four pieces of paper written with &ldquo;do not damage&rdquo; (in Chinese characters) were stuck onto the display cabinet and all ornaments on it were still perfectly maintained in safe and intact condition. Similar arrangements were found in the Cafeteria on G/F where protestors took drinks from the fridge, but they left behind banknotes and a note stating that they were not shoplifting.<br />\n<br />\n<img src=\"https://na.cx/i/n7n9Lw7.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fn7n9Lw7.jpg&h=65fa5cdf&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/6FhReqx.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F6FhReqx.jpg&h=baed1938&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/iYVLiSh.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FiYVLiSh.jpg&h=931d64eb&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/M7b25xp.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FM7b25xp.jpg&h=0469616e&s={SIZE}\" /><br />\n<br />\n<br />\n4. 會議廳內，人一直不算多，在場的反而大半是記者，也有議員。張超雄整晚都在。然後便是大家在電視上看到的──塗鴉，塗黑。鏡頭以外的是，有人弄跌了一塊鐵板，發出噹一聲，隨即<br />\n被提醒，「唔好亂整爛啲野呀！」<br />\n<br />\n4. Throughout the process, not too many protestors were found inside the Chamber. The majority were in fact journalists and Councillors, including Dr. Fernando Cheung Chiu-hung who was present for the whole night. Then came what the public saw on television broadcast &ndash; vandalism with graffiti and masking of CCTV with spray paint. However, the camera had not captured the scene that when someone dropped a steel plate on the ground and caused a &ldquo;Dong&rdquo; sound, he was immediately reminded &ldquo;Not to damage anything&rdquo;.<br />\n<br />\n5. 歷代主席中，梁君彥、曾鈺成和范徐麗泰的畫像被拿下，牆上再被塗上YOU ASK FOR IT 的字句，黃宏發和施偉賢卻能倖免。<br />\n<br />\n5. Among all the portraits of the former Chairpersons of the Legislative Council, those of Andrew Leung Kwan-yuen, Jasper Tsang Yok-sing and Rita Fan Hsu Lai-tai were taken down. The wall was then painted with the sentence &ldquo;YOU ASK FOR IT&rdquo;. Only the portraits of Andrew<br />\nWong Wang-fat and Sir John Joseph Swaine escaped the take-down and remained calmly on where they were.<br />\n<br />\n<img src=\"https://na.cx/i/RgytgEe.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FRgytgEe.jpg&h=28760a64&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/ozweWEh.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FozweWEh.jpg&h=b2cea7d3&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/hvQfF52.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FhvQfF52.jpg&h=df7e6afc&s={SIZE}\" />"},{"pid":"550975ae7b7412c644bcba1a6f69d494bc800dd5","tid":1284455,"uid":40415,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T07:30:42.000Z","msg":"6. 隨著時間越晚，去與留的討論變得越來越激烈。民主派議員陸續回到會議廳，也有部分議員嘗試與年輕人溝通。年輕人表明，希望複製太陽花學運，當中也提到，希望議員，或其他有份量的「大人」，可以在旁守護，讓警方投鼠忌器。他們初時的確有長期佔領的打算，也有人提出要設立「哨兵」、要設置補給線，或是「有無IT 人幫手睇下個控制室點開咪」。<br />\n<br />\n6. As time moved on, later in the night, the debate on whether &ldquo;Staying&rdquo; or &ldquo;Leaving&rdquo; become<br />\nmore rigorous. Legislative Councillors from the Democratic Camp returned to the Chamber one after the other. Some of them tried to communicate with the youngsters. The youngster expressed clearly that they wanted to replicate the Sunflower Student Movement. They also<br />\nwished that the Councillors, or other influential or reputable &ldquo;Adults&rdquo;, could accompany them<br />\nand be their guardian, so that the Police would think twice before taking severe actions and<br />\nwould spare its efforts in a way not to harm them. Their initial plan was to occupy the premises<br />\nfor a prolonged period of time. There were also proposals to set up &ldquo;sentinel&rdquo;, Supplies Station<br />\nor to have anyone good at IT to see how to operate the microphone in the Control Room.<br />\n<br />\n<img src=\"https://na.cx/i/cwQrNL9.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FcwQrNL9.jpg&h=414216f1&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/SYE0ScT.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FSYE0ScT.jpg&h=e6c091ed&s={SIZE}\" /><br />\n<br />\n<br />\n7. 他們並非毫無畏懼。當有人在外面喊「有警察」，全部人便會一起亂跑，過了一會發現沒事，又有人出來叫「冷靜」和「唔好放流料」<br />\n<br />\n7. They were never fearless. Every time when someone shouted from outside &ldquo;Police&rdquo;, everyone would flee in panic. As soon as they realized nothing happened, someone came out and asked everyone to &ldquo;keep calm&rdquo; and &ldquo;stop spreading rumors&rdquo;.<br />\n<br />\n<br />\n8. 令去留的討論發酵的，是其中一位年輕人。當時分站會議廳的年輕人們，一言一語地討論去留，然後這位男孩站起來，把口罩也脫掉，大喊「我們已經沒有退路」、「如果我們撤離，明天我們就會成為CCTVB 所說的暴徒」、「會面對搜捕，一沉百踩」、「公民社會就會倒退十年」，他呼籲大家留下，其他人一起鼓掌，也有人提他「戴番口罩」。他則回覆「除口罩，因為真係無得再退，無得輸。」<br />\n<br />\n8. One of the occupying youngsters made the stay-or-go debate simmering. While the mass were voicing out their individual opinion in the Chamber, this young man stood up suddenly, took off his mask and proclaimed : &ldquo;There is no retreat&rdquo;, &ldquo;If we leave, tomorrow we will be labelled as rioters as what CCTVB will describe&rdquo;, &ldquo;We will be searched and arrested, turned fail and condemned by everyone&rdquo;, &ldquo;The Civil Society will be fallen back to 10 years ago&rdquo;. He urged<br />\neveryone to stay and other occupying youngsters applauded. Some reminded him to &ldquo;put back your mask&rdquo;, but he replied, &ldquo;I took off the mask because there is really no way out and we cannot afford to fail&rdquo;.<br />\n<br />\n<img src=\"https://na.cx/i/LD6ysMp.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FLD6ysMp.jpg&h=a34e9df0&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/zyY806u.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FzyY806u.jpg&h=b294c53a&s={SIZE}\" /><br />\n<br />\n<br />\n9. 過不久，又有變數。另一名年輕人表示，太陽花學運必須要大人物和議員相助，而他和議員接觸後，認為議員不會幫助他們，「佢地顧住出年既選票，根本唔會幫我地」、「我地咁少人，點解要為左畀班議員搶光環而送頭？」如是者，討論又再開始。後來也曾得出一些共識，例如發表宣言後撤離，但宣言發表後，又再回到討論，對於是撤是留，始終難以定案。<br />\n<br />\n9. Shortly after, a new variable emerged. Another young occupier opined that the success of<br />\nSunflower Student Movement required the support of influential people and Legislative Councillors. However, having touched base with some Legislative Councillors, he believed that<br />\nthey wouldn&rsquo;t help them. &ldquo;They only have those ballot papers for the coming election in mind.<br />\nThey are not going to help us at all!&rdquo; &ldquo;There are just a few of us. Why should we sacrifice<br />\nourselves so that they would seizure the aura?&rdquo; Then, the discussion resumed. Because of this, another round of discussion began.<br />\n<br />\nThere were, at one time, mutual understandings, e.g., to retreat after a manifesto. Yet after the<br />\nrelease of announcement, another round of discussion started again. The decision of &ldquo;Stay&rdquo; or<br />\n&ldquo;Leave&rdquo; was never conclusive.<br />\n<br />\n<img src=\"https://na.cx/i/NTLfF6C.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FNTLfF6C.jpg&h=f23ae6f5&s={SIZE}\" />"},{"pid":"d0d42e8c2d32265595dce081af258ae0659f36bf","tid":1284455,"uid":40415,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T07:31:15.000Z","msg":"10. 最後得出的結論是，十二時是撤離的死線，外面防線也與警察有過談判。除了幾名堅持留下的年輕人外，其他人都會在那時候撤離。外面的防線，會盡力拖延至最後一刻。而留下的年輕人，則集中在主席台前，等待被捕。到此一刻，事情似乎塵埃落定，有準備被捕的年輕人也拿下口罩，接受傳媒訪問。<br />\n<br />\n10. Finally, they have reached the consensus to set 00:00 am as the deadline for retreat. The<br />\ndefensive line outside also have negotiated with the Police. Except a few youngsters who<br />\ninsisted on staying, all other people will leave by the said time. The defensive line outside would try their best to defer (the Police) until the last moment. Those youngsters who opted to stay would gather in front of the Chairman Stage, awaiting to be arrested. Up to that very moment, all seems to have been settled. Those youngsters who were prepared to be arrested took off their mask and were interviewed by the Press.<br />\n<br />\n11. 但討論仍未休止。其他人繼續在會議廳討論，有人提出「一齊走一齊留」、「唔可以留低佢地畀人拉」，但也有人說「就算你當我係鬼，我都會話，點解要等住畀人拉，點解唔走」。有不止一名年輕人痛哭，問「點解要咁樣」。<br />\n<br />\n11. However, the discussion did not come to an end. Others continued the discussion in the<br />\nChamber. Someone brought up they should act in solitary, &ldquo;Stay together, Leave together&rdquo; ,&rdquo;Cannot leave them behind to be arrested&rdquo;, &ldquo;Even though you will accuse me as undercover, I will still point out, my question is why can&rsquo;t we leave and why do we await to be arrested ?&rdquo; There were more than one youngster crying. Someone asked, &ldquo;Why it has to go like this?&rdquo;<br />\n<br />\n<img src=\"https://na.cx/i/B1CauZ9.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FB1CauZ9.jpg&h=94bf52b4&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/V4CqiTz.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FV4CqiTz.jpg&h=0a3ae9e1&s={SIZE}\" /><br />\n<br />\n<br />\n12． 同時，也有人從立法會外進入，報告指警察已經準備好，呼籲大樓內的其他人離去。在一批又一批人離去後，留在會議廳的，只剩下準備被捕的幾人。<br />\n<br />\n12. Meanwhile, someone come from outside and reported that the Police were all set and urged those inside the Chamber to leave. The youngsters left batch by batch. Only those prepared to be arrested remained at where they were.<br />\n<br />\n<img src=\"https://na.cx/i/1GytgFm.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F1GytgFm.jpg&h=81dccc13&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/CEF7xdM.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FCEF7xdM.jpg&h=4042ca3d&s={SIZE}\" /><br />\n<br />\n<br />\n13. 轉捩點在十二時前大約十分鐘。本以為已成定局，突然間，十數名年輕人衝入會議廳，邊大叫「一齊走，一齊走」，把留下的人捉住，半推半就地帶離會議廳。立場新聞的live 也有捕捉到<br />\n這一刻，記者還問其中幾位女孩，「十二時死線將近，不害怕嗎？」「我地呢度全部人都好驚，但係四個義士一定要救，驚都要去做，更加驚既係，聽日見唔番佢地。」<br />\n<br />\n13. The turning point came at 10 mins before midnight. When we thought all were doomed,<br />\nsuddenly, a dozen or more youngsters rushed into the Chamber, yelling &ldquo;Leave Together, Leave Together&rdquo;, and they grabbed those stayed and pushed them out of the Chamber. This scene was captured by the live broadcast of Stand News. The news reporter interviewed a young girl among them, &ldquo;The midnight deadline is approaching, aren&rsquo;t you scared?&rdquo; &ldquo;People here are all extremely scared, but we need to rescue those 4 martyrs. We need to do despite we are scared.<br />\n<br />\nWhat is more dreadful is that we might not be able to see them again tomorrow&rdquo;<br />\n<br />\n<img src=\"https://na.cx/i/zwpPLyS.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FzwpPLyS.jpg&h=f5ba9d8f&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/Mec2k7h.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FMec2k7h.jpg&h=ffb2ff88&s={SIZE}\" /><br />\n<br />\n<br />\n14. 雖然立法會清空（只剩議員和記者），警方仍如臨大敵，未離開大樓，已嗅到催淚煙的味道。去到添美道外，果然在施放催液煙。沒有眼罩和口罩，被催淚煙一燻便咳起來。這時一名正在撤離的女孩走過，硬把一片檸檬塞到我嘴邊（而我不知道原來檸檬可抗催淚煙）。<br />\n<br />\n14. Although the Legislative Council were evacuated (left alone those Legislators and journalists), the Police was still highly alert, as if they were facing with a formidable enemy. You could sniff the smell of the tear gas even before getting out of the building. When I came out to Tim Mei Avenue, Tear Gas were fired as expected. Without any mask and goggle, I got chocked and coughed. Then, a girl who was evacuating passed by stuffed a piece of lemon into my mouth (And I didn&rsquo;t realize lemon can offset Tear Gas).<br />\n<br />\n<img src=\"https://na.cx/i/mni807p.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fmni807p.jpg&h=332ddf37&s={SIZE}\" />"},{"pid":"4d3839b507ddbe51f7de14205ae2294291631884","tid":1284455,"uid":40415,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T07:31:33.000Z","msg":"15. 民主派議員一直在場。清場時，鄺俊宇在夏慤道開咪，求情請警察不要做得太盡。楊岳橋也在海富中心，幫忙呼籲在場人士趕乘地鐵。區諾軒背著大聲公到處跑&hellip;&hellip;其他的民主派議員，也有現身。<br />\n<br />\n15. Councilors of the Democratic Camp were there throughout the period. During the evacuation, Roy Kwong Chun-yu, using his microphone speaker, pleaded the Police not to act too far. Alvin Yeung was also at Admiralty Centre. He helped to urge the people to run for the MTR. Au Nok Hin were carrying a loudhailer dashing around &hellip;. Many other Councilors from the Democratic Camp showed up too.<br />\n<br />\n16. 警察清場極克制，甚至在推進時，會問記者要不要喝水。<br />\n16. The Police was very restrained during the disperse and would ask the Press if they need water."},{"pid":"a3b6389cb842f92bf26e4b5c7503e7e20eeda2c3","tid":1284455,"uid":40415,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-04T07:31:59.000Z","msg":"以上是一整晚下來的觀察。這些年輕人到底是不是暴徒，他們衝擊的原因到底是甚麼，有沒有肆意破壞，大家可以自行判斷。<br />\n<br />\nThe above were what I observed the whole night. You can judge by yourself, whether these<br />\nyoungsters were rioters, What was the reason behind they force their way in?, and whether they had<br />\ncommitted any vandalism wilfully?<br />\n<br />\n<br />\n而以下，是我自己的判斷。完全主觀。<br />\nBelow is my judgement, absolutely subjective.<br />\n<br />\n<br />\n他們使用了武力，破壞了建築物，犯了法。但他們沒有肆意破壞。所有的破壞，都在展示他們對世道，對制度，對政權漠視他們聲音的不滿。有許多人會說，他們不應該做，還可以有其他的路呀。但對他們來說，這就是最後的一條路。即使之後再覓新路，也只會一直向更兇險的方向去找。不會有人只為了好玩，就闖入立法會大樓的。也別老是說他們受煽動。只要聽過他們討論，就會明白他們真的經過思考，也許粗糙，也許不完備，但都不是他人能隨意控制的。<br />\n<br />\nThey have used violent, they damaged the building, they committed a crime, but they didn&rsquo;t do it recklessly. All the damages done reflect their discontentment towards the morals of the society, the system and the indifference attitude of the Government towards their expressions. Many people will say, they should not have done that, there are still other ways. But to them, this is the last resort. Even if they could find a new path afterwards, they will only steer towards a more dangerous direction. Nobody will ever force into the Legislative Council just for fun. Also, please stop saying they are being incited. If you had ever listened to their discussions, you will understand that they have really think about it. They may be raw, may not be perfect, but certainly no one could control them easily.<br />\n<br />\n<br />\n在責怪他們之前，我們是不是該先看看，為甚麼一個自詡先進文明的城市，會把一整代的年輕人逼到快要瘋了？甚至逼死他們？他們眼中，已經看不到希望。由和平示威，到不合作運動，到武力衝擊，甚至以身明志，他們幾乎做盡了一切，做盡了我們這些大人不會做，不敢做的事情。<br />\n<br />\nBefore laying any blame on them, shall we first find out, why a city that brags herself as highly<br />\ncivilized, will force our whole generation of youngsters to sane or even to death? These young people see no hope anymore. Moving from peaceful demonstration, to non- cooperative movement, to force conflict, even to sacrifice their lives, they have done all they can do to the fullest extent. They have done all those that we adults will not do and never dare to do.<br />\n<br />\n<img src=\"https://na.cx/i/WSj4zs0.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FWSj4zs0.jpg&h=54668bf1&s={SIZE}\" /><br />\n<br />\n<br />\n但政權沒有絲毫憐惜，它明知，一直不作回應，只會令年輕人的怒火加劇，逼使他們尋找更激進的方法，卻依然為之，終於年輕人衝立法會了，便選擇在凌晨四時出來譴責，強調「法治」，玩輿輪戰，誓要把年輕人都打成暴民。躲在法治這一幅遮羞布之後的，是一個怎樣的政權？它明知自己龜縮，放任警察和年輕人對抗，只會令雙方受傷，令雙方仇恨彼此，卻依然漠視，情願利用警民的敵視，去為自己謀求延命的籌碼。如此看待自己的同僚，如此看待社會的未來，這到底是一個怎樣的政權？<br />\n<br />\nBut the Government show no mercy or sympathy. It knows it too well that, making no response will fuel up the anger of the youngsters and force them to step up their actions. But it still chooses to remain silence on purpose. When the youngsters broke into the Legislative Council finally, the Government chose to hold a press conference at 4:00 am condemning them, emphasizing &ldquo;rule by law&rdquo;, to start a propaganda battle and manipulating public opinion, and labelling the youngsters as rioters. What kind of government would cover its shame behind the veil of &lsquo;rule by law&rsquo;? Knowing clearly that by huddling up like a turtle and wilfully leaving the police and youngsters to confrontation will hurt both parties and create hatred amongst them, it still turns a blind eye on this. It rather uses the hostility between citizen and the Police to prolong its sovereignty. What kind of government or regime is that, treating their fellow civil servants and the future of this City as such?<br />\n<br />\n<img src=\"https://na.cx/i/9W3pzta.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F9W3pzta.jpg&h=e937afaf&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/XOEHk8f.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FXOEHk8f.jpg&h=b53029d6&s={SIZE}\" />"},{"pid":"7522580970ee18b4ea54c5924eff137b156d7d15","tid":1284455,"uid":40415,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2019-07-04T07:32:14.000Z","msg":"對年輕人來說，自由、人權、民主、法治、公民社會，這些形而上的東西，其實真的是他們最珍視的所有。有人會嘲諷他們，說他們讀書讀壞腦子，但請細心想想，每一個世代的追求都有不同，上一代為的是溫飽，所以他們努力工作，改善生活，這些都值得肯定。但正因如此，在經過上一代的努力後，環境好了，孩子們也自然會追求更多理想。這就是社會的進步。<br />\n<br />\nTo the youngsters, those metaphysical things like Freedom, Human Right, Democracy, Rule of Law, Civil Society are those they treasure most. Someone may laugh at them and say they have overstudied and burnt their brains. But please think carefully. The pursuit for every generation is different. The past generations sought to keep away from hunger, so they worked hard to improve their lives and their efforts were well-recognised and respected. Exactly because the environment improved with their endeavour and naturally, our children now have greater wants and more aspirations. This is how a society should be progressing and moves forward.<br />\n<br />\n<img src=\"https://na.cx/i/hVNau1G.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FhVNau1G.jpg&h=012fb1c4&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/wkPDDU8.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FwkPDDU8.jpg&h=907013ea&s={SIZE}\" /><br />\n<br />\n<br />\n而當他們追求理想，上一代卻無情地打壓他們，認為他們走錯路，巴不得他們複製自己成功的套路。這不是阻礙社會的前進嗎？<br />\n<br />\nBut when our next generations are pursuing their aspirations and go for their dreams, the older<br />\ngenerations mercilessly suppress them. They think that the youngsters have gone on wrong paths and want them to repeat their same way to success only. Isn&rsquo;t that we are obstructing the progress of society?<br />\n<br />\n在這個晚上，我實在看不到年輕人「暴動」（當然，政權也不敢自己再畫蛇添足去定性了），我看到的，只是一個一個，為了香港的未來，寧願犧牲自己的孩子。他們賭上自己的前程，暑假不是去旅行去拍拖，明知往後都要活在被捕陰影之下，他們依然站出來，去守護我們成年人沒能守護好的事物。方法也許不成熟，粗野，做事經常一頭熱&hellip;&hellip;但再成熟的做法，都有人試過了。成效如何，大家明白。<br />\n<br />\nTonight, I certainly did not see any youngster engage in any &ldquo;riot&rdquo; (Of course, there is no need for the Government to overdo the definition anymore). From what I have witnessed, each and every child simply chose to sacrifice themselves, for the sake of Hong Kong&rsquo;s future. They risked their prospects; they did not go dating nor travelling during summer vacation and were willing to stand up and protect things that adults failed to protect, even they understand that they will live under the fear of being arrest in their future. You may say their methods are immature, unplanned and impulsive and end with a mess. Nonetheless, there have been people who have tried with more well-consider means.<br />\nBut no matter how sophisticated other proven methods may have, are they effective at all? We all clearly understand.<br />\n<br />\n<br />\n作為一個三十歲的成年人，我只是感到慚愧。本應保護孩子的我們，卻反過來被孩子保護著。他們滿口粗言，有時不夠大方得體，看不過眼的就破口大罵&hellip;&hellip;這是因為他們真的關心。關心這個城市。<br />\n<br />\nAs a 30-year-old adult, I am ashamed. I should have protected the children, but now, on the contrary, is being protected by them. They speak foul language, they are not polite and decent enough, they yell when they can&rsquo;t stand at something &hellip;. These are all because they really care &ndash; they care this city.<br />\n<br />\n<img src=\"https://na.cx/i/83WFSfj.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F83WFSfj.jpg&h=3ded7682&s={SIZE}\" /><br />\n<br />\n<br />\n最後，致所有三十、四十、五十歲的朋友。在年輕人接班前，先接棒的該是我們。社會，其實是屬於中老年人的（看政府班子就知道）。我們可以承諾自己嗎？當有一天，我們掌管社會，我們不會讓這個吃孩子的惡習延續下去。<br />\n<br />\nAt last, to all those 30s. 40s and 50s, before the youngsters take over, we should take over before them. The society in fact belongs to the middle aged and the young elders (As you can see from the current Government bureaucracy). Can we promise ourselves? If, one day, we can rule the society, we will stop the malice practice of engulfing or gulping the kids.<br />\n<br />\n<img src=\"https://na.cx/i/ZeXau16.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FZeXau16.jpg&h=72fb692e&s={SIZE}\" /><br />\n<br />\n<br />\nCredit :<br />\nOriginal Chinese Article from Facebook of the Journalilst : CK<br />\nEnglish Translation by a Group of Hong Kong Adult who care about the youngsters of HK"},{"pid":"c0ac521faf1375de75be385b7285c43dcd46597f","tid":1284455,"uid":50457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T07:33:07.000Z","msg":"<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />English version"},{"pid":"ef9cfa63b58cc6e9d6127c5c038307cafc5e6519","tid":1284455,"uid":14494,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T07:37:51.000Z","msg":"可唔可以投稿比外媒<img src=\"/assets/faces/lm2/cry.gif\" class=\"hkgmoji\" />"},{"pid":"d68c7f45bba8adac6f973a5108c9a254ef7a0e74","tid":1284455,"uid":40415,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T07:43:50.000Z","msg":"原案:<br />\nOriginal file:<br />\n<br />\n<a href=\"https://drive.google.com/file/d/1GL5LXSLTl3tXT7ttGHPS8qj2vSwO_Rb9/view?usp=sharing\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fdrive.google.com%2Ffile%2Fd%2F1GL5LXSLTl3tXT7ttGHPS8qj2vSwO_Rb9%2Fview%3Fusp%3Dsharing&d=3FM1mHFWgl829bPTLnnFI%2Fbhcgmijv%2F0DJBpEVBRbRs%3D&h=4ab6d985\" data-auto-link target=\"_blank\">https://drive.google.com/file/d/1GL5LXSLTl3tXT7ttGHPS8qj2vSwO_Rb9/view?usp=sharing</a>"},{"pid":"3d29e8b61ab7e07b51c5b1f1115c4080520cd35a","tid":1284455,"uid":91559,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T07:57:33.000Z","msg":"<code>push\n我無野講 \n我唔解鎖 \n我搵律師 \n唔好凶我 \n我投訴你</code>"},{"pid":"1454224059980e96f2408c504f477ea159a72d26","tid":1284455,"uid":164729,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T07:58:26.000Z","msg":"<code>我無野講</code>"},{"pid":"61511406bca2c90a1c0e029a55256b7ffb47a6e8","tid":1284455,"uid":69841,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T08:06:45.000Z","msg":"<code>我無野講</code><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"855d148b20f40a02b85fd1826f8e96996cb4abc1","tid":1284455,"uid":2445,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T08:13:14.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><br />\n<img src=\"https://i.lihkg.com/540/https://static-stable.baby-kingdom.com/static/image/common/sigline.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fi.lihkg.com%2F540%2Fhttps%3A%2F%2Fstatic-stable.baby-kingdom.com%2Fstatic%2Fimage%2Fcommon%2Fsigline.gif&h=811f3e56&s={SIZE}\" /><br />\n<img src=\"https://i.lihkg.com/540/https://i.lihkg.com/540/https://na.cx/i/GzfbXtQ.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fi.lihkg.com%2F540%2Fhttps%3A%2F%2Fi.lihkg.com%2F540%2Fhttps%3A%2F%2Fna.cx%2Fi%2FGzfbXtQ.png&h=4e59ec53&s={SIZE}\" />"},{"pid":"633d5f1b6b6617f407439c546ab828c7aa1b99e5","tid":1284455,"uid":40415,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T10:50:25.000Z","msg":"我無野講<img src=\"/assets/faces/lm2/aura.gif\" class=\"hkgmoji\" />"},{"pid":"5f5b1afc238798858e3aa645158615b4d624c1ed","tid":1284455,"uid":54228,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-04T10:52:43.000Z","msg":"<img src=\"https://na.cx/i/VRC54wD.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FVRC54wD.png&h=d8f17cc0&s={SIZE}\" />"}]}