{"tid":1285527,"cid":33,"subCid":0,"title":"【十問泛民議員】的回應","createTime":"2019-07-04T15:16:49.000Z","updateTime":"2019-07-31T10:59:15.000Z","uid":99566,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"8e8d739f40c60b75015a0f57744847671a1535f4","tid":1285527,"uid":99566,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T15:16:49.000Z","msg":"本身10條問題已經有個偽命題，就係假設件事由泛民發動，對象已經錯，不懷好意既扣帽子既目標十分明顯<br />\n<br />\n1) 警員濫權濫用暴力，造成過百市民受傷，然而警務處及政府未有加以管制，有指引不依，有武力而不當使用市民物料，對於市民不作保障。警員已有足夠裝備減少傷害，市民反過來受跨級不對等的濫權暴力，政府都係始作俑者；<br />\n<br />\n2) 香港政府有嚴格管制相關物料進出。對於有人意圖透大及使用謊言醜化市民集會事實，其心不懷好意。對於有人透過媒體，大量散發市民即恐怖份子的歪曲思想，對此建議提出人好好考量發問方向。執法機構會採取行動應對，無需閣下誇張地顧慮；<br />\n<br />\n3) 市民亦會顧及自身安全，確保在場不論執法人員和市民的安全。反觀當權者在過去數星期對緩解問題核心從不作為，使情況迅速惡化，責任在於政府未有正面和盡力解決問題所致；<br />\n<br />\n4) 執法人員必須按照行動指引，正確使用各款器具，而非直接槍擊市民重要部位、使用催淚彈時應投放在人群前或後方來驅趕人群及在市民已無行動力時仍持續群擊市民，上述行為必須嚴查和規管警員的權限；<br />\n<br />\n5) 對於市民透過毀壞公物，既是已知事實，應該訓斥和交由執法人員跟進。但暴動暴徒定義仍需多方條件和司法機構裁決，在此之前，任何一位未經判決的市民都是假定清白無罪；<br />\n<br />\n6) 由於事件屬群眾自發運動，議員若有參與破壞行為，執法機構自必跟進。一旦議員日後親身示範拆卸公物，政府當然可以執法。但政府拆毀市民心中的良知和公義，更令多位市民因此輕生，當權者對無價生命的責任何在？可以對其執法和追討？<br />\n<br />\n7) 再次重伸，這是一場群眾對暴政的自發行動。當權者在大半月時間後仍未有積極處理4點訴求。導致撐警市民以暴力攻擊持其他意見市民，令他們【違法達義】。事件顥示政府的不作為令民意對立加劇，責任更重；<br />\n<br />\n8) 一個政權是否可信可靠，是由每一位市民有足夠修養下的判斷；<br />\n<br />\n9) 香港立法會選舉直選議席產生的當選人理應是市民心中的代議士，市民大多同意當選人背後的政治理念。然而本屆立法會有多位當選人為各種理由未能完成人民心中的代議士，市民十分清楚背後的動機，延伸上一條的問題，市民的眼睛是雪亮的；<br />\n<br />\n10) 對於建制派議員在是次風波中，隨意改變立場，令向其投下重要一票的選民失望。更在是次風波上言論煽風點火、顛倒黑白，更激發更多市民遊行表達訴求；在沒有司法機構的裁決下，直指只是毀壞公物、牆上塗鴉的假定無罪清白市民為暴徒，是製造恐慌；是次風波大量海外僑胞均聲援學生運作，但筆者當將海外僑胞的意願視作崇洋媚外，深表遺憾；問題始作俑者的政府當權者和其管理團擺明的責任轉移至市民身上，是諉過於人；建制派除自由黨和部分前建制派議員看清時局，向管理團隊作出負責任建議外，其他建制派議員和團體均等候其背後金主的指令下達，只為牟取金錢和政治利益，對時局未核心未有任何建設性建議和表述，痛心疾首！<br />\n<br />\n真的希望讓大眾理清時局，認清責任誰屬。"},{"pid":"de2998e30e3c5344cdb481fc10590bf6efb237ec","tid":1285527,"uid":51512,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T15:18:45.000Z","msg":"其實個個都知，高官都知，只不過包庇自己人，唔認衰"},{"pid":"43da4899eed2cd7b74512939e7781318da21bf07","tid":1285527,"uid":234679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-31T10:59:15.000Z","msg":"push"}]}