{"tid":1285355,"cid":1,"subCid":0,"title":"一封回給「親愛的機動部隊太太」信","createTime":"2019-07-04T14:08:15.000Z","updateTime":"2019-07-04T14:09:47.000Z","uid":270294,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e2703e9fe35a6cc484a9ad3b9cd60f45d98b279f","tid":1285355,"uid":270294,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T14:08:15.000Z","msg":"<span style=\"font-size: x-large;\"><span style=\"color: violet;\">朋友借 post, 不是本人</span></span><br />\n<br />\n你好，容許我稱呼你為部隊太太。我也是一個90後土生土長香港人，更是一名新晉人妻。我雖關心政治，但從不區分什麼&ldquo;黃絲&rsquo;&rsquo; &ldquo;藍絲&rsquo;&rsquo;，因為從你為政治立場不同的人冠上名稱時，你便清晰的選擇了個人立場。在我的世界，不管白貓黑貓，能抓老鼠的就是好貓。黃絲不一定錯，藍絲也不見得全對，中立點看事情是我做人的原則。<br />\n<br />\n我的先生也經歷過6/9，6/12，6/16，7/1遊行後，每次回到家中同樣地身心疲憊，情緒低落，更別提失眠多久了。<br />\n<br />\n以前每天早上先生起床後，習慣抱緊我親吻我額頭，說一聲溫柔的&ldquo;早晨&rdquo;。自從民間發起反送中活動後，先生每天睜大眼晴第一件事便是打開手機，不停地搜尋有關送中的資訊。看到對市民有利的消息時，臉上不禁露出充滿自信的笑容，看到情況不對時，喃喃自語地咒罵著。當然，我們不是什麼讀書人，粗言穢語避免不了，畢竟，廣東話是香港的精髓。<br />\n<br />\n這是我認識他這12年來，第一次看見他這樣的情緒化。<br />\n<br />\n雖說我也反對送中這條例，但畢竟我沒有深入了解過條例的細節，所以6/9我也沒有參與其中。6/11那晚，先生徹夜未眠，整晚拿著手機不停地看有關資訊。早上6點，他跟我說 &ldquo;老婆，我請了三天事假，我必須再次站出來，讓政府聽到我們的聲音，我不能讓年輕人孤軍奮戰，而我們這些自稱中產的人坐享其成。&rdquo; 我沒有多問什麼，因為我太清楚眼前的這個人，不平則鳴是我最喜歡他的一點。當天回到辦公室，我便徹底的把逃犯條例資訊一一了解清楚，因為身為香港公民，能夠說出&ldquo;我不管政治&rdquo;&ldquo;我討厭政治&rdquo;實屬可笑，可恥，可悲。<br />\n<br />\n大概到了中午1點左右，先生發短信跟我說和教友正在唱唱聖詩，談談現今香港事情而已，一切安好，不必掛心。在我不以為然的時候，身邊同事紛紛跟我說&ldquo;出事了出事了&rdquo;&ldquo;快看新聞&rdquo;&ldquo;快打給你先生&rdquo;，當時的我，心想先生應該不會有什麼事吧，畢竟他是個過分冷靜理性的人，所以我只發了個短信&ldquo;are you ok？&rdquo; 半小時過去，一小時過去，兩小時過去，我依然沒有收到任何回覆，那時的心情，我想我跟盧偉聰先生一樣，I can&rsquo;t find the right word。可能上天眷顧我平時絕不口出狂言，所以憐憫我這個小小婦人，收到一位自稱在案發現場拾到我先生手機的來電，對，你沒看錯，我必須用&ldquo;案發現場&rdquo;來形容那個血腥，毫無人性的地方。<br />\n<br />\n電話那頭傳來一把稚氣的聲音，是一位年僅16歲的小妹妹。她說 &ldquo;我不知道這手機是誰的，但可能剛剛警察開槍時掉的吧&rdquo; 我瞬間腦海空白，不停疑問&ldquo;什麼？開槍？警察開槍？&rdquo; 我跟那位小妹妹並沒有多談幾句，我們交換了通訊方式，約好了晚點再聯絡，多次叮囑她萬事以人身安全為重。我也不知道過了多長時間，終於收到先生的來電。他告訴我暫時躲在PP廣場，遺失了手機，只能向旁人借收機短用一下。我還沒來得及問太多事情，他便急急掛線了。後來的事不作多解釋，電視新聞每天不斷播放著，如你沒看到，大概，我猜，你看的是TVB吧..<br />\n<br />\n自從經歷了6/12所謂的&ldquo;暴動&rdquo;後，我先生變得沈默寡言，情緒非常低落，身上還有多處&ldquo;莫名&rdquo;的傷痕。自今事發半月有多，先生依然&ldquo;事假&rdquo;當中，既沒有高薪俸祿，也沒有任何的外國資金幫補。<br />\n<br />\n敢問部隊太太，以我們一般常人的理解，一個手無寸鐵，沒有背包，沒有口罩，只穿著短上衣和短褲的市民，在一個有警方批核不反對通知書的地方，唱唱聖詩，喊喊口號，何以為名&ldquo;暴徒&rdquo;之說？也許當天有示威者作出違法行為，也許當天有滋事份子對警察不敬，但是但是，歸根究底我先生和一眾和平示威的市民何罪之有？還記得前文提到拾到先生手機的那位小妹妹嗎？當我見到她時，滿手通紅，半張臉都是瘀傷！我問她為何不去急症室，我活了三十年，還是第一次聽到有人說&ldquo;我不敢去醫院&rdquo;這六個大字。 為什麼？因為各大急症室都有警察在巡邏，抓拿示威者！你能想像一個16歲手無搏雞之力的小妹妹連家也不敢回嗎？市民也有人權，市民也有私隱權，我們也有權利去享受一個安定的生活，我們也有權利和義務去推翻一個不聽人民聲音的政府。「治國就是治吏，禮義廉恥，國之四維；四維不張，國將不國。如果我們的幹部都寡廉鮮恥，貪污無度，胡作非為，而國家還沒有辦法治理他們，那麼天下一定大亂，老百姓一定要當李自成。國民黨是這樣，共產黨也會是這樣」。 一眾手握大權的高官，一眾訛稱為民發聲的建制派議員，為了個人的利益得著，便把我們的香港法律玩弄於股掌！把香港市民的權利慢慢侵蝕一一剝削。卑鄙，無恥，下流！讓無辜的市民和警察對立，令雙方關係猶如火上加油。<br />\n<br />\n我本人，直到這一刻，依然認為香港警察並不是什麼十惡不赦的壞人，依然值得香港市民驕傲。一雙筷子有長短，人也有好壞，警隊裡有壞人有什麼出奇？我們都是人，人皆有錯。市民是，警察也是。正視問題，抽出事情源頭才是解決問題的良方妙法。但是親愛的部隊太太，為何永遠受到懲罰的都是我們，為何對的一定是你們？如果政府和盧偉聰先生堅信警隊的做法是&ldquo;適當&rdquo;&ldquo;合理&rdquo;&ldquo;對得起天地良心&rdquo;，那為何事後頻頻把所有責任推向前線的手足呢。誰決定清場的？誰決定開槍的？誰批准往示威者頭部發射的？誰允許近距離對無辜的市民噴射胡椒噴霧？為何違反不反對通知書上的條約？前線警員可以個人決定開槍？那前線警員扔手榴彈也可以嗎？一堆讓人摸不著頭腦的問題，警隊有派人出來解釋嗎？公眾也有知情權吧。<br />\n<br />\n<br />\n<br />\n<span style=\"font-size: x-large;\"><span style=\"color: violet;\">未完，請看下面</span></span>"},{"pid":"81f27a034c59c20cbc0118aa2981cabd5dfc98fc","tid":1285355,"uid":270294,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2019-07-04T14:08:37.000Z","msg":"對了，謝謝你提到6/30的撐警活動。你說的很對，警隊真的不需要這種&ldquo;流氓式&rdquo;撐場做show，連警隊最後一點的尊嚴也被消費的體無完膚，威信蕩然無存！幾十個年過半百頭髮斑白的伯伯師奶，大肆性騷擾記者們工作，出手傷人，襲擊立法會議員，往示威者吐口水潑泥沙，圍毆黑衣衫小朋友，甚至混入大量疑似黑社會份子滋事。台上充斥著猶豫廟街表演者的歌手，一群群操著奇怪口音的&ldquo;義士&rdquo;，還有兩個不知廉恥明明其身不正卻口出狂言批評時下年輕人&ldquo;九唔搭八&rdquo;的壓場長者。30年前滿腔熱情，正義凜然唱著《傲骨》一歌為遠方北京學生打氣的人恍惚不從存在過。以上一切一起，實在讓人貽笑大方，嗤之以鼻。活動搞手&mdash;尊貴的立法會議員何君堯先生，為何只懂在鏡頭前面對集會人數驕傲自滿，公正嚴明的警察為何又對這一切事情冷眼旁觀？反政府示威的都是暴徒，支持警方的都是良民嗎？如此如此不公的對待，又有誰站出來譴責了呢？<br />\n<br />\n最後，我們拋開一切政治立場，返回各自生活中的角色&mdash;太太/媽媽。三個年輕的生命前後都因為政府的腐敗與高傲而走上以死相諫的路上。以太太的身分，以媽媽的身分，難道真的毫無感覺嗎？在你的字裡行間，完全看不到任何對整件事的傷者死者有任何憐憫。生命是非常寶貴的，是什麼讓一個人連生存的意義都失去了？整件事為何發生？到底你有認真思考過嗎？相比起他們的家人，你我兩位先生的疲憊，無力感和氣憤又算什麼？<br />\n<br />\n7/1立法會事件的發生，完全是可以避免的。如果林鄭女士真的猶如她的講稿一樣，肯與年輕人公開對話，真正聆聽年輕人的聲音，事情也許不會發展到如今地步。幾塊玻璃碎了大<br />\n不了賠錢，幾張油畫像毀壞了大不了重畫，就算整個立法會被燒了大不了重建。相比起大白象，那一億幾萬算什麼。但是生命呢？誰又能為那三個家庭負責？連堂堂正正將事實報導出來的勇氣都沒有？叫人如何一而再再而三地忍讓，佛也是有火的！欺人太甚後還敢字正嚴詞地再一次譴責別人為&ldquo;暴徒&rdquo;？年輕人只是毀了一堆死物，政府卻是毀了一堆生命。你知道7/1到今天7/4，有多少宗企圖自殺個案嗎？<br />\n<br />\n把警察推向輿論的風口不是我們，造成市民與警察對立的不是我們，真正欺凌警察與你的更不是我們，兇手是這個政府，掌權這個政府的高官。沒錯，一個社會是非常需要警察的存在，但是我們更需要的是不畏懼、不徇私、不對他人懷惡意、不敵視他人及忠誠、努力的態度行使職權，執行職務，並且毫不懷疑地服從上級長官的《一切合法》命令的警察。<br />\n<br />\n謝謝所有前線的警員，醫務人員，消防人員和我們這班可愛善良的香港人。香港人不只是什麼土生土長，香港人是一種精神，一種打不死，絕不放棄的精神。<br />\n<br />\n共勉之<br />\n<br />\n一位新晉的人妻上<br />\n<br />\n<span style=\"font-size: x-large;\">完<span style=\"color: violet;\"></span></span>"},{"pid":"ccad5a5f17fabb83967f648aa797d14b3aa23a08","tid":1285355,"uid":200758,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T14:09:47.000Z","msg":"<img src=\"https://na.cx/i/wF8MOUk.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FwF8MOUk.png&h=6fe51bde&s={SIZE}\" />"}]}