{"tid":1286066,"cid":18,"subCid":0,"title":"今日之亂世, 乃是因為失去仁義道德........","createTime":"2019-07-04T18:36:40.000Z","updateTime":"2019-07-04T18:36:40.000Z","uid":269034,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"af756dea8acc9bdc7025379f75369827b127b545","tid":1286066,"uid":269034,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-04T18:36:41.000Z","msg":"其實今日之亂世, 古代聖人早已經認為係基於失去仁義道德所導致.........<br />\n<br />\n孟子: 衣食足而知禮儀<br />\n孟子曰：&ldquo;無恆產而有恆心者，惟土為能。若民，則無恆產，因無恆心。苟無恆心，放辟邪侈無不為已。及陷於罪，然後從而刑之是罔民也。焉有仁人在位罔民而可為也？是故明君制民之產，必是仰足以事父母，俯足以畜妻子；樂歲終身飽，凶年免於死亡。然後驅而之善，故民之從之也輕。<br />\n<br />\n  &ldquo;今也制民之產，仰不足以事父母，俯不足以畜妻子；樂歲終身苦，凶年不免於死亡。此惟救死而恐不贍，奚暇禮儀哉？<br />\n<br />\n&ldquo;王欲行之則盍反其本矣？五畝之宅，樹之以桑，五十者可以衣帛矣。雞豚狗彘之畜，無失其時，七十者可以食肉矣。百畝之田，勿奪其時，八口之家可以無飢矣。謹庠畜之教，申之以孝悌之義，頒白者不負戴於道路矣。老者衣錦食肉，黎民不飢不寒，然而不王者，未之有也。&rdquo;」<br />\n<br />\n簡單嚟講, 孟子覺得「有恆產才有恆心，所以要先足衣食後治禮儀。」<br />\n在我們制訂國民經濟發展規劃的時候，一定要從富民的角度出發。考慮到讓老百姓過上豐衣足食，安居樂業的生活，讓他們不僅能夠養家糊口，而且還有一定的產業。只有做到了這一步，才談得上進一步精神文明建設，即&ldquo;治禮儀&rdquo;的問題。<br />\n<br />\n孟子: 父母官的職責<br />\n<br />\n孟子問：&ldquo;用木棒打死人和用刀子殺死人有什麼不同嗎？&rdquo;<br />\n<br />\n  梁惠王說：&ldquo;沒有什麼不同。&rdquo;<br />\n<br />\n  孟子又問：&ldquo;用刀子殺死人和用政治害死人有什麼不同嗎？&rdquo;<br />\n<br />\n  梁惠王回答：&ldquo;沒有什麼不同。&rdquo;<br />\n<br />\n孟子於是說：&ldquo;廚房裡有肥嫩的肉，馬房裡有健壯的馬，可是老百姓面帶飢色，野外躺者餓死的人。這等於是在上位的人率領著野獸吃人啊！野獸自相殘殺，人尚且厭惡它；作為老百姓的父母官，施行政治，卻不免於率領野獸來吃人，那又怎麼能夠做老百姓的父母官呢？孔子說：'最初採用土偶木偶陪葬的人，該是會斷子絕孫吧！'這不過是因為土偶木偶太像活人而用來陪葬罷了。又怎麼可以使老百姓活活地餓死呢？&rdquo;<br />\n在孟子看来，执政者作为老百姓的父母官，让人民生活幸福是其基本的职责。相反，如果自己过着丰食足食的生活，而人民群众却在挨饿受冻，那简直就像是率领野兽吃人一样，是极大的犯罪。是啊，&ldquo;當官不為民作主，不如回家賣紅薯。&rdquo;這不也是孟子思想的翻版嗎？<br />\n<br />\n梁惠王固然是實施得不好，不然怎麼會出現&ldquo;庖有肥肉，厩有肥馬&rdquo;而&ldquo;民有飢色，野有餓莩&rdquo;的現象呢？但是，無論是與梁惠王同時代的其它國家統治者，還是後世若干年的當權執政者，又有多少&ldquo;父母官&rdquo;實施得很好呢？<br />\n<br />\n孔子 《論語》<br />\n哀公聞曰：「何為則民服？」孔子對曰：「舉直錯諸枉，則民服；舉枉錯諸直，則民不服。」<br />\n魯哀公問孔子：「怎麼做方可以使百姓服從？」孔子回答：「舉用正直的人做官，捨棄邪曲的人，百姓就會服從。舉用邪曲的人做官，捨棄正直的人，百姓自然就不順服了。」<br />\n<br />\n季康子問：「使民敬﹑忠以勤，如之何？」<br />\n子曰：「臨之以莊，則敬；孝慈，則忠；舉善而教不能，則勤。」<br />\n<br />\n季康子問孔子：「想要使人民敬仰，又能盡忠，而且大家互相勸勉，怎麼樣才辦得到呢？」孔子說：「上位者臨治人民時，要態度莊嚴端重，人民自然就會敬仰，上位者能孝順父母，慈愛大眾，人民自然會盡忠，舉用善人，教導不能的人，人民自然會相互勸勉了。」"}]}