{"tid":1287919,"cid":26,"subCid":0,"title":"UK police's facial recognition system has an 81% error rate","createTime":"2019-07-05T11:49:26.000Z","updateTime":"2019-07-05T11:49:26.000Z","uid":53524,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"78b612e0bb216e5eca023719697711151711bb15","tid":1287919,"uid":53524,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-05T11:49:26.000Z","msg":"Facial recognition technology is mistakenly targeting four out of five innocent people as wanted suspects, according to findings from the University of Essex. The report -- which was commissioned by Scotland Yard -- found that the technology used by the UK's Metropolitan Police is 81 percent inaccurate and concludes that it is &quot;highly possible&quot; the system would be found unlawful if challenged in court.<br />\n<br />\nThe report, obtained by Sky News, is the first independent evaluation of the scheme since the technology was first used at Notting Hill Carnival in August 2016. Since then it has been used at 10 locations, including Leicester Square and during Remembrance Sunday services. Researchers measured the accuracy of the technology from six of these locations and found that of 42 &quot;suspect matches,&quot; only eight were correct, giving an error rate of 81 percent.<br />\n<br />\nHowever, the Met measures accuracy in a different way, by comparing successful and unsuccessful matches with the total number of faces processed by the system. If interpreted in this way, the error rate is just 0.1 percent. In response to the report, the Met's deputy assistant commissioner, Duncan Ball, said the force was &quot;extremely disappointed with the negative and unbalanced tone of this report.&quot; The authors of the report, meanwhile, said their findings posed &quot;significant concerns.&quot; This is not the first time UK police have come under fire for such inaccuracies -- in 2018 South Wales Police misidentified 2,300 people as potential criminals.<br />\n<br />\nThe use of facial recognition technology has skyrocketed in recent times, with systems being installed in public transport hubs and at large events. Despite some apparent &quot;successes&quot; -- such as the identification of an illegal traveler at Dulles airport just three days after the system was launched -- the technology continues to pose a number of ethical and legal dilemmas. In China, for example, facial recognition is being used to monitor ethnic minorities and track children's classroom behavior. Meanwhile, a number of tech giants have made clear their apprehensions about the technology. Microsoft has been outspoken about its desire for proper regulation, while both Apple and Google have expressed similar concerns. As this new report demonstrates, the technology still has a long way to go before it can be considered truly reliable.<br />\n<br />\nSource: Sky News"}]}