{"tid":1288249,"cid":33,"subCid":0,"title":"獄中書簡：建制派的責任 民主派的角色 - 戴耀廷","createTime":"2019-07-05T14:16:09.000Z","updateTime":"2019-07-05T14:16:09.000Z","uid":25558,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ecb4319037c1f0a788cba62e81a9766c5da8f12c","tid":1288249,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-05T14:16:09.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190705/20721120\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190705%2F20721120&d=TgwWsw16K2C65RuBgL3vHUHQxt1T4ELL4DwIHxiqIsg%3D&h=32796997\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190705%2F20721120&h=623f78f7\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190705/20721120</a><br />\n<br />\n獄中書簡：建制派的責任 民主派的角色 - 戴耀廷<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190705/large/a2003a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190705%2Flarge%2Fa2003a.gif&h=92b228c8&s={SIZE}\" /><br />\n<br />\n特首及一眾高官為修訂《逃犯條例》的爭議和失誤先後出來向公眾道歉。先不論他們誠意欠奉，根本沒有實質回應公眾的訴求，但要承擔責任的又何止特區政府，一直為特區政府「抬轎」的建制派，難道沒有責任嗎？是否也應道歉？<br />\n<br />\n大家不要忘記在六位非建制議員被無理禠奪議員資格後，建制派就利用在不合理情況下取得的數量優勢，成功修改《議事規則》，堵塞他們所說的拉布「漏洞」，令民主派議員再難透過議事程序去表達公眾對政府政策、法案或撥款申請的不滿。在今次《逃犯條例》修訂過程中，建制派更粗暴地扭曲立法程序，為了執行特區政府的指令要在今個立法會期內完成立法程序，跳過法案委員會的程序慣例，直接進入二讀階段。立法會主席亦擺明車馬為辯論時間設限，使民主派難以透過立法程序有效監察政府。公眾看在眼裏，眼見體制內的一切途徑都難阻立法程序，他們被迫只能用體制外的方法。<br />\n<br />\n現在由建制派配合無能的特區政府引爆了一場完美風暴，不單令《逃犯條例》修訂被停止，更讓港人學懂如何以體制外的方法去有效阻止立法會的程序。將來只要立法會要通過甚麼具爭議的撥款、政策建議或法律草案，不用民主派再以甚麼方法在體制內去阻撓了，只要數千抗爭者走到立法會附近的主要幹道，衝出馬路去佔領半天、一日，那立法會就難以運作。除非每當立法會有爭議性的議程，警方就動用大量警力把守所有立法會附近的主要幹道防止群眾衝出馬路，但即使警方能守得一天、兩天，又能守得多少天呢？<br />\n<br />\n若不是修改了《議事規則》，事情也未必會如此發生。即使不修改《議事規則》，只要建制派議員都乖乖地出席會議，民主派要拉布也難以每一次都成功。只是建制派好逸惡勞，以為修改了《議事規則》就可以一勞永逸，卻換回現在的局面，他們不應道歉嗎？我不是說他們要向公眾道歉，因公眾反要多謝他們，若不是他們如此愚蠢，也逼不出民間的創意。我是說他們應向特區政府及中央政府道歉，因他們的懶惰，才導致現在難以收拾的局面，亦令中央難透過它所操控的立法會通過侵害港人的惡法了。換句話說，立法會被癱瘓了，而這是由建制派一手做成的。<br />\n<br />\n<br />\n抗爭運動多元化<br />\n<br />\n另一方面，經過反送中運動，香港的抗爭由「一元、一時、一點、一法」進化為「多元、多時、多點、多法」。有人認為以後的抗爭運動，再不會有大台，民主派亦沒有任何有用的角色扮演。我不同意這看法，只是民主派在香港這新的抗爭意識下，扮演的角色會有所不同。抗爭仍然需要某種形式的大台，但這大台的角色會與以前很不同。因抗爭力量仍是以民主派為最有組織力及穩定，故這大台難免亦會由民主派來負責，不過這不代表在此大台以外，抗爭無論是較激進或較溫和的，不會設立他們自己的平台甚或小台去聯繫、統籌、討論、行動以至決策。<br />\n<br />\n第一個角色是設定議程。就以這次反對修訂《逃犯條例》為例，相信參與6.9大遊行、6.12佔領、6.16大遊行及6.21圍警總的大部份人，在今年特區政府初提出立法建議時，都沒有留意太多。因民主派站在最前線亦較熟知特區政權的伎倆，故很早就設定為必須力阻的議題。之後以反送中精警地為整場運動定出主題，使更多人能很快地就明白所要反對的是甚麼。不過，在6.9大遊行之前，大部份反對的人，包括民主派都不認為這次運動能成功，但鍥而不捨地堅持抗爭，以反送中去號召市民起來反對。<br />\n<br />\n第二個角色是導引行動。這與指揮行動很不同。再以反送中運動為例，民陣籌辦了多次大遊行，若沒有民陣扮演這角色，無論反對聲有多大，也不容易凝聚起來。在6.9百萬人大遊行後，不少人質疑應否在短期內再搞一次大遊行，若人數比6.9大遊行少，那不是示威而是示弱。當知道特區政府及警察在6.16大遊行前的拙劣及粗暴行徑刺激出更多人出來，但沒有民陣的導引角色，也沒法令200萬人在6.16走出來，向特區政權施予更大壓力。<br />\n<br />\n我提及這兩個角色，不是要貶低在反送中運動中，抗爭者在網絡上自行動員及在現場的隨機應變所發揮的重要作用，而是要指出二者是相輔相成，缺一不可。沒有民主派去設立議程及導引，抗爭力量即使非常巨大，也難以凝聚起來。<br />\n<br />\n反送中運動證明我們已擁有強大的武器去防止專制政權行惡，卻仍未足以支撐我們去得到想要的東西。強大的防衞武器只能治標卻不能治本，因沒有公平的體制，不公義的法律或政策仍會不斷出台。現在這角色仍未能發揮得到，但我相信民主派要想方法建立一個共同的決策機制，讓每一個參與抗爭及反對專制的人，可以平等地決定抗爭重要的事項。正是民主派或任何一個人都不能代表反對專制的所有人，並每一個人都應有權直接去決定抗爭的重要事項，故更需要建立這決策平台。其實是否由民主派來負責不是最重要，重要是我們需要這共同決策的平台。抗爭重要事項包括在抗爭現場去與留的決定，也包括若當權者願意妥協並提出反建議時，大家能否接受。有了這共同建策機制，在未來的抗爭才能進退有道，而不會進退失據。<br />\n<br />\n在反送中之後，下一輪的重要戰場會是兩場選舉：今年11月的區議會選舉及明年9月的立法會選舉。要透過選舉爭取更多實質的政治資源去鞏固由反送中運動所艱苦得來的成果，仍需民主派發揮設立議程及導引的角色。這兩場選舉的目標要設定為鞏固抗爭成果的選戰而不是為某人某黨爭取議席。要導引抗爭力量，在區議會選舉就先要有足夠反專制人士在452個選區都有人參選並不會出現撞區；而在立法會選舉就要在五個地區直選選區協調好出選的名單及數目以減少浪費選票。<br />\n<br />\n跟着的就是動員反專制的選民積極投票。還未知何時才能重啟政改，但一旦重啟政改，那就需要一個共同決策平台讓反專制及支持民主的市民一起決定政改方案的內容，那才能根本地解決香港長期制度不公及由此衍生的種種問題。在這方面，民主派應有一定的角色可以扮演的。<br />\n<br />\n2019年6月30日<br />\n戴耀廷  <br />\n<br />\n <br />\n<br />\n上一則<br />\n上一則<br />\n中共港澳系統將被林鄭拖累 (潘小濤)<br />\n<br />\n下一則<br />\n下一則<br />\n世道人生：終極之戰 (李怡)"}]}