{"tid":1289266,"cid":1,"subCid":0,"title":"[請文宣組幫忙] 英文版 ≪這是一個吃孩子的政權≫ - Ching Kris","createTime":"2019-07-06T04:30:17.000Z","updateTime":"2019-07-07T01:10:25.000Z","uid":274749,"like":4,"dislike":1,"uniUserReply":1,"replies":[{"pid":"3d873a2d86d2d75da58e41397804215208220ef8","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T04:30:17.000Z","msg":"我知道之前有連登友Post過另一份嘅英文版，好似話係來自台灣ptt.<br />\n我同老婆用咗兩，三日時間慢慢翻譯咗篇文章，我哋唔係做開翻譯，所以好努力三番四次係每句字眼同結構上務求做到傳神達意，希望可以做到最好。<br />\n希望各位文宣組朋友可以幫手散出去，令多D外國朋友明白7.1當晚發生咗D乜事。<br />\n- 兩個係70後廢中致<br />\n<br />\n&quot;A Child-Eating Regime&quot; Author: Kris Ching (軻浩然)<br />\nI was one of the reporters who has witnessed the progress of the whole incident in the Legislative Council building last night. At the time of writing, the government just announced that there would be a press conference at 4AM (HKT) in the morning. I could foresee that all the young protestors who forced their way into the Legislative Council building would be framed as &quot;rioters&quot; in the upcoming dawn. Here, I would like to record what I have seen and experienced, in the hope of that all readers will be able to see the whole incident from different angles.<br />\n<br />\n1. At 9PM (1 st July 2019) last night, the main entrance of the Legislative Council building has been breached by the protestors. Once I walked into the Legislative Council building lobby, a strong smell of rotten egg immediately assailed my nostrils. The ground was also a mess with broken glass and sundries. I entered the first floor along the elevator with those young protestors and other reporters.<br />\n<br />\n2. The first floor of the Legislative Council building is the assembly hall and its lobby, where is LegCo members&rsquo; recess area. The sofa in the front section of the hall that is usually enjoyed by LegCo members, has become a resting place for the young protestors. By the time I reached there, the protestors have left some graffiti on the wall already.<br />\nThere were art ornament displayed on the side of the hall. Some young protestors tried to touch those art ornament and were immediately stopped by others protestors.<br />\nOne of them shouted out loud, &quot;Please don&rsquo;t touch them!&rdquo; Another protestor said to others while walking down the stair, &quot;We are here for seizing the council hall, NOT for destroying it!&rdquo;<br />\nThe person who was scolded said with innocence voice, &ldquo;.. I just want to have a look because I thought it was broken ...&quot; Then he was scolded again by others, &ldquo;Ya, someone broke it, just leave them alone.&rdquo;<br />\n<br />\n3. After a short while, I went back to the lobby and saw four memos written &ldquo;Do NOT destroy!&rdquo; had been stuck on the cabinet. Everything on the cabinet were intact. The protestors did the same things in the canteen on the ground floor. They left some banknotes after they took the soft drinks in the refrigerator. And they also left a memo on the refrigerator to state that they paid for the drink.<br />\n<br />\n4. There was not many people in the assembly hall. In fact, most of them are journalists and some LegCo members from democratic parties. Fernando Cheung Chiu-hung (one of the LegCo members from Democratic Party) was with them in there all night. I could see graffiti on the wall in the assembly hall as those you saw on TV. Behind the camera, one of the protestors accidentally dropped a piece of iron plate and made a big noise, he was immediately reminded by others, &quot;Just don&rsquo;t break anything unnecessarily in here!&quot;<br />\n<br />\n5. Among all portraits of the ex-chairmen of Legislative Council, Leung Kwan-yuen&rsquo;s, Tsang Yok-sing&rsquo;s and Fan Hsu Lai-tai&rsquo;s portraits were taken down by the protestors and smeared &ldquo;YOU ASK FOR IT&rdquo; on them. But portraits of Wong Wang-fat and Sir John Joseph Swaine were still intact."},{"pid":"2b600461edc5dd915a9b30f785b5010386e557c0","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T04:31:07.000Z","msg":"6. As getting late in the evening, the discussion among protestors about retreating or staying behind in the assembly hall was getting more and more intense. Democratic LegCo members on the spot had returned to the assembly hall one after the other, and some of them were trying to communicate with the young protestors. The protestors tried to get the message of their campaign across, they wanted to create the similar synergy of the &ldquo;Sunflower Movement&rdquo; (happened in Taiwan several years ago). The young protestors also mentioned that, they hope some democrats and &ldquo;big guys&rdquo; could stay and guard them so as to let police holding back from taking action against them. They had the intention for long-term capture at the beginning, and some people suggested to have people as &quot;sentinel&quot;, setting up a supply line, finding some IT guy to help turning on the microphone in the control room, and so on.<br />\n<br />\n7. The young protestors were actually not fearless. When someone shouted &quot;Police incoming!&quot; from outside, all of them would run around. After a while, they found it&rsquo;s a fault alarm and people would start to say &quot;Chill out!~&rdquo; and &quot;Don&rsquo;t make fault alarm!~&quot;<br />\n<br />\n8. Once there was a young protestor triggered the serious stay-or-retreat discussion among<br />\nprotestors. During their discussions, this young man stood up, took off his mask and shouted, &ldquo;We have no turning-back! If we retreat now, we will be framed as CCTVB so-called rioters, tracked down and arrested, and then our development of civil society will go backwards for ten years!&rdquo; That young man appealed everyone to stay, others applauded him. Some people reminded him, &quot;Mask on, bro&quot; and he replied &quot;I would rather mask off, because there is no turning back, I have nothing to lose.&quot;<br />\n<br />\n9. Soon after, a deviation in the discussion popped up again. Another young protestor said that the &ldquo;Sun Flower Movement&rdquo; would only succeed with the help of &ldquo;Big guys&rdquo; and LegCo members. But after he talked to the LegCo members in there, he thought that they would not likely to help the protestors. &quot;The LegCo members will only concern about the vote in the election next year, no way will they help us.&quot;<br />\n&quot;We have only a few people here, why do we do this and let the LegCo members take a free ride for more credits?&quot;<br />\nAfter that, they have more discussions again. Later on, some consensus was reached among them, such as, they would retreat after the declaration of this action was announced. But after that, they went back to the previous stay-or-retreat discussion again, and still could not come to a conclusion all along.<br />\n<br />\n10. Finally they came to a conclusion, to set 12AM midnight as the deadline of retreat, and the<br />\nprotestors outside had also negotiated with the police about this. Except a few young protestors insisted on staying behind, others would retreat at midnight. The protestors in the defence line outside would try to stall the police until the last moment. The young protestors who insisted to stay behind would gather in front of the rostrum and wait there to be arrested.  At that moment, things became clear. Those who were ready to be arrested, took off their masks and accepted the media interview.<br />\n<br />\n11. But the stay-or-retreat discussion was still going on in the assembly hall. Some protestors have suggested -<br />\n&quot;we come together, we leave together! No one should be left behind to be arrested!&quot;<br />\nBut some people said, &ldquo;Even I may be framed as a mole, I would ask - Why do we let them arrest us? Why not just leaving?&rdquo;<br />\nMore than one young protestors burst into tears and asked the same question as well.<br />\n<br />\n12. Meanwhile, some people came in and gave everyone a heads-up that police was incoming soon and everyone should leave now. Protestors were leaving one after another, only a few who were ready to be arrested left behind."},{"pid":"09faa80dd168e7b4f864dd94c71e89adac27d70d","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T04:31:30.000Z","msg":"13. Ten minutes before midnight, when I thought that was it.., another unexpected turning point popped up again. A dozen of young protestors rushed into the assembly hall and yelled &quot;Let&rsquo;s leave together! Let&rsquo;s leave together&quot;, they grabbed those left behind and pull them willy-nilly out from the assembly hall. The Stand News (one of the online newspapers of Hong Kong) was there and caught that moment. The reporter managed to interview some of the girls &ndash;<br />\nReporter, &quot;The midnight deadline is coming soon, don&rsquo;t you scare?&quot;<br />\nYoung Girls, &quot;We&rsquo;re all scared! But we have to save them even scared! We are so afraid of never seeing them again tomorrow!&rdquo;<br />\n<br />\n14. Although the Legislation building was clear, (only LegCo members and reporters left behind in there), the embattled police was still guarding inside, and tear smoke could be smelled. When arrived Tim Mei Avenue, police had fired some rounds of tear gas grenades as expected. Without protective glasses and mask, I was choked by the tear smoke badly and kept coughing. A young retreating girl rushed to me and jammed a piece of lemon into my mouth (Yep, lemon can give you some resistance to tear gas, I learned).<br />\n<br />\n15. Democratic LegCo members were there during police clearance operation.<br />\n- Roy Kwong Chun-yu in Harcourt Road kept appealing the police through loudspeaker, not to<br />\nuse excess force to the protestors.<br />\n- Alvin Yeung Ngok-kiu was also in Admiralty Centre, appealing people to take the subway<br />\ninstead.<br />\n- Au Nok Hin was there running around with a loudspeaker... Other democrats were also<br />\nthere.<br />\n<br />\n16. The police was surprisingly very restrained during the clearance operation. They would even ask reporters if they need some water while the operation was still going on.<br />\n<br />\nThe above is my observation throughout the night. Whether these young people are rioters or not? What are the reasons behind their actions? Were they conducted vandalism? I leave that to the readers to judge."},{"pid":"f526e9b29d7b346e5095b6d2538a6ad19c5d964c","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T04:31:57.000Z","msg":"<ins>The following is my own judgment - Completely subjective</ins><br />\n<br />\nThe protestors indeed used force to breach into the Legislative Council building, and broke the law. But they did not vandalize randomly, all the destruction they have made showed their resentful towards the public morals of the time, towards our systems, and towards the regime which turn a deaf ear to their voices. Some people may say that they should not have done that, and there are still other ways. But to them, this is the last and the only option they have. Even found a new way later, it will just lead them to an even more dangerous position. NOBODY will break into the Legislative Council Building just for fun. Don't always say that those young people were instigated. As long as you have listened to their discussions, you<br />\nwould understand that they really have thought this through. Although their thought or idea maybe rough and flawed, they clearly are NOT puppets of anyone.<br />\n<br />\nBefore blaming those young protectors, let us ponder why a self-proclaimed civilized city, drove a whole generation of its young people to nuts? And even drove them up the wall? Look into their eyes, they have no hope. From peaceful demonstrations, to non-cooperative movements, to direct confrontation in protest and to even death complaint, the young generation have tried almost everything that we adults would not do or dare to do.<br />\n<br />\nBut there is no mercy in this regime. Although she knew clearly that, not responding can further aggravate the anger of young people and push them to seek for a more radical approach, she still gladly took that way. Finally the young protestors breached into the Legislative Council Building, she condemned them in a press conference held at 4 am, emphasized &ldquo;Rule of Laws&rdquo;, played media warfare and moved heaven and earth to frame those young people as rioters. A regime that always hide behind the evil veil of &ldquo;Rule of Law&rdquo;, what kind of regime is that? Although she knew that if she holed up and just let the police and young people to confront each other, it would hurt both of them and make hatred flame within them, once again she chose to overlook it. She would rather make use of the hostility between police and public as a bargaining chip to extend her political life. What kind of regime would treat her own colleagues and the future pillars of the society in this way?<br />\nTo our youth, freedom, human rights, democracy, the rule of law, and civil society, these metaphysical terms are actually all what they cherish the most. Some may ridicule them and say they are idiots. But please think it over, each generation has their unique things to pursuit. Our previous generations pursued better living, so they worked hard for improving the quality of living. Their achievements are worthy of recognition. And precisely because of that, our living became better relied on the efforts of them. And our children would spontaneously pursue better visionary ideals. This is an advancement of our society.<br />\n<br />\nBut when our children try to pursue their ideals, the previous generation ruthlessly denies them, and thinks that they are going to a wrong path. The previous generation is eager to see the children follow their footprints to the old path of success. In such way, are they hindering the advancement of our society?"},{"pid":"11abfdb975673f8873ef0b682e6b55ede9d1792d","tid":1289266,"uid":274749,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-06T04:32:09.000Z","msg":"On that night, I just couldn&rsquo;t find any sign of &ldquo;riot&rdquo; in the protest (Of course, it would just demote the regime further if they use the &ldquo;Riot&rdquo; label again). What I saw in that night, are young people, who would rather sacrifice their lives for a brighter future of Hong Kong. They didn&rsquo;t go traveling around or dating in the summer holidays, but instead they bet on their futures and took risks of under the shadow of being arrested, and still stepped out and tried to protect what we, the adults, didn&rsquo;t before. Their way may be immature, rude, and often hotheaded... But the so-called mature approaches have been tried, and how was the result? We all know the answer.<br />\nAs a 30-something-year-old, I just feel ashamed. It is our duty to protect our children, but now we are being protected by them. They may speak swear words, sometimes not easy and kind enough, broke out into curses whenever they see eyesore&hellip;. This is because they really, really care about our city.<br />\nAt last, to all thirties, forties and fifties, it is us who will take the lead of this society before the young people do. Our society, in fact, belongs to middle-aged and elderly now (the age ranges of our government leadership team give you the picture). Can we promise ourselves? If one day we are in charge, we would end this evil practice of child-eating once and for all."},{"pid":"3116df913c9271eab6a52146fd217b82f785de3c","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T04:37:09.000Z","msg":"Push"},{"pid":"a38e60409b7c5624f983ae4e6bdd5d01c0fb445d","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T04:41:14.000Z","msg":"Push"},{"pid":"d247bccd4dd39d0fb458b5bd371dd8e606949b40","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T04:51:11.000Z","msg":"Push"},{"pid":"ec4952c6d52bfb57a7d4df1898b80897d689c0e1","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T05:00:28.000Z","msg":"Push"},{"pid":"5a9f815fc4dfcd55a483860fb46712180e34ede8","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T05:12:02.000Z","msg":"Push"},{"pid":"58ac8326b92da95668ee3db393aabfd7af75f3b5","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T05:24:31.000Z","msg":"Push"},{"pid":"a98dd4618b4c7b3f4ebcd2c34644aa30ec20dd7a","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T06:40:16.000Z","msg":"Push"},{"pid":"20bc1f5905f71a04b843b6c11b375d7ed728a8ce","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T07:15:50.000Z","msg":"Push"},{"pid":"f0e3c06912c42d17b218fe9bfa51ea8d4fe5e1b5","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T07:59:11.000Z","msg":"Push"},{"pid":"af2e66672ef4cfed6e780f4b30f6f674b28aa349","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T08:58:50.000Z","msg":"Push"},{"pid":"00cdf3f5f325dc9451216b48e0b7af917c0b7bd7","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T10:33:09.000Z","msg":"Push"},{"pid":"6aea501859367cbe037ac8e5598580c8e7c37d0f","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T12:45:07.000Z","msg":"Push"},{"pid":"b0b3df8dd3ec81d748ed78250c0dc75067338320","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T12:51:03.000Z","msg":"Push"},{"pid":"cc977ea9b1e251898a925efc9cd127ba64398c38","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T12:55:49.000Z","msg":"Push"},{"pid":"0fbd0f9845edb609e66750bac8079ad9a9aaf720","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T13:11:11.000Z","msg":"Push"},{"pid":"a19b7a61ac406cc72df27cf768cbb9d2b0c830e3","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T13:50:44.000Z","msg":"Push"},{"pid":"e7aece81fdeb52f00b82260b8a1ed9be5811e479","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T14:02:58.000Z","msg":"Push"},{"pid":"9447f1a0524898764745c15a647da440396be468","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T14:14:18.000Z","msg":"Push"},{"pid":"49693e0b7142c6996a1ab2d3a832d24224cab263","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T14:35:20.000Z","msg":"Push"},{"pid":"dcf9dd6b0f8a581e8a39987b80daac030e0ed816","tid":1289266,"uid":274749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T23:22:33.000Z","msg":"Push"}]}