{"tid":1289775,"cid":5,"subCid":0,"title":"燒山係香港最大嘅分化撚","createTime":"2019-07-06T08:52:14.000Z","updateTime":"2019-07-06T08:56:34.000Z","uid":174295,"like":12,"dislike":0,"uniUserReply":3,"replies":[{"pid":"3f6ceacf83dfdb9d880754073a401e3b45505ef4","tid":1289775,"uid":174295,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T08:52:14.000Z","msg":"話說蕭若元早一兩日出左幾條片，內容大致係笑鳩喲人同情或者支持71嗰晚佔領立法會嘅幾位死士，又話人無讀過書，歷史中學程度，話激進派（屌，咪即係話緊武勇派）最後會騎劫左成場運動，又話當晚佔領立法會蓄意破壞係暴力行為，會搞到民意逆轉，話縱容勇武派會搞砸成場運動，更加話兄弟爬山，各有各做係廢話，唔通明知唔啱都要睇住你死？<br />\n<br />\n依家我地訴求嘅重點已經由反送中轉移到去撤銷控罪同埋成立獨立調查委員會，腦燒係竟然無知到完全唔知依樣野，比如聽日九龍嘅遊行腦燒仲驚有人會衝入去，又驚人擲磚，大佬，有上下連登都知已經無乜人諗過擲磚，更加唔好話大家都有共識聽日係和理非，腦燒係可以無知到完全唔知依家民意同埋連登仔諗緊咩，形勢完全錯判，我甚至懷疑佢有無睇71嘅片，因為睇完之後好難會得出當日衝擊係暴力抗爭嘅結論，腦燒係竟然可以無知到依種程度，佢根本完全唔明白依家嘅抗爭模式已經同以前唔同左，大家喺連登討論完有共識之後係會自發制止任何人會做一喲同共識有出入嘅行為，腦燒仲係用緊嗰套舊嘅思維模式，以為勇武派係想發洩同黑警死過，71去過現場應該都知道現場絕大部分人都唔想同黑警有任何武力上嘅衝突，更加唔好講話要打柒差佬<br />\n<br />\n腦燒仲話我地處於同溫層完全唔知道民意已經逆轉左，我真係好驚訝腦燒連民意都睇唔清楚，如果民意逆轉左點解林鄭會邀請學生會對話？如果民意真係逆轉左林鄭可以聲大夾惡拒絕同你談判啦，仲使乜釋出善意？直接原因係因為我地死左4個義士，搞到我地趁住71依個黑警唔敢郁手嘅機會衝左入立法會，更加有四個死士原本想犧牲自己結果比人拉走左，其實依家主流民意好簡單，就係怪林鄭點解咁冷血唔同學生傾，搞到要有更多人犧牲，而且有更加多人理解左勇武派嘅思維，同情佢地唔希望有更多人犧牲<br />\n<br />\n而腦燒就帶頭笑鳩所有同情義士既知名人士，話佢地叫人衝而自己唔衝，首先同情同支持係兩回事，同樣批評同割蓆又係兩回事，依家腦燒你咁樣批評所有同情義士既人都係「道德上有問題」，你仲唔係搞緊分化企圖將所有和理非非人士同義士割蓆？你口口聲聲話同情同理解後生仔點解咁做，轉個頭又話無出路你地咪移民去外國囉，屌你老母你依種口吻同建制派有咩分別<br />\n？唔同嘅只係你聲稱要包容所有可以包容人地嘅人，只係唔可以包容一喲搞分化嘅人，依家你咪變左做你口中所講嗰類人<br />\n<br />\n乜野叫做「兄弟爬山，各自努力」？係唔係只要當日既運動只係同你既意見有少少出入，你就抵唔住頸要攻擊曬所有可以攻擊既人，其實我都理解嘅，因為如果71係無錯代表你要否定你以前所有做過嘅野，無人阻止你發表自己意見，話當日衝立法會未必有用，但係問題係你呼籲所有人唔好再支持學生繼續做依類運動，企圖將勇武派邊緣化，大家有唔同意見點解唔係傾掂佢而係要帶頭杯葛？仲口口聲聲話自己好理解學生點解會咁做，食屎啦你，喺你眼中嗰日嘅學生其實只係一班唔聽你講嘅傻鳩，做左一堆所謂破壞你口中講既非暴力抗爭既野，但我完全睇唔到嗰日發生嘅野有幾暴力，其實相比起其實所謂「和平革命」（腦燒口中所講嘅韓國韓農，烏克蘭，阿拉伯之春）暴力程度係低得多而且唔係以傷害警犬作為目標，你開口埋口淨係識批評人暴力，但係你又無任何suggestion比到出嚟，依喲搞散現有民主運動嘅人唔係分化撚係咩？<br />\n<br />\n唔好話我屌鳩佢就係分化，我淨係會屌一喲企圖分化人嘅人"},{"pid":"37e09c9e0dbcb295ee46bce8f25c96bfa63b254d","tid":1289775,"uid":263657,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T08:54:27.000Z","msg":"此回覆已被刪除"},{"pid":"46f770625c4eab4b1f1235c6381ced9291d9c38a","tid":1289775,"uid":3571,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-06T08:56:34.000Z","msg":"此回覆已被刪除"}]}