{"tid":1290949,"cid":5,"subCid":0,"title":"香港示威遊行中的港英旗：戀殖還是發洩不滿","createTime":"2019-07-06T16:25:19.000Z","updateTime":"2019-07-06T16:25:19.000Z","uid":199220,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"1f3d930148a74049905473adb0752f3bee329160","tid":1290949,"uid":199220,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-06T16:25:19.000Z","msg":"<strong>香港示威遊行中的港英旗：戀殖還是發洩不滿<br />\n林祖偉 BBC中文                       2019年7月5日</strong><br />\n<br />\n今年7月1日是香港脫離英國殖民統治、主權移交中國的22週年，一群反對《逃犯條例》修訂的示威者闖入立法會大樓，在議事廳掛上一面香港殖民時期的旗幟（又稱港英旗），他們破壞主權移交後主法會歷任主席的肖像，殖民時期立法局主席的肖像則完好無缺，示威者在見證殖民時期的歷史展品前，貼上「保護文物」的字句。<br />\n<br />\n這些舉動的象徵意義遠遠超越單純的反對《逃犯條例》，在親中陣營眼中，這突顯了香港的「戀殖」情意結。<br />\n<br />\n其肖像被破壞的前立法會主席范徐麗泰直斥，示威者的訴求「是要回到殖民時代」，質疑示威者是否想成為殖民地的「二等公民」。但香港的示威者和觀察人士對BBC中文表示，高舉這面殖民旗幟並不代表示威者希望把香港再次被英國統治，更大的是一種抗爭符號，表達對現狀的不滿。<br />\n<br />\n<strong>為何高舉港英旗？</strong><br />\n<br />\n自2010年開始，隨著多次中港矛盾的爆發，港英旗多次出現在香港的示威抗議活動。<br />\n<br />\n主張香港獨立的組織「學生動源」召集人鍾翰林對BBC中文表示，香港示威者無法接受揮舞香港洋紫荊區旗，因為這等同認可香港作為中國的一個特別行政區，但示威者之間，無法設計一面能取得廣泛共識的旗幟。<br />\n<br />\n他強調，這面旗不代表他們有「歸英」的想法，只是在沒有任何其他選擇下，港英旗成為「本土派」和「港獨派」不太抗拒的旗幟。<br />\n<br />\n「我就是知道中共不喜歡看到它才刻意拿出來，」33歲的「反送中」示威者王先生對BBC中文說。<br />\n<br />\n王先生不屬任何政黨，主張香港有更大的自治權，明白到爭取香港獨立在現實環境中並不可行。他屬於「和理非」（主張和平、理性、非暴力）的示威者，沒有走到最前線衝撞，但多次出席和平的大規模「反送中」遊行。<br />\n<br />\n他在遊行中揮舞細小版的港英旗，但身邊大部分人是高舉「反送中」、「林鄭月娥下台」的紅色牌子，他自認是溫和民主派支持者中少數會舉這面旗幟的人。<br />\n<br />\n「如果是一般民生議題，的確我不用這面旗，但在香港，差不多所有爭議都是與中港矛盾有關，《逃犯條例》就很明顯，我們不希望大陸化。」<br />\n<br />\n「我們不是喜歡被殖民，但社會在退步，現在我們感覺好像中國在對我們殖民。主權移交以來，有100萬名中國大陸的人來香港居住，我們輪候公屋時間愈來愈長，周圍的人講普通話比廣東話的多，」他說，「政府政策往往先想中國，你看國民教育、普通話教中文、國歌法，常常先提國家、國家、國家，有時我很想問，香港呢？香港在哪裏？」<br />\n<br />\n他指出，開放自由行（中國大陸旅客到香港的政策）、近年的高鐵、港珠澳大橋，表面上說有利香港經濟，但賺錢的也只是財團，「我只是希望有一點點的政策，是真的考慮到香港整體利益，但沒有。」<br />\n<br />\n主流「反送中」示威者中，不是全部人都贊成高舉英國旗或港英旗。6月21日，香港示威者包圍灣仔警署當天，一名中年男子高舉港英旗，現場群眾不斷叫他收起旗幟，不想被人質疑這場運動是「戀殖」、「港獨」、「反共」。但因為這場運動沒有公開領袖，示威者之間建立起一種要求大家不互相批評的文化，所以在場也有人阻止爭吵。<br />\n<br />\n然而在這場運動的一個高點──佔據立法會大樓，示威者容許在會議廳的當眼處掛上港英旗，這成為國際媒體關注的焦點，有歐美網民就提出「被中共統治比被英國殖民更糟」、「把香港交回中國是錯誤的決定」。<br />\n<br />\n目前，BBC中文無法獨立驗證誰在立法會議事廳掛上港英旗，以及示威者展示這面旗前是否取得共識。<br />\n<br />\n有歐美媒體分析認為，示威者是希望提醒英國有責任就香港問題發聲和向中國施壓。<br />\n<br />\n香港立法會前主席范徐麗泰直斥，這並非政府接不接受示威者訴求的問題，而是示威者的訴求「是要回到殖民時代」。<br />\n<br />\n「我想問大家，在殖民地做二等公民好，還是做香港特區的一等公民好呢？」她說。<br />\n<br />\n英國外相亨特警告，如果中國不履行《中英聯合聲明》會有嚴重後果後，中國駐英國大使劉曉明高調批評，「在某些人心目中，他們認為香港還在接受英國統治，他們忘記香港現在已經回到了祖國的懷抱」，他警告那些英國不要對香港有殖民者的思想，不要干預香港。<br />\n<br />\n<strong>抗爭符號</strong><br />\n<br />\n香港時事評論員劉銳紹對BBC中文分析認為，這面旗幟是一個抗爭的象徵，表達對中港政府現在的不滿，但不代表他們認同過往殖民統治或是「戀殖」。<br />\n<br />\n他指出，香港較年長的人，體會到港英政府初期對香港實施的高壓殖民統治，1997年後出生的年輕人沒有在港英年代生活過，但70後和80後示威者的成長階段，見證了殖民後期一段「港英政府開始對香港有實質貢獻的時候」。<br />\n<br />\n1967年，香港爆發左派人士稱之為的「反英抗暴」運動，引發騷亂和暴動，突顯香港的社會問題，加上英國政府開始考慮與中國談判香港前途問題，70年代起，英國政府在香港實行懷柔政策，大力發展經濟民生，推行十年建屋計劃、九年免費教育、建立打擊貪腐的廉政公署、改善警民關係等等，慢慢在立法機關加入選舉機制。到1991年，香港的立法局首次有部分議席由直選產生，也逐漸啟蒙了香港人對民主訴求的意識。<br />\n<br />\n但主權移交後，香港民主步伐在中國影響下難以繼續向前，例如在雨傘運動爆發前，中國明確在普選方案前加入篩選機制，與港人期望的不符，香港示威者視為中共背棄承諾。經濟問題方面，貧富懸殊嚴重，香港年輕人也面對樓價高企、階層流動困難等問題，種種落差造成對現況的不滿。<br />\n<br />\n「很多時候，是因為對現實不滿才會想起以前的情況，這是一個心理反射，」劉銳紹說，「北京千萬不要錯誤解讀這班人是戀殖、懷念英國，也不要以為英國在香港做了甚麼，或以為英國會回朝，這只是假像。」<br />\n<br />\n他認為示威者展示殖民旗幟激怒中國既是一個策略，也是反映民怨，「因為他們對政權毫無信心、甚至是極度反感，處於一個絶望的狀態，他們被迫到不理會官方的想法，去到如此地步時，執政者要思考為何人民對你這麼反感。」<br />\n<br />\n<a href=\"https://www.bbc.com/zhongwen/trad/chinese-news-48865476\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fchinese-news-48865476&d=Yo3BLZp%2B9L0ow7gqQKw5zZLdSN32AczdJcE5lfwVwJ8%3D&h=e9fe807d\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fchinese-news-48865476&h=41f87595\" data-auto-link target=\"_blank\">https://www.bbc.com/zhongwen/trad/chinese-news-48865476</a>"}]}