{"tid":1291457,"cid":5,"subCid":0,"title":"致劉美君——願你知道，年輕人眼中香港未來是個謎","createTime":"2019-07-07T01:46:56.000Z","updateTime":"2019-07-07T01:46:56.000Z","uid":28195,"like":5,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8ef43bd3847924b063a0a356a92d62659924922f","tid":1291457,"uid":28195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T01:46:56.000Z","msg":"劉美君女士： <br />\n 希望最近的小風波，沒令你過分困擾。 <br />\n 過去一個月，香港社會深陷於一場悲喜交集的大風暴之中。而毫無疑問，6月30日金鐘一帶發生的事，屬於「悲」。當日下午，建制派立法會議員何君堯在添馬公園主辦「撐警大集會」，其間部分集會市民大肆破壞「反送中」示威者為離世同路人設立的臨時靈堂，又有人阻攔記者採訪，罵粗口、吐口水、潑泥巴，多間傳媒甚至拍攝到有中學生被撐警者包圍、聲討、打傷。凡有良知的人，相信都為此心痛。 <br />\n 撐警 信你非為中國市場 <br />\n 因此，那一夜看到你在facebook上載一張寫有「阿sir我撐你」的藍色圖片，我十分意外。大批網民蜂擁留言，對你的舉動表示失望；你在網上反問：「點解你地咁大反應呢？我立場無變，我係唔理政治嘅。我只係唔支持欺凌啫！」群情自然繼續洶湧。未幾，你刪去撐警圖片，換成白底黑字的「PEACE」，口風也轉了：「大家都係香港人，你地唔好對峙啦！」 <br />\n 老實說，當日表明撐警立場的藝人，絕不止你一人&mdash;&mdash;你的好友梁家輝就現身添馬公園，表明「香港警察，絕對值得支持」；譚詠麟與鍾鎮濤更冒雨上台，拋出「再咁搞落去呢，冇人可以管治到香港」、「好多後生仔唔識嘢，真係九唔搭八」等足金金句&hellip;&hellip;許多香港人一同反眼作嘔。 <br />\n 那為何特別只寫信給你？因為我發現&mdash;&mdash;當一些譚詠麟歌迷為偶像言論而打爛唱片、仰天長嘯，你的粉絲更多在失望，在慨嘆，在勸說。同時我亦深信，你的言論並非出於什麼中國市場的考慮，而是發自真心；更重要是，跟你有類似想法、邏輯的香港大眾，恐怕不在少數。 <br />\n 假如某某巨星還在&hellip;&hellip; <br />\n 先要承認，我不算是你的歌迷。當你1986年以《劉美君》一碟一炮而紅，我尚未出生，然而事後重溫你當年音樂，以至其後作品，我無法不欣賞你作為藝人的個性&mdash;&mdash;永遠破格，追求完美。就如前年的紅館騷《千色》，你在台上一人分演多個女性角色，唱出重新編排的經典金曲。年過半百的歌手大可以「食老本」，你偏卻選擇呈現個性，力臻完美。毫無疑問，你不單是藝人，更是藝術家，我由衷欣賞。 <br />\n 這幾天大家對你的言論感到失望，可能源於香港人對藝人明星，從來有種不切實際的期望&mdash;&mdash;我們往往以為，由流行文化工業製造的明星文本，就等同他們本人。正如你由出道至今，基於商業形象（如首張唱片封套那枚沒被扣上的褲頭鈕）、文化產品（《午夜情》、《事後》、《大開色界》、《我不賣身》)、個人生活（18歲結婚，19歲產子，其後離婚再婚再離婚），一直予人大膽開明的印象，但多年來你不止一次在訪問提到，自己外面看似豪放，內裏實質傳統，連「溝仔」一詞你幾乎承受不了。偏偏大眾浮想聯翩，誤將閣下開明形象引伸至意識形態的層面，這是一廂情願式的誤會。正如這段日子，我身邊不少朋友都在幻想：假如某某巨星沒有英年早逝，今年會否與民眾站同一陣線？每次我都回應：最好不要想下去。雖知道不同年代有不同的社會政治背景，就算某某曾經展示反叛形象，以至在跑馬地馬場說盡動人說話，隨着時代易幟，今天一樣可以埋沒良心、九唔搭八。 <br />\n 「唔理政治」和「PEACE」的幻象 <br />\n 所以，<span style=\"color: red;\">我實在不介意你支持香港警察。真正令我不安的，是你之後的兩點說法</span>： <br />\n <span style=\"color: red;\">一、「我唔理政治」</span>。這句話近年我不知聽過多少遍。對於許多人來說，政治等同複雜、骯髒、生人勿近；假如可以，他們（包括你）寧可迴避大議題，只講一些不痛不癢的小學「常識」&mdash;&mdash;「打人就係唔啱」、「一定要聽警察哥哥話」、「家和萬事興」。問題是，說出「我唔理政治」的人，通常不知道當這些「常識」應用在實際環境，其實已牽涉政治。譬如說，小學生都知道，警察任務在於執法，但「法」是誰訂立的？如果有一個真正民主的制度，當然要反映人民意願；但在香港的實際情况，眾所周知，政府才是話事人。又以今次反送中運動為例，正因為特首一直沒回應民間訴求，警民才屢次發生衝突；因此假如漠視警察與政權的關係，誤以為可以支持警察又不理政治，這是徹徹底底的自欺欺人。更何况，當日撐警集會的主辦人是何君堯；兩年前在太子警察遊樂會舉行的「撐七警集會」，席上更全是建制派議員的身影（包括葉劉淑儀、李慧琼、梁美芬等）。Prudence，你真的以為支持警察無關政治嗎？這不是一句「because I'm not equipped and I have no knowledge of it」，就可以推搪過去&mdash;&mdash;假如你和舞台上的你一樣，對自己有半點追求的話。 <br />\n <span style=\"color: red;\">二、「PEACE」</span>。如果你有留意新聞，看到示威者七一佔領立法會，相信會十分困擾&mdash;&mdash;正如你日前再撰文，指絕對不能縱容暴力。老實說，我也愛好和平，但請容許我代示威者們說半句話。假如你有認真審視他們當日的「暴力」行徑，應該會發現這班「暴徒」其實不是沒有分寸&mdash;&mdash;對於文物、圖書館，他們貼上「請勿破壞」的紙條；反而是象徵立法會的物件，如會徽、主席照片，他們悉數塗鴉。而在會議廳外的柱子上，有人更大剌剌寫上一句「是你教我們和平遊行是沒用的」。 <br />\n Prudence，如果你真的不想縱容暴力，我更希望你別選擇性譴責暴力。沒錯，在反送中運動確有不少示威者嘗試向警方擲物，但由6月9日晚開始，警方亦多次向示威者，甚至是和平示威者，行使不合比例的武力（詳情請搜尋「中信圍困事件」）。更何况，在肉眼看得見的肢體暴力以外，香港尚有一種制度暴力，令萬千年輕人認定香港以後未來是個謎，不得不上街抗爭，以至衝入立法會表態。當你近日質疑示威者為何在爭取人權民主之時，令其他人受傷；這個問題，你其實更應該問香港政府。 <br />\n 我明白，你或許嫌政治太深奧，事態太複雜，最後謹此推介3款讀物，幫助消化： <br />\n 一、「立場姐姐」短片&mdash;&mdash;七一當晚，警方清場死線臨近，一群年輕示威者冒險衝入立法會大樓，拯救同伴。有女記者訪問了其中一名年輕女生。對話既弄哭了彼此，短片也令萬千觀眾垂淚。我相信你作為母親、祖母，會由此理解年輕人的心情。 <br />\n 二、本周港台節目《頭條新聞》&mdash;&mdash;其中一段配上藍奕邦歌曲《六月》，悲壯而動人。看畢相信你會對「制度暴力」多一分認識。 <br />\n 三、John Lennon Imagine。小風波後，你在facebook張貼Imagine歌詞，表達對和平的追求。不過我也希望，你能了解名曲背後的時代背景&mdash;&mdash;當時美國民眾正反對越戰及美國威權政府。因此Imagine一曲並不旨在示威者「和平理性」，反而希望當權者聽見人民聲音，締造真正和平。 <br />\n 當然，沒人強迫你成為John Lennon一樣的人物，但我們期望你能看清事實，不被眼前幻象迷惑。<br />\n文//阿果 <br />\n 編輯//何敏慧 <br />\n明報 (2019/07/07)"}]}