{"tid":1292799,"cid":33,"subCid":0,"title":"英國《Daily Mail》右翼專欄作家的評論，既中肯又命中要害。英國傳媒的輿論攻勢，只會越來越多。","createTime":"2019-07-07T12:58:52.000Z","updateTime":"2019-07-07T12:58:52.000Z","uid":82829,"like":9,"dislike":0,"uniUserReply":1,"replies":[{"pid":"31ab993a3da662bf2acf4f7f9441c5c59c61bd3c","tid":1292799,"uid":82829,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T12:58:52.000Z","msg":"英國《Daily Mail》右翼專欄作家的評論，既中肯又命中要害。英國傳媒的輿論攻勢，只會越來越多。<br />\n<br />\n譯文：<br />\n<br />\n看到香港示威者高舉我們的國旗是多麼令人生氣，但令人遺憾的事實是：我們背叛了香港人<br />\n<br />\n星期一在香港偶爾暴力示威期間，最引人注目和最令人感動的景象之一，就是學生示威者在衝進立法會大樓時高舉英國國旗。<br />\n<br />\n懸掛我們的國旗，象徵著香港與英國的長久關係：至少在抗議者的眼中持久，並成為對中國霸權的挑釁。<br />\n<br />\n左派人士經常告訴我們，大英帝國在各方面都很糟糕。在我們以前的殖民地，幾乎沒有任何地方，會帶著任何喜愛或尊重懷念我們。<br />\n<br />\n但相反這是有力的證據。這些學生在英國統治直到1997年的領土上，顯然看到了英國國旗，因為它代表著自由。<br />\n<br />\n這與香港當局與中國政府一致採取的越來越多的鎮壓行為相反。<br />\n<br />\n我希望這是最近一輪騷亂引發的唯一反映，但不幸的是，事實並非如此。我們可能有很多值得驕傲的事情，但我也擔心有不少羞恥。<br />\n<br />\n《傲慢》<br />\n<br />\n如果抗議者相信通過揮舞英國國旗，他們可以在英國政府內引起團結一致的同情，可悲地，他們想太多了。<br />\n<br />\n至少半個世紀以來，英國人對中國人，以至對香港的態度一直受到人們的尊重。雖然很明顯北京不再遵守1997年獲得香港控制權的聯合聲明，但政府幾乎沒有為此提出抗議，那怕是一點嗚咽。<br />\n<br />\n外交大臣侯俊偉曾表示，最近的騷亂使中國政府尊重香港的權利「更為重要」。這是幾乎不是來自未來首相候選人應有的譴責！回到北京蔑視的回應是「英國應該知道它的位置」。聯合聲明是兩國於1985年簽署的一項國際條約，因此英國不僅對其前殖民地公民有權利，而且有責任確保遵守該協議的條款。北京的反應和傲慢一樣令人憤慨。<br />\n<br />\n當然，我意識到中國是一個新興的經濟和軍事超級大國，英國已經是一個有點削弱的中等國家，對英國脫歐痴迷，後者恰好對中國投資有著無法滿足的胃口。儘管如此，政府仍有義務平靜而堅定地提出反對意見，至少現在應該這樣做。<br />\n<br />\n權利完全在示威者的一邊。他們反對一項法案，允許將北京的批評者引渡到中國大陸，並剝奪香港所謂的聯合聲明所保證的獨立法律安排，該聯合聲明旨在為香港在中國統治下提供一定程度的自治權。<br />\n<br />\n在示威之後，香港特別行政區現任行政長官林鄭月娥同意暫緩修訂，但是無法保證它會被撤回。抗議者擔心，在北京的壓力下，它可能會重新出現。<br />\n<br />\n毋庸置疑，抗議者行動的公正性並不能成為少數人的暴力行為的藉口，儘管有人建議警方放棄立法會大樓，以引誘暴徒搗毀它，從而破壞他們的行動。<br />\n<br />\n英國人對中國人磕頭的歷史悠久。我們背負著未能在香港這個殖民地建立任何類似議會民主的制度下，就交還給北京的重大罪責。<br />\n<br />\n雖然英國人可以祝賀自己在香港建立法治，並主持六十年代以來的壯觀經濟增長，但我們未能建立持久的民主制度。<br />\n<br />\n這並非有意為之。因為在其他亞洲殖民地，例如印度、馬來亞和新加坡，英國在當地統治晚期培養了能夠在獨立後蓬勃發展的立法機構。<br />\n<br />\n《暴力》<br />\n<br />\n但這沒有發生在香港。這主要是出於對中國政府的恐懼。早在1958年，中國總理周恩來警告說，中國會以不友好的眼光，看待英國人在新加坡所做的任何試圖，尤其賦予香港自治地位的企圖。<br />\n<br />\n儘管中國當時貧窮、封閉、內部暴力，但只要他們尊重邊界，就不可能對其他國家造成損害，但英國外交及聯邦事務部卻希望不要惹怒北京。<br />\n<br />\n八十年代，戴卓爾夫人政府就香港移交問題進行談判，產生了聯合聲明，這種擔憂甚至更加發展。<br />\n<br />\n幾乎可以肯定沒有其他選擇。我們在新界的99年租約將於1997年到期，而戴卓爾夫人正確地接受香港島及九龍（儘管英國擁有絕對主權）本身並不可行。<br />\n<br />\n因此，儘管在1992年至1997年間，最後一任香港總督彭定康男爵（Lord Patten）引入了有限的改革措施，但英國仍然移交了一個失去有效民主制度的香港。這些適度的改革措施激怒了中國政府。<br />\n<br />\n當然，沒有辦法知道，如果英國在香港建立起有效民主制度，北京會否尊重香港的民主機構。可能不會，但中國會因為摧毀它而引起國際譴責。<br />\n<br />\n無論如何，我們的統治者在如此長的一段時間內默許了北京的野心，即領土永遠不會有機會取得民主，這是可恥的。<br />\n<br />\n中國政府理解民主思想會傳染，不希望這種傳染擴散到大陸，破壞共產黨的形象。直到昨天，所有在香港舉行的示威活動，都被國家控制的中國媒體所刪除。<br />\n<br />\n如果說英國的政治家認為北京是欺凌、壓迫，甚至是惡意，那麼中國的不禮貌和侵略性的行為也許會有很好的效果。然而，我們鼓勵了這個政權進行於一些最敏感的行動。<br />\n<br />\n《控制》<br />\n<br />\n中國核能巨頭中國核能集團（CGN）希望控制英國的核電站。它已經收購了位於薩默塞特的200億英鎊Hinkley核電站的三分之一，該電站正在建設中。<br />\n<br />\n2014年，卡梅倫政府同意允許中廣核在英國設計、擁有和運營新一代核電站。這種非凡的安排真的符合我們的國家利益嗎？<br />\n<br />\n我最擔心的是香港，而那些學生正在揮舞著英國旗幟。我擔心，當局遲早會嚴厲打擊抗議者，中國將否認聯合聲明，其中一位高級外交官已經將其視為「無效」。<br />\n<br />\n而且我強烈懷疑，無論是約翰遜還是侯俊偉，還是真的（上帝保佑）郝爾彬都成為首相，英國政府都會對北京發出唯唯諾諾的抗議，同時又繼續歡迎其投資。<br />\n<br />\n<a href=\"https://mastodon.social/web/statuses/102398984335819455\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fmastodon.social%2Fweb%2Fstatuses%2F102398984335819455&d=ycfrXf17TK8Hvu747cBakUt47LdDf8L2Tg6pYSR3Psk%3D&h=df0b441b\" data-auto-link target=\"_blank\">https://mastodon.social/web/statuses/102398984335819455</a><br />\n<br />\n<a href=\"https://www.facebook.com/456237531233060/posts/1071067836416690?sfns=mo\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F456237531233060%2Fposts%2F1071067836416690%3Fsfns%3Dmo&d=ycfrXf17TK8Hvu747cBakUt47LdDf8L2Tg6pYSR3Psk%3D&h=a62c4c64\" data-auto-link target=\"_blank\">https://www.facebook.com/456237531233060/posts/1071067836416690?sfns=mo</a>"}]}