{"tid":1292509,"cid":5,"subCid":0,"title":"廢中七一發夢遊記","createTime":"2019-07-07T11:01:19.000Z","updateTime":"2019-07-08T11:14:31.000Z","uid":112,"like":7,"dislike":1,"uniUserReply":6,"replies":[{"pid":"226b50c9a704a18dc32857a1a86334db07ed2d31","tid":1292509,"uid":112,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T11:01:20.000Z","msg":"朋友send來七一發夢遊記, 好似遲左, 但佢冇連登acc, 大家響九龍悶悶地, 不妨睇睇<br />\n<br />\n～～～～～～～～～～<br />\n<br />\n年年照行嘅禮儀，已經冇行好多年，各種遊行都已經好少去，69都冇出來。但係因為612警察嘅暴行，仲有響太古控訴嘅黃雨衣同路人，令我覺得616再唔出來直頭唔係人，果日嘅200萬+1壯舉都唔駛再提，但係香港人嘅訴求，依然無一樣達到。<br />\n<br />\n就算連登仔幾勁幾有創意，可以兩日內眾籌到出到世界各地報紙，等國際社會響G20畀壓力去中國，又有香港人飛去日本示威，都唔見有咩回應。<br />\n<br />\n七一本來都好心灰意冷，都係覺得出來冇用，但響629，果日早上我響北區果條邨食完早餐，下晝就睇到新聞，竟然響同一條邨，係同一個地方，有年青人為呢個麻木不仁嘅政府失去生命！<br />\n<br />\n果晚搭火車番屋企，淥住fb睇到白牆上面一字一句，眼淚停唔到咁流。香港人就係咁衰格，唔見棺材唔留眼淚。<br />\n<br />\n點知第二日，又多一名年輕人犧牲，響fb留遺言。眼淚都流乾，決定左，七一，就算自己只係一個nobody，都要代你行。<br />\n<br />\n七一當日，本來隔離果個都話要出去，我話唔好啦，響屋企睇住小朋友，我一個出去，唔會夜，我和理非來架嘛，仲有成家要睇住，行完就番來，唔駛擔心。<br />\n<br />\n兩點幾一條友坐火車轉地鐵，做咩得咁少人？咁少黑衫？白衫都唔多？同616果日迫爆車嘅情況差好遠。好擔心又心痛，香港人係咪麻木到幾條人命都覺得冇咩嘢，政府話「暫緩」就當冇事？大家係咪真係咁無情？<br />\n<br />\n搭緊車時，一路開住網上嘅live，有示威者響立法會用鐵車撞玻璃門，睇到好肉緊，雖然成日都同自己講，各有各做，自己承擔到咩就做到咩，唔好指責，但同朋友響谷傾，不免都會忐忑，會唔會係鬼？但係唔係鬼又點？會唔會自己都係年青人心目中只識光環嘅廢中左膠？<br />\n<br />\n老實講，睇住佢地每撞一下玻璃牆，個心就好似被唔同嘅理念係咁撞。佢地衝擊緊嘅唔係立法會，係衝擊緊我嘅內心。<br />\n<br />\n見佢地撞爛左一邊又閃走，其實都好懷疑，但又見到原來響另一邊撞緊，撞下撞下，自己個心都開始平靜，因為見周邊嘅年青人唔會行前，由得撞果幾撞響度撞，我相信現場嘅人會識執生，會做最聰明嘅決定。幾塊玻璃，濕濕碎，點及已經自我犧牲嘅同路人性命咁寶貴？<br />\n<br />\n見到白頭佬走上出去攔住要撞嘅人，然後一野畀人挾走，差啲想響地鐵入面拍手。當日做立法會委員會主席又唔見係咁勇武？知唔知而家個立法會搞成咁，同你當日龜縮唔做主席係好大關係？響立法會前被人拉走，夠晒諷刺。<br />\n<br />\n遊行好似唔夠人，本來想由灣仔插隊，改為由維園出發，諗住畀民陣點數方便啲，多一個都係一個。三點幾行到維園草地，比想像中真係少人，雖然都係迫晒前面，但草地仲有好多位。雖然少左人，但我睇到咁樣仲會出來行嘅，眼神都好凌厲，好有決心，果種決心同616出來果種嘅悲壯眼神唔同。當有人叫口號時，大家都好用力叫。不過我冇叫，自己本身就唔鍾意叫口號，只係行。<br />\n<br />\n剛出維園到富豪香港酒店個位就塞住響路，大家自發叫口號，「開路！」「林鄭 下台」「撒回 惡法」之聲響徹雲霄，不過可唔可以唔好將「林鄭 下台」同「香港人 加油」一齊嗌？聽到好多次炒埋變左「林鄭加油」。<br />\n<br />\n嗌嗌下大家都攰，靜左落來等，雖然我冇叫埋一份，但又響度諗，點解冇人大叫「釋放義士」？除左出發前民陣有叫「釋放所有政治犯」，但出到來都係冇人提。果一刻，我好想大叫出來，但我冇膽，成句吞左落肚。然後都聽唔到附近人叫「釋放義士」。真係覺得自己好冇用。<br />\n<br />\n(待續)"},{"pid":"27b98d86a712077daa0a29288cf0bd88e7e22829","tid":1292509,"uid":112,"like":9,"dislike":1,"score":8,"citedBy":0,"replyTime":"2019-07-07T11:01:38.000Z","msg":"一條友唔想慢慢磨，轉入駱克道，行得快好多。去到街尾，前面傳來一浸浸噓聲，原來到警總。有人大叫：「家陣唔係圍你住呀！唔駛咁驚喎！」眾人齊心：「警你老母！」香港人對警察係最客氣同最有禮貌嘅。<br />\n<br />\n警總個位亢奮一陣，轉角又到人生交叉點。行到正義道口，有年青人叫：「學生要支援！轉入來可以去立法會果邊！」見到大多數人好似聽唔到咁繼續向前，亦有少數人轉入去支援。而我呢？扮聽唔到咁，其實好大掙扎，因為自己因家庭關係，預咗承受唔到有衝擊嘅後果，但又明知要保護佢地，最直接嘅方法就係人多。支援嘅人越多，前線嘅就越安全。諗兩諗，繼續聽到年青人大叫，但係都硬住心腸，繼續向前行。<br />\n<br />\n行多幾步，有學生搞街站畀大家寫memo紙：「大家可以寫低同學生打氣嘅說話，寫咩都得！」學生遞上memo，但自己只係對佢微笑一下，畀番紙仔佢，再繼續行，雖然眼開始有啲濕，但果刻其實唔知自己想寫咩，個人好亂。<br />\n<br />\n再行前少少，海富前轉彎位，成個氣氛都唔同，有物資站、有救護站：「大家唔好行前面啦，過來支援學生啦！」直行，定轉右？大多數人都繼續直行，仲見到有人自拍、閒談，好似右邊係另一個平行空間咁，而右邊果種緊張嘅氛圍，壓到我透唔到氣，更加想像唔到立法會果邊嘅緊張程度。<br />\n<br />\n響轉彎位望一望，其實都唔算太夜，雖然一早預咗唔會去立法會果邊，但係留多一陣，響出面聲援都好！響背囊攞個口罩出來，轉右！<br />\n<br />\n向住夏愨道行，有唔同嘅後生仔大叫前面要咩物資，又叫人唔好影相：「想安全嘅去前面轉右！」咁我就行去右邊，有堆人坐低路邊，夏愨道上石壆有路同嘅年青人大叫要咩物資，佢地每講一種物資，就有個手勢同身體動作幫助傳達，佢地好落力，好勁，果消息系統自然而發。但係其實唔係傳到好遠，海富果邊都好似聽唔到呢度嘅消息，身處其中，自己都好緊張。<br />\n<br />\n就咁企響度都唔係辦法，咁先幫手大嗌叫人唔好影相，尤其係海富橋上面嘅人，好似都有啲用。又幫手大嗌下前面提到嘅物資，但係好多物資似乎好難一叫就有，如頭盔、眼罩、六角匙等，保鮮紙又好似現場有嘅都送晒去前面，石壆班後生仔好似乾嗌咁，聽到人好心噏。<br />\n<br />\n跟住見到佢地用手做個正方型手勢：「要紙皮！」幫手嗌一份，但都好似冇人傳開去咁。然後見到有人響街執索帶畀佢地。係喎！紙皮可以執！唔嗌住，行附近睇下，響堆鐵馬中間見到唔知幾時遺落嘅大紙皮口號，就執出來交比佢地。後生仔：「係紙皮呀！」一副感激嘅眼神接住張野即傳去後面。痴線架，只係執咗件垃圾，做咩又想搞喊人。<br />\n<br />\n老子平時有舖執垃圾癮，好，就出去再執過。行去海富巴士站果邊，大家樂對出有一堆磚，而堆磚隔離就有一大堆紙皮。其實紙皮響冷巷位好易搵到，但好似大家唔知咁。攞起幾塊大紙皮，唔係好攞得晒，行兩行有個男仔來幫手攞，兩個人一齊出去交畀佢地。<br />\n<br />\n由一個變兩個，我地又入番去海富車站再搵，見到有兩大架車仔裝滿高高嘅紙皮！正想去執時，個男仔喝住我：「啲紙皮係婆婆執番來，不如同佢買，再成車攞啦！」然後佢就響堆紙皮附近搵人，又周圍問識唔識紙皮婆婆。香港人真係可愛，呢個時候都照顧到弱勢人士嘅需要。見佢咁有心，我就去其他地方再搵。<br />\n<br />\n地鐵站口附近見到有班遊行人士坐低圍住食野休息，旁邊有一大袋用紙皮整嘅口號牌：「請問你地仲要唔要呢堆牌呢？」「唔好意思，我地會再用，呢堆係我地嘅訴求來。」「但我聽到前面學生話要紙皮～」都未講完，佢地表情即刻大變，遞個袋畀我：「咁快啲攞去啦，入面仲有膠紙、較剪，睇豆下有冇用！」「唔該晒！」即捧袋野出去，香港人真係可愛。<br />\n<br />\n再番來上商場，見到有學生周圍問商舖有冇紙皮，咁我都唔駛再幫住。海富呢邊掃晒，垃圾站都冇多餘紙皮，可以去邊搵？望出去，就係PP！衝過去PP，原來路中間有兩行欄杆，唔經欄杆要兜路。唔想等，就跨過去，頂！差啲仆街，原來跨欄杆咁難，都話平時要做多啲運動。<br />\n<br />\n行到去PP，又去左平行世界，好多行完嘅人休息食野閒談，好優閒。逐層PP後欄搵，原來一層有幾個後欄位，每個位都搵到一個紙皮箱。成個傻佬咁響個高級商場拖住幾個爛紙皮箱，都唔理，拿拿臨攞去出面物資站。諗住幫到呢度，都夜喇，係時候番屋企。<br />\n<br />\n入咗金鐘站，一路行個腦一直有把多個物資站講好多次嘅聲：「保鮮紙！」個人就不由自住咁睇錶，都唔係好夜啫，最近可以買呢樣野嘅地方響邊呢？於是響中環落車，行咗去超市。門口見到黑衣人捧物資，多數係水。入到超市，都見幾班唔同嘅黑衣人，望住手機搵物資。<br />\n<br />\n行去保鮮紙架，大多數都畀人掃晒，但地下有半箱300呎名牌貨冇人攞。有對黑衣後生仔女企響保鮮紙前傾好耐，又唔係買。「請問係咪要特別要求嘅保鮮紙，所以你地唔攞呢隻呢？」「唔係，呢款好似太貴，問緊朋友附近邊度有平啲～」「明白，唔該晒。」OK，一手就捧起果半箱貴保鮮紙去排隊畀錢，時間唔等人呀。<br />\n<br />\n番去金鐘交低堆貨，保鮮紙真係多多都唔夠用。諗住真係要去喇，但又見到幾個大紙皮箱響車站，上面有啲雜物，拆埋佢先。臨走時，見到紙皮婆婆果兩車紙皮已經冇晒。搭車開住Live，前面嘅入咗立法會。番到屋企都係繼續睇Live，見証一齊嚟一齊走果個moment，對眼已經濕晒～<br />\n<br />\n但係，件事未完，政府仲未有回應，香港人真係唔可以停。之前就係畀權勢拖住先，慢慢就唔當一回事，自己今日一路行都一路想縮。但係，今次真係唔可以再係咁。就算唔同人嘅做法唔同，有激進嘅有平和嘅，我唔識講「不分化，不割蓆，不篤灰」呢種野，總之咩為香港好都值得支持，最重要係要保護後生仔！<br />\n<br />\n就算係和理非，係廢中，都可以做支援，可以同人周圍周人講香港發生緊咩事，可以幫手吹雞，見到有人響街做支持香港人嘅野，行埋去同佢講聲「多謝，我地一齊行」。<br />\n<br />\n廢中只識呢句：有錢出錢，有力出力。"},{"pid":"a04cebb947187930d45a169b7d71911802545d9f","tid":1292509,"uid":54719,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T11:14:05.000Z","msg":"<img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /><br />\n<code>我無野講</code>"},{"pid":"1438e0d66ddfd73f99c9ba3f5cd50729965bfd9b","tid":1292509,"uid":11469,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T11:19:06.000Z","msg":"<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"226437e63682efc820afbd5da7f8b821f6d5e4d3","tid":1292509,"uid":171643,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T11:32:36.000Z","msg":"睇哂<img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" />"},{"pid":"08b6638add40e4d7a92b049f3e74dd506c85daab","tid":1292509,"uid":112,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-08T10:26:58.000Z","msg":"過期帖自推"},{"pid":"cf7beef11578abb8590ce772972bb6f277721a21","tid":1292509,"uid":106072,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-08T10:33:34.000Z","msg":"<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"766502b0fc2d74fcb1b368a7a2e045e0a0a37e05","tid":1292509,"uid":273748,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-08T10:45:06.000Z","msg":"<img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" />"},{"pid":"2c3db95bf3930121d9a978e51ff0ad1559b358b2","tid":1292509,"uid":112,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-08T11:14:31.000Z","msg":"<pre><code data-type=\"\">我無嘢講</code></pre>"}]}