{"tid":1292968,"cid":5,"subCid":0,"title":"各位巴絲 有位德國朋友想知道香港發生咩事","createTime":"2019-07-07T14:03:53.000Z","updateTime":"2019-07-08T16:32:42.000Z","uid":40867,"like":76,"dislike":0,"uniUserReply":12,"replies":[{"pid":"c689a3dd2602073e303e257832e710087a195003","tid":1292968,"uid":40867,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-07T14:03:53.000Z","msg":"今日下午我單拖出尖沙嘴散步<br />\n三點正入到梳士巴利花園等起步<br />\n<br />\n見到有個鬼佬攞住今日幅畫 企係度好迷茫<br />\n於是我知道係機會了<br />\n<br />\n我用我僅有嘅asso英文能力接近佢<br />\n邀請左佢同我一齊行<br />\n而當佢聽到 <br />\n林鄭話自己天堂有留位<br />\n四位死士犧牲<br />\n警察暴力鎮壓市民同記者(我同佢講埋七警事件)都表示好不可思議<br />\n<br />\n我同佢交換左whatsapp 並表示務必要同佢share呢d事情<br />\n<br />\n因此我想各位巴絲幫忙<br />\n<br />\n<span style=\"font-size: xx-large;\">有任何家醜 歡迎用圖片 gif YouTube嘅方式係呢度分享 我會將一切轉發比今日識嘅德國朋友<br />\n順便呢d收集嘅素材都方便大家隨時取用<br />\n<br />\n家醜必須外傳</span><br />\n<br />\n請幫忙 我一個人怕好多野都講唔齊"},{"pid":"1f6c0387e5f01f1f7c10a7ea8bcf6ef0eea5cf69","tid":1292968,"uid":180402,"like":10,"dislike":0,"score":10,"citedBy":1,"replyTime":"2019-07-07T14:08:21.000Z","msg":"動畫個段片佢睇左未<br />\n直頭有德文版我記得<br />\n雖然d德國人英文都好好"},{"pid":"732f9199be321395f91e0fdcc9311a7e6cf9d784","tid":1292968,"uid":270082,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-07T14:09:54.000Z","msg":"G20登報好似有德國報紙啊<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"bbd535fdd8a2bcf76af2dec0c3c43d0740aee468","tid":1292968,"uid":40867,"like":3,"dislike":0,"score":3,"quote":{"pid":"1f6c0387e5f01f1f7c10a7ea8bcf6ef0eea5cf69","tid":1292968,"uid":180402,"like":10,"dislike":0,"score":10,"citedBy":1,"replyTime":"2019-07-07T14:08:21.000Z","msg":"動畫個段片佢睇左未<br />\n直頭有德文版我記得<br />\n雖然d德國人英文都好好"},"citedBy":1,"replyTime":"2019-07-07T14:10:41.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n唔講都醒唔起<br />\n<br />\n麻煩各位巴絲直接post上黎 我直接轉發比佢"},{"pid":"78a4433d94f9490bedfa457d335ac9e364428c4b","tid":1292968,"uid":41243,"like":5,"dislike":0,"score":5,"citedBy":1,"replyTime":"2019-07-07T14:11:57.000Z","msg":"我喺youtube屌德文五毛同埋同德國人解釋打咗可能加埋成萬字德文解釋，如果有興趣我可以貼出嚟睇下有冇用 <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"bf52b381c408f1f8681568ed4f4e6e62656328e2","tid":1292968,"uid":40867,"like":1,"dislike":0,"score":1,"quote":{"pid":"78a4433d94f9490bedfa457d335ac9e364428c4b","tid":1292968,"uid":41243,"like":5,"dislike":0,"score":5,"citedBy":1,"replyTime":"2019-07-07T14:11:57.000Z","msg":"我喺youtube屌德文五毛同埋同德國人解釋打咗可能加埋成萬字德文解釋，如果有興趣我可以貼出嚟睇下有冇用 <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-07-07T14:15:03.000Z","msg":"請務必貼出黎"},{"pid":"a401e8e86f966d618c2e638976f4dbc48b035cc6","tid":1292968,"uid":38218,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2019-07-07T14:18:38.000Z","msg":"<a href=\"https://youtu.be/StW7oGSR_Mg\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FStW7oGSR_Mg&d=ycfrXf17TK8Hvu747cBakf7iMF%2BZ1QNuv%2BvReNsMrP0%3D&h=6af7d911\" data-auto-link target=\"_blank\">https://youtu.be/StW7oGSR_Mg</a><br />\n<a href=\"https://youtu.be/MQyxG4vTyZ8\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FMQyxG4vTyZ8&d=ycfrXf17TK8Hvu747cBakf7iMF%2BZ1QNuv%2BvReNsMrP0%3D&h=205f37bf\" data-auto-link target=\"_blank\">https://youtu.be/MQyxG4vTyZ8</a><br />\n<a href=\"https://youtu.be/6_RdnVtfZPY\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2F6_RdnVtfZPY&d=ycfrXf17TK8Hvu747cBakf7iMF%2BZ1QNuv%2BvReNsMrP0%3D&h=90977b4a\" data-auto-link target=\"_blank\">https://youtu.be/6_RdnVtfZPY</a><br />\nVox 嘅專題"},{"pid":"cbc09e26002b75453da343840277a76f4866ff70","tid":1292968,"uid":41243,"like":1,"dislike":1,"score":0,"citedBy":1,"replyTime":"2019-07-07T14:18:46.000Z","msg":"可以google translate咗先睇吓啱唔啱用同埋個重點啱唔啱先<br />\n有關逃犯條例：<br />\n<br />\n1. Im February 2018 hat ein Hongkonger seine Freundin in Taiwan ermordet, und ist dann wieder zur&uuml;ck nach Hongkong geflohen.<br />\n<br />\n2. Zwischen Hongkong und Taiwan bzw. China und Macau gibt es kein Auslieferungsabkommen (aber es gibt solches Abkommen zwischen Hongkong mit vielen anderen L&auml;ndern, Deutschland inkl.)<br />\n<br />\n3. Die Regierung hat dann vorgeschlagen, ein neues Auslieferungsgesetz zu verabschieden, um den verd&auml;chtigen M&ouml;rder nach Taiwan auszuliefern und das sogenannte &quot;Schlupfloch&quot; im Gesetz zu sperren. <br />\n<br />\n4. Dieses neue vorgeschlagene Gesetz erm&ouml;glicht die Auslieferung der Verd&auml;chtiger, die angeblich Verbrechen in diesen Regionen begangen haben, nach den entsprechenden Regionen.<br />\n<br />\n5. Das Gesetz betrifft nicht nur Taiwan, sondern auch China. Es wird vermutet, dass die Hongkong-Regierung nach &quot;Ein-China-Prinzip&quot; sich nicht traut, ein Abkommen nur mit Taiwan zu schlie&szlig;en, weil die taiwanesische Regierung das Abkommen im Namen von &quot;der Repubik China&quot; (und nicht als eine Region oder ein Provinz von Volksrepublik China) schlie&szlig;en w&uuml;rde. <br />\n<br />\n6. Trotzdem lehnt Taiwan ab, den Verd&auml;chtiger aufzunehmen, wenn die Auslieferung durch das neue Gesetz erf&uuml;llt wird, weil die Sicherheit der B&uuml;rger von Taiwan in Hongkong damit nicht garantiert werden kann, und solches Gesetz verletzt die Souver&auml;nit&auml;t Taiwan (Republik China) dadurch, dass Taiwan als ein Teil der VRC betrachtet wird.<br />\n<br />\n7. Die Hongkong-Regierung besteht trotzdem darauf, das Gesetz zu verabschieden. Wenn das Gesetz in Kraft tritt, kann die chinesischen Gerichte Abkommenantr&auml;ge der Hongkong Regierung stellen. Das Gericht darf die Antr&auml;ge nur in den folgenden zwei F&auml;llen ablehnen: a) Wenn der Antrag nicht vollst&auml;ndig ist, b) Wenn das Verbrechen um politische Verfolgung geht. Das neue Gesetz nimmt auch das Recht von der Legislatur weg. Fr&uuml;her musste die Legislatur den Auslierungantrag abstimmen. Die Regierungschefin sagt, dass sie das Recht hat, die Auslieferung endg&uuml;ltig abzulehnen. Aber wer w&auml;hlt den Regierungschef? Bingo! China! Viele verstehen nicht, warum die Hongkonger gro&szlig;e Angst vor dem vorgeschlagenen Gesetz haben, wenn die Regierung garantiert, dass die Auslieferung durch die mit der Politik verwandten Tatvorw&uuml;rfe nicht m&ouml;glich sei. Ihr werdet wissen, wenn ihr weiterlest. <br />\n<br />\n8. Jeder wei&szlig;, dass das Rechtssystem Chinas nicht glaubw&uuml;rdig ist. (Nat&uuml;rlich stimmt die Hongkong Regierung nicht zu. Die traut sich nicht, sich ihrem Vorgesetzter entgegenzusetzen) <br />\n<br />\n9. Im Jahr 2015 wurden die Besitzer und die Angestellten eines Buchladens (das die von China verbotenen B&uuml;cher verkauft) in Hongkong von China entf&uuml;hrt. Einer von ihnen wurde sogar in Tailand entf&uuml;hrt. Die tail&auml;ndische Regierung hat festgestellt, dass es keine Rekorde gibt, dass der Entf&uuml;hrte Tailand verlassen hat. Die chinesische Regierung behauptet, dass er auf seiner eingenen Art und Weise nach China gefahren ist, um seine Verbrechen zu gestehen. (Ja nat&uuml;rlich, ohne Rekorde, mit einem Schiff oder was)<br />\n(&Uuml;brigens, der Entf&uuml;hrte in Tailand ist ein B&uuml;rger von Schweden. Die chinesische Regierung hat erwidert, dass er &quot;auf der ersten Linie Chinese sei&ldquo;, und Schweden kein Recht habe, sich einzumischen.)<br />\n<br />\n10. Die Entf&uuml;hrten wurden durch nichtpolitische Tatvorw&uuml;rfe angeklagt, z.B. Trunkenheit am Steuer. <br />\n<br />\n(未完)"},{"pid":"6ba5fc4ef38c254e29cd20df4f6f984ea739412f","tid":1292968,"uid":41243,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2019-07-07T14:19:17.000Z","msg":"11. Die chinesische Regierung hatte eine sehr schreckliche Rekorde, was Menschenrechte und richterliche Unabh&auml;ngigkeit betrifft. Leute haben gro&szlig;e Angst davor, dass China die Hongkongers durch das Gesetz bzw. die F&auml;lschung der Beweise politisch verfolgen kann. Die Freiheit in Hongkong wird nicht nur dadurch unterdr&uuml;ckt, sondern auch komplett zerst&ouml;rt. <br />\n<br />\n12. Das neue Gesetz erm&ouml;glicht China, das Reichtum der Verd&auml;chtiger zu konfiszieren. Es wird vermutet, dass China das Reichtum von Hongkong Reichen bzw. korrupten Parteimitglieder konfiszieren will, um den Handelskrieg gegen die USA zu unterst&uuml;tzen.<br />\n<br />\n13. Die Ausl&auml;nder k&ouml;nnen auch gesetzlich ausgeliefert werden (es w&auml;re ganz anders wenn sie entf&uuml;hrt w&uuml;rden und es k&ouml;nnte zu diplomatischen Krisen f&uuml;hren), damit kann die chinesische Regierung die Ausl&auml;nder als Giesel halten, insbesondere wenn der Handelskrieg jetzt l&auml;uft.<br />\n<br />\n14. Trotz gro&szlig;er Angst und Sorge der B&uuml;rger, lehnt die Regierung ab, &uuml;ber alternative Vorschl&auml;ge nachzudenken, manchmal sogar unerkl&auml;rt (und diese Alternativen werden wahrscheinlich auch von Taiwan akzeptiert, damit kann der Verd&auml;chtiger endlich nach Taiwan ausgeliefert werden)<br />\n<br />\n15. Xi Jinping hat sich mehrmals ausgedr&uuml;ckt, dass China die richterliche Unabh&auml;ngigkeit entgegenstellt. Die Abgeordneten haben mehrmals die verantwortlichen Beamter gefragt, ob sie denken, dass es in China &uuml;berhaupt richterliche Unabh&auml;ngigkeit gibt. Der beantwortet die Frage nicht, und liest nur ein Ranking vor, wie China laut einem Bericht zu Top-33% der L&auml;nder in der Welt geh&ouml;rt, was die richterliche Unabh&auml;ngigkeit betrifft. Wenn der Abgeordnete ein anderes Bericht mit dem Ranking nach Menschenrecht zitiert, wo China den Platz 121 unter 125 L&auml;ndern besitzt, dann sagt der Beamter, man k&ouml;nne Rankings nicht immer ernstnehmen."},{"pid":"80f11bb50b577cf11b87412dc056085e3788467d","tid":1292968,"uid":41243,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T14:19:49.000Z","msg":"上面只係關於逃犯條例本身大概咩料，同6月9日之後既發展無關"},{"pid":"24c477c169f8fcfdf59082ff6ce97ad7c4cfca48","tid":1292968,"uid":270082,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-07T14:21:47.000Z","msg":"[請廣傳] 德國大報用全版登咗香港人寫嘅文<br />\n<a href=\"https://lih.kg/1257803\" data-auto-link target=\"_blank\">https://lih.kg/1257803</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"0ca09db92ecb5f422a9995a42bec95a8936c310c","tid":1292968,"uid":41243,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-07-07T14:23:39.000Z","msg":"以下係有德國出世既華人問我一啲問題，我再用我角度去解答 (非完全客觀)：<br />\n<br />\n問題：而家事態發展係咪已經同逃犯條例冇乜直接關係，而係涉及到同香港既社會政治情況本身？<br />\nQ: Also geht es doch &uuml;berwiegend um die aktuelle soziale und politische Situation in Hongkong und weniger um das Auslieferungsabkommen an sich? <br />\nA: Das stimmt f&uuml;r mich pers&ouml;nlich. Das Auslieferungsabkommen ist eigentlich auch von Anfang ab blo&szlig; ein &quot;Ausl&ouml;ser&quot;. Die Unzufriedenheit akkumuliert sich schon sehr lange. Dar&uuml;ber kann man drei N&auml;chte erz&auml;hlen, aber man kann sehr kurz zusammenfassen - China hat Hongkongs Autonomie versprochen, dennoch mischt es sich immer ein, und fast jedes mal wenn China sich einmischt, ist das Interesse der Hongkongs B&uuml;rger verletzt. Das Parlament ist nicht v&ouml;llig demokratisch gew&auml;hlt, und die Regierung hat einen sehr gro&szlig;en Vorteil, wenn sie versuchen etwas im Parlament verabschieden zu lassen - und ab 2016 werden einige Kandidaten vor und nach der Wahl disqualifiziert, weil die Regierung glaubt, dass sie Bef&uuml;rworter der Unabh&auml;ngigkeit Hongkong seien - sogar wenn jeder schon ein Dokument unterschrieben, um zu versprechen, dass er nicht (mehr) Unabh&auml;ngigkeit bef&uuml;rwortet. Und einige wurden disqualifiziert, weil sie &quot;nicht ernsthaft&quot; w&auml;hrend des Gel&ouml;bnisses gewesen seien - die zeigten &quot;Disrespekt&quot; wenn sie gelobten mussten, dass sie der VR China treu bleiben werden. 6 gew&auml;hlte Kandidaten wurden dadurch disqualifiziert. Und im Jahr 2014 fand die Regenschirmbewegung statt, vielleicht hast du auch schon davon geh&ouml;rt. Das Grundgesetz Hongkong hat versprochen, dass volle demokratische W&auml;hle des Regierungschefs und des Parlaments endlich stattfinden werden. Und der Vorschlag der Regierung - die Kandidaten m&uuml;ssten erstmal von der Regierung (durch ein &quot;Council&quot; mit 1200 Mitgliedern, die meisten sind pro-Peking nat&uuml;rlich) n&auml;mlich gefiltert werden - jeder muss 600 Nominierungen bekommen. Viele waren w&uuml;tend und gingen auf die Stra&szlig;en, aber die Regierung hat nat&uuml;rlich wieder die Anforderungen nicht beantwortet (sie machen das fast nie nach dem Jahr 1997, weil &quot;die W&uuml;rde der Regierung dadurch verletzt sein m&ouml;ge&quot;, und die Kolonialregierung hat mehrmals die Stimmen des Volkes zugeh&ouml;rt. Das erkl&auml;rt auch warum die Kolonialregierung eigentlich beliebter unter vielen B&uuml;rgern ist. Nat&uuml;rlich gibt es auch Gr&uuml;nde warum viele die nicht m&ouml;gen, aber muss man dann &uuml;ber sehr viel Geschichte erkl&auml;ren.)<br />\nDie Protester haben jetzt f&uuml;nf Anforderungen, wie in diesem Video erkl&auml;rt wird:<br />\n<a href=\"https://www.youtube.com/watch?v=VC8Btg8xwI4\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DVC8Btg8xwI4&d=ycfrXf17TK8Hvu747cBakf7iMF%2BZ1QNuv%2BvReNsMrP0%3D&h=08a5a690\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=VC8Btg8xwI4</a><br />\nUnd ich denke pers&ouml;nlich, die Wurzel ist das politische System. Eine Demokratisierung muss stattfinden. Wenn eine Demokratisierung scheitert dann liegt eine Unabh&auml;ngigkeitsbewegung nicht weit weg."},{"pid":"184af5e2e0394c541a6a5dcc47443fdd92cc05ea","tid":1292968,"uid":41243,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-07T14:25:00.000Z","msg":"問題：香港係咪會就快喪失經濟重要性？<br />\n(警告：未必完全答得啱，慎用)<br />\n<br />\nQ: Kann es evtl. auch sein, dass Hongkong zunehmend seine wirtschaftliche Relevanz verliert? Ich meine Hongkong hat bereits viel in Bereich Finanzwesen, Logistik etc. an das Festland abgegeben. Manches evtl. durch China verursacht aber anderes ehr durch nat&uuml;rliche Zusammenh&auml;nge entstanden.<br />\nA: Das ist ja eine komplizierte Frage und ich bin kein Expert davon. Aber der besondere Status von Hongkong liegt nicht nur an den oberfl&auml;chlichen Daten, weil Hongkong wichtige, nicht von anderen chinesischen St&auml;dten ersetzbaren Eigenschaften besitzt. Ich wei&szlig; nicht, ob du von dem sogenannten &quot;United States&ndash;Hong Kong Policy Act&quot; geh&ouml;rt hast. Einfach gesagt haben die USA f&uuml;nf Jahre vor der R&uuml;ckgabe ein Gesetz bez&uuml;glich der zuk&uuml;nftigen Beziehung zwischen den USA und Hongkong nach 1997 verabschiedet, und die Politik festgelegt, solange genie&szlig;t Hongkong die in der &quot;Chinesisch-britische gemeinsame Erkl&auml;rung zu Hongkong &quot; versprochene Autonomie, gelten Hongkong und Festland China f&uuml;r die USA als zwei Einheiten, genau wie vor der R&uuml;ckgabe, obwohl es offiziell anerkannt wird, dass Hongkong ein Teil der VR China ist. China hat nat&uuml;rlich nicht dagegen protestiert, sondern freut es sich dar&uuml;ber, weil es erm&ouml;glicht, dass China den besonderen Status Hongkong zunutze machen kann. Zum Beispiel, die Hochtechnologien, die nicht nach China exportiert werden sollen, werden trotzdem nach Hongkong exportiert. Aber wenn sowas nach Hongkong exportiert wird, nimmt China nat&uuml;rlich weg - obwohl China theoretisch sowas nicht tun sollte, aber jeder wei&szlig; was die Realit&auml;t ist. Und im Handelskrieg kann China durch Hongkong seine industrielle Produkte exportieren (im Namen von &quot;Made in Hong Kong&quot;) damit die nicht verzollt werden, weil Hongkong ein Zollfreier Hafen ist. Hongkong ist daher wirtschaftlich und strategisch unersetzbar. Das ist nicht so wie viele Chinesen denken, dass Hongkong sehr leicht von Shanghai oder Shenzhen ersetzt wird. Die denken einfach zu oberfl&auml;chlich. Ich glaube pers&ouml;nlich, dass der Ruf und das w&auml;hrend der Kolonialzeit gebaute System von Hongkong f&uuml;r China ein sehr wichtiges Reichtum ist und es bleibt noch wirtschaftlich wichtig. Und das ist auch warum die Demonstranten ziemlich fest davon &uuml;berzeugt sind, dass China sich nicht traut, in Hongkong das Tiananmen Massaker zu wiederholen. Wenn China das Hongkong antut, wird es sehr heftige Kosten ertragen. Solange es keine Gefahr besteht, dass Hongkong China verlassen mag, setzt China die Armee nicht ein."},{"pid":"bca2109dea889a8c7b77b26a107d461d65d9caa7","tid":1292968,"uid":41243,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-07T14:26:35.000Z","msg":"問題：明白香港年輕人不滿會增加，於是獨立呼聲會愈嚟愈高。但係獨立係咪真係現實？經濟上可以點運行？<br />\n(警告：全屬我個人意見，非客觀)<br />\n<br />\nQ: Ich kann verstehen, dass durch Unzufriedenheit auch der Ruf nach Unabh&auml;ngigkeit lauter wird und vor allem bei Jugendlichen. Aber wenn man ganz ehrlich ist, ist das &uuml;berhaupt realistisch? Abgesehen von politischen Aspekten, wie soll das wirtschaftlich funktionieren?<br />\nA: Sehr gute Frage. Ich w&uuml;rde sagen, solange die Kommunistische Partei China noch die Macht stabil greift, ist Unabh&auml;ngigkeit nicht realistisch. Wir sind auch nicht dumm. Wir wissen, dass vor uns steht die gr&ouml;&szlig;te und eine der brutalsten Diktatur in der Geschichte. Ich bin pers&ouml;nlich Bef&uuml;rworter der Unabh&auml;ngigkeit. (ja die Chinesen m&ouml;gen das nicht und ich werde Vaterlandsverr&auml;ter wenn ich sowas sage, aber egal, die Chinesen im Internet sind sowieso extrem intolerant gegen alle anderen Stimmen und voller L&uuml;gen - h&ouml;re sich nicht objektiv an aber du kannst sowas nicht wirklich verstehen und erfahren wenn du Chinesisch nicht kannst ...) Wir wissen nicht, wann eine Chance auftauchen wird, aber du erf&auml;hrst das bestimmt nicht sehr fr&uuml;h. Wenn das Volk nicht daf&uuml;r bereit ist, scheitert die Unabh&auml;ngigkeit sogar wenn eine Volksabstimmung schon morgen stattfindet. Ich denke, wenn das Volk schon alle m&ouml;glichen Arten und Weisen versucht haben, mit der Voraussetzung, die Legitimit&auml;t der aktuellen Regime anzuerkennen, und trotzdem scheitert, dann erkennt man, dass die Unabh&auml;ngigkeit der einzige Weg zu gehen ist. In den 80er Jahren, als eine Verhandlung zwischen China und dem Vereinigten K&ouml;nigreich stattfand, war das Volk politisch verdrossen. Die B&uuml;rger interessierten sich nicht f&uuml;r die Politik - auch weil die Kolonialregierung versucht hatte, die Aufmerksamkeit der B&uuml;rger nach den wirtschaftlichen und sozialen Entwicklungen zu drehen, um die Herrschaft zu erleichtern - und man wei&szlig; auch dass eine Demokratisierung wegen der Bedrohung Chinas nicht m&ouml;glich war. Die pro-demokratischen chinesischen Politiker in Hongkong unterst&uuml;tzten die &quot;demokratische R&uuml;ckgabe&quot;, weil die dachten, dass China sehr bald demokratisiert wird, weil in den 80er China tats&auml;chlich voller Hoffnung war, bis Tiananmen Massaker. Die sind nat&uuml;rlich falsch gewesen. Wenn die B&uuml;rger damals schon die Unabh&auml;ngigkeit unterst&uuml;tzt h&auml;tte, h&auml;tte sich die Geschichte ver&auml;ndert? Niemand wei&szlig; genau, aber zumindest war der Zeitpunkt mit der h&ouml;chsten potenziellen Erfolgswahrscheinlichkeit zu einer Volksabstimmung, sich f&uuml;r die Zukunft Hongkong zu entscheiden. In diesem Zeitpunkt scheint alles hoffnungslos zu sein, aber wer wei&szlig;? Niemand hat erwartet auch dass die Sowjetunion pl&ouml;tzlich einfach so zusammengebrochen hat. Man muss einfach auf die goldene Chance in der Geschichte warten, und inzwischen bereitet man einfach vor. <br />\nWie soll das wirtschaftlich funktionieren ... Einfache Probleme wie Wasser, Strom, Lebensmittel sind nicht schwer zu l&ouml;sen - die Chinesen sagen immer, dass wir uns stark auf China verlassen, um &uuml;ber dies zu verf&uuml;gen. Das ist L&uuml;ge. Wasser kaufen wir von China mit sehr hohem Preis, und stattdessen k&ouml;nnen wir die Technologie der Meerwasserentsalzung  weiter entwickeln, sowie bei Singapur. In Hongkong wird schon eine Entsalzungsanlage gebaut. Fr&uuml;her gab es bei uns auch eine, wird aber gesprengt nur weil wir schon Wasser von China kaufen. Au&szlig;erdem haben wir auch einige Wasserspeicher. <br />\nStrom produzieren wir schon fast alleine. Nur weniger als 20%  wird in einer Kernkraftanlage in China produziert und das ist leicht ersetzbar, weil wir schon mehrere Kraftwerke in Hongkong haben, die seit einem Jahrhundert Elektrizit&auml;t generieren.<br />\nNat&uuml;rlich d&uuml;rfen wir nicht erwarten, sich auf den Handel zwischen Hongkong und China zu verlassen. Dann muss man versucht mehr andere Chance in der internationalen Gesellschaft zu finden. Man kann von den Beispielen von Taiwan oder Singapur nachmachen und konzentriert sich mehr auf Forschung und Entwicklung. Hongkong hat sehr gute Universit&auml;ten und ich glaube man kann doch Wege finden um zu &uuml;berleben."},{"pid":"f98995d7aa29668b284cb67397fa1b8996773182","tid":1292968,"uid":41243,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-07T14:28:22.000Z","msg":"仲有啲同五毛既辯論可能過份離題，有關咩殖民地時代有冇民主、咩我哋有冇被西方洗腦、香港政府以前啲衰格嘢例子就唔貼住"},{"pid":"bd14fcd81637b6e36a373914f216d931012d710a","tid":1292968,"uid":270082,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T14:34:01.000Z","msg":"[文宣部向世界出發] 多國語言反送中聯署懶人包 求巴絲轉發<br />\n<a href=\"https://lih.kg/1218366\" data-auto-link target=\"_blank\">https://lih.kg/1218366</a><br />\n- 分享自 LIHKG 討論區<br />\n<br />\n俾個懶人包佢睇吓基本嘢先，send個高清版pdf俾佢<img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" />"},{"pid":"1cf67712a5baf9e7efa8202e576bf59772afdcf8","tid":1292968,"uid":270082,"like":1,"dislike":0,"score":1,"quote":{"pid":"bbd535fdd8a2bcf76af2dec0c3c43d0740aee468","tid":1292968,"uid":40867,"like":3,"dislike":0,"score":3,"quote":{"pid":"1f6c0387e5f01f1f7c10a7ea8bcf6ef0eea5cf69","tid":1292968,"uid":180402,"like":10,"dislike":0,"score":10,"citedBy":1,"replyTime":"2019-07-07T14:08:21.000Z","msg":"動畫個段片佢睇左未<br />\n直頭有德文版我記得<br />\n雖然d德國人英文都好好"},"citedBy":1,"replyTime":"2019-07-07T14:10:41.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n唔講都醒唔起<br />\n<br />\n麻煩各位巴絲直接post上黎 我直接轉發比佢"},"citedBy":0,"replyTime":"2019-07-07T14:36:17.000Z","msg":"<a href=\"https://m.youtube.com/watch?feature=youtu.be&amp;v=VC8Btg8xwI4\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.youtube.com%2Fwatch%3Ffeature%3Dyoutu.be%26v%3DVC8Btg8xwI4&d=ycfrXf17TK8Hvu747cBakf7iMF%2BZ1QNuv%2BvReNsMrP0%3D&h=f81bb34b\" target=\"_blank\">https://m.youtube.com/watch?feature=youtu.be&amp;v=VC8Btg8xwI4</a>"},{"pid":"c7530b1bf905244f52c2d990065451c302856811","tid":1292968,"uid":270082,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T14:41:15.000Z","msg":"（要人）德國之聲DW 報導左今日行動、高鐵在香港的爭議，條片比人洗緊負評<br />\n<a href=\"https://lih.kg/1292920\" data-auto-link target=\"_blank\">https://lih.kg/1292920</a><br />\n- 分享自 LIHKG 討論區<br />\n<br />\n呢個夠新，不過我未睇，巴打自己睇吓有冇用先"},{"pid":"1bb5d587567a9611011afea670355e4ccbe0ea4c","tid":1292968,"uid":258192,"like":0,"dislike":0,"score":0,"quote":{"pid":"cbc09e26002b75453da343840277a76f4866ff70","tid":1292968,"uid":41243,"like":1,"dislike":1,"score":0,"citedBy":1,"replyTime":"2019-07-07T14:18:46.000Z","msg":"可以google translate咗先睇吓啱唔啱用同埋個重點啱唔啱先<br />\n有關逃犯條例：<br />\n<br />\n1. Im February 2018 hat ein Hongkonger seine Freundin in Taiwan ermordet, und ist dann wieder zur&uuml;ck nach Hongkong geflohen.<br />\n<br />\n2. Zwischen Hongkong und Taiwan bzw. China und Macau gibt es kein Auslieferungsabkommen (aber es gibt solches Abkommen zwischen Hongkong mit vielen anderen L&auml;ndern, Deutschland inkl.)<br />\n<br />\n3. Die Regierung hat dann vorgeschlagen, ein neues Auslieferungsgesetz zu verabschieden, um den verd&auml;chtigen M&ouml;rder nach Taiwan auszuliefern und das sogenannte &quot;Schlupfloch&quot; im Gesetz zu sperren. <br />\n<br />\n4. Dieses neue vorgeschlagene Gesetz erm&ouml;glicht die Auslieferung der Verd&auml;chtiger, die angeblich Verbrechen in diesen Regionen begangen haben, nach den entsprechenden Regionen.<br />\n<br />\n5. Das Gesetz betrifft nicht nur Taiwan, sondern auch China. Es wird vermutet, dass die Hongkong-Regierung nach &quot;Ein-China-Prinzip&quot; sich nicht traut, ein Abkommen nur mit Taiwan zu schlie&szlig;en, weil die taiwanesische Regierung das Abkommen im Namen von &quot;der Repubik China&quot; (und nicht als eine Region oder ein Provinz von Volksrepublik China) schlie&szlig;en w&uuml;rde. <br />\n<br />\n6. Trotzdem lehnt Taiwan ab, den Verd&auml;chtiger aufzunehmen, wenn die Auslieferung durch das neue Gesetz erf&uuml;llt wird, weil die Sicherheit der B&uuml;rger von Taiwan in Hongkong damit nicht garantiert werden kann, und solches Gesetz verletzt die Souver&auml;nit&auml;t Taiwan (Republik China) dadurch, dass Taiwan als ein Teil der VRC betrachtet wird.<br />\n<br />\n7. Die Hongkong-Regierung besteht trotzdem darauf, das Gesetz zu verabschieden. Wenn das Gesetz in Kraft tritt, kann die chinesischen Gerichte Abkommenantr&auml;ge der Hongkong Regierung stellen. Das Gericht darf die Antr&auml;ge nur in den folgenden zwei F&auml;llen ablehnen: a) Wenn der Antrag nicht vollst&auml;ndig ist, b) Wenn das Verbrechen um politische Verfolgung geht. Das neue Gesetz nimmt auch das Recht von der Legislatur weg. Fr&uuml;her musste die Legislatur den Auslierungantrag abstimmen. Die Regierungschefin sagt, dass sie das Recht hat, die Auslieferung endg&uuml;ltig abzulehnen. Aber wer w&auml;hlt den Regierungschef? Bingo! China! Viele verstehen nicht, warum die Hongkonger gro&szlig;e Angst vor dem vorgeschlagenen Gesetz haben, wenn die Regierung garantiert, dass die Auslieferung durch die mit der Politik verwandten Tatvorw&uuml;rfe nicht m&ouml;glich sei. Ihr werdet wissen, wenn ihr weiterlest. <br />\n<br />\n8. Jeder wei&szlig;, dass das Rechtssystem Chinas nicht glaubw&uuml;rdig ist. (Nat&uuml;rlich stimmt die Hongkong Regierung nicht zu. Die traut sich nicht, sich ihrem Vorgesetzter entgegenzusetzen) <br />\n<br />\n9. Im Jahr 2015 wurden die Besitzer und die Angestellten eines Buchladens (das die von China verbotenen B&uuml;cher verkauft) in Hongkong von China entf&uuml;hrt. Einer von ihnen wurde sogar in Tailand entf&uuml;hrt. Die tail&auml;ndische Regierung hat festgestellt, dass es keine Rekorde gibt, dass der Entf&uuml;hrte Tailand verlassen hat. Die chinesische Regierung behauptet, dass er auf seiner eingenen Art und Weise nach China gefahren ist, um seine Verbrechen zu gestehen. (Ja nat&uuml;rlich, ohne Rekorde, mit einem Schiff oder was)<br />\n(&Uuml;brigens, der Entf&uuml;hrte in Tailand ist ein B&uuml;rger von Schweden. Die chinesische Regierung hat erwidert, dass er &quot;auf der ersten Linie Chinese sei&ldquo;, und Schweden kein Recht habe, sich einzumischen.)<br />\n<br />\n10. Die Entf&uuml;hrten wurden durch nichtpolitische Tatvorw&uuml;rfe angeklagt, z.B. Trunkenheit am Steuer. <br />\n<br />\n(未完)"},"citedBy":1,"replyTime":"2019-07-07T14:48:13.000Z","msg":"搵人translate google有好多錯位"},{"pid":"5dd3f3a72f79a50e85493d89a39e08a9f99e5a9f","tid":1292968,"uid":41243,"like":0,"dislike":0,"score":0,"quote":{"pid":"1bb5d587567a9611011afea670355e4ccbe0ea4c","tid":1292968,"uid":258192,"like":0,"dislike":0,"score":0,"quote":{"pid":"cbc09e26002b75453da343840277a76f4866ff70","tid":1292968,"uid":41243,"like":1,"dislike":1,"score":0,"citedBy":1,"replyTime":"2019-07-07T14:18:46.000Z","msg":"可以google translate咗先睇吓啱唔啱用同埋個重點啱唔啱先<br />\n有關逃犯條例：<br />\n<br />\n1. Im February 2018 hat ein Hongkonger seine Freundin in Taiwan ermordet, und ist dann wieder zur&uuml;ck nach Hongkong geflohen.<br />\n<br />\n2. Zwischen Hongkong und Taiwan bzw. China und Macau gibt es kein Auslieferungsabkommen (aber es gibt solches Abkommen zwischen Hongkong mit vielen anderen L&auml;ndern, Deutschland inkl.)<br />\n<br />\n3. Die Regierung hat dann vorgeschlagen, ein neues Auslieferungsgesetz zu verabschieden, um den verd&auml;chtigen M&ouml;rder nach Taiwan auszuliefern und das sogenannte &quot;Schlupfloch&quot; im Gesetz zu sperren. <br />\n<br />\n4. Dieses neue vorgeschlagene Gesetz erm&ouml;glicht die Auslieferung der Verd&auml;chtiger, die angeblich Verbrechen in diesen Regionen begangen haben, nach den entsprechenden Regionen.<br />\n<br />\n5. Das Gesetz betrifft nicht nur Taiwan, sondern auch China. Es wird vermutet, dass die Hongkong-Regierung nach &quot;Ein-China-Prinzip&quot; sich nicht traut, ein Abkommen nur mit Taiwan zu schlie&szlig;en, weil die taiwanesische Regierung das Abkommen im Namen von &quot;der Repubik China&quot; (und nicht als eine Region oder ein Provinz von Volksrepublik China) schlie&szlig;en w&uuml;rde. <br />\n<br />\n6. Trotzdem lehnt Taiwan ab, den Verd&auml;chtiger aufzunehmen, wenn die Auslieferung durch das neue Gesetz erf&uuml;llt wird, weil die Sicherheit der B&uuml;rger von Taiwan in Hongkong damit nicht garantiert werden kann, und solches Gesetz verletzt die Souver&auml;nit&auml;t Taiwan (Republik China) dadurch, dass Taiwan als ein Teil der VRC betrachtet wird.<br />\n<br />\n7. Die Hongkong-Regierung besteht trotzdem darauf, das Gesetz zu verabschieden. Wenn das Gesetz in Kraft tritt, kann die chinesischen Gerichte Abkommenantr&auml;ge der Hongkong Regierung stellen. Das Gericht darf die Antr&auml;ge nur in den folgenden zwei F&auml;llen ablehnen: a) Wenn der Antrag nicht vollst&auml;ndig ist, b) Wenn das Verbrechen um politische Verfolgung geht. Das neue Gesetz nimmt auch das Recht von der Legislatur weg. Fr&uuml;her musste die Legislatur den Auslierungantrag abstimmen. Die Regierungschefin sagt, dass sie das Recht hat, die Auslieferung endg&uuml;ltig abzulehnen. Aber wer w&auml;hlt den Regierungschef? Bingo! China! Viele verstehen nicht, warum die Hongkonger gro&szlig;e Angst vor dem vorgeschlagenen Gesetz haben, wenn die Regierung garantiert, dass die Auslieferung durch die mit der Politik verwandten Tatvorw&uuml;rfe nicht m&ouml;glich sei. Ihr werdet wissen, wenn ihr weiterlest. <br />\n<br />\n8. Jeder wei&szlig;, dass das Rechtssystem Chinas nicht glaubw&uuml;rdig ist. (Nat&uuml;rlich stimmt die Hongkong Regierung nicht zu. Die traut sich nicht, sich ihrem Vorgesetzter entgegenzusetzen) <br />\n<br />\n9. Im Jahr 2015 wurden die Besitzer und die Angestellten eines Buchladens (das die von China verbotenen B&uuml;cher verkauft) in Hongkong von China entf&uuml;hrt. Einer von ihnen wurde sogar in Tailand entf&uuml;hrt. Die tail&auml;ndische Regierung hat festgestellt, dass es keine Rekorde gibt, dass der Entf&uuml;hrte Tailand verlassen hat. Die chinesische Regierung behauptet, dass er auf seiner eingenen Art und Weise nach China gefahren ist, um seine Verbrechen zu gestehen. (Ja nat&uuml;rlich, ohne Rekorde, mit einem Schiff oder was)<br />\n(&Uuml;brigens, der Entf&uuml;hrte in Tailand ist ein B&uuml;rger von Schweden. Die chinesische Regierung hat erwidert, dass er &quot;auf der ersten Linie Chinese sei&ldquo;, und Schweden kein Recht habe, sich einzumischen.)<br />\n<br />\n10. Die Entf&uuml;hrten wurden durch nichtpolitische Tatvorw&uuml;rfe angeklagt, z.B. Trunkenheit am Steuer. <br />\n<br />\n(未完)"},"citedBy":1,"replyTime":"2019-07-07T14:48:13.000Z","msg":"搵人translate google有好多錯位"},"citedBy":0,"replyTime":"2019-07-07T14:51:03.000Z","msg":"你係話啲fact有錯位定點？定係你spot到文法有錯位？<br />\n篇嘢本身係用德文寫出嚟"},{"pid":"3bfae6c49c656c2284c2004e15458ab707e2fce7","tid":1292968,"uid":31778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T14:51:51.000Z","msg":"恭喜巴打識到新朋友<br />\n<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"b82fa167016c7751be31eb7f40d4b3e79f5052ea","tid":1292968,"uid":40867,"like":0,"dislike":0,"score":0,"quote":{"pid":"f98995d7aa29668b284cb67397fa1b8996773182","tid":1292968,"uid":41243,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-07T14:28:22.000Z","msg":"仲有啲同五毛既辯論可能過份離題，有關咩殖民地時代有冇民主、咩我哋有冇被西方洗腦、香港政府以前啲衰格嘢例子就唔貼住"},"citedBy":0,"replyTime":"2019-07-07T14:55:30.000Z","msg":"超級感激巴打<br />\n<br />\n德國朋友嘅回應我都會同你地分享"},{"pid":"7d307748e409d8b6c9d8a6940f12e5fc35e71032","tid":1292968,"uid":159859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T15:03:48.000Z","msg":"<img src=\"https://upload.cc/i1/2019/07/07/4lGEui.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fupload.cc%2Fi1%2F2019%2F07%2F07%2F4lGEui.jpeg&h=766e3286&s={SIZE}\" /><br />\n<img src=\"https://upload.cc/i1/2019/07/07/Bai4UG.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fupload.cc%2Fi1%2F2019%2F07%2F07%2FBai4UG.jpeg&h=e82d753f&s={SIZE}\" /><br />\n<br />\n巴打 睇下啱唔啱駛"},{"pid":"0c5bcfe360ea0556b428d426e1da6eda1c75c3b8","tid":1292968,"uid":119283,"like":0,"dislike":0,"score":0,"quote":{"pid":"c689a3dd2602073e303e257832e710087a195003","tid":1292968,"uid":40867,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-07T14:03:53.000Z","msg":"今日下午我單拖出尖沙嘴散步<br />\n三點正入到梳士巴利花園等起步<br />\n<br />\n見到有個鬼佬攞住今日幅畫 企係度好迷茫<br />\n於是我知道係機會了<br />\n<br />\n我用我僅有嘅asso英文能力接近佢<br />\n邀請左佢同我一齊行<br />\n而當佢聽到 <br />\n林鄭話自己天堂有留位<br />\n四位死士犧牲<br />\n警察暴力鎮壓市民同記者(我同佢講埋七警事件)都表示好不可思議<br />\n<br />\n我同佢交換左whatsapp 並表示務必要同佢share呢d事情<br />\n<br />\n因此我想各位巴絲幫忙<br />\n<br />\n<span style=\"font-size: xx-large;\">有任何家醜 歡迎用圖片 gif YouTube嘅方式係呢度分享 我會將一切轉發比今日識嘅德國朋友<br />\n順便呢d收集嘅素材都方便大家隨時取用<br />\n<br />\n家醜必須外傳</span><br />\n<br />\n請幫忙 我一個人怕好多野都講唔齊"},"citedBy":0,"replyTime":"2019-07-07T15:07:50.000Z","msg":"<img src=\"https://na.cx/i/oeb7eqy.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Foeb7eqy.jpg&h=3a1ad85b&s={SIZE}\" />"},{"pid":"2079c8948780200c97bf845e7d3cf86be5352c44","tid":1292968,"uid":263058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T15:07:50.000Z","msg":"此回覆已被刪除"}]}