{"tid":1292018,"cid":5,"subCid":0,"title":"陳浩天：我G20開記者會講一國兩制我地爭取唔到民主 世界要幫我地，彊獨，蒙獨對抗中國","createTime":"2019-07-07T06:28:54.000Z","updateTime":"2019-07-07T06:40:12.000Z","uid":133680,"like":7,"dislike":3,"uniUserReply":2,"replies":[{"pid":"c0d911e3b8e8cc38c4f0ffb5d25c3c0b655f8fa0","tid":1292018,"uid":133680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T06:28:54.000Z","msg":"G20日本記招全稿 G20 Press Conference Script<br />\n<br />\n- 東京外國記者會(FCCJ)記者招待會<br />\n聯同南蒙古代表、中國海外民運人士代表舉行記者招待會，記者主要係西方媒體或者日本英文媒體。<br />\n係問答環節，我重申香港係站係自由世界最前線對抗中國，自由世界應該予以支持。<br />\n有記者問到日本可以點樣幫到香港呢，我建議日本政府限制香港政府官員以及香港警察入境日本。<br />\n另外，亦有問到我地係咪追求獨立，我嘅答案:「係中國統治下，一國兩制之下，我地無辦法得到民主，而我地香港人係爭取緊民主。」<br />\n<br />\n- 大阪自由印太聯盟聯合記招<br />\n聯同維吾爾、南蒙古、藏、日本嘅代表開記招，除咗西媒之外，有大量日本本地媒體，亦有遠道而來嘅立場新聞同浸大新報人（感謝！），CCTVB都有播出部份記招片段（部份畫面、部份句子）。<br />\n記招期間學生會、學生組織、隨團朋友，以至維吾爾朋友都一齊幫手拉banner同舉標語。<br />\n日本本地媒體似乎對香港政治並不熟識，今次打開左缺口，令佢地對我地認識多咗。<br />\n<br />\n=============================<br />\nG20 Press Conference Script<br />\n<br />\nMy dear friends,<br />\n<br />\nHong Kong &ndash; I&rsquo;m sure all of you have come across these two words multiple times in the last few weeks. In newspapers, online, or perhaps from a friend, all because of a single amendment: the Extradition Bill which, if passed, would mean that everyone who set foot in Hong Kong, even in passing, may face arrest with Chinese characteristics. This bill, this plan to damage Hong Kong&rsquo;s reputation and interests, came from the very hands of our own government. And why? Why, it&rsquo;s because the government we have now in Hong Kong is undeniably a colonial regime.<br />\n<br />\nTo this you may say, &lsquo;But Andy, the period of Colonial Hong Kong is long gone! The British have left!&rsquo; Indeed, the British Empire colonised Hong Kong from 1842 till 1997. But from 1997 till now, it is China&rsquo;s turn in colonising us. The British may have been a coloniser, but under their rule, Hong Kong developed its rule of law, its human rights, and its civilisation, making it an international metropolis. In stark contrast, China has been hell-bent on destroying all that was built in the past, sending in Chinese immigrants by uncontrollable amounts, and forcefully replacing the population by so-called &lsquo;legal&rsquo; means. We, Hong Kongers, were once colonised by people who built, now we&rsquo;re colonised by people who destroy.<br />\n<br />\nLike an unnatural plague, the Chinese colonisers leave nothing but sorrow behind. Their victims span all across Asia: Southern Mongolia, East Turkestan, Tibet, all targets for Chinese colonisation. The Uyghurs in East Turkestan, in particular, are subjected to the cruel treatment of concentration camps &ndash; let it be clear that China is committing crimes against humanity.<br />\nclutches of China."},{"pid":"8e02927d1b9c38c32a20905ca913b78975bd0b96","tid":1292018,"uid":133680,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-07T06:29:19.000Z","msg":"China&rsquo;s ambition for authoritarian control extends beyond its claims of sovereignty. To those living in the free world, China offers both money and infiltration. In the US, the UK, Australia, and Canada, China first installed its Confucius Institutes, and then came the Chinese students and scholars associations, planting for years the seeds of infiltration within universities. Through a blind pursuit of ethnic nationalism, China has also persuaded the worldwide Han diaspora into believing that they are &ldquo;Chinese first and foremost&rdquo;, despite them holding American, British, Australian, or Canadian passports. China is building a nation of authoritarian followers behind the borders of free nations.<br />\n<br />\nWhat is China but an enemy of the free world? We stand here today, well into the 21st century, and yet right now we find both colonialism and ethnic nationalism still practised and celebrated in China. We Hong Kongers cling on to whatever freedom or civilisation we have left, fighting by the day for survival from Chinese oppression, and yet the world is happy to let China use us as a gateway to the world, as if we are still the free and fair city we once were. Look how the US, under the United States-Hong Kong Policy Act, still thinks that we are sufficiently different from China. So different that technology otherwise banned from exporting to China are allowed in Hong Kong. The result? All these sanctions are for naught, because China could simply steal all she wants from Hong Kong, where American tech flows freely.<br />\n<br />\nThe cry for democracy is now less and less frequently heard in Hong Kong &ndash; not because we&rsquo;ve stopped wanting it, but because we realised that our political system has completely fallen into enemy hands. As long as our sovereignty rests within Beijing, there is no hope for democracy in Hong Kong. My own experience proves the utter failure of our political system:<br />\n<br />\n1. Because I advocated independence, I became the first person in Hong Kong to have his right to stand in elections stripped because of political reasons.<br />\n<br />\n2. The Hong Kong National Party, which I founded in 2016, became the first political party in Hong Kong to be deemed as an illegal society because of political reasons.<br />\n<br />\nThe one and only culprit behind Hong Kong&rsquo;s fall is China, our coloniser. Tragically, there are those amongst us Hong Kongers who are willing to help them. The Chief Executive, along the other top officials, are undoubtedly the biggest offenders. The Hong Kong Police Force, who willingly carried out the executive order of suppressing peaceful protesters with disproportionate force, are clearly accomplice in their crimes. Evidence is piling up which proves that the Hong Kong Police Force committed crimes against humanity on 12th June, 2019 when they violently cracked down on peaceful protesters. Back in December, 2018, the Police visited East Turkestan, (the so-called &lsquo;Xinjiang&rsquo;,) to learn from the professionals there how to trample on human rights. What we have on our streets are not law enforcers &ndash; no, what we have are trained machines, ready to dispose of inconvenient civilians.<br />\n<br />\nThe so-called &lsquo;One Country, Two Systems&rsquo; is nothing but a falling fig leaf, desperately trying to cover the ugliness of China&rsquo;s destructive colonialism. When the UK, a country who observes contractual obligations, signed the &lsquo;Sino&ndash;British Joint Declaration&rsquo; in 1984 with China, a country who values trust lesser than dirt, what happened was the betrayal of Hong Kong, a city of civilisation, to China, an enemy of civilisation. The government of Hong Kong has since followed the footsteps of Beijing, and now acts fully against the rest of the civilised world. I hope that all of us would acknowledge this fact."},{"pid":"49979a3b70c7f291ab3ca25716c040b22652cde3","tid":1292018,"uid":133680,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-07T06:29:29.000Z","msg":"And it is with this fact that I hereby urge all countries listening, for the sake the world&rsquo;s freedom and civilisation, to impose sanctions on both China and Hong Kong. In particular, for those officials who trampled on human rights, who committed crimes against humanity, countries around the free world must abolish their and their family&rsquo;s right of abode outside China, and freeze their offshore assets. The &lsquo;Hong Kong Human Rights and Democracy Act&rsquo; does this very thing, and is in the process of being debated and hopefully passed in the US. I hope that the US doesn&rsquo;t stand alone in this endeavour.<br />\n<br />\nHong Kong is an honest and kind-hearted people, a nation that I proudly call my own. But the regime that rules over us is the same regime that rules over China, and it is a regime that stands against civilisation and freedom. Do not be distracted by the kindness of Hong Kongers, for the Hong Kong government is working hard to destroy both the kindness and the Hong Kongers, and with that, Hong Kong itself. Hong Kong&rsquo;s puppet government must be brought down with sanctions equal to what is imposed on Beijing. Only when they are scorched from the ground could freedom once again blossom from the soil of Hong Kong.<br />\n<br />\nBetween civilised freedom and barbaric authoritarianism, I choose the former, even when the latter breathes down my neck. To close, I hope Hong Kong can be reborn from the barbaric ashes like a phoenix, and the world, too, can soon escape the oppressive"},{"pid":"b77ce9b8a23911109065e6307ae46198be4d5d9d","tid":1292018,"uid":133680,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-07T06:31:20.000Z","msg":"<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"b031881a01e81bd154f629bf89720ca12472d81a","tid":1292018,"uid":133680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T06:35:40.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"a1e18b84668778b306dc3c36825d7ae4325eedd5","tid":1292018,"uid":17506,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T06:40:12.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"}]}