{"tid":1292909,"cid":30,"subCid":0,"title":"[轉貼]建議時下年輕人的擇偶標準","createTime":"2019-07-07T13:47:11.000Z","updateTime":"2019-07-07T14:03:23.000Z","uid":221781,"like":0,"dislike":3,"uniUserReply":2,"replies":[{"pid":"5b61b76628cdc64395ef38b99942c45690616ab6","tid":1292909,"uid":221781,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-07T13:47:11.000Z","msg":"找對男友女友，基本上呢度好多戀愛/婚姻問題都迎刃而解，影響長遠。<br />\n預期常常估估下，唔知呢個o唔ok，果個會唔會開花結果<br />\n或者總是換衫咁換來換去。都找不到適合的。。。<br />\n或者不妨看看一些有識之士的見解，拿來作參考，說不定真的終身受用。<br />\n<br />\n<br />\n<strong><span style=\"font-size: x-large;\">蔡禮旭老師講愛情婚姻，談戀愛、結婚人必讀!</span></strong><br />\n<br />\n<br />\n<br />\n有幸得此文章，實為萬幸，卻使自己真正受益，以道相交，用心去愛，無所求，自然得！這是很多天以前看到的，那時正在迷茫，而後醒悟！遂分享與大家，希望能給沒有戀愛，正在戀愛中，結婚的朋友們帶來一些啟發，得到實實在在的益處！實為美事一樁！<br />\n<br />\n「愛」這個字怎麼寫？一個心，一個受，要能用心感受別人的需要去幫助別人，這才叫愛。愛不是一種掠奪，我愛你，所以你必須替我做什麼，那都叫做佔有、控制、慾望，現在這個情況太明顯。你看那男女之間發生衝突、傷害，甚至於鬧出人命，那個報紙都說這一對戀愛、恩愛中的情侶發生什麼，我說這句話根本就是錯的，他根本不懂愛，你還拿那個字給他，現在都是用慾望。<br />\n<br />\n我們可以靜下心來想想，請問我們會愛人了嗎？當你真正會愛人，你身旁的人只有一種感覺，如沐春風。人與人的關係，我們可以去體會一下，一般有四種，一種是「以利相交，利盡則交疏；以勢相交，勢傾則交絕；以色相交，華落而愛渝；以道相交，天荒而地老」。<br />\n<br />\n「以利相交」，如果是以利害關係相交往的朋友，朋友以利而來也將以利而去。這個道理我想不用講，非常的簡單，人與人不管怎麼的關係都是一樣。比如說我們講君臣關係，就是領導和 員工，如果是以利相交，那這個員工因為我們的工資開得很高而來，他可以因為更高的工資就走了。如果是朋友之間的交往，是建立在互相有利的關係上，那「利盡則交疏」，這個利益一旦沒有了，交往也會疏遠。<br />\n<br />\n「以勢相交，勢傾則交絕」，如果一個人因為我們的權勢很高，地位很高，很多人就可能巴結。巴結來的這些人，「勢傾則交絕」，一旦這個地位沒有了，權力沒有了，這些人也都不見了，因為這種交往，並不是建立在正道的道路上面。<br />\n<br />\n「以色相交，華落而愛渝」，如果我們一個女子長得花容月貌很美，如果這樣的男士是衝著色，衝著外貌而來的，那「花落而愛渝」，一旦臉色多了幾根皺紋了，或者歲月不留情，容貌不像以前那麼美了，那這個男士也將變心。因為當時他就是衝著年輕貌美來的，當他看到更年輕貌美的，他可能心也就跑到另外的地方去。<br />\n<br />\n所以唯有「以道相交，天荒而地老」，道義相交的朋友，那是愈久關係愈好，愈久覺得這種濃濃的情義，在心裡一想起來都會很溫暖。問我如何談愛情？我跟他說，你要談愛情以前，你要了解一個事實真相，你才不會患得患失。我們說一個人都已經到最壞的打算，那就沒有什麼不好，這句話有沒有道理？有道理。我告訴你，這個世間的人都是虛情假意。<br />\n<br />\n這句話有沒有道理？我告訴你，真的，你還沒看懂，因為你連自己都看不懂，你怎麼看別人！「欲知人者，必先自知」，根本！「我對你這麼好」，這句話的背後是什麼？「你應該」。不要玷污了這個「愛」字，愛不是交易！愛是時時設身處地，你看這個字怎麼寫？一個「心」，一個「受」。<br />\n<br />\n一個懂得愛的人，是時時能用心感受別人對我的恩德，進而報恩，這叫會愛。還有什麼？時時能用心感受別人的需要，這叫愛。一個人能不能幸福，把這個愛字參透了就幸福。一個人假如每天活在感恩別人，活在愛別人，那不得了，他的人生愈來愈順暢。<br />\n<br />\n因為我們曾經到一個學校去，然後這個學校的校長就說：我們現在的中學生很亂，學業都荒廢，都談戀愛，老師你可不可以給他們講不要談戀愛？結果我們的老師去了，這些中學生知道今天的主題是不要談戀愛，所以每個人坐在底下都瞪著我們，都對立。所以要學大禹的精神，不要用防堵的，堵的就跟他的正面衝突，要用疏導的。<br />\n<br />\n所以古聖先賢這些教誨很重要，你用防堵的，保證兩敗俱傷。我們看情況，看他們這麼對立的情況，所以就跟校長商量，可不可以我們今天講如何談戀愛？這個校長說：不行，怎麼可以這麼談。<br />\n<br />\n然後我們的老師說：你放心，絕對不會出狀況。這個校長有點忐忑不安，不然試試看。結果我們老師們上台：諸位同學，我們今天來談如何談戀愛。全部本來臉色很難看，突然熱烈的鼓掌，然後就開始跟他們講：「桃之夭夭，其葉蓁蓁，之子於歸，宜其家人」。你看娶一個好的太太可以旺三代，所以娶一個好太太多麼的重要，給他們講了一大堆，這些經句都舉出來，《中庸》：「妻子好合，如鼓瑟琴；兄弟既翕，和樂且耽」。<br />\n<br />\n這個家庭很和樂，父母很放心，夫妻相處好。結果談完之後，底下的這些中學生說：旺三代關我什麼事？給他講一堆，他說旺三代不干我的事，漂亮最重要。你看，現在孩子們短視到什麼程度，有沒有責任心？我們沒教。他從小，你只要書讀好就好了，其他你什麼都不用管。一個人的責任心從家庭教起，他每天回家覺得，這個家我要負責、我要愛護、我要保護，他責任心自然提起來。<br />\n<br />\n現在什麼事都不干他，他責任心去哪裡鍛鍊？所以以前大家庭的孩子，為什麼很懂事？為什麼進退應對都很得體？他在家庭裡面就鍛鍊了。所以「寧娶大家奴，不娶小家女」，寧可娶大戶人家的僕人，也不要去娶那個獨生女。小家庭裡面獨生女她都嬌生慣養；那個大家奴每天都看到很多人情事故，很懂事，為大局著想，能屈能伸，她時時都以家庭為重。<br />\n<br />\n所以這些話都很有道理。一看孩子說旺三代不干他事，漂亮最重要，怎麼辦？接著老師又引導：你們是要漂亮三個月，還是要漂亮一輩子？再笨也要一輩子。所以一定是有內在美的人才能漂亮一輩子，愈看愈舒服，因為她心地善良。那個只是表面漂亮，看幾天，講話就會讓你昏倒，會讓你吐血。<br />\n<br />\n所以不要漂亮三天的，要漂亮一輩子。他們一聽很有道理。你今天要判斷能漂亮一輩子的，你一定要學習。你學習，才有智慧，才有判斷力，不然你會看錯。他說嗯，那應該來學習。學弟子規就能判斷什麼樣的人才有德行。好，現在你會判斷，找到了一個很有德行的女子，結果她不要你。<br />\n<br />\n你判斷她很有德行，可是你沒德行，她不要你。所以你要找到一個好的對象，首先你也要有德行。為了以後能找到一個漂亮一輩子有德行的女子，你現在要增長你的德行，好好學習。所以要談好戀愛就是現在不要談戀愛，現在好好學習。你不講出個道理來，也很難說服他們。所以孩子們聽完比較能夠接受。<br />\n<br />\n++++++++++++++++++++++++++++++++++++++++++++++++++ ++++++++++++++++<br />\n<br />\n以下也是一段弟子規講座，講述現代社會，很多時候，把利害關係，當成是愛，在家學佛，如果真心愛人，還說得過去，可以，但，如果只是因為利害關係，因為美色，因為自己的慾望，那就說不過去了。其實要校驗，也很簡單，真愛，所謂真，就是不變，真愛，一生不變，例如真金，真金就不變，假愛就容易變，一兩年分手，三五年離婚的，利害關係改變了，心就改變了，俗話說變了心，會變心的就是假愛。"},{"pid":"913842cf6275044aab19559b1a230f04b0d13cb8","tid":1292909,"uid":221781,"like":0,"dislike":0,"score":0,"quote":{"pid":"5b61b76628cdc64395ef38b99942c45690616ab6","tid":1292909,"uid":221781,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-07T13:47:11.000Z","msg":"找對男友女友，基本上呢度好多戀愛/婚姻問題都迎刃而解，影響長遠。<br />\n預期常常估估下，唔知呢個o唔ok，果個會唔會開花結果<br />\n或者總是換衫咁換來換去。都找不到適合的。。。<br />\n或者不妨看看一些有識之士的見解，拿來作參考，說不定真的終身受用。<br />\n<br />\n<br />\n<strong><span style=\"font-size: x-large;\">蔡禮旭老師講愛情婚姻，談戀愛、結婚人必讀!</span></strong><br />\n<br />\n<br />\n<br />\n有幸得此文章，實為萬幸，卻使自己真正受益，以道相交，用心去愛，無所求，自然得！這是很多天以前看到的，那時正在迷茫，而後醒悟！遂分享與大家，希望能給沒有戀愛，正在戀愛中，結婚的朋友們帶來一些啟發，得到實實在在的益處！實為美事一樁！<br />\n<br />\n「愛」這個字怎麼寫？一個心，一個受，要能用心感受別人的需要去幫助別人，這才叫愛。愛不是一種掠奪，我愛你，所以你必須替我做什麼，那都叫做佔有、控制、慾望，現在這個情況太明顯。你看那男女之間發生衝突、傷害，甚至於鬧出人命，那個報紙都說這一對戀愛、恩愛中的情侶發生什麼，我說這句話根本就是錯的，他根本不懂愛，你還拿那個字給他，現在都是用慾望。<br />\n<br />\n我們可以靜下心來想想，請問我們會愛人了嗎？當你真正會愛人，你身旁的人只有一種感覺，如沐春風。人與人的關係，我們可以去體會一下，一般有四種，一種是「以利相交，利盡則交疏；以勢相交，勢傾則交絕；以色相交，華落而愛渝；以道相交，天荒而地老」。<br />\n<br />\n「以利相交」，如果是以利害關係相交往的朋友，朋友以利而來也將以利而去。這個道理我想不用講，非常的簡單，人與人不管怎麼的關係都是一樣。比如說我們講君臣關係，就是領導和 員工，如果是以利相交，那這個員工因為我們的工資開得很高而來，他可以因為更高的工資就走了。如果是朋友之間的交往，是建立在互相有利的關係上，那「利盡則交疏」，這個利益一旦沒有了，交往也會疏遠。<br />\n<br />\n「以勢相交，勢傾則交絕」，如果一個人因為我們的權勢很高，地位很高，很多人就可能巴結。巴結來的這些人，「勢傾則交絕」，一旦這個地位沒有了，權力沒有了，這些人也都不見了，因為這種交往，並不是建立在正道的道路上面。<br />\n<br />\n「以色相交，華落而愛渝」，如果我們一個女子長得花容月貌很美，如果這樣的男士是衝著色，衝著外貌而來的，那「花落而愛渝」，一旦臉色多了幾根皺紋了，或者歲月不留情，容貌不像以前那麼美了，那這個男士也將變心。因為當時他就是衝著年輕貌美來的，當他看到更年輕貌美的，他可能心也就跑到另外的地方去。<br />\n<br />\n所以唯有「以道相交，天荒而地老」，道義相交的朋友，那是愈久關係愈好，愈久覺得這種濃濃的情義，在心裡一想起來都會很溫暖。問我如何談愛情？我跟他說，你要談愛情以前，你要了解一個事實真相，你才不會患得患失。我們說一個人都已經到最壞的打算，那就沒有什麼不好，這句話有沒有道理？有道理。我告訴你，這個世間的人都是虛情假意。<br />\n<br />\n這句話有沒有道理？我告訴你，真的，你還沒看懂，因為你連自己都看不懂，你怎麼看別人！「欲知人者，必先自知」，根本！「我對你這麼好」，這句話的背後是什麼？「你應該」。不要玷污了這個「愛」字，愛不是交易！愛是時時設身處地，你看這個字怎麼寫？一個「心」，一個「受」。<br />\n<br />\n一個懂得愛的人，是時時能用心感受別人對我的恩德，進而報恩，這叫會愛。還有什麼？時時能用心感受別人的需要，這叫愛。一個人能不能幸福，把這個愛字參透了就幸福。一個人假如每天活在感恩別人，活在愛別人，那不得了，他的人生愈來愈順暢。<br />\n<br />\n因為我們曾經到一個學校去，然後這個學校的校長就說：我們現在的中學生很亂，學業都荒廢，都談戀愛，老師你可不可以給他們講不要談戀愛？結果我們的老師去了，這些中學生知道今天的主題是不要談戀愛，所以每個人坐在底下都瞪著我們，都對立。所以要學大禹的精神，不要用防堵的，堵的就跟他的正面衝突，要用疏導的。<br />\n<br />\n所以古聖先賢這些教誨很重要，你用防堵的，保證兩敗俱傷。我們看情況，看他們這麼對立的情況，所以就跟校長商量，可不可以我們今天講如何談戀愛？這個校長說：不行，怎麼可以這麼談。<br />\n<br />\n然後我們的老師說：你放心，絕對不會出狀況。這個校長有點忐忑不安，不然試試看。結果我們老師們上台：諸位同學，我們今天來談如何談戀愛。全部本來臉色很難看，突然熱烈的鼓掌，然後就開始跟他們講：「桃之夭夭，其葉蓁蓁，之子於歸，宜其家人」。你看娶一個好的太太可以旺三代，所以娶一個好太太多麼的重要，給他們講了一大堆，這些經句都舉出來，《中庸》：「妻子好合，如鼓瑟琴；兄弟既翕，和樂且耽」。<br />\n<br />\n這個家庭很和樂，父母很放心，夫妻相處好。結果談完之後，底下的這些中學生說：旺三代關我什麼事？給他講一堆，他說旺三代不干我的事，漂亮最重要。你看，現在孩子們短視到什麼程度，有沒有責任心？我們沒教。他從小，你只要書讀好就好了，其他你什麼都不用管。一個人的責任心從家庭教起，他每天回家覺得，這個家我要負責、我要愛護、我要保護，他責任心自然提起來。<br />\n<br />\n現在什麼事都不干他，他責任心去哪裡鍛鍊？所以以前大家庭的孩子，為什麼很懂事？為什麼進退應對都很得體？他在家庭裡面就鍛鍊了。所以「寧娶大家奴，不娶小家女」，寧可娶大戶人家的僕人，也不要去娶那個獨生女。小家庭裡面獨生女她都嬌生慣養；那個大家奴每天都看到很多人情事故，很懂事，為大局著想，能屈能伸，她時時都以家庭為重。<br />\n<br />\n所以這些話都很有道理。一看孩子說旺三代不干他事，漂亮最重要，怎麼辦？接著老師又引導：你們是要漂亮三個月，還是要漂亮一輩子？再笨也要一輩子。所以一定是有內在美的人才能漂亮一輩子，愈看愈舒服，因為她心地善良。那個只是表面漂亮，看幾天，講話就會讓你昏倒，會讓你吐血。<br />\n<br />\n所以不要漂亮三天的，要漂亮一輩子。他們一聽很有道理。你今天要判斷能漂亮一輩子的，你一定要學習。你學習，才有智慧，才有判斷力，不然你會看錯。他說嗯，那應該來學習。學弟子規就能判斷什麼樣的人才有德行。好，現在你會判斷，找到了一個很有德行的女子，結果她不要你。<br />\n<br />\n你判斷她很有德行，可是你沒德行，她不要你。所以你要找到一個好的對象，首先你也要有德行。為了以後能找到一個漂亮一輩子有德行的女子，你現在要增長你的德行，好好學習。所以要談好戀愛就是現在不要談戀愛，現在好好學習。你不講出個道理來，也很難說服他們。所以孩子們聽完比較能夠接受。<br />\n<br />\n++++++++++++++++++++++++++++++++++++++++++++++++++ ++++++++++++++++<br />\n<br />\n以下也是一段弟子規講座，講述現代社會，很多時候，把利害關係，當成是愛，在家學佛，如果真心愛人，還說得過去，可以，但，如果只是因為利害關係，因為美色，因為自己的慾望，那就說不過去了。其實要校驗，也很簡單，真愛，所謂真，就是不變，真愛，一生不變，例如真金，真金就不變，假愛就容易變，一兩年分手，三五年離婚的，利害關係改變了，心就改變了，俗話說變了心，會變心的就是假愛。"},"citedBy":0,"replyTime":"2019-07-07T13:47:30.000Z","msg":"++++++++++++++++++++++++++++++++++++++++++++++++++ ++++++++++++++++<br />\n<br />\n當孩子恩義、情義沒有長，會長什麼？會長利害。他喜歡的，他就會盡力去追求；他不喜歡的，他可能就翻臉不認人。當孩子對人的態度都是利害，那利害靠不靠得住？利害是瞬息萬變，今天沒有什麼利害，兄弟還相處得很融洽，明天假如因為父母的財產，可能明天就會翻臉。這個男士為什麼在這三年來可以這麼樣盡心盡力為這個女士去付出？原因在哪裡？有利可圖！你看現在的男孩子看到漂亮的女生，都會無怨無悔替她付出，有沒有？半夜這個女孩子肚子餓了，打通電話給他，他馬上就跑出去幫她買些熱的芝麻糊，還是熱的杏仁糊給她吃，這背後的動力是利。<br />\n<br />\n當你嫁給他了，三年之後也幫他生了個白白胖胖的兒子，但是生孩子很辛勞，所以臉上長了幾條皺紋，沒有像以前這樣年輕貌美。結果這位男士他出去工作，看到一個更年輕貌美的，那你從利變什麼？變害，因為他又想要追求那個女孩子，我們就從利變害。害要怎麼樣？對，因為他只有利害、只有好惡，所以從利變害，從好就變惡。這個動作一做下去，影響家庭、影響社會，離婚率就攀升了。<br />\n<br />\n離婚率一攀升，直接影響的就是下一代的教育。不只是你離婚以後影響這個孩子，在相處過程當中，夫妻的衝突，這種不好的氣氛都深深的烙印在誰的心裡？小孩的心裡。所以夫妻不和、夫妻離婚，對孩子是一輩子的傷 害。<br />\n<br />\n離婚率還會帶動另外一個嚴重的社會問題，就是犯罪率。我曾經去問過一位監獄的領導人，我請教他一個問題，他也回答道，他說進監獄裡面，百分之六、七十的人都是來自於不健全的家庭。<br />\n<br />\n因為家庭不健全，孩子從小沒有好的家庭教育，所以他人生的根基就不紮實。然後到學校、到社會遇到不好的緣分，馬上連根拔起，很容易就被不好的朋友給帶壞了。當社會的犯罪率愈來愈高的時候，諸位朋友，你再有錢、再有社會地位，你有沒有安全感？有沒有？沒有。現在整個世界確確實實很少人有安全感。<br />\n<br />\n現在我們走在街上逛街，像我到海口去，我背我的背包都怎麼背？一定要背在前面，而且要放在肚子前面，要這樣子慢慢走，不然很害怕後面會怎麼樣？假如有人要搶你的皮包你就危險。現在呈現社會治安的不好是個結果，諸位朋友，原因在哪？家庭沒有穩定。再來，人從小沒有學孝道，沒有學聖賢教誨。<br />\n<br />\n今天婚姻不好，根源在哪？根源在從小沒學孝道。我們了解到這點，就要更重視孝道的教誨跟聖賢的教誨。與其我們常常在那裡抱怨社會治安不好，不如現在從自己做起，教孝。再來，看到別人的孩子也要同時教育他孝順父母，我們要盡心盡力去推廣這個重要正確的觀念。孔老夫子在《孝經》有一段非常要重要的開示，叫「夫孝，德之本也，教之所由生也」，「孝」是德行的根本，教育要從這裡開始。<br />\n<br />\n沒有從孝道入手，一個人的德行是長養不起來的，所以教育首重孝道。諸位朋友，我們把這句話念一遍，您念一遍一定跟以前念這一句感覺不一樣。好，來，我們念一下，預備起，「夫孝，德之本也，教之所由生也」。好，根本找到了，路就不遠了，所謂君子務本，本立仁道就生了。老夫子在《論語》裡面就有講到，「孝弟也者，其為仁之本與」。所以我們一定要從「孝」開始教起。<br />\n<br />\n<br />\n轉自 ：<br />\n<a href=\"https://jeise.pixnet.net/blog/post/45435287-蔡禮旭老師講愛情婚姻，談戀愛、結婚人必讀\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fjeise.pixnet.net%2Fblog%2Fpost%2F45435287-%E8%94%A1%E7%A6%AE%E6%97%AD%E8%80%81%E5%B8%AB%E8%AC%9B%E6%84%9B%E6%83%85%E5%A9%9A%E5%A7%BB%EF%BC%8C%E8%AB%87%E6%88%80%E6%84%9B%E3%80%81%E7%B5%90%E5%A9%9A%E4%BA%BA%E5%BF%85%E8%AE%80&d=ycfrXf17TK8Hvu747cBakSRJil42CLA7NmQUB0MJ4tY%3D&h=29a5b9ee\" data-auto-link target=\"_blank\">https://jeise.pixnet.net/blog/post/45435287-蔡禮旭老師講愛情婚姻，談戀愛、結婚人必讀</a>"},{"pid":"38789aa10ef057f8aecfba259d4627ed64edb120","tid":1292909,"uid":221781,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T13:50:34.000Z","msg":"<span style=\"font-size: large;\"><strong>[轉貼]蔡禮旭老師演講----如何選擇對象</strong></span><br />\n<br />\n教導如何把夫婦處好，這是個相當重要的學問。諸位朋友，您曾經學過夫妻相處之道嗎？課本裡面有沒有教過？沒有。這麼重要的事怎麼都沒有教？你看，我們以前考試那些題目，對現在人生影響不大，但是學很久；可是影響人生很重要的道理，我們卻沒學過。夫婦關係也要記住，「慎於始」。一開始還沒結婚以前，你就要睜大眼睛，要選好對象。<br />\n<br />\n<br />\n當然你要選別人，別人也要選你。要找到好對象，不是一直跑出去相親，這個方法很累人。最好的方法叫做眾星拱月，你只要把自己的光圈擦亮，很多星星就會靠過來，到時候任你挑，這是最高明的找對象的方法。<br />\n<br />\n<br />\n夫妻要慎於一開始，要去明辨是不是能夠相處一生的伴侶，這就不是可以馬虎的事情。現在很多的年輕男女，他學夫婦之道，學男女相處，從哪裡學？都從情歌裡面學。情歌裡面說男女相處都是什麼情況？都是愛得很痛苦，愛得死去活來，有沒有？好像年輕不痛苦就不叫年輕人，「人不輕狂枉少年」，這樣叫愛嗎？對男女關係有正確的態度，不要被這些情歌誤導。人與人相處都會經過一些過程，一定是先從「相識」，認識了，再發展「相知」，互相了解，再來「相惜」，互相珍惜彼此的因緣，再到「相愛」，最後「結婚」，是不是結束？很多人說「結婚是愛情的墳墓」，這都是誤導。假如好好相處，酒會愈陳愈香，所以這個要經營。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n什麼是真情真愛？我常常舉一個例子，真情真愛就好像一位七十多歲的老爺爺牽著他七十多歲老太太的手，走在公園散步。然後老太太就跟他先生說，她說：先生，明天是十五了，明天該吃素了。你看那種老夫老妻才看得出來那種相愛相惜的味道，絕對不是很激烈那種情感，那個都很容易變化。這是一個男女相處，人與人相處的過程。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n假如今天這個男生跟你認識了，他馬上跟你說：我好愛你。這一定是什麼？一定是騙你的，這個不符合自然，這是錯誤的。然後，今天遇到你就告訴你，「我這一生非你不嫁，非你不娶」，你也要趕快清醒過來。他是什麼？他又不知道你是什麼人，是不是？他也不知道你的整個對人、對事的態度，然後他就說他很喜歡你，這叫做什麼？花言巧語；但是花言巧語的力量很大，你沒有相當的定功會承受不了，所以一定要先給他們建立正確的認知。而相識到相知這個過程要很冷靜，比方說你覺得這個男孩子不錯，你就要細細的觀察，看他都跟他的同事怎麼相處，他都跟他的朋友怎麼相處；或者你跟他是大學同學，你就要看他跟其他同學怎麼相處。你這樣觀察很客觀，就能真正了解他的做人、做事的態度。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n假如一開始，你還沒有認識到他，你就跟他單獨看電影、爬山、喝咖啡，這樣會怎麼樣？他一定把他最好的，不只是會把他最好的，還會超水準表演給你看；然後最不好的統統埋起來，所以你認識的他就不是他平常的樣子。假如他跟其他的同學、朋友他都非常有愛心，非常關懷他人，保證他假如真正要跟你相惜相愛，一定會對你有很多的付出。所以相知也要客觀、要理智，不能一開始就兩個人去活動，這個都很危險。現在的年輕人都不知道這一點，所以都陷入很危險的境地。有句話講，「因為誤解而結合，因了解而分開」，因為他的了解是表面，不是真正客觀的了解。所以，相知很重要，要多觀察，要冷靜。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n再來相惜，珍惜彼此的因緣、相處的機會，之後相愛，再走上地毯的那一端。在這個相知過程有一點很重要，要有共識以後再走向婚獺C很多朋友很有雄心壯志，她說：他的觀念不對沒關係，我去改變他。有沒有雄心壯志？這種人還不少。我會跟她說，有一句詞叫「醉臥沙場君莫笑，古來征戰幾人回」，你假如是抱持這樣的態度去，回來的、活過來的沒有多少人。因為到了二、三十歲，很多的習慣、很多的性格已經比較固著，除非他自己願意改變，不然別人很難去扭轉他。所以我們還是要隨緣，不要去強求，要找到志同道合的伴侶，婚姻才不會走得很辛苦。<br />\n<br />\n<br />\n<br />\n<br />\n相愛，怎麼樣去愛別人？怎麼樣去辨別人與人的相處是真正的愛？你看現在很多人把這個「愛」字拿來威脅別人，有沒有？我很愛你，所以你應該替我怎麼樣怎麼樣。當對愛不了解，很可能會拿著愛到處控制別人，到處讓人家生痛苦跟煩惱。我們看這個「愛」字，它是會意字，中間一個「心」，外面一個「受」，所以愛是用心去感受。感受什麼？感受他人的需要在哪裡。當對方都時時感受到你的需要，都會懂得關懷你，你的內心、你的感受會很溫暖，絕對不會像情歌一樣寫得那麼痛苦。所以愛的感覺是溫暖的。我們現在要懂得判別是不是真正的愛，假如不是，要趕快抉擇，不要執迷不悟。<br />\n<br />\n<br />\n<br />\n<br />\n愛的言語是正直的，它的言語不會一大堆的花言巧語，今天他會對你花言巧語，改天他同樣會對其他的人花言巧語。反而是不大會花言巧語的男人靠得住，因為他的精神、他的用心都沒有擺在這種花言巧語上，所以他才這麼不會講話。那些花言巧語的，就是把精神都放在哪裡？都放在這些言語的推敲上。<br />\n<br />\n有位女士，她說她第一次跟她先生見面，她先生什麼話都沒說，第一句就跟她說：你的牙齒不好。接著又說：所以你的腸胃也不好，因為牙齒不好，你咬食物的時候消化就不好，所以腸胃負擔也會大。後來她就想，這個人真老實，都沒有花言巧語，第一次見面就把我的缺點講出來。她覺得很可靠，後來就嫁給他。事後想想，她還真有智慧，她知道言語正直的人才可靠。所以愛的言語應該是正直的。<br />\n<br />\n<br />\n<br />\n再來，愛的心地是無私的，他存心是無私的。一個人懂得關懷、愛護別人，他應該是對父母、對妻子，還有對朋友，甚至於是對陌生人，他都是同樣的態度才是。現在很多男女交往，對方不願意繼續交往了，他就惱羞成怒，甚至於會傷害對方。這個不是無私的心，這是控制、佔有欲，他們是穿著愛的外衣在騙人。所以你要會明辨那個叫欲，那是控制跟佔有，絕對不是愛，他們把這個愛字給污染了。<br />\n<br />\n<br />\n再來，愛的行為是成全的，懂得成全別人。我們有位老師，她的先生有個妹妹，在夏威夷讀書、生活。剛好妹妹在財務上出現問題，她的先生就跟他太太講：我們這兩三年存了一些錢，現在妹妹有困難，我想把這兩三年存下來的錢統統匯過去。諸位朋友，假如是你老公，你會怎麼說？怎麼都說不出來？這位老師馬上跟她先生說，她說：你這麼做我很感動，你這樣無私的照顧你的妹妹，相信你媽媽、你父母會很欣慰，所以我支持你這麼做，明天我去幫你匯錢。你看這個太太還親自去幫先生做這件事，所以愛的行為是成全對方的善良，成全對方對的行為。這個老師隔天要去匯錢，剛好另外一個朋友聽到這件事很感動，他說你不用去匯，我去幫你匯，他跟銀行很熟。然後匯完錢以後，告訴這位老師說，你什麼時候給我都沒關係，我已經幫你匯好了。所以，一個人善良的行為會感動身旁周遭的人。<br />\n<br />\n<br />\n<br />\n<br />\n從這四個角度，我們可以去判斷他是不是真正懂得愛人。有位朋友提出來，他說蔡老師，這四點後面還要加一點，他說還要加「喜歡讀聖賢書」。我說這句話很有道理。因為這些做人的態度從哪裡學？又不是突然冒出來，也都是要學聖賢教誨才能夠形成這些正確的態度。<br />\n<br />\n轉自：<br />\n<a href=\"http://blog.udn.com/hollywang/1245113\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fblog.udn.com%2Fhollywang%2F1245113&d=ycfrXf17TK8Hvu747cBakSRJil42CLA7NmQUB0MJ4tY%3D&h=9a29d7f6\" data-auto-link target=\"_blank\">http://blog.udn.com/hollywang/1245113</a>"},{"pid":"2b1da436d36777b8bb363d5c709eb745867e27a1","tid":1292909,"uid":221781,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-07-07T13:52:11.000Z","msg":"<span style=\"font-size: large;\"><span style=\"font-size: x-large;\"><strong>[轉貼]陳靜瑜老師：福德相配才會在一起</strong></span></span><br />\n<br />\n我記得以前我讀過一個故事，這個故事對我印象特別深，就是講那個夫妻倆，它這個故事的名稱是什麼呢？夫妻在一起是福德相配，「相配」，兩個人的福和德相配，你才能走到一起，不單純是緣，當有一方的福和德遠遠超過另外一方的話，兩人決定不會在一起。就是講這個夫妻兩個人，然後這個先生不怎麼學好，妻子就開始拼命的修，持八關齋戒、念佛、讀經，特別的嚴於律己。<br />\n<br />\n結果修著修著福報大了，大了怎麼辦呢？她突然有一天病重，就要走了，她就跟她先生說她知道自己要去哪，她說：「我修的福報已經遠超過你了，我就要走了。」他先生說：「你要去哪裡？」她說：「我要升到天上去做天人了，所以我不可能跟你在一起了，因為福報超過你，你要好好修，才能將來也到天上跟我相聚，在天道相聚。」<br />\n<br />\n他的太太就往生了，去天道做天人。她走了以後她先生當然就很想念她，就開始斷惡修善，也拼命修。結果那男的一發心就修得比女的厲害，超過天道了，然後當然也有這個神通，就跟這個天道的夫人就說：「我就不能跟妳再相聚了，我超過妳，我得到阿羅漢那裡去了。」<br />\n<br />\n所以福德相配才在一起，福德不配是不能在一起的，妳不要覺得妳自己多好，先生又賭博又抽煙，你倆只要還在一起，不僅僅是妳有緣，宿世的福德平均分一分差不多，人的前世和這一生合併合併、增增減減，跟妳這一世差不多才會在一起。<br />\n<br />\n當這個福報差特別大的拉開的時候，決定不可能在一起，這是我自己的親身體會。所以你們自己好好品一品，你只管修自己，當你修到你的福德遠遠超過對方的時候，佛菩薩一定會對你有一個非常殊勝的安排。所以不要怪罪外面的一切境界，師父都講過了，看著我們這個組的義工不順眼，不要看他不順眼，修自己，修到你的福報快速的提升，眼前的義工紛紛不見了，換成全是你看得順眼的義工。對吧？要麼那義工被調走了，要麼他離開了&hellip;&hellip;<br />\n<br />\n轉自：<br />\n<a href=\"https://blog.xuite.net/apingchung/twblog/496188900-陳靜瑜老師：福德相配才會在一起\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fblog.xuite.net%2Fapingchung%2Ftwblog%2F496188900-%E9%99%B3%E9%9D%9C%E7%91%9C%E8%80%81%E5%B8%AB%EF%BC%9A%E7%A6%8F%E5%BE%B7%E7%9B%B8%E9%85%8D%E6%89%8D%E6%9C%83%E5%9C%A8%E4%B8%80%E8%B5%B7&d=ycfrXf17TK8Hvu747cBakSRJil42CLA7NmQUB0MJ4tY%3D&h=3f5658c4\" data-auto-link target=\"_blank\">https://blog.xuite.net/apingchung/twblog/496188900-陳靜瑜老師：福德相配才會在一起</a>"},{"pid":"30e5b8987328d4d9d20a5793f4ae210bfd2e999b","tid":1292909,"uid":36435,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T14:03:23.000Z","msg":"唔好貼垃圾文"}]}