{"tid":1293717,"cid":5,"subCid":0,"title":"區龍宇：非法的政府，民主的革命","createTime":"2019-07-07T16:38:44.000Z","updateTime":"2019-07-07T16:38:44.000Z","uid":276028,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"9356a4079e7fcb2a2f2d467a5efaefa9ce03ed3c","tid":1293717,"uid":276028,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-07T16:38:44.000Z","msg":"<a href=\"https://thestandnews.com/politics/%E9%9D%9E%E6%B3%95%E7%9A%84%E6%94%BF%E5%BA%9C-%E6%B0%91%E4%B8%BB%E7%9A%84%E9%9D%A9%E5%91%BD/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E9%259D%259E%25E6%25B3%2595%25E7%259A%2584%25E6%2594%25BF%25E5%25BA%259C-%25E6%25B0%2591%25E4%25B8%25BB%25E7%259A%2584%25E9%259D%25A9%25E5%2591%25BD%2F&d=P0gT%2F24t7mhr82HgIt0JlQFhK%2BZ0PNwQmNlOVL%2F21oE%3D&h=6fa69478\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E9%259D%259E%25E6%25B3%2595%25E7%259A%2584%25E6%2594%25BF%25E5%25BA%259C-%25E6%25B0%2591%25E4%25B8%25BB%25E7%259A%2584%25E9%259D%25A9%25E5%2591%25BD%2F&h=0ba99a5e\" target=\"_blank\">https://thestandnews.com/politics/%E9%9D%9E%E6%B3%95%E7%9A%84%E6%94%BF%E5%BA%9C-%E6%B0%91%E4%B8%BB%E7%9A%84%E9%9D%A9%E5%91%BD/</a><br />\n<br />\n七一當天青年闖進立法會，林鄭政府指責為犯法暴徒。其實呢，林鄭政府本身就非法，是個零合法性（legitmacy）政府。[1] 一個政府有權管治的話，理據只有一個：就是人民授權你。你特區政府，連你所謂中央政府，何曾有人民授權？沒有的話，你們就是國之大盜，本該滾蛋。不滾蛋而佈下空城計、故意棄守立法會來算計青年，就更爲歹毒。<br />\n<br />\n昨日衝入立法會後，占領者在立法會宣讀了五點要求，包括 2020 年實行雙普選，顯示作者是有目標的反叛，而非漫無目標的發泄。[2] 此外，又有人分別貼出兩份宣言。其中的《香港己亥宣言》指出，「香港人民將以追求及保護其生而俱來之權利為己任，包括&hellip;&hellip;真正代表港人之政治制度。現行社會約法失效、倒行逆施，須由港人重新修訂香港憲法，確切落實港人治港高度自治」。[3]<br />\n<br />\n民主革命的權利<br />\n<br />\n上述宣言也提到革命二字。的確，不論是自由主義還是（歐洲意義上的）社會主義，都承認人民革命之權利。《美國獨立宣言》說：「任何苦難，只要是尚能忍受，人類都寧願容忍&hellip;&hellip;。但是，當&hellip;&hellip;政府企圖把人民置於專制統治之下時，那麼人民就有權利，也有義務推翻這個政府」。<br />\n<br />\n青年在七一的行動，還遠達不到這個程度，只是一次特別强烈的抗議。林鄭如果尚有絲毫羞恥心，應該聆聽。可是她繼續攻擊青年佔領者為暴徒。但青年人破壞的主要是非法政府的標誌，不可厚非。的確另有些人隨便破壞，但很快給其他人阻止。這個克制住隨便破壞的力量，便是健康力量。而一時衝動隨便破壞的青年，也很快接受規勸。我們不能只看到消極面，而看不到更大的積極面。我們也看到了大群佔領者強把四位不肯撤退、寧願送死的戰友擡出來的動人一刻。<br />\n<br />\n但是，不是説好「兄弟爬山，各自努力」嗎？不是説好「不阻止」的嗎？爲何終於阻止呢？更有趣的是，打破承諾之後，都無人（連被阻止的人在内）譴責去阻止的人。大家都知道阻止者做對。上述所有互相矛盾的場景，或許正正給這場運動提出一個尖銳問題：社會運動的歷史任務是變革舊社會。如此重任，怎麼可能單靠幾句成語，幾句俏皮話，就能夠成功呢？的確，有些時候，需要大家「先投入戰鬥，然後再看分曉」（拿破侖語）；但正正爲了準備這個關鍵時刻，民主派有很多時候也需要大家「先投入商討和辯論，再投票定意向」的。<br />\n<br />\n衝進去，之後呢？<br />\n<br />\n七一佔領立法會，常被拿來和太陽花運動相比。兩者當然有相似之處，但也有相異。群衆衝進去之後，似乎更多是各自爲政，所以才會出現一些沒有意義的破壞。但是爲何衝進去之前，沒有好好商量過《之後怎麼辦》呢？爲何對於佔領之後的劇本，沒有事先求得共識？太陽花學生佔領立法院之後，秩序井然，且進行了民主商討。這個場面并沒有在七一立法會發生。好在青年中還有健康力量，否則，讓自發的破壞力量主導了運動，便更難與太陽花運動相比。<br />\n<br />\n瑕疵難免，但如果總結經驗，難道不應該問：「兄弟爬山」，的確可以各自努力，但衝入立法會也可以嗎？<br />\n<br />\n這兩天在網上好多辯論：這邊說，立法會有排都不會開會，衝進去為了什麼？佔領了又可以點？那邊說：你們忘記五點要求一個未達到，所以唔該唔好屌。<br />\n<br />\n眼前我們當然應該首先譴責林鄭的非法政府。其次，青年佔領立法會也是出於一種義憤，且是很多人共有的義憤。這就是爲什麼，即使有了前晚的事，仍然很多成年人同情青年。統治者與被統治者，兩大陣營對抗已然形成，不論你喜歡不喜歡。在人民那邊，當然要聯合抗爭。但作爲「同路人」，並不代表彼此之間只能「百分百支持，不可有不同意見」。事實上，正如上文指出，佔領者自己也不是鐵板一塊，也短暫出現矛盾。<br />\n<br />\n民主的好處正在於：不同意見，可經平等商討、民主決策、然後聯合行動來解決問題。無論誰是誰非，但意見多元、集思廣益總是可以把事情做得更好。那種「同路人就不可互相批評」&mdash; 那是小學雞水平。<br />\n<br />\n自了漢還是真公民精神<br />\n<br />\n這次七一佔領出現局部散亂情況，背後其實顯示一個更爲深層問題，一個很多代人都有的文化習慣：很多人覺得民主是好東西，卻難以令各種意見和平共存、求同存異，相反，一有分歧便敵對起來，所以不想敵對的話，就寧願做各自努力的「自了漢」。但「自了漢」是建設不了民主共同體的。只有真正的公民精神和公共辯論，才能建設民主。<br />\n<br />\n七一佔領立法會，其實不是單一事件，而是充滿矛盾和張力的各種事件的總和。裏面有健康力量，也有不很健康的力量。新一代能否在將來有真的突破，決定於前者能否壯大。而壯大的前提，就是發揮理性和民主習慣，克制情緒。新一代的義憤可以理解，值得支持。不過，話説回頭，義憤可以成就好事，但那需要理性的配合。否則容易落入歧途。<br />\n<br />\n要民主，有時候的確需要革命；但不是任何革命，不是任何推翻政府的行爲，都是民主革命。民主革命是用一種好制度來代替專制，所以，民主運動首先一定是促進平等和多元的健康力量，而非相反。如果相反，那只是傳統社會的易姓革命&mdash;幾輪暴力之後，只換皇帝，而制度依舊。我們現在就要警惕偏離，因爲華人受專制文化影響很深，民主習慣不容易培養，稍有差池便落入追求易姓革命的窠臼。今日那些無恥保皇黨，當年也不正是反抗壓迫者嗎？這個歷史教訓，難道不夠新鮮？<br />\n<br />\n[1] 其實我認爲翻譯為「正當性」較好。<br />\n[2] 香港電臺電視部的報道<br />\n[3] <a href=\"https://lihkg.com/thread/1273950/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1273950/page/1</a>"}]}