{"tid":1295267,"cid":1,"subCid":0,"title":"回應屈穎妍老屈","createTime":"2019-07-08T03:24:49.000Z","updateTime":"2019-07-08T03:42:22.000Z","uid":274862,"like":4,"dislike":1,"uniUserReply":4,"replies":[{"pid":"5e7d1e37c4607b7ddeb2aada62b1cf63bb4f3c56","tid":1295267,"uid":274862,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-08T03:24:49.000Z","msg":"原文: <br />\n<strong>傻仔，你已成為別人的博士論文</strong><br />\n屈穎妍<br />\n<br />\n朋友的兒子這幾天一直足不出戶窩在家，電話響、門鈴響就一臉神經兮兮。朋友還發現垃圾桶忽然多了一包棄置的衣服鞋襪，問兒子，他說是不小心踩落坑渠弄髒了，洗不掉污跡，乾脆丟掉。<br />\n<br />\n朋友開始懷疑，兒子是不是那天打爛立法會的其中一個暴徒，「我不敢問，怕知道真相。」<br />\n<br />\n暴徒在家中發抖嗎？<br />\n<br />\n警方的搜捕已展開，活在這種恐懼狀態的人相信不只朋友一家，那天衝擊立法會的暴徒定必也心緒不寧，尤其聽到，當日闖入立法會議事廳發表宣言的領頭羊梁繼平傳已經逃往美國的消息。<br />\n<br />\n對，人家已成功著草了，你還在家中發抖嗎？<br />\n<br />\n那天，這個叫梁繼平的25歲年輕人站上議員桌子、拉下口罩、向暴徒發表講話：<br />\n<br />\n「如果我們撤離，我們明日就會變成TVB口中的暴徒，他們會拍攝立法會的頹垣敗瓦、一片凌亂，然後指摘我們是暴徒。所以我們不能割席，要贏，就一齊繼續贏下去；要輸，我們就要輸十年，我們的公民社會將會有十年永不翻身，學生會被捕，領袖會被捕&hellip;&hellip;所以我們要一起佔領立法會，這裡愈多人就愈安全，警察不可以在這裡放催淚彈、不能用警棍，所以我們要呼籲外面的人進來一起佔領，我們已沒法回頭，佔領立法會是一世只得一次的機會&hellip;&hellip;我除下口罩，就是要大家知道，香港人真的不能再輸！」<br />\n<br />\n梁繼平亮相得籌碼<br />\n<br />\n原來，他們一早知道，自己是暴徒，知道這頹垣敗瓦一定換來社會唾罵。所以我不明白，為什麼還有這麼多人為暴徒的暴行開脫，「打爛幾塊玻璃而已」、「在雪櫃拿了飲品都放下錢」，正如近日愛評論政事的華記茶餐廳老闆所言：「他們只是用小恩小惠，去掩飾自己的罪大惡極。」<br />\n<br />\n同理，他們也用美麗謊言去掩飾自己的自私自利，像梁繼平這種人，為什麼他肯拉下口罩？你以為他英勇他豁出去他義無反顧？非也，他根本志不在此地，那一下亮相，是他的政治籌碼。<br />\n<br />\n梁繼平畢業於港大政治學及法學院，拿了雙學位，曾出任2013至14年港大學生刊物《學苑》總編輯，當年他主編的《香港民族論》專輯，敲響了港獨思潮，被時任特首梁振英在《施政報告》點名批判。那時候，許多人還看不透這個香港腐爛的源頭，還批評CY小題大做。<br />\n<br />\n傳梁已平安回美國<br />\n<br />\n多年後，港獨友梁繼平已經像去柏克萊的周永康和去耶魯的羅冠聰一樣，他現在是華盛頓大學政治學的博士生了，而這個攻擊立法會遊戲，看來只是他回港為自己增添履歷內容的暑期活動而已。<br />\n<br />\n據說，七一衝擊完翌日，梁繼平已回家執拾行李，直飛往台灣，跟太陽花運動策劃人見面後，已平安回到美國了。<br />\n<br />\n拿著這「成功帶領學生衝擊立法會」的戰績，他在華盛頓大學的博士論文大概已可寫成，他的美國政治庇護身份亦將落實。扯下口罩，原來是用來拿政治庇護時證明身份，圍在旁邊的傻仔，你們已成了梁繼平的政治棋子，成了他博士論文的群眾演員了。<br />\n-------------------------------------------------------------------------------------------<br />\n回應: <br />\n<strong>傻仔，你已成為別人上位的工具</strong><br />\n<br />\n朋友的老公這幾天一直足不出戶窩在家，電話響、門鈴響就一臉神經兮兮。朋友還發現垃圾桶忽然多了一包棄置的衣服鞋襪，問老公，他說是不小心踩落坑渠弄髒了，洗不掉污跡，乾脆丟掉。<br />\n<br />\n朋友開始懷疑，老公是不是那天驅散和平示威群眾的其中一個黑警，「我不敢問，怕知道真相。」<br />\n<br />\n黑警在家中發抖嗎？<br />\n香港市民對維護法治獨立的精神已覺醒，活在成為傀儡後恐懼狀態的人相信不只朋友一家，那天暴打市民的黑警定必也心緒不寧，尤其聽到，警隊的一哥指出前線警員行動是他們自己決定的。意指與高層指令無關。<br />\n<br />\n對，人家已成功向中共獨裁政權獻媚了，你還在家中發抖嗎？<br />\n<br />\n那天，林鄭站上記者會、向黑警口中&rdquo;記你老母&rdquo;的記者發表講話：<br />\n<br />\n&ldquo;經過連續兩個周日的大型遊行，市民透過和平理性的方式，表達對修訂《逃犯條例》的憂慮，表達對政府，特別是對我個人的不滿及失望，我都一一聽到，亦有認真的反思和反省。<br />\n過去幾個月的爭議是由於特區政府處理修例工作的不足，我個人需要為此負上很大責任。這件事引起社會矛盾、紛爭及焦慮，我在此向每一位香港市民真誠道歉。&rdquo;<br />\n原來，林鄭一早知道，自己工作不足及需要為此負上很大責任，知道這惡法一定換來社會唾罵。所以我不明白，為什麼還有這麼多人為林鄭開脫，「完善香港法律而已」、「不是逃犯怕什麼引度」，正如豬肉佬所言：「當權者只是用各種謊言，去掩飾自己的罪大惡極。」<br />\n<br />\n同理，他們也用美麗謊言去掩飾自己的自私自利，像林鄭這種人，為什麼她肯認錯？你以為她真心認錯義無反顧？非也，她根本志不在此地，那一認錯，是為部署下一步反擊。<br />\n<br />\n林鄭與丈夫林兆波於英國劍橋結識，1984年結婚，育有兩子，父子三人均持有英國國籍。她早為賣港後家人生活部署，自己將會在中國做政協，兒子就在國外享受民主國家的美好。至於香港是否有民主及保持自治則關仁忍仕。<br />\n<br />\n林鄭定性暴動得籌碼<br />\n<br />\n多年後，賣港特首林鄭已經像之前的幾位賣港賊老懂及CY一樣，位列國家政協的虛名。她現在的特首寶座不是香港人授權的,而是中共施捨給她的。而這個送中立法，定性暴動等，看來只是她為自己增添政治籌碼的一步棋而已。<br />\n拿著這「成功打擊暴動份子」的戰績，她在中共地位大概已可成，她的全國政協身份亦將落實。一句認錯，原來是用來換取時間部署反擊，圍在旁邊的傻仔，你們已成了林鄭的政治棋子，成了她權力遊戲的群眾演員了。<br />\n-----------------------------------------------------------------------------------<br />\n以上吹水文只是回應姓屈的作者如何用片面之詞老屈群眾。作為市民，我們清楚知道大多數的示威者都是希望和平表達，正如警察之中大多是幫香港人的好警察。對於小部份勇武派及暴力警察，應用同樣公平的法律精神對待，追究暴力份子的同時要嚴辦警隧中不法使用武力的警員才會得民心。現在政府一直偏袒警察是破壞警民關係的原兇，以及將大部份好警察拉上同一條賊船, 引起市民對所有警察不滿，對他們是不公的。對於暴政市民是無力一方。施暴政者林鄭及建制派自己可以不用半點武力，坐在冷氣房，而達成比用武力傷害民眾大數倍千倍的暴力統治。市民的無力感是事實，數位不滿施政的香港人先後以自己寶貴的生命去點燃社會良知，是實證。這些上街民眾渴求民主，可能有些出於自私，但這種卑微的自私的結果換來對所有香港人, 包括警察, 及其下一代更公平, 更民主, 更理想的生活環境。我希望一天我們不用考慮移民或送子女到國外讀書，我們希望提升香港的質素和國外一樣，因此我們理解武力抗爭者的無奈及對他們予以同情。"},{"pid":"4f8f1cc33c73e9190717303b2f324d3e190827f2","tid":1295267,"uid":50658,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2019-07-08T03:30:07.000Z","msg":"懷疑屈穎妍包庇政府口中暴徙，建議報警跟進"},{"pid":"7f4cbb8c8c66719706f486add3d4646c7b694528","tid":1295267,"uid":18728,"like":0,"dislike":0,"score":0,"quote":{"pid":"4f8f1cc33c73e9190717303b2f324d3e190827f2","tid":1295267,"uid":50658,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2019-07-08T03:30:07.000Z","msg":"懷疑屈穎妍包庇政府口中暴徙，建議報警跟進"},"citedBy":0,"replyTime":"2019-07-08T03:34:51.000Z","msg":"非常同意<br />\n<br />\n<code>藍絲acct快去叫屈穎妍報警</code>"},{"pid":"30a335e828df6fa9c011357eb4b37c57a4abd377","tid":1295267,"uid":262342,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-08T03:42:22.000Z","msg":"推"}]}