{"tid":1296505,"cid":1,"subCid":0,"title":"建制派借中央權威賣國賣港 香港人可以為國家抗爭","createTime":"2019-07-08T11:40:49.000Z","updateTime":"2019-07-08T11:53:47.000Z","uid":276453,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"0b3c2e9ed31b22cf0dd213ad02a16be650a5735a","tid":1296505,"uid":276453,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-08T11:40:49.000Z","msg":"好多人因為修例風波感到絕望，覺得中國在破壞香港。我覺得這個想法是錯的。我覺得實際情況是建制派借中央權威破壞香港，建制派和中央政府不一定是聯成一線的。這個想法給大家參考一下。<br />\n <br />\n建制派成員應該不少是投機份子，把握了九七後香港主權移交的機會，假裝愛國，佔領了議會席位，進而假公濟私。這群烏合的「親中派」口上愛國愛港，但實質上漠視民間苦況。山高皇帝遠，建制派挾持了中央，在議會實行古代的封建制度，借中央權威壓制人民，讓香港重現歷史上歷朝歷代末期貪宦橫行的病態。<br />\n <br />\n建制派利用議會權力向政府施壓，自私地鞏固自己家族成員在社會既得的財富和權力，把名校的錄取、名醫的服務、社會上流的機會、政府機關的職位和實權都送給自己人。他們的行為一步一步破壞香港社會原有的和諧，多年來香港社會引以為傲的良好政府、莊嚴端正的議會文化也都因此被腐化。<br />\n <br />\n其實習近平主席在慶祝香港回歸祖國20週年大會上確認了「保持香港自身特色和優勢」的治港方針。習主席還提出「少年希望快樂成長，青年希望施展才能，壯年希望事業有成，長者希望安度晚年」。這些意願跟香港普羅大眾是一致的。試問建制派為此國策下了什麼功夫？<br />\n <br />\n當前公共醫療制度全面敗壞，七十年代的帆布床再度出現在公立醫院，看精神科的人要輪候整整一年。樓房供應短缺導致房價急升，沒樓的青年人想要買樓「上車」而望塵莫及，物價高昂之際還要被逼用三分之一的工資來租住劏房，空間逼狹的程度不亞於監房。<br />\n<br />\n建制派漠視民生的同時，為了鞏固自己利益推行議會暴力，放大少數青年的激進行為，并扣上「顏色革命」的帽子，進而DQ反對派、破壞議會規則，此舉違反了「保持香港特色」的國策，絕不是愛國愛港。在逃犯修例的問題上，大部分青年人是支持「保持香港特色」的國策，眼見香港政府藐視國策，不能再袖手旁觀，自然就要為國家反抗。在被綁架的議會內不准發聲，就要上街表達。哪知香港政權裝聾作啞，躲在警察盾牌之後，年輕人當然要為「保持香港特色」抗爭。<br />\n<br />\n眾所周知，建制派管治下的贏家是投機掌權的既得利益者，輸家是民生。其實，大家不要忽略輸家還有一個，就是國家。建制派為國家的貢獻就是假借中央授權推行有利自己而公義盡失的管治模式、腐化英治時期獨具香港特色的良好制度、浪費公帑，只為謀取一己私利、摧毀中港兩地市民的感情、破壞一國兩制的聲譽。<br />\n <br />\n參考財委會主席「收成期」言論，就知道其違背國家發展方針的私利思想已經在立法會全面紮根。若香港的議會繼續被假愛國的庸貪漢奸弄斷，香港絕對不會出現安寧的日子，而中港矛盾也只會日趨嚴重，到最後兩敗俱傷。<br />\n <br />\n國家領導既然提出「保持香港自身特色」，我們就可以站在國家領導的一邊，為國家抗爭，糾正建制派獨攬愛國愛港帽子的情況。於此同時習主席的底線講很清楚：「任何危害國家主權安全、挑戰中央權力和香港特別行政區基本法權威、利用香港對內地進行滲透破壞的活動，都是對底線的觸碰」。發表反中的言論會不會是中了建制派的計，讓他們有藉口繼續挾持中央，借中央權威鞏固自己的勢力、進一步撕裂破壞香港？<br />\n <br />\n我覺得當前抗爭的對手是香港建制派在本地的政治機器，不是中央政府。我們如果看破了建制派所設的局，致力為國家打擊他們本地的政治機器，就能帶領香港進入民主時代。請大家要把事情好好分析。反送中不一定是反中，可能是支持習主席「保持香港自身特色」國策、反對建制派賣國、反對「收成期」思想。這類的言論是能夠得到藍營的支持，甚至說服中央，達成抗爭的目標。<br />\n<br />\n香港青年能否幫助國家喝停建制派為私利假傳聖旨賣國賣港，廣傳習主席「保持香港特色」的方針，讓藍營、中央都能夠支持我們糾正建制派的封建腐敗，修補香港特色的管治系統？請大家考慮11月為國家奪回區議會，明年為國家奪回立法會，改善民生，為人民服務，繼而爭取市民支持重啟政改，消除建制派特權，防止建制派議會暴力變成香港土風。香港加油！"},{"pid":"ad415a56af9933a463a4aefb758f56a1478487b1","tid":1296505,"uid":90497,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-08T11:53:47.000Z","msg":"建制 可恥 支持 習大大拉曬班建制 去勞改"}]}