{"tid":1296168,"cid":5,"subCid":0,"title":"八大最後一位校長回應抗爭 錢大康：青年訴求超越經濟和物質 應廣泛深度對話（附回應全文）","createTime":"2019-07-08T09:34:38.000Z","updateTime":"2019-07-08T09:34:38.000Z","uid":63183,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"79f00f51e57f6d8d8d65657ebb20dcba6c21817d","tid":1296168,"uid":63183,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-08T09:34:38.000Z","msg":"[url]<a href=\"https://gongjyuhok.hk/articles/2463\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fgongjyuhok.hk%2Farticles%2F2463&d=ng3vG9SJ7BvQZwuOeCzNpSWBhM8hN5wqk8YifI4Fu34%3D&h=295cad53\" data-auto-link target=\"_blank\">https://gongjyuhok.hk/articles/2463</a><br />\n[/url]<br />\n自從七一佔領立法會後，八大校長陸續回應「反送中」抗爭，錢大康一直保持沉默，直至今日（8號）去信全體師生校友回應，稱示威者「絕大部分是青年人和父母」，問「大批青年日以繼夜熱血街頭，他們甘冒前途盡毀在所不惜，面對牢獄之災有所不顧，他們的訴求超越經濟和物質。社會應該如何回應？」，「推動社會發展，給予青年人希望，亦是大學無可推卸的責任。」，呼籲與青年人要有「廣泛的深度對話」。以下為錢大康信件全文：<br />\n<br />\n各位同學、同事、校友：<br />\n與青年人同線連心<br />\n我的心情未曾如此沉重。在過去數星期，大批示威者走上街頭和平抗議，絕大部分是青年人和父母，我相信很多是他們人生第一次上街。起初我從他們面上看到、失望、恐懼和憤怒，然後我看到絕望、肢體衝突和仇恨。<br />\n不論我們政治立場如何，看見我們家園動盪，實在叫人心碎。當前急務，是希望不同政見陣營停止互相責難，示威者冷靜下來，從政者打開心扉，大家一同實事求是，尋求紓解香港困局的方案。<br />\n要解決香港的困局，第一步是找出問題的根源。過去一段時間，我備受一連串問題困擾。對這些問題，我沒有答案。故此我把思緒梳理一下，提出三個基本問題，讓大家集思廣益，尋找答案。推動社會發展，給予青年人希望，亦是大學無可推卸的責任。<br />\n第一問：九七回歸之後，全球曾經陷入困難時刻，但當時香港仍讓我們感到希望。但踏入 2010 年代，我們開始見到社會上互不信任，青年人感到失落和無望。最近，我們甚至見到肢體衝突和港人之間的仇恨。香港多年來一直都有建制派和泛民之爭，但以往無論是在街頭或議會，大家都互相尊重，文明理性，提供多元的政治光譜以豐富社會上的辯論。但今天我們社會各走極端，互相敵視。為什麼？如何解決？<br />\n第二問：我年輕時，相信天道酬勤，只要不斷努力拼搏，自然可以過理想的生活、找到不錯的工作、在舒適的小天地建立家庭，對社會作出我微小的貢獻。但今天的青年，不論他們如何努力拼搏，這些基本渴望似乎都遙不可及。以香港的整體富裕，卻有不少市民仍然在貧窮線下掙扎，他們的居住環境，甚至不及第三世界。為什麼？如何解決？<br />\n第三問：香港的青年，尤其是學生，越來越積極投入各類社會運動。不少人相信有了繁榮穩定，便足以讓港人幸福快樂。但我們大批青年日以繼夜熱血街頭，他們甘冒前途盡毀在所不惜，面對牢獄之災有所不顧。他們的訴求超越經濟和物質。社會應該如何回應？<br />\n上述問題我們不可迴避，必須尋根究底，才可以明白香港困局的根本，從而尋找紓解困局的方案。要解答這些問題，要心連心地與青年對話。作為教育工作者，我視青年為紓解困局的夥伴，而非困局的源頭。我建議成立與青年對話的大平台，深入了解他們為何失望和憤怒，他們有何夢想，他們希望如何貢獻香港。<br />\n我呼籲由理性開明、備受青年人信任的非政治人物組成與青年對話的促成者。他們不宜由政府官員、各級議員、或有鮮明政治立場的人士擔任。他們的工作是與不同頻譜的青年人共同促成一連串青年公開論壇。每次論壇都設定明確主題和清晰的討論議程，並以公開和共容的形式進行。論壇目的是讓社會深入了解年輕一代的心聲和訴求，然後作出建議，供政策制定者參考。<br />\n我希望透過與青年人一連串廣泛的深度對話，能夠有系統地了解年輕一代的心聲和訴求，讓社會能夠以青年人的視角去審視社會議題，和更準確地掌握青年人的脈搏，以充實青年政策和社會政策的內容。讓我們停止對抗，使香港平靜下來，打開對話，建立互信，謀求共識。<br />\n我們曾經從我們父母和老師承傳了一個充滿希望的香港，我們有責任和青年人共建一個更美好的香港。<br />\n校長錢大康<br />\n2019 年 7 月 8 日"}]}