{"tid":1297228,"cid":5,"subCid":0,"title":"FC суроо жеке адашайлоо комитети ！！","createTime":"2019-07-08T14:55:57.000Z","updateTime":"2019-07-08T14:55:57.000Z","uid":178290,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"39412e31245eca73393325fdaa9f65a9f9b72926","tid":1297228,"uid":178290,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-08T14:55:57.000Z","msg":"С 14: Мен шайлоо Аппаратына шайлоочуларды каттоо үчүн жалган маалымат менен камсыз кимдир бирөө болсо, анда өкмөт маалымат бериши керек?<br />\n 14: шайлоочуларды каттоо үчүн болгон чараларды принцип жактарды каттоону камсыз кылуу механизмдерин чынчыл арыз кабыл алуу болуп саналат.  шайлоочуларды каттоо маалымат берүүдөн кийин Каралуучу шайлоочу катары катталууга уруксат берүү же катталган адамдар жана туура маалымат менен камсыз кылууга тийиш.  Коомдук кездешүүгө мындай шектүү иштерди иликтөө үчүн укук коргоо органдарына аталган иш жүзүндөгү абалына ылайык, мүмкүн болушунча эртерээк мөөнөтүн жолун жолдоо үчүн, Шайлоо Аппаратына нааразы болушу ыктымал.  эске жалпы коомчулукка көтөрүп убара болбой.<br />\n<img src=\"https://na.cx/i/d9rWfGe.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fd9rWfGe.png&h=5a4b38d9&s={SIZE}\" /><br />\n Башына кайтуу<br />\n С беш: кимдир бирөө, шайлоочуларды каттоо жана шайлоо Аппаратынын жалган жашаган дареги берсе, же алардын катталган өтүнмөнүн жалган документтеринде каралган дареги даректерин, участкалык шайлоо кийинки добуш мыйзамды бузган турган өзгөртүү үчүн?<br />\n<img src=\"https://na.cx/i/BH54pzK.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FBH54pzK.png&h=9c70a6be&s={SIZE}\" /><br />\n Бир беш: Шайлоо Аппаратынын болбосун Туура эмес же жалган маалыматтарды атайлап же этиятсыздыктан улам камсыз адам (мисалы, жалган дареги) карабастан, ал киши шайлоого добуш карабастан, мыйзамсыз болуп саналат.  кийин кызыккан адам шайлоодо добуш бере турган болсо, ICAC таарынып, алар &quot;шайлоо (Паракорчулук жана мыйзамсыз жүрүм-) Ordinance&quot; (554-бап) ишке ашыруу үчүн жооптуу болот.  соттун өкүмү боюнча, эң жогорку жаза жети жыл 500,000 жана эркиндигинен ажыратуу $ бир жакшы болот.<br />\n<br />\n Мындан тышкары, шайлоочулар дареги жол далил катары кабыл алынган Шайлоо каттоо кызматкерин алып чыгуу ниети менен иштөө жалган далил же каралган, башкача айтканда, жалган документтерди даярдоо же пайдалануу үчүн кылмыш иш болуп саналат, 71-берене, &quot;кылмыштар Токтомунун&quot; ылайык (Cap 200), ар кандай  жалган документтерди түзгөн адам, акт 14 жылга эркинен ажыратуу, айыпталуучу катары тартуу жөнүндө өкүмү боюнча жоопкерчилик тартат.<br />\n Башына кайтуу<br />\n С алты Мен Бишкек келгендиги жаны келгендер менен экенимди, шайлоочу катары катталууга болот?<br />\n Алты: Гонконгдогу сегиз Гонконг туруктуу жашоочулардын баары жаш курагы, ошондой эле узак болуп, адатта, тургуну, сиз шайлоочу катары катталууга болот.<br />\n<img src=\"https://na.cx/i/zWSBZ78.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FzWSBZ78.gif&h=0742b6e7&s={SIZE}\" />"}]}