{"tid":1297865,"cid":5,"subCid":0,"title":"BBC 台灣社會關注香港反送中：公民社會退步，影響台大選","createTime":"2019-07-08T16:55:46.000Z","updateTime":"2019-07-08T17:01:22.000Z","uid":50457,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"af630016038cc8a29849c6ed52961709b92cb5ba","tid":1297865,"uid":50457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-08T16:55:46.000Z","msg":"香港示威青年7月1日佔領立法會，被台灣媒體稱為「港版太陽花」運動，而香港警方7月4日亦宣佈逮捕多名涉案人員。但因兩地政治背景不同，專家稱無法相提並論。<br />\n台灣高度關注香港圍繞《逃犯條例》修訂引發的爭議。分析稱，台灣社會對中國疑慮加深，對尋求連任的蔡英文總統形成強大助力。<br />\n<br />\n3小時和23天<br />\n<br />\n香港抗議青年佔領立法會行動在數小時後告終，警方7月4日宣佈逮捕多名涉案人員。顯然，台港兩地的「太陽花」運動過程截然不同。<br />\n台灣2014年爆發「太陽花學運」，青年佔領議會場地超過23天，並成功阻擋《海峽兩岸服務貿易協議》通過；反之，香港示威青年卻在三小時內就離開立法會，兩者有很大落差。<br />\n<br />\n香港中文大學講師梁啟智對BBC中文說，香港年輕人闖入立法會，多少受到台灣「太陽花學運」的影響，不過他們擔心有更多人犧牲，所以才會撤離。他表示：「這班人若有刑責，恐怕是以年計算」。<br />\n專家認為，香港與台灣兩地政權及體制很難相提並論。旅居台灣多年的台灣成功大學政治系港籍教授梁文韜分析，台灣的「太陽花學運」，是在民主制度下發生，所以政府及在位者，無法用太嚴厲的方式鎮壓，否則會面臨刑責。<br />\n他說：「但是香港由中共、港府壟斷行政和立法，反抗所必須付出的代價非常大。」<br />\n<br />\n梁文韜非常佩服香港年輕人面對強大政權的勇氣，並向BBC中文表示，「香港政治和公民社會都在退步中，回到台灣剛『解除戒嚴』的狀況，但卻是在往後退。」他表示，這群人面對的是「強大敵人」，大到讓你無路可退。<br />\n曾經在1990年的「野百合學運」擔任總指揮，也積極參與「太陽花學運」的台灣學者、台灣大學社會學系副教授范雲則認為，香港已經超越台灣「太陽花學運」。她分析，台灣的社會運動仍會有領袖，但香港近期的示威，去中心化，陌生人彼此信任。<br />\n<br />\n她說：「他們面對的政權比當年台灣國民黨更加強大，是一個無視國際壓力的極權政府。」並指出，香港警方催淚瓦斯使用程度也超越台灣。<br />\n香港一連串反對《逃犯條例》修訂的示威遊行、抗議動作和各界反應，一海之隔的台灣與全球媒體同樣緊盯事件發展。示威爆發後至今，已有將近10個台灣媒體，累積派出超過20人赴港採訪。<br />\n7月1日，從多名示威者闖入香港立法會到隔日凌晨警方清場，台灣多家電視台及網絡媒體都直播報導，隔天該事件也佔據台灣四大主要報紙頭版，都顯現出台灣輿論近期對香港的關注。<br />\n<br />\n台灣淡江大學戰略所副教授黃介正向BBC中文分析，台灣社會並不是太關心《逃犯條例》的細節，他們更關注北京對「一國兩制」的承諾是否得到實踐。<br />\n范雲也表示同樣看法，她向BBC中文表示，香港示威突顯出中國領導人所稱的「一國兩制」承諾不能相信。她說：連《中英聯合聲明》承諾都會跳票，這無疑會幫助蔡英文贏得民進黨內初選，也讓她的聲望逐漸攀升。<br />\n<br />\n助力蔡英文？<br />\n<br />\n台灣明年將舉行總統大選，黃介正指出，香港示威使中國領導人習近平年初提出的「一國兩制」台灣方案，再次引發社會討論。分析認為，香港抗議事件突顯台灣對「一國兩制」的疑慮，對強調反中共政權的蔡英文總統的明年競選連任，可能形成強大助力。<br />\n<br />\n黃介正表示，台灣人看到北京對「一國兩制」下的香港所承諾的50年不變，不到一半就有巨大改變，會對中國增加負面印象，因此「反中」很容易成為政治人物操作的議題。他說：「蔡英文現在正把握香港的反送中運動，為自己拉抬選情。」<br />\n<br />\n另一方面，黃介正也說，香港示威則使藍營（國民黨）想要處理好兩岸關係的人，被打得滿地找牙，對香港政府不敢說出任何正面評價。<br />\n台灣國民黨總統初選參選人、現任高雄市長韓國瑜7月2日接受媒體訪問，針對香港示威議題，他希望港府未來要仔細傾聽民意，也重申反對「一國兩制」。而另一名參選人郭台銘表示，香港「一國兩制」失敗，並譴責港府對老百姓動用武器。<br />\n但也有學者認為，「台灣主權」的選戰策略，在歷來總統大選中，早已是司空見慣，但這會製造對立。台灣世新大學副教授胡全威在網路評論表示，為了選票及自身利益，刻意塑造台灣民族主義意識，會使台灣民主主義與中國民族主義對沖，是不道德也不明智的方向。<br />\n台灣電視台TVBS6月24日公布民調顯示，在國民兩黨及柯文哲三方競逐的情況下，蔡英文支持度皆呈現領先，綠黨7月4日所公布的民調也顯示，蔡英文也處於領先。<br />\n不過，《聯合報》和《蘋果日報》7月1日和2日公布的民調中，蔡英文面對國民黨韓國瑜、郭台銘、朱立倫，則全面落敗。各民調所做出的結果有很大落差，國民黨初選預計7月15日公布結果，距離台灣總統大選仍有半年，變數很大。<br />\n<br />\n<a href=\"https://www.bbc.com/zhongwen/trad/chinese-news-48863990\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fchinese-news-48863990&d=QWAfKg5qpFwl7mzrwQ2WUo093lW9tX0rIZwo7%2BvO8Vk%3D&h=5ee7725a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fchinese-news-48863990&h=04edb2cc\" target=\"_blank\">https://www.bbc.com/zhongwen/trad/chinese-news-48863990</a>"},{"pid":"53d860a42860dea90707e928151808e8c87789d3","tid":1297865,"uid":23189,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-08T17:01:22.000Z","msg":"「運動末來發展」我想分享少少意見同建議<br />\n<a href=\"https://lih.kg/1295758\" target=\"_blank\">https://lih.kg/1295758</a>"}]}