{"tid":1298547,"cid":1,"subCid":0,"title":"[魔鬼細節]粵推大灣區3年計劃 加快建社會信用系統","createTime":"2019-07-09T02:04:09.000Z","updateTime":"2019-07-09T02:04:09.000Z","uid":33259,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"217ec32b9b4a6a36031fa62f05dc354e6d16d9cc","tid":1298547,"uid":33259,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T02:04:09.000Z","msg":"【明報專訊】中央2月發布《粵港澳大灣區發展規劃綱要》（下稱綱要）後，廣東近日推出具體措施，昨日公布《貫徹落實綱要的實施意見》（下稱意見），以及《廣東省推進粵港澳大灣區建設3年行動計劃（2018-2020年）》（下稱計劃），被視為粵方對於大灣區建設的「施工圖」和「任務書」。除建設國際科技創新中心外，還提出加強粵港澳警務合作交流，建立粵港澳突發事件應急處置聯動機制和應急協調平台，<span style=\"color: red;\"><span style=\"font-size: xx-large;\">並加快建立社會信用體系。</span></span><br />\n<br />\n根據意見「三步走」的安排，第一步是到2020年大灣區建設打下基礎，第二步是到2022年基本形成國際一流灣區和世界級城市群框架，第三步是到2035年全面建成宜居宜業宜遊的國際一流灣區。這相比只有2022年和2035年「兩步走」安排的綱要更細緻，多出來的第一步更列明9方面100個重點（見表）寫入計劃，並列明實施的單位名稱。<br />\n<br />\n100重點 列明負責單位<br />\n在計劃中，首先提出要以香港、澳門、廣州、深圳四大中心城市作為區域發展的核心引擎引領大灣區建設，發揮香港-深圳、廣州-佛山、澳門-珠海強強聯合的引領帶動作用，充分發揮廣深港高鐵重要作用，促進粵港人員往來更高效便捷，支持在高鐵沿線和高鐵站周邊建設合作平台，為深化粵港合作提供支撐。在深港科技創新合作區及深港雙方毗鄰區域重點開展要素流動、財稅政策、創業、產業監管、科技法制等創新試點；南沙粵港深度合作區及慶盛科技創新產業基地重點開展財稅政策、合作辦學、職業資格互認、生物醫藥和人工智能監管等創新試點等。<br />\n<br />\n推動手機支付更便利<br />\n計劃還提出推動信息基礎設施互聯互通；建設珠三角國家大數據綜合試驗區；建設物聯網與智慧城市應用示範區；全面推進新型智慧城市試點建設；推進粵港、粵澳電子簽名互認。推動大灣區移動（手機）支付便利使用。建立健全網絡與信息安全信息通報預警機制。<br />\n<br />\n在治安方面，支持大灣區內地9市的區（縣）與香港、澳門片區、堂區建立結對交流機制。建立大灣區社會治安治理聯動機制，加強粵港澳警務合作交流。建立粵港澳突發事件應急處置聯動機制和應急協調平台。<br />\n<br />\n<span style=\"font-size: xx-large;\"><span style=\"color: red;\">計劃又提到，要加快建立社會信用體系和市場監管體系建設；研究制定廣東省社會信用條例；探索依法對大灣區內企業聯動實施信用激勵和失信懲戒；建成全省統一的市場監管信息平台。</span></span><br />\n<br />\n此外，計劃稱支持香港和澳門的大學落戶廣東。鼓勵粵港澳高校開展相互承認特定課程學分、實施更靈活的交換生安排、科研成果分享轉化等方面的合作交流。擴大廣東高校對港澳招生規模。制定在粵就讀持港澳居民往來內地通行證學生與內地學生享受同等的交通、旅遊門票等方面優惠政策。<br />\n<br />\n計劃還特別提到建立港澳青年創新創業基地，編制並實施加強港澳青年創新創業基地建設方案。在深圳前海、廣州南沙、珠海橫琴建立港澳創業就業試驗區。推進粵港澳大灣區（廣東）創新創業孵化基地、深港青年創新創業基地、前海深港青年夢工場、南沙粵港澳（國際）青年創新工場等。同時完善便利港澳居民在大灣區內地購房（租房）政策。<br />\n<br />\n深圳吸港青創業 推社保住屋優惠<br />\n而在昨日，深圳公布《加強港澳青年創新創業基地建設工作方案》，新華社報道，方案指出，符合條件的港澳居民創業可享受社保補貼、場租補貼、初創企業補貼、創業帶動就業補貼等各項創業扶持政策。除稅務優惠，住房方面，符合條件的港澳青年可申請租購人才住房；來深創業就業港澳青年在繳存、提取住房公積金等方面享受市民同等待遇；同時研究制定對符合條件的新來深創業就業港澳青年發放租房和生活補貼的優惠政策。<br />\n<br />\n<span style=\"color: red;\"><span style=\"font-size: xx-large;\">屌你老母中共 死咬住我地唔放</span></span><img src=\"/assets/faces/dog/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/beat.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/fight1.gif\" class=\"hkgmoji\" />"}]}