{"tid":1299646,"cid":5,"subCid":0,"title":"屯門區議會達共識 促取消屯門公園自娛區","createTime":"2019-07-09T06:14:25.000Z","updateTime":"2019-07-09T06:18:29.000Z","uid":27797,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ace2b9156e043d22431ec4f62b55fb81bd00d972","tid":1299646,"uid":27797,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T06:14:25.000Z","msg":"屯門區議會達共識 促取消屯門公園自娛區<br />\n<br />\n（獨媒特約報導）屯門區議會今早討論屯門公園噪音滋擾及有公園使用者作出不雅行為的情況，區議員在會上達成共識，促請各部門聯合執法，及取消康文署在公園內劃分的自娛區。不過，署方及警方並未提出具體執法方案，亦未有取消自娛區的時間線。康文署屯門區康樂事務譚燕婷經理指，會在稍後時間會公佈取消自娛區的安排。<br />\n<br />\n<br />\n<br />\n在會議開始前，民主派和建制派分別向康文署遞交請願信，要求在屯門公園加強執法。在<span style=\"color: red;\">屯門社區網絡潘智鍵發言提出訴求時，已經完成請願的民建聯區議員龍瑞卿突然開咪，蓋過對方聲音。龍瑞卿指屯門公園劃分自娛區是由民主黨提出，指民主派「有份支持自娛區」。</span><br />\n<br />\n民協江鳳儀指在6月11日的地區設施委員會上，和工黨譚駿賢提出過屯門公園的噪音問題，但「被民建聯圍插」，為求以正視聽，呼籲市民上網翻查紀錄。<br />\n<br />\n譚駿賢：自娛區僅部份問題<br />\n<br />\n民主派及建制派在會上均指責政府部門沒有正視屯門公園問題。民主黨黃麗嫦指屯門公園的問題存在廿年，當時有很多曲藝社進行表演，時任區議員希望屯門公園能有效規劃，因此設立了自娛區，康文署亦指定了表演者需要使用腰咪，不能使用發出過大聲量的音響施設，但現時出現了聲量過大的滋擾情況，更有不雅的行為出現，需要警方與康文署聯合執法。<br />\n<br />\n<span style=\"color: red;\">工黨譚駿賢表示支持取消自娛區，但認為自娛區只是問題的其中一部份，因現時大部份表演者是在自娛區外表演時發出噪音，認為最大問題是執法不力。</span>譚質疑康文署及警方如何理解《遊樂場地規例》第32條，即有權力驅逐違例的人，及詢問警方會如何執法。民協甄紹南補充，屯門公園的表演是有組織性地進行非法活動，質疑警方沒有執法。民主黨朱順雅指，問題不在於如何透過修例修改分貝限制及能否帶音響進入公園內，而是政府部門如何聯合執法，「一向政府部門手軟腳軟先搞到咁」。<br />\n<br />\n民建聯程志紅希望同事不分黨派，團結一致，指有人在公園內做不雅動作，噪音亦令附近住户感到十分討厭。程指，看到7月6日的示威行動，有不少家長帶著小孩走出來，向政府表達他們不能使用屯門公園。工聯會陳文偉指部門應聯合行動，又要求入境處介入，處理疑似有雙程證人士收錢的問題。<br />\n<br />\n屯門警區副指揮官顏婉怡回應指，6月7日有收到有關淫亂工作及收錢的舉報，但收集證據很困難，因此該次行動未能成功。<span style=\"color: red;\">顏指，在6月9日，因須應付反送中遊行，屯門區大量人手被調走，因此未能處理屯門公園的個案。</span><br />\n<br />\n民主派質疑7月6日警執法不公<br />\n<br />\n<span style=\"color: red;\">民主黨何杏梅又提出，在7月6日的屯門區遊行中警方執法不公，有片段顯示警方未有展示紅旗就向示威者使用胡椒噴霧，譴責警方做法不恰當。譚駿賢提出，有片段顯示有有兩名市民疑似向參與遊行人士施暴，但警方卻護送襲擊者乘坐的的士離開現場。</span><br />\n<br />\n民建聯巫成鋒指遊行完結後，有人衝出馬路及包圍警署，有人被包圍，並被要求交出手機。巫指不想看到有人被圍，要求警方解釋當晚的做法是否恰當。工聯會陳文偉指責當晚遊行完結後仍然逗留在現場的人士，他指有居住在富泰邨的孕婦，當日被淋紅油而報警，但因有人堵塞馬路令服務受阻，帶來極大不便，因此支持警方當日嚴正執法。<br />\n<br />\n屯門警區副指揮官顏婉怡回應指，7月6日晚上6時許，仍然有100名示威者逗留，有30人圍著1個市民，當時警方擔心的士內的人士有生命危險，因此希望的士先行離開。顏指，當日使用過兩次胡椒噴霧，經初步了解後，警員使用胡椒噴霧和展示紅旗的時間相約，當時警員判斷會有貼身危險，因此使用胡椒噴霧而沒有違反警例。<br />\n<br />\n譚駿賢追問會否拘捕疑似襲擊示威者的兩名人士，顏會回應指如譚議員有片段及證明，可交予警方，警方必定會跟進。<br />\n<br />\n記者：黃雅文"},{"pid":"ba4b3c739c6f327390aaf0d927ac9baf181a7df2","tid":1299646,"uid":27797,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T06:18:29.000Z","msg":"推"}]}