{"tid":1299787,"cid":5,"subCid":0,"title":"[一人一信聽日10號deadline] 區議會選舉活動建議指引 eacenq@eac.hk","createTime":"2019-07-09T07:09:58.000Z","updateTime":"2019-07-10T10:23:29.000Z","uid":210495,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"1fea65469a60c46a1420b580533f34b61fbfbf6c","tid":1299787,"uid":210495,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T07:09:58.000Z","msg":"draft左封信大家自行加減<br />\n<br />\nSubmission on Proposed Guidelines on Election-related Activities in respect of the District Council Election<br />\n<br />\nTo whom it may concern,<br />\n<br />\nI am writing to express my concern on Proposed Guidelines on Election-related Activities in respect of the District Council Election (The Proposed Guidelines), and urge EAC to remove or modify the following sections in the Guidelines.<br />\n<br />\nSection 3.9(b):<br />\n<br />\n&quot;To ensure that all candidates clearly understand the relevant provisions of the Basic Law and the legal requirements and responsibilities involved and, are bona fide on such basis in signing the relevant declarations in the nomination form, <strong><ins>the EAC has prepared a Confirmation Form for signature by the candidate with a view to assisting the RO in the exercise of his/her statutory power to discharge his/her duties to ensure that the nomination procedure is completed in accordance with the law.</ins></strong> The Confirmation Form also enables the candidate to confirm that he/she understands the above requirements and responsibilities. Candidates are reminded to note that to uphold the Basic Law means to uphold all the provisions of the Basic Law, including Article 1, Article 12 and Article 159(4).&rdquo; <br />\n<br />\nSuch provision is not included in the Guidelines for 2015 District Council Election and the Confirmation Form is not a legal requirement listed under District Councils Ordinance. It is unnecessary for the EAC to add on such requirement to the candidates in upcoming District Council Election. Therefore, I urge the EAC to remove such provision.<br />\n<br />\nSection 3.1:<br />\n<br />\nUnder the law, the validity of a candidate&rsquo;s nomination is to be determined by the RO. <strong><ins>The EAC is neither empowered nor involved in the making of such decision and would not provide any advice on the decision made by the RO.</ins></strong><br />\n<br />\nThe provision is inconsistent with Electoral Affairs Commission (Nominations Advisory Committees (District Councils)) Regulation (Cap. 541 sub. leg. E). <br />\n<br />\nUnder the Regulation (Cap. 541 sub. leg. E), the Nominations Advisory Committees under the EAC is obliged to provide an informal means for the prospective candidates to ascertain their likely eligibility for nomination well before an ordinary election; and to provide the Returning Officers with legal advice on the validity of any nominations in which they have doubts. <br />\n<br />\nIt refers the EAC has a position on assisting both prospective candidates and Retuning Officers in determining validity of nomination, by providing legal advice. I urge the EAC to amend such provision, in particular, outlining the legal position of the EAC when handling validity of prospective candidates. <br />\n<br />\nI hereby attach the LegCo brief and selected paragraphs for your reference: <a href=\"https://www.legco.gov.hk/yr98-99/chinese/subleg/brief/115_brf.pdf.\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.legco.gov.hk%2Fyr98-99%2Fchinese%2Fsubleg%2Fbrief%2F115_brf.pdf.&d=R%2BBR62t8sBL7FL0rmd5Y1ajg55e1U6BcW4s1L%2F%2F48L4%3D&h=12432842\" data-auto-link target=\"_blank\">https://www.legco.gov.hk/yr98-99/chinese/subleg/brief/115_brf.pdf.</a><br />\n<br />\n6. The functions of the Committees are to provide free legal advice to<br />\n(a) prospective candidates in respect of an ordinary election as to whether they are eligible to be or disqualified from being nominated in respect of that election, as may be appropriate; and <br />\n<br />\n(b) ROs as to whether a candidate for an ordinary election or by-election who has submitted a nomination form is eligible to be or disqualified from being nominated in respect of that election or by-election, as may be appropriate.<br />\n<br />\n7. The advice mentioned in paragraph 6 above is to be given by the Committees to the applicants by certain specified date (for advice under subparagraph (a)) and within certain specified period (for advice under subparagraph (b)) to be stipulated by the EAC in a notice in the Gazette.<br />\n<br />\nI look forward to your reply.<br />\n<br />\nRegards,<br />\nVoter of 2019 District Council Election"},{"pid":"f59fa00d57e88d3fcbcb292dcb782362e492fe25","tid":1299787,"uid":210495,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T08:50:00.000Z","msg":"推"},{"pid":"59c22e6d20b9c8ac8f900a3f759f57af7c091f0d","tid":1299787,"uid":210495,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T16:34:55.000Z","msg":"推"},{"pid":"b5a0c5587bde07376a01eb8d91bf7f3874ed816b","tid":1299787,"uid":210495,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-10T10:23:29.000Z","msg":"推"}]}