{"tid":1299578,"cid":5,"subCid":0,"title":"（7月10號截止！）區議會選舉指引諮詢","createTime":"2019-07-09T05:48:51.000Z","updateTime":"2019-07-09T06:45:24.000Z","uid":166668,"like":4,"dislike":0,"uniUserReply":3,"replies":[{"pid":"16ec55b003d1778bc5d66e2d79921ae281523972","tid":1299578,"uid":166668,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T05:48:51.000Z","msg":"選管會今次提出修改「區議會選舉活動建議指引」，其中一項修訂包括在區議會選舉引入「確認書」制度。<br />\n請大家快啲send email 去表達意見！ <br />\n以下係沈旭暉教授Facebook 捉供嘅template<br />\nPost: <a href=\"https://www.facebook.com/223783954322429/posts/2576488119051989?s=100000454072684&amp;sfns=mo\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F223783954322429%2Fposts%2F2576488119051989%3Fs%3D100000454072684%26sfns%3Dmo&d=R%2BBR62t8sBL7FL0rmd5Y1QVsaiM9baN%2FEtUhsAXiQ7E%3D&h=87ccc2d5\" data-auto-link target=\"_blank\">https://www.facebook.com/223783954322429/posts/2576488119051989?s=100000454072684&amp;sfns=mo</a> <br />\n<br />\n這過程只需一分鐘，應該最符合成本效益。截止日期是7月10日或之前，請廣傳，好人一生平安。"},{"pid":"b9198ec5a00812a1c37dd9cf86cb1f70129f43e1","tid":1299578,"uid":166668,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T05:51:27.000Z","msg":"10 July 2019<br />\n <br />\nChairman<br />\nElectoral Affairs Commission (EAC)<br />\nBy Email: eacenq@eac.hk<br />\n <br />\nDear Chairman,<br />\n <br />\nPublic consultation on District Council Election proposed guidelines <br />\n <br />\nI write to object to Chapter 3 of the Proposed Guidelines, as it gives Government an unjust, unfair, and unchecked power to disqualify any candidate during the nomination period by reason of Government&rsquo;s own political motives.<br />\n <br />\nChapter 3.1 of the Proposed Guidelines says that : &ldquo;Under the law, the validity of a candidate&rsquo;s nomination is to be determined by the Returning Officer (RO).  The EAC is neither empowered nor involved in the making of such decision and would not provide any advice on the decision made by the RO&rdquo;. <br />\n <br />\nChapter 3.9(b) of the Proposed Guidelines describes the requirement by which a candidate must declare (through signing a &ldquo;Confirmation Form&rdquo; by the EAC) that he would uphold the Basic Law and pledge allegiance to the HKSAR.<br />\n <br />\nIt is totally unclear whether a Confirmation Form duly signed by a candidate is itself sufficient to discharge the candidate&rsquo;s duty to declare his willingness to uphold the Basic Law and pledge allegiance to the HKSAR when he is elected to the office.<br />\n <br />\nPrevious elections showed that an RO, who was a civil servant (pitched at Administrative Officer Staff Grade C / District Officer) appointed to the role of RO prior to the election, could make subjective and arbitrary judgment about a candidate&rsquo;s state of mind and political orientation, with selective reference to some or a few past writings, speeches, statements, expression of opinions, posts in social media platforms in relation to the candidate, instead of merely looking at a Confirmation Form duly signed.<br />\n <br />\nI find it outrageous to see that Ms. Anne Teng, then District Officer (Eastern) appointed to the role of RO in an district council by-election last year, could refuse to acknowledge a confirmation form signed by Miss Agnes Chow Ting and disqualify her, citing absurd and arbitrary reasons with reference to some of Miss Chow&rsquo;s previous remarks or those of her political party, and without giving Miss Chow a fair opportunity to respond to those reasons uttered unreasonably by the RO.<br />\n <br />\nThe Proposed Guidelines shows that the EAC has failed its duty to introduce any additional safeguard or measures to plug this unreasonable, unlawful and unconstitutional loophole, which may still be freely exploited by any RO in the next election driven by bad faith and political motive."},{"pid":"6be31cea995a335457d42485ed549d7b153f40df","tid":1299578,"uid":170426,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T05:53:24.000Z","msg":"有用post大力推"},{"pid":"9396ad2201e726da45f76e623f99e112346f30c3","tid":1299578,"uid":127807,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T06:30:23.000Z","msg":"【DQ區選反對確認書】同我入黎填撚左佢<br />\n<a href=\"https://lihkg.com/thread/1297868\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1297868</a><br />\n<br />\n[3000萬個火急] 一人一信反對區議會DQ機制<br />\n<a href=\"https://lihkg.com/thread/1284662\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1284662</a><br />\n<br />\n一齊反DQ 各位巴打入嚟填咗佢<br />\n<a href=\"https://lihkg.com/thread/1261560\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1261560</a><br />\n<br />\n警告！！選管會取消公開咨詢唔代表撤回新DQ指引<br />\n<a href=\"https://lihkg.com/thread/1257486/\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1257486/</a><br />\n<br />\n一名香港市民，搞掂！唔該幫手推！ 【全民反DQ！】一人一信反對區議會選舉DQ參選人資格！7月10號截止<br />\n<a href=\"https://lihkg.com/thread/1267161/\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1267161/</a><br />\n<br />\n［重要］區議會選舉招募各路人馬<br />\n<a href=\"https://lihkg.com/thread/1295057\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1295057</a><br />\n<br />\n[急] 沈旭暉喺 facebook 出咗篇有關區議會選舉的官方諮詢<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/dgqHFT\" data-auto-link target=\"_blank\">https://lih.kg/dgqHFT</a>"},{"pid":"e3cfdd828fe2a2f5368e1b595ac6e08b572ef461","tid":1299578,"uid":166668,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T06:38:26.000Z","msg":"The Guidelines did not describe in detail how an RO could, on his or her own, research during the short nomination period the political belief and past sayings of any candidate.  The Guidelines are also silent as to whether the RO would have received biased or secret advice from any agency such as Department of Justice, Constitutional and Mainland Affairs Bureau, Home Affairs Department, Information Services Department, etc., which may have compiled a detailed recollection of a candidate&rsquo;s previous remarks in advance.   It was suggested by some that such a compilation of speech or opinion records prepared by any agency other than the RO could have assisted the RO unlawfully in reaching a dangerous disqualification decision to deprive a candidate of the right to stand for the election.<br />\n <br />\nI must remind the EAC that the right to stand for election is a fundamental right guaranteed under the Basic Law and the Hong Kong Bill of Rights.  The United Nations Human Rights Committee&rsquo;s General Comment 25 also states that &ldquo;political opinion may not be used as a ground to deprive any person of the right to stand for election.&rdquo;<br />\n<br />\nI am disappointed to see that the proposed Guidelines have not offered anything substantive to protect a candidate from the RO&rsquo;s unlawful interference in the election by disqualifying candidates he or she dislikes. The EAC must look at this carefully to see what it can do.  <br />\n <br />\nThe current remedy about determining the lawfulness of an RO&rsquo;s disqualification decision through an election petition to be adjudicated later by the court one or two years after the actual election is totally unsatisfactory, with the lapse of time which delays the timely delivery of a just outcome.<br />\n <br />\nI stress that I object to Chapter 3 of the Proposed Guidelines in its entirety.  I urge you to review all the processes described in Chapter 3 again and independently.  In so doing, you must resist all political considerations wrongly dictated by the Chief Executive, Constitutional and Mainland Affairs Bureau, Department of Justice, or other government agency seeking to disturb the fairness and integrity of the forthcoming district council election.   <br />\n  <br />\nYours sincerely,<br />\n<br />\nXXXX"},{"pid":"5edb0cc58ea2d2780714cffe13923f3eb1970662","tid":1299578,"uid":166668,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T06:38:43.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"06c647f75bcd7d1e0cfc994a6539c049ae6f74a0","tid":1299578,"uid":166668,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T06:38:53.000Z","msg":"Push"},{"pid":"325c3ce1b14fd520bae04dc4923bdc5ba2dd60f0","tid":1299578,"uid":166668,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T06:45:24.000Z","msg":"Push"}]}