{"tid":1300079,"cid":12,"subCid":0,"title":"FW：好X悶故事","createTime":"2019-07-09T09:02:52.000Z","updateTime":"2019-07-09T09:02:52.000Z","uid":262437,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b5e93b6d5a31434fb29d14332bd9022052a4be28","tid":1300079,"uid":262437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T09:02:52.000Z","msg":"季氏將伐顓臾<br />\n<br />\n春秋時代的一個晚上，孔子的兩名學生冉有、子路登門造訪，為著他們的領主季康子要攻打「顓臾」（音：「尊如」）一事而詢問孔子意見。<br />\n<br />\n季康子是魯國的領導人之一，顓臾則是魯國的藩屬。孔子給學生的意見是顓臾名曰附庸國，實質在魯國境內，屬於魯國的一部份，同時曾被授權主理國家大事，具有名正言順的政治地位，所以不能進兵。<br />\n<br />\n但冉有、子路表示無奈：「老師，首先出兵不是我們的想法，是老闆一意孤行，我們打工仔又有何辦法？其次，顓臾非常接近老闆領地，而且防守力強，若果現在不來一個先下手為強，給她準備充足，勢必後患無窮。」<br />\n<br />\n孔子聽後臉色一沉，就這兩點說出了自己的看法，並成為經典：「第一，對於你的職位，你必須有能力才擔任，否則請你辭職。就像你要擔任導盲者，但盲人遇上危險將要跌倒，你卻不去扶持，那還要你作甚？（陳力就列，不能者止。危而不持，顛而不扶，則焉用彼相矣？）現在季康子出兵，顓臾將被攻滅，作為臣下明知錯誤卻不敢作聲，這是誰的責任？」<br />\n<br />\n兩位學生互望一眼，面有愧色，孔子續道：「第二，作為國家領導人，不必著急國家財富不多，只須擔心財富不均；不必著急人民太少，只需擔心境內不安。若是財富平均，便無所謂貧窮；境內和平團結，便不會覺得人少；境內平安，國家便不會傾危。做到這樣，遠方的人還不歸服，便再以文教德政來招致他們。 （不患貧而患不均，不患寡而患不安。蓋均無貧，和無寡，安無傾。夫如是，故遠人不服，則修文德以來之。）如今你們二人輔佐季康子，不能使遠方之人歸順、國家穩定統一，反而策劃在境內大動干戈？我恐怕季康子的憂慮不在顓臾，而是自己把持國家朝政而與魯君產生的極大矛盾，擔心被魯君收拾取回權力，所以怕顓臾憑藉有利地勢協助魯君吧。」<br />\n<br />\n這個故事記載於《論語．季氏篇》第一節，距今已有二千四百多年。這麼遠那麼近，把它與當今香港的人和事對照著讀，你會發現孔子責難、勸勉的對象怎麼會是我們的官員？故事中攙扶盲人的比喻，用在那個冷血特首身上不是異常貼切嗎？現在香港四人自殺、絕食持續、警察濫權，當權者選擇視而不見的回應，在「危」與「顛」之際不持不扶；而在其主子角度，人心思變、維穩不當、添煩添亂，無論哪邊皆視林鄭及其所謂問責團隊無力治港。「不能者止」，壽終正寢四字也應該包括送中的推手吧。<br />\n<br />\n而人性二千年從未改變，所以孔子說的國家管理方法，放諸現在還是合用。不過「無貧、無寡、無傾」在今天香港已是較低門檻，民智的開發讓更多人向著需求金字塔的塔尖追求，可視為上述故事中孔子所說「修文德」之體現，這就是為什麼97後地理回歸人心卻逐步往外走，因為問題癥結已不在硬件上。不敢說香港完全「無貧、無寡、無傾」，但相較很多國家香港始終是富庶與安全，理應穩定統一。不過97表面上是回歸，本質上卻是價值與文化衝突的「二次殖民」，被更多的醜陋與喧鬧侵蝕，與我們從小培養的審美與真善背道而馳，亦即將已有一點的「文德」降格，那麼「遠人不來、分崩離析」乃是人性、歷史的必然走向。<br />\n<br />\n換個角度看看，我不知道日台英美等地的文化、管理跟〈季氏將伐顓臾〉一篇有否關係，但她們必定是普遍香港人旅遊、移民的首選。為什麼外國勢力能將中國儒家文化的一部份執行得那麼好？答案必定是她們自古以來就是中國領土。嗯！肯定係，除非唔係。<br />\n<br />\n<br />\n<a href=\"https://www.facebook.com/744640331/posts/10161854007635332?s=744640331&amp;sfns=mo\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F744640331%2Fposts%2F10161854007635332%3Fs%3D744640331%26sfns%3Dmo&d=xVNj5QJXHW0KkW%2Bw8ZKC7M5qU0izJB5q5dcgVJazxes%3D&h=76315d4e\" data-auto-link target=\"_blank\">https://www.facebook.com/744640331/posts/10161854007635332?s=744640331&amp;sfns=mo</a>"}]}