{"tid":1301177,"cid":18,"subCid":0,"title":"毛主席：認清朋友，認清敵人","createTime":"2019-07-09T14:42:35.000Z","updateTime":"2019-09-03T18:41:51.000Z","uid":24597,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"7ef098669c4b52645823b21570fe338d213f4419","tid":1301177,"uid":24597,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-09T14:42:35.000Z","msg":"誰是我們的敵人？誰是我們的朋友？這個問題是革命的首要問題。中國過去一切革命鬥爭成效甚少，其基本原因就是因為不能團結真正的朋友，以攻擊真正的敵人。革命黨是群眾的向導，在革命中未有革命黨領錯了路而革命不失敗的。我們的革命要有不領錯路和一定成功的把握，不可不注意團結我們的真正的朋友，以攻擊我們的真正的敵人。我們要分辨真正的敵友，不可不將中國社會各階級的經濟地位及其對于革命的態度，作一個大概的分析。<br />\n<br />\n   中國社會各階級的情況是怎樣的呢？<br />\n<br />\n   地主階級和買辦階級。在經濟落後的半殖民地的中國，地主階級和買辦階級完全是國際資產階級的附庸，其生存和發展，是附屬于帝國主義的。這些階級代表中國最落後的和最反動的生產關系，阻礙中國生產力的發展。他們和中國革命的目的完全不相容。特別是大地主階級和大買辦階級，他們始終站在帝國主義一邊，是極端的反革命派。其政治代表是國家主義派和國民黨右派。<br />\n<br />\n   中產階級。這個階級代表中國城鄉資本主義的生產關系。中產階級主要是指民族資產階級，他們對于中國革命具有矛盾的態度：他們在受外資打擊、軍閥壓迫感覺痛苦時，需要革命，讚成反帝國主義反軍閥的革命運動；但是當著革命在國內有本國無產階級的勇猛參加，在國外有國際無產階級的積極援助，對于其欲達到大資產階級地位的階級的發展感覺到威脅時，他們又懷疑革命。其政治主張為實現民族資產階級一階級統治的國家。有一個自稱為戴季陶&ldquo;真實信徒&rdquo;的，在北京《晨報》上發表議論說：&ldquo;舉起你的左手打倒帝國主義，舉起你的右手打倒共產黨。&rdquo;這兩句話，畫出了這個階級的矛盾惶遽狀態。他們反對以階級鬥爭學說解釋國民黨的民生主義，他們反對國民黨聯俄和容納共產黨及左派分子。但是這個階級的企圖----實現民族資產階級統治的國家，是完全行不通的，因為現在世界上的局面，是革命和反革命兩大勢力作最後鬥爭的局面。這兩大勢力豎起了兩面大旗：一面是紅色的革命的大旗，第三國際高舉著，號召全世界一切被壓迫階級集合于其旗幟之下；一面是白色的反革命的大旗，國際聯盟高舉著，號召全世界一切反革命分子集合于其旗幟之下。那些中間階級，必定很快地分化，或者向左跑入革命派，或者向右跑入反革命派，沒有他們&ldquo;獨立&rdquo;的余地。所以，中國的中產階級，以其本階級為主體的&ldquo;獨立&rdquo;革命思想，僅僅是一個幻想。<br />\n<br />\n   小資產階級。如自耕農，手工業主，小知識階層----學生界、中小學教員、小員司、小事務員、小律師，小商人等都屬于這一類。這一個階級，在人數上，在階級性上，都值得大大注意。自耕農和手工業主所經營的，都是小生產的經濟。這個小資產階級內的各階層雖然同處在小資產階級經濟地位，但有三個不同的部分。第一部分是有余錢剩米的，即用其體力或腦力勞動所得，除自給外，每年有余剩。這種人發財觀念極重，對趙公元帥禮拜最勤，雖不妄想發大財，卻總想爬上中產階級地位。他們看見那些受人尊敬的小財東，往往垂著一尺長的涎水。這種人膽子小，他們怕官，也有點怕革命。因為他們的經濟地位和中產階級頗接近，故對于中產階級的宣傳頗相信，對于革命取懷疑的態度。這一部分人在小資產階級中佔少數，是小資產階級的右翼。第二部分是在經濟上大體上可以自給的。這一部分人比較第一部分人大不相同，他們也想發財，但是趙公元帥總不讓他們發財，而且因為近年以來帝國主義、軍閥、封建地主、買辦大資產階級的壓迫和剝削，他們感覺現在的世界已經不是從前的世界。他們覺得現在如果只使用和從前相等的勞動，就會不能維持生活。必須增加勞動時間，每天起早散晚，對于職業加倍注意，方能維持生活。他們有點罵人了，罵洋人叫&ldquo;洋鬼子&rdquo;，罵軍閥叫&ldquo;搶錢司令&rdquo;，罵土豪劣紳叫&ldquo;為富不仁&rdquo;。對于反帝國主義反軍閥的運動，僅懷疑其未必成功(理由是：洋人和軍閥的來頭那麼大)，不肯貿然參加，取了中立的態度，但是絕不反對革命。這一部分人數甚多，大概佔小資產階級的一半。第三部分是生活下降的。這一部分人好些大概原先是所謂殷實人家，漸漸變得僅僅可以保住，漸漸變得生活下降了。他們每逢年終結帳一次，就吃驚一次，說：&ldquo;咳，又虧了！&rdquo;這種人因為他們過去過著好日子，後來逐年下降，負債漸多，漸次過著凄涼的日子，&ldquo;瞻念前途，不寒而栗&rdquo;。這種人在精神上感覺的痛苦很大，因為他們有一個從前和現在相反的比較。這種人在革命運動中頗要緊，是一個數量不小的群眾，是小資產階級的左翼。以上所說小資產階級的三部分，對于革命的態度，在平時各不相同；但到戰時，即到革命潮流高漲、可以看得見勝利的曙光時，不但小資產階級的左派參加革命，中派亦可參加革命，即右派分子受了無產階級和小資產階級左派的革命大潮所裹挾，也只得附和著革命。我們從一九二五年的五卅運動和各地農民運動的經驗看來，這個斷定是不錯的。<br />\n<br />\n   半無產階級。此處所謂半無產階級，包含：(一)絕大部分半自耕農，(二)貧農，(三)小手工業者，(四)店員，(五)小販等五種。絕大部分半自耕農和貧農是農村中一個數量極大的群眾。所謂農民問題，主要就是他們的問題。半自耕農、貧農和小手工業者所經營的，都是更細小的小生產的經濟。絕大部分半自耕農和貧農雖同屬半無產階級，但其經濟狀況仍有上、中、下三個細別。半自耕農，其生活苦于自耕農，因其食糧每年大約有一半不夠，須租別人田地，或者出賣一部分勞動力，或經營小商，以資彌補。春夏之間，青黃不接，高利向別人借債，重價向別人糴糧，較之自耕農的無求于人，自然景遇要苦，但是優于貧農。因為貧農無土地，每年耕種只得收獲之一半或不足一半；半自耕農則租于別人的部分雖只收獲一半或不足一半，然自有的部分卻可全得。故半自耕農的革命性優于自耕農而不及貧農。貧農是農村中的佃農，受地主的剝削。其經濟地位又分兩部分。一部分貧農有比較充足的農具和相當數量的資金。此種農民，每年勞動結果，自己可得一半。不足部分，可以種雜糧、撈魚蝦、飼雞豕，或出賣一部分勞動力，勉強維持生活，于艱難竭蹶之中，存聊以卒歲之想。故其生活苦于半自耕農，然較另一部分貧農為優。其革命性，則優于半自耕農而不及另一部分貧農。所謂另一部分貧農，則既無充足的農具，又無資金，肥料不足，土地欠收，送租之外，所得無幾，更需要出賣一部分勞動力。荒時暴月，向親友乞哀告憐，借得幾鬥幾升，敷衍三日五日，債務叢集，如牛負重。他們是農民中極艱苦者，極易接受革命的宣傳。小手工業者所以稱為半無產階級，是因為他們雖然自有簡單的生產手段，且系一種自由職業，但他們也常常被迫出賣一部分勞動力，其經濟地位略與農村中的貧農相當。因其家庭負擔之重，工資和生活費用之不相稱，時有貧困的壓迫和失業的恐慌，和貧農亦大致相同。店員是商店的雇員，以微薄的薪資，供家庭的費用，物價年年增長，薪給往往須數年一增，偶與此輩傾談，便見叫苦不迭。其地位和貧農及小手工業者不相上下，對于革命宣傳極易接受。小販不論肩挑叫賣，或街畔攤售，總之本小利微，吃著不夠。其地位和貧農不相上下，其需要一個變更現狀的革命，也和貧農相同。<br />\n<br />\n   無產階級。現代工業無產階級約二百萬人。中國因經濟落後，故現代工業無產階級人數不多。二百萬左右的產業工人中，主要為鐵路、礦山、海運、紡織、造船五種產業的工人，而其中很大一個數量是在外資產業的奴役下。工業無產階級人數雖不多，卻是中國新的生產力的代表者，是近代中國最進步的階級，做了革命運動的領導力量。我們看四年以來的罷工運動，如海員罷工、鐵路罷工、開灤和焦作煤礦罷工、沙面罷工以及&ldquo;五卅&rdquo;後上海香港兩處的大罷工所表現的力量，就可知工業無產階級在中國革命中所處地位的重要。他們所以能如此，第一個原因是集中。無論哪種人都不如他們的集中。第二個原因是經濟地位低下。他們失了生產手段，剩下兩手，絕了發財的望，又受著帝國主義、軍閥、資產階級的極殘酷的待遇，所以他們特別能戰鬥。都市苦力工人的力量也很可注意。以碼頭搬運夫和人力車夫佔多數，糞夫清道夫等亦屬于這一類。他們除雙手外，別無長物，其經濟地位和產業工人相似，惟不及產業工人的集中和在生產上的重要。中國尚少新式的資本主義的農業。所謂農村無產階級，是指長工、月工、零工等雇農而言。此等雇農不僅無土地，無農具，又無絲毫資金，只得營工度日。其勞動時間之長，工資之少，待遇之薄，職業之不安定，超過其他工人。此種人在鄉村中是最感困難者，在農民運動中和貧農處于同一要緊的地位。<br />\n<br />\n   此外，還有數量不小的遊民無產者，為失了土地的農民和失了工作機會的手工業工人。他們是人類生活中最不安定者。他們在各地都有秘密組織，如閩粵的&ldquo;三合會&rdquo;，湘鄂黔蜀的&ldquo;哥老會&rdquo;，皖豫魯等省的&ldquo;大刀會&rdquo;，直隸及東三省的&ldquo;在理會&rdquo;，上海等處的&ldquo;青幫&rdquo;，都曾經是他們的政治和經濟鬥爭的互助團體。處置這一批人，是中國的困難的問題之一。這一批人很能勇敢奮鬥，但有破壞性，如引導得法，可以變成一種革命力量。<br />\n<br />\n   綜上所述，可知一切勾結帝國主義的軍閥、官僚、買辦階級、大地主階級以及附屬于他們的一部分反動知識界，是我們的敵人。工業無產階級是我們革命的領導力量。一切半無產階級、小資產階級，是我們最接近的朋友。那動搖不定的中產階級，其右翼可能是我們的敵人，其左翼可能是我們的朋友----但我們要時常提防他們，不要讓他們擾亂了我們的陣線。<br />\n<br />\n <br />\n<br />\n(任衛東 根據 人民出版社 1967年版《毛澤東選集》一卷橫排袖珍本 3-11頁 輸入)"},{"pid":"4950d9b92357bc7fc7d763521a041d0071baa9d1","tid":1301177,"uid":60434,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T18:41:51.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}