{"tid":1302268,"cid":12,"subCid":0,"title":"今日你又係一個點樣既人","createTime":"2019-07-10T01:41:08.000Z","updateTime":"2019-07-10T01:41:08.000Z","uid":274637,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6f1e5ce272e6a2cccb5a854f980e813a7999f38a","tid":1302268,"uid":274637,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-10T01:41:08.000Z","msg":"第一次開post，新手文，sorry for 1999 and poor 文筆<br />\n純有感而發，全部老作，勿過份演繹<br />\n***********************************************************************************************************<br />\n<div style=\"text-align: center;\">今日你又係一個點樣既人</div><br />\n<br />\n一朝早起身，迷迷糊糊咁走入廁所，難得夏天，可以用凍水沖個靚身。醒哂。抺一抺頭，抺一抺身，仲係未乾得透，皮膚泛住啲水既光澤，我冇再理佢，將毛巾掛喺條頸後面，攞起牙刷準備刷牙。呢個時候我對住塊鏡，望到自己。今日，你又係一個點樣既人？<br />\n<br />\n每個人都好多元化，有唔同既興趣、唔同既圈子、唔同既身份。每一日，佢要揀選自己既角色，就好似打機咁，攞返相應既技能、天賦去應對隨之而黎既問題。<br />\n<br />\n今日，我係學生。一個有求知欲、好奇心、天真地嚮往自由既人。<br />\n<br />\n有謂「學生」，學生需要學習，需要有求知欲、好奇心去認識呢個世界。聽落好老土，但其實所謂「學習」遠超教科書入面所教既野。上到大學，接觸既世界面大左好多，就算係落吧飲酒都係一種學習，至少你會知道杯長島冰茶有咩料可以點樣隊冧你。<br />\n<br />\n喺大學呢個階段，就好似係一個自由既指標。比起以前喺家長、老師既束縛之下，而家你既人際關係、學業、興趣等等一切都好似冇左界限。你會見到有人year 1就開始chur intern、報exchange、讀爆18 cred；你又會見到有人一科要retake、tritake，平時唔係飲酒就係食煙，大學讀八年都仲悠然自得。喺呢到，每個人追求既野都唔同，價值觀都好因人而異，呢種心態或者就係學生參與社會運動捍衛民主自由既催化劑，因為佢地需要一個可以包容唔同聲音既社會。<br />\n<br />\n今日趕時間出門口，係咁咦梳下個頭，噴下spray定住啲頭髮；衫都唔得閒揀，着返平時routine 開既嗰套就算。<br />\n<br />\n「錶你有冇又遲到。」個friend 開口就呢句。<br />\n<br />\n「sor 9 ly 囉。」我答，大佬九點堂點準時。<br />\n<br />\n「阿明約一陣打牌，去唔去？」<br />\n<br />\n「要返工，不了。」<br />\n<br />\n「屌你一個禮拜返五日工，邊有時間玩。」<br />\n<br />\n「冇錢我又點去玩。」<br />\n<br />\n「Fine，你贏。」<br />\n<br />\n嗯，睇落好似好自由，到頭來都係比錢束縛。呢個階段其實已經半隻腳踏左入社會，難免會開始對返工有「熱誠」。<br />\n<br />\n落堂同friend say 個bye 之後就去左廁所換衫。其實我都只係個part time clerk，淨係坐office 又唔使見客，同事話唔使着到西裝咁formal。但係見住office 其他人都係咁着，唔着又好似突兀左啲。<br />\n<br />\n我換好西裝，喺洗手盤到gel 一gel 整返個企理啲既頭，又再一次望住鏡入面既自己。今日，你又係一個點樣既人？<br />\n<br />\n今日，我係文員。一個對工作有熱誠、有上進心既年輕動力火車頭。<br />\n<br />\n「Jeremy，尋日比你份terms and conditions 對好未？」阿頭問。<br />\n<br />\n「就得架啦，差兩版。」Proof read 十幾版密密麻麻既英文字，雖然技術雖求好低，但係精神雖求好高。有時我會喺到諗，而家市面啲software夠唔夠勁可以幫pdf 檔做proof read，我個degree 係咪真係讀黎做呢啲咁無聊既野？<br />\n<br />\n熱誠好容易因為現實而冷卻。特別係當努力好似失去左目標，深耕既收成又遙遙無期，當你越黎越唔知道自己為乜撚去做既時候，再先進既火車頭都會有燃料耗盡既一日。<br />\n<br />\n由低做起，係咁架啦後生仔，捱下啦。你喺到做返一年半載，話唔定老細中意你，畢業肯請你做full time 呢。呢種老生常談，帶比我既只有迷茫既前路，好似深夜入面弱如螢火蟲既殘燈，卻係我奮鬥落去既指標。<br />\n<br />\n人生，真係應當如此咩？我之後幾十年既生命，就應該咁樣虛耗咩？<br />\n<br />\n有時做狗，都係要肯先做到既。條路自己揀，仆街唔好喊。<br />\n<br />\n再多怨言，我都係將工作做好，或者因咁先冇比人炒，或者因為咁先可以邁向一隻合格既社蓄。<br />\n<br />\n難得終於搞掂手頭上既task，上頭又冇新野比我搞，叫有空閒時間可以抖下。其實只係上頭太忙忙到冇時間落order。<br />\n<br />\n我坐喺電腦前面碌下手機扮下工。<br />\n<br />\n「Jeremy！」阿頭突然叫我個名嚇到差啲連手機都跌埋。<br />\n<br />\n「係！」我走左埋佢個位到。<br />\n<br />\n「冇，而家出面比較亂，今日放四點，你想留喺到就留喺到，唔留就早啲返屋企啦。」<br />\n<br />\n「嗯，知道。」好多謝老細既關心。<br />\n<br />\n放工啦！我走左去附近一個商場既廁所，除左外面件西裝，得返入面件黑色背心。望住塊鏡，整一整理儀容，最後帶返個口罩。今日，你又係一個點樣既人？<br />\n<br />\n我離開左廁所，外面既大街人頭湧湧，呟喝聲、尖叫聲一波又一波，此起彼落，大家都好驚荒，同時好憤怒。望住一個二個坐喺路邊比救護員照顧緊既傷者，心諗，需要咩？需要打到咁咩？佢地企出黎只不過係為左守護自己既家園，捍衛自己既理念，咁做又有錯咩？<br />\n<br />\n政府既權力源於人民，搞革命搞群眾運動起家既共產黨最清楚呢一點，點解當權者又可以咁天經地義去打壓大眾既聲音？將人民放喺自己既對立面，咁可以營造一個有利既局面咩？<br />\n<br />\n同時都好感慨自己既無力，我太遲出黎，佢地已經為我流左幾多滴眼淚、汗水、甚至係血。而我，仍然就好似一朵温室小花，等人去施肥、等人去保護、等人去幫我爭取&hellip;&hellip;<br />\n<br />\n「鹽水！鹽水！」不過情勢冇比我咁多思考同感性既時間，前面傳黎一陣聲浪，我望一望隔離既物資站，嗰到有一枝枝生理鹽水，求奇拎左一枝就跑左上去。<br />\n<br />\n「鹽水呢到，邊個要！」我一路跑，一路叫，越黎越靠近前線。<br />\n<br />\n 就喺呢個時候，警察突然對人群放左粒催淚彈。<br />\n<br />\n「屌！」我冇戴眼罩，對眼即刻拿住拿住咁好唔舒服好痛。呢個係我中既第一彈，一時三刻仲未知點做，傍偟，即刻離開前線跑返去後排。<br />\n<br />\n「過黎呢到我幫你沖沖佢。」有人拉住左我，幫對眼沖一沖水做個簡單既處理。<br />\n<br />\n「得啦，好啲啦，你去幫其他人啦，唔該哂。」道謝完之後我行左入廁所洗一洗面，係好左啲但係對眼仲隱隱作痛。<br />\n<br />\n我喺鏡入面望住面紅耳赤既自己、凌亂不堪既自己，如果話頭先返工既我似一個金融才俊，而家既我只係一個市井之徒。今日，你又係一個咩人？今日，咁狼狽既你，又係一個咩人？<br />\n  <br />\n休息左幾分鐘，我再次行返出去，再次面對猶如鋼鐵洪流既警察。<br />\n<br />\n唔好講今日、尋日、聽日，我都係香港人。<br />\n<br />\n我狼狽，但係我企硬，只係希望有一日，聲音得以傳達。到時我唔使再發夢，因為夢境已經化為現實。"}]}