{"tid":1302738,"cid":5,"subCid":0,"title":"(文宣) 輸出革命－一名香港青年致內地同胞覺醒書","createTime":"2019-07-10T05:07:53.000Z","updateTime":"2019-07-10T05:30:06.000Z","uid":120081,"like":3,"dislike":2,"uniUserReply":4,"replies":[{"pid":"87162ae59b2f221094ffbcac3ed7a33feaab7b59","tid":1302738,"uid":120081,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-10T05:07:53.000Z","msg":"（朋友冇連登account，幫貼）<br />\n寫左封信，想揭露內地司法不公既情況，等內地人參考參考，如果大家覺得可以用，煩請幫忙擴散去中國人睇到既地方<br />\n<span style=\"color: blue;\"><ins><strong>網上</strong></ins></span><br />\n麻煩大家有fb、twitter、youtube，幫幫手轉貼，最好target 有中國人留言的地方，貼在留言就得，等佢地睇到、如果有page都可以貼，越多中國人睇到越好<br />\n<span style=\"color: blue;\"><ins><strong>遊行</strong></ins></span><br />\n713 光復上水 714 沙田遊行－ 可以印出黎，派俾內地遊客，等佢地知道唔係唔關佢地事，佢地都係<strong>受害人</strong>，只係佢地自己唔知﹗被蒙在鼓裡<br />\n<br />\n<span style=\"font-size: large;\">只是想略盡綿力，用文字去感染國人，如有需要，請隨便轉貼</span><br />\n<br />\n<br />\n<span style=\"font-size: x-large;\"><strong><ins><span style=\"color: purple;\">繁體版：</span></ins></strong></span><br />\n<br />\n<strong>一名香港人致內地同胞覺醒書</strong><br />\n<br />\n近日以來，香港發生了兩次達百萬、二百萬人次遊行、數次警民衝突，許多香港青年因對社會前景絕望，走到前線與警察對峙，遭受警棍、催淚彈、胡椒噴霧、橡膠子彈瞄頭射擊，相信內地同胞們在微博、文匯報，也看到了許多報導香港的消息，均是刀口一致，指責香港青年之『暴行』，說他們受外國勢力所煽動，然凡有質疑、反對的留言，卻是都悄無聲音的刪去了。<br />\n愚觀乎國內報章、新聞報導、社交媒體、時刻為國人受蒙騙而痛心。媒體於國內的角色，乃用於閉鎖國人視聽，把十三億人口蒙在鼓裡，挑動同胞間相互的仇恨、誤解。當社會只有官方喉舌播報新聞，國內各種因黨治、人治造成的不公狀況，都被滅聲了，剝削利益、處高位者，得以逍遙法外，受害的&hellip;&hellip;終是平民百姓。<br />\n是次香港之事，皆因逃犯條例而起，政府雖已宣佈暫緩條例，然而青年抗爭猶未止息，從六月至今，甚至開花遍地，更有歌手何韻詩前往聯合國演說，表明香港的人權正被北京打壓、剝奪。香港乃東西文化交匯之地，無網路長城之屏障，能看到內地在法制上、民主人權上與歐美國家之區別，國內同胞在網路城牆之內，被蒙住了耳朵、眼睛，甚至自以為身處於法治、民主的社會，實使人痛心至極。<br />\n且莫論中國社運人士被拘禁、打壓、莫名死亡的事跡、莫論官方隱埋天安門屠殺學生平民的悲劇，在近年社會裡，中國雖高喊著打貪腐、掃黑除暴的旗號，然而事實上，對人權的扼殺，只比往日更甚。<br />\n平民百姓總認為、我不談政治、只求安穩生活，就不會惹上官非了&mdash;&mdash;君不聞震驚全國的毒奶粉案，趙連海建立『腎石寶寶之家』，只為受害家庭維權，卻被判以尋釁滋事罪麼？而奶粉案爆發後，這官商勾結的歪風依然沒有給整治，近年又有假疫苗禍害百姓，那政府打的到底是甚麼貪腐？為何中飽私囊之人不得懲處，受害的平民，卻得深陷牢獄之苦？<br />\n前些年曾爆出的三色幼兒園案，最後不了了之，近來貴州畢節幼兒園，又再傳出集體兒童賣淫案，逼女童服用黃體酮催熟性徵，在孤兒院、幼兒園接待客人，此事一爆發，當地公安就用一天時間『破案』，自稱排查二千間幼兒、孤兒院，『未發現有此事』，最後說一切皆是造謠，已把趙某某逮捕歸案，此事由此結了&mdash;&mdash;請問諸位，無風安能起浪？誰又願意冒牢獄的風險，造這麼大的謠？<br />\n而畢節案含糊結束，近來北京便又傳出新城控股董事长王振华性侵女童案，此事不過為冰山一角，在中國裡，到底還有多少同樣的悲劇，被官媒噤聲、或被歪曲為造謠呢？<br />\n國內每有亂事，外交部發言不外乎：謠言、外國勢力煽動、干涉中國內政。六月香港的亂事，中央說是美國CIA付錢挑動，使國人受誤導，仇港、仇外。之後卻是到陽邏了，居民不過為著青山綠水，反對官方建垃圾焚燒廠，官媒還要禁言、暴力鎮壓，甚至出動裝甲車、強行壓制。<br />\n陽邏的人民已經心碎了，政府高調說『市民不同意、政府不開工』，然後實際上，他們挨家挨戶的逼簽同意書，給你500塊人民幣取去你的青山綠水。陽邏人想往北京上訪，但上訪的火車給監察；央視、官報對此亦絕口不提。他們在微博貼上警暴的證據，卻不斷被刪除，於是有人掙扎翻牆，在twitter貼出證據，外國、香港媒體報導了&mdash;&mdash;最後官媒開口，竟說是造謠﹗<br />\n今天，不幸的是陽邏，那明天，又是哪個城市呢？可有一天，要臨到你家門前？<br />\n香港因著特殊的歷史背景、經濟地位，在亂事發生後，能博得國際關注，成為中美貿易戰下一只棋子，苟得一息尚存，然而在國內，新彊的人民卻沒有這樣的運氣。這些年裡，政府以維穩之名，在當地建立許多再教育營，對他們進行思想糾正，逼迫他們拋棄自己的宗教、文化、語言，所謂『去極端化』教育。許多的家庭被拆散，女性被逼嫁與漢族，甚至在集中營被輪暴，這樣的事就發生在國內，然而無人提及、無人知曉，難道新彊的人民就該受如此對待嗎？他們&hellip;&hellip;不也是咱們的同胞嗎？<br />\n我們在此深切盼望國人能清醒過來﹗為自己、為國家作深入的反思，這十年裡，在經濟起飛、城市變得繁榮的同時，這些不公義的情況，為何還在國家裡發生著？到底是哪一處出的錯&mdash;&mdash;是國家的政制？訊息的封閉？還是&hellip;&hellip;各家自掃門前雪的人民？<br />\n當年的魯迅先生，棄醫從文，因為他覺察到了精神上的麻木比身體上的虛弱更可怕。<br />\n今天，香港和陽邏的人民已經醒過來了，他們意識到自己所受的壓迫，而作出反抗，因為毛主席也是這樣教的：誰犯了官僚主義，不去解決民眾的問題，罵民眾，壓民眾，總是不改，民眾就有理由把他革掉﹗<br />\n今天香港青年走上街頭，並不是為暴而暴、受西方勢力的煽動。他們站出來，只因為他們愛這片土地，希望自己居住的城市、國家，能變得更好。<br />\n他們都是痛心啊。<br />\n我僅以此書，誠摯呼籲同胞們能覺醒過來，中國是我們的，中國的未來也關係著我們，國家的經濟條件已經好起來了，我們就該讓社會的不公義、壓迫狀況，得到改善。我們需要的，是一個真正陽光司法的國家，而非壓迫在黨治、人治的制度裡。<br />\n起來吧﹗起來吧﹗不願再沈默下去的人們﹗<br />\n          <br />\n                                                                                                                一名香港無名青年 敬啟"},{"pid":"b39a2e70e685acc520ebb4bcb146eb5281c28685","tid":1302738,"uid":120081,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-10T05:08:58.000Z","msg":"<strong><ins><span style=\"color: violet;\"><span style=\"font-size: x-large;\">簡體版<br />\n</span></span></ins></strong><br />\n<br />\n<strong>一名香港青年致内地同胞觉醒书</strong><br />\n<br />\n近日以来，香港发生了两次达百万、二百万人次游行、数次警民冲突，许多香港青年因对社会前景绝望，走到前线与警察对峙，遭受警棍、催泪弹、胡椒喷雾、橡胶子弹瞄头射击，相信内地同胞们在微博、文汇报，也看到了许多报导香港的消息，均是刀口一致，指责香港青年之『暴行』，说他们受外国势力所煽动，然凡有质疑、反对的留言，却是都悄无声音的删去了。<br />\n愚观乎国内报章、新闻报导、社交媒体、时刻为国人受蒙骗而痛心。媒体于国内的角色，乃用于闭锁国人视听，把十三亿人口蒙在鼓里，挑动同胞间相互的仇恨、误解。当社会只有官方喉舌播报新闻，国内各种因党治、人治造成的不公状况，都被灭声了，剥削利益、处高位者，得以逍遥法外，受害的&hellip;&hellip;终是平民百姓。<br />\n是次香港之事，皆因逃犯条例而起，政府虽已宣布暂缓条例，然而青年抗争犹未止息，从六月至今，甚至开花遍地，更有歌手何韵诗前往联合国演说，表明香港的人权正被北京打压、剥夺。香港乃东西文化交汇之地，无网路长城之屏障，能看到内地在法制上、民主人权上与欧美国家之区别，国内同胞在网路城墙之内，被蒙住了耳朵、眼睛，甚至自以为身处于法治、民主的社会，实使人痛心至极。<br />\n且莫论中国社运人士被拘禁、打压、莫名死亡的事迹、莫论官方隐埋天安门屠杀学生平民的悲剧，在近年社会里，中国虽高喊着打贪腐、扫黑除暴的旗号，然而事实上，对人权的扼杀，只比往日更甚。<br />\n平民百姓总认为、我不谈政治、只求安稳生活，就不会惹上官非了&mdash;&mdash;君不闻震惊全国的毒奶粉案，赵连海建立『肾石宝宝之家』，只为受害家庭维权，却被判以寻衅滋事罪么？而奶粉案爆发后，这官商勾结的歪风依然没有给整治，近年又有假疫苗祸害百姓，那政府打的到底是什么贪腐？为何中饱私囊之人不得惩处，受害的平民，却得深陷牢狱之苦？<br />\n前些年曾爆出的三色幼儿园案，最后不了了之，近来贵州毕节幼儿园，又再传出集体儿童卖淫案，逼女童服用黄体酮催熟性征，在孤儿院、幼儿园接待客人，此事一爆发，当地公安就用一天时间『破案』，自称排查二千间幼儿、孤儿院，『未发现有此事』，最后说一切皆是造谣，已把赵某某逮捕归案，此事由此结了&mdash;&mdash;请问诸位，无风安能起浪？谁又愿意冒牢狱的风险，造这么大的谣？<br />\n而毕节案含糊结束，近来北京便又传出新城控股董事长王振华性侵女童案，此事不过为冰山一角，在中国里，到底还有多少同样的悲剧，被官媒噤声、或被歪曲为造谣呢？<br />\n国内每有乱事，外交部发言不外乎：谣言、外国势力煽动、干涉中国内政。六月香港的乱事，中央说是美国CIA付钱挑动，使国人受误导，仇港、仇外。之后却是到阳逻了，居民不过为着青山绿水，反对官方建垃圾焚烧厂，官媒还要禁言、暴力镇压，甚至出动装甲车、强行压制。<br />\n阳逻的人民已经心碎了，政府高调说『市民不同意、政府不开工』，然后实际上，他们挨家挨户的逼签同意书，给你500块人民币取去你的青山绿水。阳逻人想往北京上访，但上访的火车给监察；央视、官报对此亦绝口不提。他们在微博贴上警暴的证据，却不断被删除，于是有人挣扎翻墙，在twitter贴出证据，外国、香港媒体报导了&mdash;&mdash;最后官媒开口，竟说是造谣﹗<br />\n今天，不幸的是阳逻，那明天，又是哪个城市呢？可有一天，要临到你家门前？<br />\n香港因着特殊的历史背景、经济地位，在乱事发生后，能博得国际关注，成为中美贸易战下一只棋子，苟得一息尚存，然而在国内，新强的人民却没有这样的运气。这些年里，政府以维稳之名，在当地建立许多再教育营，对他们进行思想纠正，逼迫他们抛弃自己的宗教、文化、语言，所谓『去极端化』教育。许多的家庭被拆散，女性被逼嫁与汉族，甚至在集中营被轮暴，这样的事就发生在国内，然而无人提及、无人知晓，难道新强的人民就该受如此对待吗？他们&hellip;&hellip;不也是咱们的同胞吗？<br />\n我们在此深切盼望国人能清醒过来﹗为自己、为国家作深入的反思，这十年里，在经济起飞、城市变得繁荣的同时，这些不公义的情况，为何还在国家里发生着？到底是哪一处出的错&mdash;&mdash;是国家的政制？讯息的封闭？还是&hellip;&hellip;各家自扫门前雪的人民？<br />\n当年的鲁迅先生，弃医从文，因为他觉察到了精神上的麻木比身体上的虚弱更可怕。<br />\n今天，香港和阳逻的人民已经醒过来了，他们意识到自己所受的压迫，而作出反抗，因为毛主席也是这样教的：谁犯了官僚主义，不去解决民众的问题，骂民众，压民众，总是不改，民众就有理由把他革掉﹗<br />\n今天香港青年走上街头，并不是为暴而暴、受西方势力的煽动。他们站出来，只因为他们爱这片土地，希望自己居住的城市、国家，能变得更好。<br />\n他们都是痛心啊。<br />\n我仅以此书，诚挚呼吁同胞们能觉醒过来，中国是我们的，中国的未来也关系着我们，国家的经济条件已经好起来了，我们就该让社会的不公义、压迫状况，得到改善。我们需要的，是一个真正阳光司法的国家，而非压迫在党治、人治的制度里。<br />\n起来吧﹗起来吧﹗不愿再沉默下去的人们﹗<br />\n       <br />\n                                                                                                                 一名香港无名青年 敬启"},{"pid":"aa812ccae3aa8b3a0bb3f13213c0ecda53534f4c","tid":1302738,"uid":50658,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-10T05:09:11.000Z","msg":"借位<br />\n[食撚完Pizza未]今晚中環愛丁堡廣場7點麥小姐公眾追思會<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/1302660\" data-auto-link target=\"_blank\">https://lih.kg/1302660</a>"},{"pid":"67cedaf73ee110cfab8c34d5550e39e0678bdcf4","tid":1302738,"uid":11830,"like":3,"dislike":1,"score":2,"citedBy":1,"replyTime":"2019-07-10T05:09:41.000Z","msg":"同你老母胞"},{"pid":"d950153c78c8f2f171e31be33b3b504a17ae2813","tid":1302738,"uid":269383,"like":0,"dislike":0,"score":0,"quote":{"pid":"67cedaf73ee110cfab8c34d5550e39e0678bdcf4","tid":1302738,"uid":11830,"like":3,"dislike":1,"score":2,"citedBy":1,"replyTime":"2019-07-10T05:09:41.000Z","msg":"同你老母胞"},"citedBy":0,"replyTime":"2019-07-10T05:30:06.000Z","msg":"你唔感染佢地會有希望咩?<br />\n<br />\n你想佢亂又好，真心想佢好又好，樓主編野冇問題喎"}]}