{"tid":1304027,"cid":5,"subCid":0,"title":"港大校長張翔嘅公開信","createTime":"2019-07-10T13:22:32.000Z","updateTime":"2019-07-10T13:32:03.000Z","uid":73012,"like":0,"dislike":2,"uniUserReply":2,"replies":[{"pid":"346ea0a1657adcf02e2e18b706f38e953df5f44d","tid":1304027,"uid":73012,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-10T13:22:32.000Z","msg":"Title: Reaching Out<br />\nMessage from The President and Vice-Chancellor<br />\n<br />\n<br />\nDear students, colleagues, alumni and friends,<br />\n<br />\nI wish to share my thoughts about the recent events. I have listened to your comments and I understand there are diverse views on my recent press statement. I also wish to take this opportunity to address concerns raised in open letters and petitions.<br />\n<br />\nLet me make it very clear that I am against violence, of any kind, by any party, and at any juncture.  As a scientist, I speak my mind. It was never my intention to please or to place blame.<br />\n<br />\nWhen I saw what was happening on the night of July 1st, I was very worried for our citizens&rsquo; lives and safety, including that of young people. Like many of you, I feared the worst. I feared we would reach the point of no return.<br />\n<br />\nAt HKU, we embrace diversity. During the past weeks, many colleagues have engaged with our students in different ways.   As always, we support our students in freely expressing themselves and we care about their safety and well-being. Academic freedom, freedom of expression, and freedom of assembly are core values of our University, and I pledge to uphold them. <br />\n<br />\nMany in Hong Kong have now spoken in the spirit of reconciliation and rebuilding trust, including the Hon Andrew Li, the First Chief Justice of the HKSAR.   But this is only the start of the healing process. We need everyone, including those in power, to seriously consider the underlying cause of the social issues and all the options and possibilities.<br />\n<br />\nWe have witnessed Hong Kong people taking to the streets peacefully. Let us continue our tradition of peaceful dissent and resolve our differences. <br />\n<br />\nI decided to come to Hong Kong after 29 years in the USA, because Hong Kong is unique, and it has tremendous potential. I am still learning about this special place, but what I have noticed most in the year I have been here is the resilience of Hong Kong, its people and its youth.<br />\n<br />\nHong Kong faces many unprecedented challenges and contentious issues. But we shall only overcome them if we begin to reach out and understand each other. Please let us work together, and with our collective wisdom, reconcile our divided society for Hong Kong&rsquo;s future.<br />\n<br />\n<br />\nProfessor Xiang Zhang<br />\nPresident and Vice-Chancellor<br />\n<br />\n <br />\n<br />\n唔好畀佢停，繼續狙擊。"},{"pid":"f83818045f65a196c1d2e667c55a380b25918957","tid":1304027,"uid":431,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-10T13:32:03.000Z","msg":"睇到Xiang Zhang就覺得好唔舒服"}]}