{"tid":1306247,"cid":5,"subCid":0,"title":"【港鐵格鬥】出手還擊隨時留案底　律師：最好遠離施襲者","createTime":"2019-07-11T05:42:39.000Z","updateTime":"2019-07-11T05:46:48.000Z","uid":28202,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"8f0f0afaacc5804bf33da7f251f4defc6b3efbd7","tid":1306247,"uid":28202,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-11T05:42:39.000Z","msg":"無論決定還手定唔還手,知多啲都好<br />\n<br />\n香港01<br />\n<br />\n017-02-02 17:14<br />\n最後更新日期：2018-06-21 15:07<br />\n<br />\n四名港男與三名南亞籍男子在尖東港鐵站爭執，結果大打出手兩敗俱傷，三名南亞籍男子更被警方拘捕。打鬥片段在網上瘋傳，有律師指出，打架事件在香港常見，但市民常有誤解，以為「先撩者賤」，出手還擊只屬自衛，但其實分分鐘演變成在公眾地方打架，隨時會留案底。他呼籲市民遇到類似情況，最緊要保持鎮定，遠離施襲者，盡可能避免衝突；就算逼不得已出手，制止對方繼續施襲則可，無須繼續追打。<br />\n<br />\n昨晚10時許，4名港男與3名南亞漢在尖東站月台大打出手。<br />\n<br />\n鄧達明律師表示，市民如在公眾地方拳來腳往毆鬥，不論哪一方先出手，已構成《公安條例》在公眾地方打架的罪行。至於為何警方先拘捕一方，有可能是初步調查發現甲方出手打襲擊乙方，而乙方還手目的只為制止甲方繼續出手傷害自己及旁人，「如果證供是這樣演譯，就會拘捕甲方」，但如果警方往後調查發現原來另一方也有意圖傷害對方，不排除稍後會再拘捕4名港男，並控以公眾地方打架。<br />\n<br />\n出手意圖成關鍵<br />\n<br />\n鄧達明續指，刑事案件除了犯罪行為外，亦需要留意其意圖。「例如我見到有個花瓶從天掉下來，於是一掌推開你，結果令你跌倒及弄傷腳部，但問題是我的目的是想保護你而不是傷害你」，他指這類案件要看環境證供推論是否足以成為辯護理由。套用於是次港鐵打鬥事件，亦要等警方為雙方及證人錄完口供，以及環境證供，才能歸論到底是一方襲擊另一方，還是在公眾地方打架。<br />\n<br />\n最佳處理方法：遠離施襲者<br />\n<br />\n鄧稱，市民通常有一個誤解：認為如有人先郁手，還手就是合理。他認為最佳處理方法是遠離施襲者。如果避無可避，也應大聲叫喊及喝止施襲者，「引旁人關注，起碼有人見到，先可以做證，否則在暗角你話自衛還手都無人知」；即使出手自衛，只要制止對方繼續施襲則可，無須追打，「如果你連續打佢十幾二十拳，你都好難解釋係自衛」。<br />\n<br />\n初犯可要求不提證供起訴及守行為<br />\n<br />\n他指，在公眾地方打架屬刑事罪行，雙方無法私下解決，如入罪除可被罰款，最高刑罰可判監十二個月及留案底。但如果雙方都是初犯，過去無案底，案情不嚴重，以及傷勢輕微，他們亦可向律政司商討不提證供起訴及守行為，「不過這視乎律政司是否酌情，但不一定得」。<br />\n<br />\n梁天琦與記者打架 獲控方不提證供起訴及守行為1年<br />\n<br />\n本土民主前線的梁天琦早前與追訪他的《大公報》記者在太古港鐵站大堂打架，兩人最後亦被控以一項在公眾地方打鬥罪。案件在東區法院提堂，兩人最終亦獲控方不提證供起訴，裁判官裁定各人自簽1000元擔保守行為1年，及支付堂費500元。<br />\n【港鐵格鬥】醉酒碰撞釀衝突 休班警伙家人西鐵惡戰三南亞漢<br />\n梁天琦與《大公報》記者太古站打架案 二人准簽保守行為一年"},{"pid":"de83481ce7d47016a0362eec3b4219aa73a6f2df","tid":1306247,"uid":28202,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-11T05:46:48.000Z","msg":"之前巴打貼過<br />\n<a href=\"https://lihkg.com/thread/623544/page/2\" target=\"_blank\">https://lihkg.com/thread/623544/page/2</a><br />\n<br />\n<a href=\"https://legalref.judiciary.hk/lrs/common/search/search_result_detail_body.jsp?ID=&amp;DIS=95325&amp;QS=%26%2340%3Bself%5C-defence%26%2341%3B&amp;TP=JU#ctx3\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Flegalref.judiciary.hk%2Flrs%2Fcommon%2Fsearch%2Fsearch_result_detail_body.jsp%3FID%3D%26DIS%3D95325%26QS%3D%2526%252340%253Bself%255C-defence%2526%252341%253B%26TP%3DJU%23ctx3&d=i5E3ds%2FeSPFE00WLmt8527%2FjevXO%2BySp3REELKrGah4%3D&h=3168a638\" target=\"_blank\">https://legalref.judiciary.hk/lrs/common/search/search_result_detail_body.jsp?ID=&amp;DIS=95325&amp;QS=%26%2340%3Bself%5C-defence%26%2341%3B&amp;TP=JU#ctx3</a><br />\n<br />\nWhat does acting in lawful self-defence mean? The law is that a person only acts in lawful self-defence if, in all the circumstances, he honestly believes it is necessary for him to defend himself or free himself and the amount of force which he uses in doing so is reasonable.<br />\n<br />\nSo there are two main questions for you to answer. One, did the defendant honestly believe, or may he have honestly believed that it was necessary to use force to defend or free himself? A belief may be honest even if it is based, either reasonably or unreasonably on a mistake. Was this a case where the force used was unnecessary, as the defendant must have known that he could deal with the situation without resorting to violence?<br />\n<br />\nIf the prosecution has made you sure that the defendant did not use violence on Mr Hui in the honest belief that it was necessary to defend or release himself, then self-defence simply does not arise in the case. But if you decide that he was, or may have been, acting in that belief, then you must go on to answer the second question.<br />\n<br />\nThe second question is this : taking the circumstances as the defendant honestly believed them to be, was the amount of force which he used reasonable?<br />\n<br />\nThe law is that force used in self-defence is unreasonable and unlawful if it is out of proportion to the situation, or if it is in excess of what is really required of the defendant to defend himself or set himself free. For example, if the defendant began by defending himself or using such force as was necessary to remove a restraining hand upon him but then totally overreacted, turning an act of self-defence into a punitive attack and caused injury or death in the course of that attack, that would be unlawful.<br />\n<br />\nYou should also bear in mind that a person who is defending or freeing himself, cannot be expected, in the heat of the moment, to weigh precisely the exact amount of defensive or evasive action which is necessary. The more serious the attack or detention upon him, the more difficult his situation would be. If, in your judgment, the defendant believed, or may have honestly believed that he had to defend or free himself and he did no more than he honestly and instinctively thought was necessary to do, that would be very strong evidence that the amount of force used by him was reasonable.<br />\n<br />\n香港同英國差唔多:<br />\n<a href=\"https://en.wikipedia.org/wiki/Self-defence_in_English_law#Common_law_(self_defence\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FSelf-defence_in_English_law%23Common_law_%28self_defence&d=i5E3ds%2FeSPFE00WLmt8527%2FjevXO%2BySp3REELKrGah4%3D&h=4544f1d2\" data-auto-link target=\"_blank\">https://en.wikipedia.org/wiki/Self-defence_in_English_law#Common_law_(self_defence</a>)<br />\n<br />\n睇完principle,再apply落&quot;真實&quot;案件度,只係打比喻或「如果咁咁咁」基本上冇意義"}]}