{"tid":1307867,"cid":5,"subCid":0,"title":"[勸世] 點解開個post都要話人地分化","createTime":"2019-07-11T17:38:01.000Z","updateTime":"2019-07-12T03:26:43.000Z","uid":260759,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0b66a3be92175e8fcd4e1a35927e737a9ae1c9ab","tid":1307867,"uid":260759,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-11T17:38:01.000Z","msg":"我明白呢排大家都見到好多分化嘅post<br />\n我亦都覺得好累，每次見到好多話失焦、唔好做邊樣等等<br />\n面對黨國機器，我們要提防，但同時亦好易令我地鬼打鬼，<br />\n講左咁耐，我實際想講嘅有2個重點：<br />\n<br />\n1. 光復or金鐘<br />\n大家要留意其實兩者既無衝突也不矛盾，無錯我地資源有限、要對準目標，<br />\n呢度我想大家有個概念，就如打GTA一樣：金鐘係主線，光復係支線，<br />\n玩過嘅朋友都知道主線可以令主角去唔同地方，有新地方住(等同將運動帶到下一階段)，<br />\n而支線任務往往容易疏忽，但有機會開啟其他成就或者遇到其他重要NPC<br />\n我嘅意思係支線(光復)有佢嘅重要，而且係遊戲(運動)中不可或缺<br />\n光復有二樣重要影響：(a) 針對地區 (b) 拉攏中間派<br />\n(a) 雖然地區有好多野比建制勢力佔據，但好似上次光復屯門揭露左佢地嘅弱點，<br />\n好多時地區民生問題建制只係用時間拖，並無實際去對待或尋求解決方法，<br />\n所以光復將呢點帶出，除左重撃地區建制實力外，亦令普通人知道建制口中所講嘅「深耕細作」只係口號，呢度我認為交比該區嘅義士帶領會較好，亦都可針對地區發生嘅問題(支線可交由附近區或者當日得閒嘅義士幫助；主線唔理你邊個區，係香港人就要去。盡可能唔令資源重疊，地區嘅目標係可以實際上解決或者藉行動讓當區的群眾make noise)<br />\n(b) 係，我地到今時今日仲係要繼續拉攏中間派，所以地區上的問題可令中間派人士著眼於民生議題，換言之，將政治(一般人唔中意講) -&gt; 民生(圍繞生活嘅問題)，走近民生，我地可以利用好多野去做文宣，比如最近嘅連儂牆，由唔同角度、唔同的演繹手法去將個概念宣傳，<br />\n正如梁天琦所講「光復香港、時代革命」講嘅係概念，由民生角度係群眾心入面拋出漣漪，<br />\n我地除左硬性宣傳(派宣傳品），仲可以用軟性手法，將呢個概念(地區建制做唔到野)植入佢地個腦入面，相信睇過inception嘅朋友都會了解我想講咩，呢點係黎緊嘅區選係刻不容緩。<br />\n<br />\n2. 各有各做、難易都做<br />\n初期，我地運動產生左好聚人心的口號「各有各做」，我自己嘅了解唔係兄弟各自各做，<br />\n到交功課先一齊集番來，我認為係兄弟各自各做，互相照應，前後補位。我地各有所長，可以發揮嘅區域、層面可以好廣，比如：之前協助眾籌嘅團隊同攬抄巴、一齊默默係背後嘅文宣組、守護連儂牆的義士，仲有好多好多，每一個你同我都為左場運動諗唔同的方法，所以我希望大家除左考慮可行性，亦都考慮唔同方法可帶出嘅意義。呢個係我地今次運動嘅優勢，亦可以係潛在嘅致命傷。不分化、不割蓆，我地面對黨國機器，會攰會灰心會洩氣，但對著兄弟，少一份猜忌，多一份交心。<br />\n<br />\n最後，多謝你睇哂以上屬於小弟嘅愚見，如果你灰心，可以當佢係笑話，<br />\n如果你憤怒，希望可以讓你尋回冷靜；如果你洩氣，希望可以重燃你嘅鬥志，<br />\n記住，香港會因為你企出黎、堅守住而得救，呢塊土地將會令我地香港人更加自豪！"},{"pid":"75e0b0b87829cddb7af550049d93083840945fc4","tid":1307867,"uid":260759,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-12T03:26:43.000Z","msg":"Push<br />\n<br />\n事實上我地生活上好多其他野煩，更加容易失卻對運動嘅堅持，咁先係最致命。依我愚見，不同形態形式嘅運動本身已經可以再次提醒運動未完結<br />\n<br />\n另外，政府人士加國家機器會盡用其手段，包括散播失敗論、邊樣運動無用等等，由運動至今，我地嘗試過好多種方式，我地一直在變，先叫做無咁易比國家機器捉到路，再下來，我地仍然係用抱抱著plan A 無效，再試plan B嘅心態，因為我地面對嘅係極權政府，要撼動佢表面上好似無可能，但一個幾月來，我地搵到唔同嘅切入點，呢個亦係佢地顧及唔到嘅地方，應該拉開黎打，好似NBA咁拉開對方的防線，切人進攻，所以首先我地要係一隊團結、合作無間、互相補位照應嘅team"}]}