{"tid":1308785,"cid":5,"subCid":0,"title":"【國際】美國賓州參議員Pat Toomey支持港人","createTime":"2019-07-12T03:37:49.000Z","updateTime":"2019-07-12T03:40:31.000Z","uid":125508,"like":5,"dislike":0,"uniUserReply":1,"replies":[{"pid":"fecb91992b491ef0583963c5a2081093221098f3","tid":1308785,"uid":125508,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-12T03:37:49.000Z","msg":"<a href=\"https://www.youtube.com/watch?v=e1q5GsjsnWM\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3De1q5GsjsnWM&d=tO8FO7ZpCqi602%2BiQgdm0Ax%2F1T5MpBrdTD4T%2Fai5QWg%3D&h=12161692\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=e1q5GsjsnWM</a>"},{"pid":"96f4423a5a811d07ab79ec91fa801b043bc86ae2","tid":1308785,"uid":125508,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-12T03:39:07.000Z","msg":"/Mr. President,<br />\n<br />\n&quot;I rise today to speak about the very high stakes political and social crisis, really, that has been unfolding in Hong Kong over the past several weeks. Hong Kong is a very exceptional city. It boasts of a very robust free market economy that has thrived for centuries. It's got a very vibrant free press, an independent judiciary, and a partially democratic election system.<br />\n<br />\n&quot;Those freedoms - combined with Hongkongers' natural entrepreneurial spirit and appreciation for individual liberty - have made Hong Kong a jewel of the financial and business world, one of the freest places in Asia, and a great place to live, for a time anyway, as I did back in 1991.<br />\n<br />\n&quot;The economic and political achievements are particularly impressive when you consider that Hong Kong is, after all, a part of China - which has neither a free economy nor a politically free society. Back in 1997, Great Britain transferred Hong Kong back to China on the condition - an explicit, written agreement - that Hong Kong's social and economic systems would remain unchanged under a &quot;one country two systems&quot; arrangement that would last for at least 50 years, until 2047.<br />\n<br />\n&quot;The Chinese government also made a pledge at the time, a pledge that Hong Kong's legislative and executive leaders would be elected through &quot;universal suffrage&quot;.<br />\n<br />\n&quot;Yet, here we are 22 years later. Hongkongers still do not enjoy complete universal suffrage and Hong Kong has faced deep and persistent efforts by the mainland to erode the independence and the authority of Hongkongers.<br />\n<br />\n&quot;On the surface, this ongoing crisis in Hong Kong was clearly caused by the Hong Kong government, probably at the behest of the Chinese leadership in Beijing, to pass a deeply unpopular extradition bill. Now, this bill would diminish Hong Kong's independent legal system very dramatically.<br />\n<br />\n&quot;It would do so by allowing/exposing individuals in Hong Kong - including Hong Kong citizens, foreigners, even tourists - to being extradited to China. The accused would then face prosecution by an authoritarian government in mainland China that does not uphold the rule of law, nor does it practice the fair and impartial administration of justice. Let's face it, the judicial system in China is politicized and controlled by the Chinese Communist party. Some people are concerned that, if this bill were to become law, it would even pave the way for Chinese state-sponsored kidnapping of dissidents.<br />\n<br />\n&quot;It certainly would have a chilling effect on freedom in Hong Kong. A chilling effect on the ability of Hong Kong people to live their lives and express their views without the fear of political repercussions. It's simply a fact, mainland China is a legal black hole and Hong Kong's extradition bill would be a step to exposing Hong Kong residents directly to mainland China's opaque, and often blatantly unfair, legal system.<br />\n<br />\n&quot;So, in response to this threat, the people of Hong Kong have for weeks poured into the streets calling for a withdrawal of this bill and deeper democratic reforms. Remarkably, last month one of these protests, one of these demonstrations, brought together an estimated two million Hongkongers' into the streets. Now, that's just stunning anywhere in the world that 2 million people would come out to protest anything; but in Hong Kong it's truly staggering because the population of Hong Kong is only 7.4 million. About one in four Hongkongers were on the streets protesting."},{"pid":"699223c3ec05fcd9c913b0e0e68b5c7938d534d9","tid":1308785,"uid":125508,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-12T03:39:51.000Z","msg":"&quot;Now, just today the Hong Kong Chief Executive said that that bill is dead; but, it has not been formally withdrawn, as I understand it. I think the threat remains. It's also important to note that, on a deeper level, these ongoing protests are really a response to efforts by the Chinese government to &quot;mainland-ize&quot; Hong Kong. It's an effort in which political, cultural, and even physical distinctions between Hong Kong and mainland China are meant to be diminished, the differences blurred, the distinction eroded. The extradition bill is just the latest example of Hong Kong people struggling for the freedom, the democracy, the respect for human rights that they cherish, that they want to hold on to, that were promised to them when the handover occurred in 1997.<br />\n<br />\n&quot;Hongkongers really have a rich history of protest and I think that history reveals their enduring grassroots desire for these freedoms that they have grown to love and cherish, and for a democratic form of government that they deserve. Back in 1989, the Tiananmen Square Massacre that we all remember. The 30th anniversary was just last month. On the eve of the massacre, once it was clear that the Chinese communist government would respond to peaceful protesters with bullets and tanks, about 1.5 million Hongkongers marched in the streets of Hong Kong in solidarity with the students in Tiananmen.<br />\n<br />\n&quot;In 2003, the Hong Kong leadership proposed an anti-subversion bill. Hongkongers rightly saw this bill as an attack on their freedom of speech and freedom of association. The Hong Kong leadership that proposed it began doing it at the behest of mainland Chinese government. Five hundred thousand Chinese protested and eventually forced the government to withdraw the bill.<br />\n<br />\n&quot;In 2014, the Hong Kong government announced a reform to change how Hong Kong's Chief Executive was selected. The proposal was really meant to continue what already existed, which was mainland Chinese communist control over the election process in Hong Kong. One of the mechanisms they used to achieve this was that only candidates vetted by a committee of mostly pro-Beijing supporters would be allowed to seek the office of Chief Executive.<br />\n<br />\n&quot;Well, in response to this undemocratic measure, Hong Kong students staged a campaign of civil disobedience and peaceful protest to oppose this effort. Up to a half million people participated in the movement, and students famously used umbrellas to shield themselves from tear gas and pepper spray that was being launched at them by the police - so much so that the pro-democracy protesters were quickly termed the umbrella movement.<br />\n<br />\n&quot;All of these protests and these acts of civil disobedience make it clear that Hongkongers want more freedom, not less freedom. Mr. President, I think this matters. This matters obviously in Hong Kong, but it matters beyond Hong Kong. It matters to us. It should matter to us because what's happening in Hong Kong is not just important for those residents, but for the rest of the world.<br />\n<br />\n&quot;Today, the people of Hong Kong are fighting against an unpopular and unfair extradition bill; but, they're really fighting for a future in which they can enjoy basic human rights - natural rights that everyone should have - including the right to free speech, the right to a fair trial, the right to be confident that your government will follow the laws of the society in which it exists, and participation in a just and fair representative system of government.<br />\n<br />\n&quot;If the Chinese officials in Beijing, the communist Chinese who rule mainland China, have their way, they will extinguish these rights for the people of Hong Kong. If the extradition bill became law, it would threaten all of those rights because of the chilling effect of the threat of being extradited to the lawlessness of the Chinese judicial system."},{"pid":"fc4b0d61a1947c83657810d765226bf8413074e9","tid":1308785,"uid":125508,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-12T03:40:15.000Z","msg":"&quot;In some important ways, I think Hong Kong can be seen as a canary in the coal mine for Asia. What happens in Hong Kong will at least set expectations, create a climate that will effect maybe what happens in Taiwan over time, other Asian nations that are struggling for freedom in the shadow of China.<br />\n<br />\n&quot;The fact is, China itself is controlled by an authoritarian government, interested primarily in its own survival. That's the top priority of Beijing's leadership.<br />\n<br />\n&quot;They've created a modern-day police state. They use mass surveillance, censorship, internet applications in order to control their own citizens. They've imprisoned over a million of their own citizens, the Muslim Uyghurs minority's in concentration camps. China's authoritarianism system threatens societies all over the world.<br />\n<br />\n&quot;A democratic Hong Kong is a direct threat to the communist regime in Beijing because people across China would naturally ask the question: Why do Hongkongers get to have more rights and a better life and more freedom than we have? That's the threat that the government in Beijing is trying to extinguish. <br />\nWell, Mr. President, we recently had the blessing of being able to celebrate our own Independence Day - when Americans reflect on our own struggle against tyranny, against an unjust government, and our successful effort to throw that off and establish this, the world's greatest, most vibrant, and freest democratic society.<br />\n<br />\n&quot;In many ways, the Hongkongers are fighting for some of the very same values as our founding fathers did during the American Revolution. I think it's important that we here in the United States not turn a blind eye to the struggle for freedom that's happening outside of our borders. I think it's important that Americans continue to stand in support of the voices in Hong Kong that are calling for freedom, for democracy, respect for basic human rights.<br />\n<br />\n&quot;I'll do what I can in the senate to support the people of Hong Kong in their peaceful protests for their own freedom, and I call on my colleagues and this administration to join me.<br />\n<br />\n&quot;And I yield the floor./"},{"pid":"a5541a24f821a294c3289377ce69abd3e08b72a5","tid":1308785,"uid":125508,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-12T03:40:31.000Z","msg":"<a href=\"https://www.toomey.senate.gov/?p=news&amp;id=2438&amp;fbclid=IwAR2uAZJSaa6H28hqAqBsj7NIiMW7dMXJ_4deMtCe2USHjdRpbIV9xZq3UMY\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.toomey.senate.gov%2F%3Fp%3Dnews%26id%3D2438%26fbclid%3DIwAR2uAZJSaa6H28hqAqBsj7NIiMW7dMXJ_4deMtCe2USHjdRpbIV9xZq3UMY&d=tO8FO7ZpCqi602%2BiQgdm0Ax%2F1T5MpBrdTD4T%2Fai5QWg%3D&h=03620f0c\" data-auto-link target=\"_blank\">https://www.toomey.senate.gov/?p=news&amp;id=2438&amp;fbclid=IwAR2uAZJSaa6H28hqAqBsj7NIiMW7dMXJ_4deMtCe2USHjdRpbIV9xZq3UMY</a>"}]}