{"tid":1308479,"cid":5,"subCid":0,"title":"自助簽注機 無限制續簽 一周一行變相失效","createTime":"2019-07-12T01:55:02.000Z","updateTime":"2019-07-12T01:55:02.000Z","uid":221827,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"35cfebdb081d85d12cb6b0f9bc0bbd264dcf1189","tid":1308479,"uid":221827,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-12T01:55:02.000Z","msg":"香港回歸廿二載，中港「行得愈埋」，磨擦似乎愈多。近日的反修例浪潮，以至多年來關乎民生的內地學童爭學位、自由行旅客暴升及水貨客衍生的與港人爭購生活用品、爭路等問題，都反映融合的困難。於4年前，內地公安部煞停深圳戶籍居民來港「一簽多行」簽注，改發「一周一行」，藉以打擊水貨活動；但民主黨近日發現，內地居民仍可以「個人遊」簽注無限制續簽的漏洞，無限次來港，「一周一行」變相失效。<br />\n<br />\n民主黨立法會議員林卓廷表示，年初收到入境處前線人員反映，發現愈來愈多內地人濫用個人遊簽注無限次的漏洞、短期內經常來港，懷疑他們從事水貨活動，更可能從事其他非法活動包括黑工及賣淫。他表示，上月初派員到內地視察，證實內地人只須透過「自助簽注機」，最少以15元人民幣及需時3分鐘即可以申請個人遊簽注，而簽注沒有續簽限制，更沒有時間相隔限制。林的團隊拍攝到內地人使用該簽注機的情況，片段中有內地人表示「我同事都是去完(香港)後，繼續申請然後再去，然後又繼續申請。」「它(簽注)是一年兩次，哪怕你一個月去了兩次，用完了，然後你就過來繼續簽。」意味簽注沒有限制次數。<br />\n<br />\n林卓廷表示，所謂針對深圳居民的「一周一行」安排已完全失效，要求保安局方盡快與內地相關部門商討，限制個人遊或團隊的旅遊簽注，並建議一年最多只可來港8次，又認為若政府繼續坐視不理，必然會加劇中港矛盾。<br />\n<br />\n現時內地49個城市，包括深圳在內的全廣東省21個城市，持有常住戶口的居民均可向有關內地當局申請個人遊簽注來港。簽注分別有4種，分別是「三個月一次」、「三個月兩次」、「一年一次」及「一年兩次」。「自助簽注機」不僅設在各大口岸，甚至可見於深圳市內的小區。<br />\n<br />\n政府發言人回覆，據了解，內地居民如符合「個人遊」簽注的相關要求和規定，可向內地當局提出有關申請，每次申請相隔的時間則沒有限制，惟在同一時間內只能持有一個赴港簽注，並指特區政府會繼續留意內地居民赴港旅遊的情況，並就此與內地當局保持溝通。深圳市公安局出入境管理處職員回覆傳媒指，個人遊簽注人回內地後，要隔一天才可以去簽注，而非回內地當日就可以簽注。跟據保安局資料，持「個人遊」簽注來港的內地居民，由2017年的1,661萬人次，大幅增至2018年的2,154萬人次，增幅近三成。北區水貨客關注組發言人梁金成表示，其實「一周一行」限制自2015年實施起並沒有明顯實效，反而今年初水貨活動更為猖獗。他說關注組留意到，上水火車站C出口愈來愈多人「派貨」，嚴重阻礙行人。他認為針對深圳居民的一周多行、一周一行或甚一年八行限制其實都沒有意思，皆因他們仍能藉個人遊簽注方式來港，認為個人遊簽注應有申請次數「封頂」限制。<br />\n<br />\n<a href=\"https://www.am730.com.hk/news/新聞/自助簽注機-無限制續簽-一周一行變相失效-180229\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.am730.com.hk%2Fnews%2F%E6%96%B0%E8%81%9E%2F%E8%87%AA%E5%8A%A9%E7%B0%BD%E6%B3%A8%E6%A9%9F-%E7%84%A1%E9%99%90%E5%88%B6%E7%BA%8C%E7%B0%BD-%E4%B8%80%E5%91%A8%E4%B8%80%E8%A1%8C%E8%AE%8A%E7%9B%B8%E5%A4%B1%E6%95%88-180229&d=tO8FO7ZpCqi602%2BiQgdm0JBhszO9bAnYmyMPTpIehd8%3D&h=159410ab\" data-auto-link target=\"_blank\">https://www.am730.com.hk/news/新聞/自助簽注機-無限制續簽-一周一行變相失效-180229</a>"}]}