{"tid":1309635,"cid":5,"subCid":0,"title":"好文共賞：不自由，毋寧死！(Give me liberty or give me death!)","createTime":"2019-07-12T09:44:23.000Z","updateTime":"2019-08-17T14:44:50.000Z","uid":245849,"like":14,"dislike":0,"uniUserReply":3,"replies":[{"pid":"947c2624103ddb8804b64908b3d3f2993e49a49b","tid":1309635,"uid":245849,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-12T09:44:23.000Z","msg":"<a href=\"https://en.m.wikisource.org/wiki/Give_me_liberty_or_give_me_death\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fen.m.wikisource.org%2Fwiki%2FGive_me_liberty_or_give_me_death&d=QCZ5VELzTGqQZzcx9zTUylLtzFpi4hzjoOYPfLz2gO4%3D&h=1449769f\" target=\"_blank\">https://en.m.wikisource.org/wiki/Give_me_liberty_or_give_me_death</a><br />\n<br />\n美國獨立革命著名演說 -<br />\nGive me liberty or give me death! by Patrick Henry<br />\n<br />\nMr President:<br />\n<br />\nNo man thinks more highly than I do of the patriotism, as well as abilities, of the very worthy gentlemen who have just addressed the House. But different men often see the same subject in different lights; and, therefore, I hope it will not be thought disrespectful to those gentlemen if, entertaining as I do opinions of a character very opposite to theirs, I shall speak forth my sentiments freely and without reserve. <br />\n<br />\n議長先生<br />\n<br />\n無人比我對更欽佩剛在議會上發言的諸位紳士其愛國精神與見識才能。但不同的人看待同一事件往往是不同角度的，因此，儘管我的觀點與他們截然不同，我還是要毫無顧忌、毫無保留地講出自己的觀點，希望不會因而被認為是對諸君的不敬。<br />\n<br />\nThis is no time for ceremony.<br />\n<br />\nThe question before the House is one of awful moment to this country. For my own part, I consider it as nothing less than a question of freedom or slavery; and in proportion to the magnitude of the subject ought to be the freedom of the debate. It is only in this way that we can hope to arrive at truth, and fulfill the great responsibility which we hold to God and our country. <br />\n<br />\nShould I keep back my opinions at such a time, through fear of giving offense, I should consider myself as guilty of treason towards my country, and of an act of disloyalty toward the Majesty of Heaven, which I revere above all earthly kings.<br />\n<br />\n現在不是講客氣話的時候。<br />\n<br />\n擺在各位代表面前的是國家存亡的問題。在我來說，這是關係到享受自由還是蒙受奴役的問題。大是大非上應可暢所欲言，只有這樣，我們才有可能搞清楚事情的真相，一盡上帝與國家賦予我們的重大責任。<br />\n<br />\n在這種時刻，如果怕冒犯各位的尊嚴而緘口不語，我將認為自己是背叛於國家，不忠於遠比所有俗世皇帝更為神聖的上帝。<br />\n<br />\nMr. President, it is natural to man to indulge in the illusions of hope. We are apt to shut our eyes against a painful truth, and listen to the song of that siren till she transforms us into beasts.<br />\n<br />\nIs this the part of wise men, engaged in a great and arduous struggle for liberty? Are we disposed to be of the number of those who, having eyes, see not, and, having ears, hear not, the things which so nearly concern their temporal salvation? <br />\n<br />\nFor my part, whatever anguish of spirit it may cost, I am willing to know the whole truth; to know the worst, and to provide for it.<br />\n<br />\n議長先生，沉湎於希望的幻像是人的天性。我們傾向閉目不視痛苦的現實，寧可傾聽女妖那會將我們化成野獸的咒曲。<br />\n<br />\n這是一個聰明人從事這場重大而艱辛的自由抗爭中所應有？難道我們願意成為那些對切身生死都有眼不視，有耳不聞的人嗎？<br />\n<br />\n在我而言，無論精神上承受多大痛苦，我都寧願看清全貌，看清劣勢，並為此做好準備。<br />\n<br />\nI have but one lamp by which my feet are guided, and that is the lamp of experience. I know of no way of judging of the future but by the past. And judging by the past, I wish to know what there has been in the conduct of the British ministry for the last ten years to justify those hopes with which gentlemen have been pleased to solace themselves and the House. <br />\n<br />\nIs it that insidious smile with which our petition has been lately received? Trust it not, sir; it will prove a snare to your feet. Suffer not yourselves to be betrayed with a kiss.<br />\n<br />\n我只有一盞明燈為我引路，那就是經驗之燈。我知道沒辦法去預判末來，但可觀古鑑今。那用過去來判斷，我倒希望知道，十年來英國皇帝的所作所為中，有哪些可以讓各位用來給自己及議會欣然斷信你們的希冀呢？<br />\n<br />\n難道是最近接受我們請願時所流露的狡詐笑容嗎？別信它，各位，很快就證明那是在你腳上下套，不要讓人家一個親吻就把你賣了。<br />\n<br />\nAsk yourselves how this gracious reception of our petition comports with those warlike preparations which cover our waters and darken our land. Are fleets and armies necessary to a work of love and reconciliation? Have we shown ourselves so unwilling to be reconciled that force must be called in to win back our love? Let us not deceive ourselves, sir. These are the implements of war and subjugation; the last arguments to which kings resort.<br />\n<br />\n撫心自問，這邊就仁慈地接受我們請願，那邊就在我們的土地鋪天蓋地式備戰。那些戰艦和軍隊是需要用在愛跟和解上？我們就是表現那麼不願和解到要武力去贏回我們的擁護？我們先不要自欺欺人，各位，這些都是戰爭和征服的工具，也是皇帝所選手段的最終論調。"},{"pid":"06b49953902f7ae8ba3bc61708d1a0cd7cc2bc90","tid":1309635,"uid":245849,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-12T09:47:44.000Z","msg":"I ask gentlemen, sir, what means this martial array, if its purpose be not to force us to submission? Can gentlemen assign any other possible motive for it? <br />\n<br />\nHas Great Britain any enemy, in this quarter of the world, to call for all this accumulation of navies and armies? No, sir, she has none. They are meant for us: they can be meant for no other. <br />\n<br />\n議長先生，我想向那些主張和解的各位請教，這些戰爭部署究竟意味著什麼？如果說其目的不在於迫使我們屈服的話，哪位先生能指出動機何在？<br />\n<br />\n這世上，大不列顛有哪個對手值得徵集如此規模的海陸軍嗎？不，議長先生，她沒的，這一切都是針對我們而來，而不是針對別人。<br />\n<br />\nThey are sent over to bind and rivet upon us those chains which the British ministry have been so long forging. And what have we to oppose to them? Shall we try argument? <br />\n<br />\nSir, we have been trying that for the last ten years. Have we anything new to offer upon the subject? Nothing.<br />\n<br />\n那是英國政府花長時間鍛造出來桎梏我們的鎖鏈，之後我們該何以抵抗？據理力爭嗎？<br />\n<br />\n各位，過去十年我們都在嘗試，可在這事上得到什麼新的要約嗎？沒有。<br />\n<br />\nWe have held the subject up in every light of which it is capable; but it has been all in vain. Shall we resort to entreaty and humble supplication? What terms shall we find which have not been already exhausted? Let us not, I beseech you, sir, deceive ourselves longer.<br />\n<br />\n我們已從各種角度考慮過了，但一切均是枉然。難道我們選擇懇求跟跪求嗎？什麼條款是我們能找出來還未被遊說至盡？別這樣，我懇求你們，各位，別繼續自欺欺人。<br />\n<br />\nSir, we have done everything that could be done to avert the storm which is now coming on. We have petitioned; we have remonstrated; we have supplicated; we have prostrated ourselves before the throne, and have implored its interposition to arrest the tyrannical hands of the ministry and Parliament. Our petitions have been slighted; our remonstrances have produced additional violence and insult; our supplications have been disregarded; and we have been spurned, with contempt, from the foot of the throne!<br />\n<br />\n我們已經做了應該做的一切，來阻止這場即將來臨的戰爭風暴。我們請願過了，我們抗議過了，我們哀求過了。我們也曾拜倒在皇座下，懇求他出面干預，制裁國會和內閣中的殘暴手段。可是我們的請願被蔑視，我們的抗議換來變本加厲的暴力和侮辱，我們的哀求被不屑一顧，我們被來自御座的一腳，帶著鄙視的踢開。<br />\n<br />\nIn vain, after these things, may we indulge the fond hope of peace and reconciliation. There is no longer any room for hope.<br />\n<br />\nIf we wish to be free&mdash;if we mean to preserve inviolate those inestimable privileges for which we have been so long contending&mdash;if we mean not basely to abandon the noble struggle in which we have been so long engaged, and which we have pledged ourselves never to abandon until the glorious object of our contest shall be obtained&mdash;<br />\n<br />\nwe must fight! <br />\n<br />\nI repeat it, sir, we must fight! An appeal to arms and to the God of hosts is all that is left us!<br />\n<br />\n事到如今，難道我們還要沉迷於和平與調解的渺茫希望嗎？希望已不復存在!<br />\n<br />\n假如我們希望得到自由，假如我們打算保護那些我們長期爭取的無價權力不受侵犯；假如我們打算不願徹底放棄我們奮鬥已久，曾經發誓宏願不成絕不放棄的光榮抗爭。<br />\n<br />\n我們必須戰鬥！<br />\n<br />\n我重覆一遍，議長先生，我們必須戰鬥！那訴諸武力，求助於軍神，是我們剩下唯一的出路。"},{"pid":"e1b420f14acde473d34803254b3c76ebabec8f42","tid":1309635,"uid":245849,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-07-12T09:48:26.000Z","msg":"They tell us, sir, that we are weak; unable to cope with so formidable an adversary. But when shall we be stronger? Will it be the next week, or the next year? Will it be when we are totally disarmed, and when a British guard shall be stationed in every house?<br />\n<br />\nShall we gather strength by irresolution and inaction? Shall we acquire the means of effectual resistance by lying supinely on our backs and hugging the delusive phantom of hope, until our enemies shall have bound us hand and foot?<br />\n<br />\n諸君，他們告訴我們，我們很弱小，不能與如此強大兇猛的敵人抗衡。但，何時我們才能變得所謂強大？下周，還是下年？還是等到我們完全被繳械，家家戶戶都駐守著英國士兵？<br />\n<br />\n我們應該以優柔寡斷和無所作為來去壯大力量？我們應該攤在地上再擁抱夢幻泡影來作抵抗良方，直到我們的敵人將我們手腳綁起來？<br />\n<br />\nSir, we are not weak if we make a proper use of those means which the God of nature hath placed in our power. Three millions of people, armed in the holy cause of liberty, and in such a country as that which we possess, are invincible by any force which our enemy can send against us.<br />\n<br />\nBesides, sir, we shall not fight our battles alone. There is a just God who presides over the destinies of nations, and who will raise up friends to fight our battles for us. <br />\n<br />\n諸君，我們絕不弱小，只要我們能妥善利用自然之神賜予我們的力量。我們擁有三百萬為神聖的自由而武裝起來的人民，我們擁有這樣一方國土，這就是敵人任何武力都不可戰勝的力量！<br />\n<br />\n諸君，況且我們並非孤軍作戰。主宰一切國運的正義之神與我們同在，並會喚起朋友們為我們進行戰鬥。<br />\n<br />\nThe battle, sir, is not to the strong alone; it is to the vigilant, the active, the brave. Besides, sir, we have no election. If we were base enough to desire it, it is now too late to retire from the contest. There is no retreat but in submission and slavery! <br />\n<br />\nOur chains are forged! Their clanking may be heard on the plains of Boston! The war is inevitable&mdash;and let it come! I repeat it, sir, let it come.<br />\n<br />\n諸君，戰爭的勝負不僅僅取決於力量的強弱，勝利永遠屬於那些機警的、主動的、勇敢的人們。況且，諸君，我們已沒回頭路。即使我們卑怯懦弱，想抽身而出，也為時晚矣！我們已毫無退路，除非甘願受辱和奴役！<br />\n<br />\n囚禁我們的鎖鏈已經鑄就，波士頓草原上已經響起鐐銬的叮噹響聲。戰爭已無可避免，那就讓它來吧！我重覆一遍，諸君，就讓它來吧！<br />\n<br />\nIt is in vain, sir, to extenuate the matter. Gentlemen may cry, peace, peace&mdash;but there is no peace. The war is actually begun! The next gale that sweeps from the north will bring to our ears the clash of resounding arms! Our brethren are already in the field! Why stand we here idle? What is it that gentlemen wish? What would they have? Is life so dear, or peace so sweet, as to be purchased at the price of chains and slavery?<br />\n<br />\nForbid it, Almighty God!<br />\n<br />\nI know not what course others may take; but as for me, give me liberty or give me death!<br />\n<br />\n迴避現實是毫無用處的。各位或許高喊：和平！和平！但和平安在？實際上，戰爭已經打響，從北方刮來的大風都會將武器的鏗鏘迴響送進我們的耳鼓。<br />\n<br />\n我們的同胞已身在疆場了，我們為什麼還要站在這兒袖手旁觀呢？各位希望的是什麼？想要達到什麼目的？<br />\n<br />\n生命就那麼可貴，和平就那麼甜美，甚至不惜以受枷鎖、受奴役的代價來換取嗎？<br />\n<br />\n全能的上帝啊，阻止這一切吧！<br />\n<br />\n在這場鬥爭中，我不知道別人會如何行事，至於我，不自由，毋寧死！(予我自由或予我死亡！)"},{"pid":"eb9159434e4496124cc201a6cc13154bc654cd61","tid":1309635,"uid":62749,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-12T09:51:10.000Z","msg":"《<strong><span style=\"font-size: x-large;\"><ins>反大灣區一國一制融合 !!!</ins></span></strong>》<br />\n<br />\n<br />\n<span style=\"color: red;\">由小處到大局，逃犯條例的真面目。</span><br />\n<a href=\"https://lihkg.com/thread/1228296/page/1\" target=\"_blank\">https://lihkg.com/thread/1228296/page/1</a><br />\n<br />\n<span style=\"color: red;\">盧偉聰已鋪路，香港警隊將歸大灣區管！！！</span><br />\n<a href=\"https://lihkg.com/thread/1292683/page/1\" target=\"_blank\">https://lihkg.com/thread/1292683/page/1</a><br />\n<br />\n<span style=\"color: red;\">香港點解會變軍政府？詳細解說</span><br />\n<a href=\"https://lihkg.com/thread/1296899/page/1\" target=\"_blank\">https://lihkg.com/thread/1296899/page/1</a><br />\n<br />\n<span style=\"color: red;\">香港3年內引進「信用評分系統」(2018年開始計)</span><br />\n<a href=\"https://lihkg.com/thread/1298473/page/1\" target=\"_blank\">https://lihkg.com/thread/1298473/page/1</a><br />\n<br />\n<span style=\"color: red;\">智慧(監控)燈柱關注 持續更新</span><br />\n<a href=\"https://lihkg.com/thread/1298190/page/1\" target=\"_blank\">https://lihkg.com/thread/1298190/page/1</a>"},{"pid":"6db6f24311fc2a6ef64abeb8196b27ee056b1bd7","tid":1309635,"uid":245849,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2019-07-12T09:57:19.000Z","msg":"後序：<br />\n<br />\n希望大家能從先烈所言中找到鼓舞和希望。美國當年面對船堅炮利的英國無止盡的殖民壓迫，經過請願，經過抗政，經過談判，經過哀求，面對的還是帝國霸權無情的軍事鎮壓，幾百萬名的各方各鄉，為了自由，為了人權，為了切身存亡利益，為了共同的意志與目標，進行不死不休的革命。"},{"pid":"4ccd7748cc247de8a8aecc93d6c89c4341ca8559","tid":1309635,"uid":245849,"like":3,"dislike":0,"score":3,"quote":{"pid":"6db6f24311fc2a6ef64abeb8196b27ee056b1bd7","tid":1309635,"uid":245849,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2019-07-12T09:57:19.000Z","msg":"後序：<br />\n<br />\n希望大家能從先烈所言中找到鼓舞和希望。美國當年面對船堅炮利的英國無止盡的殖民壓迫，經過請願，經過抗政，經過談判，經過哀求，面對的還是帝國霸權無情的軍事鎮壓，幾百萬名的各方各鄉，為了自由，為了人權，為了切身存亡利益，為了共同的意志與目標，進行不死不休的革命。"},"citedBy":0,"replyTime":"2019-07-12T10:00:21.000Z","msg":"網上沒有比較好的全文翻譯，所以我是利用已有的幾個版本進行整合修改。希望大家可以細看一下，當中有很多值得我們反思的點。"},{"pid":"73ec7f9a9b6d00315b4d9034f87c3f4fc50be418","tid":1309635,"uid":25164,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-12T14:14:09.000Z","msg":"<img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/run.gif\" class=\"hkgmoji\" />"},{"pid":"2691619de7e136f997bd1fdb710cb41413cea220","tid":1309635,"uid":245849,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-12T15:28:16.000Z","msg":"部份金句節錄：<br />\n<br />\nFor my part, whatever anguish of spirit it may cost, I am willing to know the whole truth; to know the worst, and to provide for it.<br />\n<br />\n在我而言，無論精神上承受多大痛苦，我都寧願看清全貌，看清劣勢，並為此做好準備。<br />\n<br />\n=&times;=&times;=&times;=&times;=&times;=<br />\n<br />\n自由，不單純是指人身不受無理限制，包括有勇氣有能力去得到真相，所以我們才珍惜新聞自由、言論自由。"},{"pid":"aa8838eff0fa5883046f06ea29fc9b224e5641a4","tid":1309635,"uid":245849,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-17T14:44:50.000Z","msg":"係時候再推一次，大家真係要記得歷史先賢嘅說話，做文宣都有力啲"}]}