{"tid":1310705,"cid":5,"subCid":0,"title":"612微塵：衝擊立會　少女經歷內心白色恐怖","createTime":"2019-07-12T20:37:06.000Z","updateTime":"2019-07-12T20:37:06.000Z","uid":279235,"like":11,"dislike":0,"uniUserReply":1,"replies":[{"pid":"228b8cf9b7b5fdb91948a0a72c3e95ef3b862344","tid":1310705,"uid":279235,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-12T20:37:06.000Z","msg":"<span style=\"font-size: x-large;\"><strong>612微塵：衝擊立會　少女經歷內心白色恐怖</strong></span><br />\n<br />\n11.07.2019<br />\n文 譚栢妍 攝 梁俊棋<br />\n<a href=\"https://bit.ly/2XMca1o\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fbit.ly%2F2XMca1o&d=f11PFKDsvG%2B7MRfNo%2B80BYyfatP4vaZW2FmQrzE7DSA%3D&h=a5768753\" data-auto-link target=\"_blank\">https://bit.ly/2XMca1o</a><br />\n<br />\n【無聲的敲門】7.1回歸當日，市民衝擊立法會，成為各大傳媒頭條，事件過了一個多星期，當時身處事件前線的阿慧（化名）感受到的恐懼揮之不去，至今仍害怕家裏門鈴突然響起。「最害怕的不是要承擔法律責任，而是家人不開心。」她說。<br />\n<br />\n當日大清早，大約二十歲的阿慧，匆匆換上黑衣前往金鐘，支援通宵留守的「戰友」，那時她已預感到將有大事發生。「覺得會有大事發生，始終守了那麼多天&hellip;&hellip;」但她坦言，之前一直「沒有想過衝擊立法會」。<br />\n<br />\n<strong>不明白為何要衝立法會</strong><br />\n<br />\n在夏慤道留守期間，她看到電話訊息，指「煲底」的示威者有意衝擊立法會。阿慧當時第一反應是問身旁的好友：「為什麼？」她認為立法會內既沒有人，又沒有會議進行，她不清楚衝擊的意義。雖然不明白，但是那一刻，她的腳步卻不由自主地從夏慤道走向「煲底」。<br />\n<br />\n她翻來覆去地想：「整場運動大家都是一體，大家目標一致，既然大家決定要衝，我沒有辦法離他們而去。」阿慧到了「煲底」幫忙運送物資。她同時透過電話把自己的資料傳給朋友，準備萬一被捕，對方能給她法律方面的支援。<br />\n<br />\n<strong>巨大失落感　從傘運累積至今</strong><br />\n<br />\n五年前的傘運，阿慧仍是中學生，可以說是「和理非非」，身處金鐘，只會在外圍和其他人一起唱海闊天空，天黑了便回家。「以前還年輕，未有坐穿牢底的決心，但經歷79日佔領中環，林鄭與學生對話，最後清場後什麼也沒有，那種失落感，至今仍然很巨大。」<br />\n<br />\n失落感累積多時，促使她這次走得更前。「6.16那天，看到二百萬人上街，我以為政府會讓步，連我爸爸也覺得政府會宣布撤回（《逃犯條例》），結果仍是暫緩，政府對其他訴求也沒有理會&hellip;&hellip;真的很失望！」<br />\n<br />\n<strong>變身記：纖幼手臂　抬起鐵馬</strong><br />\n<br />\n阿慧有一雙纖幼的手臂，給人的感覺是柔弱多於剛強。以前一遇大熱天時，多走幾步就會抱怨，馬上要找有冷氣的地方「避暑」；如今她選擇戴着頭盔口罩，任勞任怨，甚至能用一隻手搬起鐵馬。<br />\n<br />\n前方的人正拿起鐵枝等工具意圖打破玻璃，阿慧站在一旁，不時舉起長傘，心裏想的只是，雨傘或可幫忙遮擋他們的容貌。<br />\n<br />\n玻璃經不起六小時的連番衝擊，終於破裂。其他人和她衝入立法會大樓，大家都到了會議廳。她踏入會議廳的第一個感覺，不是覺得抗爭勝利，而是對議會內環境感到「新奇」。「議員休息的大廳，裏面的古董，議事廳內的主席台，我從沒想過可以這麼靠近。」<br />\n<br />\n新奇的感覺很快消失。其他人開始拿起噴漆噴上標語、塗黑區徽，她默默觀察四周，留意着周圍動靜。最初大部分示威者都留在會議廳，一小時後，阿慧發現身邊的人愈來愈少。大家開始討論去留問題。<br />\n￼<br />\n<img src=\"https://www.mpweekly.com/culture/wp-content/uploads/2019/07/k190705anki-068.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.mpweekly.com%2Fculture%2Fwp-content%2Fuploads%2F2019%2F07%2Fk190705anki-068.jpg&h=a5c998eb&s={SIZE}\" /><br />\n面對警察，最害怕的不是承擔法律責任，而是連累家人擔心。<br />\n<br />\n<strong>聞犧牲　跌坐地上　失控大哭</strong><br />\n<br />\n晚上十時許，電話陸續傳出消息，警方將於短時間內清場，大家最終決定十一時為決定去留的死線。阿慧的腦海也開始認真思考留守還是離場。「當時其實陷入很大的掙扎，心裏知道不能再輸，但又害怕未知的代價。」她有時傾向理想化，認為自己有責仼留下，繼續打這一場仗，但有時又會現實地考慮，自己是否可以承受為此而付出的代價。<br />\n<br />\n正自思考間，背後有人手執大聲公宣讀佔領宣言。不久，身邊人傳來一句：「香港人，我們已經贏了，我們一起走，不要留下任何一個人。」阿慧決定離開，回到「煲底」守候。<br />\n<br />\n踏出立法會後，有人摘下了口罩，公開表達自己的訴求。阿慧分不清自己是什麼心情：是討厭自己沒有留守會議廳的勇氣，還是心痛有人不惜公開自己的容貌？她心情變得激動，只好走到一旁，眼淚卻不由自主地流下。<br />\n<br />\n後來她聽到有示威者「寫好了遺書，準備在議會內犧牲」，阿慧即時崩潰，忍不住大哭。「當時真的很難受，想起之前犧牲的數條人命，如今可能又要多數條人命犧牲&hellip;&hellip;最覺得心寒的是，明明知道，就算再有人犧牲，政府也不會理會。」現場一些人不贊成犧牲，要求大家進入立法會拉走少數堅持留守的示威者。她眼睜睜看着一羣為數約30人的示威者再次衝進立法會，自己想追隨，兩腳卻不聽使喚。她跌坐在地上，繼續失控地大哭。<br />\n<br />\n<strong>素未謀面　搭這班列車的都是朋友</strong><br />\n<br />\n所有留守的示威者最後都被帶離立法會，為時約3小時的佔領結束。警方清場，阿慧與其他前線同伴繼續拿起長傘，默默後退撤離。她與同行朋友失散後，自行乘搭最後一班港鐵回家。列車漸漸駛離金鐘，但車廂就像金鐘的延續。車廂中的一眾示威者素未謀面，彼此卻像好朋友一樣交流當天遇到的事。 「每次有人下車，車廂的人都會一起大喊：香港加油！」阿慧對記者說，大家明明知道，這件事的風險很大，但在大家互相鼓勵的氣氛之下，那一刻又好像覺得，沒有什麼大不了。<br />\n<br />\n離開港鐵再轉車回家，周圍仍有很多黑色衫的身影，她感覺並不孤單。<br />\n<br />\n踏進了好像闊別了很久的家後，只見爸爸的目光從電視上挪開，望着歸家的女兒。爸爸不做聲，默默關上電視。爸爸是家裏唯一知道她當天有去示威的人。雖然兩父女一直有討論時事，但她始終不敢告訴爸爸，自己站得有多前。每次抗爭，爸爸都用電話傳來訊息叫她小心。她永遠只會回覆「我現在十分安全」，即使，那一刻，拿着警棍的速龍小隊與她只隔兩個身位，又或者，一個催淚彈正好落在她的腳邊&hellip;&hellip;<br />\n<br />\n<strong>面對爸爸：身雖危險　口說平安</strong><br />\n<br />\n「我講了現場很危險，講了眼睛被催淚煙薰得好難受，講了這些又如何？爸爸沒有辦法即時救我，我講了，只會增加他的憂慮。」<br />\n<br />\n回到自己熟悉的牀上，她極為疲憊，卻沒法閉上眼睛。原來脫下頭盔和裝備之後，她就是一個普通少女，而不是一個鐵人。她不敢向家人傾訴，恐懼只能在被窩裏蔓延。她就像回到小時候，那時她在公園跟其他小朋友打架，不想讓父母知道，只好自己一個人躲起來害怕。<br />\n<br />\n翌日，家人圍在電視前看新聞。媽媽破口大罵包圍立法會的示威者。阿慧的媽媽在大陸長大，生了阿慧才搬來香港。阿慧形容媽媽是「典型紅底思想，完全無法改變」。阿慧每次在外面抗爭，媽媽全不知情，爸爸只管用不同藉口，幫助女兒瞞天過海。<br />\n<br />\n<strong>面對媽媽：你報警抓我吧！</strong><br />\n<br />\n媽媽還在起勁地罵。「收錢鬧事！」「大學生讀垃圾書！」「食飽飯無事做！」<br />\n<br />\n阿慧想轉身走入睡房，媽媽一邊看電視一邊罵：「如果是我的孩子，我一定會報警，抓他去警局。」阿慧十分生氣，再也忍不住，對媽媽說：「你的女兒就在現場，有份打破玻璃進入立法會，你報警抓我吧！」她拿出手機，按下999後，遞給媽媽。媽媽當場呆了，一時反應不來。<br />\n<br />\n阿慧倒真希望媽媽真的報警舉報自己。「由衝擊至今，我最害怕門鈴會突然響起，警察進來把我帶走，最害怕的不是要承擔法律責任，而是家人不開心。」她想，如果自己被捕，對媽媽會是很大的打擊，她寧願媽媽報警，對阿慧來說，那反而是一種解脫。「如果媽媽親手抓我，我便不用再擔心家人的心情，我可以無後顧之憂，安然面對要坐牢的事實。」<br />\n<br />\n<strong>有些痕迹永遠抹不掉</strong><br />\n<br />\n本身在港島上班的阿慧，至今仍會經過金鐘佔領區，訪問當日只剩海富門外的絕食者繼續抗爭。場內的連儂牆已被拆走，工人開始抹去地上留下的所有痕迹。<br />\n<br />\n阿慧相信，有些痕迹永遠抹不掉，她相信香港人在大是大非面前，一定會在歇息後再次回來，做自己一直相信的事。<br />\n<br />\n￼<img src=\"https://www.mpweekly.com/culture/wp-content/uploads/2019/07/k190705anki-015.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.mpweekly.com%2Fculture%2Fwp-content%2Fuploads%2F2019%2F07%2Fk190705anki-015.jpg&h=5aade0f3&s={SIZE}\" /><br />\n￼現場只有零星抗爭痕迹，但是心裏的痕迹歷歷在目。"}]}