{"tid":131098,"cid":12,"subCid":0,"title":"[悲傷文學] [治癒] [半真人真事] 《癟》","createTime":"2017-02-23T00:00:05.000Z","updateTime":"2017-02-23T00:03:05.000Z","uid":87041,"like":1,"dislike":1,"uniUserReply":0,"replies":[{"pid":"536247962533930af833393d6f82001864887962","tid":131098,"uid":87041,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-23T00:00:05.000Z","msg":"<span style=\"font-size: large;\">序</span><br />\n<br />\n寫呢啲文章嘅原因大概係因為近日我覺得太多學生因為睇唔開而去自殺，希望可以令睇既人明白除左書本上既野又或者老師、家庭、甚至係自身既痛苦同煩惱都會過去，當你去反思，去咀嚼先會感覺到屬於你的滋味。<br />\n<br />\n「人有無數的選擇，當有人可以選擇魚翅或粉絲而你只能選擇粉絲時你會為自己無法選擇魚翅而失落，但其實毎個人在同一刻都只可以有一個選擇。就算你只能選擇吃與不吃，也能夠記錄下當刻以飢餓或飽滿的心境去看待的世界。只有死亡這選擇是無法感受和咀嚼，找出令你的選擇中出現死亡的原因去感覺當刻的情緒重覆再重覆，或者你會發現可以令你一笑、一哭卻未至於一死。」<br />\n<br />\n<span style=\"font-size: large;\">印象</span><br />\n<br />\n  我最早的記憶是大約四、五歲時，擁着一條棗紅色的毛巾被，橫睡在父母的大床上將自己的頭極力伸延到房門外，我轉着頭看着那置於在茶色玻璃電視櫃上的畫面，一個頭髮像蛇的女人在四處張望，尋找&hellip;&hellip;。<br />\n<br />\n  在我很小的時候，便被教育我的身體與一般人不同，早在幼稚園的時候我便知道何謂頭暈，我可以清楚地向老師描述那種天旋地轉的感覺。老師向父母說我是一個很聰明的孩子，居然可以清晰地向他們反映自己身體不舒服 ; 又或者我會為了保護一個同學而向欺負人的同學說:你那麼喜歡打人那就打我吧。<br />\n(回想當時那同學的樣子，似乎他不能理解發生什麼事而迷網，我不禁微笑。)<br />\n<br />\n    我常到葛量洪醫院覆診。最初的幾次都會由醫生先作問診及聽診，之後父母便會把我留在診症室外，由於那時學校分上下午校，不少學生會在上課前後到診所覆診所以醫院大堂有提供桌椅給學生做功課。<br />\n<br />\n  而我最喜歡閱讀詢問處旁的小單張，雖然上面寫着不同的疾病如:冠心病、糖尿病以及一些新療法的介紹等這些沒趣的詞彙，但因為單張上可愛的圖案總能引起我的好奇心，令我在黃昏映照下慢慢閱讀。<br />\n<br />\n <em> 回想到這些印象，雖然没有明顯的意義但是這些零碎的片段總能帶給我一種平靜的感覺。在人生上有着這些過場動畫或許也是一種幸運。<br />\n</em><br />\n<span style=\"font-size: large;\">自信</span><br />\n<br />\n 在我的家庭中，我是最小的一個，在我之上的都是女生，因此父母特别寵我，再加上一些先天的缺憾，童年的我可說是要風得風要雨得雨，加上多言的性格和小聰明自小便為學校的老師帶來不少麻煩，由於我生於信教的家庭，加上姐姐的關係所以升上了一所不錯的小學。<br />\n  小學一年級的第一個星期，我便和同班的其中一位同學在轉堂時玩了脱褲子的遊戲，班主任發現後便在母親接我放學時和她談了些時間，內容大概是說我是一個聰明和頑皮的孩子，在對話時有一隻麻雀在樹枝上掉了下來，一動也不動的躺在地上，我想過去查看，但被母親阻止。<br />\n看着校工把鳥屍掃走時我赫然想起了一只名叫白燕的養鳥&hellip;&hellip;那時候家人把籠蓋蓋在地上，裡面放了一個注了水的盤讓小鳥洗澡，我一時貪玩，把籠蓋踢開，白燕就這樣飛走了，家人說牠不懂在野外生存，很快便會死。當時的我一邊在想着這件事一邊看着鳥屍，一臉木然。<br />\n(死亡&hellip;&hellip;究竟是什麼)<br />\n我從班主任和母親的對話中得知，因為我的多言和佻皮，班主任想訓練我作英詩獨誦的參賽者。<br />\n  日子過得很快，到了比賽的當日，家人和班主任都到場為我打氣，比賽完結後有大約四小時的等候時間，家人與我到附近的快餐店，面對着薯條和漢堡那時的我因為擔心賽果竟然吃不下去。到了公怖的時刻，當我聽到了我得到89分的成績時我抱着了班主任嚎哭，班主任一邊微笑一邊摸着我的頭。<br />\n直至現在，在我的記憶中那是我唯一一次不是因負面情感而哭也是唯一一次放任、不拘束自己的大哭。這位班主任把我一直被人說是缺點打造成我其中一個自信的來源。她建築了一部份[我]的核心。<br />\n<em>  直至現在那位老師所教導我的已成為我本能的一部分，在絕大部分需要面對人群下表現出來的膽量、自信於我來説有着無比的價値。</em>"},{"pid":"cf46c936a43b8bf437863ea20335b3a8e685224b","tid":131098,"uid":87041,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-23T00:03:05.000Z","msg":"<span style=\"font-size: large;\">頑童</span><br />\n<br />\n三年級的那一年我的班主任是我的中文老師，亦是一個比較暴躁的人，剛巧我中文的程度在當時算不錯，在上課時經常有心不在焉的情況又喜歡跟同學談天和在言語上頂撞她所以很快就成了該老師的[眼中釘]。<br />\n  在那一個學年有另一位與我一樣被那老師討厭的男孩，在那一學年我跟他雖然算不上好友但是因為他坐在我旁邊的關係我和他算是很常溝通的人。(他被老師討厭的原因大概是上課睡覺與成績差。)<br />\n<br />\n(其實我和該同學的位置是老師克意安排的，我們都坐在班房内由内到外的笫一排的第一、二行，由於她講課時會站在中間大約二、三行的位置而且從她口中確認，這樣的安排主要是不想見到我們。)<br />\n<br />\n隨着日積月累對我的不滿，在一次我做錯事(其實我己記不起錯了甚麼)時終於爆發。<br />\n<br />\n老師 :「(我)同學!你企起身，呢位同學犯左XXXX請問邉個會想同佢做朋友既就舉手」<br />\n當時全班―片寂靜，一些跟我交情普通的朋友當然沒有舉手，而一些要好的男同學想舉手時我也用眼神示意他們不要舉手。<br />\n<br />\n突然有一位跟我交情普通的女同學舉了手，重點是這位女同學是公認的成績和品行優異的好學生。<br />\n(我當時真是喜出望外)<br />\n<br />\n老師 : 「啊!所以我就話(女同學)真係一個好人，人又乖，成績又好，連咁差的學生都肯同佢做朋友，係呢，我想知點解呀?」<br />\n<br />\n女同學 :「 ? &hellip;&hellip;我&hellip;我聽錯左舉錯手&hellip;」<br />\n(該同學應該真的聽錯了，因為就我的觀察該同學舉手時，她的眼睛是看著書包<br />\n裏的)<br />\n<br />\n老師對着我 : 「咁者係全班冇人肯同你做朋友，得啦，你可以坐低」<br />\n<br />\n離奇的事情發生了，因為我在同一天曽罵了我旁邊的同學很蠢和(正儍仔) ，他突然跟我説 : 「你睇下&hellip;老師又唔鍾意你，又冇同學肯同你做朋友你睇你咪仲差過我。」<br />\n<br />\n<em>這件事是我第一件點起我仇恨這種情感的一件事而該同學這種放冷箭的行為也對我的日後有深遠的影響。</em>"}]}