{"tid":1311339,"cid":5,"subCid":0,"title":"獨裁和民主無法共存 香港人加油","createTime":"2019-07-13T06:37:05.000Z","updateTime":"2019-07-13T06:38:52.000Z","uid":277679,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"ffba38af748c6d9f4f13fad9129d322c0c14764e","tid":1311339,"uid":277679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-13T06:37:05.000Z","msg":"台灣總統蔡英文「自由民主永續之旅」拉開序幕，她於美東時間12日在美國紐約哥倫比亞大學（Columbia University）發表閉門座談並發表演說，蔡英文表示，台灣民主所面臨的挑戰，和數十年前的截然不同，全世界的自由正遭遇空前的威脅。這個威脅正在衝擊香港，香港「一國兩制」經驗，向世界明白揭破了獨裁和民主無法共存的事實。<br />\n<br />\n蔡英文致辭全文：<br />\n<br />\n能受邀來這所以言論自由及多元包容著稱的校園演講，我實在備感榮幸。我在1980年畢業於康乃爾大學，再度回到久違的紐約校園，勾起我許多的回憶。雖然，或許在場有人會說，任何紐約市以外的校園都不能算是紐約。<br />\n<br />\n然而我在1979年夏天曾經真正住過紐約，協助哥倫比亞大學東亞研究所的一位教授做研究。而我在通過紐約州律師考試後，就更常走訪紐約，有時是在前往華府做貿易談判時會經過紐約。<br />\n<br />\n對一個來自當時尚未完全民主化的台灣的法律系學生來說，1980年代的紐約生活真的令我眼界大開，多元化和不同的見解竟然才是正常。我很高興，從這講台放眼望出去，一切都如此熟悉，絲毫未曾改變。<br />\n<br />\n今天，我來這裏要講的是有關「改變」的故事，發生在台灣的故事。一個位居中國大陸沿海的小島如何設定民主化的進程，進而為世界各國的民主轉型樹立標竿。我們在政治轉型初期，很多人說在中國陰影的籠罩下，我們的民主不可能存活下來。然而，現在台灣已然成為民主社會和政治制度蓬勃發展的居所。<br />\n<br />\n有人說，人口只有兩千三百萬而且資源匱乏的小島，無法成為經濟的主要推手，然而現在我們已經變成美國的第11大貿易夥伴了。有人說，先進的價值觀無法於東亞社會生根。但今天，我是以台灣第一位女總統的身份站在各位面前，而今年台灣也已經躍為亞洲第一個同婚合法的國家。比起她身為第一位女性總統，聽眾顯然對台灣通過同婚一事感到更驚奇。<br />\n<br />\n簡言之，台灣就是在不可能的環境下成就了可能。許多人稱台灣為「民主奇蹟」，但我不是奇蹟的信徒。我相信的是人民的意志，以及對更美好未來的願景。和美國一樣，在我們追求民主的路徑上滴滿了先人的血汗及淚水。現在輪到我們接下他們的棒子，繼續高舉火炬，為還在往民主道路奮力掙扎的國家，照亮前途。<br />\n<br />\n我們背負的責任重大，這條路並不好走。因為台灣民主當今所面臨的挑戰，和數十年前我們所克服的截然不同。而21世紀所有民主國家都面臨相同的挑戰。全世界的自由都正遭遇到空前未有的威脅。我們看到這個威脅正在衝擊香港，年輕人沒有管道發聲，只好走上街頭為民主自由拼搏。我們台灣人民決心和他們站在一起。<br />\n<br />\n香港的「一國兩制」經驗，向世界明白揭破了獨裁和民主無法共存的事實。因為獨裁政權只要一逮到機會，即使是一絲的民主微光，也會毫不留情地悶熄，過程可能是漸進的，但手法精巧到人們都無法察覺。<br />\n<br />\n想像一下：獨裁勢力伸入我們的日常生活，突然間，在自己家的書店賣某本書，就違法了；在社群媒體貼文批評某項新政策，就遭傳審訊。當你突然察覺到一股看不見的勢力在監視你的一舉一動，一切都已經太遲了。你開始審查自己的言論和想法，不再和朋友討論時事，因為害怕被竊聽，大部份時間都提心吊膽的前瞻後顧，根本無法好好面對未來。<br />\n<br />\n我剛剛描述的未來聽起來也許不可能發生，與哥倫比亞大學的自由校園完全迥異。但在現實中，這種情形就在我們眼前發生。這也就是為甚麼現在比以往更需要讓全世界聽到台灣的故事。我們的故事是堅毅不撓的故事，是力抗萬難，堅守民主的故事。<br />\n<br />\n我們的故事在訴說，為甚麼核心價值如此重要。台海兩岸在文化及政治上的歧異日趨擴大。台灣選擇言論自由、人權及法治的每一天，都讓我們與獨裁政權漸行漸遠。我們的故事，乃至我們的存在，是喚醒世界的警鐘，讓大家醒悟過來，民主是人類最珍貴的資產，必須我們不惜代價地捍衞守護。台灣每天都站在民主的最前線，面對資訊時代的新威脅，台灣並不孤單。<br />\n<br />\n事實上，世界各地無論大國或小國，現在每天都在對抗滲透和認知戰。獨裁政府企圖利用民主社會的新聞自由，在我們之間挑撥對立，要讓我們懷疑我們的政治制度，好讓我們對民主失落信心。<br />\n<br />\n台灣多年來一直站在這場戰爭的前線，我們有太多經驗可以與世界分享。在數碼化時代，假訊息可以在短短數小時內積非成是，而因應這個威脅最困難之處，是如何在國家安全和言論自由間求取平衡。台灣已經邁出了第一步，將尋找這個問題的答案列為首要之務。<br />\n<br />\n我們已經強化了辨識及防止散佈假訊息的法制架構。我們已經開始掃蕩外部勢力製造的洩密事件。讓我們與各國密切分享情資，我們就能為降低這種威脅做出更多貢獻。然而民主還面臨其他挑戰，特別是暗藏算計的經濟誘惑。<br />\n<br />\n世界上許多國家都被迫在民主與經濟發展間做出抉擇，而正確的選擇似乎變得日漸困難。我擔任總統以來，台灣不斷向世界證明，民主和經濟成長不僅相輔相成，更是緊密不可分。<br />\n<br />\n我們的經濟依賴中國市場，從而限縮了我們在兩岸事務的自主權，中國藉此要脅，滲透我們的社會，並試圖以此為籌碼，要騙取我們的民主。但台灣已決心開闢一條新路來發展經濟，如果民主不能活化激發創意和新思維，那麼民主的意義又何在？<br />\n<br />\n我們着手經濟轉型，打造有利的投資環境，海外台商回流數已創下新紀錄同時，許多外商，特別是一些主要外商公司，也正在擴張在台營運。單就今年，這些企業就在台灣投資了數十億美元，創造了上萬個就業機會。投資的流入在未來幾年將繼續成長。<br />\n<br />\n我們努力在以規範為基礎的區域貿易秩序中扮演建設性的角色，並與南亞和東南亞市場建立更強勁的經貿連結。我們的「新南向政策」在過去3年來為區域帶來驚人的貿易成長，更重要的是，這種成長具永續性。<br />\n<br />\n當若干國家落入隱藏債務陷阱時，我們仍然致力推動共榮發展的永續合作。而這點，我們與南亞和東南亞的合作夥伴關係就是彼此受惠的最好明證。在中國一心掠奪我們的邦交國來孤立我們時，我們全心推動計劃，真實幫助這些國家成為更宜居的地方。<br />\n<br />\n我們在世界各國，協助建構經濟民主實力，培養21世紀所需的勞動力，以及建立透明的硬體和數位化基礎設施。台灣又再一次為全球提出建設性的發展模式。我們拒絕參與掠奪，並且一再證明誠實和開放式的合作會帶來真正的長期成果。"},{"pid":"58ad66d91363d521a52ddfee7c80e66272d0d5e3","tid":1311339,"uid":277679,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-13T06:37:17.000Z","msg":"我們因應美中貿易戰的挑戰時，民主並沒有阻礙我們，相反的，幸虧是我們的民主才讓我們克竟其功。民主制度使我們擁抱多元和創新的思維，當常規不再適用，我們仍能靈活應變，打破框架。<br />\n<br />\n很多人問我如何在民主與經濟成長之間作出抉擇，我的答案很清楚，就是：兩者密不可分。歷史告訴我們，民主國家團結時最強，分裂時最弱。理念相近國家要通力在國際社會上將我們的價值觀傳承給下一代，如果沒有台灣，形同失去一個關鍵的鏈結。<br />\n<br />\n台灣是一個寶貴罕見的例子，曾經走過獨裁，現在已大力吹起民主號角，因此，自由民主的台灣，現在比以往更加迫切需要國際社會的支持。台灣的生存不只關乎兩岸關係，我們是印太地區重要的民主堡壘，全世界都在密切注視我們即將要為未來民主開創的先例。<br />\n<br />\n台灣是全球理念相近國家社群的一員，我知道我們並不孤單。美國前總統胡佛曾經說過：「自由是一扇敞開的窗，而人類精神與人類尊嚴的陽光就從這扇窗傾瀉而下。」<br />\n<br />\n我們面臨的挑戰可能令人卻步，但有國際社會同行，台灣會堅定不移。只要我們選擇打開自由之窗，眺望前方未來，我們就可以一起讓這縷陽光照耀全世界的每個角落。"},{"pid":"ed1a142fdfc92c632dbe2a34c589c14efd0b056b","tid":1311339,"uid":53803,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-13T06:38:52.000Z","msg":"我聽日去沙田遊行<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"}]}