{"tid":1312937,"cid":17,"subCid":0,"title":"搵人一齊去西藏包車（八月中-尾）","createTime":"2019-07-13T15:39:48.000Z","updateTime":"2020-01-22T09:15:13.000Z","uid":278652,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"b34853094b7e8b21a31edb830ed0f4d5347db493","tid":1312937,"uid":278652,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-13T15:39:48.000Z","msg":"有朋友介紹左個司機比我<br />\n4個人就可以出發 而家我地有兩個人（女）<br />\n睇下有無多2-4個人去！<br />\n大約8月17日係香港出發 玩幾耐就未定<br />\n可以再傾<br />\n有意tg <br />\n<a href=\"https://t.me/titb1234\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ft.me%2Ftitb1234&d=QRr32DkYW87Xu5pQ%2FNKRK7TyP%2F9hhZoMZuVNmYF6dao%3D&h=6206428a\" data-auto-link target=\"_blank\">https://t.me/titb1234</a>"},{"pid":"2476a1fb7e16a0966037c2d1ee9a5d75c6b9c069","tid":1312937,"uid":197098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T05:37:52.000Z","msg":"I've been to Tibet on vacation which exceeded expectations. I've been to many countries. I'd always thought that many other countries were better than hong kong but after I went to many countries on vacation I realised that in terms of city life, nightlife, food and shopping hong kong really is the best. In Europe shops close at four to five on weekdays and don't open at all except for big cities like london where shops close at six on weekdays and four at weekends. Their main sorts of entertainment are pubs and clubs. Las vegas has spectacular night views but it was primarily built for tourism. It's famous for gambling, unique hotel design and shows like boxing events. However in terms of scenery Scandinavia and Tibet are the best I would say.Tibet is famous for its breathtaking scenery at high altitude. Xinjiang is also a place of outstanding scenic beauty. If you think you might have altitude sickness such as dizziness, headaches and trouble sleeping I.suggest that you bring some medicine along. My friend jess who's been to the mount Everest base camp showed me her photos by which I was awestruck. It's certainly a glamorous holiday destination. A tour of the base camp would be a once in a lifetime experience. Tibet is also the best place for stargazing as it's much closer to the heavens than any other places on earth and the sky at night is often clear and cloudless. Ot has dome of the highest lakes in the world that are rich with fish and.other marine life and the surrounding countryside is inhabited by flocks of yellow ducks.as well as wild horses and donkeys. The lakes there such as Lake Paiku which is four thousand five hundred and ninety two metres above sea level reflect the beauty of the stars giving a double view of the sky at night. You can even set up camp there to get the best view of the stars and the milky way galaxy. Last year I stayed in tibet for two weeks, one day I  had my personal training session in a gym and was soaking wet then I soaked in a jacuzzi. The gym is situated beside the gym where you can see the inside of the gym clearly. I saw a slender guy lift a two pound dumbbell for all he was worth but still couldn't complete the exercise lol. I enjoy hitting the gym and I know my personal trainer is worth her salt as I was making good progress with my physique. She's a vivacious in-your-face woman who's sometimes too honest for her own good. I dislike going to Physical fitness as the salespeople are way too in-your-face."},{"pid":"67edc28d95c8cd5e34e24da36003008c1cd2ec81","tid":1312937,"uid":276004,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-22T09:15:13.000Z","msg":"此回覆已被刪除"}]}