{"tid":1312856,"cid":18,"subCid":0,"title":"卓別靈世界 - 柯惟得","createTime":"2019-07-13T15:21:32.000Z","updateTime":"2019-07-13T15:21:32.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3f0e276e9f1e5a334f2d4c89aac9c5fff5115cde","tid":1312856,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-13T15:21:32.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/柯惟得/daily/article/20190713/20727725\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E6%9F%AF%E6%83%9F%E5%BE%97%2Fdaily%2Farticle%2F20190713%2F20727725&d=QRr32DkYW87Xu5pQ%2FNKRK9C8ckn1nBU%2Fwr2%2FVciPwp8%3D&h=c050e41f\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E6%9F%AF%E6%83%9F%E5%BE%97%2Fdaily%2Farticle%2F20190713%2F20727725&h=7ea039d3\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/柯惟得/daily/article/20190713/20727725</a><br />\n<br />\n卓別靈世界 - 柯惟得<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20190713/large/e8801a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20190713%2Flarge%2Fe8801a.jpg&h=1439c96a&s={SIZE}\" /><br />\n《大獨裁者》劇照(互聯網)<br />\n<br />\n <br />\n<br />\n喜劇與我不大過電，總得承認《摩登時代》是卓別靈比較惹笑的電影，特別記得一幕，卓別靈飾演大機構的小嘍囉，終日站在一個崗位，拿着鉗子，扭動輸送帶運過來的螺絲，日扭夜扭，習慣成自然，放工回家，路上遇見一個胖女子，衣襟左右鑲有兩顆鈕釦，也拿着鉗子過去扭，差利卓別靈構思的這個插科打諢令人絕倒。其餘時候對他就沒有多大好感──滑頭、自虐狂、擠眉弄眼、略嫌女性化、把快樂建築在捉弄別人身上，我寧取巴士達基頓冷峻的陽剛。<br />\n<br />\n來到瑞士沃韋城（Vevey）的《卓別靈世界》故居博物館看差利紀錄片，沒有令我改觀。艾森斯坦式的急速蒙太奇，雄心勃勃要在十分鐘裏說盡藝人的一生，零碎的影像只留給我幾個剎那：美國參與第一次世界大戰，卓別靈周遊全國推銷戰爭公債，被譽為美國的喉舌；納粹壓迫猶太人之初，他籌拍《大獨裁者》，一人分飾兩角，理髮師搖身一變為希特拉，不是貪戀繁華，而是希望納粹狂魔良心發現；美國人始終善忘，一等獵巫開始，立即控告卓別靈是赤色份子，卓別靈公開否認，只因為對蘇聯的戰績表示同情，依然被否決重入美國的權利&hellip;&hellip;。銀幕上的英雄形象有心討好，我始終覺得他是向觀眾諂媚的頑童，一等影片結束，便像其他觀眾急於離去，不料銀幕突然自中間敞開，像重門推向深院大宅，露出從天花板低垂到地板的銀幕，不斷重複放映卓別靈的默片，左邊暗黃的街燈映照警察追捕街頭流鶯的蠟像，右邊黑磚牆企圖掩閉傾斜的瓜果攤檔，戲中有戲，卓別靈原來並不是一意胡鬧嬉笑，《卓別靈世界》的策劃人一手撥開卓別靈慣常的討好形象，邀請我們走進他內心的九曲十三彎。<br />\n<br />\n《卓別靈世界》的地板鋪有一張張戲票，像地毯的碎片，提醒我們總是憑券進入導演想像的場地。卓別靈的映像世界卻根植於現實，初到洛杉磯，他在街上趕拍短片，不想粗製濫造，實在需要固定的廠景孕育構思，他終於向現實低頭，在片場搭建街景，影片《安樂街》處處臨摹倫敦的梅雷街，那是童年時他與母親及兄長相濡以沫的街巷，一景一物，寄託他對貧寒過去的抗拒與緬懷。<br />\n<br />\n童年是回不去了，活像迷宮的街道依然企圖引領觀眾走進卓別靈的倫敦，一堵牆上張貼的不是告示，而是卓別靈屈居閣樓的生活寫照，面積僅有十二平方米，名副其實是斗室，屋頂還要傾斜，更顯得地方淺窄，火爐還算提供一點家庭溫暖，煮食爐是室內唯一的炊具，桌子之外是一張舊扶手椅，晚上推下來可以充當兄長的睡床，房間裏倒有一張舊鐵床，母親髹上白色，讓卓別靈容易安睡。問題來了，家徒四壁，母親在哪裏憩息呢？一部縫紉機提供答案，母親可以縫衣到通宵達旦，不眠不休，人不是鐵打，不久也就精神崩潰。照片當然不是卓別靈的舊居寫真，而是他拍攝《差利與小孩》時在片場搭建的廠景，一桌一木卻完全依照記憶訂造，職務人員到來，強把小孩拉出閣樓，送進孤兒院，更回應現實裏醫務人員到來把母親帶走，關進精神病院的經歷，呼天搶地隔着年深月久已經無聲，隨着歲月的蒸餾過濾，沈痛的回憶依然深嵌在卓別靈的腦海，一輩子不能忘懷。<br />\n<br />\n模擬片場有一張上世紀初的倫敦街道圖，陳列二十多個與卓別靈有關的地址，我們從東街出發，卓別靈一家人流離失所，重要文件都在多次搬遷時失去，包括出世紙，卓別靈相信自己在東街出生。我們在西敏寺橋路的坎伯特利音樂廳駐足，與喬叟無關。卓別靈其實還有父親，可惜酗酒，卓別靈十二歲，父親更失蹤，想已死亡，留下卓別靈三母子相濡以沫，父親酗酒原因不詳，他曾是音樂廳歌手，可能事業不如意，借酒澆愁，卓別靈對他並沒有怨懟，總是記得父親在坎伯特利音樂廳的演出。我們來到南倫敦宮殿，卓別靈曾在這裏作慈善表演，卓別靈記得父親也經常在這裏演出，卓別靈首次看到卡諾公司表演，也是在這裏。我們在切斯特勒街止步，母親被隔離前後，卓別靈兩兄弟在街頭賣唱，做各種粗工為生，切斯特勒街似乎是他童年時最開心的日子，當時他在理髮店幫工，起碼可以和母親同住，母親提醒他小心觀察身旁的人，卓別靈便模仿他人的舉止逗母親發笑，貧無立錐，他們當然沒有閒錢到音樂廳消遣，卓別靈扮鬼扮馬，就是家人茶餘飯後的娛樂，自編自導自演，也喚醒卓別靈的藝術細胞。從音樂廳開始，到被麥克．森尼特賞識，進軍荷里活，母親是第一位觀眾，再在水銀燈下擠眉弄眼，一名大眾開心果就這樣誕生。<br />\n<br />\n一個玻璃櫃展露卓別靈的謀生工具，他運用的主題是不協調，嚴肅的禮帽配襯不斷打圈的手杖，緊身外套下是鬆墮的褲，加上尺碼過大的爛靴，方便卓別靈表演各種不受控制的動作，手指又像蘭花般翹起，不時挺胸突肚，八字腳像企鵝般走動，小鬍子在嘴唇上跳躍，這樣就製造出小浪蕩──笨拙彆扭、藐視世俗、不肯妥協、浪漫反叛、跌倒也要撿回自尊的複雜性格。卓別靈自生活中提煉，再在表演後台上不斷觀察，成就了富有喜劇性的詩意，他自稱是沈默中的美感。<br />\n<br />\n（注：本欄每周由不同作者執筆。）  <br />\n<br />\n柯惟得<br />\n<br />\n下一則<br />\n下一則<br />\n政治像玩爵士樂 (王偉雄)"}]}