{"tid":1313879,"cid":5,"subCid":0,"title":"日月神報：建制派，你們知道發生了什麼事嗎？（文：葉健民）","createTime":"2019-07-14T02:56:14.000Z","updateTime":"2019-07-14T02:56:14.000Z","uid":41116,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"da5c63f4e8f2aa0919db68fa7910e3d6bfa596fc","tid":1313879,"uid":41116,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-14T02:56:14.000Z","msg":"過去數星期的發展，不禁令人懷疑整個建制陣營出現了集體思覺失調的情况。政府上下以至「保皇黨」對現實情况完全缺乏掌握，不少人仍以上世紀陳舊思維處理眼前政治危機，對局勢胡亂出招藥石亂投，已到了令人咋舌的程度。<br />\n<br />\n面對聲勢浩大的抗爭力量，建制的策略是一如以往地等待對方出錯。他們相信只要示威者一旦行為過激、過分使用暴力，又或對市民日常生活造成不便，便會引起民憤，到時候他們便可以社會穩定或法治之名予以譴責，扭轉輿論。所以部分示威者於7月1日衝擊立法會後，建制派眉飛色舞士氣大振，認為形勢必然會出現大逆轉，於是整個陣營馬上空巢而出全面反撲。雖然之後社會上確實有譴責暴力的聲音，但建制派預期的輿論大逆轉卻沒有出現。<br />\n<br />\n市民並不是對衝擊行為完全視若無睹、照單全收，相信不少人心裏也會覺得使用暴力是一種錯誤行為，也承認當中確實有一些過火行為，但大部分人卻被年輕人那種義無反顧、堅持公義的決心所深深感動。示威者聲嘶力竭朗讀「七一宣言」，把衝擊因由細細道來，令人動容。當中一個示威者梁繼平，甚至故意拉下面罩，以真面目要求同伴堅持到底的一幕，更是教人難以忘懷。是什麼原因促使這名原本在美國名牌大學修讀博士課程、前途無量的年輕人，願意放棄一切抗爭到底？我們的社會是否已病入膏肓逼令他走投無路？大家都反覆追問自己。<br />\n<br />\n抗爭者對政權徹底失望<br />\n在建制派眼中，示威者蒙着口罩就是壞人，認為這是因為他們作賊心虛，要逃避責任。這些權貴絕對不會明白，這種現象正正反映新一代對權力制度的徹底不信任，是對政權的強力控訴。示威者有備而來，頭盔眼罩口罩保鮮紙一應俱全，對陌生人拍照錄影竭力阻止，也無時無刻要保護身邊人，原因是他們肯定警察隨時會情緒失控拳打腳踢，政府也必然會秋後算帳全力搜捕。<br />\n<br />\n這種集體恐懼、高度保護意識，在以往的抗爭運動從未出現，也象徵着抗爭者對政權的徹底失望。他們不會再相信政權會尊重公民集會示威自由，也確信免於恐懼的權利亦早已在這片土地消失。但即使明知代價沉重、囚刑難免，他們仍願意站出來抗爭到底；站在外圍的人，即使對他們的行為有各種意見，但始終還是心存歉疚。大家會覺得，相比他們可能要作出的犧牲，一時一地的生活不便和短暫秩序失衡，又何足掛齒？<br />\n<br />\n建制眼中的所謂法治只有罪罰威權，從不問秩序背後的權力結構是否合理公正。「保皇黨」最關心的只是眼前政治鬥爭中的成敗和一己得失，而不是這個地方的長治久安。他們以為這場抗爭純粹是基於仇恨和權鬥，但我們深信這一切都是源於大家對這個地方的關愛和憐惜，旨在追求更大公義。大部分港人可能會依舊堅守「和理非」（和平、理性、非暴力）抗爭之路，但大家對暴力衝擊行為，卻多了一分思考和理解。<br />\n<br />\n建制派似沒意識到災難迫在眉睫<br />\n建制派以至整個政府的另一個盲點，是完全不知道自己時日無多，死到臨頭仍以為可以如從前處理政治困境一樣，以拖延手法回應，還幻想裝模作樣說會深切反省認真檢討，煞有介事提出施政新風口號，又或說大家應向前看，便可以渡過難關。他們似乎沒有充分意識到當前形勢是何等凶險，社會氣氛如箭在弦，張力隨時爆發，災難迫在眉睫。<br />\n<br />\n一浪接一浪的抗爭，每天都在發生。即使參與者如何克制，大量情緒高昂的群眾不斷聚集，始終有擦槍走火的一天。不論是因為少數示威者情緒失控，或是警方反應過敏，都隨時會出現一發不可收拾的衝突場面。「光復屯門」行動中遊行人士與公園阿伯你推我撞大打出手，沒有弄出人命傷亡，實在萬幸。<br />\n<br />\n但偏偏特首在這個時候依然相信可以繼續迴避問題，玩弄文字樂此不疲。又或有人甚至會癡心妄想，期望等到施政報告時拿出幾項紓解民困、改善民生的政策大改動，大灑金錢胡亂「派糖」便可以挽回局面。這種無知，已到了無藥可救的地步。<br />\n<br />\n現實情况是，林鄭月娥政府的生存機會只能以一天或一星期為計算單位。每過一天，政治張力就再增加一分；每一個周末，又會有另一場民怨爆發。現時運動變成遍地開花化整為零，人人輪流參與接力上陣，官員期待示威者會短期內出現運動疲勞自行消失，就更不切實際。林鄭政府不要再癡心妄想怎樣去完成餘下任期了；你們唯一要做的，就是想想如何為香港即時止血，把自己犯下的滔天錯誤所帶來的傷害減到最低。即時宣布正式撤回修例和成立獨立調查委員會，是你們的最後機會。<br />\n<br />\n建制派上綱上線  太過反智<br />\n但建制派最大的謬誤，在於一如以往條件反射地把任何挑戰政府的人，都上綱上線描繪為要推翻一國兩制、挑戰中央的激進分子，甚至把所有抗爭說成奪權。但個多月來多次大型遊行群眾顯示出來的公民質素，有目共睹。更重要的是，即使政府完全辜負了港人期望，近年也一再用盡方法壓制公民選舉權利，整個制度誠信破產權威掃地，我們竟還是願意在現有制度框架下去解決問題。我們要求的，還是由政府成立獨立委員會調查警權問題。我們依然接受由政府全權決定委員會如何組成、調查範圍、所需時間等。即使在回歸以來普選承諾一再落空、多年來民主路上連番受辱的情况下，我們還是要求在《基本法》框架下重啟政改。大家對一國兩制充滿懷疑，但還是願意在基本法下爭取民主。我們對政府徹底失望，卻沒有多少人鼓吹要推翻一切。<br />\n<br />\n這種「順民」心態，實在世間少有。這些不能再卑微的要求，又何以稱得上是奪權行為？爭取基本法早已承諾的選舉權利，被說成危害國家安全，未免太牽強了吧？即使今天公民社會動員出現了前所未有的澎湃局面、民間力量處於如此強大狀態下，港人還是願意自我設限、知所進退。我們的抗爭根本就談不上什麼革命。我們的要求從來只是為了取回一點尊嚴。建制派「保皇黨」機械式地把這種抗爭說成反華反共反中央的搞事分子，實在太過反智。<br />\n<br />\n6月以來的抗爭，無論在動員機制、宣傳用語、抗爭手法和參與者的韌力和決心，都完全超越了傳統社運的假設和想像，當權者有責任去用心聆聽和理解。但建制的回應仍是一如以往，繼續以花崗岩腦袋去看新世界，事事以揣摸上意為最高綱領，還相信只要有槍有炮有票有錢，便可以繼續指鹿為馬、為所欲為。香港的亂象，根源正在這班爛人的徹底離地。<br />\n<br />\n作者是香港城市大學公共政策學系教授"}]}