{"tid":1314489,"cid":5,"subCid":0,"title":"學習革命之母法國","createTime":"2019-07-14T07:55:09.000Z","updateTime":"2019-07-14T12:08:44.000Z","uid":208722,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"9de78daca5f76233c72ff3c8a60f1d6298918dae","tid":1314489,"uid":208722,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-14T07:55:09.000Z","msg":"At least 24 Yellow Vests lost eyes in violent protests. Now they're more determined than ever<br />\n<br />\n<a href=\"https://www.cnn.com/2019/07/14/europe/france-bastille-day-injured-yellow-vests-intl/index.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cnn.com%2F2019%2F07%2F14%2Feurope%2Ffrance-bastille-day-injured-yellow-vests-intl%2Findex.html&d=05%2BDYq1PAX1syIB%2FutXParyOm5tzSGwlZJ%2FCF8Wpw90%3D&h=02b69210\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.cnn.com%2F2019%2F07%2F14%2Feurope%2Ffrance-bastille-day-injured-yellow-vests-intl%2Findex.html&h=013b2bde\" data-auto-link target=\"_blank\">https://www.cnn.com/2019/07/14/europe/france-bastille-day-injured-yellow-vests-intl/index.html</a><br />\n<br />\nBy Saskya Vandoorne, CNN<br />\n<br />\nParis  (CNN) - It was a warm afternoon in March. David Breidenstein says he looked on as some of the more radical yellow vest protesters set fire to Le Fouquet's, not just a restaurant but a symbol of wealth and power in France.<br />\n<br />\nAs the flames spread licking at the famous red awning, Breidenstein quickly turned on his feet hoping to distance himself from the blaze, fearful of getting caught up in the violence he says he wasn't fueling. <br />\n<br />\nA few seconds later he stopped, lit a cigarette, and as he looked back towards the riot police he felt the full force of a golf-ball-size rubber bullet strike his left eye. <br />\n<br />\n&quot;It felt like a lump of concrete. I fell to the ground and thought 'I've lost my eye, it's gone.'&quot;<br />\n<br />\nViolent clashes across France<br />\n<br />\nBreidenstein is one of at least 24 people who have lost an eye since the &quot;gilets jaunes,&quot; or Yellow Vest, protests began in November 2018, according to Desarmons-Les, a support group for those maimed on the streets of French cities. <br />\n<br />\nWhat began as a campaign against a gas tax hike, morphed into a broader rally against President Emmanuel Macron's government. Scenes of violent clashes erupted across France. Protesters hurled petrol bombs and bricks while the riot police used water cannons, stun grenades and tear gas as they attempted to contain the anger. <br />\n<br />\nIn March France's interior ministry put the number of Yellow Vests injured at 2,200 and put the number of police officers hurt in the clashes at 1,500. The ministry would not give CNN the number of people who  sustained eye injuries.<br />\n<br />\nBreidenstein says it took him two months to be able to open his window shutters once more. He felt better in the dark. <br />\n<br />\nThe father of two says one of his great regrets is that his eye injury has kept him from protesting. He hasn't taken to the streets since March 16. <br />\n<br />\nBut on Sunday, Breidenstein plans to make the two-hour journey to Paris from his home in Troyes, in the northeast of France, to return to the place where he lost his eye -- the Champs-Elysees, the same avenue where Le Fouquet just reopened its doors for the first time since the fire that gutted it.<br />\n<br />\nHe will join the Yellow Vests as they protest for the 35th week in a row.<br />\n<br />\nThe revolt has dwindled over the past several months with less than 100 protesters showing up in the capital each Saturday. <br />\n<br />\nHowever, the Yellow Vests are hoping once again to make their voices heard on Bastille Day -- a national holiday commemorating the storming of the Bastille prison in 1789 at the start of the French Revolution. Macron will be joined by world leaders to mark the celebrations.<br />\n<br />\n'They finally got me'<br />\n<br />\nJerome Rodrigues, a high-profile and now permanently scarred member of the Yellow Vest movement, is also taking part in Sunday's demonstration. <br />\n<br />\nRodrigues was live-streaming a rally in January at the Place de la Bastille when he sustained his injury. Protesters were playing cat and mouse with police while bricks and tear gas flew through the air. A dispersal grenade landed next to his left foot and a rubber bullet struck his right eye.  <br />\n<br />\nThe 39-year-old construction worker was knocked sideways. &quot;I thought 'S***! They got me, they finally got me!&quot;<br />\n<br />\nAfter receiving 17 stitches to his eyeball and four stitches to his eyelid Rodrigues says that basic daily activities have become difficult.  <br />\n<br />\n&quot;I have to hold both the glass and the bottle when I'm pouring myself some water,&quot; he laments. <br />\n<br />\n&quot;I'm constantly craning my neck to see what's happening on the right and sometimes I get startled by people who magically appear at my side. This is my life now.&quot; <br />\n<br />\nAnother injured protester is Olivier Fostier, who has taken to wearing dark glasses in a bid to hide the right eye he lost in a cloud of tear gas, as shrapnel tore into his socket. <br />\n<br />\n(To be continued)"},{"pid":"a93075234a69152f780eb898f2bf83420ed3fd25","tid":1314489,"uid":208722,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-14T08:00:03.000Z","msg":"The former military man and police officer says the riot police used excessive force that day. He says he was a regular demonstrator, not a &quot;casseur,&quot; or hooligan, not a &quot;black bloc,&quot; a masked and hooded anarchist. <br />\n<br />\nFostier says the protest had all but come to an end when tear gas and stun grenades were launched. <br />\n<br />\nBoth the United Nations and the European Parliament have condemned the French police for the apparent use of excessive force during the yellow vest rallies. <br />\n<br />\nAnd the IGPN -- the body that investigates police abuses -- has launched 220 investigations into the conduct of French police officers. <br />\n<br />\nFrance's interior minister Christophe Castaner has repeatedly defended the way in which the riot police have behaved at rallies but in June he ordered a review of police methods used to control protesters. <br />\n<br />\nCNN put in repeated calls and emails to the interior ministry, which speaks for the police department, asking for a response to the accusations of police abuses. The ministry referred CNN back to previous comments made by Castaner. <br />\n<br />\n<span style=\"color: red;\">'Nothing is at it was'</span><br />\n<br />\nFostier says he shies away from social gatherings and prefers going outside when it's dark. <br />\n<br />\n&quot;People stare at you. They see you either as a victim or as a trouble-maker.&quot; <br />\n<br />\nThe father of three says it's not just a psychological trauma but it's an aesthetic one too. <br />\n<br />\n&quot;It's put a strain on my relationship with my wife. Until now, my son had never seen me cry before. <span style=\"color: red;\">Nothing is at it was.</span>&quot; <br />\n<br />\nGwendal Leroy says he only realized something terrible had happened when he felt a rush of hot blood coming from his left eye.<br />\n<br />\n&quot;Have I lost my eye? Have I lost my eye?&quot; He anxiously yelled at medics and friends who came to his aid. <br />\n<br />\n<span style=\"color: red;\">It took him several weeks to accept his new handicap from the rubber bullet that hit him. Now he says he feels &quot;la haine,&quot; or hatred, towards the government. </span><br />\n<br />\n&quot;They've branded me for life!&quot; the 27-year-old says forcefully. <br />\n<br />\n&quot;I don't regret being a yellow vest but I'm ashamed at being marked by the police in this way. People recognize me now and make assumptions about me.&quot;<br />\n<br />\nLeroy is unemployed and believes his eye injury will be used against him when applying for jobs. <br />\n<br />\n&quot;It's not about which job I can get, it's about who will want me. There are bosses who are anti-yellow vest, who do you think they'll pick? Me? Or the other guy?&quot;<br />\n<br />\nAll four men have filed legal action against the government claiming there was a disproportionate use of force by the police. The government is yet to respond."},{"pid":"f17be27b6335f39966a56eb1a26e320f0cec8260","tid":1314489,"uid":208722,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-14T08:11:46.000Z","msg":"今日係法國國慶。<br />\n<br />\n230年前嘅今日，法國人攻陷巴士底獄，釋放畀君主專政逼害嘅政治犯，從而掀起人類文明史上第一場全面改革社會制度，徹底更易君命天授嘅「革命」。最後，法國人喺不斷嘅政治實驗同嘗試下，成就出今日追求民主主義同人權嘅第五共和，但重仍然係革緊命。<br />\n<br />\n所以，香港人要學習，革命唔係一日就功成，羅馬亦非一日建成，大家思想上要做好準備。<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"96fbedff20e29ac8b2c1476932355f3f05e7fc90","tid":1314489,"uid":270571,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-14T08:16:55.000Z","msg":"推"},{"pid":"bda05c11327b84dcc8d28b8511265a9df9cdbea2","tid":1314489,"uid":208722,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-14T11:52:52.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"13f917d497b527e8831bb346835b98a28e8645a1","tid":1314489,"uid":41245,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-14T12:08:44.000Z","msg":"仲黃背心<br />\n人地失敗咗㗎"}]}