{"tid":1314329,"cid":18,"subCid":0,"title":"40名臺灣兵舉槍對抗2500名中國軍！《燦爛時光》重現課本不敢寫的「二七部隊」","createTime":"2019-07-14T06:25:37.000Z","updateTime":"2019-07-14T06:25:37.000Z","uid":8543,"like":7,"dislike":0,"uniUserReply":1,"replies":[{"pid":"447a302b5be1817283ae528e64bc3fd16c4dca61","tid":1314329,"uid":8543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-14T06:25:37.000Z","msg":"<em>「日本天皇已經對外正式宣布投降，我們當主人的時代已經到了，等你哥哥從戰場回來，我們一家人好好打拼。未來，台灣就要交給你們這一代了。」那時他們從未想過，50年前台灣人浴血抵抗日本接收，50年後中國軍隊上陸時，台灣人依然被迫舉槍對抗他們曾以為的「祖國」，人數再少、學生也好，都要為了守護家人而戰鬥&hellip;&hellip;</em><br />\n<br />\n日治時代黃金島老先生為了替台灣人爭一口氣，考上日本海軍特別志願兵，在戰場歷經九死一生回到台灣，但他大概怎樣也想像不到，戰時他為「祖國」日本對抗中國軍隊，戰後中國成了新的「祖國」，他卻還是得舉槍和中國作戰，只為了避免故鄉遭到血洗。<br />\n<br />\n二二八事件，台灣實施戒嚴令後，軍警在街頭大規模開槍掃射、殺害民眾，逼使一些台灣人為了生存不得不組織警備隊和政府軍隊作戰，例如由黃金島領導的「二七部隊」，即在南投烏牛欄一役以40名民兵對抗2500中國大軍，成功抑制台中地區的傷亡。<br />\n<br />\n官方教科書不敢寫、或是說不願寫的這段往事，成了閃靈樂團《十殿》專輯的主角，而鄭文堂導演也在電視劇《燦爛時光》也參考了這段歷史，當他告訴演員們這全是真實發生過的事情時，所有人都很驚愕，原來我們有太多的不知道&hellip;&hellip;<br />\n<br />\n男生們好奇去河邊看槍決，10分鐘後每個人都哭著回來<br />\n<br />\n「以前上課不會講這些，學生的心態就是太好了，考試不會考！」訪談時，演出男主角李天明的林柏宏，誠實說出他之前對歷史課的看法，在場演員也點頭如搗蒜。課本只會教黃河從哪一省流到哪一省，很少提到屬於台灣人的故事，參與《燦爛時光》演出後，他們才知道二二八真實的慘況、被深埋的「二七部隊」奮勇作戰歷史，之後還有長達數十年的白色恐怖，多少菁英用鮮血澆灌河岸砂土&hellip;&hellip;<br />\n<br />\n二二八，到底多可怕？出生於昭和6年（西元1931年）的白色恐怖受難者張常美女士，雖然未親眼見過二二八的慘烈，卻說出一段更讓人顫慄的旁觀者回憶。<br />\n<br />\n<em>「我沒有親眼看到他們槍斃，但每天都在殺人&hellip;&hellip;那車子經過我們學校，右轉就是台中一中，左轉就是水源地，台中都是在水源地那邊槍斃。很多男同學好奇地趕去看，過了10來分以後他們都哭著回來，大家都在哭，其中有個在小水溝那邊一邊哭一邊吐，我就想著還好我沒去看，要是看到那畫面有多恐怖，一輩子都不會忘記。」</em><br />\n<br />\n戰爭還未結束，40人台灣軍隊對抗2500名中國大軍&hellip;<br />\n<br />\n「以前日本人在的時候我們都給人看輕，被當二等國民，現在回歸祖國了，我們台灣人終於可以抬頭挺胸做自己的主人！」在《燦爛時光》劇中，地方仕紳李鎮坤曾這樣歡欣迎接「祖國」到來，怎曉得自己最後在二二八事件命喪「祖國」槍下，故鄉也血流成河。<br />\n<br />\n如劇裡說的，戰爭是走了，但戰爭的影子拖得好長好長。李鎮坤死了，其子李月儒的朋友們加入警備隊來對抗政府軍，這故事原型就是黃金島領軍的「二七部隊」；40名台灣人在山壁上藉地形之利對2500名大軍開槍、投擲手榴彈，有效重挫國軍第21師，無奈最後寡不敵眾，只能埋下武器敗走。<br />\n<br />\n敗退後，政府當然不會輕易放過這群人，還有白色恐怖等著他們。一開始月儒還有相信政府可以「講道理」，但在經歷刑求、失去摯愛、看見友人慘死後，他沉默了，開始絕口不提過去的苦難，也不讓兒子李天明碰政治，歸隱於田園間。<br />\n<br />\n「你們到底還有多少事情瞞著我！」一句話吼出台灣歷史的壓抑<br />\n<br />\n「中年月儒這種人在台灣比比皆是，把過去所有的事情都藏在內心&hellip;&hellip;他們裡面都是故事，但他都不講，因為過去那年代對他來說太苦了，太悲傷了。」鄭文堂導演說，1980年代的月儒是許多台灣父母輩的縮影，壓抑自己也壓抑孩子，不讓孩子參與政治也不告訴他們過去的歷史，最終逼得養子李天明怒吼一句：「你們到底還有多少事情瞞著我！」<br />\n<br />\n李天明對身世的困惑，也是許多台灣人對歷史的迷惘。飾演李月儒的巫建和，在拍戲前就受過一次衝擊：「我小時候歷史很好，數學3分歷史100，只是讀的都不是台灣的歷史，後來就有一些怪朋友，他們就會讓我知道不一樣的，我就想說，靠，我之前讀到的歷史是不是都有點像假的&hellip;&hellip;」<br />\n<br />\n你還有多少不知道的歷史？《燦爛時光》一劇自日本戰敗撤離台灣開始，演出台灣對「祖國」的殷殷期盼、到破滅、淚水與壓抑，但無論經歷多少苦難，都磨滅不了他們對未來的嚮往，如同楊大正在配樂《航向遠方的船》所唱－－<br />\n<br />\n<em>「你知道自由才是你的終點，無論它，多麼地遙遠&hellip;&hellip;」</em><br />\n<br />\n<a href=\"https://www.storm.mg/lifestyle/77083\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.storm.mg%2Flifestyle%2F77083&d=05%2BDYq1PAX1syIB%2FutXPajbcp9x5SJfJ3tUQBIbvNjo%3D&h=939b70bc\" target=\"_blank\">https://www.storm.mg/lifestyle/77083</a>"}]}