{"tid":1315188,"cid":1,"subCid":0,"title":"香港，未來只此一戰","createTime":"2019-07-14T12:56:33.000Z","updateTime":"2019-07-14T15:38:25.000Z","uid":249162,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8b29c7e7ecac54fa564ec6fdf0ece17d09841a76","tid":1315188,"uid":249162,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-14T12:56:33.000Z","msg":"明報專訊】林鄭宣布修例「壽終正寢」，有指用詞不具法律效力，未知是否等同絕對撤回；可以肯定的是，在艺鵠舉行的全球報紙集合展則真正地圓滿落幕。<br />\n記得<span style=\"color: red;\"><strong>七一衝擊立法會的示威者之中，有人除下口罩陳辭，表達一種撤退即枉費血汗、無疾而終的憂慮。</strong></span><br />\n<span style=\"color: red;\"><strong>然而兩星期以來，反修例的人鬥志未有減卻，行動散落社區，屯公衛生組光復行動一呼百應，前所未有這麼多人湧進公園；翌日的彌敦道馬路上也難得地出現遊行，群眾在尖沙嘴唱起國歌，對遊客作愛國教育。</strong></span><br />\n動員能力甚驚人，連參觀登報展覽也得拿籌，一小時後才能入內。<br />\n但「今日報紙，明日歷史」，當港人合力完成眾籌登報的壯舉，報紙除了在展場裏成為懸掛的展品被觀看，還有什麼意義？<br />\n展場門口有個男士逕自走進，向管理員說了聲：「我係Tony。」<br />\n記者本約好稍後與登報廣告其中一個設計師Tony見面，聽罷馬上轉過頭來，放下相機，輕輕給他一個微笑。 <br />\n1.設計師=一個零件 登報=生死時速<br />\n今次參與的設計師全自稱Tony，一小時後坐在咖啡店裏的Tony（化名），不是展場那一個，但說不定有關係。跟我見面的這個設計師Tony，六月二十六日被「踢入」設計組時，因為在外忙了大半天，對眾籌一事甚至毫不知情。他打開Telegram發現群組留言已有五百幾個，正討論《紐約時報》的設計，而十五分鐘後就要送出。據他了解，最初為了「民主」，設計被放到連登，網民議論紛紜，「那個設計師其實都好有名，只有三四個小時做，你要求什麼呢？而且我不覺得設計好有問題，唯一的意見就是不要反白字，或者加粗佢，同埋不要有錯字。走啦，講咁多！」此後出現在許多報刊上的設計──遊行鳥瞰照佔據極大比例，一張張黑衣反襯下異常鮮明的人臉浮現，旁邊以粗體白字寫上「STAND WITH HONG KONG」，就是以《紐約時報》廣告為原型。<br />\n群組admin於是打聽有沒有更多人可以幫手，Tony與幾名設計師就在這樣的尷尬情形下加入。有人反問，當組裏的人已相當夠經驗，何苦再尋求非專業意見，自那一刻，氣氛開始轉變。Tony記得有設計師自薦落手設計，admin本恐怕未落實刊出會浪費設計心血，但他們都認為那一刻已不是講尊重的時候，「你不用理設計師的心情，這樣沒意義，<span style=\"color: red;\"><strong>總之我們是一件工具，是一個零件，</strong></span>你尊重我做咩？我不會理你要我改幾多次，這不是平時收錢同客人做嘢，是生死時速」。有人訂出一份規格表（spec sheet），將計劃刊登於不同報刊的版面尺寸、黑白或彩色、文稿內容以及備註，按截稿時序排列，任何人任何時候都能跟上進度。<br />\n「仲鬧交，做啦，好多時間？」<br />\n解決《紐約時報》後，接下來最趕急的是《華盛頓郵報》。設計師們分別完成三份設計，「我們做，你們再揀要哪個，我夠膽講，group裏的設計師是不會有怨言的。我們私下都講『仲鬧交，做啦，好多時間？』」而其實，版面最終能否刊出，也要再經過報社法律部門審核，或會提出修改建議，也可能因為其他考慮全盤拒絕，甚至不給解釋。<br />\n2.設計師互交波=示威現場補位<br />\n「我們每個人都知道那一刻重點根本不在靚，重點其實是清晰，不要錯字，主次合理，印刷時不會出問題，就go。」Tony稱這次的所有設計都是基本功，如打直拳，「不用什麼必殺技，無扭橋花巧，一擊即中。完」。他說設計師之間的取態大致相若，《華盛頓郵報》的三個設計都簡潔有力。他考慮到長條形的版面比例，故意讓修長密集的字佔據大量空間，營造「用力」和「大聲」的感覺，終獲選用。「《衛報》就短好多，我有經驗，我這個設計不會work，比例相差太遠。」他記得英國組突然捎來《衛報》消息，說一小時內要出貨，此前，它從未列於規格表之上。與其沿用《華盛頓郵報》設計再調整比例，設計師都認為沒取用的旗幟設計一樣強而有力，只是內文排版相對疏弱，Tony於是將旗幟與自己排版的內文拼合。<span style=\"color: red;\"><strong>他覺得這一下就像示威者在運動「互相補位」，形容設計師開始互相「交波」，合作也開始健康起來</strong></span><strong><span style=\"color: red;\">，「大家都開始無『自己』啦嘛，不一定是設計師自己完成一個設計」。合作甚至蔓延至組外</span></strong>，以台灣《蘋果日報》設計為例，當收到意見認為「港」字以碎散方式溶解比原來設定的整齊斷裂更好，Tony馬上打電話求助，結果五分鐘內輾轉得到那個早已做好的「港」字。<br />\n<span style=\"color: red;\"><strong>3.整齊磊落剛勁= 香港國際城市身分</strong></span><br />\n組內被公認排字排得最好的他，後來集中火力守尾門。外行人未必能夠看出，細節其實可以動搖設計的整體感覺。「排版基礎就是排整齊，但並不是在電腦按一個鍵，靠左靠右就可以」。當中，視覺修正就見專業功架，簡單如看來垂直的幾行排字，背後必然經過調整，「如果用尺度，會發覺S字比起H字稍微出一點，因為S是圓形，如果跟H一樣出，睇落就會覺得S凹入去。A字是三角形，斜的，用尺度其實出晒界，但做完修正後望落去就是垂直」。<br />\n除了筆直，大部分設計整齊磊落，字款剛勁，Tony說這是因為大家都會衡量視覺是否與香港形象匹配，手寫字帶有濃重抗爭味道，他會刻意迴避，選用較嚴肅、有儀式感的字型，「因為這個運動本質上就不是抗爭，不想告訴大家這是街頭抗爭咁簡單，也不是純粹大聲吶喊，不想讓人覺得我們很情緒化。我們受《中英聯合聲明》和《基本法》保障。所以這是一個宣言」。因此，大部分設計都表現理性冷靜的力量，<span style=\"color: red;\"><strong>「想讓世界看到我們好有系統，好文明好現代，是已建立制度的地方。我要向全世界宣告，我們是幾配得上國際大城市的身分，由內到外」</strong></span>。他笑說，設計的清晰簡單就如香港人實事求是的個性，「香港人無事就打機、去旅行、玩，要行上街，一定係好有需要」。<br />\n4.因應語境設計<br />\n最終刊於十三個國家、十九份報章上的廣告各有特色，除了因報社要求有組織負責而由香港眾志自發完成的日本版面，其餘都是出自這班隨機聚合的設計師之手。細心看看，設計似乎對應個別國家的語境，Tony說設計師必然考量怎樣能造成最大的視覺衝擊。例如西方國家多用二百萬人上街的照片，因為得知個別報章前幾天都曾報道遊行情况，萬人空巷的影像或能再次喚起甚至加深讀者的印象。相反，密密麻麻的遊行群眾展示的力量在韓國未必奏效，「韓國遊行次數都不少，之前多次要朴槿惠落台」，他猜想那個設計師或許顧及韓農在WTO勇武抗爭的歷史給國民留下深刻印象，決定採用警察持槍發射的特寫。此外，他們亦考慮報章風格，比如台灣《蘋果日報》以圖像表達為主，「字都當圖做」的傾向下照片很容易會被淹沒忽略，「所以要『文氣』點」。因此在僅有的半頁版位用上「港臺同行 唇亡齒寒」八個大字，言之鑿鑿。<br />\n「人生有幾何可以為個地方做嘢？」<br />\nTony說，真正落手的設計師其實只有四人，其間都沒怎麼睡過。本來就相識而多年不見的他們在事後聚頭，笑說通宵工作實在太青春，「都唔知幾多年無試過」。回想瘋狂二十四小時的經歷，Tony嘆了聲：「人生有幾何可以為個地方做嘢？」有人讚他做得又快又靚，他深知這並非一朝拼勁，而是十多年來在技巧上磨練，十年磨一劍，「我的看法是，我練咗十幾年設計，其實可能真係為咗嗰二十幾個鐘頭喎，係真㗎喎」。他說覺得設計師平時好無用，從事「視覺溝通」也不過在同溫層裏互相評賞，在社會運動裏只能充當其中「一粒人頭」，「今次一畀就畀全世界人睇，有機會向國際叫板，大家覺得難得設計師有少少角色，咪努力啲」。"},{"pid":"7c702ebfaeebabc194f7a3c6c8068c0503a2d507","tid":1315188,"uid":249162,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-14T12:56:45.000Z","msg":"5.功勞屬於所有人 設計師錦上添花<br />\n「但我覺得我們只是做份內事，我相信那班admin、pm無做過設計管理，而做得非常清晰，我們一埋機即時知道哪些稿未有人做，哪些做了但有懸念的，需要再有人跟。」他認為設計師不過錦上添花，更多人在同時協調，如緊急的項目會被置頂，並以紅色標明，完成或取消的則會被劃線放到最底。Tony說自己只是一顆螺絲，大概掌握到結構就如區塊鏈，「有好多個telegram group，都有自己的系統，而group與group之間有對口&hellip;&hellip;應該說，每個group有好多個人負責同好多不同group的人傾偈」。他舉例說，設計群組裏不止有設計師，也有不同國家的登報組的人，「例如瑞典找到份報紙可以做，就去秘書組（眾籌組）問，秘書組會問你派哪個人對口，就踢他到設計組裏」。就在那些設計師看不見的來回交涉中，在「WE SHALL NEVER SURRENDER」、「SAVE HONG KONG」和「STAND WITH HONG KONG」之間有了定案；同時，由於當字數超出限制會被當成鱔稿而非廣告形式刊登，收費有不同，有人就嘗試歸納全球多份報紙的條款，得出275個英文字的約數，有人合力草擬合乎字限的內容，後來以這個統一文案翻譯成多國語言。無形的默契令投送定稿的人憑crop mark記認分辨設計已完成。而登報最終無誤完成，也歸功負責抽絲剝繭嚴謹校對的人。<br />\n這解釋了登報計劃圓滿結束後，設計師拒絕眾籌組credit的理由。「如果你要credit份稿是我做的，你唔該credit埋文宣、pm。」幾名設計師私下討論後，決定隱名，受訪時亦統統自稱Tony，不希望扭曲行動的初衷，「設計圈始終是名利圈，<span style=\"color: red;\"><strong>但今次做的這班人心態就是，不想這些事都成為名利圈爭逐的一部分，想每一個人，無論大師還是小師，入到group裏就是一顆齒輪，做好自己的部分，that's it。無名英雄如果是有名就不是英雄了，有名就會擔心夠不夠靚，到不到他的水平」。</strong></span><br />\n6.香港人Brand Campaign 打得政權好痛<br />\n短短數小時內籌集逾六百七十萬港元，集眾人之力終能將港人的聲音傳到世界各地，但隨着G20峰會結束，會議上的對話似乎未見給予中方明顯壓力。Tony則認為G20畢竟是商貿會議，雖然廣告呼籲「STAND WITH HONG KONG AT G20」，但會上有沒有實際討論香港問題並非關鍵，他認為「<span style=\"color: red;\"><strong>香港人掌握了一個很好的時機，做了一件很啱的事。係一個一個版面打番嚟</strong></span>，贏到的是一些respect，也有些實在的報紙版位、記者關注。美國一些眾議院議員跟其他人講起這件事，有眾籌登報後都講得大聲點」。<span style=\"color: red;\"><strong>他說重要的是這次行動彰顯文明的確會令政權恐懼，「以為所有事都可以用錢控制，它沒辦法想像有些東西竟然無法控制，真正無法瓦解，因為根本沒結合過，但需要的時候就出來」</strong></span>。他記得事成後群組裏的設計師一個個退出時，都會說聲「designer will return」。「這就是香港。為什麼叫全世界驚訝，因為香港人真的很離譜，一兩日搞掂晒所有嘢，係好Hong Kong Style。」而無論國家機器多強大，花多少資源都無法於兩天令世界記得它的獨特個性。<br />\n好奇Tony名字的由來，他笑言這並非一早計劃好的，而是一個眾籌組的義工受訪時忘記保密身分，道出自己真名Tony，「救火team」馬上處理危機，所有人自此統一自稱Tony。是Tony Leung？「不，是Tony Stark。外國勢力嘛，當不斷被人講，香港人就開始思考，反正有沒有勾結你都話有，就勾畀你睇，開行turbo做一次。同埋籌到咁多錢！」<span style=\"color: red;\"><strong>隨機應變、獨立戰鬥力強、「好chur」正正反映香港人的特性，Tony說：「如果容許我講一句，我希望對現在覺得很絕望的人說，要知道我們這件事上是贏到開巷。因為我們贏到它無法逆轉。有一個方法的，就是我們自己自滅囉，不再在乎。」</strong></span>他認為即使一步步趨向二○四七，無人能改變現實的敗壞，意識形態是外力沒法干預的。回頭看，他覺得這次更像是一次成功的brand campaign，<span style=\"color: red;\"><strong>創造港人特有的身分認同，也讓世界知道香港是個怎樣的地方，即使從未踏足，全球登報像子彈般將遊行、示威抗爭和衝擊立法會的事一併發射開去，令世界不得不注視。</strong></span>而這重重的直拳，他認為打得政權好痛，「你看它有沒有出過聲？」「我們就是個民主鬥士，只需要唔變，繼續守住這條DNA。甚至有天香港人要流徙，這條DNA是永遠都會存在。」<br />\n記得展場中央的四方桌上有讓觀眾留言的紀念冊，記者翻翻，看見一句：<span style=\"color: red;\"><strong>「沒有絕望的事，只有絕望的人。」</strong></span><br />\n文 // 潘曉彤<br />\n圖 // 潘曉彤、網上圖片<br />\n編輯 // 蔡曉彤<br />\n<br />\n<a href=\"https://news.mingpao.com/pns/副刊/article/20190714/s00005/1563042473317/設計聯盟達人tony-stark-眾籌登報-設計10年功-為了呢20個鐘\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2F%E5%89%AF%E5%88%8A%2Farticle%2F20190714%2Fs00005%2F1563042473317%2F%E8%A8%AD%E8%A8%88%E8%81%AF%E7%9B%9F%E9%81%94%E4%BA%BAtony-stark-%E7%9C%BE%E7%B1%8C%E7%99%BB%E5%A0%B1-%E8%A8%AD%E8%A8%8810%E5%B9%B4%E5%8A%9F-%E7%82%BA%E4%BA%86%E5%91%A220%E5%80%8B%E9%90%98&d=uli%2BLK8ypwQfiBTSi%2FGP93obfi2nm8u4SjNJtTZF4Nk%3D&h=8865cb3c\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2F%E5%89%AF%E5%88%8A%2Farticle%2F20190714%2Fs00005%2F1563042473317%2F%E8%A8%AD%E8%A8%88%E8%81%AF%E7%9B%9F%E9%81%94%E4%BA%BAtony-stark-%E7%9C%BE%E7%B1%8C%E7%99%BB%E5%A0%B1-%E8%A8%AD%E8%A8%8810%E5%B9%B4%E5%8A%9F-%E7%82%BA%E4%BA%86%E5%91%A220%E5%80%8B%E9%90%98&h=24df4634\" data-auto-link target=\"_blank\">https://news.mingpao.com/pns/副刊/article/20190714/s00005/1563042473317/設計聯盟達人tony-stark-眾籌登報-設計10年功-為了呢20個鐘</a><br />\n<br />\n<span style=\"color: red;\"><strong><span style=\"font-size: medium;\">每個行動者都係今次成敗既其中一個小齒輪，勇武 / 和理非 / 文宣 / 眾籌 / 記者 / 議員，和理非要相信前線，前線亦要相信和非理既行動，每個齒輪推動動互補另一個齒輪，合力推動大小齒輪，好似當日垃法會入面宣言一樣，香港未來要大家團結創造出黎。</span></strong></span>"},{"pid":"ae544c84547860bd361bd5d10641647146e8813e","tid":1315188,"uid":249162,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-14T15:38:25.000Z","msg":"推"}]}