{"tid":1317836,"cid":4,"subCid":0,"title":"iPad 7 coming out","createTime":"2019-07-14T23:17:09.000Z","updateTime":"2019-07-15T16:03:17.000Z","uid":134437,"like":3,"dislike":3,"uniUserReply":2,"replies":[{"pid":"408087e21ec8e6f8d6dd20fdc71d794e60e7e3bf","tid":1317836,"uid":134437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-14T23:17:09.000Z","msg":"Mass Production of iPad 7 Said to Begin This Month, Followed by 16-Inch MacBook Pro in Fourth Quarter<br />\n<br />\nJul 9, 2019 4:36 am PDT by Joe Rossignol<br />\nMass production of a new iPad will begin in July, followed by mass production of a new 16-inch MacBook Pro in the fourth quarter of this year, according to a supply chain report from Taiwan's Economic Daily News today. <br />\n<br />\n<br />\nThe report, relayed by Japanese blog Mac Otakara, claims that Taiwanese manufacturer Radiant Opto-Electronics will be the exclusive backlight module supplier for both the new iPad and the 16-inch MacBook Pro. No further details were provided. <br />\n<br />\nThe new iPad likely refers to the rumored 10.2-inch model that is expected to succeed the low-cost 9.7-inch iPad. Apple introduced the low-cost iPad in March 2017, and refreshed it in March 2018, but March 2019 came and went without an update as Apple instead launched the 10.5-inch iPad Air and a new iPad mini. <br />\n<br />\n<br />\nCoinX<br />\n@coiiiiiiiin<br />\n Both iPad 7 (10.2&rdquo;) and the &ldquo;new&rdquo; iPad (10.5&rdquo;, non-Pro) are coming. But not at the same time.<br />\n<br />\n309<br />\n11:52 PM - Mar 13, 2019<br />\nTwitter Ads info and privacy<br />\n175 people are talking about this<br />\n<br />\nThe source of the 10.2-inch iPad rumor, CoinX, has an accurate track record. The mystery account previously tweeted the iPhone XS, iPhone XS Max, and iPhone XR names of the 2018 iPhones before anyone else, and was also accurate about the 10.5-inch iPad Air, the 2018 iPad Pro being 5.9mm thick, and more. <br />\n<br />\nIf mass production of the new iPad begins this month, a release is likely on the horizon, but it is unclear if it will be a summer or fall product. <br />\n<br />\n16-inch MacBook Pro rumors began with well-known analyst Ming-Chi Kuo. Back in February, he said the notebook would launch at some point in 2019 with an &quot;all-new design.&quot; Last month, IHS Markit analyst Jeff Lin said the notebook will launch in September and have a display resolution of 3,072&times;1,920 pixels."},{"pid":"2389cc778c33de07aae122e265b65fc395d00d2f","tid":1317836,"uid":19725,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-07-15T16:03:17.000Z","msg":"會唔會今年9 月event iphone 真係太唔吸引？<br />\n要用mac 同ipad 充下"}]}