{"tid":1319329,"cid":5,"subCid":0,"title":"港聞專題：抗爭訊號塔 隨時勢進化 逆權文宣 無名英雄","createTime":"2019-07-15T06:40:57.000Z","updateTime":"2019-07-15T06:42:04.000Z","uid":25558,"like":5,"dislike":0,"uniUserReply":2,"replies":[{"pid":"acd87e17b8bc825c744a9f6d79124f87e1319729","tid":1319329,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-15T06:40:57.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190715/20729597\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190715%2F20729597&d=Nl%2Bce6%2FxXxAB2W4e8qnvdjbcp9x5SJfJ3tUQBIbvNjo%3D&h=9c3d4948\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190715%2F20729597&h=bd499c58\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190715/20729597</a><br />\n<br />\n港聞專題：抗爭訊號塔 隨時勢進化<br />\n逆權文宣 無名英雄<br />\n <br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190715/large/1563122872_d84c.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190715%2Flarge%2F1563122872_d84c.jpg&h=125bd16b&s={SIZE}\" /><br />\n雖面對強而有力的對手，但文宣組成員唯唯仍有信心。<br />\n<br />\n7.1早上，唯唯（化名）正與其他示威者在立法會煲底外商討戰術，其間他抬頭一望，赫然看到立法會外的旗杆懸掛了一支黑色的香港區旗，上面血迹斑斑的洋紫荊花瓣隨風輕曳。他下意識想要把它拿下來再重新掛上，因為發現它倒轉了90度角。但同時，他又覺得很難以置信──自己無心插柳的創作，竟成為反送中運動的標誌，在香港遍地開花。<br />\n<br />\n22歲的他，與無數年輕、有創意，又有組織能力的小伙子，早在反送中力量未成氣候的5月，已經在Telegram組成文宣組，為努力制止《逃犯條例》修訂作戰。隨後反送中運動波瀾迭起，戰線也越拉越長，主題更由最核心的反修例，擴展至選民登記、追究警察暴力等等。網絡文宣的力量在整場反送中浪潮中發揮很大作用，但他們明白，眼前是龐大的國家機器，抗爭不會因《逃犯條例》修訂草案壽終正寢而完結，文宣工作需要長期運作，要有組織，才能改變香港的厄運。<br />\n<br />\n記者：陳芷昕<br />\n<br />\n相關新聞：見面先試探 嚴防身份外洩<br />\n<br />\n設計系學生唯唯，是在6月初的時候畫下這朵凋零的洋紫荊。那時，他純粹想藉畫畫發洩對香港政府修例的憤怒，於是隨手在5分鐘內，依照香港區旗二次創作。七零八落的花瓣，是被蝗蟲啃食的結果；花瓣上不見星星，象徵愛國但不愛黨；剩下兩塊完好的花瓣，寄意香港仍有希望。畫完後，他把手繪圖上載至Telegram文宣群組。意想不到的是，幾乎所有人一致讚好，討論了5分鐘後，眾人便決定採用黑底白花的設計，並由另一位「巴打」用AI勾線製圖，反送中標誌就此誕生，並在網絡上迅速流播。「冇諗過會咁受人注意，我平時嗰啲畫至少畫半日㗎嘛！」但唯唯無意獨攬功勞，「我想強調呢嗰唔係我一個人嘅創作，係成個文宣組嘅創作」。<br />\n<br />\n<br />\nTelegram開群組夠安全<br />\n<br />\n第一個反送中文宣組的實際出現時間已經難以考究，但5月底時已加入成為一分子的唯唯可算是早期成員，「喺連登睇到post，傾有咩方法可以避免啲『狗』（警方）睇到我哋傾嘅嘢，然後就有人喺Telegram開group傾」。Telegram用家不需要交換電話號碼來通訊，亦可互相交換加密和自毀訊息，是一個保安程度較高的溝通平台。成立群組後，起初約有百多人加入，彼此互不相識，可知的就只有大家自訂的賬號名稱。但他們都有一個共同目標，就是要讓更多人支持和參與反送中運動。<br />\n<br />\n眾人在文宣組各司其職，畫圖的畫圖，寫字的寫字，一張張反送中宣傳單張就此面世。然後，18區文宣組又陸續出現，家住屯門的唯唯加入了「屯門區」，並與群組成員一同落區擺街站和派傳單。後來，唯唯又畫了幾張手繪圖。他最喜歡的其中一張，是達明一派《十個救火的少年》的二次創作。在他筆下，他們終於不分彼此，齊心救火，藉此呼籲香港人在反送中運動緊守「不割席、不譴責、不篤灰」原則。只是，隨着運動越演越烈，抽象隱晦的藝術創作已跟不上時勢所需，「畫畫要時間，但文宣要好似即時新聞咁快，睇完最新資訊後，就要即刻出」。唯唯的畫作逐漸在群組中被其他簡單直接的文宣所淹沒，他於是逐漸淡出文宣組，走向勇武前線。<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190715/large/1563122985_5b2b.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190715%2Flarge%2F1563122985_5b2b.jpg&h=28f1d55c&s={SIZE}\" /><br />\n焦土指若沒有文宣，外界根本不知道港人想爭取甚麼。<br />\n<br />\n<br />\n與戰術組策劃6.12流程<br />\n<br />\n不過與此同時，文宣群組已在Telegram開枝散葉，參與成員越來越多。26歲、任職設計師的焦土（化名）就是文宣組的骨幹成員之一。對他來說，6.12凌晨可算是整場運動中最緊急的關頭，「我哋文宣組係瞓唔着，因為知道第二日要包圍立法會同政總。大家都仲討論緊成個運動係幾點開始、幾點升級；如果戰術組傾晒意見，但文宣唔知，冇發放出去，好多瞓晒覺嘅學生第二日都唔會知」。於是，當晚他一直在家中設計和發佈關於6.12行動的文宣圖，直至近凌晨4時才完成。<br />\n<br />\n焦土6月初加入文宣組。此時不但有專門負責中文文宣的群組，更陸續出現英文和多國語言文宣的群組。6月11日，一名Telegram「公海總谷」的管理員被警方以「串謀公眾妨擾」罪名拘捕，但仍無阻文宣成員繼續在Telegram交流和工作。事件發生後，原來的群組都變成失去原來工作效能的「死group」，或變成用作發佈大路資訊的公海群組；但與此同時新一波的文宣群組又再出現，只是加入門檻大大提高，「你要出示你以前做過嘅文宣，或者要有熟人推薦你畀admin，以防止啲狗混入去」。<br />\n<br />\n焦土形容文宣組的工作，就像設計師見客一樣：先由連登討論區和Telegram戰術組的「鍵盤戰士」不斷商討對策，並從比較熱門的貼文或透過Telegram投票而整合出主流意見，再交由文宣組負責把這些資訊製成圖片，再廣傳至Instagram、facebook、連登，及有過萬人加入的Telegram「公海谷」等虛擬社交平台，或以AirDrop「亂send」給周圍的人。文宣組亦不只是被動地接受指令行事，「戰術組傾緊方向時，我哋文宣組都會圍內討論。好似6.12朝早，戰術組傾緊幾點開始包圍立法會，我哋會話『12點好似太早，不如3點』」。<br />\n<br />\n身為百多名活躍文宣組員的其中之一，焦土不只造圖，他也曾製作影片，「一張圖未必表達得晒成件事係點，所以我哋又搞咗個專造片嘅group。6.12前，我哋就出咗條30秒左右嘅片去解釋送中條例嘅可怕之處」。<br />\n<br />\n<br />\n內容趨多元衍生長輩圖<br />\n<br />\n文宣內容越來越多元化，不只有事件懶人包、訴求聲明和參與行動呼籲，還有「野餐貼士」、「應對武力策略」、「抗爭手語」、「物資須知」、「法律須知」、「受傷求助須知」等給予抗爭者的溫馨提示。文宣對象亦逐漸從支持反送中的年輕網民延展至中間派，甚至有網民開始製作多以蓮花相片為背景的「長輩圖」，並寫上「驚天陰謀！林鄭月娥繞過國家推動《逃犯條例》的真相！」，又或「保民生、反修例，明天一起站出？！不撤回，不撤退！早安！祝福！請廣傳！」，以反滲透和拉攏與年輕黃絲對立的中年和年長藍絲，一起支持反送中。同時，外語文宣組成員亦同步工作，希望能藉聯署聲明和撰文登報，引起國際關注修例惡法和警察暴力，以施壓予北京和香港政府。<br />\n<br />\n<br />\n成連登與大眾之間橋樑<br />\n<br />\n至6.16，200萬+1人參與反送中遊行，唯唯和焦土都覺得文宣組打了漂亮一仗。特別是在今次沒有大台和主要領導人物的運動中，唯唯認為文宣組更負起資訊傳遞的重要角色，「唔可以講係指揮官，因為呢個講法比較獨裁；應該話好似訊號塔咁，散播啲正確嘅訊息，呼籲更多人去響應呢場運動」。焦土亦認為文宣組像連接連登和大眾之間的橋樑，「連登好似好多人識咁，其實都只係一個好小眾嘅圈子。由100萬人到200萬人上街，當中有好多係唔會睇連登嘅人。文宣組就好似一個媒體咁，某程度上令唔想理但又唔反對嘅中間派更理解成件事，只不過係由我哋民眾自己發放出去」。<br />\n<br />\n焦土又認為在沒有大台下，文宣組有助運動延續和發展下去。曾「發夢」在雨傘運動和魚蛋革命的他認為，大台就是令運動終結的原因，「難聽啲講，當年就係因為政府搵完核心領袖談判完，之後就令成個運動冇咗士氣。核心領袖話撤退，大家就撤退」。但他認為反送中運動主要靠民眾自發推動，只要仍有人不想撤退，運動就不會終結，這亦是文宣組能發揮的最大作用，「有時文宣組同戰術組意見不一，可能戰術話撤，但文宣組唔認同，admin就會同返佢哋講『我哋呢邊決定留低』，然後再就雙方意見做兩張圖發放出嚟。但每次都會戴頭盔，叫你自己決定跟邊邊意見。有團火繼續嘅人，就會繼續落去」。<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190715/large/1563123161_7b7d.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190715%2Flarge%2F1563123161_7b7d.jpg&h=96a64255&s={SIZE}\" />"},{"pid":"12e5363d5c22f46ecca944b9c4f5ecc48414d37e","tid":1319329,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-15T06:41:07.000Z","msg":"藍絲拍片製圖混淆視聽<br />\n<br />\n隨着政府對200萬人上街不聞不問，網民開始自發策劃不同行動。文宣組從一個大群組，在Telegram上分拆成以不同小型行動為單位的群組，如「登記做選民」、「抵制TVB」、「支持香港警察成立獨立調查委員會」、「不合作運動」、「領事館行動」等。只是，至6月21日，有90後男子Louis Yuen在facebook發佈影片「致年青人：你們沒上街的父母根本沒有愛過你」（後被網民質疑由導演李力持操刀製作），並在「幫港出聲」、「HKG報」等建制網媒上廣泛流傳後，唯唯直言文宣組陷入前所未有的大危機，「好似就快輸咁」。<br />\n<br />\n「呢段片真係好勁，令到『暴徒』嘅形象更暴，令支持政府嘅更支持政府，連遊離分子都開始撐返政府。」建制文宣比他想像中厲害太多；同時，反送中一方對藍絲長輩的文宣亦開始失效，「長輩圖都慢慢玩唔起，佢哋（藍絲）都識分。大家都好似AI咁進化緊」。唯唯更形容這類反滲透的文宣工作越來越像《無間道》，「開始分唔到自己係咩，分唔到啲人係講真定講笑，而且有越來越多唔知曲定直嘅人入組，大家越來越多分歧」。<br />\n<br />\n焦土因為這段有組織地離間兩代關係的「文革風」影片，意識到沒有大台領導的文宣組，始終力量有限，難以對抗甚至撼動傳統建制，「始終我哋唔係一個組織，冇領袖話我哋知step 1、step 2係點。我哋從來冇諗過要好有組織，只係不斷發佈資訊，想鼓勵大家出嚟反送中，諗住條例撤回就搞掂。但慢慢我哋發現，呢件事唔係咁簡單，我哋對抗緊嘅係香港廿幾年來嘅建制力量、係成個政制。呢場抗爭係唔會完，文宣工作長遠要有組織，先可以改變成個香港」。<br />\n<br />\n但現實是，文宣組只是由一群互不相識的民眾自發組成的虛擬群組。隨着政府繼續漠視市民訴求，反送中運動亦逐漸分散，文宣組亦越來越灰心和迷失，「連公海同戰術group都越來越少人討論同將意見統一時，我哋文宣組個個都只係造圖嘅小民眾。我同你唔同意見時，你又造圖，我又造圖，我做咩要幫你spread你張圖呢？就算我哋有團火做一年、兩年又好，但當大家都係螞蟻，冇人帶住，冇目標時，係堅持唔到落去」。至6月底，已對香港政府絕望的文宣組只好將視線轉到國際身上。一眾網民趕在6月28日G20峯會召開前，發起眾籌登報計劃，終成功在短時間內高效率地完成不同版本的翻譯、設計、文宣、會計、聯絡等多項工作，讓香港人的公開信相繼於13個地區、19份報章刊登。<br />\n<br />\n<br />\n7.1衝擊為勇武派正名<br />\n<br />\n文宣組未有放棄香港戰場，因為7.1示威者衝擊立法會過後，才是反送中和建制雙方輿論大戰的開始。焦土說：「如果冇文宣，外界根本唔會知道我哋想爭取啲乜。透過文宣，至少我哋可以解釋，我哋係有訴求咁行動，並非盲目咁行動。」同樣曾為傘運前線的唯唯也認為，文宣就是避免反送中運動淪為「雨傘2.0」的關鍵，「雨傘之所以失敗，就係因為大部份和理非都唔贊同勇武派嘅作為，尤其係一班俾法例綑綁、認為破壞公物比人命同自由重要嘅潔癖者。所以𠵱家文宣工作就係要中和同協調雙方，為勇武派正名，令人明白衝唔係唔好。一日大眾未明乜嘢叫官逼民反，文宣工作就會繼續」。<br />\n<br />\n7.2凌晨，文宣組成員快速推出一系列圖片，以解釋7.1衝擊行動的目的；同時，特首亦聯同政府官員，凌晨4時急召開記者會，強烈譴責當日的示威者是暴徒，指政府將會追究到底。雙方文宣戰一觸即發，勝負未分，但面對強而有力的對手，唯唯和焦土等文宣組成員仍有信心。「文宣組嘅出現已經係一場進步，係香港人想救香港嘅意識出現，先有文宣組。假如我哋只有和理非同勇武，成件事可以好簡單，運動失敗就失敗，條例照過就照過。但大家因為都有心去改變，所以先有民眾自發嘅文宣組。甚至，文宣組已經係好含糊嘅說法，只要你係香港人，你又愛香港，咁文宣工作就係你嘅義務。所有人，都可以做文宣。」  <br />\n<br />\n上一則<br />\n上一則<br />\n蘋人誌：建制倒戈反送中――甄啟榮<br />\n<br />\n下一則<br />\n下一則<br />\n見面先試探 嚴防身份外洩"},{"pid":"1fe7d2c3e52c708761ddd700ec2a98d471bbaef2","tid":1319329,"uid":238051,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-15T06:42:04.000Z","msg":"【我冇嘢講2.0】有人冒警！<br />\n<a href=\"https://lih.kg/1319116\" target=\"_blank\">https://lih.kg/1319116</a><br />\n<br />\n<pre><code data-type=\"\">有人冒警！\n你扮警察\n涉嫌冒警及傷人\n我地行使公民逮捕權</code></pre>"}]}