{"tid":1320336,"cid":12,"subCid":0,"title":"沙田柚714戰地記實","createTime":"2019-07-15T11:06:59.000Z","updateTime":"2019-07-15T11:06:59.000Z","uid":264292,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c9ce1170ce997530e5bfb8cddd119faa17ac48e0","tid":1320336,"uid":264292,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-15T11:06:59.000Z","msg":"總結一下尋晚入黑後椒點後方所見所聞<br />\n<br />\n1. 約6點半至7點，遊行完和朋友分別後折回好運往瀝源邨天橋，途中見沙田正街大致清空，到橋上則見約數千人囤積於沙燕橋與源禾路十字路口。<br />\n<br />\n2. 據於娛樂城前線朋友消息，議員們與警方指揮交涉讓路予市民散去，警方承諾開放源禾路往第一方向路段，惟事後證實食言。<br />\n<br />\n3. 同時警方3面圍堵（源禾路、沙田正街、沙燕橋），只剩沙田火車站一條撤退路線，但當時火車已不停沙田站，陸路交通中斷。<br />\n<br />\n4. 約7時半，我沿好運吉野家方向經天橋往中央公園，公園內人流不多，部分市民可循此線撤離至對岸離開。<br />\n<br />\n5. 我再往城門河邊沙燕橋底前進，見示威者開始從橋面退回十字路口，防暴在對著已清空的橋面9叫十分鐘後分批前進，第一批至單車徑落河邊位停止，第二批至橋中停止，時為8時許。<br />\n<br />\n6. 沿河有街坊表示文化博物館橋已封，往翠榕橋方向至游泳池已有防暴有限度放人走，可以過河只剩瀝源橋。<br />\n<br />\n7. 我前往瀝源橋，見沙角方向橋尾已有數十防暴陣列橋頭，市民仍可往來，8時半至9時期間十數人一批分批過橋入中央公園，準備圍堵清場。期間有一位媽媽指責警方不應使用過份武力（不含不雅用語），防暴粗口回應（當時有不少兒童在場）。<br />\n<br />\n8. 9點過後，警方突然起哄，見中央公園內防暴開始行動，突入沙田中心方向，隨即尖叫聲震天。而我即折回對岸。行至大會堂卸貨區入口，面對沙田中心之小巴站旁。此處為封鎖線後方，已停泊十多輛違反法例，沒有停車熄匙的警車，數十街坊在此圍觀。<br />\n<br />\n9. 開始時示威者可從沙田中心天橋落大會堂空地去百步梯，但十數分鐘後，係無人衝擊下，防暴反衝入沙田中心，沿商場邊呈包圍狀。<br />\n<br />\n10. 擾攘十數分鐘後，再有市民從天橋走落地面，警方亦開始收窄防線，將市民迫向百步梯。此時，應只有大會堂及戲院方向入中央公園撤退路線（待核實）。沙田正街往源禾路方向此時解封，街坊可重用行人路。<br />\n<br />\n11. 防線收窄後約5分鐘，防暴突然由百步梯方向持警棍反兜原來路線，示威者包括街坊慌忙逃入中央公園，防暴追至瀝源橋口方止步。<br />\n<br />\n12. 此時手機電量耗盡，我於10點幾經沙田圍乘馬鐵回家。<br />\n<br />\n*********************<br />\n利申：<br />\nA. 由於未有逗留前線，不確定前方當時狀況<br />\nB. 商場內巷戰各媒體已有大量資料，故只提及場外情況<br />\n*********************<br />\n總結：<br />\n<br />\n1. 警方指揮似乎無什協調，有種各小隊打天才波感覺，因為係瀝源橋逗留期間，見同一隊防暴過完橋折番上車，過一陣又再落車，無乜planning。而曾聲稱放人又無放似乎係求其應承之緩兵計。<br />\n<br />\n2. 圍堵叫人退但無提供生路係叫咩玩法？連明顯普通扶老攜幼街坊都兇，除咗係走火入魔仲可點解釋？<br />\n<br />\n3. 新鴻基急發新聞稿澄清無報警，而警方係無委任證及搜查令下擅闖私人地方，如何負責？點解刻意遮蓋委任證？真係咁唔見得光？<br />\n<br />\n4. 如果係暴徒點解所有店鋪安然無恙？<br />\n<br />\n5. 龜縮政府唔將事件肯政治了結，再一次將警隊推向衝突磨心。<br />\n<br />\n6. 唔好只係睇TVB新聞，佢只會報有利角度，睇Now睇有線，甚至東方都比佢全面。<br />\n<br />\n7. 話人係暴徒前，落一次示威區睇吓，感受吓一般市民係點。<br />\n<br />\n8. 記住路西法效應點令人墮落。<br />\n<br />\n9. 記住記住記住，帶街坊離開嘅係記者同示威者，唔係警察！"}]}