{"tid":1322627,"cid":5,"subCid":0,"title":"槍炮與玫瑰 : 香港人非暴力抗爭長期化的戰略","createTime":"2019-07-16T03:58:34.000Z","updateTime":"2019-07-16T07:45:16.000Z","uid":184679,"like":6,"dislike":0,"uniUserReply":5,"replies":[{"pid":"8d65756662c3541a3168c90c4b14176c2a04c40a","tid":1322627,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T03:58:34.000Z","msg":"反修訂《逃犯條例》遊行「遍地開花」，繼上星期7月7日的香港九龍區23萬人大遊行之後，本周日「7&middot;14」沙田區再次舉辦反送中大遊行，主辦方再次公佈遊行人數為11.5萬。上周日在九龍23萬人遊行後，林鄭月娥召開記者會，宣佈《送中條例》壽終正寢，但林鄭既沒有撤回條例，也沒有回應民間關於要求她辭職，和獨立調查警察濫用警力等要求。<br />\n<br />\n這次沙田遊行人數為九龍的一半，我預計如果沒有太大的刺激民意的事件出現，這種遊行的規模即使不下降，也難以出現大的增長。<br />\n<br />\n如果做一個沙盤推演的話，我們不妨猜測一下中共下一步的動作是甚麼。因為知己知彼，才能百戰不殆。<br />\n<br />\n在中共看來，林鄭下台不是問題，在民意的壓力下下台才是問題。也就是中共完全可以換一個提線木偶來當特首，但林鄭現在下台，卻意味著民意的勝利。如果民眾有力量決定誰不能當特首的話，換句話說，民眾雖然沒有選舉權，但是有罷免權的話，特首這個提線木偶就不好用了。其它的諸如《送中條例》的撤回，對濫用警力的獨立調查等，都與此類似。<br />\n<br />\n更為嚴重的是，中共如果後退一步，那就會給民眾傳遞一個明顯的信號，就是這種抗爭是有效的。既然抗爭有效，等於給了民間運動一個正面的反饋。那麼民間就會要求更多。<br />\n<br />\n王岐山曾經向黨內推薦過托克維爾的一本書，叫《舊制度與大革命》，這裏面講了一個很重要的結論。就是變革的發生常常不是在民眾的生活最痛苦和最黑暗的時候，因為人們在看不到希望的情況下，就會適應這種痛苦和黑暗，將其視為常態。變革的發生，恰恰是統治的高壓開始鬆動的時候，也就是民眾看到了抗爭的希望，認為抗爭是有助於改善自己處境的時候。<br />\n<br />\n我前一段時間做過一個反思六四的系列，一共四集節目，其中提到一件事。當時學生在天安門絕食抗爭的時候，薄一波的態度很明確：「你退一步，他進一步，你退兩步，他進兩步。已經到了無路可退的程度，再退就要把中國拱手讓給他們了。」<br />\n<br />\n所以你會發現中共在發生問題的時候，像最近曝出的貴州省多地疑似有幼兒園和孤兒院內的兒童被注射激素並餵食催情藥供成人性侵，這種事情駭人聽聞，還有以前類似的紅黃藍事件，成都七中霉變食品事件等。每當事情發生的時候，中共不是解決問題，而是解決提出問題的人，讓他們承認是自己造假。這些謊言有時候如此的低級，一聽就知道是假的，但是中共還是要做。我以前曾經說過，中共造這種假，其實付出的代價要比它懲罰實際的犯罪個體要大得多，但中共還是要造假。<br />\n<br />\n我覺得這也是中共的一種策略，就是明目張膽地在耍流氓，就是讓大家覺得在中共治下，抗爭是沒有希望的，中共就是這麼流氓。當大家都認可這是一種現實而且無法改變的時候，很多人就選擇了不去抗爭。這就是中共的邏輯。<br />\n<br />\n這種邏輯現在要用在香港事件的處理上。我感覺中共的策略就是一個字，「拖」。在中共的計算中，街頭運動會產生疲勞感，像六四的燭光悼念或者七一大遊行這樣的街頭運動，一年搞一兩次還是沒有問題的，長期堅持下去，在民眾這邊卻是相當困難的。中共只要這樣拖下去，等到遊行人數越來越少的時候，這件事情也就不了了之了。<br />\n<br />\n從策略上來講，遊行的訴求越多樣化，能夠聚集的人數越少。在《送中條例》被無限期擱置的情況下，很多人可能就會接受這個現實，反正到明年七月的時候，這個提案也就無效了。<br />\n<br />\n堅持長期的非暴力抗爭其實是一件很艱難的事情。當自由長期受到剝奪的時候，人真的會慢慢適應這種溫水煮青蛙式的限制。今天開一個德育及國民教育科，明天搞一個人大釋法，自由就是這樣一點點被剝奪。<br />\n<br />\n所以我覺得香港人可以考慮四個方向。當然我說的四個方向不見得全面，但這四個方向是關心香港命運的人絕不要放棄的陣地。<br />\n<br />\n就我個人的觀察來看，有三個領域對社會的影響極為深遠，一個是教育、一個是媒體、一個是藝術。今天我並不想去論證它們為甚麼重要。<br />\n<br />\n我先說一下媒體。媒體報道假消息，散佈一些似是而非的專家評論，給人洗腦的作用是非常明顯的。香港是一個紅色媒體氾濫的地方，真正能夠堅持傳播真相的媒體很少，其實也倒不是有些媒體故意跟著中共的調子跑，但它覺得自己應該所謂客觀中立，不知不覺就會報道一些中共粉飾出來的盛世，而被中共掩蓋的那些血腥的迫害和鎮壓就不予報道。<br />\n<br />\n所以我覺得香港人應該關心中國大陸所發生的人權迫害，更重要的是支持不遺餘力揭露中共邪惡的媒體，閱讀這些媒體上的文章和評論，從而對中共能有一個清醒的認識。這是避免溫水煮青蛙的一個必要的環節。<br />\n<br />\n上個禮拜我在節目中談到應該抵制紅色媒體，不看不聽，也不去購買在上面做廣告的商家的產品，而應該支持揭露共產黨的媒體。這件事對香港人來說，幾乎沒有代價，而且人人可行。<br />\n<br />\n其次就是教育，這是關乎人類未來的百年大計。香港這次年輕人表現得很出色，我覺得這些年輕人應該行動起來，在所有的大學、中學舉行一些定期的沙龍，大家來交流對中共的看法，各種思潮的碰撞中，我相信中共的謊言就會被揭穿。<br />\n<br />\n另外，就是所有大學、中學和小學的老師們，這是一個責任重大的位置，也應該組織內部的討論和交流。這不是在參與甚麼政治，而是在捍衛我們的自由和下一代的自由。要把這些理念告訴給下一代的人。<br />\n<br />\n還有就是藝術。藝術對人的影響太深遠了。人們其實最容易記住的不是理論，而是一些故事。不管是反送中也好，或者是在抵制中共暴政的過程中，不僅是當代的，還有歷史上的，挖掘一些感人的故事拍成電影、電視劇，寫成小說流傳。<br />\n<br />\n我記得我曾經看過史提芬史匹堡導演的一部電影，中文譯名是《斷鎖怒潮》，還有一個譯名叫《勇者無懼》。裏面的故事我沒有時間去講，這也是根據一個美國歷史上真實發生的事改編的courtroom drama，應該叫司法片吧。其中一方辯護律師是John Quincy Adams，他是美國總統，也是美國國父之一的約翰亞當斯的兒子。他在對白中講了這樣一句話，In the courtroom, whoever tells the best story wins。這些抵制中共保證的人，要不斷講出一些好故事，這樣就起到了最好的大眾傳播的效果。<br />\n<br />\n柏拉圖說過，藝術是塑造人類品德的利器。中共其實也一直在用各種藝術洗腦，而香港有這麼多優秀的藝術家，完全可以拍出改變人心的作品來。<br />\n<br />\n其實演出就是兩個條件嘛，一個是場地，一個是人。如果香港人眾籌建設一個劇場，如果香港一些年輕人能到美國去學習這些技能，在香港的演出一定也會非常轟動，而且這個市場也是巨大的。<br />\n<br />\n剛才我說的媒體、教育和藝術，是三個大的方向。我覺得還有一個方向，是甚麼呢？我想講一個故事。蘇聯的解體，是從波羅的海三國的獨立開始的。第一個獨立的國家就是立陶宛，這個區區200萬人口的國家，比香港的人口還少，在蘇聯最精銳的坦克部隊逼近「鎮壓」的時候，一半的人口，也就是100萬立陶宛人手拉著手走向國境線。一位美麗的立陶宛少女，手持一捧火紅的玫瑰花，爬上坦克往炮口裏插上一朵朵鮮花。大家可以看看這些照片，玫瑰瓦解了槍炮。<br />\n<br />\n就我個人的判斷，中共在目前的國際大環境下還不敢派共軍到香港開槍，所以中共也就只能指揮香港的警察去鎮壓。所以香港民眾如果身邊要有警察，不管是你的家人是警察，還是你的鄰居、同學、朋友、甚至是朋友的家人是警察，一定要跟它們講不要鎮壓民眾的抗爭。所有揭露中共的活動，無論是街頭運動，還是在校園裏的沙龍、研討會，還是民間的集會和結社，只要警察不去鎮壓，這些活動就可以越來越發揮影響，並且持續的深入社會的各個角落。<br />\n<br />\n其實很多共產黨國家的解體，都是因為鎮壓機器的失靈。而香港這個環境，鎮壓機器是很容易失靈的。<br />\n<br />\n文 : 章天亮<br />\n<br />\n<a href=\"https://hk.epochtimes.com/news/2019-07-16/50064510\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.epochtimes.com%2Fnews%2F2019-07-16%2F50064510&d=SZ2g%2FZg1uDubc4iNJejiXujOHetkdf0TruP2VOJ8R9E%3D&h=3aaa8bbb\" data-auto-link target=\"_blank\">https://hk.epochtimes.com/news/2019-07-16/50064510</a>"},{"pid":"8a889adce2f9d7ea2006ff50b4238face6252dfd","tid":1322627,"uid":184679,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-16T04:00:37.000Z","msg":"<img src=\"https://s9.rr.itc.cn/r/wapChange/201612_25_7/a1q7o70424087172855.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fs9.rr.itc.cn%2Fr%2FwapChange%2F201612_25_7%2Fa1q7o70424087172855.jpeg&h=d467ac33&s={SIZE}\" />"},{"pid":"517f5496aacf3aef701e9c17c697f0af59c9f769","tid":1322627,"uid":259329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T07:02:27.000Z","msg":"此回覆已被刪除"},{"pid":"7c253055164d208814bf88ba2f18c258446ae628","tid":1322627,"uid":259329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T07:03:24.000Z","msg":"此回覆已被刪除"},{"pid":"40b3c24a0e7b0c42c27d5acf1c5b4c11db44e061","tid":1322627,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T07:23:57.000Z","msg":"正經po一向冇人理<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"fbdb74b08a2fdb86a9e1e98edcd7ea58cb2f6b1f","tid":1322627,"uid":185960,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T07:43:50.000Z","msg":"好"},{"pid":"99a096109f8e0c981b373267f76a7ed3219d0057","tid":1322627,"uid":17853,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T07:44:59.000Z","msg":"推<img src=\"/assets/faces/normal/photo.gif\" class=\"hkgmoji\" />"},{"pid":"0f2c7807313aa3a382b799979e43b693fd46b77d","tid":1322627,"uid":41458,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T07:45:16.000Z","msg":"你仲有言論自由先講啦<br />\n過咗今次，凡講中共壞話，即拉你坐7年"}]}