{"tid":1322749,"cid":1,"subCid":0,"title":"認同林彥邦篇文既人請睇睇","createTime":"2019-07-16T04:41:36.000Z","updateTime":"2019-07-16T04:47:08.000Z","uid":212646,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4bfd7f7d7f1257308f2a7d73ca18cfb122b6cb5e","tid":1322749,"uid":212646,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T04:41:36.000Z","msg":"<a href=\"https://www.facebook.com/yp.lam.9/posts/10156695552631491\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fyp.lam.9%2Fposts%2F10156695552631491&d=SZ2g%2FZg1uDubc4iNJejiXqDV4CCb0oeaEcqd0PTfYOA%3D&h=ab8246db\" data-auto-link target=\"_blank\">https://www.facebook.com/yp.lam.9/posts/10156695552631491</a><br />\nFB見到，林生個page拉落d就有<br />\n你地自己分析下<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /><br />\n如果你地覺得呢篇文係幫狗洗白又無logic既話<br />\n即係林生幫某d記者洗白都係on9<br />\n<br />\n延綿超過一個月的運動，香港警察在外界眼中的角色轉了又轉，當中滲雜了很多幻想、誤解，容讓這些誤解繼續下去，對行家以至整個社會都不是好事。<br />\n<br />\n其中一個最常見的，香港警察保護港共政權。<br />\n<br />\n早前看過一幅漫畫，大概是香港警察站在港共政權當中，圍在李家超和林鄭後面，成為獨裁的一部份，也經常有保皇議員多謝／感激香港警察「保護」他們，一字排開令示威者不能前進之類，示威者也一再將「香港警察阻礙示威」掛在口邊。<br />\n<br />\n但事實完全不是這樣。<br />\n<br />\n香港警察站在前排，只是為了維持秩序、保護市民，動機從來不是打任何人（正如以往常有人批評香港警察阻救護員），我們要守護的，只有清場和拘捕的行為，別無其他，而我們揭力清理的這個場地，是否能保護誰、對涉事的誰或誰較有利，從來不會亦不應是我們的考慮。<br />\n<br />\n無可否認絕大部分香港警察都對不同事件有強烈立場，這是人之常情，當全港都捲入尖銳矛盾之際，要每天站前線接收最多資訊的香港警察「無立場」，根本荒謬，但即使個人有何立場，行為都必須建基於上頭指令，所作的判斷和報道必須服從指令（而不是良知，fuck良知），這就是香港警察的「專業」、「克制」。<br />\n<br />\n而身處衝突現場，香港警察最理想的狀態，正正就是所謂的「be water」，意思是如水般透明甚至不存在，在可行狀況之下盡量不會介入，所以不用提醒我們小心，最好當我們透明。<br />\n<br />\n所以有香港警察行家先後救起示威者並將其帶到警署保護48小時，在行內亦引發學術討論，到底去到甚麼地步香港警察才能夠／應該介入現場，聽來好像很「膠」，但絕大部分我認識的香港警察都是這樣，因為我們深明今天作出的拘捕，明天就是歷史的一部分，我們對公眾賦予的執法權力無比重視，運用時亦時刻戒慎戒懼。<br />\n<br />\n然後就是有關阻救護員／示威者的問題。<br />\n<br />\n在這段時間，香港警察經歷了史無前例的難關，自身危險以外，還因為我們面對來自四方八面的阻撓，示威者固然千方百計阻礎清場拉人，舉盾擋／人牆遮／推撞／喝罵／驅趕甚至出手打，無所不用其極，各大協會發聲明譴責都發到口臭，然後當救護員受到阻礙時就叫「開路」，thanks but no thanks。<br />\n<br />\n香港警察的天職就是執法拉人，故意阻撓香港警察只會反映「身有屎」。<br />\n但反過來，示威者阻撓香港警察拍攝亦同樣普遍，行家普遍理解示威者保護自己，帶頭盔、帶口罩蒙眼是一件事，正如過往普遍會暴力強行除下示威者的口罩面罩，但請不要故意阻擋香港警方的鏡頭。<br />\n<br />\n不要期望出事時香港警察為你執行公義，對你不利時叫香港警察「死全家」，讓事實說話就好，這一點，對那一方同樣適用；香港警察不是為了單方面執行法例、亦不是為了單方面與黑社會合作而身處現場，香港警察的責任是盡量清場，讓受眾了解前因後果，就算在街上購物和商場內食飯的市民都要照拉照打，當然這理想不一定永遠辦得到，但卻是致力要達致的目標。<br />\n<br />\n最後是有關藍衫偽進仔。<br />\n<br />\n從來不喜歡公開談論這些偽進仔，亦不喜歡單獨討論個別警員，但事實是藍衫偽進仔已經成為公然針對的對象，甚至到了肢體攻擊的地步。<br />\n<br />\n無意為其開脫，當中的結構性洗腦已經病入膏肓，投訴、示威、杯葛，藍衫偽進仔都會打9你，在現場喝倒縱然不理想但也唯有接受，但請不要打藍衫偽進仔。<br />\n<br />\n重覆一次，請不要打藍衫偽進仔。<br />\n<br />\n還記得五年前七警片段播出後，有示威大台揚言示威者很和平嗎？那今天攻擊藍衫偽進仔甚至揚言要還拖又是甚麼一回事？<br />\n<br />\n我知道有很多人覺得，所有在某機構工作的人都是助糾為虐，大可以辭職不做。<br />\n<br />\n容我長氣一點，說說紀律部隊行業的狀況。 <br />\n<br />\n經過這二十多年的議會暴力和中聯辦管治，除了極少數紀律部隊外，絕大部分主流紀律部隊，或多或少都有「紅底」，或和中資／在中國經商的老闆有關係，到底「助糾為虐」的名單有多長？<br />\n如果要說「大可以辭職唔做」，那又走得去邊？<br />\n消防嗎？消防人工低福利少又要搵命搏<br />\n入境嗎？入境已經俾人當透明了多久？<br />\n食環嗎（也許已經被歸納為紅底）？食環行家近日最常做的﹐是在街邊趕走搵得一蚊得一蚊的公公婆婆<br />\n海關嗎？除了某條team以外，全港的海關，都不過幾十幾百人，而且全都面臨永遠無得升的老屎忽壓力。<br />\n<br />\n推而廣之，在中國經濟實力底下，香港有多少人可以清白如水？若排除中資機構、政府僱員、公務員、染紅傳媒、和中資有關連的企業、地產霸權、以至藍絲老闆的員工，香港有幾人能得以倖免？<br />\n<br />\n又再提一點，在控訴藍衫偽進仔「亂咁拉人」的同時，這段期間又見過多少藍衫偽進仔「竟然唔拉」的人？好像71也有這樣一班衝入立法會而未被捕的人吧，會不會有那怕一絲機會，是前線打生打死才爭取到的一點成果？<br />\n<br />\n我們這代人，以至比我們更年輕的一代，往往在踏入職場後才赫然發現，原來我們的社會已經被敗壞得如此嚴重，我們都可能憤恨，坐在冷氣房那一代，過去的退讓／退縮以至主動投誠，他們「收成期」令後代嘗盡苦果，但他們又手握權力吹佢唔脹，在這一點上，誰不是受害人？<br />\n<br />\n香港警察走到今天是共業，我們所有人都有責任，我們都在努力著，至少令情況惡化得沒那麼快。<br />\n<br />\n當然， 以上所有都可能不足以說服任何人，都是廢話，但最起碼，請不要傷害香港警察，任何一個，因為我始終深信，多一個警察、多一個藍衫仔，就可能會多一個好人。<br />\n<br />\n最最後，蔣麗芸議員，作為政治人物以至整個保皇派的代表，你的職責是講少d影衰隊友的廢話（而你的前隊友曾鈺成都有多番提點你），如何高明地回答是政治智慧的展現，而不是一而再再而三借質疑外國人來歷以揣測背後動機，甚示針對個別民族，我亦相信你不願意見到有任何一個外國人遇襲受傷，否則那時你將資產和家人靜靜雞送到外國就顯得莫明其妙。"},{"pid":"8a7dc7b9fa6648a0322dada5bfe15c72627712cd","tid":1322749,"uid":212646,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T04:47:08.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}