{"tid":1324658,"cid":5,"subCid":0,"title":"許偉恒：警隊緣何敢於攻擊市民","createTime":"2019-07-16T15:29:39.000Z","updateTime":"2019-07-16T15:29:39.000Z","uid":23738,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"13873c8b071949479a610eacd78b37e41d7033d3","tid":1324658,"uid":23738,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T15:29:39.000Z","msg":"週六的光復上水及週日的沙田區遊行最後均以警方暴力鎮壓及驅散作結。在此我們必須追問：警隊為何敢於不斷提升武力對付巿民？<br />\n<br />\n朱凱廸已指出，警隊在衝突中使用極端暴力，是為了幫助在612毆打市民的同袍解困：「打過暴徒的警察即是立了投名狀，要生一齊生，要死一齊死，當愈來愈多警察身有屎後，市民逼政府追究的難度就愈來愈高。」當警隊越來越多人犯罪，個別警員的暴行便會演化成集體責任；由於集體罪行難以被追究，這便等於為之前犯罪的同袍開脫罪行。<br />\n<br />\n事實上，警隊使用極端武力同時亦是為警隊高層解困。正如劉細良所言，中共政治局可能會在北戴河會議後追究造成香港亂局的重要官員；李家超及盧偉聰正是可能被追究的其中兩人。他們可以怎樣脫困？就是將香港的亂局激化，從而反過來證明警隊使用高度武力是正確及必要的；這其實正是中共官場寧左勿右的典型心態。八九民運期間，北京市委在學潮爆發初期已經著力將學潮激化，甚至於新華門事件中出動公安武警暴力驅散學生。這是因為他們在摸不準中央到底是什麼態度的情況下，認為「左」總比「右」好。他們擔心使用溫和手段會被中央追究為處理學潮不力，這批在前線處理學潮的官員為了逼中央表態和站在他們一方，必須將學潮激化，這樣他們便能倒過來說：暴動完全是群眾製造出來的，社會混亂並不是他們的工作沒有作好的結果，他們對當前局勢並沒有多大責任。林鄭與香港警隊高層現在的部署可謂如出一轍。<br />\n<br />\n警隊成功激化市民的抗爭行動更能將中共挾持到強硬立場之上，從而迫中央認同他們之前強硬處理學潮的種種手段。事實上，<span style=\"color: orange;\">當警隊確立了以極端暴力鎮壓示威者的做法後，中共是很難逆轉這種鎮壓方式的。原因是中共若改以溫和手段處理香港的示威遊行，已等如向香港的示威者示弱。從這角度看，警隊某程度上是在脅迫中共中央接受香港警隊使用這種極端暴力的方式處理香港的抗爭運動。</span>然而，這種脅迫本身並不存在太大的風險，因為中共一向不會向民眾作任何退讓，甚至以暴力方式處理國內的群眾抗議事件；警隊現在以暴力對待市民正是投中共所好。這正解釋了中共官場為何充斥寧左勿右的心態。<br />\n<br />\n由此可見，警隊集體使用高度武力對付市民，不單涉及警隊上下的「共辱」，更有「同榮」的考量。因為當警隊成功將中共挾持到強硬立場後，中共便反過來不得不依靠警隊的武裝力量處理香港的政治問題。這樣警隊高層不但能夠逃離被追究的窘境，更能成為中共不得不依仗的重要武裝力量。盧偉聰大概是看到曾偉雄因處理雨傘運動有功而獲國家賞識的先例，因此急於向中共投誠，並煽動中低級警員以高度武力對付示威者，以向中共表示警隊願意為中共平亂付上一切。<span style=\"color: orange;\">這樣習近平便不用再擔心於香港局勢失控時需要被迫出動解放軍了，因為警隊現今的種種表現早已表明，他們已準備好為平亂而在香港進行血腥屠殺了。</span><br />\n<br />\n還有一點必須提出，香港警隊自回歸以來一直隸屬保安局，長期被政府文官系統所指揮；至雨傘運動爆發，警隊更淪為特區政府處理政治事件的工具。除了少數警隊的最高層（如曾偉雄）能夠與特區政府同榮，普通警員只能與之同辱（看看朱經緯案和暗角七警案已知）。但在6月15日林鄭月娥宣佈暫緩之後，警隊高層大概已經意識到林鄭已經失勢，政府文官系統的運作巳陷於癱瘓，難以處理香港政治問題。而在這短暫的特區權力真空狀態，警隊立即主動充當處理香港政治問題的急先鋒，因為這正是警隊擴張權力和提升地位的絕佳時機。警隊以高度武力鎮壓示威者，目的是誘使香港市民的暴力抗爭日常化，這樣日後即使轉換了特區管治班子，文官系統亦不能不在處理社會政治問題上更多地考慮警隊的意見，這樣便能奠定警隊在管治班子中的地位。事實上，文官與武官在特區管治班子中的地位已經逆轉，林鄭於近一個月早已受制於警隊。警隊敢於在多次衝突中濫權和肆意運用武力，很可能反映文官系統已無力制約警隊。關於此點可參看作者的分析，在此不作詳談。<br />\n<br />\n香港警隊於過去個多月已逐漸蜕化成一支同辱同榮、自絕於香港市民、並開始遊離於香港文官系統的武裝利益集團（當然不代表其不受中聯辦操控）。這支武裝力量已不可能再承擔維護法紀、維持社會治安的職能，因為其成員所考慮的從來只是警隊自身的利益。這支武裝力量乘著文官系統權力的喪失而崛起，正應驗了漢娜鄂蘭之言：「權力的每一次減弱都是一次對暴力的公開邀請。」而這齣悲劇正在香港上演。"}]}