{"tid":1325395,"cid":5,"subCid":0,"title":"去唔到港大open forum, 有冇人可以幫同校長講哩番說話。","createTime":"2019-07-17T00:53:29.000Z","updateTime":"2019-07-17T01:17:01.000Z","uid":278264,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"90b8fe99075195830e9dbed6b92ccc5c7bdd5905","tid":1325395,"uid":278264,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-17T00:53:29.000Z","msg":"大家認清楚一個現實,就算校長真係跪低,對成件事係一d幫助都冇用,所以我寫左以下既野:<br />\n<br />\nDear Professor Zhang:<br />\n<br />\nThank you for agreeing on such open discussion and allow the exchange in ideas related to recent incidents of Hong Kong. I cannot attend the forum myself but I hope this message could send to you somehow. I am here not for debating the use of violence by the protesters should be condemned or not. I am deeply aware that no matter what discussion about the use of violence will lead, it will be completely useless in terms of solving the problems that Hong Kong are facing.<br />\n<br />\nI believe by now, you are aware that the email you sent previously is ineffective in terms of solving the problems. During these few weeks, blood was shed in our street and we saw heartbreaking scenes every few days. One of our alumni Mr. To, like me, is a fresh graduate of Faculty of Science was arrested and he accused of assaulting police. I believe none of us want such heartbreaking events continuous to happen. We don&rsquo;t want to see more casualties or martial law. Unfortunately, the likelihood of it had dramatically increased and we are closing to a point of no return. Therefore, I suggest we put aside our differences and focus on solving the real problem. As professor Zhang had mentioned in his previous email, a rational discussion is the best way to solve the problem and I couldn't agree more. I suggest that Professor Zhang write an open letter to Chief Executive Carrie Lam, urge her to hold an open discussion between her and the general public, answering the question from the public. Such open letter may also co-sign by other presidents of different universities.<br />\n<br />\nAs the president of HKU and an influential Intellectuals, I believe it is would your duty to write this open letter. I look forward to your response.<br />\n<br />\nYours sincerely<br />\nBSc graduate, Class of 2019"},{"pid":"422725baf72df39122b6a014fdd581e797d8b1d4","tid":1325395,"uid":49525,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-17T01:17:01.000Z","msg":"遊行無用，勇武無用，連儂牆無用，民意開始逆轉，開始攰，好想死，仲唔散係弱智，仲唔衝係嘥氣，條例已經死亡，警察已經內鬨<br />\n<a href=\"https://lih.kg/1320298\" data-auto-link target=\"_blank\">https://lih.kg/1320298</a><br />\n- 分享自 LIHKG 討論區"}]}