{"tid":1325048,"cid":1,"subCid":0,"title":"文章分享：盧斯達與麻原彰晃，希特拉等諸惡的距離","createTime":"2019-07-16T17:54:31.000Z","updateTime":"2019-07-16T17:54:31.000Z","uid":276028,"like":0,"dislike":7,"uniUserReply":1,"replies":[{"pid":"e23898fb36fae7550b079188316ab19cfd62fb2e","tid":1325048,"uid":276028,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T17:54:31.000Z","msg":"<a href=\"https://www.boyangu.com/2019/06/lau_brainwashing01/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.boyangu.com%2F2019%2F06%2Flau_brainwashing01%2F&d=Xx1rX%2BBWBBKZa4OSQyufSW%2Fv5hJrJLSiIP9i8i%2FMgDc%3D&h=2f8a820c\" target=\"_blank\">https://www.boyangu.com/2019/06/lau_brainwashing01/</a><br />\n盧斯達是練乙錚親封的香港新四大健筆、網上知名KOL，專頁有約幾萬個支持者，連黃之鋒也看重他的文章。當然有很多人不解，為甚麼盧斯達經常說一些仇恨和荒謬言論（例如批評為甚麼何韻詩不大愛包容想強姦她的男人），仍然無損他的支持度。我嘗試在下文分析，為何盧斯達的行文品格和他筆下描述的支那人一樣人格卑劣，但是仍然受到香港廣大民眾追捧。<br />\n<br />\n說起盧斯達，就想起了奧姆真理教教主，策劃東京沙林毒氣襲擊的麻原彰晃，還有納粹黨的元首希特拉。他們的言論是如斯荒謬，卻能吸引一大群信眾去為他們的私利而死，他們就在幕後享受成果。雖然兩人最後伏法，但是讓世界得到高昂的代價。他們成功的原因，和當時日本面臨經濟爆破、德國面臨大蕭條，人心惶惶、於是病急亂投醫有關。<br />\n<br />\n盧斯達的文章多年來鼓吹暴力鬥爭、仇恨中國人、自私自利的思想，有一些傻瓜聽信他的讒言而參加旺角暴動，落得前途盡毀的下場。慫恿別人去死，躲在背後的盧氏到今仍然手執本土派「大義」名份，享受教徒進貢的課金，讓筆者甚為不齒。筆者不才，特別分析盧斯達為何受人歡迎的原因。<br />\n<br />\n原因有兩個，第一，盧斯達的文章使用了洗腦技巧。第二，盧斯達的文章以道德的名義去煽動人的獸性，受煽動的人以為自己的禽獸表現有道義理由，自然更加精神亢奮。<br />\n<br />\n盧斯達的文章如何使用洗腦技巧？首先，盧斯達在文首通常會寫一些為大眾公認，認同的觀點，然後過了幾百字，才開始突然加進自己主張的觀點，但是他的觀點是半真半假，是片面的事實。這樣讀者就因為缺乏時間去查證事實，就在腦中補完盧斯達的謊言，無形中認同盧斯達經修飾過的觀點。<br />\n<br />\n文章幾有趣，分享一下。<br />\n<br />\n這是常見的洗腦技巧，方法就是洗腦者一開始向被洗腦者說一些被洗腦者會贊成和認同的問題和觀點，然後突襲地說一些自己的觀點。因為被洗腦者在早前不停贊同和認可洗腦者的言辭，潛意識上已經對洗腦者產生認同感，所以會比較困難否定和警惕洗腦者的言說，不自覺接受洗腦者的說法。<br />\n<br />\n另外，盧斯達的文章通常都有幾千字，是另一個洗腦技巧，稱「播種」。盧斯達在文章並不會在同一段落就將自己的惡毒論點全部寫出來。通常寫了一小撮他的觀點後，盧斯達的文章就會轉移視線，又說一些眾所周知和大家都公認的事。過了一些文字後，他又再用另一個方法或角度提出他的言論，如是者在文中重覆三到五次。<br />\n<br />\n所謂播種，就是不會一次過說出自己想推銷的所有觀點，而是在獲取被洗腦者的認同後，先提一下自己的觀點，然後再轉移視線、閒話家常，待被洗腦者放下戒心和對洗腦者的認同感提升回一個水平時，再重提自己的觀點。這樣能減低被洗腦者的警惕心，提高被洗腦者認同的機會率。通常一些推銷講座、人生課程，都有廣泛使用這個技巧。<br />\n<br />\n而且，盧斯達並不只限一篇文章用上這兩個洗腦技巧，事實上，他幾乎篇篇文章都用相同技巧，而且他勤於筆耕，幾乎每天出文章，這樣，長期看他的文章的人，重覆經歷盧斯達的洗腦技巧，自然潛意識上很難抗拒，默默地認同盧氏。精明如黃之鋒，也不能抗拒。<br />\n<br />\n事實上，心理學家研究過一些邪教教主和煽動型人物，好像麻原彰晃和希特拉，他們的講說和盧斯達都有類近的結構，也是民眾最受落的。<br />\n<br />\n另外，盧斯達的文章以道德的名義來煽動人的獸性，使他的讀者誤以為他們犬儒做港豬也是大義凜然的，只要追看盧斯達的文章和課金給他，就等如買贖罪券，做善事，然後心安理得去吃喝玩樂。<br />\n<br />\n盧斯達的文章大抵上重複幾個論點，環環緊扣。第一，全部中國人都是質素垃圾，他們全部都是香港民主的敵人。第二，中國人和中共是同一的，不能分割。第三，本土和港獨是香港民主抗爭的唯一救星。第四，泛民都是大中華膠，他們重視中國多於香港，使香港民主三十年來無寸功。第五，泛民和本土派劃清界線，打擊積極的抗爭者，使民主運動失敗。<br />\n<br />\n當然細想下去，盧斯達的觀點有極多漏洞。但是盧斯達成功將「香港民主失敗，就是因為泛民和中共「勾結」，打擊本土派。」 的觀點帶出，然後再中傷泛民和其他團體的所有政治行動都是想「勾結」中共侵害香港的民主自由，結果結論就變成了青年人大可以將民主運動失敗的所有責任推給泛民，然後自己就進行精神自瀆，不積極參加抗爭運動（嚴格來說可分成兩種，和理非的活動被盧斯達指斥有泛民成份，參加等於維穩；另一種是勇武鬥爭，但是盧斯達不會主動參加，而是推人去死。），在網上做鍵盤戰士，然後就吃喝玩樂過一天。<br />\n<br />\n所有人的獸性都是好逸惡勞。現在盧斯達有一個理論系統去讓人以為香港沒有民主是泛民責任，因此泛民不滅亡香港民主無救，然後推論到大家就可以放手不管，只消站在道德高地譴責泛民就等如推進民主運動。這樣釋放人的獸性，讓他們道貌岸然地不管香港民主，倒是高明的手段。<br />\n<br />\n總結來說，筆者不是為泛民開脫，泛民在三十年來的民主運動策略錯誤，所有人都有權提出嚴厲的批評。<br />\n<br />\n但是盧斯達等本土派KOL的文章並沒有積極給予人希望，自發去組織不同的行動為香港民主盡力，他們只是藉著提倡勇武暴動和批評泛民無能來博取名利，這是筆者最不齒的。筆者認識一個托派前輩，因為對泛民的無能和策略錯誤提出正確批評，三十多年來被泛民視為仇讎和迫害，但是他仍然積極組織民主運動，非盧斯達這種只懂罵人，不事生產的KOL可相比！"}]}