{"tid":1325168,"cid":5,"subCid":0,"title":"《時代雜誌》選出25名最具影響力互聯網人物 – 香港示威者榜上有名！","createTime":"2019-07-16T19:25:43.000Z","updateTime":"2019-07-16T19:33:41.000Z","uid":28114,"like":4,"dislike":0,"uniUserReply":3,"replies":[{"pid":"0282c15ffb3c5869414304aa0b5bda972b21f442","tid":1325168,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T19:25:43.000Z","msg":"<a href=\"https://time.com/5626827/the-25-most-influential-people-on-the-internet/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftime.com%2F5626827%2Fthe-25-most-influential-people-on-the-internet%2F&d=Xx1rX%2BBWBBKZa4OSQyufSSWBhM8hN5wqk8YifI4Fu34%3D&h=2fe9703e\" target=\"_blank\">https://time.com/5626827/the-25-most-influential-people-on-the-internet/</a><br />\n<br />\nThe movement to preserve Hong Kong&rsquo;s freedoms is leaderless by design. But while there&rsquo;s no single organizer at the center of the demonstrations sparked by the controversial extradition bill, there is still a center to much of their organization: online platforms put to effective use by protesters who want to stay both active and anonymous. Users on Internet forum LIHKG and encrypted messaging app Telegram have been tied to everything from a march past foreign consulates to a siege of police headquarters. In an exchange with TIME over the app, an administrator of a Telegram channel linked to the protests described the process as &ldquo;more of a direct democracy.&rdquo; Users upvote threads on LIHKG to indicate support for a suggested course of action, which helps push the topic to trend and draw more attention. Telegram&rsquo;s polling function and the ability to broadcast messages in channels and discuss plans in chat groups allow protesters to promptly mobilize or change strategies. Other aspects of the demonstrations are also coordinated online, including relaying reminders of upcoming protests, sharing legal aid resources and, more recently, offering counseling services and emotional support. Arrests have been made and some escalation tactics, such as the storming of the legislature, have drawn backlash, but the protesters, empowered by their crowd-sourced approach, vow to keep up the fight. &ldquo;We believe in the power of people because when we are a collection of minds, we must be able to make better decisions than maybe just a group of students or leaders,&rdquo; pro-democracy activist Ventus Lau told TIME. &mdash;Aria Hangyu Chen"},{"pid":"c3bc3fabfe319cbebe31829fda4ea3a7996102c7","tid":1325168,"uid":80499,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T19:26:58.000Z","msg":"<span style=\"font-size: xx-large;\">\b繼續爭取五大訴求</span><br />\n<span style=\"font-size: xx-large;\">721港島見</span>"},{"pid":"38dd2d699def10ca819906ef26c4d80465f04666","tid":1325168,"uid":169137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T19:33:41.000Z","msg":"721 721 721"}]}