{"tid":1325189,"cid":33,"subCid":0,"title":"Hong Kong’s Suicide — The beginning of the end","createTime":"2019-07-16T19:54:07.000Z","updateTime":"2019-07-17T06:24:18.000Z","uid":183058,"like":2,"dislike":10,"uniUserReply":11,"replies":[{"pid":"646ce7cb9cb4e0d9ef5ce346ef7ac7ae650e83b0","tid":1325189,"uid":183058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-16T19:54:07.000Z","msg":"在 SCMP Facebook 專頁其中一個 post 的留言中有人Share咗呢編評論，值得一睇，it&rsquo;s cruel but true 唉 ...<br />\n<br />\nWorth reading :<br />\n<br />\nCritical Spectator -<br />\nHong Kong&rsquo;s Suicide<br />\n<br />\nThe beginning of the end.<br />\nMichael Petraeus\t\t<br />\nJuly 10, 2019<br />\n<br />\nI have been observing the events in Hong Kong quite silently for a while, expecting them to die down with time, as they usually have. But it seems that the tensions are going to last for a while longer, as the protesters appear to be emboldened by what they may think are their successes &ndash; mainly the withdrawal of the controversial extradition bill.<br />\n<br />\n In reality, what might look like an accomplishment of the opponents of Beijing&rsquo;s encroachment on the city, can actually be the beginning of the end of the wealthy enclave.<br />\n<br />\nCompetitive Disadvantage<br />\nEver since the British took over Hong Kong in the aftermath of the First Opium War in 1842, its position and wealth have rested on it being the gateway to the Middle Kingdom and its highly desirable goods.<br />\n<br />\nThe world came to Hong Kong not because of Hong Kong but because of China.<br />\nUnfortunately, this critical strength has now become a deadly weakness.<br />\n<br />\nFor over a century it was China&rsquo;s link to the rest of the planet &ndash; in most recent history allowing it to trade freely with other countries before PRC joined the WTO in 2001. Upon its return to the motherland, in 1997, it handled half of Chinese international trade. In the same year its GDP &ndash; a city of 6.5 million at the time &ndash; was a whopping 20% of that of all of China (with a population of 1200 million).<br />\n<br />\nThose days, however, are gone. Today it is no longer the trade nexus it used to be, with its national share dropping to about 12% and heading into single digits. Mere 15 years ago, the port of Hong Kong was the busiest in the world, competing head to head with Singapore. Now not only does it handle almost 10% fewer TEU than in 2004 (and nearly 20% fewer than in its peak in 2011) &ndash; but nearly 70% less than Singapore and has already slid from the top spot to no. 5 globally, overtaken by Shanghai, Ningbo and even by neighboring port of Shenzhen &ndash; while closely challenged by another nearby harbor in Guangzhou (which is set to top it this year) with Qingdao and Korean Busan following closely behind."},{"pid":"91c4a39872d7f5103b691a6df5a5bd7391a958a3","tid":1325189,"uid":183058,"like":1,"dislike":4,"score":-3,"citedBy":0,"replyTime":"2019-07-16T19:55:22.000Z","msg":"續<br />\n<br />\nYou can see a similar decline in the financial markets, where Hong Kong&rsquo; Stock Exchange relative position has shrunk from a market capitalization twice the size of all of China&rsquo;s two decades ago, to just a half today. <br />\n<br />\nShanghai has already stolen its crown of the largest Chinese stock market by capitalization and Shenzhen is in hot pursuit, reaching $2.5 trillion vs. Hong Kong&rsquo;s $4 trillion at the end of 2018. In the past 22 years its share of national GDP has plunged in the vicinity of 3% and is declining further as the rest of the country continues to grow.<br />\n<br />\nHong Kong is turning into just one of many Chinese cities. Everything that made it unique and valuable is very nearly gone &ndash; and the protests will only accelerate this erosion.<br />\n<br />\nTHE PRICE OF FREEDOM<br />\n<br />\nJust as the rest of China is discovering and enjoying its newfound prosperity, disgruntled Hong Kongers are parading their complete disregard for it.  <br />\n<br />\nBorn and raised in a world-class city (notwithstanding housing issues), they appear to be taking their position for granted.<br />\n<br />\nThe sobering reality is, however, that through what many of them surely perceive as defense of crucial liberties they are likely sacrificing their future &ndash; which depends nearly entirely on Beijing, whether they accept it or not. <br />\n<br />\nFreedoms bestowed upon them by departing Britain are going to disappear regardless of what they do, as China is ultimately going to take over governance entirely by 2047.<br />\nUnderstanding that this was always going to happen the question they should be asking themselves is not how to keep Beijing out but how to deal with it to retain Hong Kong&rsquo;s prime status in unified China.<br />\n<br />\nAlas, despite the luxury of knowing what is going to happen 50 years in advance &ndash; a rare political gift &ndash; masses of the city&rsquo;s inhabitants have chosen to fight it (against all odds), rather than simply adjust to it (especially as they started in a very privileged position).<br />\n<br />\nWith the latest wave of violent discontent the notion that Hong Kong may play a significant part in Chinese future could very well be out of the question. Given how widespread the protests have been, Beijing has little reassurance that the city can be entrusted any major role in the country."},{"pid":"52bb377164f214e907dbf4e0d95c7ae3b937d573","tid":1325189,"uid":183058,"like":1,"dislike":7,"score":-6,"citedBy":0,"replyTime":"2019-07-16T19:56:09.000Z","msg":"續<br />\n<br />\nThe center of gravity in trade and finance has already moved to Shanghai. It&rsquo;s no longer a question of whether Hong Kong remains the country&rsquo;s bridge to the world because it isn&rsquo;t one anymore &ndash; or at least it isn&rsquo;t the only or the main one. The question now is whether it gets overtaken by second or third tier cities, which are going to enjoy far more generosity from Beijing than it will.<br />\n<br />\nMany are eagerly celebrating the supposed achievements of the public revolt, with the extradition law now declared dead. Some are even making more demands.<br />\n<br />\nThe paradoxical reality is, however, that, as long as Beijing is resisting, it means that it still sees value in Hong Kong worth fighting for. But when it concedes a defeat &ndash; which is cheered as a win by its opponents &ndash; it is an ominous sign for the city&rsquo;s future.<br />\n<br />\nIf the CCP leaders give up the fight to control Hong Kong, the city folk may enjoy more liberties &ndash; but at the expense of business and investment, which are going to be directed elsewhere.<br />\n<br />\nBeijing doesn&rsquo;t have to use force to subdue the city &ndash; all it has to do is tighten the screws elsewhere, restricting Hong Kong&rsquo;s economic potential and minimizing its political influence, to relegate it from the country&rsquo;s premier league..<br />\n<br />\nAt the same time, any serious instability and unpredictability are going to scare foreign business away. Companies dealing with China are going to move to locations preferred by the leaders in Beijing. In the meanwhile, major organizations looking for a regional safe haven to conduct their operations around Asia from are going to look to other jurisdictions &ndash; with Singapore being the most attractive destination, offering largely the same benefits as Hong Kong &ndash; coupled with stability its sovereignty guarantees.<br />\n<br />\n What will &ldquo;freedom&rdquo; mean then, if once great career and business opportunities disappear? When perspectives become bleak and getting a good job is going to require venturing to the mainland &ndash; or abroad? <br />\n<br />\nWhat&rsquo;s the use of your civil liberties when you&rsquo;re no longer free to live a life you could have lived in the past?<br />\n<br />\nThat&rsquo;s the Hong Kong <br />\nparadox. Legal freedoms do not necessarily translate into real freedom. But before the city&rsquo;s rambunctious youth realize that, it will be too late to change course.<br />\n<br />\nIn fact, it already is.<br />\n<br />\n完"},{"pid":"3c0a792ed7992f1e29fe3dbeb1d483efa041be09","tid":1325189,"uid":271130,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2019-07-16T20:05:36.000Z","msg":"睇晒<br />\n<br />\n佢忽略左一樣野，我相信亦係大部份冷氣軍師賭緊既一樣野<br />\n<br />\n就係以美國為首既盟軍，會唔會為一場始終會發生，因價值觀同世界大佬既地位而去去除中國既三戰"},{"pid":"cd1450fee48263fd954cdd5b19f045e36d62a2c8","tid":1325189,"uid":281640,"like":10,"dislike":0,"score":10,"citedBy":0,"replyTime":"2019-07-16T20:37:19.000Z","msg":"成篇文個論調同啲藍屍廢老以及思想層次低嘅人一樣<br />\n講嚟講去都係錢，但而家有唔少人行出嚟根本就係為咗自由<br />\n就算香港個GDP不斷咁樣升，好多年青人其實都係冇出路，貧富懸殊越嚟越嚴重，樓又買唔到一世打份牛工，仲要自由都冇埋<br />\n況且中共不嬲都想整死香港，用另外一個城市取代香港㗎啦"},{"pid":"32a9a0df4d29d6c16cc9f7dd3d3f2d25aabd90aa","tid":1325189,"uid":131100,"like":11,"dislike":0,"score":11,"citedBy":1,"replyTime":"2019-07-16T21:17:57.000Z","msg":"明明係英文, 點解咁似睇緊文滙大公"},{"pid":"9cee20ad324caffc3c6451ab4e031df5bec03972","tid":1325189,"uid":271539,"like":4,"dislike":0,"score":4,"quote":{"pid":"32a9a0df4d29d6c16cc9f7dd3d3f2d25aabd90aa","tid":1325189,"uid":131100,"like":11,"dislike":0,"score":11,"citedBy":1,"replyTime":"2019-07-16T21:17:57.000Z","msg":"明明係英文, 點解咁似睇緊文滙大公"},"citedBy":0,"replyTime":"2019-07-16T21:23:34.000Z","msg":"因為SCMP已經比紅色資本收購左...."},{"pid":"05883b2b4c5ba41df9b61f13dc0e257314749a82","tid":1325189,"uid":136730,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-07-16T21:26:24.000Z","msg":"SCMP俾阿里巴巴買起左<img src=\"/assets/faces/lm2/donno.gif\" class=\"hkgmoji\" />"},{"pid":"15a73772a3149bb7a04eddbcaaa4d6b1bbd25e0f","tid":1325189,"uid":17103,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2019-07-16T23:26:38.000Z","msg":"<a href=\"https://criticalspectator.com/china/hong-kongs-suicide\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fcriticalspectator.com%2Fchina%2Fhong-kongs-suicide&d=Xx1rX%2BBWBBKZa4OSQyufSe9%2By3EgolabMfI9ImFPBT4%3D&h=fb06fc9d\" target=\"_blank\">https://criticalspectator.com/china/hong-kongs-suicide</a><br />\n來來去去又係呢 D 垃圾理論經濟行頭，香港人口永遠無可能比得上中國 GDP。<br />\n問題係香港有既係功能性，香港吸引外資同幫大陸洗錢。<br />\n<br />\n全世界都有間諜係香港，香港從來行係政治中立所以連他信都可以係香港玩，<br />\n菲律賓總統可以兩個保鏢就行。香港只有一個極端思想就係金錢。<br />\n<br />\n香港要靠中國？人大腦從來只佔小部份，無手無腳無口大腦都生存唔到，相反亦言。<br />\n一個有入無出同一個歡迎進出既金融市場，邊個多人玩？<br />\n<br />\n逃犯條例係將呢個平衡打破，香港唔再中立重有咩人敢黎？<br />\n<br />\n97 前無自由行，亦都無中港融合反而中港相處完全無問題。<br />\n<br />\n所以呢 D 理論係完全站唔住腳，借鑑新加坡無所謂大陸既支援。<br />\n新加坡係南亞金融中心，連接大洋洲西亞同歐洲。人民安居樂業屌閪都有地方。<br />\n<br />\n話咩香港過得好既仆街，唔係住香港以外既地方就一定識懸浮。<br />\n香港人屌閪都無地方，訓街訓籠屋劏房，呢 D 係乜撚野成就？<br />\n<br />\n趕狗入窮巷要香港人絕子絕孫，就係家下香港反抗既原因。<br />\n歷史永遠係正義既一方，做黑手未必報你自己但係可能係身邊人到。收手啦。"},{"pid":"8926fa2d8349c8e805844b4d4490f7ed923ee299","tid":1325189,"uid":41458,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2019-07-16T23:40:48.000Z","msg":"個觀點垃圾到，又係叫人為咗錢，唔好要自由<br />\n同大陸人D思考模式一樣<br />\n香港人嘅思想係同國際一樣，支持普世價值<br />\n要一個公平公義自由嘅社會<br />\n呢D 對住為行是圖，一味講錢嘅人，唔會明嫁啦"},{"pid":"8f9720ebf7d5b71fc5920377aadf4990e6ae7a47","tid":1325189,"uid":183058,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2019-07-17T00:08:38.000Z","msg":"我個人比較悲觀，所以睇完覺得香港真係會玩完，但如果比我揀，我都寧願住喺個有自由嘅窮鄉多過住喺支那式監控大城市"},{"pid":"c516970a4da524dab2e82c832448d23d6ccfec8d","tid":1325189,"uid":90025,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-17T00:20:34.000Z","msg":"Rupert Dover 啲同類：白皮狗"},{"pid":"7676e7f84f2788d31c78de827ea5009f9381252f","tid":1325189,"uid":220368,"like":1,"dislike":0,"score":1,"quote":{"pid":"8f9720ebf7d5b71fc5920377aadf4990e6ae7a47","tid":1325189,"uid":183058,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2019-07-17T00:08:38.000Z","msg":"我個人比較悲觀，所以睇完覺得香港真係會玩完，但如果比我揀，我都寧願住喺個有自由嘅窮鄉多過住喺支那式監控大城市"},"citedBy":1,"replyTime":"2019-07-17T00:29:44.000Z","msg":"其實有邏輯錯誤，佢都寫到香港喺回歸後失去獨突性，會衰退，即係話就算好和諧都係經濟自我失敗<br />\n<br />\n咁佢唔好賴示威活動，而家香港人已經輸到就快連自由都冇，即係乜都冇剩係等被中共侵蝕"},{"pid":"a5180d6df06c278eae3945e4613cd6abebeb47e3","tid":1325189,"uid":183058,"like":1,"dislike":1,"score":0,"quote":{"pid":"7676e7f84f2788d31c78de827ea5009f9381252f","tid":1325189,"uid":220368,"like":1,"dislike":0,"score":1,"quote":{"pid":"8f9720ebf7d5b71fc5920377aadf4990e6ae7a47","tid":1325189,"uid":183058,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2019-07-17T00:08:38.000Z","msg":"我個人比較悲觀，所以睇完覺得香港真係會玩完，但如果比我揀，我都寧願住喺個有自由嘅窮鄉多過住喺支那式監控大城市"},"citedBy":1,"replyTime":"2019-07-17T00:29:44.000Z","msg":"其實有邏輯錯誤，佢都寫到香港喺回歸後失去獨突性，會衰退，即係話就算好和諧都係經濟自我失敗<br />\n<br />\n咁佢唔好賴示威活動，而家香港人已經輸到就快連自由都冇，即係乜都冇剩係等被中共侵蝕"},"citedBy":0,"replyTime":"2019-07-17T05:28:26.000Z","msg":"佢意思係無論如何香港一早已經大勢已去，一定會玩完，但有兩種死法，任何一種香港都會死只係睇下點死，想安樂死定痛苦掙扎咁死"},{"pid":"42ef47968caf984f81f4dd0f9ea77bf56bfaa94d","tid":1325189,"uid":185960,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-17T06:24:18.000Z","msg":"<span style=\"font-size: xx-large;\"><span style=\"color: gold;\">Better DEAD than RED </span></span>"}]}