{"tid":1326068,"cid":11,"subCid":0,"title":"Bond 25 Introduces A New 007 Actor, According To Report","createTime":"2019-07-17T05:41:39.000Z","updateTime":"2019-07-17T05:41:39.000Z","uid":126247,"like":0,"dislike":3,"uniUserReply":1,"replies":[{"pid":"59ba0a4668168f3b695a65e47b39c38af15bd436","tid":1326068,"uid":126247,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-17T05:41:39.000Z","msg":"<img src=\"https://static.gamespot.com/uploads/original/1556/15568848/3560198-lashana_lynch.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.gamespot.com%2Fuploads%2Foriginal%2F1556%2F15568848%2F3560198-lashana_lynch.jpg&h=f392ac3e&s={SIZE}\" /><br />\n<a href=\"https://www.gamespot.com/articles/bond-25-introduces-a-new-007-actor-according-to-re/1100-6468421/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.gamespot.com%2Farticles%2Fbond-25-introduces-a-new-007-actor-according-to-re%2F1100-6468421%2F&d=SosmRuku1xQpFtIKZJ5auUxj1a1M9JfR6d2dSWReNkw%3D&h=a0c86f29\" data-auto-link target=\"_blank\">https://www.gamespot.com/articles/bond-25-introduces-a-new-007-actor-according-to-re/1100-6468421/</a><br />\nThe name's Lynch. Lashana Lynch.<br />\nLongtime James Bond actor Daniel Craig may star in Bond 25, but the upcoming 25th movie in the series will also introduce us to a new 007, according to the Mail on Sunday. The film will apparently include Lashana Lynch (Captain Marvel, Still Star-Crossed) playing a new 007 agent, after Craig's James Bond is seen enjoying retirement in Jamaica.<br />\n<br />\nA &quot;movie insider&quot; told the Mail: &quot;There is a pivotal scene at the start of the film where M says, 'Come in, 007,' and in walks Lashana who is black, beautiful, and a woman. It's a popcorn-dropping moment. Bond is still Bond but he's been replaced as 007 by this stunning woman.&quot;<br />\n<br />\nThe insider continued: &quot;'Bond, of course, is sexually attracted to the new female 007 and tries his usual seduction tricks, but is baffled when they don't work on a brilliant, young black woman who basically rolls her eyes at him and has no interest in jumping into his bed. Well, certainly not at the beginning.&quot;<br />\n<br />\nThe source went on to say the term &quot;Bond girls&quot; is now forbidden on set; production staff have been told they are to instead use &quot;Bond women.&quot;<br />\n<br />\nBond 25's changes are being partly attributed to Phoebe Waller-Bridge (Fleabag, Killing Eve), who has been brought on board to help write the movie and to modernize the franchise.<br />\n<br />\nThe Mail's source concluded by saying: &quot;Lashana is absolutely brilliant and Phoebe's script is as sharp and funny as you would expect. This Bond pays tribute to some of the earlier films with a lot of humor.<br />\n<br />\n&quot;This is a Bond for the modern era who will appeal to a younger generation while sticking true to what we all expect in a Bond film. There are spectacular chase sequences and fights, and Bond is still Bond but he's having to learn to deal with the world of #MeToo.&quot;<br />\n<br />\nWaller-Bridge has previously explained her view that the Bond franchise needs to move with the times. &quot;There's been a lot of talk about whether or not [the Bond franchise] is relevant now because of who he is and the way he treats women,&quot; Waller-Bridge told Deadline. &quot;I think that's bollocks. I think he's absolutely relevant now. It has just got to grow. It has just got to evolve, and the important thing is that the film treats the women properly. He doesn't have to. He needs to be true to this character.&quot;<br />\n<br />\nThis latest leak follows another recent revelation that Christoph Waltz will reprise his role as Blofeld in Bond 25. The actor was reportedly spotted at Pinewood Studios in London, before putting his fingers to his lips and saying: &quot;You haven't seen me. I'm not here.&quot;<br />\n<br />\nBond 25 is still untitled, but its release date is set for April 3, 2020."}]}