{"tid":1326106,"cid":1,"subCid":0,"title":"麻煩呢幾日會去新城市既入黎睇睇","createTime":"2019-07-17T05:53:45.000Z","updateTime":"2019-07-17T05:53:45.000Z","uid":268920,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"e7e5f9969a4e14c6e28eccf2d88814c10e7f8d7f","tid":1326106,"uid":268920,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-17T05:53:45.000Z","msg":"呢幾日唔好再係新城市搞班前線 <br />\n要搞都搞話事果班<br />\n<br />\n 1 前線大多數都冇話事權 只係打工仔 搞佢地都係冇結果 搞完都係得自己爽 冇實效 堅持搞佢地咪姐係等於搵佢地黎發洩<br />\n<br />\n 2 唔同班狗 佢地既行為唔係直接針對示威者 亦分唔到有冇惡意 低層既未必知好多野 可能收到既ORDER只係清空個場, 開門, 唔可以攔警方等等既簡單指令 佢地未必知哂班狗既部署同埋預測到佢地就算係大庭廣眾面前都敢玩大逃殺 況且唔係個個職位都會接觸到班狗 CS都可能由頭到尾都淨係企係個櫃檯度, 無啦啦咁就幫班管理層孭獲<br />\n<br />\n 3 就算個別一兩個人唔聽上頭講唔放狗入去都冇用 結果班狗都係會入到去 我地唔可以用職員都係幫凶既諗法去屌佢地 因為佢地只係一般市民 冇明顯立場 對警犬就唔同喇 可以用佢地係無一個係無辜, 因為佢地企係對立果方, 而且佢地係出手果班 去到今時今日既田地 就算唔出聲 佢地都係幫凶 <br />\n<br />\n 4 佢地可能真係自己友 好多都後生嫁 唔好殺錯人 明顯尋日都有好多後生同會聽你講既職員<br />\n<br />\n再講返黎緊發起既行動<br />\n<br />\n記住 小心用詞 呢到好多狗 唔好比位佢入你或者黑化你<br />\n<br />\n所以呢個行動絕對唔係圍堵 而係好多沙田居民不滿商場管理公司既行為失當而有要去投訴 要求合理解釋同埋協商<br />\n<br />\n成件事係針對商場管理因錯誤判斷而引致市民/顧客/租戶受有不必要的損傷(生理/心理/財產/收入)同有生命安全威脅<br />\n<br />\n因為危險既明明係警犬 去到邊流血到邊 睇返609開始就今日既情況 有示威者但冇警犬或佢地唔出手既話<br />\n根本冇乜流血事件發生 唔好吓吓屈示威者 示威者既手段只係用黎保護自己同身邊既人<br />\n<br />\n再睇埋隔離沙田中心既做法 好明顯就係佢做錯決定 仲要推卸<br />\n<br />\n<br />\n講返個行動, 有幾點要注意,<br />\n<br />\n- 基於地點係商廈,發生咩事真係困獸鬥 仲慘過十字路口一役 所以呢個活動真係只限和平理性 冇得揀<br />\n<br />\n- 最好成個活動最好由返沙田友出手 非果區既示威者今次唔好去 自己街坊去屌樓下管理公司冇位比人入 點屌都名正言順 冇問題 因為有D街坊未必係自己友 係對商場做法忍無可忍先出黎 多外來人太多會亂同個焦點會模糊左 變左好似為示威而去 <br />\n<br />\n- 可以屌可以圍人可以拍片 但千其唔好出手 唔好唔比人走 唔好比籍口班狗用非法集會或禁固等等又借機拉人<br />\n<br />\n- 帽口罩紙牌果D可以有 但唔好帶比警犬入到罪既野 理由同上 記住今日係和理非回合 最多係請願/抗議既形式<br />\n<br />\n- 人數唔駛太多 今舖唔駛衝 唔駛佔 幾十個都得 個效果唔會差太遠 對方係跪既就會跪 死唔認衰既放多1000人係度都係唔認 最多報警收場 多餘既人寧願留守係附近其他睇下D狗有冇咩動作仲好 有咩事多個後援 <br />\n<br />\n- 雖然話就話係自發既 但最好搵到信得過既議員在場 咩事都有少少保障<br />\n<br />\n- 情況唔對路 唔好頂 拉埋身邊既人走 好似立法會果日 千其唔好留人死守<br />\n<br />\n<br />\n前幾日先損失左一批手足 呢幾日應該係回氣同文宣召集用 今日就當為左21號同之後著想 唔好搞到咁激化 如果又拉幾廿人 21號少左好多人力 大戰當前 留力又好 今次拎唔到想要的答覆又好 唔好為左小戰役損失太多人力物力 因為管理公司而比人拉仲慘過因為衝而比人拉 死得更加不明不白 好似中左流彈咁<br />\n<br />\n上面講既可能未必啱聽 但為左今後既活動 可能要勇武既忍一忍<br />\n<br />\n而且班狗應該已經收到風 有哂部署 我都而家只有聚集 冇詳細計劃 硬拼博唔過<br />\n <br />\n麻煩比多D人聽下 當然呢D只係我既建議<br />\n<br />\n假設有人全力要衝既 無論結果係點 我都會接受 而且絕不割蓆 因為佢地先係現場決定既人"}]}