{"tid":1328269,"cid":5,"subCid":0,"title":"日韓貿易戰開打，安倍恐適得其反？","createTime":"2019-07-18T00:56:50.000Z","updateTime":"2019-07-18T00:56:50.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"eda6fd38f113cf3d6aa62959908ccd90b57f2c8d","tid":1328269,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-18T00:56:50.000Z","msg":"Brian Liu2019年7月18日<br />\n<br />\n大阪 G20 峰會結束之後，日本突然對南韓發動貿易戰，就半導體化學物料實施出口管制。很多人百思不得其解，為何安倍晉三突然杜林普上身？雜誌「外交政策」的評論文章分析，衝突恐怕與戰時賠償問題有關，但日本或會在這貿易戰得不償失，甚至影響美國的亞太區戰略部署。<br />\n<br />\n日本發動貿易戰的時刻，正好是 G20 峰會結束後兩天。安倍晉三在峰會上曾經宣揚「自由開放經濟」的信念，但轉眼間就宣佈管制出口南韓的 3 項半導體製造物料，分別是含氟聚醯亞胺（Fluorine Polyimide）、光阻劑（Photoresists）及氟化氫（Hydrogen Fluoride）。<br />\n<br />\n美籍韓裔律師 S. Nathan Park 在文章指出，南韓高科技產業向來依賴日本的相關化學物料供應，佔市場比例介乎 40% 至 80% 之間。在新管制措施下，日本出口商必須就每宗交易申請許可證，時間長達 90 日。日本當局甚至考慮，把南韓從安全保障友好國家的「白色名單」中除名。<br />\n<br />\n雖然日方淡化新政策對南韓的影響，但日本化學物料的供應延誤，勢必威脅到南韓高科技產業的供應鏈，有可能釀成全球半導體產品短缺。南韓三星電子與 SK 海力士製造的半導體記憶體 DRAM，佔全球市場 70% 份額；其製造的 NAND 快閃記憶體則佔 40%，為智能手機和醫療電子產品的重要組件。<br />\n<br />\n日本壟斷地位岌岌可危？<br />\n<br />\n日本對南韓的強硬措施，背後目的何在？內閣官房長官菅義偉在 7 月 2 日宣稱，出口管制是基於「國家安全原因」。傳媒其後亦跟進報道，宣稱日本半導體製造物料可能經南韓轉運北韓，以便用於製造大殺傷力武器。不過，除了一位日本國會議員警告，部分化學物料「下落不明」以外，相關指控都未有確鑿證據。<br />\n<br />\n外界輿論普遍認為，國家安全的理據並不充分，事態可能與戰時韓裔勞工賠償問題有關。南韓最高法院去年宣判，三菱重工要向第二次世界大戰時強徵的韓裔勞工及遺屬賠償，再次挑起日韓兩國的歷史恩怨。貿易戰進一步加劇南韓國民的民族情緒，文在寅在 7 月 15 日直斥，日本的措施是「對我們政府的重大挑戰」。<br />\n<br />\n與此同時，日本官員亦不避嫌地表達對南韓的不滿。菅義偉指控，韓方未有在 G20 峰會前，就相關賠償問題提出滿意解決方案，嚴重損害兩國互信。在 7 月 7 日富士電視台的清談節目中，安倍指責南韓處理戰時勞工問題，未有遵守原先承諾，「自然地，我們假設他們都不會遵守出口管制的承諾。」<br />\n<br />\n然而，日本的出口管制似乎適得其反。適逢南韓半導體生產供過於求，製造商積壓大量存貨，減產反而更有利價格回升。野村證券代表 Jeong Chang-won 解釋，即使全面停產兩個月亦不會礙事。事實上，出口管制實施以來，三星電子與 SK 海力士股價顯著上升，日本化學物料供應商股價卻應聲下挫。<br />\n<br />\n雖然日本據報在 3 項化學物料供應上壟斷全球，但 Nathan Park 評論警告，三星電子與 SK 海力士正嘗試改用南韓廠商生產的氟化氫，液晶面板製造商 LG Display 亦正試用本土物料，意味著南韓製造商正在重整供應鏈，有機會對日本供應商帶來難以彌補的長遠傷害。<br />\n<br />\n三星電子副會長李在鎔早前出訪日本後，指示高層就三星電子所有業務準備「應急計劃」，涉及範圍不限於半導體產品，還包括智能手機、電視和家用電器。南韓政府同樣發佈近 10 億美元緊急預算，以增加相關化學物料的產量。中國、台灣甚至俄羅斯同樣虎視眈眈，試圖填補市場空缺。<br />\n<br />\n自 1965 年日韓關係正常化以來，兩國歷史問題甚少波及經濟，如今日韓雙邊關係受損，也可能動搖美國在亞太區的部署，傷及美日韓的三國同盟關係。在中國和北韓威脅地區穩定的地緣局勢下，日本對南韓開打貿易戰，難免有評論認為，是違背當前的全球利益。<br />\n<br />\n<a href=\"https://www.cup.com.hk/2019/07/18/japan-south-korea-trade-war/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cup.com.hk%2F2019%2F07%2F18%2Fjapan-south-korea-trade-war%2F&d=bTkwEGnHH2OXdpYsGZaakryGpUrO7QrNXIpVIwIXQug%3D&h=0cdc2018\" target=\"_blank\">https://www.cup.com.hk/2019/07/18/japan-south-korea-trade-war/</a>"}]}