{"tid":1328636,"cid":5,"subCid":0,"title":"中共代理人閉嘴，我們在談言論自由","createTime":"2019-07-18T03:37:17.000Z","updateTime":"2019-07-18T03:44:38.000Z","uid":141151,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"7c735eec3a8ab09f6ec1e14276881654670b2807","tid":1328636,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-18T03:37:17.000Z","msg":"中共代理人閉嘴，我們在談言論自由<br />\n<br />\n<a href=\"https://www.thenewslens.com/article/122230\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thenewslens.com%2Farticle%2F122230&d=bTkwEGnHH2OXdpYsGZaakv4FZ2Hvuo87ztF5QEQ%2B7nM%3D&h=523fafc6\" data-auto-link target=\"_blank\">https://www.thenewslens.com/article/122230</a><br />\n<br />\n文：雁默<br />\n<br />\n蔡英文這次出訪，名為「自由民主永續之旅」，在紐約她說：台灣長期站在民主戰役的最前線。<br />\n<br />\n近年來，台灣也成為這些新型滲透及影響戰術的練兵場，我「政府」持續警戒並積極反制。為了捍衛得來不易的自由，我們努力提升媒體識讀、強化執法機關能力並更新法規以保障「國家」安全。<br />\n<br />\n捍衛自由的方式，是以「安全」為理由削減自由，實際上是悖論，卻也一向是崇尚自由主義政權在「自由」概念上「作弊」的一種自由。<br />\n<br />\n<em>「閉嘴，我們在談言論自由」</em><br />\n<br />\n這話很能篩汰那些成天高唱自由主義的假貨，蔡英文正在做標準示範。<br />\n<br />\n<strong>「自由」是所有人各自表述，還是掌權者的自我形塑？</strong><br />\n<br />\n在紐約，蔡英文特別與自由女神像同框，因為在台灣，她已完成「國安五法」整頓自由的政策，並揚言還要在「立院」下會期強行推動「中共代理人」相關修法築立「自由高牆」。<br />\n<br />\n什麼是「中共代理人」？會有嚴格定義嗎？當然不會，唯有在立法上含糊其詞，才有彈性解釋空間，才具有殺傷力。立法者將模糊定義丟給司法系統去傷腦筋，責任在司法官，立法者只需要泡製催眠選民的政治語言，再經由所謂「選民輿論」壓迫司法官「從俗」即可。倘若有不識相的自由主義法官堅持維護言論自由，還有「監察院」可潑糞之，為其貼上「恐龍法官」的標籤。<br />\n<br />\n掌握權力者有行政，司法，立法，監察四種工具，形塑他們想要的自由。<br />\n<br />\n「國安五法」包含「刑法部分條文修正案」，「國家機密保護法部份修正案」，「兩岸條例增訂第五條之三修正案」，「國家安全法部分條文修正案」，「兩岸條例部分條文修正案」。以上五法修正之目的，在於防止輕判「共諜」，規範中高層政軍人員，終身不得參加中國共產黨相關政治活動，違反者將予以極重之罰則。<br />\n<br />\n此外，「立院」在「國安五法」拼圖完成後附帶決議，下會期優先審議「兩岸人民關係條例」中有關「中共代理人」的部分，規範禁止人民，法人，團體或其他機構為中國大陸黨政軍機關，相關團體或其派遣人之代理人，進行危害「國家安全」及社會安定，為中共政治宣傳，發表危害「國安」之決議，聲明等行為。<br />\n<br />\n換言之，所有台灣人民都在紅線之內，而非僅止於政軍大員。而所謂「紅線」，則沒有人看得到清晰的邊界，包含立法者自己。一切都可以個案視之，由當權者掌握「自由裁量權」。<br />\n<br />\n此舉當然會有擁護自由主義的社會賢達冒出頭來批判，細數1987年解嚴前夕，民進黨如何大規模發動「反國安法」示威抗議，但如今卻復辟當年那個他們痛批的戒嚴法律。<br />\n<br />\n講原則是非，這類輿論呼聲看起來站定了道德制高點，但講民主現實，會投票給自由主義假貨者，皆真自由主義者也。會在權力與理想中迷失的，都是高舉理想的人，這些人往往就是權力現實主義者奪權的工具。<br />\n<br />\n抓下「反共」的大旗，就不用面對兩岸的政治問題嗎？<br />\n問題並不出在「主義」，而出在「高舉」。蔡英文這堵「自由高牆」的地基，正是推銷與篤信自由主義者。<br />\n<br />\n真自由主義者批判假貨，只敢講理想性原則，卻偷偷避開了問題的根源，也就是兩岸關係。兩岸在法理上仍為敵對狀態，蔡英文今天做的，只不過是將法理之虛象現實化以拚連任而已。因為，除非繼承「蔣公反共遺志」，辣台妹根本沒有贏得選舉的可能。<br />\n<br />\n在選舉策略下，自由主義，涉世未深的年輕選民，總是狀況外的中間選民，都是禁臠。<br />\n<br />\n「國安五法」再加上「中共代理人」加強版，是一個誘敵深入的大陷阱，一旦國民黨參選人反對，就必然陷入統獨泥淖不可自拔，務實的經濟議題也將大幅弱化，甚至消失，選戰步調由民進黨所掌握。唯有這個戰場，蔡英文能採取主動攻擊的態勢。<br />\n<br />\n也就是說，只要迴避兩岸政治問題，無論是主流親美的國民黨或是無黨派的自由主義者，都進退失據。國民黨參選人中只有張亞中點出了這個問題的根源，但他的支持度卻還不到1%，這才是台灣自困的核心 &mdash;&mdash; 逃避現實，空談自由民主。<br />\n<br />\n現在抨擊民進黨在創黨初衷與選舉現實中矛盾的自由主義者，哪一個不是早早就在「中共代理人」問題上「自我審查」的知識份子？談自由主義時，絕口不提意識形態上的「中國主張」，甚至引以為敵對思想，以免自己被貼上「中共代理人」的標籤。<br />\n<br />\n因為扭曲了「自由主義」，才會引來「庶民」的攻擊<br />\n<br />\n想防止當權者藉「國安」卡「自由」的最佳途徑，就是對自由主義與民主制度配對中的現實困境，啟動務實的自省。<br />\n<br />\n為什麼美國民主黨會出現「民主社會主義」的主張，並受年輕美國人歡迎？難道不是對貧富不均所造成的階級固化極度不滿嗎？為什麼韓國瑜的庶民主張會受到歡迎，哪怕他飽受批評，依然擁有強固的鐵票部隊？難道不是基於同一個原因嗎？<br />\n<br />\n說到底，都是經濟問題，而台灣經濟的鑰匙在中國大陸手裡。<br />\n<br />\n那些反對（與對岸）經濟自由化的自由主義者，都是自由主義假貨，都要求「中共代理人」閉嘴，也都是在民主制度下建築「自由高牆」搬磚工人。<br />\n<br />\n問題不是出在「自由主義不好」，而是出在「只有自由主義好」。所以一旦經濟不佳出現社會問題，自由主義就成為頭號戰犯，有人會利用民主制度犧牲自由主義，掩蓋社會問題。有人會扭曲自由主義以偷渡集體主義，掩蓋權力腐敗。<br />\n<br />\n因此，抨擊蔡英文對自由主義「不忠」，基本無效，假貨沒有忠誠問題。真自由主義者若不循問題根源思索兩岸問題，經濟問題，分配問題，與民主制度無法根除的缺陷，任何講原則性的論理，皆屬空談。"},{"pid":"023d370d330930fbac63e2e098f4f42535757efb","tid":1328636,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-18T03:37:36.000Z","msg":"<span style=\"color: red;\">任何激化兩岸對立的主張，都不會是理想主義，而是現實主義。在這個選舉利益至上的現實戰場裡，自由主義者對理想原則的錙銖必較，還遠遠不及韓粉真刀實槍的攻擊號角。<br />\n<br />\n換言之，真自由主義者應先放棄兩岸敵我的觀念，才能有效抨擊「國安」卡「自由」的自由主義假貨。如果不能持平看兩岸問題，自由主義者也只能自我審查，在「國安」重壓下呻吟「價值」。<br />\n<br />\n請先仔細洗滌自己的價值觀，不能一面要「中共代理人」閉嘴，一面維護言論自由。</span>"},{"pid":"04b1b1f8127611e497ee3cda45f815bac564d8fc","tid":1328636,"uid":69157,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-18T03:43:57.000Z","msg":"成篇嘢就係叫人唔好敵視中共<br />\n你有咩居心"},{"pid":"b40353d190fc2038acbf82c57738e73d142b2cfa","tid":1328636,"uid":69157,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-18T03:44:38.000Z","msg":"<img src=\"https://na.cx/i/y1P97wa.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fy1P97wa.png&h=db057c84&s={SIZE}\" />"}]}