{"tid":1330305,"cid":18,"subCid":0,"title":"【赤化研究 1】京官港商勾結處處　港人治港岌岌可危","createTime":"2019-07-18T13:38:48.000Z","updateTime":"2019-07-18T14:02:43.000Z","uid":134437,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"8c252af791dcf00192ba6b857cb036506a6be72e","tid":1330305,"uid":134437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-18T13:38:48.000Z","msg":"【赤化研究 1】京官港商勾結處處　港人治港岌岌可危<br />\n立場報道2015/3/10 &mdash; 21:28<br />\n<br />\nAAA<br />\n<br />\n不幸的是，官商勾結 (partnership) 在香港早已不是新聞。而來自中共的勢力與香港大商家千絲萬縷的關係，亦已經透過電視畫面上，無數的國家領導與有錢佬握手鏡頭，映射到香港市民眼裡。<br />\n<br />\n相關文章<br />\n【赤化研究 3】中共統戰香港的五種手段<br />\n2015/3/17 &mdash; 20:48<br />\n<br />\n<br />\n<br />\n可是香港人該如何理解這種京官港商勾結的關係？它，只是各扯貓尾有錢齊齊搵，還是會為香港帶來更加深刻的影響？香港教育學院亞洲及政策研究學系助理教授方志恒於去年就有論文一篇，題為 The Partnership between the Chinese Government and Hong Kong's Capitalist Class: Implications for HKSAR Governance, 1997-2012（中國政府與香港資產階級的勾結：對香港特別行政區管治的意義，1997－2012），試圖解答這個問題。<br />\n<br />\n廣告<br />\n他的結論是：中官港商勾結處處，會令「港人治港」的力量大大削弱。<br />\n<br />\n＊　＊　＊<br />\n<br />\n廣告<br />\n這種勾結，始於 1982 年到 1984 年《中英聯合聲明》的談判。當時中共政府不得不考慮的問題是：如果在 1997 後實施「港人治港」，那北京該把香港交託在「怎樣的香港人」手上去管治呢？<br />\n<br />\n它選擇了資本家。<br />\n<br />\n「北京對『港人治港』的定義，本來就是建立一個由未來香港政府與商界合作管治的管治體系。」方志恆如此定讞。<br />\n<br />\n背後原因有三：<br />\n<br />\n一）北京政府不僅視香港資本主義體制為市場競爭系統，更視之為一個由大資本家掌控的政經局面。中共相信，要維持香港「穩定繁榮」，必須保持投資者對這個城市的信心。為此，與資本家打好關係，給予他們管治權力是直截了當的辦法。<br />\n<br />\n二）香港的環球商業網絡與及其國際金融中心地位，對中國建設市場經濟具莫大作用。例如在 80 年代及 90 年代，約三分二的中國外資便來自香港人。由此可見中國爭取香港資本家支持，背後涉及的利益考慮。<br />\n<br />\n三）北京認為，香港商界可以有效對抗反對派的挑戰。由於反對派對民主的訴求有可能動搖中共的管治地位，相對保守的商界便成為其籠絡的「盾牌」。<br />\n<br />\n京官有意向港商聯手，但不要忘記當時中國經濟還未起飛，在種種意義上還不是「強國」，那麼港商又為何以仍甘願伸手支持呢？方志恆就認為，原因之一是當時港商對香港前途感到不安，故希望尋求方案，好讓他們在香港主權移交後仍享有優越地位。京官的招手正是他們所期待的。另一方面，當時反對派的抬頭亦令他們覺得前景不明朗，特別是反對派在福利與草根階層上的訴求，更令商界憂心利益受損。故對港商而言，與北京在保守陣線上聯手，對他們來說可謂求之不得。<br />\n<br />\n而 1997 年京官港商勾結的證據，就是北京大量任命香港商界人士進入多個政治委員會，包括基本法起草委員會、基本法諮詢委員會，與及人大常委會、政協委員會等。<br />\n<br />\n1997 後，港商與京官關係漸趨穩固，兩個群體透過人大、政協，與中聯辦，交流不斷。以第十一屆（2008－2012）人大為例，香港代表裡面商界的比例便高達 45.7%，共 16 人，屬所有界別之首，高出同處第二位的專業界別（8人）與社會服務界別（8人）一倍。同屆政協方面，香港代表中商界人數更高達 91 人，佔香港成員 74.6%。<br />\n<br />\n透過這些會議，香港商人可與北京高官直接會晤，表達他們的喜怒哀樂。<br />\n<br />\n與此同時，80 年代後香港工廠北移，與中國經濟開始融合，則更加促成了京官與港商的結盟。這是因為港商要在大陸投資，許多時候必須取得中國地方政府的批准；另一方面，一些中資企業要在香港設分公司，也或多或少要與香港資本家合作。<br />\n<br />\n於是，兩者的關係便親如情人。<br />\n<br />\n更值得一提的是，所謂官商勾結，其實並非由中國政府發明。早在香港主權移交前，商界領袖已廣泛入主殖民政府多個諮詢組織。然則何以京官港商的勾結，影響更大、更值得關注？那是因為，在 1997 前，與港商勾結的政府是香港政府，而非英國政府。英國政府當時甚至基於利益有別，刻意不與香港商人扯上政治關係。即使收到港商投訴，也往往交由港府處理。香港政府，可說是港商「干政」的唯一渠道。<br />\n<br />\n類似於香港商人大量進入政協、人大的情況，並沒有出現在 1997 年前的英國。<br />\n<br />\n而在 1997 後，港商搭上的勢力，與其說是香港政府，更大的卻是中共政權。昔日港商倘對港府不滿，大多只能向港府而不是倫敦反映；而今日港商倘對政府政策有意見呢？他們大可繞過港府，經循正規與非正規途徑，直接向北京表達關注，從而產生「港商－中共－港府」的三方政治角力。當北京在這角力中向港府以有形及無形之手施壓，最終結果便是大大損害「港人治港」的精神。<br />\n<br />\n京官港商勾結處處，港人治港便岌岌可危。<br />\n<br />\nSHK and CCP<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"8641c761d8ffe47458f98390ca25a7b15fb5ca81","tid":1330305,"uid":134437,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-18T13:42:22.000Z","msg":"中共早已統戰香港商界<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"a65cb4cf929b8bf33d1addeec22a6abf751da49e","tid":1330305,"uid":29702,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-18T14:02:43.000Z","msg":"此回覆已被刪除"}]}