{"tid":1330547,"cid":5,"subCid":0,"title":"保衛香港自治，乃是自由世界抗擊天朝帝國擴張的前哨戰","createTime":"2019-07-18T15:15:24.000Z","updateTime":"2019-07-18T15:15:24.000Z","uid":7736,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"af76437412951a7365c9aa71d4e94d8154974e21","tid":1330547,"uid":7736,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-18T15:15:24.000Z","msg":"英國《金融時報》報導，中共局內人爆料，說林鄭月娥多次向中央請辭香港特首職位，均被拒絕；北京還下令她繼續做下去，因為沒有人想接手收拾她的爛攤子。這個消息，無論是真是假，都與北京對港的態度十分吻合：在香港的反抗不大時，京官都急不及待地表演天朝氣焰，指點江山，到遇到大力反彈又無能力有效應對時，即龜縮京城，將所有責任卸給特首自理。<br />\n<br />\n通過《逃犯條例》修訂將居港、經港人口全置在中國法制的淫威下，與銅鑼灣書商、中國富商肖建華被綁上大陸、高鐵站實行一地兩檢、大灣區消融香港邊界的套路，一脈相承，不可能是林鄭突忽發奇想的偶然舉措。現在香港的爛攤子，不是林鄭的爛攤子，而是北京近年撕毀《中英聯合聲明》、消滅兩制，但又未有能力抵擋強大的來自香港社會與國際社會的反彈造成。要收拾爛攤子的，是北京，香港再換幾個特首，都於事無補。<br />\n<br />\n中共自2014年發表《「一國兩制」在香港特別行政區的實踐》白皮書起，便已正式宣布「一國兩制」死亡。被認為是白皮書核心寫手的北京大學法學院的強世功教授，在白皮書發表後，密密接受《人民日報》等訪問，解讀白皮書背後的思想。他在一個訪問中更明言，《基本法》來源自中國憲法，而非作為正式國際條約的《中英聯合聲明》。此舉等如正式撕毀國際條約，與後來中共官員說「中英聯合聲明只是歷史文件」的態度一致。<br />\n<br />\n這位強世功的言論著作，可說是北京對港思維最有系統、最理論化的體現。強乃是近年中國將極右法西斯思想與極左毛澤東思想結合，為中共走向天朝帝國主義製造理論基礎的重要人物。強是德國納粹法學理論家施密特在中國的引介者之一，宣揚政治的首要任務，乃是通過恆常的緊急狀態區分敵我、捍衛主權；自由主義與法治，只是礙手礙腳削弱主權的無用把戲。<br />\n<br />\n強世功在2004至2007年間被派來香港的中聯辦當研究員。在中聯辦任職期間，他在北京的《讀書》雜誌發表了一系列文章討論香港問題，後來收集為《中國香港：政治與文化的視野》一書。<br />\n<br />\n強世功認為，「一國兩制」的承諾確保香港能在1997年順利回歸中國。但香港回歸後，這個承諾的歷史任務已完結。他主張北京應該跳出「一國兩制」的框架，通過直接的政治與意識形態工作，在香港推行「洗腦贏心」工程，營造人心回歸，讓香港的名義回歸，變成實質回歸，完成北京在香港的「主權建構」。他呼籲的，其實是中共儘早在香港推行「一國一制」。<br />\n<br />\n強世功認為香港的「一國兩制」，重要性不止於促成香港回歸中國，更在於它預示了中國的帝國復興。他認為，清代中華帝國的鼎盛，建基於一波又一波地吞併周邊地區，在每一地實行臨時自治後實行同化政策，同化後再吞併新的領土。<br />\n<br />\n強世功眼中，香港的「一國兩制」只是一種計謀與過渡性安排。一旦時機成熟，香港將被改造成如1959年後的西藏，受北京強行同化和直接統治。待對香港的同化完成後，北京便可安心吞併、同化台灣，甚至是更遠的疆土。由此可見，香港乃是中共實現天朝帝國復興的第一站。故此，香港人對抗「一國一制」化，乃是全球對抗中國天朝專政的前哨戰。擺在香港人面前的，已經不是林鄭與示威者之間的選擇，而是中華帝國與自由世界之間的抉擇。<br />\n<br />\n- 孔誥烽<br />\n<br />\n<a href=\"https://www.rfa.org/cantonese/commentaries/dcwatcher/DCWatcher-07162019143518.html?encoding=traditional\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.rfa.org%2Fcantonese%2Fcommentaries%2Fdcwatcher%2FDCWatcher-07162019143518.html%3Fencoding%3Dtraditional&d=mJB0HZfowtkqKRKkSYSHE1u%2BYei5PLor89YqF%2FSdhCs%3D&h=2452760d\" data-auto-link target=\"_blank\">https://www.rfa.org/cantonese/commentaries/dcwatcher/DCWatcher-07162019143518.html?encoding=traditional</a><br />\n<br />\n<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"}]}