{"tid":1331308,"cid":5,"subCid":0,"title":"從帝制到革命-  呵旁觀者文","createTime":"2019-07-19T01:34:46.000Z","updateTime":"2019-07-19T01:42:23.000Z","uid":143499,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"7c7bf62dbb2073a2b603ea252345788420e6c9d3","tid":1331308,"uid":143499,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-19T01:34:46.000Z","msg":"天下最可厭、可憎、可鄙之人，莫過于旁觀者。<br />\n    旁觀者，如立于東岸，觀西岸之火災，而望其紅光以為樂；如立于此船，觀彼船之<br />\n沈溺，而睹其鳧浴以為歡。若是者，謂之陰險也不可，謂之狠毒也不可，此种人無以名<br />\n之，名之曰無血性。嗟乎，血性者，人類之所以生，世界之所以立也；無血性，則是無<br />\n人類、無世界也。故旁觀者，人類之蟊賊，世界之仇敵也。<br />\n    人生于天地之間，各有責任。知責任者，大丈夫之始也；<br />\n    行責任者，大丈夫之終也；自放棄其責任，則是自放棄其所以為人之具也。是故人<br />\n也者，對于一家而有一家之責任，對于一國而有一國之責任，對于世界而有世界之責任。<br />\n一家之人各各自放棄其責任，則家必落；一國之人各各自放棄其責任，則國必亡；全世<br />\n界人人各各自放棄其責任，則世界必毀。<br />\n    旁觀云者，放棄責任之謂也。<br />\n    中國詞章家有警語二句，曰：&ldquo;濟人利物非吾事，自有周公孔圣人。&rdquo;中國尋常人<br />\n有熟語二句，曰：&ldquo;各人自掃門前雪，不管他人瓦上霜。&rdquo;此數語者，實旁觀派之經典<br />\n也，口號也。<br />\n    而此种經典口號，深入于全國人之腦中，拂之不去，滌之不淨。質而言之，即&ldquo;旁<br />\n觀&rdquo;二字代表吾全國人之性質也，是即&ldquo;無血性&rdquo;三字為吾全國人所專有物也。嗚呼，<br />\n吾為此懼！<br />\n    旁觀者，立于客位之意義也。天下事不能有客而無主，臂之一家，大而教訓其子弟，<br />\n綜核其財產；小而啟閉其門戶，洒掃其庭除，皆主人之事也。主人為誰？即一家之人是<br />\n也。一家之人，各盡其主人之職而家以成。若一家之人各自立于客位，父諉之于子，子<br />\n諉之于父；兄諉之于弟，弟諉之于兄；夫諉之于婦，婦諉之于夫；是之謂無主之家。無<br />\n主之家，其敗亡可立而待也。惟國亦然。一國之主人為誰？即一國之人是也。西國之所<br />\n以強者無他焉，一國之人各盡其主人之職而已。<br />\n    中國則不然，入其國，問其主人為誰，莫之承也。將謂百姓為主人歟？百姓曰：此<br />\n官吏之事也，我何与焉。將謂官吏為主人欲？官吏曰：我之尸此位也，為吾威勢耳，為<br />\n吾利源耳，其他我何知焉。若是乎一國雖大，竟無一主人也。無主人之國，則奴仆從而<br />\n弄之，盜賊從而奪之，固宜。《詩》曰：&ldquo;子有庭內，弗洒弗掃。子有鐘鼓，弗鼓弗考。<br />\n宛其死矣，他人是保。&rdquo;此天理所必不至也，于人乎何尤？<br />\n    夫對于他人之家、他人之國而旁觀焉，猶可言也。何也？<br />\n    我固客也。（俠者之義，雖對于他國、他家亦不當旁觀，今姑置勿論。）對于吾家、<br />\n吾國而旁觀焉，不可言也。何也？我固主人也。我尚旁觀，而更望誰之代吾責也？大抵<br />\n家國之盛衰興亡，恒以其家中、國中旁觀者之有無多少為差。國人無一旁觀者，國雖小<br />\n而必興；國人盡為旁觀者，國雖大而必亡。今吾觀中國四万万人，皆旁觀者也。謂余不<br />\n信，請征其流派：<br />\n    一曰渾沌派。此派者，可謂之無腦筋之動物也。彼等不知有所謂世界，不知有所謂<br />\n國，不知何者為可憂，不千何者為可懼，質而論之，即不知人世間有應做之事也。饑而<br />\n食，飽而游，困而睡，覺而起，戶以內即其小天地，爭一錢可以隕身命，彼等即不知有<br />\n事，何所謂辦与不辦？既不知有國，何所謂亡与不亡？譬之游魚居將沸之鼎，猶誤為水<br />\n暖之春江；巢燕處半火之堂，猶疑為照屋之出日。彼等之生也，如以机器制成者，能運<br />\n動而不能知覺；其死也，如以電气殛斃者，有墮落而不有苦痛，蠕蠕然度數十寒暑而已。<br />\n彼等雖為旁觀者，然曾不自知其為旁觀者，吾命之為旁觀派中之天民。四万万人中屬于<br />\n此派者，殆不止三万五千万人。然此又非徒不識字、不治生之人而已。天下固有不識字、<br />\n不治生之人而不渾沌者，亦有號稱能識字、能治生之人而實大渾沌者。大抵京外大小數<br />\n十万之官吏，應鄉、會、歲、科試數百万之士子，滿天下之商人，皆于其中十有九屬于<br />\n此派者。<br />\n    二曰為我派。此派者，俗語所謂遇雷打尚按住荷包者也。<br />\n    事之當辦，彼非不知；國之將亡，彼非不知。雖然，辦此事而無益于我，則我惟旁<br />\n觀而已；亡此國而無損于我，則我惟旁觀而已。若馮道當五季鼎沸之際，朝梁夕晉，猶<br />\n以五朝元老自夸；張之洞自言瓜分之后，尚不失為小朝廷大臣，皆此類也。彼等在世界<br />\n中，似是常立于主位而非立于客位者。雖然，不過以公眾之事業，而計其一己之利害；<br />\n若夫公眾之利害，則彼始終旁觀者也。吾昔見日本報紙中有一段，最能摹寫此輩情形者，<br />\n其言曰：<br />\n    吾嘗游遼東半島，見其沿道人民，察其情態，彼等于國家存亡危机，如不自知者；<br />\n彼等之待日本軍隊，不見為敵人，而見為商店之主顧客；彼等心目中，不知有遼東半島<br />\n割歸日本与否之問題，惟知有日本銀色与紋銀兌換補水几何之問題。<br />\n    此實寫出魑魁罔兩之情狀，如禹鼎鑄奸矣。推為我之蔽，割數千里之地，賠數百兆<br />\n之款，以易其衙門咫尺之地，而曾無所顧惜，何也？吾今者既已六七十矣，但求目前數<br />\n年無事，至一瞑之后，雖天翻地覆非所問也。明知官場積習之當改而必不肯改，吾衣領<br />\n飯碗之所在也。明知學校科舉之當變而不肯變，吾子孫出身之所由也。此派者，以老聃<br />\n為先圣，以楊朱為先師，一國中無論為官、為紳、為士、為商，其据要津、握重權者皆<br />\n此輩也，故此派有左右世界之力量。一國聰明才智之士，皆走集于其旗下，而方在萌芽<br />\n卵孵之少年子弟，轉率仿效之，如麻瘋、肺病者傳其种于子孫，故遺毒遍于天下，此為<br />\n旁觀派中之最有魔力者。<br />\n    三曰嗚呼派。何謂嗚呼派？彼輩以咨嗟太息、痛哭流涕為獨一無二之事業者也。其<br />\n面常有憂國之容，其口不少哀時之語，告以事之當辦，彼則曰誠當辦也，奈無從辦起何；<br />\n告以國之已危，彼則曰誠极危也，奈已無可救何；再窮詰之，彼則曰國運而已，天心而<br />\n已。&ldquo;無可奈何&rdquo;四字是其口訣，&ldquo;束手待斃&rdquo;一語是其真傳。如見火之起，不務扑滅，<br />\n而太息于火勢之熾炎；如見人之溺，不思拯援，而痛恨于波濤之澎派。<br />\n    此派者，彼固自謂非旁觀者也，然他人之旁觀也以目，彼輩之旁觀也以口。彼輩非<br />\n不關心國事，然以國事為詩料；非不好言時務，然以時務為談資者也。吾人讀波蘭滅亡<br />\n之記，埃及慘狀之史，何嘗不為之感歎，然無益于波蘭、埃及者，以吾固旁觀也。吾人<br />\n見菲律賓与美血戰，何嘗不為之起敬，然無助于菲律賓者，以吾固旁觀也。所謂嗚呼派<br />\n者，何以异是！<br />\n    此派似無補于世界，亦無害于世界者，雖然，灰國民之志气，阻將來之進步，其罪<br />\n實不薄也。此派者，一國中號稱名士者皆歸之。<br />\n    四曰笑罵派。此派者，謂之旁觀，宁謂之后觀。以其常立于人之背后，而以冷言熱<br />\n語批評人者也。彼輩不惟自為旁觀者，又欲逼人使不得不為旁觀者；既罵守舊，亦罵維<br />\n新；既罵小人，亦罵君子；對老輩則罵其暮气已深，對青年則罵其躁進喜事；事之成也，<br />\n則曰豎子成名；事之敗也，則曰吾早料及。彼輩常自立于無可指摘之地，何也？不辦事<br />\n故無可指摘，旁觀故無可指摘。己不辦事，而立于辦事者之后，引繩批根以嘲諷掊擊，<br />\n此最巧黠之術，而使勇者所以短气，怯者所以灰心也。豈直使人灰心短气而已，而將成<br />\n之事，彼輩必以笑罵沮之；已成之事，彼輩能以笑罵敗之。故彼輩者，世界之陰人也。<br />\n夫排斥人未嘗不可，己有主義欲伸之，而排斥他人之主義，此西國政党所不諱也。然彼<br />\n笑罵派果有何主義乎？譬之孤舟遇風于大洋，彼輩罵風、罵波、罵大洋、罵孤舟，乃至<br />\n遍罵同舟之人，若問此船當以何術可達彼岸乎，彼等瞠然無對也。何也？彼輩借旁觀以<br />\n行笑罵，失旁觀之地位，則無笑罵也。<br />\n    五曰暴棄派。嗚呼派者，以天下為無可為之事；暴棄派者，以我為無可為之人也。<br />\n笑罵派者，常責人而不責己；暴棄派者，常望人而不望己也。彼輩之意，以為一國四百<br />\n兆人，其三百九十九兆九億九万九千九百九十九人中，才智不知几許，英杰不知几許，<br />\n我之一人豈足輕重。推此派之极弊，必至四百兆人，人人皆除出自己，而以國事望諸其<br />\n余之三百九十九兆九億九万九千九百九十九人。統計而互消之，則是四百兆人，卒至實<br />\n無一人也。夫國事者，國民人人各自有其責任者也，愈賢智則其責任愈大，即愚不肖亦<br />\n不過責任稍小而已，不能謂之無也。他人雖有絕大智慧、絕大能力，只能盡其本身分內<br />\n之責任，豈能有分毫之代我？譬之欲不食而使善飯者為我代食，欲不寢而使善睡者為我<br />\n代寢，能乎否乎？夫我雖愚不肖，然既為人矣，即為人類之一分子也，既生此國矣，即<br />\n為國民之一阿屯也，我暴棄己之一身，猶可言也，污蔑人類之資格，滅損國民之体面，<br />\n不可言也。故暴棄者實人道之罪人也。<br />\n    六曰待時派。此派者，有旁觀之實而不自居其名者也。夫待之云者，得不得未可必<br />\n之詞也。吾待至可以辦事之時然后辦之，若終無其時，則是終不辦也。尋常之旁觀則旁<br />\n觀人事，彼輩之旁觀則旁觀天時也。且必如何然后為可以辦事之時，豈有定形哉？辦事<br />\n者，無時而非可辦之時；不辦事者，無時而非不可辦之時。故有志之士，惟造時勢而已，<br />\n未聞有待時勢者也。待時云者，欲覘風潮之所向，而從旁拾其余利，向于東則隨之而東，<br />\n向于西則隨之而西，是鄉愿之本色，而旁觀派之最巧者也。<br />\n    以上六派，吾中國人之性質盡于是矣。其為派不同，而其為旁觀者則同。若是乎，<br />\n吾中國四万万人，果無一非旁觀者也；吾中國雖有四万万人，果無一主人也。以無一主<br />\n人之國，而立于世界生存競爭最劇最烈、万鬼環瞰、百虎眈視之大舞台，吾不知其如何<br />\n而可也。六派之中，第一派為不知責任之人，以下五派為不行責任之人，知而不行，不知等耳。"},{"pid":"3ede1a8dd57753362737bf0519f7a9130cb331b0","tid":1331308,"uid":143499,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-07-19T01:35:25.000Z","msg":"且彼不知者猶有翼焉，冀其他日之知而即行也。若知而不行，則是自絕于天地也。<br />\n故吾責第一派之人猶淺，責以下五派之人最深。<br />\n    雖然，以陽明學知行各一之說論之，彼知而不行者，終是未知而已。苟知之极明，<br />\n則行之必极勇。猛虎在于后，雖跛者或能躍數丈之澗；燎火及于鄰，雖弱者或能運千鈞<br />\n之力。<br />\n    何也？彼确知猛虎、大火之一至，而吾之性命必無幸也。夫國亡种滅之慘酷，又豈<br />\n止猛虎、大火而已。吾以為舉國之旁觀者直未知之耳，或知其一二而未知其究竟耳。若<br />\n真知之，若究竟知之，吾意雖箝其手、緘其口，猶不能使之默然而息，塊然而坐也。安<br />\n有悠悠日月，歌舞太平，如此江山，坐付他族，袖手而作壁上之觀，面縛以待死期之至，<br />\n如今日者耶？嗟乎！<br />\n    今之擁高位，秩厚祿，与夫號稱先達名士有聞于時者，皆一國中過去之人也。如已<br />\n退院之僧，如已閉房之婦，彼自顧此身之寄居此世界，不知尚有几年，故其于國也有過<br />\n客之觀，其苟且以媮逸樂，袖手以終余年，固無足怪焉。若無輩青年，正一國將來之主<br />\n人也，与此國為緣之日正長。前途茫茫，未知所屆。國之興也，我輩實躬享其榮；國之<br />\n亡也，我輩實親嘗其慘。欲避無可避，欲逃無可逃，其榮也非他人之所得攘，其慘也非<br />\n他人之所得代。言念及此，夫宁可旁觀耶？夫宁可旁觀耶？吾豈好為深文刻薄之言以罵<br />\n盡天下哉？毋亦發于不忍旁觀區區之苦心，不得不大聲疾呼，以為我同胞四万万人告也。<br />\n    旁觀之反對曰任。孔子曰：&ldquo;天下有道，丘不与易也。&rdquo;孟子曰：&ldquo;如欲平治天下，<br />\n當今之世，舍我其誰也。&rdquo;任之謂也。<br />\n<br />\n<br />\n<br />\n<br />\n1900年2月20日<br />\n<br />\n<br />\n梁啟超"},{"pid":"69559101548c3059d0d7e4087f18f804ccd619cc","tid":1331308,"uid":143499,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-19T01:42:23.000Z","msg":"1911年，唔夠一年已經推翻咗清朝<br />\n<br />\n<br />\n雖然變咗袁世凱軍閥政府，但係總算推翻咗帝制<br />\n<br />\n<br />\n係歷史上一大步"}]}