{"tid":1333435,"cid":5,"subCid":0,"title":"區龍宇：馬克吐溫論暴力和警察","createTime":"2019-07-19T16:35:04.000Z","updateTime":"2019-07-19T16:35:37.000Z","uid":276028,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"7dfb4009e2a570e75e0c9909b95bc4708e2ac7b1","tid":1333435,"uid":276028,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-19T16:35:04.000Z","msg":"<a href=\"https://thestandnews.com/politics/%E9%A6%AC%E5%85%8B%E5%90%90%E6%BA%AB%E8%AB%96%E6%9A%B4%E5%8A%9B%E5%92%8C%E8%AD%A6%E5%AF%9F/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E9%25A6%25AC%25E5%2585%258B%25E5%2590%2590%25E6%25BA%25AB%25E8%25AB%2596%25E6%259A%25B4%25E5%258A%259B%25E5%2592%258C%25E8%25AD%25A6%25E5%25AF%259F%2F&d=6pEOCw3Iqoz%2FZ73NBW83J1%2BAd7ywbQ%2FyO%2FBW%2BNKOVGM%3D&h=0a74044a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E9%25A6%25AC%25E5%2585%258B%25E5%2590%2590%25E6%25BA%25AB%25E8%25AB%2596%25E6%259A%25B4%25E5%258A%259B%25E5%2592%258C%25E8%25AD%25A6%25E5%25AF%259F%2F&h=446d3733\" target=\"_blank\">https://thestandnews.com/politics/%E9%A6%AC%E5%85%8B%E5%90%90%E6%BA%AB%E8%AB%96%E6%9A%B4%E5%8A%9B%E5%92%8C%E8%AD%A6%E5%AF%9F/</a><br />\n<br />\n林鄭、盧偉聰片面指責示威者暴力，卻忘記自己是非法政府，所以其暴力從頭就非法。校長張翔畢竟念過書，他超然多了，說要譴責無論哪一方的暴力。這叫我想起馬克吐溫。<br />\n<br />\n兩種恐怖<br />\n<br />\n馬克吐溫這位被譽為美國文學之父的幽默小說家，其實很激進。他的著名兒童小說《頑童歷險記》（The Adventures of Huckleberry Finn），出版的時候受到種族主義者抨擊，因為他居然夠膽把一個黑人奴隸 Jim 寫成為主角 Huck 的好朋友。但他有關暴力和警察的評論也很有趣。<br />\n<br />\n他的《康州美國佬大鬧亞瑟王朝》（A Connecticut Yankee In King Arthur&rsquo;s Court）是一部有關時間旅行的喜劇。故事講主角 Hank Morgan 怎樣糊里糊塗回到六世紀英國，正值阿瑟王當政之時。故事主線是現代人與古代人的種種矛盾和知識差距，如何交織成各種笑話和鬧劇。但背後馬克吐溫其實也在借古代社會來鞭策人類不公義不平等。在第 13 章《自由人》裏，他描述了當時英國名為自由農夫（即不是農奴）的實際生活，其實一樣受盡貴族地主的壓迫剝削。這使他回想起十八世紀末的法國大革命，也是他首次發揮《兩種恐怖統治》論。<br />\n<br />\n他的意思是，壓迫人民，必致革命。保守派當然指責革命為暴力，且以法國革命高潮時出現的「恐怖統治」作為主要理據：看哪，革命就是這樣濫用暴力。馬克吐溫通過敘述者的口，並不否認這點，但提醒大家，除了革命暴力，還有另一種暴力：「第一種是在高漲激情下干犯謀殺，第二種則是冷血不仁的謀殺；第一種不過幾個月，第二種長達千年；第一種搞死了萬人，第二種搞死了一億；但我們只為第一種規模實小的恐怖而發抖，為這種插話式恐怖發抖。但是，第二種恐怖，即那種歷經一生的飢餓、挨冷、侮辱、殘酷和心碎然後才死，這種恐怖相比於以斧迅速殺人的恐怖，又算什麼？被綁在架上火烤，慢慢烤死，與驚雷刹那劈死人，第二種又算什麼？一座城市墓園就足以放下所有短暫恐怖所產生的棺材，但全法國都無法放下所有因為古舊而實在的恐怖所產生的棺材。這種無法言説的慘痛而又震驚人心的恐怖，卻從來沒人教導我們去正視它，正視其深且廣，也沒人教導我們該去憐憫受害者，雖然面對這種恐怖就該這樣做。」[1]<br />\n<br />\n制度暴力<br />\n<br />\n馬克吐溫講的第二種恐怖，用今天的講法，便是所謂「制度暴力」（structural violence）：統治者通過政治、經濟、法律、文化、宗教等等制度，限制勞動人民和弱勢社群獲得應得的有尊嚴生活。古代的制度暴力自然更為赤裸。不過，英國人殖民香港，也不是為了解放香港被壓迫的華人，而是為了自己的殖民與貿易利益，所以即使制度暴力稍遜中國帝制，基本上還是一種制度暴力。只是由於大陸更慘，於是百多年來，香港就成為南方中國中下階層謀職與逃難之地 &mdash; 至少香港還可以安穩地被（被英國大班或者高等華人）剝削。1966 年蘇守忠一個人的抗議，居然引來數以千計青年的響應，繼而青年盧麒神秘死亡，這一切説明了當年中下階層，尤其青年人，如何活在制度暴力之下。1981 年聖誕的青年暴動就是被剝奪前途和發言權的底層青年對殖民主義壓迫的又一次爆發。你可以因此繼續戀殖，但不可以因此說多數華人在殖民地都很幸福。<br />\n<br />\n即使港英在最後卅年進行以地緣政治為考量的改革，客觀上有點成績，也只是把威權統治變得柔性一點，但所有威權法律，包括今日拿來壓制人民的種種惡法，還是老樣子。例如過去那條經常被警察拿來欺凌邊沿青年、弱勢社群的《游蕩法》，除了小量修改，也是平穩地過渡到九七後，也繼續被警察用來欺凌無權無勢的小民。1990 年代之後，即使濫用惡法較過去為少，但是為求保住殖民主義的精英教育，政府多數教育新政都是加强而非減少過度競爭和過度考試取向，青年就業更加是超級剝削，所以，制度暴力從未離開港人，從未離開青年，所以他們的反抗也沒有消失過。而反送中運動就是大爆發。講暴力，一定要講埋制度暴力。<br />\n<br />\n仁者的反抗<br />\n<br />\n文學家馬克吐溫，有敏銳觀察，不過還需要歷史學家來作深入而客觀考察，來為《兩種恐怖論》做深入論證。摩爾（Barrington Moore）的名著《民主和專制的社會起源》一書，考察了英、法、美、中、日、印度六國革命史，講了下面幾句話：<br />\n<br />\n    「把暴力壓迫同暴力反抗混為一談，是十足荒謬的。然而，從斯巴達克斯、羅伯斯比爾直至現代，以武力反抗他們以前的主人的被壓迫者，總是備受責貶。與此同時，正統社會日復一日的壓迫，卻在大多數歷史書籍的背景部分一筆帶過。」[2]<br />\n<br />\n難道摩爾沒有留意到，革命總帶來過度暴力？難道這也是對的？莫爾沒有回避這個問題，他研究過 1793 年法國旺代省事件。當年旺代發生保皇黨叛變，共和政府派軍鎮壓，屠殺了幾萬人。摩爾說：<br />\n<br />\n    「沒有一位嚴肅思考過的人會否定這種血腥屠殺的悲劇性和不公正性。然而，在對這種恐怖行為進行評估時，我們必須記住（舊有）社會秩序的壓迫這個方面，而（旺代事件）則是對（舊社會的壓迫）所作回應而已。」[3]<br />\n<br />\n民主革命派不會像張翔那樣把壓迫者和反抗者的暴力等量齊觀，雖然他們也同樣不會對於任何過分的反抗暴力美化，不會對此默不作聲或者袖手旁觀。事實上，在群眾抗爭行動，總會有人過火，但也總會有人勸止。當他們勸止/制止的時候，他們是以民主革命派的身份這樣做，而不是假扮中立。<br />\n<br />\n以詩人充任警隊<br />\n<br />\n回到馬克吐溫和警察。這位老兄除了寫小説，還四出演講，後來結集出版過。其中一篇演講，就叫《詩人做警察》：<br />\n<br />\n    「讓我們廢除那些手持警棍與手槍的差人吧。再拿一大隊詩人取而代之，他們的武裝，就是頌嘆春風與愛情的詩歌。我會滿懷欣喜去當警務處長，倒不是因為我特別稱職，而是因為我太累想休息。我會立即對紅燈區啟動升華、净化和減少客人的工程，將最深入靈魂的詩人派往紅燈區，全都以詩歌武裝起來。他們派駐街角，把所有道德敗壞者搜捕，確保其難逃法網，然後向這些可憐人吟誦自己的詩歌。這個計劃一定有效促成道德敗壞者移民。」[4]"},{"pid":"84afcf604a59e781c30a93da6f4ded892ae9d11a","tid":1333435,"uid":11804,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-19T16:35:37.000Z","msg":"此回覆已被刪除"}]}