{"tid":1334769,"cid":33,"subCid":0,"title":"長輩群瘋狂轉傳文匯報的報導","createTime":"2019-07-20T08:40:41.000Z","updateTime":"2019-07-20T08:40:41.000Z","uid":16718,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b737e895a8bc07dbdd1130c128da026d6f4bfba1","tid":1334769,"uid":16718,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-20T08:40:41.000Z","msg":"最近幾日長輩群傳來的訊息<br />\n都係叫大家星期日唔好出街<br />\n出街唔好著黑衣衫褲，要著就著白色衫，唔好戴口罩<br />\n傳聞警察收到order見到黑衫者就會打<br />\n<br />\n另外下面文匯報的暴徒新聞都瘋傳中<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />\n<br />\n暴徒謀明日最血腥一戰<br />\n<br />\n遍設物資站 「武裝」全升級 出齊尖傘 行山杖 士巴拿<br />\n<br />\n民陣將於明天（21日）下午在港島區舉行遊行，「勇武派」暴徒同時密集部署在當日藉機再發動大規模的暴力衝擊，一些煽暴者更在網上展示各種行兇器械，聲言這次行動將是一次「總攻擊」，也是一次針對警察的「血戰」。作為反對派行動指揮平台的「連登」討論區及Telegram有關群組近日不斷呼籲參與者要購買「升級裝備」，包括可作攻擊用途的行山杖、可潑撒警察的乳膠漆、甚至極具危險的鎅刀及「士巴拿」（板手）等。同時，連登近日發動在全港各區設721物資收集站，以增強暴徒的攻防裝備。香港文匯報記者追蹤發現，一些大型體育用品連鎖店近日湧入許多人前來購買有關器械，而各收集站的物資也被人迅速用客貨車運走儲藏，準備在721當日隨時聽候指令運抵現場。有網民直言，如這種情況不能盡快阻止，周日隨時會發生大規模的血腥暴力事件。　 ■香港文匯報記者 張得民、齊正之<br />\n<br />\n在714沙田暴力衝擊事件後，暴徒一連數日在「連登」討論區及Telegram大肆散播仇警言論，更刻意剪接當晚在新城市廣場的暴力視頻，斷章取義歪曲事實誤導市民。經過一星期的部署及得到民陣配合，暴徒圖謀在21日當日可以煽動到大量支持者參與聚集，隨時在當日向警方發動大規模暴力衝擊。<br />\n<br />\n五金體育用品店大量掃貨<br />\n<br />\n為達成目的，暴徒近日積極在多個地方擺設街站收集物資，更強調急需大量防具。有人則在「連登」及Telegram指示成員到大型連鎖體育用品店購入行山杖，及自製多種武器裝備，打算在721當日向警方施襲。<br />\n<br />\n香港文匯報記者現場觀察，多個「物資街站」都收集了大量雨傘、頭盔等物資，經常有人在附近五金店大量購入搬到街站。各個街站都有5名至6名「義工」把守，有人則站在遠處負責「睇水」，非常謹慎。<br />\n<br />\n大部分街站都在晚上9時許完結，「義工」就會將物資搬上貨車後一同離去。據了解，7月18日至20日一連三日會有超過20個街站收集物資，準備在721當日運送到現場。<br />\n<br />\n在準備大量基本物資的同時，暴徒明顯計劃在當日「武裝升級」，近日在「連登」及Telegram如同洗版式地指示參與者購入攻擊性裝備。<br />\n<br />\n手感較重行山杖銷售一空<br />\n<br />\n有煽暴者鼓動暴徒到某家大型連鎖家品店購入大量尖頭長傘，以當作武器使用，但經過沙田一役，有暴徒發現用尖頭傘在攻擊時有可能折斷，轉而提議用行山杖代替，認為行山杖比雨傘更堅硬，而能伸能縮容易攜帶，且即使被警察檢查也可以詭辯脫身，方便安全地帶到衝擊現場使用，呼籲眾人到大型連鎖體育用品店「掃貨」。<br />\n<br />\n香港文匯報記者連日到暴徒經常吹捧的體育用品店觀察，發現店內有眾多黑衣人在購買頭盔、浮板（可作盾牌）、行山杖、潛水鏡等裝備，當中以行山杖最受歡迎，幾乎所有人都購買一支，更有人在店內把行山杖伸出作出揮擊動作「試手感」，不少手感較重的行山杖更是銷售一空。<br />\n<br />\n一店舖周內售出過千頭盔<br />\n<br />\n被視為衝擊者必備的頭盔更是熱門購買物品，只餘下小童尺寸在貨架，許多人向店員查詢可否訂購，更有人要求在7月21日前補貨，店員無奈回應指短短一星期已售出過千個頭盔，暫時未知補貨日期。<br />\n<br />\n為減低被警察追緝的可能，有人更在網上發佈721的標準裝束，就是全身黑色衣服打扮，而整個面部也用黑布黑帽黑眼鏡嚴密包起，該套裝備大部分衣物都是該間用品店的出品。<br />\n<br />\n除上述物品，現場亦有大量人購買電筒、浮板及手套等，在購買期間不停與附近不認識的「戰友」討論裝備用途，許多人也直言是為721作準備。同時，有人在店內大量購入相關裝備，再用貨車把貨物運走，為721向參與暴力衝擊作最後準備。"}]}