{"tid":1335369,"cid":12,"subCid":0,"title":"我的難忘暑假","createTime":"2019-07-20T13:18:27.000Z","updateTime":"2019-08-28T12:55:47.000Z","uid":41816,"like":7,"dislike":0,"uniUserReply":8,"replies":[{"pid":"114957fbcd25c7c176dcf116ad2d7e8de2d55c18","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-20T13:18:27.000Z","msg":"(1)<br />\n<br />\n今天暑假，我參加了《小小廚神》烹飪比賽。<br />\n<br />\n<br />\n我父親是個名醫，每天不是忙著開醫學會議，便是給病人做手術。他和母親離婚後，我便跟著他生活。<br />\n<br />\n很多人羨慕我，因為父親有名望，收入豐厚，所以我算是同學中家境最好的。很多同學聽到我住的房子有樓梯，會即時發出羨慕的「嘩&hellip;」。雖然我有不少同學的房子也過千呎，但有兩層的少之又少，可是我家有三層，還有花園和車庫。<br />\n<br />\n不得不承認做專科醫生真的賺到錢。我每年的暑期活動通常都是出國遊學，一去便一整個暑假。父親說可以增廣見聞、練練英語，還有&mdash;因為他根本沒時間照顧我，這種活動正好消耗掉這一個半月。他不用管我之餘還有時間跟醫療委員會飛到外地參加研討會或考察。<br />\n<br />\n本來這個暑假也會去的。父親說正好可以去英國參加他想我入讀的高中所舉辦的夏令營：「趁早熟悉學校環境較好。」雖然幾年後才會唸，但他說早點去看看，順道代他去拜訪教過他的教授，已經打了電話過去打招呼。那也是他的母校；然後他以優異成績畢業升上大學。<br />\n<br />\n他早已替我安排好前路&mdash;我會跟他一樣，初中畢業後便入讀他的兩所母校，因為這家大學醫學院最有名&mdash;「只出產頂尖的醫生」&mdash;將來也一定會跟隨他的腳步，成為某科專科醫生。<br />\n<br />\n我的成績不差，要入讀他讀過的高中和大學沒太大問題；即使成績差一點，也可以用他的名氣和人脈補救，所以我幾乎已是拿穩這些學府的入場券，前途也是可預計地光明。<br />\n<br />\n差不多是時候要買機票了。這時他才說最近太忙忘了買，這兩天會去給我訂，但明年開始我得自己來，說我不再是小孩子，要學會照顧自己：「不然出去留學時怎麼辦？」說他在這種年紀時不但會照顧自己，還會照顧弟弟。<br />\n<br />\n就在這時，他弟弟&mdash;即是我二叔便出現了。我跟父親已經少見，這個男人更加少見。因為他是個來去無蹤的人，有點像鬼魅。一時留下了便會黏很久也不願離開，一時「不帶一片雲彩」、「不留半點聲音或字句」便輕輕且瀟灑地走了。下次見面又不知什麼時候。<br />\n<br />\n又不知什麼風吹他來。<br />\n<br />\n那天我放學後便看到他大模大樣地在我家活動著，又看電視又拿飲品零食，還把衣服放到四處都是，完全老實不客氣，當成自己的家了。<br />\n<br />\n「二叔，怎麼回來了也不說一聲？我早點回家給你開門嘛。」看樣子是我的鄰居兼保母霞嬸給他開門的。因為父親經常工作不在家，所以僱用了住在隔壁的霞嬸來給我做飯和打掃。霞嬸是個祖母級的女人，圓圓胖胖，很和靄可親，直把我當作孫子那樣疼愛我。因為沒跟子女到外國生活，說不習慣，所以獨自留下了。"},{"pid":"fbf4fec55db581dc8225a6edb76a9148653ec3d2","tid":1335369,"uid":254923,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-20T13:24:54.000Z","msg":"<img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" />"},{"pid":"6710f0a2e32c066db371b7352b187477a529c834","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-21T10:07:14.000Z","msg":"(2)<br />\n<br />\n二叔喝了一大口汽水，打了個大嗝，非常舒服自在的樣子：「不打擾你補習嘛！被你老爸知道還得了！反正隔壁那個美女替我開了。」只要是女性，都會被他稱作美女&mdash;即使是有幾個孫子年紀比我大的霞嬸。<br />\n<br />\n我忍不住白了他一眼&mdash;他又喝汽水、又把客廳弄得亂七八糟的，父親知道也不得了。父親是個很愛整齊和乾淨的人。即使我沒在家，還是每天叫霞嬸來刷地板。<br />\n<br />\n明明是兩兄弟，卻是有天壤之別。<br />\n<br />\n我告訴他說父親今晚很可能回來，叫他快點收拾乾淨，也叫他為喝掉的汽水自動投案，可不要賴到我身上。家裏的零食汽水我不能隨便吃掉，父親說對身體無益。父親有時會請請客，或者買來送給霞嬸。<br />\n<br />\n二叔攤在沙發上揚手：「得啦！」繼續看他很喜歡的《維多利亞的秘密時尚秀》。<br />\n<br />\n我換好衣服，問二叔肚子餓不餓。我想吃意大利麵，他要吃我便多煮些。<br />\n<br />\n他像狗那樣流口水：「吃！」問我會不會煮，可以讓他來。<br />\n<br />\n我敬謝不敏，還是自己來好了。<br />\n<br />\n他很意外我會煮意大利麵：「以前都是我做給你吃。」我即時打了一下冷顫，就是因為他做過給我吃，我才決心自己學做。<br />\n<br />\n其實本來霞嬸要負責給我做飯的，這是父親僱用她的其中一個原因。可是她年紀越來越大，我有點不忍心麻煩她；也正如父親所說，我遲些便得獨立，學會做飯也應該，才不要像二叔那樣，下個即食麵也下得像漿糊，看到沒也胃口。<br />\n<br />\n因此我偷偷請霞嬸教我做，而不是她做給我吃。父親不知道的，這是我和她的秘密。<br />\n<br />\n偶然我想吃我不會做的東西時便請她做，順道教我，不然我都自己做，當作練習。<br />\n<br />\n二叔笑著說我果然長大了：「上次見到你時才不過是個動不動便哭的屁小孩。」我忍不住問他：「你上次回來是什麼時候呀？」自己明明吊兒郎當還若無其事！<br />\n<br />\n他果然哈哈哈地笑著回到沙發看電視了。<br />\n<br />\n我先把意大利麵放進熱水，煮熟八成，再切蕃茄、洋葱和香草，把豬肉碎用油炒一下，再把蔬菜香草加進去炒勻，加入調味料，再放意大利麵拌勻。關火後便是一大盤簡單可口的麵食。<br />\n<br />\n我把麵捧出飯廳，二叔的口水幾乎滴到地上：「你真厲害！」<br />\n<br />\n會炒盤肉醬意大利麵有多厲害啊？那霞嬸和餐廳的廚師算什麼？<br />\n<br />\n我拿餐具給他。他像小狗那樣伸長鼻子在盤子上嗅個不停，然後一吃便吃了大半盤，果然是餓鬼上身了。幸好我不算很餓。<br />\n<br />\n他一邊吃，一邊大讚美味，說不見我一段時間，長大了這麼多。我叫他專心吃，不要邊吃邊說話，口水噴到四處都是！<br />\n<br />\n吃完當然由我收拾和清洗，給二叔做準出事。"},{"pid":"f289a216ed189e9c3176092650714a71ff7ed639","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-22T13:30:17.000Z","msg":"(3)<br />\n<br />\n晚上父親果然回來了。他回來的日子不難預計，挺穩定，大概十天到兩星期便會早點下班回家跟我見面，問問我的課業和生活，和給我零用錢。其餘時間都會很晚才回來，通常在我睡覺後，也在我起床前回到醫院工作。<br />\n<br />\n他看到四處凌亂一片當然很生氣，想必知道誰來了，但未開口前，始作俑者便先跟他打招呼了：「嗨，大哥，很久沒見了！」還不知死。<br />\n<br />\n父親冷著臉：「什麼風吹你來啊？」看得出極力忍著不要發作，不想一見到弟弟便吵架。<br />\n<br />\n二叔還嬉皮笑臉：「想念你們嘛。」<br />\n<br />\n父親嘿地冷笑了一下：「上個月才收到你的電郵說在印尼拍美眉。」跨過他丟在地上的衣服走進廚房倒了杯水，問他拍得怎麼了。<br />\n<br />\n「當然順利完成！」二叔臉露大笑容，再加個勝利手勢，從行李中拿了本泳裝雜誌翻開給父親看：「這幾個模特兒身材真不賴！有一個更是沙灘小姐呢！&hellip;」父親滿臉黑線兼難為情地推開說不看，也說我還在：「不要拿這種兒童不宜的刋物出來好不好？&hellip;」<br />\n<br />\n二叔說我才不是兒童，這雜誌也不是兒童不宜，辯說裏面的模特兒全是形象健康；我不看女性才不正常：「這方面要從小教育。」把我叫過來：「來，二叔教你&hellip;」被父親追著打。<br />\n<br />\n二叔一邊逃，一邊說父親古板：「兒子像你便慘了。」父親反駁：「像你才好嗎？」父親是個沉著冷酷的人，但一看到二叔便會瘋掉，跟平時完全不同。<br />\n<br />\n不過我都看慣，他們兄弟倆每次見面都得嘔氣打一場才行。小時候的我會怕到哭，叫他們不要打。這時父親才會過來抱我：「都是你！嚇到我兒子哭了！」二叔會不甘示弱地向他吐舌頭：「是你這麼兇和大聲才嚇到他。」然後他們不打架，轉為吵架，令我哭得更兇。後來我也慣了。<br />\n<br />\n二叔用手上那本雜誌丟父親。父親接過後，一看裏面全是性感的模特兒，在擺撩人的姿勢，即時厭惡地丟開：「你就是這麼不務正業，拍這種不三不四的照片！」二叔又向他吐舌頭：「難道學你這麼食古不化、不解風情了？有美女不看、可以享受世界不去！」<br />\n<br />\n二叔，其實是個挺有名的攝影師，替不少暢銷的時裝雜誌和炙手可熱的模特兒拍照，全年就受聘在不同國家工作。這個月在某國，但下一刻已飛到別的地方去。在他的工作裏，交際能力是相當重要的。但在父親眼中，這種是不務正業的行業，就靠奇怪的技術和一張油滑滑的嘴。<br />\n<br />\n到差不多打完，父親總是會搖頭歎氣地吐一句：「真不知是不是以前我沒教好你&hellip;」接著二叔會很不以為意地再擺出最初那個天真的大笑容，拍拍父親的肩：「別這樣說啦&hellip;」還是感受不到父親的不滿和無奈&mdash;以前還會夾雜著一點擔心，可是日子久了，會覺得他都長到這麼大了，路是他自己選的，擔心也沒用，況且他做攝影師也不是賺不到錢。雖然他沒理財觀念，賺來花去，但還未餓死。<br />\n<br />\n父親坐下來，注意力終於來到我身上了，問我吃晚飯沒有：「霞嬸今天給你做什麼了？」其實他只是循例問問，不會真正放在心上，而且他也不會吃，通常都在外面吃完才回來。"},{"pid":"74e1d985b9cea7f617fa39e4e4512ccbe9aae45d","tid":1335369,"uid":174432,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-22T14:26:33.000Z","msg":"lm<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"4c511e74a45de640b9b210aff1ac3077e0fbec58","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-23T12:53:17.000Z","msg":"(4)<br />\n<br />\n二叔忽然開口：「慶齊今天很厲害啊，會煮意大利麵&mdash;」我連忙掩住他的嘴巴，被父親聽到就不好了。父親的頭果然輕輕抬了一下，但我掩住了二叔的嘴，不讓他說下去：「是我自己決定餐單！&hellip;讓霞嬸做&hellip;」而父親有點半信半疑，也懷疑自己聽錯，沒追問下去。<br />\n<br />\n二叔話真多！拜託吃飽便去睡覺或安靜看電視啦，不說話沒有人說他是啞的！我睨了他一眼，他幾乎揭穿了我的秘密！<br />\n<br />\n父親的頭轉回去了，提醒我要善用時間，和不要花心思在無謂的事情上：「你要升上中學了，課業開始越來越重要。初中的課程是高中的基礎，得打好才能應付和取得好成績。你不要叫我和教過我的老師教授們失望&hellip;」說他母校還有部份教過他的老師教授們健在，很大機會會教到我。我聽到挺不是味兒，本來趁他今晚回來，和未買機票，想跟他商量一下可否延遲到學校夏令營的日子。我有個烹飪課外活動很想參加，但聽到他這樣說，一定不會讓我去。在他眼裏，除了課業和醫學，所有事情都是無謂的。<br />\n<br />\n本來坐在一旁看電視喝汽水的二叔忽然又開口了：「我才不是這樣覺得！初中是人生最無憂無慮的歲月，應該多點玩樂、多點嘗試，盡量交新朋友。」還以為他只是在留心看電視機內的美女，也跟父親吵完一輪沒話說。<br />\n<br />\n我和父親一同望向他。父親又是一臉不悅。<br />\n<br />\n「初中的基礎打不好，如何應付高中和大學的課業？年紀越小，學習和記憶的能力便越大。年紀越長便越來越衰退，怎麼能不好好把握讀書最黃金的時間？」父親說尤其是醫科，學習期比其他專業長，而且學生的職責就是把書唸好，所以同時在教我做個負責任的人。<br />\n<br />\n二叔很不以為然地看著電視機：「那到高中時才算吧，還有幾年時間，擔心得那麼多嗎？況且慶齊又不是一定會讀醫科。」拿著遙控器換頻道。<br />\n<br />\n父親有點氣，但忍著：「我兒子不讀醫科讀什麼？」<br />\n<br />\n「其他科目囉。」二叔看不也看我們這邊：「世界上這麼多學科。」<br />\n<br />\n父親「霍」的站起來：「慶齊是我兒子，怎麼可以不讀醫科？」<br />\n<br />\n二叔繼續看著螢光幕：「是你的兒子，就得讀醫科嗎？」<br />\n<br />\n父親生氣了，走到他面前：「我是醫生，我兒子怎可以不是醫生？」<br />\n<br />\n二叔這時才上下掃了他一眼：「因為你是醫生，所以你的兒子就一定是醫生嗎？」覺得好笑：「你是你，慶齊是慶齊。」<br />\n<br />\n父親聽到眼珠也突了出來，幾乎想揪起二叔的衣領。剛剛他們打也不算認真，可以算是「打招呼」的方式吧，雖然跟常人有點不同&hellip;但現在父親是真的生氣了，挺可怕的。<br />\n<br />\n我得想想如何制止父親，一來他一發脾氣便一發不可收拾，二來真要打的話，文質彬彬的他不會是二叔對手，二叔背慣攝影器材和常常走路運動，又黑又結實。二叔應該一拳便可以打得他鼻血直流，加上他的手要用來做手術，傷了會很麻煩，因此他常提醒我要好好保護雙手。萬一他聽到我下廚，有機會被菜刀和熱油所傷，會很生氣。"},{"pid":"871b5527a8faad9ac95b62216f6ad51986a28166","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"quote":{"pid":"74e1d985b9cea7f617fa39e4e4512ccbe9aae45d","tid":1335369,"uid":174432,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-22T14:26:33.000Z","msg":"lm<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-07-23T12:53:36.000Z","msg":"多謝<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"3fef3996b4e9e35852428949209fcbc978698424","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-24T13:27:23.000Z","msg":"(5)<br />\n<br />\n「老哥，過了這麼多年你還是沒變。」二叔對父親的怒氣也不以為意，甚至覺得可笑：「自己覺得好的事，便要別人贊成，硬把自己的想法套在人家身上，完全不理會別人感受。」<br />\n<br />\n父親終於忍不住，揪住二叔的衣領，把他從椅子上拉上來&mdash;父親的死穴被他一針見血地刺痛了。<br />\n<br />\n「什麼啊？要打啊？來吧，誰怕誰！」二叔認為自己沒說錯，從父親的大反應更加證實到：「你從小到大都是這樣專制不講理、自以為是！」一副想教訓你很很久的樣子。<br />\n<br />\n「我都是為你們好！」父親吼叫：「你看你，幾十歲人還吊兒郎當的！拍幾張女人性感照便叫攝影師嗎？你打算拍到什麼時候？八十歲嗎？過幾年已沒有人請你工作了！你叫慶齊跟你一樣嗎？」還罵他年少時不好好唸書，就在胡胡混混。<br />\n<br />\n二叔也不甘示弱地反罵：「除了醫科你還懂什麼？我一項工作比得上你一次手術費了！我的工作都排到後年了，得交給別人做呢！慶齊跟我一樣有什麼不好？起碼全世界也去過了，各種風土人情也見識過。難道像你才好嗎？來來去去都是出入醫院和手術室，即使去了其他國家，還是離不開醫院和手術室！」罵父親的人生就只得讀書和醫學：「像這個房子，只得黑白灰！」<br />\n<br />\n父親大罵：「不喜歡住便滾！」說他每一次回來都只會在我們家蹭吃蹭住。<br />\n<br />\n二叔當然沉不住氣，撿起自己物品塞進行李箱便走。我在後面叫住：「二叔&mdash;二叔&mdash;」但叫不住。<br />\n<br />\n雖然他們兄弟像貼錯門神那樣常常吵架，但今次吵得最厲害。<br />\n<br />\n<br />\n幸好第二天是星期六，我不用上課。本來要補習，但想到二叔「流落在外」很擔心，因此沒有去，而去了找他。<br />\n<br />\n第二天起來下去樓下，父親當然已經回了醫院工作。雖然他是專科醫生，但已經到達顧問和管理階層。即使不用像普通醫生那樣要輪班，但因為工作太多，平時已經要開會、給一些複雜和病重的病人看病做手術等，所以在「假期」也要回去做做行政工作。<br />\n<br />\n我打給二叔，他說在一家酒店住著。我過去找他。那家酒店沒有很遠&mdash;太遠的他也不懂去。<br />\n<br />\n他請我在酒店餐廳吃早餐，一看便知道他睡得不好。一來說這家酒店不好、不舒服，二來其實是他跟父親吵架，心裏不舒坦。<br />\n<br />\n我跟他說別跟父親嘔氣了，回來住吧：「你也知道父親只是氣在心頭。」他每次回來，從沒在外頭住過。<br />\n<br />\n他哼了一聲，別過頭去：「不回！」說我家只得黑白灰三種顏色，又單調又沉悶，小孩子鬧脾氣似的。"},{"pid":"ca596e17fcd510c7c7534c3186dc5bc3020b0326","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-25T12:51:53.000Z","msg":"(6)<br />\n<br />\n我家真的只黑白灰三種顏色，感覺上跟父親很像，很有他的感覺。如果用顏色來形容他，真是這三色莫屬，沉實又酷，都實實在在的，絕不花俏。<br />\n<br />\n當然每件事情都有正反面，這份沉實和實在，也代表著一份單調，甚至是一條無形的框架。<br />\n<br />\n也當然二叔抗議的不是我家的裝潢，而是父親的思維。<br />\n<br />\n雖然父親不會擺二叔這種幼稚的表情，但其實心裏、以及脾氣兄弟倆都是一樣的&mdash;口硬心軟。嘴巴說對方多討厭，以後也不想再見了，但心裏是另一個樣。二叔其實很想回來住；父親也一定在擔心二叔，始終是自己弟弟嘛。他總覺得自己有責任照顧他。<br />\n<br />\n大人們的過去我不完全知道，只知道祖父母不知怎麼了，丟下了他倆，所以我也從來沒見過。雖然衣食不缺，但父親認為自己是哥哥，便有責任代替父母照顧弟弟，教他自理、督促他學習等。其出發點是好的，但可能實在太愛，也不懂表達，結果這份愛便變成了一種束縛，不為二叔接受。二叔沒像父親那樣考入名校，甚至沒有唸傳統學校，勉強唸完高中，便一邊工作，一邊唸攝影藝術課程，走上一條完全不同的道路。<br />\n<br />\n我叫二叔別嘴巴硬。他一是不回來，有時一回來便會待幾個月。他怎麼可以住幾個月酒店？他這麼窮，哪裏有錢付？從小到大我都很懷疑他比我還窮。頭髮總是像鳥巢那麼亂，滿臉鬍渣，衣服又舊又髒。最可怕的是他的牛仔褲！那些洞超大！有些就只靠一小塊接口位連著，沒有一個位置是完好的。他還說我懂什麼：「這叫型格！」有些更是他故意磨或剪出來的。但在我眼裏，跟乞丐穿的沒有兩樣&hellip;我小時候還忍不住把我的零用錢和紅包給他，叫他去理髮店剪剪頭髮，或去買件新衣服，他還照收無誤&hellip;(父親知道後很生氣，叫二叔沒錢問他拿，不准要小孩子的錢；二叔當然答沒有，說那些錢跟我吃漢堡包和買玩具去了。後來我才想起，他拿了我的錢後，真的有帶我去快餐店和玩具店。)<br />\n<br />\n他叫我別擔心：「二叔現在變得很富有了。」向我笑說工作室生意很不錯，今次回來順道看看。兩年前他跟朋友合夥開了一家攝影工作室，拍婚紗照、食物照、風景照&hellip;什麼都拍，還問要不要給我拍一輯畢業照，願意為我親自操刀。但我才小學畢業，不覺得有什麼好拍，要拍也該高中畢業才拍。<br />\n<br />\n他話題一轉，轉到我身上，問我暑假有什麼節目。他一場回來，不如一起去沙灘游泳，再來個烤肉大會。他可以叫很多漂亮的姐姐來參加。然後我可以選去宿營，或者抽兩天帶我去鄰市的水上樂園玩。他認識那裏的經理，房價九折。<br />\n<br />\n我說我去不了，因為要去英國參加夏令營，看樣子應該會在十天內起行，所以才叫他快點回家住。我走了後便沒有人替他說好話；他們兄弟脾氣都這麼硬，自己一定不會先讓步，要有人推一把才行。我敢說沒有我，他們一定破不了冰。我有點不敢想像二叔一個人在外頭住會如何。雖然他工作時也得自己照顧自己，但我始終覺得他回來後便該回家住，他的感覺比我還像小孩，很令人擔心。其他不說，光是他那堆臭衣服&mdash;每次回來他第一件事便是洗那堆穿過的衣服。要洗完起碼幾機。他好像在旅途中都不洗，特意存下來一次過回來洗。現在他那堆衣服怎麼辦？"},{"pid":"3eb4aaa67dc2b518ac9f106d4363544bc1669ae9","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-26T14:32:04.000Z","msg":"(7)<br />\n<br />\n他啐了我一聲：「又去夏令營？你不悶嗎？」說我年年如是。<br />\n<br />\n我說還好啦，夏令營也有好玩的地方。<br />\n<br />\n「但你真的想去嗎？」他問。<br />\n<br />\n他這樣問，我有點不知如何回答&hellip;沒想過「想不想」去，而是「要」去。<br />\n<br />\n他見我很久也答不出：「不想去就告訴老爸呀。」<br />\n<br />\n我繼續沉默。父親的話哪敢不聽？我不想他像氣二叔那樣氣我。他工作已經很辛苦，我該聽話才對；加上他只是為我好，替我的前途著想。<br />\n<br />\n二叔摸摸我的頭，說不是想教壞我，知道我是聽話和善良的孩子：「可是你也有自己的興趣和想做的事吧。全然聽話便是真的孝順嗎？孝順跟做自己想做的事、走自己的路是沒抵觸的。」說自己是這樣認為。正如他不是不愛父親，但對他的想法和作風不能認同。<br />\n<br />\n我不知道&hellip;我不想父親不開心和生氣。<br />\n<br />\n他見我繼續沉默，也沒有笑容，說今天就不再說掃興的事，問我下午有沒有節目，不如出去逛逛，或者到他酒店的房間玩也行。<br />\n<br />\n反正回到家也只得我一人，就打電話給霞嬸，說我今天跟二叔一起，不回來吃晚飯了。<br />\n<br />\n吃完早餐二叔便叫侍應結賬，付錢後便起來。我起來的時候，背包掉了一張紙出來。二叔撿起來看：「是『廚師夏令營』的參加表格。」問我是不是想去。<br />\n<br />\n我有點不想承認，心情挺複雜&hellip;本來昨晚想跟父親商量這件事。我不是不去他母校的夏令營，只是稍遲一點，這邊約一個星期，我只是遲一個星期；但現在想也不要想。父親不夠二叔打，可是打我綽綽有餘。<br />\n<br />\n「報名吧。」他一臉輕鬆地遞表格給我：「老爸不答應是吧？沒關係，二叔給你簽名。」還說父親那邊會替我搞定。<br />\n<br />\n我說沒有用，他又不是監護人。<br />\n<br />\n他邁著大步走出外面，攔了部的士。我問去哪，他答：「找你老媽。」<br />\n<br />\n<br />\n果然，他帶我找母親了。<br />\n<br />\n我們去了她工作的公司。雖然是星期六，但她跟父親一樣，是高層，所以也得上班。<br />\n<br />\n母親在門口接我們。在車上二叔已打過給她。<br />\n<br />\n「嗨，大嫂。」二叔首先打招呼：「還是這麼美艷動人，跟這裏的雪糕一樣。」逗得母親笑起來。<br />\n<br />\n她也是那句開場白：「什麼風吹你來啊？」然後低頭關愛地問我最近可好。<br />\n<br />\n母親是雪糕公司的調味及品鑑師，負責研究和維持雪糕的口味。基本上一款雪糕投產和推出前後都要經她舌頭這關。<br />\n<br />\n二叔形容得真不錯，母親像雪糕那樣又美又吸引，也甜甜的，沒有什麼人不喜歡她。"},{"pid":"bc2df5c5ef42318971bdc549e216d7185ebaeea9","tid":1335369,"uid":106526,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-26T15:06:35.000Z","msg":"第一個正皮<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"5315c73716e91e65c08d9e1cfbf1723273dbf5b0","tid":1335369,"uid":227650,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-27T11:23:14.000Z","msg":"LM"},{"pid":"fbc62f110163f3b25a0f13cc006e35ee4fd858ce","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-27T12:48:29.000Z","msg":"(8)<br />\n<br />\n可是她跟父親相處得不好，離婚收場。<br />\n<br />\n這樣說吧：如果母親是雪糕，那父親就是苦苦的涼茶。可以說苦茶跟甜雪糕是個很好的配搭，可是苦茶實在太苦，苦到甜也受不了。<br />\n<br />\n那二叔是什麼？可能是辣醬，也可能是臭豆腐&mdash;尤其是未洗澡的時候，那陣臭味真是隔幾條街也嗅得到。真不知他的同事怎麼跟他工作。<br />\n<br />\n母親把我們帶進辦公室。她是高層，現在又是星期六下午，沒管得那麼嚴。<br />\n<br />\n進到來，當然可以吃雪糕！她給我一杯，給二叔一大桶，只要不告訴父親便行。<br />\n<br />\n我跟母親更少見，大約一個月一次，因為我們都很忙&mdash;她要到處飛來飛去，開會、去廠房視察、也會去門市、什麼美食嘉年華等收集消費者和商戶的意見；而我則要上課和補習。其實她也很疼我，當年為了爭我的撫養權跟父親大打官司，也幾乎辭掉工作，但法官始終覺得父親無論財力和生活環境都比適合我。我叫母親不要沮喪，因為我很自豪她是做雪糕師，那我便會有很多好雪糕吃，所以我的同學朋友不但羨慕我父親是名醫、家裏條件優厚，而最羨慕的是我有個雪糕師母親，大家一聽：「是不是有很多美味雪糕可吃？」本來也不想承認的，卻忍不住點頭。<br />\n<br />\n母親和父親是個截然不同的人。如果用黑白灰來形容父親，那母親真如雪糕那樣，是色彩繽紛的。<br />\n<br />\n二叔大口大口地吃著雪糕，邊跟母親閒聊，不時說得哈哈大笑。他們本來已經很熟，聽說他、她和父親是同校同學，只是不同屆。三人都是理科生，成績不錯，只是二叔不喜歡唸。<br />\n<br />\n要理科強才可以讀醫，所以父親成為醫生不足為奇，但母親居然會從事食物行業，好像挺沒道理。不過她解釋：「其實食物也是一門科學。首先食物是大自然的產物，本來也是植物和動物；烹調是物質和能量的轉化；吃到人體裏，便跟人體產生化學作用，維持人類的生命。只是人類不會想到這麼深奧，也比較偏重感官的享受。」說在工作中常會用到科學知識，以前學過的一點也沒浪費。<br />\n<br />\n我真沒想過食物和烹飪居然跟科學有關。她說當然有：「看你二叔和父親連即食麵也煮得一塌糊塗便知道。麵條會吸收水份，吸到一個地部便發脹不好吃。」說雪糕的每種材料也得控制份量：不但多了少了會影響味道，有些東西的味道根本不配合，可能是某些東西破壞了另一種東西的成份或結構，或者產生了另一種東西，諸如此類。只是坊間不講這些科學理論，只歸納出一種紀錄叫「食譜」。<br />\n<br />\n所以我覺得跟霞嬸做菜時，也像在做科學實驗，只是用料是食物，七彩繽紛、色香味俱全，也不穿白色的實驗袍和帶護目鏡，做完還可以吃下肚子去。<br />\n<br />\n有時我也會發揮我的「科學精神」，試試不聽霞嬸的指示，任意調配食材和比例，看看有什麼結果，結果就是被她罵我胡來。我告訴她我在做實驗，還在做「解剖」，說不定會研究出新的東西，是科學界的新星。她說我要學父親便努力考進醫學院，或者有名的大學，不准在廚房瞎搞一通。霞嬸是很傳統的女性，廚房是她的地盤，甚至聖域。我胡來的話便不再教我做菜，我立即叫不要！難得可以學！"},{"pid":"f3a1160ea084a548a47e71d30d50f40c7c2e0527","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"quote":{"pid":"bc2df5c5ef42318971bdc549e216d7185ebaeea9","tid":1335369,"uid":106526,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-26T15:06:35.000Z","msg":"第一個正皮<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-07-27T12:50:11.000Z","msg":"多謝多謝<img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" />"},{"pid":"fb182fc3dcf0fbe66f24eeff6a7d929a0e7960ae","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"quote":{"pid":"5315c73716e91e65c08d9e1cfbf1723273dbf5b0","tid":1335369,"uid":227650,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-27T11:23:14.000Z","msg":"LM"},"citedBy":1,"replyTime":"2019-07-27T12:50:26.000Z","msg":"多謝<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"0651baafc0950be8413cfc968b35963d4bad4f48","tid":1335369,"uid":227650,"like":0,"dislike":0,"score":0,"quote":{"pid":"fb182fc3dcf0fbe66f24eeff6a7d929a0e7960ae","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"quote":{"pid":"5315c73716e91e65c08d9e1cfbf1723273dbf5b0","tid":1335369,"uid":227650,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-27T11:23:14.000Z","msg":"LM"},"citedBy":1,"replyTime":"2019-07-27T12:50:26.000Z","msg":"多謝<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-07-27T16:22:39.000Z","msg":"大概幾時再出文？"},{"pid":"74ac8f8387aa689cbef24d7cd54d2b7ade675a0e","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-28T11:12:03.000Z","msg":"(9)<br />\n<br />\n母親也在吃跟她很相配的草莓雪糕，問我今天怎麼心血來潮找她玩。平常都是她找我較多。我不是不想見她，也很掛念她，間中也會通通電話，只是見面真的得等我們都有空，她來接我。有時父親會告訴她我在考試、測驗，或者很多功課，帶我去吃個飯沒關係，但去玩則最好不要。她也知道父親超級在乎我的學業；她也一樣。<br />\n<br />\n「因為二叔回來了？」她問我。其中一個我們不常見的原因是，如果要見她，便得有人帶我過來。她說我還小，始終較危險；到我再長大一些，可以隨時自己上街，則歡迎隨時找她。<br />\n<br />\n也可以這樣說吧，是他提出要來的。<br />\n<br />\n二叔得意地對我笑。我立即捏住鼻子，叫他不准對著我！他這麼多種類不選，就選榴槤味！還吃一大桶！我真不知待會怎麼跟他同車！本來很想他回家，現在很猶疑了！<br />\n<br />\n「喂，拿出來呀。」他無視我捏住鼻子，拍我一下。<br />\n<br />\n我心想拿什麼。<br />\n<br />\n「報名表呀。」他提醒我。<br />\n<br />\n但我有點不想&hellip;好像不是真心來探望母親，有目的而來那樣。如果我是她會很失望。<br />\n<br />\n他見我彆扭，拿起我的背包自己找了，找到攤給母親看。她問這是什麼。<br />\n<br />\n二叔代我答我想參加這個夏令營，可是父親不准，所以找她來簽名了。我心想他答得真直接，連修飾一下也沒有。<br />\n<br />\n「你想參加這個嗎？」她知道我今年會去英國的夏令營，沒想到我有別的想法，因為一直以來我都聽從父親的安排。<br />\n<br />\n「可是你的活動都不是我安排的&hellip;」她臉上有點難色，因為撫養權在父親手上，所以我的教育和生活都由他作主。<br />\n<br />\n二叔叫她簽了便是：「老哥又古板又沉悶，什麼都不准不准的，快悶死慶齊了！慶齊長到也這麼大了，難道連去個想去的活動也不行嗎？」<br />\n<br />\n但她還是猶疑，問我跟父親說過沒有。就是沒問准，禮貌上也該說一聲。<br />\n<br />\n二叔有點不耐煩：「妳覺得老哥會聽得進去嗎？妳也清楚那傢伙根本是頭牛，固執得沒話說！他最喜歡和擅長的就是反對。妳就是受不了他的控制狂和固執才會跟他離婚，妳想妳的兒子也這樣過日子嗎？只不過一個夏令營，有必要考慮這麼多嗎？妳是他母親，他現在需要妳簽個名而已。妳不想他過得開心嗎？」說相關的費用他來出也行。<br />\n<br />\n她看著表格沉默了一會，再問我是不是真的想去。我點了一下頭，她就簽名了，還說費用由她負責：「這是母親的責任。」<br />\n<br />\n我拿回簽好的表格。二叔跟我相視而笑。<br />\n<br />\n雖然預計得到父親的反應，這將會是個重大的難關，但我心裏滲著絲絲喜悅。"},{"pid":"23cc5082656a805b72d5443bee1be39230a38a07","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"quote":{"pid":"0651baafc0950be8413cfc968b35963d4bad4f48","tid":1335369,"uid":227650,"like":0,"dislike":0,"score":0,"quote":{"pid":"fb182fc3dcf0fbe66f24eeff6a7d929a0e7960ae","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"quote":{"pid":"5315c73716e91e65c08d9e1cfbf1723273dbf5b0","tid":1335369,"uid":227650,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-27T11:23:14.000Z","msg":"LM"},"citedBy":1,"replyTime":"2019-07-27T12:50:26.000Z","msg":"多謝<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-07-27T16:22:39.000Z","msg":"大概幾時再出文？"},"citedBy":0,"replyTime":"2019-07-28T11:12:43.000Z","msg":"一天一次，會在晚上時間<br />\n(多謝支持<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />)"},{"pid":"fbb4062d1e39952c3da128a371578f272e0b85f5","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-29T14:05:29.000Z","msg":"(10)<br />\n<br />\n母親叫我們今晚陪她吃飯，我本來想答應的，但一想起：「要叫父親別買機票！」他要是買了便沒商量的餘地！二叔說事不宜遲，立即去阻止他。我雖然不捨，但只好忍痛跟母親說下次再吃，否則她簽了名也白費心機。她笑說沒關係，有需要可以再找她幫忙。我答應她出發去英國前一定會陪她吃。<br />\n<br />\n二叔打電話給父親，幸好父親有空接。大概他今天都在辦公室裏處理文件吧。<br />\n<br />\n二叔第一句便叫父親別買機票，說我有其他活動，不去英國了。我拉他的手。他根本都說錯了！我不是不去，只是遲一個星期。父親買遲一點就行啦。<br />\n<br />\n父親聽到這樣，當然不滿，問這是什麼話。二叔又說到不清不楚的，又吵架了。<br />\n<br />\n父親不耐煩地說現在有工作，有事今晚回家再說便掛線了。<br />\n<br />\n我罵二叔說到奇奇怪怪的，父親想批准也難！二叔還拍胸口說交給他便行，我一定順利出發的。<br />\n<br />\n我心裏卻是很不安。<br />\n<br />\n<br />\n果然父親難得早早回了家。二叔也當然在。<br />\n<br />\n父親一放下公事包便問我們怎麼回事。二叔叫我不要作聲，全權交給他說便好。我只好這樣做。雖然這事跟我有關，但已經變了「小孩子不能作聲」的情況了。<br />\n<br />\n二叔拿了我的烹飪活動的報名表給他看，說我想去這個，也叫母親簽了名。<br />\n<br />\n他拿過來看：「什麼廚師夏令營？我沒批准過。別以為找你媽簽了名便成。」<br />\n<br />\n二叔說不是要他批准，而是在通知他。父親聽到當然不滿，說他才擁有我的撫養權，但二叔說母親也是我的監護人，權力跟他一樣：「只要是對孩子好的事，她也有權決定。」<br />\n<br />\n「對孩子好？這樣叫對孩子好嗎？放著正經學業不管，就去玩不正經的活動。」父親有點生氣：「我叫兒子去學校的夏令營，就不是對他好嗎？難道我在害他嗎？」<br />\n<br />\n二叔說一年十二個月中，我唸書也唸了十個月，剩下兩個月當作休息、放假也不過份。<br />\n<br />\n父親反駁說在社會工作是沒暑假、沒休息的，尤其現今競爭這麼大，只要一停下來，便會被人超越，繼而淘汰。很多學生都趁暑假好好裝備自己，迎接新學年。我怎麼可以偷懶？<br />\n<br />\n二叔說這不是偷懶：「是放鬆！」說我只是個十二歲的孩子，管什麼「社會競爭激烈、工作沒暑假」這種十幾年後才出現在我生命的事：「小孩子該是無憂無慮地享受童年生活。」那些大人的事以後還有幾十年時間經歷，幹嗎現在便扛上身？<br />\n<br />\n父親當然不同意，說人生要好好計劃和安排，把時間花在該花的地方，不可以做無謂的事。<br />\n<br />\n「做廚師是無謂的事嗎？」輪到二叔不認同，他有很多大廚朋友：「做醫生才無謂！」"},{"pid":"84dcc664163a198f5ed1e5702b3fa6687acafeac","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-30T13:06:24.000Z","msg":"(11)<br />\n<br />\n「做醫生無謂的話，誰給你們看病？」問二叔廚師掙多少錢。<br />\n<br />\n「沒有廚師，你今晚吃風啊？」告訴父親現在很多廚師又有名又有錢，還很帥、很受女性歡迎，不再是他腦海中又骯髒又沒出息的職業：「我有朋友在全球幾個大城市有餐廳，你有沒有自己的醫院？」<br />\n<br />\n父親辯說沒自己出來掛牌而已，將來我想有自己的診所，可以出來掛牌。<br />\n<br />\n「那你有沒問過慶齊想不想有自己的診所，或者做醫生？」二叔很不滿，臉超臭：「是你想而已！全是你想而已！」<br />\n<br />\n父親的眼瞪大了一下，有點不會反駁，最後只吐出了一句：「總之我兒子不能做廚師&hellip;」<br />\n<br />\n「是因為你想他做醫生嘛！你是醫生，他便要做醫生！」二叔乘勝追擊：「就如我當年一樣，必須走你安排的道路，不走在你眼中便是錯的。你口口聲聲說是對我們好，可是沒有人受得了你的控制欲！你對我如是、對大嫂如是，現在輪到你的兒子了！」<br />\n<br />\n一向嬉皮笑臉的二叔，現在的樣子無比認真，像是換了一個人。從沒見過他這樣可怕。<br />\n<br />\n他們互對對方目露兇光，看來兩人都動火了。我很怕，他們打起來的話，我該怎麼辦？父親不會夠二叔打，但他兇起來沒什麼理智；我幾乎聽到二叔在心裏的喊聲：「我早想揍你了！」看來怨氣積壓很久了。<br />\n<br />\n我插到他們二人中間，不想他們為我吵架打架，兩邊搖頭：「算啦&hellip;我不去廚師營了&hellip;你們不要這樣好不好？&hellip;」<br />\n<br />\n二叔說我現在便放棄：「那你便整輩子屈服於這個人之下。你有沒有想過，你的人生是你的，他的人生是他的。你這輩子就在迎合他嗎？」問我是不是真的想做醫生。<br />\n<br />\n我答不出&hellip;從小到大父親都要我做醫生，我沒想過其他，也不知道&hellip;<br />\n<br />\n二叔遂說人生就要多嘗試，才知道自己真正想做什麼、適合什麼，尤其我現在年紀這麼小。<br />\n<br />\n父親罵：「你不要教壞我的兒子！」一拳打過來。二叔沒料到，失了一下平衡跌坐到地上，但隨即站起來：「要打嗎？誰怕誰？」想打很久了，現在正好，一個勾拳打到父親下巴。<br />\n<br />\n「我就是要教壞你兒子，怎麼樣？你這個控制狂！」<br />\n<br />\n「是你反叛成性！慶齊才不像你！」<br />\n<br />\n他們拳來腳往，扭打在一起，客廳裏的東西都被他們弄爛了，慘不忍睹。這可說是我家有史以來最大的災難！<br />\n<br />\n「父親、二叔，你們不要打啦！&hellip;」我在旁邊無論怎麼勸、怎麼叫，叫到喉嚨都破了，也停止不了他們。我想找大人幫忙，但找誰？霞嬸？她一把年紀，幫不了忙，反而會被嚇死；母親？她住得那麼遠，來到這兩人都已經打死了，況且她也拿他們沒輒。這種家事也不好報警吧？"},{"pid":"b821de608c5fd7e91d575264b556a9465b1dcd78","tid":1335369,"uid":106526,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-31T03:29:08.000Z","msg":"都係小寶好<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"c7ea9ce2294ff63d6e6417cfd1b63befdc6812d0","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-31T11:02:25.000Z","msg":"(12)<br />\n<br />\n他們第一次打得這麼認真，和難分難解。<br />\n<br />\n我終於找到個空檔插進二人中間，想用身體隔開他們。誰料父親一時沒看到，揮拳打過來，我不偏不倚地吃中了，痛到像是把下顎整排牙齒一次過拔出來那樣！！痛到叫也叫不出&hellip;滿口是血味，也覺得那半張臉腫起來了，變成一大塊和很熱。<br />\n<br />\n這時父親才像是忽然醒了那樣：「慶齊&hellip;慶齊！&hellip;」他從沒打過我，今次是第一次。<br />\n<br />\n二叔瞪大眼：「你打我好了！幹嗎打你的兒子？」一邊蹲下來看我，一邊罵父親。<br />\n<br />\n父親撲過看我：「你怎麼啦？我沒心打你&hellip;」看到我滿口是血很驚慌，但二叔撥開他的手，不讓他碰我：「你沒資格做人老爸！」抱起我，說送我去醫院。<br />\n<br />\n但父親當然追出來，邊追邊解釋：「我沒心打他！&hellip;我是想打你！&hellip;是無心之失&hellip;」<br />\n<br />\n二叔攔了部的士，但不讓他上車：「你沒資格做人老哥、沒資格做人老公！你繼續你的固執和控制狂吧，終有一天你身邊所有人都會離你而去！」叫司機出發去醫院。<br />\n<br />\n醫生給我照了X光，說幸好沒打掉牙齒，骨頭也沒損傷，看似很嚴重，但沒大礙，給些時間讓傷口癒合和腫塊消失便行。<br />\n<br />\n二叔也有些傷，但沒我這麼慘。<br />\n<br />\n他問我痛不痛，我的臉和嘴都腫了，說不了話，只能點頭。<br />\n<br />\n雖然沒大礙，但醫生說最好還是留院觀察一晚，所以留下了。<br />\n<br />\n他臨走前我寫字給他，叫他不要告訴母親。她知道後會發瘋的，到時也許會跟父親打&hellip;她雖然沒跟我同住，沒有直接照顧我，但還是很疼愛我。她知道發生這種事，一定會再打官司爭撫養權。大家的生活好不容易才平靜下來。<br />\n<br />\n二叔對我和靄地笑，說我是個好孩子：「可是不要老是只為人著想，也要多為自己著想。」不是教我要自私，但自己的感受和想法也很重要，因為自己的路要自己走：「二叔想你走得開心。」<br />\n<br />\n我開始明白父親、母親和二叔的關係和矛盾。為什麼父母會離婚、兄弟間總是不和。<br />\n<br />\n二叔走了，說明天來接我出院。我也要睡了。<br />\n<br />\n睡到半夜，我聽到有腳步聲在我床邊停住，還感到有人伸手摸我的頭。我稍為睜開眼瞄了一下，很熟悉、很呆板的黑白襯衫西褲，因為打架而變得一團糟&mdash;是父親。<br />\n<br />\n我裝睡去，不知如何面對他。搞成這樣我也很不安和愧疚。<br />\n<br />\n然後我感覺到他走了。<br />\n<br />\n<br />\n第二天二叔來接我出院。我問父親呢？他噘起嘴巴說不讓他來，加上他已經上了班：「那傢伙以前就只得唸書，現在就只得工作。」父親連生病也上班，只是不做手術，沒什麼可以叫他停下來。家長日都不去，會擇日再聯絡老師。"},{"pid":"fca65a10c16580a2f3788e6372f2b4859dd1e3a0","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"quote":{"pid":"b821de608c5fd7e91d575264b556a9465b1dcd78","tid":1335369,"uid":106526,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-31T03:29:08.000Z","msg":"都係小寶好<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-07-31T11:03:19.000Z","msg":"多謝你那麼支持和記得小寶！<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><br />\n但偶然換換口味嘛<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"7b775f574351351035422d8b48d1083b97254236","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-01T12:58:40.000Z","msg":"(13)<br />\n<br />\n二叔沒帶我回家，帶了我回酒店，說家裏一片凌亂，也叫霞嬸暫時不用來，推說是放假了帶我去玩。<br />\n<br />\n他果然還真把我的衣服鞋襪和日用品都帶過來，說幸好廚師夏令營還未開始。<br />\n<br />\n聽到「廚師夏令營」我心裏一沉&hellip;要不是我想去，沒聽父親話，也不會搞成這樣。<br />\n<br />\n二叔看得出我的心思，說這不是我的錯，不要自責：「我跟那傢伙終有一天要了結。」說他小時候，父親也那樣控制他：「老是替人安排這安排那，也不管別人喜不喜歡。」<br />\n<br />\n我勉強開口道：「但他只不過是疼你，不是嗎？」因為一說話便很痛，所以沒必要我都不說。<br />\n<br />\n二叔很快便回答：「我也明白是疼，但真正為對方著想不是這樣。」似乎很有感受：「你可能現在還小，但有天你會覺得很辛苦和窒息，受不了。」說好心做壞事，結果雙方都受傷。<br />\n<br />\n他很認真地問我：「你真的想做醫生嗎？還是只是不想背叛父親？你就是為了他而活？」說要是我甘心情願做醫生，或是為了父親而活，不會阻止我，自己將來不要後悔便行。<br />\n<br />\n他的表情沒那麼嚴肅，平和地了許多：「二叔不是想你怎樣，只希望你決定前路前有試過、有選擇過，開心和甘心地去做，而不是被人迫著。」說我做醫生也贊成，將來多個免費醫生看。<br />\n<br />\n「也希望你的童年和暑假開開心心的，不是長大了一回望，就只是唸書和唸書，一點美好回憶也沒有。」他說從小希望的不是哥哥身兼父母職，來照顧和教導他，而是可以兄弟倆痛痛快快地玩。他覺得父親一直以來都繃得太緊，自我要求太高，壓力很大，也令身邊的人辛苦。<br />\n<br />\n所以我用苦茶來形容他&mdash;是很有益，但很難令人接受。<br />\n<br />\n二叔說既然出來了，便什麼都不要想，盡情玩個夠。我說不行，還要去補習。他說還補什麼！「這麼傷當然理直氣壯請病假！」說這次父親一定批准。「帶你去主題公園。」<br />\n<br />\n我的眼睛即時發亮！我超想去的說！但父親一定不會帶我去；母親說過很多遍，像父親那樣，始終太忙沒法成行。我上次去是學校旅行。雖然也好玩，但始終是團體活動，限制頗多，加上我是想跟家人去。<br />\n<br />\n但我的臉腫成這樣。<br />\n<br />\n二叔說暑假還未正式開始，時間可多著呢。<br />\n<br />\n還要回學校，但只是回去坐坐、玩玩，很輕鬆地過；放學後也不用補習，挺難得。<br />\n<br />\n同學和老師都問我的臉發生什麼事，我只答跌倒了；在醫院也是這樣回答醫生。其實我一點也不氣父親。他只是無心之失，不是有意打我。我很記得之後他很驚亂，從來沒見過。一直以來他都很鎮定，處事很從容不迫，是二叔才叫他發瘋。"},{"pid":"80b26e693d41b5f12beeca2613a1c9ac5968b7f1","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-02T12:26:25.000Z","msg":"(14)<br />\n<br />\n放學後二叔來接我，問我報名表交了沒有。我點頭。<br />\n<br />\n今天當然不會去主題公園，二叔說等暑假正式開始再去，問我想去哪家餐廳吃飯，吃完可以回酒店玩遊戲機玩一整天。他問朋友借了。<br />\n<br />\n又聽到我兩眼發亮！這簡直是我夢寐以求的事！以前父親當然不容許我這樣做，連遊戲機也藏起來。吃完午餐便跟二叔到超市買了兩大袋零食，回酒店玩了一整天。<br />\n<br />\n這段日子都由二叔帶著我，無論是下課、週末去玩去四處逛。我本來想聯絡父親，但二叔說他知道我們一起，我的臉也未復原，很難說話，所以沒打電話、發短訊也不知說什麼才好，所以也沒發。<br />\n<br />\n到暑假的第一天才收到父親的短訊：「這個暑假就跟著二叔去玩吧。」就這麼一句。二叔也說收到他的電話，說要找人還原客廳，家裏也有些地方要維修，所以暑假跟著二叔就好。<br />\n<br />\n我告訴二叔不會打擾他太久，廚師營完結後，我會按計劃去英國。二叔說我還去什麼：「難得你老爸大特赦！」說到時才算，眼下最重要的是去玩！<br />\n<br />\n因為我的傷，暫時不能玩得太激烈，都是跟二叔在房間玩遊戲機。他跟朋友借了很多新款遊戲。我們邊吃零食邊玩，玩通宵也沒人管，感覺超爽！<br />\n<br />\n到我的傷康復了，真的去了主題公園！母親特意給了我們雪糕優惠券，可以在園內任吃！但她提醒我要適可而止，不然吃得太多拉肚子，樂極生悲就慘了。<br />\n<br />\n也去了沙灘游泳、看立體電影。我起初有點擔心，二叔那麼窮&hellip;但他叫我不用擔心：「二叔現在很富有哦。」<br />\n<br />\n有天去了他的工作室。我參觀，他工作。我發現二叔工作時的樣子截然不同，那張嬉皮笑臉竟然變到跟父親一樣嚴肅，也會嚴厲地要下屬做好，兇起來罵人的樣子挺令人害怕。<br />\n<br />\n我不禁想要是他工作室裏的人看到他在家裏那個模樣，一定訝異得說不出話來，也很難相信是同一個人。<br />\n<br />\n<br />\n到入廚師營的日子，二叔送我過去。我十分期待，之前一晚睡不著！我從沒參加過這種活動，不知道是怎樣的。<br />\n<br />\n二叔叫我玩得開心點。<br />\n<br />\n我問我不在，他會怎樣過。他想也沒想：「泡美眉囉。」說之前去沙灘，要了幾個美女的電話號碼，現在正好約她們出來：「趁你這小鬼不在！」<br />\n<br />\n我啐了他一聲：「沒有我幫手，你能順利拿到電話嗎？」她們是先讚我可愛才走過來。二叔白我一眼，說拿到便行，方法並不重要，重要的是結果。我笑他鬼扯。<br />\n<br />\n終於到了集合時間，有導師出來給我們點名了。二叔也得走了。我真是很期待！<br />\n<br />\n這次約有二十位同學參加，都是高小級別。年紀太小不能照顧自己。"},{"pid":"7abc22f8e4197d9726467d9a6ad8dcfe1308704b","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-03T13:12:22.000Z","msg":"(15)<br />\n<br />\n點完名便上旅遊車去宿營地點，也分配了房間，四人一房。<br />\n<br />\n做完這些必須的事，導師開始跟我們聊天，介紹一下這星期會有什麼節目，例如會去逛大型菜市場、食品批發中心，也會去拜訪名廚和他們的餐廳，看看他們工作的情形，也有烹飪課。<br />\n<br />\n聽到我已經很心動了！不知為何總覺得有股特別的能量在身體裏流動，令每個細胞也興奮起來。<br />\n<br />\n導師問我們哪些人做過菜，有些有、有些沒有。<br />\n<br />\n到了宿舍，我們先是安頓好。我跟同房的同學交了朋友。我發現我這級很少同學參加，大概多數都選了去什麼學習營，再不然被父母安排了暑期補習班。其實像父親那樣緊張學業的父母可不少，都說我們要升中學了，不加緊努力不行。很多同學都「跟風」去補習，因為很多同學都去，自己不去的話總覺不夠競爭力。<br />\n<br />\n宿舍內有個大大的實習廚房，非常整齊也帶點專業的樣子。導師說上實習課的話，便會在這裏。<br />\n<br />\n看完便去了活動室看影片。這次是介紹本市的餐飲業，看完玩問答遊戲。<br />\n<br />\n吃過晚飯後又到了活動室，導師問我們剛剛吃了哪種肉類和蔬菜，還有烹調的方法，也介紹了那些食物的營養成份和對人體的益處。我開始感受到母親所說「食物也是種科學」。聽起來食物有點不像食物，而是一堆化學物質，但當然是天然的。我開始覺得食物不光是我們表面看到那樣，是很有奧秘的。<br />\n<br />\n雖然我平常不浪費食物，但更尊重它們了。<br />\n<br />\n每天的早餐都是「三文治自助餐」&mdash;就是有幾款麵包和五、六種新鮮配料，讓我們自由配搭。導們和宿舍的廚師們會來看看我們的「款式」。有個大胖子同學十居八九都是拿肉類、不少女同學卻都只是蔬菜。大人說這樣挺不均衡。胖子同學只愛吃肉，便會缺少纖維和礦物質，也太多動物脂肪；相反女同學們則會缺少蛋自質。她們說要減肥，但導師解釋現在我們正值發育階段，很需要各種營養，鼓勵她們選些較瘦的肉類，而胖子同學可以加幾片蕃茄、青瓜到三文治裏，慢慢嘗試和適應。<br />\n<br />\n廚師說我的配搭很漂亮，有時是紅綠配&mdash;蕃茄配青瓜，有時是紅紫&mdash;火腿配紫洋葱、有時是綠白配&mdash;生菜配芝士，當然也有三色配。有些味道不錯，有些好像不太好吃&hellip;我會想起吃過的食物來配搭，例如快餐店的漢堡，還複製了玉子漢堡呢！<br />\n<br />\n我每天都非常期待早餐，還會在晚上睡覺的時候便在「設計」呢！第二天早上試試味道如何，會不會成功。當然失敗了要「自食惡果」，但是個經驗，讓我知道有些食物真不能放在一起&hellip;我不但想起母親講過雪糕材料的搭配，也會想起父親偶然說起的病例：「那個吃得太多，塞血管了。」、「那些食物不乾淨，吃完中毒了。」、「那種食物不宜生吃，寄生蟲都生到肝臟去了。」讓我很好奇，食材到底該如何處理和烹調。<br />\n<br />\n吃過早餐便會正式展開一天的活動，例如去大型食品市場看看食材集散的情況。原來我們每天都吃掉數以噸計的食物！放眼過去全是一箱一箱的食物，也有專用的冷藏庫；去看碼頭看漁民搬運漁獲和剖魚等；也去了菜市場認識各種食材。有天的活動是同房的人為一組，每組給予50元來設計晚飯的餐單，看哪一組設計得最好，便用他們的餐單來做晚餐。"},{"pid":"00eaa1f6a9bde0d732e919ced3974f8d2594a528","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-04T12:27:36.000Z","msg":"(16)<br />\n<br />\n胖子同學那組有兩款甜食和兩款肉類，卻沒有菜，說喜歡這樣吃。<br />\n<br />\n有些女同學組全是菜，不排除有人是素食者，但導師說：「連豆腐也沒有便不太好&hellip;」也有全是沙律&mdash;生的菜也，還有一堆水果，說因為不會做菜，沙律只需洗和切。<br />\n<br />\n當然有人設計得不錯，有菜有肉有湯，但超支了。<br />\n<br />\n我這組也很苦惱，50元不怎麼多錢，加上四個人意見都不同。果然有人比較喜歡吃肉、有人比較喜歡吃菜、有人不喜歡吃這個、有人不能吃那個&hellip;<br />\n<br />\n最終我們設計了紫菜豆腐魚丸湯、蕃茄煎豬排和蒜蓉炒西蘭花。不吃肉的同學湯裏可以不加魚丸。蕃茄汁可配飯或意大利麵。一致被認是設計得最好的！<br />\n<br />\n導師叫我們自己去買菜，晚上分組自己做給自己吃，大人們會從旁教導和協助。<br />\n<br />\n但原來好些同學從沒進入過菜市場！全是父母或外傭姐姐買菜。或者到超級市場買。「才不會來這種又濕滑又髒的地方！」有些女同學會給跳起來的魚或怪叫的田雞嚇得大叫，幾乎衝出來。<br />\n<br />\n其實我也沒來過，跟他們一樣，不是我採購之餘，去的也只是便利和現代化的超市。看到肉檔那些大叔拿著大刀切一條一條或者一大塊的豬肉，最初會覺得挺怕&mdash;那張刀真的很大！後來覺得很豪氣！<br />\n<br />\n不過看到一整個豬頭、豬肺、牛尾就這麼掛著，也挺有想大叫的衝動&hellip;<br />\n<br />\n不知為何我很喜歡看漁販剖魚。他們的刀也很大，三兩下便俐落地把魚內臟給除掉，「傷口」也沒很大，只是牠們沒機會癒合&hellip;我會想像父親拿手術刀的情形。如果他也可以一剖開，一挖一轉，壞的細胞組織便順利取出丟掉，那多好！他每次手術至少做半小時，複雜的要一個下午！想想也為他和病人辛苦。漁販剖魚，不用半分鐘便行了。<br />\n<br />\n我也會發奇想，如果漁販用手術刀剖魚會如何？「傷口」應該會更細&hellip;但我不敢想像父親用魚刀替人開刀&hellip;<br />\n<br />\n各組也各自買好菜了，便回宿舍做飯去。要我們各自買的原因，是因為自己吃掉自己所買和做的，不好吃便不要賴到別人身上，加上每組也有喜歡的菜檔和商店，不能硬規定人買哪家。<br />\n<br />\n這是我們第一次「實習」。大家都蠢蠢欲試！雖然第一次「實習」便是兩菜一湯，好像有點難，但大人們都會從旁幫助我們，說我們只要做會做的事便可，不會的會由他們來做。<br />\n<br />\n我們都要自己洗菜，這個最簡單，但也有好些同學完全不會，從來沒進過廚房！家事都是大人做。這也難怪，本來我也是這種學生。<br />\n<br />\n有同學拿刀時手在震，手勢也不正確，果然都切到手了，流血也流淚。接著有同學說做菜很麻煩，乾脆不做了。但大人說要挑戰自己，不可以遇到困難便退縮，還說沒貢獻的人沒得吃&mdash;一是現在幫助做別的工作，不切菜也行；二是吃完幫忙洗碗，不可坐著光要人服侍。"},{"pid":"c72b7edd01a3a0d8a70b4536341ba75dc7ba60dc","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-05T12:09:13.000Z","msg":"(17)<br />\n<br />\n我覺得這樣很對，也很公平。<br />\n<br />\n切菜難不到我，跟霞嬸學過了。不過切洋葱便比較慘，一下子流了很多眼淚，同學都以為我切到手了。<br />\n<br />\n大人們教我們拿湯煲燒水，燒開了便可以放魚丸豆腐和紫菜；至於其餘兩道菜要由他們下鑊才行。做蕃茄肉醬我還會，但這麼大塊的煎豬排可不會，又怕會焦、又怕裏面是生的。炒菜也不會。<br />\n<br />\n大人在炒，我在一旁邊看邊學，很喜歡菜在鍋子裏的感覺，那些「滋滋」聲、還有傳出來的香味，相當吸引！<br />\n<br />\n我想起二叔流口水的情形。雖然十分難看，卻是充滿了期待。霞嬸給我做飯時，說如果看到我滿心期待的樣子，也會做得更起勁！聽到我讚好吃，心會超甜，覺得無論怎樣也值得！<br />\n<br />\n都炒好了！大夥拿著到飯堂開動！<br />\n<br />\n我們也做了飯和意大利麵，愛吃哪種便哪種。<br />\n<br />\n我覺得超級好吃！比廚師們做得好吃多了！總覺得這些湯特別好喝、蕃茄特別好入口、菜特別乾淨！因為是我們自己做的！但我沒告訴他們真心話。<br />\n<br />\n也可能是因為自己做，每組也吃個光光，連菜汁也不剩，平常總會剩下很多，同學各自說這個不愛吃、那個不好吃。<br />\n<br />\n大家臉上也擺出滿足的笑容。剛剛說不喜歡做菜、很麻煩的同學，此時也沒抱怨，只是開心地跟夥伴討論這些菜式。<br />\n<br />\n飯後還有雪糕做甜品呢！是廚師請大家吃的。胖子同學最開心！<br />\n<br />\n這晚可以打電話回家，手機在入營時給導師收掉，說希望我們專心參與活動。很多同學都打了，說起今天去買菜和做菜的經歷，很興奮的樣子。<br />\n<br />\n我也打了給二叔，問他在幹什麼，是不是跟美女一起。他罵我：「小鬼頭，真多事！」問我過得怎麼樣，好不好玩。我說很棒！說了很多見聞，難忘的除了做菜，還有看到殺魚和掛著的豬頭和牛尾。二叔立即說很噁心！叫我不要再說。其實二叔很怕血，會昏倒那種。那天抱我去醫院不知怎的那麼神勇。因此才做不成醫生，但不知父親知不知道。<br />\n<br />\n我也理解，沒再說下去。每個人喜愛和接受到的事也不同。我便拿不動他的攝影器材。<br />\n<br />\n二叔聽到我的笑聲，說我玩得開心就好，叫我好好享受。我出來時會來接我回去。<br />\n<br />\n我問父親怎麼了。他說了句不知道，說除了叫我去玩那通電話便沒再聯絡，還在嘔氣中。他倆長到這麼大，比我還小孩子氣。有時二叔回來才幾天，跟父親吵個架便飛走了，父親只是歎口氣：「這個人老是這樣，露下臉、闖個禍便拍拍屁股走了。」說有好玩的便回來，有事情便走。所謂「闖禍」，通常都是弄爛了家裏某件物品，或者我的一件玩具，惹我大哭。"},{"pid":"2974cca30aff74ad9cc5c67153880acf7374390f","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T12:42:07.000Z","msg":"(18)<br />\n<br />\n他今次幾乎拆了客廳，卻還沒走。<br />\n<br />\n跟二叔聊完我打給父親，他接了卻沒什麼話說。我告訴他我在廚師營裏，他只是叫我小心點。我告訴他完了後便會去英國，請他不要擔心和生氣，他淡然說：「到時再算吧。二叔可能帶你去其他地方玩。」說要是二叔沒接到工作，應該會繼續留下，也問二叔現在怎麼了：「死掉沒有？」他總是這樣，有時我告訴他接到二叔的電郵和新行程，他也第一句問：「死掉沒有？」兄弟倆總沒說過對方一句好話、給對方一次好臉色看看。<br />\n<br />\n之後我打給母親。她說聽二叔說我入營了，也問我玩得開不開心，和要自己小心點。我說很懷念她做的菜；她說我出營後找一天做給我吃。她不像霞嬸那麼會做菜，只會做些簡單的，例如奄列、三文治，打果汁比較行，可能跟雪糕有關吧，但已經比父親和二叔厲害。我也說找一次把今天學到的菜做給她吃&mdash;起碼也學了紫菜魚丸湯！她說好：「不要告訴父親。」<br />\n<br />\n其實我挺想給父親做一次菜，很簡單也行，可是他都不准，說我這對是醫生的手，要小心保護才行；有空便多點溫習，爭取好成績，說我學業有成他便最開心。<br />\n<br />\n大部份同學都是第一次宿營，離開家裏和父母親人這麼久。有些女同學講著電話便哭了；男同學沒哭也說很想家。雖然今晚的晚餐相當好吃，還是比不上家裏的味道。打電話時間過了，大家不自覺坐在一起，各自說起家裏或媽媽最拿手和常見的一道菜。頗多出現的是蜜糖雞翅這一道，但大家都說自己家的最好吃，別人家的都比不上。導師們也坐過來聽，並說找一晚晚餐的菜單便用上我們家的拿手菜，也叫我們先分組設計一下。現在先去洗澡睡覺，明天還有新活動。<br />\n<br />\n<br />\n接下來幾天我們便去拜訪名廚和他們的餐廳；也有廚藝中心的教師來教我們。因此我們有時坐旅遊巴出去了，有時則在實習廚房學習。<br />\n<br />\n那些在電視機看到的兇惡名廚原來私底下很親切，沒像罵廚藝比賽的參賽者或藝人那樣罵我們，還常常對我們笑。我們看到餐廳的廚房超大，應該有我家客廳連廚房和洗手間那麼大，都譁然起來！裏面非常專業！有很多銀色不銹鋼煮食器具整齊地排列著，每個人都穿著廚師制服工作，忙亂得來也各有秩序。原來整個廚房分為幾個區域，每個專門做不同工作，例如洗滌、清理、拆肉和切割、烹調等，好像一個微型社會。有時有些廚師會給一點我們試吃，例如醃好的酸菜、拆好的蟹肉等。在甜品烘焙這部份胖同學最開心！我們還試試幫忙拆蟹肉、擀麵皮！看起來很簡單的事情，原來做起來很難！我都把麵皮擀到厚薄不均勻，在這裏工作的廚師說我的手臂太幼太無力，加上沒經驗，所以控制不了麵擀。"},{"pid":"e975498b1ac1d749b402d654950f4d9f3200f10f","tid":1335369,"uid":41816,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-08-07T13:11:17.000Z","msg":"(19)<br />\n<br />\n第二天我們去參觀另一家餐廳，這次不是集中看廚房，而是在用餐區聽餐廳經理介紹樓面運作的情形。最初我們都納悶明明是廚師營，怎麼要來看侍應做事，但經理解釋廚房和樓面是息息相關的，因為用餐區是客人逗留和吃東西的地方，餐廳存在的目的就是招呼客人吃東西。沒有客人，廚房多強也沒用。樓面要跟廚房互相配合，客人才能享受愉快的用餐體驗。「試想如果樓面沒有跟廚房好好溝通，寫單混亂、出菜的次序也混亂；樓面不知道是晚供應的菜式和特點，如何給客人介紹？餐廳骯髒、食具不齊、侍應沒禮貌等，也吸引和留不住客人，食物再好吃也沒用。」經理解釋他們的工作跟廚師一樣重要，只是崗位不同。我覺得很有道理。這也是我從沒想過的事。<br />\n<br />\n後來再去參觀一家位於酒店的大型餐廳時，那個行政總廚說他這個位置已經很少要親自下廚，而是要「管理」，例如進貨、品質控制、人事管理等等，因為他是這家餐廳的最高領導人，要確保餐廳每天順利運作，才可以餵飽來自世界各地的客人；加上旅客各有不同要求，可能因為宗教、本身的身體狀態等，所以吃的食物也不同，他們必須留意。這家酒店的廚房規模大得不是以「區域」來分&mdash;而是每個「區域」各自成了一個廚房！光是跟著總廚去巡視，已經走了很多地方，例如每個廚房、收貨地點、冷藏庫和出菜位置等，很累！但他說每天都得走一遍巡視，成了習慣；可是回到辦公室還有其他行政工作要做！<br />\n<br />\n我真佩服他還有空和精力來接待我們！都見他笑瞇瞇的，很樂意帶著我我們巡視和介紹自己的工作。<br />\n<br />\n經過這幾天的參觀，才明白原來我們在一家餐廳吃飯的背後，牽涉這麼多人和事！本來以為「做做飯」而已，但原來是如此複雜！我現在開始會尊重侍應先生和廚師了。<br />\n<br />\n除了參觀，在廚師營當然還得學做菜！不然哪算廚師營？很多同學其實是為學做菜而參加的。<br />\n<br />\n有來自廚藝學校的教師來教我們。起初我們都有點怕。我們年紀這麼小，廚藝幾乎是零級，卻找個大師級的人馬來教，我們會不會應付不了？尤其看過那些專業廚師工作，也略為知道他們的要求，覺得自己完全不是那個程度。<br />\n<br />\n可是這些教師也很親切，說食譜都挑選過，很適合我們做。我們學了包餃子、做小蛋糕和一些小吃。做蛋糕時女同學都特別興奮，也很落力。女孩子不知為何很喜歡。蛋糕放入烤箱後都圍在前面目不轉睛地看著，一看到蛋糕膨脹升起來都齊聲歡呼。那一下挺嚇人，但也感受到她們的歡樂。<br />\n<br />\n做完大家都坐在一起品嚐自己努力的成果，胖子同學當然吃了很多。但這樣真是超開心。大家都說要回家做給家人吃，也很想現在便跟他們分享。我也很想跟父母親和二叔一起分享。二叔一定很開心！<br />\n<br />\n我開始明白二叔說過只是想跟父親痛痛快快玩一頓，而不是想哥哥照顧他、教好他、為他的將來而擔心。我也只是希望可以跟父親開開心心吃一頓。我跟他很少坐在一起吃飯，一來時間不配合，二來跟他吃飯真有點壓力&hellip;首先要注意餐桌禮儀。他常說這點基本教養不能沒有。其次便是吃飯的氣氛和話題，總是很嚴肅，他會問我學業上的事，然後便是一堆提醒，甚至訓話，害我的心一直都不能放鬆，也沒什麼胃口了，也不想回答他，因為不知該如何回答，結果這頓飯便在超安靜的情況下結束。"},{"pid":"38414c710502bff3147c2731879fb9bba624e53e","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T13:10:23.000Z","msg":"(20)<br />\n<br />\n二叔吃飯當然完全是另一個樣子、超級難看的說。我本身不像父親那麼注意儀態，卻也受不了二叔那種餓狗和邋遢樣子。這兩個極端的人自然甚少坐在一起吃飯。我小時候試過幾次。不管到什麼高級餐廳，二叔的吃相還是很依然故我。父親叫過他正經點、得尊重人家的場合，但二叔沒法改變，還說：「吃飯而已嘛，幹嗎守這麼多規矩？」父親忍不住唸他、罵他，結果二人不是會吵架，便是反唇相譏，叫我：「你記住不要學你二叔。」、「你也記住別學你的父親。」讓我覺得很煩，不知怎麼吃才好。<br />\n<br />\n有時父親會強忍，不罵二叔，知道他不會改、也改不了，但我看到父親額角上的青筋不停在跳&hellip;我很擔心父親會爆血管，或者脾氣一發不可收拾&mdash;忍得越久、能量便儲存得越多&mdash;很簡單的物理學，結果整頓飯便在緊張不安下吃完。<br />\n<br />\n我真希望有天，我、父母親和二叔能和和氣氣地坐在一起好好吃頓飯。我好像自出生以來也沒試過，總是三缺一，而這三個大人如非必要也不會坐在一起。母親也說受不了他們兄弟一起吃飯的樣子。<br />\n<br />\n我很喜歡上實習課，因為覺得很好玩！成品賣相討好，也可以吃的話便很有滿足感。我現時暫時只有霞嬸一個「客人」，有時是我做給她吃。她在一旁指導我。她笑讚好吃我也會很開心。這段日子可能會加上二叔吧。我發現自己挺喜歡烹飪，總是有很多發現和驚喜，過程和成品都會令我很快樂，也暫時忘記學業和生活上的煩惱，得到別人讚賞更開心！<br />\n幾個教師看到我的成品都讚我做得好，說不但做的時候很鎮定，手勢也挺正確，有些仔細的部份比女生還要細緻，問我在家是不是也做慣。我答間中才會，也可能因為父親是醫生，遺傳了他的心思細密，和手眼協調吧。他們嚐了嚐，也味道也不錯。以十二歲來說，算是做得很好。我說應該多謝母親，給我遺傳了靈敏的味蕾和品嘗能力。<br />\n<br />\n其中一位教師忽然問我：「要不要試試參加《小小廚神》烹飪大賽？」<br />\n<br />\n這個比賽我聽過，好像是電視台所辦的兒童暑期節目。參賽者都是九至十二歲的小孩，贏了有獎座和獎金。去年暑假我雖然在外國遊學，但宿舍有衛星電視，也看過幾場比賽。<br />\n<br />\n「真的嗎？」我挺興奮。教師說如果我想參加，可以推薦我去。這個營結束後，便馬上過去。<br />\n<br />\n本來我挺興奮，沒想過有教師會認同並叫我試試去參賽，但一想到這樣便要上電視做菜，也答應了父親出這個營後便會去英國，便很猶疑。父親一定不會答應的。而母親已經幫過我一次，加上比賽歷時剩下的暑假日子，這麼長時間，也算是大的決定，她一定會把決定權還給父親。雖然她沒父親那麼強硬，但我知道她也想我做醫生，做菜這些不過玩玩。<br />\n<br />\n我有點想參賽，不是因為獎金獎座，而是覺得應該會挺好玩刺激。這次廚師營已經這麼大開眼界了，比賽應該更甚。"},{"pid":"3e126d24f14353716ce759251887b0d89c4ab84e","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-09T14:45:30.000Z","msg":"(21)<br />\n<br />\n酒店行政總廚的身影常在我腦海出現。他真的很厲害，工作很繁忙，但腦袋依然十分清晰，記得要來檢查什麼、昨天有什麼做得不好要改善、今天有什麼改動、新安排是怎樣，在這種情況下還能跟我們介紹這裏是什麼區域、有什麼用途。我覺得整個廚房都被他帶動了。我很喜歡這種感覺，很想變成他這樣。<br />\n<br />\n可是我不能答應&hellip;<br />\n<br />\n教師看到我低頭不語，很是理解：「要先問父母吧？&hellip;」給我他的電話號碼，說我決定參加的話便打給他，叫我好好考慮一下，因為今年是我最後一年能夠參加，該好好把握機會，說得不得獎不要緊，也是一種經歷和學習：「尤其你挺有天份。」<br />\n<br />\n我也是這樣想，今年不參加，以後便沒機會。<br />\n<br />\n但我爭不過父親。要不是他跟二叔打到這樣，根本不會讓二叔帶我出來這麼久。<br />\n<br />\n今天已經是廚師營最後一天，明天吃過早餐便會出營。「最後的晚餐」我們當然是跟上次說好那樣，選出家裏最棒的菜式做來吃，當然有最具人氣的蜜糖雞翅！飯後還有廚師為我們特製芒果布丁。<br />\n<br />\n飯後我打電話給二叔，提醒他來接我。他對著電話吞吞吐吐：「對不起啦&hellip;其實我現在有工作在做&hellip;」跟我道歉說接下來的日子恐怕沒法再陪我，就連接我也得找他的朋友來：「我會通知你老爸&hellip;」嘆了口氣。<br />\n<br />\n我是有點失望，但沒有生氣。大人們總是這樣，忽然一通電話說有工作，無論眼前在做什麼也得走。父親常說：「病人情況忽然急轉直下，不即時開刀不行。」告訴我醫者父母心，要明白病人的情況和醫生的職責。母親會好一點，但也是個工作狂。<br />\n<br />\n「二叔，我想去參加烹飪比賽。」我提出，告訴他我跟了教師去，他便不用找人來接我，也不用擔心餘下的暑假要如何過了。<br />\n<br />\n他說這個主意不錯：「去吧。」知道我在說什麼：「你老爸我替你搞定，放心好了。」<br />\n<br />\n「多謝二叔！」我很想抱住他來親，可是隔了個電話。<br />\n<br />\n他叫我去比賽便好好加油。<br />\n<br />\n我心花怒放地掛線，但隨後便想到&mdash;他現在滿腦子都是工作，其實有沒有聽清楚我要參加什麼比賽？大人老是這樣「好好好」，到事後才說自己沒聽清楚。<br />\n<br />\n但我暫時不管了，打給教師才算。二叔到底也答應過我。<br />\n<br />\n教師叫我把報名表格電郵給監護人簽名。我傳給了二叔，不出所料他還是找母親來簽。我問過他父親那邊怎樣，他叫我放心：「我早跟他說好，你這個暑假歸我管，他無權過問。」不知怎的我聽到他叫父親對我好一點：「不然我打給大嫂，說你打兒子，再帶他離家出走！」父親似乎害怕這樣，所以事事都依二叔。<br />\n<br />\n我沒勇氣告訴父親比賽的事，真怕他不高興。反正我應該很快便輸，給淘汰出來。二叔說我真的要回家的話，到時才想辦法照顧我，可能縮短工作，也可能帶著我工作：「讓你認識漂亮的姐姐。」不過也告訴我：「參加比賽便該全力爭勝，半吊子在玩不如別去。」"},{"pid":"81913d002413b881f8b102d0db6aceb715da9c32","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-10T12:43:12.000Z","msg":"(22)<br />\n<br />\n所以我該全力以赴，不該擔心回家的話會如何。<br />\n<br />\n<br />\n因此，出了廚師營，教師便派人來帶我去參賽。<br />\n<br />\n也像去宿營那樣，只是多了攝影機和藝人主持。<br />\n<br />\n首先我們先在他們租用的實習廚房進行選拔賽，爭取入圍資格。這是我第一場比賽。<br />\n<br />\n通常都是自選菜式，做自己最拿手的菜。<br />\n<br />\n有幾十個小朋友參賽，只有一半人能留下。我挺緊張。這裏不同廚師營，會來一定會做菜，甚至是很有自信，會做得很好那些。<br />\n<br />\n我做什麼好呢？什麼是我的拿手菜呢？<br />\n<br />\n我決定做一道炒飯。這是除蕃茄意大利麵外我常會做的一道菜，方便又簡單，材料隨意。<br />\n<br />\n我看到有很新鮮香甜的鳳梨可選。現在正值夏天，很適合吃水果菜式，又酸又甜，清新又開胃。<br />\n<br />\n比賽時間夠，要停手。我可能第一次太緊張，幾乎沒及時裝盤！到最後幾分鐘才急急盛出來擺好。<br />\n<br />\n我看著自己的成品挺滿意，很好吃。這道炒飯以前在家也做過，只是家中只用了火腿，而今次用了新鮮雞肉。鳳梨跟雞肉一向很相配。我剛剛也試過味。<br />\n<br />\n但我看到其他參賽者的作品很驚艷，又海鮮、又一口牛肉粒、又芝士蛋糕的，相比之下我這些很粗糙。自信心即時往下跌。<br />\n<br />\n評判也是我們在電視上見慣的美食家和大廚，也有攝影機和藝人主持，令我緊張得幾乎說不出了話！忽然父親的臉在我腦海裏出現：「鎮定點！跟別人說話要看著對方的眼睛，大聲一點。」<br />\n<br />\n我吸了一口氣，昂首挺胸地捧著炒飯遞到評判桌&mdash;死便死吧！大不了便回去跟二叔工作！起碼我嘗試過。<br />\n<br />\n主持人叫我介紹一下自己的菜式。我就看著評判&mdash;後面那束花來介紹。雖然父親叫我說話要看著別人，但在此情況下我真的說不出！唯有找件物件代替。<br />\n<br />\n評判有三人。第一個很老，感覺很有經驗的男人，是個食家，常能在報章雜誌上看到他的食評；第二個也是男人，但較年青，可能比父親年輕一點，是個餐廳主廚；第三個是女人，挺高貴的樣子，但感覺比較挑剔，是個餐廳老闆。<br />\n<br />\n看著他們把炒飯用湯匙放入口中，我的心幾乎緊張得跳出來！第一次做菜給外面的人吃&mdash;還是這麼有份量的人！我的菜式又這麼簡單和粗糙&hellip;<br />\n<br />\n加上他們笑都不笑的&hellip;<br />\n<br />\n到他們吞下去，放下湯匙，才抬頭給我微笑。<br />\n<br />\n他們說了句：「很不錯。」才叫我放下心頭大石。我覺得再過幾秒便呼吸不了&hellip;<br />\n<br />\n他們說我的炒飯雖然簡單，但很清新，飯粒粒分明：「很難得。」<br />\n<br />\n他們說很喜歡上面的腰果，很香脆，烤得恰到好處，問我是不是自己烤的，我點頭，告訴他們母親以前會在家烤給我和父親吃，我就在一旁看著，期待香噴噴的果仁出爐。有時她還會淋上蜜糖讓我們吃呢！是我最喜歡的小吃。"},{"pid":"59af205fcd5d6f971f3554b6f01c030545b10e43","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-11T12:36:40.000Z","msg":"(23)<br />\n<br />\n「謝謝。」我忍不住給他們大大的笑容。有他們這句就夠了，能不能入圍是其次。我到底給食家和餐飲業的人讚賞過。<br />\n<br />\n評判把所有參賽者的菜都試完，商量結果時我們都很緊張，不停在吱喳地討論。年紀較小的很直率：「我能入圍就好了！」<br />\n<br />\n到主持出來向我們公佈名單了。這時我們最緊張，彷彿回到剛剛的試吃環節。<br />\n<br />\n只得一半名額，即是十多人。唸了七、八個都沒唸上我，我心想應該落選了。<br />\n<br />\n忽然我聽到自己的名字！彷如在夢中！旁邊的小朋友推我，我才覺得在現實。我入圍了！我竟然入圍了！<br />\n<br />\n給淘汰的小朋友讓家長接回去，我們則開始新的行程。<br />\n<br />\n畢竟我們是小朋友，電視台不會把賽程安排得那麼緊湊，也不會太嚴肅。我覺得有點像廚師營。<br />\n<br />\n這段期間我們這些參賽者會一起住在一個營舍裏，看比賽賽情如何安排，其餘時間可能有些活動，例如電視台的宣傳、名廚的課程或者參觀。<br />\n<br />\n首場比賽完結後，我覺得很累！好像把全身的力氣和腦力都使出來了！連續考一星期試還沒這麼累！我真的很緊張，所以一放鬆才會這麼累吧。但心裏有掩蓋不住的興奮，還是挺不相信自己真的入圍了。我高興得睡不著！<br />\n<br />\n我打給二叔，告訴他這個喜訊。他恭喜我：「想不到你滿行的嘛。」<br />\n<br />\n由於第二天要出席電視台的宣傳活動，所以我迫自己睡覺。<br />\n<br />\n到了電視台，我們要拍宣傳照、接受一些節目主持人訪問。都是問我們為什麼會參賽、有沒有信心、最擅長做什麼菜式等。早上吃早餐時工作人員已叫我們要構想好。<br />\n<br />\n我真有點不知說什麼才好。因為是教師推薦我參賽，信心不怎麼多，也最擅長的都是普通菜式，都不怎麼好意思說出口。有年紀小的參賽者很有備而來，答得很大聲和精神。我好像連個小朋友也不如&hellip;<br />\n<br />\n很快便第二場比賽了。今次是指定菜式，要做一份早餐。我便做了炒蛋、煎香腸和吐司。其他參賽者又是做了很華麗的東西，又煙三文魚、烤鬆餅。我的雖然又是很簡單粗糙，但我有信心以味道取勝。上次我也不是以實而不華的炒飯入了圍嗎？才不要什麼高貴食材。<br />\n<br />\n但今次評判吃完，臉上沒有笑容，說實在太平凡，完全是快餐店貨色，一點誠意也沒有。<br />\n<br />\n那個主廚問我：「為什麼大會提供這麼多食材你都不加以善用？就普通煎個蛋和香腸，加塊吐司？」問我記不記得自己在比賽：「你身邊有這麼多強勁對手，你以為這麼平凡簡陋的東西可以贏到他們嗎？吃是看顏色，他們已經比你的好看多了。」還問我兩盤想吃哪一盤&mdash;自己的還是別人的？<br />\n<br />\n他們的評語令我很無地自容。<br />\n<br />\n我打給二叔想吐苦水，沒想到他也罵我，原來他看了這場比賽播出。「上次你的炒飯平凡得來帶自己的特色，用料也很豐富；今次的簡直不像樣。」"},{"pid":"4bf42558c922fe9c7868fb2aa453758ac0ea629d","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T13:09:12.000Z","msg":"(24)<br />\n<br />\n原來人們喜歡高貴的食材，大堆大堆地放上盤子。那好吧。接下來的一場比賽是要用卷心菜來做菜，我就用了很多貴價食材。<br />\n<br />\n結果評判吃到皺眉頭，說都不知我在做什麼：「就是一大堆東西，沒有主題。」主角卷心菜都給淹沒了，問我還想不想繼續比賽：「你就在放棄的樣子。」<br />\n<br />\n我的心情和自信都沉到谷底！我不就給他們想要的東西嗎？都是他們挑剔！不比賽就算了！反正我都試過了！我本來都不是要來比賽，而是要去英國，或者跟著二叔。我都沒想過要留下。<br />\n<br />\n我打電話告訴二叔，說我很快便會被淘汰了，叫他想想餘下的暑假怎麼辦：「反正我都不是會做菜的料。」<br />\n<br />\n「不是你不會做，而是你沒心思做。」連二叔也這樣說我！他也看了這場比賽。<br />\n<br />\n我說我不是。他說我根本就是：「先是輕視比賽，入了圍便沾沾自喜，然後便得過且過。」<br />\n<br />\n我忍不住哭起來。誰料二叔的態度很強硬，說我這樣真辜負推薦我那位教師的苦心：「其實贏輸真沒那麼重要，但我討厭你不認真、沒盡全力的態度。如果你已全力以赴，即使輸了也雖敗猶榮。你現在像隻縮頭烏龜。」<br />\n<br />\n吊兒郎當的二叔甚少用這麼嚴肅的語氣對我說話。我先是很生氣，掛了他的線，然後打了給霞嬸。可能想找另一個人聊聊天吧。<br />\n<br />\n電話響了很久才有人接。我一時忘記了她趁著不用來我家，去了外國探望親人。正失望得想掛線時，她接了電話。原來她剛剛在洗手間。<br />\n<br />\n「很久沒見啦！」她有點像我的祖母，對我總是很親切。<br />\n<br />\n「我看到你上電視呀！」原來她前幾天已經回來，有看我的比賽。<br />\n<br />\n說起這我有點慚愧。<br />\n<br />\n她很開心，說我上電視的樣子很帥。她像普通老奶奶，看到認識的人上了鏡便會很雀躍，我還是她的熟人呢。<br />\n<br />\n「但我快給淘汰了&hellip;」前兩次沒淘汰，因為有年紀比我小的參賽者做得比我差。連我也自覺幸運，但幸運不知道有沒有第三次。<br />\n<br />\n她的聲線沉了下來：「是嗎？&hellip;」問我是不是做得不好吃，說教我做得好吃點，開始說著一些做菜的要訣，例如牛肉要橫紋切、不能下鹽&hellip;其實她以前已經教過我。我說記得，請她不用再說。<br />\n<br />\n「那是不是食材配搭出了問題？我看到你的菜有些配搭得不好，會影響味道和口感啦&hellip;」一說起烹飪，她便會滔滔不絕。我們聊得最多的便是做菜。<br />\n<br />\n本來我沒心思聽下去，但她沒停下來的意思，就在分析我的菜，我有意無意聽到一些。<br />\n<br />\n我忽然想起，其實有些配搭她教過我。我怎麼會不記得？如果真是不知道，無話可說，可是我都知道！即使不知道，也可以上網找資料！看廚師示範時，我也沒用心看，只覺得自己不是這種料，很快便會走；也不忿評判主觀，覺得他們太挑剔。"},{"pid":"22153222a2ef775a900887f5553beba375766698","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-13T12:49:50.000Z","msg":"(25)<br />\n<br />\n但連霞嬸也覺得我的菜有問題，不是別人挑剔了吧。<br />\n<br />\n我開始覺得二叔罵得我很對&mdash;我根本沒用心和盡力去參賽。<br />\n<br />\n我剛剛還不忿和在心裏笑他，他自己也這麼吊兒郎當，有什麼資格說我？但連他也嚴肅起來。<br />\n<br />\n我覺得自己很不對。因為很怕輸，就自己先放棄了，也沒去做些能讓自己贏的事，還在發別人脾氣。<br />\n<br />\n我打斷還在滔滔不絕的霞嬸：「妳還想繼續在電視上看到我嗎？」<br />\n<br />\n她第一句便說：「想！」說我上電視很帥，會每集都看，捧我的場。<br />\n<br />\n「那我們在電視上見了。」我告訴她得掛線了&mdash;我要上網去食譜和食材的資料。<br />\n<br />\n我已經下決定心，認認真真地比賽。輸贏不要緊，最重要的是盡了力！<br />\n<br />\n<br />\n現在只要一有空，我便會上網看看資料，無論是食譜、食材的資料、還是食評什麼的，只要是跟飲食有關，我都會看。廚師來做示範時我也留心看和聽講解。有時他們要助手，我也會自動出去幫忙，實踐一下。<br />\n<br />\n我也慢慢想起霞嬸教過我的事情，和她給我做過的菜。我發現從中有規則，不是胡來的，有些食材永遠不會放在一起。<br />\n<br />\n接下來的比賽不用做菜，考的是買菜、試味、食材的性質等。多得我的用功，成績不錯。我想要是還像當初的心態和懶惰，應該「如我所願」，早給淘汰了。<br />\n<br />\n每次比賽，我只要一想到二叔和霞嬸在看，便不敢鬆懈。<br />\n<br />\n可是我也開始享受比賽的過程，覺得只要是有關做菜的事都很好玩。例如青瓜，有像手臂的，也有像小尾指，但也同樣叫「青瓜」。店員說不同地方氣候，產出的作物也不一樣，其實都是同一種東西，只是樣子不同，但有些其實有點差異，算是親戚。我覺得很有趣，回去又上網查找，學到了很多烹飪外的知識，例如各地方的氣候、生活習慣等。例如中東等地方很喜歡用香料，有很多全球數一數二的香料市場；而東南亞人喜歡吃辣，因為天氣濕熱。<br />\n<br />\n我記得以前參加夏令營，才沒這麼主動去學習和查找資料。就是二叔所說的「得過且過」，什麼事都由別人安排、別人說學什麼便學什麼、做什麼活動便做，非常被動，混完便算了。<br />\n<br />\n我也學會有風度，因為我算是年紀大那些參賽者。一直以來很多場合我都是年紀最小那個，現在到處都是比我小的。在鏡頭以外，他們都「哥哥、哥哥」那樣叫我。我盡可能都禮讓他們，有時大夥去買了什麼東西我也幫忙拿。記得父親罵過二叔跟我爭糖果吃：「長到這麼大也不懂得讓一讓小的！一點風度也沒有，難看死了！」二叔當然不理他，在他背地裏吐舌頭，告訴我糖果手快有，手慢無。我知道二叔只是在跟我玩，但也知道該禮讓年紀小的。有時他們比賽得不開心，或者想家了，我都會去安慰他們。我們在鏡頭前是競爭對手，私底都是朋友。"},{"pid":"89c762dbbd5385c7b6eebb97e1590b8f53e1df26","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-14T13:02:17.000Z","msg":"(26)<br />\n<br />\n不過朋友一個一個地離開了。現在比賽進入白熱化階段，對手陸續給淘汰。<br />\n<br />\n主持人和評判都說我越戰越勇，從最初的垂死邊緣，到現在成為冠軍的大熱門。之後幾場烹飪賽事我都做得不錯，評判讚我很有水準，有些菜式還像餐廳的出品呢。之前我的擺盤不算很好，所以我花了很多時間去參考名廚們的出品，進步了一點。<br />\n<br />\n很多時候比賽的時候，主持人都會問我的心情。其實我一邊想著如何做菜，一邊想著二叔和霞嬸他們&mdash;他們看到我這道菜會覺得如何呢？我要做個合霞嬸口味的，所以不要太辣；而給二叔做的味道濃一點也沒關係&hellip;他們不喜歡吃太甜，就把甜味降低一點，加些薄荷提升一下好了&hellip;<br />\n<br />\n漸漸就剩下五強、四、三&hellip;<br />\n<br />\n雖然也會怕給淘汰，但我希望自己著重享受比賽的過程&mdash;就是好好為身邊的人、和評判做菜。有時他們讚我：「你很用心呢。」比好吃更重要，我希望他們感受到我的心意。我覺得與其想如何贏，不如想想人們喜歡吃什麼，這樣心裏便有個譜，也會做得很快樂。<br />\n<br />\n我很久沒有打電話回家，因為很忙。參賽者越來越少，難度則越來越高。我要更用功才行。上次比賽的內容是做蛋糕，滿以為很容易，但原來不准用打蛋器，全程都得用手！打到我的手幾乎斷掉！上廚師營時，已有廚師說我的手臂太幼太無力。雖然將來可以用打蛋器，看來沒需要練臂力，但我很怕哪一天是比擀麵皮！還是趁可以練練力好了！現在我吃完晚飯都做做運動。這樣站也可以站久些。<br />\n<br />\n雖然我有點想打電話告訴二叔他們我進入決賽了，但想來不說也知道&mdash;他們有自己看嘛。我告訴他們的時候，他們回我一句：「我知道了呀。」那多沒趣！但我覺得他們還是會為我高興。<br />\n<br />\n我唯一擔心的是父親&hellip;暑假到現在，我們都沒聯絡過，都靠二叔做「中間人」，但不知道這「中間人」靠不靠譜&hellip;即使他知道了我參加烹飪比賽，我還是不敢親自告訴他。<br />\n<br />\n如果真如二叔所說，人生是自己的，不用也不可以只為了他人而活，我真的很想多點學做菜，不想每年暑假都是去學校的夏令營，毫無意外地成為醫生。不是覺得做醫生有什麼不好，只是不想生命裏就只得醫學，很想做做其他事情。即使只是一個暑假也好，希望父親明白我的心情。<br />\n<br />\n決賽之後沒多久暑假便結束，我不知道如何回去面對父親&hellip;令我的心情像外面的天色那樣沉重。<br />\n<br />\n雖然挺抑鬱，但我把心一橫，決定先不管這個了，得集中精神比賽！<br />\n<br />\n決賽的對手是個跟我同齡的男孩，名叫智宇。其他的可能因為年紀太小、技術不夠給淘汰了。<br />\n<br />\n雖然很慶幸經過重重難關，來到了決賽，但還是很緊張。老是問自己是不是在做夢，居然走到這裏了，真是不可思議。<br />\n<br />\n智宇也是個強勁的對手，可能也因為年紀較長，很是鎮定。聽說在家裏也常常做菜，父親是私房菜的廚師，所以對各種食材和烹調技巧都了然於心。從他一路比賽給我的感覺就是對味道很敏感的人。"},{"pid":"02cf4472f6c2357e4b2baa8044896a351e5f2472","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-15T12:37:28.000Z","msg":"(27)<br />\n<br />\n而人們給我的評價則是很細心，做菜有如做手術那麼仔細和俐落。這樣說我挺開心，應該是得到父親的遺傳。<br />\n<br />\n我猜想決賽的題目是什麼。上網找了上年的影片來看，是大蝦三吃&mdash;要用大蝦來做一道頭盤、主菜和點心。簡直就是把學過的都要運用出來。<br />\n<br />\n我也構思，如果換我來做，做什麼才好？<br />\n<br />\n決賽前一晚收到工作人員通知比賽題目：一頓晚餐。不限食材和烹調方法，但要有三道菜，可以是湯、前菜、主菜、甜品等配搭，也不限中、西式。<br />\n<br />\n在成人比賽裏是沒有這樣事先提示，但我們是小朋友，所以有所優待，也藉此降低難度，因為這樣做三個菜其實很吃力，也很難忽然構思出來。事先告訴我們便可以設計一下、搜集一下資料。但不可以打聽對手的構思，我現在跟智宇分開來住，免得互相影響了會不公平。<br />\n<br />\n我晚飯後都躲在房間裏上網找資料和構想。已經決賽了，我想評判的要求一定比以往所有賽事都高，也想看到我們的進步。我應該進取一點，做些難度高些的東西。一頓晚餐&hellip;吃什麼好呢？<br />\n<br />\n我換到智宇的角度想，他應該對這駕輕就熟，有非常多絕棒的點子&mdash;他父親每晚都在為客人預備！我覺得他很可能會走中式路線&mdash;做湯、小炒這些。那我做西式的勝算較大，還可以走高檔餐廳的路線&hellip;<br />\n<br />\n我構思了一晚，決定做一個青豆蓉湯、西班牙海鮮飯和芒果班戟。我想智宇應該不會做甜點，我覺得他不會夠時間&mdash;雖然我也不知道比賽時間有多少。但中式甜品通常比較花時間，加上中菜份量大，吃完也不想吃甜品。<br />\n<br />\n就這樣決定好，我便睡覺，養足精神明天比賽！<br />\n<br />\n<br />\n今天下著大雨，感覺令人很不舒服。<br />\n<br />\n我和智宇雖然同枱吃早餐，但沒怎麼交談，都只是打了招呼。吃完沒多久，便出發去比賽會場。<br />\n<br />\n那是電視台其中一個錄影廠。在中央佈置了兩個煮食擂台，一邊是評判席，最外面的兩邊是觀眾席，還有主持人的講台。<br />\n<br />\n我知道今天會有不少人來觀賽，例如淘汰了的參賽者和他們的親友，說會來看我們打氣，也有之前見過面的嘉賓大廚。<br />\n<br />\n說不緊張便是假的，但我也很開心，因為可以看見那些「弟妹們」，只不過十來天沒見，已經很掛念！可見我們的關係真的很好。<br />\n<br />\n我都向他們笑著揮手。<br />\n<br />\n他們分開兩邊來坐，一邊是支持我，另外一邊是支持智宇。他們互相向對面喊著我們的名字，和叫打氣的說話，把現場的氣氛炒得很熱烈。<br />\n<br />\n場記哥哥把我們叫到一邊，跟我們說說待會在場內要注意的事。經過這麼多次比賽和面對過這麼多次鏡頭，我們都清楚這不是件鬧著玩的事，有不同的工作人員牽涉其中，不容出錯。雖然我們專注比賽就好，但還是有些要點要注意，例如出場的次序等，才不會影響播放。主持人也專心地在做準備工作。"},{"pid":"94b2e5a84404c77eeb69396e2ef2f582859ee7f3","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-16T13:09:49.000Z","msg":"(28)<br />\n<br />\n聽完講解便要去換衣服，當我走過自己那邊的支持者時，他們都向我歡呼。我真沒想過有這麼多人來支持我！很是受寵若驚！連推薦我參加那個教師也來了！對我欣慰地笑了一下。我很希望待會做的菜會令他們驚喜。<br />\n<br />\n去化妝間時，我告訴自己一定要加油，才不負他們的厚愛。<br />\n<br />\n大會為我們準備了廚師的制服，就是大家看慣，那種有兩排，共八顆扣子，很型格和專業樣子的制服，但這件是小童裝的，但我還是覺得超帥氣！尤其是左胸前繡了我的名字！感覺上我就是某餐廳的大廚！氣場和自信也大了不少！<br />\n<br />\n我忍不住在想贏了之後獎金怎麼用才好。二叔一定會要我請他吃自助餐。不過這麼高興，請他一下也無妨；不如買台新電腦&hellip;<br />\n<br />\n場記哥哥叫我們休息一下，或者上個廁所，二十分鐘後便要回錄影廠，正式開始錄影。<br />\n<br />\n我上完洗手間，便有主持人帶著攝影師哥哥進來化妝間，說想跟我做訪問&mdash;問我緊不緊張、今天準備了什麼菜式參賽。我告訴他們是秘密：「想知道便好好留意了。」面對鏡頭多次我也會搞氣氛了。<br />\n<br />\n他們問我覺得自己較強，還是智宇較強，有沒有把握和信心取勝。我答：「智宇是個很有實力和難得的對手。」大家各有優勢，但我會加油。<br />\n<br />\n主持人說我說話很大方得體。我真的覺得智宇是個很好的對手。他很強，有很多地方值得我學習，但我也有長處。因此我期待跟他較量。<br />\n<br />\n訪問後可能離比賽時間無多，我的心情越來越緊張，有點不能平伏下來。如果可以再多一點休息時間便好了，但五分鐘後場記哥哥便叫我們出場了。<br />\n<br />\n出去了也不能立即進場，但我已知道在拍攝。主持人已在台上說話。其他場記也示意觀眾安靜。<br />\n<br />\n主持人先喊智宇的名字，攝影機會對著他了，場記也示意他的支持者歡呼。<br />\n<br />\n然後便到我了。<br />\n<br />\n我首先要過去主持人身邊，讓他問兩句，和跟智宇握手，才可以上煮食擂台。<br />\n<br />\n當我在一片歡呼聲中走向主持人時，忽然看到完全意想不到的情景&mdash;<br />\n<br />\n我看到二叔和母親竟然坐在觀眾席最前排！<br />\n<br />\n沒有人告訴我他們也來觀賽！<br />\n<br />\n到我差不多到達主持人身邊時，居然還看到父親風塵撲撲地趕到，被工作人員很快地安排坐到母親身邊。<br />\n<br />\n我幾乎呆住了&hellip;<br />\n<br />\n連父親也來了！<br />\n<br />\n我差不多整個暑假沒見他了，他的樣子還是那麼嚴肅，就在盯著我看。<br />\n他會不會在生我的氣呢？<br />\n<br />\n不過他終究來看看我做菜和比賽的樣子了。我覺得很珍貴！<br />\n<br />\n其實我的腦袋一片空白&hellip;因為家人來看太震撼了，我完全沒有想過。幸好要說的話早已想和背好，現在才能答出來。"},{"pid":"0a86bc51f9e7205ce64131f5dc549170067fb74c","tid":1335369,"uid":41816,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-17T12:27:48.000Z","msg":"(29)<br />\n<br />\n還有一個環節就是請家人為我們打氣。工作人員把麥克風給二叔、母親和父親，叫他們給我們說幾句。二叔咧起嘴巴對我笑：「加油啊，小子，別讓我失望。我都押在你身上了。」母親向我微笑，讚我好棒，說沒想到我這麼會做菜。輪到父親時，他拿著麥克風，好久都沒說話，最後只把麥克風有點惱羞成怒地塞回給工作人員。二叔大笑：「他害羞啦！」感到父親想狠狠地敲二叔的頭一下，但因為隔著母親，也有攝影機在拍，所以不能敲，只好低頭不語。<br />\n<br />\n我知道父親很想我像他一樣，成為出色的醫生。過了這個暑假我會聽他的話，好好唸書，然後去他的母校繼續學習，但就在這之前，讓我好好地完成這個比賽吧。<br />\n<br />\n我就昂首踏上擂台了。<br />\n<br />\n<br />\n現在的氣氛相當熱烈，充斥著兩邊支持者的歡呼聲和緊湊的鼓聲。我和智宇穿起圍裙，聽主持人說出比賽規矩和限時：「題目是一頓晚餐，限時兩個小時。比賽現在正式開始！」<br />\n<br />\n兩個小時看起來很多，但別忘了我們只是小朋友，要做三道菜呢！<br />\n<br />\n我和智宇立即跑去食材庫去拿需要的食材。拿材料的時間也計算在內，得一次過拿完三道菜的食材，過後不能再拿。所以兩小時沒有很多，也因此大會讓我們先設計過。<br />\n<br />\n我知道智宇很快便拿完出去做菜了，因為他即使沒有筆記，像旋風一樣拿拿拿，顯然腦袋裏已有一張清單。<br />\n<br />\n我相對慢了，雖然我也有「清單」&hellip;<br />\n<br />\n為確保沒少拿，我花了幾分鐘檢查。雖然說現在分秒必爭，多幾分鐘是優勢，但小心能駛萬年船，到發現材料不夠時便太遲了。<br />\n<br />\n我檢查了沒問題便衝出去。我真的落後了，智宇的爐上已放了鍋，有煙升上來，他也在切菜了。<br />\n<br />\n放下食材後，我也連忙在爐上放鍋和燒水，然後便是清洗和切食材。<br />\n<br />\n我有點點手忙腳亂，今天太多人來觀賽，比賽場地也跟以往不同&hellip;我深呼吸幾下，叫自己要冷靜下來。不能因為家人在看而緊張！<br />\n<br />\n主持人來訪問我了，問我在煮什麼，我告訴他們我在做湯。他們看到我有魚、草菇、雞等，還有個大鳳梨，問我是不是在做東南亞的菜式。我說不是：「做好大家便知道了。」<br />\n<br />\n我沒看到智宇在做什麼。主持人問他的話也沒聽進去，因為我得專心做自己的菜。剛剛主持人問我時間夠不夠，我說應該沒問題&mdash;前提是我不能緊張，要清楚自己在做的事。但我聽到背後有煎東西的聲音，也聞到香味了。<br />\n<br />\n除了煎的香味，還有陣陣的鹹香，智宇應該做味道較濃的食物，以滋味取勝。<br />\n<br />\n乍看之下我好像有點比不上&hellip;我的菜式比較清淡&hellip;但我告訴自己沒關係，盡力做出自己想做的菜式便好。我明白現在在比賽，但做的時候開心、和讓吃的人開心也很重要。這是我在這個暑假，做了這麼多次菜的結論。"},{"pid":"557fa68f87b3888efa743f6bcb49756bc3875502","tid":1335369,"uid":62573,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-08-18T10:42:31.000Z","msg":"自由我來報到了<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"7c0221ba53585f4207be9c9af90c68c15a09ecc3","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T12:47:55.000Z","msg":"(30)<br />\n我做這三道菜相對較簡單，不用一小時四十五分鐘(扣掉拿食材的時間)，我都在想如何做得精緻一點。<br />\n<br />\n評判也來看了，看到我把煎好的魚放到開水中，一旁的大肥雞也清洗乾淨了，問我在做什麼菜。我答在熬魚湯。他們看到我的大鳳梨，還是覺得我在做東南亞菜，我說不是：「是中菜來的。」因為我現在才說，所以他們有點訝異：「原來是中菜對決呢！」很期待的樣子，兩種相同的菜系可直接比較的地方多的是。<br />\n<br />\n比賽時間過了一大半，我的魚湯差不多熬好，雞也放到蒸籠裏去了。剛剛我就在等醃料滲進去，希望醃的時間夠，然後提醒自己要留意時間和火候。<br />\n<br />\n我感覺到智宇在跑來跑去，有時在拿器具、有時跑去雪櫃那邊，不禁想他到底在做什麼複雜菜式。我們的爐灶下其實有些常用的鍋具。我也只是去拿了個大蒸籠而已，沒有像他拿完這個拿那個。<br />\n<br />\n我給魚湯試了試味，覺得不錯，是我想要的味道，但先不要裝盤，會很快涼掉，就先繼續擱在煲裏。<br />\n<br />\n雞還在蒸。我切開大家都在注視的大鳳梨。評判們都引頸以待，很想知道我會用來做什麼。<br />\n<br />\n我把放在一旁放涼的白飯拿過來，倒油進鑊，待變得很熱後便下配料，再下蝦仁和雜錦海鮮粒爆炒，一時香氣四溢，攝影機也在拍我炒到很有鑊氣的樣子。我倒入白飯炒鬆，加入醬油等調味料，最後才下鳳梨，因為水果不宜炒太久，炒幾下便可以裝盤，還得加上秘密食材。我把炒飯放回原來的鳳梨殼，很漂亮，很有熱帶風情。<br />\n<br />\n時間不多了，雞已經蒸好，我要拿出來放涼才可以切，也聞到後面傳來的濃香醬料味道。<br />\n<br />\n因為我是小朋友，所以有工作人員問雞是不是要切，可以幫我。我點頭，然後去弄蘸雞的醬料，例如有薑、葱、蒜、辣椒等。我弄了四、五小碟呢！<br />\n<br />\n是時候要裝盤出菜了。既然人們猜我是做東南亞菜，我何不來點這些風情？我拿了一個大木碗盛魚湯，雞放在像是香蕉葉的碟子上，再加上蘸料碟子，炒飯當然放在鳯梨殼上。<br />\n<br />\n其實依然是中菜，只是用了些不同的盤子而已。<br />\n<br />\n倒數十秒了，我盡力把菜擺得精美一點，因為我的菜式很簡單，加上擺得好才會有食欲，這也是計分的。<br />\n<br />\n最後這十秒全場觀眾都一起倒數，聲音很是震耳，害我整個人也跟著在震！<br />\n<br />\n「好，時間到！比賽結束！」主持人這麼一喊，人們的叫聲才停止，變成拍掌聲，我和智宇都得舉高手，以示完成。<br />\n<br />\n這是我整輩子最忙碌的兩小時！考試也沒有這麼緊湊。<br />\n<br />\n但到底，也結束了。<br />\n<br />\n我們把菜拿到評判面前。他們叫我們介紹一下，先由智宇開始。"},{"pid":"c83405b95dc5a98adabe543451e9e496a0921ba8","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"quote":{"pid":"557fa68f87b3888efa743f6bcb49756bc3875502","tid":1335369,"uid":62573,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-08-18T10:42:31.000Z","msg":"自由我來報到了<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-08-18T12:48:56.000Z","msg":"嘩，歡迎歡迎！<img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" /><br />\n<br />\n很久沒見了，你好嗎？<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><br />\n<br />\n希望你會喜歡我這個故<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"f9d95e427e6122c51137968372202207424a27c9","tid":1335369,"uid":4930,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-08-18T14:07:32.000Z","msg":"留名 支持<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"3372c9075aee2127edecdd43b2bb0775fae67e1b","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-19T12:29:55.000Z","msg":"(31)<br />\n<br />\n他做的菜果然精緻，一看便覺得是餐廳的水準。他說他做了香煎蟹餅、柱候焗乳鴿、甜薯糖薑包。令我意想不到的是，他做了甜品！<br />\n<br />\n沒有一般中菜的一大盤。他的反而像西餐，蟹餅是一小件、乳鴿只有半隻、甜品也是一小個。<br />\n<br />\n蟹餅是前菜，可以冷吃，很清新的感覺。<br />\n<br />\n乳鴿的色澤很油亮，呈現那種咖啡色證明醬汁夠濃郁。評判也說味道很夠，時間掌握得很好，連骨頭也軟了入味，很配用來送酒。<br />\n<br />\n而甜品有點像和菓子，但用了中式食材，外表討喜，卻很有本地特色。<br />\n<br />\n評判說這晚餐很有水準：「像是去了高級食府。」<br />\n<br />\n輪到我了。他們也叫我介紹一下。我答做了：「草菇鮮魚濃湯、白切雞、鳳梨腰果炒飯。」<br />\n<br />\n他們一聽，有點皺眉：「會不會太簡單了？」說知道我們有一晚時間設計，可以有很多資料和構想，不應該是這種貨色。<br />\n<br />\n「我本來打算做西餐，但臨時更換了。」我告訴評判本來打算做的菜式：「可是我家人來觀賽了。我便想做些他們喜歡吃、和一般晚飯會做的菜式。我回想一下小時候曾經出現過的菜，就想到這幾道。」二叔喜歡吃白切雞、母親喜歡喝湯、父親喜歡吃魚，而炒飯是我的入圍菜式，很想他們也試一下。我記得小時候我們四人曾經同桌吃飯，是個非常難得的時刻&mdash;就是吃這幾道菜。父母當時還沒離婚，而父親和二叔也很難得沒有吵架&mdash;因為二叔忙著看電視直播的選美會。我很記得他拿著雞腿，沒啃幾口，口水卻直流；而另外一條雞腿是給了我。父親叫我快點吃。<br />\n<br />\n「對我來說，這便是心目中的一頓晚飯&mdash;也是最難忘的一頓。菜式雖然很簡單，但是我回憶中最溫馨的味道。我想把這頓飯獻給我的家人。」我誠懇地說完。評判們拍起手來：「用愛心做出來的菜不會難吃。」然後全場觀眾也跟著。<br />\n<br />\n評判們試吃了，讚魚湯很濃郁香滑，很有營養的感覺，全是奶白色的，也有魚的鮮甜味；白切雞剛好熟，肉質很滑嫩，沒有蒸得過火變老。評判很喜歡那些蘸料，說我很有心思，因為白切雞味道偏淡，很靠蘸料提味，用上不同蘸料，便有不同味道，像是一雞幾吃，問我是不是研究過。我答有：「但不是昨晚。」是一直以來學習和看資料的成果。至於鳳梨炒飯，他們一吃我的秘密材料&mdash;烤腰果，立即大讚香脆！「當然，這是母親最拿手的小吃！」我得意地說。他們也評說炒得很有鑊氣：「令人想起路邊攤的風味。」<br />\n<br />\n我望向觀眾席，二叔向我豎起大拇指，令我笑了出來。<br />\n<br />\n評判說我們各有千秋，得商量一下才能得出結果。<br />\n<br />\n等待的時候總是又緊張又漫長&hellip;兩邊的觀眾也在討論我們的菜。我和智宇站得越來越近，最後還搭著對方的肩膀。我們當然都希望自己會贏，但同時又惺惺相惜。<br />\n<br />\n我真的猜不到誰會贏！正如評判所說，我們各有優點。"},{"pid":"cc29b4121d3d5eaced9422bf6846d611f957332c","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"quote":{"pid":"f9d95e427e6122c51137968372202207424a27c9","tid":1335369,"uid":4930,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-08-18T14:07:32.000Z","msg":"留名 支持<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-08-19T12:30:12.000Z","msg":"多謝<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"cec1010c645480ae80efc780458e2e2627dd0998","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-20T12:31:57.000Z","msg":"(32)<br />\n<br />\n主持人拿著一個信封出來，裏面應該便是結果！評判們也重新坐好，帶著欣賞和勉勵的眼神看著我們：「你們真的很有實力，可媲美專業廚師，很難想像你們只有十二歲。」也說我們的實力不相伯仲，但無奈這是個比賽，總得分出勝負，並說我們只相差少許，希望我們日後繼續努力，精進自己。<br />\n<br />\n主持人打開信封，背景音樂也成了拉緊人心弦的鼓聲！要公佈冠軍了！！我的心跟鼓聲一樣「啪啪啪啪」的，腦海也轉出很多片段&mdash;父親跟二叔打架、二叔帶我去找母親簽名、在廚師營學習、被推薦這次比賽、嚐到失敗、站起來、到進入決賽、看到父親坐在觀眾席觀賽&hellip;每一個情景都叫我十分難忘！原來我這個暑假幹了這麼多的事、走過這麼多的路！<br />\n<br />\n「冠軍是&mdash;智宇！」主持人一說完，智宇便跳起來，他的支持者也全部站起來為他鼓掌。<br />\n<br />\n我也為他大力拍手，讚他做得好和恭喜他。我雖然輸了，公佈名字那一下心沉了一沉，但還是心服口服。評判也說出評語&mdash;雖然我們的表現都很好，但始終智宇的菜式技巧較高：「可是我們強調慶齊的也相當好吃，很有愛意和家的味道，這是沒法取代的。」我也承認智宇的菜比較難做，味道也會比較豐富，所以實至名歸。<br />\n<br />\n智宇在掉到鋪天蓋地的彩帶和彩色紙屑，和大家的掌聲歡呼中去領獎了，他的家人跟他擁抱、支持者簇擁著他，分享勝利的喜悅。攝影機都在拍他了。<br />\n<br />\n二叔和父母親也從觀眾席下來了。原來電視台打電話邀請他們來觀賽和為我打氣。二叔和母親二話不說便放下手上的工作，請假過來。至於父親，我後來才知道二叔用很冷淡的態度對他說：「不喜歡可以不來。連兒子帥氣的比賽也不來看看，將來被兒子討厭也無可厚非。」<br />\n<br />\n二叔摸摸我頭：「真可惜&hellip;」說我要不是臨時改了餐單，便不會跟對手距離這麼大和手忙腳亂，很大機會會贏了。<br />\n<br />\n我搖頭說一點也不。就算明知一定會輸，也會做這些菜，因為我很想他們看到，勝負是其次。<br />\n<br />\n不記得哪個人說過，做飯是種愛的表現。我一直把這句話記在心中，也以這種心態做菜。做菜是愛的表現，不是得獎的工具。<br />\n<br />\n當然得獎也是件開心事，也覺得被人認同，但沒得獎也沒所謂。我對家人的愛不會改變。<br />\n<br />\n我本來想請家人去吃吃我的菜，但發現給觀眾們吃光了，智宇的也一樣。<br />\n<br />\n「那今晚回家吃飯吧。」父親先是對我說，然後掃了掃二叔和母親：「你們也一起來吧&hellip;很久沒有一起吃飯了&hellip;」然後藉詞要打電話給霞嬸作準備而轉身走開。<br />\n<br />\n我幾乎想大聲歡呼！比起那個冠軍，我更想要這個「獎項」！更加珍貴呢！<br />\n<br />\n<br />\n我們一下車，便看到霞嬸在門口迎接我們了。<br />\n<br />\n「霞嬸！」我撲向她。說到「家人」，怎麼可以漏了她？她還是我做菜的啟蒙老師呢！"},{"pid":"8af064ff58b66479a6835439d35d596d95ca5357","tid":1335369,"uid":41816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-21T12:17:33.000Z","msg":"(33)<br />\n<br />\n她說從電視看到我的決賽了，先是讚我好棒，但也大呼可惜，說我差一點點便贏了。我說一點也不可惜，因為今次做了很多與別不同的事、學習了很多知識，自覺成長了不少，也過得相當開心。<br />\n<br />\n當然最重要的是，家人都回來吃飯了。<br />\n<br />\n父親開門，我們進去，客廳已經回復原貌。二叔大讚神奇：「一點打鬥的痕跡也沒有&mdash;」被父親慌忙地掩著嘴：「被孩子的媽聽到怎麼辦？」罵他不識相。<br />\n<br />\n我替霞嬸把食材拿進來。她叫我出去坐，陪陪家人，特別是很久沒來的母親。我說讓我來做：「讓他們嚐嚐我的手藝。」母親笑說：「今晚他是大廚呢。」霞嬸也跟著笑著點頭：「你是大廚，那我當二廚吧。」替我洗菜。<br />\n<br />\n二叔打開了母親拿來的袋子，取了一杯大雪糕出來吃。父親不滿地開口：「喂，那不是飯後甜品嗎？你現在吃飽了，怎麼吃得下慶齊做的菜？」還問他只得五杯，他現在吃了一份，待會怎麼辦？二叔答：「吃你那份囉。」說父親反正都不愛吃甜食，他仗義替他「解決」掉：「皆大歡喜。」<br />\n<br />\n「什麼皆大歡喜？」父親氣得吼他：「慶齊的菜你怎麼吃得下？」二叔反問：「你當醫生這麼久，也不知道人有兩個胃，一個放甜品、一個放其他食物嗎？」「是你這種怪人才有兩個胃！」「什麼啊？女人都這麼說的，不信你問問大嫂。」「唏，你們吵架別燒到我身上好嗎？」母親一副想暈的樣子：「你們兄弟吵了幾十年不累嗎？」<br />\n<br />\n我看得大笑起來，我家&mdash;本來就是這樣子。就連吃飯也吵吵鬧鬧：「喂，這塊是我的！」、「看你的口水噴到四處都是！」、「母親我不吃葱&hellip;」、「兒子，不可以偏食。」<br />\n<br />\n餐桌上終於安靜下來，因為在播泳裝廣告，二叔專心致志地看著。忽然父親問：「慶齊，暑假作業做好了沒有？」我一想，大叫了一聲！臉色也青了！完全、完全忘記了！一直以來都只是記掛著廚師營和比賽！也遺漏在二叔的酒店房間了！本來打算帶過去英國完成的，結果去了比賽&hellip;<br />\n<br />\n這時父親的嘴角向上扯了一下：「好自為之。」這時他才會笑&hellip;<br />\n<br />\n「喂，二叔幫我啦！」我有三本！但只剩三天！<br />\n<br />\n他一聽到是功課，向我吐舌頭說不要，叫我自己的功課要自己做。<br />\n<br />\n父親說：「你要我准許你做其他事可以，但不能忽略學業。」<br />\n<br />\n這個我知道呀！我沒做暑期作業，別說他，老師也會罰我！我每年都做得妥妥當當的說。<br />\n<br />\n等等！父親說什麼？「是不是我能兼顧成績，你便讓我繼續做菜？」<br />\n<br />\n父親故意別過頭，把飯碗遞給母親，叫她幫他多盛一碗飯。他的飯量一向很少，唯有在母親面前才會添飯。<br />\n<br />\n母親讚我做的菜很好吃，尤其是她喜歡的湯。我很開心，告訴她這是霞嬸教我做的，問她還喜歡喝什麼，我叫霞嬸教我，然後做給她喝。<br />\n<br />\n母親問我是不是真的，說喜歡喝紅衫魚蕃茄湯。霞嬸說這個很簡單，材料也容易買到。我問母親什麼時候有空，可以到她家裏做。"},{"pid":"fce928e2c75ef9ca0c4b99e982256046770f9417","tid":1335369,"uid":41816,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-08-22T13:19:55.000Z","msg":"(34)<br />\n<br />\n父親又忽然開口：「這裏沒廚房嗎？」我和母親訝異地看著他。<br />\n<br />\n二叔聽到有湯喝：「我也要。」<br />\n<br />\n我說他幫我一起「解決」掉暑期作業的話，便做些好吃的慰勞他。但他還是向我吐舌頭：「不要！自己的功課自己做！」父親也不准我這樣。<br />\n<br />\n結果這最後三天成了我這輩子最痛苦的三天！我這輩子也忘不了！<br />\n<br />\n<br />\n-the end-"},{"pid":"c9f3f598b2085da1e6b0b1de19cd12207cc7ffa4","tid":1335369,"uid":252232,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-08-26T06:27:10.000Z","msg":"謝謝樓主，簡簡單單的一個故事，點到即止的結局，好睇。<br />\n希望可以看到更多樓主的作品。"}]}