{"tid":1337175,"cid":5,"subCid":0,"title":"中国特大洪水成災 官媒沉默 頭條是紐約停電日本火災","createTime":"2019-07-21T08:16:19.000Z","updateTime":"2019-07-21T08:16:19.000Z","uid":184679,"like":7,"dislike":3,"uniUserReply":1,"replies":[{"pid":"0f7c95ef4cadf2a45fc98abacb18748df1eddbd2","tid":1337175,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-21T08:16:19.000Z","msg":"近期，中國南方多個省市遭遇特大洪災，災情嚴重，數千萬災民等待救援。然而中共官媒對洪災信息或隱瞞不報，或輕描淡寫一筆帶過。反倒是紐約停電，日本火災等消息上了央視頭條。<br />\n<br />\n6月底以來，中國珠江和長江流域連日暴雨引發大規模洪災，近400條河流超過洪水警戒線，其中湘江多處決堤，湖南，江西，廣西，廣東省多個地區成水鄉澤國，數百鄉鎮被水淹。<br />\n<br />\n大陸網民近日在社交平台上貼出的各地洪災視頻圖片，令人觸目驚心。大片地區、村莊、街道被洪水淹沒，樓房坍塌，有人蹲在窗台上無助地等待救援，有人站在齊腰深的水裡做飯，還有人自發在水裡打撈浮屍。<br />\n<br />\n《法廣》報導稱，就在數千萬災民等待救援，需要暢通無阻的信息協助他們逃生或獲取生存資料的時刻，中共官媒突然集體沉默，反倒是紐約停電，印度水災上了百度頭條，而央視新聞台頭條滾動的是日本京都動畫第一工作室火災。<br />\n<br />\n到底有多少人在持續的水災中喪生，人民財產損失到底有大？哪裡的災民最急需救援？沒人知道。網民一致發問，在大半個中國泡在水裡的危機時刻，中共官媒到底在做什麼？執政黨在幹什麼？水災現場看不到任何中共領導人的身影。<br />\n<br />\n目前，外界對洪災了解大多来自于外媒以及大陸社交媒體發佈的視頻和圖片，湘江决堤的消息就是首先從網絡自媒體傳出的。視頻顯示，在湖南湘江兩岸，水平面高出地面5米左右。<br />\n<br />\n一篇題為《這裡的一切靜悄悄》的網文寫道：在過去的幾天，我的老家湖南的降雨量突破了歷史極值，湘江超歷史最高水位，長沙，衡陽，株洲，瀏陽等市縣濁浪滾滾，一片澤國，村莊被淹，農田被毀。而這麼大的水患，僅有一些自媒體在報導，朋友圈有零星幾個好友在轉發一些視頻。<br />\n<br />\n另一篇題為《如此嚴重的水災官媒為何不報導？》的網文這樣寫道：這兩天，如果不是自媒體的各種報導，不是有那麼多的視頻在網上流傳，我們根本不知道江西湖南發了大水。而那些所謂的主流媒體，面對國內滾滾洪水視而不見，反而去報導印度洪災，這真是咄咄怪事。<br />\n<br />\n網友野山發帖說：「作為官媒，自己國家水災裝聾作啞，去報導印度災情，這是什麼精神？只能說是毫不利己專門利人的國際主義精神！」<br />\n<br />\n另有網民發帖說：「近日美國紐約停一次電，把央視急得火上房，新聞滾動播出！國內南方大面積水災，城市如澤國，央視卻看不到蹤跡！網友說了：他們只擔心他們在美國的家人。」<br />\n<br />\n此外，即便中共官媒對洪災有幾篇零星的報導，也是在迴避洪災重點或刻意淡化。<br />\n<br />\n7月16日，中共黨媒人民日報一篇報導內容是：7月15日14時，長江漢口水位達到26.09米。被稱作「萬里長江第一閣」的鄂州觀音閣遭遇水患。鄂州觀音閣系元代所建，距今已有700餘年歷史，雖然洪水已經淹沒了十幾米高的基座，但是古建築在洪水中安然無恙。<br />\n<br />\n這篇大有將喪事辦成喜事的報導，立即招致網民痛罵。<br />\n<br />\n網友@PDChinese發帖說：「一場洪水，檢驗了一座700年古建築的質量；檢驗了一個70年政權的水利成就；檢驗了一個「人民」政府如何服務「人民」；檢驗了一個「媒體」的良心&hellip;&hellip;」<br />\n<br />\n網友劉案源賦詩一首嘲諷：「任它洪水滔滔，我自蔚然不倒，管它生靈塗炭，何妨冷眼旁瞧，雖淹數十米高，卻不耽誤拍照，問誰如此扯蛋，唯我人民日報！」<br />\n<br />\n還有網友發帖說：「6月份江西300萬人受災，政府居然只撥款了600萬賑災款，人均兩元，請問兩塊錢夠買什麼？連一瓶礦泉水都買不到。中國每年十多萬億稅收有多少用在了民生上？」<br />\n<br />\n<a href=\"https://m.ntdtv.com/b5/2019/07/21/a102626969.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.ntdtv.com%2Fb5%2F2019%2F07%2F21%2Fa102626969.html&d=4cEDjPrkdumF5Vl7%2FlTechUAsmJrpgm%2FsQZzOZZuI0I%3D&h=6018ae5e\" target=\"_blank\">https://m.ntdtv.com/b5/2019/07/21/a102626969.html</a>"}]}