{"tid":1339027,"cid":5,"subCid":0,"title":"【無警時份】逾千白衣人「保衞元朗」大遊行 藤條追打黑衣人","createTime":"2019-07-21T14:58:36.000Z","updateTime":"2019-07-21T15:01:52.000Z","uid":35790,"like":5,"dislike":0,"uniUserReply":3,"replies":[{"pid":"1fa02a04927efc145a1b2c316d6a8ef6f539b325","tid":1339027,"uid":35790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-21T14:58:36.000Z","msg":"【無警時份】逾千白衣人「保衞元朗」大遊行 藤條追打黑衣人<br />\n<br />\n【22:30】至晚上10時，元朗開始出現白衣人圍毆黑衣人的情況，現場為鳳攸北街一帶，有目擊者拍攝到多名白衣人追打黑衣人士及灰衫人士，有人更揚言「唔係白衫就打」，其間有人大叫「打佢老母XX」，更有人手持藤條及雨傘狂鞭黑衣者，情況相當混亂<br />\n【21:30】遊行人數不斷增加，據現場消息稱，高峰期有逾千人<br />\n<br />\n入夜後，大批示威人士出招打游擊，繼早前到中聯辦噴黑油、掟雞蛋後，現時正散落到西環及中環一帶。而警方佈防亦已變陣，急召大批警員經西隧抵達中聯辦對開，準備清場行動。不過有多位讀者向《蘋果》爆料稱，目擊大批「元朗白衣人」傍晚開始，分乘多部旅遊巴，由於聲勢浩大，引來不少區內巿民注目，更有人擔心該班白衣人會出金鐘和中環「做嘢」！其中一批為數約100人的「白衣人」先聚集在廈村，然後浩浩蕩蕩分批登上兩部旅遊巴，而另一批為數約200人，於元朗舊墟路大集合，再分乘4至5架旅遊巴出發，大部份人更手持特區區旗及手腕繫上紅絲帶。<br />\n<br />\n<br />\n讀者趙小姐稱，發現有大批白衣人在元朗舊墟路徘徊，多人更手持粗藤條準備上旅遊巴出發；此外亦有讀者爆料指元朗西鐵站一帶亦有大批穿白衫男士聚集，形迹可疑。而讀者劉先生稱，今日下午6時多路經流浮山一帶，發現有近100名白衣人聚集於元朗廈村附近，路旁停泊了兩部旅遊巴。由於近日東鐵線大埔站的連儂隧道凌晨遭一群白衫人破壞，他認為該批人士與今日聚集元朗的白衣人非常相似，而且同樣是坐旅遊巴到達，感覺相當可疑，擔心他們會前往示威現場騷擾和平遊行的示威者。<br />\n<br />\n該區居民陳先生亦目擊一群穿白衫人士聚集於廈村外，他稱自己居住元朗多年從未見過有這麼多人聚集於社區，而且更有4至5輛旅遊巴停泊，由鐘聲小學一直延伸至連接南生圍的道路入口。他形容其中有兩架旅巴已坐滿白衫人，又指當中有人手臂纏著紅巾，部分人身穿的白衣上印有「go home」字樣 ，眾人沒有對話，勢似等「齊人」便上車出發。<br />\n<br />\n不過，據《蘋果》了解，該批白衣人其實是「元朗守護者」，據知他們收到消息，今日將有人計劃進行「光復元朗」行動，警方亦收到消息預留警力。據知該批白衣人昨日開始已為捍衞元朗而作準備，有人更稱已在坑渠邊準備好一袋袋「屎彈」迎戰。有街坊則稱，暫時未見白衣人有任何行動，部份人更率隊到酒樓食飯醫肚。<br />\n<br />\n據曾留守現場的盧俊宇民主黨社區主任表示，他了解事件後得知，有鄉事派人士今日申請了一個「反對暴力大遊行」，在鳳攸北街進行巡區式遊行，當中部份人帶上口罩，其間部份人身上露出紋身。據現場所見，遊行人數不斷增加，至晚上9時，人數多達千人，部份人手持「保衞元朗」、「保衞家園」的標語，亦有人大叫口號，據悉，就連九龍區的人亦殺入元朗支持。<br />\n<br />\n《蘋果》向元朗區議員麥業成查詢，他指今晚約8時區內開始出現一批白衣人，高峰時多達數百人，他當時已報警但至10時仍未見警車到場巡邏，及後知道有白衣人在西鐵站追打年輕人後，他再以議員身份致電999報警，稱至今逾半小時，仍未見警方處理，直斥「真係離晒譜，肯定係警黑合作。」麥業成續稱，鳳攸北街公園是居民乘坐西鐵到元朗站返回元朗市中心必經之路，剛才已見有兩名穿黑衣年輕人被穿白衣的黑幫人士圍打，幸好走脫，惟未知傷勢。<br />\n&lt;蘋果&gt;"},{"pid":"b3bdc2e5a5a5bdce34fa49c0ff3ac23bda6cbeb7","tid":1339027,"uid":163405,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-21T14:59:41.000Z","msg":"屌你老母見撚到D片就好撚想打撚死班元朗牛屎佬<br />\n我屌你老母 我真係嬲撚到震<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" />"},{"pid":"15f9f066b2579aaa3b5d196a77b6cd1368f12584","tid":1339027,"uid":226870,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-21T15:01:52.000Z","msg":"元朗有警犬到場未"}]}