{"tid":1347268,"cid":12,"subCid":0,"title":"〈短篇·止戈〉","createTime":"2019-07-22T05:44:35.000Z","updateTime":"2019-07-22T05:44:49.000Z","uid":280283,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"83c9e9e68f24aca364307b83f743c72efda27987","tid":1347268,"uid":280283,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-22T05:44:35.000Z","msg":"今天的香城，依然風和日麗，天下太平，渾不知幾度春秋。據說娜娜山上的梧桐木，又有鳳凰棲息了，王土之內又有瑞獸降世，維尼聽說了很是歡喜，雖只是邊陲的小市鎮，但還是值得為此把任期再添一屆，辛苦一點，做到二百四十四歲。<br />\n<br />\n東臨在一片書聲中想起了上面那一條新聞，又想起鳳凰來的那天清晨，家裡的窗口正對娜娜山，一處山峰掛了一條明黃的布條，警方便封了山，說是要找鳳凰，氳氤聚散間，布條就不見了，「興許是鳳凰叼走了。」對於東臨而言，這只是生活中一點微不足道的小波瀾。<br />\n<br />\n「從《說文解字》解，止戈為武，對於當代人，武的真義，在於止息干戈，是為求和平，武力是不輕易使用的...」中文先生李宗文背身在黑板上吃力地寫出一個極大的「武」字，但他雖未踰不惑，身子卻瘦弱了許多年，當他寫第一筆那長長的一橫時，似快實慢，似正實斜，一條起伏不定的生命線跨越小半個黑板，粉筆離了黑板，他喘了口氣，又在下畫上更長的一橫，又寫了個「止」字，畫了戈柄，再用最後一點氣力把「戈」接上，大武既成，李宗文也似打完了一整套軍體拳，喘氣不絕，淌着大汗，拿出手帕擦了把臉，方才回身繼續講那遠古的塵封了的武道。<br />\n<br />\n他穿一件寬大的長衫，教中文或教中史的先生們復古穿長衫是不足為奇的，他搖頭晃腦踱着步講書，學生們也尊敬地搖頭晃腦地抄筆記，祗有東臨尊敬地聽課而不抄筆記，他的神識被初夏的晨風捲走了，在蟬聲的封鎖線裡滿頭亂撞，不覺間撞到了一個古老的帶着黃土氣息的故事裡。<br />\n<br />\n他覺得，這個故事該以北方人的黃作底色，夾了一抹江南胭脂的紅。在遮天閉日的風沙裡，兩支軍隊被沙迷了眼睛，目不視物，但依然在廝殺，數百支長戈向前探去，數百支長戈又探過來，一下一下的起落，像耕地的鋤頭，不知過了多久，風沙過去，兩軍曝露在白日之下，軍容早散亂了，互相隔了數丈，雙方的戈都打不着，遠處兩根大杆子擎着兩面大旗，上面一時寫的「夏、商」，一時寫的「商、周」，一時壓根就沒有字，只有些紅白黃藍黑的圖形。兩邊的將軍終於反應過來，大纛一揮，大風起兮，兩軍又廝殺起來，故事也許說完，也許沒有......<br />\n<br />\n蟬噪已退，午飯鐘響，下課了，李宗文意猶未盡，但身體有點吃不消，只得揮揮手，示意學生離開，眾人湧出課室，只有東臨還坐在前排沒有動。李宗文是認得東臨的，功課很仔細，文章也有那麼幾分文氣，香城人普遍認字而不懂中文，李宗文不免對東臨也有些上心，便坐到了東臨旁邊，打算先歇一陣再走。李宗文問：「剛才的課，都懂嗎？」東臨點頭道：「都懂。」他略一遲疑，又道：「我有點別我的事不太明白。」<br />\n<br />\n「你說。」李宗文用剛才的講義折了把扇子，緩緩撥動，「我想，止戈為武也許是對的，至少作為一種理想的意義，它很合理，但也許會有另一種解釋。」東臨時刻留意着李宗文的神色，他深知要套出這位老師的真知，不能一味奉承，還裡要隱隱刺到他講課的漏洞，前者是維護師生之誼，後者是教李宗文覺得他足堪洞然肺胕，解其胸中丘壑。李宗文點點頭，道：「請說。」言辭間也客氣了三分。<br />\n<br />\n「成湯伐夏，武王伐紂，都是千古美談，他們毫無疑問動了武，而並不是以止戈為目的，湯、武他們反而是先起干戈的一方，但他們師出有名，一呼百應，以武力伐不賢者，而天下歸心。我想，理想的武未必是單純的為了被動地止息干戈，而是是有必要時，會主動以武力撥亂反正，澄清世道。」<br />\n<br />\n李宗文沒有回應，東臨見勢便接着道：「岳飛精忠報國傳唱了這麼多年，岳家軍之勇武，在揮師北伐，光復河山，而不在據守拒敵，武，是不是也在於為了大義而主動求戰、征討？」<br />\n<br />\n「你說得很對。」李宗文直直盯着東臨的雙眼，露出了幾分欣喜和希冀，他把折扇攤開，在掏出鋼筆，在講義上極快地寫了一個方正的「止」字，「說文解字說的止戈為武，簡直是信口開河，穿鑿附會。這個，是腳趾，就是走路的意思。」李宗文又在「止」上添了一個戈，鐵劃銀勾，仿佛騎手提着七尺金戈，馳聘疆場，踏破賀蘭山缺，「戈，就是武器。合起來，就是拿着武器，走上前去攻擊，武，不是甚麼止戈，武只是過去打人罷了。」<br />\n<br />\n「那...為甚麼...」李宗文這麼一解釋，東臨反而迷糊了，他一時無言，只能抬起一隻手指，指向黑板上那個荒腔走板的「武」。「你若不怕餓着了，不妨聽我說個故事。」李宗文又折起了講義，像剛才一樣把它當扇撥着，汗已流乾，正午微燙的風裹夾着蟬嗚，再度把人帶到遙遠的時空。<br />\n<br />\n「宗文，即是以文為宗。我的哥哥叫宗武，我們一個學文，一個學武，我們唸同一間小學，但他課餘在學空手道，我在讀古文，我們兄弟倆實在不怎麼相像。」<br />\n<br />\n「後來我們各自到不同的中學讀書，我的書愈讀愈博，他學武也愈學愈雜，好像是拳擊、泰拳、巴西柔術...我數不清了，反正是都有所涉獵，聽說他也沒打過多少場架，但他從沒吃過虧，他人是很聰明的，但功夫都用在練武上了，好在他只大我一年，他學校進度不快，功課上我也能幫他應付過去，那時我是相信現代人，早該把武拋到垃圾桶裡的，我們已經開化了幾百年，斷不可回到愚昧的野蠻狀態，誰動手了就是不對...」東臨不着痕跡地忍住了哈欠，李宗文卻看出來了，「我說得有點亂，總之當時我們對於武力的看法分歧很大，他認為尚武大有好處，我認為尚武有害無益。」<br />\n<br />\n「有一天，我在學校附近的小巷被同學堵住了，想要我幫他們寫讀書報告，我自是不願，為此我在胸腹上挨了好幾拳，我當時好不容易才鼓起勇氣還了一拳，他們一時沒反應過來，我才有了脫身之機。」李宗文拿扇子一拍，發出一聲巨響，「記住了，暗裡打人切莫打臉，往胸腹、背心上招呼準沒錯，傷痕看不出來。」東臨點點頭，諾了一聲。<br />\n<br />\n「可我一回到家，哥哥看我行動不靈便，一推想便知道了，他察了我的傷勢，又逼問出事情的原由。我本想自己處理，但那時老師們都下班了，學校裡沒人能受理，我哥見我堅持不讓他出面，便嘆了口氣，道我說：『阿文，我肯定辯不過你，但我能肯定老師並不會還你公道，他會從你身上挑出骨頭來，質疑你，刁難你，羞辱你，直到你承認你意識到你的問題所在，是你這個告發者破壞了班級和諧的局面，他們會放過惡人而逼害不夠完美的好人，因為這樣做才能把紛爭浮上水面的可能性扼殺掉。』」<br />\n<br />\n「阿文，你不能對不講道理的人講道理，你也不能期望偽善的人同情你，他們打了你，你要狠狠地打回去，直到他們明白你不是那種打不還手、任人欺侮的懦夫，武，是要動的。」少年李宗武如是說，他的眼神，就像一把藏於鞘裡的神兵，厚實、如如不動，「你出面與否都無所謂，我來堂堂正正地收拾他們一頓，以後準沒人敢找你的麻煩。」<br />\n<br />\n少年李宗文咬住嘴脣，整理了詞彙方道：「哥，我不能用拳頭解決問題，這算不上是下三濫的手段，但也算不得光彩，這終歸是個文明社會，只有講道理才是正途。我會用我自己的方法處理，你的好意我心領了，但我不要雙手有一絲沾污的可能。」<br />\n<br />\n李宗武聽了也不生氣，知道勸他不住，只是死死曳住他，「你長大了，見識比我長，你要做甚麼我這個大哥再也管不了，但你去告發他們，斷沒有好果子吃，我不能看着你被人欺侮。」硬是把兩三下臨危制敵、護身的方法手把手與他演練純熟。<br />\n<br />\n李宗文學得不慢，拆了幾招，反而覺得有趣，轉念間卻又閃過一個念頭，寒臉道：「哥，你可別背着我，先把那伙人堵了，道理在我這麼，斷不能動拳頭，我可是要堂堂正正地用道理壓服他們。」李宗武笑道：「兄弟爬山，各自努力，我不阻你講道理，你也不必阻我動拳頭。我弄髒自己的手，好處卻盡歸你，做成這般便宜的買賣，你還不心足？」李宗文不語，依舊與李宗武演練。<br />\n<br />\n「我到今天還記着呢，別人來扳你的頭，你就這般一閃，反過來扳他的手臂壓住。」李宗文張開手臂想到演練予東臨看，枯藤似的雙手卻不甚靈便，弄了兩下做不來，便「嘻」了一聲，雙手收回，攏在蓬鬆的袖子裡。「果然，第二天我去找老師，老師叫上那群人，也不審問，直把我們交到訓導老師的手裡。我把昨天的事交待清楚了，那群人也承認了，訓導卻叫他們退出去，留下我一個在房裡。」<br />\n<br />\n「果然如我大哥所說，訓導千方百計想證明我也有打人，我堅持說我是出於自衛還擊，訓導便轉向證明我無意中已主動打了人，或者有打人的意圖，心裡。」李宗文指了指心臟的位置，「嘻」的笑出聲來，東臨哪敢搭話，只有淌汗的份，這汗有冷也有熱。<br />\n<br />\n李宗文把嗓子吊成一支鋼針，直刺到人的骨髓裡，道：「你覺得你就沒有可能，有一點點可能性，想要打他們嗎？你覺得你沒有使用暴力，我相信你了，你能確定你不想使用暴力嗎？你敢排除這種可能性嗎？」他話鋒一轉，針化了，一串鋼水淚珠滴在綿花上，「宗文，我不是要為難你，但你必須誠實，誠實地面對你內心不好的想法，面對它，改變它，這一切都是為了讓你成為一個更好的人，一個渴望和平的人，一個理性而非野蠻的人。」訓導的身形已在記憶中朦朧了，這也許是因為她背光站在窗前，身後是六月燎原的烈日，此刻她的說話夾着焦灼的熱浪破空而來，仿如天啟降臨，卻又溫柔而不可抗拒。"},{"pid":"1a2a3c9fe5d281689cc495e338407a1840daeaae","tid":1347268,"uid":280283,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-22T05:44:49.000Z","msg":"「我沒有打他們，我也沒想打他們，那是合理的自衛，我是在保護自己。」李宗文厭惡他大哥的勇武，但兄弟倆是一般的硬氣，既然沒有做過，那就不能承認。<br />\n<br />\n訓導嘆息道：「縱然他們有千般不是，那就是有打了，可你不願意承認，非要說沒打、沒想打。」訓導那時好像有把身子扭開側面李宗文，又把抱在胸前的雙手垂到小腹上搭着，「這是一條不可踰越的底線，你越了界，就跟他們沒甚麼兩樣。」<br />\n<br />\n李宗文道：「但我總不能為了不越界而任由他們對我拳打腳踢，我會受傷，如果他們下手失了輕重，我會死。」訓導笑道：「你太浮誇了，又不是兵荒馬亂，禮崩樂壞的世道，小打小鬧，不至於那麼沒規矩。」李宗文冷笑道：「你愈講規矩，愈有底線，他們就愈無底線；你打不還手，他們就拿你當活靶，愈發的氣焰囂張。」<br />\n<br />\n訓導也不言語，緩緩抽紙提筆，水藍的原子筆在紙上徐徐滑動，滑出來一個淺淺的、綿絮般輕的「武」字。「武，不是爭強好勝；武，是止戈。」她語重心長地把這句話重覆了一次，「就算你能一拳把他們打倒，你也不能打，因為這樣形勢就會倒過來，你會得不到大眾的同情，你要背着手，讓他們暴露自己的醜惡。他們是加害者，你是受害者，而你又因堅持底線而高貴，他們沒有贏，他們因施暴而受到我們譴責，你則會因為始終如一而背靠着大眾取得勝利，人格上的勝利，比起擊倒他們，這是更高尚而優雅的勝利。」東臨聽着，恍惚又回到了那漫天黃沙之中，原先對壘的兩軍已然不見，一幅紅牆高聳入雲，雲影中，是香城島的瓊樓玉宇、紅燈綠酒，牆根處聚了一群面目黎黑、手足乾瘦的男女，手提一枚慘白的雞蛋在禱告：「牆邪！汝壞也速邪！」<br />\n<br />\n李宗文說，他過兩年便四十歲了，他記不清訓導接下來絮絮叨叨的論述，他只記得那團綿花浸滿了鋼水，一點點扯着他的心下墜。「我當時好像反駁了一句甚麼，惹得她暴跳如雷，最終，因為這件事，學校扣了我兩百操行分。」李宗文說到此處，反而笑得更燦爛，「那兩百分扣得真好，人就是得趁着年輕多栽跟頭，才不致蒙昧半生，猶活在夢裡，信甚麼優雅的勝利。」<br />\n<br />\n「我總算看透了這個世界，這是個賞惡罰善、崇懦抑勇的世界。一邊告誡你做個善良的人，一邊獎勵那些毫無底線的人；他們會批判善惡，但當你決意撥亂反正，澄清世道，他們又嫌你激進，會髒了他們牌坊。」<br />\n<br />\n「這個世界的好人，比壞人都要卑劣。他們想博得好人的聲名，但又不想付出代價，便利用被惡逼害的身份，透過空口批評惡而置身於惡的對立，久而久之，卻成了寄生於惡的啜膿惡蠅，離惡失養，必枯衰喪亡。這就是為甚麼，好人對付好人，比惡人對好人還要狠毒，勇者屠龍，原是斷人衣食的滔天鉅惡。」李宗文面有愧色，嘆道：「當年我為了防止我大哥到學校去先揪出那黨人，我聯絡上了他的同學，隔了幾重關係，在他的班主任跟前誣衊他犯涉一宗校內的嚴重傷人案，他當晚就被警察帶走問話了。機關算盡，卻不曾想那些東西辦案敷衍，他竟幾乎要惹上官非。」<br />\n<br />\n「我真是個瘋子，為了不讓他髒了我的手，我差點毀了他，之後他也許知道了甚麼，也許是再也待不下去了，老頭子花了點錢，把他送到國外去了。」李宗文閉眼回憶着，那天他被趕出了訓導室，一陣怪風歪歪斜斜地湧入房中，把那張「武」卷起，搶出門去，飄搖數圈，從窗口逃也似的飛走了，它宛若有靈，直奔群山隱佚處而去，約莫是落在一處山麓，就此沒了聲息。<br />\n<br />\n李宗文手搖折扇，不覺間目光轉向了窗外那棵爛溶的白千層，春秋未老，白千層已總是一副衰老而蒼涼的景象，如果東臨不問他這幾句，他也會像那棵白千層一樣，一直維持着衰老的皮相，他的心裡始終燒着陰冷滲人的怒火，如果他無法改變這個有病的世界，他就要見證這個世界病入骨髓而自滅，那團繫在心底的鋼綿球早把一個曾經天真漫放的靈魂折斷了。<br />\n<br />\n「實在不是我存心坑害你們，但看透了實相而無力改變，是更大的痛苦，所以我靜靜地看着一切，我學着他們嘴裡的鬼話，對着所有人一遍又一遍地說。我在等一場天火焚城，要不在灰燼裡重生，要不就此毀滅⋯⋯」李宗文之後的話，又晦澀難懂起來了，像是夢囈一般顛三倒四的，東臨本聽得有些迷糊，此刻卻清楚過來了，打斷了李宗文。「先生，那你的哥哥最後怎樣了？」<br />\n<br />\n「那次他沒事，可後來他回流香城，五年前他救下了一個正在被輪奸的少女，出手重了，把那三個人打到半殘，後來發現都是休班警，那個少女又不願指證，隔了幾個月寫了篇文章痛斥我哥血腥暴力，拿到法院做證了，最後把他關到精神病院去了，幾個月前才真的瘋了。」李宗文淡然道。<br />\n<br />\n李宗文望望鐘，午飯時間還有半小時，他下午沒課，東臨卻要繼續上課。「把黑板擦一下，趕緊吃飯去吧。」李宗文的身影退出課室，慢慢捲縮起來，漸行漸遠，恍惚間還傳來了喘氣聲，一聲響似一聲。<br />\n<br />\n東臨拿起粉擦，李宗文的字其實是遠近聞名的，都說他把字寫活了，他想把那個大大的「武」重新描一次，學一學。第一筆，便是將生命線的壯闊波瀾抹到灰霾裡，捋成平靜如死水的一條。<br />\n<br />\n20190715"}]}