{"tid":1350606,"cid":5,"subCid":0,"title":"行政長官會見傳媒開場發言和答問內容","createTime":"2019-07-22T13:18:07.000Z","updateTime":"2019-07-22T14:18:45.000Z","uid":240362,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"94ab59665bf91ccc2812ceba8bd4a1bb7dbfa7f4","tid":1350606,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-22T13:18:07.000Z","msg":"以下是行政長官林鄭月娥今日（七月二十二日）與一眾司局長和警務處處長會見傳媒的開場發言和答問內容：<br />\n <br />\n行政長官：各位傳媒朋友、各位香港市民，昨天在遊行後，大家都看到在西區和中、上環一帶有一連串暴力行為，特區政府必須在此強烈譴責部分激進示威者惡意包圍、衝擊中聯辦大樓，而且污損國徽，公然挑戰國家主權，觸碰「一國兩制」底線，而且傷害民族感情，令全城憤慨，特區政府必定會嚴肅跟進、依法追究。當這些暴力行為仍在進行期間，我們看到元朗亦發生了令人震驚的暴力行為，政府亦一定會全力調查跟進、依法追究，我在此亦予以強烈譴責。<br />\n <br />\n  香港是一個法治社會，我們不會容許任何暴力行為發生。我們看到昨天在元朗事件中的施襲者，他們目無法紀、肆意傷害市民和鐵路乘客，行為令人髮指，我們是絕不容忍、絕不姑息。我已經要求警務處處長要全力緝兇，將這些兇徒繩之於法。對於在元朗事件中受傷的市民，包括傳媒工作者，我在此致以深切慰問，希望他們能夠早日康復。<br />\n   <br />\n  各位市民，暴力是不能夠解決問題的，暴力只會助長更多暴力，最終受害的是香港社會和全體市民，所以我在此呼籲社會各界和每一位市民，一起維護法治，向暴力說不。<br />\n   <br />\n  我現在先請保安局局長說說最新情況，然後警務處處長會向大家交代昨日發生的幾件事件。<br />\n <br />\n保安局局長：我在此亦重申，講得很清楚，暴力是危險的，是絕不容許，絕不能鼓勵，正如昨晚在元朗的襲擊事件，是嚴重傷害受害人以及社會。我除了希望受害人他們可以早日康復之外，我已經要求警務處在這方面採取多方面的行動，一定要追究法律責任，我們不會姑息任何暴力。<br />\n <br />\n  我亦想講一講近期頻繁的遊行示威。除了增加了警隊的人力及精神壓力之外，亦影響了很多其他道路使用者或者社會各界人士，以及一些經濟活動。我更加留意到在遊行期間或者遊行之後，有一批故意堵路、阻塞交通、破壞社會安寧的人士，更加有一批有嚴重暴力傾向的人士，他們的暴力行為不斷升級，由最初的雨傘、木板、鐵通、雜物、掟磚，到使用腐蝕性液體、使用有毒性的化學品，以及使用汽油彈。而早幾日在荃灣一個地方破獲涉及爆炸品，更加令人擔心。所以我在此希望大家警惕，在遊行示威中很多時，都夾雜了一批有嚴重暴力傾向的人士，我亦不止一次向大家提出警惕，我們必須譴責暴力，任何合理化或者美化暴力（的行為）都是危險的，都會鼓勵暴力。我們除了向暴力說不，所有人都應該與暴力割席。之後我請警務處處長。<br />\n <br />\n警務處處長：對於昨晚在西區、上環和元朗分別發生的一連串暴力事件，警方予以嚴厲譴責。我們絕對不會容忍和姑息任何的暴力行為，現正積極蒐證，全力調查追究。<br />\n <br />\n  昨晚在港島區的一項遊行活動完結後，部分的示威者在抵達盧押道的終點後，繼續違法向金鐘方向前進，一度癱瘓金鐘、中環和上環一帶的交通，其後更有示威者前往西環一帶堵路，破壞附近的汽車，並且包圍和衝擊中聯辦大樓。<br />\n   <br />\n  警方遂於晚上八時公布清場行動。當警方防線推進至上環時，示威者多次衝擊警方防線，並向警方投擲磚頭、煙霧餅、汽油彈和縱火。<br />\n   <br />\n  警方在現場亦都檢獲以雨傘和手杖改裝而成的長矛，遭拆毀的路牌、天拿水、玻璃樽、大量的波子、丫叉，以及一些不知名的粉末。行動中共有四名警務人員受傷，而部分警署的服務亦因為示威者的激烈行動而受到影響，被迫暫停。<br />\n <br />\n  在差不多同一時間，元朗昨晚亦發生一些暴力襲擊事件。警方在晚上約10時45分接獲報案，指多名男子在元朗港鐵站和附近的地點襲擊途人。<br />\n   <br />\n  兩名軍裝巡邏警員於10時52分到場，發現站內有大批人士手持武器。當時由於他們兩人沒有足夠的保護裝備，而且只有兩個人，所以在評估情況後，他們要求增援。<br />\n <br />\n  我亦想講講，警方在早前已接獲一些其他案件的報案，所以警方已派出多部衝鋒車，前往元朗區內的其他地方處理不同的案件，包括三宗打鬥案，以及一宗火警。<br />\n   <br />\n  於當時的同一時間，上環亦發生嚴重暴力衝突，我剛剛亦已提到，所以我們有由其他總區，包括新界北的部分區域，抽調了一些警力到港島區支援。<br />\n   <br />\n  因此在知悉元朗發生突發事件後，我們已即時從其他警區調派人員前往元朗增援，而支援隊伍亦大約於11時20分到場處理事件。<br />\n <br />\n  對於昨晚在元朗暴力襲擊事件中，有多名市民受到襲擊而受傷，我感到非常難過，希望他們早日康復。對於這些無法無天的行為，我們警隊絕對不會容忍，亦都會盡快蒐集足夠證據，拘捕犯案人士。<br />\n   <br />\n記者：林太，你好。想問其實即是現在當市民乘地鐵的時候都被白衣人衝進去打的時候，其實作為特區政府，你覺得自己還有沒有能力去管治香港？謝謝。<br />\n <br />\n行政長官：多謝你的提問。正如我剛才所講，這種肆無忌憚、目無法紀的行為令全城震怒，特區政府是會嚴肅處理；我知道警務處處長將會作出部署，希望能夠第一時間拘捕有關人士，令他們接受法律的制裁。治安從來都是特區政府引以為傲的，香港是一個非常安全的城市，這個安全城市亦令香港成為一個國際商業和金融中心，我們會繼續維持香港的治安。剛才你提到特區的管治問題，大家今日留意到我與我的司局長同事一起站在此，就是希望向大家展示──沒錯，我們有些工作是做得不好，我們的施政可能亦令社會有些怨氣；過去一個多月，我和我的同事正很努力地希望能夠找到這些怨氣的根源，令我們未來的施政可以做到更加貼近民心、民情、民意。我在此說，我們每一位仍然有堅定服務香港的心，希望能夠將香港繼續治理得好，亦希望社會各界能夠與我們一起齊抗暴力，維護我們香港引以為傲的法治。<br />\n <br />\n記者：林太，你好。首先想問一問，剛才你一開始便譴責昨日中聯辦的行動在先，然後才到元朗在後，是否覺得塗鴉國徽重要過元朗的人身安全？另外，想問你會否定性昨日在元朗發生的事件為暴動？謝謝。<br />\n <br />\n行政長官：正如我們以前已經說過，所謂定性與否，對於日後檢控工作沒有意義，所以為免引起再一次的焦慮和誤會，我覺得每一個個案應該由警務處作出調查，然後再經過律政司不受干預去研究&mdash;&mdash;研究的標準是香港的法律和證據，還有《檢控守則》&mdash;&mdash;用甚麼刑事罪行作出檢控。<br />\n <br />\n  就次序的問題，我希望大家不要有那麼大的焦慮。事實上，我回應這問題是可以這樣說&mdash;&mdash;香港的治安是很重要，香港作為一個商業、金融中心是很重要，香港市民日常生活受到保障是很重要；但我相信每一位市民都會認同，香港能夠繼續成功落實「一國兩制」也是非常重要，甚至可以說是至為重要。所以有些激進示威人士污損國徽，而國徽是我們國家的象徵，已經踐踏了「一國兩制」裏「一國」的重要原則，這對香港的傷害是非常大，我在此希望大家再次需要認清這件事實的本質。<br />\n <br />\n記者：我是分別問特首和處長的。首先，特首，想問問其實在文明社會裏，昨晚在元朗發生的事可以被定性為恐襲。你過往在立法會所謂受衝擊的時候，你於凌晨四時都可以出來見市民，昨日整晚你去了哪裏？另外，就是你不斷說「暴力會更加激發暴力」，昨晚是否就是「官、警、黑」合演的「大龍鳳」以兌現你這句說話？處長，你講到人手問題，但剛才沒有具體講到人手分配是怎樣？你們的情報去了哪裏？事先的一些案件，你們都懂得在事先公布時，而我們市民都已感覺到晚上會發生這宗事件，你們的情報是否失誤？你可在一瞬間定性一宗暴動時，昨晚其實你又去了哪裏？我要求處長，你們已消失了很久，可否另外召開一個記者會，向記者詳細交代？<br />\n <br />\n行政長官：正如我剛才回應一位記者時說，昨天由下午開始我和部分司局長一直監察着整個情況的發展。我們先後發出了兩個聲明，一個針對在八、九時攻擊中聯辦大樓，污損國徽，亦有講關於在昨天其他的暴力事件。我們看到在元朗發生的事件後，我剛才也回應了，我們不想再等到整件事完結，因為我們在總部的時候未必能掌握所有最新情況，但我們都覺得這一種暴行是不能容忍，社會應該收到一個來自特區政府的清楚信息──我們是不容忍這一類的暴行。但我們也希望能夠更掌握多些事實，所以今日我們需要從警務處處長的口中知道昨天發生了甚麼事，如果不是這樣，我們也沒辦法可以像剛才般回應究竟在元朗事件中的接報時間、人員調配的安排是怎樣，以回應記者提問。你們可以放心&hellip;&hellip;<br />\n <br />\n記者：&hellip;&hellip;流血，看不到嗎？&hellip;&hellip;你今早才知道？<br />\n <br />\n行政長官：我已經回答了你的提問。多謝。<br />\n <br />\n記者：&hellip;&hellip;為甚麼上次可以四時那麼快?&hellip;&hellip;為甚麼會今早才知道？&hellip;&hellip;昨晚可以入睡嗎?&hellip;&hellip;可否先回答?&hellip;&hellip;市民等了很久，昨晚很多人睡不着的，麻煩你繼續答&hellip;&hellip;為何下午三時才開記者會？&hellip;&hellip;今早四時在做甚麼？<br />\n <br />\n行政長官：各位記者朋友、各位香港市民，特區政府是非常重視在香港發生的每一件事，我們尤其是對於香港近日發生越來越升級的暴力非常擔心，我們亦很努力地希望能夠每一件事都向社會作一個交代，但你們也要容許我們在一個比較掌握的情況下來作出一個全面的交代。我的心情，大家可能不知道，但我可以告訴大家，這個多月以來，我是非常非常擔憂。我的擔憂是因為我擔心香港是否仍然是一個我們引以為傲的法治社會；我的擔憂是我們的市民日常生活是否受到保障；我的擔憂是我們的警務人員日以繼夜，每周末幾天疲於奔命，是否能夠繼續去盡忠職守保護市民。這些全部都是我的擔憂，希望大家都諒解，我不會逃避，但我也要在我能夠掌握的情況下才向社會作出一個交代。多謝大家。<br />\n <br />\n記者：&hellip;&hellip;特首，你還未回答第二條。剛才問你，你不斷說「暴力會更加激發暴力」，是否一場市民認為「官、警、黑」合演的「大龍鳳」，是否實現你這句說話？你剛才還未回答。麻煩請你正面回答&hellip;&hellip;<br />\n <br />\n警務處處長：我不同意。<br />\n <br />\n記者：可否別這樣？&hellip;&hellip;"},{"pid":"4513f84ac23e549d9b541c0a8705e4e957b1461b","tid":1350606,"uid":240362,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-22T13:18:24.000Z","msg":"行政長官：我以為我已經答了，我說我們一定不會容忍任何暴力；我們不容忍暴力，當然不會像你所說把執法人員和施暴人員放在一起，我們一定是劃清界線。剛才保安局局長說了──所有人應該與暴力割席，所以任何去講或沒有根據地去指控特區政府、指控我本人或者警務處處長和他的同事，有勾結一些暴力分子，這是完全沒有根據的，相信這是希望弱化今日特區政府，令到我們難以管治下去。我們今日站在此這十多位人士──沒錯，我再說一次──我們的工作或許有不足的地方，但我們仍然是勇於面對，亦希望能夠把香港未來做得更好，但這需要全體市民的共同努力。如果市民稍為好像保安局局長所說，比較可以合理化暴力，便會好像我剛才所說，只會助長或者滋長更多升級的暴力，這是社會所不願意看到的。<br />\n <br />\n警務處處長：我完全不同意你剛才說我們與施暴者有關係。我可以告訴大家，我們與所有違法人士都是對立的，更莫說他們是黑社會，我們更加是勢不兩立。<br />\n <br />\n  昨日的整個過程，我們會檢討有什麼做得不足的地方，是否人手不足？是否我們慢了？我們會檢討，但一定不可以污衊我們警隊及我們的同事與施暴者有關係。<br />\n <br />\n  大家可以看到這麼多年來，香港這麼好的治安環境，都是我的同事在反黑，反毒等做各項工作，才會有今日這麼好的治安環境。我希望大家相信我們警隊，我們必定會全力調查，將這些施暴者繩之於法。<br />\n   <br />\n  至於你問到昨晚我們在做什麼？我們昨晚整晚都在照顧港島區的暴力衝突。大家都看到有關的環境是如何複雜，我們要做很多部署。而同一時間又發生元朗事件，我們亦需要處理。<br />\n   <br />\n  所以我希望大家明白，因為你們的所有指控，是出於對警隊沒有信心。我希望大家對我們有信心，我們亦會做出來讓大家看到，我們是會追究到底的。<br />\n <br />\n記者：人手分配如何？<br />\n <br />\n警務處處長：人手分配方面，我其實已講過。在過去個多月，我們大量的人手集中在港島區，而餘下來的則分布在各個區分，繼續服務市民。當有需要如昨日這麼特別的環境，元朗區遇着我們在上環有這麼大型的衝突事件，而元朗區本身亦有幾宗打鬥事件，所以才會造成這個效果。在平常的日子，就算我們有調配&hellip;<br />\n <br />\n記者：警隊有三萬多人&hellip;但999電話打極都不通，打完立刻收線，不聽市民講話。<br />\n <br />\n警務處處長：剛才我已回答關於關閘的問題。至於999 call，當時在該段時間有幾百個999 call，不是我們不聽，而是因為call太多，需要排隊而排得久了，可能有些人等很久仍沒有人接聽，但我們是有接聽的，否則我們亦不會接到call而前去現場。我希望大家對我們有信心，我們不會見到有案件而不去處理的。<br />\n <br />\n記者：處長，想問一下如何叫市民對警務處有信心？因為有打999call的市民表示，一在收到便被cut線；第二就表示若驚就不要出街啦。那麼你叫人報案，但聽到電話便這樣回覆？第二，在不少畫面上看到，警方截查一些無戴口罩，沒有武器的人士，但對於一些白衫戴頭盔，甚至乎手持木棍和鐵通的人士，就一個都沒有截查，一個都沒有搜身，一個都沒有拘捕？為何現場會出現這麼大差別的落差？另外，想問特首，其實每一次發生這些遊行示威衝突也好、暴力示威衝突也好，每次只是出來譴責，即是除了譴責，其實特區政府還懂得做甚麼呢？會否認為每一次你只懂得譴責之後，其實都是助長了每一次有下一次的暴力事件發生呢？謝謝。<br />\n <br />\n警務處處長：剛才記者的指控，我會回去理解及跟進。<br />\n <br />\n行政長官：我簡單回答第二條問題。作為特首和特區政府，對於任何的暴行，我們當然要出來譴責；如果我們有一次&mdash;&mdash;只要有一次&mdash;&mdash;發生了這些暴力行為、這些暴力衝突而我不作出譴責，社會會得到一個甚麼信息呢？就是連特首都認為暴力沒問題。所以我希望大家明白，雖然你可能聽厭了這兩個字，但我作為行政長官，我都要作出譴責。我已經說了很多次，我們在第一時間表示我們未來的施政會更加貼近民心、民情、民意，我們亦開始了在政策上的梳理，希望能夠根治到一些過去一段日子引起了市民很不滿或心裏很不舒服的政策，為何政府沒聽到。這些是這個多月以來，我們每一次作出自己的反思、反省，而且會落實執行。"},{"pid":"5255f341f00e1d9ac98904e07747fea2f7287b45","tid":1350606,"uid":160964,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-22T14:18:45.000Z","msg":"段野我聽哂，冇咩破綻<br />\n但重點唔係政府講野岩唔岩，係政府講一套做一套<br />\n先係問題<br />\n<br />\n元朗事件，警察一定有份"}]}