{"tid":1351538,"cid":1,"subCid":0,"title":"南亞義士製作緊宣傳片同文字，去叫啲南亞朋友唔好為果少少錢被煽動，請廣傳","createTime":"2019-07-22T15:41:34.000Z","updateTime":"2019-07-22T15:41:57.000Z","uid":85024,"like":7,"dislike":0,"uniUserReply":2,"replies":[{"pid":"0f585af016d1b2cfeda512a5f0ab398a7b2d4a88","tid":1351538,"uid":85024,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-22T15:41:34.000Z","msg":"南亞義士製作緊宣傳片同文字，去叫啲南亞朋友唔好為果少少錢被煽動：<br />\n<br />\nPlease stay away and decline anyone who pays you to engage in illegal and violent acts.  Don&rsquo;t be used.  You will be arrested and imprisoned.  Your future will be destroyed.  The blame will not only be shifted to you but your community.  No one can protect you, not even the one who instructed and paid you. Please refrain from violence.<br />\n<br />\n尼泊爾文版本：<br />\nकृपया कसैले तपाइलाई अवैध र हिंसक कार्यमा संग्लग्न हुन प्रोत्साहन गरेमा र भुक्तानी गर्ने बाचा गरेमा अस्विकार गर्नुहोस।आफु बच्नुहोस। यस्ता क्रियाकलापमा संग्लग्न भएमा तपाइलाई गिरफ्तार र कैद गरिनेछ।तपाइको भविष्य नस्ट हुनेछ। दोष केवल तपाइलाई मात्र हैन तपाइको समुदायलाई पनि लाग्नेछ।कसैले पनि तपाइलाई सुरक्च्या गर्नेछैन। तपाइलाई निर्देसन दिएर भुक्तानी गर्ने मानिश्ले पनि तपाइलाई बचाउन सक्ने छैन।त्यहि भएर यस्ता हिंसात्मक क्रियाकलप बाट टाढा रहन आग्रह गरिन्छ।<br />\n<br />\n<br />\n孟加拉語版本:<br />\nبرائے مہربانی غیر قانونی اور تشدد پسندانہ سرگرمیوں سے دور رہیں۔ اور اگر کوئی آپ کو پیسے دے کر ایسا کرنے پر مجبور کرے تو اسے فوری طور پر مسترد کر دیں۔ کسی کے ہاتھوں استعمال نہ ہوں۔ آپ پکڑے جاسکتے ہیں اور آپ کو جیل بھی ہو سکتی ہے۔ آپ کا مستقبل برباد ہو سکتا ہے۔ اور اس کا الزام صرف آپ پر نہیں بلکہ آپ کی سب کمیونٹی پر لگے گا۔ آپ کو کوئی بھی بچا نہ پائے گا وہ بھی نہیں جنہوں نے آپ کو اس کے لیئے بولا ہو گا یا پیسے دئیے ہوں گے۔ پرائے مہربانی پُر تشدد سرگرمیوں سے دور رہیں۔<br />\n<br />\n<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"7c5f827c81d21ab57dbda01be86d11062f635c80","tid":1351538,"uid":95487,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-22T15:41:57.000Z","msg":"文宣方向！<br />\n<br />\n<span style=\"font-size: xx-large;\"><span style=\"color: red;\">你唔去搞政治<br />\n政治就會搞你</span><br />\n<br />\n全 民 皆 兵 ！</span>"}]}