{"tid":1352175,"cid":1,"subCid":0,"title":"同屋企人嘈到有諗過自殺既同我入黎","createTime":"2019-07-22T17:48:31.000Z","updateTime":"2019-07-22T17:56:36.000Z","uid":197243,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"04caa53d08723678c66ad8924117f9d335eca698","tid":1352175,"uid":197243,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-22T17:48:31.000Z","msg":"如果各位同屋企人政見不同成日嘈大鍋又令自己好辛苦既 我有野要同你地講<br />\n<br />\n首先，千奇唔好以自殺黎控訴佢地既低智同壞心腸。明白以自殺作手段會令佢地有強烈既衝擊同震撼，仲可以令自己有報複既快感，大大巴車落佢地塊面到指住佢地黎屌係殺人兇手。淨係諗下佢地事後有後悔同心靈創傷就扯扯地，但係好可惜，咁做係無用，仲浪費左你自己。佢地唔會因為你既死而大徹大悟變成堅定既反共份子，<span style=\"color: red;\">佢地只會覺得係班示威者洗腦搞到佢地無左個仔無左個女</span>。<br />\n自殺除左令你係決定死前果刻有報複成功既秘隱高潮快感外，就咩都無哂，仲以一種你唔想見到既方式害埋你全家。<br />\n<br />\n你作為全家唯一一個有理智識醒覺既人有無諗站點解，係因為上天特登比個機會你拯救你全家。唔需要要你說服你全家令佢地變哂黃絲，而係需要你係危急關頭時作出明智既決擇。簡單黎講係當你全家都覺得大灣區發展好，要賣樓搬去大灣區時，你就可以反對佢地，如果佢地唔聽唔緊要。你叫佢地分番你應有果份，然後你自己決定留係香港定移民。你要知道因為你既清醒，一般黎講佢地一定會死前過你仆街過你，到佢地死果陣，你就可以決定救唔救佢地，援唔援助你既屋企人。 如果你死前過佢地，成家唯一一盞明燈同後路就無埋。<br />\n<br />\n至於係危急關頭既之前可以點渡過，好簡單，係厚臉皮同清楚了解到<span style=\"color: red;\">你係一個獨立既個體，父母既權威對你而言只係bullshit.</span><br />\n<br />\n<span style=\"color: red;\"><span style=\"font-size: large;\">人類必須經歷情感上弒父弒母先係真正既成人，但香港人普遍都仍然情感上既稚兒，仍然過份聽從父母既權威，唔識點樣正確反抗。同屋企人相處要學識明確分劃彼此既地位同能力，一般而言藍絲家庭中過左青春期既而又醒覺左既子女無論係能力定地位都理應高過你既父母。你既父母係蠢同愚昧，點解你要過份在意佢地既言論，打贏個弱智係咪會開心? </span></span><br />\n<br />\n父母講野刻薄憨鳩 wfc 你要知道佢地呢一世就係咁憨憨鳩，你先會係最後既贏家。<br />\n<br />\n保持呢個心態包你萬勝 <br />\n<br />\n如果你同屋企人嘈到佢地話要趕你走 <br />\n<br />\n你可以冷靜或諷刺反問佢地點解要走，間屋你有份付出，有比家用，佢地第日係咪唔需要你養佢地老，係既你宜家就走。<br />\n通常佢地都會好硬氣咁話係 叫你立即走<br />\n你只需要反個靚白眼，走番入間房鎖門就得，由得對方嬲到震。<br />\n<br />\n仲係學生既手足仲簡單，一句生落黎就要養架啦，又要生又唔養都唔知做咩。你係學生黎，你有特權，無論發生咩事都會有人幫你。之後都係入房做自己玩下電腦睇下片等自己開心下等屋企人自己嬲下。<br />\n<br />\n其實最緊要既就係dont give a shit to your family 同認清楚你自己先係成頭家最有希望同生存價值既人 唔好對屋企人佢地有期待 唔好美化佢地 呢個時候仲未醒既人一係蠢一係壞 蠢既你就更加要好好生存 日黎佢地做左啲咩蠢事 你都仲可以挽救或者幫佢地留條後路<br />\n壞既仲好 你就可以心安理得咁享用呢個屋企既資源 食好自己讀好書 幫自己打好個底 屋企幫唔到你既就cut家用但屋照住野照食 留番自己既有用之軀齊齊反共反警反黑 當係幫屋企人積下陰德 洗下罪孽 下世唔洗太辛苦<br />\n<br />\n<span style=\"color: red;\">記得你自己先係全家仲重要既人 你一個價值大過佢地 厚臉皮啲同愛自己多啲 唔好被所謂既親情蒙蔽自己 用死報複損失既只有自己 你班屋企人事後都係一樣咁蠢咁壞仲無埋你應該為佢地帶黎既後路同明燈 </span><br />\n真係想報複既 不如利用佢地好好咁過好自己 香港一場杖 打贏你就係開國功臣 到時齊齊清算走狗<br />\n<span style=\"font-size: x-small;\">衰啲講句 就算失敗</span> 你都可以臨老時大大聲咁話比全世界聽你呢世人<span style=\"font-size: xx-large;\">問心無愧無悔</span><br />\n宜家and game 你甘唔甘心<br />\n<br />\nsorry for 1999 <br />\n想反駁既任屌唔嬲"},{"pid":"70b3848049abfa0ae44a91e8755992c761d9baac","tid":1352175,"uid":197243,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-22T17:50:07.000Z","msg":"push"},{"pid":"18e8e4812c4d8b001be5a7f6a28c1fa3d0e1e900","tid":1352175,"uid":20981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-22T17:56:36.000Z","msg":"光復香港 時代革命"}]}