{"tid":1353808,"cid":5,"subCid":0,"title":"《論持久戰》","createTime":"2019-07-23T04:33:58.000Z","updateTime":"2019-07-23T04:57:21.000Z","uid":287108,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"981b8c08dc2318a918fd79e00e410e8379fcb9fa","tid":1353808,"uid":287108,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-23T04:33:58.000Z","msg":"前言<br />\n<br />\n利申奶共<br />\n<br />\n不過今次生番實在太仆街，再奶都奶唔落<br />\n而且就算奶都係奶最大果粒，唔係奶你班建制同牛屎佬<br />\n<br />\n唔會話反對開片、燒村，因為奶共派最相信槍悍槍裡出政權<br />\n可以屌我係鬼，I don't care<br />\n<br />\n今次出post係早前見到有巴打提過游擊兵法，敵進我退<br />\n糾正返果位巴打先，其實「敵進我退」十六字兵法，首先出自朱德<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n至於講到毛兵法，當然要睇最正宗嘅《論持久戰》<br />\n<br />\n懶人包：<br />\n1.打有排打，唔好FF幾三兩個禮拜可以贏<br />\n2.紅筆曬所有覺得有用／重點，當然睇曬最好<br />\n3.自己代稱返Ｄ時、地、人<br />\n4.文章內經常提到要打「運動中的敵人」，但係你班友唔該分清楚「差佬進攻」同「差佬運動中」嘅分別<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n5.文章主要講緊整埸戰爭（運動）戰略（大方向），唔係教你點同差佬／生番開片；想睇點打交飛去＜九一＞開始睇<br />\n6.樓主奶共，可以屌我係鬼"},{"pid":"7aa337d2a05fc3374e70683aa882c82bef3de66a","tid":1353808,"uid":287108,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-23T04:39:01.000Z","msg":"問題的提起<br />\n<br />\n  （一）偉大抗日戰爭的一周年紀念，七月七日，快要到了。<br />\n<br />\n全民族的力量團結起來，堅持抗戰，堅持統一戰線，同敵人作英勇的戰爭，快一年了。這個戰爭，在東方歷史上是空前的，在世界歷史上也將是偉大的，全世界人民都關心這個戰爭。<br />\n<br />\n身受戰爭災難、為著自己民族的生存而奮斗的每一個中國人，無日不在渴望戰爭的勝利。<span style=\"color: red;\">然而戰爭的過程究竟會要怎麼樣？能勝利還是不能勝利？能速勝還是不能速勝？</span><br />\n<br />\n<span style=\"color: red;\">很多人都說持久戰，但是為什麼是持久戰？怎樣進行持久戰？很多人都說最後勝利，但是為什麼會有最後勝利？怎樣爭取最後勝利？</span><br />\n<br />\n這些問題，不是每個人都解決了的，甚至是大多數人至今沒有解決的。<br />\n<br />\n<span style=\"color: red;\">於是失敗主義的亡國論者跑出來向人們說：中國會亡，最後勝利不是中國的。<br />\n<br />\n某些性急的朋友們也跑出來向人們說：中國很快就能戰勝，無需乎費大氣力。這些議論究竟對不對呢？<br />\n</span><br />\n<br />\n<span style=\"color: red;\">我們一向都說：這些議論是不對的。</span>可是我們說的，還沒有為大多數人所了解。一半因為我們的宣傳解釋工作還不夠，一半也因為客觀事變的發展還沒有完全暴露其固有的性質，還沒有將其面貌鮮明地擺在人們之前，使人們無從看出其整個的趨勢和前途，因而無從決定自己的整套的方針和做法。<br />\n<br />\n現在好了，抗戰十個月的經驗，盡夠擊破毫無根據的亡國論，也盡夠說服急性朋友們的速勝論了。在這種情形下，很多人要求做個總結性的解釋。尤其是對持久戰，有亡國論和速勝論的反對意見，也有空洞無物的了解。<br />\n<br />\n&ldquo;盧溝橋事變以來，四萬萬人一齊努力，最後勝利是中國的。&rdquo;這樣一種公式，在廣大的人們中流行著。<span style=\"color: red;\">這個公式是對的，但有加以充實的必要。</span>抗日戰爭和統一戰線之所以能夠堅持，是由於許多的因素：全國黨派，從共產黨到國民黨﹔全國人民，從工人農民到資產階級﹔全國軍隊，從主力軍到游擊隊﹔國際方面，從社會主義國家到各國愛好正義的人民﹔敵國方面，從某些國內反戰的人民到前線反戰的兵士。<br />\n<br />\n<br />\n總而言之，所有這些因素，在我們的抗戰中都盡了他們各種程度的努力。每一個有良心的人，都應向他們表示敬意。我們共產黨人，同其他抗戰黨派和全國人民一道，唯一的方向，是努力團結一切力量，戰勝萬惡的日寇。今年七月一日，是中國共產黨建立的十七周年紀念日。為了使每個共產黨員在抗日戰爭中能夠盡其更好和更大的努力，也有著重地研究持久戰的必要。因此，我的講演就來研究持久戰。和持久戰這個題目有關的問題，我都准備說到﹔但是不能一切都說到，因為一切的東西，不是在一個講演中完全說得了的。<br />\n<br />\n  （二）抗戰十個月以來，一切經驗都証明下述兩種觀點的不對：<span style=\"color: red;\">一種是中國必亡論，一種是中國速勝論。前者產生妥協傾向，後者產生輕敵傾向。他們看問題的方法都是主觀的和片面的，一句話，非科學的。<br />\n</span><br />\n  （三）抗戰以前，存在著許多亡國論的議論。<span style=\"color: red;\">例如說：&ldquo;中國武器不如人，戰必敗。&rdquo;</span>&ldquo;如果抗戰，必會作阿比西尼亞。&rdquo;抗戰以後，公開的亡國論沒有了，但暗地是有的，而且很多。<br />\n<br />\n<span style=\"color: red;\">例如妥協的空氣時起時伏，主張妥協者的根據就是&ldquo;再戰必亡&rdquo;。</span>有個學生從湖南寫信來說：&ldquo;在鄉下一切都感到困難。單獨一個人作宣傳工作，只好隨時隨地找人談話。對象都不是無知無識的愚民，他們多少也懂得一點，他們對我的談話很有興趣。<br />\n<br />\n可是碰了我那幾位親戚，他們總說：&lsquo;中國打不勝，會亡。&rsquo;討厭極了。好在他們還不去宣傳，不然真糟。農民對他們的信仰當然要大些啊！<br />\n（編者按：中產）<br />\n<br />\n&rdquo;這類中國必亡論者，是妥協傾向的社會基礎。這類人中國各地都有，因此，抗日陣線中隨時可能發生的妥協問題，恐怕終戰爭之局也不會消滅的。當此徐州失守武漢緊張的時候，給這種亡國論痛駁一駁，我想不是無益的。<br />\n<br />\n  （四）抗戰十個月以來，各種表現急性病的意見也發生了。<span style=\"color: red;\">例如在抗戰初起時，許多人有一種毫無根據的樂觀傾向，他們把日本估計過低，</span>甚至以為日本不能打到山西。<span style=\"color: red;\">有些人輕視抗日戰爭中游擊戰爭的戰略地位</span>，他們對於&ldquo;在全體上，運動戰是主要的，游擊戰是輔助的﹔在部分上，游擊戰是主要的，運動戰是輔助的&rdquo;這個提法，表示懷疑。他們不贊成八路軍這樣的戰略方針：&ldquo;基本的是游擊戰，但不放鬆有利條件下的運動戰。&rdquo;<br />\n<br />\n認為這是&ldquo;機械的&rdquo;觀點。<span style=\"color: red;\">上海戰爭時，有些人說：&ldquo;只要打三個月，國際局勢一定變化，蘇聯一定出兵，戰爭就可解決。&rdquo;</span>把抗戰的前途主要地寄托在外國援助上面。台兒庄勝利之後，有些人主張徐州戰役應是&ldquo;准決戰&rdquo;，說過去的持久戰方針應該改變。<span style=\"color: red;\">說什麼&ldquo;這一戰，就是敵人的最後掙扎&rdquo;，&ldquo;我們勝了，日閥就在精神上失了立場，只有靜候末日審判&rdquo;</span><br />\n<br />\n平型關一個勝仗，沖昏了一些人的頭腦﹔台兒庄再一個勝仗，沖昏了更多的人的頭腦。於是敵人是否進攻武漢，成為疑問了。許多人以為：&ldquo;不一定&rdquo;﹔許多人以為：&ldquo;斷不會&rdquo;。這樣的疑問可以牽涉到一切重大的問題。<br />\n<br />\n<span style=\"color: red;\">例如說：抗日力量是否夠了呢？回答可以是肯定的，因為現在的力量已使敵人不能再進攻，還要增加力量干什麼呢？<br />\n<br />\n例如說：鞏固和擴大抗日民族統一戰線的口號是否依然正確呢？回答可以是否定的，因為統一戰線的現時狀態已夠打退敵人，還要什麼鞏固和擴大呢？<br />\n<br />\n例如說：國際外交和國際宣傳工作是否還應該加緊呢？回答也可以是否定的。<br />\n</span><br />\n例如說：改革軍隊制度，改革政治制度，發展民眾運動，厲行國防教育，鎮壓漢奸托派，發展軍事工業，改良人民生活，是否應該認真去做呢？例如說：保衛武漢、保衛廣州、保衛西北和猛烈發展敵後游擊戰爭的口號，是否依然正確呢？回答都可以是否定的。<br />\n<br />\n甚至某些人在戰爭形勢稍為好轉的時候，就准備在國共兩黨之間加緊磨擦一下，把對外的眼光轉到對內。這種情況，差不多每一個較大的勝仗之後，或敵人進攻暫時停頓之時，都要發生。<br />\n<br />\n<span style=\"color: red;\">所有上述一切，我們叫它做政治上軍事上的近視眼。這些話，講起來好像有道理，實際上是毫無根據、似是而非的空談。</span>掃除這些空談，對於進行勝利的抗日戰爭，應該是有好處的。<br />\n<br />\n<span style=\"color: red;\">（五）於是問題是：中國會亡嗎？答復：不會亡，最後勝利是中國的。中國能夠速勝嗎？答復：不能速勝，抗日戰爭是持久戰。<br />\n</span>"},{"pid":"a1a19839df23bf103f80ef9971ada679ad63c70c","tid":1353808,"uid":287108,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-23T04:41:30.000Z","msg":"（六）這些問題的主要論點，還在兩年之前我們就一般地指出了。還在一九三六年七月十六日，即在西安事變前五個月，盧溝橋事變前十二個月，我同美國記者斯諾先生的談話中，就已經一般地估計了中日戰爭的形勢，並提出了爭取勝利的各種方針。為備忘計，不妨抄錄幾段如下：<br />\n<br />\n  問：在什麼條件下，中國能戰勝並消滅日本帝國主義的實力呢？<br />\n<br />\n  答：要有三個條件：第一是中國抗日統一戰線的完成﹔第二是國際抗日統一戰線的完成﹔第三是日本國內人民和日本殖民地人民的革命運動的興起。就中國人民的立場來說，三個條件中，中國人民的大聯合是主要的。<br />\n<br />\n  問：你想，這個戰爭要延長多久呢？<br />\n<br />\n  答：要看中國抗日統一戰線的實力和中日兩國其他許多決定的因素如何而定。即是說，除了主要地看中國自己的力量之外，國際間所給中國的援助和日本國內革命的援助也很有關系。如果中國抗日統一戰線有力地發展起來，橫的方面和縱的方面都有效地組織起來，如果認清日本帝國主義威脅他們自己利益的各國政府和各國人民能給中國以必要的援助，如果日本的革命起來得快，則這次戰爭將迅速結束，中國將迅速勝利。如果這些條件不能很快實現，戰爭就要延長。但結果還是一樣，日本必敗，中國必勝。只是犧牲會大，要經過一個很痛苦的時期。<br />\n<br />\n  問：從政治上和軍事上來看，你以為這個戰爭的前途會要如何發展？<br />\n<br />\n  答：日本的大陸政策已經確定了，<span style=\"color: red;\">那些以為同日本妥協，再犧牲一些中國的領土主權就能夠停止日本進攻的人們，他們的想法只是一種幻想</span>。我們確切地知道，就是揚子江下游和南方各港口，都已經包括在日本帝國主義的大陸政策之內。並且日本還想佔領菲律賓、暹羅、越南、馬來半島和荷屬東印度，把外國和中國切開，獨佔西南太平洋。這又是日本的海洋政策。在這樣的時期，中國無疑地要處於極端困難的地位。可是大多數中國人相信，這種困難是能夠克服的﹔只有各大商埠的富人是失敗論者，因為他們害怕損失財產。有許多人想，一旦中國海岸被日本封鎖，中國就不能繼續作戰。這是廢話。<br />\n<br />\n為反駁他們，我們不妨舉出紅軍的戰爭史。在抗日戰爭中，中國所佔的優勢，比內戰時紅軍的地位強得多。中國是一個龐大的國家，就是日本能佔領中國一萬萬至二萬萬人口的區域，我們離戰敗還很遠呢。我們仍然有很大的力量同日本作戰，而日本在整個戰爭中須得時時在其後方作防御戰。中國經濟的不統一、不平衡，對於抗日戰爭反為有利。例如將上海和中國其他地方割斷，對於中國的損害，絕沒有將紐約和美國其他地方割斷對於美國的損害那樣嚴重。日本就是把中國沿海封鎖，中國的西北、西南和西部，它是無法封鎖的。所以問題的中心點還是中國全體人民團結起來，樹立舉國一致的抗日陣線。這是我們早就提出了的。<br />\n<br />\n  問：假如戰爭拖得很長，日本沒有完全戰敗，共產黨能否同意講和，並承認日本統治東北？<br />\n<br />\n  答：不能。中國共產黨和全國人民一樣，不容許日本保留中國的寸土。<br />\n<br />\n  問：照你的意見，這次解放戰爭，主要的戰略方針是什麼？<br />\n<br />\n  答：我們的戰略方針，應該是使用我們的主力在很長的變動不定的戰線上作戰。<span style=\"color: red;\">中國軍隊要勝利，必須在廣闊的戰場上進行高度的運動戰，迅速地前進和迅速地後退，迅速地集中和迅速地分散。這就是大規模的運動戰，而不是深溝高壘、層層設防、專靠防御工事的陣地戰。<br />\n<br />\n這並不是說要放棄一切重要的軍事地點，對於這些地點，只要有利，就應配置陣地戰。但是轉換全局的戰略方針，必然要是運動戰。</span><br />\n<br />\n陣地戰雖也必需，但是屬於輔助性質的第二種的方針。在地理上，戰場這樣廣大，<span style=\"color: red;\">我們作最有效的運動戰，是可能的。日軍遇到我軍的猛烈活動，必得謹慎。他們的戰爭機構很笨重，行動很慢，效力有限。如果我們集中兵力在一個狹小的陣地上作消耗戰的抵抗，將使我軍失掉地理上和經濟組織上的有利條件，</span>犯阿比西尼亞的錯誤。戰爭的前期，我們要避免一切大的決戰，<span style=\"color: red;\">要先用運動戰逐漸地破壞敵人軍隊的精神和戰斗力。</span><br />\n<br />\n<span style=\"color: red;\">  除了調動有訓練的軍隊進行運動戰之外，還要在農民中組織很多的游擊隊。</span>須知東三省的抗日義勇軍，僅僅是表示了全國農民所能動員抗戰的潛伏力量的一小部分。中國農民有很大的潛伏力，<span style=\"color: red;\">只要組織和指揮得當，能使日本軍隊一天忙碌二十四小時，使之疲於奔命。必須記住這個戰爭是在中國打的，這就是說，日軍要完全被敵對的中國人所包圍</span>﹔日軍要被迫運來他們所需的軍用品，而且要自己看守﹔<span style=\"color: red;\">他們要用重兵去保護交通線，時時謹防襲擊</span>﹔另外，還要有一大部力量駐扎滿洲和日本內地。<br />\n<br />\n  在戰爭的過程中，中國能俘虜許多的日本兵，奪取許多的武器彈藥來武裝自己﹔同時，爭取外國的援助，使中國軍隊的裝備逐漸加強起來。因此，中國能夠在戰爭的後期從事陣地戰，對於日本的佔領地進行陣地的攻擊。這樣，日本在中國抗戰的長期消耗下，它的經濟行將崩潰﹔在無數戰爭的消磨中，它的士氣行將頹靡。中國方面，則抗戰的潛伏力一天一天地奔騰高漲，大批的革命民眾不斷地傾注到前線去，為自由而戰爭。所有這些因素和其他的因素配合起來，就使我們能夠對日本佔領地的堡壘和根據地，作最後的致命的攻擊，驅逐日本侵略軍出中國。（斯諾：《西北印象記》）<br />\n<br />\n  抗戰十個月的經驗，証明上述論點的正確，以後也還將繼續証明它。<br />\n<br />\n（八）戰爭問題中的唯心論和機械論的傾向，是一切錯誤觀點的認識論上的根源。他們看問題的方法是主觀的和片面的。或者是毫無根據地純主觀地說一頓﹔或者是只根據問題的一側面、一時候的表現，也同樣主觀地把它夸大起來，當作全體看。但是人們的錯誤觀點可分為兩類：一類是根本的錯誤，帶一貫性，這是難於糾正的﹔另一類是偶然的錯誤，帶暫時性，這是易於糾正的。但既同為錯誤，就都有糾正的必要。因此，反對戰爭問題中的唯心論和機械論的傾向，採用客觀的觀點和全面的觀點去考察戰爭，才能使戰爭問題得出正確的結論。"},{"pid":"743753c7ea9ed80d361e642960df3386a8805e45","tid":1353808,"uid":287108,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-23T04:45:46.000Z","msg":"問題的根據<br />\n<br />\n  （九）抗日戰爭為什麼是持久戰？最後勝利為什麼是中國的呢？根據在什麼地方呢？<br />\n<br />\n  中日戰爭不是任何別的戰爭，乃是半殖民地半封建的中國和帝國主義的日本之間在二十世紀三十年代進行的一個決死的戰爭。全部問題的根據就在這裡。分別地說來，戰爭的雙方有如下互相反對的許多特點。<br />\n<br />\n  （一○）日本方面：第一，它是一個強的帝國主義國家，<span style=\"color: red;\">它的軍力、經濟力和政治組織力在東方是一等的</span>，在世界也是五六個著名帝國主義國家中的一個。這是日本侵略戰爭的基本條件，<span style=\"color: red;\">戰爭的不可避免和中國的不能速勝，就建立在這個日本國家的帝國主義制度及其強的軍力、經濟力和政治組織力上面。</span>然而第二，由於日本社會經濟的帝國主義性，就產生了日本戰爭的帝國主義性，它的戰爭是退步的和野蠻的。時至二十世紀三十年代的日本帝國主義，由於內外矛盾，不但使得它不得不舉行空前大規模的冒險戰爭，而且使得它臨到最後崩潰的前夜。從社會行程說來，日本已不是興旺的國家，戰爭不能達到日本統治階級所期求的興旺，而將達到它所期求的反面&mdash;&mdash;日本帝國主義的死亡。<br />\n<br />\n這就是所謂日本戰爭的退步性。跟著這個退步性，加上日本又是一個帶軍事封建性的帝國主義這一特點，就產生了它的戰爭的特殊的野蠻性。這樣就要最大地激起它國內的階級對立、日本民族和中國民族的對立、日本和世界大多數國家的對立。日本戰爭的退步性和野蠻性是日本戰爭必然失敗的主要根據。還不止此，第三，日本戰爭雖是在其強的軍力、經濟力和政治組織力的基礎之上進行的，但同時又是在其先天不足的基礎之上進行的。日本的軍力、經濟力和政治組織力雖強，但這些力量之量的方面不足。日本國度比較地小，其人力、軍力、財力、物力均感缺乏，經不起長期的戰爭。日本統治者想從戰爭中解決這個困難問題，但同樣，將達到其所期求的反面，這就是說，它為解決這個困難問題而發動戰爭，結果將因戰爭而增加困難，戰爭將連它原有的東西也消耗掉。<br />\n<br />\n最後，第四，日本雖能得到國際法西斯國家的援助，但同時，卻又不能不遇到一個超過其國際援助力量的國際反對力量。這後一種力量將逐漸地增長，終究不但將把前者的援助力量抵消，並將施其壓力於日本自身。這是失道寡助的規律，是從日本戰爭的本性產生出來的。總起來說，日本的長處是其戰爭力量之強，而其短處則在其戰爭本質的退步性、野蠻性，在其人力、物力之不足，在其國際形勢之寡助。這些就是日本方面的特點。<br />\n<br />\n（一一）中國方面：第一，我們是一個半殖民地半封建的國家。從鴉片戰爭，太平天國?，戊戌維新?，辛亥革命?，直至北伐戰爭，一切為解除半殖民地半封建地位的革命的或改良的運動，都遭到了嚴重的挫折，因此依然保留下這個半殖民地半封建的地位。<span style=\"color: red;\">我們依然是一個弱國，我們在軍力、經濟力和政治組織力各方面都顯得不如敵人。</span><br />\n<br />\n戰爭之不可避免和中國之不能速勝，又在這個方面有其基礎。然而第二，中國近百年的解放運動積累到了今日，已經不同於任何歷史時期。<span style=\"color: red;\">各種內外反對力量雖給了解放運動以嚴重挫折，同時卻鍛煉了中國人民。今日中國的軍事、經濟、政治、文化雖不如日本之強，但在中國自己比較起來，卻有了比任何一個歷史時期更為進步的因素。</span>中國共產黨及其領導下的軍隊，就是這種進步因素的代表。中國今天的解放戰爭，就是在這種進步的基礎上得到了持久戰和最後勝利的可能性。中國是如日方升的國家，這同日本帝國主義的沒落狀態恰是相反的對照。中國的戰爭是進步的，<span style=\"color: red;\">從這種進步性，就產生了中國戰爭的正義性。因為這個戰爭是正義的，就能喚起全國的團結，激起敵國人民的同情，爭取世界多數國家的援助。</span>第三，中國又是一個很大的國家，地大、物博、人多、兵多，能夠支持長期的戰爭，這同日本又是一個相反的對比。最後，第四，由於中國戰爭的進步性、正義性而產生出來的國際廣大援助，同日本的失道寡助又恰恰相反。總起來說，中國的短處是戰爭力量之弱，而其長處則在其戰爭本質的進步性和正義性，在其是一個大國家，在其國際形勢之多助。這些都是中國的特點。<br />\n<br />\n  （一二）<span style=\"color: red;\">這樣看來，日本的軍力、經濟力和政治組織力是強的，但其戰爭是退步的、野蠻的，人力、物力又不充足，國際形勢又處於不利。</span>中國反是，軍力、經濟力和政治組織力是比較地弱的，然而正處於進步的時代，其戰爭是進步的和正義的，又有大國這個條件足以支持持久戰，世界的多數國家是會要援助中國的。&mdash;&mdash;這些，就是中日戰爭互相矛盾著的基本特點。這些特點，規定了和規定著雙方一切政治上的政策和軍事上的戰略戰術，規定了和規定著戰爭的持久性和最後勝利屬於中國而不屬於日本。戰爭就是這些特點的比賽。這些特點在戰爭過程中將各依其本性發生變化，一切東西就都從這裡發生出來。這些特點是事實上存在的，不是虛造騙人的﹔是戰爭的全部基本要素，不是殘缺不全的片段﹔是貫徹於雙方一切大小問題和一切作戰階段之中的，不是可有可無的。觀察中日戰爭如果忘記了這些特點，那就必然要弄錯﹔即使某些意見一時有人相信，似乎不錯，但戰爭的經過必將証明它們是錯的。我們現在就根據這些特點來說明我們所要說的一切問題。<br />\n<br />\n 駁亡國論<br />\n<br />\n  （一三）<span style=\"color: red;\">亡國論者看到敵我強弱對比一個因素，從前就說&ldquo;抗戰必亡&rdquo;，現在又說&ldquo;再戰必亡&rdquo;。</span>如果我們僅僅說，敵人雖強，但是小國，中國雖弱，但是大國，是不足以折服他們的。他們可以搬出元朝滅宋、清朝滅明的歷史証據，証明小而強的國家能夠滅亡大而弱的國家，而且是落後的滅亡進步的。如果我們說，這是古代，不足為據，他們又可以搬出英滅印度的事實，証明小而強的資本主義國家能夠滅亡大而弱的落後國家。所以還須提出其他的根據，才能把一切亡國論者的口封住，使他們心服，而使一切從事宣傳工作的人們得到充足的論據去說服還不明白和還不堅定的人們，鞏固其抗戰的信心。<br />\n<br />\n  （一四）這應該提出的根據是什麼呢？就是時代的特點。這個特點的具體反映是日本的退步和寡助，中國的進步和多助。<br />\n<br />\n  （一五）我們的戰爭不是任何別的戰爭，乃是中日兩國在二十世紀三十年代進行的戰爭。在我們的敵人方面，首先，它是快要死亡的帝國主義，它已處於退步時代，不但和英滅印度時期英國還處於資本主義的進步時代不相同，就是和二十年前第一次世界大戰時的日本也不相同。此次戰爭發動於世界帝國主義首先是法西斯國家大崩潰的前夜，敵人也正是為了這一點才舉行這個帶最後掙扎性的冒險戰爭。所以，戰爭的結果，滅亡的不會是中國而是日本帝國主義的統治集團，這是無可逃避的必然性。再則，當日本舉行戰爭的時候，正是世界各國或者已經遭遇戰爭或者快要遭遇戰爭的時候，大家都正在或准備著為反抗野蠻侵略而戰，中國這個國家又是同世界多數國家和多數人民利害相關的，這就是日本已經引起並還要加深地引起世界多數國家和多數人民的反對的根源。<br />\n<br />\n（一六）中國方面呢？它已經不能和別的任何歷史時期相比較。半殖民地和半封建社會是它的特點，所以被稱為弱國。但是在同時，它又處於歷史上進步的時代，這就是足以戰勝日本的主要根據。所謂抗日戰爭是進步的，不是說普通一般的進步，不是說阿比西尼亞抗意戰爭的那種進步，也不是說太平天國或辛亥革命的那種進步，而是說今天中國的進步。<span style=\"color: red;\">今天中國的進步在什麼地方呢？</span>在於它已經不是完全的封建國家，已經有了資本主義，有了資產階級和無產階級，<span style=\"color: red;\">有了已經覺悟或正在覺悟的廣大人民</span>，有了共產黨，有了政治上進步的軍隊即共產黨領導的中國紅軍，有了數十年革命的傳統經驗，特別是中國共產黨成立以來的十七年的經驗。這些經驗，教育了中國的人民，教育了中國的政黨，今天恰好作了團結抗日的基礎。如果說，在俄國，沒有一九○五年的經驗就不會有一九一七年的勝利﹔那麼，我們也可以說，如果沒有十七年以來的經驗，也將不會有抗日的勝利。這是國內的條件。<br />\n<br />\n<span style=\"color: red;\">國際的條件，使得中國在戰爭中不是孤立的</span>，這一點也是歷史上空前的東西。歷史上不論中國的戰爭也罷，印度的戰爭也罷，都是孤立的。惟獨今天遇到世界上已經發生或正在發生的空前廣大和空前深刻的人民運動及其對於中國的援助。俄國一九一七年的革命也遇到世界的援助，俄國的工人和農民因此勝利了，但那個援助的規模還沒有今天廣大，性質也沒有今天深刻。今天的世界的人民運動，正在以空前的大規模和空前的深刻性發展著。蘇聯的存在，更是今天國際政治上十分重要的因素，它必然以極大的熱忱援助中國，這一現象，是二十年前完全沒有的。所有這些，造成了和造成著為中國最後勝利所不可缺少的重要的條件。大量的直接的援助，目前雖然還沒有，尚有待於來日，但是中國有進步和大國的條件，能夠延長戰爭的時間，促進並等候國際的援助。"},{"pid":"e68f70ada2239d4c0c6c2b98f061dff65d971757","tid":1353808,"uid":287108,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-23T04:47:50.000Z","msg":"（一七）加上日本是小國，地小、物少、人少、兵少，中國是大國，地大、物博、人多、兵多這一個條件，於是在強弱對比之外，就還有小國、退步、寡助和大國、進步、多助的對比，這就是中國決不會亡的根據。強弱對比雖然規定了日本能夠在中國有一定時期和一定程度的橫行，中國不可避免地要走一段艱難的路程，抗日戰爭是持久戰而不是速決戰﹔然而小國、退步、寡助和大國、進步、多助的對比，又規定了日本不能橫行到底，必然要遭到最後的失敗，中國決不會亡，必然要取得最後的勝利。<br />\n<br />\n  （一八）阿比西尼亞為什麼滅亡了呢？第一，它不但是弱國，而且是小國。第二，它不如中國進步，它是一個古老的奴隸制到農奴制的國家，沒有資本主義，沒有資產階級政黨，更沒有共產黨，沒有中國這樣的軍隊，更沒有如同八路軍這樣的軍隊。第三，它不能等候國際的援助，它的戰爭是孤立的。第四，這是主要的，抗意戰爭領導方面有錯誤。阿比西尼亞因此滅亡了。然而阿比西尼亞還有相當廣大的游擊戰爭存在，如能堅持下去，是可以在未來的世界變動中據以恢復其祖國的。<br />\n<br />\n  （一九）如果亡國論者搬出中國近代解放運動的失敗史來証明&ldquo;抗戰必亡&rdquo;和&ldquo;再戰必亡&rdquo;的話，那我們的答復也是時代不同一句話。中國本身、日本內部、國際環境都和過去不相同。<span style=\"color: red;\">日本比過去更強了，中國的半殖民地和半封建地位依然未變，力量依然頗弱</span>，這一點是嚴重的情形。日本暫時還能控制其國內的人民，也還能利用國際間的矛盾作為其侵華的工具，這些都是事實。然而在長期的戰爭過程中，必然要發生相反的變化。這一點現在還不是事實，但是將來必然要成為事實的。這一點，亡國論者就拋棄不顧了。中國呢？不但現在已有新的人、新的政黨、新的軍隊和新的抗日政策，和十余年以前有很大的不同，而且這些都必然會向前發展。雖然歷史上的解放運動屢次遭受挫折，使中國不能積蓄更大的力量用於今日的抗日戰爭&mdash;&mdash;這是非常可痛惜的歷史的教訓，從今以後，再也不要自己摧殘任何的革命力量了&mdash;&mdash;<span style=\"color: red;\">然而就在既存的基礎上，加上廣大的努力，必能逐漸前進，加強抗戰的力量。</span>偉大的抗日民族統一戰線，就是這種努力的總方向。<span style=\"color: red;\">國際援助一方面，眼前雖然還看不見大量的和直接的，但是國際局面根本已和過去兩樣，大量和直接的援助正在醞釀中。</span>中國近代無數解放運動的失敗都有其客觀和主觀的原因，都不能比擬今天的情況。在今天，雖然存在著許多困難條件，規定了抗日戰爭是艱難的戰爭，例如敵人之強，我們之弱，敵人的困難還剛在開始，我們的進步還很不夠，如此等等，然而戰勝敵人的有利條件是很多的，只須加上主觀的努力，就能克服困難而爭取勝利。這些有利條件，歷史上沒有一個時候可和今天比擬，這就是抗日戰爭必不會和歷史上的解放運動同歸失敗的理由。<br />\n<br />\n  妥協還是抗戰？腐敗還是進步？<br />\n<br />\n  （二○）亡國論之沒有根據，俱如上述。但是另有許多人，並非亡國論者，<span style=\"color: red;\">他們是愛國志士，卻對時局懷抱甚深的憂慮。他們的問題有兩個：一是懼怕對日妥協，一是懷疑政治不能進步。</span>這兩個可憂慮的問題在廣大的人們中間議論著，找不到解決的基點。我們現在就來研究這兩個問題。"},{"pid":"0c1f9b28584437112a9778bdb56f376fb12d0230","tid":1353808,"uid":287108,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-23T04:52:33.000Z","msg":"（二一）前頭說過，妥協的問題是有其社會根源的，這個社會根源存在，妥協問題就不會不發生。<span style=\"color: red;\">但妥協是不會成功的。</span>要証明這一點，仍不外向日本、中國、國際三方面找根據。第一是日本方面。還在抗戰初起時，我們就估計有一種醞釀妥協空氣的時機會要到來，那就是在敵人佔領華北和江浙之後，可能出以勸降手段。後來果然來了這一手﹔但是危機隨即過去，原因之一是敵人採取了普遍的野蠻政策，實行公開的掠奪。中國降了，任何人都要做亡國奴。敵人的這一掠奪的即滅亡中國的政策，分為物質的和精神的兩方面，都是普遍地施之於中國人的﹔不但是對下層民眾，而且是對上層成分，&mdash;&mdash;當然對後者稍為客氣些，但也只有程度之別，並無原則之分。大體上，敵人是將東三省的老辦法移植於內地。在物質上，掠奪普通人民的衣食，使廣大人民啼飢號寒﹔掠奪生產工具，使中國民族工業歸於毀滅和奴役化。在精神上，摧殘中國人民的民族意識。在太陽旗下，每個中國人只能當順民，做牛馬，不許有一絲一毫的中國氣。敵人的這一野蠻政策，還要施之於更深的內地。他的胃口很旺，不願停止戰爭。一九三八年一月十六日日本內閣宣言的方針?，至今堅決執行，也不能不執行，這就激怒了一切階層的中國人。這是根據敵人戰爭的退步性野蠻性而來的，&ldquo;在劫難逃&rdquo;，於是形成了絕對的敵對。<span style=\"color: red;\">估計到某種時機，敵之勸降手段又將出現，某些亡國論者又將蠕蠕而動，而且難免勾結某些國際成分（英、美、法內部都有這種人，特別是英國的上層分子），狼狽為奸。</span>但是大勢所趨，是降不了的，日本戰爭的堅決性和特殊的野蠻性，規定了這個問題的一方面。<br />\n<br />\n  （二二）第二是中國方面。中國堅持抗戰的因素有三個：其一，共產黨，這是領導人民抗日的可靠力量。又其一，國民黨，因其是依靠英美的，英美不叫它投降，它也就不會投降。又其一，別的黨派，<span style=\"color: red;\">大多數是反對妥協、擁護抗戰的。這三者互相團結，誰要妥協就是站在漢奸方面，人人得而誅之。</span>一切不願當漢奸的人，就不能不團結起來堅持抗戰到底，妥協就實際上難於成功。<br />\n<br />\n  （二三）<span style=\"color: red;\">第三是國際方面。除日本的盟友和各資本主義國家的上層分子中的某些成分外，其余都不利於中國妥協而利於中國抗戰。</span>這一因素影響到中國的希望。今天全國人民有一種希望，認為國際力量必將逐漸增強地援助中國。這種希望不是空的﹔特別是蘇聯的存在，鼓舞了中國的抗戰。空前強大的社會主義的蘇聯，它和中國是歷來休戚相關的。蘇聯和一切資本主義國家的上層成分之唯利是圖者根本相反，它是以援助一切弱小民族和革命戰爭為其職志的。中國戰爭之非孤立性，不但一般地建立在整個國際的援助上，而且特殊地建立在蘇聯的援助上。中蘇兩國是地理接近的，這一點加重了日本的危機，便利了中國的抗戰。中日兩國地理接近，加重了中國抗戰的困難。然而中蘇的地理接近，卻是中國抗戰的有利條件。<br />\n<br />\n  （二四）由此可作結論：<span style=\"color: red;\">妥協的危機是存在的，但是能夠克服。</span><span style=\"color: red;\">因為敵人的政策即使可作某種程度的改變，但其根本改變是不可能的。</span>中國內部有妥協的社會根源，但是反對妥協的佔大多數。國際力量也有一部分贊助妥協，但是主要的力量贊助抗戰。這三種因素結合起來，就能克服妥協危機，堅持抗戰到底。<br />\n<br />\n（二五）現在來答復第二個問題。國內政治的改進，是和抗戰的堅持不能分離的。政治越改進，抗戰越能堅持﹔抗戰越堅持，政治就越能改進。但是基本上依賴於堅持抗戰。國民黨的各方面的不良現象是嚴重地存在著，這些不合理因素的歷史積累，使得廣大愛國志士發生很大的憂慮和煩悶。但是抗戰的經驗已經証明，十個月的中國人民的進步抵得上過去多少年的進步，並無使人悲觀的根據。歷史積累下來的腐敗現象，雖然很嚴重地阻礙著人民抗戰力量增長的速度，減少了戰爭的勝利，招致了戰爭的損失，但是中國、日本和世界的大局，不容許中國人民不進步。由於阻礙進步的因素即腐敗現象之存在，這種進步是緩慢的。進步和進步的緩慢是目前時局的兩個特點，後一個特點和戰爭的迫切要求很不相稱，這就是使得愛國志士們大為發愁的地方。然而我們是在革命戰爭中，革命戰爭是一種抗毒素，它不但將排除敵人的毒焰，也將清洗自己的污濁。凡屬正義的革命的戰爭，其力量是很大的，它能改造很多事物，或為改造事物開辟道路。中日戰爭將改造中日兩國﹔只要中國堅持抗戰和堅持統一戰線，就一定能把舊日本化為新日本，把舊中國化為新中國，中日兩國的人和物都將在這次戰爭中和戰爭後獲得改造。我們把抗戰和建國聯系起來看，是正當的。說日本也能獲得改造，是說日本統治者的侵略戰爭將走到失敗，有引起日本人民革命之可能。日本人民革命勝利之日，就是日本改造之時。這和中國的抗戰密切地聯系著，這一個前途是應該看到的。<br />\n<br />\n  <span style=\"color: red;\">亡國論是不對的，速勝論也是不對的</span><br />\n<br />\n（二六）<span style=\"color: red;\">我們已把強弱、大小、進步退步、多助寡助幾個敵我之間矛盾著的基本特點，作了比較研究，批駁了亡國論，答復了為什麼不易妥協和為什麼政治可能進步的問題。</span>亡國論者看重了強弱一個矛盾，把它夸大起來作為全部問題的論據，而忽略了其他的矛盾。他們只提強弱對比一點，是他們的片面性﹔<span style=\"color: red;\">他們將此片面的東西夸大起來看成全體，又是他們的主觀性。所以在全體說來，他們是沒有根據的，是錯誤的。</span>那些並非亡國論者，也不是一貫的悲觀主義者，僅為一時候和一局部的敵我強弱情況或國內腐敗現象所迷惑，而一時地發生悲觀心理的人們，我們也得向他們指出，<span style=\"color: red;\">他們的觀點的來源也是片面性和主觀性的傾向。但是他們的改正較容易，只要一提醒就會明白，因為他們是愛國志士，他們的錯誤是一時的。</span><br />\n<br />\n  （二七）<span style=\"color: red;\">然而速勝論者也是不對的。</span>他們或則根本忘記了強弱這個矛盾，而單單記起了其他矛盾﹔<span style=\"color: red;\">或則對於中國的長處，夸大得離開了真實情況，變成另一種樣子﹔或則拿一時一地的強弱現象代替了全體中的強弱現象，一葉障目，不見泰山，而自以為是。</span>總之，<span style=\"color: red;\">他們沒有勇氣承認敵強我弱這件事實。</span>他們常常抹殺這一點，因此抹殺了真理的一方面。他們又沒有勇氣承認自己長處之有限性，因而抹殺了真理的又一方面。由此犯出或大或小的錯誤來，這裡也是主觀性和片面性作怪。這些朋友們的心是好的，<span style=\"color: red;\">他們也是愛國志士。但是&ldquo;先生之志則大矣&rdquo;，先生的看法則不對，照了做去，一定碰壁。</span>因為估計不符合真相，行動就無法達到目的﹔勉強行去，敗軍亡國，結果和失敗主義者沒有兩樣。所以也是要不得的。<br />\n<br />\n（二八）<span style=\"color: red;\">我們是否否認亡國危險呢？不否認的。我們承認在中國面前擺著解放和亡國兩個可能的前途，兩者在猛烈地斗爭中。</span>我們的任務在於實現解放而避免亡國。實現解放的條件，基本的是中國的進步，同時，加上敵人的困難和世界的援助。<span style=\"color: red;\">我們和亡國論者不同，我們客觀地而且全面地承認亡國和解放兩個可能同時存在，著重指出解放的可能佔優勢及達到解放的條件，並為爭取這些條件而努力。</span>亡國論者則主觀地和片面地只承認亡國一個可能性，否認解放的可能性，更不會指出解放的條件和為爭取這些條件而努力。我們對於妥協傾向和腐敗現象也是承認的，但是我們還看到其他傾向和其他現象，並指出二者之中後者對於前者將逐步地佔優勢，二者在猛烈地斗爭著﹔並指出後者實現的條件，為克服妥協傾向和轉變腐敗現象而努力。因此，我們並不悲觀，而悲觀的人們則與此相反。<br />\n<br />\n  （二九）<span style=\"color: red;\">我們也不是不喜歡速勝，誰也贊成明天一個早上就把&ldquo;鬼子&rdquo;趕出去。但是我們指出，沒有一定的條件，速勝只存在於頭腦之中，客觀上是不存在的，只是幻想和假道理。</span>因此，我們客觀地並全面地估計到一切敵我情況，指出只有戰略的持久戰才是爭取最後勝利的唯一途徑，而排斥毫無根據的速勝論。我們主張為著爭取最後勝利所必要的一切條件而努力，條件多具備一分，早具備一日，勝利的把握就多一分，勝利的時間就早一日。<span style=\"color: red;\">我們認為只有這樣才能縮短戰爭的過程，而排斥貪便宜尚空談的速勝論。</span>"},{"pid":"3fa32cdb870a6e97eedf90b25c7c24524c25a1ae","tid":1353808,"uid":287108,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-23T04:57:21.000Z","msg":"為什麼是持久戰？<br />\n<br />\n  （三○）現在我們來把持久戰問題研究一下。&ldquo;為什麼是持久戰&rdquo;這一個問題，只有依據全部敵我對比的基本因素，才能得出正確的回答。例如單說敵人是帝國主義的強國，我們是半殖民地半封建的弱國，就有陷入亡國論的危險。因為單純地以弱敵強，無論在理論上，在實際上，都不能產生持久的結果。單是大小或單是進步退步、多助寡助，也是一樣。大並小、小並大的事都是常有的。進步的國家或事物，如果力量不強，常有被大而退步的國家或事物所滅亡者。多助寡助是重要因素，但是附隨因素，依敵我本身的基本因素如何而定其作用的大小。因此，我們說抗日戰爭是持久戰，是從全部敵我因素的相互關系產生的結論。敵強我弱，我有滅亡的危險。但敵尚有其他缺點，我尚有其他優點。敵之優點可因我之努力而使之削弱，其缺點亦可因我之努力而使之擴大。我方反是，我之優點可因我之努力而加強，缺點則因我之努力而克服。所以我能最後勝利，避免滅亡，敵則將最後失敗，而不能避免整個帝國主義制度的崩潰。<br />\n<br />\n  （三一）既然敵之優點只有一個，余皆缺點，我之缺點只有一個，余皆優點，為什麼不能得出平衡結果，反而造成了現時敵之優勢我之劣勢呢？很明顯的，不能這樣形式地看問題。<span style=\"color: red;\">事情是現時敵我強弱的程度懸殊太大</span>，敵之缺點一時還沒有也不能發展到足以減殺其強的因素之必要的程度，我之優點一時也沒有且不能發展到足以補充其弱的因素之必要的程度，<span style=\"color: red;\">所以平衡不能出現，而出現的是不平衡。</span><br />\n<br />\n  （三二）敵強我弱，敵是優勢而我是劣勢，這種情況，<span style=\"color: red;\">雖因我之堅持抗戰和堅持統一戰線的努力而有所變化，但是還沒有產生基本的變化。</span>所以，在戰爭的一定階段上，敵能得到一定程度的勝利，我則將遭到一定程度的失敗。然而敵我都只限於這一定階段內一定程度上的勝或敗，不能超過而至於全勝或全敗，這是什麼緣故呢？因為一則敵強我弱之原來狀況就是相對的，不是絕對的﹔二則由於我之堅持抗戰和堅持統一戰線的努力，更加造成這種相對的形勢。<br />\n<br />\n拿原來狀況來說，敵雖強，但敵之強已為其他不利的因素所減殺，不過此時還沒有減殺到足以破壞敵之優勢的必要的程度﹔我雖弱，但我之弱已為其他有利的因素所補充，不過此時還沒有補充到足以改變我之劣勢的必要的程度。於是形成敵是相對的強，我是相對的弱﹔敵是相對的優勢，我是相對的劣勢。雙方的強弱優劣原來都不是絕對的，加以戰爭過程中我之堅持抗戰和堅持統一戰線的努力，更加變化了敵我原來強弱優劣的形勢，因而敵我只限於一定階段內的一定程度上的勝或敗，造成了持久戰的局面。<br />\n<br />\n（三三）然而情況是繼續變化的。戰爭過程中，<span style=\"color: red;\">只要我能運用正確的軍事的和政治的策略，不犯原則的錯誤，竭盡最善的努力，敵之不利因素和我之有利因素均將隨戰爭之延長而發展，</span>必能繼續改變著敵我強弱的原來程度，繼續變化著敵我的優劣形勢。到了新的一定階段時，就將發生強弱程度上和優劣形勢上的大變化，而達到敵敗我勝的結果。<br />\n<br />\n  （三四）目前敵尚能勉強利用其強的因素，<span style=\"color: red;\">我之抗戰尚未給他以基本的削弱。其人力、物力不足的因素尚不足以阻止其進攻，反之，尚足以維持其進攻到一定的程度。</span>其足以加劇本國階級對立和中國民族反抗的因素，即戰爭之退步性和野蠻性一因素，亦尚未造成足以根本妨礙其進攻的情況。敵人的國際孤立的因素也方在變化發展之中，還沒有達到完全的孤立。<span style=\"color: red;\">許多表示助我的國家的軍火資本家和戰爭原料資本家，尚在唯利是圖地供給日本以大量的戰爭物資</span><span style=\"color: red;\">，他們的政府亦尚不願和蘇聯一道用實際方法制裁日本。這一切，規定了我之抗戰不能速勝，而只能是持久戰。</span>中國方面，弱的因素表現在軍事、經濟、政治、文化各方面的，雖在十個月抗戰中有了某種程度的進步，但距離足以阻止敵之進攻及准備我之反攻的必要的程度，還遠得很。且在量的方面，又不得不有所減弱。其各種有利因素，雖然都在起積極作用，但達到足以停止敵之進攻及准備我之反攻的程度則尚有待於巨大的努力。在國內，克服腐敗現象，增加進步速度﹔在國外，克服助日勢力，增加反日勢力，尚非目前的現實。這一切，又規定了戰爭不能速勝，而只能是持久戰。"}]}