{"tid":1354039,"cid":33,"subCid":0,"title":"【分析何妖部署】點解被掃場 用「保家衛族」而非「殺無赦」","createTime":"2019-07-23T05:19:32.000Z","updateTime":"2019-07-23T06:24:47.000Z","uid":61242,"like":5,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b25082ec23fe61b77efcf601ddc55a6b11b09a22","tid":1354039,"uid":61242,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-23T05:19:32.000Z","msg":"睇完港台視點31, 朱凱迪被完全KO, 何君堯丁蟹上身咁款，攬頭攬頸七情上面，將朱凱迪啲問題收晒番嚟再轉成自己語調無限放大，鞏固自己論點，得到自己想要嘅Soundbite 之後就拍檯走人嬴埋畫面。可憐朱凱迪只係on99 被人打咗個one-two 都未撚知。<br />\n<br />\n之後出到去有記者，佢扮撚晒勞氣等扑咪，然後又再逐個記者KO, 老實講佢啲bite 比起林鄭啲錄音機多一兩個層次，加上佢唔係官，無包袱，答完再串吓你都仲得，又嬴一仗。<br />\n<br />\n但最強嘅係尾段，臨上車遇到群眾追問，何君堯仲可以企定定，九品芝麻官星爺上身，逐個KO, 套路雖然係同一招收你問題再放大自己立場，人哋話掟鞋，佢仲可以講自己鞋碼叫對方掟夠一對。表現完全KO 埋尋日一班鳩官打靶式錄音，仲要無鞋挽屐走，嬴咗九班。<br />\n<br />\n舌戰嚟講，佢今次係過五關斬六將，佢ko 議員，成功搶咪再面對群眾，係，你可以話呢幾關都唔係難，蜀中無大將，冇咗毓民呢類舌戰悍將同佢硬砌，或者利君雅嘅尖銳質鳩佢，但佢嬴就係嬴，撐佢嘅會士氣大增，對家睇得開心之餘，日後俾佢再上一格社會會好撚大鑊。<br />\n<br />\n佢有齊律師嘅善辯，爛仔嘅性格，丁蟹嘅倒果為因，你睇無論朱凱迪、記者們同群眾，仲係用佢啲舊口號嚟攻擊佢根本影響唔到佢半分，仲變相俾咗個靚台佢儲分儲曝光。<br />\n<br />\n講到尾，舌戰要嬴呢條冚家剷，你唔係有百分之百嘅信心、專業、以及突如其來變奏嘅問法，就唔好衝出嚟柒。<br />\n<br />\n相反值得一諗嘅係，成個辦事處俾人搞到體無完膚，點解佢唔叫「殺無赦」，相反，平時咁撚勞嘈，有鏡頭都照屌謝偉俊，點解今次口號「保家衛族」呢？<br />\n<br />\n原因可能有兩個。<br />\n<br />\n一，佢係樂見呢個被破壞畫面，為未來爭取最大嘅政治籌碼。喺我哋抗爭路上，就算遍地開花到屯門上水，都未去到沙田同元朗咁瘋癲嘅畫面，而呢兩役喺對家所挑起，沙田係狗做嘢，唔喺呢度傾。但有得沙田製造混亂畫面，今次Encore 喺元朗，似乎背後黑手係要有心搞亂香港嘅畫面，當班狗已經去到內部分裂又好，進退兩難都好，鄉黑係最佳打手，好，既然你哋吹光復元朗兼燒村，佢口號上就用保家呢個概念，返去同班鄉黑吹雞，「而家啲暴徒吹晒雞，我哋一齊保家衛族」，咁樣7.28必然個個牛屎飛上晒腦同你哋打，持續呢個流血畫面，越亂越好，無論最後係黑白互毆、警察掃場定係解放軍入城，最後動用基本法第18條，提早結束兩制，成為一個中國，佢都係揸吓把，喺屋企同你玩FB live, 安然無恙，成為最後嬴家。<br />\n<br />\n二，引伸落嚟第二個可能，佢點解唔怒屌大家搞佢辦事處，就係佢都會知驚。祖宗山墳拎埋出嚟，一家大細點晒相，又出埋地址，而家十個po, 八個講緊燒村。你估佢驚唔驚？但係機會主義者嘅話，佢睇到一個機會，亂對佢有利，人多佢就安全。「保家」亦都包括佢屋企，將「衛族」扣埋落班牛屎飛，佢驚得嚟，都起碼有人傍住。用保衛退後一步，目的都係引你入元朗殺無赦。<br />\n<br />\n雖然光復元朗，可能會分散中聯辦中彈嘅手足，以及大家一直以嚟嘅訴求，但我睇到走勢7.28事在必行，雖然群龍無首是大吉，無組織但要有目的，亦要有清晰目標。<br />\n<br />\n如果按照對準政權嘅道理，牛屎飛、飛天南呢啲只係另類黑警，無理念只收order, 被人洗腦就同你打。而何君堯先係整個鄉黑嘅核心，至少佢想上位、想保命，都一定係隊個頭出嚟做策劃，唔係駛撚同你出嚟揸把握手。<br />\n<br />\n呢個幾月為咗和理非不割蓆，聚民意，要打乾淨牌，我理解，但而家對鄉黑，就唔好再講咩遊行光復叫口號，睇睇對家帶頭係咩人。佢舌戰KO 都唔係按章法，佢嬴係有道理，大家討論吓啦。<br />\n<br />\n最後我想問，燒嘢、拜山起墳點解要擇日？清明咩？定係等佢擺重兵招呼你？"},{"pid":"a5e96e50ed3abada9cafc3f87d8f189eef949b8f","tid":1354039,"uid":61242,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-23T05:26:49.000Z","msg":"推"},{"pid":"45d39fe2b244e09a9f1e0f7bbed3f2bf1979a3ba","tid":1354039,"uid":61242,"like":0,"dislike":0,"score":0,"quote":{"pid":"a5e96e50ed3abada9cafc3f87d8f189eef949b8f","tid":1354039,"uid":61242,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-07-23T05:26:49.000Z","msg":"推"},"citedBy":0,"replyTime":"2019-07-23T06:24:47.000Z","msg":"再推"}]}