{"tid":1357285,"cid":1,"subCid":0,"title":"［突發］726機場和平集會","createTime":"2019-07-23T16:37:24.000Z","updateTime":"2019-07-25T03:16:38.000Z","uid":247615,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"76c95cb662fbe4b99c9e586513fa5c8fb4d1e1ae","tid":1357285,"uid":247615,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-23T16:37:24.000Z","msg":"(Scroll down for english version)<br />\n<br />\n各位航空業界的朋友，<br />\n<br />\n作為香港一份子，我們一直關心香港事務，並一直支持民主、公義、人權、法治等價值，與香港人共同進退。因為我們知道維護這些普世價值很重要，而這亦是吸引外國遊客來香港的原因。<br />\n<br />\n可恨的是，香港政府在未有清楚了解送中條例對香港的影響時已想霸王硬上弓，並在回應香港市民的五大訴求的事上處理失當、 加上近日港鐵元朗站的襲擊事件、警察沒有及時救人，都令香港市民大失所望， 人心惶惶，更直接影響到香港作為世界大都會的形象，令旅客、商家大失信心。<br />\n<br />\n所以為了令政府更清楚人民的訴求，令旅客更掌握到來港的風險，我們現請所有同業與我們一起參與由網上發起，於2019年7月26日在香港國際機場一號客運大樓的和平集會。<br />\n<br />\n是時候我們為香港的前途努力! 團結是唯一的出路!<br />\n<br />\nFAU 敬上<br />\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;<br />\n<br />\nDear friends in the Aviation Industry,<br />\n<br />\nAs a part of Hong Kong, FAU is always determined to be connected with the general public in Hong Kong. Most importantly, we shall put our utmost efforts to ensure Hong Kong can continue to be a place with peace and harmony which is welcomed and treasured by general public and tourists.<br />\n<br />\nUndoubtedly, the performance of HKSAR in handling of Extradition Bill, the 5 demands of HongKongers and the violent attacks on random civilians in Yuen Long MTR carriage have greatly disappointed the Citizens of Hong Kong. We feel deeply regret with the incapability of our CE Carrie Lam and her team that only play tricks to fool its people. Therefore, FAU is now calling all of you to join us on the 26th July 2019 for the peaceful protest in the Hong Kong International Airport Terminal 1 Arrival Hall. We aim to demonstrate a peaceful manner and take the time to tell the people from all over the world on what has been happening lately in Hong Kong.<br />\n<br />\nLet's stand up for our human rights and be connected with the rest of the HongKongers.<br />\n<br />\nUnited Hong Kong Stands!<br />\n<br />\nBest regards,<br />\nFAU<br />\n<br />\n<img src=\"https://na.cx/i/cUREK8j.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FcUREK8j.png&h=09fdc186&s={SIZE}\" /><br />\n<br />\n多謝<img src=\"/assets/faces/lm2/adore.gif\" class=\"hkgmoji\" />"},{"pid":"8b839879ae8d6a646a1568e3e34c039554740fbf","tid":1357285,"uid":76591,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-25T03:16:38.000Z","msg":"推"}]}