{"tid":1358745,"cid":5,"subCid":0,"title":"老老實實，我地應唔應該用文字同影片向海外宣傳一下大陸人啲主流觀點有幾荒謬，然後再當面駁斥？？","createTime":"2019-07-24T03:49:45.000Z","updateTime":"2019-07-24T03:49:45.000Z","uid":70788,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"2d36aba01606da0d3d7c148befcbffb5ec29737d","tid":1358745,"uid":70788,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-24T03:49:45.000Z","msg":"我哋可以翻釋同反駁大陸人啲愛国 comments 同熱門新聞，比成個世界嘅人睇下共產黨管治下，大陸啲資訊有幾片面同虛假（如黑衣人挑釁白衣人在先，市民分錢買物資變派錢），人民又可以變得幾危險（呼籲解放軍入城，槍斃香港人）。<br />\n<br />\n唔止牆內，牆外 Youtube 啲洗板式低質comments 都要翻譯，尤其係一啲對外國人充滿仇恨嘅言論（好似咩嘢傻逼洋鬼子、日本雜種等）。要話比自由世界嘅人聽，佢哋嘅網絡正在受到三毛滲透同衝擊，呢班人否定同鄙視西方嘅核心價值，仇恨一切支持香港同中國民主自由運動嘅人，會翻牆嚟利用佢哋本身無嘅言論自由嚟洗腦式宣揚共產黨思想，仲有打壓異見，洗板嚟令到正常討論無法進行。<br />\n<br />\n甚至可以更進一步，抛開網絡世界，比佢哋睇下中國勢力點樣實實在在咁入侵一個地方，控制當地人民嘅文化、自由、經濟同政治，令世界嘅人 (especially 台灣國國民) 引以為鑑，明白同大陸圍威喂有咩野下場。例如可以比佢地知多啲智慧燈柱、普教中、國民教育同紅色資本入侵媒體呢啲數之不盡嘅柒事，咁樣亦都可以表達到點解我哋對港共咁唔信任。<br />\n<br />\n如果大陸人反對你，據理力爭就得，用香港人冷靜同聰明嘅頭腦一定拗得贏。佢哋冇邏輯同理據可言，嚟嚟去去都係果三篤屁：外國勢力、比人洗咗腦、收咗錢同咩野咁唔鐘意唔好留係中国。笑鳩返佢哋資訊唔發逹，官媒禁言同選擇性報導，有果句就信果句，先係比人洗腦果個，叫佢哋比concrete evidence，例如詳細記錄事發經過嘅片，而唔係果幾張冇上文下埋嘅垃圾圖；同埋話返佢哋言行不一，表面愛国身體卻很誠實就得。之後根據套路，佢哋自知理虧，唔夠你講就會想引你嘈八婆交，唔好中計支那前支那後，有得佢哋吠埋啲咩野傻X港灿，等佢哋盡情出醜，成為我哋新嘅素材。<br />\n<br />\n咁樣做希望可以維持返香港議題係外國嘅熱度同迴響，同埋令到自由世界有更多人支持我哋嘅運動同訴求。我哋要比世界各地嘅人知道：站係香港人呢一邊就係維護緊佢哋自己嘅利益，保護自由、民主同人權等等普世價值免受中國侵害。而且最好用唔同語言 design 一啲強烈同易記嘅 slogan （好似「今日香港，明白台灣」），話香港失守，香港每少一個真香港人，就多咗個大陸人（新腥港人），一個自由世界嘅敵人。支持香港，多一個真香港人生存落嚟，自由世界就多一個盟友，企係個道德高地，話比我哋影響到大陸人思想，改變到中國，世界都會更加和平。<br />\n<br />\n咁樣有朋友就可能想講影響大陸人思想關我Ｘ事，唔好多管閒事。但我想講中共勢力咁強大咁肆無忌憚都係因為有人民支持，你比佢哋啲人意識到中共可以有幾咁不濟同瘋狂，瓦解佢地民心，香港條路會好走好多。我哋主要目的依然係為咗香港，只係幫大陸人反洗腦有利我哋香港人利益先咁做，爭取自由、民主同人權呢啲基本野都要靠佢地自己肯同付出。 BTW 大陸好多大中華膠，如果我地氹佢哋香港人唔係為咗獨立，係為咗用我哋東西方交匯嘅思想，同佢地大陸人一齊改革中國，改善各種貪污、文化創作、自由、人權、司法，仲有政策不公平同不透明嘅問題，或者我哋可以減少佢哋嘅反對聲音。呢樣野點做係後話，但呢點真係中共死穴嚟，做呢啲野要小心啲...<br />\n<br />\n講返先，如果呢種文宣可以刺激到外國人，係呢種環境下，海外正常大陸人了解得多啲同埋有良知嘅話，都會同啲三毛割席，加入我哋陣型，咁樣係有利我哋同中共長期作戰，盟友真係愈多愈好。<br />\n<br />\n驟眼睇香港人力量好單薄，冇軍隊冇武器，但唔好忘記我哋頭腦算得上係數一數二，單憑呢點我哋就有抗爭嘅本錢。<br />\n<br />\nSorry for 1999，小弟啲意見未必咁好，或者只可以算得上係發洩，但作為第三代土生土長香港人，點都想撻啲橋出嚟幫香港未來出返一分力，歡迎討論。<br />\n<br />\n大陸人文宣：<a href=\"https://twitter.com/search?q=%E9%A6%99%E6%B8%AF%E6%9A%B4%E5%8A%A8&amp;src=typeahead_click\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftwitter.com%2Fsearch%3Fq%3D%25E9%25A6%2599%25E6%25B8%25AF%25E6%259A%25B4%25E5%258A%25A8%26src%3Dtypeahead_click&d=gHNHb7VIn83nczLIzOZu1YOqxcwteoRdaW8BGlJRIvY%3D&h=95bbd314\" data-auto-link target=\"_blank\">https://twitter.com/search?q=%E9%A6%99%E6%B8%AF%E6%9A%B4%E5%8A%A8&amp;src=typeahead_click</a>"}]}