{"tid":1358845,"cid":5,"subCid":0,"title":"RE:長輩界廣傳老屈訊息 [內有真相但無圖]","createTime":"2019-07-24T04:13:27.000Z","updateTime":"2019-07-24T04:13:27.000Z","uid":172239,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"a61bc0370aa48b64434191b1548b838de9ad51e1","tid":1358845,"uid":172239,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-24T04:13:27.000Z","msg":"早前一眾連登仔為元朗居民打左篇727生活錦囊，點知被有心人士改篇為老屈示威者拆人祠堂版本，該版本如下:<br />\n<br />\n請廣傳給您居住在元朗的居民（2019年7月27日星期六，元朗居民生活錦囊）📣<br />\n<br />\n<br />\n連登仔黑衣人計劃假借由鍾建平發起於2019年7月27日（即係今個星期六）於元朗市區進行大遊行，在遊行期間佔據元朗大馬路，癱瘓整個元朗區，目的係進入元朗各鄉村大事破壞，進行復仇<br />\n<br />\n連登仔已於網上發佈詳細計劃以元朗朗屏邨為當日據點，（行動及物資補充基地），因為朗屏邨有民主黨鄺俊宇、黃偉賢及水邊圍邨內有朱凱廸元朗團隊，佢哋辦事處會作行動策劃及物資基地，過去遊行民主黨立法會議員，均在最前線保護示威者，今次佢哋一如已往已經答應全力支援連登仔<br />\n<br />\n已有教會答應開放會址作示威者休息及補給基地（不過暫未公開會址）<br />\n<br />\n&diams;連登仔已聯結黑衣勇武派以「民間守衛隊」名義，計劃進入元朗各圍村，已開名針對 南邊圍 拆祠堂、起山墳及放火燒村<br />\n<br />\n（「民間守衛隊」已講得出做得到，拆咗何君堯雙親墓地）<br />\n🚨<br />\n已經響起警號，佢哋真係連先人都唔放過🚨<br />\n<br />\n<br />\n連登勇武仔已表明會在星期六之前進入元朗市區踩線，記錄區內所有閉路電視，方便行動期間用噴漆破壞所有閉路電視；另外會到區內向店舖借地方放武器物資<br />\n<br />\n大家可以留意以近日有冇可疑人，不斷在區內影閉路電視位置，佢哋就係勇武仔，大家記得開電話拍攝，因為佢哋會於網上公開區內保安設施位置，不法之徒稍加利用犯案，進行家居爆竊，後果不堪設想<br />\n<br />\n強烈建議元朗居民早幾日買定糧食係屋企，因為星期六元朗絕不安全，遊行下午三時開始，建議中午十二時正要鎖好門戶及留在家中。若要外出，要預週日早上先有機會回家，因為過往黑衣示威佔路會癱瘓主要道路，再入黑與警察衝突，清場多在凌晨較後時間，竪日早上才回復平靜<br />\n<br />\n剛過去於上環區黑衣不只單單扔磚、更有通渠水及放火燒雜物，一次比一次激進，元朗市民居住宅密集，分分鐘會扔磚入屋，強烈建議大家不要獨留老人、幼童在家，或提醒佢哋切勿停留窗旁，以免被掟中<br />\n<br />\n🔻<br />\n強烈建議元朗商舖/住宅大樓，當天全日落閘/不營業，以免無辜受牽連<br />\n<br />\n🔻<br />\n現在遊行大哂，警察都無能力反對，反對又被批評打壓，舉辦元朗遊行的人有立法會議員撐腰，示威者做任何事都係違法達義，大家可以睇到過去遊行，黑衣人會即時搶犯，所以大家有心理準備，示威者如果破壞咗您大廈或屋企任何物品，警察都唔可以執法，而您報案只會被包圍<br />\n-------------------------------------------------------------------------------------<br />\n<strong><span style=\"color: red;\"><span style=\"font-size: x-large;\">為左守護家中長輩免被誤導，請大家廣傳正版以正視聽!</span></span></strong><br />\n📣請廣傳給您居住在元朗的居民（2019年7月27日星期六，元朗居民生活錦囊）📣<br />\n<br />\n香港市民計劃假借由鍾建平發起於2019年7月27日（即係今個星期六）於元朗市區進行光復元朗對抗黑勢力大遊行，期間以元朗大馬路為和平遊行路線，目的係讉責早前元朗鄉黑勢力發動的恐怖襲擊，並且重申五大訴求。對於有人宣稱他們會各鄉村大事破壞，進行復仇，稍有常識的人皆知道這並不可能 (元朗721恐襲當日大家可見鄉黑勢力人士窮兇極惡，普通示威者何以為敵?)<br />\n<br />\n然而據報當日鄉黑勢力疑以元朗南邊圍村為當日據點，並於朗屏邨進行非法活動，因為朗屏邨有民主黨鄺俊宇、黃偉賢及水邊圍邨內有朱凱廸元朗團隊，過去遊行民主派立法會議員，均在最前線保護示威者，以令他們成為一眾建制人士及鄉黑勢力的目標。示威人士亦可能會成為目標。<br />\n<br />\n已有教會答應開放會址作示威者休息及補給基地（不過暫未公開會址）<br />\n<br />\n&diams;示威人士會當中的勇武派會考慮成立「民間守衛隊」，計劃在警方無能的情況下保護當日和平示威人士及一眾元朗街坊，以避免元朗721恐襲重演。<br />\n<br />\n&diams;對於早前有人拆咗何君堯雙親墓地並嫁禍示威者，各界一致讉責相關行為，認為相關人士若與何君堯議員有任何勞資紛爭，應以和平理性的態度解決。<br />\n<br />\n<br />\n鄉黑勢力或會於星期六之前進入元朗市區踩線，記錄區內所有閉路電視，方便行動期間用噴漆破壞所有閉路電視；另外會到區內向店舖借地方放武器物資<br />\n<br />\n大家可以留意以近日有冇可疑人，不斷在區內影閉路電視位置，佢哋就係牛屎佬，大家記得開電話拍攝，因為佢哋會公開保安設施位置，不法之徒稍加利用犯案，進行家居爆竊，後果不堪設想<br />\n<br />\n強烈建議元朗居民一同參與當日的反黑勢力遊行，因為星期六元朗遊行只要夠人多絕對安全，遊行下午三時開始，建議中午十二時食好午餐參與遊行。若要參與遊行，請帶備充足糧水及雨傘，亦可預備一些物資留給在前線的示威者，因警察往往於示威完結後指責示威者佔路癱瘓主要道路，再入黑與示威者衝突，暴力圍堵示威者，清場多在凌晨較後時間，翌日早上才回復平靜。<br />\n<br />\n剛過去於上環區警察不單在示威者連開36槍及大量催淚彈、更在天橋上向人群開槍，並且老屈示威者有通渠水及放火燒雜物，一次比一次激進，元朗市民居住宅密集，分分鐘會催淚煙入屋，強烈建議大家不要獨留老人、幼童在家，或提醒佢哋切勿停留窗旁，以免被催淚煙及橡膠子彈射中<br />\n<br />\n🔻 強烈建議元朗商舖/住宅大樓，當天全日營業，以支援有可能無辜受害的示威者<br />\n<br />\n🔻 現在警察大哂，任何人都無能力反對，反對又被批評阻礙執法，舉辦元朗遊行的人並沒有任何勢力撐腰，大部份示威者皆以和理非達義，大家可以睇到過去遊行，示威者會即時被打，所以大家有心理準備，警察如示威者被打都唔會即場執法，更護送相關人士離開，而您報案只會被告返轉頭"}]}