{"tid":1359716,"cid":1,"subCid":0,"title":"為香港禱告 - 特定群體","createTime":"2019-07-24T07:52:33.000Z","updateTime":"2019-07-24T07:52:33.000Z","uid":287129,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d8775c7cf7f7a390da64209ca6b03899caa90645","tid":1359716,"uid":287129,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-24T07:52:33.000Z","msg":"為香港禱告 - 特定群體<br />\n這對香港來說是一個不容易的時刻，我們明白，我們很多人都希望香港，我們工作，生活以及所愛的地方，恢復和平與希望。基督徒相信上帝掌管著地上發生的一切，並向上帝祈求他的旨意將在地上成就，如同在天上一樣。無論你是否基督徒，我們誠摯地邀請你拿一份禱告單張，並為香港的特定群體或問題共同祈禱。<br />\n特定群體及相關聖經經文 禱文<br />\n為香港現時局勢及上帝對香港未來的主權禱告<br />\n&bull; 願你的國降臨；願你的旨意行在地上，如同行在天上。<br />\n- 馬太福音 6:10<br />\n&bull; 並且被造的沒有一樣在他面前不顯然的；原來萬物在那與我們有關係的主眼前，都是赤露敞開的。- 希伯來書 4:13<br />\n&bull; 地和其中所充滿的，世界和住在其間的，都屬耶和華。<br />\n- 詩篇 24:1-2<br />\n <br />\n我們在天上的父神，願人尊你的名為聖。我們為你在香港掌權禱告，因為這土地是屬於你的。我們宣告神的手會指引這城市的各方面事態發展，並求你的公義得到彰顯。我們祈禱你的旨意在地上成就，如同在天上。奉主耶穌的名祈求，阿們。<br />\n為政府禱告<br />\n&bull; 我勸你，第一要為萬人懇求、禱告、代求、祝謝；為君王和一切在位的，也該如此，使我們可以敬虔、端正、平安無事的度日。- 提摩太前書 2:1-2<br />\n&bull; 只是在你們中間，不是這樣。你們中間，誰願為大，就必作你們的用人；在你們中間，誰願為首，就必作眾人的僕人。 因為人子來，並不是要受人的服事，乃是要服事人，並且要捨命作多人的贖價。- 馬可福音 10:43-45<br />\n&bull; 你 們 當 為 貧 寒 的 人 和 孤 兒 伸 冤 ； 當 為 困 苦 和 窮 乏 的 人 施 行 公 義 。 當 保 護 貧 寒 和 窮 乏 的 人 ， 救 他 們 脫 離 惡 人 的 手 。- 詩篇 82:3-4<br />\n <br />\n我們在天上的父神，我們祈禱香港的公務員心中保有公義。我們祈求智慧和謙卑充滿政府官員及立法會議員，並且讓他們的決定能回應社會大眾的需要。奉主耶穌的名祈求，阿們。<br />\n為警察禱告<br />\n&bull; 使人和睦的人有福了！因為他們必稱為神的兒子 。 <br />\n- 馬太福音 5:9<br />\n&bull; 你們當為貧寒的人和孤兒伸冤；當為困苦和窮乏的人施行公義。當保護貧寒和窮乏的人，救他們脫離惡人的手。<br />\n- 詩篇 82:3-4<br />\n&bull; 我還有末了的話：你們要靠著主，倚賴他的大能大力作剛強的人。要穿戴神所賜的全副軍裝，就能抵擋魔鬼的詭計。<br />\n- 以弗所書 6:10-11<br />\n <br />\n我們在天上的父神，我們為香港警察的心禱告。我們祈求警察們帶著充滿憐憫與正義的心保護貧寒和窮乏的人。我們祈禱神你要根據屬於你的真理裝備他們穿戴神所賜的全副軍裝。在這混亂和紛擾的時間，我們請求神你恢復香港的治安及公義。奉主耶穌的名祈求，阿們。<br />\n為示威者禱告<br />\n&bull; 求你以你的真理引導我，教訓我，因為你是救我的神。我終日等候你。- 詩篇 25:5<br />\n&bull; 所以，你們要自卑，服在神大能的手下，到了時候他必叫你們升高。你們要將一切的憂慮卸給神，因為他顧念你們。<br />\n- 彼得前書 5:6-7<br />\n <br />\n我們在天上的父神，我們祈求你的盼望和真理指引香港的示威人士的心和行為。求你讓他們將一切的憂慮卸給神你自己，並且讓他們的每個決定都反映你的主權及你的旨意。我們祈求市民的訴求能被聽到，也希望適當的政府官員能代表他們反映。奉主耶穌的名祈求，阿們。<br />\n為記者傳媒禱告<br />\n&bull; 弟兄們，我還有未盡的話：凡是真實的、可敬的、公義的、清潔的、可愛的、有美名的，若有甚麼德行，若有甚麼稱讚，這些事你們都要思念。- 腓立比書 4:8<br />\n&bull; 你所做的，要交託耶和華，你所謀的，就必成立。<br />\n- 箴言 16:3<br />\n <br />\n我們在天上的父神，我們為負責報道新聞和透過媒體傳播資訊的人士禱告。我們求神給他們追求聖經真理的心，以至他們可以不偏不倚地把真相呈現給公眾。我們為記者們在接觸警察、示威者、其他人士時的安全祈禱。我們祈求傳媒能維持獨立性，並活出神你給予他們的使命。奉主耶穌的名祈求，阿們。<br />\n <br />\n為司法界禱告<br />\n&bull; 不可屈枉正直；不可看人的外貌。也不可受賄賂；因為賄賂能叫智慧人的眼變瞎了，又能顛倒義人的話。<br />\n- 申命記 16:19<br />\n&bull; 你們施行審判，不可行不義；不可偏護窮人，也不可重看有勢力的人，只要按著公義審判你的鄰舍。- 利未記 19:15<br />\n&bull; 當時，我囑咐你們的審判官說：你們聽訟，無論是弟兄彼此爭訟，是與同居的外人爭訟，都要按公義判斷。 <br />\n- 申命記 1:16<br />\n <br />\n我們在天上的父神，我們為香港的司法界祈禱，祈求他們能持守公正及正義。神啊，我們求你的手指引法官們的審判過程。希望法官們按公義工作，並遠離任何不義的事。我們禱告你會充滿我們的司法制度，並讓大眾對香港的法治重拾信心。奉主耶穌的名祈求，阿們。<br />\n為香港教會禱告<br />\n&bull; 弟兄們，那些離間你們、叫你們跌倒、背乎所學之道的人，我勸你們要留意躲避他們。 - 羅馬書 16:17<br />\n&bull; 你們既因順從真理，潔淨了自己的心，以致愛弟兄沒有虛假，就當從心裡彼此切實相愛。 - 彼得前書 1:22<br />\n&bull; 惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬神的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。你們從前算不得子民，現在卻作了神的子民；從前未曾蒙憐恤，現在卻蒙了憐恤。- 彼得前書 2:9-10 <br />\n我們在天上的父神，我們為香港不同教會堂會的安全和合一禱告。我們祈求教會的弟兄姐妹繼續做聖潔的國度，有君尊的祭司，是屬神的見證。我們祈禱神你移除在不同堂會群體中的障礙並醫治撕裂。我們祈求神你對教會傾注更深的信心，使教會連於你同心合一。奉主耶穌的名祈求，阿們。"}]}