{"tid":1359386,"cid":33,"subCid":0,"title":"溫故知新(3.1) 朱凱廸被暴力威脅背後︰一幅跨越中港的發展藍圖","createTime":"2019-07-24T06:30:17.000Z","updateTime":"2019-07-25T02:00:09.000Z","uid":263230,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e4bf6f462e91a80c239d7188668eca155904818c","tid":1359386,"uid":263230,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-24T06:30:17.000Z","msg":"主張「終結官商勾結」的候任立法會議員朱凱迪受「死亡威脅」，外界矛頭指向盤踞在新界多年的鄉事派，背後的利益關係網，可能牽涉一個跨越中港的發展藍圖。<br />\n<br />\n端傳媒 香港組 發自香港2016-09-15<br />\n<br />\n// 9月10日，剛剛高票當選立法會議員的朱凱廸，在自己的選區新界西屯門謝票。他一如既往地身穿淺藍色恤衫、卡其色長褲，腳踏黑布鞋，以招牌式的露齒笑容與支持者合照。<br />\n<br />\n不同的是，除了支持者外，這天還有6名便衣警員，貼身保護朱凱廸。他們緊盯着四周動靜，確保朱凱廸的安全。而謝票完結後，朱凱廸也隨即收起笑容，登上警方安排的七人車，返回警方為他安排的「安全屋」。<br />\n<br />\n這次死亡威脅在9月8日浮上水面。朱凱廸當日報警求助，指自己受到「迫在眉睫的死亡威脅」。此前，他就曾透露收到電話恐嚇，對方聲言︰「如果你再搞橫洲這件事，9月4日（立法會選舉日）之後就會有人郁你（動粗）」。<br />\n<br />\n外界普遍認為朱凱廸受威脅，源於他在參選期間，多次聲言當選後要打倒新界「官商鄉黑勾結」現象，影響持份者的既得利益而遭報復。不過端傳媒記者調查後發現，風波背後，可能還牽動跨越中港、利益龐大的新發展藍圖。<br />\n<br />\n政府向鄉事及商家低頭，黑勢力介入恐嚇反對者<br />\n朱凱廸多年來一直跟進元朗橫洲發展項目，2016年曾兩度遭受暴力恐嚇，第一次是年初有人明言若他就項目參與抗議行動，就會對他不利﹔第二次是5月他參選立法會期間，收到元朗一名村長電話，恐嚇他若再介入項目，便會對他施襲，事件才真正受到公眾關注。<br />\n<br />\n元朗位於香港新界的西北部，毗鄰深圳，與深圳前海發展區隔海灣相望。2012年，香港房屋署計畫在橫洲一幅約34公頃棕地上興建17000個公營房屋單位。所謂棕地，泛指新界部分已遭破壞的農地或鄉郊土地。這些土地大都改成其他用途，例如露天貯物場、貨櫃場、倉庫、鄉郊工業、回收場及停車場等。<br />\n<br />\n這些棕地看似荒蕪，但實際蘊藏著巨大的經濟利益。據香港民間智庫本土研究社研究，現時香港有1192公頃棕地，當中600公頃位於元朗洪水橋、屏山大棠及錦田，佔全港超過一半。以市值平均每呎1000港元計算，單是位於元朗的棕地，價值高達645億港元。<br />\n<br />\n政府為了讓橫洲發展計劃順利落實，多番諮詢屏山鄉事委員會，但鄉事派以當地交通難以負荷為由反對計劃。然而，傳媒隨即發現，屏山鄉事委員會主席曾樹和，原來在這塊棕地上經營着一個面積約17公頃的停車場﹔而發展商新世界亦申請在該塊棕地毗鄰一幅約1.24公頃的綠化地改劃成住宅，擬興建3幢39層高住宅，現時仍在審批。<br />\n<br />\n直到2014年6月，房屋署宣布修訂計劃，將這項公屋發展計劃的選址，改到橫洲南面一幅綠化地帶和斜坡，面積大減至5.6公頃，僅可建4000個單位。<br />\n<br />\n選址由棕地改到綠化地，影響了永寧村、楊屋新村及鳳池村，約200名非原居民面臨拆遷。<br />\n<br />\n年約40歲的陳志成，是永寧村村民，四代都住在這裏。如今家園突然被清拆，他感到十分愕然及無奈。<br />\n<br />\n「政府從來都無問過我們，我們認為要重啟諮詢。」陳志成站在家門前，接受端傳媒訪問時說，附近的村屋掛上「誓保家園不遷不拆」的白色手寫橫額。<br />\n<br />\n陳志成表示非常擔心被逼遷。他說曾看過報導，指發展商在新界東北收地時，強行剷走居民所住的鐵皮屋，「一下子整間屋被剷走，怎會不擔心」。他又曾聽說收地時，會有人扔氣油彈逼村民離開，於是打算在門外安裝錄影鏡頭，以察安全。<br />\n<br />\n「每天想着第二天要怎樣安排，多了很多煩惱。」陳志成憂心忡忡地說。<br />\n<br />\n協助村民的朱凱廸，一直要求政府公布橫洲發展計畫的報告，政府則回應指會分階段公布，但卻未有時間表。<br />\n<br />\n朱凱廸質疑，政府轉移橫洲興建公屋的選址，是向鄉事派和商家低頭；而鄉事派和商家為了保住在當地的利益，更涉嫌動用新界黑勢力。這種黑箱操作，他概括為「官商鄉黑勾結」。這一切到底是如何運作的？<br />\n<br />\n鄉事︰棕地與丁屋發展<br />\n競選期間，朱凱廸多次揭露原本遠離公眾視線的「官商鄉黑勾結」現象，而隨著他受到「死亡威脅」的消息曝光，香港輿論的矛頭指向盤踞在新界多年的鄉事派。<br />\n<br />\n元朗十八鄉鄉事委員會主席梁福元，9月9日在他位於元朗大棠山道的辦公室接受端傳媒訪問。他直言︰「他（朱凱廸）做過什麼他自己知，或者是踩到別人的利益，或者是替人強出頭。合理的事，各方面大家坐下談，就沒有這件事；強行去搞得一塌糊塗，搞亂了那裏的秩序，也不知他在整個新界得罪了多少人。」<br />\n<br />\n梁福元與在橫洲棕地經營停車場的曾樹和，兩人都是鄉事派頭面人物，同屬一個利益集團。<br />\n<br />\n梁福元認同，棕地為鄉事派帶來巨額利益，估計金額數以百億元計。「這些是比較大型、牽涉到幾百億的產業，有利益關係存在，自然就有衝突。那些老闆為免麻煩，把土地交給一直有做地區保護、有人物脈絡的人，負責打理及經營。」<br />\n<br />\n所謂有做地區保護的人，梁福元承認是黑社會，但他並不認為黑勢力的介入有問題，反而多次強調︰「農地荒廢後成為棕地，可用來做貨倉，成為物流後勤基地，支援國家。」<br />\n<br />\n除了棕地發展，鄉事派在新界另一條「財路」，是更廣為公眾認識的丁屋發展。<br />\n<br />\n1972年，當時殖民地政府實施「新界小型屋宇政策」&mdash;&mdash; 新界男性原居民，滿18歲即可擁有「丁權」，在私人土地上免補地價，興建一棟三層、每層700平方呎的丁屋。根據鄉議局資料，1972年至2015年6月，地政總署批出的丁屋數目為40456間。<br />\n<br />\n這個在原居民眼中「與生俱來」的權利，卻衍生出違法的「套丁」行為。「發展商或市民有地但沒有丁（權），男丁有丁權但沒地沒錢，雙方就合作。男丁借出丁權，收回一些手續費，發展商或市民就出地及建築費，就是這樣。」梁福元輕描淡寫地介紹。<br />\n<br />\n然而，由於建屋的丁地必須由男丁持有，這些男丁向政府申請建屋時，往往要作出虛假聲明，指稱自己擁有該幅土地。2015年12月，就有參與套丁的原居民因而被判囚。案情指，11名沙田原居民套丁時，串謀與1名發展商詐騙地政總署，謊稱計劃建屋的丁地屬原居民所有。12人皆全部串謀詐騙罪成，分別被判囚2年半至3年。<br />\n<br />\n在這個「犯罪過程」中，黑社會再次涉入其中。梁福元並不諱言，部分出售丁權的男丁不合作，有人或會找黑社會從中處理：「我跟你說，有時政府、警察都做不到，就交給這些（黑幫）處理。有些事報警，警察也管不到的，但那些黑社會大佬，你不履行承諾，你就要小心點。」<br />\n<br />\n商家：對新界土地虎視眈眈<br />\n新界土地潛藏巨大利益，一直獲得香港大小商家的垂青。<br />\n<br />\n專營村屋買賣的營業董事甄子文，9月10日在其位於錦田市中心的地產代理公司內向端傳媒透露，2011年起香港樓價瘋狂上升，違法套丁變得更為猖狂。他在2010年4月促成一宗元朗村屋交易，當時一幢三層、合共2100呎的村屋，以360萬港元成交，如今已飆升至920萬港元。<br />\n<br />\n買賣丁權、丁地，以至中間人牽線，各持份者大賺特賺，在新界被視為「傳統權益」。甄子文指出，2015年的套丁案，卻嚇退了部分有意套丁的原居民，令不少人轉為投資新界土地，「買農地、倉地、棕地、V-Zone地（編按︰可建丁屋的鄉村式發展用地），什麼地好，最重要是平（便宜），地一定升值，不會跌，因為地是買一幅少一幅。」<br />\n<br />\n這些小型投資者，以往買入新界土地後，會出租土地給人經營貨倉或停車場等，從中賺取租金。但甄子文說，近年越來越多地主寧願閒置土地︰「你留意一下，現時少了很多貨倉及劏車場，因為那些地本身的規劃用途是V-Zone，很多地主寧願等大地產商或政府收購，一收就隨即起樓。」<br />\n<br />\n在囤地方面，大地產商比小投資者做得更快更準。早於90年代，各大地產商已進駐元朗收購土地，等候時機向政府提出更改土地用途，興建私人屋苑甚至豪宅。「他們收回來的全部也是農地，但不是用來起丁屋，他們『丁也廢事套』（懶得套丁），全部起低密度豪宅，這就是官商勾結，就是這樣簡單。」甄子文說。<br />\n<br />\n簡樸鄉村搖身變為富貴豪宅，在甄子文看來，一切也是利字當頭，「你問鄉事是不是很喜歡城市發展，這要看利益。鄉事也是人，你是人、我也是人，每個人也有一個價。（上水鄉事委員會主席）侯志強說的對，賠得夠，祖宗祠堂也賣給你，這真是事實。」<br />\n<br />\n不過，在收地過程中，經常也會遇到阻撓。甄子文直言這其中涉及黑社會活動︰「江湖中人有頭有面，鄉紳或村民會給他兩分面子，別的人就沒有，這都是『俾面派對』。他們是爛仔滲入村，收地、起村屋就猶如打工一樣，靠人多、惡，談妥後要分一點利益給他們，難道免費幫你談嗎？」//<br />\n<br />\n原文：《朱凱廸被暴力威脅背後︰一幅跨越中港的發展藍圖》 <a href=\"https://theinitium.com/article/20160915-hongkong-new-territories-interest/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftheinitium.com%2Farticle%2F20160915-hongkong-new-territories-interest%2F&d=WWcUXgYU4baXfieBSZbTeyT1kznsNOvA2%2BdQC7BC3ts%3D&h=bb1117c4\" data-auto-link target=\"_blank\">https://theinitium.com/article/20160915-hongkong-new-territories-interest/</a><br />\n&copy; 端傳媒 Initium Media"},{"pid":"15f419a89a9f02bef26fa6a66b626d231d7cc816","tid":1359386,"uid":225357,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-25T02:00:09.000Z","msg":"此回覆已被刪除"}]}