{"tid":1359368,"cid":33,"subCid":0,"title":"溫故知新(一) 何君堯和周永勤衝突背後：中聯辦與香港鄉事派的角力","createTime":"2019-07-24T06:26:35.000Z","updateTime":"2019-07-24T06:26:35.000Z","uid":263230,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5ed06dd9098b4aea293aa7e3d3ddc1b11ff5497c","tid":1359368,"uid":263230,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-24T06:26:35.000Z","msg":"「北京想逼不支持何君堯的人，也要支持他，這是第一次那麼直接的干預。」消息人士形容，鄉事勢力的「兩派」、「三約」，北京想藉機收服。<br />\n<br />\n端傳媒 香港組 發自香港2016-08-29<br />\n<br />\n// 距離立法會選舉日十天，2016年8月25日晚上，新界西候選人周永勤突然聲淚俱下地宣佈棄選。<br />\n<br />\n當晚周永勤在有線新聞台舉辦的選舉直播論壇上，身穿黑色恤衫及黑色西裝，手執一份講稿，獨自一人佇立在鏡頭前宣佈停止一切選舉活動，並表示：「我不想身邊支持自己的人，惹上較高層次的麻煩，或者賠上代價。」<br />\n<br />\n論壇結束後，周永勤被傳媒追訪時說，論壇前一天收到市民傳給他的錄音，指稱有人要動員追擊他。隨後，傳媒披露了這兩段錄音，當中一把男聲說︰「今晚會召集二、三十人在會場追擊周永勤，等他開論壇都無心機為止」，追擊過後，「着返晒（穿回）何律師的背心，現場支持何律師、打氣」。<br />\n<br />\n這兩段錄音，令事件矛頭指向另一位同在新界西的候選人&mdash;&mdash;何君堯。<br />\n<br />\n事發後翌日，何君堯立刻召開記者招待會，承認錄音中的男子是他的選舉義工，但強調所謂「追擊」並沒有實行。<br />\n<br />\n8月27日，何君堯在元朗拉票中途，接受端傳媒專訪時說︰「他（周永勤）直情（簡直）是想大家同歸於盡，但是，何苦呢？」<br />\n<br />\n當公眾熱烈討論周永勤有否被威嚇、何君堯是否始作俑者，兩人緣何結緣時，政界現時更熱衷於分析此事可能牽動的更大牌局。<br />\n<br />\n據了解，周永勤與有「新界王」之稱的鄉議局前主席劉皇發關係密切；而周永勤退選，矛頭所指的何君堯，則與中聯辦關係密切，甚至被民間人士稱為「西環契仔」（編按：意為「西環乾兒子」，中聯辦辦公大樓位處香港西環，常用「西環」指代中聯辦）。事件背後可能牽涉一場鄉事派與中聯辦的政治角力。<br />\n<br />\n何君堯與「新界王」劉皇發的恩怨<br />\n這次事件的主角周永勤，在1990年代踏入政界，早年在鄉事派立法局前議員鄧兆棠的辦事處工作，後於1994年11月當選元朗區議員。他其後獲時任新界鄉議局主席劉皇發推薦加入自由黨，更在2004年成為劉皇發的選舉經理。<br />\n<br />\n周永勤與劉皇發關係密切，外界盛傳他出選新界西立法會，正是衝着何君堯而來，要為劉皇發出面阻止何君堯勝選。<br />\n<br />\n對於這些傳聞，何君堯斬釘截鐵地向端傳媒說︰「不清楚。」<br />\n<br />\n不過，仔細分析何君堯近年與劉皇發的數度交鋒，或可反映出二人的關係。<br />\n有「新界王」之稱的劉皇發，自1980年擔任鄉議局主席，勢力牢固，盤踞於屯門和元朗一帶。2009年1月，政府邀請劉皇發加入行政會議，希望借助他的影響力，好讓隨後幾年多項大型基建，在新界順利推行。<br />\n<br />\n然而，劉皇發並未能達到政府期望。在興建廣深港高鐵一役中，劉皇發一直無法安撫橫台山菜園村村民，他們在農作物賠償和新村路權等方面，未能跟政府達成共識，拒絕搬遷。2011年1月，菜園村村民、支持者和政府人員對峙，繼而爆發衝突。劉皇發協調失效，當年輿論認為，或多或少削弱了政府對他處理新界議題的信心。<br />\n<br />\n正是2011年，何君堯推動鄉委會修改會章，禁止任何人連任三屆主席，令劉皇發不能再參選，而何君堯則在無人競逐下，取代劉皇發之位。<br />\n<br />\n何君堯憶述，他早於2008年已作此部署。他當時參加立法會法律界功能組別選舉落敗，在鄉親建議下，身為屯門原居民的他，決定轉而進入屯門鄉事委員會，為其從政之路吸納鄉事派的支持。<br />\n<br />\n何君堯由2009年起開始做鄉事工作，結果在2011年， 將30年的「新界王」一舉拉下馬。<br />\n<br />\n「每件事也有終結時，他做得差不多了，我接棒，有什麼要嬲？當時人心思變，發叔（劉皇發）做了那麼久，也是時候抖抖（休息）。」何君堯如是說：「我相信他（劉皇發）未至於嬲，不高興就有的。」<br />\n<br />\n何君堯登上屯門鄉事委員會主席之位後兩個月，時任發展局局長的林鄭月娥於2011年5月提出要加強執法，處理新界村屋僭建問題，引發27鄉鄉委會強烈反對。<br />\n<br />\n由於劉皇發當時仍是行政會議成員，鄉議局內部亦有部分人不滿他「太仁慈」，未能在政府內發揮作用，保住新界村屋的僭建物。<br />\n<br />\n及至2012年4月，政府提出「新界村屋僭建物申報計劃」，要求業主在限期內主動申報僭建物，換取5年內豁免清拆。<br />\n<br />\n何君堯指，在僭建申報計劃推出之前，鄉議局的取態是反對，但政府推出計劃後卻「轉軚（轉向）」支持。他再度批評劉皇發說：「當時行政會議成員是劉皇發，劉皇發又是鄉議局主席，本身有利益衝突，但沒有利申（利益申報）。」<br />\n<br />\n期後，何君堯與約50名新界村長、村代表及區議員自行成立「新界關注大聯盟」，反對僭建申報計劃。<br />\n<br />\n何君堯指，新界村民不滿過往只得鄉議局一條發聲渠道，並直言大聯盟部分政見與鄉議局完全不同，認為在配合社會發展趨勢下，應增加發聲渠道。<br />\n<br />\n何君堯從此與以劉皇發為首的鄉事派越走越遠，也為今次立法會選舉的紛爭埋下伏線。但他能在政治路上越爬越高，外界盛傳他背後倚仗的，則是中聯辦。<br />\n<br />\n中聯辦與鄉事派的角力<br />\n端傳媒記者問及何君堯他與中聯辦的關係，他的回答是：「非常好。」<br />\n<br />\n「香港的起步點一定是中環，中聯辦對我的是補助性的而已。中聯辦沒有找我做事，反而是我們找中聯辦做事更多。」何君堯對端傳媒記者表示。<br />\n<br />\n與中聯辦友好的情況下，何君堯在2015年10月被委任為嶺南大學校委，同年11月又當選屯門樂翠區議員。<br />\n<br />\n2016年7月15日，他更得到政府器重，獲授新界太平紳士一職，連鄉議局亦無權推翻決定。新界太平紳士不但可在鄉議局有投票權、參與日常事務，更有權競逐鄉議局主席一職。何君堯在鄉議局的政治力量、話語權，都因而擴大不少。<br />\n<br />\n一天之後，何君堯挾新界太平紳士之名，報名參選立法會新界西選舉。<br />\n<br />\n政界中人向端傳媒透露，何君堯以新界太平紳士一職進入鄉議局是中聯辦的屬意，試圖壓倒劉皇發一派的鄉事勢力。<br />\n<br />\n鄉事派向來屬於親建制陣營，在立法會和區議會選舉中，鄉事派歷來會為建制派政黨民建聯拉票。而此次中聯辦要重整鄉事勢力，起因正正也是他們不再甘於只為民建聯拉票。<br />\n<br />\n2014年1月，以劉皇發為首的鄉議局計劃組黨，進軍2016年立法會選舉。同年1月9日，鄉議局代表應中聯辦新界工作部邀請，參加新春茶話會，劉皇發在會面後接受《蘋果日報》查詢時，指他們已在席間就組黨計劃「表明心跡」，但中聯辦官員「冇乜嘢回應（沒什麼回應）」。<br />\n<br />\n「中聯辦本身是聯絡機構，沒有實權的，但你也看到中聯辦的影響力是不少的，很多人對他尊敬，很多香港人，做生意的、士農工商、經濟、服務業，都會徵詢他的意見。你說不用看（中聯辦）？別人當你傻的，你不要那麼白痴。」何君堯說。<br />\n<br />\n對於中聯辦未有支持鄉議局組黨，何君堯認為︰「先別說支不支持，只看事實，冚冚聲（很趕急）、熱辣辣地說要去組黨，但最後煞停了，可見鄉事派未能得到中聯辦最大的共識。」<br />\n<br />\n何君堯分析道︰「組黨是『多個香爐多個鬼』，分薄了票源，鄉議局本身已是功能組別，一個諮詢架構，已有代表入立法會，再組一個新黨出來，變成對民建聯或整個佈局有影響。」<br />\n<br />\n何君堯明言，中聯辦與鄉事派有互相不滿意的地方，是「不足為奇」，而他自言以新界太平紳士之職位進入鄉議局後，正可以起到「磨合」的作用。<br />\n<br />\n新界勢力洗牌<br />\n劉皇發最終未能成功組黨，但鄉事派不滿民建聯，要求自行組黨的聲音並未平息。<br />\n<br />\n2016年初，上水鄉事委員會主席侯志強也提出組黨參選，聲稱與鄉議局無關、只代表原居民聲音，但最後政黨成立晚宴突然取消，組黨不成，有傳正是中聯辦介入。<br />\n<br />\n有熟悉鄉事的消息人士指出，長久以來，鄉議局內有兩派勢力，一派是以民建聯張學明為首的「嫡系」，比較親北京的；另一派就是「陀地鄉事」（地頭蛇），包括元朗、上水等鄉委會主席，代表人物之一是上水鄉委會主席侯志強。<br />\n<br />\n「當然兩派都是保皇的，而兩派之上，就是劉皇發，他地位是較超然，沒有特別傾向哪派。劉皇發是『英國佬』時代出身的，比較懂得『識放識收』。」消息人士對端傳媒透露。<br />\n<br />\n然而，鄉議局和侯志強這類「陀地鄉事」近年組黨的聲音越來越大，中聯辦不願見到這種情況，漸漸地，「中聯辦開始覺得兩派人也信不過。」<br />\n<br />\n消息人士說，中聯辦因而想扶植有「鄉事派梁振英」之稱的何君堯上場，控制鄉事派。何君堯獲委任為新界太平紳士後，成為鄉議局的當然委員，和鄉議局主席劉業強一樣，也是終身制。<br />\n<br />\n「現在北京想逼不支持何君堯的人，也要支持他，是第一次那麼直接的干預。」消息人士形容，北京現在是「玩政治」，「想趁機收服他們（各鄉紳）」。<br />\n<br />\n消息人士續說，新界的鄉事勢力一向分成三個「約（地區）」：元朗約（包括屯門、錦田等）、大埔約（包括沙田、上水等）和南約（包括荃灣、離島等）。<br />\n<br />\n其中「元朗約」是劉皇發長期的勢力範圍，而現在劉皇發淡出，便由兒子劉業強繼位。「大埔約」就是民建聯的根據地，由張學明管理，算是較聽話的一班。「南約」以往一直由坪洲出生的原居民林偉強打理，但消息人士指出，近年北京已經扶植黃漢權取代林偉強。<br />\n<br />\n「明顯地，北京計劃在未來幾年，逐漸收服三大約。」因此，北京希望安插一個「自己人」，到暫時未能全面控制的元朗約，消息人士相信，「何君堯就是這個人選」。<br />\n<br />\n由鄉事派組黨到今次立法會選舉，新界事務都能看到中聯辦的身影。消息人士笑言，中聯辦新界部近年在新界已經滲透得十分深入，「現在連一些鄉事活動，比如打醮、節慶，都由中聯辦新界部管理打點。」//<br />\n<br />\n原文：《何君堯和周永勤衝突背後：中聯辦與香港鄉事派的角力》 <a href=\"https://theinitium.com/article/20160829-hongkong-legcoelection-ntw/?utm_medium=copy&amp;fbclid=IwAR2PC61T4TcSUHnHPqsk0FuUG5dGjmqnkgkjuAUsnwGRaoRckhAD370C-f0\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftheinitium.com%2Farticle%2F20160829-hongkong-legcoelection-ntw%2F%3Futm_medium%3Dcopy%26fbclid%3DIwAR2PC61T4TcSUHnHPqsk0FuUG5dGjmqnkgkjuAUsnwGRaoRckhAD370C-f0&d=WWcUXgYU4baXfieBSZbTe4GpPR2DWAUw81xbwDiv9SI%3D&h=79102a5a\" target=\"_blank\">https://theinitium.com/article/20160829-hongkong-legcoelection-ntw/?utm_medium=copy&amp;fbclid=IwAR2PC61T4TcSUHnHPqsk0FuUG5dGjmqnkgkjuAUsnwGRaoRckhAD370C-f0</a><br />\n&copy; 端傳媒 Initium Media"}]}