{"tid":1363048,"cid":5,"subCid":0,"title":"[民主屍路] 「幕後外國黑手」的神話","createTime":"2019-07-25T05:02:34.000Z","updateTime":"2019-07-25T05:02:34.000Z","uid":56483,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5ddc1be95865cf3eb33dcfa11302d984390c6c10","tid":1363048,"uid":56483,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-25T05:02:34.000Z","msg":"「幕後外國黑手」的神話<br />\n<br />\n對於反對修訂逃犯條例的運動，不少當權者（包括特區政府和中央政府的官員）及建制派人士都認為這樣大規模的群眾運動，背後不可能沒有「大台」，他們認為反修例運動是外部勢力策動的「顏色革命」，運動一定有幕後外國黑手操控；是以他們應對反修例運動的對策，是「引蛇出洞」、靜觀其變，以靜制動，等待幕後黑手暴露真身，然後才還擊。<br />\n<br />\n  筆者認為以上的論述大錯特錯。這個引蛇出洞的策略的結果，是促使特區政府大部分時間隱形及不作為，任由群眾憤怒升溫，暴力也不斷升級，希望能夠由此暴露所謂外國幕後黑手的真身。這個策略不會引出甚麼幕後黑手，只會把香港引到災難邊緣！<br />\n<br />\n  按照共產黨人的唯物辯證法：內因是轉變的根據，外因是轉變的條件；外因只能夠通過內因起作用。如果沒有當權者政策嚴重失誤的內因，外國勢力根本不起作用；把反修例運動歸咎外國勢力是捨本逐末。<br />\n<br />\n當權者沉溺舊式動員思維<br />\n<br />\n  按照《維也納公約》，香港事務是中國內政，外國政府不應該說三道四。回歸以來，外國政府也一般避免評論香港事務；可是修訂逃犯條例卻容許香港的外國僑民被遞解到中國內地，各國政府都可以利用保護僑民權益的正當藉口說三道四，使香港淪為各國政客的「政治抽水機」。在特區政府暫緩修例之後，這些政治抽水本來已經有所緩和；可是上星期日元朗黑幫對市民發動大規模血腥襲擊，並懷疑受警隊縱容，引起全球對香港是否安全的疑慮。各國紛紛對香港發出旅遊警示，亦提醒其僑民加強安全措施，抽水活動又重新上升。總之特區政府的政治失誤，使外國有正當理由利用香港問題不斷抽水。<br />\n<br />\n  不少當權者並不明白現代世界可以通過網絡及手機通訊程式，在短時間作大規模動員，並迅速調協多個小群組的策略。當權者沉溺在舊式的動員思維，不能與時俱進，無法接受反修例這個龐大的群眾運動背後並沒有大台。其實無論泛民議員或黃之鋒，皆無法左右運動走向，他們亦受到激進青年冷待。<br />\n<br />\n「引蛇出洞」令港瀕無政府狀態<br />\n<br />\n  引蛇出洞的策略，並沒有引出甚麼驚天大陰謀。其實反對派的策略一般都在連登區公開討論，是早已公開的陽謀而非陰謀，包括是否衝擊立法會、政總、中聯辦等等；甚至成立臨時立法會或者臨時政府的天方夜譚，也一早公開，不過連登仔經過網絡的反覆討論，也知道這些提議不切實際。<br />\n<br />\n  在上星期日的示威行動中，可以清楚看到抗爭者分成三批：一批在警總，第二批在政總，第三批在中聯辦。他們初時無法調協衝擊的目標，後來見到警總和政總防衞森嚴，這兩批示威者團團轉了一兩個鐘頭仍然無法下手，才跑到中聯辦。如果背後真的有大台以及幕後黑手，便不會出現難以調協衝擊目標的情況。<br />\n<br />\n  當權者用拖延政策，以為可以引蛇出洞，結果只引來藍絲及黃絲的對立情緒不斷升溫，暴力螺旋形上升，市民對政府管治失去所有信心，香港瀕臨無政府狀態邊緣。如果特區政府繼續隱形及不作為，恐怕一國兩制將會崩潰，香港也會陪葬；得益的將是蔡英文及外國的抽水政客！<br />\n<br />\n宋恩榮<br />\n<br />\n「民主思路」聯席召集人（研究）<br />\n香港中文大學亞太所經濟研究中心副主任<br />\n<br />\n<a href=\"http://www.facebook.com/pathofdemocracyhk/posts/1767938476685977\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.facebook.com%2Fpathofdemocracyhk%2Fposts%2F1767938476685977&d=9aIS%2Fhk2hxf5w8hb7WAMUW%2Fv5hJrJLSiIP9i8i%2FMgDc%3D&h=ea1b3b7b\" target=\"_blank\">http://www.facebook.com/pathofdemocracyhk/posts/1767938476685977</a><br />\n割呀割呀割，十一哥點睇呀喂"}]}