{"tid":1365606,"cid":33,"subCid":0,"title":"香港警察已失去維持治安之能力","createTime":"2019-07-25T16:38:47.000Z","updateTime":"2019-07-25T18:28:28.000Z","uid":162541,"like":2,"dislike":3,"uniUserReply":4,"replies":[{"pid":"173078649cf6bb9eb8e2af5a60b7135f745f796d","tid":1365606,"uid":162541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-25T16:38:47.000Z","msg":"香港警察已經失去左維持治安既能力，佢將責任推去市民身上：我地無法保證727元朗會安全，你地都係留係屋企啦。<br />\n<br />\n佢地轉左玩法，依家警察想唔做野（選擇性做）。<br />\n<br />\n既然我地迫唔到佢地做野，不如順水推舟，用佢地既行動黎話話俾全世界知，佢地已經冇能力做佢地應該要做既野，話香港好危險，一係叫外國人撤走，一係就出解放軍，一係就佢地做返野（至少727出不反對通知書；佢地維持唔到治安係佢地問題，唔係要市民放棄基本法保障既權利-遊行 黎就佢地）。<br />\n<br />\n我地可以順水推舟，之前中國出左個中國最安全城市，話香港跌出十大。我地幫佢宣傳，外國人見係國家機構研究，會以為係真，我地再講香港已經危險過深圳，啲外國人真係會驚。<br />\n<br />\n原本佢個on9研究係係做黎俾廢老睇，<br />\n俾佢地攞黎攻擊示威者攪亂香港。咁啱之後721爆單咁既野，俾佢地弄假成真。佢呢份報告可以成為我地既文宣武器。如果拿捏得好，可以幫我地吸引到外國人關注，但如果外國人真係信就可能真係會撤走。<br />\n<br />\n<br />\nThe Hong Kong police lost the ability of maintaining the public security in Hong Kong.<br />\n<br />\nA report by China Institute of City Competitiveness has shown that Hong Kong is no longer the safest city in China. The report shows that the public security of Hong Kong is even worse than Shenzhen&rsquo;s.<br />\n<br />\nThere had been a number of large scale mobs in Yuen Long(Hong Kong S.A.R.) on 21 July randomly attacking citizens. While the mobs attacked citizens savagely, three police stations, which located around Yuen Long, were closed because the police were unable to resist the mob attack. <br />\n<br />\nThe mob attack lasted entire night on 21 July. Some citizens called the police hotline but the Hong Kong Police Force resist to send any police to help the injured citizens after the Hong Kong Police Force analysed the situation because they believed they are unable to subside the violence of the mobs.<br />\n<br />\nA few days later, a Hong Kong citizen, named Chung Kin Ping, applied a procession in Yuen Long on 27 July but the Hong Kong Police Force rejected his application with the reason that Hong Kong Police are unable to maintain the public security in Yuen Long if there is any conflict between the mobs and the parades. <br />\n<br />\nHong Kong is no longer one of the safest city around the world. Foreigner should leave Hong Kong as soon as possible for their personal safety and the leader of nations should promulgated travel alert for Hong Kong if the Hong Kong Police Force is still  unable to maintain the public security.<br />\n<br />\n利申，al ue f"},{"pid":"12a203da553501420300a9585488288d3edfff21","tid":1365606,"uid":36563,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2019-07-25T16:48:41.000Z","msg":"本處長唔明點解要譯英文<img src=\"/assets/faces/lm2/wonder2.gif\" class=\"hkgmoji\" />"},{"pid":"8680e695d670ea3b88d4ceb337f6ff4d3bacf083","tid":1365606,"uid":94665,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-25T16:53:36.000Z","msg":"我個post 想聚焦政府定性元朗恐襲為私人糾紛<br />\n請睇下<br />\n<br />\n唔好再失焦，真失焦就會散就會輸<br />\n<a href=\"https://lih.kg/1365377\" data-auto-link target=\"_blank\">https://lih.kg/1365377</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"adf0c470857abd96fcd5c890669381e6a27f2f8c","tid":1365606,"uid":162541,"like":1,"dislike":0,"score":1,"quote":{"pid":"12a203da553501420300a9585488288d3edfff21","tid":1365606,"uid":36563,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2019-07-25T16:48:41.000Z","msg":"本處長唔明點解要譯英文<img src=\"/assets/faces/lm2/wonder2.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-07-25T17:03:18.000Z","msg":"因為係想俾外國人睇，俾香港人睇冇意思，個個都知警察唔係做唔到，係佢地唔想做野<br />\n<br />\n如果外國人開始懷疑香港既治安唔好，當權者先會叫佢地做返佢地本來應該要做既野"},{"pid":"cbd449de696d6f068c5c4f944d5d75dcb8f5e1ab","tid":1365606,"uid":216789,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-25T18:28:28.000Z","msg":"<strong>慎防黑惡勢力蔓延禍港，提防本地非法操縱妓女賣淫集團</strong><br />\n<br />\n鑒於近日有無辜香港市民慘遭黑勢力人仕襲擊，現懇切呼籲各香港市民不論男女，請慎防本地非法操縱妓女賣淫集團，保障自身安全，萬事小心，<strong><span style=\"color: red;\">切忌助長黑惡勢力氣焰</span></strong>"}]}