{"tid":1366876,"cid":5,"subCid":0,"title":"【科技台】SpaceX超重型火箭原型跳躍測試成功","createTime":"2019-07-26T05:46:06.000Z","updateTime":"2019-07-26T05:51:17.000Z","uid":120678,"like":4,"dislike":0,"uniUserReply":3,"replies":[{"pid":"53108ea4d21754b5f62abb434794161e73478ed5","tid":1366876,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-26T05:46:06.000Z","msg":"<a href=\"https://www.nasaspaceflight.com/2019/07/spacex-resume-starhopper-tests/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.nasaspaceflight.com%2F2019%2F07%2Fspacex-resume-starhopper-tests%2F&d=AixoiqhHuTrv0%2F0Xa%2FX9x%2BrBpkLuHOqafswNxXmn3gI%3D&h=e96b4c26\" target=\"_blank\">https://www.nasaspaceflight.com/2019/07/spacex-resume-starhopper-tests/</a><br />\n<br />\n<img src=\"https://www.nasaspaceflight.com/wp-content/uploads/2019/07/NSF-2019-07-26-05-26-23-521.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.nasaspaceflight.com%2Fwp-content%2Fuploads%2F2019%2F07%2FNSF-2019-07-26-05-26-23-521.jpg&h=b6d0dcc6&s={SIZE}\" /><br />\n<br />\nSpaceX&rsquo;s Starhopper has successfully undertaken its first real hop into the Texas air on Thursday. The Hop saw the vehicle rise under the power of its Raptor (SN6) engine, around 20 meters in altitude, before translating several meters from where it launched. Elon Musk said the hop was successful and next will be a hop of 200 meters &ldquo;in a week or two&rdquo;.<br />\n<br />\nFollowing the arrival and installation of a new Raptor engine on to the Starhopper vehicle at SpaceX&rsquo;s test facility in Boca Chica, Texas &ndash; a Static Fire test was conducted late last Tuesday. This test was required ahead of what is expected to be a 20-meter hop for the vehicle.<br />\n<br />\nThe Static Fire appeared to cause some secondary events including the ignition of a discharge of methane. However, the vehicle survived and underwent positive inspections allowing for the vehicle to proceed towards its Hop test.<br />\n<br />\nThe Hop was scrubbed after Raptor engine ignition before a recycle was attempted late in the window before it too was scrubbed.<br />\n<br />\nResuming Starhopper testing is part of facilitating further development of Raptor, the orbital Starship spacecraft, and the Super Heavy booster.<br />\n<br />\nRaptor is SpaceX&rsquo;s liquid methane and oxygen powered rocket engine, under development for the Starship and Super Heavy vehicles.<br />\n<br />\nThe engine that recently arrived in Boca Chica is the sixth full-scale Raptor built, succeeding previous builds that reached various phases of testing.<br />\n<br />\nRaptor Serial Number 1 (SN-1) was disassembled for analysis and spare parts after testing at SpaceX&rsquo;s rocket development facility in McGregor, Texas. SN-2 was tested in McGregor and shipped to Boca Chica, where it powered two brief, tethered Starhopper flights in April. Both SN-2 and SN-3 were also disassembled for analysis and parts after testing.<br />\n<br />\nSN-4 was, at one point, intended to power the upcoming hop tests. However, after encountering issues in McGregor, the engine was only used for fit checks and Thrust Vector Control (TVC) testing in Boca Chica.<br />\n<br />\nThe engine was installed on the Starhopper vehicle, and commanded to gimbal to various directions at various speeds. After these tests, the engine was removed and shipped away, and Starhopper waited for another Raptor.<br />\n<br />\nRaptor SN-5, however, also ran into issues in McGregor. Two seconds into a planned 50-second test firing, the engine was damaged beyond repair. The failure prompted changes for engine SN-6, which would have to pass testing in McGregor before being shipped to Boca Chica.<br />\n<br />\nThe first and second test firings of SN-6 went well, lasting 20 and 10 seconds respectively. The third firing lasted 50 seconds before a &ldquo;soft abort&rdquo; occurred. The test program continued, though, and the engine was successfully fired a fourth time for 65 seconds. On the fifth and final firing, Raptor roared for 85 seconds, a new record for the Raptor engine.<br />\n<br />\nHaving aced its McGregor test program, Raptor SN-6 was shipped to Boca Chica and installed on the Starhopper vehicle.<br />\n<br />\nThe engine was first used for further TVC tests. Now, it will be used for the next phase of Starhopper tests, which will incrementally get closer to firing the engine and eventually flying untethered above the launch pad.<br />\n<br />\nThe first test saw Starhopper fueled with liquid methane and oxygen and put through Ox spin prime and Fuel spin prime testing &ndash; effectively testing how to start up the turbines, as required ahead of testing the preburner.<br />\n<br />\n===================<br />\nSpaceX 星艦原型機已安裝一個猛禽引擎，並成功點火跳躍20米。SpaceX CEO Elon Musk在推特中發文表示，1-2個星期內會再跳躍，高度將達到200米。<br />\n片：<br />\n<a href=\"https://www.youtube.com/watch?v=zGo_UUZHWxA\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DzGo_UUZHWxA&d=AixoiqhHuTrv0%2F0Xa%2FX9x%2BrBpkLuHOqafswNxXmn3gI%3D&h=7d5ef5ab\" target=\"_blank\">https://www.youtube.com/watch?v=zGo_UUZHWxA</a>"},{"pid":"984787c2b35346e323b5b82e3a83fa2cd82fe766","tid":1366876,"uid":73092,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-26T05:47:05.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"23e3367665dd4e2467b592344b60766472b4ded9","tid":1366876,"uid":53466,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-26T05:51:17.000Z","msg":"此回覆已被刪除"}]}