{"tid":1367187,"cid":5,"subCid":0,"title":"［警告！］享利：727無心理準備既人同老弱婦孺唔應該冒險入元朗","createTime":"2019-07-26T07:37:18.000Z","updateTime":"2019-07-26T07:37:29.000Z","uid":219007,"like":0,"dislike":8,"uniUserReply":1,"replies":[{"pid":"4903e37d5cc45cea64d936d58957178c71a69e66","tid":1367187,"uid":219007,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-26T07:37:18.000Z","msg":"享利fb:<br />\n<br />\n//超長文，無時間睇只睇我呢度講嘅兩點：<br />\n<br />\n1. 和理非黃屍KOL明知727當日形勢極之兇險，仍然鼓勵老弱婦孺踴躍參加，係極之不負責任行為，無力承擔相應風險、無心理準備嘅市民根本唔應該響727冒險入元朗<br />\n<br />\n2. 響冷氣房討論衝唔衝係多L餘，從來真正要問嘅問題係，727前線到時真係有人衝，你究竟係會堅持不割席不譴責不篤灰，定係走去拖勇武派後腿？//<br />\n<br />\n<span style=\"color: red;\">727光復元朗雖然被警方發出不反對通知書，但基本上係事在必行──老實講呢張爛鬼不反對通知書對抗爭者黎講，反而可能係火上加油嘅催化劑。所以而家個問題從來都唔係去唔去光復，而係咩人先應該去，同埋入去做咩。</span><br />\n<br />\n響呢個時候有長者KOL話「呢個時候響元朗再搞大型示威再無意義，應該循法律途徑訴訟」、「應該對準政權去金鐘，星期六再入元朗就中計」呢類意見，勸告和理非黃絲最好避免入元朗，我係好支持呢種善意勸告。<br />\n<br />\n<span style=\"color: red;\">因為全世界都應該知道，今次727光復元朗行動同過往嘅和理非遊行係完全唔同：<br />\n<br />\n1. 警方未有發出不反對通知書，意咪住所有參與者都係違例參加非法集會，一個好明顯嘅分別就係，防暴警係可以響事先唔作出任何警告之下，隨時作出暴力鎮壓同拘捕；<br />\n<br />\n2. 今次要面對嘅唔單止係警察，仲要加埋黑社會；而根據721元朗施暴經驗，黑社會對群眾施暴同時，警察係完全可以袖手旁觀甚至助紂為虐，風險極高；<br />\n<br />\n3. 元朗地理環境同一般示威區有極大分別，不單路徑錯綜複雜，而且離開現場方法極之有限。一旦港鐵全線封閉西鐵及輕鐵站，就立刻廢咗大半逃生路線；到時唔理你係和理非定勇武，都如同罋中捉鱉咁無路可逃，捉你入村再慢慢炮製、要你求生不得求死不能絕對唔係講笑；<br />\n<br />\n所以唔係有一定覺悟嘅人，最好就唔好參加呢次元朗光復運動；對於老弱婦孺兒童，更應該嚴加勸止佢地冒險參與。<br />\n但而家有一班黃屍KOL，卻係響網上不斷散播一種講法：<br />\n<br />\n//我地就係要話俾所有人聽，我地未驚過，亦唔會似黑幫咁低端鬥暴力。遊行照去，反警黑為大口號！//<br />\n<br />\n然後又同時又會講：<br />\n<br />\n//因為元朗當日會有好高風險，基於遊行群眾有好多老弱婦孺，所以一定要阻止任何勇武衝擊，甚至不惜原同佢地割蓆！//<br />\n<br />\n老實講，我真係覺得呢班黃屍KOL係極之矛盾同不負責任：既然你知道果日嘅行動風險極高，而和理非支持者又有大量完全無衝突準備嘅一般市民甚至老弱，就好應該強烈呼籲呢班人顧及安全盡量唔好出席呢次活動──畢竟和理非陣營成日話要反擊黑社會，有好多「法治手段」可用，咁又何必為咗單純表態，冒上人身安全性命危險？<br />\n<br />\n當有KOL一邊叫所有市民都照去光復元朗，另一方面又以「老弱婦孺」甚多想勒住勇武派唔好破壞和理非路線，只會令我覺得，有人就係想借老弱婦孺做擋箭牌。<br />\n</span><br />\n<span style=\"color: red;\">所以當見倒好多和理非同勇武派走去激烈辯論究竟727光復元朗係咪應該衝，其實首先應該要答嘅問題應該係：「究竟咩人應該／唔應該參與光復元朗行動？」而我嘅答案係：只有做足準備、有條件承擔相應風險嘅人先好去；而唔係鼓吹所有保護唔倒自己嘅人入元朗之後，再掉番轉頭威脅勇武派「你衝擊就係置在場嘅大量弱小婦孺於危險之地」講呢番說話嘅KOL，唔單止係不負責任，甚至可用無恥黎形容。</span><br />\n<br />\n至於另一個勇武和理非辯論泥沼，就係「究竟應唔應該做XX／YY」，其實對於好多網絡軍師爭論727當日戰略，我基本上都係會自動Skip走，因為經過個幾兩個月嘅抗爭經驗早已明白，所有抗爭行動嘅最後決策權，從來都響前線手足度，亦因為咁，每一次抗爭先會咁出奇不意──受住好多媒體嘅瘋狂吹捧同埋廢老KOL嘅錯誤詮釋，好多認識抗爭不深嘅人仲誤解以為連登就係「新大台」，所有抗爭者都係受到連登指揮。<br />\n<br />\n實際上連登最多就只係一個意見集中地，不同立場甚至矛盾嘅意見都會穿插其中；連登入面嘅共識最多只能夠話係比較多網民傾向嘅共識。但好不幸嘅係，而家有啲網民睇完幾個連登熱門Post，就開始走去周圍挑機，講咩「元朗不開波、不挑釁、對家郁手就還拖」就係今次行動嘅共識。Comon！唔好揸住雞毛當令箭好無？「相信前線指揮」、「不譴責不篤灰不切割」呢句先由連登起源，真正貫穿成個抗爭運動嘅兩大共識呀！其餘全部都是冒牌的！<br />\n<br />\n<span style=\"color: red;\">而家反對727勇武抗爭、主張和理非嘅主要有兩派。第一派係「策略派」，佢地嘅主張有圍村地形易攻難守、警察同黑社會以逸待勞、抗爭者裝備明顯不足、遊行隊伍中多有婦孺弱小（但又唔阻止佢地黎，明顯將佢地當做人質真係離撚哂譜）&hellip;&hellip;之類；<br />\n<br />\n而第二派則為「道德派」，亦即以「光復元朗不為復仇」、「黑幫打無辜市民唔通你又打番無辜村民」、「唔通人地打你兩鞭，就要走入去拆祠堂屠村燒屋」云云；<br />\n<br />\n基本上呢兩種睇法都係延續咗自從6月9日開始，和理非批判勇武派都會一再重覆嘅謬誤：每個網絡軍師都自以為係再世諸葛亮，而所有前線抗爭者都係白痴</span>"},{"pid":"0f24993fac77bfb03746836213e3c8e641eeabec","tid":1367187,"uid":219007,"like":0,"dislike":3,"score":-3,"citedBy":0,"replyTime":"2019-07-26T07:37:29.000Z","msg":"對於策略派嘅質疑，我嘅回應係：根本而家連當日參與人數、黑社會同警方部署、臨場情況都未知，你班網絡軍師們卻已自行FF當時會發生嘅確實情況？你估如果到時如果某個地區已佈下重兵不便進攻，現場會唔會蠢到連搵第二個目標都唔識？邊個同你講一定要衝南邊圍村？我走去圍堵鄉議局、警署、甚至突然出現嘅新目標得唔得？<br />\n<br />\n最諷刺嘅卻係，網絡和理非軍師當唔夠人講時，最鍾意講嘅一句就係「你咁叻你咪帶頭衝」，但偏偏呢班垃圾自己講果堆建議，卻係希望現場抗爭者跟佢響冷氣房諗出黎嘅指揮黎做。<br />\n<br />\n至於道德派嘅質疑就更加好笑。明明經過612、圍警總、71衝擊立法會，都已充份反映出抗爭者克制暴力嘅優良傳統，但突然間響呢班道德L眼中，727卻突然會出現一班不分青紅皂白、見屋就燒、見人就殺嘅暴徒？<br />\n<br />\n和理非道德L最鍾意就係「慷他人之慨、寬他人之恕」，佢地話「黑社會都走哂，你走去報復都無用」，我都先唔講黑社會係咪真係走哂都要到時先知（既然黑社會都走哂，點解同一班人又會擔心有抗爭者會落單比人覆啅呢？）、亦唔講就算黑社會走哂，同黑社會有千絲萬縷嘅生意，全部都走唔倒。<br />\n<br />\n報警？用法律途徑申訴？你班和理非係咪傻撚咗？就係因為呢啲嘢都無撚用，所以年輕人先會走上街頭抗爭呀懵炳！<br />\n<br />\n<span style=\"color: red;\">即係叫人「千祈唔好報復」、「咩險都唔好冒」、「堅持和理優唔好衝動」表面上聽起黎好慈悲為懷，其實卻係最偽善、最假仁假義嘅立論。因為講呢啲說話嘅人，係完全無體諒過滿腔怨憤嘅抗爭者渴望討回公道、尋找公義嘅心情。呢班偽君子，其實同政府話「有咩你可以報警」、「政府會仔細調查，市民勿再進行非法行為」一撚樣，全部都係垃圾。</span><br />\n<br />\n<span style=\"color: red;\">我係想問，上個禮拜721因為睇住好多無辜市民義憤填膺，因而走入元朗嘅抗爭者，你係咪諗住同佢地講，如果無咩事發生，響元朗打個Round好走，市民比人打嘅仇，當粉筆字抹咗去就算？係嘅話，我希望呢班和理非可以老實直接咁講出黎，而唔係響度玩語言偽術，9噏埋啲乜嘢「而家係鬥智而唔係鬥力」響度自欺欺人，然後又SPIN去「血債票償」大吃人血饅頭。<br />\n<br />\n當然，正如前面所講，呢班網絡軍師、背後操盤嘅黃屍KOL，以和理非掛帥阻止勇武派行動都唔係第一次，其實毋須放在心上。去到最後，727光復元朗，從來只係一個問題，就係如果當日前線就係有人衝擊，究竟你係會：<br />\n<br />\n1. 堅持「三不：不割席不篤灰不譴責」原則，「信任前線指揮」；<br />\n定係<br />\n<br />\n2. 「以武制以武制暴」，不惜拖勇武派後腿，都要運動和平有秩序解散？<br />\nThat&rsquo;s the question.</span><br />\n<br />\n<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />\n<br />\n者係碌撚講得岩？<img src=\"/assets/faces/lomoji/26.png\" class=\"hkgmoji\" />"}]}