{"tid":1368809,"cid":37,"subCid":0,"title":"美聯：新界區週末預約睇樓量錄約154組 跌約25.6%","createTime":"2019-07-26T14:33:41.000Z","updateTime":"2019-07-26T14:33:41.000Z","uid":88070,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"ddbb28323f55591585be7a9ebc482d2666a6291a","tid":1368809,"uid":88070,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-26T14:33:42.000Z","msg":"<span style=\"font-size: large;\"><span style=\"color: blue;\">社會現衝突 新盤鎖客源 二手遇冷風<br />\n美聯:週末預約睇樓量按週跌逾1成 終止5連升</span></span><br />\n社會現衝突，二手樓市難免受影響。根據美聯物業分行統計，本週末(7月27日至28日) 15個指標屋苑預約睇樓量錄約426組，較上週末錄得約479組，按週跌約11.1%，終止連升5週之勢。美聯物業住宅部行政總裁布少明表示，新界區現衝突，區內商業活動於本週初一度停頓，加上白石角新盤將於週六開售，鎖定市場部份購買力，令新界區的睇樓量大跌。布少明強調，一手仍然是市場焦點，若從歷史數據分析，政治事件對樓市影響有限，相信新界區睇樓量下跌只屬一時現象，只要待市面回復平靜，在貿易戰談判重啟、美國減息、新盤連環推出等利好消息刺激下，二手成交仍有機會於稍後時間重回正軌。<br />\n <br />\n港島區週末預約睇樓量按週微跌約1.5%<br />\n雖然剛需持續，但社會氣氛及全新盤週末推售亦對二手睇樓活動有所影響，本週末港島區4個指標屋苑於週末預約睇樓量錄得約130組水平，按週微跌約1.5%。美聯物業太古城金星閣分行助理營業董事施衍銘表示，本月至今太古城暫錄得約9宗成交，交投量偏軟，但仍高於上月同期，而本週末該屋苑預約睇樓量錄得約40組，與上週同期相若。美聯物業柏蕙苑分行高級分區營業經理黎國權表示，康怡花園本月暫錄得約3宗買賣成交，並以大單位為主，反映用家需求不俗，惟近期社會氣氛，買家入市態度較為審慎，本週末該屋苑預約睇樓量較上週輕微下跌。<br />\n <br />\n九龍區週末預約睇樓量錄約142組 按週升1.4%<br />\n外區全新盤應市開賣，未對九龍區構成太大影響，區內7個指標屋苑本週末預約睇樓量暫錄約142組，按週上升約1.4%。美聯物業藍田助理聯席董事曾偉堯表示，區內二手市況明顯較上月回暖，匯景花園本月暫錄約7宗買賣成交，主因不少客戶趁暑假出擊，利好區內買賣承接，而且近期陸續有業主願意減價沽貨，加上啟德新一幅地皮剛以低於市場預期下限批出，吸引一批準買家積極物色「筍盤」，匯景花園本週末預約睇樓量暫錄約18組，按週增加2成。美聯物業黃埔德民街分行首席高級營業經理易秉中表示，近期政治爭拗不斷，部分客戶期望減價盤增加，業主方面亦相對「好傾」，買賣及租賃入市氣氛不俗，黃埔花園本週末預約睇樓量暫錄約24組，按週升幅2成。<br />\n <br />\n<span style=\"font-size: x-large;\"><span style=\"color: red;\">新界區週末預約睇樓量錄約154組 跌約25.6%</span></span><br />\n本週末新界區屋苑預約睇樓量按週錄跌幅，4個指標屋苑錄約154組睇樓，<span style=\"font-size: xx-large;\"><span style=\"color: red;\">較上週末減少約25.6%</span></span>。美聯物業沙田第一城分行助理聯席董事黃錦瀚表示，白石角大型新盤明日開售，鎖緊不少市場資金，區內二手交投步伐亦受影響，沙田第一城本月暫錄約14宗買賣成交，而本週末預約睇樓量跌幅較顯著，按週跌約27.3%，錄約40組。<span style=\"color: red;\"><span style=\"font-size: xx-large;\">美聯物業天水圍天一分行區域經理黎燦強則表示，近日政治氣氛轉緊張，物業市場難免受影響，區內睇樓活動明顯放緩，本週末嘉湖山莊預約睇樓量按週跌約33.3%，錄約80組。</span></span><br />\n<br />\n<img src=\"/assets/faces/dog/999.gif\" class=\"hkgmoji\" />大家對警隊無信心咩？<img src=\"/assets/faces/dog/999.gif\" class=\"hkgmoji\" />"}]}