{"tid":1369568,"cid":33,"subCid":0,"title":"陶傑：不止於此","createTime":"2019-07-26T17:27:09.000Z","updateTime":"2019-07-26T17:36:59.000Z","uid":30283,"like":8,"dislike":0,"uniUserReply":3,"replies":[{"pid":"80678661257e17d253395edce56672810af16ef1","tid":1369568,"uid":30283,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-26T17:27:09.000Z","msg":"【不止於此】<br />\n林鄭的修例風波，蔓延到香港新界元朗。新界鄉黑用藤鞭和水喉通暴襲由西鐵市民。<br />\n<br />\n警方刻意縱容，林鄭責任不可推卸，但在國際上，美國國務院和國會都指中國幕後擺佈。<br />\n <br />\n此事又一次升級為國際化問題，而且牽連複雜，在香港範圍內，假設林鄭是整件事的憲政上的策劃者，則「元朗風暴」一石二鳥，政府的圖謀，下一步是劍指政府與新界原居民長期糾纏的丁權土地問題。<br />\n <br />\n新界的丁權，是否受到「基本法」保障，是違反平等權利，還是突顯新界身為「國中之國、地主壟斷土地」，早已成為中方與特區政府不滿的問題。<br />\n <br />\n事緣一九七二年英治時代，「小型屋宇政策」向新界原居民讓步。1898年英國租借新界，政治妥協，讓千年百代的原居民五大氏族，在傳統上擁有農地，從此新界原居民可不必補地價蓋建三層的丁屋。林鄭索要土地，蓋建多層屋苑和屋邨，要突破層數限制，若丁權保留，新界的原居民地主，自然笑呵呵。<br />\n <br />\n彭定康時代，丁權於女性與普通市民之「不平等」已經鬧過風波。加上地產商利益涉入，林鄭月娥做局長時，與建屋和土地短缺問題一籌莫展，新界元朗的黑社會暴力風波過後，「鄉黑」到底是成為特區政府即用即棄的工具，還是倒過來可以「曾為林鄭月娥立下汗馬功勞」的打手身份，倒過來要特區政府就丁權土地問題作出讓步，將會是下任特首接手後另一個計時炸彈。<br />\n <br />\n林鄭月娥經此重創，其「萬億大嶼填海計劃」，必然隨她的下台成為泡影。但香港的住屋問題仍未解決，「大灣區計劃」又因為中國在區內實行的人臉辨析的社會信託計分系統，對香港缺乏吸引力。<br />\n <br />\n無論示威還是暴動，社會的紛亂是暫時的，但香港土地短缺和房屋問題卻是永恆的。<br />\n <br />\n香港土地有限，新界原居民的增長無止境。城市市民居住環境惡劣，元朗的衝突也折射了城市年下人口的「劏房仇怨」，與新界原居民丁權享有的空間比例不協調而爆發的衝突。<br />\n <br />\n新界某些氏族，很想特區政府放棄「萬億大嶼填海」，在新界「發展」。特區政府則認為這些氏族挾丁地而向特區政府謀求更高的要價 。<br />\n<br />\n特區政府早就想取締丁權，但現在元朗「愛國鄉民」卻幫了林鄭月娥一個大忙，維穩有功。在前頭衝撲得越激烈，以後「保家衛鄉」，針對「暴徒」的口號，自然可以轉化為對丁權和新界傳統權統的捍衛。<br />\n <br />\n新界恐襲之後，警方展開對「白衣暴徒」的搜捕，並在民情興論壓力之下提出檢控。<br />\n<br />\n中聯辦聲明指出「反對黑色恐怖」，也「反對白色恐怖」，意思就是絕不會因為新界鄉界的「愛國勇武行為」而將來就丁權土地問題有所讓步。<br />\n <br />\n到底是林鄭可以因元朗暴黑罪行而日後有了向新界奪丁權、要土地的借口；還是元朗「鄉黑」保土衛鄉，倒過來成為制約林鄭奪取新界土地的理由？<br />\n <br />\n形勢之複雜處，在於還有民建聯代表中方在新界擴展選舉地盤，對新界鄉議局代表的傳統政治勢力形成威脅。這是為2047年後正式接管新界，預早買下的政治伏筆。於此，已故劉皇發早有預警。<br />\n <br />\n「何君堯事件」成為元朗鄉黑風波的案中案，突顯了新界利益衝突問題複雜的多層次。<br />\n<br />\n元朗黑社會與林鄭的合作只是暫時的。而林鄭特區政府對元朗暴黑勢力的利用，也有如毛澤東在文革時期對「五一六兵團」中王力、關鋒、戚本禹等暴力先鋒集團的利用。形勢一有轉變，「五一六兵團」即打入天牢。<br />\n <br />\n至於中共總書記紀念馬克思忌辰二百周年，提出「不忘初心」：共產黨當初鬥爭的初心就是消滅地主階級，打土豪、分田地。對於基本法制定的所謂新界丁權合法傳統權益，在中方的意識形態中，必然視之為還沒有解決的地主階級剝削問題，何況被壟斷的是中方眼中本來屬於中華人民共和國神聖領土的新界。<br />\n <br />\n元朗的社團江湖人物拿起藤條，以為在懲戒「暴徒」，螳螂捕蟬，黃雀在後，政治謀略的複雜不是這些農民的頭腦所能理解。<br />\n<br />\n林鄭的修例風波不但升格為中美衝突，內則重燃城鄉衝突，還分化為元朗地區勇武人士與新界鄉議局的傳統勢力衝突。真是指到那裡，撕裂和對抗就發生到那裡。「撕裂2.0」之名固然不虛傳，新界大戰前夕，也令人放眼大局，瞻望未來，新界的烽煙，遠不止於此，令人有一番會心微笑。"},{"pid":"098c30d060153025bcc797c8a4fb30949ab58203","tid":1369568,"uid":101110,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-26T17:35:52.000Z","msg":"令人有一番會心微笑。<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},{"pid":"fec0a3ecad489f4bf45b383d7f567264d927e976","tid":1369568,"uid":265731,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-26T17:36:59.000Z","msg":"又陶傑？<br />\nSource?"}]}