{"tid":137139,"cid":33,"subCid":0,"title":"蘋論：內外夾擊香港法治危在旦夕","createTime":"2017-02-27T14:50:24.000Z","updateTime":"2017-02-27T14:50:24.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"a002b14d9f1480afc0520579f6aaeba21e1e9a08","tid":137139,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-02-27T14:50:24.000Z","msg":"<a href=\"http://hk.apple.nextmedia.com/news/art/20170227/19941585\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fnews%2Fart%2F20170227%2F19941585&d=YoMLTdJ4KFDt7wuWjEYT16NGKT0mDZcTD8WJHRevFdc%3D&h=ceb0063b\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fnews%2Fart%2F20170227%2F19941585&h=77959bf3\" target=\"_blank\">http://hk.apple.nextmedia.com/news/art/20170227/19941585</a><br />\n<br />\n蘋論：內外夾擊香港法治危在旦夕<br />\n<br />\n18,676<br />\n <br />\n適中字型<br />\n較大字型<br />\n<br />\n <br />\n<br />\n歷時超過兩年的「七警案」有裁決本來是紓緩佔中後遺症特別是警民關係惡劣的契機，通過公平的審訊程序，案件的責任及爭議本可告一段落。可惜，法院頒下裁決到現在一個星期以來，不但佔中後遺症及警民關係沒有絲毫改善，作為一國兩制及香港社會基石的法治更受到空前衝擊，內地官媒及警隊部份人不約而同的向法院及法官發動「文攻」，既有對法官人身攻擊，也對行之有效的法治包括法官任命作出種種無理挑戰。<br />\n<br />\n特區政府對這樣的內外威脅則保持沉默，沒有為法官、法治發聲，沒有力斥警察集會對法治及市民的侮辱，而是縱容有關言行。我們對這樣的情況極度失望及遺憾，更擔心法治基礎在衝擊後走樣，法院失去制衡當權者及保護市民權利的力量。<br />\n<br />\n「七警案」案情，事實都非常清晰。七名執勤中的警務人員把在佔中運動被拘捕的曾健超抬到暗角拳打腳踢；整個過程被不同傳媒清楚拍下，有數以十萬計市民親眼目睹。像這種濫權行私刑的行為，不管從法律還是警隊內部紀律而言都是嚴重錯誤，被追究法律責任及受到紀律制裁實在理所當然，因為執法者沒有凌駕法律的權利或地位。<br />\n<br />\n撐警集會令人心寒<br />\n可是，警隊內部在裁決後沒有認清這個事實與原則，不肯接受知法犯法的嚴重後果，反而把矛頭指向法官及法庭，在沒有任何證據的情況下明示暗示法官偏頗令七警入罪及坐牢。更令人心寒的是，他們隨即搞了一個撐警大型集會，有超過三萬人參加。先不管撐警大會本身是否符合程序、是否非法集會，集會上一眾警務人員、「警粉」的表現令人不禁懷疑這裏是香港還是內地某個二、三線城市。集會上有警務人員公然以「粗口」問候市民，有人辱罵法官；更有人提出荒唐可笑的比喻指警察形同二次大戰被德軍殘殺的猶太人般被迫害！<br />\n<br />\n警察是武裝到了牙齒的執法隊伍，處理佔中運動時一再以警棍把市民、學生打得頭破血流，那位已退休的警司朱經緯更連路過市民也不放過以警棍痛毆。警察即使涉及違法被起訴仍保有一切基本權利，沒有受任何不公平不合理對待，甚至可繼續支薪。這跟被充公財產，失去自由還要被一車車運到集中營屠殺的猶太人實在有天與地的差別。難怪謬論一出即時被狂批缺乏基本歷史知識，還惹來以色列、德國領事館的抗議與批評。<br />\n<br />\n內地官媒上綱上線<br />\n撐警大會這樣的言行不但失態、失禮及玷污警隊以至香港的聲譽，更反映出一種不問是非黑白、不守法的心理，完全不符合執法者的要求。作為警隊一哥的盧偉聰處長，作為特區政府之首的特首梁振英居然不發一言，沒有半句批評譴責以正視聽，沒有為警隊的失當行為向市民致歉，只輕輕透過發言人說言論不代表警隊立場。這樣的沉默等同縱容、默許他們公然以「粗口」侮辱市民及社會，等同認可他們對法官法庭的無理批評。要知道執法部門管理層是法治制度的重要部份，他們公然縱容違反法治精神，挑戰法治制度的言行，香港法治怎麼能維持堅守下去呢？<br />\n<br />\n除了來自警隊的衝擊外，內地官媒及官方認可的意見領袖或「網紅」對香港法院及法官的攻擊也變本加厲。他們不斷地把七警案裁決「上綱上線」，認為是英國殖民地遺毒，是港英管治時期留下的計時炸彈，必須糾正及清除，包括改變讓港英時期法官留任的做法。這樣言論雖然無知，卻大有可能反映了北京當權者的態度，反映了內地官方對香港法治及獨立司法制度的不以為然。面對這樣的壓力，特區政府高層以至所謂《基本法》「護法」都有必要為香港的法治發聲，表明這是兩制的基石，是香港引以為傲的制度資產。<br />\n<br />\n偏偏政府高層左閃右避，連公開捍衞法治也不敢不願，任由歪理橫行。當法院不斷受內外政治力量衝擊，孤立無援時，法治及獨立司法制度怎能不土崩瓦解！<br />\n<br />\n周一至周六刊出<br />\n盧峯  <br />\n<br />\n盧峯<br />\n<br />\n<br />\n下一則<br />\n江湖滾熱辣 (尊子)"}]}