{"tid":1371159,"cid":1,"subCid":0,"title":"警務人員家屬有嘢講！","createTime":"2019-07-27T07:59:56.000Z","updateTime":"2019-07-27T08:10:55.000Z","uid":269188,"like":11,"dislike":0,"uniUserReply":4,"replies":[{"pid":"8b525dc9a8d3d8ae8488bb487cfe8950b9bf6778","tid":1371159,"uid":269188,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-27T07:59:56.000Z","msg":"<img src=\"https://na.cx/i/gxX5qno.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FgxX5qno.jpg&h=bbf2f3f3&s={SIZE}\" /><br />\n<br />\n致：<br />\n警司協會主席 陳民德先生<br />\n香港警務督察協會主席 伍偉基先生<br />\n海外督察協會主席 譚奕良先生<br />\n警察隊員佐級協會主席 林志偉先生<br />\n<br />\n四位警隊協會主席：<br />\n<strong>為何仍堅決反對成立獨立調查委員會</strong><br />\n<br />\n本人是現職警務人員之家屬，昨日在網上閱讀到有關警隊四協會代表去信特首的聯署內容，信的內容令本人深感莫名的憤怒，及特別為仍然是部隊內的好警員抱不平。<br />\n<br />\n四會之聲明文字如老鼠死後般發臭，內容空洞，荒謬歪曲，絲毫沒有為警隊現時蕩然無存的聲譽狀況，提供任何合乎情理的解困方案，力挽狂瀾！相反地四位代表堅決反對成立獨立調查委員會，居心何在？本人只能想到，四位代表隨了礙於面子去擺出企硬的姿態外，堅決反對獨立調查對警隊未來又有甚麼好處？你們答得出嗎？如果是真心為警隊長遠謀福祉，不如起碼去開始努力爭取成立個警察工會，為自己發聲吧！你們現在的作為，只是在翻版林鄭政府出賣警隊的德性，你們接力去繼續出賣警隊吧！現在居然去懇求把警隊當打手後推卸責任的特首，拒絕成立獨立調查委員會？無負警隊一直對特區政府的支持？你哋講緊乜？即承認和政府同流合污？你們在為已被撕爛的警隊顏面繼續撕下去，只會讓整支警隊萬劫不復！<br />\n<br />\n香港有三萬多位警員，巿民反對政府修例事件已經持續一個多月，被派往前線的警員幾千計，沒有參予今次前線執法的警員的更多，但我敢信現在每位香港警察，面對警隊的所作所為，無論認為是正確的是錯的，皆感到史無前例的羞辱，已經沮喪到極點，變得冇朋友冇親人，變成一班狂傲脆弱沒尊嚴的怪物！我們的警察從沒有任何心理素質的訓練，去準備自己和面對政治問題下的每次清場行動的後遺，你們繼續踐踏着「警隊以最大忍耐力和無畏無懼之精神」去粉飾警隊的正當性，無視警察無論在執勤時、下班後，人不似人鬼不似鬼的慘況。你們以為請同事食好嘢、有加班錢、上司們齊齊空口講白話叫人頂住頂住就算？警察受夠喇！警察家人也受夠喇!<br />\n<br />\n信內容說：事情未有緩和跡象越演越烈，和平示威繼而演變成暴力衝擊、肆意襲擊警察的場面，已由港島區蔓延至九龍和新界的不同地點，而近日更發生市民間之大型衝突和襲擊場面。<br />\n<br />\n事到如今，本人在此希望提醒四會代表：<br />\n<br />\n1. 現今社會發生反對政府的事情，不再是從前的模樣，現在是直播年代去即場反映社會事實，當權者不能再容易歪曲真相，自欺欺人，四會代表如果真心想幫忙，請你們先update一下身邊同僚的真正情緒狀況和需要，及現今社會發生的事跟世界跟政府跟執法者的轉變着的關係，不能再指望以往「死嚟」態度去解決困局；<br />\n<br />\n2. 鑒於近日要求特首成立獨立調查委員會之聲日漸高漲，四會代表認為此舉對警隊殊不公平，本人十分明白警隊的恐懼，可是如此官腔言論只幸地顯示出你們目光短視，過一日得一日的心態。如果真心為還警隊一個永世的清白，又若誠如你們以上所擔憂的局面，四會代表更應該去支持獨立調查，因為調查之對象不會只有警察，還會包括始作俑的三司十二局政府官員及反對的示威者，可以一併去調查政府的立法動機、示威者何來的資金勢力、調查那些別有用心的人是誰及肆意襲擊警察經過，務求得到水落石出，抹去黑警汚名，只有還原真相，才有真正的和解，重建警權與法治；<br />\n<br />\n3. 最後，從7.21警隊似乎被上司鼓勵「軟皮蛇」執法，向求助市民作出冷處理，警隊收到市民認為警察執法過嚴的指責，警隊於是便可以沒EQ似地放軟手腳做事？縱容警察一種晦氣幼稚又不專業的心態？四位員佐級代表，想請教你們有甚麼想法可以幫忙停止這種低B的警隊文化蔓延？警察是公帑出糧的，警察如此選擇性接受市民求助，只會讓士氣更低落，加速警隊的內部解體，甚至有一天被沒有人想到的後果被要求整體解散。<br />\n<br />\n本人懇請四位代表，能摒棄過氣的惡性循環思維，為警隊大局設想。<br />\n<br />\n逕函<br />\n一位警務員家屬上<br />\n2019年7月27日"},{"pid":"4cdbcd673c9ac921f7d250838ee1a8e33b0cf2a5","tid":1371159,"uid":200235,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-27T08:02:33.000Z","msg":"過埋元朗先推"},{"pid":"1f8c465093d9d06bd20384cfac531c1531084eee","tid":1371159,"uid":288351,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-27T08:03:44.000Z","msg":"有無諗過部份警隊已滲入左中國同胞。所以係道德倫理上無真港人咁重"},{"pid":"b074619cc8f228084cbc7d346f9425d138f4d0ee","tid":1371159,"uid":259993,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-27T08:10:55.000Z","msg":"推"}]}