{"tid":1374758,"cid":5,"subCid":0,"title":"Yuen Long counter terrorism operation","createTime":"2019-07-28T00:51:20.000Z","updateTime":"2019-07-28T00:55:19.000Z","uid":50457,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"aa1a8e42beeecbb24fb17e1991a82e32b35093f2","tid":1374758,"uid":50457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T00:51:20.000Z","msg":"Citizen operators discover evidence of Chinese government funding Terrorist operated in Yuen Long on 27th of July:&nbsp;<br />\n<br />\nAccording to our intelligence, plate number TP8431 appears to be vehicle operated by Yuen Long terrorist. (Exhibit 1) As our operators patrol in Yuen Long yesterday (27th July), we found the vehicle parked outside Nam Pin Wai along with enemy combatants (HKPF) vehicles. According to registry, we found the vehicle belongs to Karunanayaka Mudiyanselage, Eranda M, alleged to be Sri Lankan. First registered in 3/2/1999, address as Ng Ka Tsuen (Ng&rsquo;s family village), Kam Po Road, Yuen Long.<br />\n<br />\nThe document found inside vehicle include traffic ticket for another vehicle(no. TY5684) to the address of Flat H 17/F Koon Wong Mansion, Yuen Long. (Exhibit 2) Also promotion mail from NowTV for Mr Alakola Maditte Anoma R.K.S., electric bill for Mr Yip Foo sharing the same address as №5 G/F, 3rd Lane, Nam Pin Wai. (Exhibit 3) The name &ldquo;Yip Foo&rdquo; alleged to be LOCPG&rsquo;s deputy leader of New Territory liaison team, Ye Hu in romanised Cantonese. Which is a widespread strategy for Chinese overseas espionage to disguise as Hong Konger as China do not allow romanised Cantonese to be shown on any state-issue documents. There has been cases before LOCPG staff who became member of Kwun Tong District Council from adopt name of romanised Cantonese from Huang Chunping to Wong Chun Ping.<br />\n<br />\nWe have also found varieties of weapons in the trunk including rattan canes, metal pipe and katana along with an issued peaked cap belongs Chinese Armed Police Officer Type 89, wore until 2005.(Exhibit 4) There were also documents alleged to be cash flow with dates from June and contacts to certain companies in Hong Kong written in Sinhalese and English (Exhibit 5), our investigation is currently ongoing and we shall release further information when it comes available.<br />\n<br />\n<a href=\"https://medium.com/@hkpg/interim-report-investigation-regarding-yuen-long-counter-terrorism-operation-27-7-2019-4614d54054ed\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fmedium.com%2F%40hkpg%2Finterim-report-investigation-regarding-yuen-long-counter-terrorism-operation-27-7-2019-4614d54054ed&d=ajJRCbjZ3CJF8zdY8%2Fu%2F13jL6x1fkqqvETpDxuWVMK8%3D&h=adac0ca6\" target=\"_blank\">https://medium.com/@hkpg/interim-report-investigation-regarding-yuen-long-counter-terrorism-operation-27-7-2019-4614d54054ed</a>"},{"pid":"5413f3b938413723d9d9a5e173ce0108f2ab4450","tid":1374758,"uid":50457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T00:55:19.000Z","msg":"We need more investigation<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"}]}