{"tid":1375426,"cid":1,"subCid":0,"title":"[文宣] 發緊夢嘅香港人到底點諗 [英語長文]","createTime":"2019-07-28T05:11:18.000Z","updateTime":"2019-07-29T06:07:20.000Z","uid":177955,"like":7,"dislike":0,"uniUserReply":6,"replies":[{"pid":"d4e20b56231964b852f9b36dcb329fd73b6fb5a8","tid":1375426,"uid":177955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:11:18.000Z","msg":"借朋友acc幫手文宣出po<img src=\"/assets/faces/normal/kiss.gif\" class=\"hkgmoji\" /><br />\n<br />\n小弟有感而發，寫咗篇英文版嘅發夢經歷感想<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n<br />\n如果大家支持嘅話，記得幫手pish pish<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n<br />\n目標：推到國際！<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n<br />\nGrammar唔好記得同我講，小弟不吝賜教<img src=\"/assets/faces/dog/bye.gif\" class=\"hkgmoji\" /><br />\n<br />\nBtw 長文<img src=\"/assets/faces/dog/zzz.gif\" class=\"hkgmoji\" /><br />\n<br />\n唔想拖劇情<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />直接重點事件<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n記得pish push 推！<br />\n<br />\n#我冇嘢講<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"03791efe5b5e077a85cf21b5e7e5a135c4bb06b8","tid":1375426,"uid":177955,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-28T05:13:00.000Z","msg":"正文：<br />\nTo everyone around the world,<br />\n<br />\nI am a Hong Kong citizen. I am writing to inform you all about the ongoing demonstrations related not only about protest against the Extradition Law Amendment, but also the violent incidents happened recently. (The information below doesn't state all actions happened before, to investigate, please read more articles and news.)<br />\n<br />\nIn early 2018, a miserable murder occurred in Taiwan. A Hong Kong citizen Poon Hiu-Wing went to Taiwan with her boyfriend Chan Tong-Kai. In a hotel, Chan murdered Poon and returned Hong Kong afterwards. <br />\n<br />\nAs there are no formal extradition agreement between Hong Kong and Taiwan, there is no way that Taiwan could extradite Chan back to Taiwan to face his penalty concerning about the murder. The secretary of Security Bureau proposed the amendment in February this year, claimed that the amendment will close legal loopholes of the bill, not allowing Hong Kong to be the paradise of fugitives.<br />\n<br />\nThe bill allows extradition to China and Macau. The government heavily stressed that the bill excludes the crimes concerning about religion and politics. But the Chinese government have records of using other accusations instead of charging the criminal with the accusation concerning about politics. We could be accused by them by just doing anything that was against the government.<br />\n<br />\nWe are concerned that the amendment of the bill will destroy the fact that Hong Kong is ruled by law. Democracy and freedom, which are the core value of Hong Kong will be exploited in the near future if the bill is passed. <br />\n<br />\nOn 31/3/2019, the first demonstration demanding for a withdrawal of the Extradition Bill Amendment was launched and the second protest march was launched on 28/4/2019. The next day, Chief Executive Carrie Lam remained adamant that the bill would be enacted and said the Legislative councillors had to have the new extradition law amendment passed before their summer break. <br />\n<br />\nSince June, there are lots of demonstrations protesting against the Extradition Bill Amendment. The Hong Kong protestors marched on 9/6/2019, with a clear demand of the complete withdrawal of the Extradition Bill Amendment. On that night, many protestors stayed outside the Legislative Council requiring for a dialogue with Carrie Lam. At midnight, clashes broke out between the protestors and the police."},{"pid":"79c6f3ea0717ba7d2d8adfc7e9a25119ad804fcc","tid":1375426,"uid":177955,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-28T05:14:47.000Z","msg":"12/6/2019 was the planned day for the resumption of the second reading of the amendment. Many protestors went outside the Legislative Council and the surrounding areas to protest against the second reading. Around 13:00, police stand by for clearing the areas. At around 15:30, protestors on Tim Mei Avenue charged towards the police barricade and the police doused pepper spray to them. Then police dispersed the protesters by firing tear gas, beanbag rounds and rubber bullets. 120 tear gases were shot towards protestors and many protestors got hurt. Some protestors were head shot by the police. Many reporters were hit by truncheon and doused with pepper spray directly on their face in a very short distance. Police even shot them without any warning. People called the ambulance for those who were shot and got hurt, but the police refused to let the ambulance get in the areas, they even pulled casualties down the ambulances and arrested them. More than that, police went to hospitals to arrest protestors who have joined the rally."},{"pid":"447f66ca9928a0baed24662b7e05e3c7fec977b2","tid":1375426,"uid":177955,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-28T05:15:23.000Z","msg":"We were terrified by the excessive force used by the police. Another march held on 16/6/2019 required for 5 goals: <br />\n1.\tResignation of Chief Executive Carrie Lam and the holding of free and fair elections for the Legislative Council and the Chief Executive<br />\n<br />\n2.  Complete withdrawal of the Extradition Bill Amendment<br />\n<br />\n3.  Release and exoneration of protesters<br />\n<br />\n4.  Accountability for police force<br />\n<br />\n5.  Retract the characterisation of the 12 June protest as a riot"},{"pid":"55b80264ebe6af4636475e311b28e74d9406293d","tid":1375426,"uid":177955,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-28T05:16:07.000Z","msg":"On 1/7/2019, at the annual flag-raising ceremony in the morning outside the Hong Kong Convention and Exhibition Centre, police used pepper spray and batons to suppress the disruption by protesters. At around 21:00, hundreds of protesters stormed the Legislative Council Complex after breaking through the glass walls and metal doors of the building. Protesters damaged portraits of former pro-establishment presidents of the Legislative Council, spray-painted slogans such as &quot;It was you who taught me peaceful marches did not work&quot;, and &quot;There are no rioters, only tyrannical rule,&quot; smashed furniture, defaced the Hong Kong emblem, waved the Union Flag and displayed the colonial Hong Kong flag on the podium. At the same time, protesters hung up signs and installed barricades, warning others to protect cultural objects and to do no damage to books in the library while protesting. Moreover, protestors left excess money after they took away soft drinks in the fridge. The police started using tear gas to disperse protesters. All the protestors asked for are direct response to the 5 goals which have been asking for about 3 weeks. However the government has never responded to them directly, just kept blaming the protestors damaging things inside the Legislative Council and stated that they will investigate the actions. At midnight, 4 protestors chose to stay inside the Legislative Council, but other protestors went into it and lifted them out. They will not let other protestors along, even when they were in danger themselves."},{"pid":"395774c8bf04509fd61245dca3ac9a2928560b86","tid":1375426,"uid":177955,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-28T05:16:24.000Z","msg":"Another march was held on 21/7/2019, on the same day, there were more than hundreds of gangsters wearing white T-shirts appeared at the Yuen Long MTR station. They all carried wooden sticks and rattans, hurting protestors who just came back from the demonstration to Yuen Long and innocent pedestrians who just pass by the YLMTR station. Protestors and the pedestrians had no gears or weapons to fight against the gangsters. Men protestors stood in front of women and children to protect them, but the gangsters still hit them and they ran onto the platform of the station and got into the train to hit people. No one in the train can go out from this violent action. Everyone in the YLMTR station were in danger and the gangsters hit people no matter what colors of shirts they were wearing (Black T-shirt stands for protestors). Many people called for the police, but they just couldn't phone the police. During the violent action, there were no police to protect the citizen, not even one. After about 38 minutes of contacting them, police arrived just after the gangsters left the station. After that, the gangsters started hitting people on the street, damaging vehicles on the road and hit innocent pedestrians. At midnight, the police went to Nam Pin Wai Village and confronted the gangsters and confiscated several steel bars, though no arrest was made due to the lack of proof, the police said."},{"pid":"e8f8d4a0176827a19f984228b90acea5bf35e075","tid":1375426,"uid":177955,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-28T05:17:03.000Z","msg":"On the same day, some protesters advanced beyond the police-mandated endpoint for the protest and marched to the Court of Final Appeal, the intended destination, and to Sheung Wan as the police began to retreat. Some protesters surrounded the Hong Kong Liaison Office in Sai Ying Pun, threw eggs and black ink at the building, and defaced the Chinese national emblem outside the Office. The police shot tear gas and rubber bullets towards protestors even the protestors didn't break out clashes. Protestors got hurt and some of them were head shot again, including reporters.<br />\n<br />\n27/7/2019, Hong Kong protestors went into Yuen Long requiring for investigating the violent actions happened on 21/7/2019. However, the police issued a &quot;Letter of Objection&quot; to the march and rally in Yuen Long. Still, many protestors came to Yuen Long. They marched along the main roads and police shot a number of tear gas towards them. Moreover, police shot tear gas towards the Home for the Elderly and one of the tear gas was shot onto the MTR track. Protestors stayed outside Nam Pin Wai Village and Sai Pin Wai Village and confronted the police. They have damaged a car which has been found that there were some knights, wooden sticks and a suspected hat (which has China logo on it) inside it. At night, police started to clear the areas and required protestors to leave Yuen Long. Some police ran after the protestors and hit them inside the YLMTR station even when they were leaving.<br />\n<br />\nI strongly advise everyone who have read the information above can support Hong Kong and spread the message to more people. We just want to save Hong Kong and save our home. <br />\n<br />\nFrom a Hong Kong citizen who loves Hong Kong and just wants to save our home.<br />\n28/7/2019"},{"pid":"0fb185f2e0d2222759e3cafee51f306af1bfa051","tid":1375426,"uid":177955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:18:02.000Z","msg":"推！"},{"pid":"0f654ad9191b0f45d31e456f3adbe4602391cb35","tid":1375426,"uid":177955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:18:18.000Z","msg":"pish！"},{"pid":"750dfd1d23c8ae8c55188d41a70411a8a37ccfaf","tid":1375426,"uid":206021,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-28T05:18:22.000Z","msg":"Push"},{"pid":"463b6b2a455ddee0dc7e46892c8d7df3865bfb4a","tid":1375426,"uid":177955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:18:31.000Z","msg":"push！"},{"pid":"5770fff0422c673df794f8710bc58aaa88cce4df","tid":1375426,"uid":255802,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:22:42.000Z","msg":"推"},{"pid":"14dc99bb7fbf93bbe39e8cb9d3bad376cc21a41f","tid":1375426,"uid":255802,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:22:53.000Z","msg":"推"},{"pid":"9e9c6a1b0d13c7945caaf2297f9f8b28f89027b7","tid":1375426,"uid":255802,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:23:03.000Z","msg":"推"},{"pid":"8346455520c4a2a71e46e8ab2c52c98d6cfeccb8","tid":1375426,"uid":177955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:23:13.000Z","msg":"推啊"},{"pid":"308cd081610290ac81cfe9490e78d6339b95e402","tid":1375426,"uid":177955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:23:26.000Z","msg":"Push"},{"pid":"deecb54f95a0c652f4827ef8d6387e93ac249020","tid":1375426,"uid":255802,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:23:33.000Z","msg":"."},{"pid":"3a4da7a28a1c9bd166f11b752412d88280cb8273","tid":1375426,"uid":255802,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:23:43.000Z","msg":"."},{"pid":"9b7e71abb0f30a2b98490bf2916ba751aa519fdc","tid":1375426,"uid":177955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:23:47.000Z","msg":"推"},{"pid":"cad532b4bd11b50f0ea4c8b9e50cf4e404777ca6","tid":1375426,"uid":255802,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:23:55.000Z","msg":"."},{"pid":"30361035ae1c15fd3cd03d8aebd135ae7d296f19","tid":1375426,"uid":255802,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:24:05.000Z","msg":"pish"},{"pid":"dd39690a466f3323e430d79f3e5acdebbc7b4347","tid":1375426,"uid":177955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:24:07.000Z","msg":"pish"},{"pid":"90906c16969c66b313bb1efdf1886b0b057756a2","tid":1375426,"uid":255802,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:24:16.000Z","msg":"推"},{"pid":"31b697de5d5a6bb7f7ca97d722dd598b0bab9b96","tid":1375426,"uid":177955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:24:18.000Z","msg":"pish"},{"pid":"5a7636553ea3ef5b036a5edbb8dbbcf5d193a5f2","tid":1375426,"uid":255802,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T05:24:27.000Z","msg":"push"}]}