{"tid":1376256,"cid":5,"subCid":0,"title":"[Forbes] China Retreats Globally 大家要既支爆近了","createTime":"2019-07-28T09:30:41.000Z","updateTime":"2019-07-28T09:55:24.000Z","uid":194718,"like":21,"dislike":0,"uniUserReply":9,"replies":[{"pid":"f49299a6d19d4652781a9cf5bd37075cc9e8a664","tid":1376256,"uid":194718,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T09:30:41.000Z","msg":"<a href=\"https://www.forbes.com/sites/miltonezrati/2019/07/26/china-retreats-globally\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.forbes.com%2Fsites%2Fmiltonezrati%2F2019%2F07%2F26%2Fchina-retreats-globally&d=9l2h7zKZEd5x%2FdYTAZY3whkIbV9%2FoY%2BmeTBoP0X2IjM%3D&h=8288d977\" target=\"_blank\">https://www.forbes.com/sites/miltonezrati/2019/07/26/china-retreats-globally</a><br />\n簡單d黎講, 雖然中共仲係好有錢, 但佢既最高峰已成歷史<br />\n<br />\n大家唔好麻木覺得每個禮拜遊行除左爭取比人打之外乜都爭取唔到, 中共出埋黑幫除左暴力升級或出老解已經冇棋, 只要我地一直拖住, 美國有位入, 更多大陸人見到, 同埋更多人清醒, 呢d都係我地既隱藏成果黎, 千祈唔好放棄<br />\n<br />\n<br />\nChina Retreats Globally<br />\n<br />\nChina has retreated globally &ndash; not from its artificial islands in the South China Sea but economically and financially. It seems just yesterday that the Middle Kingdom, as China calls itself, resembled an unstoppable juggernaut, cutting constructions contracts and buying properties all over the world. That is no longer the case. Trade war with the United States bears much of the blame (or gets the credit, depending on one&rsquo;s perspective), but even if Washington and Beijing were to sign a deal tomorrow, China would not regain its old momentum.<br />\n<br />\nOfficial Ministry of Finance (MOF) figures, not surprisingly, offer a soothing picture of moderate decline, but private sources tell a much more dramatic story. According to the American Enterprise Institute&rsquo;s well-regarded China Global Investment Tracker (CGIT), Chinese overseas investments of all kinds in the first half of this year averaged only $27.5 billion, half the rate averaged during the same time in 2018 and barely a quarter the rate of 2017&rsquo;s first half.  This year&rsquo;s figures are lower than any time since 2008. Construction contracts, largely in the third world as part of China&rsquo;s Belt and Road initiative, have fallen off, too, but less dramatically. China clearly has become much less engaged with the world than it was.<br />\n<br />\nTwo things have caused this retreat. One is a growing hostility among host countries toward Chinese investment. Especially developed countries, the United States in particular, have balked over the Chinese practice of extracting technology. Suspicions along these lines have held up approvals for Chinese purchases and other direct flows of funds. Some familiar with Chinese practice have gone a step further. The European Chamber of Commerce has warned against developing a dependence on China and Chinese funds. This combination of concerns and suspicions have centered primarily on China&rsquo;s huge state owned enterprises and less on private Chinese investment. But if private investment has fallen off less dramatically, this growing reluctance in the West has had its effect there, too.  <br />\n<br />\nMore significant is China&rsquo;s relative shortage of hard currency. Despite Beijing&rsquo;s efforts to make the yuan a global currency, it is little used in currency transactions &ndash; no more than 2% of the total in fact &ndash; and so is of little use in overseas purchases.  Meanwhile the trade war with the United States has already begun to cut into Beijing&rsquo;s supplies of foreign exchange.  Beijing actually anticipated the problem and in 2017 and began to ration foreign exchange even before the White House added any tariffs. The first major investment declines occurred in late 2018, when the While House first imposed 10% tariffs on a range of Chinese products. The next drop coincided with this past spring&rsquo;s increased tensions. To be sure, Beijing&rsquo;s foreign exchange hoard remains huge, but officials are wary of how rapidly it has shrunk, falling some 25% from almost $4 trillion at its peak in 2014 to barely over $3 trillion during the first half of this year.  Beijing&rsquo;s rationing of these financial resources has affected the state-owned sector in particular. Private companies have a greater willingness and ability to borrow hard currencies abroad.<br />\n<br />\nWithin the investment pullback, North America, which historically has accounted for some 17% of China&rsquo;s overseas investment flows, has seen the biggest drop. No doubt, the hostility created by trade friction has played a role.  But China has also pulled back in Europe, where British and Swiss destinations have long dominated.  Australia and Singapore, which historically have accounted for about 10% of Chinese overseas investment flows, have seen less relative shortfall but some nonetheless."},{"pid":"1dcdbdd9592f0d3d93c8407959f53a65481d44d1","tid":1376256,"uid":194718,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-07-28T09:30:45.000Z","msg":"YOU MAY ALSO LIKE<br />\nChina has concentrated its remaining financial resources on less developed countries. The reasons are two fold.  First, activities in these countries center more on construction contracting than investing. Such efforts may require subsidies, but they demand little hard currency. Indeed, China collects fees on many of these projects. Second, Beijing has clearly made its Belt and Road initiative (BRI) a political priority. This effort at land trade routes between China on one side and Europe and the Middle East on the other may not generate the secure financial returns that investments in the developed world offer, but monies spent in these projects pay Beijing huge political dividends by tying these countries to China and by advancing a project that China has touted as an alternative to U.S.-led, mostly maritime trade arrangements. BRI historically has captured more than three-fifths of China&rsquo;s overseas construction volumes with almost three quarters of the monies involved in energy and transportation in such places as Pakistan and Iran, Saudi Arabia and Nigeria. Preliminary figures for 2019 show that as all other efforts have diminished BRI has captured a still larger proportion of China&rsquo;s efforts.<br />\n<br />\nEven if China and the United States were to sign a trade deal tomorrow, these trends would likely persist. Though trade would increase with a new treaty, the terms would no doubt create a more even balance than previously, making it highly unlikely that China could replenish its reserves of hard currency quickly, if at all. At the same time, suspicions of Beijing&rsquo;s agenda and practices, especially China&rsquo;s state-owned enterprises, will persist, trade deal or no. Political imperatives will, of course, keep China focused on BRI and its construction projects.  For the investment flows, the best to expect is stability. It seems that for better or worse, the world has already seen the high water mark of Chinese investment flows."},{"pid":"9a5071d958a79ccd020dbe022d0d3b2262227000","tid":1376256,"uid":265179,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T09:32:22.000Z","msg":"全世界一齊打爆邪惡支那<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"85f6d33c9b22c0baf88ec5b2d962ba092c974542","tid":1376256,"uid":194718,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2019-07-28T09:34:09.000Z","msg":"中共既面子國粹只會不斷得罪其他民主大國, 其他國家最後會群起攻之, 例如近期既澳洲"},{"pid":"5b7e0b628dbb9ed9d46117565cfa2cefab4fb08c","tid":1376256,"uid":91397,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T09:34:55.000Z","msg":"<img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" />"},{"pid":"705075e99b2f1d4adc909f56c6cfc732fb697644","tid":1376256,"uid":19126,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T09:37:39.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"f6a75f44f97f54c9bc7aa10e4366feab6e8770ba","tid":1376256,"uid":152705,"like":0,"dislike":0,"score":0,"quote":{"pid":"85f6d33c9b22c0baf88ec5b2d962ba092c974542","tid":1376256,"uid":194718,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2019-07-28T09:34:09.000Z","msg":"中共既面子國粹只會不斷得罪其他民主大國, 其他國家最後會群起攻之, 例如近期既澳洲"},"citedBy":0,"replyTime":"2019-07-28T09:38:41.000Z","msg":"尤其d支那海外留學生，佢哋做多d柒事打人恐嚇，當地政府都一定要關注。"},{"pid":"63e4b53c445c40eb30c2c50d154d033dd0eff917","tid":1376256,"uid":226955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T09:39:21.000Z","msg":"Push"},{"pid":"e575c95356441d9096dc1645e274b971bea6b1d9","tid":1376256,"uid":33263,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T09:44:50.000Z","msg":"<a href=\"https://asia.nikkei.com/Opinion/Wall-Street-will-be-the-next-US-China-battleground2\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fasia.nikkei.com%2FOpinion%2FWall-Street-will-be-the-next-US-China-battleground2&d=9l2h7zKZEd5x%2FdYTAZY3whkIbV9%2FoY%2BmeTBoP0X2IjM%3D&h=d8ac99de\" target=\"_blank\">https://asia.nikkei.com/Opinion/Wall-Street-will-be-the-next-US-China-battleground2</a><br />\n<br />\n切斷強國既美元來源<br />\n制裁香港<img src=\"/assets/faces/lm2/touch.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/nosee.gif\" class=\"hkgmoji\" />"},{"pid":"0cd7754c8871057f24ff8da378bb94b6e3b6e9b7","tid":1376256,"uid":55517,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T09:50:47.000Z","msg":"Exact7ly<br />\n呢場運動真係要拖長嚟玩"},{"pid":"bba259f2e7c4e01192ee255a55a7b8b30c3a279c","tid":1376256,"uid":194718,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T09:53:38.000Z","msg":"push"},{"pid":"5e431f7849b2fa19d05f6f949841fe447d3be6b9","tid":1376256,"uid":61280,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T09:55:24.000Z","msg":"<img src=\"/assets/faces/big/like.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/big/like.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/big/like.gif\" class=\"hkgmoji\" />"}]}