{"tid":1377557,"cid":1,"subCid":0,"title":"【集思廣益】求不斷諗點突破現時困局嘅人討論","createTime":"2019-07-28T14:06:58.000Z","updateTime":"2019-07-28T14:06:58.000Z","uid":98998,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c315af3644913473729d0aecb4ad1b143ca51de5","tid":1377557,"uid":98998,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T14:06:58.000Z","msg":"代友po，長文慎入！<br />\n<br />\n<br />\n  依家無論抗爭者同政府（同中共）都去到一個樽頸位，政府唯一嘅希望係等到暑假完抗爭力量減弱，好似傘運咁散去。<br />\n<br />\n  而抗爭者走得前又好後又好，最大嘅突破位一定係全港罷工。唔係話依家嘅行動已經冇用，一直keep住行動可以keep住個勢同外媒關注。但係政府繼續唔正面回應，個人認為就算提升勇武程度更加激進，佢都可以繼續用更強嘅武器對付更激進嘅抗爭者。我地又再無了期失去手足，然後政府又開press con講廢話譴責。<br />\n<br />\n 大家一直都話罷工癱瘓經濟可以逼使政府回應，但其實我地之前講過咁多次罷工/三罷，係冇一次成功，咁就要諗點先搞得起？<br />\n<br />\n<br />\n罷工失敗嘅原因：<br />\n一、香港人奴性重<br />\n  十號風球後吹到路都行唔到，都要照返工。無論係支持/港豬/唔支持/中立嘅都會話個天阻自己返工揾食。<br />\n二、冇領袖/組織帶頭<br />\n  真心想罷嘅人罷咗都冇用，就算有少部份人響應射咗波，但只要有交通，大部份就照返工， 作用太細。<br />\n<br />\n<br />\n所以，能達成全民罷工一定要有以下條件：<br />\n<br />\n一、運輸界要率先發起罷工<br />\n  由港鐵車長發起，巴士業界、航空業跟機（但係航空業情況有啲特殊，唔全部罷都可以，有一部份肯就得）<br />\n<br />\n二、公務員帶頭跟機<br />\n  公務員係令政府運作停止。佢地一停大把同政府有關嘅公營/公私合營野都要停，咁就一大堆非公務員都要停工。 <br />\n  而且象徵性最大，大過哂所有其他打工仔。因為理論上佢哋係林鄭隻馬仔，連自己馬仔都唔妥佢要罷工，同全世界證明港共政府已經失去所有管治力量，更易推到落香港制度問題。<br />\n  加上入面做嘅人，職位大又好細又好，全部收到林鄭出嘅維穩email叫公務員同佢團結一致，即係佢好撚驚公務員真係不論大小都罷工。<br />\n<br />\n三、好重要！事前文宣一定要做足<br />\n  罷工唔同遊行，因為真係會直接影響生計。令打工仔擔心好多野，唔會今日話吹雞聽日就攪得成。例如，元朗721事件後都有人吹雞第二日罷工，但冇事前共識罷工係冇可能會做到。<br />\n<br />\nA. 宣傳嘅方向一定係吹風話身邊好多人都會罷。從眾心態：我上司/同事唔番啲野都係做唔成/俾曬我做。<br />\n<br />\nB. 順從打工仔心態，減低打工仔嘅疑慮。今次唔係因為勞資糾紛而引起嘅罷工，性質好唔同。勞資糾紛如果打工仔罷而令資方跪低，可以令打工仔直接得益，但今次係要逼政府跪 佢哋只會覺得係間接得益/對自己冇着數。咁就要宣傳打工仔罷嘅話對佢哋有咩好處，兼減低佢哋嘅疑慮 。<br />\n<br />\nC. 要針對唔同嘅業界。唔同嘅勞動階層出唔同文宣，順應唔同人嘅心態。<br />\n<br />\n<br />\n可行文宣方向：<br />\n<br />\n一、講好處<br />\n  相信呢點大家都清楚。矛頭直指政府嘅不作為，依家香港經濟低迷最大成因係政府攪出黎，政府玩死嘅。只識送錢送頭俾中共，過多三五七年外資無聲無息咁退曬去新加坡，仲有條毛俾你返工？中共錢照收，我地香港乜野都得唔到，點解香港其他産業發展唔到？點解勞工待遇全球最差？因為政府乜都唔做呀！<br />\n<br />\n  依家連人身安全都有問題！<br />\n<br />\n  去推到最終目的：冇雙普選搞到咁囉，一個唔係民意選出黎嘅政府，又點會為我地好。<br />\n<br />\n二、講減低疑慮：<br />\n<br />\n  首先要注意嘅係，就咁不斷重申罷工權係受到法例保障係唔夠架！只係提佢有權，唔會減輕到任何喺現實層面上嘅打工仔疑慮。<br />\n<br />\n  例如，如果一間公司成間人都罷，風險自然細好多。因為老細事後做唔到炒曬所有人去罰有份罷嘅人，仲可以令老細走出嚟屌香港政府點解仲唔跪低。<br />\n<br />\n  例如，由上而下高薪厚職/專業人士/做技術工種/各界白領帶頭先會有作用。因為今次係對政權唔係對外判商，對於政府同公司佢哋較難被取代，下以上由勞動基層去帶會唔夠bargaining power，而且呢類人罷工成本細好多好多。<br />\n<br />\n  再例如，勞動基層（特別係運輸業）跟機當然都有作用，愈多人罷愈易達成目的，但係佢哋好多都係手停口停，所以要提出相應方案減輕佢哋嘅負擔。參考扎鐵工人罷工，例如，成立生活費基金援助、被秋後算賬者會得到幫助等，令人更少後顧之憂。<br />\n<br />\n三、對老細/商會：<br />\n<br />\n  同上，令佢地明唔係針對佢地，而係依家政府都想搞到老細你揾唔到錢呀！你地啲下屬驚返工收工俾黑社會無差別攻擊呀！將佢地同香港平民坐埋同一條船。目標：焗佢地炮轟政府，唔係就咁出聲明話成立調查委員會就當冇事發生。<br />\n<br />\n<br />\n  另外，要集中各界想搞罷工嘅領頭人動員基層打工仔，會較易得到共識。可以揾下職工盟幫手，佢地旗下有唔少工會領袖。<br />\n<br />\n  事前準備一定要做得足，要有心理準備唔係一朝一日搞得成。當準備夠充足有曬共識，先至係set死線同政府宣戰嘅時候，再唔跪就罷工罷到你跪！<br />\n<br />\n  如果有人話我地影響點點點，例如影響旅客來港旅遊，我地可以做埋對外國文宣講明幾時香港會罷工，對想嚟香港嘅人表示：唔好嚟呀隨時政府出黑社會無差別攻擊。<br />\n<br />\n<br />\n  可能我樂觀咗，大家屌我我認，但我想大家諗下，我地係連一日嘅真全港罷工都未成功過，如果我哋成功罷到一個禮拜呢？佢唔跪曬可能都要跪一半！ 政府唔係睇死抗爭者唔敢罷工，係賭抗爭者帶唔起全港罷工！ 咁我地就要帶得起！<br />\n<br />\n  問題唔係冇人敢，而係冇組織，再加上文宣不足準備不足就咁口頭叫人罷，好多支持者感到混亂（參考我身邊）唔知應該罷唔罷。上年紀嘅人又收唔到風咁就會帶唔起件事，連登又再怪香港人奴性重唔敢罷（唔知三毛有冇份帶風向）講到係香港罷工係完全冇可能發生咁，又重複中政府下懷開唔到罷工戰線。<br />\n<br />\n  咁我地就係要諗計！拆到帶得起！<br />\n<br />\n  當然，大家都一定會話好難做到，全港邊可能咁快話罷就罷，你又知真係咁多人想罷？所以更加要捉住想發起罷工/試過個人罷工嘅人去做動員工作。已經有港鐵車長話730想搞罷工，亦有公務員試過個人罷，吹過下風話搞緊。職工盟吹過好幾次風，但係社會共識唔夠 吹唔起。咁我地就要捉住呢啲力量起頭，再配合做文宣去開展戰線。<br />\n<br />\n  求各行各業各種類型打工仔工會領袖（如有）認真考慮同補充，籌備罷工戰線！！！"}]}