{"tid":1377318,"cid":1,"subCid":0,"title":"關於最近的運動有啲野想講","createTime":"2019-07-28T13:33:27.000Z","updateTime":"2019-07-28T13:33:27.000Z","uid":270763,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6fdb9e501b68d6e9b3d37db1421d412e03a43e66","tid":1377318,"uid":270763,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T13:33:27.000Z","msg":"擺去政事台驚無人睇，擺多下啦<br />\n<br />\n平時做開CD-ROM，呢排先註冊戶口黎推po，一路睇直播望到啲狗亂鳩咁黎我都好心痛，但係我其實有少少愚見想同大家傾下：<br />\n1）關於和理非<br />\n和理非的存在，其實大抵代表左普通市民的核心價值：和平穩定。就自己觀察，好多人不論黃藍，其實都係想平平安安，搵啖飯食，見到一啲會影響自己飯碗的野例如暴力，罪案同濫權都會出黎聲討。<span style=\"color: gold;\">所謂黃與藍，其實只係喺搵食之外重視啲乜野：覺得自由同人權係重要過繁榮同和諧的，自然會偏黃；反之就偏藍。</span><br />\n同其他巴打一樣，我都覺得和理非同勇武係唇齒相依，呢個唔再敘述了。但係只能寄望睇到的各位：和理非之所以唔敢上前，係因為佢地有包袱，有恐懼，唔係個個短期都輸得起的。<br />\n<span style=\"color: red;\">但係正因為長期大家都輸唔起，各位和理非就更加應該支持前線，同埋確立下自己的價值觀，思考有啲咩係可以係喺後排做，例如聯署，打輿論牌，幫手買物資，投訴等等。做到的，甚至可以喺前線打救義士。</span><br />\n和理非可以有好多，但係勇武的人絕對會比和理非少，而且會因為各種原因（例如心淡，被捕，etc）流失，少左一個就係少一個。<br />\n而係咁多方法入面，我覺得打輿論戰係一個好重要的戰術，容我後面再講。<br />\n<span style=\"color: red;\">記得，唔好割蓆，盡量包容。</span>有時和理非未必接受到行到咁前/做到咁盡，但係請理解佢地的憤怒。<br />\n=<br />\n2）關於勇武<br />\n作為一個和理非，其實我自己以前都思考過有無需要對警察以暴亦暴，以前的我大概會有啲反感，覺得咁樣唔會有好結果；奈何時移世易，我開始覺得呢個係暴政之下的必然結果，於是我選擇容忍，最後演化到尊重佢地的決定。<span style=\"color: red;\">坦白講，呢個轉變，我起碼深切思考左幾個月，絕對唔係「叮」一聲就跳立場。</span><br />\n前線的各位勇武巴打，請理解我地天生就係綿羊，唔好鬥亦都無銳角。亦因為如此，我寄望你地唔好灰心，亦都唔好因為一啲名譽就令到自己深陷囹圄，咁樣唔值得，得一地而失大局絕對唔係大家想見到的效果。<span style=\"color: red;\">無論你地的意志係幾咁堅定，你地的裝備始終唔夠狗鬥，唔好做無意義的犧牲，應該撤退就撤退。</span><br />\n對於和理非黎講，你地的抗爭手段行得好前，亦都唔係個個接受到。盡然如此，隨著時局的惡化，你地的價值已經顯露左比和理非睇，而好多人都已經接受到相當程度的做法，還請你地唔好放棄。只有你地同和理非共同進退先會令遊行有更加更大的政治壓力。但係亦因如此，希望大家唔好被憤怒衝散思考，盡量思考每一個動作會做到的效果，務求點到即止，令黑警防不勝防，將佢地醜陋的一面顯露於世。<br />\n=<br />\n3）大局與輿論戰<br />\n無錯，係呢場運動入面大家都只係代表自己，但係其實都可以用傳統而宏觀的角度黎思考大家可以做的事情。<br />\n當今林鄭政府已經風雨欲墜，佢地唔敢面對群眾而選擇擁抱警隊，可以算係話係可以做的野全部做錯曬之下的必然結果，順勢將積累落黎的黑暗面擺曬上檯面。而擁權自重的警隊亦都將形象清袋，盡顯濫權醜態。<br />\n如是者，大家的目標都非常清晰：<span style=\"font-size: large;\">將佢地見光死</span><br />\n要記住，香港從來都唔止係香港人的，香港之所以特別係因為世界各國都有商業往來，而佢地的往來係建基於法治同商業互信。亦都係因為咁，世界各國而家都注目係香港，而呢樣野亦都係政治上牽制住中共好多（可以睇翻膠事錄，甚至我日前去日本的鄉鎮開會的時候佢地的市議員會知道香港發生咩事）。<br />\n正因為咁，輿論戰其實可以有兩個方向：<br />\ni) 國際上。包括同外媒講香港咩情況，披露港共同警犬的不義... 呢啲大家已經做緊，我再講都覺得自己曬字數。<br />\nii)人際上。呢個我自己想講多啲，因為唔肯定大家有無講過。日前徐緣好似有講過18種親建制人士的觀點，大家可以納為己用，向啲「中立」人士傳下教。<br />\n<span style=\"color: red;\">但係要傳教有效，首先第一件事係要淡化對立。根據自己觀察，基本上無人鍾意自己的論點比人否定，所以盡量唔好兜頭就劈落去話佢錯。</span>要論述有效，其實最好係先搵到共同價值，然後再指出去價值觀的問題所在，<span style=\"font-size: large;\">引起佢自我反思。</span>信我，講經其實無乜用，價值觀往往係要自己經歷過同反思過先會確立到。當你第一下就話佢錯的時候，其實已經等同言語攻擊，會令你的論述對他人而言變得刺激。<br />\n=<br />\n不要說：你班死廢老而家收成期就唔好阻住啦...<br />\n試著說：我都知你要繁榮穩定，但係萬一啲外資走曬大家都搵唔到錢喇...<br />\n=<br />\n論述的時候，試下捉住大家認同的觀點然後融合己見，就算唔可以令佢反思都可以點出矛盾，咁樣做宣傳或者論述先會成功。（其實我覺得長輩圖呢著好高。<img src=\"/assets/faces/lm2/smile.gif\" class=\"hkgmoji\" />）<br />\n<br />\n最後的最後，我多謝大家睇曬呢篇文，亦謹希大家記得五大訴求。<br />\n呢場仗唔會係一場短期同容易打的仗，即使係南泡菜都打左成三十年先爭取到民主。戰爭的成敗唔等於戰役的成敗，希望各位睇到呢篇文的人可以詰問自身，做好應該做的事。以長線利益為重，唔好比短期利益蒙蔽雙眼，咁先可以令香港可以長治久安，成為香港人想要的香港。<br />\n<br />\n共勉之。"}]}