{"tid":1377828,"cid":5,"subCid":0,"title":"【軍事台】以色列成功測試「箭3」式攔截導彈","createTime":"2019-07-28T14:40:12.000Z","updateTime":"2019-07-28T14:40:30.000Z","uid":120678,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b68731897a1b408bbf981cde1098bb3a97e5f271","tid":1377828,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T14:40:12.000Z","msg":"<a href=\"https://www.haaretz.com/israel-news/israel-successfully-tests-arrow-3-missile-defense-system-in-alaska-1.7580590\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.haaretz.com%2Fisrael-news%2Fisrael-successfully-tests-arrow-3-missile-defense-system-in-alaska-1.7580590&d=W0WGn%2FLYmVT4dQ5oB2FXDXdC2y4sA4GELDQI6FTBpyI%3D&h=c431d92e\" target=\"_blank\">https://www.haaretz.com/israel-news/israel-successfully-tests-arrow-3-missile-defense-system-in-alaska-1.7580590</a><br />\n<br />\nIsrael 'Successfully Tests' Arrow 3 Missile Defense System in Alaska<br />\n<br />\n<img src=\"https://images.haarets.co.il/image/upload/w_1666,h_969,x_131,y_53,c_crop,g_north_west/w_1218,h_685,q_auto,c_fill,f_auto/fl_any_format.preserve_transparency.progressive:none/v1564300271/1.7580743.3834018431.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimages.haarets.co.il%2Fimage%2Fupload%2Fw_1666%2Ch_969%2Cx_131%2Cy_53%2Cc_crop%2Cg_north_west%2Fw_1218%2Ch_685%2Cq_auto%2Cc_fill%2Cf_auto%2Ffl_any_format.preserve_transparency.progressive%3Anone%2Fv1564300271%2F1.7580743.3834018431.jpg&h=6637e8e6&s={SIZE}\" /><br />\n<br />\nDefense Ministry says tests successfully demonstrated a 'hit-to-kill' capability of high-altitude targets outside the atmosphere, accomplishing three interceptions<br />\n<br />\nIsrael successfully conducted a series of tests of the Arrow 3 missile defense system in Alaska, in cooperation with the American Missile Defense Agency (MDA), the Defense Ministry said on Sunday.<br />\n<br />\nThis is the first time the Arrow 3 system managed to interecpt a real missile, one that simulated a ballistic missile. According to the defense ministry, the launches were done in Alaska &quot;to carry out tests of the system's capabilities that can't be done in Israel.&quot; <br />\n<br />\n<img src=\"https://images.haarets.co.il/image/upload/w_748,q_auto,c_fill,f_auto/fl_any_format.preserve_transparency.progressive:none/v1564300464/1.7580746.2283280730.PNG\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimages.haarets.co.il%2Fimage%2Fupload%2Fw_748%2Cq_auto%2Cc_fill%2Cf_auto%2Ffl_any_format.preserve_transparency.progressive%3Anone%2Fv1564300464%2F1.7580746.2283280730.PNG&h=5223b426&s={SIZE}\" /><br />\n<br />\nThe tests were led by the Israel Aerospace Industries and the Defense Ministry along with the Israeli Air Force in a test field in Alaska. The Arrow 3 is meant to intercept ballistic missiles outside the atmosphere.<br />\n<br />\nThe tests successfully demonstrated a &quot;hit-to-kill&quot; capability of three high-altitude targets outside the atmosphere, the defense ministry said. It added that an American AN\\TPY2 radar - of the type stationed in Israel - was used in the tests, successfully demonstrating operational link-up between the U.S. detection radar and Israeli missile systems.<br />\n<br />\nVice Adm. Jon A. Hill, director of the MDA called the test &quot;another milestone in the development of the Arrow weapon system.&quot;<br />\n<br />\n&quot;This is an extraordinary operational and technological achievement for the State of Israel,&quot; he said, stressing his agency's commitment to help Israel &quot;upgrade its national missile defense capabilities in order to protect itself and American forces deployed in the area from rising threats&quot;. <br />\n<br />\n<a href=\"https://www.youtube.com/watch?v=Ap2wLumFItg\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DAp2wLumFItg&d=W0WGn%2FLYmVT4dQ5oB2FXDXdC2y4sA4GELDQI6FTBpyI%3D&h=8ae21ed5\" target=\"_blank\">https://www.youtube.com/watch?v=Ap2wLumFItg</a><br />\n<br />\nEarlier this week, Iran tested a Shahab-3 medium-range ballistic missile this week, a U.S. defense official told a number of media outlets on condition of anonymity. The missile flew about 1,000 km (620 miles) on Wednesday night, the New York Times reported on Thursday.<br />\n<br />\nThe test did not pose a threat to shipping or any U.S. forces in the region, the official said.<br />\n<br />\nThe U.S. military intelligence assessment was that the launch was part of Iran&rsquo;s efforts to improve the accuracy and range of its missiles, CNN reported. According to the Israeli government, the Shahab-3 is capable of carrying a nuclear warhead.<br />\n<br />\nThis comes amid rising tensions between Tehran and Washington in the last few months. The Trump administration is following a policy of broad economic sanctions to put pressure on Iran, which has led the Islamic Republic to violate conditions of the multipartite 2015 nuclear deal.<br />\n<br />\nNetanyahu praised the tests on Sunday during the weekly government meeting, saying &quot;The execution was perfect. Today Israel has the capacity to act against ballistic missiles launched at us from Iran or anywhere else.&quot;<br />\n<br />\nOn Saturday it was reported by Channel 13 News that Israel's Ambassador to the United States Ron Dermer made a rare visit to Alaska a week and a half ago. The visit took place while senior American officials were in Israel to discuss strategic matters concerning Iran. Prior to Dermer's visit in Alaska, he was in Israel for two weeks and reportedly spent a lot of time in the office of Israeli Prime Minister Benjamin Netanyahu."},{"pid":"891ecc390ba443d0824ed97961083e6ef910e0a0","tid":1377828,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-28T14:40:30.000Z","msg":"(續)<br />\n<br />\nIn May 2018, the Israeli Ministry of Defense and its American counterpart postponed the joint test of the Arrow 3 missile system, which was to take place in Alaska, due to technical difficulties.<br />\n<br />\nIsrael successfully tested the Arrow 3 missile system in January, also with the MDA, in central Israel.<br />\n<br />\nThe Arrow 3 is considered the next generation of defense systems, capable of attacking targets at from great distances and heights at a much higher speed. Today the Israeli army uses the Arrow 2, which has been operational for a few of years. It also uses an older version of the Arrow 3, given to the army in January 2017. The new system currently in testing will likely grant the army an ability to deal with more complex scenarios."}]}