{"tid":1380599,"cid":5,"subCid":0,"title":"如果你父母係一名愛國人士","createTime":"2019-07-29T05:11:12.000Z","updateTime":"2019-07-29T05:32:29.000Z","uid":208404,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"c36bdc3e460edf7d34f4bd5011910d317619ccea","tid":1380599,"uid":208404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-29T05:11:12.000Z","msg":"長文，文筆差，論點論據薄弱，請見諒。<br />\n<br />\n親愛嘅爸媽<br />\n<br />\n我想問下，點解你會咁愛祖國？請問祖國比過啲咩好處你？我就唔同你講啲好深入嘅野，同你講表面睇到嘅野。<br />\n<br />\n當年你咁辛苦偷渡落黎香港，就係為咗逃離中共，希望嚟受英治嘅香港搵食，難聽啲講，你只係中國嘅「走狗/漢奸」。係中國最需要你嘅時候你竟然背叛國家，走去英國殖民地過活。依家見中國有支付寶、高鐵、火箭等等就以為你祖國好勁，爭住認愛國，認做中國人。對唔住，你無資格返去黐金糠！因為你最初已經背叛左你嘅國家！同埋你以為你啲中國同胞真係咁愛你咩？你又唔知人地笑緊你港燦你都唔知啊，仲成日諗住重投祖國懷抱，你最愛嘅同胞依家日日係微博到咒罵緊想香港人快啲死啊！呢啲就係所謂嘅同胞啦！<br />\n<br />\n你話中國十四億人，靠內銷市場都得啦，無外資又點，何況依家都搞緊一帶一路啦，祖國幾威啊。<br />\n<br />\n真係唔好圍爐取暖啦，依家2019年啦，眼光要放遠啲，唔好淨係識中國中國，要同世界接軌架，眼光咁短淺會比人笑架。好，我唔講複雜嘅，單睇護照，中國護照全球排名第74，可以去嘅免簽證國家大部分都係非洲、中美洲個啲聽都未必聽過落後國家，而香港係排第19，免簽嘅國家中國有嘅我地都有，佢冇嘅我地都有，例如英法意俄等等。<br />\n<br />\n如果中國係咁勁，啲國家神早比你中國護照免簽證啦？啲人洗咩假結婚/專才計劃走落黎為本香港護照姐？你睇下中國嗰個鋼琴家郎朗米又係走黎香港攞本香港護照方便去比賽。你成日中俄友好，當俄羅斯盟友，你拎中國護照去俄羅斯都要簽證啊，我地拎香港護照係唔洗簽證架。<br />\n如果最後真係送中，我真係唔敢講香港會變成點，相信你都諗到。你話最多米唔去外國玩，祖國地大物博，有壯麗山河，返祖國玩啦。唔好意思，我眼界唔似你咁狹窄，我放眼世界。大佬，整簽證唔平架！仲有機會唔批架！你唔去外國都唔好搞到我地其他人冇得去啊！<br />\n<br />\n你又話我地搞亂香港，講咗幾多次社會唔係因為我地亂，係因為香港亂我地先會走出黎。你睇下新加坡，人地個政府好民主咩？但人地新加坡人米又安安定定咁生活，好簡單，因為人地社會搞得好啊麻！人地個個住大大間組屋，安居樂業，社會福利好，新加坡可以話係日日進步，有數據睇，差唔多各方面排名都超過香港。人地本護照，機場都排第一，航空公司都係三甲之內。你睇下個香港政府，年年倒幾千億落海，條港珠澳有幾多人用啊，高鐵又快幾多啊？廣州南 笑死人咩？最近各項工程又出現問題，又傾斜，又沉降，公屋排極都排唔到，私樓又天價，物價狂升，人工又唔升。<br />\n<br />\n成日話我地港獨，唔該你睇多次五大訴求，有邊條係話要港獨，由頭到尾都冇啊。雖然講咁多你都未必會聽，因為你總覺得我地年輕人經驗唔夠你多、衝動無腦、讀多兩錢書就駁阿爸阿媽嘴、受西方思想影響......但容許我講埋最後一段說話，將來個社會係我地年輕人住架，唔該你地唔支持都唔好亂搞事，我地只不過係爭取唔同嘅野，你最關心嘅都係你個人利益姐，咁你米唔好去遊行/罷工/集會囉，你米繼續返工賺錢囉！又或者你可以搬去大灣區，你睇班高官都猛吹大灣區幾好，咁你就可以重投祖國懷抱，享受人生，不過到時你就冇得係條街到亂鬧個國家/社會有咩唔好架啦，小心比人告你顛覆國家。<br />\n<br />\n希望你最少可以做到唔好再惡言相向，係到鬧班示威者。撇除政治立場，大家都係人，都有父母，講野唔洗咁冷血惡毒，唔洗又叫警察打大力啲，開槍殺死佢地。希望你以後我係你附近嘅時候可以安安靜靜咁睇新聞，唔好再出聲，因為我唔想聽你啲惡毒無腦嘅「意見」。又或者你唔好睇新聞，連知都唔好知，你唔出聲已經幫咗件事好多。我唔係唔比你發表/抹煞你嘅言論自由，而係因為我聽到你啲所謂意見，又會忍唔住駁你，陣間你又話我不孝，我只係唔想再同你地嘈，傷和氣。"},{"pid":"2b674c747ec1272950f6c2bb36542a22a0ed296a","tid":1380599,"uid":208404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-29T05:23:19.000Z","msg":"雖然我個人係好憎新加坡<img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" />"},{"pid":"c0472b8d6f05d6d3c228cc3b2358d00c51e07ca6","tid":1380599,"uid":90473,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-29T05:32:29.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}