{"tid":1384245,"cid":1,"subCid":0,"title":"散文亂寫: 百年之癢 (上)","createTime":"2019-07-30T00:57:01.000Z","updateTime":"2019-07-30T00:57:01.000Z","uid":265896,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8b039ba62abb6266aa35f8ed38a465d618a24bd5","tid":1384245,"uid":265896,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-30T00:57:01.000Z","msg":"[原創長文分享]<br />\n<br />\n百年之癢 (上)<br />\n<br />\n從前有一間擁有百年歷史的中學名校，不論是外藉主政或本地主政的校長都有同一信念: 將學生打造成倒模的十優生，一定要個個一樣，才可以國際聞名，保持區內龍頭地位，就算現實中學生能力有別，起碼每位都把學校「祟高」的理念流傳後世。<br />\n<br />\n這百年來，學校安好無事，校通人和，但近十年入讀的學生似乎心態上開始有些改變，校方為此感到頭痛。校政長久以來只管著重學校排名，家長教師會亦不會提出意見，所以校方十分堅持這個結果導向的方針，為的是鞏固學校勢力。只是時代不同，競爭更大，就算貴為龍頭也難找到大量好學生了，校方唯有聽從上頭，更對準目標做事。<br />\n<br />\n這百年來，學校安好無事，校通人和，但近十年入讀的學生的心態上逐漸有轉變，開始有學生被風紀標籤為反動份子，同時，校方亦為此大感頭痛。<br />\n<br />\n踏入盛夏的某一天，有一位高年級學生因對校方近年的一連串高壓政策，積壓良久感到滿，終於忍不住與同道的同學在班主任自由堂的時間上議論，並要求與校方進一步溝通，未幾，班主任勸喻學生不要妄動，並找來訓導主任一起勸退。<br />\n<br />\n訓導老師說: 「學校一向為你們前(筆者按: 錢)途努力，萬事以你們為先，還可有甚麼不滿？為何不先做好自己，你身為大哥哥，更應身先事卒。」學生們聽罷，其中一位敢言的道: 「為我們好？校規我們一向遵守，書我們一向努力讀，獎項成績為學校盡摘&hellip;&hellip;但，現在只是對學校發展有少少意見就不能說，我們這樣做，其實也為學弟的真正前途著想吧。」訓導老師斥道: 「那麼就可以胡亂破壞課堂跌序? 再者，學校事務有校委、校董、家長會管，何須你們理呢？」那位學生反駁: 「他們又真正理會過我們的聲音嗎&hellip;」。話仍未說完，訓導已經把一干人等帶去校務處，記下他們名字，把小過的蓋印牢牢地蓋上他們的檔案，想就此剪停事件。但，他們心中的熱火只有越燒越旺&hellip; <br />\n<br />\n未幾，那班學生醞釀更大型的運動，以能和平地宣告他們的一直被壓制著的滿。他們趁在學期末舉行的畢業典禮，伺機上台騎劫一下。典禮當日，校董、校委、校長甚至家教會成員悉數出席。一路典禮莊嚴地進行，但當一向言論惹火的某校董上台致辭時，講到校政要有適當的人決策時，台側的保安儼如無掩雞籠般，被一小撮學生成功突圍。他們舉起「助紂為虐」、「黑箱作業」等横額，搶盡閃光焦點，有學生更搶下那校董的無線咪，說:「學校病了，我們有責任發聲，不容許你們再搞爛百年老店&hellip;&hellip;這是公開地方，我們有權發言&hellip;」<br />\n<br />\n原來反對的不只他們，講話期間，台下竟然有一小撮學生突然佔坐，更有部份畢業生缷下上袍，築成人鍊，阻止校方高層離開，場面十分壯觀。校方對這次突擊始料不及，學生突擊之快在場人士亦目瞪口呆，學生肺腑一言亦令大家有過幾秒的感動。隨後，那群學生與支持校方的學生、老師及校委就校政與民主參與進行激烈爭辯，雙方疆持不下之際，衝突開始時不見人的校長，突然帶同一班御用風紀及舊生，反圍發難學生，並大聲斥道: 「你們為何在此搗亂？成何體統？無錯，學生、校董 、校委、家教會全部都是我的人。你吹得漲咩？要以為讀了幾錢書，就可以為所欲為，玩手段，細路，你有排都未夠道行，我係你，專心讀多幾年書先再出聲吧&hellip;&hellip;」「呀，還有，民主？從來都是校委一男子拍板，只懂搞亂校政，沒有建設的你們，你地配咩？」。此時，糾察隊上前將學生一一制服，被押解途中有學生忿地說: 「你班自大狂，我就睇你地可以隻手遮得幾耐！」<br />\n<br />\n校方籍著校長的回馬槍，加上給予糾察隊執行的信心，把一場危機化險為夷。事後，肇事學生被革走的走，被記過的記，反對聲音消失了，學校看似被「光復」成功了&hellip;<br />\n<br />\n(待續)"}]}