{"tid":1384088,"cid":1,"subCid":0,"title":"致藍絲們（長夢慎入）","createTime":"2019-07-29T23:49:59.000Z","updateTime":"2019-07-30T17:02:08.000Z","uid":256085,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"27e6630a3bb0c8ad5ab3a339a2e9f9143a8e47f9","tid":1384088,"uid":256085,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-29T23:49:59.000Z","msg":"香港反送中件事大大話話都發生咗幾個月啦，講下我對呢件事嘅睇法啦。<br />\n<br />\n作為廢青一名，我平時不嬲都唔太關心政治，可能連立法會啲黨派都唔係咁分得清，但係6月9號我上左街。   一開始其實我對逃犯條例都唔係好了解，喺係連登見到有人討論過，同埋原來同大粒墨殺人案有關先留意下。  本身呢件事我平時會當普通新聞望完就算，但係逐漸逐漸地，有關嘅新聞不斷咁出現係我瀏覽嘅媒體，甚至亦有人發起咗6月9號嘅遊行，我先發現成件事唔簡單。<br />\n<br />\n我開始著手搵下有冇逃犯條例嘅懶人包，先知道原先香港嘅逃犯條例嘅移送地區係唔包括澳門、台灣同大陸。而新修訂嘅條例就會加返呢啲地區但犯嘅法唔包括政治因素、七年以下嘅罪行仲有其他醒唔起啦。  就咁睇條法例好似都冇乜問題，但如果放係現今中港矛盾日益嚴重嘅局勢底下，就好大問題啦。  <br />\n<br />\n首先，內地成日傳出維穩嘅新聞，政治手段有問題。艾未未、劉曉波、銅鑼灣書店事件等各式各樣嘅事件都令到香港市民對大陸失去信心，網上亦都流傳好多大陸公安維穩嘅片段。估且唔論呢啲野嘅真假，驚架嘛大佬，我日日睇啲大白鯊電影花式咬死人，跟住你就叫我同隻鯊魚一齊游返轉仲同我講俾鯊魚咬死嘅機率好低，我點都唔制啦。  <br />\n<br />\n可能你會話「都話左政治因素唔納入考慮囉，你講咁多政治野做乜啫，況且我小市民一個，安安份份過日晨又點會搞着我丫」係囉，銅鑼灣書店負責人當初又點會諗到搞着佢呢。 好多人都高估左中國大陸嘅氣量，以為佢唔會為少少事而計較，其實大陸最驚就係出現反對聲音（陣間會講），所以先會千方百計咁控制傳媒報導，不斷捉異見人士，普遍到甚至連大陸人都成日彼此倻逾「小心查水錶」，佢地以經習以為常到拎黎開玩笑，覺得冇問題。 而香港係日益嚴重嘅中港矛盾情況下，可以話係一個反共嘅集中營而且不斷發放反共信息。平時中共咁辛苦搵嘅異見人士，係香港一抓一大把，如果引渡條例通過咗，你估下佢會唔會咁順攤唔引渡返一兩個？ 到時求其屈返個罪引渡你返去就可以殺一儆百，捉多幾個就冇人咁出聲，屆時就可以實現中港和諧一家親啦。你可能又會話「條例寫明會有政府把關，唔會亂咁黎嘅」真係人唔笑狗都吠，阿媽打仔駛阿哥同意？到時塞幾蚊俾阿哥（可能都唔駛）就咩都做得啦，再唔係阿哥都換埋佢。 另外唔好話咩清者自清，引渡左都告你唔入。大陸唔同香港用假定無罪，你係要自己揾料證明自己清白，但佢地會俾你搵到咩，引渡咗返去周圍都係佢地自己人，有證據都變冇證據啦，所以喺大陸嘅入罪率係好高架。  即使係咁，你或者會認為「車，我愛國人士黎，冇有怕，係都捉啲死港獨啦」。矣，唔好以為愛國就冇事啵，只要官場一日仲有利益輸送，只要你仇人係大陸識人做官，你都可能係下一個受害者啊。<br />\n<br />\n以上呢啲原因都只不過我諗到嘅憂慮，或者有誇張成份，但都唔係冇可能發生架。由此可見，即使係我呢啲廢青都諗到咁多問題，大律師公會同埋總商會佢地一定比我發現更多嘅隱憂，所以先會咁強烈要求撤回引渡條例，可想而知條例絕對係弊大於利。<br />\n<br />\n於是就係咁，我參加咗我人生第一次遊行。6月9日反送中。<br />\n<br />\n係遊行當日，我搵勻都搵唔到friend陪我去，雖然得一個人但都頂硬上。好笑係我出門到一半先發現大會推薦著白色衫，專登返去換，明明之前話著黑色架嘛... 上到地鐵，一眼望去9成都係白色衫，當中有老有少，以年輕人居多。去到銅鑼灣站就更加墟憾，從未見過咁多人。想行去起點都去唔到，唯有中途插隊（原諒我）。 遊行隊伍原本只得一條路行，好鬼逼，後尾開埋隔離嗰條但都仲係好逼。當日3點出發，雖然天氣好熱，但大部份人都堅持行完全程，好感動大家為咗香港呢個家出黎發聲，香港已經唔再係當年嘅避風港，而係會令我地企出黎守衛嘅家園。 我地企出黎遊行呢份決心，絕對唔係區區幾十萬網上造假簽名可以相提並論。<br />\n<br />\n仲記得當日行完返屋企已經7、8點，我睇新聞留意見到大部分人都返歸而一部分人就留守等政府回應，成件事都好和平好理所當然。 直到林鄭出黎講話...<br />\n<br />\n「今日參加遊行的人數雖然很多，但《逃犯條例》的修訂仍會將於周三（12日）在立法會恢復二讀辯論。」<br />\n<br />\n？？？到底我聽錯定佢痴左，103萬人出黎遊行所表達嘅民意對林鄭你黎講竟然係 bullshit?  我係屋企聽到已經好嬲更何況係留守嘅一班義士？ 當七份一共一百萬香港市民通過合法手段表達對政策嘅不滿時，政府都可以一意孤行漠視民意嗰陣，市民仲可以對住呢個政府點做，唔通真係要等死？<br />\n<br />\n當一切合法嘅途徑用盡都得不到重視時，違法就係最後辦法。<br />\n<br />\n之後發生嘅事相信大家都清楚，有頭髮邊個想做癩痢丫，最愛香港嘅就係香港人，要香港人犯法真係比死更難受，但係要香港人接受一個變左質嘅香港就真係情願去死。 我絕對唔係要鼓吹犯法，但係要明白如果唔係有當日一班咁愛香港嘅人犧牲自我咁去喚醒社會各界嘅關注，呢度一早已經唔係香港啦。<br />\n<br />\n寫到呢度都有啲攰，但我知點都唔夠香港人個心攰。我係一個02來港嘅新移民，今年22歲，見證過沙士、流感、北京奧運、汶川震災、雨傘革命、毒奶事件。咁多年黎我不時返鄉下探親，中港兩地走，亦都去過唔同國家旅行，始終最鍾意都係香港呢個彈丸之地，我唔討厭大陸，但香港先係我嘅家。<br />\n<br />\n文筆差望見諒。"},{"pid":"e41fac40cae8943f1e605cbb5cfb488da51c653f","tid":1384088,"uid":82829,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-30T13:26:06.000Z","msg":"慘冇人睇"},{"pid":"ea7d3794d69ec58299e53d98bc0a04ddd8ab72ba","tid":1384088,"uid":36088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-30T17:02:08.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"}]}