{"tid":1385805,"cid":1,"subCid":0,"title":"【回帶】民權觀察 就防暴水炮車對人體傷害的初步研究結果","createTime":"2019-07-30T07:20:21.000Z","updateTime":"2019-07-30T07:20:21.000Z","uid":276684,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c4a25c0a6aab7ac39fe7290bb244830b231bf585","tid":1385805,"uid":276684,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-30T07:20:21.000Z","msg":"<strong><span style=\"font-size: xx-large;\">民權觀察<br />\n就防暴水炮車對人體傷害的初步研究結果</span></strong><br />\n<br />\n<strong><span style=\"font-size: large;\">2015 年 4 月 14 日 </span></strong><br />\n<br />\n<strong><ins>引言</ins></strong><br />\n<br />\n香港警方在本年度財政預算中擬購置三輛「人群管理的特別用途車」，實質為防暴水炮車，其武力可對人體做成嚴重傷害。自相關消息公佈後，民權觀察一直作出跟進。然而，警方卻拒絕公佈防暴水炮車的細節，更以「捆綁財政預算案」方式欲盡快通過撥款，逃避公眾監察。<br />\n<br />\n防暴水炮車可對人體構成嚴重的傷害，在外國使用時亦常有爭議。為了進一步分析防暴水炮車的嚴重性，香港民權觀察早前邀請工程師黎廣德先生及香港大學數學系丁南僑教授協助分析水炮車噴射水柱時可產生的威力。<br />\n<br />\n<strong><ins>水炮的威力</ins></strong><br />\n<br />\n根據英國防衛科技建議委員會（Defence Scientific Advisory Council）轄下的小組委員會曾於 2004 年向英國國會提交文件，解釋其對水炮作為非致命武器的意見。<br />\n<br />\n該文件指出，發射水炮可對人體做成三種傷害：<br />\n<br />\n1. 由噴射水柱直接撞擊人體，包括頭部及頸部移位的創傷<br />\n2. 由噴射水柱撞擊下而移動及飛射的雜物而撞擊人體的創傷<br />\n3. 在噴射水柱影響下，令人體跌下或與其他硬物撞擊而引起的創傷<br />\n<br />\n基於警方未有公開擬購買之防暴水炮車的相關資料。就此，我們根據土耳其防暴用途車輛供應商 Mogol Makine 所製造的水炮車 RCV6 的技術參數，就水炮可產生的力量進行估算。該水炮車可以每分鐘 2400 公升流量，8 bar 的壓力射出水炮，而水炮的射程可達 40-50 米。<br />\n<br />\n根據我們的估算，如該水炮車的水炮射擊距離為 5 米，對目標物的衝擊力可達320 磅；如距離為 10 米，其衝擊力亦達 280 磅。<br />\n<br />\n由於水炮的衝擊力強大，我們估算如水炮射向距離為 5 米及 10 米的碎石或雜物時(體積為 1 立方吋)，可令這些物件彈射，並分別產生每平方吋 26 及 10 磅的衝擊力。由於這類型雜物的體積細小，如射向眼球可做成嚴重傷害。<br />\n<br />\n此外，我們的估算亦發現水炮的衝力在 50 米的距離仍有可能令人失去平衡及跌倒，因而跌到的人士與硬物撞擊或於高處墮下的傷害是難以估計。<br />\n<br />\n值得注意的是，我們現時是以十分保守的方式估算水炮的衝擊力。我們注意到有類似類型的水炮車的噴射水壓可達 18bar，若按此數值推算，其衝擊力可再增加 1.25 倍。<br />\n<br />\n<strong><ins>在香港使用水炮車的問題</ins></strong><br />\n<br />\n近日警務處處長曾偉雄評論水炮車時指，「現在，示威的場面是日趨激進，包括是暴力衝擊的行為，一些肆意堵塞的行為愈來愈多，如果不使用武力，如何處理呢？如果用催淚煙又不好、用警棍又不好、警車又不，大家是否希望警方「蹺埋隻手」呢？這個都值得大家考慮。」我們對曾偉雄這說法極不同意。<br />\n<br />\n我們認為警方執法時，使用任何武力必須符合相稱和合理的原則，以免使用過度武力對付示威者。在大範圍使用武力時，更應該考慮現場實際環境，以免對市民製造不必要及過度的傷害，甚至令現場情況變得更混亂和惡劣。<br />\n<br />\n無疑，有部分國家(例如比利時)經常以水炮車驅散示威的群眾，然而不同國家和地區的情況各有不同。香港是一個密集的城市，街道普遍十分狹窄。此外，鬧市內設有不同類型的欄杆，欄杆數量之多令香港有「欄杆城市」之稱，而警方向來在遊行示威期間更會加設大量鐵馬。可以想像，假若警方使用防暴水炮車驅散市民，市民有可能被水柱射擊後彈至欄杆或鐵馬受傷，造成的傷害會更為嚴重。而水炮的力度亦可以令雜物飛彈導致市民受傷。<br />\n<br />\n同時，水炮是一種無差別的(indiscriminate)武器，攻擊範圍廣泛，容易傷及一些根本沒有對社會安寧構成嚴重威脅的市民，甚至容易令一些沒有暴力行為但走避不及的市民受傷。事實上，過去香港出現的示威大多屬於和平示威，涉及暴力衝擊的行為僅屬個別例子。水炮車主要用於有大量人群聚集且出現暴力事件的地方，但過去香港並沒有出現大批群眾破壞他人財產和社會安寧的暴力事件。因此，我們看不到警方有急須購置防暴水炮車的迫切性。就算警方認為有此需要，理應先作公眾諮詢及進行廣泛討論，而非突然把購置水炮車放在財政預算案強行通過。<br />\n<br />\n<strong><ins>拒絕公佈指引 市民無從監察</ins></strong><br />\n<br />\n當然，警方可以藉詞會制定使用水炮車的相關指引，以確保其安全性。例如比利時曾有使用水炮車的警方指揮官稱，使用水炮車時會先以較低的水壓示警，讓群眾有足夠時間離開，才會慢慢加大水壓。然而，我們認為這絕不足以回應市民的憂慮。<br />\n<br />\n首先，香港警方一直不公佈其武力使用準則及指引，公眾對警方如何使用武力所知甚少。就算警方設有指引，公眾根本難以監察，亦難以在事後取得足夠資料證明警方違反指引，從而作法律上的追討。以雨傘運動為例，警方多次使用警棍受到極大非議，更被指違反指引，但由於缺乏資訊，民間只能透過國際標準去監察警方使用警棍是否合理。<br />\n<br />\n2010 年，德國史特加一場示威期間，一名年近七十的老人 Dietrich Wagner 被水炮擊中面部，導致左眼失明，右眼尚餘 5%視力，足證水炮車足以令人體構成永久及嚴重的傷害。而警方使用水炮車時，亦難以確保這種無差別武器的安全性。假若香港警方在拒絕交代武器使用原則及水炮車的詳細資料的情況下使用水炮作為對付市民的工具，將令市民置於十分危險的處境。<br />\n<br />\n<ins><strong>總結</strong></ins><br />\n<br />\n- 由是次研究推算，防暴水炮車的水柱衝擊力強大，絕非外間所指只會造成「濕身」，亦絕非不傷人的武器。反之，防暴水炮車可構成極為嚴重且永久的人體傷害；<br />\n<br />\n- 香港警方一直拒絕公開武器使用原則，公眾難以監察及作出法律追究，加上雨傘運動期間警方使用武力的手法極具爭議，假若警方罔顧現場情況隨意使用水炮車，後果可以十分嚴重；<br />\n<br />\n- 我們不認同警方有增購水炮車的需要，認為警方應立即撤回相關撥款申請。若警方執意購置水炮車，亦應先作廣泛公眾討論及諮詢，並公開相關資料，而非把項目捆綁財政預算，在沒有足夠公眾討論及諮詢的情況下強行通過撥款。假若警方拒絕撤回撥款申請，我們會促請立法會議員否決財政預算。<br />\n<br />\n<span style=\"font-size: small;\"><strong>E</strong>: info@hkcro.org <strong>W</strong>: <a href=\"http://www.hkcro.org\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.hkcro.org&d=BNsYvnDu2JTLJ%2Bl7stKmI76sSahl6lMEnfwETMIwf14%3D&h=2b856e18\" target=\"_blank\">www.hkcro.org</a>  <strong> FB</strong>: 民權觀察 Civil Rights Observer</span>"}]}