{"tid":1386157,"cid":5,"subCid":0,"title":"從612睇7月出現嘅勇武同和理非嘅分水嶺","createTime":"2019-07-30T09:18:05.000Z","updateTime":"2019-07-30T09:56:19.000Z","uid":46018,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"533f71626449afe3cb50006622a3133fcbaa043e","tid":1386157,"uid":46018,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-30T09:18:05.000Z","msg":"目前抗爭活動中最大嘅缺口，就係和理非同勇武派之間嘅分歧。開呢個post嘅目的係純粹希望大家記返最初嘅嘅模式係點，各自反思討論。<br />\n6.12，目前抗爭運動真正投入的開端，因為呢一日令到和理非同勇武發現大家唔係一個對立嘅層面，甚至開始出現一個合作模式。但近排好多運動都發現呢個合作模式變得好唔清晰。<br />\n首次，一部分前線嘅手足好似唔記得左當初，69同612定下嘅共識。大家可以睇返以往嘅勇武運動最重要係有一個目標，而好明顯由於71立法會比我地佔據過而需要休會，所以我地冇左一個急切需要以勇武手法抗爭嘅時候。（當初612進行行動係為左阻止二讀）我地根據612嘅經驗，就可以發現近幾次光復行動其實係冇一個急切阻止嘅目標，<br />\n之前已經有唔少手足開post 講過勇武係需要目標，而唔係有勇無謀，勇武係需要一個計劃而唔係亂來，所以我唔響到再詳述。參考612，其實勇武係一個簡單嘅程序，升級裝備，等待一個合適嘅時機，然後進行行動。<br />\n但近排有幾次勇武好明顯係無充足嘅行動力同主導，與612相差好遠。<br />\n但有冇人發現近幾次勇武行動都變得被動？勇武抗爭由發起行動變左抵抗清埸嘅手法，好多光復行動其實都係響清場時間先逼住要勇武，天琦講過勇武係到左一個無可退路嘅時候先進行嘅手段，但係未真係每一次光復行動都要逼自己留到最後抵抗一個所謂嘅暴力清場行動，用生命去守住一條街？而唔係留力用來進行一次有意義同急切性嘅行動？<br />\n同埋，經過69之後，當初講好左勇武必需要響日頭進行，而非深夜，因為日頭會更安全更有行動力，所以先會有612嘅行動。但近排有幾次勇武都變成夜晚扺抗清埸行動，最後搞到有唔少前線手足被捕。至於點解會出現以上情況，一來就係d黑警開始連和理非活動都打壓；二來就係光復行動將我地嘅抗爭模式變成左於同一日進行「日頭和理非遊行，夜晚勇武抵抗清埸」嘅情況。而同當初我地提出嘅共識係 「勇武和理非回合制」唔同，所以就出現左和理非同勇武之間嘅分水嶺，我地對於幾時徹退出現分歧。因為夜晚進行勇武係不屬於一個好時機，所以好多人都會叫大家退場。但勇武覺得每一次都比人叫散水，好洩氣。所以個問題其實係每一次發夢之前，大家都應該諗清楚我地要發一個點樣嘅夢，咁樣就可以避免不必要嘅爭執。和理非同勇武之間要有清晰嘅界線同溝通，先可以做到不指責。<br />\n如果大家唔明，我可以具體描述以下嘅情況。<br />\n當初我地嘅「勇武和理非回合制」係輪住上，一日勇武，一日和理非，但和理非亦會出來支援勇武。當初和理非活動係爭取民心同時為勇武爭取休息同準備行動嘅時間同空間。<br />\n但近幾次嘅光復行動並達到以上目標，反而對我地造成前缐損失。<br />\n大家代入政府嘅角度諗下，而家立法會收左皮，其實只要每個星期光復行動之後，派d黑警出來打鳩d前線，到立法會再開工之時，其實已經損失左好多前線手足，到時清場話咁易。<br />\n重點係光復行動其實無阻政府實際運作，反而政府會反利用光復活動，派d狗出來攪亂個埸，製造社會混亂作為藉口，希望將民心離開抗爭者。<br />\n所以希望前線可以響呢段時間休息同重新振作同思考行動的目標同計劃，勇武唔係用來打一d無把握嘅仗，唔好成為被動嘅一方面，被d黑警撚到。「冷靜沉著，知所進退」先係勇武嘅大原則，唔好成為自己討厭嘅大台。至於和理非要繼續無條件支援前線，和理非活動並唔係無用，而係爭取民心嘅最好辦法，係一個持續向社會表達不滿嘅運動。堅持就係和理非嘅大原則，令抗爭融入生活習慣，如天琦所講，我地要令抗爭成為一個信仰，爭取更多人加入我地呢個教會。"},{"pid":"0072285843232c9643c6c29b7b9f1e617a309a15","tid":1386157,"uid":253826,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-30T09:23:33.000Z","msg":"［突發］機場要人！機場要人！機場要人！<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/1386103\" data-auto-link target=\"_blank\">https://lih.kg/1386103</a>"},{"pid":"eebc7c35d9e46374e208dfb92377fe4e1840be95","tid":1386157,"uid":263058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-30T09:56:19.000Z","msg":"此回覆已被刪除"}]}