{"tid":1386846,"cid":18,"subCid":0,"title":"請金牌大狀有冇機會為義士打得甩？","createTime":"2019-07-30T12:05:49.000Z","updateTime":"2019-07-30T12:05:49.000Z","uid":12449,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"d0e998f801ba059bcf9470c6f3d4112348ad3577","tid":1386846,"uid":12449,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-30T12:05:49.000Z","msg":"既然法律界有咁多星級大狀反送中<br />\n可唔可以請到佢地為義士清脫罪名<br />\n<br />\n「元老級」大狀張健利、黃福鑫、駱應淦、何沛謙上街反修例<br />\n<br />\n法律界近3000人參與黑衣遊行，反對政府修訂《逃犯條約》，多位久未公開受訪的「元老級」資深大律師，在皇后像廣場出發，遊行到政府總部的公民廣場，當中包括張健利、黃福鑫、駱應淦、何沛謙等。<br />\n<br />\n<br />\n現年75歲的張健利曾任大律師公會主席，有參與早前12位大律師公會前任及現任主席的聯署聲明反修例。他認為：「大律師（對修例的憂慮）已經係解釋得好清楚，政府唔係唔知道，佢係知道（仍繼續推修例），所以我們今日出嚟。」多名資深大狀表示，修例最大憂慮，是對中國內地司法制度不信任。<br />\n<br />\n（左起）資深大律師祁志、張健利、何沛謙、駱應淦、黃福鑫。眾新聞製圖<br />\n曾獲時任總督彭定康委任為行政局非官守議員、在資深大律師名冊排第二的張健利表示，今日眾多法律界人士參與遊行，證明法律界對修例的立場清晰，希望政府見到有許多人對修例感到憂慮。他又認為，自己在法律界多年，見到行內今次對政府決定的反彈，可說是「異常大」。<br />\n<br />\n大律師公會前主席、警監會前主席、資深大律師黃福鑫表示：「佢（政府）俾出嘅理由全部都係唔合邏輯，由（資深大律師、大律師公會前主席）陳景生話去見佢哋，完全道門閂得咁緊，所以我哋冇辦法唔出嚟，指出我哋嘅見解。」他認為政府推行修例最無理的地方在於「完全對香港無利益之下，將防火牆毫無條件地撤回」、「我哋講出晒我哋嘅理據出嚟，佢哋完全講唔出咩論點，令市民或者我哋信服。所以我哋點解唔出嚟呢。」<br />\n<br />\n大律師公會執委、有「刑事天王」之稱的資深大律師駱應淦亦有參與遊行，他指，擔心修例通過後對香港法治有好大損害，「唔係咁熱點會行。」他又指：「（政府）梗係冇（聽過法律界聲音），你睇下佢直程話我哋誤解、唔明白。點誤解、唔明白？好多同事花好多時間睇Bill（修例草案）、講一大輪道理，佢都話我哋唔明白、唔了解。呢啲咁嘅態度令我哋好失望。」<br />\n<br />\n曾獲政府委任為廣播事務管理局主席、通訊事務管理局主席等公職、資深大律師何沛謙，在隊伍較後位置，他質疑政府在幾乎沒有諮詢的情況下、倉促修例的原因是什麼，「咁大爭議性，同埋佢嗰條例咁大漏洞嘅時候，亦都對於香港人（被）送去內地審訊，完全無半點保障嘅情況之下，都要硬推呢個咁樣嘅條例，我覺得係有需要發聲，因為當你無諮詢，我哋無渠道表達嘅時候，就唯有行出嚟。」<br />\n<br />\n何沛謙續表示，最大憂慮是內地的司法制度對於人權的保障、審訊程序的公義，都有別於香港，「睇到之前唔少係個accused（被告人）企喺鏡頭面前，要佢講認罪嗰啲，變咗對於成個司法系統，同埋佢無個獨立性，係有個好大憂慮。」他認為，「應該要絕對撤回（修例）。」<br />\n<br />\n（右）何沛謙參與黑衣遊行。莊曉彤攝<br />\n（右）何沛謙參與黑衣遊行。莊曉彤攝<br />\n曾經代表黃台仰打官司的資深大律師祁志（Nigel Kat），在集會較早時間已經到場。他認為：「中國內地沒有保障、沒有公平審訊、沒有獨立的司法監察，一旦落入中國大陸手上，中國大陸的司法，是跟隨首席大法官的指令，為政治服務。」他續指，「希望香港政府重新考慮整件事，已經有夠多的人被中國大陸不合法地帶走。現在，在人們被合法地帶走之前，我們要確保香港人、所有人，只會被帶到有適當人權保障的地方。」<br />\n<br />\n民主黨資深大律師李柱銘、資深大律師陳景生、現任大律師公會主席的資深大律師戴啟思、曾於許仕仁案擔任控方代表的資深大律師謝華淵、擅長打人權法案的資深大律師潘熙等，均有參與遊行。另有與會者透露，現場見到在律政司工作的朋友，又指對方屬於政府律師（Government Counsel）。"}]}