{"tid":1389719,"cid":18,"subCid":0,"title":"西洋參考》低欲望的日本人，到底為什麼而活著？","createTime":"2019-07-31T03:22:31.000Z","updateTime":"2019-07-31T09:06:05.000Z","uid":22675,"like":11,"dislike":0,"uniUserReply":2,"replies":[{"pid":"acbc7ba1addd0514dfa0caf3269b9defc22100ef","tid":1389719,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-31T03:22:31.000Z","msg":"有一種美麗的文句。是說一個人在荒野馳騁一段時間後，就會渴望一座城市。但現在的問題是，即便沒有荒野過，人們對城市也全無渴望。可不，在雜亂而風俗的東京新大久保。滿大街的人。日本女孩特別多。她們三五成群，穿戴都很廉價，但會打扮使她們也不俗新潮。套用張愛玲的話，就是一襲華美的袍，新潮地爬滿了蚤子。女孩們還在店外排起長隊，買一些喜歡的油炸物。還有熱狗等。她們就在路邊樂滋滋地吃將起來，臉上洋溢著滿足感。<br />\n<br />\n吃一串熱狗就滿足？在那凜冽的寒風裡，她們的嘴角也仿佛開了一朵橙紅色的花。她們將自己的喜歡融在生活裡。雖然這些女孩的錢袋裡只有很少的零花錢，但她們並不乏一種不求大欲的幸福感和滿足感。這就令人想起日本「風向」學者大前研一在2016年出版的一本書：《低欲望社會》。其副標題是「無大志時代的新&middot;國富論」。無大志又如何與國富掛鉤？這就是視點與看點了。<br />\n<br />\n2017年日本養貓數首次超過了養狗數<br />\n<br />\n就在2017年年底，日本的養貓數超過了養狗數。這一新聞對我們分析日本人有用嗎？非常有用。據「一般社團法人寵物食品協會」對日本全國寵物貓狗飼養實態調查並推算飼養數為：寵物貓為953萬隻，比前年增加2.3%；寵物狗為892萬隻，比前年減少4.7%。這是自1994年開始實施該調查以來，日本養貓數首次超過養狗數。<br />\n<br />\n養貓超過了養狗，這裡面有二個資訊可以考量。一個是日本人連養狗的開銷都要節約了。因為養狗的開銷顯然要超過貓。這表明日本人更往「斷舍離」的實用性上邁進；另一個則是日本人更陷孤獨的表現。狗纏人貓不纏人。日本人連被狗纏繞的情趣也喪失殆盡。剩下只想靜悄悄的像貓一樣，蜷縮一隅，作無趣味的瞌睡狀。<br />\n<br />\n這兩條資訊表明，日本人的喜好與生活方式確實在轉型。多少年前夏目漱石的《我是貓》，用貓的視角觀察人的世界，開啟了貓與人同時作為透明存在的時代。到今天，日本人終於和貓同「佛系」，可見心向的變化有多大。如果說，從穀崎潤一郎幕貓到村上春樹乾脆有時抱著貓睡覺再到荒木經惟喜歡的「チロ」被拍成寫真集，表明日本人還處在人貓有序狀態的話，那麼，今天的日本人則徹底因為生活被「貓化」了。<br />\n<br />\n最近朋友圈都在傳一篇《剛剛，日本公佈了一個噩耗！低欲望社會有多可怕？》的文章。其實，轉換視角來看的話，這是有疑問的。低欲望社會為什麼就一定可怕？低欲望就其本質而言只是在改變一種生活方式而已。<br />\n<br />\n以前自動車要重的，現在自動車要輕的；以前包包一定要LV的，現在環保布袋也可以；以前想加班多賺錢，現在不想加班想休閒；以前替換服飾必須是品牌的，現在優衣庫的也不錯；以前購物必須在百貨店，現在便利店則成首選；以前要戀愛，現在不想戀愛。低欲望也造成日本人大學畢業後的理想只是想開一個小小麵包房，或是開個站前的小小花店，或是想成為一名髮型師。"},{"pid":"b0d72ddd2f5c1cc313d6be70b7c1d1704e2cdfb4","tid":1389719,"uid":22675,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-31T03:23:20.000Z","msg":"像日本這樣成熟的國家，即便是零增長或是負增長，也是不壞的事情<br />\n<br />\n個性化代替了多少年的共性化。為什麼一定要去大企業做冷板凳受排擠等晉升？自己的命運自己掌握有什麼不可？這也是在日本有「日元先生」之稱的經濟學家榊原英資，經常強調的這麼一個看法：像日本這樣成熟的國家，即便是零增長或是負增長，也是不壞的事情。他要日本人遠離「增長志向」，不要學比爾&middot;蓋茨。其實這也是筆者最近多次撰文所強調的一個觀點：看似無志向「下流社會」的日本，則企圖在全球引領一種「輕」文明形態的誕生。<br />\n<br />\n雖然日本人還談不上富裕，生活也非常有限，但有限性本身並不是罪過，它是一切存在物的構成要素。特別是對匱乏自然資源的日本來說，低欲望確實是遠處黑暗中最後的一抹微弱之光。如果你再不加留意，或許就會被周邊的黑暗所吞噬。<br />\n<br />\n日本年輕的社會學家西田亮介，在2017年2月出版新書《不寬容的本質》。他在書中設問：我們這個社會為什麼不能理解年輕人？我們這個社會為什麼不能原諒老年人？他在書中援引早稻田大學名譽教授加藤諦三的觀點，將理由歸結為二點：<br />\n<br />\n一是現代資本主義社會太過於成功的一個結果，就是導致價值觀尺度的單一化。二是現代人「自明性的喪失」。而日本人現在要做的就是要找尋這個喪失了的「自明性」。<br />\n<br />\n所以這個國家固然有它的種種問題，但是當我們看到這個國家失業率總是在創新低，當我們看到這個國家交通死亡事故總是在創新低，當我們看到這個國家旅遊人數和留學生人數總是在創新高，當我們看到這個國家的工薪階層僅用10年半的工資就可以在東京買新房，當我們看到這個國家的人還在智慧時代玩心情。<br />\n<br />\n郵局在今年新年第一天，還是送達了15.4億張新年賀卡，平均每人收到12張，當我們看到這個國家的領導人還在用翻蓋手機（1月5日，在日本的手機都響起了地震警報。而安倍內閣們正在開會。這時安倍首相從衣褲袋裡掏出了翻蓋手機，在查看著什麼）。<br />\n<br />\n當我們看到這個國家有1760家企業2016年迎來100周年的創業年，當我們看到這個國家的律師在召開人權大會，要求政府在2020年廢除死刑制度並採用終身刑，我們似乎有所明白，當我們看到一切可能的世界當中，日本或許是最好之一。"},{"pid":"a0c99ca34d962eee5c1cf2b88b296f886dbef4e9","tid":1389719,"uid":22675,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-31T03:24:01.000Z","msg":"不少日本人認為不結婚也沒那麼可怕，為自己活著挺好<br />\n<br />\n與低欲望社會相連的另一個現象，就是日本率先進入單身社會。就在前幾天，日本國立社會保障與人口問題研究所公佈了「日本家庭數未來估算」的報告。報告指出到22年後的2040年，日本全部家庭中的39.3%將為獨居家庭。而65歲以上獨居家庭的比例為，男性20.8%，約5人中有1人；女性升至24.5%，約4人中有一人。這個單身，當然主要是指不結婚的單身和離婚後不再婚的單身。<br />\n<br />\n為什麼不結婚？為什麼不再婚？因為人就是這樣，沒有自由想自由，有了自由就嫌自由煩。因為自由有的時候也不好玩。同理，沒有結婚自由的時候想結婚，有了結婚自由也嫌結婚煩。因為結婚這個自由更不好玩。<br />\n<br />\n2016年日本芥川獎獲獎作品《便利店人間》，講述36歲未婚女性古倉惠子，大學畢業後在便利店打工，一干就是18年，從未交過男朋友。已經送走第八任店長，不斷目送同事更迭，吃便利店的便當，喝便利店的礦泉水，人也成了便利店的人。但只有這樣，「我才能象正常人一樣」。作者村田沙耶香想要告訴人們的是，後現代人的欲望正趨向單一化，要麼就是拼命工作的欲望，要麼就是結婚生子的欲望。雙重或多重欲望並進，在有5萬多家便利店，每個月客流量達14億人次的日本，已經變得不可能。<br />\n<br />\n而日本另一位出生於1971年的新銳社會學者東浩紀，則早在多少年前，就將這一現象歸結為是一種返祖的「動物化」使然。也就是說，現在的消費者無須他者的介入，就可以瞬間而又機械地得到滿足。不象以前，需要借助人際交往才能得到物件，如每天的食物以及性伴侶。而如今借助便利店的便當和性產業，就能獲取想要的東西。這樣看來，人，確實在邁向動物化，但又有誰會否定這種動物化恰恰就是人對本身欲望的一個回歸？這也就是說，欲望越單一，就越接近動物化，而越接近動物化，則越接近一種新的文明形態&mdash;&mdash;為自己活著。<br />\n<br />\n日本人說，人活到30多歲，最瞭解自己了。他們發現他們的「自己」就是不適合與別人一起生活。去年播放的電視劇《四重奏》裡面，有一個細節很能說明問題。松隆子扮演的妻子，用檸檬片擠出點檸檬汁灑在炸雞塊上，丈夫為此不高興，說我不喜歡檸檬汁。結果二人竟為此生出不快，最終走向了離婚。<br />\n<br />\n在日本，女性不想結婚的比例更高一些。這是因為近年來日本女性就業率的上升，以前傳統的「家庭主婦」形象趨向瓦解。倒是那種自己獨居一室，下班回家脫去衣服，隨心所欲地光著大腿走來走去，喝著加冰塊的威士卡，翻閱自己喜歡的雜誌與書籍，然後抱著手機泡澡，感覺上來了，自慰一下，高潮遠後進入夢鄉的這種「還活著」的狀態，吸引著日本女性。還要結婚幹什麼？還要「絆」幹什麼？這不就是作為人的最好狀態嗎？"},{"pid":"f1f7a1aaae2607d6c36b1136509a59c5e492ddcd","tid":1389719,"uid":22675,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-07-31T03:24:48.000Z","msg":"統計學上的日本處女率或處男率不宜當真<br />\n<br />\n可以有性，但不需要結婚，更不需要生育。從這點看，我們與其相信統計學上的日本處女率或處男率神話，還不如到東京的新宿二丁目看看，因為那裡巴掌大的地方，男同酒吧與相關店鋪就多達數百家。這個地方會告訴你直覺上的處男率究竟還剩幾何？或者，這個地方使你打上問號：在日本還有處男率這個說法嗎？數百家，深入在黑暗中的數百家，他們是要吞噬你的欲望，還是你要吞噬他們的欲望？變得渾然不清。當然，還有新宿的歌舞伎町。這座遠東不夜城也是顛覆你日本還有處女率神話的地方。<br />\n<br />\n在情人旅館打過工的小女孩曾如是說：客人一走，蹲在地下室待命的我，就沖進客房，打掃衛生。老闆命令必須在10鐘內，把床上和衛生間打掃乾淨，並把房間異味去掉。因為客人等在下面。<br />\n<br />\n這樣來看，所謂的低欲望實則就是重塑自己。而重塑自己就是重塑這個社會。所以，我們看到積貧積弱，不溫不火，萬事講節韻的日本社會，長久和穩定則是它的命運。這就像日本的天皇，有別于中國的皇帝，也在於天性上的積貧積弱，最後倒反得以「萬世一系」。<br />\n<br />\n所以還是這句話：越低調，越社會。"},{"pid":"680e9b2619eda7aa0e50c63f0ce7ec24cf870c62","tid":1389719,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-31T03:31:59.000Z","msg":"<a href=\"https://www.storm.mg/article/391011?srcid=73746f726d2e6d675f39663437383037323334373566636339_1564543285\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.storm.mg%2Farticle%2F391011%3Fsrcid%3D73746f726d2e6d675f39663437383037323334373566636339_1564543285&d=z0v15oAQEaIuorZt047Ij8g3oUHlS2gCMg1IFosJMKY%3D&h=85e533c3\" data-auto-link target=\"_blank\">https://www.storm.mg/article/391011?srcid=73746f726d2e6d675f39663437383037323334373566636339_1564543285</a>"},{"pid":"9991d0003bd07ae7e065020ef6167c393ee340b5","tid":1389719,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-31T05:43:16.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"244726830f9e21b74ee25e1be655f157c461e9c5","tid":1389719,"uid":191366,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-31T08:23:34.000Z","msg":"日本呢個社會思想都走得幾前"},{"pid":"b161db2d4403f3db594cc6b0fec93d6a37849410","tid":1389719,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-31T09:06:05.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}