{"tid":1390597,"cid":5,"subCid":0,"title":"（認真討論）撤 與 留；陣 地 V S 游 擊『長文』","createTime":"2019-07-31T07:35:41.000Z","updateTime":"2019-07-31T07:35:41.000Z","uid":167355,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"552a747e9b67222ccb86312c64286215ee4e2a15","tid":1390597,"uid":167355,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-31T07:35:41.000Z","msg":"大家都秉持『兄弟爬山 各自努力』信念<br />\n但我地嘅信念係需要有前設，不要白做！<br />\n我地既『兄弟爬山 各自努力』要因時制宜，政治日新月異，我地唔可以用69/612既爬山，到今日依然沿用此方法！大家請細想爬山既原意係咩，冇錯係不分化，不割席，但呢個說法至今，好似變左我行我素既藉口！對唔住，我並非分化大家，相反係要融合，而係我地必須設立前設，而前設係以我地兄弟為先，任何情況下大家意識到捱打，甚或被捕！當未有人被捕，但意識到差不多時候，我地要撤退，唔好再意氣用事，能屈能伸，有兄弟我地先可以無限次起義，但冇兄弟，爬得幾高，打得幾開心，個心仍然會好無力！所以我地要以「兄弟」為先，「爬山」為次！<br />\n<br />\n而家，我地唔再分前線中線後援，就係因為我地咁分區，好多人發夢既時候都以為唔企前就唔係前線！唔係架，狗推進既時候anytime anywhere 都會係前線，係元朗個29萬人全部都係前線，唔好比勇武同和理非模糊咗自己，我地全部都係抗爭者，唔好區分自己同貶低自己，每一個都好有用，每一個感化多一個，就多好多（好似葵涌個日，我見到個街坊姨姨，佢有少少驚，我同佢講唔洗驚架佢地好好，唔會好似警察亂打人，然後送左佢走）呢一啲善意釋放，真係唔好吝嗇，因為會慢慢慢慢增加我地既支持者。我地係抗爭者，唔好標籤矮化或放大自己！無大台係我地既優勢，亦係劣勢，所以相信自己，將所有內哄減至最低，個個都有能力決策。共勉之！<br />\n<br />\n西環一役就係大家以為自己不是前線，出得嚟，要有曬所有情況既預算！所以我地唔好再區分大家！<br />\n<br />\n之前有前線定義撤退方案<br />\n<strong>撤留方案必須解決</strong><br />\n<br />\n前線只會係以下三種情況下徹退<br />\n1️⃣所有逃走路線已被包圍並無任何示威者設防線，前有追兵，後無退路<br />\n2️⃣警方使用對人體造成永遠傷害武器 e.g. 實彈/水炮車 etc<br />\n3️⃣尾班車已經/即將開出 留守人數少於警方人數 被圍捕機會極大<br />\n除非有以上三種情況出現，唔係我地係唔撚會走既，<br />\n<br />\n自新城市一戰後，警方多以包圍/收網式清場，於我地而言係絕對不利，而且同時各地鐵站亦有狗隻進行拘捕（如728一伇，包圍底下有人撤離不及多達49人被拘捕，然而當晚多個地鐵站有狗，有三人在旺角被捕）<br />\n<br />\n當出現一係列既情況，個人認為以上情況下撤退已經太遲，未能做到預估後續情況，只能用於現場撤離情況，基於警方部署，我地亦要隨之成長！<br />\n<br />\n若情況一三出現，當未有退路，而被包圍，我方被捕人數會大幅增加，然，我同意前面兄弟作一輪攻擊，即使火攻，甚或更高級武力，亦絕對同意！如，已通知中後抗爭者情況下，點火為號，作一輪激烈攻擊，然後散去，再到其他地方，再作攻擊！即使撤退情況，但仍然不會如前線所講「未有作為而撤退」。<br />\n<br />\n若情況二出現，當有實彈/水炮車等造成永久性傷害武器出現，相信前面抗爭者係唔會怕，但係呢啲犧牲係咪值得？我亦滅過彈，企過前，但係兄弟的生命同身體非常重要，如果可以我寧願大家係同警察交手戰，而唔係受遠攻，永遠硬食，所以，當呢個情況出現，個人覺得先退回安全地帶，如商場/離開，再到另一地方，進行攻擊，令警方未能部署。<br />\n<br />\n我知道有抗爭者認為，要令警方愈來愈難清場，亦好討厭「時間死線撤退」，但我必需要引71例子，我地既傷亡低，係因為大家有共識『一齊走』，時間死線撤退係必須要的，但我覺得仍可以出現其他地區，打亂警方部署。西環一役係我地必須反思！<br />\n<br />\n好啦 講左撤退既情況，到應該留守，民建聯都講過，「機場係香港命脈」如果我地做到係留守，並非佔領，向國際宣傳，因為警察一旦清場，必然波及遊客，我唔知政府夠唔夠膽做到呢點，但呢個地方係易守難攻，水炮車，催淚彈等，出現機率大大減低，同時亦保持運動可持續性，但係個人意見，唔需要太多人，幾萬萬幾幾千都可以，其實抗爭者仍然可以採取遊擊戰術，周圍撚狗。但千其唔好將游擊戰術變成陣地戰，因為不利我方，等佢部署曬就走！<br />\n<br />\n以上為小妹同朋友諗的，我唔知有無用<br />\n但係同行者們，無論你地用火攻，麻包袋，屌警嫂<br />\n我都一一支持，因為我信大家！我愛香港人！"}]}