{"tid":1391168,"cid":1,"subCid":0,"title":"一人一信邀請科大校長與學生一同遊行","createTime":"2019-07-31T10:51:35.000Z","updateTime":"2019-07-31T14:21:52.000Z","uid":259154,"like":3,"dislike":0,"uniUserReply":3,"replies":[{"pid":"8994d44e404e253388d92435fe093f9e40a3acf1","tid":1391168,"uid":259154,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-31T10:51:35.000Z","msg":"(代post)<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n<br />\n科大嘅學生相信今日都收到校長嘅信，<br />\n信內提及SU無邀請佢就話要escort佢去集會同遊行，覺得不受尊重，而因為咁嘅原因佢拒絕參與。<br />\n<br />\n我自己都用左舊生名義去信比佢，都有叫身邊科大舊生朋友去信比佢。<br />\n<br />\n校長回覆左我電郵，表示唔會參與遊行同希望大家尊重佢嘅決定。<br />\n<br />\n即是話，係呢個打風嘅時候就係去信嘅好時機，校長係真係會睇信嘅! <br />\n<br />\n希望大家可以一齊去信比校長，感動校長<br />\n<br />\n記得要自己寫，因為校長真係會開黎睇! <br />\n<br />\n科大校長的話: <br />\n<br />\nDear members of HKUST,<br />\n <br />\nThe situation in Hong Kong has become extremely challenging in the midst of protests, actions by some citizens, and government&rsquo;s responses.  I would like to share with you again a few thoughts related to our city and the university because numerous members including students and staff, as well as friends and supporters of HKUST have communicated with me and with one another.<br />\n <br />\nWe have grave concern about the growing intolerance to different viewpoints by means of verbal abuses or physical conflicts.  I also felt saddened to see some insulting postings on our own campus last week.  Many who participated in this movement have demonstrated a clear determination in pursuing justice, democracy and the freedom of expression in a peaceful manner.  It is very unfortunate for such a mindset to be discouraged due to recent events.<br />\n <br />\nThe disruptions in display over the past few weeks in many places including Yuen Long have made it more pressing than ever for the government to come up with feasible solutions.  There have been continuing requests to launch an investigation that could address the concerns of both the general public and civil servants including the police.  Despite immense difficulty, the government needs to demonstrate its courage and leadership to respond and act.<br />\n <br />\nOn a separate note, I learnt that the HKUST Students&rsquo; Union has issued a Facebook post Monday night, saying that they would organize an assembly at the university and they would &lsquo;escort me&rsquo; to join the demonstration at Tseung Kwan O afterward this Sunday.  There was no advanced consultation regarding my availability or my willingness to attend such a gathering.  I don&rsquo;t think this is a respectful and sincere way in extending an invitation, and for such reasons I will decline.  Members of HKUST who wish to talk to me can go through the usual channels like what we always have, with coordination and mutual respect.<br />\n <br />\n <br />\nYours sincerely,<br />\n <br />\nWei Shyy<br />\nPresident"},{"pid":"17ca0e1b6dee021e950f43442ccb1dc170bb6781","tid":1391168,"uid":259154,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-31T10:59:10.000Z","msg":"光復香港<br />\n時代革命"},{"pid":"103cc95413a7b61a5de7b56e9d67a7b798d7f179","tid":1391168,"uid":253826,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-31T10:59:11.000Z","msg":"唔好意思借個位<img src=\"/assets/faces/lm2/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/adore.gif\" class=\"hkgmoji\" /><br />\n［請廣傳]大量文宣！大量文宣！大量文宣！<br />\n<a href=\"https://lih.kg/1390733\" data-auto-link target=\"_blank\">https://lih.kg/1390733</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"961f9c205b915d87c7df251a5ad319d7241b303b","tid":1391168,"uid":223816,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-07-31T11:01:57.000Z","msg":"push<br />\n不過尊重校長決定<br />\n不與校長割席"},{"pid":"e96c5055906eee0eb0f47238f9cbd57503cf48a2","tid":1391168,"uid":259154,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-31T14:21:52.000Z","msg":"光復香港時代革命"}]}