{"tid":1392645,"cid":5,"subCid":0,"title":"示威者們，你們都收了錢吧？ 看各地政府如何僱用示威者","createTime":"2019-07-31T22:33:03.000Z","updateTime":"2019-07-31T22:33:03.000Z","uid":58841,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"56b338174e2586ab9fb961a1dc4833f38980d731","tid":1392645,"uid":58841,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-31T22:33:03.000Z","msg":"01/03/2017 - 7:59pm<br />\n<br />\n編按：對香港讀者來說，中共指控反對者受「外國反華勢力」指使，建制派出錢請人遊行支持政府，都是司空見慣。這篇原題為The Straw Protester（稻草人示威者）的文章告訴你，在世界的其他角落，威權政府如何一手將上街抗議的群眾誣為收錢的假示威者，另一手僱用假示威者製造支持政府的輿論，甚至在遊行示威當中進行破壞。<br />\n <br />\n幕後金主的陰影再次籠罩各種遊行示威。<br />\n<br />\n <br />\n「那些在機場的示威者是索羅斯（George Soros）出錢雇用的！」林堡（Rush Limbaugh）告訴他的聽眾。「現在，示威變成一種職業。」白宮發言人斯派塞（Sean Spicer）概歎：「這些示威並不是過去數十年我們看到那些自發的起義。」最近，猶他州眾議員查菲斯（Jason Chaffetz）形容包圍市政府的憤怒群眾是「受僱來進行欺淩和恐嚇」，甚至並非來自猶他州。<br />\n <br />\n難道那些從不上街的群眾會被史上最不受歡迎總統一系列魯莽的政策激怒？不大可能吧。最近兩週無數的直接行動，不是更有可能由那些一直以來資助示威的金主推動嗎？<br />\n <br />\n<span style=\"color: red;\">自「遊行示威」這種行動出現以來，「收錢遊行」的說法就一直存在，以達到兩個目的。一、降低示威在群眾眼中的合法性；二、製造「反對者只是少眾」的假像。</span><br />\n <br />\n在2011年佔領華爾街運動高峰期間，霍士電視台聲稱運動在某程度上由社區組織ACORN（Association of Community Organizations for Reform Now，現時已停止運作）推動，而這個組織曾付錢讓無家者參加遊行。一些右翼網誌更追查示威者與索羅斯的關係，並誤認一張普通的招聘廣告為招聘示威者的廣告，指控勞工家庭黨（Working Families Party）一手導演這場運動。<br />\n <br />\n不過數年前，右翼同樣遭到這一指控。一直以來，茶黨（Tea Party）都被認為是一個「假基層」運動。毫無疑問，保守派的行動從來都受到富有金主的支持。更有甚者，不少金主更完全扭曲了保守派基層對社會的不滿。諷刺的是，一名茶黨成員對於被拿來與佔領華爾街比較感到不滿，聲稱佔領者是「收了錢去進行佔領」，但茶黨成員「從來沒有受僱參與行動」。<br />\n <br />\n威權政府的抹黑手段<br />\n <br />\n<span style=\"color: red;\">威權政府經常以「收錢遊行」來攻擊反對者。</span>在2011年埃及革命期間，埃及國家電視台散播謠言，指控「外國勢力」僱用反對者組織抗議反對總統穆巴拉克（Mubarak）。到了穆斯林兄弟會奪權之後，人權觀察（Human Right Watch）報導指穆斯林兄弟會同樣指控他們的反對者「收了反對派領袖的錢」。而新總統穆爾西（Mohamed Morsi）多次在電視重複這個沒有證據的指控。同年，當克里姆林宮被反普京、反貪污示威者包圍時，普京向傳媒聲稱「那些年輕人受僱前來」，更指其他示威者受美國國務院及希拉里等外國勢力指使。<br />\n <br />\n<span style=\"color: red;\">「收錢遊行」的指控無分國界。</span>在2009至2010年，伊朗綠色革命（Green Movement）蔓延到全國各地。當時一名高級神職人員說：「當美國、英國和錫安主義政權（Zionist regime，即以色列）政府表明支持示威者時，毫無疑問這些國家有出錢資助示威者攻擊伊朗。」在2006年，白俄羅斯威權政府指控那些抗議選舉舞弊的群眾每人收受500元美金（約3880港元）&mdash;&mdash;白俄政府更聲稱他們背後的金主在整個運動中合共花了1200萬美元（約9300萬港元）。在2003年，當可口可樂公司在印度過度抽取地下水引致旱災時，遭到受影響村民的抗議&mdash;&mdash;不出所料，那些村民被指控為收錢的示威者。<br />\n <br />\n<span style=\"color: red;\">但這並不意味著收錢遊行僅僅是一個傳說。人們受僱遊行的例子多不勝數&mdash;&mdash;雖然當中大多數正正受僱於這些威權政府。</span><br />\n <br />\n僱用假示威者的政府們<br />\n <br />\n在俄羅斯，普京指控學生收錢發起反對他的遊行，時代雜誌卻揭發他僱用群眾扮演他的支持者出席他的就職典禮。另外，普京一方面聲稱反對他的抗議受到外國勢力指使，另一方面卻贊助身在美國的俄羅斯移民僱用示威者。而在埃及，穆巴拉克僱用農村貧民攻擊示威者的情況已得到廣泛報導。<br />\n <br />\n事實上，西方民主政府在資助示威者方面同樣劣跡斑斑，尤其是資助假示威者混入和平示威當中，嘗試令衝突升級，以破壞示威的形象。在2014年，一名便衣警員被發現偽冒反政府暴徒，在一場和平示威當中大肆破壞。在2009年，英國警方則被揭發僱用數百名線人，以收集示威者的資訊及煽動他們使用暴力。<br />\n <br />\n同樣地，美國聯邦調查局（FBI）在過去數十年一直嘗試滲透左翼運動。線人鼓動示威者進行毀壞、炸彈襲擊和謀殺警察，甚至提供物資。近期，一些芝加哥居民亦受僱前往一些面臨被關閉的學校抗議，聲稱支持市長伊曼紐（Rahm Emanuel）關閉學校的計劃。而背後出錢的人受到市政府資助。<br />\n <br />\n正如斯派塞、林堡和其他右翼一直懷疑那樣，資助假示威者的金主確實存在&mdash;&mdash;就是政府本身，尤其是威權政府。而索羅斯之流的左傾富豪，亦一直利用他們的財富來影響社會運動，令運動變得沒那麼激進。<br />\n <br />\n這樣看來，特朗普政府沒有僱用假示威者反而是出乎意料的。但我們等著瞧吧，他才上任不過一個月。<br />\n <br />\n文章來源：<br />\n<a href=\"https://www.jacobinmag.com/2017/02/paid-protesters-trump-george-soros-fbi-infiltrators/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.jacobinmag.com%2F2017%2F02%2Fpaid-protesters-trump-george-soros-fbi-infiltrators%2F&d=puaUx2dgpXXsrsLU9noyGBBk8ry%2Bv12G5j1RUyKX8i0%3D&h=c521b469\" data-auto-link target=\"_blank\">https://www.jacobinmag.com/2017/02/paid-protesters-trump-george-soros-fbi-infiltrators/</a>"}]}