{"tid":1392678,"cid":18,"subCid":0,"title":"[讀書筆記]我無辦法唔將金庸當係二打六","createTime":"2019-07-31T23:35:19.000Z","updateTime":"2019-07-31T23:35:19.000Z","uid":173852,"like":0,"dislike":3,"uniUserReply":1,"replies":[{"pid":"8647c062e70c6738f96f8cf7cb269f14c6ef08e9","tid":1392678,"uid":173852,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-07-31T23:35:19.000Z","msg":"「<em>唉，我辦得到嗎，你這沒良心的女人？我能這樣克制住我的千縷柔情嗎？縱然我竭力想恨你，但是我的心肯聽從我嗎？ （向愛麗昂特及菲蘭特）你們看看沒骨頭的柔情究竟能夠做出什麼事來，我讓你們兩位親眼看一看我是多麼軟弱。但是，老實說，<strong>這還沒有到頭呢，你們這就要看見我把這軟弱推到盡頭，讓你們明白人家稱呼我們聖賢是不對的，在所有的人心裡永遠有人性的弱點。</strong></em>」<br />\n&mdash;&mdash;莫里哀《恨世者》<br />\n<br />\n《鹿鼎記》處處令我覺得唔舒服，金庸寫諷刺其實好格硬，類似左派文學樣板諷刺既味道，「張牙舞爪」。睇《鹿鼎記》就似個正經人刻意講笑話，令人覺得尷尬多過風趣。但最令我唔舒服既，莫過於依兩段：<br />\n<br />\n第一段係陳近南既死<br />\n「<em>陳近南身子一顫，忙道：&ldquo;不，不！我是鄭王爺的部屬，國姓爺待我恩重如山。咱們無論如何，不能殺害國姓爺的骨血&hellip;&hellip;寧可他無情，不能我無義，小寶，我就要死了，你不可敗壞我的忠義之名。你&hellip;你千萬聽我的話&hellip;&hellip;&hellip;&rdquo;<strong>他本來臉含微笑，這時突然面色大為焦慮</strong>，又道：&ldquo;小寶，你答應我，一定要放他回台灣，否則，否則我死不瞑目。&rdquo;</em>」<br />\n<br />\n另一段係最後，眾位儒生勸韋小寶做皇帝<br />\n「客人是顧炎武、查繼佐、黃黎洲、呂留良四位。」<br />\n「韋香主！韋香主！韋香主！韋香主！」<br />\n<br />\n描寫拙劣之外，金庸既識見亦值得拎出黎講。佢本人始終受左派思想影響太深，覺得知識份子講到底係虛偽，要用「群眾」既手段揭露一番。其實，儒家講忠君愛國不假，但唔係愛到咁低能。佢地既「忠君愛國」，唔係無原則無下限無思考既忠誠同愛。<br />\n<br />\n《後漢書‧范滂傳》：<br />\n<em>建寧二年，遂大誅黨人，詔下急捕滂等。督郵吳導至縣，抱詔書，閉傳舍，伏床而泣。滂聞之，曰：「必為我也。」即自詣獄。縣令郭揖大驚，出解印綬，引與俱亡。曰：「天下大矣，子何為在此？」滂曰：「滂死則禍塞，何敢以罪累君，又令老母流離乎！」其母就與之訣。滂白母曰：「仲博孝敬，足以供養，滂從龍舒君歸黃泉，存亡各得其所。惟大人割不可忍之恩，勿增感戚。」母曰：「汝今得與李、杜齊名，死亦何恨！既有令名，復求壽考，可兼得乎？」滂跪受教，再拜而辭。顧謂其子曰：「<strong>吾欲使汝為惡，則惡不可為；使汝為善，則我不為惡。</strong>」行路聞之，莫不流涕。時年三十三。<br />\n</em><br />\n<br />\n東漢黨錮之禍，朝廷大肆逼害清流士人，范滂係其中一個犧牲者。赴死之前，佢兩眼望住個仔講：我想教你做衰人，但衰人係唔可以做。我想教你想好人，但我無做錯事(但偏偏要落得被逼害、殺死既下場)。<br />\n<br />\n文天祥為宋死節，佢細路變節事元，保全家人。佢尊重佢細路既決定，係寫比繼子既信入面：<br />\n「<em>吾以備位將相，義不得不殉國；<br />\n汝生父與汝叔姑，全身以全宗祀。<br />\n惟忠惟孝，各行其志矣。</em>」<br />\n之後寫比細路既家書，都不忘叮嚀佢好好照顧家人。佢細路亦忍住千夫所指，餘生努力照顧族人，暗中幫助宋朝遺民<br />\n<br />\n講到明清之際遺民，唔講上面四位，單講王夫之，明亡之後數次逃入深山，終身並未剃髮。佢貧病交迫，甚至連紙筆都要托朋友照料。但當清朝大肆招覽漢人儒生名士，佢始終都無出黎，直至死去。<br />\n「<em>六經責我開生面，七尺從天乞活埋</em>」<br />\n<br />\n佢地咁多人，真係唔知堅持係好難既？真係唔知堅持有好多野要顧慮、掙扎？<br />\n<br />\n係既，或者係共產黨眼中，除左佢地黨員為中國為共產奮鬥，其他人一係都係盲跟佢既「人民群眾」，一係就係虛偽懦弱既「小資階級」，邊度有真係偉大既人？就似藍絲同父母會講，有餐安樂茶飯咪算囉，做咩要搞咁多？<br />\n<br />\n但睇今日既香港，我唔覺得佢地係岩的。 人的確可以為左真正既理想，正面現實既各種困難、擺脫各種天真同幻想，仍然努力奮鬥落去。<br />\n姑勿論金庸實際上係筆力未到定識見有限，《鹿鼎記》寫儒家思想係好失敗的。基本上同柏揚差唔多&mdash;&mdash;正巧，佢兩人都係記者。<br />\n(金庸後來既事，唔洗講大家都知。佢表面上不屑做「小資知識份子」，但實際上佢既天真都係擺脫唔到書生氣&mdash;&mdash;結果都係完全倒向共產黨<br />\n當然，以佢既報業生涯黎講，其實好難話金庸係天真既人。金庸打入內地市場既過程，多少可以解釋到金庸晚年政治傾向。不過無謂用小人之心度君子之腹了，姑且當佢無能啦)"}]}