{"tid":1393655,"cid":5,"subCid":0,"title":"浸會大學協理副校長 (超齡) 楊志剛 : 洋紫荊革命第三波 (2019/08/01)","createTime":"2019-08-01T07:12:08.000Z","updateTime":"2019-08-01T07:12:08.000Z","uid":28195,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"fbe22307c4c05fc44773e0c3f623b4fb3b738cf9","tid":1393655,"uid":28195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-01T07:12:08.000Z","msg":"【明報文章】香港的穩定原來這樣脆弱，是港人的嶄新體驗、特區政府的晴天霹靂。但<span style=\"color: red;\">從顏色革命史的角度來看</span>，一切都在預計之內。香港回歸22年，從來沒有長治久安之態。從反《基本法》23條到旺角暴亂，每一次抗爭的完結，都只是下一次抗爭的積聚。不論目前這場洋紫荊革命何時偃旗息鼓，亦只是休養生息，為下一波養精蓄銳，直至香港出現根本性的政權穩固。這份穩固如何得到？ <br />\n<br />\n 期盼中央出手 腐蝕管治意志 <br />\n<br />\n 這場抗爭來得快而猛。6月9日第一波讓特區政府措手不及，還未定過神來第二波已打到面前，陣腳未穩第三波又殺到。慌忙之際使出一招「暫緩」然後再一招「壽終正寢」，以為可以換來休戰，豈料暴力衝擊與「和理非」相結合的完美攻勢接踵而來，每一波都令特區政府毫無招架之力；再加上「元朗白衣」一役使民心一面倒，連公務員內部都出現不穩之勢。特區管治班子在打不過逃不掉辯不贏的六神無主狀態下，心中唯一的底氣只剩下：「中央很快會出手」。<span style=\"color: red;\">中央在貿易戰有能力把美國這個全球霸主打回談判桌上</span>，面對香港幾百名暴力衝擊者，中央只要打出組合拳擊退黑手，然後換班的換班、問責的問責、懲治的懲治、安撫的安撫、改革的改革，不怒而威一錘定音，讓香港回歸正常，走出困境。 <br />\n<br />\n 政府渴望中央出手，助其走出困局；藍營期盼中央出招，一舒心中鬱結；黃營期待中央出手，使更多民心背向；外來黑手最希望中央動手，武力鎮壓，讓國家在嚴峻的國際環境下陷入更大困局。但四者都是一廂情願。對「中央出手」的期盼，使特區政府蹉跎時日，腐蝕了力挽狂瀾所需的管治意志。情况愈來愈明朗：中央在未來一年半載只會出口，不會有扭轉乾坤的大動作出手。出口的第一招，是透過國務院新聞發布會直接和港人溝通，讓港人清楚明白中央的立場，並以常態化的溝通，消除港人在理解上的偏差和認知上的距離，亦減少各方策略誤判。 <br />\n 暴力能鎮壓 不合作運動不能 <br />\n 周一的國務院新聞發布會中，港澳辦發言人在談及西方勢力時所用的字眼，遠較國務委員兼外交部長王毅於6月19日的用字溫和。王毅說：「我們要大喝一聲：請收回你們的黑手！香港事務是中國內政，香港不是你們橫行的地方！」他強硬的措辭絕非即興之作，而是照着預定稿子宣讀的。7月29日發言人則淡化得連「黑手」這兩字都不用了。 <br />\n 淡化黑手之前數天，美國國務卿蓬佩奧在當地時間7月25日就香港問題發言時第一次使用「暴力」這兩個字。他說：「我們希望抗議是以和平方式進行。我們認為重要的是：防止每逢有抗爭者便有暴力。這對全世界有利，亦對我們這裏（美國）有利。」 <br />\n 7月29日，香港美國商會發表聲明表示：暴力和破壞已嚴重影響美國公司在港的利益，並呼籲港人停止暴力和破壞。 <br />\n 中美現已重啟貿易談判，如果美國為了雙方利益而與北京就香港「暴力」有了新的認識，加上明白到任憑如何暴力衝擊，都不能誘發駐港部隊武力鎮壓，則可以預期香港的暴力指數已接近觸頂。但星火燎原，暴力一旦被誘發，便自有其生命力，陷入暴力衍生暴力的漩渦，誰也不能說停就停，故此暴力仍會持續，但逐漸淡出主軸的角色。第一波的抗爭，是規模漸大的遊行。第二波是以大遊行加上和平理性非暴力的支援，掩護暴力衝擊。第三波抗爭，是以非暴力的大規模野貓式不合作運動為主軸，配合各行各業專業團體公務員隊伍的聲援，暴力衝擊從後掩護，讓革命成果遍地開花，迫使政府接納抗爭者五大訴求。 <br />\n 暴力能以武力鎮壓，不合作運動不能。一萬名抗爭者可創新一萬種不合作運動，涵蓋全港。除非香港金融穩定遇到攻擊，逼令中央出手。否則，在中央不出手的情况下，香港如何走出困境？ <br />\n 長治久安：民主穩固或威權穩固 <br />\n 美國中央情報局搞過多場顏色革命，對預測需要什麼內部條件和外來激發來導致政權不穩，充滿野蠻的自信：只要預測到不穩，就有能力讓不穩出現。中情局直接資助的智庫組織「政治不穩專案小組」（Political Instability Task Force），深入研究近50年共141宗政權不穩的個案，發展出一套模式，用來預測兩年期內政權出事的準確度達82%至89 %（註）。該套模式作預測，會顯示香港目前的政治制度，是屬最高危的一種。只要出動黑手攪局，香港便會出事。2017年「政治不穩專案小組」成員之一貝克教授（Collin Beck）辭職，他的辭職公開信說：<span style=\"color: red;\">美國政府是全球政治不穩定的最大源頭，並表示小組內其餘學者成員繼續為該小組獻計是一項恥辱</span>。 <br />\n 該套模式發現，全球逾190國家中能長治久安的只有兩類模式。一類是民主穩固型國家，如澳洲、印度。另一端是威權穩固型國家，如中國、新加坡。其餘統治模式均屬在兩極之間游走的轉型期，是不穩定的過渡狀態，直至成功轉型為民主穩固，或威權穩固。轉型期最高危的制度，是局部民主加上政治陣營嚴重撕裂，這正是香港的寫照。局部民主的定義包括：有廣泛政治參與但行政首長並非由真正競爭性的選舉所選出。 <br />\n 香港要長治久安，宜盡快完成政治模式的過渡。港人一直擁抱西方民主思想，重啟政改以實現雙普選，是能夠提供香港長治久安的民主穩固模式。 <br />\n 保障國安 有機會說服中央行普選 <br />\n 但<span style=\"color: red;\"><strong>人大8‧31方案不被黃營接受，堵塞了香港邁向民主穩固。中央對港政策的一個主要考量，是維護國家安全，如這方面得到保障，港人就有機會說服中央實行雙普選。保障國家安全需要3項動作：基本法23條立法；網絡安全立法；和規管外國代理人立法</strong></span>。西方民主國家均有相關法例，確保外國代理人必須向有關當局定期報告他們為誰工作、幹什麼事、收多少錢。為此立法，亦可保障外國代理人的權益。 <br />\n <strong><span style=\"font-size: x-large;\"><span style=\"color: red;\">倘若港人不接受國家安全立法，令到香港無法邁向民主穩固，則動盪只會不斷加劇</span></span></strong>，直至民意逆轉，允許制度的力量默默加強維穩的力度，邁向有香港特色的威權穩固。 <br />\n 註：A Global Model for Forecasting Political Instability, American Journal of Political Science, Vol 54, No. 1, January 2010. <br />\n 作者是教育工作者"}]}