{"tid":1394589,"cid":1,"subCid":0,"title":"突然！！仲有一個方法可以贏","createTime":"2019-08-01T12:54:48.000Z","updateTime":"2019-08-01T12:54:48.000Z","uid":165349,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e1ef60cfb27ea0a474f548bf03ace567f0732a05","tid":1394589,"uid":165349,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-01T12:54:48.000Z","msg":"對唔住 一定要用標題黨引大家入黎 <br />\n<br />\n<ins>背景</ins><br />\n呢排見到身邊既人因為反送中，遊行，種種因素，情緒極度低落<br />\n雖然好多人努力抗爭，但心底裡都抱住一種 &ldquo;都預左會輸會失敗，但都唔可以放棄&ldquo; 既心態<br />\n我好震驚，點解每一個人都認定呢場運動會輸？<br />\n有一次同朋友食飯，我話 如果運動失敗點算？<br />\n身邊有個朋友（黃絲）話：下，一定會失敗架喎<br />\n我明白大家呢排情緒低落，但身為黃絲都覺得運動會失敗，個個認定做咩都冇用，其實你地知唔知呢種心態呢種諗法好大獲？<br />\n<br />\n<ins>WHAT</ins><br />\n唔知大家有冇睇過The Secret既書或者影片，講既係吸引力法則。<br />\n我諗好多人都已經聽過law of attraction，簡單黎講，就係你既思想，你所相信，你所渴望的事，始終會吸引到你身上，變成事實，無論範疇是財富、健康、關係、社會&hellip;。<br />\n你會成為你所想的模樣，思想最終變成事實，正面思維得出正面結果，負面思維得出負面結果。<br />\n<br />\n其實好早期古人就已經對思想、感覺和情緒做了區分，感覺才是「心」的核心，它才能影響電磁場的改變。即係我們心中的感覺能夠改變身邊這世界的組成物。我重複，心中的感覺能夠改變身邊這世界的組成物。<br />\n現在科學已經發現，只要改變能量場就能改變原子，我們都是由原子組成的。<br />\n而我們心中的感覺，能夠改變連結組成一切的能量場。<br />\n<br />\n而即係話！！！其實我們一直都在改變物質的實相，以類似奇蹟的方式在進行！但好少人會知道。<br />\n<br />\n小總結：係科學層面黎講，thoughts（思想）已經證實左係有頻率。即係你的思想是一種振動頻率，因此本質上就會有吸引力，所以，只要持續把負面思想轉向正面，你就能改變所吸引的事物。<br />\n<br />\n但係！！有啲人好容易會運用錯誤。<br />\n舉個例子，一個人想減肥，心入面係咁諗，我唔想要咁肥，我唔要肥，只會吸引&ldquo;肥&rdquo;呢樣野。<br />\n反而如果你心一直認住，我要靚 我要瘦，&ldquo;靚&rdquo; 同 &ldquo;瘦&rdquo;呢兩樣嘢就會隨之發生。<br />\n<br />\nThe secret入面都提過，呢個就係點解大部分政治選舉入面，比人反得最多既政治人物多數會當選。<br />\n因為大家心入面一直認住要反呢個人，每個人既思想頻率都有呢個人存在，呢個震動頻率自然會令世界上本質都引左去呢個人身上，令佢更加得到佢想要既野。<br />\n<br />\n言歸正傳，我最近見到每個人雖然好努力抗爭，但其實每個人原來都係認住會輸，會失敗，我非常極度擔心。<br />\n除左因為會輸呢個感覺同諗法其實好容易會成為事實，係咁諗住林鄭落台，港共可恥，focus係負面既野，只會令宇宙所有物質吸引過去呢啲人身上！！！<br />\n而事實上，我們對自己的限制性信念和想法往往是情緒問題和身體疾病的根源。情緒低落會令人將自己想吸引既結果一腳踢開。<br />\n<br />\n<br />\n<ins>HOW (我應該要點做？)</ins><br />\n第一步，記住一句：心想事成的起點，就是採用吸引力法則。<br />\n你的想法，會吸引類似的現實往你身上聚集。<br />\n若你對這條「吸引力法則」半信半疑，那就不要運用，因為這不會有效。你必須要對「吸引力法則」深信不移，那麼才會產生效果。<br />\n如果你真係想了解多啲，我建議你去睇The Secret，你就會明白我講緊咩。<br />\n<br />\n第2步，若聚焦在負面的情緒，你只會吸引更多負面的事情持續發生。<br />\n如果改聚焦在正面的景象，你就能實現願望。<br />\n我知道呢個時勢，要保持正面樂觀態度，好難。<br />\n但答應我，無論透過咩方法都要盡力去試！做運動，聽音樂，食好西。。。盡量唔好比負面情緒keep得太耐！！因為佢會吸引所有你唔想發生既野都發生係你身上！！！<br />\n<br />\n大部份人都把思想視為是對外在事物的反映，是對我們所遭遇之事的一種反映。<br />\n但其實，萬一宇宙的運作並非如此。<br />\n而是你的思想創造了你的現狀和未來，是你當下的思想創造生命故事。<br />\n那麼或許只要我們願意改變思考的方式，神奇的潛能就會開始顯現出來，生命將會走往全新的方向。<br />\n<br />\n<br />\n<ins>爭議</ins>：<br />\n1. 我如果時刻保持咁樂觀咁正面，會好容易低估左事情既嚴重性，一個唔覺意就會被瓦解！如果每個人都認住自己一定會贏，就次次都唔會去參與因為覺得諗下就會贏。<br />\n<br />\n&gt; 保持樂觀既態度，同保持警惕心係可以同時進行。好似考試比賽一樣，樂觀既心態唔代表你唔需要做任何準備。所以，正確的方式就是只需把焦點放在正面的結果上，守住這方向and do whatever you can，結果就會發生。<br />\nThe Secret都有講到一個成功既例子。一個人成日諗住要出人頭地，呢個重大既頻率會令世界上所有element吸引係佢身上，令所有可能會成功機會都出現係佢身上。佢需要把握呢啲機會，先會成功，而唔係坐係度就咁諗。<br />\n<br />\n<br />\n<ins>總結</ins><br />\n<strong>我地呢度至少有200萬人出過黎遊行，試諗下如果每個人都有同樣既思想頻率，200萬人都覺得會成功，其實根據宇宙定律好難唔成功。</strong><br />\n人一旦有了強大的信念，就無所不能，你身體內有一股力量，即古人所說宇宙中最強大的力量<br />\n二十世紀早期的納維爾說過，每個人之內都有一股力量，世上一切力量都無法勝過它，包括共產黨。<br />\n<br />\n所以，我地開始既第一步，要由「我地打唔贏港共架啦」「我地最後會被瓦解」「我地好難會成功」既想法，轉變為「我可以！」，我地一定可以一齊做到！！！<br />\n宇宙不會回應你所說的話，但你說的話反映了你的感覺。<br />\n你的感覺即是你所發出的頻率，而你的頻率是什麼，就會吸引什麼。<br />\n所以去留意你所說的話，是了解你會吸引什麼一種非常有力的工具。<br />\n<br />\n<br />\n了解你對自己的生命有這麼多的自主性，或自己生命經驗的自主權，你就知道它們不只是生命中的事件而已，便是通往智慧的大門。"}]}