{"tid":1395985,"cid":5,"subCid":0,"title":"[廣傳][罷工]一人一信要老闆支持罷工 (附中英文template)","createTime":"2019-08-02T02:46:22.000Z","updateTime":"2019-08-02T06:38:32.000Z","uid":288975,"like":5,"dislike":0,"uniUserReply":3,"replies":[{"pid":"27e9c2b33277ef2cd8f39477fac5218cf81da3c0","tid":1395985,"uid":288975,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-02T02:46:22.000Z","msg":"<span style=\"color: red;\"><span style=\"font-size: xx-large;\"><strong>今朝早要行動喇！！！</strong></span></span><br />\n全民申請「罷工不反對通知書」大行動<br />\n好多人想響應下周一（8月5日）三罷，但因為怕唔知公司點睇，怕變成無Bonus，怕各式各樣秋後算帳，而唔敢行動。其實所有擔心都源自想像，可能你老闆唔反對呢？<strong><span style=\"font-size: xx-large;\"><span style=\"color: red;\">為咗了解老闆意向，不如齊齊send信比公司老闆，同佢申請罷工不反對通知書，然後安心罷工！</span></span></strong><br />\n<br />\n點解老闆會唔反對你罷工？<br />\n1)真心同情件事，同情香港──如果係跨國公司，老闆係外國勢力，好有機會因為同情，同埋擔心環境惡化而影響到香港的生意，而支持香港逆權運動。<br />\n2)擔心影響企業形象──發得信比佢，當然預咗佢或HR會出回覆，<span style=\"color: red;\"><strong>如果佢反對，當然就蘋果／立場見</strong></span>。如果係一啲零售消費品，例如連鎖餅店／連鎖餐廳／食物品牌／超市／服裝品牌／化妝護膚品品牌，佢反對罷工，自然有網民幫佢罷市。<br />\n<br />\n發信對象：<br />\n請利用公司email系統，搵晒所有電郵地址，再去gmail搞個account send過去。發信俾所有高管，如果係跨國公司，由全球CEO、亞太區CEO send起，同時要cc埋公關部同人事部，甚至全部香港同事。<br />\n公關部唔敢唔理一個潛在公關災難，人事部一定要回覆對罷工的處理。越多人睇到，越無辦法當無收過。如果人事部講過唔追究，日後有乜嘢事，都有證據去同公司對質。<br />\n發信人：<br />\n今時今日大家都好識玩員工證架啦！收集到越多越好<br />\n<br />\n<strong><span style=\"color: red;\"><span style=\"font-size: xx-large;\">信件內容：</span></span></strong><br />\n我們是一群擁護公司，同時熱愛香港的員工。為著公司的長遠利益，以及香港的未來，令社會回復平靜以及有利營商的狀態，我們正式向管理層申請下周一（5/8）罷工，懇請得到公司的批准。<br />\n<br />\n自今年六月份起，因爲逃犯條例修訂爭議，本港出現人數達二百萬的大規模遊行、衝擊立法會，以及連場警民衝突。對於以上種種，政府不作退讓，無所作為，令衝突不斷升級，甚至出現黑社會於街頭作無差別攻擊的恐襲式襲擊，已令全港沒有人可以過正常生活。<br />\n<br />\n除了生命安全受威脅，於衝突地區的商舖被逼關門，市民消費意欲大減，加上全球多國對香港發出旅遊警示，可以預期事件對經濟的影響將陸續浮現。若武裝衝突白熱化，長遠來說不單打擊零售業，亦會全面衝擊營商環境，並令跨國企業逐步撤離本港，令香港經濟出現骨牌式下跌，嚴重破壞香港的根基。<br />\n<br />\n在過去兩個月，無論是和平表達意見，抑或以衝突形式表達不滿，甚至公務員各部門以匿名的形式指出政府的問題，政府亦置之不理。目前社會衝突已嚴重影響營商信心，香港總商會及國際商會分會等具代表性商界機構亦已公開表態，希望政府採取可行方法化解爭議。我們是普通人，反對並討厭任何形式的暴力，只希望於香港安居樂業生活，近日的局勢令我們不得不以罷工這非暴力手段迫令政府正視問題，早日重建一個和諧而具生產力的社會。<br />\n<br />\n罷工數天可能對公司盈利有即時影響，但長遠相信有更大利益。為此我們懇請得到管理層的體諒，並可承諾不追究罷工者，讓我們可以在這關鍵時刻，安心為香港出一分力。<br />\n<br />\n英文版<br />\nWe are writing as a group of employees who are passionate about the Company and Hong Kong. In order to allow the Company to continue to operate in a peaceful and prosperous environment, and in turn create a brighter future for the Company and the city, we wish to seek permission from the Company to participate in a strike on 5 Aug (Mon).<br />\nSince June, a series of events in relation to the Hong Kong community&rsquo;s concerns regarding the Fugitive Offenders and Mutual Legal Assistance in Criminal Matters Legislation (Amendment) Bill 2019 (the &ldquo;Extradition Bill&rdquo;) has unfolded in the city, including mass protests with participants up to two million, storming of the Legislative Council Building, as well as numerous clashes between protestors and the police force. The Hong Kong Government has failed to respond or compromise, resulting in an exacerbation of the situation. Making matters worse, certain parties have resorted to the use of mobs to assault regular citizens. These events have cause serious disruption in the daily lives of our citizens.<br />\nIn addition to safety concerns, clashes have led to shop closures, a decrease in consumer sentiment and multiple countries issuing travel warnings to the region, all of which are expected have negative consequences on the economy. Continued violent clashes will lead to a deterioration not only in the retail industry, but also the operating environment of businesses as a whole, and the risk of international companies reducing or withdrawing their presence in Hong Kong and other chain reactions, heavily undermining the basis of Hong Kong&rsquo;s economy.<br />\nDuring the past two months, from peaceful marches to confronting demonstrations and open letters by civil servants, all efforts to bring the government to listen were ignored. The current social conflict already deeply undermined business confidence. Leading business bodies such as the Hong Kong General Chamber of Commerce and various foreign chambers also made public appeals to the government to resolve the controversy. As ordinary citizens aspiring to stable life in Hong Kong, we oppose and detest any form of violence. But the recent situation compels us to act non-violently in the form of a strike, pressing the government to face the issues squarely and helping to rebuild a harmonious and productive society.<br />\nSeveral days of strike may have a temporary effect to the Company&rsquo;s profits, but we believe it will be beneficial in the longer term. For this, we earnestly ask for the management&rsquo;s understanding and an affirmation that striking employees will not be taken disciplinary actions. With that, we will be able to do our part for Hong Kong at such a critical moment."},{"pid":"e7d74612d14cdea545076fbbd093c47532946154","tid":1395985,"uid":173849,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-02T02:48:28.000Z","msg":"8月5日朝早不如去中環金鐘逐間逐戶探望仲要番工既朋友<br />\n<a href=\"https://lih.kg/1395675\" data-auto-link target=\"_blank\">https://lih.kg/1395675</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"c49d08d9ba70e23857447137d58096059930da2d","tid":1395985,"uid":288975,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-02T02:59:38.000Z","msg":"信都寫埋畀大家，send出去好易啫！"},{"pid":"f3776365fcaecb74386017a0118534de04b6ed31","tid":1395985,"uid":262063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-02T03:01:34.000Z","msg":"Push"},{"pid":"44d36de41840be9f3e9b72d1778bcb7b19f4f6c2","tid":1395985,"uid":288975,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-02T06:38:32.000Z","msg":"推！大家寄咗信未？"}]}