{"tid":1395718,"cid":1,"subCid":0,"title":"我們是從小到大被詛咒的一群人","createTime":"2019-08-02T00:04:46.000Z","updateTime":"2019-08-02T00:17:47.000Z","uid":293597,"like":6,"dislike":2,"uniUserReply":2,"replies":[{"pid":"cc962137af44d3ffc39804cf356dd0710cececf6","tid":1395718,"uid":293597,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-02T00:04:46.000Z","msg":"我們是從小到大被詛咒的一群人。<br />\n<br />\n1997年，香港回歸，我們出生。<br />\n2003年，沙士肆虐，我們幼稚園畢業。<br />\n2009年，豬流感爆發，我們小學畢業。<br />\n2015年，雨傘革命，我們中學畢業。<br />\n2019年，我們大學畢業。<br />\n<br />\n即將踏入社會工作，本應期待著美好的將來，面對的卻是政府漠視民意，強推逃犯條例，觸發多次大規模遊行示威後，我們「好打得」的特首林鄭月娥及一眾問責官員出席記者會時仍態度輕蔑，沒有一句致歉、半丁歉意，更甚的是似至死不提「撒回」二字，打算先忽悠我們，日後再想方設法重推，反正港人本就易善忘。然而，這次她算錯了，香港人用行動告訴政府，我們絕不會忘記：死去的不會忘記，留下的不敢忘記。<br />\n<br />\n反送中運動由6月初至今，一次又一次和平的遊行演變成激烈的衝突，始作俑者是特區政府，而幫兇定是警察。除暴安良、維持社會安寧、保障市民生命財產是警案的職責，理應是市民的公僕，但面對手無寸鐵的市民，手中警棍毫不手軟，各種槍彈瞄準要害，甚至準備出動殺傷力極高的水砲車，真的真的只是為了驅散人群嗎？<br />\n<br />\n反觀元朗無差別襲擊事件，警察與白衣人士勾肩搭背，警鄉黑合作無間，時間配合得天衣無縫，市民求助無門，如同置身「屍殺列車」，多區警署警閘，打999報案竟被一句「驚就唔好出街」搪塞，令人心寒至極。事件最終造成40多人受傷，當晚卻無一人被補。對於示威者及白衣人之間，警察的執法和採取的態度，兩者差別顯而易見。翌日，盧偉聰解釋因中上環的示威活動，以致警力不足而未能即時到場。此等荒謬絕倫之言，背後原因早已昭然若揭，妄圖以警力不足、無法保障市民安全為由，以致日後申請的遊行均不獲「不反對通知書」，營造出沒有遊行、沒有示威，社會便能安穩如常的假象。<br />\n<br />\n警察的罪行根本罄竹難書，明目張膽地攻擊記者，阻撓正常的採訪工作，嚴重損害新聞自由；在無預警下施放催淚彈、布袋彈；刻意隱瞞警員編號，不出示委任證；肆意揮動警棍，指嚇市民，無理搜身；以及更多隱藏在鏡頭下的...警例早已形同虛設，高層放任包庇，導致他們變本加厲，行為、態度一次比一次惡劣，而在港人眼中警察的公信力已盪然無存，港府管治威信亦然。<br />\n<br />\n當執法者知法犯法，當政府不聽民意，當我們連合法表達訴求的途徑都失去時，香港人是時候醒覺了吧！別指望年輕人為你們當初貪圖安逸負責，44人被控暴動罪，賭上前途，換來的卻是聲聲句句的指罵，「搞亂香港」、「收錢遊行」、「讀屎片」，而最痛的是身邊最親近的人的不理解，一言半語足已痛徹心扉。<br />\n<br />\n社會上有不少拒談政治，強調自己中立的人，但連人生安全也無法保障的時候，為何仍能高呼「政治與我無關」？諾貝爾和平獎得主Elie Wiesel曾說：「We must take sides. Neutrality helps the oppressor, never the victim. Silence encourages the tormentor, never the tormented.」而經歷多宗警察濫用暴力、無差別襲擊市民、選擇性執法、官鄉黑勾結後，依然盲撐政府、警察的話，已經不再是政治立場上的分歧，而是良知問題，作為一個人類最基本該有的條件。所以，別用人話與他們溝通，他們聽不懂，但也別把那一干人等與狗相提並論，畢竟狗狗很可愛呢！<br />\n<br />\n當世界如此不公、如此荒謬，我們只能選擇隨波逐流或抗爭到底，民主從不是唾手可得的，做該做的事，對錯讓歷史去見證，日後自有公論。<br />\n<br />\n「生於亂世，有種責任」我們是幸運的一群人。幸運在可以親眼見證香港爭取民主自由的道路，並參與其中；幸運在可以即將親身迎接香港民主的來臨；幸運在民主路上我們並不孤單。若你此時感到迷茫、疲憊、無力，請打從心底相信「最好的還未到來」，我們一直都在。<br />\n<br />\n光復香港 時代革命<br />\nIt&rsquo;s time to fight back. Hongkongers."},{"pid":"e321f78b9f0dd9ae4da03a265a9aa913fd3a0c4c","tid":1395718,"uid":262091,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-02T00:17:47.000Z","msg":"召喚戰士一人一信<span style=\"font-size: x-large;\"><strong><span style=\"color: red;\">反對黑警加人工! </span></strong></span>黑警你憑咩?<br />\n<a href=\"https://lih.kg/1388116\" data-auto-link target=\"_blank\">https://lih.kg/1388116</a><br />\n- 分享自 LIHKG 討論區<br />\n記得要改wordings/自由加減!!!幫手推"}]}