{"tid":139525,"cid":12,"subCid":0,"title":"[ 新手 / 短篇 / 口語 ] 求婚計劃","createTime":"2017-03-01T13:08:26.000Z","updateTime":"2017-03-01T13:57:01.000Z","uid":88375,"like":0,"dislike":1,"uniUserReply":0,"replies":[{"pid":"ee925eaf20fa0e9bc7668902666aef7e558b4936","tid":139525,"uid":88375,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-01T13:08:26.000Z","msg":"第一次出post，希望大家俾下意見。<br />\n<br />\n**************************************************************************<br />\n求婚計劃 (上)<br />\n<br />\n「阿迪，我突然有事幫唔到阿忠呀，唔該你丫！」<br />\n<br />\n就係因為呢個電話，我難得的假期就咁無左&hellip;&hellip;<br />\n<br />\n打呢個電話的人係阿穆，一個我識左十幾年的朋友，而阿穆口中所講的阿忠就係佢而家的拍檔。<br />\n<br />\n阿穆係一個坐唔定的人，大學畢業後打過幾份寫字樓工，但係無份可以做到長過兩年。就喺一次大學搞的舊生聚會入面，阿穆識到細我地幾年的阿忠同阿寧，就係咁就造就左佢﹑阿忠同阿寧三個夾份開公司。<br />\n<br />\n佢地間公司一開始主要係幫人籌辦各種不同類型的派對，而賣點當然係所謂的度身訂做。<br />\n<br />\n「想搞party？有人幫你諗埋度埋搞埋，你淨係帶個人出席就搞掂喎！一定大把客！」阿穆嗰陣雄心壯志咁講。<br />\n<br />\n諗嗰陣當然係天花龍鳳啦，不過到真係埋位做又係另一回事。先唔好講無宣傳費幫公司宣傳，其實公司前前後後計埋我呢個掛名顧問都只係得4個人。<br />\n<br />\n阿忠主要負責搵客同埋傾細節，阿穆就主力負責度橋同埋活動當日的part time，而全公司唯一的女同事阿寧就負責其餘的瑣碎工作。而我呢個掛名顧問其實只係間唔中喺阿穆度橋的時候做下義工俾下意見之外，就只係間唔中喺活動期間客串做下part time。<br />\n<br />\n喺咁九流的公司架構下，一般的大公司都唔會理會阿忠的cold call。經過幾個月食白果之後，終於俾阿忠搵到一間中小企肯俾機會佢地。<br />\n<br />\n雖然事後發現肯俾會佢地嗰間中小企只係因為人手不足所以先搵第三者公司幫手籌辦公司的週年晚會，不過呢一切都係後話。<br />\n<br />\n喺有限的經費下，阿穆佢地都預左所有野都要親力親為。<br />\n<br />\n結果？唔可以話失敗，不過同成功真係扯唔上任何關係。<br />\n<br />\n由於係公司的第一單生意，阿穆佢地已經做好心理準備用成本價去贏口碑同關係，希望今次的客人滿意可以介紹其他客人俾佢地。點知就喺活動前一個星期，嗰間中小企的老板突然話想增加抽獎的禮物，所以就由原本的活動開支預算再抽調左兩成去買禮物。<br />\n<br />\n我仲記得嗰日我無野做去左聽佢地開會俾下意見，盡下掛名顧問的義務。阿忠一聽完個電話，阿穆的「三字經」就已經流暢地廣播，連外表斯文的阿寧都罕有地獻出左仍珍藏喺心入面的粗口。<br />\n<br />\n當日所需要的用具一早就已經準備好，去到嗰刻都可以話係騎虎難下，所以佢地最後都係決定蝕住做。當然為左支持佢地，我都做左一次義工。<br />\n<br />\n最後晚宴喺佢地一路假笑一路做的情況之下完成左。基於禮貌的關係，阿穆佢地喺post當晚活動的相上網做宣傳之前，循例通知左嗰間中小企一聲。<br />\n<br />\n點知嗰間中小企的老板不單止話晚宴當晚甩漏多多，成班同事都食得好唔開心，仲話當晚有份參與的part time都好唔專業唔識搞氣氛，禁止阿穆借用佢地公司去做宣傳。<br />\n<br />\n結果阿穆佢地公司的第一單生意賠了夫人又折兵。<br />\n<br />\n之後嗰幾個月，阿忠佢地都搵唔到新的生意，只係勉強搵到d請人扮公仔的part time，叫做幫補到少少開支。原本我都以為經過咁慘不忍睹的開始，阿穆佢地應該好快玩完。<br />\n<br />\n不過，世事的野又真係話唔埋&hellip;&hellip;<br />\n<br />\n有一晚阿穆扮完鬆弛熊之後嚟左搵我食飯，咁我就順手攞埋張剛剛收到的帖俾佢。<br />\n<br />\n「你睇下！到底我地拆左幾多呢d『炸彈』？」阿穆手上嗰張帖已經俾佢激動地揑皺左。<br />\n<br />\n嗰一下我分唔到阿穆的激動係因為派帖嗰位係佢大學追左幾年都追唔到的Ada，定係因為呢排佢真係收得太多喜帖。不過咩原因都好，除左忍住笑之外我都唔知可以俾咩反應佢。<br />\n<br />\n「咁&hellip;&hellip;都差唔多係呢d時間架啦，而家好多人都係30歲前就結婚架啦。」最後我都係唔爭氣咁笑左出聲。<br />\n<br />\n「就係呢d早婚派影響晒周圍的人！邊個話最好30歲前就結婚架？」阿穆扔低手上面已經皺左的喜帖。<br />\n<br />\n「我都明白呢幾年你都拆左唔少『炸彈』，不過其實我地都等緊飲你嗰餐架。」對住呢個識左咁多年的朋友，講野有時真係會不自覺地越黎越mean。<br />\n<br />\n「嗱！」阿穆忍唔住豎起左手中指。<br />\n<br />\n阿穆表示不滿的方式真係令人無辦法唔笑，所以我除左笑都做唔到其他反應。<br />\n<br />\n「其實搞一場婚禮又唔係平又多野煩，都唔明點解要特登搞場『大龍鳳』出嚟！」阿穆又再次把玩面前熨了金粉的喜帖。<br />\n<br />\n「如果你真係咁諗的話，我建議你應該早d摺左你間公司。」我忍唔住奸笑左。<br />\n<br />\n「咩呀？關咩事？」阿穆放低張帖望住我。<br />\n<br />\n「其實婚宴同公司的週年晚會一樣，都係一種party。一對新人的原意都係想將自己結婚的喜悅同親戚朋友分享，不過好多時因為一d外在的因素而令到件事喺好多人心目中變左一場『大龍鳳』&hellip;&hellip;」<br />\n<br />\n「我唔明你想表達的重點囉！」阿穆開始唔耐煩咁插嘴。<br />\n<br />\n「唔明好正常丫！因為我都未講到重點你就已經插左嘴。」我刻意停低等阿穆駁嘴。<br />\n<br />\n「嗱！」阿穆再度獻出佢左手的中指。"},{"pid":"5d9af94ca6c951f1045c595d7ef1a4b8c8e2b058","tid":139525,"uid":88375,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-01T13:09:25.000Z","msg":"「你覺得婚宴係一場『大龍鳳』，無非都係因為你根本就唔投入。你問心，係咪每次都會有『幾時散席』呢d諗法係心入面？」我奸笑。<br />\n<br />\n「係呀！我認架喎！我次次都係咁諗！咁係丫嘛！唔單止食的菜式一模一樣，d rundown仲要10個有9個都係一樣，去得多都厭啦！」阿穆好似將心入面壓抑左好耐的不滿一次過爆發晒出嚟。<br />\n<br />\n「嗱嗱嗱！重點咪喺度囉！你覺得次次d野一樣所以你開始厭倦﹑完全唔投入。好啦，到人地搞下驚喜野表演下，你又會話人地咪搞咁多野，快快手手完場咪算囉，係咪？」我追問。<br />\n<br />\n「咁係丫嘛！你又唔係明星，邊個睇你唱歌跳舞先得架！」阿穆個樣有d不屑。<br />\n<br />\n「我諗你有d誤會，人地唱歌跳舞唔係真係表演慾強，人地只係想令個婚宴有d唔同，希望所有參加的人都可以有個難忘的回憶。但係奈何喺嗰d完全唔投入的人眼中呢一切就變左係多餘，道理同嗰d覺得公司annual dinner係浪費時間的人一樣。即係當你唔投入，你就會覺得一切都係無謂一樣。」講完我攞起面前杯啤酒飲左一啖。<br />\n<br />\n「就當你講得通，咁點解我要摺左間公司？」阿穆一口氣飲晒面前嗰半杯啤酒。<br />\n<br />\n「你同阿忠佢地搞嗰間公司係幫人搞party，但係你都唔明白令所有參加者都有投入感呢樣野的重要性，咁你又點會成功度到條橋出嚟係令人好滿意？你要搞清楚，你地間公司的存在係為左幫嗰d想搞party的人去點樣run一個成功令人投入同盡興的party呀！」我又飲左一啖啤酒。<br />\n<br />\n「即係好似wedding planner咁？」阿穆搖住手中無晒啤酒的杯，望住杯邊的啤酒泡若有所思。<br />\n<br />\n「其實wedding planner同你地咪一樣，只係佢地專注喺婚宴的籌措，喺兼顧新人的要求的同時，又要協調婚宴當晚的細節。結婚一世人正常得一次，係人都想所有野盡善盡美，所以有d人唔介意用多少少錢令個婚禮萬無一失。就係咁，咪衍生左wedding planner呢個行業囉。」我將最後一啖啤酒都飲埋。<br />\n<br />\n「即係一世人一次，就會好捨得駛錢&hellip;&hellip;」阿穆細細聲咁講。<br />\n<br />\n「係呀！如果同你講你一世人淨係可以去一次歐洲，你會唔會俾自己餐餐捱麵包丫？」我忍唔住串阿穆。<br />\n<br />\n「咁我明啦！我諗到應該點搞啦！」阿穆「拍」一聲將啤酒杯放落枱面。<br />\n<br />\n「咩料呀？你唔係諗住去搞串Ada個婚禮下話？」我忍唔住笑左出嚟。<br />\n<br />\n「妖！你估我係你呀！低能！」阿穆反左一下白眼。<br />\n<br />\n「我啱啱諗到d野，要同阿忠佢地度度，遲下話你知。」呢句說話就係阿穆嗰晚臨走前最後一句說話。<br />\n<br />\n其實嗰晚之後我都忙住搞搬屋同去旅行的野，都無搵過阿穆。就喺我真係以為佢地放棄左的時候，我又收到阿穆的電話。<br />\n<br />\n「喂！阿迪，我地有單job差個人呀，你得唔得閒幫手？」阿穆問。<br />\n<br />\n「下？今次係咪又扮鬆弛熊呀？係就咪搞我！套野焗到喊呀！」諗返上次扮完鬆弛熊之後差d中暑，我講過呢d野真係唔好再預我。<br />\n<br />\n「阿迪呀，識我咁耐，我有無呃過你先！今次真係唔係扮鬆弛熊呀！今次單野真係好有意義同好好玩架！」阿穆的語氣令我相信今次真係唔駛扮鬆弛熊。<br />\n<br />\n「okok！信埋你今次。時間﹑地點？」嗰一刻我真心相信呢個識左咁多年的朋友。<br />\n<br />\n結果到左當日&hellip;&hellip;<br />\n<br />\n「阿迪，陣間你就著住呢套衫，揸住紮花喺嗰邊個亭度等signal。當你聽到我地起音樂，你就找攞住紮花行埋嚟&hellip;&hellip;」阿穆一邊講一邊將手上面嗰套公仔衫遞埋嚟。<br />\n<br />\n「頂你！又話唔係扮鬆弛熊！」我望住阿穆遞過嚟個套公仔衫忍唔住嗌左出嚟。<br />\n<br />\n「無錯喎&hellip;&hellip;以我僅有的卡通知識，我分得出呢隻唔係鬆弛熊，佢係LINE入面嗰隻Brown丫嘛！」阿穆好認真咁忍住唔笑。<br />\n<br />\n「嗯&hellip;&hellip;其實呢&hellip;呢隻都唔係Brown，佢叫Jackie呀。」阿寧講完之後都忍唔住笑左。<br />\n<br />\n「係囉係囉！總之唔係鬆弛熊啦！我真係無呃你喎！」阿穆搭住我膊頭笑住講。<br />\n<br />\n雖然都預左中伏，但係我都無諗過今次又要再扮公仔&hellip;&hellip;<br />\n<br />\n好彩嗰日唔算熱，而件公仔衫都叫透氣，所以無上次扮鬆弛熊嗰陣咁辛苦。<br />\n<br />\n其實由我見到件Jackie的公仔衫之後，阿穆講的野我都無留心聽過，反正都係扮公仔之嘛。我記得的只係喺公園入面個涼亭度等音樂起，然後攞住手上嗰紮花行出去，之後就任務完成。<br />\n<br />\n雖然好好奇佢地又唔知接左咩job，不過我其實都係當打份part time，所以我都無多問。<br />\n<br />\n就喺我發呆咁等緊期間，著住公仔衫的我先留意到其實涼亭前面廿零米有棵榕樹，樹幹掛滿左燈泡，而喺榕樹下突然多左一對戴住鴨咀帽的男女企左喺度。<br />\n<br />\n女的手上好似攞住幾張紙同男的喺度唔知傾緊d咩。由於件公仔衫有少少限制左我的視線，所以我真係望唔清楚佢地個樣。<br />\n<br />\n只見那個女的不時抬高頭，於是八卦的我就跟住佢的視線向上望，結果我隱約見到原來有個人爬左上樹，坐左喺其中一條幾粗的樹枝上面，左手好似攞住樣唔知咩野。<br />\n<br />\n就喺我諗緊嗰幾個人喺度搞咩的時候，我突然聽到一陣結他聲。雖然唔算好流暢，不過嗰首歌的旋律真係好熟悉。<br />\n<br />\n同一時間，當我諗緊呢d結他聲係咪就係提示我出場的配樂時，企喺樹下嗰對男女不停咁向我招手。"},{"pid":"5f06b2edda9c27a1eaa16944f9a385f74dd9e2dc","tid":139525,"uid":88375,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-01T13:09:47.000Z","msg":"我終於明白嗰對男女同埋爬左上樹的嗰個人就係阿穆﹑阿忠同阿寧。於是我接照計劃捧住嗰紮花，一步一步咁向榕樹的方向行去。<br />\n<br />\n每行一步，歌聲同埋結他聲就越嚟越清晰。我行到榕樹下，終於見到戴鴨咀帽的男女果然真係阿忠同阿寧，咁爬左上樹的一定盲係阿穆。<br />\n<br />\n「我想  你說  你不要再孤單<br />\n讓我做  你的伴  有苦我為你分擔」<br />\n<br />\n聽到呢句歌詞，我終於記得呢首就係徐佳瑩的「不要再孤單」。<br />\n<br />\n就喺呢個時候，阿寧推左我的手踭一下，示意我要繞過大樹。<br />\n<br />\n「我想  你說  你不要再孤單<br />\n讓我做  你的伴  給你的愛  愛不完」<br />\n<br />\n歌聲停低的時間剛好就係我嚟到孭住結他的男仔同作為觀眾的女仔面前。<br />\n<br />\n嗰個女仔見到著住Jackie公仔衫的我攞住紮花，首先呆左一呆，然後擰轉面望住孭結他的男仔。<br />\n<br />\n而孭結他的男仔將身上的結他放低，行到我面前攞走左紮花，然後面向個女仔跪低。<br />\n<br />\n「阿儀，嫁俾我好嗎？」男子由外套右邊的袋攞出一隻鑽石戒指遞向嗰個叫阿儀的女仔。<br />\n<br />\n叫做阿儀的女仔兩隻手掩住口，大概係太激動的關係，所以一時之間講唔到野，但係佢個頭就不停咁點頭。<br />\n<br />\n「啪」﹑「啪」﹑「啪」！<br />\n<br />\n阿忠﹑阿寧同阿穆分別由男女主角的左面﹑右面以及上面拉開紙花炮慶祝男仔求婚成功。<br />\n<br />\n就係咁，我地四個就幫呢個叫Alex的男仔求婚成功。<br />\n<br />\n事後阿穆同我講返，原來嗰晚同我食完飯收左Ada張帖之後就有個諗法，覺得專門幫人求婚的公司同wedding planner一樣有得做，所以就同阿忠﹑阿寧研究可行性。<br />\n<br />\n之後佢地經過個幾月的資料搜集同分析，發覺雖然市場上都有呢d公司，不過無話邊間特別出名，所以佢地三個決定試多次。<br />\n<br />\n而Alex的求婚計劃，又係佢地轉營後的第一單生意，而我當然又做左一次義工。同上次唔同嘅係，Alex唔介意阿穆佢地將段片放上網做宣傳。<br />\n<br />\n阿穆佢地將Alex段片剪輯完之後，改左個名做「榕樹下的男孩」再放上網。雖然個名好騎呢，不過大家都估唔到的就係呢條片的點擊率竟然可以過到五萬。<br />\n<br />\n就係咁，阿穆佢地間公司亦都多左人識。由於之後接到的求婚計劃都唔係太大規模，所以阿穆佢地三個加埋我同埋一d part time都叫應付到。<br />\n<br />\n除左「榕樹下的男孩」，阿穆佢地成功幫到人而又受人廣傳的求婚企劃仲有「童話世界」﹑「夠膽咪走」等等。雖然d名都係騎騎呢呢，不過大部份我都有份參與俾下意見。<br />\n<br />\n唯獨係今日阿穆臨急臨忙要我幫手的求婚計劃係我完全無份參與討論，甚至係連聽都無聽佢講過。<br />\n<br />\n唔知點解喺我聽完阿穆個電話之後，我就一直有一種中伏的感覺&hellip;&hellip;"},{"pid":"bf414d4320a2a6c0c35eb7558dca3e1c8fa2346f","tid":139525,"uid":88375,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-01T13:57:01.000Z","msg":"俾完負皮都俾下意見丫⋯⋯<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"}]}