{"tid":1396557,"cid":1,"subCid":0,"title":"【邪教26特徵】","createTime":"2019-08-02T06:40:53.000Z","updateTime":"2019-08-02T06:40:53.000Z","uid":119494,"like":1,"dislike":2,"uniUserReply":1,"replies":[{"pid":"aca5928929d00a0455969749b4dea769b521834f","tid":1396557,"uid":119494,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-02T06:40:53.000Z","msg":"【邪教26特徵】 <br />\n1、邪教所提供的，正是你很長時間以來尋找卻沒有找到的。很奇怪，他正好知道你缺什麼。 <br />\n<br />\n2、與邪教的第一次接觸就為你看問題打開了全新的視線。 <br />\n<br />\n3、邪教的世界觀非常簡潔明瞭，能夠藉以解答一切問題。 <br />\n<br />\n4、邪教試圖從情感上爭取你，其他成員很快就成了你的&ldquo;好朋友&rdquo;。 <br />\n<br />\n5、你覺得提出批評性看法，那些新朋友會感到失望，而且，如果你總得拒絕新朋友不斷的邀請會覺得過意不去，因為你不願意做一個不講禮貌的人。 <br />\n<br />\n6、邪教越來越多地進入你的生活，逐漸形成一種引力：似乎進去容易出來難。 <br />\n<br />\n7、儘管如此，你還是不清楚邪教的情況。對你的要求是，不要思考，不要檢驗。你的新朋友會說：&ldquo;這沒法解釋，必須自己去體驗，我們所經歷的完全是另外一個層次&hellip;&hellip;&rdquo;或類似的說法。 <br />\n<br />\n8、邪教有一個擁有真理的大師或者是神的傳話人，他的決定權不受任何懷疑。 <br />\n<br />\n9、邪教的教義被視為是唯一真確、永久正確的知識，拒絕傳統的科學，拒絕理性思維，拒絕理智，認為這些只重視腦，是負面的，是屬於撒旦的等等。 <br />\n<br />\n10、邪教缺乏理性的討論文化：因為供應商認為自己擁有不可改變的真理，所以認為一切關於自己的教義和組織的討論都是多餘的。 <br />\n<br />\n11、邪教內部的批評者被誣陷、隔絕或開除。 <br />\n<br />\n12、來自邪教外的批評被當作供應商正確的證據。 <br />\n<br />\n13、邪教總感覺自己被敵對勢力包圍，外部的人都在對自己施展陰謀。 <br />\n<br />\n14、邪教只認識兩種人：要麼是朋友，要麼就是敵人，誰不是我們的支持者，誰就是我們的反對者。 <br />\n<br />\n15、世界面臨著大災難，只有邪教自己知道，如何讓這世界或自己的信徒得救。 <br />\n<br />\n16、邪教內部的人是精英，外部的人都在走邪路，充其量是傳教的爭取對象。 <br />\n<br />\n17、邪教可以為了實現自己的目標不擇手段。 <br />\n<br />\n18、邪教內部通過特別的標誌或行為規則與其他人隔離開來，比如通過自己的語言、特定的服裝、飲食、對日常生活的控制和對私人關係的干涉。 <br />\n<br />\n19、邪教促使你與到目前為止的社會關係隔離，原因是這些社會關係影響你的進步。 <br />\n<br />\n20、邪教促使你把自己的資訊來源局限于供應商自己的意識形態（不看新聞，不讀報紙，不讀文學作品，唯讀供應商內部的讀物） <br />\n<br />\n21、邪教給你安排任務，要求你參加活動，佔用你幾乎所有的時間（比如賣書刊、參加學習班、參加活動、祈禱、打坐、共同讀書、拉新人入教）。 <br />\n<br />\n22、你很少一個人單獨活動，總是有邪教的人來接你，或許你還被要求到供應商的集體住處去住宿，對你的個人生活的控制被稱為是對你堅持走唯一正路的支持。 <br />\n<br />\n23、邪教也為你做通常由每個人自己做的決定。 <br />\n<br />\n24、邪教公開或暗示性地要求你嚴格服從，甚至要求你放棄自我，因為這是取得進步或得救的唯一途徑。 <br />\n<br />\n25、如果你對邪教產生懷疑，不會有人關心你懷疑的原因，更多的是，你將會聽到某些現成的解釋：這套體系本身沒錯，只是你還沒到時候。如果你沒能取得進步，那麼原因只在你自己，因為你信得不夠，讀得不夠，理解得不夠，祈禱不夠，打坐不夠或者是上課上得不夠等等。 <br />\n<br />\n26、有時候你會覺得這個邪教可怕，覺得自己受到了壓力，可是你很快就排除這種念頭，並且盡力使自己更加靠近這個邪教。"}]}