{"tid":1398949,"cid":5,"subCid":0,"title":"【華御結】激活日本農業　早稻田畢業生來港賣飯糰　用米連繫兩地","createTime":"2019-08-03T04:00:29.000Z","updateTime":"2019-09-12T06:21:54.000Z","uid":23707,"like":7,"dislike":1,"uniUserReply":2,"replies":[{"pid":"5878761013d7e60dfaca51c8d9b4d429a90c7b63","tid":1398949,"uid":23707,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-03T04:00:29.000Z","msg":"【華御結】激活日本農業　早稻田畢業生來港賣飯糰　用米連繫兩地<br />\n<a href=\"https://www.hk01.com/article/356524\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hk01.com%2Farticle%2F356524&d=JkVIzhDRZadGdMc0KemjDZLdSN32AczdJcE5lfwVwJ8%3D&h=4da94359\" data-auto-link target=\"_blank\">https://www.hk01.com/article/356524</a><br />\n<br />\n日本人一般給外界的感覺是較保守，不少人的夢想是加入大公司，過穩定的生活。但有那麼一位年輕人，19歲便開始創業，26歲更隻身來港，在不懂廣東話，英語不特別流利的情況下，由零開始學賣「御結」（飯糰）。<br />\n越洋挑戰一個自己不熟悉的行業，對大部份創業者來說都是「不可能的任務」，但華御結竟取得了成功，現時全港有56間分店，未來希望擴展到200間，每周開一分店！<br />\n華御結的成功故事，可以由一個大企業家對青年人的回信開始說起&hellip;&hellip;<br />\n<br />\n華御結創辦人西田宗生記得，自己很早已經萌生創業的念頭。「我十多歲時已經思考緊人生要做咩，我覺得，如果可以貢獻到社會，自己便能幸福。於是於讀書期間，便開始創業。」為找到未來的方向，他「膽粗粗」寫信寄給了400個日理萬機的日本知名企業家，跟他們說，自己意識到日本社會存在種種問題，想透過創業改善社會，希望這些企業家可以跟他分享寶貴的經驗和建議。<br />\n<br />\n出人意表地，有40個企業家都回了信，有一部份人更成為了他的導師，到現在一直都在幫助他。「當中有一個人，建議我去改善日本的農業。我聽從了，於是20至25歲期間就不斷去跟日本各地的農夫接觸。」<br />\n<br />\n<br />\n這個畢業自日本名校早稻田大學政治經濟部的高材生憶述，自己沒有到父親的公司工作，慢慢汲取經驗，而是在創業中學習，除了不斷接觸農夫外，也有去「洗樓」，逐間公司拍門，介紹自己賣農產品的公司，有甚麼產品等。「我最初真的是甚麼都不知道，連甚麼是invoice（發票），都是客人教我的。」西田表示。<br />\n<br />\n在這過程中，他更明白日本米農的問題。原來，日本農業正受供求兩大壓力夾擊，一方面農夫老化，愈來愈少年輕人加入這行業。另一方面，日本年輕人飲食愈來愈多元化，也令白米需求減少，進一步打擊米農生計。要重振日本農業，海外市場是一個出路。於是25歲當年，西田便來了香港視察，因為當時知道日本輸出米最多的地方正是香港。<br />\n<br />\n<br />\n<br />\n他形容，最初只是想將日本米賣來香港，於是去了不同超級市場買日本米做對比。「當時我發現有很多很舊的米，溫度管理又無做好。之後去香港朋友家食飯時，看到他煮日本米的方法和日本人煮日本米是完全不一樣的，即是香港人就算買一些好貴的日本米，都未必可以煮到好好食的日本飯出來，所以就有了一個想法，與其將日本米當農產品咁賣，不如直接生產御結（即飯糰）給香港人，當時是2010年。」<br />\n<br />\n誰料這個想法，卻造就了華御結今天的成功。華御結現時約有56間分店，今年預定用米量約1,000噸，約為去年日本米總出口量的十二分之一，預計到華御結擴張至有200分店，全年用米量會增至一年4,500噸，即約為去年日本米總出口量（12,000噸）的三分之一，認真驚人，也很好地實踐了扶助日本米農的「初心」。<br />\n<br />\n<br />\n<br />\n「日本人對米是很重視的，小時侯就算只是食剩一粒米，都會比媽媽鬧，因為每一粒米飯內都是生命。」西田表示，他們為了讓員工知道每粒米飯都得來不易，特地花了長達一年時間跟日本政府申請協調，才可以引入日本最頂級的米的種子來香港、於華御結辦公室種植。為推廣御結，他們早前也殺入「學界」，早前去了天水圍一間中學，有日本師傅跟學生一起做御結、分享御結背後的故事，一方面是希望他們成為華御結的「粉絲」， 二來也希望他們更了解日本御結文化。<br />\n<br />\n不少華御結「粉絲」或會發現，很多時去到傍晚華御結的款式數量就會大減。西田表示，這也是為了保持產品新鮮，又不想製造大量剩食，所以華御結嚴限各店舖的發貨的數量。他補充，御結銷量會因天氣等因素變化，現時正嘗試新的做法，希望可以更好地估算御結銷量，以平衡客戶的需求和減少浪費。<br />\n<br />\n他指，認為香港不少人也有社會意識，若有更多人創業，創業成功了或者再擴張，都會同時改善到社會本身。「新員工入來時，我一定會同新員工講，重要的是三樣東西，第一樣是賣，一樣是買，一樣是『社會』（關心社會）。這是日本一直以來都有的想法，如果香港社會也有更多人有這種想法就好了。」"},{"pid":"ee828047cc27499b6af43e7198e7236619a488fb","tid":1398949,"uid":89056,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-12T06:21:54.000Z","msg":"係唔係藍屍店鋪先?"}]}