{"tid":1398465,"cid":5,"subCid":0,"title":"大家當唔當成日食蛋撻既肥彭係千古罪人？ 就係目前既難題 埋雷人","createTime":"2019-08-02T20:15:55.000Z","updateTime":"2019-08-02T20:34:18.000Z","uid":242537,"like":0,"dislike":12,"uniUserReply":3,"replies":[{"pid":"7cc174a9557aae2d27c211c8f79763a6f4fdc8e6","tid":1398465,"uid":242537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-02T20:15:56.000Z","msg":"英國到底在香港埋下了什麼樣的「地雷」？ 對！ 就是「民主」這個大地雷！ 在香港回歸之前，中國和英國在經歷兩年22輪談判後，於1984年12月19日，在北京簽訂《中英聯合聲明》：雙方約定1997年7月1日，英國歸還香港，在一國兩制的前提下，香港本身的資本主義制度和民主制度可以維持50年不變。 其中，還有一個極其重要的內容：在1984-1997這段過渡期裡，英國負責香港的行政管理，維護和保持香港的經濟繁榮和社會穩定，中國政府予以配合。 就在這段時間內，英國在香港埋下了「民主」這個「大雷」。 事實上，在英國統治香港的時候，香港從來沒有什麼民主！ 香港的港督從來不是香港人民選舉出來，一直都是英國直接任命的；為了便於統治，香港的行政、司法、立法大權全部集於港督一人之身；香港人民也沒有自由示威的權利，想要遊行示威必須要通過香港警察局同意才行&hellip;&hellip; 但是，在1992年的時候，英國任命彭定康作為香港末任總督的時候，他突然就「覺醒」了，把所有的權利都給了香港人民：把行政權分給了政務司，把「立法局」變成獨立於政府的「立法會」；修改了《香港公關秩序條例》，遊行示威不再需要通過警察局的同意&hellip;&hellip; 明眼人都知道，彭定康是要搞亂香港！ 在彭定康做出這些修改以後，中國內陸發起了強烈的抗議，然而彭定康的做法並不違背《中英聯合聲明》，所以當時中國內陸也沒有辦法。 1992年彭定康在香港回歸前提出政改方案的時候，時任港澳辦主任魯平就預料到香港的未來會發生什麼，立刻批評彭定康為香港的「千古罪人」。 2015年5月3日，魯平因病醫治無效在北京醫院逝世。 在逝世之前，他多次表示：如果不是彭定康的話，香港過渡的情況會更平穩。他從不後悔批評彭定康為「千古罪人」。 香港回歸後，為什麼時不時就亂？ 主要有兩個原因： 第一個是誘因，經濟問題。 1997年香港回歸，回歸後經濟增長就一直比較差，所以一些無腦的香港人把原因歸結到回歸上。 2001年中國加入了WTO，融入了世界，香港不再是中國和西方接觸的唯一窗口，香港過度的依賴轉口貿易導致自己錯過了發展工業的機會，從而導致香港的經濟增長乏力。 如果僅僅是經濟出現問題的話，那麼也不會導致香港時不時的出現動亂，畢竟這個世界上貧窮的地區多了去了，更何況現在的香港還沒有到民不聊生的地步。 所以，第二個原因就是：彭定康埋下了的這個「民主」的「大雷」！ 彭定康在離開香港之前，將權利大量的分散，給了那些無腦的香港人很多權利，從而為敵對勢力、分裂勢力和外部勢力在香港「興風作浪」提供了「法律基礎」&mdash;&mdash;沒有那些無腦的香港人被鼓動起來，那些小丑也折騰不出來什麼浪花。 當然了，網絡上也有很多其它的分析，比如說「香港貧富兩極分化」「資本控制香港」「建國後敵對分子逃到香港」等等。 這些都是原因，但是皆非根本原因，根本原因就是我們上面所說的那兩點。 當然，香港不是沒有明白人。 6月30日，大批香港市民參與「撐警隊，保治安，護安寧」民間聲援集會，支持警察執法。大會公佈有超過16.5萬人參與集會。 希望香港的老百姓能夠看清問題的根源所在，不要再被人給利用了！ 最後，我想說的是：在香港回歸之前，中國內陸對香港的動亂早有預料，也有應對的策略了。 小平同志明確指出香港有三怕：「 一個是怕變，一個是怕干預，還怕什麼？有人說怕亂。亂就得干預，不只中央政府要干預，香港人也要干預。」 他還說：「我講過中國有權在香港駐軍。我說，除了在香港駐軍外，中國還有什麼能夠體現對香港行使主權呢？在香港駐軍還有一個作用，可以防止動亂。那些想搞動亂的人，知道香港有中國軍隊，他就要考慮。即使有了動亂，也能及時解決。」 如果真要到了那一步，我相信那些製造動亂的敵對勢力、外部勢力和一些受到挑撥參與違法活動的老百姓全部都逃不過法律的嚴懲！ 希望香港人能明白這個道理！ 中國政府已經把話的很明白了，香港的非法遊行是「有組織的暴動」。 so 大家香港人可以點拆？"},{"pid":"5658d0eee1ef0a970e83591b691daafcca0ceed5","tid":1398465,"uid":38383,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-08-02T20:18:03.000Z","msg":"唔洗覆 垃圾post"},{"pid":"d5eedd7fba606a86cea586d2fd91d76a0e8208fd","tid":1398465,"uid":92500,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-02T20:32:22.000Z","msg":"此回覆已被刪除"},{"pid":"18f972c1cf9b892d36e868c0f5159f974433d5f2","tid":1398465,"uid":242537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-02T20:34:18.000Z","msg":"彭定康專訪：林鄭救局仍未太遲<br />\n撰文: 楊健興 | 發佈日期: 28.07.19 | 最後更新: | 2019-07-29 11:55:51<br />\n<br />\n請支持《眾新聞》，成為訂戶<br />\n<br />\n彭定康在1992年和1997年間擔任港督，是上亞釐畢道總督府的最後一位主人，督府97後改名為禮賓府，現時主人是現任特首林鄭月娥。林鄭在「肥彭」任港督期間負責財務，是當時中層政務官中的明日之星，她2年前成為特首。彭定康日前在位於英國倫敦郊區住宅接受眾新聞專訪。他承認並不十分熟識林鄭，但說她很勤力，也很努力為他工作，被形容為聰明，但說：「政治上並不出色」。<br />\n末代港督彭定康日前在英國倫敦近郊住所接受眾新聞主筆楊健興訪問。<br />\n<br />\n說林鄭政治上不出色是客套話，她年初推出逃犯條例修訂，掀起回歸以來特區最嚴重的政治風暴，市民抗議示威遍地開花，她7月9日見記者後不再回應示威者5大訴求。7月21日晚，示威者在中聯辦外抗議、塗污國徽後，防暴隊發放催淚彈清場，不到一小時內，元朗西鐵站內外，有黑社會份子穿上白衣持木棍和藤枝追打市民，社會瀕臨失控。彭定康月初公開呼籲林鄭成立獨立委員會，他在訪問表示，對林鄭來說，現在補救「並非太遲（it's not too late）」。<br />\n宣佈草案「入土為安」<br />\n<br />\n他說，假如他是林鄭，他會再說得更清楚，「草案不單壽終正寢，而且已入土為安」，（The bill is not just dead but buried）。他會成立一個公開、透明的獨立調查委員會研究抗議示威背後的原因，警方如何處理示威活動；彭定康認為監警會並非是一個合適及有足夠份量的機構可作有關調查；他不認為成立獨立調查委員會，會對警方一方或示威者一方造成損害，「我看見上百萬人上街遊行，有坐輪椅的在隊頭，有普通家庭、做生意的、建築工人、律師、議員、醫生和護士，他們不屬什麼政治派別或政黨，他們就是香港，我相信他們會接受成立獨立調查委員會。彭定康在1998年被委派成立獨立委員會，調查北愛爾蘭警方被指濫用武力問題，「我們召開近40場公開會議，市民講述被使用暴力情況，這些都成為一個尋找真相和和解的過程，（a sort of truth and reconciliation process），我相信香港需要一個類似的過程。」<br />\n<br />\n他說：「當一個地方有接近三份一人上街，你已不能只跟保守黨或工黨領袖傾，作要面對市民，我估計假如林鄭能夠這樣做，而這樣做與她已公開說的分別不大，市民會理解她的難處、不會罵得太兇；我也希望年青領袖也會這樣做......我並非主張投降，而是現在給予林鄭一個機會，顯示她明白市民向她提出的意見。」<br />\n林鄭最大優勢是與香港的關係<br />\n<br />\n彭定康在2014年雨傘運動後曾訪港，與學生領袖黃之鋒見過面，直言他反對港獨，上次訪港是2017年；他形容政府引用一些沒有人留意到的《公安條例》條文檢控參與者是「奇怪和會造成反效果的（bizarre, counter-productive）」，令人感到政府並非希望凝聚社會，而是痛恨參與者，要作出報復。他寄語林鄭要清楚明白，她最大的優勢並非與中央的關係，而是與香港的關係（Her greatest strength isn't her relations with Beijing; it should be her relationship with Hong Kong），因為當北京認為她已沒有作用，他們會令她羞辱及放棄她。彭定康說：「 看看他們如何對待3位前任特首，所以我一直認為香港要有一個更民主的方法選舉特首。」<br />\n<br />\n反逃犯條例修訂示威持續，上週日爆發黑社會白衣人在元朗西鐵站內外恐襲市民事件， 彭定康其後接受香港電台英文新聞部訪問時，形容事件是香港主權移交22年來他看過最惡劣的暴力。他在眾新聞的訪問中表示，他對市民反對修例的激烈程度並不感到意外，修例可說是，「 駱駝背上最後的一根稻草，或者是法國人說的，打破花瓶的水滴，（The straw that breaks the camel's back, or the drop of water that breaks the vase）」。彭定康指出，港人感到越來越「內地化」，自由和生活方式一點一滴被侵蝕，林鄭也令人感到她更關心與北京的關係，而非與港人的關係。<br />\n<br />\n他形容修例是「愚蠢的做法」，政府應該只針對台灣殺人案，回歸22年，一直沒有修例，香港相安無事，1997年前和後中港兩地沒有引渡安排並非如林鄭說的「漏洞」， 「錯誤」，而是有意的安排，他透露是中國政府在當時90年代初，並不熱衷要有任何形式的移交逃犯安排或協議（It wasn't a loophole; it wasn't a mistake. It was deliberate. Back in the early 1990s, it was the Chinese Government that wasn't keen on any form or agreement on the  rendition of fugitives.）<br />\n「你們要繼續令香港不一樣」<br />\n<br />\n彭定康說他幾星期前在住所附近的公園散步，遇到4位年輕香港學生，其中一位的女朋友談到香港時哭了，問他應該做什麼？是否應移民？他說自己不止一次踫過類似的情況，被問過同樣的問題，「我告訴他們香港是個特別的地方，因為有你們仍有自己的看法，也願意站出來捍衛自己的看法。我對他們說，你們要繼續令香港不一樣......我仍然相信香港仍然是個特別的地方，因此令更多年輕人選擇香港而非新加坡。」<br />\n左起：林芷雅、彭定康、楊健興和彭定康細女彭雅思（Alice）。<br />\n<br />\n彭定康在訪問中說，他並不擔心港人不再相信一國兩制，他更擔心的是中國對一國兩制的承諾。他舉例說，中國駐英大使劉曉明日前公開說中英聯合聲明1997年後已失效，「我們也可否說1898年《展拓香港界址專條》 無效？」」他說中方說法，只會令人相信他們不會守信用，「又怎叫港人可以信任他們？」<br />\n<br />\n<a href=\"https://www.hkcnews.com/article/22435/%E5%BD%AD%E5%AE%9A%E5%BA%B7-%E6%9E%97%E9%84%AD%E6%9C%88%E5%A8%A5-%E9%80%83%E7%8A%AF%E6%A2%9D%E4%BE%8B-22450/%E5%BD%AD%E5%AE%9A%E5%BA%B7%E5%B0%88%E8%A8%AA%EF%BC%9A%E6%9E%97%E9%84%AD%E6%95%91%E5%B1%80%E4%BB%8D%E6%9C%AA%E5%A4%AA%E9%81%B2\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hkcnews.com%2Farticle%2F22435%2F%25E5%25BD%25AD%25E5%25AE%259A%25E5%25BA%25B7-%25E6%259E%2597%25E9%2584%25AD%25E6%259C%2588%25E5%25A8%25A5-%25E9%2580%2583%25E7%258A%25AF%25E6%25A2%259D%25E4%25BE%258B-22450%2F%25E5%25BD%25AD%25E5%25AE%259A%25E5%25BA%25B7%25E5%25B0%2588%25E8%25A8%25AA%25EF%25BC%259A%25E6%259E%2597%25E9%2584%25AD%25E6%2595%2591%25E5%25B1%2580%25E4%25BB%258D%25E6%259C%25AA%25E5%25A4%25AA%25E9%2581%25B2&d=JkVIzhDRZadGdMc0KemjDaZPNspveiVXvfzVSLwjqls%3D&h=5eeedf08\" target=\"_blank\">https://www.hkcnews.com/article/22435/%E5%BD%AD%E5%AE%9A%E5%BA%B7-%E6%9E%97%E9%84%AD%E6%9C%88%E5%A8%A5-%E9%80%83%E7%8A%AF%E6%A2%9D%E4%BE%8B-22450/%E5%BD%AD%E5%AE%9A%E5%BA%B7%E5%B0%88%E8%A8%AA%EF%BC%9A%E6%9E%97%E9%84%AD%E6%95%91%E5%B1%80%E4%BB%8D%E6%9C%AA%E5%A4%AA%E9%81%B2</a>"}]}