{"tid":1398838,"cid":1,"subCid":0,"title":"大公報社評丨特朗普定性「暴亂」說明了什麼?","createTime":"2019-08-03T03:11:55.000Z","updateTime":"2019-08-03T03:14:24.000Z","uid":127285,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"1e56815ace2f67709c21f1b852314600e86b85e7","tid":1398838,"uid":127285,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-03T03:11:55.000Z","msg":"<img src=\"https://na.cx/i/XP4DVkb.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FXP4DVkb.jpg&h=c12a7fa4&s={SIZE}\" /><br />\n【文匯網訊】粵語殘片中「劫獄」及「劫法場」的一幕在香港現實中頻頻上演，黑衣蒙面暴徒們圍攻警署、破壞警車、襲擊警員甚至包圍法院，完美演繹何謂「無法無天」，連一向採取雙重標準的西方輿論也不好意思繼續明目張膽地「硬撐」下去了。美國總統特朗普昨日首次以「暴亂」定性香港近期發生的事件，算是說了句大實話。<br />\n<br />\n自六月九日以來，香港風雲變色，亂港勢力趁中美貿易戰之機發動「顏色革命」，暴力不斷升級，法治被踐踏，社會被撕裂，經濟受重創，平時摩肩接踵的街頭恍如戰場，三歲小朋友都知道香港發生了什麼事。不過，「暴亂」兩個字由特朗普口中說出來，份量自是不同。這只能說明，萬事抬不過一個理字，亂港勢力做得太過分，太離譜，太出格，其暴力血腥完全背離了和平表達意見的邊界，遠遠逾越了文明世界可以容忍的底線，因此，哪怕是以「有色眼鏡」看待中國及香港特區政府的西方國家，也不能不面對一下事實。<br />\n<br />\n誠然，世界各地的「顏色革命」此起彼落，西方國家沒少出力。而在香港的連串亂象背後，同樣是鬼影幢幢，亂港勢力的頭目一再得到西方政要的撐腰打氣，就是冰山一角。為什麼現在開始玩表面切割?原因不外乎香港警方忠於職守，表現勇敢，而中央則是特區政府的最大靠山，香港版「顏色革命」遭到嚴重挫敗，「香港不能再這麼折騰下去」已成為沛然莫之能禦的主流民意。四十多名暴徒被起訴提堂，正是香港撥亂反正的轉折點。外部勢力見勢頭不妙，不得不與暴力表面上暫時劃清界線。<br />\n<br />\n再說暴力示威有如瘟疫，可以四處蔓延，今日在香港發生的一切，明天就可能發生於其他地方，西方國家繼續公然盲撐暴力，遲早自食其果。<br />\n<br />\n中央政府最近也加強對外部勢力干預香港事務的揭露，由外交部部長王毅喝斥美國「收回黑手」，到外交部發言人華春瑩直指暴力亂港是一件「美國作品」，敦促美方向全世界作交代，這讓自詡「民主燈塔」、「以法治國」的美國下不了台，不得不做些與暴力切割的姿態。<br />\n<br />\n事實再一次證明，香港問題只是美國手中的一張牌，亂港勢力可以是棋子，也可以是棄子，運用之妙「存乎一心」。對特朗普而言，當前首務是希望盡早與中國就貿易戰達成協議，為爭取連任取得政績，權衡輕重得失之後，在香港問題上暫時緩一緩也不足為奇。說到底，特朗普孜孜以求的是「美國第一」，而不是「洋奴漢奸第一」，以為「為美國而戰」就不會被拋棄，根本就是自作多情。<br />\n<br />\n最諷刺的是，要求特區政府取消「暴動」定性正是亂港勢力的「五大訴求」之一，偏偏特朗普哪壺不開提哪壺，公開為香港警方執法背書，真是情何以堪!事實上，走狗就是走狗，被主人拋棄也只能自歎命苦，借他們十個膽子，諒也不敢要求特朗普取消「暴亂」定性，更不敢將怒氣撒到美國駐港領事館頭上。<br />\n<br />\n來源：8月3日大公報社評"},{"pid":"db978a46ab3735f74bbb3afdfaf76d4a1e820c95","tid":1398838,"uid":165773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-03T03:14:24.000Z","msg":"大家可以捻下點再直接D<br />\n打擊共產黨在港利益<br />\n<a href=\"https://lih.kg/1391383\" data-auto-link target=\"_blank\">https://lih.kg/1391383</a>"}]}