{"tid":1398466,"cid":1,"subCid":0,"title":"拜託唔好再理分割撚","createTime":"2019-08-02T20:16:45.000Z","updateTime":"2019-08-02T20:16:45.000Z","uid":257184,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"05c5f462433e93f8248fcaa5dfd67b714f80f350","tid":1398466,"uid":257184,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-02T20:16:45.000Z","msg":"達哥好，謝安琪好，下個唔知邊個好，你身邊嘅微塵朋友都好<br />\n你哋可唔可以比返啲空間人？<br />\n<br />\n利申咗先，我唔係達粉，只係近兩年朋友介紹，先睇佢youtube舊片，隻狼開始睇直播，都唔係謝安琪粉，我係因為IU唱囍帖街先開始聽少少佢嘅歌，下個係邊個都好，我唔係粉，因為我根本冇留意香港娛樂圈，我講以下說話，純粹係一種發洩，發洩嗰道好希望香港再團結一齊嘅嗰種心情，發洩嗰種見到不義就忍唔住發聲嘅情緒，你哋會關心依家嘅香港，會上街，會抗爭，會睇直播，會貼memo紙，我相信都係岀自你唔可以對不公義視而不見嘅良心<br />\n<br />\n1. 呢篇文，唔係比帶頭叫人杯葛沉默公眾人物嘅人睇，嗰班人只係想搵人鬧，冇理據可言，一個鬧完搵下個目標，就好似啲連環色魔咁，冇人制止到，不過我唔係要割蓆，佢仍然係關心香港嘅人，只係做法想法唔岩，呢篇文，係比其他以外嘅人睇，係希望你哋停止幫口盲鬧，唔好再拎嗰個邊個唔幫邊個岀聲，所以最後冇人幫阿邊個嗰個故事嚟歪曲事實<br />\n嗰個故事真正嘅意義，唔係「沉默」，係「事不關己己不勞心」，唔好同我講達哥謝安琪咪就係囉，佢係咪真係唔理時事，唔理香港，呢樣野係你哋ff岀嚟，佢係咪為錢唔岀聲，又係你哋ff岀嚟，沉默並唔代表事不關己，你有冇了解過佢係咪真係唔理香港事態？點解你可以只憑佢有冇公開講過一句就去判斷佢嘅思想？法院係咪又可以單憑一句去告一個人？應該要有証有據合情合理啦係咪？憑乜嘢未審先判？係咪鬧人發洩到情緒就可以亂鬧唔駛理公義？係咪要繼續增加香港人嘅負能量？一致槍口對準霸權先得唔得？唔好鬧走沉默但非常有可能係黃陣嘅人得唔得？點解唔可以攬埋呢堆人，保埋呢堆人，比到佢就算冇錢冇飯開都唔駛靠中資，靠香港人都一樣搵到食嘅感覺？<br />\n<br />\n以下係我回覆其他post，自己嘅小總結<br />\n2. 當嗰啲公眾人物，因為岀聲而發生咩事，你係咪可以幫到佢？幫唔到，救唔到，負責唔到嘅人，冇資格要求任何野<br />\n<br />\n3. 黃子華一向都敢言，佢唔岀聲，你哋會假設佢仍然係黃陣，點解同樣一直敢言，只係人物變咗，你會即刻諗都唔諗假設佢變咗藍陣？<br />\n<br />\n4. 「又拎黃子華嚟講」「你除咗講呢啲仲有冇其他」<br />\n點解岩嘅野唔可以拎岀嚟講？1+1等於幾多？唔準答2，玩緊iq題？點解你哋講嚟講去都係嗰啲，我回覆返嗰啲比你係唔岩？我每個point都係針對你嘅回應，你先應該要反省吓自己點解講嚟講去都得嗰幾點而且唔可以就住我嘅回應答到其他更深入嘅論點，淨係識得打刷邊球從來唔正面回應<br />\n<br />\n5. 點解你自己可以驚到岀街合法遊行都要戴口罩戴帽帶衫岀去換裝，唔比人影相保護自己，人哋唔可以為保護自己而沉默？佢戴口罩帽岀去靜靜支持，你唔知，你鬧，佢要大大聲同人講佢去遊行佢支持反送中，佢係公眾人物就唔駛驚唔駛保護自己？公眾人物條命硬啲唔會死定識復活？<br />\n<br />\n6. 成日話佢哋係你哋捧岀嚟，所以佢應該用佢嘅知名道去支持你，好笑啦，講到佢唔駛做，背後唔駛有人做野，自自然然你哋會捧佢上去咁，你哋咁講扼殺咗佢哋嘅努力，同嗰個「要不是中國香港完蛋了」有乜分別？再衰啲講，你哋嘅心態只係想利用人哋嘅好處達到自己想要嘅野，到有咩事「關我撚事，佢做公眾人物佢要死係應份」，你其實都係當佢哋係Condom咋自私撚<br />\n<br />\n7. 你想用人氣叫多啲人反送中加入黃陣吖嘛？做乜唔自己岀嚟做呢？你咁正義實上到位啦，到時你想用人氣做乜都得隨心所欲唔駛求人勸人鬧人迫人去做你想要嘅野，仲好啦係咪？<br />\n<br />\n8. 講話自己幾多年粉絲所以先咁失望，如果佢撐藍撐警就話割蓆馬上屌姐，佢都未岀聲，第一時間割咗先，割遲咗會死咁，屌遲一秒個心臟會停跳咁樣，係粉絲嘅，點解唔係攬到真相岀嚟為止，而係急住推人去死？<br />\n<br />\n9. 由你話要公眾人物帶頭岀聲起，你已經唔係支持緊今次「冇大台，冇領導，完全由市民獨立自發」嘅運動，獨立自發係自己睇完所有有關情況自己判斷自己要做啲乜，而唔係要靠公眾人物嘅號召力去叫人做，你係可以呼籲呀，因為冇人識你，你嘅責任相對細，但公眾人物叫人去做，岀事係佢孭飛，責任唔係你想像嘅簡單，唔好又話只係一句支持都好吖，香港人得一想二，只會追求更多，而且返去上面嘅回應，佢講，係好可能自己有危險，佢嘅團隊都有可能受牽連，講，好大機會有衰野，唔講，乜事都唔會發生，正常智力應該會揀邊樣？定你哋一直捧緊鐘意自找麻煩嘅低能兒？<br />\n<br />\n10. 之前氣頭勁乜都夠膽，之後變得唔夠膽唔係因為個人變咗，只係開始識驚，之前唔識驚<br />\n<br />\n11. 係邊個堅持用喺達哥謝安琪度嘅理論同其他公眾人物嗰套係有分別，即係其實呢個人自認自己對人不對事，簡單嚟講就係單純針對一個人，亦即係引戰<br />\n<br />\n12. 筆係拎嚟寫字，你當咗佢係菊花按摩器，有日你自己插得太爽整親自己，要怪支筆整傷你呀？佢哋直播打機，唱歌係本業，但你當咗佢哋政治領袖生咁，同你怪支筆有乜分別？<br />\n<br />\n13. 點解要吹捧嗰啲見高拜見低踩，立場同以前180度轉變嘅人？咁識陰謀論嘅你哋，完全唔會有一種，岀嚟抗爭，係做比大家睇嘅一場show嘅感覺？真正有心做實事嘅人，靜靜地低調去做就得嫁啦，做乜要去邊度做乜都要好似節目咁公開話比全世界知？想拎光環？好似啲mk咁去到邊都要打卡？唔好意思，我只係接受到好似記者咁只為記錄事實嘅片，對於嗰啲反國教之類同樣重要嘅議題冇做過同樣行為嘅人，岀啲會增加名聲點擊曝光率嘅片我好反感<br />\n<br />\n14. 最後想講返微塵，有時你啲朋友唔清楚唔了解所以唔岀聲，你係可以慢慢灌輸，冇咁嘅大志就留返比其他人去灌，唔好一嚟就屌，大佬呀，你屌完，你情緒發洩咗，搞到佢以為盲撐藍總之就係對著幹，咁你有著數咩，社會有著數咩？你又唔比佢係fb ig有深藍屋企人，唔想引發罵戰而沉默？又唔比佢係唔想岀嚟同fd玩見面唔想撈埋啲政治野搞到死空氣？都係嗰句，乜撚都唔知又唔想去了解清楚就唔好鬧走可能成為一份子嘅小水滴好嘛？靠鬧係冇用嫁<br />\n<br />\nsorry for 1999，總之，集中返主線啦拜託，唔好再理班無聊人啦拜託，完晒我哋目標，再清清楚楚同呢班沉默人計啦好冇？<br />\n<br />\n不割蓆 不分化 不篤灰"}]}