{"tid":1399395,"cid":5,"subCid":0,"title":"大公報社論 1967年5月14日 星期日","createTime":"2019-08-03T07:02:23.000Z","updateTime":"2019-08-18T12:41:40.000Z","uid":280305,"like":4,"dislike":1,"uniUserReply":2,"replies":[{"pid":"512e2837183232f4fb117320bb31f4b2dd0034d6","tid":1399395,"uid":280305,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-03T07:02:23.000Z","msg":"大公報社論 1967年5月14日 星期日<br />\n這個局面是港英一手造成的<br />\n港英警察在九龍向中國群眾進行暴力鎮壓，已持續三天了。範圍越來越廣，從新蒲崗開始，昨天已波及土瓜灣以至城砦邊緣了。英警的催淚彈，不僅在路上亂放亂射，而且射向居民的樓宇。他們由隨路捕人發展到入屋逮捕了。被打受傷和被捕的數字不斷在增加。事態還在加速惡化。<br />\n港英一手造成了這樣一個局面，暴行昭彰，人所共見。在正義面前，他們已把自己放在被告的地位。前天港英發言人發表了一個聲明，企圖用狡辯來推卸責任。<br />\n為了分清黑白，辨明是非，我們必須把他們的說法嚴予駁斥。<br />\n他們說，「當局執行法律而被某些方面說成是政府和社會上一部分人作對的有計劃行動，實在是最不幸的事。尤其不幸的是，政府在工業糾紛中執行法律，被人把它和其他不相關的事件，像拆除非法建築連在一起，認為這是政府反對香港左翼團體的有計劃行動。這種說法是不確的。政府現在的政策是，而且常常是可能不偏不倚和大公無私地維持法律。」<br />\n好個「不偏不倚&hellip;&hellip;維持法律」！<br />\n先拿新蒲崗的事件來說。人造花工廠資方突然制訂新的苛例，其中包括取消原有的一些津貼，取消工人請假，機器修整停止發薪等等，加重對工人的剝削，工人同資方交涉，資方索性用關廠除人的手法來打擊工人。工人始終堅持要求通過談判解決問題，是資方拒絕同工人講理。在問題僵持當中，港英預先動員幾百名武裝警員，配合資方夾硬出貨，就以工人攔阻出貨為由，警棍橫揮，大打出手，並拘捕工人，連工人代表及有關工會的主席到警署交涉，也被拘捕，這些被捕者在警署「雜差房」裡繼續受到毒打。<br />\n工人在工廠門前有秩序地表示抗議，各界人士包括工人的子弟到場慰問，表示反對港英的血腥鎮壓，一切都沒有觸犯到港英任何「法律」；而港英翌日出動更多武裝警員前去，見人就打就拉，連小孩都不免遭到毒手。港英卻指工人意圖「推倒工廠的閘門」作為行兇的藉口。工人在整個交涉的過程中，一直採取說理的態度，根本不會去碰這個閘門，砸爛這個閘門也不會對問題有什麼裨益。這個閘門至今還安然無恙。港英為了保衛資本家這一個閘門，竟然不惜製造這樣大規模的血腥事件，把工人、學生、各業人員以及一般居民打的打，拉的拉，還說這是「不偏不倚」、「大公無私」、「執行法律」，你們不怕笑掉人們的大牙？<br />\n提到「拆除非法建築」那一回事，姑不論港英應不應該這樣幹，退一萬步來說，要拆除一兩個住宅的附屬建築物如廚房之類，試問有何必要動員武裝人員數百名，拔槍指嚇婦孺，把到警署去抗議和探詢的被捕者家屬也關在裡面強迫照相和打指模？<br />\n從九龍城砦這一件事開始，跟着在新蒲崗動手，港英的用心，路人皆見了，根本不是「執行」什麼「法律」，而是借題發揮，完全出於某種政治企圖，要對付中國居民了。<br />\n過去渣華公司的事件和中央、上海的士公司的事件，由於港英未曾公開出面干預，所以事情沒有擴大，終獲解決。在九龍城砦拆屋拉人以後，港英直接插手人造花廠的勞資糾紛，把這件勞資糾紛一變而為對中國居民的血腥鎮壓。局勢才由此惡化起來。<br />\n這是全部事實的經過。其中是非，不容混淆。港英當局現在執行民族迫害的政策，向中國同胞挑釁，配合帝修反掀起的反華狂潮，如此而已，「執行法律」云乎哉！<br />\n日來港英警察的行徑已激起越來越多群眾的反感。他們出現在什麼地方，就引致大批群眾麋集，他們越是揮槍舞棍，局勢就越難收拾。這一切都是港英自己搞出來的。「種瓜得瓜」，怨不得人。<br />\n港英現在把濫捕的居民，急急忙忙加以「判罪」。究竟他們所犯何「罪」，證據何在，有無機會進行辯護，真是天曉得。如果港英以為用「執行法律」一句話，就可放手炮製廣大的中國人，用監獄來解決問題，實行白色恐怖的話，不知道他們會否考慮到後果？<br />\n毛主席說，「帝國主義政府的反革命事業儘管每天都在做，但是嘴上，在官方的文書上，卻總是滿篇仁義道德，或者多少帶一些仁義道德，從來不說實話」。<br />\n儘管港英滿口「不偏不倚」和什麼「執行法律」，人們是從事情的本質來作判斷的。事實就是事實。只有事實最雄辯。港英休想用這些不經的說法來推卸製造和繼續擴大血腥暴行的責任。<br />\n如果他們不趁早縮手，接受工聯所提出的四項條件，則一切後果必須完全由他們來承擔。"},{"pid":"18e6ef7d8147e24f342dafbd2cd0db80047c08ab","tid":1399395,"uid":280305,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-08-03T07:14:45.000Z","msg":"「日來港共警察的行徑已激起越來越多群眾的反感。他們出現在什麼地方，就引致大批群眾麋集，他們越是揮槍舞棍，局勢就越難收拾。這一切都是港共自己搞出來的。「種瓜得瓜」，怨不得人。<br />\n港共現在把濫捕的居民，急急忙忙加以「判罪」。究竟他們所犯何「罪」，證據何在，有無機會進行辯護，真是天曉得。如果港共以為用「執行法律」一句話，就可放手炮製廣大的香港人，用監獄來解決問題，實行白色恐怖的話，不知道他們會否考慮到後果？<br />\n儘管港共滿口「不偏不倚」和什麼「執行法律」，人們是從事情的本質來作判斷的。事實就是事實。只有事實最雄辯。港共休想用這些不經的說法來推卸製造和繼續擴大血腥暴行的責任。<br />\n如果他們不趁早縮手，接受市民所提出的五項條件，則一切後果必須完全由他們來承擔。」<br />\n<br />\n只係需要將港英改成港共，完全合用！"},{"pid":"ccffcd76030fe9c461266f8c2c27fb9cae7f1abc","tid":1399395,"uid":37232,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T12:41:40.000Z","msg":"<img src=\"/assets/faces/normal/oh.gif\" class=\"hkgmoji\" />"}]}