{"tid":1399357,"cid":5,"subCid":0,"title":"大公報社論 1967年9月11日 星期一","createTime":"2019-08-03T06:48:19.000Z","updateTime":"2019-08-03T07:49:25.000Z","uid":280305,"like":4,"dislike":1,"uniUserReply":1,"replies":[{"pid":"e559eb38b54c4cbb123e1bc55ee09e41a4871c2c","tid":1399357,"uid":280305,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-03T06:48:19.000Z","msg":"大公報社論 1967年9月11日 星期一<br />\n港英為了反華，向港九愛國同胞大舉進行民族壓迫，已經四個月了。<br />\n這四個月來，港英出動陸軍、航艦直升機以及所有警察「防暴隊」和特務；使用了警棍、催淚彈、燃燒彈、毒性液體、老虎槍；由「法庭」、監獄等專政工具全面配合；在製造了幾次大血案之後，揚言「爭取主動」，把迫害一再升級，實行了大鎮壓、大圍搜，狂拉亂打，已清楚知道被殺害的至少已近廿人，被打或被捕以及被打又被捕的均以千計，大批愛國同胞還被關在黑牢中受磨折。<br />\n直到現在，港英的魔手還在亂伸，伸向愛國學校，伸向愛國工會，伸向愛國報紙，更伸向廣大港九同胞。對愛國學校一方面發出十三條臭「法令」，同時不斷出動鷹犬向愛國師生無理搜查，毆打濫捕，並威脅家長；對愛國工會頻頻搜查，若干工會的負責人橫遭逮捕；對愛國報紙，除已非法迫令「香港夜報」等三報「停刊」及將其五負責人「判囚」外，仍在非法「審訊」被綁的愛國記者，對愛國報紙的非法「訴訟」，最近還增加上了文匯報。「緊急法令」推出越來越多，任何居民的生活權利與安全已受盡威脅。<br />\n這短短四個月內，在港九這麼小一個地區，港英搞出這樣多的迫害花樣，手段如此殘酷，在法西斯暴行史上也是罕見的、驚人的。<br />\n但是，被港英這些暴行掀起來的反英抗暴怒潮是否壓下了呢？剛剛相反，起來反抗的人是更多了，隊伍更壯大了，鬥志更堅強了。正如我們偉大領袖毛主席所指出，「一切反動派的企圖是想用屠殺的辦法消滅革命，他們以為殺人越多革命就會越小。但是和這種反動的主觀願望相反，事實是反動派殺人越多，革命的力量就越大，反動派就越接近於滅亡。」<br />\n<br />\n前天一千五百愛國學生，包括大專、官、津、補、私的學生在內，在九龍示威遊行，堅決抗議十三條臭「法令」，雄赳赳，氣昂昂，浩浩蕩蕩，對港英實行「三視」，顯示出先鋒隊鬥爭的勇氣和決心。教育界提出六項正義要求，獲得所有愛國同胞的堅決支持。反英抗暴的主力軍工人兄弟堅持罷工，正給予港英在經濟上日益重大的打擊。無論港英怎樣威迫利誘，都動搖不了他們抗暴到底的立場。六百罷工工人昨天又走上街頭，在九龍鬧市舉行了聲勢浩大的示威遊行。愛國報紙及其工作人員聲明與迫害者周旋到底，決不容港英扼殺愛國新聞事業的毒謀獲逞。愛國的讀者辦起幾百種小型報，多采多姿，鋒利潑辣，突出政治，宣傳抗暴，作為對港英一種還擊。<br />\n更值得注意的是，廣大群眾在港英迫害之下進一步動起來了。各種抗暴組織如「戰鬥隊」等，如雨後春筍，數字究竟幾多，巳無法估計，還有抗暴捐款，早已達到三千多萬元，近來仍不斷在增加，在在表示出愛國同胞同仇敵愾。經過這幾個月的鍛鍊，愛國同胞眼更亮了，心更紅了，膽更壯了，鬥爭的辦法更多了。他們對港英的暴力完全不怕。港英出動海陸空三軍去圍搜烏蛟騰村，村裡的婦女和小孩，就鄙視他們，嚴止地斥責他們。學生工人遊行或文工團表演，處處博得歡呼，警察特務趕到，觀眾往往報以「噓」聲。遇到特務搗鬼，群眾還會齊叫「打狗」。港英公布禁止「假炸彈」，「假炸彈」還是到處出現，禁止爆竹的「緊急法令」剛公佈，從港九到「新界」，許多地區的群眾就大放爆竹，響聲不停，聲聲都表示了反抗。<br />\n港英四個月來進行的民族大壓迫，大大教育了每一個有血性的中國同胞，激起了他們反抗的情緒。越來越多的同胞不怕挨打，不怕坐牢，甚至不怕犧牲，奮起同港英進行針鋒相對的鬥爭。愛國主義的精神是更加發揚了，戰無不勝的毛澤東思想更加廣泛傳播，深入人心，被愛國同胞在鬥爭中邊學邊用、大學大用了。這就是這場鬥爭勝利的保證。<br />\n北京曾經發出這樣的號召：「不管英帝國主義目前在香港多麼囂張，多麼猖狂，只要香港的愛國同胞進一步團結起來，組織起來，結成浩浩蕩蕩的革命隊伍，展開波瀾壯闊的反帝群眾運動，就能夠形成一座真正的革命的銅牆鐵壁，這是英帝國主義所絕對打不破的。相反，萬惡的英帝國主義卻要在這座銅牆鐵壁面前碰得粉身碎骨。」局勢的發展就是這樣。<br />\n面對這麼多起來英勇鬥爭的群眾，港英已經黔驢技窮。它再瘋狂掙扎，也不過多打多拉多殺一些人，甚至多封閉一些愛國機構，這一套早巳證明是嚇不倒愛國同胞的了。它如果這樣做的話，無非更廣泛地散播仇恨的種子，調動起更大的反抗力量；而且它的這些罪行，遲早一定要清算，絕對逃不掉港九同胞和中國人民對它的最後懲罰的。"},{"pid":"f89e13e80e94b2b9cb7db3a445b0f98d2573a260","tid":1399357,"uid":280305,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-03T07:49:25.000Z","msg":"「這短短兩個月內，在港九這麼小一個地區，港共搞出這樣多的迫害花樣，手段如此殘酷，在法西斯暴行史上也是罕見的、驚人的。<br />\n但是，被港共這些暴行掀起來的反英抗暴怒潮是否壓下了呢？剛剛相反，起來反抗的人是更多了，隊伍更壯大了，鬥志更堅強了。<br />\n港共兩個月來進行的暴力大壓迫，大大教育了每一個有血性的香港人，激起了他們反抗的情緒。越來越多的年輕人不怕挨打，不怕坐牢，甚至不怕犧牲，奮起同港共進行針鋒相對的鬥爭。<br />\n各國曾經發出這樣的號召：「不管中共目前在香港多麼囂張，多麼猖狂，只要香港的市民進一步團結起來，組織起來，結成浩浩蕩蕩的革命隊伍，展開波瀾壯闊的反共群眾運動，就能夠形成一座真正的革命的銅牆鐵壁，這是中共所絕對打不破的。相反，萬惡的中共卻要在這座銅牆鐵壁面前碰得粉身碎骨。」局勢的發展就是這樣。<br />\n面對這麼多起來英勇鬥爭的群眾，港共已經黔驢技窮。它再瘋狂掙扎，也不過多打多拉多殺一些人，甚至多封閉一些政治團體，這一套早巳證明是嚇不倒香港市民的了。它如果這樣做的話，無非更廣泛地散播仇恨的種子，調動起更大的反抗力量；而且它的這些罪行，遲早一定要清算，絕對逃不掉香港市和世界各國對它的最後懲罰的。」"}]}