{"tid":1400118,"cid":33,"subCid":0,"title":"香港之怒 - 陳寶珣","createTime":"2019-08-03T11:19:28.000Z","updateTime":"2019-08-03T11:19:28.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d7c3be8b1a46a7f09daed339df0ecb8bd95183cf","tid":1400118,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-03T11:19:28.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/陳寶珣/daily/article/20190803/20742004\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%99%B3%E5%AF%B6%E7%8F%A3%2Fdaily%2Farticle%2F20190803%2F20742004&d=PwwdVKvQMhnOdjdmHJS5Ofch229KM6nXCMtlUoiobV8%3D&h=5c97f0e4\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%99%B3%E5%AF%B6%E7%8F%A3%2Fdaily%2Farticle%2F20190803%2F20742004&h=772da07d\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/陳寶珣/daily/article/20190803/20742004</a><br />\n<br />\n香港之怒 - 陳寶珣<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20190803/large/1564736260_1ffa.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20190803%2Flarge%2F1564736260_1ffa.jpg&h=5fd24f5c&s={SIZE}\" /><br />\n <br />\n<br />\n這兩個月的香港過得無比漫長，回歸二十年來積壓的矛盾被反送中修訂一次過全面引爆，一面是詞窮的政權賴死製造荒蠻，一面是香港反建制陣營出現了質的突變。六月以來二百萬人不割席不篤灰走到而家，年青人為香港的命運覺醒，流了他的父祖輩們不曾為香港流過的大量的血。寒凝大地，血沃香江，在元朗、灣仔、旺角、西環和中上環，他們以年青的熱血，印出了香港新的圖騰。<br />\n<br />\n從未預見過的最極端的變異同時出現，最激動人心同時最黑暗醜惡，未來既絕望又見到新的可能。佔中後長達五年的冰封期，政權恣意強推所有違反香港本土價值和利益的政策，一地兩檢DQ議員，林鄭所向披靡，香港在反威權的路上一路走過來，竟在絕地中意外逢生。反送中逆權抗爭強化版，幾何級一夜進化成傘後抗爭2.0，二百萬部原以為經已當機的不同年代型號牌子的電腦，從前連不到一塊的，忽然一下子自動連了線，運算出許多讓林鄭政權束手的抗爭新手段，和理非和激進勇武大融合，兄弟爬山，佔中以後已被打散打亂的反建制陣營，竟演化成一個強大有機的香港命運連合體。<br />\n<br />\n中共強權所及，也唯有這兩個月來的香港，可以迫得它低聲下氣，要找兩個看貓紙裝笑臉的發言人出來打哈哈。稍為對香港說過丁點人話的中央大員，早已隨影帝總理溫家寶之後絕了唱，之後，是一級大過一級的官威，張曉明、李飛頤指氣使，張德江、習總更加係君臨天下。陳健波說得老實，明明已是中共建制的收成期了，豈料這一仗把香港打回到一四年前，這幾年來予取予攜的局面，不單只全部報銷，連台灣艱苦經營的大好形勢都賠上，你說這恨要怎樣才解得？<br />\n<br />\n可以想像，港澳辦難得一見的兩張娃娃笑臉背後，掩藏着中共對香港最大最暴烈的恨，是要加百倍在香港身上討的。中共一改常態兩個月來不作半句恫嚇之詞，索性設局隔遠看你們香港人內耗內鬥，到你們玉石俱焚了，好換上他們新的。果不其然，警方按足劇本，四十四人隨之以暴動罪起訴，梁天琦暴動罪判囚六年，將會有幾多百個香港青年會被判上幾多個六年？連串火爆衝突香港幾已觸及內戰邊緣了。年青抗爭者用彈珠和木弓，從高處擲物，燒着紙皮手推車推向幾十米以外的防暴，這群「暴徒」之暴又悲壯又糊塗，除了應政權所急提供濫打濫捕的子彈，陷自己和身邊的同路人於險境，毫無意義。警察也有底線的話，721眾目昭彰，香港人叫他們是黑警，還怨得誰？枉警隊自詡專業，一夜已回到呂樂年代。警隊高層陷前線於不義，是誰在激化，誰在挑動仇恨，一字咁淺。仇恨不能化解仇恨，何況加倍？操盤的政權要狂燒警民之間的仇恨之火，好去續它最後的命，恨不得要警察與抗爭者因着它一手製造的恨齊齊變鬼成魔，犧牲整個警隊和香港的一代在所不惜。<br />\n<br />\n連月來抗爭者不斷從各區湧出，不退卻不止息，除了是因為政權的不回應不作為，更多是警方高層行動部署失誤，前線警員失控，仍一味拒絕承認事實，可憐警隊三萬人中竟無幾個擔當得起忠義智勇這幾隻字，終淪落到與公安黑社會同級，任由林志偉這類小軍頭終日招搖到處播毒。這等敗類出賣警隊和香港利益，或還會奢望得到中共的酬庸，且看一下多行不義，妄言所有反對意見都係廢話的林鄭自己先變廢人，還有一眾建制人踩人，他們在立會有權用盡，這一役之後，兔死狗烹，報應不遠。<br />\n<br />\n反送中掀起的這場逆權運動，在香港抗威權史上，是難得的一場慘勝，代價沈重。721過後，香港已不存在最後一戰，法治半死，警黑攜手已係明目張膽，香港人免於恐懼的自由突然死亡，濫捕濫訴看不到盡頭。香港人這個命運連合體雖然初生，已明白要以流水式的抗爭方式，互相補位，鞏固住抗爭者最強的陣形和道德力量。當前急需要在兩堆愈燒愈烈的怒火之間，築起道道防火牆，向雙方動之以情理，盡力減少不必要的挑釁，消弭雙方已起的殺心。前線抗爭者的衝擊意在突顯政權的荒謬和暴戾本質，你要不自覺變成它預設的部分，只會讓政權如願，引大家將怒火燃出更多失焦的仇恨。仇恨到了沸點，你任它煮沸，打瀉一地，苟活下來的，只有一個嚴重燙傷半死不活的香港。<br />\n<br />\n香港之怒，是因為這個破爛政權至今仍無視所有，繼續無差別踐踏香港人的所有底線。是頑抗還是分崩，靠的是信念勇氣和決心，更多是集體的智慧。香港人到這個地步已無選擇，唯有將這股無比的怒意保鮮，將大家對政權沸騰的怒火，轉化成驅動新生的香港命運連合體無盡的燃料，不斷整合反建制陣營的最大公約值，勇敢同行，沈着對應，永不麻木，好迎接隨之而來的抗爭3.0 4.0 5.0的每一個階段。<br />\n<br />\n畢竟在抗爭中大家剛摸出了一場壯大自身的質變，命運相連的各位，相信已對自己和身邊的人作出了承諾，要付出比能夠付出的再多一些，才不會讓一代人的淚和血白流 。怕過了的我們經已知道，這早晚要來的其實也不怎樣可怕。<br />\n<br />\n（注：本欄每周由不同作者執筆。）  <br />\n<br />\n陳寶珣<br />\n<br />\n下一則<br />\n下一則<br />\n總掣在元朗 (郭梓祺)"}]}