{"tid":1403517,"cid":5,"subCid":0,"title":"【唯有港獨，義士先可以得救，香港先可以重生】- 良","createTime":"2019-08-03T19:27:41.000Z","updateTime":"2019-08-03T19:50:03.000Z","uid":22675,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"5d0a2b78d367ee84e78eba1f905fdb6788c5e720","tid":1403517,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-03T19:27:41.000Z","msg":"去到今日，好多人仍然不禁會問，我們還有什麼可能做，可以做，值得做。到底怎樣做才可能令匪共政權回應五大訴求，撤回惡法、釋放義士、成立調查委員會、收回暴動定義、盡快實行雙普選？早前已有人提及「短爭五大訴求，長爭香港獨立」，大概是顧及民智未開，仍需一定時間令香港人對港共政權完全死心，所以不少人心裡認同，卻還是未可光明正大和大家分享心中所思所想。但真心問大家，反送中去到今日，受傷義士不計其數、被拉手足過百、殉道者已過六人，我們撫心自問：「我哋要贏，定係要輸？」我們還有沒有那個命再等到二零四七才決定香港前途？九七後，港共政權天天蹂躪港人，挑戰我們的底線，教育實施「母語教育」、「國民教育」、「普教中」；過不了「廿三條」就推行「網絡廿三條」、「國歌法」、「送中」、以「公安條例」打壓抗爭者；選舉方面不斷「DQ」踐踏民意、簽「確認書」政治審查、票站「停電」、選舉主任「區區點票方法不一」、種票「一屋七姓」；全方位洗腦「01紅媒入侵」、「CCTVB作新聞作到玩火自焚連中國都禁播無線新聞」、「大公周街免費派」；人口當然少不了「150個單程證」、「優才計劃」、「雙非」&hellip;&hellip;雨傘後，匪媒變本加厲，微信、淘實和支付寶慢性毒害港人，連遊行集結等言論自由也越見收窄，更借意推行送中惡法。香港今次反送中之戰一輸，輸的不單單是我們這一代人，而是整個香港。<br />\n<br />\n今時今刻，好多香港人討論的都是怎樣捐錢打官司去救義士，好現實和大家講一句：是不是科技的進步令我們的常識退化？是不是一個like一個留言甚至買幾張贖罪券，就救得了當下反送中以來超過百多個手足？呢刻，好多人諗嘅已經係民間點樣做NGO令佢哋不至於入獄失去生計，呢個舉動同「不戰而降」有乜分別，即係你哋係唔係其實想輸？大家點解仲可以同暴政極權講法治、講道德？「沒有暴徙，只有暴政」，以天琦於當日於香港民族黨集會演講提及的孫中山作例子，孫中山會不會跟滿清政府打官司請大狀救義士？孫中山會不會期望滿清政府釋放我哋眼中嘅革命義士但暴政極權眼中的暴徙？陸皓東之死，令當時更多人明白到「今天不站出來，明天站不出來」，一個殺人政權你哋同佢講和平理性真的有用？<br />\n<br />\n30年前，香港過百萬人上街抗議六四屠城，人心惶惶，時任行政局首席非官守議員鄧蓮如勸英國不要把英國子民轉讓予一個「毫不猶疑地以坦克和武力鎮壓人民的政權」（A regime that did not hesitate to use its tanks and forces on its own people），知名倪匡作家於《今夜不設防》已直言「香港只剩2944天 ，這些日子很快過去，一定要趁依家全香港人萬眾一心想出一個辦法來，避免將來必然會發生的慘劇，所以我覺得依家香港可以尋求美國、英國、自由世界、聯合國嘅幫助。因為香港在2944日之後 （97年之後），香港根本係一個大嘅難民營」。1989年，當時部分香港人選擇有得走好走的集體移民，任由當年港英政府漠視民意把香港送給一個滿手鮮血的極權政府，遺留下來的香港人只得眼白白無辜被「民主回歸派」逼上一條恨錯難返的不歸路。30年後的今天，港共政權並無任何民意授權，執政廿二年腐敗不堪，送走了母語教育推手、沙士處事無能而腳痛下台的董伯，迎來了引入雙非、推自由行、專搞大白象的貪曾，貪曾下台後是令香港人飲鉛水、中催淚彈、831落閘促成雨傘撕裂全港仲盲撐一帶一路的狼英，然後到了今天領導香港的是搞大灣區、意圖將香港送終而搞送中惡法、捨得向香港人開槍、讓黑社會打人的林鄭。特首是必須由中共任命的，這四個人渣二十二年都是盡心盡力向共產黨忠誠，而不是為香港人服務。香港人啊，我們是不是不值得擁有一個真真正正屬於香港人的國家？香港於1841年開埠，論資排輩，我們已有178年的歷史，共產黨則是1949靠卑劣手段打敗國民黨才起家，一個搞得出文革、六四的垃圾政權，我們怎可能跟他們講「民主自由」？30年前，我們沒有像直布羅陀一樣選擇跟英國，更錯失了獨立建國、脫離共產主義統治的最佳時機，30年後的今天，我們不可以再錯過這個最後一戰的機會好嗎？不要再蹉跎時光，不要再幻想港共政權還政於民，更不要再迷信透過沒有認受性的選舉救港。一個隨時叫黑社會周街打人的極權，一個指使警察向香港人開槍的暴政，你的一票救得了你的命嗎？<br />\n<br />\n比我們遲起步的新加坡1965年才建國，他們當年被大馬威脅斷水都成功獨立了，難道我們會做不到嗎？不要忘記，我們的水庫是絕對夠全香港人飲，大家寧願用錢搞海水化淡定買東江污濁水？也不要忘記，你哋去百佳惠康買蛋係買美國蛋、泰國蛋定日本蛋，你們愛吃中國的假蛋，還是寧願比貴少少也要撐香港的「本哋蛋」？<br />\n<br />\n香港人，真心問一問你哋自己，大家甘心香港下一代繼續受普教中荼毒、甘心看大台的洗腦新聞台終老、甘心我們的小孩連奶粉也被搶光、甘心看公立醫院也要和那堆來香港搶福利的匪國人日爭夜爭、甘心滿街金鋪藥房、甘心看見休憩的公園變成了大媽唱紅歌跳艷舞的色情地、甘心交稅起幾十億的大白象起港珠澳5億變50億、起三跑殺海豚、起高鐵一地兩檢，任由他們把香港的庫房被那些中國建築公司榨光榨淨？今時今刻，大家甘唔甘心讓以身殉國的義士死不瞑目？甘唔甘心看著前線手足被拉的被拉、流亡的流亡、重傷的重傷？CD ROM的你又甘唔甘心就算只不過想著件黑衫出街都驚、去旺角或者沙田食個飯也被胡椒噴、坐西鐵收工返屋企也被藤條打？"},{"pid":"3a850bf67aa91d3265dc5450348fecb33e446197","tid":1403517,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-03T19:28:16.000Z","msg":"鄭立說：「孫文係恐怖分子，唔係 NGO。」點解沒有暴徒，只有暴政？場仗打得贏，孫中山先會成為中華民國嘅國父，而唔係滿清政府眼中的暴徒又甚至恐怖分子。而要打得贏呢場仗就唔係玩NGO，唔係送錢打官司向極權政府所立不公義的法律求和，而係買裝備提升自己實力，甚至一齊落場支持前線，要記住最缺嘅永遠是人，大家都係香港人，我哋都係一個命運共同體。呢場仗要一場落場打先會打得贏，如果打得贏，所有義士唔洗坐監，就連之前被港共政權告嘅所有政治犯都即刻釋放。再現實去諗，香港獨立一成，大家唔需要擔心張樓契只寫到2047，唔需要驚就算依家有雙普選但到2047年被收返（其實大家都心裡有數，港共如果比雙普選都是假的，是不是想投一號葉劉、二號劏房波、三號廢卡超？）。至於份工？打得贏，我哋一齊做返自己主人，唔好再做OT奴隸獸，學外國成立最高工時。教育就當然搞好粵教中、學好英文，取消老師考普通話基準試，唔洗擔心下一代面對語言滅族。醫療呢？當然體諒醫護人手不足，加人手加人工，唔係請佢哋食燒賣魚蛋。金融方面，就當然繼續同美元掛釣，自由經濟體系，唔洗驚2047年變左用人民幣再無港元。樓呢？交通呢？懇請大家即管想像，香港係屬於香港人，而不是屬於只懂向共產黨賣命的港共政權。<br />\n<br />\n如果呢個港共政權有救，當天旺角初一魚蛋革命那班人為什麼還要坐監？如果有心想同香港人有傾有講，為何林鄭淨識為了垃圾會塊玻璃凌晨4點衝出黎 ，為何721對元朗恐襲香港人無差別被打不聞不問而緊張一個本來就是劣跡斑斑的徽章？連Times都忍唔住出標題 ：《香港抗爭──林鄭月娥任由黑社會流氓打示威者》（原標題： Hong Kong protests: Carrie Lam let gangster thugs beat up protesters）。其實現在國際社會都開始明白香港人已經去到生死存亡之際，呢場仗點end game就靠大家點樣造化。<br />\n<br />\n天琦於當日演講提過孫中山1894 年「仲喺度向李鴻章上一本書叫做《萬言書》，仲講緊一個滿清政府應該點樣改革。相信大家都知道佢喺 1895 年冇人理佢之後，成立咗興中會，開始正式嘅革命。」孫中山同香港人一樣，曾幾何時都以為清政府有救，希望政府聆聽訴求，作出改革，但最後孫中山發現呢個政府無救，唔可能再做奴隸，才有後來十次起義，辛亥革命成功。我望住我facebook上以前工作的一個前輩叔叔，由6月9日唔明點解有人留守要衝，到6月12日佢明一個向吳伯開槍的政府無得救，到7月1日晚上佢轉為體諒班義士點解要衝立法會宣言，甚至開始讚好撐港獨有關的文章，不出一個月內由一個徹底的和理非變成港獨支持者。其實香港人從來都適應力好快、辦事效率強，嘅然我哋有勇氣對抗呢個不仁不義、向人民開槍的政府，點解我哋冇勇氣去建立我哋想要嘅社會、建立我哋想要嘅政府，唔再生生世世被殖民，而要驚秋後算帳？場仗打得贏，我哋就可以送林鄭等一眾去國際法庭受審，送班狗都不如的高官返去共享大灣區榮耀，審判個班想謀殺香港人的暴君。<br />\n<br />\n「我知道我仍然可以繼續影響更加多嘅人，我仍然可以繼續宣揚我嘅理念，我哋要繼續影響呢個民心，我哋終有一日會成為主流，終有一日會成功&hellip;&hellip;今時今日大家有呢個理想，有呢個夢想，大家要繼續保持呢一個夢想，終有一日我哋會成功。」─ 梁天琦。梁天琦多謝你，你當年參選令我知道我哋嘅想法並不是天馬行空，而是有理有節，也是你鼓勵我繼續影響更多的人，令我有勇氣寫呢篇文，無畏無懼面對自己的心聲。<br />\n<br />\n時日無多，退無可退。我唔知有幾多人同我一樣發呢場夢，但我只係希望呢個夢會成功。香港人要贏！光復香港，時代革命！香港獨立！<br />\n<br />\n後記（其實是前記）：<br />\n<br />\n好多人或者見到呢個標題連share都唔敢，但只要編輯願意刊登，我就知道這香港仍有多一分希望。呢篇文原諒我已經唔可能同大家講文筆，千般鬱結去到今日，實在不吐不快。原諒我咁耐冇出文，多謝大家屌葉一知嘅時候不經意搵返我的文章比勇氣我。香港人加油，記住全世界只有我們是香港人，只要你願意一齊發呢個夢，當下一齊落手落腳去寫呢段歷史，咁他日香港本教科書就會將今日嘅一切寫作香港建國的一部分。無一個人係暴徒，佢哋每一個係香港建國嘅義士。<br />\n<br />\n（全文完）<br />\n<br />\n文章網址：<a href=\"https://polymerhk.com/articles/2019/08/03/43917/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fpolymerhk.com%2Farticles%2F2019%2F08%2F03%2F43917%2F&d=DPPAsuUI5qXcFl7kT6ByvA3x%2FUg%2Bgbtl8eFt0uNm3qw%3D&h=9b142d9f\" data-auto-link target=\"_blank\">https://polymerhk.com/articles/2019/08/03/43917/</a><br />\n<br />\n-------------------------------------------------------<br />\n<br />\n請資助《聚言時報》：<br />\n<a href=\"http://polymerhk.com/donation/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fpolymerhk.com%2Fdonation%2F&d=DPPAsuUI5qXcFl7kT6ByvA3x%2FUg%2Bgbtl8eFt0uNm3qw%3D&h=519c3351\" data-auto-link target=\"_blank\">http://polymerhk.com/donation/</a><br />\n<br />\n(綠洲)"},{"pid":"8357d05d36c4ba39eb98af3dd1ed41cae5e25e37","tid":1403517,"uid":248470,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-03T19:28:44.000Z","msg":"非《一次又一次難清場》<br />\n是《一次又一次難拉人》"},{"pid":"504a4ecb06fa3507de9afbc1b36240c5589d84bf","tid":1403517,"uid":22675,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-03T19:37:02.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"94043847bdfe40ba22f7c42a48e149cd1927a71e","tid":1403517,"uid":281644,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-03T19:50:03.000Z","msg":"接受亦都明白只有港獨先至可以由根本上解決眾多既問題，但係喺其他國家都唔支持我地獨立、中國武力同香港咁懸殊既情況下，呢條路我地應該點樣行落去？<br />\n行動升級到導致六四再一次出現？等國際睇度之後出手幫香港？我估到時都係無國家會支持香港獨立<br />\n，就算有又幫度香港幾多呢？中國一句「香港內政不容外國插手」 香港又只可以靠返自己<br />\n<br />\n我都好想香港可以獨立 但係我暫時未睇到個可能性"}]}