{"tid":1409479,"cid":5,"subCid":0,"title":"﹝警告催淚煙﹞流淚唔係因為催淚彈，係因為香港人嘅行為。","createTime":"2019-08-04T21:45:50.000Z","updateTime":"2019-08-04T21:45:50.000Z","uid":49400,"like":8,"dislike":0,"uniUserReply":1,"replies":[{"pid":"60009843f466534fd3eb87a61d8296329f46aac5","tid":1409479,"uid":49400,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-04T21:45:50.000Z","msg":"做咗香港人咁耐，大家其實覺得「香港人」即係咩人？一種點樣嘅人？<br />\n自問唔係眼淺嘅人，但此時此刻真係瞓唔著，個腦浮現好多聲音畫面，熱淚盈眶。<br />\n點解？因為邊個？因為乜嘢？<br />\n因為你地......「香港人」<br />\n<br />\n睇到NOW新聞果位擔心示威者擔心到喊嘅小姐，<br />\n徹底令我忍唔住要打篇嘢抒發呢兩個月嘅心情。<br />\n而呢種心情我相信亦係大部分香港人嘅心情，一字記之曰鬱。<br />\n<br />\n今時今日香港，被極權暴政摧毀得體無完膚，迫到大家一百萬人上街，二百萬人遊行。<br />\n而家更加演變到法治蕩然無存，亂套罪名，警權過大，無法無天，警黑勾結，人人自危。<br />\n<br />\n香港曾被評價為世界最安全城市之一，但2019年竟然可以發生如此荒謬絕倫嘅元朗恐怖襲擊。<br />\n警察以過份暴力對待示威者／記者／街坊／各式各樣香港市民，卻對黑社會暴力份子行為視而不見，縱容包庇，簡直豈有此理。<br />\n<br />\n要數今日香港政府高官們加警察嘅罪狀，真係聽日罷工用全日都打唔完，香港人必定明白果段萬字文嘅罪狀篇幅係會長到點，簡散為「罪惡滔天，禍港殃民」<br />\n到底有幾醜惡，我諗真係唔需要再多講，香港人心照不宣，感受極深。<br />\n<br />\n香港社會成日都比人話係冷漠嘅社會，經歷完最近呢兩個月嘅香港<br />\n睇到／聽到／親身經歷發生嘅事，完全唔同意香港人冷漠，香港好多嘢令我好感動。<br />\n<br />\n有上街遊行集會嘅手足都會深深感受到，大家都唔會吝惜自己可以貢獻嘅果分力<br />\n點解三十幾度要上街日曬雨淋啊？又熱又焗，唔通呢個係公餘興趣？係咩驅使你啊？<br />\n既係愛，又係責任啊！<br />\n愛係愛咩呀？愛自己個地方，愛香港呀！<br />\n責任又係咩呀？公民責任，同為下一代嘅責任呀！<br />\n<br />\n睇住啲𡃁仔著到又長袖又包到冚，又頭盔又面罩，你估呢啲係Fashion啊？三十幾度㗎<br />\n睇住啲𡃁妹五呎高平時拎個書包都嗌重，而家托住箱水問人口唔口渴，需唔需要飲水。<br />\n睇住啲銀髮族／大肚婆／拖小朋友嘅，行動唔方便或有家庭顧慮都走出黎撐。<br />\n一路行一路萬眾一心咁嗌大家所追求嘅野，前所未有咁齊心，和平發聲。<br />\n冷漠可以放低，自私可以放低，分岐可以放低，大家都有同一樣嘅訴求，希望。<br />\n出嚟因為香港嘅未來唔可以放低啊～<br />\n<br />\n催淚彈無令我流眼淚，我流眼淚......<br />\n係因為喺街會有人叫你小心，加油。無分各界，無分老嫩，每一句問候打氣都發自真心<br />\n係因為遇到好多人問需唔需要物資，佢地有錢出錢，有力出力，講心唔講金，有血有汗<br />\n係因為生死關頭大家無貪生怕死放棄手足，𡃁仔𡃁妹驚到喊都不離不棄救人，有情有義<br />\n係因為有好多人會關心，擔心一班素未謀面為我地爭取緊嘅義士，甚至喊<br />\n係因為我發現香港有你地啊！一班理性，明事理辨是非嘅香港人！<br />\n係比你地感動而流嘅眼淚。<br />\n<br />\n呢兩個月香港人的確被極權迫到絕地，成個氛圍好黑暗<br />\n不過同樣地，呢兩個月我見盡香港人人性光輝嘅一面<br />\n人與人嘅關懷幫助，各大職業專業嘅態度，大是大非前嘅團結，年青一代嘅熱血拼勁<br />\n<br />\n香港雖然正面對好艱難嘅前路，但香港人精神就係打不死精神，我相信一定會成功。<br />\n<br />\n「香港人」係令我感到驕傲嘅人，自豪嘅稱呼。<br />\n當外國人問你係咩人，我諗大家同我都一樣會堅定不移咁答：香港人<br />\n<br />\n香港，加油。<br />\n香港人，加油。<br />\n我深信有一日我地可以出嚟舉杯暢飲，大笑大喊慶祝一埸<br />\n到時，笑係因為成功～喊係因為感動～<br />\n<br />\n<strong><span style=\"color: gold;\">我愛香港</span></strong>"}]}