{"tid":1416936,"cid":5,"subCid":0,"title":"[討論]目前戰略、作戰同戰術問題","createTime":"2019-08-05T15:46:56.000Z","updateTime":"2019-08-05T15:48:24.000Z","uid":34622,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"fd47be835d26a8e517a72b4f99d8d4747d226efa","tid":1416936,"uid":34622,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-05T15:46:56.000Z","msg":"見到依家每次都有分化撚、灰心撚、中計撚、解放軍撚、失敗撚，喺度散播啲言論，當然發得多夢嘅手足都唔會理太多，知道會撐嘅人都一定會撐。<br />\n<br />\n只不過無可否認嘅一點喺依家嘅抗爭陷入咗樽頸位，問題有幾個：<br />\n1. 戰略（目標）已經改變咗，而宣傳跟唔上<br />\n2. 作戰（行動）唔清楚<br />\n3. 戰術（手段）唔統一<br />\n<br />\n喺講啲問題之前，首先要諗下對家嘅部署喺點：<br />\n<br />\n好明顯，對方唔存在任何正面嘅戰術手段去摧毀我地（所以佢地要出動嘅顏色衫軍團去擾亂我地），前題喺我地足夠 be water，呢樣嘢喺遊擊戰嘅好處，目標喺令到對方冇辦法防禦，敵進我退，敵駐我擾，敵疲我打都可以做齊，但敵退我追就要避免，因為我地俾對方嘅情況更加差，我地喺冇任何手段去摧毀對方嘅作戰單位，換言之追擊喺唔會得到任何成效。<br />\n<br />\n雖然大家都可能同我一樣有疑惑過點解對方咁撚on9，但我地姑且同情理解對方，認為對方喺基於某啲不可抗力嘅政治因素，而冇用到好多可行嘅作戰。但對方有兩個絕對優勢，第一個唔洗講就緊喺 full gear，令到佢地有射程同防禦上嘅優勢，所以正面一定冇可能打得入，只能夠靠人數同地勢拉散佢地，再靠多對一嘅圍攻；而另一點優勢，亦都喺佢地成套戰略嘅基點，就喺可以捉人，所以你會見到依家對方採用圍捕、誘捕，同無差別咁捉好撚多人，同時達到兩個作戰目標，主要個個喺捉晒前線，而另一個喺製造白色恐怖，等後場嘅人唔敢出嚟，就可以加快捉前線呢個主要作戰目標。<br />\n<br />\n去返對家戰略層面，目前，對家嘅戰略目標相對簡單，就喺共產黨嘅標準打法 - 分化同製造白色恐怖，去減少我地前線同後排嘅人數，配合記者會去將前線塑造成問題嘅主因，最後就喺捉晒前線去祭旗，所以嚟緊都唔會聽到對方投降，同出解放軍一樣，要做一早做咗，唔會等今日。<br />\n<br />\n諗到對方嘅總目標、行動同手段之後，就要睇返我方整體目標喺點。依家有個好奇怪嘅位，就喺我方嘅大戰略喺需要改變，而並未改變。「反送中」已經唔能夠再喺我方嘅大戰略，不論喺政治層面定戰略層面都適合用呢樣嘢，呢樣嘢只能夠作為宣傳嘅工具之一。至於調查警察之類，就明顯地對方喺唔會做，因為依家佢地成套部署喺建立喺警察之上，對方絕對唔會on9到俾自己隻狗咬自己春袋。<br />\n<br />\n政治層面上面，源頭嘅政府管治失當，必定要放喺最上面，總之要話到俾其他人聽，依家個政府已經冇權再做市民嘅代理。而喺戰略層面上，警黑合作可以令到我方好多行動得以正當化。所以五大訴求仲喺需要係文宣上面，但並唔能夠再作為戰略嘅燃料，整體目標要改變一下。<br />\n<br />\n去到作戰層面，呢個喺最多三毛、分化撚同失敗撚嘈嘅位。依家每個星期都有唔同嘅行動，但喺全部都冇一個清楚嘅作戰目標。例如屯門堆咗好多人，而天水圍打到死死下，就喺因為冇作戰目標。<br />\n<br />\n而前幾次，例如沙田商場戰、馬鞍山事變同黃大仙之役為我地開拓咗一個新方向，就喺要令到一般市民<strong>親眼見識</strong>到警察呢個暴力裝置嘅運作，正常嘅人都會理解到發生咩事。雖然咁講多少有啲變態，但點都要請佢地食下催淚彈，咁先有機會做下真香港人。另一個方向就喺元朗之夜提供嘅，引班黑社會出嚟同佢地啲好朋友警察合作，原理上同上面差唔多，但效果更加好，基本上佢地會無差別打人。如果俾人打完都唔覺得有問題，就唔洗理個條友，而見到人俾人打，都覺得冇問題個啲冷血嘅人，都可以唔洗理。雖然罪人有請公子獻頭，但為咗令到剩返有機會成為同伴嘅人成為同伴，就只能夠請佢食下彈，等佢知道對方喺一個無差別攻擊嘅暴力裝置。<br />\n<br />\n另一類作戰就喺由遊擊戰派生出嚟，網上起底遊擊，或者喺佢地對面叫「黑社會、黑社會」之類嘅口號。點解對方可以任意使用暴力呢？兩大原因：佢地知道自己唔洗食法律同道德風險。法律風險呢個直到成功個一刻為止，我地都冇辦法令到佢地食，所以只能夠令到佢地要食道德風險。有睇路西法效應嘅人都明白，去識別化、分散個人責任令到佢地可以放心使用暴力，呢一樣嘢就要透過網上遊擊化解。成立資料庫、上佢地全家facebook、IG 呢類行動正正就喺第一步。<br />\n<br />\n總而言之，作戰目標有兩個：一個 Connect 其他人，另一個精神攻擊對方，然後就喺依照呢兩個作戰目標行動，咁屯門班人就應該移去天水圍幫手遊擊將對方拉入去商場同住宅。<br />\n<br />\n去到戰術層面，遊擊戰必定喺我地最基本嘅戰術共識，呢點唔洗講。最大問題喺好多前線都仲停喺陣地戰嘅思維、情緒或者情義結上，而呢個位會令到我地失去好多好珍貴嘅戰友，所以好希望大家明白，我地正面喺真喺冇可能令到對方有損傷。當然前線戰友會話我地唔撐住，後面啲人走唔到，所以我地更加需要用一啲整體高機動性嘅戰術，令到對方嘅正面突破戰術冇效。唔單單喺 be water，而喺要令到後排都一齊 be water，將人數優勢用盡。<br />\n<br />\n後排嘅人最緊要嘅就喺唔好驚，每次可以出嚟嘅就出嚟，可以幾遲走就幾遲走，驚就輸一世，前線一定俾你更加驚，同前線一齊 be water，將佢地拉散。<br />\n<br />\n利申：最近玩緊 AOC 同 COD 香港 MOD，真心難玩"},{"pid":"833494512f292dc18334c5ba21ba4e36f38e0a95","tid":1416936,"uid":293227,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-05T15:47:14.000Z","msg":"<span style=\"font-size: xx-large;\"><span style=\"color: red;\">狗要照樣清算，起底，麻包袋。<br />\n<br />\n條臭閪林奠都要搞 (繼續集思廣益)，對準政權！！！<br />\n<br />\n<br />\n<br />\n兄弟爬山！！繼續努力！！</span></span>"},{"pid":"e3118b51775f061a7fde0617d6a3f7248119e1c1","tid":1416936,"uid":79181,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-05T15:48:24.000Z","msg":"香港示威者已經好冷靜克制 唔好自己嚇自己<br />\n<a href=\"https://lih.kg/1416511\" data-auto-link target=\"_blank\">https://lih.kg/1416511</a><br />\n- 分享自 LIHKG 討論區"}]}