{"tid":141717,"cid":5,"subCid":0,"title":"[成報]梁振英歪理治港 無資格代表港人","createTime":"2017-03-03T06:43:11.000Z","updateTime":"2017-03-03T06:48:40.000Z","uid":42767,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"5bf2ed7a7e036c69bedac4d970f1b12ecdcde99f","tid":141717,"uid":42767,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-03T06:43:11.000Z","msg":"【評論文章/文：漢江泄】 特首梁振英在香港以「謊話」與「歪理」治港四年多，已被香港市民唾棄，但海畔有逐臭之夫（註解：形容追逐奇臭的人，比喻嗜好怪癖，與眾不同的人），主管港澳事務的「國妖」張德江堅持帶病提拔，硬要把梁振英提升為增補政協委員，甚至欲提拔至全國政協副主席，這肯定是本世紀最大笑話。一位被港人離棄，天天喊他「下台」的人，哪有資格代表香港人呢？哪有資格協助中央與香港溝通呢？最重要是梁振英收取澳洲UGL公司5,000萬港元事件，廉政公署及立法會的調查工作未完，一旦有任何官司跟進，勢令中央非常尷尬。筆者看來，陰謀家張德江此舉似別有用心，目的是為中央核心設難題，攪局之作。 在全國人大政協兩會召開之際，中紀委昨午公布打貪腐「戰績」，令人振奮。這隻「老虎」是第十二屆全國政協常委、港澳台僑委員會主任孫懷山（64歲），他涉嫌嚴重違紀被調查，成為今年兩會「首虎」，也是今年首名落台的正部級高官。孫懷山是中共中共十八屆中央委員，曾在共青團中央任職，擔任全國政協副秘書長長達16年，可說是全國政協「大管家」，其中有10年是跟隨賈慶林。孫懷山去年8月卸任副秘書長，轉任港澳台僑委員會主任。 孫懷山靠攏中聯辦 被中紀委「擊落」 孫懷山與中聯辦主任張曉明及梁振英等密切聯絡，孫在出任全國政協「大管家」期間，藉職務之便，與香港的商賈熟稔，特別是中聯辦扶植的團夥及社團，包括：「香港廣東社團總會」（即早前阻止《成報》記者採訪國慶酒會的組織）、香港中華文化總會組織（註：該會會長高敬德曾以天價買下張曉明的書法）等。「全國政協」秘書長一職，可盡享利益，商界及政界為撈取政治本錢，爭相巴結。事實上，把控「全國政協」，就如坐擁金山，不少富豪、高官甚至黑道富商熱衷買政協「銜頭」，是貪腐官員「賣官鬻爵」的生財渠道。中紀委昨天未有公布孫懷山的案情，但他與張德江及張曉明等利益團夥靠攏，料從中獲得不少好處。 硬要做政協副主席 儼如「死了要入八寶山」 國家主席習近平曾經說，有的政治野心不小，揚言「活着要進中南海，死了要入八寶山」，這番景象，可用來形容張德江硬推梁振英當上全國政協副主席一樣，還要出動各「大妖」、「小妖」開腔，力撐梁振英符合資格。林鄭月娥支持者、全國政協常委陳永棋昨天表示，梁振英在政協有更高職位反映中央對香港的重視，對本港有利無弊。身兼民建聯副主席的全國政協委員彭長緯就認為，多一名國家領導人向中央反映香港民情對香港經濟有幫助。 筆者認為，若果全國政協副主席是賢能之士，能夠體察香港民情、掌握民意、堅持維護「一國兩制」，我們沒有異議。不過，現在關鍵是梁振英全無上述優點，只是好勇鬥狠，撕裂社會，純為私利，香港社會幾經辛苦才脫離其「魔掌」，中央核心聆聽民意，及早「DQ（撤銷資格）」他連任下屆特首，全港即晚熱烈慶祝掃走「禍港」人士。目前，梁振英繼承者林鄭月娥登場，港人繼續努力理性地向中央核心反映民意，反對張德江「欽點」林鄭當特首，違反選舉公義。 近期，泛民陣營似乎「建制皆醉他們獨醒」，26名民主派立法會議員聯署去信全國政協主席俞正聲反對梁振英可能出掌政協副主席，因指梁振英接受澳洲UGL公司5,000萬港元事件，正接受廉政公署調查，在醜聞未解決前，不宜出任有關職位，因事件或會令中央尷尬。筆者感到很有趣，既然有人「死了要入八寶山」，何必阻撓呢？這是「一國」之事，大家還是專心在立法會展開調查梁振英的UGL工作吧。 習近平對野心家消弭隱患 杜絕後患 梁繼昌前日會見傳媒時表示，梁振英的「UGL事件」甚至是受「香港及外國稅務局的調查」。26名民主派議員在聯署信中指出，梁振英在2011年競選期間，與澳洲企業UGL簽訂協議，在出售戴德梁行業務時及擔任特首期間合共收取400萬英鎊，換取他支持UGL在亞洲的業務發展，以及提供「推薦人及顧問」服務，他們不滿梁振英未有按照《基本法》第47條向終審法院首席法官就協議或所收取款項作出申報，質疑可構成嚴重利益衝突，並指出廉署正調查事件，若梁振英成為國家領導人而又被起訴，將令中央政府非常尷尬。梁振英否認梁繼昌的指控。 從張德江硬要推梁振英當全國政協副主席、硬要推林鄭月娥當下屆特首、硬要保着張曉明做中聯辦主任、硬要深圳市公安局及中聯辦出面要《成報》滅聲，只能用習近平之言說：「有的在其主政的地方建『獨立王國』，搞小山頭、拉小圈子，對黨中央決策部署陽奉陰違，為實現個人政治野心而不擇手段&middot;&middot;&middot;&middot;&middot;&middot;這些問題是關係黨和國家政治安全的大問題，難道還不是政治嗎？還用得着閃爍其詞、諱莫如深嗎？」習近平又提到「黨內存在野心家、陰謀家，從內部侵蝕黨的執政基礎，我們不能投鼠忌器，顧左右而言他，採取鴕鳥政策，這個必須說清楚。全黨必須講政治，把政治紀律擺在首位，消弭隱患，杜絕後患。」香港市民靜候佳音。 - See more at: <a href=\"http://www.singpao.com.hk/index.php?fi=news1&amp;id=23076#sthash.koSiPZHG.dpuf\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.singpao.com.hk%2Findex.php%3Ffi%3Dnews1%26id%3D23076%23sthash.koSiPZHG.dpuf&d=aRHHWgZm4a4JNL46Iov0BBxs2jlPaATBKfveiEY0UFo%3D&h=57602d52\" data-auto-link target=\"_blank\">http://www.singpao.com.hk/index.php?fi=news1&amp;id=23076#sthash.koSiPZHG.dpuf</a>"},{"pid":"8e78e7216aa9a9cc3da41021a736f76969453953","tid":141717,"uid":42767,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-03T06:48:40.000Z","msg":"孫懷山靠攏中聯辦 被中紀委「擊落」 孫懷山與中聯辦主任張曉明及梁振英等密切聯絡，孫在出任全國政協「大管家」期間，藉職務之便，與香港的商賈熟稔，特別是中聯辦扶植的團夥及社團，包括：「香港廣東社團總會」（即早前阻止《成報》記者採訪國慶酒會的組織）、香港中華文化總會組織（註：該會會長高敬德曾以天價買下張曉明的書法）等。「全國政協」秘書長一職，可盡享利益，商界及政界為撈取政治本錢，爭相巴結。事實上，把控「全國政協」，就如坐擁金山，不少富豪、高官甚至黑道富商熱衷買政協「銜頭」，是貪腐官員「賣官鬻爵」的生財渠道<br />\n<br />\n<br />\n<br />\n呢條友嘅料concrete過張德江乜乜柒柒四人幫好多喎<img src=\"/assets/faces/normal/surprise.gif\" class=\"hkgmoji\" />"}]}