{"tid":1418975,"cid":1,"subCid":0,"title":"P牌仔第一個POST！和理非進化！","createTime":"2019-08-05T22:29:53.000Z","updateTime":"2019-08-05T22:30:43.000Z","uid":292038,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"737a5dc49a088faab5b0105db9ae9ff7785f46d4","tid":1418975,"uid":292038,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-05T22:29:53.000Z","msg":"大家好，我係一個CD-ROM P牌仔，係無咩公信力架啦，事緣我岩岩先搵到ISP E-mail開account......但我相信大家都係講道理，希望大家集思廣益，柒左都不妨DIU下，但希望有建設性地討論。<br />\n<br />\n係最近依兩個星期見到POPO+鄉黑V.S.勇武+街坊真係激戰正酣，過期催淚彈未到年尾都玩緊大清倉，愈拉愈多人，係警署入面開槍射人，拉到底褲都甩埋，路過阿叔都爆頭，每一件事應該和理非同埋勇武，家長定子女都又嬲又心痛。但當夢遊時已經出到火魔法卡、遠攻魔法卡都明顯無辦法同PoPo大魔王拉鋸到，仲要愈黎愈多攻擊系角色都送左入警署時，就係時候發動魔法師同陷阱卡啦。<br />\n<br />\n首先向攻擊系角色致敬，不割席不分化，外面可能有好多人都有唔同既意見，覺得大家愈來易上頭。我同意好多人既觀察，但同時表示理解，前線基本上係戰場，每日都有手足被捕未知前路/待遇，面對無日無之既PoPo同港共，愈來愈激動係可以理解。不在其位不謀其政，唔會抹煞各位既付出同努力，但希望各位都關注自己既身心健康，唔好失手變成自己最痛恨的魔鬼。<br />\n<br />\n好啦，講返轉頭，和理非係勇武進場後，好似一直搵唔到自己既位置，唔知自己做咩先好，好似好難跟上抗爭既步伐，所以我係度提議！和理非進化！有D意見可能有其他回左帶/有人做緊，但都寫住先，當係一個整合。<br />\n<br />\n首先我要講一個大原則，和理非最大既武器係「人數」，既然街頭激戰唔能夠令政府退卻，就要盡一切努力發揮不合作運動最大既力量拖垮政府既運作！<br />\n<br />\n基本上和理非要做既野就係DDoS，DDoS係咩呀？<br />\n維基話你知：「阻斷服務攻擊（英語：denial-of-service attack，簡稱DoS攻擊）亦稱洪水攻擊，是一種網絡攻擊手法，其目的在於使目標電腦的網絡或系統資源耗盡，使服務暫時中斷或停止，導致其正常用戶無法存取。」但唔係係鍵盤上面做，係係現實生活上面做呀！用人數合法地拖垮政府服務/運作。如果今時今日你覺得都係遊行完返屋企就滿足既可以上一頁唔洗睇架啦，如果少少風險都受唔到就真係無辦法了。以下係一D提議。<br />\n<br />\n1. 和理非煙霧彈<br />\n唔係煙餅個D煙霧彈，係人肉煙霧彈，理想係20-30人一群，在集會前帶好晒口罩著好制服出沒係地鐵站或者出入口，行下街傾下計，神秘少少唔緊要架，不過最緊要唔好帶任何有機會俾POPO拉既物品，食物食水等唔犯法，防具面罩唔犯法但有機會俾人chok，攻擊魔法卡就唔好帶係身啦當然。主要只係令PoPo本身搜1個要變成搜10個先搜到佢想要既野。但為保障安全，絕對建議數人一組9下9下，唔該唔好落單，落單就fail。如果遇到PoPo 兇人，女仔嚇到喊係好正常既。其他組員見到就應該高聲宣佈PoPo既事蹟，然後其他煙霧彈同花生友都要圍過黎幫手監察/拍片同不平則鳴。我見有人提議唔好俾佢Mark身份證再逃離既，有人都提議合作俾佢Mark既，大家自己決定。但都有重點既，你無委任證，我無身份證。同埋記得，佢唔係拉你係無權拎你D野既。(拉都無，都係要俾返你，除非拎黎做證物先可以暫時hold起。)<br />\n<br />\n高級玩法：如果佢要搜你身，可以要求返警署搜增加佢地既行動成本，但問題係入到人地地頭會唔會俾人融左都唔知就自己諗。<br />\n<br />\n集會後當子女歸家時，家長係屋企附近接放學係好正常既。一樣當PoPo都接放學時，著好裝備制服都起到煙霧彈既作用。好怕俾人拉就記得係非夢遊地點/屋企樓下食個靚飯，睇場戲，去7仔買包煙，拎好收據證明你只係行過啦。同埋驚大汗帶多幾件衫換係無問題架，同埋香港唔安全，見到有咩情況唔對路通知親友都係好應該架。<br />\n<br />\n2. 灰銀巴絲物資鏈<br />\n睇好多新聞，似乎PoPo見到黑色年輕人就會發動速攻魔法，如果閣下咁唔好彩30歲似50歲，或者真係above 35歲，咁就請你幫手運送下物資，唔好著制服，有幾無存在感就幾無存在感啦。中年阿叔拎個大背包著住一件好殘既T-shirt係好正常既。螞蟻搬家好唔錯架。<br />\n<br />\n3. 外遊購物狂<br />\n香港人最鐘意去旅行，最近機票又平又盛，咁岩有假去左其他國家玩時，可以留意下有無咩本地物資短缺，有需要就係外地瘋狂shopping，唔好浪費行李allowance呀。<br />\n<br />\n4. 超合作/不合作運動<br />\n重覆一次，和理非要DDoS式進攻，例如可以發揮投訴之都既威力，新城市就係好好既例子，不過對象唔係SKH，係政府各部門，包括稅局，1823乜乜乜，對政府合署既部門有咩想問佢就問，但重點當然唔好搞緊急服務啦。你夠膽都可以日日係街執到一蚊都去報案既，但都係個句，最近PoPo暴走，如果淆就不要挑佢機。但依個緊要同文宣合作，要大家集體、定期做一件事先有用。你一個人去報係7，1000人一齊去報就唔同。<br />\n<br />\n5.以和為貴大炸兩<br />\n好多人話攻擊系角色最近飲得少涼茶好熱氣，見到人影相就會發動咆哮攻擊。如果和理非會係現場留一陣既，一見到大頭攝影師就出黎解說同埋笑笑口叫佢唔好影啦。今時今日咁既服務態度就岩架啦。如果遇到藍絲怒DIU都要用愛感化佢地阿哈利。基本上你就同Madam Yu做埋同一份工就得架啦，同外界交流好聲好氣，但唔熟悉前線既事要問前線指揮官，我地一直對市民都係最有禮貌既。請勇武都將同市民熱烈交流既機會留俾和理非，只係睇住和理非唔好俾人打就得。<br />\n<br />\n6. 流動電視台<br />\n我提議社區放映會進化成社區直播會，一有咩事係連儂牆或安全地點直接用投影機直播PoPo專業執法既過程，等屋企得CCTVB既人可以分享下你地睇到既資訊。如果睇到好過份既行為，唔小心叫左出聲引到其他人圍觀同評論係好正常既。又或者可以參考下有巴打設計既流動電視擂下文宣野。善用公共空間。<br />\n<br />\n7. 民間記者會 <br />\n風聞有人要開民間記者會，大家應該重點幫手搵資料或片段去陳述事實。例如催淚彈過左期，幾時有PoPo失控打街坊射殺街坊，用化武襲擊平民，最好剪埋片，有咩PoPo/政府做唔足，務求譴責再遣責再遣責返你個遣責。大家玩泥漿摔角等D「中立」人士聽到覺得厭就最好。然後再大大力咁推返和理非活動出黎，令佢有返個版面。<br />\n<br />\n8. 表揚香港人的商店計劃<br />\n依個可能洋溢住一陣左膠味道，但可以考慮下既，有小店撐你，就撐返小店，去買下物資買下外賣，係記者會上表揚，幫佢地推廣，幫佢地維持好既生意。唔使特別話佢地支持反送中，只係話佢地係香港人既商店，唔會計較立場都好好態度。經濟的影響是留給支持政府的商店既。<br />\n<br />\n9. 我唔買野計劃<br />\n好多Post講左罷買啦，但當然人無可能咩都唔買既，我建議一係只買良心商店/小店既野，多實行以物易物，愛惜資源，唔好隨便買野。再有計劃D既時候可以學包租婆咁逢一、三、五制水，二、四、六間歇性供水既。Again大家一齊做。<br />\n<br />\n10. 帶風向<br />\n唔多講，何家墳墓滑倒了是好例子。Post truth年代無野係真既，講得多就係真，講左咩自己諗。<br />\n<br />\n11. 駕車火氣大嗌交<br />\n即係社會咁撕裂呢，如果你唔覺意係隧道口呀幹道呀同前面個架車有少少碰撞，然後二人爭論不休呢，就會塞左一條行車線架啦。咁樣係好阻塞交通，好心你班友駕車就駕車，小心D唔好發生交通意外，有意外都唔好嗌交阻住其他人呀嘛。咁交通意外既野好突發既，唔會有通知架嘛。<br />\n<br />\n12. 遊行唱K直落<br />\n大家作為和理非既一員，去完集會遊行當然係要去旺角/任何其他既地點食個飯先返屋企啦。咁遊行又大合唱咁開心，一定識到好多朋友，咁好大班人一齊係某個地方聚集討論去邊度食飯係好合理既。但係如果嚇親PoPo，你地就唔該快D揀好食咩啦，唔好係條街到啦。Be water。勇武有勇武遊擊，和理非有和理非遊擊，不過你地走得快好世界咁解。<br />\n <br />\n13. 林鄭文宣<br />\n大家都CAP左「林女士」個句「光復香港、時代革命」出黎，作為特首當然要由佢帶領我地啦是咪先，幫佢狂播，集會時都播，時時都播，提醒大家林鄭叫大家「光復香港、時代革命」。<br />\n<br />\n14. 陪診執仔乜77服務<br />\n依個暫時只係一個諗法，如果有心既巴絲可以考慮做一個大型事故小型協調中心，我知有D TG  Channel都幫人搵車搵宿既，可以諗下搵一班人組織一個平台，幫助有急需既巴絲搵到岩用既服務同支援，但仔細未諗到要點做，但平時絕對係要儲起所有義診呀校車既電話等等幫手安排同聯絡。人地都有跨部門協調中心，我地無理由無既。有人手既都可以做外展小隊陪下受傷既義士睇下醫生等...<br />\n<br />\n15. 科研部門<br />\n有晒銀紙background既不妨研究下如何快速中和催淚彈既不適呀，做下實驗睇下點洗甩顏色水呀，研究下點樣卸力呀，用咩加咩可以最簡單令對方既武器失效呀減弱呀。文攻巴絲打可以精選有用既文章大家睇同研究下，歷史巴絲就考下古以史為鑑、法律巴絲就研究下有咩法律灰色地帶可以合法地不合作....自由發揮OK？<br />\n<br />\n16. 深入敵陣<br />\n好似有警嫂成立左個組織，有EQ高既巴絲不妨拉攏合作，甚至可能某程度上要幫PoPo發聲，務求Defuse。目標係政府，PoPo只係高攻高防既角色，要贏就要政府用生命值硬接呀。<br />\n<br />\n暫時諗到/聽返黎係咁多，如果大家有咩可以一齊討論下。<br />\n再重申一次，所有和理非活動既重點係人多人多人多人多！ <br />\n總之人夠多就安全D效果大D，人少就只係送頭，完。<br />\n<br />\n最後問大家一個問題，2014雨傘運動79日收左皮，今次79日都未夠，係咪就要重蹈分化失敗既覆轍啦？<br />\n手足俾人拉左400幾個，催淚彈食左1000粒，依個時候黎分化，我包林鄭訓著都笑醒，會笑埋左都笑埋右。如果今次係END GAME，最後你輸左俾掛住DIU player 2，你會唔會後悔？爭氣啦，加油啦！各有崗位，和理非相信勇武，都希望勇武相信和理非會盡力back up。和理非進化啦！Quote 林鄭一句：「面對如此大的挑戰時，並非個人榮辱問題」DIU還DIU，互相恥笑完嬲完唔該唔好入晒心，記住仗都係要一齊打。齊上齊落，為著係天上既同埋前途未卜既戰友，我地無分裂既本錢。<br />\n<br />\n光復香港，時代革命。"},{"pid":"2f68cbca889472f41e2359837bdd68e4f91149d6","tid":1418975,"uid":6061,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-05T22:30:43.000Z","msg":"放核彈都唔割!"}]}