{"tid":1421295,"cid":1,"subCid":0,"title":"[文宣] 一人一信投訴林志偉違反公務員守則","createTime":"2019-08-06T07:40:20.000Z","updateTime":"2019-08-07T05:55:48.000Z","uid":259954,"like":3,"dislike":1,"uniUserReply":2,"replies":[{"pid":"5777481651776f1a732fae08ae6f2b70653a47f7","tid":1421295,"uid":259954,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T07:40:20.000Z","msg":"各位巴打絲打<br />\n唔好意思遲左!!<br />\n如果同意既<br />\n歡迎大家一人一信去公務員事務局電郵: csbcomp@csb.gov.hk<br />\n<br />\n公務員事務局：<br />\n<br />\n1. 本人現投訴香港警務處警署警長及香港警察隊員佐級協會主席林志偉先生違反公務員守則 5.7 項。<br />\n<br />\n2. 公務員守則 5.7 項明確指出：「當在任政府作出政策和行動決定後，不論個人意見如何，公務員必須全心全力支持，執行有關的決定。公務員在參與公開辯論或討論公共事務的場合，或在這些場合發表意見，須確保其言行與在任政府的政策及決定一致，並且與其公職相稱。他們不可試圖妨礙或阻撓政治委任官員所制訂的政策或作出的決定，也不可延誤該等政策和決定的執行。」<br />\n<br />\n3. 近日因應本港之政治情況，及7月21日一宗廣受市民關注的懷疑黑社會襲擊市民案件，政務司司長張建宗先生於7月26日在記者會就警方的處理手法跟市民期望有落差而致歉。這種「致歉」，明顯是因應市民之民情，及事情本質而作出，並沒有明示或暗示個別警務人員擅離職守。<br />\n<br />\n4. 於上述政務司司長作出致歉後，公務員林志偉先生以「香港警察隊員佐級協會主席」之身份於7月27日發出回應，當中指出「政府領導官員發表不負責任的言論」、「向公眾妄自作出斷定警隊對錯的做法」、「給予最嚴厲的譴責」。林先生更指出「敬請在位人士認真考慮是否有能力帶領公務員」，意指政務司司長能力不足，應退位讓賢。<br />\n<br />\n5. 參考公務員守則 5.7 項，本人留意到政治委任官員張建宗先生於7月26日作出致歉之決定後，林先生不單未有全心全力支持，更加以公務員工會主席及公職人員身份在公開場合發表意見時，未有確保其言行與在任政府的政策及決定一致。此外，林先生以警長身份公開對政務司司長張建宗先生「給予最嚴厲的譴責」，並意指張司長應「退位讓賢」，並不與其公職相稱。林先生之言論，更屬於試圖妨礙或阻撓政治委任官員作出致歉的決定，明顯嚴重違反公務員守則 5.7 項。<br />\n<br />\n6. 本人留意到於7月25日，即林志偉先生發表言論前，公務員事務局羅智光曾向公務員發信，呼籲同事必須緊守崗位服務市民，竭盡所能地履行職務，而非如林志偉先生般要求首長級公務員「退位讓賢」。此外，特區政府和公務員事務局局長羅智光亦於8月1日的聲明和信件表示，要求公務員保持政治中立，要求公務員對政府「完全忠誠」，不應使外界誤以為他們是代表所有公務員或所屬部門，令人覺得公務員與政府對著幹。政府官員及後亦補充，公務員於公餘時間個人身份發表意見屬可理解，但不應以公務員身份做出與政府看法不同的事。然而，林志偉先生以公務人員身份指「政府領導官員發表不負責任的言論」、「向公眾妄自作出斷定警隊對錯的做法」、「給予最嚴厲的譴責」，更指出「敬請在位人士認真考慮是否有能力帶領公務員」，明顯違反守則，更於近日政治事件，進一步動搖市民對政務司司長及警隊的信任，影響深遠。<br />\n<br />\n7. 本人希望指出，本人支持政務司司長之決定。對於林志偉先生之懷疑違紀行為，本人認為有關行為並不恰當，並認為公務員事務局應嚴肅調查並作出處分。本人敬候公務員事務局之回覆。<br />\n<br />\n謝謝。<br />\n<br />\n市民<br />\nXXX 謹啟"},{"pid":"9f10a81855ad9ee29048809be4b5149ee13f6250","tid":1421295,"uid":259954,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T08:11:06.000Z","msg":"推"},{"pid":"a7b4f10b6d0b6b6f121862bbe0b16a269ea32fd7","tid":1421295,"uid":6833,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-07T05:55:48.000Z","msg":"岩岩SEND左"}]}