{"tid":1422077,"cid":5,"subCid":0,"title":"左膠何式凝回應昨日天水圍一事","createTime":"2019-08-06T09:44:35.000Z","updateTime":"2019-08-06T09:48:24.000Z","uid":48259,"like":1,"dislike":10,"uniUserReply":1,"replies":[{"pid":"f9c9ae63db928b591c1dfa2acecbef02e4fb1504","tid":1422077,"uid":48259,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T09:44:35.000Z","msg":"8月5日於天水圍警署聲援被捕少女事件的澄清與反省<br />\n<br />\n「澄清」<br />\n<br />\n先前我成晚無瞓，昨天由頭踩到尾，只不過是想前去聲援天水圍被捕時遭性暴力對待的少女，正如數日前（7月30日），我亦有前往葵涌警署聲援楊政賢一樣，兩次的聲援行動，我做的事都是一樣的，只是沒想到昨天的事態，警方的打壓和手法已大大升級，導致了那麼多人被捕。我們原本的計劃是宣讀聲明後便離開，之後卻因為太多人被捕，而留了下來，繼續跟進。<br />\n<br />\n在此，我只想澄清幾點，首先，我不會叫任何人企定定俾人拉，就算我咁叫，現場都會俾人打爆我個頭。我哋自己都俾警察追至落荒而逃。<br />\n<br />\n第二，在場的示威者，都很清楚大家前來的目的，但各人決定的行動，是各自的選擇，並不是任何揸咪的人可輕易煽動或控制的。大家也是各自爬山，大部份示威者與我們相距很遠（目測至少50米），根本聽不到我們說話，更遑論接觸與營救。<br />\n<br />\n第三、為何只有年輕人被拉被打，我地無事？左膠call人出嚟自己全身而退？顯而易見，警方是有計劃、有目的地針對年輕人，藉打壓無地位無社會資源的年輕人，扼殺香港人的基本權利，是警察偏頗打壓，年輕人只是穿黑衣已會被搜身被侮辱，他們只要出現在公眾地方，就會被驅趕被抓補，這是什麼法律什麼世界？還有，我們也是被追捕的一群，大家都是走都走唔切，當天出席的，沒有一個人是站着等人拉。<br />\n<br />\n警權已變成無制約，無限大，就算我將被提告，號召非法集結/圍警署等罪名，都要出來澄清，並且重申，我們選擇去天水圍而不是去其他集會，是因為天水圍少女，是因為我們要反對天水圍警署的警察的性暴力，這是我們的初心。以下是事態經過，抱歉有點長，但記錄了昨天發生的事。<br />\n<br />\n「為什麼去天水圍警署」<br />\n<br />\n前天晚上見到天水圍被捕少女的影像，大家都很憤怒，我們在一個性別團體的 Facebook group 討論完，覺得有必要聲援天水圍被捕少女，大家決定於罷工日去天水圍警署。<br />\n<br />\n沒想到還未開始說話，只是在佈置場地，突然間二三十個防暴警察從警署衝出來，在警署左右兩旁追擊示威者。當時只是剛剛一點鐘，只有十多人在場，我們嬲到震，因為當時現場真的很平靜，沒有任何人做過任何事情，連大聲叫囂都沒有，於是馬上跟記者說出當時目睹的狀況，也跟警察理論。<br />\n<br />\n我們同時繼續質問警方關於天水圍被捕少女被非禮的事，並譴責剛才抓捕時所見到的暴力。<br />\n<br />\n「見證警方作出挑釁言詞和暴力行為」<br />\n<br />\n之後的幾小時，示威者一直和警察對歭，很多傳媒都在場。從沒有人叫過大家站著不反抗，我絕對沒有說過這些話，我們都食住催淚彈，俾警察追到一仆一碌， 怎會叫人企定被拉？全程都有直播，而且我從沒刪改過任何直播。<br />\n<br />\n現場有社工，有人權監察，有踢拖街坊，有性別團體的成員，站在一起的起碼有幾十人，我們一直都是在聲討警察，揸咪的有四五個人，可能只有性公會是 Facebook Live。<br />\n<br />\n很多人站在天橋上，都見到現場的狀況，我們站在警署門口，就在警察旁邊，因為我們的目的是要聲討他們。其他抗爭者距離我們很遠，根本聽不到我們說什麼。朋友在天橋上，她告訴我在場的人，大部份都聽唔到對面講咩，只是在罵警察，兄弟爬山中，以他們的方式表達不滿，我也沒勸喻任何人要做什麼或不做什麼，當時叫人不要丟嘢的人，我並不認識。<br />\n<br />\n「針對年輕人下手」<br />\n<br />\n抗爭者一直在警署對開的馬路，相隔甚遠的地方與警察對峙，天橋上很多人圍觀，其間有掟雜物事件，警察追着他們去到商場，屋苑，街市之內。<br />\n<br />\n我們一直在責罵警察，說出我們的訴求，社工人員一直在支援，讀出義務律師電話同被捕權益，叫被捕者叫出名字和身分證，讓我們幫手揾義務律師，被捕的每一位都回頭向着我們，盡力叫出自已的名字，其後很多家屬過來，我們盡力安慰和協助，逃跑的時候都是與家屬一起跑的。<br />\n<br />\n我們同樣是被驅趕和被追捕的一群，走到一仆一碌，警察的盾牌亦擦過我的後腦，所有人一齊食催淚彈，我們曾走到商場洗手間躲避，街坊帶路。幾分鐘後，煙霧散了一點，我們又再回到警署門前。<br />\n<br />\n「繼續現場報道」<br />\n<br />\n我們見沒有傳媒在警署現場，因為警察都追著示威者去了天耀邨商場以及其他地方了，於是我們決定繼續現場報道，希望幫忙記錄現場發生的事：萬一有什麼事發生，都可以有證據。後來警察再次追趕，直接衝著我們來，我們和所有現場朋友一齊避入街市，把街市門關上，阻擋著警方前進。<br />\n<br />\n後期，有一位女士見到有警察笑，勇敢地走到警察面前理論，大聲問佢哋笑乜嘢，有朋友見她只得一個人，馬上上前站在她身旁，一齊質問警察。我們馬上上前支援，記者全部一湧而上，大家再勁嗌口號，警察見我們真的來勢洶洶，被迫落閘，大批防暴被迫退返入警署。最後，我們把帶來的信件和文宣貼在警署門外，直到見到大家慢慢散去才離開。<br />\n<br />\n「反省」<br />\n<br />\n我們前來支持天水圍被捕少女，是因為反對暴力。上個月我們曾去信平機會，遞了聯署信，譴責警方對示威者的性暴力，昨天以行動再跟進。在抗議過程中，對於這麼多示威者被捕，我也很震驚，當時唯有繼續與警察對歭，期間差不多五六小時，當中所遇到的每一件事情，都是前所未有的恐怖。令我稍稍安慰的是，前來聲援的人都很 supportive，食催淚彈時、被警察追捕時，大家互相照顧，街坊都樂意幫忙，一齊抗暴，證明了大家的決心。<br />\n<br />\n回想昨天的事，我想我的反省是，我明明知道這不是我的場，也不想做大台，live片中1:11:50-1:13:10可見，我當時已表示好肚餓，想離開，只是見那麼多人被捕，加上警察不停挑釁市民後，未能撇下一切離去。我還以為我們的存在，至少可以分散警力，或者記錄證據，未免太天真太傻。我也正在學習，如網民所言－－原來打仗時on 9也是罪，這是我這名廢老要了解的。<br />\n<br />\n在此，我希望大家如果要罵左膠，針對我就好了，不要向其他左膠、女性、和理非開炮，一人做事一人當。運動需要團結，希望大家可以不篤灰，不割席，不分化。<br />\n<br />\n我們接下來應該做的，是跟進被捕者的狀況，繼續爭取港人的五大訴求。<br />\n<br />\n<br />\nsoruce 佢fb"},{"pid":"0d7510f10b567ff380a8055a1aae280958d4676d","tid":1422077,"uid":48259,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T09:48:24.000Z","msg":"佢否認叫人企定定俾人拉，請問係咪有巴絲肯定到佢有講過？"}]}