{"tid":1423689,"cid":1,"subCid":0,"title":"共產黨殺人條件 簡體字 不喜勿入 唔好負評我 知己知彼","createTime":"2019-08-06T14:41:11.000Z","updateTime":"2019-08-06T14:44:05.000Z","uid":25601,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"3cd03f5ccec22db991bab8ff9e8d33007a1769e1","tid":1423689,"uid":25601,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T14:41:11.000Z","msg":"毛泽东在总结「文化大革命」时说「天下大乱，达到天下大治，过七、八年再来一次。」说白了，就是七、八年再来一次运动，七、八年再杀一批人。<br />\n<br />\n共产党杀人是有其理论根据和现实需要的。<br />\n<br />\n从理论上说，共产党信奉「无产阶级专政」和「无产阶级专政下不断革命」的理论。因此在建政后，它采取「杀地主」的办法解决农村的生产关系；「杀资产阶级」完成工商改造，解决城市的生产关系。这两个阶级杀完，经济基础的问题就基本解决了。上层建筑的问题也要靠杀人来解决，包括镇压「胡风反党集团」和「反右」以整肃知识份子；「杀会道门」解决宗教问题；「文革杀人」解决文化上和政治上党的绝对领导权问题；「六四」杀人逃避政治危机，解决民主诉求问题；「迫害法轮功」解决信仰和健身运动的问题等等。这都是中共在强化其地位，维护其统治的过程中，不断处理经济危机（建政后物价飞涨、文革后经济几乎崩溃）、政治危机（有人对党不服从，有人要和党分享政治权利）、信仰危机（苏联解体和东欧剧变事件、法轮功事件）的过程中，采取的必然反应。除了法轮功事件外，前面所有的政治运动，几乎都是给中共邪灵充电、焕发革命斗志的过程，也是党的组织检阅，凡是不符合党的要求的党员都被淘汰出局。<br />\n<br />\n同时共产党杀人也是出于现实的需要。共产党当年靠流氓无赖杀人起家。既然杀开了头儿，中间就绝不能停手，而必须不断制造恐怖，使人民在颤栗中接受对手过于强大而只能俯首称臣的现实。<br />\n<br />\n从表面看，很多时候中共是「被动杀人」，好像是社会上一件「偶然」事件「偶然」地触发了中共邪灵和中共组织的杀人机制。其实，掩藏在「偶然」后面的周期性杀人对中共来说又是一种必然，否则，「好了伤疤忘了疼」，过两年不杀人，人们就会产生中共已经改良的错觉，甚至像那些八九民运的理想青年一样扑上去要民主。七、八年杀一次人，就可以不断刷新人们对恐怖的记忆，也可以警示刚刚成长起来的年轻人&mdash;&mdash;谁跟共产党作对，谁想挑战中共的绝对领导，谁想试图恢复历史的真实面貌，谁就要尝尝「无产阶级专政的铁拳」。<br />\n<br />\n从这点来说，杀人是中共维系统治最必要的手段之一。在血债越欠越多的情况下，放下屠刀就等于把自己交给民众清算。因此，中共不但要杀人杀得尸横遍野、血流成河，而且要使用十分残忍的手段，尤其是在建政初期，非如此不能震慑民众。<br />\n<br />\n既然是为制造恐怖而杀人，那么杀谁不杀谁也就毫无理性可循。在历次政治运动中，中共从来都是使用「群体灭绝」政策。以「镇压反革命」为例，中共并非镇压反革命「行为」，而是镇压反革命「分子」。即使一个人只是被抓丁当了几天国军，并且在中共建政后什么也没做，一样要处死，因为他属于「历史反革命」。在土改过程中，中共甚至有时会采取「斩草除根」的灭绝方式，除了杀地主之外，连地主的家人都要一起杀掉。<br />\n<br />\n从1949年以后，中国有一半以上的人口受到过中共的迫害，估计有六千万到八千万人非正常死亡，超过人类两次世界大战死亡的人数的总和。<br />\n<br />\n与世界上其他共产国家一样，中共不但大肆屠杀民众，对其内部也进行血腥清洗，其手段也极其残酷，目的之一就是清除那些「人性」战胜了「党性」的异己分子。它不但需要恐吓人民，也需要恐吓自己人，以形成一个「坚不可摧的战斗堡垒」。"},{"pid":"829d3e89c78dc9de988a96a4ac0692d55a5689f1","tid":1423689,"uid":277900,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T14:44:05.000Z","msg":"不合作運動唔係要影響市民 而係要方便市民<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/dyagkS\" target=\"_blank\">https://lih.kg/dyagkS</a>"}]}