{"tid":1424978,"cid":33,"subCid":0,"title":"黑警淫賤行為 絕不姑息 PM Emma Watson 吾夠！集氣email比聯合國婦女董事！","createTime":"2019-08-06T16:55:17.000Z","updateTime":"2019-08-07T23:18:29.000Z","uid":126585,"like":8,"dislike":0,"uniUserReply":3,"replies":[{"pid":"fb304d77c75d4908ff902841d1993ae783ea8b38","tid":1424978,"uid":126585,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T16:55:17.000Z","msg":"<span style=\"font-size: large;\">係咪覺得連PM完Emma Watson都仲好嬲<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" />不妨試下email比聯合國婦女董事啦！一齊集氣剷除淫蟲黑警！突然收到咁多email佢一定會關注件事<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n</span><br />\n<br />\n<span style=\"color: red;\">Email: phumzile.mlambo-ngcuka@unwomen.org<br />\n</span><br />\n<br />\nSubject: About  the gender violence against women that has just happened in Hong Kong<br />\n<br />\nHello Phumzile,<br />\n<br />\nWe are writing to express our concern over an act of gender violence against women that has just happened in Hong Kong. As you may have noticed, Hong Kongers are currently experiencing police brutality on a daily basis during our resisting against the extradition bill, and against impending political surveillance/ dictatorship by the Hong Kong and Chinese government. Earlier just now a woman protestor was arrested and taken away near a local police station, during which her pants were violently pulled off, as well as her underwear which slide off as she was being carried away. The police officers made no attempt to protect her privacy which was unacceptable on any level.<br />\nEspecially, the woman was sexually violated and abused with what appeared to be a team of men riot police. We would like to call your attention to these instances of sexual harrassment, all of which have been longstanding and only worsened over the course of our movement. For example, police have multiple times groped protestors in their private parts, as well as pulled a woman protestor's top off when handling conflicts.<br />\nSince the beginning of the protests in June, many local feminist and gender/ sexuality organizations have spoken out against the sexual violence among the acts of police brutaliy, including writing to the Equal Opportunities Commission, issuing joint statements in condemnation of sexual violence, and general online publicity, reporting and condemning these acts; as well as the media and press which have reported on these acts and interviewed the victims. However, the police and government showed absolutely no intention to admit to their faults, nor shoulder their responsibility, not to mention respond directly at all."},{"pid":"6aadbe9f8866de99b0553e713283272e7fe616f9","tid":1424978,"uid":126585,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-06T16:55:59.000Z","msg":"We are in desperate times as we foresee more inicidents that are going to happen under the threat of extremely unchecked police power. We would appreciate your voicing out on gender violence especially in the face of an oppressive political regime, a skewed rule of law (and unchecked power), while we fight for the freedom of our home and the integrity of our bodies. We sincerely ask for your help in raising international concern over this matter. Thank you so much for your time!<br />\n<br />\nA group of concerned Hong Kongers<br />\n<br />\n<span style=\"font-size: large;\"><span style=\"color: red;\">記得附件加埋兩張圖做說明啊！</span></span><br />\n<img src=\"https://na.cx/i/wqYmCeX.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FwqYmCeX.png&h=1fcb2bdb&s={SIZE}\" /><img src=\"https://na.cx/i/WNbvvzY.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FWNbvvzY.png&h=2bc37ede&s={SIZE}\" />"},{"pid":"be7b3055ecb3acf1fad3bb4a294072e6817853b7","tid":1424978,"uid":139255,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-07T09:03:15.000Z","msg":"推"},{"pid":"2bcf59d1004355501b700d9d83ebcc85fe81c2c2","tid":1424978,"uid":273058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-07T23:18:29.000Z","msg":"推"}]}