{"tid":1424036,"cid":5,"subCid":0,"title":"有關明天記者會的集思","createTime":"2019-08-06T15:17:19.000Z","updateTime":"2019-08-06T16:04:53.000Z","uid":267403,"like":0,"dislike":0,"uniUserReply":4,"replies":[{"pid":"f5ed913ede2d54735242b9842ea7a0a5e928595f","tid":1424036,"uid":267403,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T15:17:19.000Z","msg":"我沒有時間只能做國務院問題的整理及參考，當然答案只是參考大家有認為更好都可以再加減<br />\n不過有點很重要，離間、分化是非常重要的<br />\n<br />\n國務院港澳辦假設題目<br />\n<br />\n港澳辦新聞發言人楊光批評「香港反對派」近期行動<br />\n答：誰是反對派? 反對派目的單純只是反對? 他們反對甚麼?<br />\n<br />\n楊光指出「香港不能再亂下去了」，並指出香港所有市民當前最重要的任務是「止暴治亂，恢復秩序」，<br />\n答：當前任務應該是&hellip;&hellip; 要如何做?<br />\n<br />\n同時多次強調中央支持行政長官林鄭月娥依法施政，而「反對派」呼籲林鄭月娥下台的「圖謀不會得逞」。<br />\n答：要林鄭下台原因，並指出中聯辦及特區政府錯判情況及謊報軍情<br />\n<br />\n<br />\n楊光還向香港市民作出呼籲，「現在已經到了站出來守護香港的時刻」，<br />\n答：所以我們要&hellip;&hellip;.做<br />\n<br />\n楊光同時強調：「玩火者必自焚，該來的懲罰終將到來，對於所有參與暴力活動的人，無論是誰，一律追究法律責任，包括背後的組織者、策劃者的責任。」<br />\n答：玩火者必自焚，事件發生源於&hellip;&hellip;.終有一天他會&hellip;&hellip;&hellip;&hellip;.<br />\n<br />\n<br />\n全國人民、國旗和幕後黑手<br />\n香港反修例運動持續兩個多月，運動以流動和「無大台」著稱，不過香港政府、建制人士和內地媒體則指出這場運動涉及「外國勢力」，而中國內地民族主義網民集聚的新聞網站觀察者網在7月27日則以《香港佔中運動「幕後黑手」黎智英被曝現身元朗附近》進行報導。<br />\n答：香港是國際城市，國際必然會擔心自己國民的安全<br />\n    黎智英是甚麼人? 香港人出現在香港有甚麼問題?<br />\n    「外國勢力」的証明是單純報章評論? 引用例子，例如中國支爆是否真實?.....<br />\n<br />\n<br />\n<br />\n<br />\n在反修例運動早期鮮有發聲的全國政協副主席、香港前特首董建華也在7月31日發言稱，「來自美國及台灣地區等的外部勢力是此次修例紛爭的幕後黑手。」<br />\n答：如果一個退休老人有能力自己調查出這個結論，應該要反問是否因為他自己涉及外部勢力所以才得到所謂的消息，並要求他交代獨家消息來源及証明<br />\n<br />\n<br />\n今日記者會上，《海峽時報》記者提問，有何實質證據證明這場運動背後有「幕後黑手」。在回答此問題，楊光列舉美國提前發布《2019美國香港政策法報告》、香港泛民議員訪美獲得美國副總理和國務卿接見等，最後援引董建華發言指出：「全國政協副主席董建華也一針見血指出，這次政治風暴幕後黑後是敵視中國發展的勢力，根本目的是要令香港成為國際博弈的戰場，令香港變成反抗中央的基地，變成牽制中國的棋子。」<br />\n答：如果香港泛民議員訪美獲得美國副總理和國務卿都是後有「幕後黑手」那現在代表中國的副總理劉鶴又是甚麼身份? 他是不是間諜? 為何到今天依然未能反應美國對貿易戰的攻勢? 如果你認為佢地犯法是否應該禁止他們出境?<br />\n<br />\nP.S.根據《基本法》第三章的條文訂明香港居民享有多項的基本權利，第三十一條的出入境自由，<br />\n<br />\n<br />\n除了董建華，同樣在反修例運動早期鮮有發聲的全國政協副主席、香港前特首梁振英最近也頻頻發聲。8月3日旺角遊行中有示威者將尖沙嘴碼頭的國旗拆下扔入海中後，梁振英在Facebook上懸賞一百萬港幣，緝捕「今將國旗丟入海中的狂徒」。扔國旗事件後，央視在微博上發起「五星國旗有14億護旗手」話題，引發微博網民大量愛國言論，亦有大量藝人，包括部分香港藝人轉發。<br />\n答：由愛國組織舉辦的活動每次都有大量國旗掉到垃圾桶中，請問當國旗係垃圾嚴重點，還是讓他在香港的大海上自己飄浮宣示主權嚴重點?看來董生及梁生認為國旗放在垃圾筒中比較合適，他們作為領導人這種邏輯及言論是否合適?<br />\n<br />\n<br />\n董建華再度發表聲明，全力支持林鄭政府以及警方嚴正執法，恢復社會安定執法，而梁振英亦發聲稱，建議成立懸賞緝拿堵路參與者。<br />\n答：支持緝拿鼓吹破壞行動者林鄭及其班子<br />\n<br />\n<br />\n港澳辦新聞發言人徐露穎在回答《經濟日報》記者提問時指出，「廣大的愛國愛港人士後面並不孤单，有我們十四億中國人民跟他們同心同德，同聲同氣。在這樣的情況下，那些亂港禍港分子的陰謀是不得人心的，也是不會得逞的。」<br />\n答：支持他的論述緝拿鼓吹破壞行動及亂港禍港分子者林鄭及其班子<br />\n<br />\n解放軍駐港部隊，深圳公安<br />\n香港反修例運動持續，運動方式不斷演化和升級，關於北京中央可能出動解放軍駐港部隊的傳言開始出現。8月1日為中國建軍節，7月31日晚上，中國解放軍駐港部隊司令員陳道祥31日出席了慶祝建軍92週年招待會，他在致辭時譴責香港近期發生一系列「極端暴力事件」，稱嚴重觸碰「一國兩制」的原則底線，而幾乎同一時間，中國解放軍駐香港部隊官方微博發布題為《不忘初心，守護香江》的影片，影片中場景出現類似香港的士的車輛，有軍人用粵語大喊「後果自負」。<br />\n<br />\n而在今日早上，深圳市公安局舉在寶安區海濱廣場舉行名為「深圳亮劍」的夏季練兵，模擬出動1500人警力，面對2000名示威者的場面，演練中「示威者」身穿黑衣、戴上頭盔、口罩並手持木棍，公安以催淚彈驅趕。<br />\n答：基於對國家尊重不評論國家的問題，國家問題應由國務院解答<br />\n<br />\n<br />\n在今日記者會上，英國《泰晤士報》就中央會否出動解放軍駐港部隊提問，楊光回應稱要說「三句話」：第一句話，中國人民解放軍建軍92年，輝煌歷程證明了一條，中國人民解放軍是維護祖國每一寸神聖領土安全的無比可靠、無比強大的力量；第二句話，人民解放軍 既是威武之士，也是文明之，人民解放軍聽黨指揮，依法辦事。談到駐軍，駐軍同樣依照基本法行事。依照基本法和駐軍法相關規定行事。第三句話，有中央政府堅定不移的支持，有包括廣大香港同胞在內的全國人民的大力支持，相信香港特區政府和警隊完全有能力依法懲治暴力犯罪，恢復社會秩序，恢復社會安定。<br />\n答：多謝楊光對一國兩制的支持，依然還相信香港警察的能力，及不會出兵，充分體現一國兩制在註軍上的堅持及信任<br />\n<br />\n<br />\n8月6日國務院港澳辦媒體吹風會答記者問實錄<br />\nQ1 香港有線電視<br />\n問：特首林鄭月娥昨日形容反修例訴求已經變質，有些人要搞革命，挑戰國家主權，有評論認為特首將民間五大訴求打成港獨，中央是否認同特首說法？<br />\n答：當一個小朋友有錯時，又幾個小朋友會學牛頓主動認錯?當他已經失敗時不找一個更大的借口，又如何能令人轉移視線呢? 當然佢要轉的不是香港人的視線，除非二百萬人都盲了<br />\n<br />\n媒"},{"pid":"12e2b1b5402897f3bef77290ad17e3f4c7361c2b","tid":1424036,"uid":267403,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T15:17:28.000Z","msg":"上街的人都是要搞革命嗎？<br />\n答：英國的工業革命又是不是在攪革命呢? 除了共產黨沒有人在攪革命上是專業的<br />\n<br />\n如果反修例風波持續至十月，中央是否會坐視不理，不排除出動駐軍處理？<br />\n答：基於對國家尊重不評論國家的問題，國家問題應由國務院解答，不過70年是值得慶祝的日子，但全香港就硬係有一少部份當權者，以權謀私，想香港在國家在70年的日子攪亂，破壞及影響社會安寧<br />\n<br />\n港澳辦第一次記者會有向警方致敬，剛才發言也再次向警隊致敬，這言論是否會否令警久恃寵生嬌，不斷用暴力去攻擊市民，港澳辦對此有何評價？認為應否檢討警方執法的手法？<br />\n答：警隊當然致敬，在各區俾市民感受催淚彈的威力，及強而有力的報行能力，但如果有關能力用在黑社會上會比市民更加合適，他們忘記一件事情，放了工，沒有制服，他們都只係普通人，刀槍無眼幾時再有市民俾警察打同射都係未知之數，佢地好自為之。<br />\n<br />\n<br />\n<br />\n我先回答第一個。這個我們也注意到了，林鄭月娥行政長官昨天召開的記者會中提到「香港正踏入危險境地」，她同時表示反對。她肯定地說，法治是解決暴力的唯一辦法。對她的講話，我深表認同；<br />\n答，我們都認同，所以中立的調查是重要的，一來不要錯判形勢，二來謊報軍情都是好嚴重的<br />\n<br />\n對她的擔當精神，我深表讚賞。我剛才在講話中已列舉近兩個多月香港來所發生的觸目驚心的暴力行為，而且我們看到，現在這種暴力犯罪的勢頭，仍然沒有得到有效的遏制。<br />\n答：所以解決的源頭比解決事情更合乎成本效益<br />\n<br />\n<br />\n如果用事實來說話，事實告訴我們兩條真理，或是兩個基本真相，現在的香港事態已從和平的遊行集會演變為少數人肆意妄為的犯罪行徑，這是第一個真相。<br />\n答：沒有錯，支持林鄭9萬人真的是香港的少數，因為748萬有739萬人宦不支持他及政府的所作所為。他們的肆意妄為的犯罪行徑真的令人法指 &lt; 再肯定數字<br />\n<br />\n<br />\n已經由和平表達意見演變為對一國兩制原則底線的挑戰。我注意到，林鄭月娥行政長官也在記者會提到，一些人打出的一個口號，「光復香港，時代革命」。<br />\n答：光復香港 爭取香港人應有權利<br />\n時代革命 不同年齡人士都可以參與革新和改變<br />\n這兩句那一個有挑戰成份，除非一國兩制是失敗的，唔係這兩句根本同港獨無關，認為有關的人都是別有用心，所以先令國務院解讀錯誤<br />\n<br />\n<br />\n我也想問這些人，香港是什麼地方？香港是中華人民共和國的一個特別政區，你們想將香港光復到哪裡去？<br />\n答：光復不一定是地點或那一個時間，可以回到原來的生活方式都可以叫光復<br />\n<br />\n所以，從口號可見他們的政治動機一目了然、路人皆知，就是要挑戰一國兩制中「一國」這根本，就是要挑戰這根本。所以面對這些觸目驚心的暴力犯罪活動，和對一國兩制原則底線的挑戰，難道還有人看不出來現在的事態已經變質了嗎？中央絕不會放任少數人以自己的暴力行徑，將香港拖入危險的境地。所以當前香港壓倒一切的最迫切、最重要的任務的是止暴制亂，恢復秩序。中央堅定不移地支持林鄭月娥行政長官帶領特區政府依法施政，堅定不移地支持香港警隊嚴正執法。這是我想回答的第一個問題。<br />\n答：同上，同國家沒有完全關係，除非一國兩制是假的，都是個別人士別有用心的行為<br />\n<br />\n對於香港警隊所展現的依法辦事，表現出來的專業精神，我深表贊同。我在想一個問題，難道本來不就是應該這樣嗎？當然應該是這樣。香港素稱是個法治社會，所有的香港人都把法治當作自己引以為傲的核心價值，什麼是法治？法治就是有法必依、違法必究，那麼警隊應該做什麼？就是當犯罪發生的時候，違法行為出現的時候，果斷地嚴正地執法，恢復的社會秩序，保障社會的安定。不管是誰，也不管打著甚麼旗號，違法就是違法，暴力就是暴力，只要是違法行為就應該被堅決制止。這就是警方克盡職守的具體表現，也有唯有如此香港的法治才能夠得到有效的捍衛。我想在這裏再次重申，我們對香港警隊無懼壓力和危險，嚴正執法的行為表示由衷敬意，謝謝。<br />\n答：所以支持獨立委員會還警方清白，將小數個別行為影響警隊的人士有法必依、違法必究。<br />\n<br />\n<br />\n問：香港的遊行示威中有大量的青年人衝在前邊，甚至不乏激進暴力行為，對香港青年人的問題怎麼看？<br />\n<br />\n答：我們注意到在一連串的示威活動及暴力衝突中，確實有些年輕人的面孔，而且有一些人還公然地違反法律，對於這個現象我們感到非常痛心。明眼人都可以看到，近期發生在香港一些的暴力行動，說穿了是一些亂港分子禍港港分子躲在幕後所操作，他們不為香港年青人的健康着想，還將他們往邪路上推，讓青年們成為他們政治圖謀的棋子和炮灰。我想，隨著這些亂港分子禍港分子挾洋自重，挾青年自重，挾香港的繁榮穩定自重，他們的圖謀日益暴露，破壞一國兩制的嘴臉日益顯露，越來越多的青年會看清他們的面貌，會迷途知返。<br />\n答：香港正被一群別人用心，把持權力持有別國護照既人控制，青年人面對這些不尊重國家主權的破壞分子提出抗議，當他們和理非都得不到關注，佢地仲想唔俾中央知道實情，青年人只好用這種方法吸引全世界的注意<br />\n<br />\n<br />\n這個過程當中，在香港的事態日益嚴重的過程中，我們深刻地感到一個問題，那就是香港青年的國民教育確實存在問題。青年是人生觀、價值觀形成的重要時期，在這個時期，熱愛國家是他們開學第一課，但是在香港的許多學校裏，在香港許多課堂中，這一課非常遺憾地缺失了。當很多老師鼓動青年學生上街遊行，參與暴力行動的時候，當很多孩子走上街頭，而很多家長沒有制止的時候，請問我們能單單怨這些青年人嗎？我感覺到學校教育、家庭教育也要有一個正確的引導，要加強香港青少年的愛國主義教育，國民教育，要讓他們全面深入客觀了解自己的國家，了解自己的民族、歷史和文化。<br />\n答：廿年推行的國民教育課程不是由老師主導,是由中聯辦同特首主導，他們推行是否失敗我們是當事人不便評論<br />\n<br />\n<br />\n問：中國一直稱有外部黑手捲入香港事態 一直沒有闡述是什麼證據 中方有任何證據 哪些示威者是外部勢力支持的 準備怎麼處理他們？<br />\n<br />\n之前外交部發言人已經多次發表評論，我也做一個回答。我們可以從公開的報道中，尋找你們所說的干預的證據和線索。應該說，從2月份逃犯條例修訂工作啟動以來，一些西方政客和台灣當局就公然站在前台，指手畫腳，發表了很多顛倒黑白，不負責任的言論。<br />\n答：香港出現過四個特首，其中三個有外國護照的都認為有外部勢力，究竟是甚麼原因呢?同時這三個人都是民望最低的，會不會是想將責任轉移，試圖唔俾中央知道實情呢?<br />\n<br />\n<br />\n2019年8月3日，遊行人士到尖沙咀碼頭旁的五支旗杆、卸下國旗並拋到海裡。 攝：林振東/端傳"},{"pid":"2a41be29b6a3dbae2cb41cb7c601e0f3f324e11f","tid":1424036,"uid":267403,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-08-06T15:17:38.000Z","msg":"這裏我們簡單回顧一下吧。比如說3月21日美國國務院發表《2019美國香港政策法報告》，比往年大大提前，他以「倒退」形容香港高度自治，並多次發表聲明，妄言修例影響了香港法治，侵蝕了一國兩制。比如3月下旬，美國很高調地，這是不常見的，邀請反對派頭名人物訪美，並且安排美國副總統的和國務卿會見，並為其撐腰打氣，隨後不到兩個月，美國高官又分別會見反對派 透明人物帶領的反對引渡條例美加團。6月13日，美國一些議員重提所謂《香港人權和民族法案》，會定期調整政策，對相關官員制裁。六月，佩洛西說了一句著名的話， 香港遊行示威是美麗的風景線。6月25日英國前外交大臣亨特，要求香港就6月12遊行衝突發表調查。美國國務卿會見黎智英，公然議論香港修例問題和香港在一國兩制下的自治地位。<br />\n<br />\n我想這些言論有共同特點，為示威者撐腰打氣擂鼓助威，對香港事務指指點點，橫加干涉。香港局勢惡化到這個地步，一些暴力份子敢肆無忌憚進行違法活動，敢於公然挑戰一國兩制底線，我想這與對西方政客不負責任言論和煽風點火是分不開的，他們對香港亂局所做貢獻也很客觀。<br />\n<br />\n近期，中央外事委員會辦事處主任楊潔篪、國務委員外交部長王毅，都斥責了西方勢力對香港事務的干涉。全國政協副主席董建華也一針見血指出，這次政治風暴幕後黑後是敵視中國發展的勢力，根本目的是要令香港成為國際博弈的戰場，令香港變成反抗中央的基地，變成牽制中國的棋子，這個聲音義正詞嚴，一舉道破他們的不良居心。<br />\n<br />\n我們原則立場是，香港是中國的香港，香港事務絕不容許任何外國插手。我們奉勸那些漂亮話，實質上幹著播撒仇恨對立的政客自重和清醒一點，你們的伎倆不可得逞。香港的前途和命運是掌握包括香港同胞在內全中國人民手中，你們不要再做匹夫撼樹的可笑之舉了。<br />\n答：匹夫撼樹的可笑之舉真的可笑，那三人成虎的魏王又如何呢?<br />\n<br />\n<br />\n答：香港的反對派鼓動市民8月5日參加所謂的「三罷」，就是罷工、罷市、罷課，我們也密切關注這件事的進展。到現在為止我們來看看他們都做了什麼。凌晨和上午，他們堵塞了主要的交通，阻止港鐵運行，拒絕執行航班的任務，破壞交通燈，設置路障，甚至剪斷電線，強行癱瘓交通，造成了多條主要地鐵線路和主要路段的嚴重受阻，地面交通大面積的堵塞。還有香港的國際機場出現了大量的航班停飛，據不完全統計，至少有235個航班被迫取消，大量的商店被迫停業，眾多的市民無法正常上班。可以說他們的行為已經嚴重影響了市民的正常生活，衝擊了香港社會的正常秩序。<br />\n<br />\n到了下午部分激進份子繼續故技重施，包圍警署，襲擊警察，進行一連串的縱火等暴力衝擊行動。到了晚上，又有極少數的極端分子又一次把國旗拋入海中。從昨天凌晨到現在不足30個小時的時間裡，這一連串的行為再次證明了兩點<br />\n<br />\n第一， 反對派搞的這場所謂的不合作運動，所謂的「三罷」，根本不是什麼正常的訴求表達，而是極端的暴力、犯罪行為，是嚴重破壞公共秩序和公共利益的犯罪行為，是挑戰一國兩制原則底線、侵犯國家尊嚴的犯罪行為。他們的目的是想搞亂香港，他們的目的是想禍害香港，他們的目的是想毀掉香港。<br />\n答：不要做井底之蛙之蛙留意國際時事就會明白何謂罷工和暴力行為<br />\n<br />\n<br />\n第二點，他們的行為完全不得人心，完全失敗。我覺得這個所謂不合作運動的組織者有一個非常可笑的邏輯，他們的所謂罷工是通過大面積堵塞交通，讓大家無法正常上班，從而變相地形成了罷工的現象。這叫什麼罷工啊？他們是想通過大面積堵塞交通讓很多店舖無法開張，這樣造成的罷工又叫什麼罷工啊？這在全世界都是一個笑話，是掩耳盜鈴，自欺欺人，實際上響應他們者寥寥。<br />\n答：全香港最支持罷工的人罷了十一天工<br />\n    全香港最叻掩耳盜鈴，自欺欺人亦只得一個人<br />\n    所以響應他者真的寥寥<br />\n<br />\n<br />\n問：就軍隊使用提出具體問題，首要任務是直至暴亂、恢復秩序，現在情況是苗頭不是特別好。第一，香港政府有沒有請求北京提供部隊的協助，根據基本法上個星期楊先生提到的？人大常委有沒有根據基本法，進入緊急狀態，考慮解放軍或內地警察進入香港協助政府？上個星期，解放軍駐港部隊陳道祥司令表示對極端暴力絕對不能容忍，駐港部隊宣傳片，深圳警方防暴演練。中央想通過這些想釋放什麼信號？<br />\n答：正常閱兵，中央支持一國兩制點會出兵? 除非大家都認為一國兩制是失敗的。但我地相信中央明白香港對中央比香港對香港人更重要<br />\n<br />\n答：問了很多具體問題，最後一句什麼重要信號？三句話表示吧。我也注意到陳道祥的講話。<br />\n<br />\n第一句話，中國人民解放軍建軍92年，輝煌歷程證明了一條，中國人民解放軍是維護祖國每一寸神聖領土安全的無比可靠、無比強大的力量。<br />\n答：軍人保護國土不正常嗎?<br />\n<br />\n第二句話，人民解放軍 既是威武之士，也是文明之士，人民解放軍聽黨指揮，依法辦事 談到駐軍，駐軍同樣依照基本法行事。依照基本法和駐軍法相關規定行事。<br />\n答：軍人聽指揮不正常嗎?軍人講紀律不應有破壞分子別有用心影響自己聲譽吧<br />\n<br />\n<br />\n第三句話，有中央政府堅定不移的支持，有包括廣大香港同胞在內的全國人民的大力支持，相信香港特區政府和警隊完全有能力依法懲治暴力犯罪，恢復社會秩序，恢復社會安定。<br />\n答：警隊依法懲治暴力犯罪，恢復社會秩序，恢復社會安定。是正確的，除非有警員做出不依法的行為，所以獨立委員會委重要<br />\n<br />\n<br />\nQ6 鳳凰衛視<br />\n<br />\n問：我們關注到林鄭記者會，她說最近香港正在滑入危險境地，但表示自己不會辭職，發言人怎麼看她的表態，中央會不會要求林鄭辭職？<br />\n答：林鄭不辭職只為權位，連謊報軍情都做得出你仲想佢自己辭職?<br />\n<br />\n<br />\n答：我們已經談到了，還不止一次談到。你問到了，我就再說一遍。中央政府堅定不移地、毫不動搖地支持林鄭月娥行政長官。反對派想讓林鄭月娥辭職的圖謀不會得逞。<br />\n答：反對派最想唔係佢辭職，係想中央知道佢出賣香港人出賣中國十四億人<br />\n<br />\nQ7 NBC 問：你是不是說完全不可能有中國軍隊介入的情況？因為你剛才說，對於香港政府與警方應對目前的局勢是完全有信心的，是不是說軍隊介入完全不可能，還是說軍隊介入也是一個選項？<br />\n答：國家問題問國家"},{"pid":"244e34ca94fa5de4431e59a0a605834f84cacf8a","tid":1424036,"uid":267403,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T15:18:18.000Z","msg":"香港記者會做唔切，大家再研究研究，大家努力"},{"pid":"82170f8f7b94ddf09efead1a6f9fb4d070a3d53d","tid":1424036,"uid":267403,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T15:57:49.000Z","msg":"推"},{"pid":"0f555dbcc8c913b37d39df52ac184c404c42a63c","tid":1424036,"uid":267403,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T15:58:02.000Z","msg":"推"},{"pid":"a6c4bb34e6356912a3568e044a87577596629603","tid":1424036,"uid":99274,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T16:01:01.000Z","msg":"其實講到咁樣好少人會有興趣睇<br />\n<br />\n我認為要還擊返今朝班狗播個條片仲好<br />\n<br />\n但依家時間都唔知夠唔夠剪返一條齊佢地罪證嘅片"},{"pid":"fafeebfecb75b9407502db2d3a7951e14d371e41","tid":1424036,"uid":69472,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T16:01:31.000Z","msg":"和理非同勇武都同我入一入嚟，小妹有野想講<br />\n<a href=\"https://lih.kg/1424192\" data-auto-link target=\"_blank\">https://lih.kg/1424192</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"4d5cff242fd2c21c44fba9f6b00aa204a94556ca","tid":1424036,"uid":293281,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T16:04:53.000Z","msg":"<a href=\"http://是否係時候有関大陸借用Rrt.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2F%E6%98%AF%E5%90%A6%E4%BF%82%E6%99%82%E5%80%99%E6%9C%89%E9%96%A2%E5%A4%A7%E9%99%B8%E5%80%9F%E7%94%A8Rrt.com&d=JGY83BSksxqOTSpEwQoHnX9Z9R%2B5WvgLevJIGZbvuGo%3D&h=91c7c537\" data-auto-link target=\"_blank\">是否係時候有関大陸借用Rrt.com</a>向全世界做嘢。<br />\n<br />\n<a href=\"https://www.mintpressnews.com/hong-kong-protests/259202\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.mintpressnews.com%2Fhong-kong-protests%2F259202&d=JGY83BSksxqOTSpEwQoHnX9Z9R%2B5WvgLevJIGZbvuGo%3D&h=82218711\" data-auto-link target=\"_blank\">https://www.mintpressnews.com/hong-kong-protests/259202</a>"}]}