{"tid":1425385,"cid":33,"subCid":0,"title":"大和解方案","createTime":"2019-08-06T18:00:57.000Z","updateTime":"2019-08-06T18:06:03.000Z","uid":301151,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"64c05be2f2eeef41724f27f7a1077c99968c919e","tid":1425385,"uid":301151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-06T18:00:57.000Z","msg":"過去兩個月，香港出現前所未有的風波，令所有愛香港的人痛心疾首。時至今日，衝突一直升級：警民對罵，前線衝擊，甚至有人為政治而輕生。<br />\n相信不論是從不管政治的市民，甚至是一眾特區官員，無任何人希望看見現況繼續持續下去。<br />\n這兩個月以來的一連串事件，並不單是修訂逃犯條例而引致的，是香港長年所累積的問題在這風波中一次過爆發。因此，並不是一兩個政策能化解現在的矛盾。<br />\n<br />\n要走出現有的困局，政府應勇於承擔一連串施政失誤：提出逃犯條例修訂，錯過撒回或暫緩的最佳時機，將警察置於是次風波的前線，一直以迴避民間聲訴求，只作出更激起民憤的回應。<br />\n繼而，以行動回應大眾訴求：一、撒回有關修訂並承諾不再重提，就一直堅持不使用「撒回」字眼向公眾道歉。<br />\n二、基於公眾利益，承諾不刑事追究由六月到宣布當日，所有社會運動中警民衝突中所有市民及警員 （警民衝突並不包括例如七月二十一日元朗的襲擊事件中的參與、協助及策劃者）<br />\n三、成立法官或退休法官所組成的獨立委員會，並由終審法院首席大法官所提名。給予委員會傳召任何官員及警員的權力，調查並歸納導致示威者及警方使用武力之原因，以及檢討警方處理將來公眾示威時的方針。廣泛諮詢市民及警方意見，考慮以下幾方面（或其他委員會認為適合）之原則後提出具體建議：1. 避免警民正面衝突，2.令警員及示威者需要為自身行為負責，3. 讓公眾清楚明白日後警方在甚麼情況下會使用甚麼程度的武力，以及其背後之理據，4. 日後若發生警方使用不當使用武力時，應如何有效處理，5. 公開、公正地處理對警察的投訴。<br />\n四、承諾認真考慮委員會的建議，就任何不完全接納的每項建議向公眾清楚解說。<br />\n五、承諾日後處理民間訴求時正面、及時地回應。<br />\n六、在獨立委員會得出結論前改變處理和平示威之方針，例如停止不必要地出動防暴警察清場，改為守在合適距離確保示威者及其他市民之安全。<br />\n<br />\n委員會權責並非追究警方在過往兩個月所發生的不當行為，而是調查真相，指出導致示威者及警員使用武力的原因，並修改警隊方針。加入第四及五點要求政府必須承諾改善其處理市民聲音的方針。<br />\n<br />\n固然筆者亦不齒濫用暴力的警員，亦看見了不少警員抱著難以接受的態度對待市民。筆者最近看了不少文章，解釋了何以為數不少的年輕人由和平抗爭，在這次風波中首次加入勇武派。筆者並不認同這種以暴易暴的手段去抗爭，但相信即便是最勇武的抗爭者也是為著他們心中的理想走出來。然而，當抗爭者對現行規範警隊的警例以及投訴警隊的方式失去信心，將對政府及警隊的所有不滿以行動發洩出來是絕對可以理解的。同樣地，筆者深信亦有被這場抗爭被憤怒蒙閉了是非之心的警員，他們以前每天循規蹈矩，但他們同樣看到同袍受傷，每天上班都像自己被人當作過街老鼠，每周未都要加班，最後選擇了將這一切訴諸暴力。筆者相信沒有人會認同警員以暴易暴，亦不會跟大家抗辯警察是否本應比沒有受訓的年輕人克制。但當大家能體諒為何抗爭者變得暴力之時，又能否理解為何不少警員會變成今日的樣子呢？<br />\n假如政府只釋放示威者而追究警員，他們會否覺得公平？警察心中的怒氣的計時炸彈只會留待下一次爆發。而以暴易暴的惡性循環在下一次大型社會運動中又會再出現。反之如果社會大眾能對警員寄予一絲同情，更站在警員一方要求政府別將他們放在前線成為代罪羔羊，說不定下次社會運動，就不會是所有的警察也站在高牆上了。<br />\n<br />\n利申：筆者在此風波前的政治立場較接近建制，也許你會覺得我在維穩，但事實上，筆者看見政府及警方在是次風波的處理手法和大家一樣痛心，撰文只為香港能走出這個困局出一分力。<br />\n另外，這是筆者生平第一次用連登/高登，所以此文或許和此平台格格不入。選擇這平台是因為看見是次社會運動不少人都能透過其發表意見參與其中。<br />\n<br />\n也許你不同意我的立場／意見，但希望大家能給我一個為香港社會發聲的機會。歡迎理性討論。"},{"pid":"88fd64bf450c00946c5092fcb6f75f8084c1b0c1","tid":1425385,"uid":94982,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-08-06T18:06:03.000Z","msg":"而家呢個方案就最好,問題係政府肯唔肯"}]}