{"tid":1426666,"cid":5,"subCid":0,"title":"立場姐姐在元朗荃灣事件後給大家的提議和意見","createTime":"2019-08-07T03:21:01.000Z","updateTime":"2019-08-07T06:20:08.000Z","uid":22556,"like":25,"dislike":1,"uniUserReply":5,"replies":[{"pid":"a013d06b848f11d62f2d4539dacf9a9ddb0206c5","tid":1426666,"uid":22556,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-07T03:21:01.000Z","msg":"【關於「『示威者』鐵通當街圍毆白衫」的場面】<br />\n<br />\n一個畫面：你住的市中心鬧市街頭每一個街口，5分鐘內突然出現大批黑衫口罩人，係每個街口都有；個個都手持一枝至少一米長、材質各異的棍棒招搖過市，鐵通拖住地行的聲響令人毛骨悚然，動不動就對途人呼喝「咪撚影相啊屌你！」。然後這群人還動手、動武器，圍毆白衫男子。<br />\n<br />\n是咪好可怕，覺得啲後生示威又掟磚又放火，而家仲要變到好似黑社會咁？<br />\n<br />\nOK, 然後再想像呢個場境：你喺屋企食緊飯，你老公/仔/囡/阿哥/細妹突然走入厠所，七手八腳拆咗個地拖頭，拎住枝地拖棍，換件黑衫就著鞋。你問佢做咩，佢話：隔離條屋邨有堆藍衫人打到人爆頭，我要去同班黑社會死過。然後佢冇再理你，頭也不回就落咗街。<br />\n<br />\n這個場境是筆者作出來的。但不知道昨晚在荃灣，此情此境在幾多家庭裏真實發生？<br />\n<br />\n也許此時此刻，戰術比較重要，出路比較重要，警暴比較重要，筆者同意，但還是想展開多一個討論。睇到「示威者擊退白衫人」的影片，如果大圍反應是「多謝義士」、「嘩，睇完好治癒」，咁會不會是因為大圍還未意識到，而家香港地係任何時候、任何地區，都會有疑似黑社會週街打人、斬人，男女老幼都照打，而警隊是不會出現。721元朗、85北角、荃灣過後，上述情況是個客．觀．事．實。<br />\n<br />\nThey take it seriously.  Do you? <br />\n<br />\n回到文首的畫面。當我們看到示威青年在一個警察也沒有的街頭拿起鐵通，要討論的不是他們「會嚇親街坊」、「令運動扣幾多分」、「點解要咁」。要討論的時，原來香港真係有千計以上的人，為了不讓自己生活的地方淪為元朗西鐵站，真係 Ready擸架生，走到疑似黑勢力面前，還手。<br />\n<br />\n他們不斷彼此提點「千祈唔好落單」、「救到人好走啦」，轉身又走去用街邊執的膠雪糕筒，抵擋、還擊疑似黑勢力的粗木棍。<br />\n<br />\n當政府、警隊無力控制局面，疑似黑社會空群而出，首先是元朗，之後是荃灣、北角，再之後呢？脫下口罩就是平常學生、MK仔與藍領阿叔的示威青年，為了保護社區，選擇直面這種程度的暴力。他們真的勇到見到刀都唔走，他們真的會衝上去，再這樣下去，他們真的會斷手斷腳，會死。<br />\n<br />\n經過荃灣一役，筆者所看到的、決定運動發展的關鍵時刻，已經唔係「究竟係警察打死示威者先，定示威者打死警察先」，而係「究竟係警察打死人先，定係疑似黑社會打死人先」。<br />\n<br />\n或者你覺得，吓，諒解完佢哋掟磚還不夠，仲要諒解佢哋隨街打人？<br />\n<br />\n都係嗰句，個解決方法不是叫青年冷靜、叫青年收手、或純粹讚他們好勇，而係要進入佢哋的恐懼，觀其所觀、感其所感：請直面他們所見到的香港，請不要僅覺得「做咩咁激啊」，「而家咁亂真係唔知點好」，而是直面疑似黑勢力真係會周街打人而警察不會理的現實。<br />\n<br />\n（其實睇到呢到，你已經睇晒全文重點，下面是以荃灣全日見聞為基礎、冗長複雜的論證，冇時間可飛）<br />\n<br />\n＊　＊　＊<br />\n<br />\n頭盔：<br />\n<br />\n1) 筆者只在 721元朗、85荃灣有在現場，下文提到「示威者」，請自行理解為「8月5日在荃灣出現的示威者」，「民眾」／「青手」同樣，未必有普及性 ；其他區咩情況唔知道，請其他行家 / 目擊者補足。<br />\n<br />\n2) 無意討論前線應該做咩，對於抗爭的行動層面，作為記者沒有親身經驗、沒有身位也沒有見解。本 post想討論的，還是應如何理解與呈現（或報導、討論、言說、what7ever）行動。行動弊病已有人開 Post: <br />\n<a href=\"https://lih.kg/1417502\" data-auto-link target=\"_blank\">https://lih.kg/1417502</a><br />\n<br />\n3) 該如何稱呼行動者，正是本文要討論的一大問題。講到 85荃灣 8點後，就不能用「示威者」（下詳），但又不想用「黑衫人」（他們跟「白衫人」、「藍衫人」是不同的，不想以任何形式相提並論），用「勇武派」又不準確，他們不全部是荃灣居民，也不全是年輕人&hellip;&hellip;姑且以「青年」稱之。"},{"pid":"b29ed5f5e897d0f91d372ca322d15e8af179328d","tid":1426666,"uid":22556,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-08-07T03:21:33.000Z","msg":"【1. 】<br />\n<br />\n首先，關於「打人」。<br />\n<br />\n在前線聽過很多「撚狗」、想「保護狗隻」、「黑警死全家」之類的言論，網上主張「邊個差佬落單就打柒邊個」的聲音也不少；但昨日荃灣頭半場，示威者人身傷害警員的意慾非常低，令筆者很驚訝。<br />\n<br />\n先說兩個片段：<br />\n<br />\na) 破壞警車<br />\n<br />\n楊屋道街市外，落單的警車被破壞時，車內是有兩名軍裝交通警員。筆者的觀察位置是車頭助手位附近：示威者破壞警車時，是攞棍隊入車廂（當時車門已經開咗），喺車廂中排座位隊入去隊對面車門的車窗，交警全程企喺後排座位。另有示威者用棍扑前排玻璃窗，但只扑了助手位，沒有扑（有警員坐著的）司機位，連司機位車窗的鐵網也沒拆。<br />\n兩個交通警沒有防暴裝備，現場不斷有示威者喊「打鳩佢」，但就筆者所見，沒有人付諸行動，另有示威者勸說警員棄車離去。及後有數名警員護送兩警離開，有零星示威者掟物（包括一張椅子），但追到眾安街位置就沒有再追。現場所見，兩名警員沒有受傷。<br />\n<br />\nb) 破壞警署<br />\n<br />\n包圍荃景圍警署時，現場人數二、三百，動手掟石者比例上很少（40 都好似畀多...?），大部份集中掟警署的窗，掟有警員在內的車閘者就更少。拆警署招牌、噴口號，則有很多人參與。<br />\n<br />\n有示威者提議大家不要再掟棟警署，而是應該掟（車閘內）的警員，但大部份人無興趣理繼續掟窗，僅三數人轉向掟車閘。<br />\n大家可以想像，警車一幕，要打警是非常容易，示威者好多都拎住棍棒，兼群情極洶湧；咁多要打警察、想警察死的言論煲咗咁耐，當時兩名警員竟然可以全身而退，其實係好神奇的現像。（重申：有十數名示威者在警署是有掟磚入車閘、是瞄著入面的警察，筆者冇話「示威者冇打警察」，只係講就筆者所見，至少在荃灣現場，個比例係極小，講緊少於 5%。）<br />\n<br />\n相信對於示威者的破壞行為，大部份港人（以及大部份直播觀眾）的觀感都是「究竟做緊咩」、「年輕人只求發洩」、「仇警」。但這兩幕就顯示此說法（至少在荃灣）並非全部事實（即 Main Point第二點）。<br />\n<br />\n如果示威者無意人身傷害警員，只是破壞警隊財物及建築，那社會應如何理解此行為？抗爭的「同路人」能否將此行為接納為抗爭的一部份？在荃景圍現場目睹示威者拆警署招牌，筆者感覺很強烈：這是否一個與衝擊立法會同理、具正當性的政治行動？<br />\n<br />\n先不談刑責上的分別。警署作為警權、警隊尊嚴的體現，當警隊不再履行其社會職能、侵害人民的各種權利，警權不受制約甚至干預政府管治，而所有制約渠道皆已斷絕&hellip;&hellip;除非警隊覺得自己其實係香港政府的軍隊，否則人民難道無權宣示對警隊（as一個整體）的制約權？<br />\n<br />\n（但當然，做到這一點的前提是，荃灣警相對上是非常、非常克制）<br />\n<br />\n筆者冇讀過政治理論，其實唔是好識吹呢啲政治意義的問題，請有心有力者繼續討論。但這段時期示威者的行動，與後段有明顯對比，因此稍作展開。<br />\n<br />\n【2. 】<br />\n<br />\n以 8半為分水嶺，筆者會將 85荃灣發生的事明確分成兩部份，前半是「抗爭」，後半是「守護社區」。在不同的時段，同一群人所作的行為與自我要求，有非常清晰的區別。<br />\n<br />\n事緣於 8時許，網上突然傳出有「藍衫人」在兆和街隨機爆頭、藍衫人在路德圍聚集的消息，TG廣傳一張藍衣人路經力生的相，以及一張地上血跡相，沒有受傷者照片。這個消息流出後，即有大批荃灣居民主動落街搜括藍衣人，並互相提點必須 full gear。<br />\n<br />\n當時筆者從朋友所住的屋苑落樓，與幾名街坊（中年、拖鞋、佬）同 lift，他們正在討論點行去路德圍最快。落到地面後一取出反光衣，即有其他街坊（中年、拖鞋、佬）上前詢問路德圍係咪有人打人，說自己準備前往。<br />\n<br />\n會合同事後從天橋望向路德圍附近，見到一大群人走來走去，是數十個戴著黃頭盔的黑衣年輕人。走向兆和街，沿途經過的幾乎每個街角、每條小巷，都有少則 5-6人、多則20-30人巡行。在區內出名為黑勢力聚集地的德華公園門外，有二、三百人聚集。<br />\n<br />\n沒錯，TG上的兩、三張相，可以迅即 call到近千人 full gear走勻荃灣街頭。<br />\n<br />\n為甚麼說不稱呼他們為「示威者」？用片段答你：<br />\n<br />\n1) 筆者在人群中亂捉青年來問，十幾人中，只有三個不是荃灣居民，約三分二人是全日夢遊到嗰時，三分一人本來已歸家，見消息又落樓。荃灣堵路到近七點，示者其實轉了去葵芳，之後再想去長沙灣，但幾乎所有人知道藍衫人消息後即放棄前往，搭對頭車返荃灣。<br />\n<br />\n聚集青年的目標是尋找藍衫人，而非針對任何政府部門或警察有所行動。<br />\n<br />\n2) 九點前，青年話佔路就佔路，幾條友就築路障阻交通，完全沒有猶豫；九點後，人多很容易逼出馬路，不斷有人提「上返行人路啊」、「畀車過啊喂」。<br />\n<br />\n3) 完成搜索後部份青年商討，不斷稱「荃灣冇嘢搞啦，兩間狗屋已經搞完」，熱烈討論轉向荃灣地鐵沿綫哪一間警署<br />\n<br />\n因為幾百近千人走勻全個荃灣都找不到一個藍衫人，又沒有關於那灘血的傷者的資訊，不少人開始質疑 TG幾張相的真實性。到九時許，現場小圈商討得出共識，分頭去荃灣、荃灣西兩個港鐵站守住，10點半 be water散水。一過 10點，青年陸續搭車離開。<br />\n<br />\n當晚 9-10，整個荃灣是處於近千人四處遊走搜刮，但一個藍衫人也見不到的狀態（當時TG圖片已廣傳兩小時，但街上完全不見警察）。11點稍過，青年的人數已大幅減少，某些勢力就嚟料，有人被斬到見骨。"},{"pid":"82c5e75628590103bbecc050ed705e14c84539d7","tid":1426666,"uid":22556,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-08-07T03:22:00.000Z","msg":"【3. 】<br />\n<br />\n見到荃灣真的出現刀手斬人的新聞，筆者第一時間想到的，是警方在下午的克制表現。<br />\n<br />\n在大窩口新界南總區警署，示威者不停向警署內掟磚、用棍棒隊入鐵欄內擊打警署外牆，但只有少數警員站在門口（與鐵欄中間隔了數米），沒有行動，約 20分鐘後舉黑旗，發了三粒催淚。示威者純粹應對，銻盤伺候，短暫散開，之後又回來再掟，門外警再舉黑旗，再小放三粒，示威者再滅催淚+短暫退開，又回來，繼續掟。到第三輪，才有數十警在斜坡最上方一字排開，向下方推動，沿途連放。示威者分別往葵芳、荃灣方向退散，警在十字路口 form check line十零分鐘，沒有街坊指罵，已自己先收隊回警署。<br />\n<br />\n一整日的堵路行動，防暴警員幾乎只出現過一次（據筆者所見，初期在楊屋道），但很快就退走，之前沒怎麼介入堵路行動，予人的感覺是，警方唯一 care的就是守住警署（荃景圍警署外被掟磚半小時，警方完全沒有任何行動），其他一概不理，路障完全不attempt去清咁濟（即使示威者已轉去葵芳等地），連與示威者口角也很少。。筆者星期日在西環，剛目睹完警方如何在民居放催淚彈、在示威者已全數轉場銅鑼灣後在西環各處佈重兵對空氣 set防，如何放任個別情緒激動的警員與踢拖街坊互罵；85荃灣，警隊對示威者之克制、冷靜，與此前各區所見、警隊對街坊的兇限，形成強烈對比。<br />\n<br />\n或者是因為，至少就目前而言，催淚彈對「街坊」仍然有效？但示威者就不同了。85 荃灣的示威者人數非常，非常，非常多，示威者應對警察的防具裝備、分工、敏捷度、靈活性，高到一個點，如果警方選擇硬清，戰況一定非常激烈，甚至幾激烈都清不了。<br />\n<br />\n在此提出一個無從證實的大膽假設：荃灣晚上會有藍衫人出動，荃灣警區事前有沒有相關情報呢？<br />\n<br />\n結果論去看，至少就荃灣一役而言，警方除了再次的不作為，沒有太負面的迴響（反正不作為從元朗就開始罵了，其實不算甚麼）；但「示威者」追打、圍毆白衫人的畫面，則成為了焦點。"},{"pid":"f2f99f4a9ada2be69190240262cb306644b5a3e6","tid":1426666,"uid":22556,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2019-08-07T03:22:10.000Z","msg":"【4. 】<br />\n<br />\n8時許開始聚集的青年有「架生」，包括鐵通，包括搭棚竹，但更多是掃帚與地拖棍，以及在路邊水馬抽出、連接水馬用的膠棒。長遮唔少得。<br />\n<br />\n點解他們覺得這些東西可以擊退疑似黑勢力呢？<br />\n<br />\n9點幾青年往兩個鐵路站方向散開時，我問一對沒有帶「架生」的荃灣居民，情侶：如果真係見到藍衫人，你哋會唔會郁手？男生說，唔會。女生說，我哋只係覺得，人越多，大家就越安全。人群中見一無裝備黑衣五旬女士（同樣住荃灣），smartphone都唔太識用嗰種，完全唔知示威者咩時間巡過咩街有咩共識幾時撤，就話，我支持年輕人，我跟住佢哋大隊就得。<br />\n<br />\n為甚麼筆者堅持，同一批人，9點前是示威者，9點後只能以「青年」稱之？因為，一旦對手不是警察而是疑似黑勢力無差別攻擊，民眾一方就不應稱為「示威者」，而是「市民」甚至「居民」。面對、抵抗疑似黑勢力的舉動不是政治行動，不能視之為政治抗議，也不應用政治行動的邏輯去思考、用抗爭的標準去要求。<br />\n<br />\n青年的聚集，最原先是因為憂慮荃灣出現無差別攻擊，而要靠自己去揪出藍衫人。要討論，絕不可以抽空 721元朗警黑懷疑合作、警方不作為的前因；因為社區隨時變無差別屍殺列車（aka 元朗西鐵站），而警察幾可肯定不會阻止，咁可以點？這與「抗爭應否傷害他人身體」完全不是同一個問題。<br />\n<br />\n青年者當然也有值得商榷的舉動，譬如德華公園對出住宅有人望出窗，馬上有 laser狂射；但同場更多人狂叫「照乜撚啊」、「細路嚟架，咪照啦」。荃灣夢遊完場後有的士高速衝到路障前，有兩名示威者衝前扑車身，而裏面有乘客；但立即被拉開，後面的人狂叫「喂停手」、「打乜鳩啊」。<br />\n<br />\n不過去到後段，這種平衡可能會失去。不在事態平靜時搭車走、留到 11點後的，也是動起手來最「勇武」的一批，毋庸置疑。但兩者之間的關係究竟是怎樣？<br />\n<br />\n約10點半，筆者在荃灣地鐵站目送大量青年離開，一個右臂上用封箱膠紙綁了半塊浮板當護甲的男生問我：啲人呢？我說，有共識說 10半 be water，之後又有說留多陣到11，不過很多都搭車走了。他說：吓？話守到11點，點解咁快走？咁叫守咗？路德圍嗰邊仲有冇手足啊？然後他離站返去市中心，說要去叫啲人上來，要守住地鐵站。<br />\n<br />\n筆者當時心諗，大家都走了，點解佢仲會覺得會出事呢；然後一到 11點，就出事了。佢會不會是有份圍毆白衫的其中一個，不得而知。<br />\n<br />\n有人出動一晚後見不到藍衫人，就覺得單嘢係流嘅，唔使咁緊張，呼，返屋企瞓覺；有人同樣出動一晚後見不到藍衫人，仍然非常緊張，覺得荃灣仲係好危險，覺得唔可以走。最後動手的，是相信疑似黑勢力真係會周街斬人的那一群。<br />\n<br />\n講少少鳩嘢。我會咁樣理解：在外界看起來特別「癲」、特別「失控」，或者有死志的那些青年，都是特別較真、特別善感的人。他們比其他人更認真看待「香港會冧」的可能性，更願意直面對家的邪惡沒有底線的事實，更能夠感知那些寫在文宣上的危機，是真的會發生。<br />\n<br />\n重申，筆者沒有能力接觸當日所有示威者、當晚所有青年，能力所限，抽樣很細，或者筆者抽樣以外的所有人都是暴徒，maybe。或者要攞埋刀手回應先係客觀持平。我盡力做，有事實錯漏我會認衰，有其他觀察請指正，謝謝。<br />\n<br />\n【5. 】<br />\n<br />\n721後，曾有前輩行家評論，大意是：記者有責任監察有權者，警察開槍都要繼續影，但如果去到黑色勢力呢，其實真係唔係記者可以處理嘅範圍。記者尚且如此，本身是一般市民的抗爭者呢？<br />\n<br />\n械鬥已經出現，這一點毋須否認或掩飾；但那不是「屌，民意逆轉啦」或「爽片」，而是重要的警醒。<br />\n<br />\n威權政府利用 thugs來打擊示威，不是新鮮事，但通常是針對異見者；這種在全城不同平民居住區出現，無差別攻擊示威者或平民的做法，香港人應該如何應對？<br />\n<br />\n一係就唔好講，如果要講，就不要停留在「示威者擸鐵通週街走是否扣分」或「手足圍毆黑社會睇得人好爽」，個重點唔係班荃灣居民點對啲疑似黑勢力，而係荃灣居民以至全香港人，面對緊乜嘢威脅&hellip;&hellip;但難道要去到一個地步，等啲連登仔自己開 post討論「武力升級到咩地步先砌得贏黑勢力」、「擋鐵通防具研究：浮板正評 IKEA燙衫版負評」、「[新地圖]福來村及123坡坊地形分析」、「要人！人多就會贏！」？<br />\n<br />\n政權動用疑似黑勢力打擊運動，不等於應對黑勢力是政治運動的一部份；這是一個全香港 18區、不分藍黃全部香港人一同面對的生命安全威脅；這不是抗爭，我們唔係要討論應否自衞，而係要討論點樣自衞，這個討論一定不可以只有暴力還擊的面向。如果不想這樣的場面再出現或惡化，就一定要更快找到其他方法。<br />\n<br />\n（唔好問我「你提出問題咁畀埋個方案先得架」，唔知啊，和理非寫個 App確保到一出疑出黑勢力，當區全部有小朋友的居民會即時收到警告，唔會出街之類？721真係可以白衫喺大堂打咗半個鐘、月台打人打咗10分鐘，乜台都報晒，仲有爸爸唔知頭唔知路，拖三個小朋友走入嚟搭西鐵......）<br />\n<br />\n全香港人一齊面對的威脅，不可能只係少部份人選擇搏命硬頂就可以當冇件事，而這些人也不應承受有冇扣運動分的罵名。<br />\n<br />\nPS 如果有曾經罵過元朗西鐵跪地市民「點解唔還手？」、「嗱，怯咪就係咁嘅下場」的人，覺得荃灣的畫面好扣分，咁就......呵呵。<br />\n<br />\n圖：Joey Kwok Photography"},{"pid":"f63bcea98e475d3d2ee13039aa59cae048ca09ea","tid":1426666,"uid":129021,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-07T06:09:36.000Z","msg":"PUSH"},{"pid":"78c6cf21c25cf803bc1735bae9dd66016c9cd641","tid":1426666,"uid":129021,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-07T06:09:59.000Z","msg":"PUSH"},{"pid":"1837eb37e946842c761b637e00783c4ee68a813a","tid":1426666,"uid":67208,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2019-08-07T06:12:18.000Z","msg":"篇文有啲亂"},{"pid":"07bd07a7f82ebc0797038870de9cece1cf5d90d9","tid":1426666,"uid":103353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-07T06:13:55.000Z","msg":"推"},{"pid":"f13c0ede95e354834b4c1dde8705d0356739bfb3","tid":1426666,"uid":35699,"like":1,"dislike":0,"score":1,"quote":{"pid":"1837eb37e946842c761b637e00783c4ee68a813a","tid":1426666,"uid":67208,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2019-08-07T06:12:18.000Z","msg":"篇文有啲亂"},"citedBy":0,"replyTime":"2019-08-07T06:20:08.000Z","msg":"見到呢個場面好難有平靜既思緒"}]}