{"tid":1426949,"cid":5,"subCid":0,"title":"警察都爆煲了(二)","createTime":"2019-08-07T04:26:05.000Z","updateTime":"2019-08-07T04:30:44.000Z","uid":277593,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"3a2c49ed1d54aa948d0c17ceda9c6558f183189a","tid":1426949,"uid":277593,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-07T04:26:05.000Z","msg":"我們絕對明白巿民的憤怒，但請體諒政治事件只佔了我們日常警務工作的一小部份。將這種憤怒發洩於圍堵警署或襲擊前線警察上，只會影響日常刑事調查、交通管制、街道管理及防止罪案等其他真正的警務工作。揶揄，仇恨及報復不單無助解決事情，而最終香港巿民亦會真真正正損失了一支曾經優秀的警隊。平心而論，市民不會一夜之間驟變「暴徒」，警察亦不會轉眼瞬間煉成「黑警」，但當長此下去，警察每日面對的是磚頭縱火、欺凌侮辱時，市民又期望他們如何執法？請你們相信，絕大部份同事在脫下政治枷鎖的時候也是盡忠職守，以服務社會為己任。<br />\n各位同袍，面對激進示威者的攻打警署及襲擊，我們也是極度憤怒的。一方面我們要為政府的施政失誤而承受八方怒火，另一方面我們要服從上級一切「合法」命令及執行維持社會秩序的工作。當警察註定了是在政治爭拗中被犠牲的一群，我們不會認同這些破壞行為的同時也不代表我們不懂辨別是非黑白。警察這份職業的獨特性也許不會得到所有人的認同，但無論如何，我們相信各位也記得當初加入警校時的誓詞，在執法的時候亦請謹記「不對他人懷惡意」。縱使我們與示威者站在不同的位置，但是我們有同一個理想，同一個目標，就是建造一個更美好的香港。警務工作從來不是一份「犯法就拉」的容易工作，集體意志的同時可以維持獨立思考，恪守政治中立並不代表需要政治冷漠，嚴正執法的背後亦應該包容同理心。<br />\n卸下戎裝，以香港人的身份退一步看，就會明白到彼方不是一場我們認知中的「暴動」，而是一場有「廣大民意授權的運動」。因此我們所學的防暴訓練並不一定適用於現今的社會運動上。警察與巿民從來不應處於對立面，更重要的是理解與包容，請不要再將仇恨繼續擴散。當我們能換個角度，換個身份，定必能看到一片海闊天空。在這個敵愾同仇的氛圍中，包容與理解變得奢侈，散播仇恨雖會換得部份人的「認同」，但卻只會加深社會撕裂與傷害。我們懇請各位議員及專業人士，在是其是，非其非的前提下，不要盲目將仇恨散播。<br />\n我們仍然熱愛香港這遍土地的時候，需要的是制度上的改革。當我們仍忠於警隊及香港巿民的時候，需要的同樣是警隊制度上的改革。我們並不能代表整個警隊，但我想強調警隊內不只存在一種聲音。整個社會已達臨界點，若當權者仍選擇不作不為，警隊管理層繼續將前線同事放於巿民的對立面，只會對整個香港造成更大的傷害。<br />\n我們懇請管理層減少將同事放置於與示威者不斷升級的衝突中，盡量避免雙方有任何損傷。在這個複雜的局勢下，破壞與仇恨並不能解決事件，警棍與催淚煙亦不能壓抑巿民的怒火。我們懇請特區政府聆聽民意，運用你們的良知及政治勇氣，正面回應社會問題，「政治問題，政治解決」，這才是你們該有的承擔。<br />\n雞蛋與高牆，我們從來都應該是「保護雞蛋的高牆」。<br />\n朱凱廸議員，謝謝你曾經在衝突中拯救我們一名同袍。<br />\n許智峯議員，謝謝你不曾惡言相向。置身於前線的社工、醫護人員及良心記者，看見你們的付出亦是我們還是想站出來喚醒同袍們本身應有的專業堅持。<br />\n同袍們，希望在明天。<br />\n天佑香港<br />\n一羣熱愛香港，忠於警隊的警務人員"},{"pid":"98f59ed410855b185aa1f8dfe0fc203cc24ded0e","tid":1426949,"uid":63757,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-08-07T04:30:44.000Z","msg":"<img src=\"https://na.cx/i/vBQPPZS.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FvBQPPZS.jpg&h=c0631a09&s={SIZE}\" />"}]}