{"tid":1426436,"cid":1,"subCid":0,"title":"了解對手嘅思維","createTime":"2019-08-07T02:17:54.000Z","updateTime":"2019-08-07T02:23:14.000Z","uid":300894,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"578171693fac8dfb374f919e2a0590579e6427c5","tid":1426436,"uid":300894,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-07T02:17:54.000Z","msg":"思考敵人嘅下一步，諗下對手諗咩，其實係好重要嘅。一來唔好跌入人哋圈套，二來先可以諗下點反制。呢篇文就想同大家分享下，依家大家嘅對手係諗咩。<br />\n<br />\n首先利申，我淺黃廢中，長期係一個係親建制機構工作，加上本身讀書同研究，或多或少對中共的想法和做法有一定理解。我哋經歷緊香港歷史上最大嘅一件政治事件，我從來未註冊過高登或連登acc，係為咗想出呢篇文而開嘅，等大家可以有多啲思考角度。因此，你哋完全可以插我呢個係P牌acc。<br />\n<br />\n入正題。<br />\n<br />\n歷史上中共最厲害嘅一招叫「統戰」，一方面要團結大多數人，另一方面要唱衰、搞壞對手。呢樣嘢要了解，我哋亦要學。<br />\n<br />\n團結大多數，大家應該會明，可以話係尋求大多數人嘅利益、最大公因數等等，今次運動能夠超乎想像，正係因為大家堅持到不割蓆、不篤灰，即係團結。過往好多次運動和選舉都失敗，就係因為自己打自己。<br />\n<br />\n至於唱衰、搞壞對手不外乎3招：滲沙（無間道）、挖牆（利誘變節，呢個利字你可以好多解讀，可以名、利或者其他嘢）、掟磚（輿論攻擊）。<br />\n<br />\n對手會不斷「掟磚」，你可能心諗，駛鬼理佢咩，但正如前面講，我哋要尋求最大公因數，我哋都要有輿論，「做人最緊要有公關」。<br />\n<br />\n早幾日呢到已經有人討論過口號問題。係講之前，要講一講「大義」。你睇歷史，做一件事要有「大義」，即係《三國演義》，你會buy劉備唔buy曹操，因為你覺得「大義」係劉備個邊。<br />\n<br />\n「光復香港，時代革命」呢八個字係好震撼，當然可以話好似尋日記者會講，人人可以有唔同解讀，但正正因為咁，對於對手嚟講，呢個口號係最容易攻擊、以及扭曲大家嘅一個位，因為中共和香港政府好容易將所有問題推向「港獨」呢個萬能key，689都係用打擊「港獨」做自己政治嘅保命符。<br />\n<br />\n「光復」對上一次用，係3年零8個月嘅日治時期後。「光復」係相對於「淪陷」，你可以話我哋「淪陷」咗22年，但香港人從來未自主過，咁「光復」會係咩呢？即係返番1997年之前殖民時期？咁就會跌入大陸政治術語另一個萬能key「外國勢力」。<br />\n<br />\n「革命」本來係古話，依家用來對應revolution，唔好被人偷換概念，話「革命」唔一定講政治，因為有咩工業革命、科技革命，呢啲本來就係用「革命」來比喻。你一講「革命」，大陸人本身就好熟，因為大陸政治禁忌之一就係「文化大革命」，而且當年嘅青年係講「革命無罪，造反有理」，青年人被叫做「革命小將」，「革命小將」係「破四舊」周圍搞破壞，搞到社會經濟一塌糊塗，呢啲係咪好啱key落「青年」到呢？<br />\n<br />\n「光復香港，時代革命」呢句口號，無論你點解讀，「其他人」就係會咁解讀。<br />\n<br />\n我相信大家明白，呢句口號背後代表嘅「大義」，呢一刻唔成熟，一方面有好多港豬，另一方面確實欠缺好多客觀條件。<br />\n<br />\n不過我相信，有啲嘢係可以默存心中，我哋依家發生嘅嘢，可能係20、30年前嘅南韓和台灣，雖然呢個時代，一切變得愈來愈快，但有啲嘢始終唔會話變就變。<br />\n<br />\n另外想講，燒嘢觀感係唔好嘅，大陸叫暴亂做「燒、搶、打、砸」。一來慎防有人趁機，二來香港消防設備太好，燒嘢根本冇咩用，三來唔小心被人捉到仲多條縱火，真係無必要。<br />\n<br />\n每個人都要保持「獨立思考」，所以你都可以懷疑我係假acc和呢篇文係「滲沙」。<br />\n<br />\n其實我唔知有冇人會睇，多謝你睇到呢度。"},{"pid":"7826740c43469f249861f9952d0f1a446a4c9b40","tid":1426436,"uid":67717,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-07T02:23:14.000Z","msg":"正確"}]}