{"tid":142716,"cid":5,"subCid":0,"title":"成報：國妖張德江唯一摯愛 林鄭失民心失天下 避見示威者","createTime":"2017-03-04T04:15:45.000Z","updateTime":"2017-03-04T04:39:48.000Z","uid":6604,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"12672320d3b92ce8d5b2e96bef9661d51dedf0e7","tid":142716,"uid":6604,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-04T04:15:45.000Z","msg":"<img src=\"http://www.singpao.com.hk/image_upload/1488566177.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fwww.singpao.com.hk%2Fimage_upload%2F1488566177.jpg&h=f0b7f397&s={SIZE}\" /><br />\n<br />\n【評論文章 漢江泄】<br />\n<br />\n香港未有普選，唯有民意先行。所謂「民猶水也，可以載舟，可以覆舟」，民意絕對影響政府的施政順利與否，重要性不言而喻。特首儼如推銷員，走入群眾，推銷政策，爭取市民支持。林鄭與曾俊華昨天同樣走入社區，面對群眾，民意兩極：林鄭連接過示威者信件的勇氣都沒有，備受炮轟懶理平民，失民心，失天下；而曾俊華的支持者則是普羅大眾，雖然市民沒選票，但仍大力發聲支持，盼望中央核心聆聽真心意。林鄭僅依仗「國妖」張德江的「欽點」，支持者主要來自建制小圈子的利益團夥，她與世隔絕，政治光譜狹窄，預見未來五年激烈示威再現，社會比目前更動盪。<br />\n<br />\n林鄭月娥昨早出席由社聯舉辦的特首選舉論壇，包括工黨、街工、香港眾志、人民力量等多個政團早已經在論壇舉行場地的溫莎公爵社會服務大廈地下，等待林鄭月娥到場便上前請願，表達對「全民退休保障」、反對「欽點」特首的訴求。林鄭月娥原本答應在活動開始前，即早上9時30分左右接收請願信，但她乘坐的私家車在約早上9時45分才到場，更直接駛入大廈的停車場，有請願人士一度上前希望遞交請願信，情況混亂，而林鄭月娥未有接收請願信，便走進論壇會場。<br />\n<br />\n轟不接信 林鄭：接信是好小事<br />\n<br />\n有民間組織代表在論壇上，當面質問林鄭月娥為何不接收請願信，她回應稱：「接信是好小事。」她稱，自己其實9時10分已準備來接信，「但恐怕香港是法治社會，安全好緊要，如果衝突弄傷任何人士就不好。」有出席論壇人士質疑林鄭月娥遲到、「擺官威」。<br />\n<br />\n既然未能在論壇交信，請願人士於是在停車場等候林鄭月娥在論壇結束後，出來見面並接收請願信，詎料林鄭月娥在早上11時15分左右論壇結束後，隨即在多名男子護送之下，由大廈正門步出離開，即同樣未有收信，即最終「走數」。當請願人士知悉林鄭月娥已經由正門離開後，不滿鼓譟，而林鄭競選辦主任陳智思就前來解釋。<br />\n<br />\n推競選辦主任陳智思擋箭<br />\n<br />\n陳智思解釋，林鄭月娥初時是願意接信的，但之後收到主辦單位及警方的通知，通道上有阻塞，於是由他代為接信，並強調會將請願人士的訴求轉達予林鄭月娥。請願人士不滿，強調現在選特首的是林鄭月娥而非陳智思，又高呼「林鄭可恥，返嚟接信」，要求陳智思立即通知林鄭月娥折返。結果，陳智思在現場被包圍了約半小時，才接收請願信，並將寫有「扶貧無目標，究竟應該點」的道具紙杯掛在頸項。<br />\n<br />\n今天的林鄭不是當官，只是一位「求票」的候選人，卻未洗脫官威，已可預期她「失民心，失天下」，無法順利及有效開展施政。"},{"pid":"82a2d13fdae3367c2449f812b98b60f7d21a2303","tid":142716,"uid":6604,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-04T04:16:15.000Z","msg":"曾俊華唯一獲跨黨派支持<br />\n<br />\n林鄭靠「德江欽點」來「母儀天下」，另一位候選人曾俊華則在備受張德江、中聯辦主任張曉明、香港大公文匯傳媒集團董事長姜在忠等粗暴「打壓」下，靠市民的微小的力量對抗高牆，迎難而上，累積民意。有人問曾俊華有何優勝之處，他強調，自己是在三名候選人中，唯一一名獲得跨黨派支持；特首面對5年施政，若沒有跨黨派支持「會出事」。<br />\n<br />\n目前，從網絡評論、民意調查等，曾俊華的確技勝一籌。筆者看見一位網友「Janis Lee」所言甚是：「無普選，唯有支持個有親和力，有領導力，又有機會勝出及無理由不被任命的曾俊華做特首。我都想真普選！」大抵這是港人的期望。<br />\n<br />\n香港主權回歸20週年，「一國兩制」已經被以「國妖」張德江等「禍港核心」弄至「又走樣，又變形」，民主及法治齊倒退。回歸至今，香港的政制改革原地踏步，外界認為「一國兩制」未能在香港準確實踐，對中國在國際社會上的形象大打折扣。<br />\n<br />\n青年拒中央 張德江治港路線失敗<br />\n<br />\n今年初，習近平到瑞士達沃斯（Davos）出席舉行的世界經濟論壇年會，此行象徵中國在全球的影響力愈來愈大。從中國在國際社會的動向，顯見愈來愈與國際接軌，但不純傾向西方的一套，而是走中國特色的路線。由此路進，以國家主席習近平為核心的中央，沒可能在治港方針反其道而行。所以，我們相信中央有誠意、有決香港的行政長官及立法會兩項選舉循序漸進達致「雙普選」，可惜，在實踐過程中，野心家不停攪局，為「習核心」出難題，搞對抗，屢次在政制改革從中作梗，包括張德江突然製造人大常委會的「831」框架，最終觸發香港社會廣泛不滿，產生長達79天的「佔領行動」。<br />\n<br />\n按照過往不同民調均顯示，年輕人愈來愈不喜歡政府，更抗拒祖國，這拜「國妖」張德江的港澳政策所賜，而他的追隨者梁振英及張曉明，以至動用深圳市公安局的害群之馬、香港的惡黑勢力，在香港作惡多端，不停粗暴滅聲、不容異見聲音、拒作溝通，不停製造敵人，把原先支持政府的理性派也推向極端。如何修補中央政府、港府與年輕人的關係，不是全國政協主席俞正聲昨天宣讀的報告所說，推進港澳青少年赴內地體驗學習、研修考察，就可以令他們愛國愛港，必須與時並進，重訂方向，重注活力，為香港年輕人一代謀出路。"},{"pid":"404b626ae43982e3dff71f4dbb56e4e2611b5432","tid":142716,"uid":6604,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-04T04:39:48.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}