{"tid":1432515,"cid":1,"subCid":0,"title":"[代發] 關公界義工對香港警隊近日記者會的回應","createTime":"2019-08-08T09:07:11.000Z","updateTime":"2019-08-08T12:39:01.000Z","uid":281719,"like":11,"dislike":0,"uniUserReply":8,"replies":[{"pid":"86c5fd5364c4f9cf465196405cc2250c4343587e","tid":1432515,"uid":281719,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T09:07:11.000Z","msg":"我們是一群看到民間記者會後，受感動而聚集的公關界義工。我們沒有大台，也不是代表或綜合所有香港人的看法及立場，只希望多一份聲音以正視聽，正是「兄弟爬山,各自努力」，香港加油！<br />\n<br />\n<br />\n<strong><div style=\"text-align: center;\"><span style=\"font-size: large;\">不公平 不公正 不公開<br />\n政警黑聯手 製造白色恐怖<br />\n&mdash;&mdash;對香港警察8月6日及7日記者會及深水埗拘捕行動的回應</span></div></strong><br />\n<br />\n<br />\n【2019年8月8日】自6月9日反修例一百萬人大遊行開始已將近六十天，香港警隊仇視示威者、濫權濫捕、「警黑勾結」的腐敗，有如六十年代警察隻手遮天的既視感，使得民憤四起、香港警隊形象風光不再。政府試圖「政治問題，武力解決」，犧牲警隊威望以鎮壓二百萬人訴求，警方亦企圖透過每日例行「洗腦式」記者會顛倒是非黑白、指鹿為馬、誤導公眾、掩蓋真相。<br />\n<br />\n<span style=\"font-size: large;\"><strong>香港警隊選擇性執法 妄顧大眾市民人生安危</strong></span><br />\n<br />\n7月21日晚上白衣暴徒於元朗西鐵站進行的無差別恐怖襲擊造成多名市民受傷，香港警隊於前日得知恐怖襲擊預告，當晚依然視而不見，選擇性執法並包庇犯罪者已是不爭的事實。惟警方依舊於8月6日下午進行的記者會中試圖混淆視聽，訛稱當日警方已及時安排警員到場，並指當時以停止打鬥為主要任務，因而未有對犯罪人士作出即時拘捕。<br />\n<br />\n我們對警方將事實歪曲和逃避態度表示極度憤怒，重申當晚「警黑合作」的說法絕非市民刻意抹黑，而是透過不同媒體的報導，將事實的真相一一還原。身為公僕，香港警隊理應保障市民生命及財產。但在警方未能秉承「以公正、無私和體諒的態度去處事和對人」的現實下，身為香港市民的我們感到無比失望，對香港警隊的信任被徹底摧毀。<br />\n<br />\n<strong><span style=\"font-size: large;\">警方濫權濫捕 以過份武力持續撕裂社會</span></strong><br />\n<br />\n8月6日晚上香港浸會大學學生會會長方仲賢於深水埗購買觀星筆後被五名休班警員截停，在警員未有出示委任證的情況下以「叉頸」、「箍頭」等私刑阻止方同學離開。在搜出10支觀星筆後，以涉嫌「藏有攻擊性武器」立即拘捕方同學。在場目睹者不滿警察無理拘捕學生，其後大批街坊到深水埗警署聲援方同學。接近深夜，警方發射約20枚催淚彈驅散在場人士，並無理拘捕6名聲援的街坊。<br />\n<br />\n我們強烈讉責警方一如既往的濫捕及暴力對待方同學和聲援的巿民街坊，同時亦對警方在沒有考慮市民安全的情況下於鬧市發放多枚催淚彈，波及在場的長者及小朋友而感到極度憤怒。警方處理方同學案件和元朗恐怖襲擊的態度大相逕庭，難以不聯想警方為製造白色恐怖而濫權徇私，包庇黑勢力。警方的驅散行為已不是以保護市民生命及財產作前提，反而對在場民眾健康甚至生命構成嚴重威脅，實在有愧警隊專業訓練及人民期望。<br />\n<br />\n<span style=\"font-size: large;\"><strong>警隊有法不依  公然嘗試妨礙司法公正</strong></span><br />\n<br />\n在8月7日警方的四點鐘記者會上，警方公然使用聲稱由方仲賢同學身上搜出的觀星筆，作出一個毫無科學性及公信力的示範。警方聲稱示範為展示鐳射燈屬「高能量」物品，卻未有就有關示範，諮詢律政司意見，顯示警方無視檢控程序及守則、主觀地演繹法律並為求達到政治目的而不擇手段地違反法律程序。我們對警方漠視檢控程序、妄顧被捕人士的法律權益以及涉嫌妨礙司法公正，令方同學陷於非常不利的情況，予以最強烈讉責。<br />\n<br />\n如警方認為該鐳射筆已屬攻擊性武器，試問警方又以什麼科學或醫學基礎證明催淚彈、海綿彈及橡膠子彈為低殺傷力武器呢﹖何以在元朗恐襲事件中，白衣人手持木棍鐵通等明顯攻擊性武器時，警方卻視而不見？若要以公眾知情權為前題去公開展示鐳射燈屬「高能量」物品，警方亦應親自上陣公開展示兩個月來大量使用的催淚彈、海綿彈及橡膠子彈為低殺傷力武器。<br />\n<br />\n<strong><span style=\"font-size: large;\">政府卸責，警暴治港，萬劫不復</span></strong><br />\n<br />\n政府是令警隊陷於目前困局的罪魁禍首，不但多番逃避回應市民的訴求，更將前線警員推向懸崖，，陷前線警員於不義，令警民之間的衝突愈演愈烈，警暴問題亦越趨嚴重。<br />\n<br />\n以警暴治港的威嚇手段管治只會令香港墮入萬劫不復的境地，我們在此呼籲行政長官林鄭月娥放過香港警隊，不要以前線警員作替死鬼，理應「政治問題，政治解決」。同時，在此謹以香港警隊誓詞勸說所有警務人員理性執法 &mdash;&mdash;「不畏懼、不徇私、不對他人懷惡意、不敵視他人」。<br />\n<br />\n<div style=\"text-align: center;\">－完－</div>"},{"pid":"c34842fc75f375ced37a57c55c0eb85383ffbcc2","tid":1432515,"uid":281719,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-08T09:12:14.000Z","msg":"We are a group of public relations volunteers moved by the Citizen&rsquo;s Press Conference, and decided to join forces. We are not affiliated with any platforms; we do not represent the views or stance of Hong Kong people. We only hope to provide a neutral voice and perspective. As<br />\nthe saying goes, &ldquo;We all climb the mountain our own ways, but towards the same summit&rdquo;<br />\nFight on, Hong Kong!<br />\n<br />\n<br />\n<span style=\"font-size: large;\"><strong>Unfair, Unjust, Un-transparent</strong></span><br />\n<br />\n<br />\n<span style=\"font-size: large;\"><strong>Government, police and triads collaborate to create a climate of terror<br />\nResponse to HKPF press conferences on Aug 6 and 7, and arrests in Sham Shui Po </strong></span><br />\n<br />\n(8 August 2019 - Hong Kong) In the nearly 60 days since the million-strong march against the extradition bill on June 9, the Hong Kong Police Force (HKPF) has vilified the protesters, abused its authority, made arbitrary arrests, and colluded with triads. These actions have deteriorated the reputation of the HKPF to a level not seen since the 1960s, when Hong Kong was essentially mob-ruled by the police, and provoked public outrage. The government is trying to solve its political crisis through violent means by suppressing the voice of two million people at the expense of the HKPF&rsquo;s reputation. Meanwhile, the HKPF attempts to brainwash the public through daily press conferences by spreading misinformation and obscuring the truth.<br />\n<br />\n<span style=\"font-size: large;\"><strong>Selective law enforcement of the HKPF neglects personal safety of citizens</strong></span><br />\n<br />\nIn the evening of July 21, white-shirted thugs attacked protesters and civilians indiscriminately in the Yuen Long MTR station causing numerous injuries. The HKPF had received warnings of the attack the day before, yet law enforcement officers were nowhere to be found at the time of the attack. The selective law enforcement and criminal harbouring by the HKPF is indisputable. In its press conference on Aug 6, the HKPF attempted to obfuscate the facts by claiming that law enforcement officers had been sent to the site with the primary purpose of stopping the violence and therefore could not make arrests immediately. <br />\nWe are extremely distressed by the HKPF&rsquo;s distortion of facts and evasive attitude. We reiterate the assertion of collusion between the HKPF and triads was not an unsubstantiated defamation but rather a factual account of events as  reported in multiple corroborated reports by the media. As civil servants, the HKPF is obliged to protect the lives and property of Hong Kong citizens. However, in reality the HKPF has failed to maintain &ldquo;fairness, impartiality and compassion in all their dealings.&rdquo; As Hong Kong citizens, we are extremely disappointed, and our trust in the HKPF has been completely eroded.<br />\n<br />\n<span style=\"font-size: large;\"><strong>Use of arbitrary arrests and excessive violence to continue tearing the city apart</strong></span><br />\n<br />\nOn the night of August 6, Keith Fong Chung-yin, president of the Hong Kong Baptist University (HKBU) Students&rsquo; Union, was arrested in Sham Shui Po by five off-duty police officers after purchasing some laser pointers. Without presenting warrant card ID, the officers put Fong in a choke hold to detain him.  After the officers found 10 laser pointers in his shopping bag, Fong was charged with possessing offensive weapons and taken into custody. Witnesses of the incident protested the unwarranted arrest. Later, a large crowd went to the Sham Shui Po Police Station to demand an explanation for the arrest and call for Fong&rsquo;s release. Close to midnight,  police fired approximately 20 canisters of tear gas at the crowd from inside the station and arbitrarily arrested six of the protesters."},{"pid":"2ae80a6fee7dae094831b76afb87115d893844f2","tid":1432515,"uid":281719,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-08T09:13:07.000Z","msg":"We strongly condemn the HKPF for arbitrarily arresting innocent citizens and for the use of violence against Fong as well as the people who protested his arrest. We also denounce the haphazard use of tear gas in a densely populated neighbourhood without consideration for the safety of citizens, including children and seniors at the scene.  The vast difference between the way HKPF handled Fong&rsquo;s arrest and the protection they offered the Yuen Long assailants can&rsquo;t help but lead us to think that the police abused their authority in order to create an atmosphere of white terror . Dispersion operations carried out by HKPF no longer prioritizes the safeguarding and protection of Hongkongers&rsquo; life and property . Instead, these operations pose serious threats to the health and safety of anyone present at the scene. These actions have brought shame upon the professionalism of HKFP and let down the people of Hong Kong. <br />\n<br />\n<span style=\"font-size: large;\"><strong>Police neglecting the law, intentionally perverting the course of justice</strong></span><br />\n<br />\nAt their press conference at 4 PM on August 7, HKPF gave an unscientific and spurious demonstration on the supposed dangers of laser pointers, using one that was ostensibly the same laser pointer found on Fong upon his arrest. The spokesperson claimed that the demonstration was to show that laser pointers are &ldquo;high powered&rdquo; objects, but he also said that the Department of Justice was not consulted on the demonstration. This clearly shows that the police has ignored the Prosecution Code, subjectively interpreted the law, and is unscrupulously working towards a political agenda without any concern for a fair and just prosecutorial process.<br />\n<br />\nWe strongly condemn the HKPF for neglecting the due process in prosecution, disregarding of the legal rights of arrested persons, and suspected perversion of the course of justice, all of which has placed Fong in his current unfavorable situation.<br />\nGiven that the HKPF deems laser pointers to be offensive weapons, we wonder on what scientific or medical basis do they come to the conclusion that tear gas, sponge grenades, and rubber bullets can be categorized as so-called &ldquo;low power weapons&rdquo;. Why did they not take any actions against the group of white-shirted men with wooden and steel rods in the violent mob attack in Yuen Long? If the police can categorize laser pointers as &ldquo;high powered offensive weapons&rdquo; , they should also apply the same treatment to the often-used tear gas, sponge grenades, and rubber bullets employed on Hongkongers in the past two months.<br />\n<br />\n<span style=\"font-size: large;\"><strong>Government&rsquo;s buck-passing and police brutality is bringing the city to a point of no return</strong></span> <br />\n<br />\nThe government is the chief culprit in dragging the police force into such an intractable situation. Not only have they repeatedly evaded the public&rsquo;s demands, they have also put frontline officers between itself and protestors, letting the HKPF take on the political blame on behalf of the government. The relationship between the police force and citizens is at the brink of breaking down, directly provoking more intense clashes and more serious issues regarding police brutality, abuse of power, and use of excessive force. <br />\n<br />\nRuling Hong Kong with the threat of police brutality will only bring the city to a point of no return. We hereby call for Chief Executive Carrie Lam to free the HKPF and not use frontline police officers as scapegoats. Rather,  &ldquo;political problems should be resolved politically&rdquo;. At the same time, we advise all police officers to enforce the law rationally with their Oath of Office: &ldquo;execute the powers and duties ... without fear of or favour to any person and with malice or ill-will toward none&rdquo;."},{"pid":"1e5691e8319a561977f61ffccff16908034bca45","tid":1432515,"uid":84289,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T09:14:14.000Z","msg":"push push"},{"pid":"f5a31156a968451ee28d6c3c3a0b7474b53d28a2","tid":1432515,"uid":22878,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T09:25:24.000Z","msg":"<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"},{"pid":"0fcdfc38a2eee4e5e10c5792d47a67d69efaf143","tid":1432515,"uid":39897,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T09:49:03.000Z","msg":"推推推"},{"pid":"37efae6370422437a67f4763667268fa008c913e","tid":1432515,"uid":268136,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T09:58:53.000Z","msg":"Push"},{"pid":"37f5711925e8a3187bbcda37253598a46dd1a69d","tid":1432515,"uid":271407,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T10:00:21.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"01142366328b5903dd2e04e9c1f07f035c22301d","tid":1432515,"uid":84289,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T10:14:00.000Z","msg":"推一推"},{"pid":"4c4a22f7c120596c133982cbf464ee54fd3ea1d1","tid":1432515,"uid":128430,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T10:41:40.000Z","msg":"Push"},{"pid":"8fd438bf2f40a3ca5976f0bb700d63a5b2da2901","tid":1432515,"uid":83476,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T10:58:44.000Z","msg":"推"},{"pid":"ac3dbcaddef988fc325c3db7441e1e199416948e","tid":1432515,"uid":84289,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T12:39:01.000Z","msg":"Push"}]}