{"tid":1433349,"cid":5,"subCid":0,"title":"(長文慎入）可能唔啱聽，關於和理非同勇武的合作關係","createTime":"2019-08-08T12:51:27.000Z","updateTime":"2019-08-08T12:59:20.000Z","uid":300447,"like":3,"dislike":1,"uniUserReply":2,"replies":[{"pid":"26386d26faa8c9eda7fe837b7a0cd282ce023f45","tid":1433349,"uid":300447,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T12:51:27.000Z","msg":"可能唔啱聽，但係關於和理非同勇武的合作關係，我想俾少少分析：<br />\n<br />\n對比5年前佔中，點解6月時（甚至7.1) 勇武可以勇往直前，接近完全無人割蓆，但之後開始有不同聲音出現？其中原因係當時和理非嘅大型集會凸顯政府不聽民意的形象，勇/和兩派輪流出現合作形成波浪式的攻勢。<br />\n<br />\n每次民意稍有下跌，和派再大型上街補補血，讓勇派衝時有光環加持，不至於被政府宣傳機器打造成破壞分子。<br />\n<br />\n坦白講，作為和理非一份子，再加本身有份具道德束縛的職業，我好肯定咁講，大部分和理非係好怕死。8.5 金鐘只係出第1粒彈出來時，你睇幾多人即刻走就知。<br />\n<br />\n咁點樣先可以有效使用和理非？少少愚見：<br />\n1. 延長日間和平集會的時間。由於新聞一直直播，延長和平形象，爭取時間俾和理非同身邊人解釋活動意義。延長人多示威的畫面出現時間，亦減低暴力畫面被利用的時間段。<br />\n<br />\n2. 保持良好比例和波浪式陣勢。勇武一輪後，以和理非提醒市民衝擊的目的和訴求，避免被媒體長期以衝擊畫面洗腦（例：公務員集會，金融業快閃，機場集會冇衝突，係好幫到手補民意同令一d怕死的人都願意參與）。同時因為出席和理非集會的成本較低，若果可以製造相對安全的環境，和理非動員之前唔出來嘅人都上街參加唔係冇可能（近期唔少街訪都問中一d第一次出來嘅人，證明有得做）<br />\n<br />\n和理非上街人數越多，越可以為勇武製造獲支持條件，和製造和平震撼畫面。<br />\n<br />\n每次驅散和平市民，都會令警察和政府站在壞人的角色（例：黃大仙）。但每次驅散勇武，事後會有人覺得只係警察維持治安。<br />\n<br />\n最近有人討論為何和理非不過夜。老實講，過夜喺和理非面對嘅世界係無用。和理非的主流想法是用群眾力量展示俾全世界有幾多人支持我們的訴求，迫政府回應。夜媽媽冇政府官員睇電視，也沒有了撤退的交通手段，和理非係唔會做冇visibility/ 無逃生門既事。<br />\n<br />\n或者咁講，不反對通知書去到幾點，通常和理非就願意留到幾點。但前設係有個clean 嘅完全冇衝擊嘅集會（E.g. 銀髮遊行，公務員集會，機場和你飛）。<br />\n<br />\n我地8.5大罷工嗰日，真心諗住坐到23：59。但一旦出現衝突，催淚彈etc. 和理非嘅risk appetite 好難容許佢地繼續留低。所以我之前先話要盡量延長和平集會時間贏air time。<br />\n<br />\n勇武絕對有權利話和理非淆底怕死。只係我會問，當和理非的記者，律師，醫生，銀行家等受傷或被捕，抗爭行列犧牲咗呢d喺原本崗位可以發揮更大影響力嘅手足，咁係咪值得？<br />\n<br />\n你當打機咁，有肉盾，亦都會有法師遠程攻擊及提供加乘、奶媽補血。勇武的戰友們可以嘗試善用極好的身體能力，找一次集會只守不攻幾個鐘，不衝擊，不挑釁，讓警察自暴其短，同時俾時間和理非出手攪動民意嗎？<br />\n<br />\nSorry for the lengthy message. I just love our home HK so much and let&rsquo;s stand together and fight as one!"},{"pid":"d8903b4ab484399ef18c1d73667337981dbab8e1","tid":1433349,"uid":2419,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-08-08T12:59:20.000Z","msg":"從來唔需要強調兩邊合作 因為一路都合作緊<br />\n我地本身就係一個群體 <br />\n勇武可以和理非<br />\n和理非都可以係勇武<br />\n我地係香港人"}]}