{"tid":1433797,"cid":5,"subCid":0,"title":"【馬雲大大都搶著奶鄧小平屎眼】讚許鄧小平六四鎮壓","createTime":"2019-08-08T14:52:20.000Z","updateTime":"2019-08-08T14:52:20.000Z","uid":242537,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c6c290b2a9d4faa41b747716cc6d85dcae27db0d","tid":1433797,"uid":242537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T14:52:20.000Z","msg":"華盛頓 &mdash;  中國互聯網巨頭馬雲讚揚六四鎮壓，被六四死難者家屬丁子霖等痛批其「喪失良知」，還有數百過來人聯署簽名，希望這位阿里巴巴老總能道歉。<br />\n<br />\n1989年4月至6月，北京和中國一些城市的學生市民上街遊行示威，最多時達百萬。當局宣佈在北京戒嚴，6月初正規軍以坦克和衝鋒槍實彈向天安門廣場推進，實施鎮壓和清場，造成嚴重流血傷亡。據官方和民間統計，數以百計乃至數以千計的學生和市民在鎮壓中喪生，史稱「六四事件」。<br />\n<br />\n*馬雲贊鄧小平六四決定*<br />\n<br />\n中國互聯網界風雲人物馬雲接受香港南華早報採訪時，讚許鄧小平六四鎮壓。在回顧支付寶陷入企業危機時，他將自己比作在」六四鎮壓」的決策者鄧小平，他說，鄧小平的決定，是一個「領導者必須要做」的決定。<br />\n<br />\n*鄧家人：六四鎮壓非鄧一人負責*<br />\n<br />\n鄧小平的女兒畫家鄧林2007年6月訪問香港時曾說，外界說六四鎮壓是鄧小平的決定，這是不正確的。因為，這個決定是當時「集體的決定」，而「不應是哪個人來具體負責。」鄧小平的另一個女兒鄧榕上世紀九十年代中曾說，六四開槍是「迫不得已」。鄧榕後來訪美時也說，六四事件是個「悲劇」。<br />\n<br />\n馬雲，49歲，祖籍浙江紹興，是阿里巴巴集團、淘寶網和支付寶的創辦人。有報導說，他的資產已有34億美元。2011年，阿里巴巴網站的 「中國供應商」會員涉嫌欺詐國際買家，將近100名阿里巴巴員工捲入其中。為此，阿里巴巴上市公司CEO衛哲、COO李旭暉引咎辭職。<br />\n<br />\n中國互聯網巨頭馬雲(資料照片)<br />\n中國互聯網巨頭馬雲(資料照片)<br />\n*馬云：鎮壓決定不完美，但最正確*<br />\n<br />\n7月13日，亞洲英文大報《南華早報》採訪馬雲，就阿里巴巴集團危機向馬雲提問。馬雲回答說: 「一家公司的CEO， 無論是阿里巴巴事件也好，無論是支付寶的拆分也好，你在這個當口上，好像鄧小平在六四中，他作為國家最高的決策者，他要穩定，他必須要做這些殘酷的決定。這不是一個完美的決定，但這是一個最正確的決定，在當時是最正確的決定。任何時候，一個領導者是必須要做這樣的決定。」<br />\n<br />\n*丁子霖：馬雲言論有「血腥味」*<br />\n<br />\n一石激起千層罵，馬雲的此番言論引來惡評如潮，不少六四親歷者要求他公開道歉。因為天安門鎮壓失去兒子的北京人民大學的退休教師丁子霖，後來聯合其他遇難者家屬，發起了天安門母親運動，連續多年呼籲當局重新評價六四和當年那場運動，從人道立場對遇害者給予撫卹和賠償。丁子霖對馬雲此番言論感到心寒：「這樣的人他不是無知，我覺得他是無恥，是喪失良知，是沒有良知的一種說法。因為這是一個血腥的事實，我覺得這些話裡邊，透出一股血腥味。」<br />\n<br />\n天安門母親群體的代表丁子霖 (資料照片)<br />\n天安門母親群體的代表丁子霖 (資料照片)<br />\n二十年來要求重新評價89民運並「痴心不改」的丁子霖說，雖然並不瞭解馬雲這個人，但他自比中國前鐵腕人物鄧小平，這種說法本身是狂妄的。六四後中國轉型成權貴社會，毫無公平平等可言。中國社會惡性膨脹，一發不可收拾。馬雲這樣的商人可能受惠於這樣的社會大環境，他的這些言論是向中共政權主動獻媚。馬雲嗅出了中國左化的味道，「他的此番言論毫無人性，顯現出跳樑小丑的嘴臉。」<br />\n<br />\n六四過去24年了，丁子霖聽過許多類似這樣的言論。她說，每次聽到都是一種嚴重的傷害，而且是對亡靈的褻瀆。丁子霖自稱守靈人，許諾有生之年一定要維護死去亡靈的尊嚴。<br />\n<br />\n*江棋生：六四決定反人類*<br />\n<br />\n八九民運的親歷者、當時人大博士生江棋生17日在接受美國之音採訪時說:「我估計這是他個人的選擇，不會是受到了別人的鼓動，或者是受到了當局的暗示。 馬雲他早就是這樣的看法，私下肯定也表述過，一定是他以前的、一貫的看法。 其次，這就是習近平很明確地要把自己和毛澤東直接掛鉤起來，要肯定毛澤東打下的紅色江山。這個話可能也給馬雲加點勁。」<br />\n<br />\n獨立中文筆會理事江棋生(資料照片)<br />\n獨立中文筆會理事江棋生(資料照片)<br />\n這位因天安門鎮壓而坐牢多年的北京觀察家說，馬雲作為一個民營企業家，在權貴市場下打拚多年很不容易，本以為他是反權貴社會的，然而這麼一說就露餡了。江棋生說，六四絕對不是正確的決定，而是錯誤的、反人類的決定。對於六四鎮壓，中國官方一直遮遮掩掩，躲躲藏藏，從未說過這是正確的舉動。中國的年青一代有許多原本不知道六四的，馬雲卻在媒體面前挑明這件事反而提醒了他們應該正視歷史，給官方幫了倒忙。<br />\n<br />\n*六四過來人譴責馬雲*<br />\n<br />\n7月15日，當年天安門廣場風雲人物周鋒鎖、方政和熊焱等，發起「關於譴責馬雲就『六四事件』發表不當言論及要求馬雲公開道歉的聯署」活動。方政被軍隊清場坦克壓斷了雙腿並高位截肢。他們的聯署聲明說，馬雲作為中國互聯網企業的領軍人物，理應肩負起必要的歷史、道德和社會責任。但他盛讚鄧小平六四鎮壓，這種極不負責任的說法完全違背歷史事實。他們對馬雲的「言論深表憤怒並予以嚴厲譴責」。<br />\n<br />\n截至記者發稿時，已有近千人在聯署活動中籤名。"}]}