{"tid":1433469,"cid":1,"subCid":0,"title":"光復香港，時代革命！請守護我們的公義。","createTime":"2019-08-08T13:24:28.000Z","updateTime":"2019-08-08T13:24:28.000Z","uid":77656,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"80c2b25129556d13784ad84bfaaaf46d3b363fd2","tid":1433469,"uid":77656,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T13:24:28.000Z","msg":"大家好。<br />\n<br />\n光復香港，時代革命！<br />\n<br />\n香港抗爭者，支持者，多謝你，沒有你今天我們都沒有可能行到今日這一步。在資訊科技的支持下，我們就是一個「個體」，我們就是大台，我們就是他們所說的「外國勢力」或有人稱我們為「隱形大佬。」我們拿出來買物資，買地鐵飛，捐給立場的所謂「外國資金」／「大台資金」就是我們的血汗錢。我們就是這樣一路走過來，來到了樽頸。<br />\n<br />\n你知道嗎？這個「個體」面臨緊一個極大的挑戰。欠缺了行為的守則，和判斷對錯的準則。緊抱著我所深信的公義，卻背「義」而馳。不單止沒有達到目的，還破壞了一直以來對外所建立出來的印象。幸好，我在網上留意到各樣文宣希望從新把這場運動的形象改善。<br />\n<br />\n&mdash;&mdash; 民意真的這樣重要嗎？<br />\n<br />\n１）林奠政府就是不尊重民意才會令這場運動愈演愈熱。<br />\n<br />\n２）我想問，今天我們站出來是因為甚麼？５大訴求。那麼５大訴求算不算我們一群人的民意？我們要求政府重視我們的民意是因為我們有一定的人數，而且我們都深信我們的公義。<br />\n<br />\n兩個月來我們靠的就是民意支持著這場運動，民意團結了我們香港人，那為什麼要跟民意割蓆？抗爭過程中我們向世界展示了, 我們的素質, 文明。我們現在要避免的是沒有「原則」支持下的抗爭, 這原則是成為我們出師有名的基礎。出師有名的「名」更要是具說服力的「名」（合乎民意）, 而且我們必須不停提醒公眾我們每次抗爭的理由是甚麼, 同時是要提醒自己, 我們抗爭的理由是甚麼。不要被仇恨騎劫了理性，公義。這個「原則」支撐住我們的每一言一行。梁天琦公開信有一句:「當然，真正的公義還未來臨，你們或許因而心中充滿憤怒，這乃是人之常情。但我懇請你們不要被仇恨支配自己，在危難中，仍要時刻保持警覺與思考。」<br />\n<br />\n&mdash;&mdash; 原則是甚麼？<br />\n<br />\n我想說的原則不是「不暴力，不衝擊」這種純和理非天真想法。我認為玩火和破壞紀律部隊宿舍不是問題，問題是我們以甚麼原則去破壞？我說的是「Be Water」那種原則，Be Water 是為了達到目的同時減少手足的傷害的原則。而我現在想說的是阻止仇恨支配自己的原則。<br />\n<br />\n例如：你入面有人衝出來打你，你還手都好正常呀。但你會考慮到入面還有其他各樣紀律部隊的住客，你不會拋磚，亦不會不停用雷射筆騷擾他們。你還會為樓上其他住戶著想，希望叫他們出來先撤離，以免被TG影響到。<br />\n<br />\n例如：今次的行動是有目的，要圍堵禮賓府。在被警察驅趕時，我們抗爭者說明盡快離開（如水）。但警察都仍不停推進。我們要保護同伴離開，要擋，要打，亦十分合理。在這個情況這下，我認為用火做防線亦是無可厚非。<br />\n<br />\n例如：集會位置不足，人被逼出馬路進行街道佔據。在這個情況下，設下防線或有勇武阻撓警方清場。<br />\n<br />\n例如：攻擊中聯辦，有目的地攻擊引起一切問題的中共政權象徵。必須有動用暴力，破壞死物的行為。此與立法會衝擊行動，我們選擇性破壞的行為同義。這是政治訴求的表達方式，不是無差別的破壞。<br />\n<br />\n如果要用一個字去表達這種原則，我會用「公義」。請大家保守住「公義」，請阻止抗爭者做不合道義的事。希望每一場運動過後，每一個抗爭者都自豪地回家。身邊的人都跟你說「你地無做錯到」！<br />\n<br />\n如果你好討厭處處要為民意著想，那你這樣想吧，守護公義的人，必須先行公義。今日上街的無不是豪俠／俠女，鋤強扶弱，守護香港。梁天琦：「我時常提醒自己：政治的工作不只是要令支持自己的人繼續支持自己，而更是要令不支持自己的人轉為支持自己，改變想法，認同自己的方向。」"}]}