{"tid":1434995,"cid":5,"subCid":0,"title":"「勇士當為義而鬥爭」","createTime":"2019-08-09T02:28:14.000Z","updateTime":"2019-08-09T04:33:30.000Z","uid":184679,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"143f0782e7a65e36002154bbc95eb6505518af3b","tid":1434995,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T02:28:14.000Z","msg":"許多在美國讀書和生活多年的博士，未必認識美國的真貌，他們永遠待在紐約、波士頓或舊金山、洛杉磯等大城市，而這些地方早已失去了美國建國之初清教徒質樸剛健之精神。所以，他們所體驗到的乃是背離美國價值的「非美國」的一面。<br />\n<br />\n在《勇士的國土》一書中，吳祥輝通過講述華盛頓、麥迪遜、林肯、李將軍等許多美國偉人的故事，呈現了「以實力維持和平」的美國的尚武的一面。美國並非一個好戰的國家，但大多數美國人願意為自由、正義、獨立這些崇高的價值而戰。作者從美國「國父們」之一的富蘭克林的名言「哪裡有自由，哪裡就是我的國家」為起點，探尋美國人最珍惜的「自由」價值之來龍去脈，以及美國人不惜一切代價為自由而戰的勇氣與智慧&mdash;&mdash;<span style=\"color: red;\">「勇士是願意為價值而上戰場的人。沒有各地民兵拿槍而起，就沒有美國獨立戰爭的開端。沒有華盛頓的裸體軍團，以小博大，以弱勝強，永不放棄，美國獨立戰爭恐怕只有預告片，不會有下集待續和完結篇。」</span>這正是今天「台灣精神」中最匱乏的一個環節：是不是因為承平太久，台灣才「假裝」忘記了中共用將近兩千枚導彈對準台灣、並對台灣社會的每個角落「紅色滲透」的現狀視而不見？<br />\n<br />\n二戰以後，英國時代結束，美國時代啟幕，正如歷史學家約翰&middot;達爾文（John Darwin）在《未竟的帝國：英國的全球擴張》一書中所説，人們在大西洋彼岸找到了大英帝國傳奇的繼承人：「目前在地球上只有兩個大規模社會組織&mdash;&mdash;美國和大英帝國。大英帝國已不存在，但是美國是聯邦的最佳典範。美國注定是領導者。」英國歷史學家安德魯&middot;羅伯茨（Andrew Roberts）在為邱吉爾的傑作《英語民族史》所寫的續作《1900年之後的英語民族史》中寫道：「就像我們今天不會區分羅馬共和國和儒略-克勞狄王朝（屋大維與其家族形成的王朝，羅馬帝國第一個王朝）的帝國時期，在未來，也沒有人會煞費苦心地區分18世紀末到21世紀英語國家霸權的英帝國主導期或美利堅合眾國主導期。人們會承認，在歷史的洪流中，二者有如此多的共性&mdash;&mdash;多到足以和其他國家區別開來&mdash;&mdash;因此，它們理應被視為一個單一的歷史實體，只有學者和學究才會對它們單獨加以描述。」而傑出的古典自由主義政治哲學家和經濟學家海耶克，曾以移民的視角談到1944年的英國：「現當今，集體主義成為獨特的精神食糧，隨著集體主義的推進，人們的道德價值觀發生了一些轉變。其中的一個變化是，人們愈發不敬重美德（the virtues）&mdash;&mdash;它們變得愈發罕見&mdash;&mdash;恰恰是在這些美德上，英國人有理由感到自豪，而且，正是在這些美德上，人們過去普遍認為英國人表現得出類拔萃。」<span style=\"color: red;\">海耶克在《通往奴役之路》一書中更強調說：「盎格魯-撒克遜人擁有的美德要高過其他大多數民族&mdash;&mdash;除了瑞士、荷蘭等少數小國家，這些美德便是獨立和自立、個人首創精神以及地方責任，成功地依賴自願活動，不干涉鄰居的行為，容忍異見和怪人，尊重習俗和傳統，以及對權力和權威的適度懷疑。」</span>如今，英國逐漸遺失的這些品德，仍然被完整地保存在美國；而英國也試圖通過脫離歐盟的努力，重新找回這些美德。<br />\n<br />\n美國締造了戰後的國際政治經濟秩序，台灣也是這套秩序的受益者。晚近一百年來，美國打敗了幾波野心勃勃的挑戰站。羅伯茨的《1900年以來的英語民族史》一書將敘述重點放在「英語民族」（特別是英語文化的五個核心國家，也就是今天情報界的「五眼聯盟」成員國：英國、美國、加拿大、澳大利亞、紐西蘭）共同作戰史上&mdash;&mdash;其中最為主要的有四次，依次是一戰、二戰、冷戰，以及當前還在進行當中的與伊斯蘭極端勢力之間的戰爭。作者認為，這四場戰爭對英語民族而言都是非生即死的殘酷戰爭，但從另一個角度來說，又是「英語民族」、「盎格魯-薩克遜文化」和「美英特殊關係」等身份認同得以形成的最大推動力。<br />\n<br />\n羅伯茨進而指出，英語民族認同的形成，不僅對其本身而言具有重大意義，對世界的和平而言也一樣有很大的貢獻。首先，在上述四場戰爭中，正義的一方能夠獲得最終的勝利，英語民族國家作為中堅力量起了決定性的作用。其次，正是英語民族認同和美英特殊關係等因素的作用，二十世紀的最重要的大國權力交接（英交美接）才能得以和平、順利地完成，大英帝國才能在失去掌握了近200年的霸主地位後，雖然心裡也不免會有些許的失落和哀傷，但終歸沒有心生怨恨，反而感到非常的自豪。第三，<span style=\"color: red;\">英語民族的崛起對於世界的進步而言亦具有決定性的促進作用。源於英國的以市場經濟、憲政民主、法治和新教倫理為特徵的盎格魯-薩克遜模式已經被歷史證明是一個現代國家想要健康、繁榮發展，人類想要自由、和平生活的迄今為止最為不壞的選擇。所以，英國和美國能夠在幾個世紀裡一直保持著對世界的主導，並且先後打敗了法西斯主義和共產主義這兩大強敵，這既是盎格魯-薩克遜模式優越的證明，同時也為該模式在全世界的推廣鋪墊下了堅實的基礎。</span><br />\n<br />\n在《勇士的國土》中，吳祥輝以台灣人的視度和台灣人的思考，呼應了羅伯茨的上述結論。目前，以美國為首的英語民族，正在對抗中國及中國模式&mdash;&mdash;兩千年不變的天下帝國、專制王朝（即譚嗣同所謂的「秦制」）。這是一戰、二戰、冷戰及反恐戰爭之後的「第五次文明衝突」。台灣選擇站在哪一邊，決定著台灣的前途和命運。台灣的民主化已經三十年，但自由價值仍然像油浮在水面，而並非如鹽融入水中。台灣人早就爭取到了選舉權，一人一票選舉國家和地方領導人，但這並不意味著台灣的民主就穩定和鞏固了。有了選票是一回事，如何投票才顯示投票者是否具備托克維爾所說的「公民美德」，唯有「公民美德」才是民主穩定和鞏固的基礎。<br />\n<br />\n對於今日的台灣而言，親美與親中水火不容，「光榮的孤立」更是癡人說夢。讀了《勇士的國土》，或許每個台灣人都會更謹慎地投出寶貴的一票。<br />\n<br />\n文 : 余杰<br />\n<br />\n<a href=\"https://newtalk.tw/news/view/2019-08-07/282934\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnewtalk.tw%2Fnews%2Fview%2F2019-08-07%2F282934&d=2tiv49EdsLtkS%2FsM0tMlCJa0YVntLK4LebkCjpCDSOM%3D&h=c889cbf9\" data-auto-link target=\"_blank\">https://newtalk.tw/news/view/2019-08-07/282934</a>"},{"pid":"83f4d5267433fa24758a3f34d322b452066c5214","tid":1434995,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T02:54:36.000Z","msg":"<img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" />"},{"pid":"806398588ceac180727fda844f6475265e44d9cf","tid":1434995,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T04:33:30.000Z","msg":"<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"}]}