{"tid":1434617,"cid":5,"subCid":0,"title":"林鄭送給警察的無間地獄","createTime":"2019-08-08T23:37:08.000Z","updateTime":"2019-08-08T23:42:07.000Z","uid":281029,"like":5,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e77191090fec33c51197bea1ded2376fb2d79d5d","tid":1434617,"uid":281029,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T23:37:08.000Z","msg":"<span style=\"font-size: x-large;\"><span style=\"color: gold;\">都說林鄭政府玩死警隊。<br />\n<br />\n如此理虧，還要警察天天開記者招待會，結果呢？<br />\n<br />\n有沒有用過期催淚彈？答唔到。<br />\n<br />\n點解街坊在公園散步會被警察打到頭破血流？答唔到。<br />\n<br />\n用證物作雷射「槍」示範是否妨礙司法公正？答唔到。<br />\n<br />\n點解元朗被捕人士只是被控非法集結，是否雙重標準？答唔到。<br />\n<br />\n點解北角有白衣人手持鐵通甚至利刀打人，警察三小時後才到場？答唔到。<br />\n<br />\n其實街坊就住在當區，究竟警察想驅散他們到那裏？答唔到。<br />\n<br />\n⋯⋯<br />\n<br />\n江永祥等人，捱了十多二十年，位至警司、高級警司，平時在自己環頭好大都是個小頭目，下屬前呼後擁的。這兩個多月來警隊中有人做了多少不能見光的勾當，又有幾多前線已經做到情緒失控、對普通市民使用過分武力，局內人自當心照不宣。無論口才有多好，也無法把黑說成白。No answer is also an answer喔！現在日日開直播記招被記者審返轉頭然後敗走，被家人、朋友、舊同學看到，真是情何以堪。江Sir每日開完記招應該都幾崩潰，然後想起明天、明天的明天、明天的明天的明天還有無間地獄一樣的記招，心坎裏應該很想罷工。<br />\n<br />\n這樣的決策，難道真是沒有問題？<br />\n<br />\n前兩天網上流傳一篇自稱是警司寫的文章，申訴警察這兩個月來有多辛苦，當更時間長、飯無得食、廁所無得去、休息時間瞓地下、因為周圍瞓、周圍食、衛生環境惡劣，警總爆發手足口病。這麼仆心仆命，撰文的警司謂不明白為何全世界還要圍攻他們。<br />\n<br />\n警察的苦況，是不必要的。假如612當日政府不是企圖要清場，要立法會不理市民反對強行通過逃犯條例，讓警隊不惜使用過分武力，發射催淚彈險釀人踩人意外、發射橡膠子彈把教師射得半盲，何來鋪天蓋地的民怨？假如當時政府就答應成立獨立調查委員會，事情在六月已經可以告一段落，何來一波接一波的示威？假如沒有發生721元朗無差別恐怖襲擊，警黑勾結昭然若揭，何來本來「深藍」的市民（和肥媽）都開始懷疑自己、而着拖鞋短褲的街坊食緊消夜，都可以秒速進入狀態變成逆權公民？<br />\n<br />\n警察部今年的開支超過二百億元，人手編制三萬，武器精良，單是槍械種類就叫人目不暇給，倉庫裏更加有用之不竭的過期和未過期催淚彈，以土豪揮霍style一天放1000個都面不改容。<br />\n<br />\n當由清潔工到香港的最大商會都同你講五大訴求，然後林鄭走去探訪街市以證明自己勵精圖治，你就明白這位特首有幾荒謬，幾九唔搭八。當政府把市民都看成敵人，政治問題要警察當成治安問題解決，然後引火自焚，牽涉到本地、甚至內地的社團來群眾鬥群眾，除了警隊清譽盡喪，體力、情緒崩潰，香港治安惡化，還可能有什麼結局？<br />\n<br />\n筆者好幾年前曾經因為天雨路滑在高速公路遇上輕微交通意外，涉事的兩架車就停在快線上，身旁車輛不斷高速駛過，好不驚險，直至交通警到達，把我們帶到安全地點，心才定下來。近來不斷看到愈演愈烈的警民衝突，我常常想起這件已經遺忘的小事，很掛念當年很有禮貌，讓我很安心的警察先生。<br />\n<br />\n究竟是誰，把你們放到市民的對立面？</span></span>"},{"pid":"1b3e6d8927a067b6c7e92ce8cf79bbacef10749e","tid":1434617,"uid":22558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-08T23:42:07.000Z","msg":"黑究竟點先可以講成白 何況呢度係香港 民智高 何以到佢地鳩嗡<br />\n<br />\n兩位做得呢個位都讀過下書 明明理虧既野 佢地都無理直氣壯講大話 只係口啞啞<br />\n<br />\n不過既然係咁就慘 比林奠擺上台了<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}