{"tid":1435998,"cid":5,"subCid":0,"title":"【盧文端】香港處在嚴峻關頭 中央為港立牌指路","createTime":"2019-08-09T07:49:48.000Z","updateTime":"2019-08-09T07:52:05.000Z","uid":222761,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"048c57a3b6a098ba1ae7f499c33039cd70798729","tid":1435998,"uid":222761,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T07:49:48.000Z","msg":"<img src=\"http://www.orangenews.hk/pic/0/10/21/99/10219925_870868.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fwww.orangenews.hk%2Fpic%2F0%2F10%2F21%2F99%2F10219925_870868.jpg&h=32c71843&s={SIZE}\" /><br />\n香港形勢正處嚴峻關頭的重要節點，港澳辦和中聯辦昨舉行座談會，傳達中央關於穩定香港當前局勢的重要精神，為推動香港形勢由亂向治立牌指路。張曉明和王志民兩位主任的講話，最受關注的內容有三點：一是嚴肅指出香港正面臨回歸以來最嚴峻的局面；二是明確提出當前最急迫和壓倒一切的任務，就是止暴制亂，恢復秩序；三是清楚表明中央高度關注香港當前局勢，並且從戰略和全局高度研判和部署。其中，有兩個信息最值得重視：其一，對於香港的亂局，中央不會坐視不管；其二，愛國愛港力量要發揮維護香港繁榮穩定的中流砥柱作用。<br />\n<br />\n香港正面臨回歸以來最嚴峻的局面，這是中央對香港當前局勢作出的重要判斷和結論。今天的香港社會，正處於需要作出重大抉擇的十字路口：是屈服暴力、邪惡，還是堅持法治、正義？是守護香港穩定安寧，還是讓香港動盪沉淪？是捍衛「一國兩制」，還是放任摧毀「一國兩制」？在這個嚴峻關頭，港澳辦和中聯辦就香港當前局勢舉行座談會，非常重要，也非常及時。<img src=\"http://www.orangenews.hk/pic/0/10/21/99/10219926_056936.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fwww.orangenews.hk%2Fpic%2F0%2F10%2F21%2F99%2F10219926_056936.jpg&h=cde8c9c8&s={SIZE}\" /><br />\n中央有足夠辦法力量迅速平息動亂<br />\n<br />\n香港正面臨回歸以來最嚴峻的局面，當前最急迫和壓倒一切的任務，就是止暴制亂，恢復秩序，共同守護我們的家園，阻止香港滑向沉淪的深淵。這是張曉明代表中央提出的緊迫要求。<br />\n<br />\n事實上，特區政府的修例工作已徹底停止，但香港反對派和一些激進勢力卻繼續以「反修例」為幌子進行各種激進抗爭行動，香港的修例風波越鬧越大，暴力活動愈演愈烈，社會波及面越來越廣，已經嚴重摧殘香港的社會安寧和法治基石，嚴重衝擊香港「一國兩制」的原則底線，使香港陷於非常危險的境地。張主任指出，挺特首、挺警隊是當前穩定香港局勢的關鍵。在這裡，中央是兩個百分之百支持：百分之百支持林鄭特首帶領特區政府依法施政；百分之百支持警隊嚴正執法。<br />\n<img src=\"http://www.orangenews.hk/pic/0/10/21/99/10219928_931516.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fwww.orangenews.hk%2Fpic%2F0%2F10%2F21%2F99%2F10219928_931516.jpg&h=55c2a33e&s={SIZE}\" /><br />\n值得留意的是，張主任在講話中特別指出反修例事件已經變質，帶有明顯的「顏色革命」特徵。事實上，一些暴徒公然喊出「時代革命」、「光復香港」等口號，並圍堵中央駐港代表機構中聯辦，侮辱國旗和國徽，表明這場反修例風波已經完全變質，其目的並非反修例，而是要破壞「一國兩制」，搶奪香港的管治權，這實際上就是在外部勢力支持下的一場「顏色革命」。所以，王主任指出，這場鬥爭已經是一場關乎香港前途命運的「生死戰」、「保衛戰」，已經到了退無可退的地步。香港社會各界應該認清這場「顏色革命」的危害和本質，堅決維護「一國兩制」，堅決反對外部勢力干預香港事務，堅決挫敗他們企圖搞亂香港、以香港亂局牽制中國發展大局的圖謀！<br />\n<br />\n出動駐軍平亂符合基本法的規定<br />\n<br />\n今次座談會傳達了一個最受外界關注的重要信息：對於香港亂局，中央不會坐視不管。<br />\n<br />\n國家主席習近平明確指出，香港從回歸之日起，已經重新納入國家治理體系。在國家已經進入「強國時代」的大背景下，中央不僅積累了「一國兩制」之下領導香港特區20多年的豐富實踐經驗，而且具有強大意志和能力主導和引領香港的發展大勢。香港現在的形勢雖然因為修例風波受到嚴重衝擊，但仍然在中央的掌控之中。今次座談會傳達中央關於穩定香港當前局勢的重要精神，大大加強香港社會對穩定局勢、回復發展正軌的信心。<br />\n<br />\n不少人也在問：中央會不會出動駐軍平亂？回答這個問題必須講兩點：一方面，中央政府對特區政府和警隊處理現時危機有充分信心；另一方面，中央在有需要的時候也會出手。張主任在講話中，專門引用了鄧小平當年有關香港駐軍的論述。鄧公當年清楚講明：在香港駐軍還有一個作用，可以防止動亂，即使有了動亂，也能及時解決。基本法有關駐軍平亂的規定體現了鄧公的這一思想。在這裡，不僅能夠看到鄧公的遠見卓識，而且可以理解，即使出動駐軍平亂，也是「一國兩制」本身的內容，完全符合基本法的規定。<br />\n<br />\n張主任嚴重警告各種「反中亂港」勢力，切莫誤判形勢，把克制當軟弱，切莫低估中央政府和全國人民捍衛國家主權、安全、統一，維護香港繁榮穩定的堅強意志和堅定決心！按照基本法規定，中央有足夠多的辦法、足夠強大的力量迅速平息可能出現的各種動亂。<br />\n<br />\n愛國愛港力量要發揮中流砥柱作用<br />\n<br />\n王主任就落實中央精神提出希望時，特別突出一個主調：愛國愛港力量要發揮維護香港繁榮穩定的中流砥柱作用。香港是五星紅旗下的香港特區，愛國愛港力量一直是維護香港繁榮穩定的中堅力量。愛國愛港力量一定會帶頭落實好中央精神，一方面為香港社會攜手解決問題創造更大空間、凝聚更強力量，另一方面與特區政府和警隊一起，止暴制亂，共同穩住香港局勢，齊心協力推動香港「一國兩制」實踐行穩致遠。這是中央的要求，也是我們的共同責任和利益所在。"},{"pid":"509cb049027a1659ceda8a7228b18f0fb3ce11d9","tid":1435998,"uid":22360,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-09T07:50:47.000Z","msg":"同一份template可以用1,000,000次，佢哋嗰啲文員份工真係易做"},{"pid":"fbb2f191ef63dff89edf879ea90cfff6b99f702c","tid":1435998,"uid":265192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T07:52:05.000Z","msg":"<span style=\"font-size: xx-large;\">【和你飛】機場集會文宣資源集合<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/1435960\" data-auto-link target=\"_blank\">https://lih.kg/1435960</a></span>"}]}