{"tid":1435846,"cid":5,"subCid":0,"title":"逃犯條例浪潮至今兩個月，已有接近600人被拘捕","createTime":"2019-08-09T07:02:52.000Z","updateTime":"2019-08-09T14:30:01.000Z","uid":22675,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"38bd495048b03c5e6a6ff27f7959d33ff0dd528e","tid":1435846,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T07:02:52.000Z","msg":"逃犯條例浪潮至今兩個月，已有接近600人被拘捕，當中最年輕的僅 13 歲。更有傳媒報導，有年輕示威者窮盡積蓄購買裝備，導致三餐不繼，一連幾天單靠錢包內僅餘的40元度日。一名16歲少年向蘋果日報道出一句：「因為呢個係個革命。」<br />\n<br />\n被問到會否恐懼牢獄之苦，該名少年只說：「有諗過，但係我唔擔心。因為我都預咗俾人拉，我都做好心理準備，有機會坐10年監。」<br />\n<br />\n這是在大時代裏，被京官定性為「有顏色革命特徵」，香港青年的悲劇。一個人的罪行，五個人斷送了性命，近600人被捕，當中近50人被控告暴動罪。更可悲的是，當中絕大部分被告只會成為數字，沒名沒姓，冷酷無情，再也沒有人知道他們幹了甚麼，隨後發生甚麼事，更遑論公眾的問津。<br />\n<br />\n身為前線記者，我總享有其他人沒有的「特權」，目擊警方拘捕行動而免疫於被拘捕的風險。<br />\n<br />\n有個於星期一凌晨兩點左右的拘捕行動，片段不斷地在我腦海中縈繞，心魘久久未能紓解。<br />\n<br />\n當天凌晨12時許，觀塘警署外僵持不下，極具爭議的外籍總警司Rupert Dover就在警署內，但總體沒有大事發生，但黃大仙已經催淚彈不斷。等到一時多，我決意登上「校巴」到黃大仙區去。「校巴」小姐把我送到紀律部隊宿舍的後方，駐守宿舍口的軍裝警員跟我笑言：「散曬場喇喎！」<br />\n<br />\n宿舍外過百防暴警員席地而坐，有的與同袍談笑風生，有的在玩手機遊戲，更有名女警在「煲劇」，有的望着我向剛才爆發衝突的停車場走去。<br />\n<br />\n停車場外的一輪衝突，催淚彈的氣息仍在盤旋。黃大仙下邨口仍有一群穿黑衣的示威者，當中不乏街坊，就在軍裝警員百多米外聚集、叫囂、咒罵，反正就是現在示威者面對警員會做的事。說警察是「狗」，彷彿已是見怪不怪。<br />\n<br />\n幾分鐘後，警方終於按捺不住，舉起黑旗驅散示威者。忽然間一聲令下，幾十個警員就向示威者拔腿衝去，示威者四散落單。有的眼見已被警察包圍，就索性站着等待拘捕。我走進一個休憩公園，一名穿黑衣的男生被捕時已鼻孔流血，但就如同網上教學一樣，沒有反抗，保持緘默，一直跪在地上。<br />\n<br />\n但男生旁邊有一位少女，卻激動地瑟縮在救護員的懷中，完全沒有被捕的心理準備，方寸大亂，歇斯底理，身體顫抖不斷，良久不能冷靜下來。她自稱16歲，被捕時呼吸急促，心跳率達180，一手瘋狂地撥弄手機，另一隻手只顧捂着防毒面罩。<br />\n<br />\n救護員勸她脫下面罩幫助呼吸，但警員的攝錄機在前，她堅決揮手示意「不肯」，另一隻手繼續撥弄電話。有幾個警員按捺不住，說道：「你可唔可以唔好撳電話住，唔該！」少女忽然怒氣飆升：「我mammy搵緊我，我唔想佢擔心我，可唔可以畀我搵下我mammy吖，仆街！」<br />\n<br />\n這位找媽媽的溫室小花，雙手已經被手鐐綁起，已成為甕中之鱉，再沒逃脫的機會。有名女警見其情緒不穩，便用手按着其雙肩安撫她，也防止她逃走。女孩發難：「唔好再掂我，我唔想俾你哋班狗掂我，屌你老母！」<br />\n<br />\n女生好像不知道自己的萬般不依從，反而會把自己推到更危險的漩渦中，每個反唇相譏，只會令警員對她的待遇更差，也不醒覺自己已成「砧上肉」，少一句頂撞反而對她更好。<br />\n<br />\n之後有警員着這位女生出示身份證。女生要求他們出示委任證，更聲稱不相信他們是警察。有較年輕的警員惱怒了，吆喝女生，有的卻冷漠地說一句：「我哋帶你返警局，唔好講咁多，即刻拉上警車。」<br />\n<br />\n女生不肯招架，一名中年警員見狀上前，跟女生說的反而不是跟他同袍一樣的冷漠和恐嚇，而是語重心長地說道：「我未見過咁唔明白事理嘅年輕人！你年青有為㗎，十幾歲咋！」<br />\n<br />\n女生費盡一身所有力氣，聲嘶力歇地喊出一句：「我唔想走出嚟㗎！香港冇前途，我都唔會有前途㗎！」這句話有如千斤頂，一陣寂靜壓向身邊所有人，我與身旁的記者行家對望了一眼，空氣彷彿靜止了數秒，世代的對立面彷彿也在這剎那佇立了起來。"},{"pid":"035f3a4239f4643c7e63b3fb22720765ee9f9ff1","tid":1435846,"uid":22675,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-09T07:03:03.000Z","msg":"這位中年警員看不過眼，反駁道：「香港係法治嘅社會，你要用合理嘅方法處理㗎！你用腦諗下啦，唔好咁易俾人煽動！」這位警員和女生的互相控訴，彷彿突顯了兩代人隔閡所在的寫照。當時我有一刻想過，倘若局面不是被捕者與拘捕者的話，事情未必會發展到這麼壞的田地。<br />\n<br />\n但是，歷史沒有如果，她被捕是事實。女生被押上警車的時候，左邊鞋帶鬆脫，她停下，要求旁邊的男警給她繫上鞋帶，並沒有人理會。她的諸多要求和垂死掙扎，在這一刻已經無濟於事。另一位男警說道：「你再唔合作，我哋就用武力帶你返警署。」<br />\n<br />\n這位16歲的女生隔着防毒面罩，沿路叫喊着不知名的英語口號，最後被帶過警方的封鎖線，登上警車。警方也沿路亮起他們手中的大白光燈向着我們。我們在封鎖線外看着她被送上警車，化身為新聞報導中冷血的幾百分之一。<br />\n<br />\n運動發展了兩個月，見到這一刻心情仍然沉重。除了好好記錄事件，其他的就已經愛莫能助。比起槍林彈雨，這個女生的遭遇更加撼動人心。年輕的小女子，在毫無心理準備下，就要困在警署「臭格」內，有機會與她的媽媽斷絕來往達48小時。這兩個多月，網上流傳不少被捕須知、「我冇嘢想講，我要見律師，我要去醫院，我要投訴你」的GIF圖、有關「緘默權」的懶人包，不停勸教示威者如何應付被捕後的情況。<br />\n<br />\n然而，這位女生卻說了太多太多的話，雙手被警員鎖上手鐐正式拘捕時說對方是「狗」，是「仆街」，更表示不相信對方是警察，把自己置於死地。她更加沒有想過操縱她未來48小時生殺大權的，就是她所聲稱的「狗」和「仆街」。<br />\n<br />\n經過幾個小時廣傳，這女生被捕的片段引起兩幫人熱烈討論，「藍絲」認為這女生「戇鳩」，「黃絲」卻認為這女生「勇敢」和「遭黑警粗暴對待」。<br />\n<br />\n當天晚上，我去到位於深水埗長沙灣政府合署外的佔領區，訪問了同樣是17歲的深水埗街坊Lilith與Flora，兩人穿上恤衫短褲，沒有任何裝備，Lilith手上拿着headset，在馬路上悠閒。<br />\n<br />\n我問她們是不是示威者，她們說「不是」，並表示要從家裏出來「見證歷史一刻」。我再問她們怕不怕被捕，Lilith答了我一句：「痴線啦！我覺得唔會囉，我又唔係喺前線。」說罷，Lilith和她旁邊的Flora笑了起來，彷彿對着殘酷的現實一笑置之，並認為佔領就猶如農曆新年逛年宵。Lilith和Flora繼續有講有笑地向前線邁進。過了不久，在前線的示威者向後方大喊防暴警察發射了催淚彈，着其他人往石硤尾方向離開深水埗。<br />\n<br />\n那個時候，我想起那個黃大仙下邨16歲少女，被捕時向記者鏡頭喊道：「好恐怖，嗰班狗兇我，佢哋唔肯俾我睇佢嘅委任證，我唔信佢哋係差佬。」<br />\n<br />\n執筆之時，16歲少女在羈留室仍未過24小時，黃大仙紀律部隊宿舍已經烽煙四起，有示威者把磚頭和雜物擲上宿舍三樓，玻璃窗碎裂，地磚被撬起，塗鴉處處，到底她未來24小時在「臭格」內會如何度過？"},{"pid":"f82857bfaf3ce421e31b6d5ce48d2f2561242847","tid":1435846,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T13:14:08.000Z","msg":"<a href=\"https://www.facebook.com/1198417758/posts/10217763219931070?s=100002126184316&amp;sfns=mo\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F1198417758%2Fposts%2F10217763219931070%3Fs%3D100002126184316%26sfns%3Dmo&d=OHH5ZFb8IkVcKCzgNN0rzVSbRuvIKfaxuJHhOs3YWJk%3D&h=ef94153f\" data-auto-link target=\"_blank\">https://www.facebook.com/1198417758/posts/10217763219931070?s=100002126184316&amp;sfns=mo</a>"},{"pid":"6c93c55d9bfb13c96cdeafc11f15ecbd91a547d4","tid":1435846,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T14:01:12.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"e1c3119c3f0f145f5d9b5139f0ce44bcd6e1d239","tid":1435846,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T14:30:01.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}