{"tid":1435149,"cid":5,"subCid":0,"title":"SCMP Young Post 發文教你食tg後點算 (潛台詞：年青人，要發夢，食tg，好小事)","createTime":"2019-08-09T03:22:41.000Z","updateTime":"2019-08-09T03:22:41.000Z","uid":294955,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"a346005358eb2712f8ffcada2ca2464462dcbc00","tid":1435149,"uid":294955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T03:22:41.000Z","msg":"<img src=\"https://na.cx/i/fk4QP3v.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Ffk4QP3v.jpg&h=a213f86d&s={SIZE}\" /><br />\n<br />\n<a href=\"https://yp.scmp.com/go-to-gurus/advice/article/113742/hk-protests-what-do-if-youre-hit-tear-gas\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyp.scmp.com%2Fgo-to-gurus%2Fadvice%2Farticle%2F113742%2Fhk-protests-what-do-if-youre-hit-tear-gas&d=OHH5ZFb8IkVcKCzgNN0rzTrpXFO54mr1mpDNnesGdkc%3D&h=4af2b0aa\" data-auto-link target=\"_blank\">https://yp.scmp.com/go-to-gurus/advice/article/113742/hk-protests-what-do-if-youre-hit-tear-gas</a><br />\n<strong>HK protests: What to do if hit with tear gas</strong><br />\n<br />\nWhite clouds of tear gas have become an expected sight on the streets of Hong Kong as protests continue, and it's not uncommon for protesters or even passersby to get hit with it. Here are some tips for first aid in case you are caught in a march and tear gas is used nearby.<br />\n<br />\nWhat is tear gas?<br />\nTear gas or tear smoke are or riot control agents used to stop people from being able to function by irritating their eyes, respiratory system and skin.<br />\n<br />\nThey generally come in the form of canisters that can be thrown or launched that emit white smoke. The type of chemical agent used by Hong Kong police, CS gas, is actually a fine powder or crystal, and will settle in clothes, causing ongoing irritation.<br />\n<br />\nTalking Points: Do public protests have any effect on what actions a government then takes?<br />\nHow do I treat it?<br />\n&gt;Leave the area to fresh air, ideally to high ground as the vapour is heavier than air. If it is used in a building, exit the building. Keeping your arms outstretched will help the gas come off your clothing.<br />\n&gt;Do not rub your eyes, as that will only agitate the crystals and make it more painful.<br />\n&gt;Rinse away the chemical from your eyes and skin with large amounts of clean water or saline. An eye flush can be done by tilting the head sideways and letting the water travel from the inner eye to the outer corner, aiming the stream at the bridge of the nose. Make sure not to let the liquid flow to the other eye, spreading the chemical. The affected person should keep their eyes open during the rinse.<br />\n&gt;Remove contact lenses and eyeglasses. Contacts should not be reused, and eyeglasses should be washed with water before they are put back on.<br />\n&gt;Ideally, one should remove their contaminated clothes as soon as possible and take a cold shower to remove as much of the chemical as possible. Don&rsquo;t bathe. Clothes should also not be mixed with others when washed. Severely contaminated items may need to be put in a sealed plastic bag and discarded.<br />\n&gt;Should you be treating someone else exposed to tear gas, be cautious when touching them, as they will have it on their skin and clothes<br />\n<br />\nWe hope you don't have to use these tips, but keep them in mind, as the protests seem likely to continue for some time."}]}