{"tid":1436227,"cid":5,"subCid":0,"title":"（義士唔係condom) 【反送中之後？】有一堆義士被迫去左臺灣，有辦法可以幫到佢地啊","createTime":"2019-08-09T08:56:16.000Z","updateTime":"2019-08-09T11:38:10.000Z","uid":288953,"like":6,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8f62325aa2e7dd782efe3d85294d4094131808a3","tid":1436227,"uid":288953,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T08:56:16.000Z","msg":"義士<span style=\"font-size: xx-large;\"><span style=\"font-size: xx-large;\"><span style=\"color: red;\">唔係Condom啊，用完即棄</span></span></span>。有方法幫到佢地<img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" /><br />\n<br />\n以下的文章會由臺灣人推上臺灣各大社交網，大家<span style=\"font-size: xx-large;\"><span style=\"color: red;\">大大力推po</span></span>啊<br />\n<br />\n自六月九日、香港政府決定向抗議「反送中」(修訂《逃犯移交條例》)的示威者發射大量催淚彈、橡膠子彈開始，香港數以百萬計的市民走上街頭，同心走上反對政府惡法、保衛市民自由的抗爭道路。港府堅拒回應訴求、手段越見强硬，香港市民反抗政府惡法的決心和力量，亦隨之升溫。五十萬、一百萬、二百萬市民，在短短數週內湧上街頭抗議，在香港這個衹有七百多萬人口的城市而言，史無前例。<br />\n<br />\n隨事態發展，香港市民正受不義迫害的現實，逐漸爲全球所知。美、英等多國政府、全球超過三十個城市的民眾，都先後公開表達對香港市民身陷困局的關注，當中也包括台灣民眾，爲我們香港人送上的真誠關懷。正當我們在暗無天日的黑夜中前進之際，台灣民眾、以至全球各國的聲援和支持，仿如在我們四週高舉文明的火炬，給予我們希望、勇氣，和堅持下去的力量。<br />\n<br />\n歷史和命運，總是意外地交錯。香港人抗爭的艱苦，台灣民眾一定有深刻的體會。台灣追求民主、自由的抗爭之路，遠比香港漫長一一對，我們香港人，多年來，全都清楚看到。所以，當香港的烈士梁凌杰，選擇在今年六月十五日留下遺書跳樓殉道、以死控訴香港政府强立惡法，台灣民眾可以依稀看到鄭南榕、詹益樺烈士的身影；當香港示威者在七月一日衝擊立法會大樓、衝入議事廳，向全球宣告我們五大訴求時，台灣民眾，你們肯定可以看到，台灣的太陽花種子，正在香港立法會的議事廳內發芽。<br />\n<br />\n當日衝入立法會大樓的香港義士，沒有傷人、沒有大規模破壞，香港中立記者的直播影片和照片，都可以證明。然而，今日的香港政府，不比當日的台灣法院，以目前香港政治現實，這群爲香港爭取自由、爲民發聲而走到前線的義士，得到合乎公義的審訊的機會，憑台灣民眾雪亮的眼睛，已經不言而喻。香港早前爆發的「721事件」，有過百黑社會(幫會)成員，衝入鐵路車站甚至車廂，用木棍等武器無差別襲擊市民，不問政見、不分老弱，受傷的無辜群眾包括初中學生、議員、記者，甚至孕婦。暴徒目的，明顯就是用武力威脅上街市民。最恐怖的是：香港警察接報後，沒有現身阻止暴徒，附近兩所警署，甚至在暴徒虐打市民之際，關上大門、落下鐵閘。儘管全港怒吼「警黑勾結」，但港府至今仍然堅拒成立獨立調查委員會徹查警隊。一葉知秋，若把七月一日衝擊立法會的義士，交到香港警方手上、再送上法庭，<span style=\"font-size: xx-large;\"><span style=\"color: red;\">後果堪虞</span></span>。<br />\n<br />\n沒有人願意逃離自己的家園。若然要走，定是逼不得已。七月一日衝擊立法會的香港義士，部分已經出走到台灣。人在絶境，所找的出路，必然是心之所安的地方。很多香港人深信，台灣民眾在民主道路上一路走來，自然深切理解爭取公義過程中，逃亡義士所受的痛苦，也必然明白爲落難者提供庇護、爲追求公義者作出支援，在民主社會，是何等重要。我們也注意到，蔡英文總統於七月十二日出訪期間，在美國公開向全球發表的演説內容，當中更指出「香港年輕人走上街頭為民主自由拚搏」，這對香港抗爭者、特別是已經在台灣的義士，是清晰、明確的支持。很多香港人，正熱切期望台灣民主政府，果斷爲留台義士，提供在台灣安身立命的具體安排，<span style=\"font-size: xx-large;\"><span style=\"color: red;\">批准他們合法居留台灣、獲得台灣身分證。</span></span><br />\n<br />\n放眼國際，自香港逃亡在外的政治人物黃台仰、李東昇，於2018年5月，已獲德國政府批出難民庇護申請。黃、李二人當年同因2016年於香港街頭發生的警民衝突，而被控暴動罪。德國政府願意正式接納兩人申請爲政治難民，足可反映國際社會對香港目前政治局勢的判斷。2019的香港，政治壓迫較諸過去，實有過之而無不及。目前留台的香港義士、正在抗爭的香港市民、以至全球關注事態發展的國家和民眾，都翹首以待台灣民主政府的決定。<br />\n<br />\n香港義士的前路，現在已交到蔡英文總統、台灣二千三百多萬民眾手上。義舉在一時，英名垂千古，我們正期待得到各位堅定、正義的回響。<br />\n<br />\n一位熱心的市民以及幾位臺灣大學畢業的香港人上"},{"pid":"b28e63d2af808c2d1bfb746a86ed79d6e876203f","tid":1436227,"uid":288953,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T11:38:10.000Z","msg":"推啊"}]}