{"tid":1437277,"cid":12,"subCid":0,"title":"《佔領在2014！！黃雨傘和黃雨衣的故事！！》（短篇完結）","createTime":"2019-08-09T13:20:10.000Z","updateTime":"2019-08-09T16:56:02.000Z","uid":278712,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"9ed703f9630451cc91576663488d00a4df3e983d","tid":1437277,"uid":278712,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T13:20:10.000Z","msg":"<img src=\"https://na.cx/i/QdVP8VA.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FQdVP8VA.jpg&h=15533470&s={SIZE}\" /><br />\n<br />\n　　  『你知道嗎？雨傘和雨衣，本是一對戀人，互擋風雨，同沾水露，但他們遮蔽了上天，故而受到懲罰&mdash;&mdash;帶雨傘的人不會帶雨衣，帶雨衣的人也不會帶雨傘。雨傘雨衣，迎面相遇，卻會錯身而過，一生一世，永不結合。』<br />\n<br />\n第一節 黃雨衣<br />\n第二節 黃雨傘<br />\n第三節 雨傘和雨衣（完）"},{"pid":"6ff5563a285d002617e53a305f69abcf262067ae","tid":1437277,"uid":278712,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-09T13:25:08.000Z","msg":"第一節 黃雨衣<br />\n  <br />\n  　　那天晚上，突然灑下小雨，我連忙把傘拿出，借給美食廣場的客人，上月還有五十多把，現在只餘下一半了。<br />\n  　　有食客見下雨會提早回家，有些反而會留久一點。面對同樣的情況，不同的人會有不同的抉擇，甚至會分裂為兩極，此乃人之不可預測性。<br />\n  　　其中一桌客人，討論著邵逸夫先生的一生，差不多11時才起身離去。各食攤亦開始收拾清潔，我一邊洗滌廚具，一邊思考著下星期的情人節套餐。<br />\n  　　這時，卻聽到其他食攤的人嚷道：「我們關了，如果你想吃東西，就去角落的麵檔。」<br />\n  　　我抬起頭來，各個食攤的人不約而同地指著我，然後我看到一個穿著黃色雨衣的嬌小身影。<br />\n  　　我招呼道：「小朋友，你親人呢？」<br />\n  　　「這位大哥哥，我不是小朋友，我中四了。」<br />\n  　　身影拉下雨衣頭罩，露出明媚的少女五官，少女脫下雨衣，小心翼翼地摺好，以免弄濕我的食攤。<br />\n  　　她望了一眼收拾妥當的工具，「你也關了？我可以去便利店。」<br />\n  　　「不要緊，你想吃什麼？不過有些食材用清了。」<br />\n  　　我重新開了火，待水沸後把粗身麵條和切片魚蛋浸進，又另外開了細碟調弄醬汁，最後把菜和蔥就水一滾，和麵、魚蛋一併撈起，放進碗中，連醬汁送到少女座前。<br />\n  　　其他食攤的人把垃圾包好，丟到我的麵攤旁邊後一一離去，敞大的美食廣場只聽到少女輕微的咀嚼聲。<br />\n  　　我決定打破這怪異的情境，開口問道：「怎麼這樣夜了？」<br />\n  　　「看佔領。」<br />\n  　　「吓？佔領開始了嗎？」<br />\n  　　「咦？啊，不是你想的那個。」她解釋道：「是有幾百人不滿意郵輪旅程，所以拒絕下船，還有一個立法會議員在其中，我剛好在附近，就看了幾小時熱鬧。」<br />\n  　　「佔領郵輪啊。」我笑道。<br />\n  　　她娓娓道出所見，也許是她柔和的聲線，也許是我太勞累，我只覺她說得很動聽。<br />\n  　　她又說道：「我原本想回家吃的，但怕吵到人。」<br />\n  　　我就想，是啊，香港家居狹窄，一人不睡，全家不寧。<br />\n  　　她繼續道：「如果傭人她們醒了，就會爭著為我煮食。」<br />\n  　　好啊，原來是我想錯了方向。<br />\n  　　「郵輪的事你沒看新聞嗎？」她指了指美食廣場內的幾部殘舊電視機。<br />\n  　　「沒有留意。」我一邊收拾碗筷，一邊道：「你人挺好，故事也說得好，以後多些來，我給你折扣。」<br />\n  　　這是2014年2月，我和她人生初見，距離真正的「佔領」還有七個多月。<br />\n  <br />\n  　　她第二次來，是一個月後的一個晚上。<br />\n  　　我正忙著招呼其他客人，沒有認出她來，直至見到她背包旁掛著的黃雨衣，才憶起了她。<br />\n  　　她呼了一口氣，「很餓啊，給我一份加底的，還要一杯凍檸茶，麻煩少甜少冰多檸檬。」<br />\n  　　我一邊弄著，一邊問道：「做什麼來？弄得這樣餓。」<br />\n  　　「我今天跟著以前的補習姐姐，去了明報那個遊行。」<br />\n  　　我想了想，記起那宗襲擊案，說道：「新聞工作有時真的很危險。」。<br />\n  　　「但報導真相對社會很重要，我那個補習姐姐的夢想就是當記者，她說這個世界有很多無權無財的人，遇上不公義之事，只能靠記者為他們鳴冤。記者之路也不會有終點，世有不平不正，他們就有工作，有點像『地獄不空，勢不成佛』那樣。」<br />\n  　　「那她現在還好嗎？會不會採訪一下良心小店？」<br />\n  　　她掩嘴笑道：「嘩，大哥哥，你很會推廣啊！不過她沒有做了，她父母擔心她危險，甚至想舉家移民，她有捨割不下的人和事，不願離開，只妥協不當記者。」<br />\n  　　我把檸檬茶送上，嘆道：「我以前經常抱怨有錢人都放棄香港，後來想想，他們只是想過正常人的生活，這也是無可厚非的。」<br />\n  　　「還『以前』，你經歷很多嗎？你看上去也不過比我大幾年。」<br />\n  　　「我年紀很小就踏足社會了，若果不是有人護著，已經走了歪路。」<br />\n  <br />\n  　　之後，她來多了，如果是下雨天，她就會在便服外披上她的黃雨衣。客人多時她就和我點點頭打招呼，客人少的時候我們就會聊上幾句。為了和她有話題，我就多看了新聞。<br />\n  　　只是想留著一個熟客，我這樣對自己說。<br />\n  　　「衝進立法院了！」我們一起觀看台灣的報導。<br />\n  　　我不禁問道：「真的要用這麼激烈的行動嗎？」<br />\n  　　她蛾眉一挑，答道：「政府擁有冰山般巨大的行政架構，所以若有一些有暗門的規例，不在啟動前壓制下來，通過後就不可能控制了。」<br />\n  　　我看了她一眼，隨口道：「你不會做這些激烈的事吧。」<br />\n  　　「你怎知道？」她白我一眼。<br />\n  　　我連忙解釋道：「因為你的身型⋯⋯屬於行動力有限⋯⋯其實你這年齡還有最後一次長高的機會，可以多做運動，例如游泳呀。」<br />\n  　　「我去年看了《狂舞派》，就去學跳舞，不過發現腿已經張不開了。」說罷她伸展了一下身子。<br />\n  　　我自然地看了一眼，這時她衣袖滑下，露出的手臂有幾處瘀傷。<br />\n  　　她留意到我的視線，迅速的拉回衣袖遮著，故意笑問道：「你也挺高大強壯，為什麼不找一些對體能有要求，但較穩定的工作啊？」<br />\n  　　「我曾經想過考紀律部隊的，不過放棄了。」<br />\n  　　我沒有解釋原因，她也沒有追問，我們還沒有這樣熟。<br />\n  　　二十三天後的4月10日，台灣的「太陽花學運」結束。<br />\n  <br />\n  　　踏入五月下旬，天氣漸熱，但我發現就算在夏天，她也會穿長袖衣裳。<br />\n  　　這天，新聞在說前政務司司長許仕仁的案件，有幾個食客就說第一屆政府好得多，至少不貪污，又勤力等等。<br />\n  　　然後我看到那個黃色身影。<br />\n  　　「什麼來的？」我望著她手上的包裹問道。<br />\n  　　她脫下雨衣，答道：「我之前看了《蜘蛛俠2》就訂了一些紀念品，剛在地鐵站交收了。看，這是Emma Stone的海報，電影裏面超漂亮。」<br />\n  　　「超級英雄電影中的花瓶角色。」<br />\n  　　她豎起手指，「不是啊，Emma Stone演技很好，我從《喪屍樂園》就喜歡她，說不定過幾年她還能拿奧斯卡。」<br />\n  　　「她？不可能吧？」<br />\n  　　「打賭吧，如果她拿了，你請我看電影。」<br />\n  　　「好啊。」我不爭氣地匆忙應道。<br />\n  　　她沒有在意，望著海報說道：「她和蜘蛛俠交往、分手、又再在一起，那幾場戲都做得很有感情，可惜最後死了。」<br />\n  　　「劇透⋯⋯我還未看的⋯⋯」<br />\n  　　她伸了伸舌頭，笑道：「上了大半個月還未看？怪我嗎？」<br />\n  　　「你說得對，我應該也不會去看了，我還是喜歡舊版的《蜘蛛俠》三部曲。」<br />\n  　　「舊版我也看過，但我喜歡這版青春一點。人總是覺得從前的好，但你那時也不會完全滿意，例如可能覺得第三集奸角太多等等。」<br />\n  　　「好像真的有這麼一回事。」我摸著下巴思索到。<br />\n  　　「為了抱怨現在，就會放大過去的美好，但也許下一個版本的蜘蛛俠出現時，你又會覺得現在這版不錯。」<br />\n  　　說到這裏，她突然咬著指頭，咯咯笑了起來。<br />\n  　　我奇道：「有什麼好笑？」<br />\n  　　「如果我們把這些概念用在政府上，其實也是一樣。」她眨了眨眼，「只不過我們都是活在『現在』，所以如果有人告訴我幾年後會有另一個更差的人，『現在的我』也是絕不會相信的！」"},{"pid":"c5dc98937f73bf32eb8ce975442ff9b651465369","tid":1437277,"uid":278712,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-09T13:33:22.000Z","msg":"第二節 黃雨傘<br />\n  <br />\n  　　「香港人也衝擊過了，甚至一度佔領立法會。」我一邊為她煮麵，一邊總結。<br />\n  　　「不過法案最後也通過了。」她說道。<br />\n  　　我們談論的是反對新界東北發展計劃的示威。<br />\n  　　她掃著手機翻查資料，「這應該是近幾年第一次出動防暴警察吧，對上一次，找到了，是四年前，2010年的抗議高鐵。」她又斜眼望著我：「我以為你是那種只關心世界盃的男人。」<br />\n  　　我搖頭道：「我很少看足球，小時候家中沒錢安裝收費電視，一開始妒忌同學到不得了，但後來連生活也有困難，反而放下了各種物欲。相比起來，你家有錢，應該是經常看吧？」<br />\n  　　「以前也會看，但這五年都沒看過足球了。」她淡淡地答道。<br />\n  　　我們又說了一些關於選舉和立法會的事，少不免批評了幾句，然後我把麵放到她面前。<br />\n  　　「咦？沒見過的，這是檸檬絲？」<br />\n  　　「我正在嘗試新款式，想先給你這個熟客試一試，不介意吧？」<br />\n  　　她微笑道：「與有榮焉。」<br />\n  　　我茫然道：「什麼？」<br />\n  　　她含笑搖了搖頭，正要舉筷，突然眼珠一轉，叫道：「既然是新的款式，不如拍一張照片，你也一起吧。」說罷就踮起腳尖靠到我旁邊，舉起手機自拍。<br />\n  　　其他食客都被她誇張的舉動嚇呆了，她眼光一掃，大家立刻避開目光。<br />\n  　　我也被她突然的親密弄傻了，近看之下，發覺她的個子真的很小，俏麗的臉蛋也是，應該一隻手掌就能完全包著⋯⋯想著想著，我的心跳加速起來。<br />\n  <br />\n  　　「怎麼這樣多人？」她側著身走進來。<br />\n  　　「因為上次的新款式大受歡迎。」<br />\n  　　「我不信。」<br />\n  　　「好吧，其實都是文憑試放榜找學校的。」<br />\n  　　「試著不要說『找學校』，而說『追尋夢想』！」<br />\n  　　她熟練地在麵攤旁邊自己加開一個位子。<br />\n  　　我隨口問道：「你的學業成績怎樣？」<br />\n  　　「大約在黃之鋒和周庭中間。」她補充道：「外貌也是。」<br />\n  　　我不自覺搖頭表示不同意，又勸道：「用心讀書吧，以後生活會安穩些，香港的經濟環境可能越來越差了。」<br />\n  　　「中央政府全力支持香港。」<br />\n  　　我驚訝道：「怎麼突然冒出這一句？哪裡聽來的？」<br />\n  　　「《變形金剛：殲滅世紀》。」她一臉嚴肅地說道。<br />\n  　　結帳時，我拿出一把黃色的雨傘，遞到她面前，「給你。」<br />\n  　　「你記錯了，不是我的，Bye。」她揮了揮手就想走。<br />\n  　　「我知道⋯⋯這雨傘⋯⋯送給你⋯⋯」我吞吞吐吐地說道。<br />\n  　　「為什麼送給我？」<br />\n  　　「雨傘方便嘛，我知道你穿雨衣的原因。」<br />\n  　　她目光閃了一下，「什麼原因？」<br />\n  　　「你的身材較矮小，舉傘會撞到人，而且氣力不足，傘容易被吹反。但這把傘又大又輕又堅固，伸縮收起也方便。我認識一位開雨傘店的太太，她的手工精美嚴謹，我特意請她造的，還選了黃色。」<br />\n  　　她大有深意的看了我一眼，客氣地說道：「謝謝你，不過我還是喜歡我的雨衣。」<br />\n  　　「那我留給其他人吧，可能那些考生需要呢。」我盡量若無其事地說道。<br />\n  <br />\n  　　我擔心她不會再來，但她之後還是同樣的隔幾天來一次&mdash;&mdash;準確得就像她是刻意表達「一如以往」這個意思一樣。<br />\n  　　到了八月的一個晚上，她坐下就說道：「先來一杯凍檸茶，少甜多冰多檸檬。」<br />\n  　　「不是少冰嗎？」<br />\n  　　「天氣太熱了，換點新感覺。」說著從袋中取出手機，不小心牽出別的東西。<br />\n  　　我瞥了一眼，送上凍檸茶時低聲道：「你掉了一件⋯⋯」<br />\n  　　「什麼？」她看了看旁邊的位子，撿起笑道：「你這麼尷尬幹什麼？你以為這是內衣嗎？不是啊，這是我的泳衣來的。」她拿在手看了看，「雖然更少布就是了。」她為此露出思考的神情，然後塞回袋中。<br />\n  　　「去游泳嗎？」我又不禁追問道：「和朋友？」<br />\n  　　「自己一個。」她扮了一個哭臉，「不過遇上救生員罷工，我怎會知道！日曆上可沒有寫著8月5日宜罷工。」<br />\n  　　「救生員也很辛苦，我就認識一個，他說每一更都有挺多工作，不是外人想像的那樣輕鬆。」<br />\n  　　「那他有罷工嗎？」<br />\n  　　「啊，他現在⋯⋯沒有做了。」<br />\n  　　這時，有其他食攤的人已經在收拾，他們把包好的垃圾放到我的麵攤旁邊。<br />\n  　　她看在眼內，微微張開小嘴，好像有話要說，但最後還是淺淺的啜了一口檸檬茶。<br />\n  <br />\n  　　她下一次來時，明明麵攤的內側有位，她卻選擇坐在外側。我和她打招呼，她也只是不冷不熱的下單，然後就顧著看手機。<br />\n  　　直到電視提及高鐵，她才喃喃說道：「高鐵造價又升了。」<br />\n  　　我把握機會接口道：「有一個局長說如果不興建，香港會每天損失五百萬，她⋯⋯應該不會騙人吧。」<br />\n  　　「就算是真的，過關的問題怎樣解決？」<br />\n  　　「什麼過關的問題？」<br />\n  　　她有點不耐煩地說道：「有議員提出過『一地兩檢』的問題啊。」<br />\n  　　我不自在的嘗試答道：「那些政府官員這麼高的薪水，會想到辦法處理好的吧？」<br />\n  　　「付出和報酬不一定有關係。」她話鋒一轉，「以你為例，你有沒有發覺美食廣場其他人都會欺負你，例如將垃圾放在你處？」<br />\n  　　我解釋道：「只是因為我的攤檔最近垃圾房，我進去時就順手一起拿罷了。」<br />\n  　　「有奇怪的客人他們都會推給你。」<br />\n  　　「如果不是這樣，也認識不了⋯⋯啊，沒有，沒什麼。」<br />\n  　　「總之你就是吃虧了也不會反抗，就是你這種順民才助長了惡人的氣焰！」<br />\n  　　我認真道：「我覺得我的事沒這麼誇張啊。」<br />\n  　　「真沒用。」她罕有的罵了一句，然後垂下了頭，不再理睬我。<br />\n  　　我患得患失，一時不知如何應對，最後反而是上次雨傘的失敗給了我勇氣，反正原本就是輸了！<br />\n  　　我坦誠道：「我以前試過計較一些小事，結果闖了禍⋯⋯」<br />\n  　　她還是低下頭，沒有絲毫反應。<br />\n  　　我硬著頭皮繼續說道：「害了一個對我很好的人⋯⋯」<br />\n  　　噗哧一聲，她抬起頭，露出嫣然的笑容，「一激你就說了，你真的很好欺負啊。」<br />\n  　　我苦笑道：「原來你是假裝的。」<br />\n  　　「我不是這樣，你未必說出來啊。」她展示手機資料，柔聲問道：「你說的是這事嗎？我查找過新聞，有一位雨傘店的太太是很善良的人，經常幫助鄰里，但她的救生員兒子卻因為打鬥傷人坐監了。」<br />\n  　　我沉重地點了點頭，「我當他是我大哥一樣。」<br />\n  　　她半是命令的說道：「告訴我。」<br />\n  　　我回憶道：「一開始確實是他帶著我反叛，拉我去打架等等，直至有一天，他得知他父親是沙士期間為了幫人而染病過世的，他就說我們該走回正途。但我那時遇上一件事，其實只是忍忍就過了的小事，我卻把它放大成和我的尊嚴、自信、甚至整個人生都有關的大事，結果引起了爭執，他為了保護我才錯手打傷了人。他進去前叫我照顧他母親，還有，他不是要我盲從啞忍，只是要我學習排列事情的輕重緩緊。」<br />\n  　　她一直安靜地聽著，神態溫柔，眼睫毛微微顫動，可是聽到最後，不知道想起什麼，眼神突然變得黯然。"},{"pid":"aa654863b65e276ce1bb29a4b8e4a251b989631b","tid":1437277,"uid":278712,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-09T13:45:06.000Z","msg":"第三節 雨傘和雨衣（完）<br />\n  <br />\n  　　2014年8月31日&mdash;&mdash;831決定。<br />\n  　　又過了幾天。<br />\n  　　「你不用回校嗎？」<br />\n  　　「學校停課了。」<br />\n  　　「升上中五就不上學，和我當年一樣呢。」我笑道。<br />\n  　　她勉強擠出笑容，然後說道：「這幾天，我想了很多。」<br />\n  　　「很多人也是。」<br />\n  　　她說道：「一個社會包含很多元素，例如政策、福利、文化、財務等等，會牽涉不同的人、不同的意見，所以要不斷溝通、商量、協調，但是，這些已經是Level 2的事情。」<br />\n  　　「Level 2？那Level 1是什麼？」<br />\n  　　「Level 1就是投票權！21世紀，人人平等，管治者掌握著這麼多的資源和行政優勢，憑什麼？就是憑人民的授權，即是選票。」<br />\n  　　我認真地想了一下，然後點頭道：「是啊，就是這樣。」<br />\n  　　她突然道：「今天是我十六歲生日。」<br />\n  　　「啊，生日快樂，給你加一隻雞蛋。」我故意逗她開心。<br />\n  　　她沒有理會，自顧自的說道：「十六歲，在法律上有很多事都不同了。」<br />\n  　　「例如呢？」我想到一件事，但我覺得她不是在說那件事。<br />\n  　　她一字一頓地答道：「例如刑責上已經有所不同。」<br />\n  　　我望著她的眼睛，「別說這些。」<br />\n  　　「放心，我不是想做，也不會做過份的事，我只是覺得既然社會信任我們，我們就應該回報社會。」<br />\n  　　之後她來過幾次，我們都沒怎麼說話，有時一個眼神交流，我就明白她在苦惱什麼，如果是發生在幾個月前，我一定會很高興，但現在我只是越來越擔憂。<br />\n  　　我，和其他香港人都知道，「佔領」已經進入最後的倒數階段。<br />\n  　　而我不知道的是，我和她相見的日子也進入了倒數⋯⋯<br />\n  <br />\n  　　9月28日。<br />\n  　　新聞節目不斷重播著那八個字的一幕。<br />\n  　　她幽幽嘆了一口氣，「你知不知道，上一次射出催淚彈，已經是九年前的韓農反世貿事件。」<br />\n  　　「這麼久了嗎？還有之前的防暴警察，我沒特別留意，但以為是經常出動。」<br />\n  　　「這些本來就是用來應付突發狀況的，如果形成了常規的衝突，應該思考是否社會出現問題，繼而從內部開始處理。」<br />\n  　　「這樣啊⋯⋯」<br />\n  　　我們的心都沉了下來，沒有說話。<br />\n  　　過了一會，她說道：「你見過我身上的傷了？是我父親打的。」<br />\n  　　我聞言手指一緊。<br />\n  　　她平靜地笑道：「你不用如此，是我自找的。我記得五年前我和朋友高高興興地看了東亞運的足球決賽，回家後卻發現父母吵離婚了。我媽媽凝視著我，想我為她說一句話，但我不願面對家庭的離散，只想逃避現實，所以什麼都沒有說，然後媽媽就『走』了。之後我做了很多傷害我爸爸和他身邊女人的事，他忍不住才動手的。他以為我是氣他，我也曾經以為是，其實我氣的應該是我自己吧。每次我挨打受痛，心底就覺得平衡了媽媽的苦。」<br />\n  　　我很想問她媽媽「走」了是什麼意思，但我不敢。<br />\n  　　她繼續說道：「那天你說了你的故事，我就明白我們是同類人，我們都希望填補過去，不過選擇了不同的方式。你知不知道我為什麼穿雨衣？因為如果我用雨傘，衣衫就有機會弄濕透視，讓別人看到我身上的傷，而我不想回答他們任何問題。」<br />\n  　　我安慰道：「你現在想通了，不就好了。」<br />\n  　　她堅定地點頭道：「是的，我已經想通了，這世界有一些更大更重要的事，不該再花時間自舔傷口。」她輕撫著背包旁掛著的雨衣，「我小時候總想快些長大，因為我有兩個願望：拍拖、投票，五年前我放棄了第一個願望，而現在⋯⋯」<br />\n  <br />\n  　　旺角衝突的翌日，她又來了，沒有打招呼，只是支著頭沉思。<br />\n  　　日降月升，時流星聚，其他食客，甚至食攤的人都陸續離開。號稱「不加味精的海南雞飯」大叔最後走，還拿了所有垃圾去扔，我疑惑地看著他，他瞪了我一眼，又指了指她，然後才離去。<br />\n  　　月華星彩穿過窗戶，化作片片光芒，照在她雪白的臉上，她咬了咬紅唇，抬頭望著我說道：「我想借用你那把黃雨傘。」<br />\n  　　「為什麼？」<br />\n  　　「因為夠大夠堅固。」<br />\n  　　「不是，我是問你為什麼要去？」<br />\n  　　「因為我想保護那裏的人⋯⋯」她頓了一頓，「還有你。」<br />\n  　　「我？」<br />\n  　　「你每次和我說話，批評政府，其他食客也聽到，你太專注在我身上了。」她面上掠過一絲紅霞，「有一次甚至有人想拍照，於是我自拍嚇一嚇他。」<br />\n  　　原來背後還有這些因由。<br />\n  　　&mdash;&mdash;這一刻，我和她都沒有想到她手機中的合照，會給我們帶來那麼巨大的風雨，超越雨傘所能抵抗的暴風雨⋯⋯<br />\n  　　她繼續道：「我不想世界越來越恐怖，我不想以後有一天，你說一句抱怨的話，就有人來搗亂你的麵檔和打你。」<br />\n  　　我衝口而出：「我陪你去。」<br />\n  　　她搖頭，「我和你也不知道哪條路是正確的，而你已經有很好的位置，你照顧你大哥的母親，還有，我見到你每天早上都送麵給學生。」<br />\n  　　「你見到？」<br />\n  　　「其實就算我沒有來吃麵，有時經過也會見到你的。」她輕聲補充道：「只是剛好看一眼，沒別的意思⋯⋯」<br />\n  　　我定下神來，知道自己確實有別的責任，只得取出黃雨傘交給她，「照顧自己，親手還給我。」<br />\n  　　她珍而重之的接過，展現出自信的美麗笑容，「我留下雨衣給你，當作抵押啊，我暫時不需要它來隱藏自己，我要用雨傘守護身邊的人，我不會讓五年前的遺憾再發生。」<br />\n  　　我壓下觸碰她的衝動，「我可不可以問你的名字？」<br />\n  　　她搖了搖頭，「我不想你在新聞或報紙上見到認出，甚至有一天，當社會變成極權，我們迎面相遇，也可能要裝作不認識，錯身而過。」<br />\n  　　她收起往昔的嬉皮笑臉，雙手交握在身前，微微鞠躬，「我的同學都知道我家的事，無論是恥笑還是同情，對我來說都是傷害，反而你這個外人，卻多次壞壞的闖進我的內心，這段日子，謝謝你陪伴我。」<br />\n  　　她走到廣場大門，這時正好下起小雨，她打開雨傘，露出如孩童接觸新玩具的神態。她好像想再看我一眼，但最後還是向前走了。黃雨傘縱然鮮豔奪目，慢慢也消失在漆黑的雨夜之中。<br />\n  　　我坐了下來，只感到全身乏力，又或者，是滿身力量，卻要壓制著不胡亂爆發，七百萬分之一的一個決定，卻會影響七百萬，這責任太大了吧！<br />\n  　　我和她究竟又算什麼呢？<br />\n  　　我們談論過很多事情，說出過各自的心事，交換過重要的物件。<br />\n  　　但換一個角度，其實只不過是廚子和食客的時事閒聊，然後食客遺下了東西，借走了雨傘。<br />\n  　　不用多想，不用亂想。<br />\n  　　還是，我沒有想，是她走進了我的腦袋&mdash;&mdash;和心靈，並且佔領了，有情地佔領？無情地佔領？<br />\n  　　我拿起放在椅子上整齊的雨衣，正想收起，又忍不住打開來，真小啊！<br />\n  　　穿著這件雨衣的小人兒，以及很多和她差不多的人，在羽翼長成前就要決定飛往何方，落足之處是天堂還是地獄，都注定在歷史上留下重重一墨，承受無數的讚賞和指責、信任和背叛⋯⋯<br />\n  　　我抹掉雨衣上的淚水，把它摺好收起，等待著它的主人回來。<br />\n  　　她，會回來嗎？<br />\n  　　她，能回來嗎？<br />\n  <br />\n  《佔領在2014！！黃雨傘和黃雨衣的故事！！》完結<br />\n  <br />\n  （續：2015）<br />\n  <br />\n  <br />\n附：2014年部分相關事件<br />\n  <br />\n1月7日：邵逸夫先生離世。<br />\n2月6日：數百旅客不滿郵輪旅程改動，抵達尖沙咀碼頭後拒絕下船，包括立法會議員蔣麗芸（Ann姐）。<br />\n2月26日：明報前總編輯劉進圖被兇徒襲擊斬6刀，送院後一度危殆。<br />\n3月2日：過萬人上街舉行「反暴力、緝真兇」遊行，堅決捍衛新聞自由。<br />\n3月18日 - 4月10日：太陽花運動。<br />\n5月8日：香港高等法院開審許仕仁涉貪案。<br />\n6月12日：世界盃在巴西揭幕。<br />\n6月：立法會審議新界東北發展計劃前期工程撥款，示威者一度進入。<br />\n7月14日：香港中學文憑試放榜。<br />\n8月5日：救生員罷工。（Time Travel）<br />\n8月11日：港鐵表示高鐵造價升至715億元，比原本造價上升一成。（注：後期再多次提高）<br />\n8月31日：831決定。<br />\n9月28日：雨傘革命、佔領中環。<br />\n  <br />\n資料來源：維基百科 及 有幸仍在運作的大腦"},{"pid":"e8f02d16b461b475b65c8c347fdaac5380156280","tid":1437277,"uid":278712,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-09T16:56:02.000Z","msg":"修正一個錯別字：應該是「<span style=\"color: red;\">誓</span>不成佛」"}]}