{"tid":1438218,"cid":5,"subCid":0,"title":"《東方》正論：堵佔機場毀兩制　蚍蜉撼樹不自量","createTime":"2019-08-09T17:08:28.000Z","updateTime":"2019-08-09T17:38:15.000Z","uid":184679,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"ea656ffc6c7572d424d33c9d3224af358c61e36f","tid":1438218,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T17:08:28.000Z","msg":"短短兩個月，香港由法治之區淪為暴力之城，由旅遊城市變成暴亂之都。反對派昨日又展開一連三日的「萬人接機」鬧劇，藉堵佔機場向國際旅客發出香港不安全的訊息，間接呼籲旅客不要來港。連場由航空業界牽頭和參與的暴亂已引起中央高度警惕，國家民航局更破天荒對國泰航空發出重大航空安全風險警示，顯示清算和反擊已經開始。<br />\n所謂的「萬人接機」集會，並無向警方申請不反對通知書，主辦方一味強調「不衝擊、不破壞、不入禁區」，企圖以和平作為包裝，實際上違法本質、用心險惡並無改變。香港是國際航空樞紐，每日有逾千航班升降、數以十萬計旅客出入境，所有旅客抵港第一站必定是香港國際機場，反對派選擇以機場作為抗爭地點，無非要第一時間告訴全世界，一國兩制下的香港如何不民主、港府如何麻木不仁、人民如何備受壓迫，從而達到利用國際輿論向港府以至中央施壓的目的。然而這是事實嗎？<br />\n事實是，七百萬港人被一小撮幕後黑手、反對派政客和暴徒挾持坐上戰車，他們為了一己政治私利，誓要將香港得來不易的繁華和成就毀於一旦。大家一定記得，所謂的航空業界早在上月已在機場搞集會，高舉「不要相信香港政府和警方」等多國文字標語，抹黑自己家園，恐嚇旅客不要來港，更有不值他們所為的旅客被追打喝罵，亂成一團。而八月五日的大罷工，又是這班航空業界人員，癱瘓機場運作，二百航班被取消，尤以國泰航空亂港最不遺餘力，令人嘆為觀止。<br />\n可以看見，由國泰機師被控暴動罪，到國泰員工將警員的航班資料惡意洩漏，再到大批國泰員工響應大罷工，可見國泰已站在反中亂港最前線。內地官媒報道，國家民航局已向國泰發出重大航空安全風險警示，對國泰明確提出三點要求，包括禁止曾參加非法遊行示威、暴力衝擊活動，以及有過激行為的人員飛內地航班；須向內地提供所有飛往內地航班的機組人員身份資料，以及加強內部管控、提升飛行安全等措施。有人形容這幾乎是全面封殺，顯然沒有誇張。<br />\n航空安全涉及人命安全，怎麼強調都不過分。國泰竟然有機師被控以暴動罪本已令人震驚，而國泰疑不停止其職務更令人惶恐不安，如果這都不是公然支持違法暴亂、支持反中亂港，怎樣才是？更有甚者，國泰對警員乘客的個人資料被員工洩漏不以為然，同助紂為虐沒有分別。在這種仇中仇警的狂熱情緒主導下，誰能保證「馬航MH370」空難不會重演？內地強力應對完全是應有之義。<br />\n螞蟻緣槐誇大國，蚍蜉撼樹談何易。外部勢力以華制華，企圖壓制中國崛起；反中亂港集團妖言惑眾，煽動暴力，以為在港搞顏色革命就能推翻兩制，顛覆一國，但正如京官所說，玩火者必自焚，該來的懲罰終將到來。連月來，香港被攪得周天寒徹，但邪不勝正，反中亂港的好日子很快到頭，清算只是剛剛開始而已！<br />\n<br />\n<pre><code data-type=\"\">https://hk.on.cc/hk/bkn/cnt/commentary/20190810/mobile/bkn-20190810000354056-0810_00832_001.html</code></pre>"},{"pid":"73ccfcf7a516e1064ae07b3dbe2e961ec7b40dbe","tid":1438218,"uid":268959,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T17:33:14.000Z","msg":"第一時間告訴全世界，一國兩制下的香港如何不民主、港府如何麻木不仁、人民如何備受壓迫，從而達到利用國際輿論向港府以至中央施壓的目的<img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/dance.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/clap.gif\" class=\"hkgmoji\" />"},{"pid":"5945467ab85644e4f7e8b4f765e9e5e30baa1da8","tid":1438218,"uid":704,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T17:38:15.000Z","msg":"今日賣左幾多？ 過百份？"}]}