{"tid":1438589,"cid":33,"subCid":0,"title":"也許我們終有一天會飛","createTime":"2019-08-09T20:46:41.000Z","updateTime":"2019-08-10T20:31:27.000Z","uid":50508,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e6f7e9db004e39edbbd4385a055663c2f6c23898","tid":1438589,"uid":50508,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-09T20:46:41.000Z","msg":"《還未來》<br />\n<br />\n香港的將來不可能有自由，除非共產黨崩解。但共產黨不會崩解，所以香港不可能有自由。<br />\n<br />\n香港人運用的思維用錯了，以外國的自由思想去了解共產黨思維只會徒勞無功。共產黨有的思維其歷史因由，假如忽略了他們自建國以來的種種考驗，如土改、反右運動、三面紅旗，乃至文革，不了解他們解決這些考驗的思維，香港人很可能會捉錯用神。<br />\n<br />\n共產黨有其政治理念，確實想拯救人民於水深火熱之中，後來各種運動的失敗，其實都是意料之外的。人禍只是其政策失敗的結果，與他們的動機不能完全畫上等號。看歷史總是馬後炮，假如回到過去，站在共產黨管治的時刻去看，將看不清他們曾努力改善社會的由衷動機。不要忘記，建國之後，中國人的貪污腐化並不隨著建國而滅絕，官僚作風盛行，中央未能完全控制各省，共產黨並不如我們現在所理解般擁有強大的力量去壓倒一切反黨份子。肅清於是出現，為了在最快的時間之內，將所有人心未歸的官僚以及反黨份子清洗，過程要快，要不顧一切，寧願錯殺良民都不想黨的集權力量被動搖。快，就是共產黨的行動原則。以後的政治運動，我們大可用相同的思維去理解，運動初衷出自好意，求快，最後快得脫軌失敗。大躍進的虛報、大饑荒的擴散、文革的失控，每一次錯誤，不要以為共產黨沒嘗試解決問題，只是他們運用的是制度的暴力，而更多是真實的暴力，反正黨會出錯，但黨不必認錯。<br />\n<br />\n現在香港人還不明白嗎？大家空想的願景根本不會實現。你們一廂情願覺得港共政府會為政策而真誠道歉嗎？很抱歉，在共黨的歷史中，這件事不會出現，亦不曾出現。中國就是共產黨，香港也是共產黨的一部分。<br />\n<br />\n在共產黨的歷史裡，一切問題都是經濟問題。在黨史的初期，除了要革新文化，更重要是富強國家。富強國家的目標，就是超英趕美。直至現在，中國仍在超英趕美，這基本國策從來未變。不過，其發展方式完全與西方大國的模式迂迴。中國式富強，運用的是以強權壓倒一切，以速度（效率？）壓過一切阻礙，他們的行動原則與以前其實沒分別。國家要大躍進，全民就要大躍進；國家要發展科技，全民就要發展科技。在中國有一種說法：不跟從國策走，你的行業就沒路走。所以，強權最重要，政治上強權，共產黨才能以其意願，一如以往繼續發展中國，追求的過程可以說時不論成敗，反正做對了便對了，做錯了就由他做錯了，這就是共產黨的管治思維。一個強權，何必要向人民低頭？假如共產黨會低頭，低頭前人民的頭必須俯得更低。<br />\n<br />\n在這種發展思維下，香港根本沒有籌碼。正如以上所講，中共依然認為自己在做對的事，無論你拋出多少數據，用以說明香港的經濟對他們尚有價值，卻忘記了摧毀一切價值從來都是中共強項。文化摧毀了便重建，經濟摧毀了也就之後再重建。沒有永遠的敵人，等同沒有永遠的政策。見招拆招，招出錯了，就由他一招蓋過一招。<br />\n<br />\n香港的招數有什麼可以比共產黨還高呢？錯了會認，打要企定，這是西方自由社會的思維，不是共產黨思維。香港自持自由港之名，擁有多種優勢，與外國簽訂了不少有利合約，但這些優勢都是可以摧毀再重建的。在改革開放初期，香港由佔全中國四份一的GDP，下跌至今天的2-3%，足以證明香港只是國家發展的其中一隻棋子。照理說，香港是中國向外發展的跳板，但板終有用完的一天，難保有一天就被過橋抽板。香港人都是醒目仔，對過橋抽板的概念熟悉不過。當香港作為跳板的用途被揸乾揸淨，很難想像香港還有什麼價值可言。如果說香港的人才尚有價值可言，學生常負笈海外，那麼面臨的情況更加險峻，因為現在內地生外國就學早比香港還多，香港兩文三語的政策早就不是什麼優勢。既然沒有優勢，即意味著我們的前路遲早滑坡，只怕我們不肯承認。<br />\n<br />\n自由主義從來不是共黨思維，他們沒有這種意識，是完全沒有，不是裝作不懂，是真真正正的不懂，所以很難要求他們設身處地去了解香港人的想法。或許，香港人還在奢望共產黨會想逆轉民意，但歷史告訴我們，他們從來不正視民意，又何來打算逆轉？<br />\n<br />\n要共產黨明白香港人的想法，要中共上兩代人改變可謂完全無望，他們誰都經歷過中國最艱難的時期，中國在他們心中已變好了太多太多，中國改革開放四十年來，至少他們覺得已不像以前般做錯了決策。紅色革命的失敗已被改革開放的結果蓋過了。<br />\n<br />\n如果有希望，那麼在誰的身上呢？當中國文革時代的管理人物都死掉了，也許我們尚能抱持一點希望。我們只能祈求中國越來越多人了解西方思想，我們只能祈求「後紅色時代」年輕的一輩能多了解西方民主發展的經過，只有他們，惟有這些新一代如香港人般熱愛自由，他們或許還能拯救未來的香港。但在今天，尚在2019年的中國，接觸西方思想者，在整個中國依然絕無僅有。外國勢力已不如二十世紀般容易，從內部對中國產生影響。香港之所以要求雙普選，要求民主和自由，不也是港英時期留下來的遺緒嗎？中國受外國遺緒影響的時代已遠去，這是中國自己「當家作主」的時代，奢求外國思想來拯救這片土地，破牆已被填滿，已無孔可入。<br />\n<br />\n香港會有救嗎？香港還會繼續死去嗎？不會，除非我們堅持不了。我們必須堅持，惟有堅持，不是說一年的堅持、十年的堅持，而是永遠的繼續堅持。只有這樣，我才會相信，在我也死去的下一代，無論香港，無論中國，他們將最終擁有他們所追求的&mdash;&mdash;真正民主富強的中國。"},{"pid":"f2e246ceb05b341eef5a7cc2cae9f40eb1589820","tid":1438589,"uid":50508,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-10T20:31:27.000Z","msg":"不知道說得對不對"}]}