{"tid":1443358,"cid":33,"subCid":0,"title":"原來真的只是做夢 - 梁文道","createTime":"2019-08-11T07:59:24.000Z","updateTime":"2019-08-11T07:59:24.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"01e07e83399deaf896ede5e750040305b6eccfcd","tid":1443358,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-11T07:59:24.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/梁文道/daily/article/20190811/20746685\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E6%A2%81%E6%96%87%E9%81%93%2Fdaily%2Farticle%2F20190811%2F20746685&d=gk%2Bh3YXCSP8KuySO9FkCKoXq8Qv2IeoILbHjSh09rgU%3D&h=d925cdd7\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E6%A2%81%E6%96%87%E9%81%93%2Fdaily%2Farticle%2F20190811%2F20746685&h=3f653c3e\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/梁文道/daily/article/20190811/20746685</a><br />\n<br />\n原來真的只是做夢 - 梁文道<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20190811/large/1565425365_f947.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20190811%2Flarge%2F1565425365_f947.jpg&h=c85dad3e&s={SIZE}\" /><br />\n <br />\n<br />\n獨立調查委員會之所以難產，其中一個很重要的理由，是因為體制的習慣，這些委員會必須要在它所調查的事件已經告一段落之後，才有可能順利開展工作。然而，成立獨立調查委員會，卻是當前各種社會運動的主要訴求，成為各種和平集會以及勇武暴力不可止竭的原動力。想要打破這種僵局，有些朋友建議中央政府乾脆採取最有效卻也最劇烈的手段，那就是先讓現任特首林鄭月娥下臺，舒緩民怨，再在半年內安排一次補選，讓新任行政長官宣佈啟動獨立調查委員會，給香港一個重新起步的機會。不過我們都曉得，比起現在就推出一個獨立調查委員會，這個做法更是天方夜譚。<br />\n<br />\n我們要從中央政府的角度來看，九七回歸之後，首任行政長官董建華先生因為「腳痛」，已經沒有辦法完成他的連任任期。第二任行政長官曾蔭權先生中途補上，而且順利連任，但卻在做滿第二次任期之後入獄服刑。第三任行政長官梁振英先生，則根本連參加連任選舉的機會都沒有。二十年一轉眼就過去了，好不容易我們迎來了第四任行政長官林鄭月娥，她怎麼能在任期還不到一半的時候，就因為大規模的抗議而去職？這叫中央政府情何以堪。難道三屆中央領導人全都看錯了人？都不懂得怎麼樣順利處理香港？如果真的這麼做，那已經不是個別領導人是否英明的問題了，而是整個中國共產黨領導下的政府的權威和能力的問題。如果小小香港都搞不定，將來又怎麼處理統一之後的臺灣呢？更嚴重的是，假如平民百姓一不高興，接力賽似地遊行示威，然後政府領導人便要下臺負責，這對內地其他地區又會造成什麼影響呢？<br />\n<br />\n不過話說回來，林鄭月娥沒有政治智慧，甚至連基本政治判斷力和應對危機的能力都很欠缺的毛病，經此一役，幾乎已經是一個基本共識了。要繼續用她來治理香港這麼一個高度敏感的國際金融中心，中央恐怕是沒有辦法放心的。再加上她之前犯下這麼重大的政治錯誤，就算按照內地官場的邏輯，也不可能不用她負上半點責任。所以我仍然認為，在可見的未來，她遲早要成為一個虛位特首。治港的實際權力，可能會交到行政會議，更可能會轉交給中聯辦等第二梯隊。可中央政府若要香港長治久安，就不能不繼續追問，當初到底是誰一力舉薦林鄭月娥？為什麼各種渠道在三個月前都還沒有辦法收到足夠可靠的信息，讓中央準確預判今日的情況？<br />\n<br />\n一來是哪怕將來不掌實權，現在也有責任制止危機的擴大，二來是為了回應上述問題。所以特區領導班子和建制勢力的代表就不得不走出來，一方面提出對策，讓心懷不滿的市民大眾看見未來的方向，願意安心回家。另一方面則面對公眾，把他們向上報的答案公開再說一遍；所以就有了林鄭月娥在8月9號召開的記者招待會，以及一眾建制派人士的公開發言。他們到底會提出什麼妙策？又會給出什麼我們此前從未想過的答案呢？其實我們根本不必抱有太大的幻想，他們提出來的東西絲毫不讓人意外，那就是「什麼都沒有發生」。過去兩個月對他們而言，還真的就像做了一場夢似的。<br />\n<br />\n林鄭月娥解決當前問題的辦法，就是一切如常。如前所述，獨立調查委員會自然是不可能的。其他一切，都只能遵循政府機器和建制派這麼多年來的核心思路，那就是以經濟發展回應所有政治和社會的紛爭，把所有問題都化解為經濟成長的問題，讓大家知道再鬧下去是沒有好結果的。就連修辭上也都跟二十年前一樣，無非就是要大家放下歧見向前看，對於自己的剛愎和愚蠢所造成的危局沒有絲毫歉意。<br />\n<br />\n至於葉劉淑儀議員和葉國謙議員在電臺接受採訪時，所說的大概就是他們會向北京反映的意見了，基本上完全緊跟香港建制同溫層對一切大型政治紛爭的既定思路，把所有事情都看成是「海外有組織勢力」動員的結果。近日世界各地的社運組織都在討論，要「向香港學習」搞運動的新方法。還有不少專門報導社會運動的記者，來到香港研究示威者組織和制定策略的機制。但非常強大的建制同溫層當然看不到這些東西，他們甚至連任何人都能公開見到的網上討論都看不到（或者假裝看不到），也就是連「理解你的敵人」這個基本原則都忘了。所以他倆才會指出，示威者懂得在圍堵稅務大樓之後的第二天跑去道歉，是一定有人教路的高招；AirDrop和Telegram是沒有外人指導，年輕人不懂得使用的高科技技術。<br />\n<br />\n也許眼前一切亂象，終將兵疲難興。但看林鄭月娥解決眼下問題的對策，以及本港建制同溫層對於危機成因的解答，我敢大膽預測，未來香港如果沿用他們這種思路繼續管治下去，要不有更大爆發，就只能是持續衰敗。  <br />\n<br />\n梁文道 <br />\n電郵 :bibliophile.apple@gmail.com<br />\n<br />\n上一則<br />\n上一則<br />\n呼吸困難者愈來愈多 (李碧華)<br />\n<br />\n下一則<br />\n下一則<br />\n收工着多條底褲 (邁克)"}]}