{"tid":14466,"cid":18,"subCid":0,"title":"基因改造食品，未有任何標示","createTime":"2016-11-30T13:37:40.000Z","updateTime":"2016-11-30T13:37:40.000Z","uid":37397,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"fff89158005fbf2a525596a9864995dc5b3806d3","tid":14466,"uid":37397,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-30T13:37:40.000Z","msg":"維他百福豆品涉基因改造￼<br />\n<br />\n含 基 因 改 造 的 食 物 已 悄 悄 滲 入 本 港 市 民 生 活 當 中 。 綠 色 和 平 最 近 委 託 奧 地 利 聯 邦 政 府 環 境 處 ﹐ 測 試 了 十 種 購 自 本 港 超 市 的 食 品 ﹐ 發 現 當 中 的 「 維 他 奶 鮮 豆 漿 」 、 「 百 福 鮮 漿 」 、 和 「 百 福 豆 腐 花 」 ﹐ 均 含 有 一 種 Ro undup﹣ Ready基 因 改 造 大 豆 成 分 。 雖 然 目 前 仍 未 有 科 學 證 據 證 實 基 因 改 造 有 害 人 體 ﹐ 但 卻 有 測 試 證 實 基 因 改 造 曾 對 動 物 造 成 損 害 。<br />\n<br />\n現 時 本 港 的 食 物 標 籤 中 並 無 規 定 標 明 食 物 是 否 含 基 因 改 造 成 分 。 消 費 者 委 員 會 普 查 部 首 席 主 任 劉 燕 卿 批 評 ﹐ 港 府 在 食 物 基 因 改 造 問 題 的 反 應 較 外 國 慢 ﹐ 現 時 本 港 既 已 有 食 物 成 分 標 籤 ﹐ 若 再 加 入 食 物 是 否 含 基 因 改 造 成 分 ﹐ 困 難 應 不 大 。<br />\n<br />\n衛 生 署 則 表 示 ﹐ 在 有 需 要 及 適 當 時 ﹐ 政 府 會 考 慮 建 議 加 強 基 因 改 造 食 物 的 管 制 措 施 ﹐ 如 基 因 改 造 食 物 需 要 加 上 標 籤 。<br />\n<br />\n綠 色 和 平 測 試 的 食 物 ﹐ 均 可 於 本 港 超 級 市 場 中 容 易 購 買 ﹐ 測 試 九 項 樣 品 中 ﹐ 有 三 樣 均 被 證 實 含 有 基 因 改 造 成 分 ﹐ 他 們 都 是 大 豆 類 製 品 ﹐ 而 且 為 頗 流 行 的 牌 子 。<br />\n<br />\n該 三 項 產 品 均 含 Roundup﹣ Ready基 因 改 造 大 豆 ﹐ 是 美 國 跨 國 財 團 孟 山 都 公 司 研 製 出 來 ﹐ 該 種 大 豆 含 來 自 某 種 細 菌 、 花 椰 菜 病 毒 和 牽 牛 花 的 外 來 基 因 ﹐ 主 要 功 效 是 使 大 豆 能 抵 抗 一 種 叫 Roundup的 除 草 劑 ﹐ 但 對 大 豆 的 生 產 成 本 、 產 量 或 營 養 成 分 均 沒 有 特 別 有 利 之 處 。<br />\n<br />\n雖 然 衛 生 署 較 早 前 曾 指 本 港 未 有 出 售 基 因 改 造 食 品 ﹐ 綠 色 和 平 策 劃 總 幹 事 盧 思 騁 指 出 ﹐ 這 次 抽 樣 測 試 已 顯 示 ﹐ 基 因 改 造 食 物 已 登 陸 香 港 ﹐ 市 民 隨 時 有 機 會 進 食 含 基 因 改 造 食 物 。<br />\n<br />\n盧 思 騁 強 調 ﹐ 雖 然 未 有 科 學 證 據 證 實 基 因 改 造 食 物 對 人 體 有 害 ﹐ 但 也 未 有 證 據 證 實 無 害 。 現 時 科 學 上 爭 議 甚 大 ﹐ 市 民 不 應 成 為 試 驗 品 ﹐ 食 用 基 因 改 造 食 物 。 他 建 議 港 府 應 盡 快 落 實 食 物 標 籤 計 畫 ﹔ 而 超 級 市 場 和 食 品 生 產 商 亦 應 有 責 任 告 訴 消 費 者 ﹐ 讓 消 費 者 自 行 選 擇 。<br />\n<br />\n盧 亦 質 疑 ﹐ 維 他 奶 公 司 代 理 另 一 外 銷 的 豆 漿 VITASOY﹐ 在 包 裝 盒 上 註 明 不 含 基 因 改 造 成 分 ﹐ 但 在 內 銷 的 豆 漿 卻 沒 有 註 明 。 負 責 代 理 百 福 豆 品 的 雀 巢 公 司 顧 客 服 務 部 發 言 人 指 出 ﹐ 目 前 未 有 資 料 顯 示 他 們 的 產 品 含 基 因 改 造 成 分 ﹐ 他 們 亦 不 曾 收 到 綠 色 和 平 的 報 告 ﹐ 故 目 前 不 作 回 應 。 本 報 亦 連 續 多 次 接 觸 維 他 奶 集 團 公 司 ﹐ 但 該 公 司 一 直 未 有 回 覆 。<br />\n<br />\n據 綠 色 和 平 資 料 顯 示 ﹐ 九 六 年 ﹐ 一 名 對 巴 西 果 仁 敏 感 人 士 食 用 含 巴 西 果 仁 基 因 改 造 的 大 豆 後 ﹐ 便 出 現 不 適 的 過 敏 反 應 。 此 外 英 國 一 項 實 驗 證 實 ﹐ 老 鼠 連 續 吃 了 十 天 基 因 改 造 的 馬 鈴 薯 ﹐ 免 疫 系 統 變 弱 ﹔ 另 外 亦 有 一 種 蝴 蝶 的 幼 蟲 吃 了 基 因 改 造 的 粟 米 後 死 亡 。&nbsp;<br />\n<br />\n想睇完整內容，請入呢條link. <a href=\"http://www2.hkedcity.net/sch_files/a/abc/abc-lnk/public_html/Sociobiolo\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww2.hkedcity.net%2Fsch_files%2Fa%2Fabc%2Fabc-lnk%2Fpublic_html%2FSociobiolo&d=rP1lJsqA2sO3Td0%2BA1LJ5wv3KisNQlPySkJrDkY9tT8%3D&h=02b9e9d4\" target=\"_blank\">http://www2.hkedcity.net/sch_files/a/abc/abc-lnk/public_html/Sociobiolo</a>"}]}