{"tid":145009,"cid":33,"subCid":0,"title":"[長文][寫得幾好]梁文道: 民意算老幾？抗爭又如何？","createTime":"2017-03-06T01:56:53.000Z","updateTime":"2017-03-06T01:59:20.000Z","uid":48083,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"cc709c77ae63b6d1408804acfbb287b1f6783271","tid":145009,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-06T01:56:53.000Z","msg":"親建制團體「幫港出聲」殺到博客庫斯克（本名邱兆麟）先生任職的學校，要求他們交代「黃色教師」是否可以任意在校內「播毒」。由於「幫港出聲」的主事人恰好就是林鄭月娥的支持者，有些論者便把是次行動也看成是林鄭月娥競選工程的一部份了。儘管公關和包裝是競選工程的主要手段，不能完全當真；可一場選戰打出來的風格如何，還是多少能夠說明一位候選人當政之後的執政品格與定調。所以那些論者就開始憂慮類似的行動日後會否變成常態了。<br />\n<br />\n我不能確定發生於選戰關鍵時刻的是次行動，究竟在不在林鄭月娥選舉工程的規劃之內。但以其人事上的聯繫來看，這種擔憂並非毫無來由。除此之外，教育局對這件事的表態（他們只是要求教師注意言行），也很難不讓人聯想到未來五到十年的情況。若是照着這樣的路子走下去，民間有人挑起鬥爭，而政府束手旁觀甚至暗助一把，藍黃兩色之間的矛盾衝突恐怕只會無止無休。<br />\n<br />\n雖然沒有數據在手，但我一直懷疑，<strong>既看不慣這種情況，又不願洗濕個頭跳下去一起打過的一群中產主流，才是曾俊華選戰訴求的主要對象。請想想看，是甚麼樣的人才會被他競選宣言中的移民話題觸動？又是甚麼樣的人才不會計較讓泛民爭論不休的「less evil」，願意接受一個形象開明一點溫和一些的建制派呢？這種人大概就是許多激進泛民口中的「港豬」了。他們有意甚至有力移民；他們不太在乎民不民主，只要香港「有規有矩」；他們就算會在議會選舉的時候票投泛民，但也不願付出太多成本去街頭抗爭。比起一個享有「真普選」的美好明天，他們現在寧取「老好日子」的復歸。這種人可能是主流泛民甚或溫和建制（如自由黨）的選民，但不一定是「原則派」的基本盤，更不會是港獨等激進本土主義的粉絲。</strong><br />\n<br />\n<strong>如果眼前大熱林鄭月娥真的當選，泛民三百多票真的分了一半給胡官，而鬥爭為綱的路線又真的延續下去的話，最受打擊的應該就是這群人了。</strong>到時候，多半會把選票交給曾俊華的民主黨不必擔心，下定決心堅守原則的社民連也不會受到太大影響，比較會遇上「票債票償」的，或許就只有可能會把選票分到胡官手上的公民黨而已，因為這群中產主流正是公民黨的目標群眾。<strong>投票和在網上牢騷之外，灰心喪志的他們也做不了甚麼了，說不定還真的會考慮移民。所以，中央政府是不會在意這種人的。也就是說，曾俊華主打的群眾恰恰是中央不必擔心的對象。</strong>"},{"pid":"e06abad7a44564893bd8e3abb6becf13f3459cc9","tid":145009,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-06T01:58:51.000Z","msg":"<strong>真正有可能會強烈反彈的，惟有最堅定的「原則派」支持者，以及激進本土主義的信徒。最叫他們生氣的，還不是林鄭月娥上台，而是「中央唯一支持」那類論調等於否定了任何民主普選的希望</strong>（連葉劉淑儀都知道，只有一千二百名選委的小圈子投票也被搞得如此封閉，更不必說要有一半提名人支持才能入閘的『八三一』框架了）。更有趣的是，這種人根本無論如何都早已做好了更激烈衝突的準備。我最近就在一個節目裏面聽到毛孟靜議員和一位「原則派」市民的對話，那位市民寧願林鄭月娥勝出，也不要看到曾俊華當選。理由是後者「溫水煮蛙」，而前者卻會「淥到你痛，一痛就識得反抗」。這群人的存在，和他們將來會有的反應（也就是要對抗的，始終會對抗下去），自然也在中央政府預計中。<br />\n<br />\n根據上述推測，我想提出的道理十分簡單，<strong>那就是在老建制派重新統合的情況底下，林鄭月娥的低民望並不是個太大的問題，那頂多就是梁振英政府的延長罷了。並且正由於他不孚眾望，又得不到任何民主派的支持，所以才能更加義無反顧地背靠西環。更何況比起梁振英，他至少還能和唐營等傳統商界勢力緊密connect。在舊有唐梁二營的襄助下掌握行政主導的體制機器；民意，確實只是浮雲而已。</strong><br />\n<br />\n不管是中央政府，還是未來由林鄭月娥當家的特區政府，自然不願社會動盪，矛盾不斷。<strong>然而就算真有衝突，那又能怎麼樣呢？首先，最渴盼曾俊華當特首的中產主流鬧不了大事，原則派想要看到的港豬「覺醒」多半遙不可及。至於真正做好準備，要和梁振英路線纏鬥的，其人數和抗爭方式全都早已亮出底牌，不足為懼。<span style=\"color: red;\">且看曾俊華只不過是獲得了泛民選委的提名，就被親建制評論人上綱上線地打成「外國勢力介入」，想搞「顏色革命」；就知道要和泛民反對力量鬥下去，不單是他們已經準備好的，更有可能是他們所期待的。</span></strong><br />\n<br />\n我要再說明一下「亮出底牌」是甚麼意思。有時候那就真的和打牌一樣，是用一記狠招逼對手露底的功夫，乃政治謀略ABC之一。回想2014年6月10日，國新辦發佈《「一國兩制」在香港特別行政區的實踐》白皮書，收緊治港路線，便是一記逼對手亮牌的招數。要知道那是每年一度七一大遊行之前不到一個月的時間，<strong>往昔此刻通常是該「派糖」沖淡氣氛的，為甚麼中央那一年卻反其道而行呢？原因或許就是為了要預估佔中的規模。明知這一手會刺激你們泛民群眾，我就乾脆和你show hand，逼你埋牆，看你有本事叫出多少人上街。該年七一遊行，民陣公佈的人數是五十一萬人，雖創十年人數新高，卻也是歷盡分裂之後，泛民支持者盡地一煲的最大能耐了。</strong><br />\n<br />\n人數有了，再下來就是抗爭的手段。香港傳統的所謂抗爭，來來去去不外幾種型式而已，中央見慣見熟。即便是擴大DQ立法會議員，市民籌款的數目也還不夠幾位議員打官司用。<strong>就算用滾水淥你，「淥到你痛，一痛就識得反抗」，請問你又打算怎麼反抗呢？是聯署聲明，還是集會遊行？即使是盛況空前的雨傘運動，出於種種原因，最後也還是無法達到戴耀廷先生所預期的「核爆」效果。梁振英政府更把這場運動的「成功」收拾，乾脆當成是他可賀之功。<br />\n<br />\n所以林鄭月娥當選，最壞的情形也就只是再來一次五十萬人遊行，外加幾場小規模佔領和衝突罷了，中央並非無法承受。當然，激進的，可能會變得更加激進；甚至港獨坐大，也都可以預計。</strong>"},{"pid":"ccaae9df7b96df5a46bdc50654ab8c7c3e432e78","tid":145009,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-06T01:59:20.000Z","msg":"就拿今年七一香港回歸二十周年來說吧，習近平先生極有可能會到港參加慶典，不少朋友認為中央政府會替主席的面子着想，極力緩和香港局勢，說不準還會意外地讓香港在這次特首選戰中產生出一位天與人歸的人物，屆時好營造一幅中港共榮，其樂融融的景象。但若按照上周我所描述的那種兩地民粹串連，統獨鬥爭為綱的運動思路，截然相反的局面也不是沒有可能的。那就是在全球媒體的注視之下，湧出一大片龍獅旗海包圍會場，再外頭則是數萬到數十萬在鏡頭下顯得非常憤怒的遊行群眾，外加幾句「我不是中國人」之類的響亮口號。到了大陸，整件事自然變成猖狂港獨衝擊習核心，於是神州赤膽忠心滅港獨的怒吼一片，肯定要有比對付韓國「樂天」更大的力量來對付香港才行。接下去的整頓清理不在話下，一國一制也就指日可待了&hellip;&hellip;<br />\n<br />\n（選舉結局．香港未來之四）<br />\n<br />\n<a href=\"http://hk.apple.nextmedia.com/realtime/supplement/20170305/56383448\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Frealtime%2Fsupplement%2F20170305%2F56383448&d=bqZDxu8XrC4QaJB2SmgqvqS6uTmBE%2FuUnOR61Sj848o%3D&h=d20d5e0e\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Frealtime%2Fsupplement%2F20170305%2F56383448&h=6720a0ce\" target=\"_blank\">http://hk.apple.nextmedia.com/realtime/supplement/20170305/56383448</a>"}]}