{"tid":1452037,"cid":5,"subCid":0,"title":"《成報》頭條指防暴警昨晚於太古站內近距離掃射","createTime":"2019-08-11T23:28:35.000Z","updateTime":"2019-08-11T23:28:35.000Z","uid":294955,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d943ec2d8fb159b6ac1bff223834404e5b8197c4","tid":1452037,"uid":294955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-11T23:28:35.000Z","msg":"<img src=\"https://na.cx/i/usEBoRn.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FusEBoRn.jpg&h=a3819df0&s={SIZE}\" /><br />\n<br />\n反對修訂《逃犯條例》示威者繼續抗爭，警方改變拘捕策略，太古、葵芳港鐵站成為雙方大打攻防戰的主戰場。有示威者昨晚抵達太古站，當他們接近一個出口之際，大批防暴警察、「速龍小隊」人員已趕至衝入車站，有警務人員曾經在距離一米左右向示威者施射懷疑胡椒球彈，大批示威者遭嚇壞慌忙往扶手電梯逃生，場面驚險。在葵芳站，防暴警察於站內施放催淚煙、橡膠子彈驅散示威者。除此之外，有便衣警務人員在銅鑼灣疑混入人群，防不勝防地拘捕示威者。<br />\n<br />\n反修例浪潮持續，銅鑼灣維多利亞公園昨午集會獲發「不反對通知書」，而深水埗遊行則獲發「反對通知書」，但昨午3時左右深水埗楓樹街球場已坐滿了身穿黑色上衣的示威者。結果，衝突便由銅鑼灣及深水埗蔓延開去，衝突遍及長沙灣、尖沙咀、荃灣、荔枝角、北角等多個地區，當中又以太古、葵芳兩個港鐵站的衝突至為激烈。<br />\n<br />\n衝突發展至今已有兩個多月，警方昨日明顯改變了策略，以更有效地驅散，甚至是拘捕示威者。在太古港鐵站，昨晚有大批示威者由鰂魚涌站乘港鐵抵達，當他們抵達太古站C出口之際，已有多輛警車在站外趕至，大批防暴警察、「速龍小隊」人員衝入車站，有警務人員曾經在距離一米左右向示威者施射懷疑胡椒球彈，亦有警察向示威者揮動警棍。大批示威者堵在扶手電梯位置，部分人動彈不得，有人被制服在地，有人則被警棍擊中。混亂間有警務人員與示威者一同滾落扶手電梯，多人被制服。<br />\n<br />\n至於在C出口外，警方搜查可疑人士的隨身物品。大批太古城居民聞訊到康山道聲援，要求警務人員立即離開，他們沿英皇道步行到西灣河太安樓，包圍在場的五至六輛警車，防暴警察向市民施放胡椒噴劑，多人在港鐵西灣站內接受治療。<br />\n<br />\n除了太古港鐵站，葵芳港鐵站是另一個主戰場。有示威者昨晚在葵涌警署外堵路，並在葵芳站與警方對峙。有警務人員衝入站內施放催淚彈，據了解，警方在站內發射了一杖催淚彈，以及發射橡膠子彈，事後站內閘機留有大量白色粉末，相信與施放催淚煙有關。<br />\n<br />\n港鐵今日凌晨表示，警方昨晚約8時50分在葵芳站大堂與示威人士發生衝突，期間曾有人投擲雜物，並不當使用站內消防設備。警方及後進行驅散行動，據稱期間曾在站內發射橡膠子彈，由於當時站內有乘客和港鐵職員，有關事件及行動極有可能影響他們的安全，對此港鐵公司表示非常遺憾。港鐵強調，乘客和職員的安全是首要考慮，經已向警方表示非常關注。<br />\n<br />\n至於在銅鑼灣，晚上大約10時，軒尼詩道近波斯富街天橋多名示威者坐在地上休息，期間多名同樣坐在地上穿黑色衣服的男子，突然換上白色衣服並追打示威者，有示威者還擊，雙方打架，亦有穿黑衣的人互相毆打。有示威者被制服在地上，血流滿面，有人雙手被綁上索帶，手部有血。有示威者被兩名穿黑衣、戴上黃色頭盔及口罩的男子制服並帶走。現場有傳媒追問警方是否刻意作示威者打扮方便拘捕，對方沒回應。事後，有相關警務人員，懷疑被網民人肉起底，並質疑有份衝擊。不過，據了解，警方派出臥底滲入嚴重罪案調查，相關警員必須需要遵守法例，否則同樣要面對檢控。<br />\n<br />\n對於警方在港鐵站內施放催淚煙，公共醫療醫生協會會長馬仲儀表示，射出的彈殼可為市民帶來很大的直接衝擊，有如在室內開槍殺人一樣，批評警方妄顧市民生命，行為魯莽，並不專業，予以譴責。她稱，催淚氣體的物質無直接致命元素，但擔心如果警方使用過期催淚彈，釋出的氣體累積至極高濃度，市民吸入後，除了感到呼吸不暢順或皮膚不適之外，亦可能影響中樞神經，例如導致癲癇症等，提高致命風險。<br />\n<a href=\"https://www.singpao.com.hk/index.php?fi=news1&amp;id=106165\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.singpao.com.hk%2Findex.php%3Ffi%3Dnews1%26id%3D106165&d=hP6DzN64O1sWLJLr9GARkc70t8psI8cu6Rjg0MoA49o%3D&h=b70e835b\" data-auto-link target=\"_blank\">https://www.singpao.com.hk/index.php?fi=news1&amp;id=106165</a>"}]}