{"tid":1453179,"cid":1,"subCid":0,"title":"中央收網 態勢明確","createTime":"2019-08-12T03:28:44.000Z","updateTime":"2019-08-12T04:06:12.000Z","uid":31200,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"6691afb52bf69ec619190be5bd8a4adbf12e01b2","tid":1453179,"uid":31200,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T03:28:44.000Z","msg":"中央收網 態勢明確<br />\n<br />\n2019.08.12 曾財安<br />\n<br />\n20世紀30-40年代，納粹德國與日本軍國集團相約發動第二次世界大戰，意欲瓜分全球。至大戰中段，德日軸心集團聲勢浩大，大有共同飲馬中東，聯手席捲全球之態，卻不知道這正是他們開始敗亡之時。2019年8月5日，香港泛獨顛覆團夥在癱瘓全城的暴動中也是張牙舞抓，表面上銳不可擋，但其實已經掉進了中央協同特區警隊所布下的口袋陣地，難逃被抓被殲的命運。 <br />\n<br />\n警隊一改忍讓作風<br />\n那天，不少市民頂著被毆打傷害的危險與暴徒爭吵甚至拼命，反映出市民對泛獨顛覆集團的玉石俱焚、害人害己做法深惡痛覺，預示著其騙來的所謂民意支持開始分崩離析。在敵人聲勢逆轉的新情況下，中央一改之前不動如山、其徐如林的守勢打法，以其疾如風、侵略如火的打法把蓄勢已久的反擊措施施展出來。<br />\n<br />\n中央這些反擊措施包括由外交部不留情面地戳穿美國官員對香港事務的顛覆言行、突然對臺灣實施全面旅遊制裁，斬斷蔡英文策動香港暴亂的金錢源頭、禁止裡面有非法示威遊行或暴亂份子員工的國泰航空公司飛機飛越內地的領空等等。國務院港澳辦更史無前例地連續兩次舉行有關香港的新聞發佈會，高調地指出外國黑手參與顛覆香港的事實與表達中央堅決支持林鄭政府與香港警隊平暴的意願。 <br />\n<br />\n此外，在中央的主持下，警方防暴隊伍一改過去處處退讓，只驅散不抓捕的保守做法，開始在各個暴動地點大規模拘捕暴徒以削弱敵人的有生力量，震懾其同情者。各個刑偵隊伍也展開協同作戰，對敵人進行兜底進攻，其中包括但不限於全天候奔襲暴徒的巢穴以逮捕匪首，撿走其藉以犯案的炸藥、武器、贓款等物件以動搖其作亂的根本，打擊其動員的能力。這一切都標示著中央與特區政府的平暴行動已經轉為主動出擊，泛獨顛覆集團的覆滅為期不遠。<br />\n<br />\n中央必會清算黑手<br />\n1943年11至12月，離二次大戰結束還有20個月，但美、蘇、英、中已經在開羅及德黑蘭召開會議，鋪排戰後的安排。當時，美國羅斯福及蘇聯史達林商討的不是如何擊敗德日，因為他們的敗亡已經再無懸念，無需多此一舉，擺在面前的是戰後怎樣懲處德日兩國、美蘇兩國如何劃分勢力範圍以及未來建立一個怎樣的國際管治體系等。建立聯合國、德國分東西、朝鮮成南北、中東地區的國界劃分及誰屬、日本北方四島歸蘇、中國外蒙古獨立等等組成戰後70多年的國際格局的安排就這樣被定下來。<br />\n<br />\n2019年8月7日，港澳辦主任張曉明專門從北京去到深圳，代表中央會見港區人大及政協代表、建制派議員及其它有影響力的建制派人士。我們小市民雖然不能得知會談的詳情，但從張主任態度嚴肅，開門見山地指出敵我鬥爭形勢嚴峻一事便知此會談非比尋常。張主任如果在閉門會談中沒有向與會者指出泛獨顛覆團夥已經來日無多，大家應該集中在如何支持林鄭特首建立以後治港的新秩序的話，我會感到非常意外。<br />\n<br />\n暴亂平息之後，為了防止泛獨顛覆團夥春風吹又生，中央必定會協同特區政府依法清洗顛覆首領及份子、徹底清除潛伏政府內部的黃屍庸官（特別是在香港電臺）、大力整頓司法、教育、傳媒、商界等要害界別，然後擴展到全港各處。這一系列行動不但能釜底抽薪，避免敵人再度發起暴亂，更關係到「一國兩制」未來28年的成功實施，為2047年時平穩地過渡到「一國一制」作出鋪墊。<br />\n<br />\n除此之外，會議內容也很可能傳達了國家主席習近平的「刑德」訊息，即警告那些桀驁不馴、陽奉陰違的兩面人，表揚立場堅定，盡心盡力支持「一國兩制」的忠貞人士。會談後不過一天，所有大地產商便已通過各大傳媒公開聯名譴責暴亂團夥及份子，由此可見中央這次動了真格，出手之重史無前例。也在同一天，警隊突然宣佈召回正在進行退休前度假的副處長（行動）歸隊，專門負責應對暴動及與有關的公安事宜，當中包括70周年國慶的安保工作。 <br />\n<br />\n毋須繼續圍而不剿<br />\n當暴亂在兩個月前開始時，我已斷言泛獨顛覆團夥絕對沒有任何勝利的機會。中央所等待就是要清楚掌握誰是叛亂份子，以便為林鄭特首重新起步徹底清除障礙。另外的考慮恐怕就是何時在香港平亂才能對國家反擊美國發起的所謂貿易戰爭發揮最大的側翼積極作用。一個多星期前，美國總統特朗普已經與咱們國家攤開了底牌，因此之故，中央對顛覆暴動團夥也毋須繼續圍而不剿。國家建立70周年慶祝乃全國普天同慶的大事，中央又怎會不讓以香港為家的中國人開開心心地過這個國慶日？在等待被抓或亡命天涯的泛獨顛覆份子當然不在此列。<br />\n<br />\n中央收網，態勢明確，暴亂在未來幾個星期必被徹底平定！<br />\n<br />\n<a href=\"https://www.hkgpao.com/articles/1004569\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hkgpao.com%2Farticles%2F1004569&d=bh6oHdTJShmr8W3AdcicpG5pKsuoI6OgBDFn4N8w%2Bso%3D&h=f5927cc6\" data-auto-link target=\"_blank\">https://www.hkgpao.com/articles/1004569</a>"},{"pid":"95813f34e5435658d96c211011924a3de8d8e659","tid":1453179,"uid":264992,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T03:30:18.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"88e9d5083c775ae91321d56900e84685810f30b4","tid":1453179,"uid":31200,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T04:06:12.000Z","msg":"天真到呢<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}