{"tid":1453156,"cid":33,"subCid":0,"title":"連721事件 一齊推去國際刑事法庭!!! 有template!!","createTime":"2019-08-12T03:24:52.000Z","updateTime":"2019-08-12T03:24:52.000Z","uid":297743,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"019c6b789890433a70a8541ab99b247abd7c5e34","tid":1453156,"uid":297743,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T03:24:52.000Z","msg":"請大家幫手send email！ <br />\n(Based on其他手足嘅template再加埋721，歡迎修改及轉載）<br />\n<br />\n<br />\notp.informationdesk@icc-cpi.int<br />\n<br />\nTo whom it may concern,<br />\n<br />\nPLEASE SAVE HK, HONG KONG NEEDS YOUR HELP.<br />\nWE BEG YOUR HELP.<br />\n<br />\nI am writing to seek for you attentions for the demonstrations in HK, which were initiated to object the Extradition Bill proposed by HK Government.<br />\n<br />\nDuring the demonstrations, the Hong Kong Police Force (HKPF) used unreasonable brutal forces/violence to disperse and arrest the peaceful demonstrators, including physical attacks, tear gases and plastic bullets.<br />\nHKPF also fired the tear gases in MTR station and in residential areas that most residents are elderly.<br />\n<br />\nAs identified and verified, the tear gases used by HKPF were expired and it is proven that expired tear gases are toxic and fatal. <br />\n<br />\nMoreover, it is widely believed that HKPF is connected with triads and initiated a terror attack in Yuen Long MTR Station in 21-July. There were plenty of triads in white t-shirts attacked innocent passengers by wooden or iron sticks indiscriminately. While the HKPF arrived at the station in 39 minutes after they received the emergency call. With the obvious fact that the white gangs were attacking people, HKPF still released all the white gangs and claimed that they were not suspicious. <br />\n<br />\nThe New York Times has reported a full investigation into the 721 terror attack, please refer to the below report.<br />\n<a href=\"https://youtu.be/fDtM3dEJdHo\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FfDtM3dEJdHo&d=bh6oHdTJShmr8W3AdcicpDeipyOQHODmSSmjwmLFmyk%3D&h=93c65476\" data-auto-link target=\"_blank\">https://youtu.be/fDtM3dEJdHo</a><br />\n<br />\nThe Hong Kong SAR government kept on refusing to form an independent investigation committee to have an all-rounded investigation into the current turmoil as well as the seemingly unlawful acts done by HKPF.<br />\n<br />\nIn this regard, I would like to seek your assistance to start up an investigation into the unlawful enforcement of HKPF, including the use of expired tear gas and the suspicions on connected with Triads.  <br />\n<br />\nWe hope that by your international impartial status as well as the connection with the UN, could help us to stop the violence and offences done by the HKPF and will bring true justice to us.<br />\n<br />\nRegards, <br />\n<br />\nXXX<br />\nA Hong Kong citizen"}]}