{"tid":1454406,"cid":5,"subCid":0,"title":"電郵要求國際刑事法院，調查及控告香港警隊","createTime":"2019-08-12T07:15:53.000Z","updateTime":"2019-08-12T07:58:15.000Z","uid":190178,"like":5,"dislike":0,"uniUserReply":5,"replies":[{"pid":"24a49f1bbe67e19b97052c1fb9867c9a8c4319f6","tid":1454406,"uid":190178,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T07:15:54.000Z","msg":"幫手傳開去！<br />\n<strong>國際刑事法院電郵地址</strong>：otp.informationdesk@icc-cpi.int<br />\n全文如下，歡迎轉載<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\nRequest for investigation and prosecution of the HONG KONG POLICE FORCE<br />\n<br />\n<br />\n<br />\nDear Sirs,<br />\n<br />\nI would like to report that the Hong Kong Police Force (&quot;Police&quot;) has deployed excessive and unreasonable force since June 2019 against unarmed protesters. The protesters are primarily local citizens with the initial ground of objecting to the Extradition Bill proposed by the Hong Kong Government (&quot;HK Government&quot;). <br />\n<br />\nAlthough two million Hong Kong citizens demonstrated in June, the HK Government has not answered the public's requests of withdrawing the Extradition Bill. Local protesters continue their request via ongoing demonstrations and even a strike, alas, the suppression by Police, as backed by the HK Government, has escalated by even greater force.<br />\n<br />\nSince the demonstrations in June, Police have deployed physical assaults, tear gas and plastic bullets to disperse and arrest the demonstrators. However, the force deployed by Police has intensified, to new level of violence, with head-shots against protesters (e.g. 11th Aug: A female victim in Tsim Sha Tsui ended up with ruptured right eye; and Multiple victims in Tai Koo MTR station being shot by plastic bullets within 2-meters range), beat-up unarmed protesters (e.g. 11th Aug: A male victim in Tai Koo MTR station was kicked down the escalator and beaten up by several Police officers), firing tear gas inside an MTR station (e.g. 11th Aug: Kwai Fong, which the aftermath affected the residents nearby), and selective prosecutions (e.g. 21st Jul: Declaring not seeing white-shirt gangsters gathering while media press clearly showed Police and gangsters greeting each other.)<br />\n<br />\nIn addition to the excessive force denoted above, as identified and verified by the demonstrators, some of the tear gas used by Police was expired causing further harm to the public and animals with its cyanide substances. <br />\n<br />\nIn view of the escalating Police violence, I, together with other local citizens, have repeatedly sent out our requests to the HK Government, in terms of letters and demonstrations, to establish a commission of inquiry on the current turmoil, alas, all effort rendered in vain due to the non-support from HK Government.<br />\n<br />\nIn this regard, I would like to seek your assistance to instigate an investigation into the unlawful enforcement of Police, including the use excessive force and expired tear gas.  <br />\n<br />\nThank you for your kind attention. I hope your international impartial status, as well as the connection with the United Nations, can help us to condemn and halt the unilateral violence by Police, and enlighten us with true justice.<br />\n<br />\nRegards, <br />\n<br />\nXXXX<br />\nA Hong Kong citizen"},{"pid":"9c37f0b82fc528c243ad8f932bc756c8824a573d","tid":1454406,"uid":139707,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-12T07:22:19.000Z","msg":"推"},{"pid":"0b05804982db2d59346c597b78ebc867066f816b","tid":1454406,"uid":148317,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T07:56:38.000Z","msg":"推"},{"pid":"f901e02eebcbd3ed91ba603ecc75c78b2d117802","tid":1454406,"uid":167567,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T07:57:33.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"7926a9874950e698ed46c5b6c40dcbc042acc68e","tid":1454406,"uid":103363,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T07:58:15.000Z","msg":"推"}]}