{"tid":1454478,"cid":5,"subCid":0,"title":"[回顧]1996年彭定康施政報告","createTime":"2019-08-12T07:32:12.000Z","updateTime":"2019-08-12T07:32:12.000Z","uid":219256,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d720cf5e2978f018cc0cc7c194243ed0e74049d0","tid":1454478,"uid":219256,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T07:32:12.000Z","msg":"Governors have lived for Hong Kong. One or two have literally died for Hong Kong. But all have found Hong Kong, in and out of office, an all-consuming interest. Retired to our grey and green island, past Governors have watched from afar with keen-eyed interest and, doubtless, occasional frustration as Hong Kong's history has unfolded. I shall do the same, carrying with me one frustration, gnawed by one anxiety, comforted by one certainty.<br />\n<br />\nFor me the frustration, the greatest in this job, is that I have not been able to put my personal view of Hong Kong's best interests to the test which legitimizes leadership in most free societies, the test of the ballot box. But Hong Kong has been promised that its government will develop so that that can happen one day, a day I hope I shall see and a day that I shall be delighted to put down to China's credit and to the credit of those in this territory who have stood up bravely for the people of Hong Kong.<br />\n<br />\n<span style=\"color: blue;\">My anxiety is this ─ and I want to stress this point with all the strength that I command ─ my anxiety is not that this community's autonomy would be usurped by Beijing, but that it could be given away bit by bit by some people in Hong Kong.</span> We all know, we all know that over the last couple of years we have seen decisions, taken in good faith by the Government of Hong Kong, appealed surreptitiously to Beijing ─ decisions taken in the interests of the whole community lobbied against behind closed doors by those whose personal interests may have been adversely affected. <span style=\"color: brown;\">That is damaging to Hong Kong because it draws Chinese officials into matters which should fall squarely within the autonomy of Hong Kong. If we in Hong Kong want our autonomy, then it needs to be defended and asserted by everyone here ─ by businessmen, politicians, journalists, academics and other community leaders, as well as by public servants.</span><br />\n<br />\nAnd what of that truth which more than anything else gives me confidence in Hong Kong? The truth is this. The qualities, the beliefs, the ideals that have made Hong Kong's present will still be here to shape Hong Kong's future.<br />\n<br />\nHong Kong, it seems to me, has always lived by the author, Jack LONDON's credo:<br />\n&quot;I would rather be ashes than dust, <br />\nI would rather my spark should burn out in a brilliant blaze, <br />\nThan it should be stifled in dry rot. <br />\nI would rather be a superb meteor, <br />\nWith every atom of me in magnificent glow, <br />\nThan a sleepy and permanent planet.&quot;<br />\n<br />\n<span style=\"color: gold;\">Whatever the challenges ahead, nothing, nothing should bring this meteor crashing to earth, nothing should snuff out its glow. I hope that Hong Kong will take tomorrow by storm. And when it does, history will stand and cheer.</span>"}]}