{"tid":1454857,"cid":33,"subCid":0,"title":"盧斯達：「反送中」也是香港自身的新陳代謝","createTime":"2019-08-12T08:25:26.000Z","updateTime":"2019-08-12T08:27:11.000Z","uid":20867,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"293ccd3927a97af3f8ebae82f7ce9160d725c6ae","tid":1454857,"uid":20867,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T08:25:26.000Z","msg":"每一場戰爭其實都是內戰。正如英國要抵抗希特勒的侵略，先要對抗張伯倫；岳飛不是死於金兵手上，而是死於後方傳來的12道金牌。香港的反送中抗爭，既要對抗中共和香港軍警，也要對抗後方不斷希望緩和事態的偽溫和派。戰爭是外戰，也是內戰，是自身的新陳代謝。<br />\n <br />\n一直水銀瀉地的街頭衝突，五大訴求沒有異議，但「光復香港，時代革命」這個本土派發明的口號，卻一躍成為主流口號。特首林鄭月娥和中方就抓住口號，定性示威活動已經成為反對中國主權、顏色革命、有港獨意味&hellip;&hellip;的顛覆活動。一些香港內部的「社會賢達」就馬上認為，為了避免給予中共定性的憑藉，香港人應該馬上停止，他們又認為香港繼續亂下來不行、繼續犧牲無意義，應該重建「大台」，行動派「衝組」應該讓路、交捧予他們&hellip;&hellip;<br />\n <br />\n雖然運動一開始形成主流的「無大台、不割席」，其實就是衝組針對「主和派」和「投降派」的發明，用來警告他們不要在前線衝鋒陷陣的時候，在背後向敵方讓步投降。但中方擺出不退讓的強硬姿態，抗爭曠日持久，個別「社會賢達」就像病毒一樣發作，出來借「分析」之名，嘗試推翻「無大台，不割席」的運動共識。<br />\n <br />\n但歷史證明，是直接行動在普遍的絕望中創造了希望。6月以來，大部份我認識的「大人」，都已經放棄希望，坐待「送中條例」通過。這條法律會令中國有權提出移送香港人到中國受審，變相令香港失去一直以來與中國的司法區隔。比較有條件的人已經準備撤資和移民。即使是破了近代紀律的6月9日百萬人大遊行，真的將整個香港島的物理空間癱瘓。畫面上真的相當激動人心，但當晚香港特區政府就發出聲明：<br />\n <br />\n《條例草案》將如期於周三在立法會恢復二讀辯論。<br />\n <br />\n最後在當晚，有一群沒有裝備極少的年輕人 (目測沒有一個超過三十)聚集在立法會前，希望衝擊。雖然沒有成功，但鼓舞了很多人，促成了翌日的大動員，成就6月12日的大衝突。此一衝突，驚動北京高官南下控場，特區宣布「暫緩」修例。殘酷的說，整個社運和政治的菁英階級，都是無功而還。如果光靠他們迷信的「文鬥」、「智取」和永續「爭取民意」，送中條例已經通過。<br />\n <br />\n之後元朗又出現黑幫出動無差別襲擊非示威市民，警察和官方坐視不理，之後衝組又在各區組織反擊，更成功在北角擊退「福建幫」流氓，維護了香港人不願意受「警黑合流」統治的尊嚴。但這些對抗爭可能是一無功德的「社會賢達」，仍然在碎碎唸：不要暴力、犧牲無用、行動應該讓路、應該要大台、年輕人應該要交捧給他們&hellip;&hellip;"},{"pid":"a062bf37d662fcaaf72a9226bafe5b79a14c9edf","tid":1454857,"uid":20867,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T08:26:24.000Z","msg":"這個現象，有兩個層次，一方面是中共網軍在討論區假扮「和理非」意圖幫官方減壓，製造分化。例如真正支持抗爭的長輩，他們握有輿論機器和社會資本，就應該挺身而出對抗中共對「光復香港，時代革命」的錯誤定性，為抗爭者消毒，指出這個口號有很多詮釋可能，不一定是指向港獨 (況且要求自決權也是人權)，而不是附和中共反過來為群眾設限。<br />\n <br />\n而有些人也夾帶個人私貨，借膠著形勢播毒，希望群眾在迷惑的時候支持重建一個大台，而港英時代過渡到今天的社會菁英，就不費一兵一卒得到了代表權，能夠與政權談判然後交易。<br />\n <br />\n「主和派作亂」的另一個層次當然是很宏觀的，這涉及香港在1841年開埠以來就形成的「與殖民母國的勾結傳統」。香港第一代乃至今日的社會菁英，都是靠與殖民者深度合作發大財，進而成為殖民者的管治夥伴。這個歷史背景，導致香港人長期深陷於只在乎殖民者是否高興、以他者標準雕刻自己的賤己傳統。<br />\n <br />\n香港近代多次民運都是失敗收場，對手太過強大絕非事情之全貌，基層人民迷信菁英的帶領，而菁英習慣性限制前線，並且建立大台、代表、聯席之類機構等待收編，才是故事的整體。殖民母國是巨大而壓倒性，殖民者會認為自己絕對沒有機會創造奇跡。文化上殖民國會不斷對你進行心戰，令你覺得自己一無是非，經濟上文化上軍備上都不是對手，只能投降。<br />\n <br />\n香港裏面有很多人，是打從心底不相信過香港能夠成功 (即使他們可能是所謂「民主派」)，他們求的只是永恆的息事寧人，懷著一種不經世故的好心，配合政權，避免殖民者更大的鎮壓，或者在「出大事」之後爭取殖民者的懲罰可以減輕一點。<br />\n <br />\n「反送中」看似遍地開花、參與廣泛，但內裏卻一直有「要大台」和「無大台」的鬥爭和張力，但運動其實是由一班不願認命、不怕得罪中共，又不怕死的前線衝組介定。與永遠迷信政治鬥爭可以兵不染刃、迷信聰明抗爭、無成本抗爭的上一代菁英，形成強烈的世代分歧。<br />\n <br />\n這些菁英一方面有自己想收割運動的私利，而他們長成的時代氣氛，也確實如此。一個人是極少有能夠超出自己所屬的時代，「時代革命」是很難的。在英國政權撤走之前、中殖政權站穩之前的那段時間，政權的確有效收編社會菁英，令本質獨裁的統治獲得另類合法性，政治反對力量在成長到失控之前，就已經被吸收。社會學家金耀基以「行政吸納政治」的知名理論，總結這種吸納式的香港政治。所以養成現時的香港菁英，一天到晚就是想著被政權吸納。他們當中有很多人行事說話，不是為了阻礙或為本地人發聲，而是想向政權交心表示自己能夠「叫停抗爭」，所以值得吸納。<br />\n <br />\n現時引領抗爭的那些無名抗爭者，正在以「無」剋制「有」，他們根本沒有希望獲得收編，亦不打算被收編，這是兩班人的根本分歧。"},{"pid":"c61d129684cd667d576605dd5a57379ad830a11c","tid":1454857,"uid":20867,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T08:27:11.000Z","msg":"2016年開始，中共開始取消本土派和自決派的參選資格和議席，香港二十年左右的「半選舉」也正式終結。本土派中間有很多派系，自決派則是另一種中間的東西，所以很難說政見相同。被剝奪選舉資格的人，一言以蔽之，罪名大概都是「年輕」。中共在接管香港後，經濟急速成長，雖然仍然靠香港集資重、發債、避險、吸收外國技術等等，但他們只需要香港，而不需要香港人，所以亦不需要像過去一樣，玩行政吸納政治的那一套。<br />\n <br />\n中國除了每日可以向香港輸入150個中國移民，還有另一套在「專業界別」運作的菁英移民制度。將來香港的菁英，都會有中國背景，先天就是自己人，不用另外吸納，因此中國根本不用對香港溫情款款，也不需要花心機吸納本地菁英。因此就算香港人退讓，中共也不會領情。因為「獎勵機制」的社會政治經濟基礎已經不存在。政權早就不需要跟你勾結了。共謀制與「一國兩制」一樣，對今日的中國早已完成歷史使命。<br />\n <br />\n在一個已經大不一樣的時代，舊菁英仍然在發著只要自我克制，就能被收編的夢；而形勢艱苦的新一代已經對這一種香港一直以來的共識，毫無幻想。他們繼續游擊，除了要繼續向中共施壓，大概也是用行動帶領香港超越過去，香港的過去與現在，是一本內部人民群起勾結當權者，而令自己原子化、喪失主體的解體史。這裏的年輕人、業餘者、普通人，已經受夠了這個結構。<br />\n <br />\n雖然這個與殖民者的共謀體制，是香港社會的底層，是其文化的根本，老樹盤根，歷史比起中國共產黨和國民黨都要老，他們也對社會有巨大的殘餘影響。但香港的普遍意志，已經打響了第一槍。在悲觀中，很多人還是積極的行動著，沒有認命。<br />\n <br />\n※作者為香港青年評論者／作家<br />\n<br />\n盧斯達 2019年08月11日 07:00:00<br />\n<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=69061\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.upmedia.mg%2Fnews_info.php%3FSerialNo%3D69061&d=dhMoNY2Sjv1OWPDolMMhQ3B8Xc4SSRTU1%2BC3UxNwN9M%3D&h=9378171d\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=69061</a>"}]}