{"tid":1458325,"cid":5,"subCid":12,"title":"(有D長)香港，中共再一次失算！","createTime":"2019-08-12T13:39:03.000Z","updateTime":"2019-08-12T14:10:57.000Z","uid":49197,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"9b2c5277a075c1aff7f003adef0052f0b7dcbfb7","tid":1458325,"uid":49197,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T13:39:03.000Z","msg":"(轉自萬維博客,見倒篇文分析得幾好,搬黎一齊參詳下)<br />\n港人持續不斷的抗爭活動出乎本人的意料之外。原以為很快就會偃旗息鼓的示威遊行，竟然持續了2個多月了，根本看不到有停止的跡象。這場群龍無首卻能量不可低估的抗爭運動，其實正好揭示了這場抗爭運動的民意基礎。抗議者和政府是兩個資源極其不對稱的對手。政府擁有公權力，掌控著香港社會的各種社會資源，還有權力無限的中央政府的支持，而抗議者則以年輕學生為主。他們無權無勢，更缺乏各種社會資源。他們唯一的優勢大概只有社交媒體了！但是，這種力量懸殊的對抗，並不能給強者帶來勝利的保障。相反，弱小的抗議者卻獲得了國際社會的廣泛同情和支持。認真分析其中的緣由，其實一切都在情理之中！抗議者是在捍衛自己的權利，保護自己的生活方式和價值，保護自己的未來。這是有人類尊嚴意識的人非常自然的維權行為。當自己的家園受到了威脅，有強烈公民意識的港人沒有別的選擇，只有奮起反抗，甚至拼死一搏！這一搏，也許沒有勝利的把握，但退一步肯定什麼都會失去。港人只能背水一戰！正是因為這一點，港人的抗爭才獲得國際社會的廣泛支持。<br />\n<br />\n<br />\n<br />\n港人的這種維權意識是中國大陸人很難理解和想像的。中國大陸人已經習慣了當順民，一切都以黨的意志馬首是瞻。無論黨和政府多麼無理荒唐，順民們總是默默忍受，不能有怨言。他們意識不到自己的權利，總以為一切都是自己的錯，皇帝沒有錯。因此，每當有自由意識的人起來反抗暴君時，他們總是責怪反抗者。他們意識不到自己其實也是暴君的受害者。他們的意識裡只有對強權的屈服，而沒有絲毫的公平正義。<strong><span style=\"font-size: x-large;\">無條件地屈服暴君和強權，並助紂為虐，使得中國大陸人失去了在自由世界的世人面前昂首挺胸的底氣，也是中國大陸人被世人內心裡鄙視的內在原因。大陸媒體一面倒地指責抗議者，愛國憤青們的竭力叫喊，與國際媒體廣泛同情抗議者，形成了強烈的反差。這種反差只會進一次加深了世人對中國人的&ldquo;偏見&rdquo;！</span></strong><br />\n<br />\n<br />\n<br />\n港人的抗爭不是為了別的，而是為了維護自己的生存環境。自由是人類的基本權利。港人有權選擇自己的政府。這是港人能否做有尊嚴的自由人的根本保障。失去了這種權利，港人只能被迫充當中國的順民，成​​為被世人所鄙視的人群！因此，港人的抗爭將是破釜沉舟的拼搏。這是人與奴的選擇和抗爭，沒有迴旋餘地！另一方面，暴君的鎮壓也將是殘酷無情沒有底線的！反抗暴君的權威肯定是暴君的禁忌，是不可饒恕的&ldquo;罪行&rdquo;。因此，中共政府估計也不太可能輕易放過抗議者。這是雙方都不太可能讓步的對抗。抗爭的長期性大概是必然的結果！<br />\n<br />\n<br />\n<br />\n暴君對抗議者的各種抹黑污衊是再自然也不過的伎倆。把抗議者描繪成&ldquo;暴徒&rdquo;，是中共慣用的手段。其實，不管有沒有&ldquo;暴徒&rdquo;參與抗爭，中共總是會想方設法讓暴徒參與抗爭，因為中共需要這些&ldquo;暴徒&rdquo;。六四北京數百萬人的和平抗議，連小偷都罷工了，中共不是照樣找到了&ldquo;暴徒&rdquo;的罪證嗎？我可以預言，將來還會有更多的&ldquo;暴徒&rdquo;出來抗爭！無論抗議者如何理性克制，&ldquo;暴徒&rdquo;絕對不會消失！因為中共需要這些&ldquo;暴徒&rdquo;！<br />\n<br />\n<br />\n<br />\n在這場力量對比懸殊的對抗中，最不願意使用暴力的只能是抗議者了。因此，抗議者是最沒有動機使用暴力，因為這對自己最不利。只有強權，才最願意讓抗爭走向暴力。抗爭暴力化，是強權最希望的結果。只有這樣，才可以給暴君提供一個殘酷鎮壓的藉口！因此，<strong><span style=\"font-size: x-large;\">刺激引誘抗議者使用暴力，必定是暴君會使用的伎倆！</span></strong><br />\n<br />\n<br />\n<br />\n中共抹黑抗議者的另一個伎倆就是指責外部勢力&ldquo;干涉內政&rdquo;。這種指責其實是恬不知恥的。不知道中共是想神話敵人還是貶低自己？中共和港府擁有所有的政治經濟資源，自己有新聞媒體，也有很多各界精英份子的支持。自己有這麼多的優勢，而敵人則受到嚴密監控，為何港人不聽你們的，卻要聽這些敵對勢力們的&ldquo;鼓動&rdquo;，這些敵人是神嗎？自己有這麼大的優勢，還是說服不了港人支持自己，這不是說明了自己無能嗎？<strong><span style=\"font-size: x-large;\">所以，這樣的指責，不是神化敵人，就是貶低自己！</span></strong><br />\n<br />\n<br />\n<br />\n港人中的年長者，多多少少都在中國當過順民，因此他們對自己將來再次做順民或許沒有強烈的抗爭意識。但香港的年輕一代，已經習慣了自由的生活。強迫這些習慣了自由的香港年輕人做中國式的順民，估計是中國的暴君們最大的一次失算！中共肯定有動用軍隊鎮壓的念頭，但也必定會投鼠忌器，中共會如何處理這次失算？這將是值得人們關注的一個問題！"},{"pid":"90f77869567eb8179bf46cae21c35c009e637e48","tid":1458325,"uid":110332,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-08-12T14:10:57.000Z","msg":"90後00後依一代，已經行咗條不歸路，只有勇往直前，永不放棄先會有機會贏，因為一輸就一鋪清袋"}]}