{"tid":1459647,"cid":1,"subCid":0,"title":"夢中的信","createTime":"2019-08-12T18:46:47.000Z","updateTime":"2019-08-14T16:43:31.000Z","uid":305209,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"d51fab9f436675a781fada87f97f5d4bac0a80af","tid":1459647,"uid":305209,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T18:46:47.000Z","msg":"夢中有人寫左封信，佢話想純粹抒發下。話想同佢身邊既人講，但係佢講野唔叻又負面又偏執，所以寫左封信。<br />\n<br />\n給黄色的您：<br />\n經常做鍵盤戰士的朋友，請不要在家中打飛機，你有多心痛、多憤怒、多感慨，沒有人想知道，事實既報導已經有很多新聞、高質素的文宣，要睇要知道的人就會有他們自己方法知道，不需要你再多加一句譏諷或讚嘆重重覆分享多遍，每天發生的都是嚴肅沉重的，我們並不需要你的一句事後諸葛亮，而且裝睡的人永遠叫不醒。希望您能站出來支持，不是叫你站在最前擋子彈吸煙，但是能再踏出一步對我們意義很多，請不要誤會出來一下望望便當作盡了責任支持，是持續而且強度可能會越來越大。罷工的目標是要癱瘓經濟，可以說是無限期的運動，集體請假一天的&ldquo;罷工&ldquo;只是社會休息日，雖然大家各有負擔，但一天的一少部分人&ldquo;罷工&ldquo;作用只是令自己內心好過一點而已。希望您們能為已經站出來的給予多一點勇氣和支持。<br />\n<br />\n出左黎企在中間的朋友，請不要覺得出左黎好像已經後英勇很偉大咁，講到好似可以寫本自傳咁，其實你咩都無做過，對比起前線，你身體、精神所受既傷、壓力和風險已經很低，如果因為最近的事而驚是十分正常，但不是一個藉口讓自己停下來。新模式、看風向，給你十年也不會諗到出來，一步一腳印。事實證明就算和平行街幾萬次都唔會有用，出來也不要兩手fingfing,我們沒有金身，帶多一點，少點危險，一起加油。<br />\n<br />\n給中立的父母們：<br />\n還記得我們小時候你們想我們成為哪一種人？自私功利還是善良正義？現在看，你們常說我們破壞社會安寧影響經濟，只向利益看，你們成為了哪種人？又為何要我們成為你們一樣？你說影響你們，影響了哪裡？我們有沒有打家劫舍，破壞商鋪？沒有。你們關店是你們問題，如果你是食肆，你敢開店，我包你收錢收到手軟。至於&ldquo;藥房&ldquo;&ldquo;珠寶&ldquo;真的是香港人需要嗎？但不是這個數量。平時空閒你會買十罐奶粉回家？還是買十條金鏈作裝飾？其他行業我不清楚，但影響真的有那麼大嗎？說自己中立的你到底是真的往經濟生計看，還是無意間為了自己的安定性作了政治取態？至於打工的你們，經濟大局真的關你事嗎？ 香港之所以係香港係因為香港係香港，如果香港不再是香港，香港便沒有香港既價值，你們眼中龐大既消費群也不覆存在。我知道父母為家庭為生活必須工作賺錢，但最終不是為了自己的子女，而現在你的子女又為了甚麼？你們可以嘗試一下了解嗎？不要一來就說搞事甚麼甚麼的。不要要求我們成為你們一樣，良知是一種選擇。每個人都有佢既岡位角色，我們不要求你們甚麼，一句小心便足夠，真的不要多，真的不要多，一句便足夠。<br />\n<br />\n有人說法律是有錢人、當權者的玩意。執法不一定代表正確，正確也不一定符合法律。當我們守法的時候你不聞不問，甚至用法律以外的行動對待。當我們以法律以外的行動你卻跟我說法律，同時亦用<br />\n法律以外的行動對待。我只是想說多遍良知是一種選擇。不是看到路才走下去，是走下去才有路。不是做不做得到，而是應該要去做便要做。<br />\n<br />\n我都想放假可以係屋企訓教，我都想不問世事，雖然我會驚，但我都會繼續行出黎，做反一個人。希望大家都可以做反一個人，記反起點樣做一個人。"},{"pid":"cf6e9151fa1f6e6ed7fed174e33ec53a6263f781","tid":1459647,"uid":262389,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-12T18:52:34.000Z","msg":"[緊急分析]法！不！責！眾！<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/1456781\" data-auto-link target=\"_blank\">https://lih.kg/1456781</a>"},{"pid":"0d94af2a6160f514f348027d7f1129eeb2923112","tid":1459647,"uid":305209,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-13T02:06:04.000Z","msg":"推一推~"},{"pid":"a09ee64d7d623b369aa8b2d5bcd17ca0165118c3","tid":1459647,"uid":305209,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-14T16:43:31.000Z","msg":"推2推"}]}