{"tid":1460809,"cid":5,"subCid":12,"title":"林鄭又想用「對話」這種狗招 — 唔係為解決件事，而係為了解決你","createTime":"2019-08-13T04:58:00.000Z","updateTime":"2019-08-13T05:01:55.000Z","uid":47132,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"3ff7ee599a262381eb486bc332059949de93f5f0","tid":1460809,"uid":47132,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-13T04:58:00.000Z","msg":"林鄭又想在反抗運動氣盛之時用「對話」這種狗招，每一次都唔係為解決件事，而係為了解決你。<br />\n<br />\n喜帖街同居民見面，後殺街；天星皇后碼頭同示威者對話，後殺碼頭而承諾的重置至今無期；雨傘運動同學生對話，後清場，拉的拉告的告坐牢的坐牢。每次，每次，都是為了拖延，消弭民氣，然後就反噬，屍骨無存。這是血的經驗與教訓。<br />\n<br />\n當年雨傘社會沒有把歷史傳過來，我（們）（有些人是反對的）中計了，作為過來人，希望把教訓傳下去。<br />\n<br />\n<br />\n當年可是被玩得透了，甚至有好些毫無意義的對話籌備會議。現在我們的同伴已在牢，有的在天有靈，我每次想起林鄭用英文名稱呼我們，我就想作嘔。只恨當時天真，也恨社會反抗經驗沒有好的整理與傳承。<br />\n<br />\n今次，希望，也相信抗爭者不會中計。<br />\n<br />\n<br />\n達官貴人們，抗爭者的訴求清清楚楚，血淚教訓，政府毫無誠意作出制度上的回應，就請各位不要再被利用搞甚麼對話了。這只會讓人更感絕望，把絕望的年輕人再推向更黑暗的深淵。<br />\n<br />\n不要做極權的幫兇，要做，就向政府施壓，叫他們直接回應訴求。搞個對話除了推出幾個學生明星，還有甚麼實際爭取到？<br />\n<br />\n我們這可不是翻天覆地的要求啊，在不民主的制度裏我們都已一步一印，奮力爭取民主多年而不果，而不民主的社會代價，我想每個切實生活的你我都清楚明白了。<br />\n<br />\n香港都走到這步了，才會發生一整個六月的事，天天有人尋死。因為香港真的不是生活的地方，這個社會制度每一分空間都在壓逼死人。如果你們說珍惜孩子痛心孩子，難道你還願意站在政權一方，難道你還能潔身自保？<br />\n<br />\n*　　　*　　　*<br />\n<br />\n當年輕人 / 學生拒絕了與林鄭對談，政府下一步或者會派出無數相熟不相熟的中間人（學界政界），或者他們都會主動獻身，然後遊說大家要對話，可以有所成果云云。這些中間人或者是圖謀不軌，有些或許只是天真，他們會私下向各位提出各種政府的難處，然後說政府可以承諾出甚麼；另一邊廂，無數達官貴人也會走出來在媒體公開講對話的重要，帶領輿論風向，讓整個運動的焦點與能量就轉為對話，再消耗掉你。<br />\n<br />\n我想說的是，盡量不要落入政府的遊戲框架，盡量不要再花太多心神去面對和回應政府後續對所謂對話拋出的條件，不要跟他討價還價。<br />\n<br />\n當訴求已經清楚明確，當代價已經這麼大，當運動氣盛，沒有理由把焦點放在絲毫沒有誠意的政府上。政府有心，就直接公開自已可以作出的制度上回應。不要欺騙拖延的狗招，然後幾鳩年後拉撚曬人坐監。<br />\n<br />\n我們可做的，就是堅持那種自六月起的精神，繼續把力量放在該做的事。之後政府再講甚麼對話的事，只要沒有在制度上的回應，一律免談。不要想像人民會再次中計。<br />\n<br />\n純粹分享，新世代有新世代的智慧，大家可以參考 / 不參考。"},{"pid":"f0e39a8d2db4e92d75a7a2445cd4e91f83ce77ff","tid":1460809,"uid":233651,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-13T04:59:17.000Z","msg":"要對話就去機場唔帶保鏢對話"},{"pid":"a9ca824ef2797d7e2348b4e4d54c5a38a1d2a3b0","tid":1460809,"uid":268537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-13T05:01:55.000Z","msg":"Push"}]}