{"tid":146217,"cid":5,"subCid":0,"title":"成報: 人蛇集團用假文件助內地人赴英 警拘三人 主腦屬中聯辦扶植社團領袖","createTime":"2017-03-07T02:00:43.000Z","updateTime":"2017-03-07T02:00:43.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"f777292bbbabd0941dcf2111e3581560d64178ef","tid":146217,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-07T02:00:43.000Z","msg":"<img src=\"https://www.singpao.com.hk/image_upload/1488826347.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.singpao.com.hk%2Fimage_upload%2F1488826347.jpg&h=628028fc&s={SIZE}\" /><br />\n<br />\n<img src=\"https://www.singpao.com.hk/image_upload/1488826350.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.singpao.com.hk%2Fimage_upload%2F1488826350.jpg&h=7f3e35a6&s={SIZE}\" /><br />\n<br />\n<img src=\"https://www.singpao.com.hk/image_upload/1488826356.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.singpao.com.hk%2Fimage_upload%2F1488826356.jpg&h=b9513c21&s={SIZE}\" /><br />\n<br />\n警方「有組織罪案及三合會調查科」（O記）與內地執法部門成功瓦解一個跨境串謀詐騙及偷運人蛇集團，<strong>警方發現該集團疑利用假文件為近百名內地人申請英國旅遊簽證，其中30人獲准入境後竟一去不返。本港警方拘捕三人，涉案集團主腦是活躍政壇的鄭鴻根，他是香港中聯辦及深圳市統戰部積極扶助的社團組織「香港深圳社團總會」擔保人兼當然副會長，以及「香港鄭氏宗親總會」主席。據悉，有人經營這不法勾當時，借社團組織的名譽，令內地人士深信主腦有權力辦理相關簽證及協助移民。</strong><br />\n<br />\n本報港聞部報道<br />\n據了解，香港警方共拘捕三人，全是本地人。集團主腦是鄭鴻根（62歲），他是涉案的移民公司「永利集團有限公司」董事，也是親建制組織「香港深圳社團總會」的擔保人兼當然副會長，以及「香港鄭氏宗親總會」主席，有刑事案底（見另稿）；鄭鴻根的情人陳松芝（48歲）亦被捕，報稱家庭主婦，兩人居於長沙灣海麗邨一單位。在案中協助主腦辦理簽證申請。另一名被捕男子鄭牧野（27歲），居於香港仔，他在案中是協助角色。<br />\n<br />\n假文件申請英旅遊簽證<br />\n根據公司註冊處資料顯示，涉事的「永利集團有限公司」於1991年5月成立，該公司董事除了鄭鴻根、陳松芝外，尚有張修如。該公司位於中環威靈頓街108至110號一幢商住樓宇的辦公室，但大堂水牌不見公司名，運作已見神秘可疑。現場消息稱，涉案公司近日沒有營業，探員曾到場調查，但不見公司負責人。消息續稱，該公司平時會為顧客辦理一般移民諮詢服務，經常有內地人出入。<br />\n<br />\n警方有組織罪案及三合會調查科警司關競斌、總督察鄧翊几及高級督察陳柏琪昨日舉行記者會，交代一個大型聯合行動。關競斌指出，<strong>警方去年10月，接獲英國駐港總領事館求助，發現有犯罪集團在廣東、福建及四川等省份，招募有意前往英國的內地人，申請人以男性為主，集團為他們製造虛假文件，協助他們在本港的英國總領事館申請旅遊簽證，到達英國後非法居留，至於到達後會否做黑工或再前往其他國家，則仍在調查。</strong><br />\n<br />\n本港及內地警方拘11人<br />\n經過深入調查後，香港警方聯同內地執部門，於本月1日及2日展開代號「雷霆17」的大型聯合行動，打擊一個涉嫌以虛假文件為內地人申請英國簽證的詐騙集團，行動中共有拘捕11人，其中8人由內地執部門拘捕。本港警方在長沙灣區及中區拘捕兩名本地男子及一名本地女子，年齡介乎27至62歲，涉嫌串謀欺詐，當中一名62歲姓鄭本地男子相信為該公司負責人，其餘2人負責草擬虛假文件、安排手續等。警方更在一個位於中區的辦公室檢獲一批懷疑虛假文件、銀行卡、電腦、打字機、手提電話及大批假印章等，所有被捕人士已獲准保釋候查，須分別於3月上旬及下旬報到。<br />\n<br />\n本報記者昨晚前往鄭位於長沙灣海麗邨的寓所了解，應門女子否認經營移民公司集團，當記者再繼續詢問時，她表現不耐煩，表示「唔知呀，唔知呀！」之後便關門不作回應。<br />\n集團過去三年收1688萬<br />\n<br />\n<strong>詐騙集團借用移民顧問公司，懷疑為內地人偽造工作證明及銀行文件等，協助內地人士申請英國旅遊簽證。集團成員在約定日子，更會派人往內地陪同他們去香港辦理手續。調查顯示，在2014年11月至2016年12月期間，該犯罪集團曾利用虛假文件為約100人申請英國簽證。據了解，集團向每名成功批核的客戶收取約15萬人民幣服務費，在過去三年最少30人成功欺騙領事館發出英國旅遊簽證，到英國後一去不返。粗略推算，不法集團於三年間已收取1,500萬人民幣（約1,688萬港元）。</strong><br />\n<br />\n英國總領事館發言人回覆本報查詢時稱，正與香港和中國警方緊密合作，調查有組織的移民罪案，不過，由於這宗案件正在進行，不能在現階段作進一步評論。多間旅行社昨日接受本報查詢時指出不會提供代辦英國簽證服務，到訪英國的內地居民須自行辦理簽證，有效期為六個月，而持有香港特區護照的人士則可獲六個月免簽證。"}]}