{"tid":1465827,"cid":5,"subCid":12,"title":"「超長文」今日機場事件每個人都要檢討","createTime":"2019-08-13T16:21:24.000Z","updateTime":"2019-08-13T16:24:01.000Z","uid":22054,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"9d7ab19318d4fbba11f59749c7e5db969461b96f","tid":1465827,"uid":22054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-13T16:21:24.000Z","msg":"<a href=\"https://www.facebook.com/514070008703944/posts/2201836843260577?s\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F514070008703944%2Fposts%2F2201836843260577%3Fs&d=3XxoN59xZ6GKXDea4epuE9xiqP1mjC8IHxs%2BzMkXvdI%3D&h=adf1e323\" target=\"_blank\">https://www.facebook.com/514070008703944/posts/2201836843260577?s</a><br />\n<br />\n超長文，慎入。有心理準備先好開。想講下尋日同今日關於機場嘅事。<br />\n<br />\n今日由「和你飛」變成「停你飛」，然後好多人互鬧，我 覺 得 呢 件 事 好 無 辜 ！所以，我決定要講下我嘅睇法。<br />\n<br />\n我相信唔少人睇過尋晚連登呢篇文：「我係空管主任，我想講今日機場真係呢兩個幾月黎香港人贏得最靚嘅一仗」 <a href=\"https://lihkg.com/thread/1458355/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1458355/page/1</a> <br />\n<br />\n由尋晚我已經同朋友講過，我好懷疑呢篇文寫嘅人，根本唔係空管主任，成篇文別有用心。<br />\n<strong><span style=\"color: red;\"><br />\n呢篇文最底附上經濟一週嘅圖片，圖片入面嘅數據係取消航班後嘅影響。然而，入面有一行寫住「貨運量」，需知道，尋日其實只係取消民航機，貨機係照飛照 land 無大影響，作為空管主任唔可能唔知呢一點，但佢成篇文都無提過，仲講到機場無航班一樣，而且引用空管必定知道錯誤嘅數據圖片，所以我一直非常懷疑呢篇文章。</span></strong><br />\n<br />\n但當我同朋友講我對呢篇文嘅睇法時，好多人都話「篇文無寫衰任何一邊，就俾佢地打下飛機先囉」。於是我就無再多口講啲乜。<br />\n<br />\n然而，尋晚同今朝大家一窩蜂地對假空管篇文打哂飛機，然後就得到今日機場呢單野嘅「結果」。<br />\n<br />\n先講返尋日五點幾我響機場見到聽到嘅事情。當時我同朋友行左幾個地方，都聽到人講：「我地成功癱瘓機場，大家可以走啦，就快清場啦」。在場好多人都唔覺得「癱瘓機場」係一種「成功」，但始終對於一眾和理非黎講，「清場」係關鍵字，但對於前線黎講，叫散水果班人就係叫人背棄自己嘅人，因為人多先有路可以行。於是之後其實大家都有微言。<br />\n<br />\n不過，前線也好，和理非也好，大家其實都係想為件事好，好快響網上等地都有人幫手調停，例如同前線解釋：「811 警察咁癲，和理非會驚係正常」，同時又會教和理非點樣用現場環境去 fact check，於是大家其實之後就已經無野。<br />\n<br />\n當前線同和理非開始冷靜，而機場又無任何清場時，大家個焦點又去返點解有人話清場叫人走，大家覺得被佢地呃左，於是好多和理非戰友特登買晚餐入去被一直留守嘅前線，於是你見到尋晚機場人數一度又突然多返好多人，然後言論就開始變得針對叫人散水嘅市民。<br />\n<br />\n響呢個時候，我覺得係假空管嘅文章出現。<br />\n<br />\n呢篇文即時上哂熱門，之後成個 post 咁多頁，全部都係「大家好野」「大家好勁」「好令人感動」等等，一口氣響連登得到 N 多個 likes，然後本來大家覺得「癱瘓機場唔係一種勝利」，因為篇文就變左「癱瘓機場係 2 個月入面最成功最正嘅一件事」。<br />\n<br />\n咁多人 like，去到 fb 甚至 ig 都洗哂板咁，即係應該好多人支持，好多人同意「癱瘓機場」原來都係重點。<br />\n<br />\n到今日，入機場嘅和理非人數明顯減少，但前線好多相對後生，可能仲放緊假啦，佢地仍然入去機場。人數同尋日有太大落差，塞唔爆機場，機場當然唔再主動投降。<br />\n<br />\n然後，有人就諗到「癱瘓機場係兩個月最成功嘅一日」，覺得要「癱瘓機場」大家先覺得成功，但人數又唔夠，可以點？唯有變陣，主動去令機場停止運作。<br />\n<br />\n結果，佢地用左一個方法，終於再次「癱瘓機場」。丫，竟然變成有好多人鬧佢地喎！未夠 24 小時，大家完全唔記得尋晚打個飛機打到幾 high，個個都拎住篇文好似勝利宣言一樣嘅人，開始鬧人點解唔被人登機。<br />\n<br />\n所以我先話，種下今日呢個結果嘅人，其實就係尋晚對住篇文打哂飛機果班，而家前線勇武去取悅你地，點知只得到被人圍鬧。<br />\n<br />\n所以我真心覺得佢地慘同好唔公平。<br />\n<br />\n其實尋日所有人入去都係做文宣，同埋向有興趣知嘅遊客講解，就算我響離境大堂，前線都係維持下秩序，無人霸無人佔。點解佢地會變成今日咁，大家真係無諗過，自己可能有份做成今日呢一幕？<br />\n<br />\n一篇所謂「最靚嘅一仗」文章，本來大家都只係當打個飛機輕鬆下算，但太多人打，就變左一種洗腦，變成咁樣做係岩，所以今日搞到機場咁樣，我覺得至少唔可以只話前線果一班戰友，要檢討，係我地每個人都要檢討。<br />\n<br />\n8 月入面，其實當中一日我都要坐夜機，就算當日因為有市民示威令我班機取消，我都堅決唔會怨唔會鬧唔會割蓆，甚至會陪佢地響機場訓一晚都得，因為每一個都係香港人嘅戰友！"},{"pid":"8502d05a3bf6d5964553d9e004ceef26e360d808","tid":1465827,"uid":4050,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2019-08-13T16:24:01.000Z","msg":"嗰班人係警察扮示威者 煽動架 好明顯"}]}