{"tid":1467369,"cid":5,"subCid":11,"title":"「核彈都唔割」唔係口號！！！！！！！！！！","createTime":"2019-08-13T17:14:52.000Z","updateTime":"2019-08-13T17:18:39.000Z","uid":296926,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"bfd2af999de579ea112734afd4c34968214be4c3","tid":1467369,"uid":296926,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-13T17:14:52.000Z","msg":"唔洗多講，前線做乜都唔割<br />\n<br />\n有啲嘢可能唔係絕對100%正義<br />\n可能真係有少少衝動<br />\n可能真係有少少魯莽<br />\n<br />\n咁又點呀？<br />\n對家完全打矛波呀<br />\n<br />\n你拎粒核彈出嚟我都唔割<br />\n講完"},{"pid":"1ba9458af62ffb6e2e0de9f35b938b7dc4042a19","tid":1467369,"uid":296926,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-13T17:16:36.000Z","msg":"唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割"},{"pid":"7181c0faebfeea3eb02deb1fc50cf2135676c161","tid":1467369,"uid":296926,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-13T17:18:26.000Z","msg":"唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割"},{"pid":"8e01c738bb7dfbe82047a6ead2a012e472a69543","tid":1467369,"uid":296926,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-13T17:18:39.000Z","msg":"唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割唔割"}]}