{"tid":1470136,"cid":5,"subCid":0,"title":"想正式向 Trump 發信，例如擺上白宮聯署，想請大家幫幫眼執漏...","createTime":"2019-08-14T04:17:14.000Z","updateTime":"2019-08-14T06:53:26.000Z","uid":282193,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"8b10d63efaf684029e6d806318eafb88b40683d6","tid":1470136,"uid":282193,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-14T04:17:14.000Z","msg":"拜託各位巴絲<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />  (去信只去英文版，後續的中文版會貼出在推廣時用)<br />\n<br />\nDear President Trump,<br />\n<br />\nMay we first thank you for your continuing concern, amid Your Excellency&rsquo;s busy schedule, over the recent development of the related demonstrations in Hong Kong sparked by the introduction of the Fugitive Ordinance amendment bill.<br />\n<br />\nAccording to a journal of Bloomberg(1), Your Excellency, when asked to comment over the happenings in our city, delivered a &ldquo;hands-off&rdquo; attitude by stating that the matter was between China and Hong Kong and that Hong Kong was part of China. It appears that the civil unrest in our city is nothing more than an internal dispute. With respect, such perspective can be controversial.<br />\n<br />\nThe handover of political control of Hong Kong from the UK to China was based on the Sino-British Joint Declaration. In which, China guaranteed Hong Kong&rsquo;s status of high autonomy. It is a promise not only to our fellow citizens, but also the whole world. In other words, whether or how well China keeps her promise in relation to the affairs of Hong Kong has always been an international matter.<br />\n<br />\nBefore assuming presidency, Your Excellency had been, and continues to be, a very successful businessman who, obviously, understands the meaning of the act of signing an agreement. BOTH sides must honour what they have promised. If either stops performing his part, the other and any third party have the reason to refuse to recognize the agreement.<br />\nSovereignty needs to be recognized by the international community. While it is understandable that there are many politic deliberations in play among states, it is submitted that a fundamental question needs to be asked &ndash; given that the Communist China long erodes the promised freedom and high autonomy of Hong Kong, is the government of the United States to maintain that the problem that we are facing is internal, to be sorted out by only ourselves with China?<br />\n<br />\nOver the previous months, we stood up for our rights and helped safeguarding the interests of the world. We can still remember the worries over the proposed amendment voiced out by the international business sector, for, if implemented, its effect could be so far reaching to impact global investors including merchants of the United States. For us, the local citizens, we share the similar sentiment that the bill could undermine the autonomy and liberty which we enjoy, and are entitled to enjoy, and hence a secure business environment built upon these virtues. Unfortunately, the bill is yet to be officially revoked or withdrawn.<br />\n<br />\nA question which was asked in 1984, just after the Sino-British Joint Declaration was signed, is still waiting for its proper answer. Back then, a journalist, Ms. Emily Lau, who later was elected to serve as one of the pro-democratic legislators for more than 20 years, asked the then Prime Minister Madam Thatcher that whether the agreed handover of the people to a communist dictatorship was &ldquo;morally defensible&rdquo;. Thirty-five years had passed. History has proven that this question remains one of the most salient which should not have been evaded.<br />\n<br />\nIn a speech delivered to the Grand Assembly of the United Nations by Your Excellency, it was opined that the &ldquo;thirst for power&rdquo; of socialism or communism had led to &ldquo;expansion, incursion, and oppression&rdquo;, causing &ldquo;suffering, corruption, and decay&rdquo;. Your Excellency even urged all nations of the world to resist the two ideology.<br />\n<br />\nWhile the purpose of this letter is not to ignite a debate about the merits of governing ideology, a query needs to be raised. As of today, rubber and pepper bullets were shot at demonstrators within arm&rsquo;s length, tear gas canisters were launched in railway stations filled with people, skirt and underwear of a young lady had been pulled down by a group of male police officers while she was being arrested and yet another had one of her eyes shot blind by the police. Do these examples fit the above definitions of oppression, suffering and decay in the eyes of the Americans?"},{"pid":"23b65e635edf991d54c792a42f85cf85e8def00f","tid":1470136,"uid":282193,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-14T04:17:33.000Z","msg":"Hong Kong belongs to the free world. We are still one of the signatories of, among others, the International Covenant on Civil and Political Rights and the International Covenant on Economic, Social and Cultural Rights. The values enshrined by these covenants need to be promoted and guarded against any harm and erosion by all who signed. There is no room for equivocation. People in Hong Kong understand that, and we have thus put that into action in the past few months.<br />\n<br />\nPerhaps the Britons had made a mistake. Now, may we humbly ask, what concrete actions will this presidential office do to help safeguarding the liberty of Hong Kong, especially, as Your Excellency &ldquo;twitted&rdquo;, when your intelligence had reported a moving of Chinese troops to borders with Hong Kong? It is regarded a message not only to us and the world but also history.<br />\n<br />\nThe frontier of human rights and liberty is in need of urgent assistance. Your reply will be much appreciated. Thank you.<br />\n <br />\n(1)<a href=\"https://www.bloomberg.com/news/articles/2019-08-02/trump-calls-hong-kong-protests-riots-adopting-china-rhetoric\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bloomberg.com%2Fnews%2Farticles%2F2019-08-02%2Ftrump-calls-hong-kong-protests-riots-adopting-china-rhetoric&d=XnUAAdw%2Byae55KAVvns6w6mkGRIJ7ARjMQoHd6uTSg0%3D&h=cbf0ca7a\" data-auto-link target=\"_blank\">https://www.bloomberg.com/news/articles/2019-08-02/trump-calls-hong-kong-protests-riots-adopting-china-rhetoric</a><br />\n<br />\n尊敬的川普總統：<br />\n<br />\n容許我們先就 閣下在百忙之中仍一直關注，香港就《逃犯條例》修訂案所引發的相關示威，向您道謝。<br />\n<br />\n根據《彭博》的一篇報導(1)， 閣下在被問到對香港發生的事有何評論時，以「事不關己」的態度指出那是中國與香港之間的事務，而香港是中國的一部份。看來我城的政治動盪，只不過是個內部紛爭。對之我們表示尊重，但這種觀點也許具爭議性。<br />\n<br />\n將香港的政治控制權由英國交給中國，是根據《中英聯合聲明》而做的。當中，中國保證了香港高度自治的地位。它不但是對我們所有市民，也是對全世界的承諾。換句話說，在香港的問題上，到底中國有沒有，或者她如何遵守其諾言從來都是個國際性的問題。<br />\n<br />\n在就職為總統之前， 閣下是（也一直都是）一位十分成功的商家，明顯地了解簽訂協議這個動作的意義。立約雙方均要履行他們承諾過的事，當任何一方停止執行他的部分，另一方和所有第三者都有理由去拒絕承認該份協議。<br />\n<br />\n主權是需要國際社會認同的。雖然國與國之間存在許多政治考量，是個可以理解的事實，但容許我們提出一個原則性問題：既然共產中國長期蠶食香港的自由和高度自治，美國政府是否繼續堅持我們現在面對的問題屬內部事務，僅由我們自己去和中國解決呢？<br />\n<br />\n過去幾個月，我們除了維護自身的權利，也協助保護各國的利益。我們仍然記得國際商業界就修訂案所表達的憂慮，因為一旦落實，其影響將會廣及國際投資者，包括美國商人。對我們來說，同樣也為修訂案可能破壞我們所享有（也值得享有）的自治和自由，與及建基於這些價值觀的穩定營商環境一事憂心。很不幸，修訂案尚未獲正式撤回或收回。<br />\n<br />\n在1984年《中英聯合聲明》剛剛簽訂之後，有個問題至今仍有待其適當的答案。當時仍是記者，後來當選為推崇民主的立法會議員達20多年的劉慧卿女士，曾向當時的首相戴卓爾夫人問到，將人民交給共產極權者之手，能否「在道德上站得住腳」。三十五年過去了，歷史證明它仍是最顯著和重要的問題之一，從來不應該避開。<br />\n<br />\n閣下在聯合國大會上發表過的演說提出，共產或社會主義的「嗜權」會帶來「擴張、侵犯和壓迫」，引起「痛苦、混亂和腐敗」，更呼籲全球抵制這兩種思想。<br />\n<br />\n雖然本文的目標並不在引發對治國思想好與壞的辯論，但有個問題必須提出。時至今日，橡膠和胡椒子彈在近距離向示威者發射，催淚彈在地鐵站內施放，有少女在被捕時遭數名男警員褪下裙和內褲，更有另一位遭警員射盲一眼，不知在美國人看來這些例子是否合乎上述壓迫、痛苦和腐敗的定義呢？<br />\n<br />\n香港屬於自由世界的一員，我們仍是諸如《公民權利和政治權利國際公約》及《經濟、社會及文化權利國際公約》的締約者，當中所記載的價值觀須由所有簽約者推廣，與及阻止其受侵犯和侵蝕，絕對沒有模棱兩可的餘地。香港人對此都十分明白，因此我們在幾個月來都付諸行動。<br />\n<br />\n也許英國人犯了錯。如今讓我們謙恭地查詢：到底這任總統會作出甚麼實質行動去協助保護香港的自由，尤其當（正如 閣下的Twitter 貼文指出）您的情報匯報了中國軍隊正向香港邊境推進呢？這是一個除了被視為向我們和全世界，更是向歷史傳達的訊息。<br />\n<br />\n自由和人權的前線正亟待支援，您的回應將獲得高度注目。謝謝！ <br />\n<br />\n(1)<a href=\"https://www.bloomberg.com/news/articles/2019-08-02/trump-calls-hong-kong-protests-riots-adopting-china-rhetoric\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bloomberg.com%2Fnews%2Farticles%2F2019-08-02%2Ftrump-calls-hong-kong-protests-riots-adopting-china-rhetoric&d=XnUAAdw%2Byae55KAVvns6w6mkGRIJ7ARjMQoHd6uTSg0%3D&h=cbf0ca7a\" data-auto-link target=\"_blank\">https://www.bloomberg.com/news/articles/2019-08-02/trump-calls-hong-kong-protests-riots-adopting-china-rhetoric</a>"},{"pid":"e6296da45fc68d26b3adf93d5121ec1c7e38ccd2","tid":1470136,"uid":274879,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-08-14T04:49:04.000Z","msg":"建議中文版用返典雅啲嘅中文, 避免用中共式中文,<br />\n例如上款用&quot;川普總統大鑒&quot;, 尾斷果啲&quot;高度&quot;注目唔好用&quot;高度&quot;"},{"pid":"1b35cce997615cf683edcc0606d0a32c82ce19cd","tid":1470136,"uid":282193,"like":0,"dislike":0,"score":0,"quote":{"pid":"e6296da45fc68d26b3adf93d5121ec1c7e38ccd2","tid":1470136,"uid":274879,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-08-14T04:49:04.000Z","msg":"建議中文版用返典雅啲嘅中文, 避免用中共式中文,<br />\n例如上款用&quot;川普總統大鑒&quot;, 尾斷果啲&quot;高度&quot;注目唔好用&quot;高度&quot;"},"citedBy":0,"replyTime":"2019-08-14T06:53:26.000Z","msg":"中文唔會發出，只係用來俾其他人參考，知道講緊乜 <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"}]}