{"tid":1470695,"cid":5,"subCid":0,"title":"扮示威者又唔敢認係警察 抗爭者：好無恥！嬲到你宣洩唔到","createTime":"2019-08-14T06:19:04.000Z","updateTime":"2019-08-14T06:19:04.000Z","uid":70063,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"210b1fe3cde53a48fe0d1ae524244568624e67f7","tid":1470695,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-14T06:19:04.000Z","msg":"「8.11銅鑼灣一役」揭開了「警察扮示威者」惡行，引發全城怒吼，更被質疑在人群中故意挑起事端乘機拉人。29歲任職售貨員的Sam兩個月前只是個平凡打工仔，沒想過自己變成勇武示威者。由6.12參與和平遊行，到近日走到最前不斷抗爭，Sam直言：「我唔係傀儡，唔想成為被圈養嘅人！」在政府強推「送中條例」下，他不想失去言論自由，故開始參與抗爭，但未想過警察竟然會出賤招去傷害巿民，對於警察一連串惡行，包括扮示威者拉人、少女被射爆眼球、防暴警於港鐵站內發催淚彈，以及癲警在太古站行刑式掃射年輕人，令他和一眾抗爭者「㷫到爆」：「好嬲，係嬲到你宣洩唔到！」<br />\n<br />\nSam憶述，當日傍晚收工後，他連同幾位友人到銅鑼灣增援，當時至少有500名抗爭者在聚集，亦有障礙物堵路，他換上裝備後加入，並一度隨隊轉場去北角，但其間因為炮台山集結大批防暴隊，抗爭者遂返回銅鑼灣現場。當時Sam在鵝頸橋一帶，發現一些不尋常的黑衣人出現，他們頭戴黑色Cap帽、黑色口罩、全身黑衣，但奇怪的是，他們以示威者裝束打扮，卻全部輕裝上陣，無頭盔、無防護裝備，就連水都沒帶一支，既不似一般巿民，亦不完全是示威者。最令Sam感到奇怪是，該6、7名身形魁梧的黑衣人分開2至3人一組，一直站在堵路的路障前，又翹埋雙手在抗爭者身邊看似在偷聽，收集情報。<br />\n<br />\n至晚上近10時，銅鑼灣廣場一期對開的抗爭者只餘下約30人，由於現場氣氛平靜，Sam看到大部份抗爭者走到對面花糟卸下裝備，眾人換衫準備離開之際。突然又有5、6名全身黑衣、面戴粉紅色豬嘴的黑衣人，施施然從SOGO步往花槽，他當時不以為意，自己亦在換衫，之後就聽到有人大叫「唔好走呀」，Sam看到有人被黑衣人將抗爭者箍頸再撻低，他起初還以為抗爭者在「捉鬼」，正想偕友人上前協助，但走近一看，卻驚見黑衣人竟揪出伸縮警棍在打人，才意識到黑衣人原來是「警察扮示威者」，並展開大追捕。Sam與友人立即向港鐵站走去，叫其他抗爭者不要上來，以免更多人落網。<br />\n<br />\n事實上，他事後發現，原來有大量警察扮示威者混在人群中，部份更戴有頭盔、豬嘴、背囊等，裝扮似足前線示威者，令他質疑，過往一些過激的衝擊行動，會否是「假示威者」所為？ 根據當時《蘋果》拍攝到的情況，發現在銅鑼灣現場「扮示威者」的警察，至少有30人，據知當中大部份為飛虎隊成員，他們均有綠色螢光棒作識別，部份人更手持警棍，但對於記者當場質詢他們是否警員，卻沒有一個人承認。<br />\n<br />\n對於警方今日在記者會上聲稱，對付一些過激的示威者要用到卧底手段來作出拘捕，Sam極力譴責：「佢哋扮咗又唔認，好無恥！」因為據他這兩個月參與的示威行動所見，根本很多前線示威者原本都是「和理非」，亦無甚麼致命武器，即使勇武派掟磚，但都是向着死物掟。對於警察扮示威者製造白色恐怖，Sam直斥警方手法卑劣，雖然他擔心稍後可能要面對無理拘捕，但堅持不會退縮，即使換來暴動罪坐監10年的巨大代價，他仍不想放棄，只求一個卑微的願望「守護我們的香港」。<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/breaking/realtime/article/20190813/59924354\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Fbreaking%2Frealtime%2Farticle%2F20190813%2F59924354&d=XnUAAdw%2Byae55KAVvns6w%2Fuvrtn4HlyTxFQ%2BxjLCx7s%3D&h=f0174746\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Fbreaking%2Frealtime%2Farticle%2F20190813%2F59924354&h=b191b2a6\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/breaking/realtime/article/20190813/59924354</a>"}]}