{"tid":147067,"cid":1,"subCid":0,"title":"【認真做哲學】 哲學研討區II：康德篇","createTime":"2017-03-07T14:59:22.000Z","updateTime":"2017-04-07T11:01:15.000Z","uid":35364,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"31a8908396c494d6397b3463007b2063bc640fb3","tid":147067,"uid":35364,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-07T14:59:22.000Z","msg":"【上回提要】上一個 post 概略地講解過《莊子》，簡單地掠過巴迪歐，最後剛剛開始進入康德的《純粹理性批判》。相關文章整理後會轉貼過來。至於對巴迪歐的解讀，有多少不太準確的地方，而我亦未有時間仔細修改，所以暫時不搬過這邊。對巴迪歐的思想感興趣，或者對分析－歐陸等議題爭論感興趣的朋友，歡迎到舊 post 自行閱讀。<br />\n<br />\n　　　　　　　延續對康德的閱讀，我們將繼續嘗試理解「<strong>何謂現代</strong>」的問題。身處於當代社會，我們往往忽視今日所用的概念（「公民」、「自由」等等）其實是源自於法國大革命，以及毗鄰的德國古典哲學。今日全球化的政治困局亦與這些概念無不關係。欲了解天下大勢，必先在此下一番苦工。我大概會一個星期更新兩至三次，希望在六月前後讀完第一批判。暑假稍稍接觸法國革命時期羅伯斯比爾及聖如斯特的思想，然後進入重頭戲黑格爾的《精神現象學》。<br />\n<br />\n　　　　　　　這裡並不是學術界，沒有等級之分，背景並不重要，任何想要獲得啟發的人都歡迎<strong>發問</strong>、<strong>討論</strong>、<strong>爭辯</strong>。任何值得思考的議題都可以提出，政治、宗教等等都可以提出。哲學從不取決於文憑，證書也不代表思想深邃，名牌大學也不乏智商底下之共狗－－思想的（共同）勞動只能發生在權力之外。由於我不諳德語，懂得德文的希望可以指教一二。"},{"pid":"d79b48684600755b3b02dee3665f433be012f81b","tid":147067,"uid":35364,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-07T15:02:47.000Z","msg":"莊子的當代詮釋<br />\n<br />\n　　　　　　清末民初以來，《莊子》一直都係有非常重要的地位。因為《莊子》（特別係齊物論）一直被視為係對儒家／傳統權力關係的批判。章太炎就係一個好例子，到今日法國漢學基本上都係延續緊咁樣一條詮釋路線，特別著重莊子對形上學或權力體系的批判。當然，另外都有比較傳統的神秘主義詮釋，用薩滿教、海德格等等解釋道家的逍遙。《莊子》本書係有兩面，我地確實係唔能夠否認莊子內部係有神祕主義，但今日係咪要刻意強調，甚至認為神秘主義係社會出路呢？我係唔認同的。我自己偏向前一條思路多少少，再加上精神分析視角。如果你地有其他讀法，歡迎加入討論。<br />\n<br />\n　　　　　　咁到底莊子係講咩呢？其實講得簡單少少，其實就係「人」應該要向「天」學習。正如上面所講，《莊子》係有戀舊同批判兩面。「天」係莊子裡面亦有兩面：一方面，「天」有時係指天地萬物的等級秩序（某些章節會咁講），「天」賦予天地萬物的本性，比較接近儒家個講法；另一方面，「天」有時係指身體的運作方式，「不知吾所以然而然」的部分。我自己會用精神分析講法，「天」有少少似無意識，支撐住我地生存，但我地又唔理解的部分。莊子入面叫做「天」或者「命」，儒家入面都係叫「命」，反而儒家個「天」比較屬於符號或規範層面：規範係寫得清清楚楚，所以道家同儒家「天」個意思有少少唔同，所以有人會話《莊子》係儒家學問，我認為係唔能夠成立的。<br />\n<br />\n　　　　　　「人」向「天」學習，就係學習聆聽自己無意識的流通（聽之以心，聽之以氣）。後世將「氣」被理解為某種流通的物質，咁係唔完全正確。因為「氣」有「氣氛」、「氣勢」等等意思，我地並唔會話「氣氛」係實體，「氣氛」只係布局產生的效果。「氣」係唔能夠離開具體布局而獨存，係風水、中醫、書畫都有類似觀點。我自己會將「氣」解作無意識的流通，觸碰自己唔了解的部分。用老子講法，為道日損，真理並非知識，我地就係要減去自我同知識的阻礙，讓身體的運作方式顯現於眼前。如果用佛家講法，就係將「無明」轉為「明」，將自己從重複的惡習輪迴中擺脫，達到解放的效果。從咁樣的面向，《莊子》係非常有價值的。<br />\n<br />\n　　　　　　我係一個失敗的修道者，無能力了解自己的無意識，無法扭轉的自己的「<strong>命</strong>」（<strong>生命、命令、命運</strong>），求取真理的道路一直浮浮沉沉，有時自我放棄，有時無病呻吟，有時自鳴得意。就好似《莊子》筆下的孔子一樣，始終「求通久矣而不得」，有時承認自己的無能先會有出路。我會選讀《莊子》有感觸的部分，順便介紹下漢學。大概框架就係咁。我的閱讀態度如下：<br />\n<br />\n　　　　<br />\n　　　　　「以為《莊子》一書有個文學外殼，而在他下邊有一個<br />\n　　　　　　能夠以抽象概念來加以表述的哲學系統，那就只能誤<br />\n　　　　　　讀《莊子》。以為可以按照現存文本順序解讀《莊<br />\n　　　　　　子》，把它看作是一種論證的過程，同樣是一種錯誤。<br />\n　　　　　　在《莊子》某些篇章當中，是可以看到某種順序，可<br />\n　　　　　　是在別的章節中，卻完全沒有。因此，無論如何，必<br />\n　　　　　　須對每一個單獨的段落都加以分析，並且就這一個段<br />\n　　　　　　落本身進行思考。」（畢來德，《莊子四講》）"},{"pid":"a4afece984402162da2957de63fd3ca170d9585e","tid":147067,"uid":35364,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-07T15:05:06.000Z","msg":"莊子的「無何有之鄉」<br />\n<br />\n<div style=\"text-align: center;\">「今子有大樹，患其無用，何不樹之於無何有之鄉，廣莫之野，<br />\n　彷徨乎無為其側，逍遙乎寢臥其下？不夭斤斧，物無害者，<br />\n　無所可用，安所困苦哉！」（《逍遙遊》）</div><br />\n<br />\n　　　　　　　　　無何有之鄉，即是甚麼都沒有的地方。在廣大的荒野裡，種著一顆奇形怪狀的大樹，不能砍伐，也不能製作成其他物品－－人逍遙地住在大樹之下，這就是莊子思考的意象。在現代哲學西方似乎是沒有對應物：1) 由黑格爾、尼采到巴迪歐，空曠的沙漠一直是經常出現的隱喻。每個哲學家都獨自在沙漠裡流浪，艱辛地探索新大陸。精神要到外面接受歷練。就這一點而言，他們都是「離根」的哲學；2) 唯一重提「根」的哲學家乃是海德格，但海德格的「根」卻扎根在「德意志民族的共同命運」。海德格在批判民族主義的同時，他自己也並沒有超出現代民族主義，他的「根」因而與納粹藕斷絲連。儘管在二戰前後吸收了道家的觀點，出現所謂思想的轉向，但從晚年的明鏡報訪問來看，他並沒有放棄這種德國的「根」，他的「根」仍然是長在德國的大地，仍然認為德意志民族擁有某種優越性。以上種種皆非莊子之思，在這方面求助於海德格也毫無益處，甚至會阻礙我們自己進行思考。莊子如何思考大樹？如何思考「根」（根源、根本、根據，西方的ground）呢？莊子確實非常重視「根」的意象，但他的「根」並不是文化傳統，即不是儒家的禮樂教化傳承。在《應帝王》，有一角色名為「天根」，以「天」&mdash;&mdash;在我們內部而又不被理解，甚至被貶為「無用」的部分&mdash;&mdash;為自己的根。以天空為根，長在上天的大樹，這是何其荒誕的形象！《逍遙遊》的「無何有之鄉」也許就是這樣一種意象。<br />\n　　　　　　　　　　　　　　<br />\n　　　　　　　　　根，這是誰的根？奇形怪狀的大樹又意味著甚麼呢？在甚麼都沒有的荒野，難道一顆大樹不就是一個座標嗎？沒有這個座標，我們怎麼可能分辨方向，分辨自己的位置呢？大樹就是這樣的存在者：從世俗的角度來說，它是沒有任何價值的，沒有任何用途的，但對每個人來說，我們都需要一顆「無用」的大樹，以面對各式各樣的事情。在莊子的心目中，一個哲學家的首要條件不是「離根」，趕急地想要離開自己的根據，投入有用、建功立業的世界。相反，每個真誠的思想者首先要回到自己的根據，承認它對自己的重要性。是的，大樹是奇形怪狀的，也是沒有用的，但沒有它就不能活下去。我姑且借用精神分析的說法，這棵大樹就是每個人的症狀（symptom），它困擾著每個人的生活，但它同時為人提供快感或生存動力。它支撐著每個人的精神世界本身，使人不致於在一無所有的「廣莫之野」中崩潰。對精神分析來說，我們並不應直接去除症狀，反而第一步是承認它對自己的重要性。<br />\n<br />\n　　　　　　　　　在《莊子．秋水》裡面有一故事，名家公孫龍聽到莊子的言論覺得困惑，他去請教另一個道家的人物。後者並沒有直接叫他學習道家的學說，相反叫公孫龍回去，免得邯鄲學步，連他迷失自己，連已有的東西都一併失去。這個故事既是對名家的嘲諷，但亦有一重要的寓意：道家確實是重視精神的護養，但這種護養並不是儒家式的修身，而是每個人返回自身，學習與支撐著自己的「根」共處。「知天之所為」此之謂也，難怪精神分析師是重視道家思想。就這一點而言，我是反對將道家變成一門普遍的宗教或規範的，這是將「知天」錯解為「知識」（如同公孫龍一樣）。老莊的歸根復命，正是要每個人不加判斷地，了解自己的精神世界。這與海德格長在民族土壤的「根」，完全沒有任何相類之處。《逍遙遊》開篇便講神鳥鯤起飛，《逍遙遊》亦強調「遊」（遊戲、遊走等），莊子本身並不反對人離開故居，重新開始改變自己，只是改變並不應是恐懼或排斥，而應是經過深入了解的決定。「適千里者三月聚糧」，離開其實也要做好準備。<br />\n<br />\n　　　　　　　　　因此，哲學家的第一步並不是直接浪跡天涯（遊），而是學習虛心等待，虛心聆聽，聆聽自己不了解的部分。虛而待物，哲學始於「虛」，始於無用，始於等待。<br />\n."},{"pid":"31c99da2104a369cf154c70bd41629ff3d118090","tid":147067,"uid":35364,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-07T15:06:03.000Z","msg":"<div style=\"text-align: center;\">「分析家工作時知道：將有一個意象從主體那裡浮現，<br />\n　但具體是甚麼意象並不為分析家所知道。這多少有<br />\n　些像『道』－－存有一個一般的道，但是不同學派<br />\n　有不同的道，所以每一個個體自身有獨特的道－－<br />\n　事先所不知道的『道』。」<br />\n〈拉康、精神分析與中國文化〉<br />\n<br />\n「世界有無數種道，釋道中有救贖之道，儒道中有學習<br />\n　之道，醫者之道、徘人之道、茶道、弓術之道等無數<br />\n　才藝技巧。」（宮本武藏〈五輪書〉）</div>"},{"pid":"f78d0a813e864f098b53199174bea066942a8110","tid":147067,"uid":12941,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-07T11:01:15.000Z","msg":"留名"}]}