{"tid":1470995,"cid":5,"subCid":12,"title":"歡迎所有撐警人士入尼","createTime":"2019-08-14T07:23:25.000Z","updateTime":"2019-08-14T07:23:25.000Z","uid":31023,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"b705c63c2ae058c2a54ef2213a35a66d5de96a03","tid":1470995,"uid":31023,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-14T07:23:25.000Z","msg":"致支持警察既人：<br />\n我係一名留學生，係香港出生同長大。由6月到依家我大部分時間都不在港，好彩有各大傳媒堅守崗位，就算我唔係香港，都可以好快睇到關於香港嘅新聞。可能你哋會覺得我唔係現場就冇資格俾任何評論，但我都會想以香港人嘅身份以講下我而家嘅感受。依家已經唔止係送唔送中或者立場對立嘅問題。冇錯初初香港人發起遊行係因為反對修例。可能你地覺得修例係好事，令到犯罪嘅人無路可逃。一直都本住只要自己唔犯法就會冇事嘅態度。但當你睇到如果你購買10支觀星筆，警察就會話你藏攻擊性武器，又見到原來警察係會插贓嫁禍既時候，你仲可唔可以好肯定咁話自己一定唔會俾警察拉？可能你睇完警察嘅示範之後覺得觀星筆真係樣危險，會射傷眼睛。但你諗下，連普通原子筆都可以插傷眼，咁係唔係連小學生都要被告？你哋成日都話我地冇睇清楚條例就對號入座，即使你哋唔相信我哋，都可以問吓其他專業嘅人士，點解連大律師公會都唔支持修訂條例。<br />\n點解到而家示威仲繼續？因為林太始終唔肯撤回，就算佢講完壽終正寢，份討論法案事務文件裏面都仲有送終條例喺度。佢地連咁簡單既事都遵守唔到，你仲信佢逃犯條例通過左之後可以擔保我哋有公平公正嘅審訊咩？雖然佢每次都講同一番說話，但佢有一句我係認同嘅。佢話而家遊行已經唔係單單針對逃犯條例，我好同意。因為我覺得唔係淨係修例工作有問題而係連啲警察都好有問題。我唔排除有啲比較激進嘅示威者，但係大部份嘅示威者都係支持和理非非，警察又有冇需要使用咁大嘅武力去清場？可能你會話係啲後生自己攞嚟嘅，中國冇咩唔好。我唔會話啱定錯，但既然你真係咁愛國嘅話我會建議你返上去住，唔好留喺香港，因為始終香港同中國係有少少分別，可能香港唔適合你住。勉強本來就無幸福，你喜歡可以去接受，但係唔好強逼所有人去接受你個套。但同時你都可以諗下如果中國真係咁好點解當年有咁多中國人會偷渡嚟香港，點解到而家8964都仲未平反到？<br />\n元朗班白衣人手持鐵棍警方話冇發現武器，示威者手持雨傘，觀星筆你就話係暴徒，你地覺得合理？你話元朗班人係保衛家園，咁係咪代表保衛家園就可以濫用私刑? 香港係法治社會無論你有咩理由，係保衛家園或者支持警察都唔代表你可以郁手打人。我唔知警方有冇勾結黑社會但我淨係知道冇一個白衣人被起訴。就算你唔參與示威遊行都唔代表你可以自保。由沙田事件可以見到警察連喺商場逛街嘅市民都唔放過。就算留喺屋企都有機會受到催淚彈嘅影響。咁下一個受影響嘅人都可能係你。 你地真係可以睇到年輕人被警察打然後一啲痛心既感覺都無咩？如果被打既係你親人，朋友，你又會有咩感受。我知道示威者堵塞交通可能會對大家造成一定嘅不便，但我希望大家諗下點解佢哋要咁樣做，冇一個人唔想過一個開心嘅暑假，冇一個人想日日出街俾人打。佢哋甘願挨打，為嘅都係換來我哋將來嘅自由。可能有時候我地真係做錯左做多左，令其他人唔開心，但係第二日我地會企出尼向受影響人士道歉。警察同政府又有無向過市民道歉？你哋成日叫示威者除口罩除頭盔，點解唔叫警察出示委任證？萬一如果有示威者冒警咁點算？市民係可以出街戴口罩，同時亦都可以要求警方出示委任證至少警員編號。警方被賦予權力就有義務要遵守警察通例。係市民比警察權利所以佢哋嘅工作係維護市民嘅安全。但當警察全部失控，控制唔到自己情緒既時候，你仲覺得佢可唔可以維護香港嘅治安？可能你哋會話因為示威者每個禮拜都出嚟，搞到警察身心疲累所以情緒受影響，我哋要多多體諒。咁如果我叫你地體諒一下示威者嘅感受你哋又肯唔肯？警察身心疲累唔係一個俾你濫用職權濫用武力既藉口，你攰你可以返去休息搵人頂更，而唔係將所有情緒發洩係示威者身上。如果你咁樣都做唔到你點樣做個不偏不倚嘅警察。唔好話因爲示威者暴力，所以警察要以暴易暴。警察係執法人員係紀律部隊，佢哋需要比一般市民更加克制，係佢哋執行職務嘅時候更加要顧及其他市民嘅安全。放催淚彈係老人院附近同係地鐵站係罔顧其他市民安危既表現。如果警方話為咗拉人而要犧牲其他市民嘅安全，咁佢地同其他犯法嘅人又有咩分別？警察無論執行咩職務嘅時候首要條件都係要維護其他市民嘅安全，而呢樣佢地做唔到。當有日佢地&rdquo;唔小心&rdquo; 向你扔擲催淚彈或左射爆你對眼，你仲會唔會繼續支持佢地？你地話警察射爆人哋隻眼係無心之失，但我相信佢係蓄意瞄準人哋個頭尼射，因為已經唔係第一次。守則寫明只可以瞄住人哋隻腳唔可以瞄準頭部，警察都照做係知法犯法。你哋明知佢唔可以咁樣做都仲繼續支持係落井下石。如果警察都不能以身作則，就唔配做一個警察。我唔明白點解你地到依家都仲可以支持警察，係咪因為覺得自己有咩事警察都會保護你地？覺得因為警察有中央嘅支持所以你哋支持警察，中央就會保全你哋？我唔係針對所有警察，我相信仲有好警察係懷住為市民服務嘅理念。我只係針對走係前線濫用暴力同權力嘅警察。我唔係希望你哋可以幫示威者或者參與示威，我只係希望可以見到大家良心發現，支持成立獨立調查委員會去調查警察，體諒一下點解香港人要咁樣做。<br />\n香港人"}]}