{"tid":1471138,"cid":5,"subCid":10,"title":"【軍事台】美軍LRDR超強反導雷達第一件組件交貨，預計明年投入使用","createTime":"2019-08-14T07:55:54.000Z","updateTime":"2019-08-14T07:55:54.000Z","uid":120678,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"bf370d61dee89eaf5c51c4988cc2adbbfe917718","tid":1471138,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-14T07:55:54.000Z","msg":"<a href=\"https://insidedefense.com/insider/first-lrdr-radar-panels-delivered-alaska\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Finsidedefense.com%2Finsider%2Ffirst-lrdr-radar-panels-delivered-alaska&d=SW1PDOKa3sbtYTDDPfmX3RdyOQTk4RMct2Rsqyof94c%3D&h=77531c2a\" target=\"_blank\">https://insidedefense.com/insider/first-lrdr-radar-panels-delivered-alaska</a><br />\n<br />\n<img src=\"https://i-hls.com/wp-content/uploads/2019/08/Photo-Lockheed-Martin-LRDR.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fi-hls.com%2Fwp-content%2Fuploads%2F2019%2F08%2FPhoto-Lockheed-Martin-LRDR.jpg&h=8d7034af&s={SIZE}\" /><br />\n<br />\nLockheed Martin has delivered to Clear Air Force Station, AK, the first of an eventual 20 radar panels that will make up the Missile Defense Agency's new Long Range Discrimination Radar, moving the 27-foot tall sensor 5,000 miles from Moorestown, NJ on a truck as part of plan to have the new ballistic missile defense sensor ready for delivery to the U.S. military in 2020.<br />\n<br />\nThe company announced the development in an Aug. 6 statement, noting the construction of the framework that will house the radar's two antenna faces -- each roughly four stories tall and wide -- was completed in June.<br />\n<br />\nThe LRDR consists of an &quot;Equipment Shelter&quot; which houses the radar array faces, a Mission Control Facility which supports radar operations as well as supporting facilities and infrastructure.<br />\n<br />\nLast fall, MDA approved Lockheed Martin to proceed with full-rate production of LRDR sensor panels as part of a $1.2 billion program to improve the Ground-based Midcourse Defense System.<br />\n<br />\nIn December, the program completed System Technology Readiness Level 7 testing, according to a company official.<br />\n<br />\n&quot;Completion of Technology Readiness Level 7 testing provided Lockheed Martin and the MDA customer confidence that the program was ready to ramp up production of the radar,&quot; Chandra Marshall, director of Lockheed Martin's MDA Radars, said in a statement.<br />\n<br />\nThe installation and integration of the radar system will begin this year with testing to follow. LRDR is a powerful S-band radar that is slated to be capable of discriminating threats at extreme distances to help guide Ground-based Interceptors to destroy enemy re-entry vehicles with a higher degree of confidence -- and reduce the number of long-range, guided missiles expended to kill incoming warheads.<br />\n<br />\nInitial fielding of the LRDR in Alaska is slated for 2020 to be followed by a technical capability declaration in 2021 and warfighter operational readiness acceptance in 2022."}]}