{"tid":1473427,"cid":1,"subCid":0,"title":"林鄭違憲兼犯法","createTime":"2019-08-15T00:03:38.000Z","updateTime":"2019-08-15T00:03:38.000Z","uid":279102,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"cbae77b42c83a2a9db89f5e9c111d184c2529ff5","tid":1473427,"uid":279102,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-15T00:03:38.000Z","msg":"香港特別行政區行政長官、林鄭月娥女士：<br />\n<br />\n跟進我在本月6日的電郵，我寫了一編下述簡短文章給你，讓你作出回應：<br />\n<br />\n文章內容開始：－<br />\n  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 林鄭違憲兼犯法<br />\n林鄭月娥（簡稱&ldquo;林鄭&rdquo; ）被選為香港特別行政區行政長官，是否代表她有無上權威呢？<br />\n<br />\n憲法第二條清楚指出，中華人民共和國的一切權力屬於人民。香港特別行政區的組成和制度在基本法第一章有所規定。 這表示林鄭月娥的權力是來自香港人民，即她是以代理人 (agent) 身份代表全體香港人民 (principal) 管治香港社會。她的任命方法是根據基本法第45條來決定，而其權力和職責在基本法第43 至 58 條有所規定。<br />\n<br />\n林鄭月娥對香港人民有什麼法律責任呢？  McCardie 法官在 Amstrong v Jackson [1917] 2KB 822, 826 講出「The position of principal and agent gives rise to particular and onerous duties on the part of the agent, and the high standard of conduct required from him springs from the fiduciary relationship between his employer and himself&hellip;&hellip;」。 <br />\n<br />\n什麼是 fiduciary 呢？ Millett 法官在 Bristol &amp; West BS v Mathew [1998] Ch 1, 18 講出「The distinguishing obligation of a fiduciary is the obligation of loyalty. The principal is entitled to the single-minded loyalty of the fiduciary.  The core liability has several facets.  A fiduciary must act in good faith; he must not make a profit out of his trust; he must not place himself in a position where his duty and his interest may conflict; he may not act for his own benefit or for the benefit of a third person without the informed consent of his principal.  This is not intended to be an exhaustive list, &hellip; They are the defining characteristics of the fiduciary&hellip;..」。<br />\n<br />\n那麼 fiduciary 有什麼duties呢？<br />\n<br />\n1.Duty not to allow his interests to conflict with those of the principal.;<br />\n<br />\n2.Duty to make full disclosure.;<br />\n<br />\n3.Duty not to take advantage of his position.;<br />\n<br />\n4.Duty not to take bribes or secret commissions.；<br />\n<br />\n5.Duty not to delegate his office; sub-agency.；<br />\n<br />\n6.Duty to account.。<br />\n<br />\n在＜2019逃犯及刑事事宜相互法律協助（修訂）條例草案＞（簡稱&ldquo;草案&rdquo;）審議過程中，立法議會決定休會並交由法案委員會進行詳細審議。在法案委員會為選舉主席過程中引起爭議，未能在短時間內可以選出主席，林鄭或其代理人未得到立法議會議員同意情況下，將草案直接交回立法議會進行立法二讀程序，這行動明顯剝奪立法議會議員及／或香港人民按傳統詳細審議程序進行審議草案；<br />\n<br />\n根據憲法第2條，人民依照法律規定，通過各種途徑和形式，管理國家事務&hellip;. 。因草案富有極大爭議，大律師公會、本人和大眾市民極度希望藉著立法議會法案委員會機制參與審議草案。因林鄭或其代理人阻止法案委員會進行詳盡審議草案，並直接將草案交回立法議會進行立法二讀程序，導致大眾市民和立法議會議會在法案委員會審議草案的機會被剝奪。因此林鄭違反憲法第2條；<br />\n<br />\n因林鄭是以代理人身份代表全體香港人民管治香港，林鄭對全體香港人民有忠誠之法定責任。根據代理人之Duty to make full disclosure法定責任，林鄭要為將草案交回立法議會進行立法二讀的詳盡理由向全體香港人民解釋及交待。但是林鄭沒有履行代理人之Duty to make full disclosure法定責任，這毫無疑問林鄭觸犯代理人法律；<br />\n<br />\n除了以草案方式去處理陳同佳在台灣產生之殺人案，公民黨立法議會議員向林鄭提出以域外法權方法去處理陳同佳在台灣產生之殺人案，並提出私人草案。私人草案遭林鄭否決，但並無作出詳盡解釋，這毫無疑問林鄭視Duty to make full disclosure之法定責任於無物，並以觸犯代理人法律為管治香港的基礎;<br />\n<br />\n基於上述理據，我毫無疑問確信林鄭取得特首職位與職權之後，就以違憲兼犯法本質來管理香港。<br />\n<br />\n如果林鄭不認同及／或否定我的結論，懇請林鄭以書面作出回覆。<br />\n<br />\n我不反對林鄭動用整個特區政府之內部法律資源來協助書寫回覆書。我相信公司註冊處的律師在這方面的法律道行比律政司署的律師更高。<br />\n<br />\n等侯林鄭的回覆。<br />\n<br />\n何超光<br />\n香港一位最卑微的小市民<br />\n<br />\n文章內容結束：－<br />\n<br />\n何超光<br />\n香港一位最卑微的小市民<br />\n<br />\n副本抄送 ： 多個 whatsapp 群組<br />\n                    facebook / 司法與法治 群組<br />\n                    facebook / 法治毒瘤 - 警察  群組<br />\n                    連登 討論區<br />\n                    facebook / 巴打絲打 facebook club<br />\n<br />\n備註：因文字數量限制，我刪除部份法官判詞內容。如果讀者想看原文，請去facebook / 法治毒瘤 - 警察  群組 查閱。"}]}