{"tid":1475315,"cid":5,"subCid":0,"title":"勿讓國泰變色 (股榮","createTime":"2019-08-15T12:23:26.000Z","updateTime":"2019-08-15T12:28:38.000Z","uid":35423,"like":6,"dislike":0,"uniUserReply":2,"replies":[{"pid":"1c8cbaa04901d787809b57dc8800d0e6b932b08d","tid":1475315,"uid":35423,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-15T12:23:26.000Z","msg":"【趣blogblog】勿讓國泰變色（股榮）<br />\n這篇是撐國泰的，或者令很多人不快，但不吐不快。<br />\n<br />\n面對內地強大壓力，國泰航空（293）決定即時解僱兩名機師，包括在7.28警民衝突中，被控暴動罪的國泰機師廖頌賢；另一名則為二副機長，他因涉不當使用公司資訊及違反公司內部行為守則，早前被停職。<br />\n<br />\n很多港人對國泰「跪低」深感不滿，揚言罷搭，但容許大家睇埋以下資料，究竟國泰倒下，最終得益是誰。<br />\n<br />\n2006年國泰收購港龍，背後牽涉很多政治妥協。國泰除了以近百億元增持港龍，亦讓港龍最終大股東國航持有國泰一成股權，雙方構成互控關係。<br />\n<br />\n除股權互換外，當年沒有披露其他細則，直至去年初，國泰主動作出協議背後細則，其大股東太古A（019）和國航（753）申報雙方為一致行動人士，合共持有國泰74.99%權益。前者持45%，後者擁有30.99%（2009年中信泰富悉售19.99%國泰股份予國航）。換言之，只要任何一方再增持，都會觸發75%的全購臨界線。<br />\n<br />\n文件有三個重點。第一：當太古、國航各自的持股在15%以上時，皆不可以提出全購國泰，亦不可接受第三方全面收購，除非獲國泰董事會推薦。另外股東協議亦避免第三方股東透過收購國航股權狙擊國泰，列明除非獲國泰董事會推薦，否則國航不得接受第三方對國泰股權的要約。這代表了，除非太古主動邀請，國航永遠無法成為國泰大股東。<br />\n<br />\n第二：協議訂明當時的三方股東（太古、中信泰富及國航）均不得投資除國泰、港龍及其附屬公司之外以香港為基地的航空公司，或成立以香港為根據地的航空公司。中信和國航均不會參與國泰及港龍的日常管理。因此，即使及後香港航空及快運在港航空業佔一席位，國航礙於規定，亦不能入股擴大市佔率。<br />\n<br />\n第三：太古擁國泰董事會絕對控制權，國航難以插手。根據協議，只要太古仍是國泰的單一最大股東或擁有國泰股權30%或以上，太古可在國泰董事會內維持大多數席位的權力，包括委任5名執行董事、最多4名非執行董事，而國泰主席一職更由太古一方提名。<br />\n<br />\n三項主要條款，都讓英資太古牢牢握住國泰的話事權，就算中資國航持股近30%，亦只有股，沒有權。<br />\n<br />\n中共或國航，十多年前已對國泰虎視眈眈，今日借逆權運動發難，國泰飛中國航班被民航局刁難、不合理審查，甚至最壞情況內地航點不准升降及不能飛越中國空域，國泰面對史上最大危機，禁飛的影響恐波及香港二萬名員工、全球3.3萬名僱員亦面臨停工，不要奢望有人會救國泰，如果太古棄股，根據當年條款，唯一一個能成為國泰大股東的，只有國航。<br />\n<br />\n航空業是戰略性行業，任何交易都涉及政治考慮，太古以為當年所簽的條款，可保股權、控權，殊不知條款背後，卻隱藏著中共的陰謀。<br />\n<br />\n面對中共全方位打壓、中資企業全方位杯葛罷搭，國泰未審先炒，目的只有一個，就是不欲逾三萬名員工攬炒，甚至最後控股權落入國航央企之手。<br />\n<br />\n未審先炒，輿論近乎一面倒插國泰，揚言杯葛罷搭。或者換轉另一個角度，國泰不跪低，國泰最後成為國航附屬，CX還是CX嗎，大家往後還會搭嗎？<br />\n<br />\n中共的分化手段，大家不會陌生，此時此刻，槍口對外勿分化，大家越鬧國泰，只是中了共產黨的詭計。<br />\n<br />\n股榮"},{"pid":"28782be0bb2811588240a3173cb200b507863ea0","tid":1475315,"uid":194745,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-15T12:28:38.000Z","msg":"已經變成藍色<br />\n<br />\n<br />\n國泰不嬲好嘅只係啲機師空姐，國泰航空間公司同管理層不嬲對機師空姐極差，只因有機師空姐工會幫佢哋。啲管理層只是吸血蛀米大蟲，吸盡機師同空姐的工作成果。<br />\n<br />\n啲管理層炒燃油對沖蝕錢，就搵員工裁員找數。自己亂駛錢大花筒就刻薄空姐，減航班人手加座位。<br />\n<br />\n大家要分開公司同員工，pacific place啲員工幫手，唔代表太古幫手。太古不嬲都是奶共㗎<br />\n<br />\n啲管理層已經將員工名單交給民航局，嗰啲示過威表過態嘅黃絲空姐機師冇得飛越中國領空，好快會被迫走，成間公司上上下下管理層機師空姐都會係藍絲。<br />\n<br />\n去台灣，長榮/中華<br />\n<br />\n去日本， JAL ANA PEACH<br />\n<br />\n去歐洲 英航，三寶, virgin Air France lufthansa<br />\n<br />\n去澳洲 virgin qantas<br />\n<br />\n去美國 AA United<br />\n<br />\n去中國  冇計 國泰港龍"}]}