{"tid":1478088,"cid":1,"subCid":0,"title":"中國人就要杯葛花木蘭","createTime":"2019-08-16T11:01:33.000Z","updateTime":"2019-08-16T11:38:38.000Z","uid":149342,"like":3,"dislike":0,"uniUserReply":3,"replies":[{"pid":"7dcd7a90c2c5f66a53c6ff5f3671939f0a3934bf","tid":1478088,"uid":149342,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-16T11:01:33.000Z","msg":"中醫方面認為葛花性凉味甘，服用後具有昇陽止瀉以及解酒抗壓等效果，同時清熱降火以及排毒的功效也很好，科學使用能夠有效的促進身體恢復健康。<br />\n<br />\n木蘭<br />\n性味：辛、溫。<br />\n歸經：歸肺、胃經。<br />\n功效：發散風寒、通鼻竅。<br />\n<br />\n葛花，木蘭，一齊泡水就可以，有減肥效果"},{"pid":"f5dfbcb0605588bf73970a4e910dd832bf166d16","tid":1478088,"uid":103102,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-16T11:03:11.000Z","msg":"[假架d奶] 守護動物同民賤聯fd底<br />\n<a href=\"https://lih.kg/1477780\" data-auto-link target=\"_blank\">https://lih.kg/1477780</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"e4afba4be63c2c58fc24bf0e84910739d3e87036","tid":1478088,"uid":282891,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-16T11:38:38.000Z","msg":"小妹獻醜了 please spread<img src=\"/assets/faces/normal/chicken.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\nDear Disney,<br />\n<br />\nI have been a fan of Disney since childhood and I believe in Disney&rsquo;s power in bringing positivity and change for children and adults worldwide. However, it has come to my concern that Crystal Liu Yifei, the actress for the coming live-action Mulan, may not be the right choice to represent a character as righteous as Mulan. <br />\n<br />\nOn 15 August 2019, she reposted a criticism against the Hong Kong protestors on social media. In the past few months, over 2 million Hong Kong citizens have protested against the extradition law that may endanger the locals&rsquo; freedoms. However, the Hong Kong government has continued responding to people&rsquo;s demands with unlawful violence. Police brutality has become commonplace - tear gas and bullets were used thoughtlessly and there have been multiple cases in which the police SEXUALLY HARRASSED the female protestors (i.e. Hong Kong police removing a protestor&rsquo;s underwear during arrest). <br />\n<br />\nAs both a feminist and a fan of Mulan, I am aghasted by Liu&rsquo;s statement in support of the Hong Kong police, whose actions violate women&rsquo;s rights and human rights as a whole. Because of her support for the oppressors, I am doubtful about whether she is the right person to represent Mulan - an iconic character whose courage in the face of oppression inspires countless souls worldwide. As her action goes against Disney&rsquo;s mission to spread hope and positivity, I sincerely hope that Disney will reconsider the casting choice and give the world the Mulan we deserve. <br />\n<br />\nBest regards,<br />\nA Hong Kong citizen"}]}