{"tid":1479026,"cid":5,"subCid":11,"title":"TIME: 探討杯葛“木蘭\"活動","createTime":"2019-08-16T17:38:38.000Z","updateTime":"2019-08-18T05:14:50.000Z","uid":240362,"like":16,"dislike":0,"uniUserReply":4,"replies":[{"pid":"d30a49c65daad967f6d2507ed0da9194459c130e","tid":1479026,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-16T17:38:38.000Z","msg":"TIME<br />\n@TIME<br />\n&middot;<br />\n3m<br />\nAn online protest &mdash; #BoycottMulan &mdash; emerged against the film after its star, Liu Yifei, expressed support for the Hong Kong police on social media <br />\n<br />\n<a href=\"https://time.com/5653973/mulan-boycott-liu-yifei/?utm_medium=social&amp;xid=time_socialflow_twitter&amp;utm_source=twitter&amp;utm_campaign=socialflow&amp;__twitter_impression=true\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftime.com%2F5653973%2Fmulan-boycott-liu-yifei%2F%3Futm_medium%3Dsocial%26xid%3Dtime_socialflow_twitter%26utm_source%3Dtwitter%26utm_campaign%3Dsocialflow%26__twitter_impression%3Dtrue&d=u3dPEc69Okhs1BcqxCk75eIUDtzVwJRUTDGgxy4aIpc%3D&h=1c4ddfd7\" data-auto-link target=\"_blank\">https://time.com/5653973/mulan-boycott-liu-yifei/?utm_medium=social&amp;xid=time_socialflow_twitter&amp;utm_source=twitter&amp;utm_campaign=socialflow&amp;__twitter_impression=true</a>"},{"pid":"9325a5587cc01e4c0426bd14bf477097700daa2d","tid":1479026,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-16T17:40:32.000Z","msg":"The current political turmoil in Hong Kong has extended to an unlikely battleground: Disney&rsquo;s live-action remake of Mulan. On Thursday, an online protest emerged against the film after its star, Liu Yifei, expressed support for the Hong Kong police on social media. Here&rsquo;s what to know about the developing controversy.<br />\n<br />\nThe battle for Hong Kong began several months ago<br />\nPro-democracy protests have roiled Hong Kong for almost three months following Hong Kong Chief Executive Carrie Lam&rsquo;s introduction of a bill that would allow for criminal extraditions to mainland China. Lam is backed by the mainland government, and pro-democracy advocates fear the bill would allow Beijing to punish dissidents more easily and forcefully.<br />\n<br />\nThis week, demonstrators occupied Hong Kong&rsquo;s airport and clashes erupted with police. Over the past several months, protesters have faced batons, pepper spray, tear gas and rubber bullets from the police. Several prominent organizations, including the United Nations human rights office and Amnesty International, have condemned the Hong Kong police&rsquo;s use of force during the protests. The police were also accused of allowing an armed mob to attack protestors last month, resulting in dozens of injuries.<br />\n<br />\nMulan star Liu Yifei said she supports the Hong Kong police<br />\nOn Wednesday, Liu reshared a post from the state-backed newspaper People&rsquo;s Daily that read: &ldquo;I support the Hong Kong police. You can all attack me now.&rdquo; Those words were said on Tuesday night by Fu Guohao, a reporter for another state-run Chinese newspaper, while he was being tied up and attacked by protestors at the Hong Kong airport. The words have become a rallying cry for the Chinese government and its supporters, who seek to portray the protestors as violent radicals.<br />\n<br />\nLiu, in her own post, added in Chinese, &ldquo;I also support the Hong Kong police,&rdquo; and included heart and strong-arm emojis. Liu has 65 million followers on Weibo, a Chinese social media platform. The original post received over 2 million likes and an outpouring of support, and Liu&rsquo;s post was liked 81,000 times.<br />\n<br />\nLiu Yifei, also known as Crystal Liu, was cast as Mulan in 2017 after Disney saw nearly 1,000 candidates for the role, according to the Hollywood Reporter. Her casting was celebrated by an online community angry over a recent wave of whitewashed roles. Liu has been one of China&rsquo;s most bankable stars over the last decade, appearing in fantasy and action films while also supporting a musical career.<br />\n<br />\nLiu, who was born in China and spent part of her childhood living in New York, has spent much of her career in China. But she has also crossed over into English-speaking roles in 2008&rsquo;s The Forbidden Kingdom, opposite Jackie Chan, and 2014&rsquo;s Outcast, with Nicolas Cage.<br />\n<br />\nFans called for a boycott of the Disney live-action remake<br />\nAlthough her sentiment received an outpouring of support, Liu also quickly faced backlash from many across the world who support the protests, with the hashtag #BoycottMulan emerging on Twitter. &ldquo;She could be a powerful voice for justice but instead, she supports this brutality,&rdquo; one Tweet said of Liu."},{"pid":"b0f11c75dc5a7e43800d048683643f7e18bd59b1","tid":1479026,"uid":240362,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-16T17:40:42.000Z","msg":"The protests have ensnarled the rollout of Mulan, a live-action remake of the beloved 1998 animated film that follows a Chinese girl as she impersonates a man in her quest to become a warrior and defend her homeland. The remake, slated for release in 2020, is highly anticipated: Its starry cast includes Donnie Yen, Jet Li and Rosalind Chao, and its director is Niki Caro (Whale Rider), who helmed filming in her home country of New Zealand. The film also arrives amidst an outcry for increased Asian representation in Hollywood, on the heels of films like Crazy Rich Asians and The Farewell.<br />\n<br />\nThe incident fits into a larger story about dissent and support among Chinese entertainers<br />\nWhile she&rsquo;s being criticized widely on Twitter, Liu&rsquo;s support of Chinese authorities is the norm for Chinese entertainers. Others have found that protesting the government carries huge career implications: the Catopop singer Denise Ho, a vocal supporter of Hong Kong&rsquo;s pro-democracy movement, has been blacklisted from the mainland Chinese market. The singer Anthony Wong also said he lost more than half of his annual income that came from China after voicing support for the Umbrella Movement in 2014. &ldquo;I think they are trying to ban us because they&rsquo;re afraid of different views,&rdquo; Wong told the New York Times that year.<br />\n<br />\nAnd the career of Fan Bingbing, a Chinese icon, unraveled after she raised the ire of the Chinese government, albeit for a different reason, tax evasion. She was held under a type of house arrest for months by tax authorities.<br />\n<br />\nMost Chinese entertainers have either voiced support for the government or refused to comment either way on the protests. Lay Zhang Yixing, a Chinese musician who is a member of the K-pop grop Exo, posted the same message as Liu. Jackie Chan, when asked about the protests, said &ldquo;I don&rsquo;t know anything about it.&rdquo;<br />\n<br />\nA representative for Disney and a publicist for Liu did not immediately respond to requests for comment."},{"pid":"a1d269d51a4f44def3297f0abcab7c34e1b29570","tid":1479026,"uid":30756,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-16T17:40:56.000Z","msg":"818"},{"pid":"e47abc546e417023ebb45460b373b5b7564f9fac","tid":1479026,"uid":35633,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-16T17:42:37.000Z","msg":"818"},{"pid":"47d946851b0471c463e96f1ab007576ec1b383bf","tid":1479026,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-16T17:44:20.000Z","msg":"817 818"},{"pid":"8d389cacc315cac3e55aee85ef5dd46ca6a9e465","tid":1479026,"uid":120643,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T05:14:50.000Z","msg":"此回覆已被刪除"}]}