{"tid":1480148,"cid":5,"subCid":0,"title":"區家麟：危難中，要時刻保持警覺與思考","createTime":"2019-08-17T07:35:39.000Z","updateTime":"2019-08-17T07:35:39.000Z","uid":278587,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f37fd92b176751380b571d0dcd5d961a18d7733c","tid":1480148,"uid":278587,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-17T07:35:39.000Z","msg":"<img src=\"https://cdn.thestandnews.com/media/photos/cache/0_7hUwr_1200x0.JPG\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn.thestandnews.com%2Fmedia%2Fphotos%2Fcache%2F0_7hUwr_1200x0.JPG&h=30a113ff&s={SIZE}\" /><br />\n<br />\n這篇文不是失敗主義，這叫房間裡的大象，明明一早在眼前，總有一天要面對。<br />\n<br />\n七月中時寫過一篇文，概括學者談世界各地透過網絡動員的運動，其消亡軌迹；可能寫得不好，文章沒太多人留意。<br />\n<br />\n現在是時候重新審視了。<br />\n<br />\n多年來有關網絡動員與社會運動的研究，學者大致有共識，網絡平台有龐大動員力，但亦有強大的自毀能力。正是，成也蕭何，敗也蕭何。「冇大台」的網絡動員有其優勢（見〈網絡協作的強烈情感動員〉一文），但有幾個大問題，很難處理*：<br />\n<br />\n<strong>** 回音谷效應：人們愛處同溫層，不理會其他人的想法與態度。<br />\n** 網上討論很快掀起罵戰，對立分化很容易出現。<br />\n** 網上討論缺乏仔細商討，因為形勢瞬息萬變，很快要跳進結論。<br />\n** 不知如何處理謠言，網上資訊傳播速度極快，大家根本無暇停一停想一想。<br />\n** 網絡平台多流於發佈消息而少實際行動，多為淺薄的承擔而非深刻的交流互動。</strong><br />\n<br />\n這些網絡弊病在反送中運動開始一段時間，並不明顯，其中一個原因是國家機器及建制派礙於民意強大，未敢積極動員反撲；抗爭者強大的民意支持與實質投入，令以上問題可以靠集體智慧、每個人貢獻自己最擅長的技能去解決。<br />\n<br />\n故此，從來如是，民意支持很重要，民意支持很重要，就算抗爭者之間不割席，中間派與溫和建制派的民意支持也很重要。除非現時是武裝革命，你才要鬥賤、鬥臥底、鬥分化、鬥武力、鬥殘忍、鬥講大話、鬥無人性，既然沒準備以武力取勝，只能以德服人，贏取民心，戰場從來在民意。<br />\n<br />\n以上網絡動員之弊病，逐項談談：<br />\n<br />\n<strong>** 回音谷問題，不篤灰不割席發展至不能接受任何批評</strong><br />\n<br />\n運動在六、七月，參與者積極落區宣傳，後來發展至地區連儂牆，警暴社區播放等，主動突破所謂「回音谷」、「同溫層」等自說自話問題。「不篤灰不割席」口號之下，初時有很多善意而有意義的意見交流，豐富整場運動；但隨著警察暴力令部分示威者的仇恨情緒一路升溫，又疲於游擊示威，落區宣傳大幅減少、多區連儂牆開始少人更新；同路人的批評，往往被視為割席。同溫層效應加上情緒高漲，出現在失控警察之中，也出現於激進示威者當中，結局往往就是看誰先犯下大錯。<br />\n<br />\n<strong>** 網上討論很快掀起罵戰，若在現實世界中發生，容易予人暴民感覺</strong><br />\n<br />\n運動初期，目標單一（撤回送中法例），可以說是「順境波」，國家輿論及維穩機器被殺過措手不及，未能立刻開動，網上討論罕有地同聲同氣，較為平和。但仇恨螺旋升級，情緒爆炸，侮辱他人的網絡罵戰難免，這些群眾罵戰若發生於大街大巷，甚或幾十人圍攻一人咒罵，容易予人暴民感覺。一般人判斷事物，以畫面影像先入為主，前文後理無暇亦無心去理解。例如在機場被示威人士抓著的《環球時報》記者，我看了now新聞台的直播，這位記者開始時有類似記者用的反光衣，《環球時報》說他是去採訪，但這位記者從頭到尾沒有出示記者證，無表露記者身份（他說是為了自保），更稱自己是遊客，被制服後又大叫「我支持香港警察，你們可以打我了」，開口挑釁，不似一個正常記者所為，確實甚為可疑，似刻意搞局的苦肉計。但大眾只看到幾十人圍罵一個人的場面，觀感很差；這些都是攪局者希望做成的效果。<br />\n<br />\n<strong>** 討論缺乏仔細商討，很快跳進結論</strong><br />\n<br />\n這場運動的行動細節，一早已有前線記者觀察到，其實極為混亂。網絡上的共識很空泛，亦混雜，在抗爭現場的手機訊號亦很差，不可能在網上協調。但現場的所謂商討，人多聲雜，情緒高漲。運動初期，奉行 trial and error，總之什麼都試試看，做錯決定了，市民反應差，可以修正， 自我學習，以後做得更好，但這種學習機會很奢侈，只因為林鄭及其背後黑手，初時靜觀其變不作為，才讓抗爭者有機會試練。當衝突一路升級，行動升級，再加上仇恨升級，難容理性討論，一次錯誤就足以逆轉民意。<br />\n<br />\n<strong>** 謠言與假新聞充斥，進一步煽動情緒</strong><br />\n<br />\n這次危機，雙方都開動了假新聞機器，國家級中央電視台更公然造假（開槍射爆眼事件）、抗爭者亦不甘示弱，有人表明「長輩圖」不需講事實。客觀效果是：一，雙方意見更分化，每個人只看到自己想看的東西；二，火上加油，進一步鼓動兩陣營的極端情緒，觸發仇恨螺旋，不斷升級；三，由於假消息滿天飛，於普通人之間亦製造一種不安與不信任的氛圍，撕裂社群關係；四，長遠而言，兩陣營將變成敵我矛盾，沒有和解可能。<br />\n<br />\n本來，學者總結外地經驗，網絡動員多尚空談，少實質行動，以為講完就做完；但這個教訓似乎不適合香港，兩個月來，香港示威者行動力驚人，看來主要因為完全「冇大台」。抗爭者由想像、構思、商討、實行、宣傳、行動、檢討，全部有份出心出力出汗，參與感強、有一種 &ldquo;ownership&rdquo;，即是有一種強烈擁有感，比起聽大台指揮行動，每個人只是聽命而行，投入感差太遠；加上長期於戰綫上，建立了默契，手足兄弟情深義重。但是這種「情緒動員」是雙面刃，當雞蛋遇上死硬的高牆，政府繼續潑火，警察放縱施暴，黑社會出動，情感轉化成義憤。梁天琦獄中書：「懇請你們不要被仇恨支配自己，在危難中，仍要時刻保持警覺與思考。」說易行難。<br />\n<br />\n林鄭月娥之蠢與毒，在無事生非，她掌握權力，但闖出大禍後，多次無視解決問題的機會，倚仗警隊暴力、縱容黑社會打人，執法雙重標準，濫告暴動罪，複製無數梁天琦，眼看仇恨升級卻袖手旁觀。在林鄭月娥帶領下，香港由昇平盛世走向粉身碎骨的深淵，社會撕裂 5.0，出現無可修補的斷層。<br />\n<br />\n聽說，香港人打不死，香港人很懂得應變；聽說，這場運動有極強的自我修正能力；聽說，香港是一個奇蹟，現在我們就需要一個。<br />\n<br />\n* 參考自：Paul Mihailidis, Civic media literacies: re-imaging civic intentionality<br />\n<br />\n<a href=\"https://thestandnews.com/politics/危難中-要時刻保持警覺與思考/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E5%8D%B1%E9%9B%A3%E4%B8%AD-%E8%A6%81%E6%99%82%E5%88%BB%E4%BF%9D%E6%8C%81%E8%AD%A6%E8%A6%BA%E8%88%87%E6%80%9D%E8%80%83%2F&d=9fV5YN%2BdLeg0vJDpI0pnmiBzIW6ugq8wWEqYO2LRYLo%3D&h=37775707\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E5%8D%B1%E9%9B%A3%E4%B8%AD-%E8%A6%81%E6%99%82%E5%88%BB%E4%BF%9D%E6%8C%81%E8%AD%A6%E8%A6%BA%E8%88%87%E6%80%9D%E8%80%83%2F&h=c1b919d1\" data-auto-link target=\"_blank\">https://thestandnews.com/politics/危難中-要時刻保持警覺與思考/</a>"}]}