{"tid":1481678,"cid":1,"subCid":0,"title":"「反送中」我只想發洩下","createTime":"2019-08-17T19:56:33.000Z","updateTime":"2019-08-17T19:56:33.000Z","uid":307830,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5e43c1136d6221a375dc2435eb6b3153c54a4e52","tid":1481678,"uid":307830,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-17T19:56:33.000Z","msg":"其實由反送中遊行開始係呢咁多日<br />\n我一直都有好多想屌<br />\n首先.不論你係咩立場，係紅/藍/黃/黑/白<br />\n其實只要你有睇新聞或只要你果區有被警察扔催淚彈，問下自己個良心...<br />\n其實警察驅散示威者手法真係好有問題，第一佢地係完全冇考慮過環境因素去扔催淚彈，簡單d已經唔講話有老人院/學校果d野，就以住深水埗既居民為例，居民就話佢地可以關窗避一避，咁住深水埗既露宿者呢？人地連窗都冇一隻，咁佢地可以點？唔通佢地唔係人命黎嫁？ 就係因為班警察話要驅散，所以佢地搬哂d野走配合班警察既行動？同埋你地真係覺得佢地既收到資訊既速度，難道會同我地一樣咁快？講真連我地呢班資源比佢地多既市民，除左大型示威有上新聞之外，我諗其他人都未必知示威者突然會去到搞示威活動啦，屌...咁班露宿者點走得切姐？真係on撚9嫁喎，最好笑係有d人可能會認為：「咁示威者要搞成咁，警方都冇計嫁喎」其實你地到底有冇用腦諗下呢一個係警方既責任？佢地係有責任要去衝量所有既因素去做每一個行動，至少都要評估下會傷害到幾多人，同埋對果區有咩影響先啦，岩唔岩丫？顯然咁多次示威活動，佢地考量因素既工作的確係做得唔好喎，如果唔係點會有咁多居民黎屌7佢地丫，乜撚野冇計姐，現實d講仆街你袋得份糧咩得起呢份責任，洗唔洗要我地呢d有交稅俾政府既市民幫你地諗埋計，教埋你地點做丫？呢個plan唔得咪轉另一個plan囉！屌，最好笑係...警察扔撚左過千粒既催淚彈，連過埋期既都扔埋出黎，乜有減少到示威既次數咩？扔撚到差館都俾人圍，都唔撚醒嫁喎，知唔知係代表咩丫？ 扔 催 淚 彈 係 冇 撚 用 丫 警 察！有時候，我真係會諗到底係香港人之前太和平定係啊豬啊狗都可以做警察？警察既目的係要保護市民，佢地拎得份糧背上呢個身分果陣， 佢地就要好清楚自己既使命，因為警察唔係單單一份工咁簡單，係一個使命黎，市民既安全係由佢地去保護，真係唔明點解質素可以咁撚底？仲要叫人去體諒警察，體諒佢地會有情緒，咁如果警察受傷，醫生支持反送中既 咁係咪可以求其醫先？ 叫受傷果個體諒番個醫生啊？最好笑係話示威者既武器攻擊性好大，已對警員既安全做成威脅，仆街丫，先唔講班警察著撚到成個iron man加美國隊長咁，拎埋把槍都可以覺得自己安全受到威脅，係幾咁幽默先啦，咁警察宜家係咪認同鴨寮街買果幾百蚊既野係勁過你地警局果d裝備先？咁要唔要將鴨寮街列入為警察既軍火庫先？講出黎...人唔笑狗都吠啦，面係人地俾架係自己丟！好，亦有可能係警察生命較脆弱，仆街丫！咁姐係啊豬啊狗都做得警察啦，到底香港警察學院教左d咩出黎丫？做咩啫你地？成日話示威者嚴重影響乜叉乜柒，屌...講真佢地既行為真係比班警察做出黎既野，算小巫見大巫啦！在生理層面我諗冇地球人係會因爲遲左番工死；塞車塞耐d死；地下少左幾舊磚就唔小心仆街死；搭唔到飛機死；見到革命既字句死；番唔到工死；見到黑色衫死...冇人會咁搞笑丫？但警察放既催淚煙，市民過量吸入真係會死嫁屌你！！！心理層面，的確成日有示威活動係會令社會氣氛變得沉重，但...警察係每一件事處理手法都散播緊白色恐怖，處理元朗果班鄉下佬既手法同回應，對待新聞工作者既態度，甚至細到報警咁簡單既事，都令大家覺得警察信唔過，令市民有個觀念係呢個時世搵警察，警察都未必幫忙！仆街～警察叔叔係為市民服務及保護市民呢個觀念係由我地香港市民從幼稚園已經要知，WTF！警察係令到市民恐慌丫！到底邊個影響大d丫！<br />\n之後有d人又真係幾好笑嫁喎...<br />\n佢地認同警察係做得太過火，但又唔上街遊行表達自己既意見嫁喎！姐係我知你唔岩，但我唔同你講丫，吹咩！到底呢d人係咩心態丫？已經唔係叫你政治表態，只係叫你將唔岩既野指出黎令對方進步，都好似要左佢條命咁...<br />\n有d人仲成日話黑衣人有收錢嫁，目的係要搞亂香港，到反我問既時候：「如果有人俾夠2萬蚊你，叫你幫手企最頭露一露面，不過有可能會吃彈既，咁你做唔做丫？」佢地就會話：「痴線既咩，我點會為錢搵條命搏丫？」仆你個街，咁點解你又會認為有咁多人會為幾千蚊搵條命去搏丫？係咪玩野丫？<br />\n有d人成日睇完新聞就話出面好危險丫，唔好出去果d野<br />\n問心...我真係覺得警察打示威者最主要係打俾你地呢班仆街睇，咪嚇到你地明知警察係唔岩既都唔敢出聲囉，扔左咁多彈，佢地都知唔work嫁啦，排除佢地係弱智之外，咪做俾你地睇囉！你地都係幫兇黎！<br />\n再上黎有d上左年紀既人<br />\n佢地會話呢班後生仔冇前途，唔識諗為左抗爭就冇哂前途，咩俾人捉到就會坐廿幾年監，出番黎40幾，身邊既人已經係有家庭有事業，自己就咩都冇....「屌 你 老 味！呢 d 咪 叫 自 私 囉，仆 街 冚 家 剷！」做人要有良知丫！我有樓有車冇人性，咪又係一隻禽獸，配做人咩？<br />\n再黎！<br />\n其實發生左呢d事，我先知原來大陸人真係蠢嫁喎，唔係扮出黎！睇佢地po果d咩香港是中國，我愛警察果d on9野，講真一睇第一個反應係...屌丫～佢地真係冇睇香港新聞嫁喎，仆街...人地示威者都講撚明要五大訴求，睇直播睇撚住個警察係俾醫療隊救番出黎....仲可以話咩港人港獨，警察英雄救記者...屌，佢地係搞緊笑渣定佢地睇既角色扮演丫，我以為強國買野就有A貨，仆街新聞都有A貨嫁喎！可能佢地驚某d電視台/新聞唔夠公正，屌咁睇直播較靜音，淨係睇佢地影既野，仲要睇幾個台既，夠公正啦掛？真心想佢地睇完先再表態，因為真係好撚柒丫，屌～大家同樣係人類，真係好丟臉丫！好啦，佢地又話特首已讓步，話唔修例，咁點解特首唔講撒回先？佢地又答唔出嫁喎！最好笑係港人笑9佢地要翻牆，佢地真係純粹係覺得港人係搵野黎嘈，佢地唔會反思下點解自己上個社交app都要翻牆，唔可以光明正大去睇，到底自己既國家有d咩問題嫁喎...仲話咩可以出聲係政府俾既自由，要珍惜，屌...真係珍你老母咩，自由係與生俱來既野黎，係唔需要人地俾嫁... 佢哋係咪俾人恰到傻撚左丫？去到呢一步，我不得不佩服中國既洗腦技術，真係一流！14億人有大部分都成個傻閪咁...厲害厲害！"}]}