{"tid":1481968,"cid":5,"subCid":11,"title":"又話眾籌星期六出廣告","createTime":"2019-08-18T02:35:13.000Z","updateTime":"2019-08-19T00:51:17.000Z","uid":283725,"like":0,"dislike":2,"uniUserReply":2,"replies":[{"pid":"cdc315e2adb128297797af3adf0f05ad17b34cf8","tid":1481968,"uid":283725,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T02:35:13.000Z","msg":"冇左。？ 騙案？"},{"pid":"f8a16d37c090abdd5992761d2c6a4d02c8770216","tid":1481968,"uid":292644,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T16:18:17.000Z","msg":"我都想知,未見廣告,生命好唔流暢"},{"pid":"515d440c1ad6e754ccbc334168514d56d434ef96","tid":1481968,"uid":283725,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-19T00:51:17.000Z","msg":"【G20x攬炒團隊聯手眾籌全球反擊811戰爭，全面展開！】 <br />\n<br />\n在我們團隊日以繼夜的準備下，終於落實於13個國家，共18份報章上刊登廣告，將於8月19到30號期間陸續見報！ <br />\n<br />\n正式刊登的報章及日期會明天陸續公佈，敬請期待！<br />\n<br />\n <br />\nG20團隊的主要專業範疇為登報統籌，因此所有後續活動統籌及扣除登報實際使用費用後的所有後續經費運用，將由攬炒團隊全權負責，希望大家繼續支持！<br />\n<br />\n所以，G20團隊亦因此會由即日起退場，他朝當有需要再次於世界各國登報時，我們將立即重新歸位，為香港人的抗爭無限量出力！<br />\n<br />\n此時此刻，G20團隊將繼續隱身於各自崗位中，與各位手足兄弟爬山，各自努力。香港人加油！<br />\n<br />\n <br />\n重要備註：<br />\nG20在6月27、28及29日的登報會計紀錄將盡可能於月內完成，予公眾參閱，向各位捐款人士作出交代，感謝大家一直關注。<br />\n<br />\n另外，是次聯手眾籌之結算、後續會計報告及紀錄將由攬炒團隊全權負責。<br />\n<br />\n <br />\n期望香港的呼喊能傳遍全世界。<br />\n<br />\nPS：風大雨大，維園不見不散。<br />\n<br />\n <br />\n[FreedomHKG x StandWithHK Team: Worldwide Crowdfunding Campaign UNFOLDS]<br />\n<br />\nThe FHK team has been working around the clock and has successfully secured 18 advertorials across 13 countries, ready to be rolled out from 19th to 30th August!<br />\n<br />\nPublishing newspapers and dates will be announced starting from tomorrow, stay tuned!<br />\n<br />\nAs the curtain falls, the FHK team has also fulfilled its role in coordinating the advertorial publishing. All future event coordinations, account clearing and further advertorial publishing will henceforth be managed by the #StandWithHK Team with full authority. Please continue your support for them! <br />\n<br />\nFrom now on, the FHK team will withdraw from the battleground of the captioned campaign. Yet, when the time comes and we are needed once again, we will not hesitate to assemble and pour all our efforts in the fight for freedom and democracy!<br />\n<br />\nAs the #antiELAB movement goes on, the FHK team shall take up other roles and continue to fight alongside all #Hongkongers. Just remember: United we stand, divided we fall. Hong Kong, STAY STRONG.<br />\n<br />\nImportant note:<br />\nAccounting reports of the advertorials for the G20 crowdfunding campaign running on 27th to 29th June will be published in full haste within August for the public and our generous donors&rsquo; reference. Once again, thank you so much for your continuous support!<br />\n<br />\nWe look forward to hearing the shouts for #FreedomHK ring across the world.<br />\n<br />\nPS: The rain cannot quench our heart for freedom. See you all at Victoria Park today.<br />\n<br />\n#核彈都不割 #齊上齊落 #不撤不散"}]}