{"tid":1481576,"cid":5,"subCid":11,"title":"前美國眾議院議長金里奇：美國必須與香港人站在一起爭取自由","createTime":"2019-08-17T18:23:18.000Z","updateTime":"2019-08-17T18:33:22.000Z","uid":70063,"like":7,"dislike":0,"uniUserReply":3,"replies":[{"pid":"38340cdbc6605e88f138425ba380bd5e79c34970","tid":1481576,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-17T18:23:18.000Z","msg":"Over the past two months, the world has seen the people of Hong Kong bravely stand up to the growing threat of totalitarianism.<br />\n<br />\nWhat began as a protest against a bill that would allow prisoners to be extradited to mainland China has evolved into a movement to demand that the Hong Kong government (largely now controlled by China&rsquo;s Communist Party) adhere to the promises of freedom and autonomy it made when Hong Kong was returned to China in 1997.<br />\n<br />\nProtesters have flooded the streets since June &ndash; despite the threat of being arrested, smothered with tear gas, pelted with rubber bullets or attacked by masked thugs with batons.<br />\n<br />\nWhile Chinese tanks have lined up along the border of Hong Kong and mainland China, protesters have waved the American flag and sung the American national anthem. The protesters show no signs of wavering and the outcome remains in doubt.<br />\n<br />\nBut one thing is certain: The United States and the free world are watching.<br />\n<br />\nChinese leaders must know there will be consequences if the freedoms promised to the people of Hong Kong are eradicated by a Communist dictatorship. This is more than a protest about a proposed new law. It is about protecting the people of Hong Kong from tyranny and despotism &ndash; and keeping a growing totalitarian power at bay.<br />\n<br />\nImportantly, this effort by the Chinese Communist Party to meddle in Hong Kong&rsquo;s affairs is just one part of the regime&rsquo;s plans to expand its power. As I discuss in my upcoming book, &quot;Trump vs. China,&quot; the Chinese Communist Party is taking actions across the globe that are threatening American interests, security and values.<br />\n<br />\nTo successfully counter this threat, a unified American response is critical.  I am glad to see our leaders are currently in agreement.<br />\n<br />\nSenate Majority Leader Mitch McConnell, R-Ky., said that &ldquo;any violent crackdown would be completely unacceptable. &hellip; The world is watching.&rdquo;<br />\n<br />\nChinese leaders must know there will be consequences if the freedoms promised to the people of Hong Kong are eradicated by a Communist dictatorship.<br />\n<br />\nHouse Minority Leader Kevin McCarthy, R-Calif., affirmed that &ldquo;America stands for freedom. America stands with Hong Kong.&rdquo;<br />\n<br />\nHouse Speaker Nancy Pelosi, D-Calif., tweeted that Congress stands &ldquo;united with the people of Hong Kong in demanding their right to a hopeful, free and democratic future.&rdquo;<br />\n<br />\nSenate Minority Leader Chuck Schumer, D-N.Y., echoed Pelosi, saying, &ldquo;America stands with the people of Hong Kong in their protest against this abuse of power by the government of Beijing.&rdquo;<br />\n<br />\nThe American people are starting to recognize the challenge that a Communist-ruled China poses to the U.S. A recent Pew poll found that Americans are increasingly skeptical of the Chinese Communist Party&rsquo;s actions, with 60 percent of respondents reporting unfavorable views of China. This is the highest percentage in the 14 years that Pew has posed this question.<br />\n<br />\nAs American opposition to the Chinese tactics grows, it is up to government and industry leaders to begin asking and answering tough questions:<br />\n<br />\nCan businesses continue to turn a blind eye to Chinese-led hacking that results in an estimated loss of $360 billion per year in intellectual property for the sake of their stock prices?<br />\n<br />\nCan institutions of higher education keep ignoring the distribution of Chinese propaganda through Confucius Institutes on American campuses for the sake of financial gain?<br />\n<br />\nCan the defense bureaucracy retire old institutional technology and weaponry for the sake of more efficient strategies and tactics?<br />\n<br />\nCan government and private sector leaders put aside short-sighted partisan politics and personal interests to address this threat?"},{"pid":"340bfd08b861bff3dc3dd761f2e32b15777d47da","tid":1481576,"uid":70063,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2019-08-17T18:23:33.000Z","msg":"The Trump administration has taken a hardline stance against the Chinese Communist Party&rsquo;s aggressive tactics, but this challenge is far from over. In fact, it is just beginning.<br />\n<br />\nI don&rsquo;t believe this has to evolve into any sort of military conflict. But President Trump&rsquo;s tariffs on China are just one of many ways we can make China's leaders regret their bad behavior.<br />\n<br />\nThe United States now has an opportunity to send a strong message to Beijing.  We can start by passing the Hong Kong Human Rights and Democracy Act. This bill was introduced by Rep. Christopher Smith, R-N.J., in the House and Sen. Marco Rubio R-Fla., in the Senate, and would hold officials in Hong Kong and China accountable for the suppression of freedoms and human rights in Hong Kong.<br />\n<br />\nAmerica must stand with the people of Hong Kong and the legacy of freedom they are trying to protect. If America cannot effectively respond as a nation against the Chinese Communist Party&rsquo;s attempts to stamp out freedom in Hong Kong, we will be hard-pressed to counter Chinese aggression in the U.S. and around the world.<br />\n<br />\n<a href=\"https://www.foxnews.com/opinion/newt-gingrich-the-u-s-must-stand-strong-with-the-people-of-hong-kong\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.foxnews.com%2Fopinion%2Fnewt-gingrich-the-u-s-must-stand-strong-with-the-people-of-hong-kong&d=qWNbGjuqVnVY%2B89Bav9Y1AVY%2FuVTJuRH1wmMvp6vMc0%3D&h=39192d5a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.foxnews.com%2Fopinion%2Fnewt-gingrich-the-u-s-must-stand-strong-with-the-people-of-hong-kong&h=5560a698\" data-auto-link target=\"_blank\">https://www.foxnews.com/opinion/newt-gingrich-the-u-s-must-stand-strong-with-the-people-of-hong-kong</a>"},{"pid":"c610f2af9c5166a3126ea0097ef179bc8a67fd18","tid":1481576,"uid":2445,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-17T18:23:59.000Z","msg":"多謝前議長<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"b71e9c997337f2c2b75d0895c0489805c6c3a5a6","tid":1481576,"uid":272186,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-17T18:33:22.000Z","msg":"<img src=\"https://na.cx/i/FDzeWT5.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FFDzeWT5.gif&h=ae86f157&s={SIZE}\" />"}]}