{"tid":1481545,"cid":12,"subCid":0,"title":"紙牌屋-由文革到現代","createTime":"2019-08-17T18:00:57.000Z","updateTime":"2019-08-18T18:53:57.000Z","uid":292741,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"f1d282a3b8d153d2cfd81b309bf5b14a946c0bc3","tid":1481545,"uid":292741,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-17T18:00:57.000Z","msg":"北京大學，是中國的最高學府丶中國的文化搖籃。禮堂的講台上，有一幅肖象高高的掛著，相中的人，似笑非笑，有人感覺這笑容很慈祥，有人感覺非常邪惡；有人感覺他是慈祥的，同時非常邪惡，所以，迷信的人，會把他的照片放在銀包裡，他們相信這樣做，能夠震懾天下至陰至寒的惡鬼。<br />\n<br />\n禮堂的左右方木牆上，貼滿了大字報，最矚目的分別有，「油炸某人」丶「 剝某人的皮」丶「毛主席萬歲萬歲萬萬歲」丶「毛主席打倒西方」丶「毛主席請受本人一拜」等等<br />\n<br />\n這些大字報的紙質十分差丶十分簿，卻重疊纍累的潛建出數 寸之厚的牆壁。由於中國人民很有創作力，很多意見，批評和讚揚的標語均日新月異，所以牆的前方，不得不愈放愈多塊站著的大木板，用作貼大字報。這樣的層層圍堵，漸漸把禮堂裡的群眾向內壓逼。幸好，雖然革命的人數愈來愈多，但群眾身形十分瘦削，倒不算擠迫。<br />\n<br />\n群眾在台下高聲呼叫，揮動著五星紅旗，汗水淋漓，表情十分激昂，激昂得扭曲到連他媽都認不出。不少人抽著煙，會場煙霧離漫，倒像廟宇拜神。肖象下的一個男人，神情威嚴，坐在仿如古時審犯的桌子前，拿起拍案大力的拍，朗聲說：「把犯人大明帶上來。」<br />\n<br />\n人群間開出了一條路，兩個年青小伙子，壓著一個老人，但見他低著頭，滿身傷痕，每行一步，血便從傷口滴落到地上。他頭上端端正正的戴著一頂破爛得很的白色高帽。<br />\n<br />\n<br />\n旁人口中咒罵著，「她媽的走資派」「帝國走狗」「橫掃一切牛鬼蛇神」「砸爛大明的狗頭」，遇爾夾雜著一兩句「毛主席萬歲」「爹親娘親不及毛主席親」，聽上去十分熱血。左邊那名小伙子大喝，跪下！大明心想，好！我便馬上跪下，但小腿上還是吃了記腳踢。再喝道，頭低一點！他心想，好！我便再低點，於是把頭盡量低至胸前，可那小伙子的手還是往他頭頂上大力壓下來。<br />\n<br />\n台上的人，開始朗讀，犯人大明，罪名：私通國民黨丶對主席不敬丶私藏鼓吹邪惡的資本主義書籍丶以知識份子身份欺壓勞動人民。你可知罪嗎？ 大明朗聲答道：本人知罪。<br />\n<br />\n台上那人開始大發議論，說他這些罪如何危害國家丶危害人民，幸好及時發現，然而他知錯不改，必須教育一番。<br />\n<br />\n然後，又是一片漫罵聲，口水濃痰，拳打腳踢。<br />\n<br />\n群眾終於批得累了，大明再由那兩名小伙子壓回自己的住所。其中一個小伙子跟著他進家門，門一關上，小伙子便即跪下，道：爹，孩兒 ...... 大明背對著他，小心的把帽子放在桌上，向他揮手，道：不必多說了，徐老的兒子是真的瘋了，把他父親當成仇人，你是逼不得已而已。他此時看著帽子旁的馬克思主義論，想起自己一直尊崇國家路線，就算自己是個知識分子，國家把自己分配到農務工作，也是勤奮工作，一心追求這理想的國度。往日參加的所有黨委會議，都是一心至誠的提意見，為人民服務。雖無大功，但至少問心無愧，國民黨更是他厭惡的，國民黨統治時貪污腐敗，那有像現在，大家一心一意的共建美好家國 。總之，就是想不通自己何罪之有。<br />\n<br />\n<br />\n想念及此，便嘆了口氣向他兒子說： 「那些人已經是瘋了，幸好你還清醒，不枉我對你從小的教導。 現在你老爹每分每刻都提心吊膽，怕他們什麼時候來捉我去批，更怕有天這帳會算在你和其他家人頭上。這種日子，不知什麼時候才過去。其實都怪我自己，太天真。」<br />\n<br />\n北平已一個月多沒下過雨，天上是黑壓壓的烏雲，空氣侷促異常。僅餘的月光溜進屋子，目光所及，盡皆黑影。<br />\n<br />\n小明，大明的兒子，看著父親佝僂的背影，道：「爹，雖是逼不得已，但天下那有如此大逆不道的兒子 。」說著便走到桌上，點起蠟燭，拿起鐵打酒替父親療傷。掀起上衣，但見很多塊瘀青組成一大塊地圖也似的，有的瘀好不容易淡了，又被蓋上新的，好像給人在身上打了很多個印章，舊的掉色了，新的又疊上來，凌亂不堪。小明小心異異的推壓，怕沾到老爸的傷口處。突然，他爸大叫：「痛丶痛....... 」小明一驚，忙道：「對不起，是孩兒不小心。」<br />\n<br />\n其實藥水沒有沾到傷口處，只是小明在抽泣，只顧著把泣聲壓低，卻忘了淚水會滴在老爸的傷口上。小明盡量用正常的聲線說話，問：「爸，你倒底犯了什麼，怎麼他們會咬著你不放？」「你覺得爸真的做那些事嗎？」「絕對不可能，這些根本是欲加之罪」「恩，爸是做人太天真，缺乏政治觀念。你知道的，我性格是有話直說，我覺得那位大姐所出的政策都是錯誤的，而且她根本無德無能，因此每每在會議上都批評她，成為了她的眼中釘，肉中刺。終於，她發起了這次動亂，把不喜歡的人都整了。原本，我認為只要行事光明磊落，謠言便會止於智者。被批之前，已有人在開始寫批評我的大字報，「什麼大明曾出洋留學，背景有待查清」丶「以學者身份自居，看低勞動人民」，我看到時，哼了一聲，心想這些根本是狗屁的指責...... 突然，有人敲了一下大門，大明全身一震。然後便有人在門外說：小明，隊長叫我們明天早上十時到廣場集會。<br />\n<br />\n小明回道：「恩。」便把東西收拾好，鋪好地鋪，準備睡覺。他想起剛才爸爸的抖震，回想起那天晚上發生的事："},{"pid":"0d61bd19e158ff390761fc1f5d0f5fe5b223322f","tid":1481545,"uid":292741,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-17T18:01:05.000Z","msg":"那天晚上，突然有數人亂敲大門，幾把年青的聲音道：「開門！」「快把門打開！」「不打開就撞進來！」大明和小明都驚醒過來。小明立即去開門，但見四五名右肩戴著紅色徽章的紅衞兵沖了進來，說：「大明，我們懷疑你私通國民黨，現在要搜索你的住所！」大明是在北大任教外語的，這幾名青年原來都是大明的學生。大明又生氣又堅決的道：「你們有什麼初步證具來查我的地方？而且在這個時間，用這樣的語氣來和我說話，有沒有當過我是你們的老師？」他的語氣自帶一股威嚴，原本這些學生要這樣沖撞老師已有點膽怯，再給他這樣一說，便更加不敢了。 其中一個看到放在桌上的毛語錄，突然靈機一觸，便指著毛語錄說：「只要是對毛主席不敬，我們便有權！」小明認得出，這是那位大明不給合格的學生，名字叫陳國忠，那時分數只是欠小許，這位學生也曾來過家敲門，向大明求情，可是沒有被理會。眾人都順著他的指向一看，但見毛語錄放在水杯下，由於這是熱開水，書面已給弄濕了。<br />\n<br />\n他續道：「毛主席是我們的紅太陽，他的書籍何等重要。你竟敢拿來當桌墊？」其中一位學生，胸前掛著一部照相機，馬上把這拍了下來。陳國忠原本說話時不敢直視大明，但此時眼神中閃過一絲狡猾的神息，便凶狠的直視著大明。其餘的學生膽子都壯了起來，其中一個道：「就連爹娘都不及偉大的毛主席親，你只是我們的一個老師而已，憑什麼身份反抗我們。」陳國忠激昂的說：「把他的東西都帶回去了。清除反動份子，人人有責！」 那四五名青年便開始翻箱倒櫃，凡有鎖的箱子，皆用最原始的方式弄開，直接用斧頭劈開。還把所有大明多年收藏的小古董丶小擺設都出力劈碎。這些都是瓷製的，其實只需輕輕一劈，立時便碎，他們用的力度卻像在劈粗樹幹丶在劈殺父仇人。此時，他們便像上戰場殺人殺得興起的將領，手足麻利，橫掃千軍，除非把眼前的人都殺光，否則已不可能停下來。<br />\n<br />\n在這遍霹靂啪喇的聲響中，大明本想出手阻止，但看著他們如此暴力，已方只有一個十五歲的兒子和一個老年的自己，手無寸鐵，卻如何阻止？他也沒有想過向他們求情，心想，我居然教出這樣的學生來，簡直是畜生也不如。我只是聽過最近有反動份子給捉去調查，他們是有可疑的背景，但我問心無愧，沒想到卻會發生在我身上。中國自古以來的尊師重道，禮儀廉恥都去那了，難道那婆娘一聲號令就把這些年青人都變成麻木不仁。<br />\n<br />\n不用半小時，那幾個年青人就把整個屋的相關物件都翻了出來，整整齊齊的放到運送車上。屋子滿地碎片，但他們居然沒有被割傷，看來這功夫是做慣的了。陳國忠只說了句：「收隊！」所有人便離開了。<br />\n<br />\n大明看著遍地的碎片，心裡很難受，這些收藏雖不值錢，但每一件都有它的故事，都是他多年的心血。而且，有很多書籍都被拿走了，有不少是他自己的作品原稿丶外國留學時帶回來的書籍丶已沒有再出版的中文書籍......  此時大明心頭火起，心想，明天一定要去黨部理論。<br />\n<br />\n小明的內心同樣憤慨，但什麼話都沒有說，只是把東西收拾好。<br />\n<br />\n這夜，小明睡不著，因為他深知這事只是個開頭，內心隱隱的揪著，有點呼吸不過來。忽然，天空響雷，一個接著一個，屋子一亮，小明督見老爸圓睜著雙眼，一動也不動，心裡一驚。又是一暗，之後又是一亮，欲出口時看到他的胸口上下起伏著，便安心下來。<br />\n<br />\n迅間傾盆大雨，他心想，閉了那麼多天，終於下雨了。<br />\n<br />\n<br />\n雨水給一陣風斜吹入屋，他走到窗前，但覺什是冰涼。長期的營養不良，令他的嘴唇一直龜裂，嘴唇給雨水弄濕了，忽爾一痛，雨水滲到舌頭上，有點血腥味。"},{"pid":"e3f473d8f95fb1ed0b35302d6c489fa2dcc0fb3a","tid":1481545,"uid":241244,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-17T18:02:40.000Z","msg":"普教中！！！救下香港嘅下一代！！！！<br />\n<a href=\"https://lih.kg/1475548\" data-auto-link target=\"_blank\">https://lih.kg/1475548</a><br />\n- 分享自 LIHKG 討論區<br />\n<br />\n818維園見！所有聽日去嘅人都同我入一入嚟！！<br />\n<a href=\"https://lih.kg/1480894\" data-auto-link target=\"_blank\">https://lih.kg/1480894</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"c5cbe5eae896ca99a02e2793bf579740aab27f68","tid":1481545,"uid":292741,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T04:59:14.000Z","msg":"自推"},{"pid":"424a462c57b2162d83b6fdd4af80f11379328590","tid":1481545,"uid":292741,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T05:05:24.000Z","msg":"push"},{"pid":"63867c54106ff7cf45ee0f3b5ee5552addfaca01","tid":1481545,"uid":292741,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T18:53:57.000Z","msg":"556 go"}]}