{"tid":1483795,"cid":5,"subCid":12,"title":"梁文道：狼真的來了","createTime":"2019-08-18T13:13:19.000Z","updateTime":"2019-08-18T13:13:19.000Z","uid":51469,"like":1,"dislike":2,"uniUserReply":1,"replies":[{"pid":"200ae55663d130bcaf476c213662d53c9433df3f","tid":1483795,"uid":51469,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T13:13:19.000Z","msg":"外國勢力真的來了。<br />\n<br />\n「香港法學交流基金會」召開記者招待會，宣佈去信聯合國秘書長，指控美國參與香港暴亂。他們展示了兩項證據。其一是近日建制派圈子中廣泛流傳的一張相片，顯示一群人夜晚在公園聚集，他們認為這是美國在港「訓練中心」的活動。另外一項，則是郭文貴和梁頌恆的視象通話影片，在這條片子裏面，郭氏提到了美國總統特朗普的密友班農將會全力支持後者活動的消息。如果不是「香港法學交流基金會」諸君表情如此認真，整個記者招待會的場面又這麼莊嚴，我還差點以為這是一個鬧劇。想想看，美國花了這麼多人力物力在香港指導和組織示威者的行動，居然連個秘密聚會的場地都沒有，搞到要和大媽搶公園開培訓班，這難道不是一個喜劇片裏面才會出現的情節嗎？再說郭梁那段通話，假如郭文貴的言語這麼可信，到了一個可以拿去送交給聯合國當證據的地步，那 「香港法學交流基金會」是不是也要同時相信他之前對王岐山副主席的一連串指控呢？<br />\n<br />\n其實若真要指控美國，香港建制派這一天最應該做的，是去美國駐港領事館正式抗議，要求美國總統特朗普為他一連串關於香港局勢的推特道歉。但是非常奇怪，直到執筆此刻，我好像還沒有見到本地建制派有任何一人出來譴責美國總統近日對香港事務的公開干預。須知特朗普不止建議習近平主席私下會談港情，甚至勸他本人最好親身上陣和香港的示威人士見面。光是這樣指手畫腳也就罷了，沒想到他還直接把香港問題和一連串的中美貿易談判掛上了鈎，直接挑戰中國主權。除此之外，美國國會復會之後，很有可能提前討論《香港人權與民主法》， 其中甚至警告香港若就基本法第23條立法，美國政府可以終止《香港政策法》，連帶的效果就是不再承認香港作為獨立關稅區的地位。基本法第23條立法是香港特區政府不可推卸的憲制責任，現在美國居然把這件事情當做籌碼。什麼叫做外國勢力？這就是擺在陽光下最赤裸裸的外國勢力了。香港建制派何必總是捨易求難，幹一些在公園人群相片裏面辛苦辨認美國中情局探員的事呢？<br />\n<br />\n為什麼美國膽敢這麼公開地干預香港事務？理由之一，自然是因為在中美新冷戰的局勢底下，香港是一張被特區政府送上的好牌。另一個理由則是因為香港的特殊地位，使得它一向都是各國利益所在，難免外國勢力介入。事實上，比起特首林鄭月娥眼中的眾多「廢青」，美國才是當前香港問題更大也更危險的「持分者」。<br />\n<br />\n首先要搞清楚，北京對於香港問題應有一個心理死線，那就是10月1日建國70周年的大日子。很多論者指出，假如到時候香港的情況還沒有平息，甚至在10月1號當天仍有過百萬人規模的遊行，那麼中央的顏面就很難看了。很多人以為這只是一個單純的面子問題。但事實上，這個所謂的「面子」還是一個非常實質的裏子，因為它根本就是統治權威，是人民服不服管，順不順從的關鍵。面子受損，那就表示這個權威的一角開始崩裂，牽涉到整個政權的合法性。所以我們有理由相信中央政府決心在10月1日前平緩香港局勢。但它手上有什麼工具呢？曾有人認為，時間就是不錯的工具。隨着時日日久，也許香港市民就會疲倦，覺得反正上街也沒有用，乾脆回去過好日常生活算了。又或者9月開學，學生忙得沒有時間校外活動。可是目前種種跡象卻顯示，對特區政府極度不滿的市民簡直是越戰越勇，他們根本不是為了有用才上街訴求，反而是覺得無論如何都不會有用而出來「攬炒」。至於9月開學，則極有可能是罷課的開端；青年學子不必只在網上溝通，還能天天當面聚會，在校園內製作標語道具，說不定還會引發警察進入校園「平暴」等更大的衝穾。<br />\n<br />\n如果特區政府自己搞定，那當然最好。可是萬一不能（目前看來也的確不行），那麼中央政府就真的要出手了。大家最關心的，自是駐港解放軍部隊會不會出營入城。不過我們都曉得，解放軍駐港部隊司令陳道祥少將，曾向美國國防部亞太安全事務首席副助理部長海大偉表明，解放軍不會介入香港當前事務（這就說明了美國確實是香港問題的「持分者」）。那麼接下來還有什麼選項呢？目前駐紮在深港邊境的武警部隊，確實是一個可能。武警部隊直屬中央軍委領導，理論上可以視同軍隊，但職能名份又和解放軍不同，頗有可操作的模糊空間。那麼接下來的問題就是如何一方面讓武警入港，同時又能盡量降低國際社會（尤其是美國）的反應了。首先，我非常懷疑武警部隊會不會真在香港執行武裝鎮壓任務。說不定只需大批裝甲車進入香港各區，心理震懾就已綽綽有餘。真正髒事最好還是交回給香港警察自己料理，以此向港人及國際社會凸顯中央武裝力量威武文明之師的形象。<br />\n<br />\n接下來無論是武警進城，還是真的動用駐港解放軍，事前也都需要宣傳和公關上一定時間的鋪排。今日回看，7月1日示威人士衝進香港立法會那一天，應該就是這場公關輿論戰的開始。在此之前，就算發生了200萬人的大遊行，香港這方面的消息在內地也都還受到嚴格控制。但接下來，大陸民眾能夠得到的消息就越來越多了（當然是經過過濾的消息），再加上防火牆以及輿論機器的開動，不只官方的定性一路由「港獨暴動」上升到「恐怖主義」（恐怖主義這一點是對國際社會說的），民眾的情緒更是逐步高漲，直到《環球時報》記者付國豪在機場被打，達致高潮。那一兩天是香港過去兩個月來最危險的時刻。中央武裝力量固然如箭在弦，此時發動，對照大陸洶湧民情，已經可以對外用「非常節制」形容。更可怕的是當天同時傳出中美貿易談判利好消息，原定加徵關稅可以延後到12月中旬，特朗普更用媒體放話和推特表明：1. 香港問題複雜，希望解決時不死傷。2. 香港問題不能夠算到他的頭上（這句話並不單是說給中國人，更加是說給他國內政敵）。<br />\n<br />\n然而政治的事情，一日都嫌太長。不過兩天，「英雄」付國豪的消息被中央急速降溫，大陸關於香港的輿論受到一定控制。另外，可能是受限於大選壓力，特朗普居然又擺出一副要把香港問題拿出來好好再談的姿態。這一切到底說明什麼？那就是「外國勢力」是一個實實在在的東西，跟香港建制派拿來推卸責任的那種藉口是完全不同的一回事。而香港反建制市民也不應該把希望寄託在這些各懷鬼胎的政客身上，他們隨時能把你拿去交易。沒有多少人能確定眼下死結如何解開，我只知道香港還在懸崖邊上，並且越走越是凶險。"}]}