{"tid":1483845,"cid":1,"subCid":0,"title":"勿參與政府劇本 行完返歸沖涼","createTime":"2019-08-18T13:22:37.000Z","updateTime":"2019-08-18T14:35:37.000Z","uid":73450,"like":6,"dislike":0,"uniUserReply":3,"replies":[{"pid":"caa48150059f4d3a5e77bd02767c793806801f6a","tid":1483845,"uid":73450,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T13:22:37.000Z","msg":"<span style=\"font-size: x-large;\">噏左成日 <span style=\"color: red;\">行完快啲返去沖個靚涼</span><br />\n<span style=\"color: purple;\">唔做免費老臨</span><br />\n開個live睇狗同空氣對恃</span><br />\n<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"e217addafa03ca6c407d2f2014a08fbbc8c0e942","tid":1483845,"uid":187387,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T13:23:05.000Z","msg":"讚成既就入去正評<br />\n唔讚成既，請先比<span style=\"color: red;\">原因</span>再<span style=\"color: red;\">負評</span><br />\n<br />\n[對付轉風鬼post]負評數過100+<span style=\"color: red;\">(可議)</span>即刻display出黎<br />\n<a href=\"https://lih.kg/1483406\" data-auto-link target=\"_blank\">https://lih.kg/1483406</a><br />\n- 分享自 LIHKG 討論區<br />\n<br />\n今日818有大量鬼post<br />\n雖然而家要等某段時間先會show正負評數<br />\n但我認為如果負評數係短時間內達到一定數量同一定比例 應該即刻顯示出黎"},{"pid":"c87600faf7a26a982839bf91b3bdf7073b6dde30","tid":1483845,"uid":73450,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T14:33:55.000Z","msg":"自推<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"6e64752d22ada83ea18d47e7ce1e97170bce9999","tid":1483845,"uid":252091,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T14:35:37.000Z","msg":"返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企 返屋企"}]}