{"tid":1485807,"cid":5,"subCid":10,"title":"紐約時報剛出左黑警濫用催淚彈嘅詳細報導！！","createTime":"2019-08-18T16:45:18.000Z","updateTime":"2019-08-19T02:38:34.000Z","uid":293810,"like":15,"dislike":0,"uniUserReply":7,"replies":[{"pid":"ede918b284b0479a4d3b648fcaf2a961e1f7d398","tid":1485807,"uid":293810,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T16:45:18.000Z","msg":"圖文並茂咁組織番幾日黎既事件 <br />\n清楚解釋左黑警無必要兼無差別施放催淚彈 <br />\n一齊係FB同Twitter推呀<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><br />\n<br />\n<strong>1,800 Rounds of Tear Gas: Was the Hong Kong Police Response Appropriate?</strong><br />\n原文：<br />\n<a href=\"https://www.nytimes.com/interactive/2019/08/18/world/asia/hong-kong-tear-gas.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.nytimes.com%2Finteractive%2F2019%2F08%2F18%2Fworld%2Fasia%2Fhong-kong-tear-gas.html&d=T%2BmtXVGNOTzTHFJD9Tq3cRqcspSF5fyAY0%2FEGx5AO9c%3D&h=330c8cea\" target=\"_blank\">https://www.nytimes.com/interactive/2019/08/18/world/asia/hong-kong-tear-gas.html</a><br />\nFacebook：<br />\n<a href=\"https://www.facebook.com/nytimes/posts/10151991677294999\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fnytimes%2Fposts%2F10151991677294999&d=T%2BmtXVGNOTzTHFJD9Tq3cRqcspSF5fyAY0%2FEGx5AO9c%3D&h=20d910c6\" target=\"_blank\">https://www.facebook.com/nytimes/posts/10151991677294999</a><br />\nTwitter：<br />\n<a href=\"https://twitter.com/nytimes/status/1163112411202801666\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftwitter.com%2Fnytimes%2Fstatus%2F1163112411202801666&d=T%2BmtXVGNOTzTHFJD9Tq3cRqcspSF5fyAY0%2FEGx5AO9c%3D&h=3eea5efc\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftwitter.com%2Fnytimes%2Fstatus%2F1163112411202801666&h=55b4799b\" target=\"_blank\">https://twitter.com/nytimes/status/1163112411202801666</a>"},{"pid":"37aba9f4e190615f1adacc110d906f974c1cd832","tid":1485807,"uid":50779,"like":2,"dislike":2,"score":0,"citedBy":0,"replyTime":"2019-08-18T16:47:03.000Z","msg":"此回覆已被刪除"},{"pid":"5539e9c5eb7701ee519b495201685cc8c98ced23","tid":1485807,"uid":111929,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T16:47:06.000Z","msg":"pish"},{"pid":"f124e7aaf92bb2f08d7a22a526c4a7422aa372cf","tid":1485807,"uid":293928,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T16:54:31.000Z","msg":"pushhhh"},{"pid":"dc0597227d4f3e49dac300225e58cb1c54901d8c","tid":1485807,"uid":262285,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T16:57:56.000Z","msg":"整理得好清晰 黑警dllm<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"},{"pid":"5895a04cb4edbf5bfe4653417ab7a9529d19dd35","tid":1485807,"uid":295662,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T17:37:23.000Z","msg":"Dllm"},{"pid":"d1626b50c3eec8c0627ba372fd55df3e0d720076","tid":1485807,"uid":113326,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-19T02:22:39.000Z","msg":"The Hong Kong police have defended their use of tear gas, saying the protests have become more violent in recent weeks, with demonstrators embracing more aggressive tactics. Activists have thrown bricks, blocked streets and set fires.<br />\n<br />\nThe police say they have acted with restraint. Often, they hold up large banners warning the crowds about tear gas before they fire.<br />\n<br />\nBut a Times review of dozens of episodes involving tear gas show the police force, at times, has used methods that experts describe as indiscriminate and excessive. <span style=\"color: red;\">Many recordings show officers deploying tear gas against crowds that appeared nonviolent and that were not attacking the police.</span><br />\n<br />\n&ldquo;This is ridiculous,&rdquo; said Jim Bueermann, former president of the Police Foundation in Washington, referring to a video that appeared to show tear gas being fired off a commercial tower.<br />\n<br />\n<span style=\"color: red;\">&ldquo;I would find this to be completely unacceptable under American standards,&rdquo; </span>added Mr. Bueermann, a former police chief who advises law enforcement agencies. &ldquo;<span style=\"color: red;\">You are now taking a less-lethal tool, the tear gas, and making it a potentially lethal object</span>.&rdquo;<br />\n<br />\nAround the world, tear gas has long been a means to control riots and civilian protests. <span style=\"color: red;\">If used appropriately, it drives people to flee the gas, which irritates their eyes, skin and lungs without causing serious, long-term injuries in most people.</span><br />\n<br />\nExperts say officers should fire tear gas canisters a short distance toward the edges of a crowd.<br />\n<br />\n<span style=\"color: red;\">Safe use: Tear gas should be dispersed at the edges of a crowd and below knee-level to avoid hitting people.</span><br />\n<br />\nGuilbert Gates<br />\n<br />\n<span style=\"color: red;\">But law enforcement officers at times ignore those guidelines, leading to debilitating injuries, as has happened at protests in&nbsp;South Korea,&nbsp;Bahrain&nbsp;and&nbsp;Turkey.</span><br />\n<br />\n<span style=\"color: red;\">Most injuries from the use of tear gas in Hong Kong have been minor. Groups have begun documenting health issues like prolonged coughing, skin blisters and diarrhea. Bystanders with no protective gear, including children, have been seen getting caught in tear gas.</span><br />\n<br />\nExperts reviewing the videos of episodes in various neighborhoods described several ways in which the officers&rsquo; methods could have been dangerous.<br />\n<br />\nUsing Tear Gas Indoors<br />\n<br />\nTear gas is a nonlethal chemical, when used appropriately. It spreads quickly over a wide area, limiting exposure to individuals. <span style=\"color: red;\">Experts and tear gas manufacturers warn against using it indoors, where higher concentrations of the chemical can become trapped, and people may not be able to escape.</span><br />\n<br />\nAug. 11, Kwai Fong<br />\nA week ago, after an hourslong standoff with the police in the Kwai Fong area, antigovernment protesters retreated to a subway station."},{"pid":"a9906e61cef803c1e0cbf2b89c4295d84b806efb","tid":1485807,"uid":113326,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-19T02:38:12.000Z","msg":"<span style=\"color: red;\">Using tear gas inside is dangerous, whatever the reason, experts said.<br />\n<br />\n&ldquo;Discharging indoors leads to panic, can lead to stampede, and at its worst it can lead to dire health consequences, including death, if people cannot escape the suffocating effects of the gas,&rdquo;</span> said Michael Power, a civil rights lawyer based in South Africa who specializes in protests and policing.<br />\n<br />\nMr. Bueermann, the former police chief, said <span style=\"color: red;\">it was dangerous to fire tear gas into an area with limited visibility because people could be hit.</span><br />\n<br />\n&ldquo;In this case, it&rsquo;s very clear they can&rsquo;t see very well in that area because of the concentration of tear gas,&rdquo; he said. &ldquo;You don&rsquo;t fire any kind of a weapon into an area that you cannot see what your target is.&rdquo;<br />\n<br />\nThe police initially denied using tear gas in the train station, according to I-Cable News, a local TV station. But later, the police acknowledged that they had fired tear gas.<br />\n<br />\nFiring From High Above<br />\nBill Birtles via Twitter<br />\nIn several cases, the police have shot tear gas from their perches above the crowds.<br />\n<br />\nAug. 5, Admiralty<br />\n<br />\nEarly this month, thousands of protesters gathered outside the government headquarters as part of a general strike across Hong Kong. The demonstration was considered an unlawful assembly because it expanded beyond what was authorized by the city.<br />\n<br />\n<span style=\"color: red;\">Shooting from such a position is reckless</span>, Mr. Bueermann said, <span style=\"color: red;\">because the tear gas canisters fall to the ground at a high speed. Most canisters collected by protesters have been six-inch-round metal shells.<br />\n&ldquo;I have never seen that before,&rdquo; he said. &ldquo;I think that is hugely problematic. If it hits someone in the head, you could kill them.&rdquo;<br />\nFrom a distance, the police also don&rsquo;t have a complete understanding of the protesters&rsquo;</span> actions, said Dr. Rohini J. Haar, an adviser at Physicians for Human Rights, an advocacy group. &ldquo;<span style=\"color: red;\">At such a height, they may not be able to discern whether protesters have become threatening.&rdquo;</span><br />\n<br />\nFiring at People<br />\n<br />\nAug. 5, Sham Shui Po<br />\nA freelance filmmaker, Ryan Lai, was filming protests outside a police station in Sham Shui Po. After hours of standoff, the protests had dwindled to what looked like dozens of people. Some shouted insults at the police.<br />\nWhen the police fired tear gas, Mr. Lai was struck in the head.<br />\n<br />\n&ldquo;The thing hit me directly in the forehead, at the corner of my left eye,&rdquo; Mr. Lai said.<br />\n<br />\nAug. 10, Tsim Sha Tsui<br />\nGijsbert Heikamp was filming with his cellphone at a protest outside a police station in Tsim Sha Tsui.<br />\nHe was outside the station, standing behind a barrier, when officers began firing tear gas from behind a fence. Two of the canisters went through gaps in the barrier, hitting him in the stomach and on the right arm.<br />\n<br />\nGijsbert Heikamp<br />\n<br />\nFive days after the episode, he still had a clear burn mark, bruising and swelling.<br />\n<br />\n<span style=\"color: red;\">Experts say that most injuries from tear gas are blunt force trauma caused by a canister.<br />\n&ldquo;They are being fired at very high velocity; the launchers that are used are basically guns&rdquo;</span> said Anna Feigenbaum, an expert on tear gas at Bournemouth University in England.<br />\n<br />\nIndiscriminate Use<br />\n<br />\nThe police have fired tear gas at crowds from far off or partly hidden positions. The tactic is considered inappropriate, since the crowds don&rsquo;t have sufficient warning and the police don&rsquo;t have a full view of the environment.<br />\nAug. 6, Sham Shui Po<br />\nAs a large group of protesters gathered outside a police station in Sham Shui Po one night, the police fired tear gas from inside the gates. The use of tear gas caught many by surprise."},{"pid":"8b06f7ec26c06da91578c27c49e1fc8a4774e584","tid":1485807,"uid":113326,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-19T02:38:34.000Z","msg":"surrounded the police station; most people are dressed casually, not wearing gas masks or other protective gear.<br />\n<br />\n2A group of officers gathers far back in the station, raising a barely visible warning flag.<br />\n<br />\n&ldquo;If <span style=\"color: red;\">they are raising a flag as a notice, that is ineffective from that far</span>,&rdquo; Mr. Bueermann said.<br />\n<br />\n3Tear gas is fired from inside the station.<br />\n<br />\n4&nbsp;People disperse as the street is covered in a thick cloud of smoke.<br />\n<br />\n5&nbsp;Less than a minute later, a second round of tear gas is fired.<br />\n<br />\n6&nbsp;Moments later, a third round of tear gas is fired.<br />\n<br />\nWhen the tear gas is lobbed over the outer wall of the police station, the police don&rsquo;t appear to have a specific target or purpose, and it haphazardly hits the crowd.<br />\n&ldquo;<span style=\"color: red;\">Why is it that the police, who seem to be comfortably protected in the police station, are seeking to call for dispersal</span>?&rdquo; Mr. Power said."}]}