{"tid":1486668,"cid":33,"subCid":0,"title":"對文宣組既小小建議(P牌仔 無法自推 如覺得對大家有幫助 歡迎幫推 感謝！)","createTime":"2019-08-19T02:56:09.000Z","updateTime":"2019-08-25T13:44:03.000Z","uid":300587,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"524313b071d48fceed2fbaa73d36733188a08d1f","tid":1486668,"uid":300587,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-19T02:56:09.000Z","msg":"我認為現時應該要增加向內地人宣傳既文宣，而且口號標語要改變一下，以拉攏中國內地人支持，達致更有利於香港在這場運動的勝利。<br />\n<br />\n其實一直以黎，我地忽略左一班具有代表性，數目龐大且卻一直被中國蒙在鼓裡，甚至被利用既強大力量，就係中國內地人。<br />\n因為一旦我地香港呢一點民主火苗可以燃點起整片中國，連內地人都支持我地既時候，將會對中央造成龐大既壓力，亦即將會係香港民主之路邁向成功既重要一步，甚至係至關重要既一大步。<br />\n<br />\n其實吾難發現，撐警撐政府既集會入面，到處都係內地人既身影；外國既學校，集會，亦都不時有內地人既踪影。而當中，我地會發現，內地人企出黎，好多都會帶埋中國國旗。但從某些訪問中發現，其實有些人對集會既目的並吾清楚，純粹被和平，非暴力，愛國愛港呢類大會口號或者標語既表面意思所矇騙，感覺上好多亦都係以一顆純粹愛國既心去支持呢些行動。<br />\n當然，亦都有一部分人係因為收左錢黎湊人數，呢個唔係今次我想講既重點所以就唔多敘述。而內地人資訊被封鎖，大部分人被中央控制的媒體所發布的不實消息洗腦，令內地人認為祖國既無比偉大，從而增加內地人對國家既認同感與愛國情懷，呢個亦係大家都知道既事實。<br />\n<br />\n所以重點就係，呢班會支持政府既內地人大多係一個原因，就係 愛國！<br />\n<br />\n其實愛國愛港對我地既訴求並無衝突，因為造成我地出黎示威抗議既最核心問題係不民主既制度，所以我地應該針制度既改革去宣傳，而唔係針對國家，更唔係針對內地人。<br />\n<br />\n試想象如果以<br />\n&ldquo;愛中國 愛香港 愛民主 愛自由&rdquo;<br />\n&ldquo;愛中國 愛香港 從民主之路開始&rdquo;<br />\n類似呢一類既口號標語向內地人宣傳，會係點樣呢？<br />\n<br />\n我相信將會更容易俾擁有龐大愛國情懷既內地人所接受。所以，如果我地對內地人既文宣都係以 愛國 呢個方向出發，將有助於幫助內地人理解我地既立場，從而願意多些去了解香港人既訴求，而唔係敵視我地香港人。<br />\n<br />\n以上為我個人小小意見與睇法，而宣傳既方式同方法還需大家集思廣益下，歡迎大家互相研究。只要大家目的都係希望呢場運動成功，希望香港邁向民主，歡迎討論！<br />\n<br />\n(題外話：<br />\n我發現有些人會係某些討論區或者影片下方的留言區與內地人互相爭吵或純粹謾罵，我認為實屬不必要。我見有些內地人長篇大論在理性地敘述自己的觀點，其實不是全無道理，但都會有人因立場不同而口出惡言，針鋒相對。我認為，五毛，三毛或者一些純粹既惡言相向既留言其實可以直接無需理會。但係對於一些願意理性討論既內地人，其實我地應該敞開心懷去嘗試感化對方，了解從而用證據去說服對方，而唔係互相攻擊。說服一個得一個，多一個人支持得一個，或者有一日你說服既係一個內地既學生會會長，或者一個公司既高層，透過呢個人既思想慢慢蔓延開去既話，長遠黎睇，呢個影響力可以好大。)"},{"pid":"11379aa39a6c01fbf2c8d8196e691ac41c8b4479","tid":1486668,"uid":209543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-19T02:56:41.000Z","msg":"此回覆已被刪除"},{"pid":"3453f37ff0b640ede8ff0ab5e18cb7ce06fb7984","tid":1486668,"uid":285091,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-25T13:44:03.000Z","msg":"push"}]}