{"tid":1487495,"cid":33,"subCid":0,"title":"「好文共償」屠城香港，就是向全世界宣戰。","createTime":"2019-08-19T09:51:05.000Z","updateTime":"2019-08-19T10:14:15.000Z","uid":152455,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ddd094f50889fcafa04b80ba6afb5985005ae43c","tid":1487495,"uid":152455,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-19T09:51:05.000Z","msg":"呢篇文用黎對付三毛一流<img src=\"/assets/faces/pig/hehe.gif\" class=\"hkgmoji\" />不過出處不明<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />有d似飛機文，反正就夠晒嚇鬼便是了<br />\n<br />\n<br />\n<br />\n共產黨獨裁壓根兒沒有動武的能力<br />\n<br />\n 北京為鎮壓香港有史以來最大的和平示威，早已恨的咬牙切齒，並一直磨刀霍霍，伺機行動。將香港變成一個完全被控制的新疆或西藏是許多人不敢說的心底秘密，但現實實在 無奈和無助。北京至今始終用嘴出氣，縮手縮腳，顧慮重重，十足像一個精神和肉體分裂後的病人。在和平示威兩週後，中共才能竭竭盡力全力動員黑社會力量，無差別毆打市民，挑起 無數事端，但手段粗糙，漏洞百出，而且越描越黑; 同時在大陸嚴厲封言禁網，開足所有官方宣傳機器，製造仇恨，為鎮暴尋找藉口。但抗爭已持續了兩個多月，香港民眾似乎越戰越勇，收放自如，如同以前的&ldquo; 反23條立法&ldquo;和&rdquo;和平佔中&ldquo;運動，並揚言可能會過渡到中共建國70年的&rdquo;十一&ldquo;&rdquo;大慶&ldquo;，讓中共臉面全無。顯然，雙方目前都不願意妥協。<br />\n   習近平和黨媒在林鄭月蛾已經對全港及世界發出了&ldquo;玉石俱焚&rdquo;的危言聳聽之後，定義示威活動是&ldquo;喪心病狂&rdquo;的行為，所以必須堅決&ldquo;依法打擊，毫不手軟，毫不留情&rdquo;。 但小民們不解，為何坦克近在咫尺，迄今仍然不敢上街？ 為何不學習當年北京大街上公開屠城的手段？ 所有被挑唆起來的大陸憤青及老少爺們，想到當年北京的自己或先輩的命運，一定憤恨不平，氣的咬牙至痛不欲生，並急切地尋找各種合理的答案。可以預料，稍有一點頭腦的人 ，尤其是被消息封鎖的大陸人，如果發現北京最終沒有膽量公開武力鎮壓香港的抗議，被煽動起來的極端民族主義極其容易掉頭自噬，反咬中共當局而不可收拾。其實，共產黨獨裁壓根兒沒有 對香港動手的能力。<br />\n 首先，香港錢袋子決定中共的前途和命運，香港作為中共權貴最秘密的錢幣保險箱，是習上台以來許多你死我活爭鬥的焦點。很多人並未意識到，近幾年香港多個綁架案和&ldquo;逃犯&rdquo; 條例&ldquo;等爭議是緊緊圍繞這個中心議題引爆的導火索。&rdquo;解放台灣&ldquo;和香港&rdquo;一國兩制&ldquo;的示範作用是中共擺在桌面上的頭等大事，居然反復多次讓位置幾個 。僅僅因為是個小學生的頭腦簡單嗎？再蠢的文盲也知道錢的重要性。傳統上，槍桿子和筆桿子是中共黨內鬥爭和對民眾統治的基礎。<br />\n<br />\n但現今的時代，保險箱裡的錢袋子 才是貪腐集團的命根子。為了斂財，洗錢和跨國活動，香港必須維持&ldquo;兩制&rdquo;和有限的自由及法制，但決不可以有民主和&ldquo;雙普選&rdquo;。否則貪腐，洗黑錢， 官商勾結等不法勾當會爆光於天下，遭到清算而危及統治。網友評的好：&ldquo;怎麼看習近平都有點瘋 ：？首先與中國70％的貿易順差貢獻國美國翻臉，其次把中國60％的外來投資貢獻地香港搞亂他究竟想幹什麼&ldquo;<br />\n 其次，可能會觸發國外的武裝干涉，全世界的封鎖圍堵<br />\n   眾所周知，北京當年能從北京&ldquo;六四&rdquo;鎮壓後脫身，主要原因是美國事後採取的綏靖政策，放了中共一馬。今夏多重危機爆發，黑天鵝灰犀牛相繼出現。北戴河會議後，中共急派 前駐美大使楊潔篪出人意料地出訪紐約，求見國務卿蓬佩奧，探聽口風。大陸廣泛流傳，中共意欲完全答應五月三日前，貿易談判答應的&ldquo;徹底投降&rdquo;條件，換取美國重新採取綏靖政策，放任 對香港的無情鎮壓。<br />\n   小粉紅們不知道，不同於北京和上海，香港是100％的全球頂端國際城市。一半以上的人口都是外國僑民，幾乎每個家庭都有海外關係。這才吸引了全世界的投資，才 可保證過去40年，對華持續不斷的50-70％投資額。毫不誇張地說，沒有香港就沒有今天大陸的經濟成就，也沒有小粉紅們的&ldquo;幸福生活&rdquo;。以美國為例， 她有8000億美元的直接或間接投資額及10萬在港僑民。換句話說，屠城香港，就是向全世界宣戰。<br />\n 特朗普先禮後兵，明顯地為習挖好了坑，也知道他不會跳。只要中共出兵，將加速中美脫鉤的速度，貿易談判結束。中國與世界，馬上硬脫鉤。經濟脫鉤，即意味 著軍事對抗立刻走到了台前。中美之間，也沒有了&ldquo;壓艙石&rdquo;和&ldquo;穩定器&rdquo;。<br />\n   網民預言：&ldquo;香港終於成了世界兩個陣營博弈的先鋒棋子，俗話稱過河卒子。人類兩種世界觀在此大對撞，兩種命運在此大分戰，兩種制度在此大決戰 。七百萬人不願過14億人的那種被專制的生活，於是二百萬人上街。於是14億人的主人就不干，用14億人之重，壓港人低頭屈服。  14億人都能過這日子，你個小香港怎麼不能過？上銬。若北京違反國際條約，強行派解放軍屠港，理論上美英等國可以派軍干涉，也就是新版八國聯軍。中國民族 主義情緒越高高，香港台灣的去中國化意願也將更加強烈，誰也不願意跟一群瘋子過日子。&ldquo;<br />\n 再其次，黨內殘酷鬥爭，沒人願意充當頭號屠城英雄<br />\n   今夏在北戴河，多方攤牌可以說是已經到了劍拔弩張的地步。在達不成共識，意見無法統一的情況下，中共前總理溫家寶，對習近平啥下了一句狠話，&ldquo;我們該說的話都說了， 你看著辦。&ldquo;溫家寶的意思就是如果出了事，習方所採取的措施，以及由此引發的後果由習全權負責。胡錦濤則代表&rdquo;江胡&ldquo;時代的元老們，在北戴河會議上， 罕見警告習近平等現高層，千萬不要成為香港的狠角色。<br />\n   有網民說，這些全是網上謠言。那又如何？ 黨國大佬們不願意為習背包裹，不願意蓋李鵬那樣的裹屍布，理所當然。顯相易見的是大佬們至今無一人願意公開表態。習近平要先把景山上的歪脖子樹打理一下， 再考慮在香港的面子吧！<br />\n   如同辛亥革命，中共似乎將在香港栽倒。不派軍人公開現身，僅弄些便衣，黑警和流氓搗亂，殺人放火及混水摸魚，歪招救不了中共，更挽救不了港人的心，真相 遲早會傳遍全中國。<br />\n   香港是近代中國革命的搖籃，大陸改革開放的引路明星，中國現代化的旗手和標杆，及人類先進文明在東方的燈塔。香港興，中國興; 香港衰，中國衰，但不會亡。氣死翻牆的五毛們！"},{"pid":"424783b2a50615873d357b72326a589b308357a5","tid":1487495,"uid":152455,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-19T10:14:15.000Z","msg":"小粉紅們不知道，不同於北京和上海，香港是100％的全球頂端國際城市。一半以上的人口都是外國僑民，幾乎每個家庭都有海外關係。這才吸引了全世界的投資，才 可保證過去40年，對華持續不斷的50-70％投資額。毫不誇張地說，沒有香港就沒有今天大陸的經濟成就，也沒有小粉紅們的&ldquo;幸福生活&rdquo;。以美國為例， 她有8000億美元的直接或間接投資額及10萬在港僑民。換句話說，屠城香港，就是向全世界宣戰。<img src=\"/assets/faces/pig/play.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/play.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/play.gif\" class=\"hkgmoji\" />"}]}