{"tid":1488625,"cid":5,"subCid":0,"title":"【逆權運動●紀實】走進抗爭者夢境 勇武的迷惘與堅持","createTime":"2019-08-19T16:17:33.000Z","updateTime":"2019-08-19T16:17:33.000Z","uid":307019,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"54b4077ff1a5da653278b86f621d9a0f19b70ce6","tid":1488625,"uid":307019,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-19T16:17:33.000Z","msg":"<img src=\"https://na.cx/i/9DNP01N.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F9DNP01N.jpg&h=e148cbad&s={SIZE}\" /><br />\n「發夢」，是抗爭者贈予反送中運動的暱稱，是在惡法陰影下變奏延續討論的巧思，更是對無法預測未來的擔憂與驚惶。華仔（化名）兩個月前踏入這場充滿混沌的夢境，沒有所謂大台，沒有標準答案，行動、檢討、再行動，每一天都是見步行步，在硝煙與催淚煙裏摸索，只求為香港這個家覓得一條生路，「生於亂世有種責任，可能好大，可能好細，你做到一分咪出一分，你做到一秒咪出一秒。」<br />\n<br />\n記者 佘錦洪<br />\n<br />\n最初接觸華仔是在Telegram上，通過錄音，平淡地講述自己衝進立法會的經過。幾乎參加了每一場反送中抗爭集會與遊行，只是普通運輸工人的他，不單會講流利粗口及煙駁煙，還捱過警棍、吸過催淚煙、中過布袋彈，兩個月來各種歷練，直接體現在一項又一項可能承擔的刑責上，「非法集結、刑毀、襲警、暴動，所有要中嘅我都中晒。」<br />\n<br />\n跟隨華仔的第一次「入夢」，是在8月3日旺角再遊行當天。陣陣涼風在身旁呼嘯而過，馬路上的行人猶如點點螻蟻，沒有圍欄，更沒有安全帶，赤手空拳的他於狹小天台四處攀爬、張望，忠實履行「哨兵」工作，「都驚㗎，但始終要有人做。」嘴裏說着哨兵監察警察動向的重要性，但擱在一邊的背包裏，頭盔、戰術背心、豬嘴等一應俱全。放哨兩個多小時，趁有戰友上來探班，尋個藉口，九秒九穿戴好整套裝備就向樓下奔去，「班Full Gear勇武全部去緊尖沙嘴啦。」<br />\n<br />\n在佐敦會合熟悉的勇武小隊，20多人浩浩蕩蕩靠在馬路中心的欄杆，有人事後在連登討論區戲稱他們是準備決戰速龍小隊的「殺龍巴絲」，但真相卻是因為不知道該繼續走向尖沙嘴還是回頭旺角，無方向而滯留在遊行隊伍中間，「而家啲人都亂X晒陣腳，都唔知邊面打邊面」，所謂打算亦不過是見招拆招，「差佬喺邊一面嚟我哋就頂邊一面，確保和理非可以走到。」<br />\n<br />\n示威者在這天開始變陣，快閃游擊成為主流，於尖沙嘴警署外一輪投石與擾襲後，一見到警方出動清場馬上飛奔離開。由6.12起習慣打陣地戰的華仔及戰友們，面對從前方回湧的洪流，亦只好先隨大隊退到港鐵站。大堂內有人說轉戰黃大仙警署，亦有指不少人仍戀戰尖東海旁，本住「救得一個得一個」原則，他們決定前往尖沙嘴支援，但趕到時留守者早已安全散去，僅能經直播眼白白看住黃大仙鏖戰而未能參與，卻總算是個好結果，「係好迷惘嘅，但係唔可以畀一個人有事囉。」<br />\n<br />\n休整半天，翌日正值將軍澳與西環東西夾擊。華仔相約數名戰友傍晚於港島集合，雖然無大台，但行動前總要有所依據，「越多警力就係越危險，梗係去（警力）真空嘅地方啦，同埋而家大量警車喺灣仔、中環過咗去（西環）啦嘛。」參考Telegram上不同消息，「狗頭軍師」們劍指遊客集中地銅鑼灣，果然，到場時已見到不少同路人正佔領軒尼詩道來回行車線。協助設置簡易路障後，眾人換上全副武裝守株待兔，「等差佬嚟囉，因為呢度好多人喺度，引返佢哋過嚟分散嗰邊（西環）壓力，同埋附近係民居唔會射催淚彈。」<br />\n<br />\n理想與現實總是存在落差，大批防暴警員一小時後從波斯富街方向掩至，華仔以為會展開一場埋身硬仗，迎接他們的卻是前所未見的「催淚彈放題」，數十響槍聲轟碎前線勇武的勇氣，「無得玩，你救熄一粒，你後面有30幾粒喺度，盞自己焗死㗎咋 」，拔腿就走是每個人最自然的本能反應。可恥，但有用。<br />\n<br />\n又是相似的港鐵站，又是相似的村民大會，金鐘月台上百多名黑衣人圍圈小組討論。沒有大台，一切都得臨時商議，旺角、觀塘、黃大仙，各有捧場客。從眾的華仔這一回難得脫隊，選擇先到太子等候失散戰友，但這一次等待卻相當漫長，最終又遇上從觀塘警署外快閃回程的大隊，總算趕上「尾班車散水」這個不成文規定前最後一輪快閃美孚行動，在警察即將到場一刻即各散東西，「係消耗班狗（警察）體力囉，無㗎喇。」<br />\n<br />\n8.5全港三罷，亦是與華仔「夢遊」最後一天。奔波兩日，睡到自然醒的他抖擻精神，下午直撲離家最近、正亂射催淚彈的天水圍警署外，但前腳踏足天水圍，後腳警員就退回警署內，如同一拳打在棉花堆上無處施力，「我哋嗰班勇武係諗住係咩呢，就係如果差佬真係話嚟拉人啦打人啦，先出嚟幫手嘅。」眼見全港抗爭遍地開花，心急想趕去金鐘，又遇上西鐵線局部停運，自己出不去，隊友亦進不來。以為整天只能坐困圍城之際，戰鼓於入黑後終再度打響。<br />\n<br />\n天水圍街坊晚上又一次包圍警署，抗議警方日間濫捕及胡亂施放催淚彈，叫罵聲換來警員從警署露台及天台以更多催淚彈還擊。華仔與一班勇武現場臨時組隊，希望向警察還以顏色：用強光電筒及雷射筆照射警員、擲出從輕鐵路軌上拾來的石塊、拆下路邊鐵欄紮成三角鐵馬試圖擋住警署正門、用噴漆罐加防風火機燒毀圍牆上不易燃的不織布橫額。最激進一次，是用花露水點燃雜物再推到大閘外，火苗僅僅從盛載的垃圾桶大口冒出一小角。然而每一輪行動，都在槍聲與濃烈催淚煙中宣告完結。<br />\n<br />\n瞬息萬變的戰場上，最能揭露一個人的特質。華仔的石丟得不是特別準，好幾次失手撞牆反彈差點誤傷隊友；華仔的膽不是特別大，一群人號召頂住閘門點火一刻還在後退；華仔的主意也不是特別多，更多情況下是一言不發聽從與執行大家的計策。沒有CIA訓練，沒有國家級裝備，沒有應急後備方案，華仔並不特別，只是個普通、怕死的香港人。<br />\n<br />\n聞說區外有大量警車甚至裝甲車駛往天水圍增援，「be water」呼喊此起彼落，華仔亦隨大隊退到附近行人路卸下裝備。連日來多區抗爭均以警署為目標，問他現在是追究警暴還是爭取五大訴求，答案也許代表了不少勇武，「由6.9嗰時已經講得好清楚，到而家兩個月，你其實完全可以撤回㗎啦，點解你唔撤呢？警察濫權你唔理，仲要不斷贊成警察嘅做法，其實係將示威者同警方變成公敵，一日唔肯回應五大訴求，一日都係推緊前線同我哋去死。」<br />\n<br />\n吃口煙唞一唞，華仔又向義載車停泊的方向出發，打算到荃灣看看有無可以幫忙的地方。這種無休止的戰鬥與再戰鬥究竟會如何完結？「我都唔知。」語氣帶點疲倦，但說出來的話又無從反駁，「香港始終係自己出生地方，5年前已經有句說話講得好啱，就係生於亂世有種責任，個責任可能好大，可能好細，但係你做到一分咪出一分，你做到一秒咪出一秒。我唔想咁快放棄，我想等到香港贏咗場仗先休息。」試着客串一次散水L稱不如大家撤退，瞬間點燃他的怒火，「收皮啦X你老母X，你喺度嗌大X把人打到你冚家鏟，撤退香港人就冇得救，唔會撤囉，X！」<br />\n<br />\n人們常用「發白日夢」去形容那些不切實際的空想，但在今天的香港，這場重奪未來的夢已經發了超過兩個月。總有人以為坐在床邊抄下片言隻語的夢囈，有朝定能夠抓住箇中脈絡成功解夢；誰不知假如從未試過親身躺下做夢，又豈能體會夢中人藏在掙扎與堅持背後的美好願景？<br />\n<br />\n這場看不到盡頭的盛夏之夢，屬於華仔，也屬於你和我。"}]}