{"tid":1490579,"cid":1,"subCid":0,"title":"［英文翻譯］黑警醫院凌虐長者經過","createTime":"2019-08-20T06:59:16.000Z","updateTime":"2019-08-20T06:59:16.000Z","uid":310454,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e34fe92ee86bdf8de2974ab9cdc888b54d726700","tid":1490579,"uid":310454,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-20T06:59:16.000Z","msg":"On 25th June 2019 at around 11pm, 62 years old male victim was arrested for a drunken dispute. He was later transferred to the North District Hospital.<br />\nThe victim's limbs were tied to the hospital bed for being intoxicated. Unable to move, he was then transferred to a single room with only one bed. CCTV was present in the room. &quot;Some patients may try to dismantle an apparent camera. Therefore, the camera located in the room was concealed&quot;, Hospital Authority claims. &quot;There were also notifications outside the room about the recording camera.&quot;<br />\nIn the early morning, the victim was tortured by at least two uniformed officers. The police officers performed actions including<br />\n1. Stabbing his genital with a baton<br />\n2. Beating his genital and abdomen<br />\n3. Twisting his wrist towards fences next to the bed<br />\n4. Suffocating him using towel and clothes<br />\n5. Shining intensive light into his eyes<br />\n6. Shouting next to his ears<br />\n7. slapping<br />\n8. Pulling his leg hair<br />\n9. Squeezing his eyeball<br />\n10. threatening to harm his family by reading the name and address of his every family member to him, claiming that they will harm his wife and his two sons.<br />\n<br />\nAt around 1am, the victim&rsquo;s son visited him. The victim&rsquo;s hands were cuffed to his back. Officers forced the victim to lie on his own hands with the handcuffs on.<br />\nHis son requested the victim to be uncuffed, which was refused by the officer, claiming that he didn&rsquo;t want to waste his handcuffs.<br />\n&ldquo;(My dad) screamed, saying that he needed to go to toilet. The request was again rejected by the officer, eventually causing him to urinate on his own clothes.&rdquo;, claimed the victim&rsquo;s son. &ldquo;In the video, the officers forcibly put the clothes into his mouth, forcing him to drink his own urine.&rdquo;<br />\nOfficers at the scene claimed that the victim was detained for attacking an officer. While the &ldquo;attacked&rdquo; officer was seen with only a bandage and no other injury.<br />\nAt around 3am, the victim&rsquo;s son went to visit him again. This time, the victim insisted on his son to leave. The victim did not tell his son about the torture, possibly due to the threat about his family.<br />\nThe victim and his family tried to launch a formal complaint in the Complaints and Internal Investigations Branch of the Police Force with no outcome.<br />\nThe victim had injuries including<br />\n1. A broken ring finger on his right hand<br />\n2. Bruises all over his body<br />\n3. Immense pain in the genital<br />\n4. Emotional disturbance<br />\nVideo evidence of the torture:<br />\n<a href=\"https://www.facebook.com/LamCheukTing.Official/videos/695076584288759/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FLamCheukTing.Official%2Fvideos%2F695076584288759%2F&d=QZ1X7Ww%2BB3pe%2FYPW%2Fe6VuaP8PJJZD286lWcuKEclkJo%3D&h=c1b2fc7c\" data-auto-link target=\"_blank\">https://www.facebook.com/LamCheukTing.Official/videos/695076584288759/</a><br />\nThe original footage had no sound. Subtitles were added by Lam Cheuk Ting according to the victim&rsquo;s description.<br />\nFootage is recorded by a CCTV of the Hospital Authority. (Recording time 02:23:30am &ndash; 02:51:39am)<br />\nAccording to the Personal Data (Privacy) Ordinance, faces of the officers were blurred out. Hospital Authority confirmed that the torturers were uniformed officers."}]}