{"tid":1492869,"cid":1,"subCid":0,"title":"香港人在堅持什麼？（文：許寶強）","createTime":"2019-08-21T04:29:12.000Z","updateTime":"2019-08-21T04:29:12.000Z","uid":297797,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0210ddbe4201862992268a2b41c586ea05414057","tid":1492869,"uid":297797,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-21T04:29:12.000Z","msg":"﻿<br />\n香港人在堅持什麼？（文：許寶強） (09:00)<br />\n<a href=\"http://news.mingpao.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fnews.mingpao.com&d=DXuv2gayA%2Byyjyt3RGK41EYzBSotcsoJ75UENuGtOl4%3D&h=da6f7e56\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fnews.mingpao.com&h=477044df\" data-auto-link target=\"_blank\">news.mingpao.com</a><br />\n<br />\n6月9日迄今已超過兩個多月，特區政府仍拒絕回應百萬市民的五大訴求，這是民眾抗爭沒有停息的根本原因。源自制度暴力（包括警暴）的衝突持續升級，仇恨不斷加深，民憤無法降溫，只是政府缺乏意欲直面、亦沒有能力處理民間五大訴求而衍生的後果。<br />\n<br />\n五大訴求 回歸人心<br />\n政權、警察連番交替用暴力、記招和反對通知書「回應」民眾訴求，導致大量抗爭者受傷，近千被捕。然而各式抗爭仍此起彼伏，絲毫沒有平息迹象，以致出現8．18上百萬民眾流水式集會。如何理解香港民眾的頑強？他們究竟在堅持些什麼？<br />\n<br />\n抗爭者五大訴求是：（1）正式撤回修例；（2）收回「暴動」定性；（3）撤銷檢控；（4）獨立調查，追究警隊濫權；（5）立刻實行真普選。林鄭月娥團隊的回應是一步不讓，不斷狡辯修例的所謂「壽終正寢」已等同回應了第一項訴求；又重複謊言推說從來沒有定性「暴動」；再用「不能違反法律」、「既有監警制度行之有效」、「《基本法》及人大決議」等作藉口，拒絕回應第三至五項訴求。然而這些敷衍民眾的巧言令色，在赤裸的制度暴力映照下顯得蒼白虛偽、軟弱無力。由公關玩假編織而成的「好打得」形象再也無法挽回民心，更濃厚的政治化妝亦難以掩蓋管治失效。歸根究柢，慣於權謀計算、目中無人的中共和林鄭政權恐怕永遠都不會（或不願）明白，這並不是一場志在取而代之的奪權「革命」，而是一次「人vs.非人」的對決。<br />\n<br />\n香港民眾真正想要的，借記者朋友的說法，大抵只是一個「講人話」的世界。記者朋友之所以要求官員「講人話」，因為正在聆聽的是人，眾數的多樣的人，而我們都希望被看待為人。成為人的條件，除了不會被粗暴地判定為「no stake」外，借阿倫特（Hannah Arendt）的說法，還包括三方面：透過勞動（labor）獲得溫飽；用工作技藝（work）改造世界；以行動（action）參與公共政治。任何將人的需求窄化，例如只剩下「搵食大晒、返工至上」的價值，都存在把人降格為非人的危險。循這角度思考，抗爭者念茲在茲的五大訴求，其根本指向其實是回歸人心。<br />\n<br />\n修例「壽終正寢」後，民眾之所以仍堅持要「正式撤回」並作獨立調查以追究官警濫權，除不信任政府和既有監察制度外，更根本的情感動力恐怕是這樣的一種堅持：要求犯錯者，尤其是知法犯法的警隊和罔顧民意的修例始作俑者，不能以「手法與民眾期望存在落差」輕輕帶過，必須直認其所犯真正的錯誤並承擔相關責任，因為只有如此，才能減少重犯的機會。<br />\n<br />\n至於收回「暴動」定性及撤銷檢控抗爭者等訴求，表面上與法律問題相關，但它們最終指向的其實可解讀為一種對公平正義的渴求：當涉嫌與警方勾結的黑社會公然無差別打人後可大模斯樣在警隊面前分批離開，而在輿論壓力下也只以非法集結拘捕小部分暴徒，迄今仍未檢控；與此對比，近千示威者快速被捕，部分更立刻以暴動罪提控。面對這種明目張膽的選擇性執法，抗爭者生出忿忿不平之感並鍥而不捨追尋公義，是很可以理解的。<br />\n<br />\n最後，第五項訴求的較早版本是林鄭及相關問責官員必須下台，目前版本則要求立刻實行真普選。較早版本所蘊含的是犯錯者必須承擔責任的樸素情感，而轉變了的版本，在沒有放棄追究責任之餘（在民主政體下林鄭等自然難逃下台命運），則反映了抗爭者的清楚意識：撤換官員並不足夠，改革制度才真正治本&mdash;&mdash;如果我們所終極追求的是所有人免於恐懼的自由。<br />\n<br />\n換句話說，五大訴求的根本指向是守護一個使人活得像人的世界，一個讓所有人都是持份者（stakeholder）的社會，每個個體都擁有平等參與政治的權利和責任，包括於公共行動中參與對話和作出決策，並受到公正和合理對待；在工作中可以堅持專業守則、創作與表達自由；以至免於飢餓或流離失所的焦慮，或不用終身束縛於勞動才可得到維持基本生活的需要。<br />\n<br />\n這是一場什麼性質的抗爭？<br />\n林鄭政權及警隊高層的「記者會治港」，企圖盡快結束由赤裸的制度暴力引發的危機，但實質效果卻恰恰相反。對大部分願接觸客觀資訊的民眾來說，「記者會治港」的手段不僅無效，更惹來各方反感，從近日民調、記者尖銳提問、航空醫護界靜坐、公務員集會、律師教師遊行可見一斑。然而林鄭政權仍寸步不讓，不忌憚甚至主動促使暴力升級，挑動鬥群眾的策略，讓各地烽煙四起火頭處處，旨在全面散播恐怖；又針對從不參與抗爭活動、只接收已被收編的媒體信息的市民，透過「恢復秩序」和訴諸經濟的論述企圖影響他們支持政府，反對抗爭。這種「管治新風格」導致的後果只能是不公義的積累，嚴刑打壓讓暴力持續升溫，選擇性執法使社會進一步撕裂，臥底插贓、謊言管治，破壞人與人的互信。可以說掌權者確實無意解決問題，只想解決提出問題的人，也就是嘗試把人降格為非人。這種遠離「人話」，由高壓、派錢再加語言偽術構成的管治手段，與阿倫特描述的極權操作走得愈來愈接近。<br />\n<br />\n阿倫特指出，構成極權主義的幾種要素包括了擴散至全社會的恐怖主義，具體表現為無差別無邊界無底線的暴力威脅或攻擊；也包括逐漸由警察主導、非人化的官僚管治，而司法系統則腐敗至完全無法保障人民參與公共政治的權利；最後是破壞社群互信關係，甚至於私人領域（如家庭及朋友）中人們也無法保有免於恐懼的自由。<br />\n<br />\n以「反送中」來命名的抗爭表面上跟國族身分認同有關，但其背後的情感基礎恐怕是源自對極權管治的恐懼。從最根本的層次解讀，修例風波中的正反兩陣其實是「讓人活得像一個人的追求」與「把人降格為搵食動物」間的對決：一方旨在追求全民享有免於恐懼的自由，另一方則是企圖散播恐怖、破壞人與人互信的極權邏輯。這是一場「人vs.非人」的戰爭。<br />\n<br />\n循這個角度理解，於極權臨近之際，抗爭者之所以堅持「五大訴求缺一不可」，最終其實是想保衛政權與警察所企圖消滅的兩項「人的條件」：工作（專業技藝）及伴隨的創造力，及參與公共政治行動的權利。政權與警察近期任意及隨地發放催淚彈，涉嫌縱容黑社會無差別地襲擊市民，逼迫商界歸邊，向公務員及私人員工秋後算帳，阻礙並攻擊正在執行專業工作的記者、社工和醫護人員，甚至公然以臥底方式破壞參與公共政治的民眾之間的互信。這種種「管治新風格」，也就可以在阿倫特提出的理論視野下得到理解。失去專業認真、尊重事實的工作，取消建基於溝通、對話並帶不確定性的公共政治行動，剩下的就是營營役役的勞動，人就很容易降格為受搵食所奴役的非人，尤其是在一個由「官商鄉黑」壟斷了政治經濟權力和資源的香港。<br />\n<br />\n無懼「攬炒」 守護人話<br />\n如果是次抗爭運動的性質是「人vs.非人」的對決，那麼評價運動成效的準則，也不應停留於透過更激烈的行動形式以增加政府管治成本，更要看看在抗爭過程中是否能改造既有的政治與社會制度和公共空間，或建立新的民間與專業組織或社群，鞏固創造性的工作和參與政治行動這兩項人的條件，並同時鬆動勞動對人的奴役，例如建立完善的生活保障，讓更多人回歸人心。<br />\n<br />\n以此為準則，我們可重新回顧及檢討民眾不同抗爭行動和策略。例如用什麼方式進行的不合作運動才能增加政府壓力，逼令它認真回應抗爭者五大訴求，又能干擾令大部分人受奴役的經濟運作？如何應對「挑機者」與臥底的破壞？或根據什麼準則決定留守與撤離？以至採取什麼行動形式回應警暴、政暴才可守護一種尊重事實、專業認真的處事方式，堅持一種平等互信的公共政治倫理？而想達至最大抗爭成效，需建立怎樣的條件或前提，既可減輕勞動對人民的宰制，又能保障旨在建設世界的工作與創意多樣的行動的生存空間？<br />\n<br />\n除了於勞動、工作和政治行動中獲得免於恐懼的自由外，「講人話」的另一個前提是能夠思考，聆聽來自不同立場的聲音，並從犯錯中不斷學習。這種作為人的意欲和能力，在兩個多月的「反送中」運動中得到充分展現。抗爭者以無限的創意、認真的工作、直面錯誤敢於糾正的態度、克服恐懼重建信任的意志，參與公共行動，迎接不可知的結局。當中港政權挾軍警武力、金錢銀彈、官控傳媒進行鋪天蓋地的威迫利誘，數以百萬港人仍無懼「攬炒」，抗拒成為自己所討厭的不講人話的東西。我們大概知道，這場「人vs.非人」的抗爭仍在繼續，也沒有偏離初衷。"}]}