{"tid":149358,"cid":5,"subCid":0,"title":"考據文 - 紅樓是「辛亥革命遺址」嗎？","createTime":"2017-03-09T08:38:20.000Z","updateTime":"2017-03-09T11:09:38.000Z","uid":39459,"like":0,"dislike":1,"uniUserReply":0,"replies":[{"pid":"cf7f18267a09e0f10df53f7df0e46c6adecae622","tid":149358,"uid":39459,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-09T08:38:21.000Z","msg":"<a href=\"https://www.facebook.com/healthysima/posts/182034665632858\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fhealthysima%2Fposts%2F182034665632858&d=0fhT0ZiErqSmjIt08Df9ojM0pwszV1jUpWwTgNsMWwc%3D&h=577f4e70\" target=\"_blank\">https://www.facebook.com/healthysima/posts/182034665632858</a><br />\n<br />\n紅樓被視為「辛亥革命遺址」的原因，源於它是清末民初青山農場的一部分。這個青山農場由香港商人李璿之子李紀堂經營，他於1895年初遇見孫中山，1900年加入興中會，隨後繼承父親遺志，於次年創辦了青山農場，一方面生產、販售農作物，賺取資金接濟革命黨人；另一方面，則利用農場的偏僻地勢，收容起義失敗的成員，以及提供空間儲藏軍械、練習射擊和試驗炸彈。民國建立經過數年，李紀堂因長期不在香港，加上農場生意虧蝕嚴重，故此決定轉售變賣相關產業，其後租賃該地設立的新生農場，以紅樓為辦事處，後人也就想當然地認為，往昔青山農場職員同樣於紅樓辦公。<br />\n<br />\n有關青山農場與辛亥革命關係的最早記載，基本上都出自親身參與其事的革命黨人。李紀堂於1941年分別接受國民黨黨員許師慎、陳春生訪問，自述「在新界屯門青山圃的種植場，約有五六百畝地，工作的人有四百多，約有一半是惠州之役失敗逃來的同志」，「汪精衛、張靜江、朱執信等曾來此處試驗炸彈，鄧三伯在牧場當工頭，江恭喜當更夫，首次廣州起義失敗後，各同志到此暫避，曾為供應&hellip;&hellip;孫眉公亦曾到過此間，住了數月」。同盟會香港分會會長馮自由1948年出版《中國革命運動二十六年組織史》，也說自己曾經在1907年將七女湖及黃岡起義的逃亡者「遣至青山農場暫避，如七女湖黨首陳純、林旺、孫穩及汕尾黨首許佛童等。」<br />\n<br />\n但是，這些一手史料由始至終只說青山農場，而無片言隻字提及紅樓這一棟建築物。如此就留下了一個重要疑問：紅樓與革命時期的青山農場到底有無關係？<br />\n<br />\n現時唯一指認孫中山寓居紅樓的證據，僅有後人轉述孫中山側室陳粹芬的回憶。李以劻是陳粹芬女婿的學生，他於1942年晉見陳粹芬，在1993年憶述，陳夫人在19歲時因陳少白介紹，於屯門的美國紀慎會基督教堂，與26歲的孫中山相識。不久後「在紅樓租屋住下，策劃傾覆的工作」，「當年革命青年來紅樓見中山先生時，多在夜間乘小船來&hellip;&hellip;陳少白、尤列、陸皓東、馮自由、鄭士良等人多次來此。」<br />\n<br />\n然而這段證言未必完全可靠，因為陳粹芬本身在講40年前的事，而李以劻再於50年後回憶她的說話，其間兩人記憶很可能有誤──例如李以劻就錯將受訪時已70歲的陳粹芬年齡記為68歲。況且，1960年代以後，紅樓為革命遺址的說法已經十分流行，李以劻還特別補註在紅樓旁邊的中山公園「遊人日眾」，所以在這種情況下，很難保證他沒有受到後出之說的影響。對於這條孤證的真確性，我們最好別給予過高的評價。<br />\n<br />\n專業歷史學者對這個問題的討論，始於1965年8月，香港大學中文系教授羅香林與友人在該區進行的田野考察。羅香林教授是近代著名史家，更可以說是香港史研究的奠基者。根據他的調查報告，「新界青山紅樓者，故香港聞人李紀堂所闢農場之事務所，而以之接待興中會諸起事人員之建築物也」，「以紅磚建築，為二層高三開間洋樓，坐西北向東南，其旁則接建廚房、工人房等，在清末而言，已有山野有數之建築物矣。」<br />\n<br />\n雖然羅香林言之鑿鑿地指紅樓建成於晚清時期，但是他的觀點其實完全按照當地居民傳聞而發。其餘像黃興於紅樓旁種植三株棕櫚樹、鄧蔭南從紅樓開密道通往稔灣等故事，亦是考察隊成員從當地居民打聽得來，欠缺文獻材料或當年革命黨人的證言支持。儘管如此，基於羅香林的學術地位，以及當時兩岸宣傳戰的環境影響，他的結論仍然很快被人廣泛接受，紅樓作為「辛亥革命遺址」之說從此不脛而走，更讓古物諮詢委員會、古物古蹟辦事處於1981年將它評為一級歷史建築。"},{"pid":"a05b78141901b094c4777d311e29452a73debd4e","tid":149358,"uid":39459,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-09T08:38:30.000Z","msg":"1995年，有鑑於紅樓業權人入稟法院要求收回建築改作他用，紅樓首次出現拆卸危機，珠海書院亞洲研究中心特別召開「香港青山紅樓與辛亥革命」研討會。在這次會議上，一些著名的香港史學家對紅樓地位提出了質疑。蕭國健指出掌故傳聞與文獻記錄之間，存在一些細節出入，像是革命黨人梁慕光製造炸藥的地點應該在青山農場地下，當地人卻說軍火庫藏於紅樓背後山麓的洞穴裏。吳倫霓霞翻查政府的檔案文獻後，發現由1895年至1911年期間，孫中山受到港英政府驅逐令限制，又遭密探嚴密監視、禁止上岸，根本沒有可能登陸踏足紅樓長居。趙令揚引述香港政府田土廳記錄，強調紅樓是1920至1930年的建築物，而李紀堂創立青山農場於1901年，孫中山則要在1923年才再回到香港，藉此暗示孫中山曾在紅樓策劃革命的機會不大。<br />\n<br />\n研討會的與會者雖然都同意保存紅樓的重要性，但學界也同時開始出現懷疑紅樓與青山農場關係的聲音。同年，區域市政局動議公布紅樓為法定古蹟，古諮會拒絕接納相關要求後，反而建議將青山農場列為古蹟。<br />\n<br />\n到2005年，紅樓業權糾紛完結、拆卸危機平息，古物古蹟辦事處也在這年對包括紅樓在內的1,444棟歷史建築物進行深入評估。然後，隨着次年爆發拆卸天星、皇后兩碼頭的爭議，促使公眾及政府對文物保育機制作出檢討，結果讓歷史建築物的行政評級，與法定古蹟宣布制度掛鈎。這一連串事件令紅樓是否「辛亥革命遺址」的爭議再度引起關注，只是辯論場地由學院象牙塔轉至更加接近公眾的古諮會內。<br />\n<br />\n支持的一方以高添強為代表，他要求將紅樓升格成為法定古蹟，所以必須證明紅樓在民國前落成。高添強翻查了地政總署檔案處1905年的丈量圖，發現青山農場範圍有兩座建築物，跟今日紅樓的位置相近，於是推斷這是當年地圖測量偏差的情況下所標出的紅樓。<br />\n<br />\n反對的一方以劉智鵬為代表，他強調紅樓與孫中山及辛亥革命皆無直接關係，但它始終屬於屯門居民集體回憶，最好保留一級歷史建築評價。為此，他和其他學者追溯1960年代以後紅樓被標籤為「辛亥革命遺址」的經過，用以突顯它的社會價值大於歷史價值。<br />\n<br />\n最後，古蹟辦決定維持紅樓一級歷史建築的評價，而不宣布它為法定古蹟，理由仍是因為無法斷定現存紅樓是否建於1911年辛亥革命前。對紅樓是否「辛亥革命遺址」的討論，亦因此暫告一段落。直到近幾年，紅樓及毗鄰的中山公園不時遭受惡意破壞，才再次出現將紅樓升格古蹟的呼聲，但它們依靠的更多是保護文物的滿腔熱誠，而非什麼新出的資料或者論據。<br />\n<br />\n回顧多年來的討論過程，紅樓爭議看似複雜，但實際上可以歸納成幾個簡單的問題：第一，武昌起義前13年、後12年之間，孫中山基本被禁止踏足香港，沒有可能長期寓居紅樓，這樣紅樓或青山農場還能稱作孫中山在港策劃起義的「革命基地」嗎？第二，青山農場確實從1907年起收容一些革命黨人，以及進行過炸彈試爆等活動，然而，現有證據只能顯示紅樓最早於1920年代建成，我們可以將它看成是革命時期青山農場的一部分嗎？第三，就算可以斷定紅樓建於1911年前，甚至確認它是青山農場的附屬品，但是我們又有具體證據說任何革命黨人真的在這一棟建築物裏活動過嗎？<br />\n<br />\n還原歷史真相，與偵探查案、律師判案相比，並不存在多大分別。有些時候，就是缺了最重要的線索，去將各個片段串聯起來。好比有拼圖丟失了其中一塊碎片，縱使全幅圖像看來再明顯、再完整，旁人若想補充那欠缺的一片，任何努力仍只能夠是想像的產物。今天，位處屯門中山公園旁邊的那棟建築物，它與爆發於上世紀初的革命之間的關係，剛好就是沒人找到的線索。"},{"pid":"a42e53fb687a3ac425cb9915d7f505657394a9f2","tid":149358,"uid":35790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-09T08:47:31.000Z","msg":"辛亥革唔係孫中山及同盟會策動<br />\n紅樓何稱&quot;辛亥革命遺蹟&quot;?"},{"pid":"8ef1952b2e83964675b845a0b5f7afe0edb67365","tid":149358,"uid":35790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-09T08:51:01.000Z","msg":"「與孫中山的名字連在一起的『辛亥革命』，事實上卻與孫中山及其同盟會的核心層無關」、「孫中山在美國、黃興在香港，宋教仁在上海，他們對武昌起義爆發並不知情」<br />\n<br />\n「武昌起義的領導團體『共進會』和『文學社』，與孫文的『同盟會』並無任何組織上的瓜葛。<br />\n<a href=\"http://www.huanghuagang.org/hhgMagazine/issue35-36/page003_SunAndXinHai.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.huanghuagang.org%2FhhgMagazine%2Fissue35-36%2Fpage003_SunAndXinHai.html&d=0fhT0ZiErqSmjIt08Df9ojM0pwszV1jUpWwTgNsMWwc%3D&h=b06e3ac6\" target=\"_blank\">http://www.huanghuagang.org/hhgMagazine/issue35-36/page003_SunAndXinHai.html</a><br />\n19才子都有講 唔係孫中山策動[/quote]<br />\n陶傑：兩岸三地不想告訴你的辛亥革命真相<br />\n<a href=\"https://m.youtube.com/watch?v=7EHrz0URxPw\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.youtube.com%2Fwatch%3Fv%3D7EHrz0URxPw&d=0fhT0ZiErqSmjIt08Df9ojM0pwszV1jUpWwTgNsMWwc%3D&h=fd5197bc\" target=\"_blank\">https://m.youtube.com/watch?v=7EHrz0URxPw</a><br />\n武昌起義後 由袁世凱上書迫清帝退位"},{"pid":"c727f5cb0062c2f4e09993b08cdb1384d3665d0c","tid":149358,"uid":34838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-09T11:09:38.000Z","msg":"又唔好完全抹殺孫文反清嘅貢獻<br />\n佢算係「但開風氣不為師」"}]}