{"tid":1493215,"cid":1,"subCid":0,"title":"有冇人覺得香港天氣一年比一年差","createTime":"2019-08-21T07:07:30.000Z","updateTime":"2019-08-25T13:33:47.000Z","uid":307982,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"bbab422d4e3f637e5ca19503e5a48649d285fe4c","tid":1493215,"uid":307982,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-21T07:07:30.000Z","msg":"明明記得細細個香港仲有幾度嘅日子<br />\n但依家一年比一年熱<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><br />\n連冬天都有成20度<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><br />\n個天除左打風之外永遠都係灰色一片<img src=\"/assets/faces/lm2/dead.gif\" class=\"hkgmoji\" /><br />\n空氣就唔洗講啦 勁多廢氣<img src=\"/assets/faces/lm2/eating.gif\" class=\"hkgmoji\" /><br />\n有冇巴絲有同感<img src=\"/assets/faces/lm2/clown.gif\" class=\"hkgmoji\" />"},{"pid":"12be03f788bd7b7e300688e6795c7c255fcb152f","tid":1493215,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-25T13:33:47.000Z","msg":"The residential estate I live in consists of houses instead of apartments. Each house has at least one retractable awning or canopy. The canopy could be made of cloth, glass, steel, stainless steel or concrete. This morning, my next-door neighbour&rsquo;s canopy was leaking all over the floor in my garden due to heavy rain. The water pipe that&rsquo;s attached to their stainless steel canopy was also dripping water down the wall onto my floor so I asked them if I could enter their garden and wipe the water pipe and the edge of the canopy and mop them to stop water from leaking out of them. My brother too entered their garden and helped mop the edge of the canopy and the water pipe to stop water from leaking from them. There was a leak in their canopy so they had a bucket underneath for the water to drop into but the bucket was overflowing all over the floor which caused flooding. Then we placed another bucket beside it but very soon water began to overflow from the bucket. I tried to soak up the water with towels but it was impossible. Water soaked into my shoes. Rain soaked through my brother&rsquo;s shoes and clothes too. Some of my neighbours said they had a leak inside their house as well due to rain showers."}]}