{"tid":1493076,"cid":5,"subCid":12,"title":"家 - 楊秀卓 2019/8/21","createTime":"2019-08-21T05:56:49.000Z","updateTime":"2019-08-21T05:56:49.000Z","uid":75326,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"cbc52f4ff6bff981c34a8db99dbb9445617a1051","tid":1493076,"uid":75326,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-21T05:56:49.000Z","msg":"就這樣開始吧。<br />\n<br />\n（一）窩<br />\n<br />\n我生於五十年代初，童年經歷過「七十二家房客」的日子。家，在上環東華醫院對面一排戰前四層高舊樓內。特式是：樓內兩邊牆無窗、樓底高、無水廁、石屎樓梯。一層約六百平方呎，扣除共用廚房和客廳一百五十平方，其餘住五伙人，每家人平均分到約一百平方。我家六口子，一張碌架床瞓四人，之上再搭一層閣仔，離天花還有四呎，仍未發育的兩個哥哥可以在閣仔上站起來。每間房由木板和不透明砂玻璃屏風間開，約七呎高，不到頂，讓空氣流通。客廳還放了一張木板床，一個地主公神位和包租公的祖先位，包租婆每日例牌各燒一柱香，逢年過節，她就會加碼燒大桂香，搞到全屋煙霧瀰漫，好難頂。廚房灶頭有一個碳爐、一個柴爐、一個火水爐，五家共用。灶頭另一邊衹夠位放一塊砧板、菜刀和一個筲箕。洗砌工具也是五家共用，煮飯時間大家就要互相遷就，當年師奶們手快腳快，不需一小時便煮好兩餸一湯。廚房門後面的角落放了一個木製馬桶，俗稱「屎塔」，用來收集五戶人家的糞便，逢一三五夜晚，包租婆便把它捧出樓梯，等政府人員半夜三點來，搬到樓下倒進運糞車送走。空的馬桶放回各家門口，翌日清早由包租婆再放回原位。這是她的職責，從沒有人肯幫她搬，有些日子會特別重，原因是裡面多了血淋淋的玉扣紙。無錯，馬桶與瓜菜魚肉相隔衹有五呎左右。<br />\n<br />\n還有，晚上廚房立即變成浴室，大人無論男女輪流沖涼。放砧板的灶頭下，是個去水坑渠位，所有廢水都倒到這裡：洗米水、殺雞用的滾水、洗魚水，沖涼水、漱口水&hellip;&hellip;。全層樓男住客小解，就瞄準渠口，之後潷一殼水沖一沖就算了。記得1967年我讀中三，一個七十多歲老住客過了身，媽多交一點租，讓我住進他的「房間」- 一個2.75呎 x 7呎的棺材房(今日用語) ，一住就是十年。打開門緊貼床頭，搬開枕頭就是書桌，晚上將書放回椅子，熄燈瞓覺。房間就在廚房隔離，夏天太熱不能關門，不少小動物穿梭其間，有些給我打死，有些給我趕走。<br />\n<br />\n（二）密<br />\n<br />\n根據國際標準，一個犯人的獨立囚室最小要有75平方呎。全港有9.27萬個劏房，人口約為20.97萬，人均空間只得56.5平方呎，即是有21萬香港人的居住空間比監犯還要差，很難想像這個外匯儲備人均世界第一的城市，公民待遇竟然如斯惡劣，實在令人難以置信。究竟劏房是什麼？相信許多人未必知道。2013年我和兩名中大學生在「關綜聯」的帶領下，一齊去探訪住劏房的基層市民。一入門口已嚇得目瞪口呆，坐了十分鐘，心情仍未平服，那個環境的擠迫程度從未見過，根本不是個適合人居的地方。主人是一位婆婆，她坐在床上，背後是唯一的一線窗，但長年不能開，因為外面就是別人的鐵皮屋頂，垃圾堆積，經長期日曬雨淋，發出惡臭氣味。兩邊牆掛了幾十個紅色膠袋、裡面塞滿物件。衣物疊滿半邊床，其餘是雜物，身體祇餘三份一床的空間可以活動。這次經驗太震撼了，至今難忘，自始對劏房問題特別關注。Benny Lam拍了一輯劏房照片&lt;侷住&gt;，今次祇展出三幅。第一幅以平視角度拍攝，紀錄一個衣、食和屙的空間。照片的焦點落在白色的坐廁上，坐廁中空印有兩行字「像你活成不完整的人，因居於這不完整的空間」，這兩行字是來自周漢輝先生的詩「密居誌」＜其一＞的詩句。坐廁旁的灶頭放有石油氣爐，一碟肉和菜。前面另一個灶頭上有電飯煲、電水煲、調味品、碗筷和筲箕。屋主如廁時，他的膝頭會頂著洗衣機的門。坐廁水箱上是漱口杯和牙刷。一邊牆掛有鑊蓋、蒸格；另一邊是一個圓形晾衫架，掛著底褲、毛巾和襪。坐廁下面有砧板、菜刀和一堆樽裝物體，其中一樽是沖涼液，密麻麻塞滿一個角落。由吃的到用的所有物件，全部在五呎範圍內可用手觸及而無需移動半步。60年前，我童年的窩居，遠較今天的「寬敞」，香港也飛躍成一個富裕的所謂國際都會，這該怎樣解釋？這組作品是詩人周先生看了Benny的照片後才創作的「密居誌」，即先有影像，後有文字。影像再現真實，詩從「再現」借文字超越真實，而我個人真實的經驗，又如何貫穿兩人的作品？照片令我深受感動，對詩我卻感到疏離，單從文字，難以扣連昔日個人的真實體驗。<br />\n<br />\n<br />\nBenny的第二幅作品由四張照片組成，以主觀鏡頭拍攝，每張都是棺材房。住客半臥床上，拍自己伸直的下半身，床兩邊和床尾是一整個密封空間。15平方呎，沒有一線窗口透氣，裡面塞滿個人的所有家當：電視機、衣服、煙包、藥物和日常用品等等，那零亂不堪的環境，不足為外人道。還有，住客永不能在自己的「家」站起來，衹可以躺臥。衛生環境極惡劣，想像木蝨橫行，安睡是種奢侈。其中一位劏房住客說：「&hellip;&hellip; 只在生存，何來生活」。作品底部印了一行字，是「密居誌」的「其二」詩句：「他閉上眼才往星空升空/他以為人間只屬一己所懷之舊/他在祈禱中想像正臥於棺材/他關燈前瞅了床位壁上的掛曆」。翻看全首詩的上文下理，這群被社會遺忘的住客，陷於一種孤絕狀態，數著等死的日子。<br />\n<br />\nBenny的第三幅作品由腑瞰角度拍攝：四面牆壁掛滿雜物、貼有李小龍戴黑超的照片、床上放有CD碟、「益肝」成藥等。照片中間是一位年過七十的男士，身穿白背心黑短褲，屈膝側臥睡著。為了加強這腑瞰的視覺效果，相片平放地下，前面再放一張3呎高的鋁梯，讓觀眾從高向下望，藉此做到如現場般的真實距離，作者非常渴望觀眾能明白主人的生存處境，用心良苦。奇怪的是照片被砌割成20塊不同形狀的面，如積木般重組，當中有四方形、長方形和L形等。房內各種物件和主人的身體被割開成分離的塊面，狹窄的空間又將分裂的塊面壓縮成一個整體，當中留下曲曲直直的罅隙，永遠縫合不來，這個裂縫將終生伴隨主人，正如密居誌「其三」最尾一段：「劏房旁室也一劏為四　才數算在此已十年，十年前　還感恩住進新劏的房間」。循環往復，「也在晝夜禱告中、忍耐日子老去」。多悲涼，這就是香港。<br />\n<br />\n<br />\n（三）宥<br />\n<br />\n讀著劉以鬯先生的《香港居》節選，我回到香港五、六十年代的粵語片世界去，想像由楊業宏飾演包租公，周坤玲出演女住客，前者是位帶點正氣的老好人，後者則散發著少許鬱郁的氣質，背景就在我童年住過的板間房。那個年代，香港95%是窮人，來自五湖四海：潮州、客家、順德、彿山&hellip;&hellip;，大家共聚一層樓，彼此守望相助，互相照應，每當母親出門，孩子就由同屋師奶看管，永沒有「獨留子女在家中」等問題。當年大家都窮，所謂「飧搵飧食飧飧清」，在這種生存環境中，大家不覺間孕育了一份同理心，較能體諒別人生活的難處。去當舖當手錶、棉胎、金介指、墨水筆等是平常事。月尾向朋友借十元八塊頂幾日伙食亦經常發生。在那個道德保守的五十年代，舞女確是個敏感職業，所以，房東對女住客的包容和宥恕，就是基於這份同理心。<br />\n<br />\n<br />\n<br />\n盧樂謙(謙Lo)從小說中讀出香港人有種原罪，就是很難找到一個安心落腳的地方，一個可保護私隱又安全的私人空間，不想聽到對面屋的爭吵聲、叫床聲又或電視機聲。但一個不受隔籬鄰舍生活滋擾的空間，原來在香港是個奢望。不妨問問身邊朋友，平生搬過幾多次屋便會知曉。展覽中有一個info-design作品，指出香港32.5%青年夫妻婚後須分開居住；45.5%住在不適切居所的香港人，有抑鬱症傾向；54.9%不生育的主因是房屋問題；香港連續9年登上全球房價最難負擔的城市首位；一個家庭不吃不喝20.9年，才能買到一層樓。最新位於屯門的「納米樓」只有128平方呎，比134平方呎的車位更細 ! 個人空間的匱乏，是香港年輕人憤怒積壓的其中一個原因。難怪謙Lo引述游惠貞一句話：「扑野都冇地方」，猜他必定深感認同。請不要少看「扑野」這樂事，1968年法國學生運動的火種，就是由大學命令禁止男生進入女生宿舍時撻著，之後示威抗議行動一發不可收拾，漫延全球。很難想像香港青年夫妻婚後要分開住，如何解決夫妻「扑野」竟然成為人生一個難題，恐怕這是全球中唯獨我城特有的荒謬。<br />\n<br />\n<br />\n<br />\n謙Lo創作了一件簡單的裝置，將60年代的小說故事接上當下的香港。他從舊樓板間房的木板牆開始，首先用2吋木方縱橫交錯，築起一幅12呎長x 8呎高的木板牆框架。框架正中央離地「掛」上一張1.5呎 X 3呎的防火膠板摺檯，橫跨左右兩面空間。檯上放著一隻碟，上面盛著三粒催淚彈殼、一隻匙羹和兩雙筷子，一對白、一對紅。還有一張摺椅放在白色筷子那邊。這種鋪排似是一般家庭開飯時的格局。問題是檯上有兩雙筷子，但衹有一張椅子和一隻匙羹，為什麼？記得童年時同屋周師奶叫過我幫手拜神，神檯前放有三隻紅色膠酒杯，三雙紅筷子，那時我學識紅筷子是陰間用的，陽間用紅筷子有大吉利是之嫌。裝置作品的這個擺設，似暗示有人近日離開人世，衹留下一椅、一筷、一匙獨自開飯，整體氣氛有點淒冷，孤清。頂部一條橫木鑽上密麻麻數百顆螺絲釘，全部沒有鐵銹，是近日新增的傷痕。離這框架兩步距離，地下放著一個微形錄音機，不停播著近日示威時警察的叫喊，作者一定是站到最前線親自錄低這段聲音。當我站在一旁沉思這件作品時，突然間鼻酸酸的，不禁傷感起來。 &lt;香港原罪&gt;，什麼時候香港人才能為香港／我的家找到救贖？明年？後年？&hellip;&hellip; 我好想知，我真的好想知。<br />\n<br />\n香港人，加油！<br />\n<br />\n<a href=\"https://www.thestandnews.com/art/%E5%AE%B6-%E6%A5%8A%E7%A7%80%E5%8D%93/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thestandnews.com%2Fart%2F%25E5%25AE%25B6-%25E6%25A5%258A%25E7%25A7%2580%25E5%258D%2593%2F&d=0fhT0ZiErqSmjIt08Df9oife5Xzx4ME6JwL9AZsFK0I%3D&h=aa5018d0\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.thestandnews.com%2Fart%2F%25E5%25AE%25B6-%25E6%25A5%258A%25E7%25A7%2580%25E5%258D%2593%2F&h=71bdf8df\" target=\"_blank\">https://www.thestandnews.com/art/%E5%AE%B6-%E6%A5%8A%E7%A7%80%E5%8D%93/</a>"}]}