{"tid":149415,"cid":1,"subCid":0,"title":"人蛇就聽得多，打蛇你又睇過未？","createTime":"2017-03-09T09:32:59.000Z","updateTime":"2017-03-09T10:15:21.000Z","uid":36411,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"9998e1d185f049c445691c7d9a2a91d028ad763b","tid":149415,"uid":36411,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-09T09:33:00.000Z","msg":"<img src=\"https://holland.pk/3azfbork\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fholland.pk%2F3azfbork&h=82fc833c&s={SIZE}\" /><br />\n<br />\n自七十年代開始, 香港的偷渡潮興起, 有祖國的同胞和越南船民不斷湧入. 電影是反映現實和社會狀況的工具, 所以港產片有不少關於偷渡的電影, 而最出名的可算是牟敦芾在邵氏執導的&lt;打蛇&gt;. 多數以偷渡為題材的電影都以偷渡客為中心, 描寫他們艱苦的偷渡過程, 或是在新環境適應的難處等. &lt;打蛇&gt;則除了大陸偷渡人士外, 還多加一個重心, 探討打蛇集團的惡行.&nbsp;<br />\n<br />\n所謂打蛇集團, 就是把在邊境附近捉拿人蛇並把他們禁錮, 繼而威脅勒索人蛇的家人, 若收到贖金才把人質放走, 若沒有錢的話, 便會將他們集體凌耐, 並將他們販賣. &lt;打蛇&gt;將打蛇集團的運作描繪得非常仔細, 所以含有大量色情暴力的情節和鏡頭. 這種情況在三十年後的今天, 已經不復見, 但當年確實存在過. 所以牟敦芾到底是反映現實, 或是如一般觀眾認為他純粹賣弄綽頭, 就不得而知了.<br />\n<br />\n&lt;打蛇&gt;的故事圍繞著三名大陸偷渡客阿荃(雁紅)、她的老公向東(齊峰)和弟弟大種(陳鳴)的越境經歷. 他們三人游水到香港, 打算在尖鼻咀上岸, 然後才經陸路抵達終點香港市區. 由於中途太累, 便游向同是偷渡的船隻, 向同胞雯妹(梁珍妮)求救. 他們不理蛇頭的反對和阻止, 硬要登艇, 蛇頭沒辦法, 只警告沒付錢的他們在上岸後不淮跟隨. 警方在岸上打燈作訊號, 令蛇頭以為有人接應, 告訴偷渡客可以登陸. 警方這時採取逮捕行動, 大部份船民被截, 阿荃、向東和大種因蛇頭的警告, 沒有跟貼上岸, 讓他們能及時躲避被抓.<br />\n<br />\n翌日早上, 阿荃、向東和大種在山頭不知方向, 遇上扮好心的打蛇人黃伯(王清河), 邀請三人到他家中暫住. 迷途小羔羊不知就裏, 便自動送到豺狼的嘴邊. 黃伯向他們索取親人的電話號碼, 要阿荃的舅父(沈勞)帶一萬五千元來贖回三人. 可惜舅父只帶得一萬元, 黃伯拒絕通融, 只淮許他帶兩人離開, 等他籌夠錢才再贖回第三名親屬. 大種起初答應留低, 讓家姐和姐父先行離開, 最後卻拔足狂奔. 黃伯見勢色不對, 少了大種一個, 命令手下將向東兩夫妻捉回並關起來.&nbsp;<br />\n<br />\n在黑吃黑的世界裏, 誰夠惡便話事. 黃伯的打蛇集團畢竟是小規模經營, 鶴爺(詹森)帶同大白鯊手下(強漢、尹相林、洪新南、巫玉芬)闖到黃伯的地盤, 強搶他捉到的阿荃和向東, 還把黃伯打了一身. 這時剛逃走了的大種, 將家姐和姐父救了出來. 在逃走過程當中, 阿荃和向東始終落入鶴爺手下的魔掌, 而大種則踩中捕獸器陷阱, 負傷被另一打蛇集團捕獲.&nbsp;<br />\n<br />\n在鶴爺的大本營裏, 人蛇被囚禁之外, 還每每受他和手下的玩弄. 雯妹原來沒被警方抓到, 卻被鶴爺擒獲, 竟被他以滴蠟辱, 又被脫光衣服抛來抛去, 殘暴不已. 阿荃和向東來到, 囚禁室只得他倆和毒蛇(洪鋒). 毒蛇教曉阿荃以牛屎塗在身上, 便不會被那些大白鯊姦污. 可是大白鯊們早已洞悉毒蛇這招, 阿荃無情地被輪姦, 向東目睹過程, 只是不斷大呼大喊老婆的名字, 甚麼也幫不了.&nbsp;<br />\n<br />\n警方因加高邊境的鐵絲網而令人蛇減少, 令鶴爺捉到的人蛇數目也每況愈下. 大白鯊們提議鶴爺, 將山下那個肥仔的打蛇集團攻破, 將他的人蛇據為己有. 大白鯊們將肥仔的手下逐個打暈後, 要求帳篷裏的人蛇出來. 人蛇們害怕得不敢亂動, 大白鯊們便在帳幕外以木棍亂打, 直至裏面的人都暈倒為止. 他們把有用可以換錢的人蛇安頓, 然後竟把肥仔集團的成員淋火水燒死, 手法殘酷不仁.<br />\n<br />\n毒蛇原來已七次偷渡, 這次逗留在鶴爺大本營逗留四個月, 沒有親戚電話號碼, 只因他身上帶有一枚手榴彈, 鶴爺和大白鯊們都害怕他. 這些日子, 毒蛇每天都有報紙, 使他可以學習香港的種種. 這時大白鯊們送來大批從肥仔打蛇集團的廿多個人蛇, 大種也是其中一員, 他終可與家姐重聚. 其中一名男人蛇想逃跑, 被毒打後倒吊在室外乾曬. 為防止再有人逃走, 大白鯊們把所有男男女女的衣服都脫清光, 雯妹的姐姐拒絕這命令, 寧願被火燒死也不從.&nbsp;<br />\n<br />\n人蛇的囚禁室就像集中營一樣, 每個人都無衣服穿, 大家只用報紙蔽體, 擠在一個非常迫窄的環境. 在這裏, 親屬的電話號碼竟是用來將人蛇分類, 有電話號碼的連用餐也較好, 而且有汽水可喝. 毒蛇沒有電話號碼, 但有真理, 即是他的手榴彈, 所以待遇也截然不同. 為了電話號碼, 鶴爺和大白鯊們都無所不用其極, 女的被迫觀看大白鯊們的下體, 男的則被虐打.<br />\n<br />\n鶴爺以水砲方式為所有人蛇洗澡, 而沒有電話號碼的女人蛇更被化粧扮靚, 只因她們即將要被賣落社, 以她們的姿色來定價. 鶴爺與買人蛇的肥佬討價還價時, 阿荃突然發難, 只落得被制服的下場, 也害得鶴爺要割價來賠罪."},{"pid":"3f7b152c5ecb8f077c238ab3856bcd8a470f5a77","tid":149415,"uid":36411,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-09T09:35:52.000Z","msg":"阿荃屢被問及電話號碼, 大種則埋怨為何一早不把舅父的冧巴記熟. 這對話被一名男人蛇聽到, 認定大種實有號碼, 只是不供出來, 於是偷偷向大白鯊告密, 企圖換回自由.&nbsp;<br />\n<br />\n大種被大白鯊們捉去盤問, 他自是沒有號碼可提供, 可是他態度傲慢, 竟對他們說難道要強姦他不成. 這話一出, 鶴爺立即喜上眉梢. 大白鯊們將大種包裝成禮物, 來祝賀喜好男色的鶴爺生日. 大種被鶴爺佔據肉體後, 被送回囚室裏, 神情呆滯. 他再見鶴爺, 卻立即發了狂似的, 死纏不放, 大白鯊們也不能把他甩掉, 鶴爺只有在眾目睽睽被大種咬死, 大種之後也被狠狠打死.<br />\n<br />\n人蛇們望著大種的屍體, 非常感概, 都怪罪於那個告密的同胞. 毒蛇再按捺不住, 決定離開集中營, 經向東及其他人蛇苦苦哀求下, 他決定與眾人合作, 對抗打蛇集團. 營友中, 只得告密同胞懂駕駛, 於是大家從對立變合作. 打蛇集團沒有了鶴爺, 正所謂蛇無頭不行, 有人蘊釀推舉自己為接班人, 但最重要還是能先控制大局, 提議要處置沒有電話號碼的人蛇, 否則他們坐食山崩, 只會白白養著他們. 這時外面突然起火, 大白鯊們衝出去, 被人蛇們設去的天羅地網擒住, 把這些萬惡不赦的打蛇者亂棍毆打.<br />\n<br />\n小人蛇才仔被打蛇人殺死, 同胞們為他和大種設下墓碑埋葬. 這些人蛇憤怒至極點, 在毒蛇帶領下, 向這些打蛇者還以顏色, 把清水逐個灌入, 又將他們報復式毒打. 後來, 連另一打蛇集團的首領肥仔也來算賑, 毒蛇以手榴彈把他消滅. 之後他們換上香港的服式, 取走打蛇集團成員的身份證, 毒蛇教導一些關於地道的知識和歌曲, 來應付會遇到的考驗.&nbsp;<br />\n<br />\n一切準備就緒, 他們一眾人等驅車出市區, 遇到警察路障, 他們即時舉報三名沒有身份證的打蛇者為偷渡客. 他們用僅有的幾張身份證暗地互傳, 來給警方檢查. 向東反應稍為遲疑, 被警察審問, 雖然他勉強過關, 但他的一句&quot;唔該同志&quot;暴露了他為大陸人的身份, 令成功在望的人蛇被警方追捕. 阿荃與向東僥倖地匿藏, 但太心急又遇上警察(艾飛).<br />\n<br />\n阿荃向警察自首, 讓老公向東能有機會逃脫. 向東到達市區, 誓要往鑽石山看看. 幾經辛苦, 犠牲了不少來到夢寐以求的鑽石山, 以為是遍地鑽石的樂土, 卻發現竟是貧窮的木屋區. 向東絕對不能相信, 陷入崩潰...<br />\n<br />\n牟敦芾拍了&lt;打蛇&gt;, 成為經典cult片, 再加上他其後拍攝了&lt;黑太陽731&gt;和&lt;血戀&gt;, 奠定影迷將他冠名為禽獸導演. 牟敦芾在台灣發跡, 起初拍攝的題材同是反應社會狀況, 但溫和得多, 卻仍被禁映, 只因當年台灣影圈也以政策掛帥, 牟導的作品觸及禁忌, 無緣被一般觀眾欣賞. 他來到香港, 主理的電影仍是言之有物, 把偷渡和打蛇這些社會提材拍攝出來.&nbsp;<br />\n<br />\n據說此片因需眾多扮演人蛇的演員, 而且需要裸露, 牟敦芾運用了不少真人蛇來飾演當中的角色. &lt;打蛇&gt;的資料搜集花了整整一年, 劇本搞了三四個月, 拍攝也花了四十九天, 算是非常認真之作. 而影片算是十分賣座, 放映了三天已過百萬票房, 最後放映十五天總收二百七十多萬, 佔全年票房的十三位. 雖然賣座, 但該片當年譭譽參半, 不少人批評牟敦芾借題發揮, 但他則辯稱若把他所有所知的都照實拍攝, 觀眾會罵得更厲害, 會不相信事實的醜惡程度. 他不否認此乃商業片, 但並非空無一物, 是刻劃人性, 只是他不喜歡說教, 沒講耶穌而已. 牟的分紅, 有傳票房超過百五萬的話, 便可每十萬分一萬. 如此這般, 他的分紅有導演片酬的幾倍了.<br />\n<br />\n前幾年在2005年時, &lt;打蛇&gt;的數碼復修影碟曾推出市面. 但不久, 發行商便全數收回, 據聞與題材涉及偷渡, 及有極多裸露鏡頭有關, 因此雖然1980年上映了足足兩星期, 它仍並尊稱為&quot;禁片&quot;. 如今&lt;打蛇&gt;的DVD和VCD都在市面上可找到.<br />\n<br />\n<br />\n<br />\n<br />\n<br />\nlink:<a href=\"http://m.filmfacile.com/en/PJs4r9CCVMw/watch-free-film-video-打蛇-lost-souls.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fm.filmfacile.com%2Fen%2FPJs4r9CCVMw%2Fwatch-free-film-video-%E6%89%93%E8%9B%87-lost-souls.html&d=qWTZpUodHfCf2bB0mbfn07r9WXPazFMcT8p8rn878U0%3D&h=2c9c01f1\" target=\"_blank\">http://m.filmfacile.com/en/PJs4r9CCVMw/watch-free-film-video-打蛇-lost-souls.html</a><br />\n<br />\n巴打小心慢用<br />\n<img src=\"https://holland.pk/9i6wq27g\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fholland.pk%2F9i6wq27g&h=c7d0af11&s={SIZE}\" />"},{"pid":"5f6ae6a315d5768bb9a9932801bf4c6c377840f3","tid":149415,"uid":36411,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-09T09:55:59.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"15d06c9930246c823cfc16c7bf01a38872a2402c","tid":149415,"uid":29133,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-09T10:15:21.000Z","msg":"此回覆已被刪除"}]}