{"tid":1495295,"cid":5,"subCid":10,"title":"北區醫院警員酷刑對待被扣查病人一事, 醫管局係欠全香港一個交代","createTime":"2019-08-22T04:04:30.000Z","updateTime":"2019-09-04T01:39:00.000Z","uid":307569,"like":4,"dislike":0,"uniUserReply":3,"replies":[{"pid":"d13fec723ea924f5e1a8325b4475e86b92faaa57","tid":1495295,"uid":307569,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-22T04:04:30.000Z","msg":"&quot;我係北區醫院嘅一個前線醫護，發生左急症室警員酷刑對待被扣查病人嘅事大家都好震驚，但係個矛頭只係指向黑警動私刑，但係北區醫院嘅高層以至醫管局嘅高層方面嘅責任同角色就無乜人提過。<br />\n件事係六月尾發生，根據林卓廷議員嘅講法，七月頭向北區醫院要求拎 CCTV 片段，到八月十二號根據個人私隱條例將閉路電視片段遮蓋左警員嘅樣貌之後提供左俾事主，到八月二十日係記者會上公佈，警方係同日嘅記者會入面表示都係第一次先見到呢段片覺得事態嚴重先進行拘捕。<br />\n換句說話講， HA 同北區醫院嘅高層係最早見到呢段片嘅人，但係五十日嚟都無做過任何嘢，宜家單嘢爆左出嚟，先至講話曾經提議過報警但係事主拒絕，所以基於尊重個人私隱無自行報警。<br />\n但係個問題係，呢個交待足唔足夠？宜家係明顯有罪案係醫院範圍內發生，刑事罪行係公訴同關乎大眾利益嘅問題，可唔可以淨係講一句因為事主唔想就唔報警？而涉事嘅警員係呢幾十日以嚟係繼續緊佢嘅工作，換句說話講佢哋係有機會繼續向其他嘅病人或被拘留人士作出類似嘅私刑，北區醫院知情不報係等同容許涉事警員繼續惡行。<br />\n就好似當接收到懷疑虐兒嘅 case，就算事主唔想報警，醫護都有責任去揭發，保護兒童免繼續受害，係呢個情況之下公眾利益同事主嘅安全係凌駕係保障個人私隱之上。點解同樣嘅問題，院方只係一句為左尊重事主私隱就唔報警，等同包庇違法警員，如果無個記者會，院方係咪諗住永遠都唔出聲？<br />\n院方成日都叫前線員工信任院方，但係佢哋個幾月嚟都知道有呢啲咁令人髮指嘅事係醫院內發生而知情不報，你叫員工同病人點再相信醫院？<br />\n醫院同高層仲欠大眾一個交代！！！&quot;<br />\n<br />\nenquiry@ha.org.hk <br />\n<br />\nDear sir<br />\n<br />\nI am writing to express grave concerns over the brutality of 3 HK police who assaulted an elderly man, Mr Chung in North District Hospital. <br />\n<br />\nAccording to the video clips taken on June 26 from 2:25am at North District Hospital, it showed that the officers punching the man&rsquo;s genitals, slapping his face, thrusting a baton at him, and threatening him as he lay restrained in a hospital bed. Mr Chung&rsquo;s two sons filed a complaint against the assault made by the police in late Jun. They said at the press conference that their father recalled an officer saying &ldquo;You have peed your clothes, eat your pee.&rdquo; The officer then slapped Chung&rsquo;s head and pressed down on his eye with his hand. <br />\n<br />\nMr Chung was reported to have sustained an injury to his mouth, multiple bruises across his body, pain in his genital area, and a torn muscle in his right-hand ring finger, which was kept in a brace for three weeks.<br />\n<br />\nObviously, the senior management of the hospital should be the first ones to know the complaint but they kept silent until the case was disclosed in a conference. This case happened in North District Hospital, so the staff there should be held accountable to report the case when they check the medical conditions of the patients and spot any kind of the torture imposed on them. <br />\n<br />\nWhen an abuse is suspected, even if the kid refuses to report due to fear of the abuser, the medical staff should also have the responsibility to report the case and make referral in order to protect the kid from further harm. <br />\n<br />\nThe Hospital is deemed to play a significant role to report any abuse case without the need of disclosing patient&rsquo;s personal information. It seems North District Hospital deliberately conceals the truth. <br />\n<br />\nI am now demanding an explanation for hiding this case. <br />\n<br />\nRegards<br />\nxxxx"},{"pid":"d84d13ef32efc48b6fd90ffe33bfa912eeeaff14","tid":1495295,"uid":67164,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-22T13:11:44.000Z","msg":"推！！<br />\n點解冇人推？？"},{"pid":"d94094e16fbc742e89bea65c8c760797add1b555","tid":1495295,"uid":34088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-22T13:12:07.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"1ca15eea18ed07f7c514cfaf9c6bdf3fabcaaea6","tid":1495295,"uid":307569,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-23T09:29:50.000Z","msg":"up"},{"pid":"df7cc99478e0c70daf70b5c8893ce1729f16612a","tid":1495295,"uid":307569,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T01:39:00.000Z","msg":"up"}]}