{"tid":1497725,"cid":5,"subCid":0,"title":"港大學苑：直視中國帝國主義的幽靈","createTime":"2019-08-23T05:52:54.000Z","updateTime":"2019-08-23T05:53:52.000Z","uid":79563,"like":5,"dislike":1,"uniUserReply":1,"replies":[{"pid":"2d90b5e0e465a1ae0aa55980c30642f1e3732601","tid":1497725,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-23T05:52:54.000Z","msg":"<img src=\"https://www.undergrad.hk/wp-content/uploads/china.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.undergrad.hk%2Fwp-content%2Fuploads%2Fchina.jpg&h=e7104a56&s={SIZE}\" /><br />\n<br />\n纏擾香港公共領域的各樣議題，如體育發展、社會規劃以至香港前途，都與「中國」無法切割。不論我們的主張為何，中國也會盤旋在我們之上，如鬼魅般瞰視。此種幽靈式的出現，令我們往往難以觸摸它的形態，它可以公開指三道四，也可附身在微小的人事之中而不易受察覺；既是和藹可親的祖國，同是醜陋非常的破壞者。中國這些流動的角色對港人最直接的後果是造成對中國的難捨難離，皆因它一面的惡，在部分人心中，是善的倒照：即使中國有很多不足之處，但這不構成我憎恨它的理由，那怕我沒有理順與它的羈絆之源。<br />\n<br />\n不論立場，對事物無意識總是令人憂慮的，愛／恨中國的衝動被壓抑，它將會以另一種變態的形式重現，或為一個逢中必反，又可能成了只願護短的人。筆者認為，今天中國遠不是帝國，它只屬一個妄想「被世界迫害」而奢望向世界報復的一種衝動回歸。香港，在這偽帝國的「邊緣」，如何自處會是一個不容忽視的課題。<br />\n<br />\n今天對中國的理解無疑反映「權力生產知識」，建構中國想像的話語權被握在由大中華一統思想（普天之下，莫非王土）、書藉出版壟斷（三聯、中華及商務等均由中聯辦背後控制）、泛民保皇的勾結共謀（只有香港之於中國，沒有香港之於香港，遑論世界）、中華民族復興等組成的包圍網，儼然使香港作為帝國「邊緣／邊陲」成為真理。如學者莊萬壽所言，「台灣要成為一個獨立的完全國家，若只知對台灣文化的立，而不知對中國文化的破，而欲求建立一個完全的國家，則戛戛乎其難哉」，香港亦然，中國之於香港的理解和重要性，必須被重新審視甚至推翻，否則，我們將無法走出「美好中國－夢碎－自欺」的沉淪式輪迴。<br />\n<br />\n所謂復興華夏文明 終為囈語<br />\n由始至終，中國帶上最少二個面具招搖撞騙：一、以四大文明古國之一自居，兼且未曾間斷，藉此塑造並確立其文化延續性及道統；二、國家邊界變化不來自疆域增減，而取決其文化散播之遠近，此歸功於如葛兆光所指，「核心穩定邊緣模糊」的天下帝國意識，使其在「無邊『帝國』的意識中有有限『國家』的觀念」。當代中國更藉儒家包裝而成的和平崛起一說，掩飾其經濟、文化及政治殖民的野心。<br />\n<br />\n「中國」一詞，本身充滿歧義，其內涵受限於個別討論的脈絡，這亦造成其化為幽靈之可能。在「中國」具有現代國家意義前，它可被視為相對於「蠻夷」而存在，兩者差別來自與王畿的距離（也可理解為和文明核心的差距）而非明確的邊界，是故如岡田英弘所指，「中國人屬於文化上的概念」。這種文化中心主義的懷抱造成不少論者痴戀「華夏」、「中華」、「天下」等象徵文明、王道但難以定義的用詞。岡田氏續指，這種捍衛中華思想的行徑，實為不自覺流露自卑的表現，惟有在力不及他國時，才高舉「華夏文明」的優越。此說法與劉仲敬不謀而合。劉氏認為，由梁啟超提倡的「四大文明古國」說，欲借此使時人為華夏文明的延續自豪，實則「為挽救當事人自尊心而不惜歪曲史實的做法」。<br />\n<br />\n高舉自身文明的優越縱反映出對現況的不安，但尚可理解為此種文明確有其領先之處。只是劉氏更進一步，直指所謂華夏文明，其實由西亞、內亞所傳入。他以商朝的戰車為例，兩河流域（今伊拉克附近）便早約千年便有類近發明，而周武王之所以能推翻殷商，劉推測為由於周在地緣上鄰近內亞，相對較易截斷商在戰車上的壟斷。其後戰國時的秦趙二國，同樣位處內亞的邊沿，使後者（即使地理上秦遠較趙方便）可習得胡服騎射，而非單從與匈奴長期作戰得出的結論。中原地區的軍事改革，隨著漢建立長期的一統政權，便踏入停滯期，更直接影響「政治制度和憲法制度的革命」，歸根究底，西亞所面對的入侵危機不論次數或是頻率都遠比東亞為頻密，相比統一而封閉的中原王朝，西亞及內亞有著迫切需要不斷提升其軍事力量，這亦可解釋胡服騎射、軍事式的「義子體制」等不是神話般無中生有，而是由外地輸入。縱使內亞文明於中國的影響力未能準確呈現，然而無可否認的是，華夏文明並非想像般的神聖。<br />\n<br />\n文明與文化差異在於，前者會隨著與他者交流而縮窄差距；後者則會突出兩個地方的不同之處，但同時有助建立文明。換言之，文明有高低之分，而華夏文明，則相對上處於秩序窪地，造成只能依靠輸入外來秩序，由內亞的技術秩序，到近代西方的殖民／帝國主義，都反照出華夏所被敘述的特殊，多少是後世的儒家歷史學者為樹立政權正當性所為。<br />\n<br />\n話雖如此，葛兆光歸納出五種典型以漢為主的華夏文化：<br />\n<br />\n一、用漢字書寫及思考，屬少有存留至今以「象形」為主的文字；<br />\n<br />\n二、藉家庭－家族－家國結構所發展的儒家學說，包括修齊治平等思想；<br />\n<br />\n三、儒道教三教合一，唯未能超越世俗皇權，只能屈服於主流意識形態或成為政權輔助；<br />\n<br />\n四、詮釋宇宙的「天人合一」思想及陰陽五行學說；<br />\n<br />\n五、受「天圓地方」影響的天下觀，進而形成以「朝貢體制為基礎的國際秩序」。<br />\n<br />\n葛氏同時反對以儒家的階級觀、中庸等具普遍性的價值定義（漢族）華夏文化，但也認為「中國」不能只包括漢族，他甚至引傅斯年的「夷人勝夏」論來補充漢／華夏不是如此單純（即使他覺得這說法只屬推測，但終歸承認內、東亞有頻密的文化交融）。<br />\n<br />\n主張所謂華夏文明者的衝突在於，此文明本質上就是一元多體，而非如費孝通所講，是個多元一體的格局。之所以這樣講，因為多元（廣義在各朝代治下的不同民族）將無一幸免被「漢化」，此具極強漢族中心主義脈絡產生的用詞，所均質化，例如史書經常引用的北魏孝文帝就是一例，其本非「漢」人，卻因漢化政策而受後化史家引為漢／華夏文明出色得引來外族統治者學習。然而，將漢化視為一種文明的勝利，未免無視歷史現實。在經過所謂五胡亂華後，漢族的純潔性早已成疑，而孝文帝的漢化，無疑採納了部分華夏文化，但正如葛氏所云，歷史就是對文化連續的「加」（將外來觀念內化為中國思想）與「減」（對舊有文化施「消耗性的遺忘或改造」），文化在此理解下是流動的，若貿然將他族文化上的增減斷言為「漢化」，那我們是否可將佛教的引入視為「印度化」，將內亞軍事體制的輸入看作「內亞化」，視湯若望的天文學與「西化」掛鉤？（當然，二十世紀胡適確實有「全盤西化」的主張，但最後也因為「西化」惹來不少爭論，而改為「充分世界化」，於筆者而言，這「世界」，西化既沒有被排除，也囊括了中國，保存了雙方的政治需要。）<br />\n<br />\n說到底，這種視漢族為高等文明的觀點，從未，亦不會消失，而在其他文明不斷輸入的作用力，只會引發更強烈的反作用力（繼續擁抱漢族中心主義）。這反彈的過程尚未完結，被同一化的民族或文化會再次分裂，上述的北魏，就是因反漢化的勢力成為滅亡的導火線。另一邊廂，何故後世對同樣繼承鮮卑政權的隋唐二朝少以「漢化」形容之？除卻可以辯稱到隋朝時，外族已被漢文化同化外，更直接的理由是，二朝早早根本上採用漢文化統治，從「楊」、「李」等漢姓取代「普六茹」等鮮卑姓氏可見，唯因這樣，後人方可對二朝「網開一面」，沒有視他們為外來政權。當然，此舉亦省去史家需為政權提供文化延續性的解釋。<br />\n<br />\n葛氏對（漢）華夏文化的歸納，帶出此文明矛盾之處。象形為根基的漢字，異於拼音交字，有著超越時間的能力，加上文字或字詞的形成帶著其歷史、文化意識形態，如「紂」早早成了惡的代名詞。漢字對異民族，甚至不同時空的人，都滲透著同化力，當「臣服」於漢字時，等同無形中接受了它的敘事，而對此種侵蝕力不自覺的，其結果就是原先文化的摧毀。史家需要尋找華夏文化的繼承者，而新的外來政權則要為自己的統治合理化，在悠悠千年歷史裡，我們不難看見華夏確有其獨特之處，但其混雜性早在漢的一統後漸漸消失，而只在帝國未成／瓦解時（周代、十國時）呈現，幾近諸朝盡未能見多元在「中國」這地方上出現。<br />\n<br />\n筆者不會斷言自覺厭中者要摒棄象形漢字、華夏思想，但「自古以來」華夏文明就是假多元之名行一元之實，且是純然托文化一詞掩蓋為政權服務的本質，如儒墨道教般，是一種無法超越皇權的存在，其之所欲達至者，是具宗教凝聚力之實而無其名。結果就是「朝貢」的內在依然存在於今天中華人民共和國境內，只是形式變成將自身文化奉上，在華夏文明的包裝下，甘願或被迫為這偽帝國自戕。復興華夏，就算不在現代國家的架構下檢視，無疑是（外族的）被統治者意圖或達成驅趕前統治者後，提升自身地位的途徑，繼而展開新一輪文化清洗運動。"},{"pid":"3aea37b8de91afdee3d056454a00e3408a37c993","tid":1497725,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-23T05:53:13.000Z","msg":"<strong><span style=\"font-size: xx-large;\"><span style=\"color: red;\">畫虎不成反類犬 帝國夢注定落空</span></span></strong><br />\n從古代走到當代，每個時段的大一統中國都沒有丟棄成為帝國的願境。今天，自「中華民族偉大復興」推進的「中國夢」，就是中華人民共和國歷經國共內戰、文革、六四等一連串妨礙其政治一統的事件後，向世人展示復興中國帝國的決心。<br />\n<br />\n在此，筆者並非將帝國定為邪惡之物。如 John Darwin 在討論英帝國時所說，將帝國視為異常之物的謬誤，揭露了無意識的歐洲中心主義，帝國實際上是過半世界史裡的政治準則，亦即國家組織的「預設模式」。在支配與臣服的過程當中，帝國正好能創造出一個更為複雜及讓不同文化融合的場合，使被殖民者社會不斷改造或揚棄，與此同時亦很易招上摧毀原有的社會習俗、面貌的批評，但於英國而言，即使所有屬地均需效忠英王，惟殖民地的法律或習俗仍得以保留，與今天所理解的民族－國家不同之處，如鄂蘭指，在於後者先天不具備統治多民族和國家的條件，其擴張則將成為帝國主義。<br />\n<br />\n柄谷行人提出「交換模式」理論，補充馬克思生產模式的不足，以下僅引當中兩種對應近代社會共同體的交換模式：B（國家－掠奪與再分配）、C（資本－商品交換）。交換模式 B 與帝國管治非常接近，因為它是透過征服達至服從、納貢等作用，相對不重視被征服的部落和國家內部事務，這並不表示被征服者不會反抗，只是社會原有基本結構沒有因此而大幅改變。帝國主義並沒有「帝國」的原理，因主要依靠的是基於模式 C 作統治。<br />\n<br />\n儘管帝國主義經常伴隨掠奪（與模式 B 有些許相近），但柄谷氏指它「從其他國家奪取的，主要是關稅權，因此－－美國的帝國主義今天仍然是如此－－表面上獎勵自由與民主主義。只要擁有交易的自由，即使沒有征服或掠奪，也可以得到利潤，同時時還可以支配其他國家」。當然，在此不是說一個體制運行只有一種交換模式，因為即使是帝國，也要以互酬、交易的成分確保其維繫，但重要的是哪種模式主導國家。所以，即使交換模式 B 和 C 某程度非常相近（兩者均由共同體與共同體之間的交換開始），帝國主義要的是經濟上，而非建基普遍於被征服者的「法」上的支配，瓦解舊有族群及共同體，並為「想像的共同體」提供養分，創造新的民族國家。是故，希望藉著帝國主義，不斷支配和同質化其他民族而建立帝國的理想，最終將導致這多民族國家的潰裂為終。<br />\n<br />\n二十紀或後清朝時期的中國正沉浸於這樣的結構。近百年來，中國不斷尋找掙脫西方殖民及帝國主義的方法，包括引入了不少西學，圖以夷制夷。然而，這種努力也預告了它注定的失敗。為了趕走自漢朝起便植根的內亞秩序，知識分子借西方秩序將前者趕走；到西方秩序發展至殖民、帝國主義，便惹來蘇聯的共產秩序，其目的顯然是希望將華夏文明、中華民族在世界重新定位，為那帝國的殘留意識填滿空缺。<br />\n<br />\n但，帝國憑甚麼而存在？柄谷行人認為部分是「來自遊牧民國家與定居農民國家的統合」，統一與統合分別在於，前者可以無視一切異質條件而強行將不同族群甚至民族化為一，後者則要如蕭啟慶言，視乎「幅員之寬狹、國民同質性的高低，及統治階層的背景和政策而定」。帝國若要存在，抽象的世界／普遍性是需要，同時附屬國不能被強制性同質化，因此理想中的帝國與民族國家難以出現。但帝國理想無法實現不是華夏／中華帝國復興之不可能的原因。<br />\n<br />\n究其因由，由梁啟超等人創造「中華民族」一詞起，想繼承滿清這多元、多民族的帝國同時，要賦予各有離心的族群凝聚的理由，本身就注定它將會走向帝國主義。中國是一個沒有超越性、強勢宗教的國家，被視為神聖的只有統治者，清帝既可是中原地區的皇帝，蒙古的大汗甚至是菩薩，然而這種特殊的地位卻不顯得具超越性。與日本天皇的「萬世一系」不一樣，中原地區的統治者不斷更替，加上每每對前朝的否定以樹立自身正當性，形同「宗教」的統治者，其連續性的缺席無助強化內部凝聚力。民族主義正可部分取代到宗教的功能，作為一種對共同體的回應。只是在近代中國，中華民族作為一個以神話（五千年文明、多元族群）取代歷史（非漢族成為統治者後對其他非漢民族的貶抑），已使其走向單民族國家的命運：中華民族需要的是個強大的他者，以長期團結內部的因素，而過程必然會犧牲非統治者－非漢族的人－像中國共產黨聲稱被解放的蒙古國族，實際上成為中國以夷制夷的幫兇，殺害不少西藏人，而自身亦在文革時被迫害。這個（到今天仍在嘗試建構）大中華秩序，毫無疑問是經不起考驗的，縱能為這漢族吊命，卻不知是對其最強的索命符。<br />\n<br />\n今天的中國，只是不斷燃燒未來，換取崩解的延期。借經濟殖民、政治影響等帝國主義的方式，去築起這永遠無法達成的帝國，將促使中國受困於百年屈辱的迴旋；以否想歷史去超越甚至重建歷史，勉強維持這多民族國家的頹垣敗瓦，最終將以東亞（華夏）秩序的徹底解體告終。只是在那天到來前，中國將會作出他的最後掙扎，有著以鄰為壑的態度拉下處在這中國「帝國」周邊的港台等地。"},{"pid":"e9f759ceceaa93de8d39b52ca33e66bd841d42d4","tid":1497725,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-23T05:53:32.000Z","msg":"<strong><span style=\"font-size: xx-large;\"><span style=\"color: red;\">崩潰可望不可期</span></span></strong><br />\n筆者無法預視帝國主義倒塌會發生於何時，然而帝國主義的核心是截斷與其他文明的往來，因為它本質上是尋求一統、支配他者的。在講到中國夢也好，華夏復興也好，主軸離不開尋回失去的民族自信，但這種不斷訴諸神話式的歷史敘述而無視其對自身體系的破壞，其碎片早已飄向鄰近地區，香港、台灣無一幸免，稍一不慎，就會被中國弄得玉石俱焚。<br />\n<br />\n吳介民提出的「中國因素」在香港的討論和應用已可見得越漸廣泛，簡而言其定義，可被視為中華人民共和國政府運用其資本於他國「從事經濟投資、吸納或整合，使其在經濟上依賴中國，進而方便執行政治目的」，其覆蓋的議題包括現實政治、經濟產業及文化與意識形態。中國因素要在他方有效施展，在地協力者是必需的，而香港，不論是為利還是衷心相信，這樣的協力者遍地。隨著兩地的互動日益增加，產生對中國因素的「反作用力」是自然的，而在此之前，我們必需「有所感知」，繼而進入「命名」的過程，「抗爭者才能中介、擴散，協調集體行動」。誠然，如果有人仍對中國因素「無所感知」，無疑是自欺且致命，但意識形態的不一，將對中國的判斷有所偏差，致使反抗行動一直無法聚焦。<br />\n<br />\n香港人看中國，大多離不開兩種觀點，一為「天朝中國」，把香港當作中國的邊陲觀之，既畏卻怒，多少帶點不情願又無可奈何的矛盾；二，筆者嘗試稱之為「他者中國」，即從香港民族或鄰國心態望向中國，嘗試撇清「中國人」身分的腐蝕性。筆者認為，前者一直是所有泛民、保皇黨所採取的路線，分別只在於前者「遮蔽」中國的程度比後者高，而今日的自決派，則是進一步將對中國意識的恐懼隱藏，甚至開始將中國視之為有敵意的他者，但從他們使用的「阿爺」等稱謂可見，與其說是對中國的調侃，倒不如說他們仍受困在舊有框架。至於視中國為他者的，大多抱持香港獨特（於中國）、反中甚至獨立的意識，他們既主動地將香港人身分去中國化，同時多少寄望中國的轉變（差）。的而且確，中國崩潰論是不少人的期望，一邊希望共產黨被滅，同時解除對周邊國家的威脅。然而，如何清漣對今日中國的分析，經濟高速發展神話的破滅、土地收入的極高依賴、作為社會動亂的發起者與維穩者的地方政府、鄉村社會痞子化等經濟、政治及社會多重問題下，何故中國仍能（表面上）安然無恙？她認為「中國現階段其實已經沒有改革資源，甚至無法找到制度出口」，這種共產黨資本主義下的中國模式，但依靠著股市－作為國企提款機－仍被中國全面掌控，而維穩監視工作依然在消耗國家未來（財政、信任方面）前提下執行，將會維持一段 10－20 年的「潰而不崩」的狀態。（當然，在近日討論的焦點－習近平登基指日可待的願境下，對中國未來有何影響仍是未知之數，只是在現實層面，保守未嘗不是好事。）<br />\n<br />\n故此，筆者在當下不敢全盤推翻中國瓦解對香港正面影響的美好想像，但同時不禁質疑自己這種虛擬的理想是否自我限制的一種？如需交出答案，筆者認為，即使從兩個－香港和中國－民族的角度出發，我仍難免有「仰望」中國的弱小心態，「然而如果我終究已經淪為孤兒與賤民，我又應當怪責誰？」吳叡人教授提出台灣自七十年代起便身陷的－「賤民困境」，令台灣認知到「加害－被害關係的多重複雜性」。這種認知，唯有透過自身的道德強韌，才能帶來尊嚴。我相信，認清自身將比被動的等待能打破缺口，我們不只要反離散，更要將港人去漢／華化，唯有這樣，我們才能與中國對望。"},{"pid":"5dd9bd884a578a3b63e4500cb205e0e752645ff0","tid":1497725,"uid":79563,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-08-23T05:53:52.000Z","msg":"<strong><span style=\"font-size: xx-large;\"><span style=\"color: red;\">反「漢」應為文明世界之責</span></span></strong><br />\n今日香港，不應只在停留討論反共與否的層面（因為這應是人的基本），甚至無需思考我們對中國人身分的認同（「中國」除了指中華人民共和國外，別無他意，但凡指涉他物的，旨在使人迷惘），我們理應從根本上「反漢／華」。這裡的「漢／華」，不是對一個族群的描述（暫且假定今日世界上仍有純漢人的存在），而是一個由文化拓展至政治的含糊概念。反漢／華，固然是從政治上破除中國帝國主義的霸權，摒棄由自卑所掩蓋的自大，重新認識香港周邊的民族（包括中國的「漢／華」人），打破昔日筆者視為「漢即天下、華夏即美好、中華即文明」的真理體系。另外，反漢／華更是從文化上打破一直念茲在茲的幽靈。如前段所指，中國人是個文化概念，直接講，用「彈出彈入」形容也不為過：當論及中國人的不堪時，可以文化中國人辯護，而在文化中國人的價值被貶時，就會以今日中國已得到世界認同反駁。<br />\n<br />\n筆者不會認為提出反漢／華的看法是單純試圖與中國劃清界線的舉動，相反，這是一種有深刻認知後自覺的作用力：漢與華等字眼的本質就隱含了強烈的排他、單一性，即使香港民族也受到如此批評，但分別在，香港存有內在多元。漢之惡，在於它順我者昌，逆我者亡的狂妄，而且使人忘卻自身。帝國主義之惡，在於它對自己和周邊的摧毀，一統使人停滯，分裂使人進步，放之於香港，我們除要警惕中國帝國主義外，更不可輕視政治上的帝國主義，這將使競爭消失，而要避免，我們要有瓦解和重建的決心。<br />\n<br />\n今天談解構是危險的，尤其香港本身並無一個主宰性的秩序，輕言除魅或會令香港出現真空，但中國二字不得不除，它由實在（中華人民共和國）變到抽象（游走於文化與國家的認同），再淪為虛無（所有東亞秩序內的國家都可稱為中國／華夏文明一部分），我們一直在找理由填補它的缺口，卻從不成功。我們無法迴避中國，更不可曖昧回應對中國的定義。或者認知的覺醒本非易事，我們應該相信，主體的建立依舊可能。香港終有一天，能擺脫於中國的漢性，使自由實現於我們手中，即使過程將會令我們掙扎於虛無的痛苦、思想的碎落，幽靈終歸會魂飛魄散。"}]}