{"tid":150076,"cid":1,"subCid":0,"title":"［負能量］不知自己幾時被BAN嘅感覺，就如等待絕症來臨","createTime":"2017-03-09T18:03:41.000Z","updateTime":"2017-03-25T18:02:51.000Z","uid":90259,"like":0,"dislike":5,"uniUserReply":0,"replies":[{"pid":"cb256e7ec8f416a223d443c07e023ba38e633ce7","tid":150076,"uid":90259,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-09T18:03:41.000Z","msg":"我打開左好耐冇開嘅ISP email，發現隔離登原來unban左我。<br />\n<br />\n自問沒貼J圖，留言不多，只寫過幾次劣質甜故。如此平凡的我，數年前某日被隔離登ban了，毫無先兆，就似行行街被點錯相用毒霧噴死。算，我非才情橫溢，也不膠倒眾生，變cd-rom絕不可惜。<br />\n<br />\n無法參與發聲派膠腸洒，cd-rom由每日必上，至數日、星期、年。突然，我發現已有三四年冇上過高登。<br />\n<br />\n直至數月前，同事拿著iphone和我講有個新登，由間唔中望下同事追咩肥婆故，到down app自己睇，到今日忍不住開account，也同時發現對面皇恩浩蕩。<br />\n<br />\n*點解我唔死返高登，因為佢個app喺ipad好難用<br />\n<br />\n但我同時發覺，我竟然打不出一句想說的話。<br />\n<br />\n面對每日追的post，我一個字也擠不出來。<br />\n<br />\n每當想留言，我只想到某一天我會被Ban。<br />\n<br />\n很久以前看過古谷實的漫畫，有個男人一家人都得絕症早死，自小他都活在不安中，不知何時會步家人後塵，結果健康的人到中年，一事無成。<br />\n<br />\n電視報紙常有得絕症但活得堅強的正能量例子。只是負能量的我會反駁，有了明確限期人反得輕鬆、更放。暗戰裡面，如果劉德華冇生cancer，佢都唔會去想搶鑽石。<br />\n<br />\n也像死刑犯。對死刑犯最大的懲罰不是死自身，因為人死意識也不存在了，真正的懲罰是死刑前的等待：他們不知自己確實的死期，就宣告著--你一切的計劃都可以stop la，只能如待宰的豬一樣活著。<br />\n<br />\n過一天算一天，這是豬的生活。正如我樂於當個cd-rom，只會給自己選個最沒壓力，失去也不可惜的位置，把注意力放在我（認為）比較能掌握的娛樂，比如碌facebook，比如打機。<br />\n<br />\n可能你會說被ban又如何，不少人都十幾廿個分身ban 完又開；可能你會說呢度話事人不同，亂ban人在連登不會出現。<br />\n<br />\n只是我實在負能量，面對手握絕對權力的administrators，實在提不起勁去堅持、爭取；而我也實在太負能量，我也不覺得換了誰會有改變，觸犯龍威，皇恩大赦，打波先黎落雨，幾時出現我不知道，但總有機會。<br />\n<br />\n打完這篇飛機文，我就繼續在連登在香港，等待絕症來臨。<br />\n<br />\n<br />\n<br />\n補返一句漏左，<br />\n<br />\n是咁的"},{"pid":"f7e8d857763ac9117351a3b582fa20f233a61b8c","tid":150076,"uid":90259,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-10T20:00:11.000Z","msg":"為了打發時間，我經常漫無目的走在大街上，有路就走，有天橋就上，只要前面有路，天又未黑我就一直行。<br />\n<br />\n走走下，我發現四周全是新簇的高樓大廈和四通八達的天橋，看不到天空，我應該是走進中心商業區。<br />\n<br />\n走著走著有點渴了，想去買點東西喝，但附近都沒有便利店或餐廳之類的東西，全是用不是英文的歐語文字作名字，有個巨大櫥窗，可看到裡面豪華裝潢但不知賣什麼的店舖，窮撚我不敢進去，心想裡面也不會賣罐裝可樂吧？只得一直走。<br />\n<br />\n一路走著，我發現連自己在哪都不知道了！沒有路牌、車站、路標。想找路人問路，剛好迎來一個，但他穿著身整齊西裝，戴著看上去很名貴的手錶，步伐急促，一副不容打擾&hellip;&hellip;還是問其他人好了。望向四周，路上男女全都是辦公室管理階層打扮，再看看自己，竟然是睡覺時穿的那套，T恤短褲，加上拖鞋。雖然他們沒望過我一眼，我為自己和這地方格格不入汗顏。<br />\n<br />\n正好前邊有一幢商場，心想裡面總會有超市或連鎖快餐店或Starbucks之類吧？我立刻跑進去。進大門後是一條長長的電梯，我站著用手帕擦汗，突然明白他們和我如此不同也不在意的原因：他們定是以為我是送外賣的。此時電梯也到了盡頭。<br />\n<br />\n之前我說商場總會有超市是吧？真是大錯特錯，這裡比我剛才路上看到的商舖更豪華：打蠟得反光的黑色雲石地板，牆壁全舖上紫黑色天鵝絨，樓梯是古老歐式酒店用的那種，有複雜雕刻桃木扶手的螺旋鐵樓梯，頭頂還有巨型吊燈。如果不是看到裡面有商舖－又是不明的櫥窗店舖－我會以為自己走進了音樂廳或大酒店。<br />\n<br />\n此時有位不太友善的保安走過來，怕事的我只想立刻離開。我沒有走向進來的正門，而是不停往下走，一直走到巨大的鐵閘面前，我拉開走出去。這裡的景色和之前大相徑庭：馬路上來往不停的車輛顯示我還在市區，但這裡沒有一間商店，大廈群沒有剛才見到的華麗外裝，外牆都是灰冷的水泥和一道又一道厚重、無花巧的鐵閘。抬頭一看，無數天橋或高架道路盤根錯節，原來我之前一直都走在離地二三十米的半空之上。<br />\n<br />\n再仔細一看，同樣繁忙的道路，這裡比較多的是貨車，而我剛才在上面天橋看到的都是跑車或房車一類。街道比剛才的冷清得多，但還是有少量行人，而且裝扮比我剛才看到的平民多了。我正想上前問路，背後傳來一把聲音：「啱啦，這裡都係你同類，不過喺呢度走有排你受，哈哈！」轉頭一看，是剛才那位保安。我沒有理會他，走向一位中年婦人，正要開口，發現她神色不安，四處張望，舉步猶疑不決，我感到她也和我一樣不知路。我閃過邀請她同行的念頭，但又因太麻煩而作罷。"},{"pid":"17e21bd1b7ca6471e1699bf6665fe696e1c1585b","tid":150076,"uid":71605,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-10T20:44:39.000Z","msg":"做咩姐你"},{"pid":"66fa69f53ac8a960476f36fc9a1ce4134a7c8077","tid":150076,"uid":90259,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-12T17:26:59.000Z","msg":"我站在Ｔ字路口，一邊是非常斜、直到上面天橋的上坡路，一邊是看不到盡頭的平路，一邊同樣是上坡路，但看得到遠處的山頂有一個類似火車站的建築。我決定走第三條路，走了不遠，我發現路旁有一條樓梯貌似通往山頂，果然冇揀錯。<br />\n<br />\n和我剛才一直走的整齊街道不同，木製的樓梯看似日久失修，四周長滿雜草，樓梯旁邊還有一些有蓋頂長椅，雖然我奇怪在山邊建這些有什麼用，但那些長椅確實有老人坐著－銹跡斑斑的鐵製長椅、發黃的透明塑膠頂蓋、表情茫然的老人全都令我非常不安，我心只想快快離開。<br />\n<br />\n但樓梯太狹窄只容一人通過，又沒有扶手，我只能小心慢慢爬。更要命是走到半路，有人從上面走下來，總共兩次：一次是彪型大漢，他瞪了一眼示意，我便立刻回頭讓路；另一次是肥胖婦人，她見到我向上走，什麼也沒說繼續走，她踏的步非常重，每踏一步，乳房和腰間的贅肉便劇烈搖晃，連樓梯也震動起來。我嘆了一口氣，只得再次回頭走。<br />\n<br />\n從樓梯下來後，肥胖婦人對我說：「你睇我身型就知啦，我落親樓梯好難停落黎，我知要你讓我&hellip;&hellip;」她話未說完，我立刻插一句：「唔駛客氣。」她登時臉色一黑，頭也不回走了。我覺得自己沒做錯，起碼節省了她口水和我的時間。<br />\n<br />\n爬上了樓梯，又見到天穚，只是這天橋樸實多了，在不太寛闊的天橋還有小販擺賣，此時我已忘記自己口渴，只想看他們賣什麼。但看了著實令人失望，全都是騙人玩意：能把砂變金沙的藥水、不明的壯陽藥、還有一些聲稱古董的垃圾。走到天橋的盡頭，一個小販像是販賣什麼魔術道具，正在示範時一名女學生抓著他的手，笑他的表演漏動百出。我心想那女的實在太過份，那名小販可能會惱羞成怒，但我不想多事，只是默默離開。"},{"pid":"e72a0287418653be1bd976954b608535c8639a4f","tid":150076,"uid":90259,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-22T19:25:54.000Z","msg":"之後我走到應該是住宅區的地方，到了中間的小公園，附近還有一個滑梯。幾個穿著中學校服的男生在追逐，手裡拿著一個戰鬥陀螺，喊著一連串招式名再把陀螺飛彈出去。我很久沒看電視不太清楚，但戰鬥陀螺應該是很久以前的過氣玩具吧？和我差不多高的中學生玩這個也很奇怪(雖然我挺矮)。<br />\n<br />\n我搔著頭，看一下四周，發現附近有一間學校，不過&hellip;「潮州打冷店中學」？我走近一看，原來是寫「潮州店打城中學」。店打城是人名嗎？讀這間學校的人一定會給取笑吧。仔細一看，學校正門還放著食桌，難道這是廚藝學校？我剛好又餓又渴，便上前坐下。<br />\n<br />\n「吃咩想？」有一個似是侍應走來問。<br />\n「韭菜豬紅&hellip;」沒看到餐牌，只好隨便說些一般打冷會有的菜。<br />\n「冇呢樣。」<br />\n「呃&hellip;咁鵝片？」<br />\n「冇。」<br />\n「你呢度有咩食吖咁？」<br />\n「%灶\\&rsquo;火艄/!」<br />\n「吓？」我突然覺得像看電視由中文轉了外語般。<br />\n「機4；冉已｛&amp;」依然是一個字都聽不明白。<br />\n「呃...咁...我都係走先。」明明剛才好像還能溝通，突然變雞同鴨講，感覺有點恐怖。<br />\n<br />\n我站起身離開，背後聽到侍應（疑似）繼續用不明語言大聲叫嚷，但我實在不敢回頭。直至走了約半分鐘，確認他沒有跟上來我才回頭望。仔細看，那間店上面是用不明文字拼成的圖案「＝+&Theta;+ლ&hellip;&hellip;.」，只是遠看起來像是中文「潮州店打城中學」。觀察四周，我才發現路上行人都是用我不懂的語言溝通，路牌、招牌除了中文，下要還有一行像鬼畫符的文字，某些招牌甚至連中文也沒有。<br />\n<br />\n這奇怪的境況嚇得我冷汗直冒，特別我身穿背心短褲更令我冇安全感。一陣風吹過，汗流浹背的我不禁打冷顫，同時湧出一陣尿意。四圍亂走，放眼盡是類似公屋的住宅，除了剛才的疑似廚藝學校，但我實在不敢再進去。<br />\n<br />\n我一邊搵心裡越急，同時也更尿急。實在忍不住了，我跑進一條小巷，確認兩邊無人，褪下褲子。<br />\n「唔該借借」我打聲招呼後就地解決。<br />\n&hellip;<br />\n&hellip;<br />\n&hellip;很長的一次小便，長到我根本沒為意什麼時候痾完，一回神我才發現自己捧住巨龍在發呆。"},{"pid":"f80e8dbe56a13434c6e9250bacb579f9f944369d","tid":150076,"uid":90259,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-25T18:02:51.000Z","msg":"此時我才發現我面前的不是石屎牆，而是一面很殘舊的磨沙玻璃。隱約還聽到裡面傳來男人的聲音。當我靠近玻璃，想聽清楚他在說什麼時，男人的聲音突然停下來......<br />\n「啪！」生銹玻璃窗拉開的聲音非常刺耳。<br />\n「你企喺度做乜？」剛才男聲的主人探出頭問。好彩我剛才手快，巨龍已然深潛不為人見。<br />\n「呀呀......我呢，就...其實...」我瞧一眼窗裡：有黑板，有講台，一排面向黑板的桌椅，坐著的人都正望住我。<br />\n哦，我急尿求其搵個位痾啫--總不能太老實。「冇...想聽下你教緊咩，學下嘢咁...」他們應該在上課，我便隨口作一個理由。<br />\n「哦...」應該是講師的男人放鬆表情。「冇問題吖，歡迎入黎聽！旁邊有度門。」我望向他手指的方向，果然有一道門，顏色和牆身差不多，如果不講真的很難察覺。<br />\n<br />\n「我地開個門口喺巷仔就唔想咁多閒雜人入黎望望下。」我推門進去時講師解釋。「我地唔歡迎黎搗亂嘅人，不過我有心學嘢嘅無任歡迎。」<br />\n<br />\n之後講師指著一空位示意我坐下。我照著坐下，不是對他們的課有興趣，只是想等他們下課再問路。整個課室坐了約二十人，男女老少都有，較多是二十半後到四十，坐我旁邊的則是個三十多歲的女人。<br />\n<br />\n「剛才講到出面嘅人已經冇左選擇嘅自由，做成今日局面嘅敵人就喺我地自己之中，所有嘅男人、女人、小孩、老人，各色人種。當你出到去，你係男人嘅話就用石頭掟死女人，女人就掟死男人，大人掟死細路，老野掟死後生，記住，自然狀態下唔會有先天嘅無辜存在。」<br />\n講師說得眉飛色舞，台下學生都十分專心，唯獨我聽到一頭霧水。<br />\n<br />\n「我地係清醒嘅一群，所以會係社會嘅少數派，我地會尊重自由，各人有如單子一樣嘅存在，同出面一大班無知嘅垃圾唔同，佢地無腦咁任由依家嘅上層建築去剝削自己。呢個社會根本唔應該俾佢地有選擇嘅權利，因為佢地實在太蠢太羊群，冇執行自我思考嘅義務。」<br />\n我忍住差點打了喊路。無聊到死的我四處張望，最後眼光落在我旁邊的女人：她似乎正在努力低頭抄筆記，從側面看年紀應該是三十後半，眼紋令她有點老態，但和她盤起的頭髮十分相襯，配合她底頭露出的光滑後頸，有一種成熟女性才有的性感。穿著是很普通，大得有點不合身的米色毛衣。<br />\n<br />\n「仆街。」我心裡大叫。剛才我急忙把陰莖往褲內一塞，現在它以極不自然姿態和我的短褲磨擦，配合我不恰當時間的性幻想，褲內的巨龍正不停宣示存在感，特別是我正穿睡覺時的棉質短褲，如果我這時企起身肯定不堪設想。「2，3，5，7...」我一邊學某神父數質數冷靜自己， 一邊祈求我不用起身答問題。幸好，講師講到口沫橫飛，根本沒空理會台下聽眾。"}]}