{"tid":1501488,"cid":5,"subCid":10,"title":"[同我推上reddit]屈文妓煽動打記者","createTime":"2019-08-24T11:17:19.000Z","updateTime":"2019-08-24T11:53:26.000Z","uid":125508,"like":4,"dislike":1,"uniUserReply":3,"replies":[{"pid":"34c44fb1e4010d33da888b6c7cb6d1c3d16f8395","tid":1501488,"uid":125508,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-24T11:17:19.000Z","msg":"<img src=\"https://na.cx/i/aAQF1Ai.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FaAQF1Ai.jpg&h=3c2812b4&s={SIZE}\" />"},{"pid":"ca3c2344182f08fa543ebf34af11f51a15f7c032","tid":1501488,"uid":303462,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-24T11:19:49.000Z","msg":"需要完整翻譯"},{"pid":"97dfc2cadfa53c823035dfe0d7ab67d8625c28b7","tid":1501488,"uid":239804,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-24T11:41:44.000Z","msg":"最重點就得，定係全部？"},{"pid":"0cc4613b4361244cb0061c01b2190dcba2b54fc8","tid":1501488,"uid":239804,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-24T11:44:55.000Z","msg":"等陣，篇文唔完整"},{"pid":"d0404340ba127af3c8f06618e02d781c2a3a4ca6","tid":1501488,"uid":239804,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-24T11:53:26.000Z","msg":"Many are afraid of cockroaches, not because they are good at fighting, but because they are filthy, dirty, and are especially scary when they come in crowds. <br />\nSuch creatures that originated from the ice ages, have existed longer than humans have. Cockroaches appeared in virtually every household. If your homes are not clean enough, or are packed with trash, they sure will invade. Most people&rsquo;s reaction towards them are that of fear and avoidance. However, this is no use. Driving away one cockroach would only attract more of its kind. Therefore, the only way to deal with them is to kill. Kill them on sight with your slippers without hesitation. Make them spill their guts over the floor. <br />\n(not visible)<br />\nThe transformation of journalists into cockroaches is very much expected. However, the police&rsquo;s fear of cockroaches is very disappointing. <br />\nDuring a press conference in the Police HQ, the right to verify the identity of press members, local, mainland, and foreign, lies with the police. When that reporter from the mainland was bullied by cockroaches, the police at scene should have stood up for her, take up their slippers, instead of trying to please the bullies with the reporter&rsquo;s submitted name card. <br />\nNext time when the same occurs, I call upon the police to stay strong and be fair: beat the cockroaches with your staff and your power. Or perhaps the accuser should show his press identifier card to the accused, so to clear his name. Please remember that cockroaches fear light the most. When dealing with cockroaches, it is best to expose them rather than beat them to death."}]}