{"tid":1503425,"cid":33,"subCid":0,"title":"流水鬥爭，香港重生  - 陳雲","createTime":"2019-08-25T03:34:50.000Z","updateTime":"2019-08-25T04:11:22.000Z","uid":10778,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"29ad75dd0bad7274d4d4a9510eaf921af36a6f06","tid":1503425,"uid":10778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-25T03:34:50.000Z","msg":"目前在香港社運發威的流水鬥爭術，源自7月1日民眾衝擊立法會之際，我的緊急判斷。當晚正與城邦王室成員晚宴，直至晚上十點半，三個鐘頭無上網，不知世間何事。期間國舅告訴我，民眾攻入立法會大樓了。我安靜食完晚飯。回家之後，晚上11時22分，寫下這段面書帖文： 千萬不要做的事。以下是神靈感召而說的話： 一、切勿談判：絕對不可進入任何拖延時間而令自己情緒平復及場地局部恢復日常秩序而令在場者被瓦解及司法報復的談判。不要以台灣的太陽花運動為榜樣，而那是個失敗的運動。 二、拒絕一切代表：絕對不可以信任任何議會代表或民間代表。任何人如果代理這場談判，都會冒著難以估計的政治道德風險，因為你面對的是毫無原則的、隨時背信棄義的中共及港共。不過，泛民是暗共，任何情況，他們都會去代理談判，同政府開黨代表大會。 三、不可信任任何政府元首或政府部門的口頭承諾，這些是政府的城下之盟，他們可以隨時反悔而撲殺而毫不影響政府的道德立場。 四、一切情況由在場的人自主自治決定。這是命運共同體的養成。 五、在安全的情況下整體出場，外邊的民眾拱衛着全體出場，不論他們在裡面做了什麼事，都給予擁護和歡呼，甚至慶祝。出場之前，視乎各位在場者的神靈感召，留下一些可以震懾北京中南海及華盛頓白宮的歷史性舉動。即使政府口頭答應五點要求，這些歷史性舉動也必須做，不要與港共或中共遵守任何在這種狀態下自己做出的承諾，即是說，抗爭者可以出爾反爾。要做出共產黨毛澤東那種匪氣來，之後習近平就會尊重香港人，放開給香港人普選。我們要的是普選，不是那些政府答應不要撿控抗爭者之類的皮毛東西（它目前不撿控，三、五年後可以，但普選實行了，就無得倒退），你總不能夠在裡面呆到有普選吧？ 皇天上帝與我們同在。諸天護法神靈護佑建國英雄們。 戰場上來去自如　不容賣港賊滲透 有一樣，是關於陣地戰的概念。街道是open field，無法定義失敗，因為來去自如。議會大樓是closed field，被政府用談判騙了而出來之後被捕，就是大潰敗。沒有任何長期的民間佔領可以取得甚麼東西的，只有短期的震懾性行動可以取得東西。Closed field、Enclosure是英雄葬身之地。為免攻入國會大樓的朋友看不明白，二十七分鐘之後，11時49分，我寫下這段帖文： 如果你覺得我的話太長。神靈一句話搞掂。Set a short time strategic target,achieve it,and pull out.（設一個短期的策略性目標，成功做完，走人。） 「流水抗爭」（Bewater）這件香港人民鬥爭武器，就在民眾攻入國會大樓這一晚煉成了。 港府壟斷了發言權、傳媒、學界、明星甚至泛民偽港獨這些假代表，有名有姓，滔滔不絕（articulate），故此要應付這種多言多面的壓迫者，抗爭者只能成為變動不居的流水。 流水社運的原則 一、無名無姓　沒行動組織，蒙面，不接受採訪，不公開談論，隨說隨掃，不留下秘密談論的記錄或痕跡。 二、不言不語　不發言，不公開訴求，不寫大字報。 三、聚散無踪　不長期佔領，隨時解散，隨時聚合，行動的後續不定。直至香港普選為止。 這是模仿皇天的ultimate mystery（終極奧秘）的行動，鬥爭者進入類似禪定的狀態，給敵人最大的震懾力，令狂魔開會、諮詢、見人、講話，令狂魔在眾人變成驚慌失措，表演多言多語的小丑戲。多言傷氣，亂言傷神，狂魔失去元氣就會自滅，好似洩了氣的Lucy咁，起唔到機。當然，你們在保持這種原則來抗爭的時候，有人公開自己姓名，有人接受傳媒講話，有人宣布幾多點幾多點好似港共立法會法案的公開訴求，有人要求留守。這些人就是破壞be water社運的人，他們是阻擋你的梁耀忠、張超雄的第二隊黨衛軍。 這次是戰爭。我們投入戰場而民眾沒有感覺，這才是真正的戰爭，我們的社運從沒打過戰爭，這次是真正的戰爭。 這種戰爭，會令香港的政府、泛民政黨、台灣政壇及美國政壇感到驚訝，令他們手足無措，疲於奔命。泛民要走來分化、誣衊和詆毀，因為這次用的是全新的戰爭哲學，適合香港實情的戰爭哲學和適合香港人心靈的戰術實踐。 這次是第一次本土反擊戰。上次的佔領旺角只是泛民佔領中環的本土派次要戰區。之前的光復行動，也是傳統的社運，每次都是因為政府妥協而結束（取消雙非婦床位、限奶令、一簽多行改為一簽一行）。但這次不是之前的打法。這次是全新的打法。一切之前的見好就收、集中戰線、集中火力、不要岔開戰場、避忌引入外國勢力、避忌激怒共產黨之類的傳統戰術原則，現在統統不適用。 （編按：本文刊載於熱血時報印刷版第72期。熱血時報印刷版訂閱連結：<a href=\"http://www.passiontimes.hk/4.0/regform.php）\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.passiontimes.hk%2F4.0%2Fregform.php%EF%BC%89&d=BuHjiuEPdik8Oboe2oqRUElZDiKRLpOq3%2FNqhGVOPOo%3D&h=900fb063\" data-auto-link target=\"_blank\">http://www.passiontimes.hk/4.0/regform.php）</a> <br />\n<br />\n- 熱血時報網站連結 <a href=\"http://www.passiontimes.hk/article/08-25-2019/55386\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.passiontimes.hk%2Farticle%2F08-25-2019%2F55386&d=BuHjiuEPdik8Oboe2oqRUElZDiKRLpOq3%2FNqhGVOPOo%3D&h=18cdebdc\" data-auto-link target=\"_blank\">http://www.passiontimes.hk/article/08-25-2019/55386</a><br />\n- Copyright &copy; 2019"},{"pid":"514a295ac5723a51a3bb95371047f0c75d4d4ae3","tid":1503425,"uid":271234,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-25T04:11:22.000Z","msg":"<span style=\"color: red;\"><span style=\"font-size: large;\">【眾籌 Google 廣告】 本地文宣 : 多媒體廣告</span></span><br />\n<a href=\"https://lih.kg/1491396\" data-auto-link target=\"_blank\">https://lih.kg/1491396</a>"}]}