{"tid":1508508,"cid":5,"subCid":0,"title":"[推上頂] 中學生仲諗緊罷唔罷課既同我入黎","createTime":"2019-08-26T14:16:17.000Z","updateTime":"2019-08-26T14:25:33.000Z","uid":274607,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"add2ac599922b70fa28dcf34df7b66e8d76f0e33","tid":1508508,"uid":274607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-26T14:16:17.000Z","msg":"仲讀緊中學既你，我相信都會擔心罷課會唔會比學校秋後算帳<br />\n呢篇文就真係嘗試回應你地心中既憂慮 <img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" /><br />\n<br />\n<span style=\"font-size: large;\"><strong>問：罷課會唔會影響我前途？</strong></span><br />\n如果你目標係入大學，作為過來人，我可以同你講大學只會睇成績<br />\n中學罰你留堂缺點小過大過，全部唔撚洗理 <img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><br />\n你公開試考得好就得 <img src=\"/assets/faces/pig/clap.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/clap.gif\" class=\"hkgmoji\" /><br />\n<br />\n如果你目標唔係入大學，就更加唔撚洗理<br />\n問心，大家係學校讀左書咁多年，學到幾多野？<br />\n香港教育出晒名係填鴨式，培養唔到未來世界需要既人才 <img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><br />\n有志氣既，唔好晒時間係學校，專注係自己興趣到，乜撚都好 <img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><br />\n<br />\n<strong><span style=\"font-size: large;\">問：罷課可以做咩？</span></strong><br />\n大把野可以做，搵幾位同學一齊傾，一齊行動，遍地開花 <img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><br />\n搵警察既子女出黎，好好地同佢地傾計。<img src=\"/assets/faces/pig/hehe.gif\" class=\"hkgmoji\" /><br />\n<br />\n如果都係諗唔到，我係度分享一篇文章。<br />\n<span style=\"color: red;\">讀晒佢，好好思考，然後行動！</span><br />\n<br />\n－－－－－－－－－－－－－<br />\n<br />\n<strong><span style=\"font-size: xx-large;\">莫哲暐：香港中學生抗爭指南</span></strong><br />\n<br />\n導言<br />\n近年香港社會日趨政治化，大學生一向會搞抗爭，官員到訪大學也預料會碰上示威，但現時連中學生也對政治越來越敏感，開始出現抗爭行動。惟中學強調紀律，校方對學生之規訓頗為嚴格，而中學生之政治意識及知識一般而言較為薄弱。只要校方出手，或威迫，或勸告，同學便不知如何應對，很多抗爭行動便因此不了了之。為此，似乎有需要寫下一些應對方法，供中學生參考。空談原則與方法，會太抽象，故本指南會以兩虛構情景為基礎，繼而提出該如何應對。本指南只是參考資料，望能起些少政治啟蒙作用，到了現實，請同學見步行步，不要一本通書讀到老。<br />\n<br />\n <br />\n<br />\n情景設定<br />\n以下情景及人物純屬虛構，如有雷同，實屬巧合。<br />\n<br />\n情景一：教育局局長吳德廉到訪達仁書院，引起同學反感。吳局長昏庸無能，曾強行要推出洗腦教育，處理北區幼稚園學位、末代高考生不獲大學取錄等問題時又施政失當、態度顢頇。同學於是在學校走廊之廊柱上，貼上寫滿訴求之紙條，向局長請願抗議。校方見狀，怕令局長尷尬，故在局長到訪前叫校務處職員巡校一次，把所有紙條撕下。事後，同學不滿，在網上批評校方做法乃「維穩」，更把事件「推上報」。校方於是召開特別早會，校長李翠花向同學解釋，謂校方撕下紙條有數原因：（一）局長乃「友善探訪」，不應令其尷尬，大家應該有禮貌，要懂得尊重；（二）一般在校內張貼之宣傳海報，均須加上校印，示威紙條上無校印，違反校規，因此職員把其撕掉乃公事公辦；（三）已有學生代表「理性」地向局長表達意見，貼紙條之方式不理性。同學聽罷，不知如何回應。<br />\n<br />\n情景二：新學年，黃龍中學訂立了新校規，不准學生在網絡上發表批評老師或校政之言論，違者將受懲處。同學張允橋不滿校方新政，率先在「面書」奮起批評。有老師見狀，第二天便找張同學「談話」，要求他停止批評。張同學不聽，該晚繼續出帖炮轟校方。翌日，老師指令張同學寫悔過書，並記一缺點。張同學成為新政刀下第一亡魂。<br />\n<br />\n（重申：以上情節純屬虛構。）<br />\n<br />\n <br />\n<br />\n應對原則與方法<br />\n現先處理情景一，再處理情景二，當然，某些原則與方法其實兩情景皆適用。<br />\n<br />\n <br />\n<br />\n情景一<br />\n<br />\n（一）講自己的故事：不是禮貌問題，而是道德問題。<br />\n<br />\n抗爭第一要做的，乃說出自己的故事，學術上叫framing。校方把故事講成是禮貌問題，謂前因後果皆是禮貌使然。同學就要反駁，提出禮貌不應該是論述之重點，重點是道德與倫理。禮貌（manner, politeness），與儒家講的禮（rites），其實並非同一，但要一概而論，尚算講得通。禮貌是西方的說法，純粹是一些形式，以維持人與人之間之關係，例如有所謂table manner。儒家所講之禮，乃制定各人按各身份應做之事，必先正名而後始知應行何禮。君主用之禮，士大夫不能僭用。故儒家的禮比起西方之禮貌，更為嚴格。不論是禮貌還是禮，必須有基礎，否則是空洞的，而這基礎就是道德倫理，故有禮義（不是禮儀）之說，禮要有義做根基。孔子謂：「人而不仁，如禮何？」禮，是使人能合情合理地表現其仁義之規範，倘無仁義，則根本無禮可言。因此，仁義遠遠高於禮。吳德廉局長施政失當，乃無知無能；強推洗腦教育，乃不仁不義。校方本身就不應禮待、尊重此局長。同學必須質問校方，究竟貼紙條向局長示威，在道德倫理上，有何虧欠？校方無論如何想破頭，也不會說得同學之行為如何不道德。這樣，同學就能把議論之重心從膚淺的禮貌問題轉移至道德問題上。同學繼而可以進一步反駁，校方禮待無能不仁之局長，反而是失禮，令學校蒙羞，令校譽受損，應該向全體學生道歉。孟子謂：「賊仁者謂之賊，賊義者謂之殘；殘賊之人謂之一夫。聞誅一夫紂矣，未聞弒君也。」假若一國之君不仁不義，連用武力把其推翻也合乎仁義，區區一個局長，有甚麼好說？<br />\n<br />\n <br />\n<br />\n（二）再講自己的故事：討論校規太無謂，「維穩」方是真命題。<br />\n<br />\nFraming的工作，就是要扭轉整個論述，使人家以新的角度看待此事。除了針對「禮貌說」外，也要解決「校規說」。紙條上無校印，確是違反校規，職員把其撕下，似乎天公地道。但問題重心根本不應是有否守校規。首先，貼示威紙條不是貼宣傳海報，不是為宣傳學會活動，而是為表達政治訴求，你跟我說貼海報也要有校印，你知不知道自己在說甚麼？而更重要之問題，是校方撕下紙條的目的（intention）。平日校務處職員根本不會理會走廊上貼了甚麼海報，眼也不會望一下，現在局長到訪，你偏偏就要巡視，你要我們相信這是例行公事嗎？撕下紙條的目的太明顯，就是防止令局長尷尬，這是事實，這是我們真正的控訴：控訴校方「維穩」。你跟我說是校規問題，實屬荒謬，是轉移視線，且轉移得非常笨拙。此時校方必定會提出另一標準駁論：「這次容許你貼，那麼往後人人都可以不加校印就貼海報，豈不是再無規矩可言？」要反駁其實很容易，因為這是典型得不能再典型的滑坡謬誤（slippery slope）。我們這次是向局長示威，行為當然會破格一點（查實也不是真的很破格），與貼海報根本是兩回事，我們根本無意貼海報時也不加校印。如果往後局長不斷到訪學校，我們當然會繼續貼，但局長會這樣做嗎？局長不來，我們會無端端貼紙條嗎？我們的青春很寶貴，無時間天天貼紙條。請不要上綱上線。<br />\n<br />\n <br />\n<br />\n（三）咬文嚼字：不理性？咩叫理性先？<br />\n<br />\n校方批評同學貼紙條是不理性，同學就要請教校方何謂「理性」。德國哲學家康德講道德理性，謂人應能按此理性訂立自身服從之道德律；也有談及實踐理性，即人的思考可促成一個行為；經濟學也說人是理性的，即人人也尋求利益最大化（benefit maximization）；現代社會講工具理性，就是以最有效之方法去取得最大效果。以上講法是否準確（明顯不是），其實不重要，因為老師校長也不會知道。重要的是請校方講出，貼紙條究竟違反了何種理性。而重點是，校方不會說得出。此時，同學可以turn the table，反過來批評校方標籤自己，以情緒、偏見批評自己，且提不出理由，反而真的是不理性。"},{"pid":"ac44e47c765d173efd6c99f5cc1bd10f63ed22ba","tid":1508508,"uid":274607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-26T14:16:29.000Z","msg":"情景二<br />\n<br />\n（一）尋找適合之領袖<br />\n<br />\n既然校方執意要推行無理之新政，則同學難免要與校方對抗。此時，必須找到一個（或幾個）合適之領袖。所有平時常犯校規者、經常遲到早退者、不交功課者，統統不能當領袖。因為在老師眼中，這班學生一向「曳開」，屬「壞分子」，無論今次抗爭如何合理，老師也不會相信壞學生真的會為公義。這種偏見，難以抹除。因此，要找老師眼中的「乖乖仔」，這些人平時會守校規、成績不俗，且與某些老師關係良好。假若能找到他們當領袖，則整個抗爭運動會隨即變得合理（legitimate）。平時品學兼優的同學也出來反抗了，肯定是出了問題。如果能找到head prefect，就更好（當然，head prefect也可能很容易妥協，這點要留意）。假若學校有民選學生會，那麼可以找學生會代為出頭。但由於學生會可能本身就不太聽話，本身屬「壞分子」，老師對其之印象可能不太好，故學生會幹事也未必是很合適之人選。所以假若找到老師眼中之「好學生」出來領導，成效更大。即使執意推行新政之老師不退讓，「好學生」出來抗爭，必會得到一些老師之同情，這些老師將會是很好的盟友（elite allies），有助解決問題。<br />\n<br />\n（二）先坐下談判，要求解釋<br />\n<br />\n一開始便抗命，通常無好結果，因為老師、家長等會聯手指責同學太激進。所以必先要求與負責老師（甚至校長）討論，要求校方解釋推行新政之理據。假若老師拒絕解釋，那反而好辦，因為錯肯定在老師一方，黑白分明，同學可以立即抗命。當有人問為何要如此激進，同學可以大大聲說：「我們曾尋求解釋，但校方拒絕，我們已經無其他辦法，方會走這一步。我們實在不願與校方決裂，但校方拒絕溝通，我們實在無可奈何。」假若校方願意溝通，那便要小心行事。同學走進「密室」談判前，必須準備充足，知道自己有何理據，並建立一套完整之論述。在談判桌上，要不卑不亢，講得清清楚楚，不要「俾位老師入」。老師通常會不斷重複申述自己的理據，同學就要逐個理據反駁，提醒他們不要重複又重複，切勿被他們壟斷整個討論。除了「密室談判」外，也可以請校方舉辦公開論壇，容許同學與老師公開爭辯，這會比由幾個同學領袖與老師密談來得磊落。但校方會否這樣做，視乎同學之議價能力。假若談判成功，校方收回新政，那就大團圓結局，happy ending。假若談判破裂，就要走下一步。<br />\n<br />\n <br />\n<br />\n（三）糾合群眾，一同抗命<br />\n<br />\n假若談判破裂，那就應該是抗命的時候。一人抗命，容易死於非命。例如張同學率先抗命，勢孤力弱，槍打出頭鳥，好快玩完。所以要抗命，就要一同抗命。最好要找到「乖乖仔」、學生會會長、prefect、社長、全級第一等一同抗命。人數越多，校方就越難懲罰。即使真的懲罰，也不用怕，因為懲罰全校同學，就等於無懲罰；記全校缺點，等於無記任何人缺點。當然，總有同學會置身事外，寧願專心讀書，或是同情校方的立場。如何動員他們，要靠同學的智慧，或是靠人情，或是利誘，或是曉以大義。即使他們堅拒參與抗爭，也不要緊，至少要令他們不出來反對己方，與校方連成一線。<br />\n<br />\n <br />\n<br />\n（四）不要怕，「搞大佢」<br />\n<br />\n當今香港，極度政治化，要「搞大」一事，其實唔難。同學可以把有關是次抗爭的一些片段、錄音、文件等，寄送到某些報館，待其報導事件。也可以在網上建立群組，發起簽名運動，揭露校方如何橫蠻無理。校方其實很怕傳媒，為了平息事件，很容易就會妥協。但「搞大佢」有一難題，就是有一些老師、同學、舊生等會走出來，批評「爆料」者損害校譽，認為校內的事應該校內解決。此種「家醜不得外揚」之心態，猶如惡疾，早已傳染了很多學校。對抗此種心態，便要打輿論戰。抗爭同學必須嚴正指出，所謂「爆料」的作用，乃是維護學校的尊嚴，反而是保護學校的名聲。假若容許校方繼續如此下去，他朝一日，學校必會蒙上『黨校』、『毛澤東書院』之污名。「搞大佢」，不是損害校譽，而是保全校譽。<br />\n<br />\n <br />\n<br />\n（五）合縱連橫，尋找盟友<br />\n<br />\n要抗爭成功，必須靠盟友，不是一般盟友，而是建制中之盟友，即上文提到之elite allies。校方推行新政，其實未必所有老師均支持，校方也不是鐵板一塊，有些老師可能是不敢公開反對，有些可能純粹不想理會。同學要觀察各老師之態度，尋求潛在可結盟者。通常合約制老師不敢公然與校方中央對抗，否則飯碗難保，但他們卻往往是比較接近學生思想者（因為普遍年輕）。他們或許不會公然抗命中央，但可以暗暗為同學提供資料或說情，有助抗爭。另外，學生最重要的盟友，其實是家長。當然，百分之九十的家長與校方中央的思想差不多，會支持校方新政，但世上總有開明之家長。校方怕傳媒，但更怕家長，只要找到幾位開明、支持己方的家長，就可以叫他們直接「鏟上」學校，與校方理論。家長勝算，一般極高。同學也可以與舊生結盟。舊生不怕校方懲罰，可以毫無顧慮。假若一班舊生回校「踩場」，幫助也極大。尤其舊生可以理直氣壯地對老師說：「這是我們的學校，不是你們的，你們不要搞事，搞壞『我校』。」「我校」一詞，威力很大，說出了誰是主，誰是客。同學本身也當強調這是「我校」，不是「你校」。<br />\n<br />\n <br />\n<br />\n（六）拒絕妥協，定要撤回<br />\n<br />\n校方為了面子，或許會提出妥協：「其實新政也只是想同學規矩一點，不會嚴格執行，只要同學不是批評得太過火，老師也不會怎樣。新政也是要向一些舊生、家長交代，因為他們認為同學近年常常在網絡批評學校，損害校譽。放心，老師其實不會怎樣懲罰各位，會『隻眼開隻眼閉』。老師承諾，只會勸誡很過火的同學。我們大家一人讓一步，好嗎？」同學的答案必須是：「不好」。同學一定要指出，新政的問題不是程度問題，而是本質問題，本質上就是不合情也不合理，因此必須全盤推翻。校方一定要聲明撤回新政，否則是intellectually dishonest。正如老師常常教學生要有承擔，老師自己也應該承擔責任，要有誠信，不可文過飾非。不撤回，不讓步。<br />\n<br />\n綜合情景一及二<br />\n<br />\n（一）要反抗，不要反叛<br />\n<br />\n香港之中學生，受到長期規訓，漸漸不懂得反抗，逆來順受，這實在會戕害民主社會之發展。故校方若有無理之行為，同學必須反抗。但請記住，反抗不是反叛。反叛乃青春期純粹之情緒作用，無理無據，就是想反，為反而反。反抗卻不同。反抗要有理據及論述做支撐，反抗者要知道自己在做甚麼，要思路清晰，可以解釋自己之行為有何道理。且整套論述完整，不是隨意堆砌。反抗之同學不是因為對方是老師所以反，而是因為對方無理所以反。當然，靠純粹理據，也反不了，也要靠一些熱情。故反抗乃情理兼備。本指南不是煽動同學去反叛，而是敦請同學去反抗。請分清楚。<br />\n<br />\n（二）做前想清楚，後果要承擔<br />\n<br />\n搞抗爭與否，難免都是cost-benefit analysis。同學切勿為了一刻快感，便走出來抗爭，必須想清楚能否承擔後果，方站出來。站出來反抗，可能會令你溫書時間減少，令你無法專注學業。假若臨近公開考試，則後果更嚴重。這是現實，必須要考慮。假若你真的無法承擔抗爭帶來的後果，請不要落場。他日你考進了好大學，自由多了，再回來以舊生身份與校方對抗，也不遲，反正校方總會犯同樣的錯誤，一錯再錯，你的機會多的是。假若你已想清楚是次抗爭可能會帶來甚麼後果（例如成績倒退、老師日後拒絕寫reference letter、校方反對給予你某些獎學金、將來想做老師而見工機會大減等），而你又真的認為自己能夠承擔，那麼就即管落場吧。不過無論在哪裡，抗爭終究是政治事件，而政治事件之特質，就是永遠會有無法預計（unpredictable）之後果。這一點也要納入考慮中。<br />\n<br />\n <br />\n<br />\n總結<br />\n這篇指南，顧名思義，是寫給中學生的，但其實也是寫給中學老師與校長的。各位老師，時代變了，現時所謂好學生，不再是那些只會埋頭苦讀、乖乖聽話、有禮貌、守校規的學生。現時所謂好學生，是應該有公民意識的，是應該懂得不平則鳴的。各位以往常要求學生要聽自己話，要守好每條校規，其實是很自私的想法，窒息了學生之心智，窒礙了同學之政治啟蒙。你們為師日久，可能有一套既定之思維，你們以為世界會永恆不變，但你們錯了。你們拒絕回應時代之徵兆，因而思維日益僵化，不但委屈了學生，其實也委屈了你們自己。各位老師，請放開懷抱，望清楚當今香港，究竟發生甚麼事。不但政治形勢日趨凶險，且我城之自由不斷被剝奪。你們還要教導學生去盲從自己的指示嗎？還要教導他們規則至上嗎？你們有責任培養一代公民，使他們懂得慎思明辨，「先天下之憂而憂，後天下之樂而樂」。同學抗爭，不但可以保衛學校尊嚴，同時可以衝擊你們的思維，使你們sit up and think，使你們能改善自己，開闊眼界。本指南所寫的，充滿對抗、對立與政治計算，或許不應在校園出現。但請各位記住：校園和諧靠公道。你們想校園和諧、師生關係融洽，就請處事公道，好好教導自己的學生，同時容許學生好好教導自己。如是，則誰會走出來抗爭呢？"},{"pid":"253587419e041f3c52432043508d0ca970214921","tid":1508508,"uid":274607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-26T14:17:06.000Z","msg":"附錄：抗爭用參考文獻<br />\n<br />\n（一）「最高的法律是良知。」&mdash;&mdash; 雨果《孤星淚》<br />\n<br />\n（二）「在法庭之上還有更高的審判庭，就是良知的審判庭。」&mdash;&mdash; 甘地 （原文：&ldquo;There is a higher court than courts of justice, and that is the court of conscience.&rdquo;）<br />\n<br />\n（三）「人而不仁，如禮何。人而不仁，如樂何。」&mdash;&mdash;《論語&middot;八佾》<br />\n<br />\n（四）「賊仁者謂之賊，賊義者謂之殘；殘賊之人，謂之一夫。聞誅一夫紂矣。未聞弒君也。」&mdash;&mdash; 《孟子&middot;梁惠王下》<br />\n<br />\n（五）「艱險我奮進，困乏我多情&hellip;&hellip; 趁青春，結對向前行。」&mdash;&mdash; 《新亞書院校歌》<br />\n<br />\n（六）「我立身於此，別無他意。」&mdash;&mdash; 馬丁路德 （原文：&ldquo;Hier stehe ich, ich kann nicht anders.&rdquo; 適用於基督新教學校。）<br />\n<br />\n（七）「革命無罪，造反有理！」&mdash;&mdash; 毛澤東與紅衛兵（只適用於左校，絕不能應用於其他學校。）<br />\n<br />\n（八）「耶穌一進殿院，就開始把在殿院裏的買賣人趕出去，把錢莊的桌子和賣鴿子的凳子推翻，也不許人帶著器皿由殿院裏經過。」&mdash;&mdash; 《聖經&middot;馬爾谷福音》（適用於基督宗教學校。）<br />\n<br />\n（九）「自由的價值，在於它可使每一個人的獨特性都得以表達出來。自由受到尊重的跡象是：容許社會每一個成員去滿全他個人的召叫；人可尋求真理和宣認他的宗教、文化和政治信念；人可以表達意見。」&mdash;&mdash;《教會社會訓導彙編》（適用於天主教學校。）<br />\n<br />\n（十）「人類天性是為自由而生，若不理會這種天性，不單以道德觀點來說是錯的；實際上亦毫不可能。若把行使自由的合理範圍，強行縮減或壓抑，並作為組織社會的目標，則結果只會使社會逐漸解體而日趨衰落。」&mdash;&mdash; 教宗若望保祿二世《百年》通諭（適用於天主教學校。）<br />\n<br />\n（十一）「爭取個人的自由，就是爭取國家的自由；爭取個人的人格，就是爭取國家的國格！自由平等的國家不是一群奴才建造得起來的！」&mdash;&mdash; 胡適<br />\n<br />\n（十二）「惟此獨立之精神，自由之思想，曆千萬祀，與天壤而同久，共三光而永光。」&mdash;&mdash; 陳寅恪先生《清華大學王觀堂先生紀念碑銘》"},{"pid":"760ca00c25b28a8f840ee2c4fa0a949a5b78bd22","tid":1508508,"uid":274607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-26T14:19:49.000Z","msg":"p 牌仔推唔到 <img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" />"},{"pid":"b15cd915d34aa1e550feaa315bc2fbdf3fd428d3","tid":1508508,"uid":33930,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-26T14:20:53.000Z","msg":"<img src=\"https://na.cx/i/9hjf7rg.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F9hjf7rg.gif&h=994c84f5&s={SIZE}\" /><br />\n九月一號下午一點機場見<br />\n<br />\n901機場和你塞 Channel<br />\n<a href=\"http://t.me/stuckwithyou\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ft.me%2Fstuckwithyou&d=qutgakuQBXsObMwiKtfrsaxOsK%2BJamotDVaNSe1I1zI%3D&h=4d48d86d\" data-auto-link target=\"_blank\">t.me/stuckwithyou</a><br />\n901機場和你塞 公海<br />\n<a href=\"http://t.me/stuckwithyouopen\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ft.me%2Fstuckwithyouopen&d=qutgakuQBXsObMwiKtfrsaxOsK%2BJamotDVaNSe1I1zI%3D&h=24488dc1\" data-auto-link target=\"_blank\">t.me/stuckwithyouopen</a><br />\n901機場和你塞 宣傳<br />\n<a href=\"http://t.me/stuckwithyoupromote\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ft.me%2Fstuckwithyoupromote&d=qutgakuQBXsObMwiKtfrsaxOsK%2BJamotDVaNSe1I1zI%3D&h=d3486004\" data-auto-link target=\"_blank\">t.me/stuckwithyoupromote</a>"},{"pid":"d93b705b455074463b698488ea078fbc962d6248","tid":1508508,"uid":261300,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-26T14:25:33.000Z","msg":"[9月2]早上full gear番母校聲援義士<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/1508285\" data-auto-link target=\"_blank\">https://lih.kg/1508285</a>"}]}