{"tid":1512869,"cid":5,"subCid":10,"title":"【科技台】SpaceX 「Starhopper」實驗火箭成功完成150米跳躍","createTime":"2019-08-28T05:21:19.000Z","updateTime":"2019-08-29T11:13:12.000Z","uid":120678,"like":5,"dislike":0,"uniUserReply":4,"replies":[{"pid":"1d7bd05500783d341ef8f12380a71dd69a969736","tid":1512869,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-28T05:21:19.000Z","msg":"<a href=\"https://www.nasaspaceflight.com/2019/08/faa-spacexs-starhopper-hop/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.nasaspaceflight.com%2F2019%2F08%2Ffaa-spacexs-starhopper-hop%2F&d=zAhFImnUcMh%2FonyB55KWQ0YzBSotcsoJ75UENuGtOl4%3D&h=759e7706\" target=\"_blank\">https://www.nasaspaceflight.com/2019/08/faa-spacexs-starhopper-hop/</a><br />\n<br />\n<img src=\"https://www.nasaspaceflight.com/wp-content/uploads/2019/08/EDAljuYXkAABK8d.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.nasaspaceflight.com%2Fwp-content%2Fuploads%2F2019%2F08%2FEDAljuYXkAABK8d.jpg&h=d42a2365&s={SIZE}\" /><br />\n<br />\nSpaceX&rsquo;s Starhopper test vehicle &ndash; after finally gaining the required Federal Aviation Administration (FAA) permit for its highest hop yet &ndash; successfully carried out its test on Tuesday. The approval was required to pave the way for the 150 meter jump out of Boca Chica, Texas. Monday&rsquo;s attempt was scrubbed at T-0 due to an issue relating to the ignitor system on the SN6 Raptor, moving the next attempt to Tuesday which was successful.<br />\n<br />\nThe Starhopper vehicle is a test-bed for gaining flight experience with SpaceX&rsquo;s new Raptor engine by performing short hops. The methane-fueled engine is under development to support the launch provider&rsquo;s upcoming Super Heavy and Starship vehicles.<br />\n<br />\nConstruction of Starhopper began in late 2018, with its first Raptor firing occurring during a static fire on April 3rd, 2019.<br />\n<br />\nTwo more static fire tests over the coming months eventually set the stage for the first flight of the vehicle. The plan was to perform a short hop to an altitude of around 20 meters.<br />\n<br />\n<img src=\"https://pbs.twimg.com/media/EDAy_7sUwAAmMbl?format=jpg&amp;name=medium\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fpbs.twimg.com%2Fmedia%2FEDAy_7sUwAAmMbl%3Fformat%3Djpg%26name%3Dmedium&h=d4038a97&s={SIZE}\" /><br />\n<br />\nAfter an attempt on the previous day was aborted shortly after engine ignition, Starhopper successfully hopped to an altitude of 18 meters on July 25th.<br />\n<br />\nThe next milestone of the test campaign is designed to push the envelope even further. While the initial plan was to hop to around 200 meters in altitude, it is understood that the test has been slightly amended to only target 150 meters.<br />\n<br />\nThe change was likely made to help satisfy the needs of the FAA, who are in charge of licensing the test flight.<br />\n<br />\nUntil recently, SpaceX was only licensed to operate Starhopper up to 25 meters in altitude. Therefore, the objectives of the higher altitude test were not achievable unless a revised permit was granted.<br />\n<br />\nHowever, in recent days, SpaceX was finally able to meet the requirements of the FAA, and the agency has since issued the permit.<br />\n<br />\nThe 150 meter hop used Raptor SN6 &ndash; the same engine that performed the 18 meter hop in late July.<br />\n<br />\n測試過程完整短片：<br />\n<a href=\"https://www.youtube.com/watch?v=bYb3bfA6_sQ\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DbYb3bfA6_sQ&d=zAhFImnUcMh%2FonyB55KWQ0YzBSotcsoJ75UENuGtOl4%3D&h=b9fe63ab\" target=\"_blank\">https://www.youtube.com/watch?v=bYb3bfA6_sQ</a><br />\n<br />\nDuring the 18 meter hop, the methane fueled Raptor engine successfully lifted Starhopper off of the launch pad, translated the vehicle slightly, and then landed back on the launch pad.<br />\nInitially, the FAA expressed concerns with SpaceX&rsquo;s proposal for a higher altitude test, with a lack of hazard analysis cited as one particular problem.<br />\n<br />\nWithout the required permit, SpaceX was forced to delay the 150 meter hop past the originally scheduled date of August 12th.<br />\n<br />\nHowever, during the bigger hop, Starhopper not only flew significantly higher, but it also landed on a nearby landing zone. <br />\n<br />\nRoad closures for the flight began at 2 pm central time with the opening of the primary test window at 4 pm local time.<br />\n<br />\nHowever, the road and air space closures did extend to midnight &ndash; possibly leaving open the option for a hop later in the day had it been required.<br />\n<br />\nWhen the test was ten minutes out, police sirens activated. The sirens alerted the residents at the nearby Boca Chica Village that it was time to evacuate their homes.<br />\n<br />\nThe locals were asked to head outside for the flight, as the shockwave from a potential overpressure event could shatter the windows in their homes.<br />\n<br />\nOnce the countdown reached zero, Starhopper&rsquo;s engine ignited and the vehicle lifted off from the pad."},{"pid":"5c24e2a863feddc88c55e85ae9bcb233dfd28843","tid":1512869,"uid":284522,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-28T05:22:00.000Z","msg":"<img src=\"https://na.cx/i/PWzcvgg.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FPWzcvgg.jpg&h=187c67d0&s={SIZE}\" /><br />\n九月一號下午一點機場見<br />\n<br />\n901機場和你塞 Channel<br />\n<a href=\"http://t.me/stuckwithyou\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ft.me%2Fstuckwithyou&d=zAhFImnUcMh%2FonyB55KWQ0YzBSotcsoJ75UENuGtOl4%3D&h=91a1ec0c\" data-auto-link target=\"_blank\">t.me/stuckwithyou</a><br />\n901機場和你塞 公海<br />\n<a href=\"http://t.me/stuckwithyouopen\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ft.me%2Fstuckwithyouopen&d=zAhFImnUcMh%2FonyB55KWQ0YzBSotcsoJ75UENuGtOl4%3D&h=f8a1b9a0\" data-auto-link target=\"_blank\">t.me/stuckwithyouopen</a><br />\n901機場和你塞 宣傳<br />\n<a href=\"http://t.me/stuckwithyoupromote\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ft.me%2Fstuckwithyoupromote&d=zAhFImnUcMh%2FonyB55KWQ0YzBSotcsoJ75UENuGtOl4%3D&h=0fa15465\" data-auto-link target=\"_blank\">t.me/stuckwithyoupromote</a>"},{"pid":"790f5920898c5ae1c295f34c2e4ceffb25391cee","tid":1512869,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-28T05:22:42.000Z","msg":"Several cold-gas thrusters located near the top of the vehicle then helped to keep the vehicle stable as the Raptor engine propelled the vehicle.<br />\n<br />\nThe nitrogen powered thrusters are identical to the ones used by SpaceX to help recover a Falcon 9 first stage.<br />\n<br />\nIf SpaceX was unable to execute the hop on Tuesday, Wednesday was designated as backup day according to the posted road closures. As such, with the test completed, this is no longer required.<br />\n<br />\nThis test flight is currently slated to be the grand finale for Starhopper. With the vehicle landing in one piece, it is set to be converted into a vertical Raptor test stand with flight testing transitioning to the larger Starship prototypes.<br />\n<br />\nCurrently, SpaceX has two full-scale prototypes nearing completion which are designated Starship Mk 1 and Starship Mk 2 respectively. The Mk 1 prototype is being built at the Boca Chica launch site while Mk 2 is being constructed in Cocoa, Florida.<br />\n<br />\nConstruction of both prototypes is progressing well, with the primary structures of the two vehicles nearing completion. <br />\n<br />\nAccording to SpaceX CEO Elon Musk, the two major sections of the vehicles (fairing and tanks) will soon be stacked together. From there, technicians will install the control fins, Raptor engines, and landing gear.<br />\n<br />\nOne item resembling a control fin &ndash; presumably for the Mk 1 vehicle &ndash; was already spotted in Boca Chica by NASASpaceflight forum member BocaChicaGal.<br />\n<br />\nThe Starship prototypes are also expected to feature three Raptor engines instead of just one like on Starhopper.<br />\n<br />\nFurthermore, the Mk 1 and Mk 2 prototypes are being designed to reach much higher altitudes to push the test envelope further.<br />\n<br />\nWhile it is not entirely clear when test flights of the new prototype vehicles will begin, Musk recently tweeted that the prototypes were expected to be outfitted with their engines and control surfaces by mid-September. This suggests that the first flight could occur sometime this fall.<br />\n<br />\nThe teams in Texas and the Cape are currently racing to determine which is the most effective at building and flying the Starship vehicles. Currently, the Starship Mk 1 prototype is likely the favorite of the two vehicles to take the skies first.<br />\n<br />\nAs Mk 1 is being built at the same launch facility used to support Starhopper, much of the infrastructure needed to execute a launch is already in place.<br />\n<br />\n<img src=\"https://www.nasaspaceflight.com/wp-content/uploads/2019/08/DSC_8103-2-1170x780.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.nasaspaceflight.com%2Fwp-content%2Fuploads%2F2019%2F08%2FDSC_8103-2-1170x780.jpg&h=b7b42838&s={SIZE}\" /><br />\n<br />\nOn the other hand, Starship Mk 2 will be launched out of Kennedy Space Center&rsquo;s Pad 39A. While that launch site is already being used to support SpaceX&rsquo;s kerosene-fueled Falcon 9 and Falcon Heavy vehicles, it will require modifications to be able to support a methane-fueled rocket-like Starship.<br />\n<br />\nAdditionally, SpaceX also plans to install a brand-new launch mount and flame deflector for Starship rather than utilizing the existing Falcon infrastructure at Pad 39A.<br />\n<br />\nWhile an exact timeline for completing the modifications to the historic pad are not currently known, the work is already well underway."},{"pid":"0d0d0348d8b8dc5c8edfee3e5d59a20c578b6e20","tid":1512869,"uid":98795,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-28T18:31:26.000Z","msg":"<img src=\"/assets/faces/dog/fight_connect.gif\" class=\"hkgmoji\" />"},{"pid":"a56ab0c84beb0072ca5972caf31e89b6a3d66bbb","tid":1512869,"uid":38973,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-29T11:13:12.000Z","msg":"甩鞋"}]}