{"tid":1512228,"cid":33,"subCid":0,"title":"攬抄戰略：由烏克蘭抗爭史看香港自由之戰","createTime":"2019-08-27T20:03:16.000Z","updateTime":"2019-08-27T20:30:48.000Z","uid":259781,"like":5,"dislike":1,"uniUserReply":2,"replies":[{"pid":"de1fed8ea716da9fd8113d144d459df797f645db","tid":1512228,"uid":259781,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-27T20:03:16.000Z","msg":"烏克蘭當時贏相信係因為示威下政府管治機制徹底崩解 ( 長期佔領當地政治建築如政總及總統官邸 )， 議會全面倒戈， 曠日持久嘅街頭勇武與軍隊/警察既戰爭導致市民長期暴露喺政權的暴力之下， 為整場革命不斷添加燃料。<br />\n<br />\n當時嘅政府甚至被示威者嚇到需要喺核電站周圍佈重防， 防止勇武佔領核電站同政府炒大鑊。<br />\n<br />\n總括嚟講， 佢哋用既係攬抄戰略。<br />\n<br />\n香港自由之戰所用既既攬炒戰略其實複雜得多， 因為我哋嘅戰略縱深大： <br />\n<br />\n由去中心化既 DM team 、民間記者會及 PR Team 混合作戰形成國際輿論戰線， 由熟悉國際政治嘅專家同埋前政黨成員形成國際政治戰線， 由公會、 企業、 投資者同埋金融界才俊掀起嘅經濟戰線，由抗爭者掀起嘅街頭及不合作運動戰線， 一場冇硝煙嘅戰爭注定係一場牽引全球利益同民心嘅超限戰。<br />\n<br />\n好多抗爭者已經根據自己嘅專業歸隊， 形成一個非常龐大嘅去中心化抗爭模型， 以國家級嘅實力互相攻堅。 所以大家喺鏡頭前面見到嘅野係露出水面嘅冰山， 呢一個核心抗爭結構一直居於水底， 而且注定要面對暗流洶湧既國際環境。<br />\n<br />\n如果描述運動嘅進程， 相信我哋已經去到中段， 只係面對後面嘅國家機器我哋嘅難度更大。<br />\n<br />\n先有發出反對通知書禁止市民集會， 再到利用緊急法對付異見分子， 不論抗爭者一方曾經有個乜嘢極端暴力行動， 呢一啲亦都絕對唔係阻擋和平嘅市民表達訴求嘅理由。 <br />\n<br />\n落實緊急法本身， 其實係為政權敲響喪鐘。 可能條例喺街頭同埋不合作運動佢哋會佔優勢， 但係喺其他地方佢哋會面對全面嘅失敗： <br />\n<br />\n民怨會喺嗰一刻達到頂點，三罷極大機會會無限期延長、 零售及金融業會因為國際間對政權嘅信任度完全插水而面臨崩潰、 甚至依然會有大量抗爭者走上街頭。 <br />\n<br />\n喺國際歷史層面去睇， 呢啲動作絕對會比國際評價為政權進一步極端化嘅手段， 屆時一國兩制會唔會因為緊急法瓦解並唔係由林鄭或一班濕鳩議員話事。 由外資同埋國際企業所代表嘅國際聲音、以及已經簽訂中美關係法嘅美國，同依然承認中英聯合聲明嘅 G7 國絕對係香港既重大嘅持份者。 <br />\n<br />\n抗爭者嘅行動同埋訴求目標一直都唔係衝擊「一國」， 而係要為「兩制」重新取得平衡。<br />\n<br />\n現時， 「兩制」下既高度自治資本制度、 以及民主制度， 已經被近十年甚至更長時間發生嘅內地政治獻金同惡意種票嚴重損毀。 由本土派侯選代議士被中央以人大釋法形式剝奪政治權利， 到而家政府有權因為任何原因， 包括見你樣衰就剝奪你候選代議士嘅資格， 呢啲通通都係民主制度急速崩壞嘅證據。<br />\n<br />\n而咁樣做嘅後果就係政府過度側重於考慮內地嘅利益， 高於港人嘅利益。 <br />\n<br />\n長期樓價高企、 通街都係藥房同水貨客導致零售產業逐漸單一化導致零售業風險上升、 醫療系統嚴重超載、 萬億基建工程背後嘅大量利益輸送、 中央政府對香港私營基礎設施嘅資本滲透、 針對香港居民嘅全面監控計劃、 為達成大灣區司法融合度身訂造嘅修例， 呢啲通通都係「兩制」崩壞嘅後果。 <br />\n<br />\n兩制崩壞嘅衝擊遠遠不止於此， 香港享有比內地更高嘅信貸評級最主要係因為「兩制」嘅實施， 因為「中英聯合聲明」、「中美關係法」嘅基礎就係兩制本身。<br />\n<br />\n內地由九十年代初既貪腐風氣一直為國際所詬病， 到近代雖然有所改善， 但係依然因為不成熟、 同政治掛鉤嘅司法制度令人依然抱有疑慮。 另外最近曝光嘅新疆教育營同埋大規模種族清洗， 以及係洗腦教育下內地人嘅政治觸覺普遍非常微弱， 亦令國際間普遍認為中國民主之路越偏越遠， 以上種種原因就係點解中央政府多年來嘗試將大陸唔同嘅城市國際化失敗既核心原因。 所以， 深圳上海絕對抄唔到香港， 因為香港呢一個特殊嘅體係， 內地無法兼容， 所以請紅媒唔好再喺度嚇鬼。<br />\n<br />\n正正因為夏蟲不可能語冰嘅道理， 共產黨唔能夠明白 「光復香港、時代革命」 嘅真諦， 只能夠喺思想上將香港人嘅訴求草草歸類為港獨、 破壞香港、 惡意衝擊一國兩制。<br />\n<br />\n我哋係的確需要旗幟鮮明， 鮮明在於我哋係要光復香港已經處於崩壞邊緣嘅兩制， 動用一整代年輕人嘅力量向民主方向前進， 為香港帶來革命性嘅改變。<br />\n<br />\n同時我哋亦承認一國依然喺度： 我哋背靠中國， 發展民主制度令香港可以走得更遠， 呢個只係溫和本土派嘅立場。 由頭到尾港獨只係共產黨幻想出嚟嘅敵人， 因為佢哋下意識會抵抗全新嘅思想模式， 就好似免疫細胞過度攻擊一樣。<br />\n<br />\n我哋而家係處於50年間香港最有機會達成民主嘅關鍵點， 好多人會話你要你嘅民主點解要搞亂香港， 和平抗爭唔得咩？ 事實已經證明， 和平表達訴求無效， 而兩制繼續崩壞落去嘅話， 等待我哋嘅就係與內地嘅同化、 外企大規模撤資、 融合經濟徹底崩壞、 大量失業同埋徹底嘅白化赤化。<br />\n<br />\n可能你會話收個例啫， 冇咁誇張嘅。 <br />\n<br />\n但係事實已經證明目前香港嘅三權分立已經不再存在： 由林鄭嘗試以政策面推行修例， 到被發現技術人員開發警員編號查冊系統被控告意圖謀殺， 再到一系列針對抗爭者不實嘅指控， 例如門檻被過份調低嘅阻差辦公及非法集結罪， 因為鎮壓而選擇輕判無差別攻擊嘅黑社會...<br />\n<br />\n類似事件喺近兩個月多不勝數， 而司法牽涉到政治層面， 對香港作為公平開放嘅自由貿易平台其實損害極大。<br />\n<br />\n到而家中央可以施壓要求企業站邊、 公開表態， 甚至通過中國民航局對英資企業太古既子公司國泰航空進行全面清洗不同政見員工， 無視國際民航組織嘅專業評核， 將呢批員工標籤為危險份子， 禁止佢哋飛越國境。 國泰絕對唔會係最後一個遭受如此待遇嘅本土企業， 試問喺政治過份干涉經濟既環境之下， 何來公平開放？何來自由貿易？<br />\n<br />\n當我哋失去「兩制」呢個最後嘅堡壘， 穆迪信用評級機構已經清楚表明香港嘅信用評級會下降至 Aa1， 與中國持平， 由成熟經濟體退化至發展中經濟體。 屆時銀行借貸成本將會提高， 包括 mortgage、 投資等資本動作嘅成本提高， 呢啲風險將會直接轉介於 市民身上。 <br />\n<br />\n另外， 新加坡將會完全取代香港成為首屈一指嘅亞洲金融中心。<br />\n<br />\n我哋目前已經去到一個不可後退嘅局面： 進一步前景無限、 退一步粉身碎骨。 因為到呢場遊戲一輸， 等待我哋嘅就係大清算同埋徹底嘅文化清洗， 中央一定會將「我係香港人」 既本土意識徹底消滅殆盡， 令香港變成無異於中國大陸任何一個大城市。<br />\n<br />\n當民眾認為和平示威已經唔能夠迅速地對情況做出改善， 緊隨其後嘅必然會係激進嘅行為。 有歷史上可見， 促動政治環境變化， 好多時需要流大量嘅鮮血： 烏克蘭革命死145人、 中國歷朝嘅政治改革死傷無數、 法國大革命烈士揮灑生命以三換一嘅代價佔領巴士底監獄， 所有抗爭者亦同人希望以最低成本完成呢場政治改革。<br />\n<br />\n好似最近抗爭者喺荃灣對黑社會進行清算後， 聞仲喺沙田新城市廣場夾道歡迎慶賀抗爭者凱旋回歸， 其實已經極大地表明民心所向。 <br />\n<br />\n另外想講內地外交部門成日講話咩外國勢力， 譴責唔同嘅國家， 佢哋似乎尚未適應香港作為一個國際金融中心， 喺全球舉足輕重嘅地位。 當呢一個超級交易所陷入政治危機嘅時候， 其實冇任何一個西方主權國家可以置身度外， 呢個亦係點解佢哋會紛紛表態嘅原因之一。<br />\n<br />\n同埋亦都想 comment 關於香港冇內地支撐晨早食咗屎既講法。 我想放幾個 fact 出嚟： 喺九十年代初香港嘅gdp係中國嘅四分之一、 當年汶川大地震都係香港人夾手夾腳籌到幾憶送上大陸幫啲同胞共渡難關、當然而家中國有毛有翼一定唔會認。 <br />\n<br />\n今日仲睇到一份報紙頭版寫住因為中央大力扶持， 香港先可以安然無恙渡過97金融風暴， 抵抗索羅斯狙擊港元嘅盈富基金係由港府注資營運， 如果有教科書真係好似佢哋咁寫我同一眾勇武派會全部撕爛佢。<br />\n<br />\n唔好講舊屎， 到今時今日， 極大量嘅內地公司都係選擇喺香港上市集資， 佢哋就係睇中香港呢一個自由嘅 貿易環境同埋冇外匯限制。 中國目前有六成嘅外匯都係透過香港賺， 呢一樣嘢係受惠於中美關係法， 港元同美元掛鉤。 <br />\n<br />\n講起上嚟， 內地有錢嘅官員， 或者出面揸住法拉利列隊表示愛國嘅同胞更加要多謝我哋香港畀你一個自由既空間去走資， 期待呢班社會嘅棟樑喺不久嘅將來可以做到人均五萬美金 GDP。<br />\n<br />\n所以咩叫支爆， 就係都香港嘅「兩制」徹底崩壞， 導致鏈式反應：因為大量外資離開香港導致經濟系統崩解。 而因為呢啲原因中美關係法失效美元脫鉤， 港元跳樓式貶值從而導致內地冇辦法繼續透過香港賺取外匯， 令內地原本疲軟既經濟雪上加霜， 中央政府透過加稅維持政權， 因為大量人民幣積壓係本地市場逐漸令內地特色社會主義無法維持落去， 內地市民生活質素變得更差...<br />\n<br />\n呢啲叫做唇亡齒寒， 香港「兩制」玩完， 內地及國際雙輸： 我哋贏等於全世界一齊贏， 我哋輸咗嘅話， 全世界都要同我哋一齊承受惡果。<br />\n<br />\n目前， 我哋仍然係處於一個對抗力量互相升級嘅階段， 只要當佢到一個地步係政府醒啦 / 到林鄭畀人打 / 民主建制兩派認為佢哋唔可以承受繼續升級嘅後果主動倒戈， 我哋就離勝利不遠。<br />\n<br />\n呢個， 就係攬炒戰術嘅核心同思想。<br />\n<br />\n香港人， 加油！"},{"pid":"4e4e09bfc20e4876e3b46aff1229a2397390baef","tid":1512228,"uid":72800,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-27T20:30:48.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><br />\n<br />\n<img src=\"/assets/faces/normal/chicken.gif\" class=\"hkgmoji\" />"}]}