{"tid":1516457,"cid":5,"subCid":0,"title":"香港依家情況好似孫志剛事件","createTime":"2019-08-29T14:34:22.000Z","updateTime":"2019-08-29T14:35:26.000Z","uid":151575,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"ab0b64d846e7fff0b65e83b3a7f8338529882147","tid":1516457,"uid":151575,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-29T14:34:22.000Z","msg":"因為頂撞咗公安兩句所以畀人打死<br />\n<br />\n孫志剛事件起因<br />\n<br />\n孫志剛，男，事發時27歲，剛從大學畢業兩年。2003年3月17日晚10點，他像往常一樣出門去上網。在其後的3天中，他經歷了此前不曾去過的3個地方：廣州黃村街派出所、廣州市收容遣送中轉站和廣州收容人員救治站。 先被帶至派出所，後被送往收容站，再被送往收容人員救治站，最後不治身亡。<br />\n<br />\n孫志剛事件經過<br />\n<br />\n被收容<br />\n<br />\n孫志剛來廣州才20多天。2001年，他畢業於武漢科技學院，之後在深圳一家公司工作。20多天前，他應聘成為廣州達奇服裝公司的一名平面設計師。從深圳跳槽進入達奇公司，當時處於試用期，月薪2000元。<br />\n<br />\n2003年3月17日晚10點，喜歡上網的孫志剛離開與朋友合租的住房，準備到附近一家網吧去玩。因為剛來廣州，還沒辦理暫住證，他出門時也沒隨身攜帶身份證。走到天河區黃村大街上時，孫志剛突然被廣州市公安局天河區公安分局黃村街派出所的警察攔住了去路。當時他穿着什麼樣的衣服，事後已無處查實，因而也無法判斷警察攔住他，是否因為「他不修邊幅」。孫志剛並不知道，此時廣州市公安機關正在開展「嚴打」的統一清查行動，三無人員是重點清查對象。當天下午，天河公安分局剛開了動員大會。由於身上沒有帶任何證件，孫志剛被帶到了黃村街派出所。當晚，將近110人先後被帶進這個派出所，其中30多人被收容。孫到派出所後，由兩名「輔警」做了筆錄。這是一份有點奇怪的筆錄，上面孫志剛被問及有無固定住所、穩定生活來源和合法證件時，所答已無可考，填寫的竟均為「無」。當晚負責甄別「三無」人員的，是34歲的黃村街派出所專區中隊長李耀輝。李有十餘年的警齡，曾經立過二等功，多次受過嘉獎。<br />\n<br />\n晚11點左右，與他同住的成先生(化名)接到了一個手機打來的電話，孫志剛在電話中說，他因為沒有暫住證而被帶到了黃村街派出所。在一份《城市收容「三無」人員詢問登記表》中，孫志剛是這樣填寫的：「我在東圃黃村街上逛街，被治安人員盤問後發現沒有辦理暫住證，後被帶到黃村街派出所。」孫志剛在電話中讓成先生「帶着身份證和錢」去保釋他，於是，成先生和另一個同事立刻趕往黃村街派出所，到達時已接近晚12點。出於某種現在不為人所知的原因，成先生被警方告知「孫志剛有身份證也不能保釋」。<br />\n<br />\n那裏，成先生親眼看到許多人被陸續保了出來，但他先後找了兩名警察希望保人，但那兩名警察在看到正在被訊問的孫志剛後，都說「這個人不行」，但並沒解釋原因。成先生說，其中一個警察還讓他去看有關條例，說他們有權力收容誰。成先生很納悶，於是打電話給廣州本地的朋友，他的朋友告訴他，之所以警方不願保釋，可能有兩種情況，一是孫志剛「犯了事」，二是「頂了嘴」。成先生回憶說，他後來在派出所的一個辦公窗口看到了孫志剛，於是偷偷跟過去問他「怎麼被抓的，有沒有不合作」，孫回答說「沒幹什麼，才出來就被抓了」。成先生說：「他(孫志剛)承認跟警察頂過嘴，但他認為自己說的話不是很嚴重」。警察隨後讓孫志剛寫材料，成先生和孫志剛從此再沒見過面。據廣東省有關部門事後調查，當天晚上，孫志剛的兩位朋友舒某某、楊某某曾來到派出所，說明孫有身份證和工作單位，提出為其補辦暫住證，並予以保領，但均被李耀輝以「沒有進行核實必要」的理由予以拒絕。<br />\n<br />\n3月18日凌晨2時左右，孫志剛被送到天河公安分局收容待遣所。該所值班民警羅僑安對其進行了詢問。治安協管員羅東升參照黃村街派出所移送的詢問筆錄，「製作」了詢問孫的筆錄，並在筆錄上填寫了孫志剛的身份證號碼及「無暫住證」、「無正當職業」、「無正常居所」等內容，然後讓孫簽字。民警羅僑安則代替待遣所所長簽下了「同意收容遣送」的意見。後來的調查報告說，正是由於待遣所民警極不負責任，才導致孫志剛「被錯誤地作為被收容遣送人員送至廣州市收容遣送中轉站」。但當時，根據之前公安機關填寫的內容，中轉站工作人員判定孫的情況符合《廣東省收容遣送管理規定》，審批手續齊備，便將孫志剛收入站內。<br />\n<br />\n9個小時後(即18日上午)，孫志剛向中轉站護師殷孝玲報告自己有心臟病，因為緊張而心慌、失眠，要求放他出去或住院治療。中轉站遂以「心動過速待查」為由，將孫送往廣州市收容人員救治站。後來法庭出示的證據顯示，孫進入救治站時身體正常，脫衣檢查未發現有外傷。醫生對他的診斷是「焦慮症」。廣州市一份調查報告針對外界的懷疑特別說明，「經詢問派出所、分局收容待遣所和收容遣送中轉站的有關民警和工作人員，均稱孫志剛沒有與民警、工作人員發生過頂撞、爭吵或被民警、工作人員毆打」。但據孫的父母說，孫志剛雖然身材較瘦，身體卻一向很好，從沒聽說有心臟病。孫何以聲稱自己有心臟病無從得知。他的一位朋友猜測說，或許是他以為醫院的待遇會更好一些。<br />\n<br />\n當天，孫的另一個朋友接到孫從收容站里打出的電話，據他回憶，孫在電話中「有些結巴，說話速度很快，感覺他非常恐懼」。於是，他通知孫志剛所在公司的老闆去收容站保人。之後，孫的一個同事去了一次，但被告知保人手續不全，在開好各種證明以後，公司老闆親自趕到廣州市收容遣送中轉站，但收容站那時要下班了，要保人得等到第二天。<br />\n<br />\n2003年3月19日，孫志剛的朋友打電話詢問收容站，這才知道孫志剛已經被送到醫院(廣州收容人員救治站)去了。在護理記錄上，醫院接收的時間是18日晚11點30分。成先生說，當時他們想去醫院見孫志剛，又被醫生告知不能見，而且必須是孫志剛親屬才能前來保人。<br />\n<br />\n收容人員救治站<br />\n<br />\n廣州市收容人員救治站位於遠郊，距市中心一個多小時車程。這裏本來屬於廣州市精神病院，後來改稱廣州市腦科醫院江村住院部。2002年8月1日，這個巨大院子的一個角落被劃為特殊病區，由廣州市民政局和廣州市公安局批准，指定為收容人員救治站，專門為收容人員中的病患者提供基本治療。救治站佔用了三幢小樓。與普通醫院不同的是，每一個病房的門窗都有鐵柵欄。救治站由腦科醫院江村住院部副主任張耀輝分管。31歲的彭紅軍是病區區長，他手下有3名醫生，護士若干和10名護工。彭後來被控玩忽職守，但早在今年年初，他就對這個新成立的機構提出直言不諱的批評和急切的改革建議。<br />\n<br />\n當時他說，「這裏場地擁擠、設施簡陋，工作人員素質低下，管理混亂，幾無規章制度可循。」31歲的彭和其他3名醫生都是精神科大夫。但是，他們要負責的是近200名的各種病員的治療。在法庭上，公訴人的舉證也證實了彭紅軍醫生的諸多憂慮。舉證調查發現，這裏經常發生病人間打架鬥毆事件，有人被打斷肋骨，有人被打成重傷。<br />\n<br />\n而護工是救治站內的特殊角色。喬志軍，在武警上海總隊服役五年後，回到家鄉山西。2002年中，通過保安公司推薦來到廣州，經培訓後，被推薦到廣州市收容人員救治站當保安。喬燕琴，同為山西人，去年年底通過熟人介紹來到救治站。胡金艷，河南姑娘，與喬志軍是一對戀人。沒過多久，這裏的保安們都被改稱為護工&mdash;&mdash;要僱用保安必須向當地派出所交一筆錢，救治站為了省這筆錢，就給他們改了名。但事實上，這些護工從未接受過任何護理培訓。病人仍然稱他們為保安，「他們穿着迷彩服，提着警棍」，一些病人當庭指證說。警方後來還從救治站搜出了兩支塑膠警棍和一支電警棍。喬燕琴在法庭作證時這樣表述護工的職責，第一是「防止病人鬧事和暴動」，其次才是協助護士拿藥、打針、派飯。<br />\n<br />\n在由醫生、護士和護工構成的層級中，護工位次最低。但在這裏的病人眼中，他們卻操着「生殺予奪」的大權。一份護工的筆錄證實，因為208房女病人湯鳳珍一直在哭，護工何某某去制止時被湯咬傷，何立即提了根棍子對其毆打。醫生彭紅軍也發現了這一點。其他醫生曾多次要求開除一些毆打勒索病人的護工，但均不了了之。彭紅軍辯解說，他沒有人事權。彭後來被指控對救治站管理不善負責。"},{"pid":"44929cc5264718b72bac980fe3e6f9cae2c6ce97","tid":1516457,"uid":63045,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-29T14:35:26.000Z","msg":"[置頂-連登改變世界]929全球集會抗赤納粹，召喚攬炒巴，G20巴，動畫巴，各文宣巴<br />\n<a href=\"https://lih.kg/1511138\" data-auto-link target=\"_blank\">https://lih.kg/1511138</a><br />\n- 分享自 LIHKG 討論區<br />\n孫子兵法：求其上，得其中；求其中，得其下；求其下，必敗。<br />\n上：中共<br />\n中：林鄭<br />\n下：警犬"}]}