{"tid":1521029,"cid":31,"subCid":0,"title":"坐「小凳子」—— 中共殺人不見血的酷刑","createTime":"2019-08-31T04:38:40.000Z","updateTime":"2019-08-31T04:38:40.000Z","uid":49391,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"c9b593bef128c059d1f0cb8b1e798458622aa25e","tid":1521029,"uid":49391,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-31T04:38:40.000Z","msg":"<img src=\"https://na.cx/i/pyqjG1Z.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FpyqjG1Z.jpg&h=0eee5590&s={SIZE}\" /><br />\n中共酷刑：坐刑用的「小小凳子」。（明慧網）<br />\n<br />\n在3平米的小黑屋裏，他被強迫坐在一個僅約20厘米高、巴掌大小的板凳上。 從早一直坐到半夜，很快身體就承受到極限&hellip;&hellip;<br />\n<br />\n「所有的重量都集中在那小面積上。腰必須挺直，又不讓動。時間長了很疼，屁股就磨破了。」前北京空軍軍訓器材研究所少校軍官胡志明，因修煉法輪功曾在上海提籃橋監獄遭受以上坐刑。<br />\n<br />\n胡志明所經歷的這種酷刑，時間長了，不僅讓人的臀部、腰部、兩膝筋骨劇痛，屁股坐爛，磨出繭，還能導致殘廢。<br />\n<img src=\"https://na.cx/i/zkBOAm7.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FzkBOAm7.jpg&h=4e682cb4&s={SIZE}\" /><br />\n原中國空軍少校胡志明（左一）2012年12月8日在美國國會及行政當局中國委員會舉辦的聽證會上，講述自己自1999年後先後三次被中共關押和監禁的經歷，時間長達8年2個月。（李莎／大紀元）<br />\n坐「小凳子」是中共為了「轉化」法輪功學員、逼迫他們放棄自己信仰的一種隱蔽、殘酷的手段，在全國各大勞教所、監獄中，普遍使用。<br />\n<br />\n2011年，法輪功學員家屬向時任雲南省第二女子監獄長的楊明山指出，女二監對法輪功學員施行坐刑是違法行為時，楊粗暴地回答，是按省「610」（中共迫害法輪功非法機構）的指示辦事，「我作為監獄長，有權制定監獄管理規定，不談法輪功學員信仰有沒有罪的問題，經法院判決送到監獄裏的人都要服從監獄規定」。<br />\n<br />\n關於控告檢舉信中說的對法輪功學員嚴管「坐小凳」是體罰，楊明山還辯稱，「怎麼界定，那是一種學習，你有體罰證據嗎？」<br />\n<br />\n明慧網報道，被送進雲南省第二女子監獄關押的法輪功學員，如果表示不放棄修煉就被關進「禁閉」室，或者嚴管。<br />\n<br />\n無論被關「禁閉」或者被嚴管的法輪功學員，不管老幼，一律每天從早上7點坐到晚上11點，每天16個小時，坐在小凳子上，要求雙手放膝蓋，不得移動，身體稍有移動，就會遭犯人謾罵或毆打。<br />\n<br />\n由於長期坐小凳子，許多法輪功學員臀部、陰部皮膚糜爛、流膿，坐出老繭。出現雙下肢水腫、血壓增高、心血管等多器官疾病。<br />\n<br />\n76歲倪美珍坐「小凳子」致生命垂危<br />\n倪美珍，女，76歲，雲南昆明東站退休職工。2005年、2009年兩次被非法判刑4年、5年，關押到雲南省女子第二監獄。由於倪美珍不放棄信仰，被關禁閉或坐小板凳折磨，兩次都導致血壓升高、肺水腫，出現生命危險。監獄害怕擔責任，不得不讓家人「保外就醫」接回。<br />\n<br />\n殘疾人郭伶坐小凳子導致股骨頭壞死<br />\n2003年3月，法輪功學員郭伶遭非法判刑7年，被非法關押在女二監期間，郭伶因「小兒麻痺後遺症」行走十分困難。<br />\n<br />\n關禁閉期間，不准洗漱、不准洗衣服，不准講話、每天只能上三次衛生間。更不人道的是，月經期不准用衛生紙。<br />\n<br />\n由於郭伶不放棄修煉法輪功，長期被「嚴管」坐小凳子，導致股骨頭壞死而保外就醫。<br />\n<br />\n何蓮春被罰坐「小凳子」及多種酷刑<br />\n何蓮春，女，46歲，雲南省蒙自縣文瀾鎮高家村農民。2001年和2009年兩次遭綁架判刑7年和10年。在女二監期間遭到坐「小小凳子」、毆打、禁閉、嚴管、野蠻灌食、灌藥等折磨。<br />\n<br />\n2009年10月15日，何蓮春被送入雲南省第二女子監獄關押在六監區期間，遭嚴管達5年多。<br />\n<br />\n期間，何蓮春被罰坐「小小凳子」，她坐的凳子只有長約20多厘米，寬約6厘米多，而且經常遭犯人毆打。<br />\n<br />\n在天津市女子勞教所，法輪功學員董玉英經常在坐刑中痛昏，屁股坐爛、生瘡，肛門口腫大、破皮，一坐下鑽心痛，兩膝筋骨一觸即痛，行走困難。<br />\n<br />\n遭到8個多月的酷刑折磨、每日舊傷添新傷的董玉英，最終在2005年3月17日含冤離世。<br />\n<br />\n大學教師王輝一天坐21小時「小凳子」<br />\n有法輪功學員曾經問一個「610」主任：「不要你每天坐小凳子上，只要求你坐在沙發上每天16個小時你能受得了嗎？」他說：「我坐不了，一天都坐不了。」<br />\n<br />\n原吉林大學教師王輝，2002年也因「長春電視插播事件」的大抓捕，在朝陽溝勞教所被迫坐小板凳。<br />\n<br />\n王輝說：「那個『攻堅』過程的時候，從凌晨兩點坐到半夜12點，一天只睡兩小時的覺，一直那麼直挺挺地坐二十（多）個小時。」<br />\n<br />\n王輝一連坐了三、四天。而在長達一年左右時間裏，他每天被迫坐板凳至少十多個小時。<br />\n<br />\n夏海珍在高強度坐刑中遭受毒打<br />\n法輪功學員在長時間高強度坐刑中，還常常同時遭遇毒打和其它身體侵害。<br />\n<br />\n上海法輪功學員夏海珍在上海女子監獄，每天被迫十多個小時連續坐木板凳，長達兩年多時間，<br />\n<br />\n夏海珍說：「長老繭，起坐瘡，流膿血。整個屁股都成黑青色。走路很痛苦，經常會有針刺的感覺。屁股有時還癢，用手一抓出來的皮，都是黑乎乎。」<br />\n<br />\n坐刑期間，夏海珍同時遭到掐眼皮、揪頭髮等身體迫害。<br />\n<br />\n「還有把手伸進去，夾著你的乳頭往外面死命地揪拉。還有尖尖的指甲把後背抓傷，擰你的敏感部位。」夏海珍痛得在地上打滾，「打滾她們也還在擰你，掐你，然後叫你再重新坐好。這時候獄警會跑過來飛起一腳，叫你坐正。」<br />\n<br />\n這種殘忍的過程，獄警稱之為「規範坐姿」。而這種瘋狂的迫害會無限次地重複上演。夏海珍整整承受了16天。<br />\n<br />\n坐刑中，還包括老虎凳。<br />\n<br />\n在用老虎凳給法輪功學員上刑時，警察常用幾根皮帶把學員的雙腿牢牢捆綁於老虎凳上，並在腳脖部位不斷墊高，一直到皮帶崩斷。人被反覆、長時間地折磨，常常疼至昏死、休克，痛不欲生。<br />\n<br />\n還有的用「坐三角鐵板」來折磨學員，經過這樣坐板的法輪功修煉者，屁股被坐爛，血流不止。<br />\n<br />\n人的生理是有極限的，坐刑使人氣滯血瘀，五臟六腑受損。眾多絕症病人因修煉法輪功獲得健康，但他們因堅持信仰，卻橫遭中共酷刑殘害，身體受傷害，導致各種嚴重疾病。#<br />\n<a href=\"https://hk.epochtimes.com/news/2019-08-30/81112861\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.epochtimes.com%2Fnews%2F2019-08-30%2F81112861&d=l3PzQMWIA05fFBLp0mk4WtlAIsOV5GGnQ0mU6qdzh4w%3D&h=34552e2b\" target=\"_blank\">https://hk.epochtimes.com/news/2019-08-30/81112861</a>"}]}