{"tid":1525765,"cid":1,"subCid":0,"title":"【內地首個灣區電台】粵港澳大灣區之聲開播 新媒體平台同步啟用","createTime":"2019-09-01T02:50:44.000Z","updateTime":"2019-09-01T02:50:44.000Z","uid":66087,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"10bd889ff13611f2b91a6fd79ff4128b96a7bee9","tid":1525765,"uid":66087,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-01T02:50:44.000Z","msg":"<img src=\"http://www.orangenews.hk/pic/0/10/22/38/10223886_999404.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fwww.orangenews.hk%2Fpic%2F0%2F10%2F22%2F38%2F10223886_999404.jpg&h=1ec30528&s={SIZE}\" /><br />\n<br />\n<br />\n中央廣播電視總台粵港澳大灣區之聲，9月1日上午7時正式開播。這是內地首個專門面向粵港澳大灣區播出的國家級電台頻率。大灣區之聲新媒體平台同步啟用。<br />\n<br />\n定位於「一流灣區、一流生活」的粵港澳大灣區之聲(簡稱大灣區之聲)，覆蓋粵港澳大灣區域內的廣東省廣州市、深圳市、珠海市、佛山市、惠州市、東莞市、中山市、江門市、肇慶市和香港特別行政區、澳門特別行政區。廣播播出頻率為調頻101.2MHz、中波1215KHz，全天播音21小時。大灣區之聲及其新媒體平台，重點面向大灣區受眾，及時傳播中央權威聲音，傳播粵港澳大灣區國家戰略實施進程，傳播「一國兩制」事業發展新實踐。<br />\n<br />\n中宣部副部長、國家廣電總局局長聶辰席，中宣部副部長、中央廣播電視總台台長慎海雄，中宣部副部長、中央網信辦主任莊榮文，國務院港澳辦副主任黃柳權，中央廣播電視總台副台長閻曉明，廣東省委常委、宣傳部長傅華等共同為大灣區之聲及其新媒體平台啟動開播上線。<br />\n<br />\n<br />\n慎海雄在致辭時表示，粵港澳大灣區是我國開放程度最高、經濟活力最強的區域之一，在新時代國家發展大局中具有重要戰略地位。建設粵港澳大灣區，既是新時代推動形成全面開放新格局的新嘗試，也是全面準確貫徹「一國兩制」方針的新實踐。中央廣播電視總台大灣區之聲及其新媒體平台的開播上線，將助力發揮粵港澳綜合優勢，深化內地與港澳合作，支持香港、澳門融入國家發展大局，增進香港、澳門同胞福祉，保持香港、澳門長期繁榮穩定，讓港澳同胞同祖國人民共擔民族覆興的歷史責任、共享祖國繁榮富強的偉大榮光。<br />\n<br />\n據中央廣播電視總台港澳台節目中心負責人介紹，按照「一流灣區、一流生活」理念打造的大灣區之聲頻率和新媒體將突出四大特點：一是服務國家大局，履行國家主流媒體的職責使命和時代擔當，立足灣區、服務全國、輻射全球。二是聚焦財經科創、生活資訊服務，加強財經及創業就業等資訊采集和政策解讀，滿足大灣區內受眾工作及生活需求。三是以粵語播出為主，並設有客家話、潮汕話等方言節目，貼近大灣區收聽習慣。四是受眾目標年輕化，設置多檔年輕人關註的文體娛樂、網絡熱點、文化精品等節目，以及滿足青年生活就業需求的創業指導、心理疏導類節目。<br />\n<br />\n<br />\n<img src=\"http://www.orangenews.hk/pic/0/10/22/38/10223887_569011.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fwww.orangenews.hk%2Fpic%2F0%2F10%2F22%2F38%2F10223887_569011.jpg&h=19664217&s={SIZE}\" /><br />\n<br />\n<br />\n大灣區之聲節目類型分為新聞、財經、生活、文化、音樂等五大版塊。其中新聞版塊包括《灣區，早晨！》《灣區速遞》《灣區在線》等三檔新聞欄目、熱點話題評論欄目《「港」清楚》和聚焦引導網絡熱點的《熱搜新視界》。財經版塊包括《談股論金》及科創類欄目《科創夢工場》。生活版塊包含推介青年就業需求、行業資訊和創業達人故事的《搵食大灣區》、暢談國際旅遊生活類信息的《嘆世界》、提供政策法律服務的《問答大灣區》及心理疏導類節目的《同一星空下》。文化版塊中，《風雅東方》傳播中華傳統文化，《韻味嶺南》播出受嶺南地區受眾喜愛的粵劇粵曲、潮劇潮歌等內容，《最緊要健康》傳播傳統中醫養生內容。音樂版塊主要設置發布最新港澳原創流行音樂的《華夏原創金曲榜》及經典粵語歌曲賞析的《千千闕歌》。<br />\n<br />\n<br />\n作為中央廣播電視總台區域特色鮮明的傳播平台，大灣區之聲還將依托總台「5G+4K/8K+AI」戰略布局，傾力打造全媒體新型廣播，為粵港澳地區受眾提供音視頻等多元化新媒體服務。<br />\n<br />\n中宣部新聞局、港澳台新聞局，中央網信辦傳播局，國家發改委地區司，廣東省廣電局，中央廣播電視總台各有關負責同志，總台辦公廳、總編室、新聞中心、財經節目中心、華語環球節目中心、新聞新媒體中心、國際交流局、技術局、影視翻譯制作中心、廣東總站及亞太總站籌備組等部門相關人員參加活動。"}]}