{"tid":1525456,"cid":1,"subCid":0,"title":"時代革命唔可以不了了之 到我哋放棄革命之時就係我哋放棄香港嘅日子","createTime":"2019-09-01T00:31:29.000Z","updateTime":"2019-09-01T00:31:29.000Z","uid":260256,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"88c233aa8fe3b1bcf5bb03f32f70f0303fe0d677","tid":1525456,"uid":260256,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-01T00:31:29.000Z","msg":"香港人係難得一個身份，喺我聽到「香港人加油」我會流眼淚<br />\n可能係我比較異常，好難能夠同人或物建立到好深嘅感情<br />\n<br />\n<br />\n或者係我嘅成長經濟令我容易假定失敗<br />\n我想諗下諗萬一時代革命被強行殺死可以點<br />\n<br />\n或者我哋應該諗定，當革命失敗，可以點樣將攬炒轉為焦土&mdash;&mdash;喺革命失敗再冇下次嘅時候，與其無可救藥地看著香港腐爛，不如親手送香港一程&mdash;&mdash;<br />\n或者話，炸咗佢都唔比你污辱香港。<br />\n<br />\n要呢度講緊嘅堅焦土，就唔係攬炒&mdash;針對特權階級&mdash;咗簡單。堅焦土，係一個好暴力嘅要挾，要挾哂所有官，狗，黑，甚至去到和理非，wfc，外藉人士同所有生意人嘅動作。一個發動咗，就所有人都要一齊食屎嘅動作，係恐怖分子式地赤裸裸同所有人講，你唔企出嚟幫都要一齊燒嘅動作。係要去到「最多咪七百萬個難民一齊拎住變咗廢紙嘅銀紙去搵庇護。」嘅程度。<br />\n<br />\n個動作要點？隨咗令攬炒目標冇得走之外，要能夠從硬件上完全毀滅同終結香港，甚至短期或長期都冇可能重建到，就算重建都冇可能做得返香港今日嘅地位。<br />\n<br />\n比如話，安全上唔可能長期居留，唔好話賺錢，住都唔比你住。可能係Zombie apocalypse咁，有好persistent又deadly嘅生物武器大規模咁收容失敗，令到你留喺度就死梗，啲人走哂都冇用，會留喺動物身上。(好啦呢個明顯冇用，香港人頂兩頂就頂走咗sars)或者爆大亞灣，齊齊共享祖國榮光變Chernobyl 3.0 exclusive zone。或者核廢料做恐襲，等你老母成個area都唔住得人。<br />\n或者，或者，或者，無數個或者。<br />\n<br />\n我哋要有張手牌，唔洗比人知，但要令所有人都知張牌唔係淨係炒一group人，係攬炒哂你成個香港，係核彈炸你老母九龍新界冇得避，玉皇大帝都救你唔到，共產黨殺落嚟都要諗兩諗要唔要食腸仔蛋。<br />\n<br />\n一定要有張手牌令所有唔落街嘅都要企出嚟&hellip;<br />\n唉屌，瞓唔到個腦又開始痴線，上面下面啲字大家睇過就算啦唉<br />\n<br />\n但係瞓，屌你老母點瞓？點忍？十二點嗌你老母都冇用，到底當晚即刻安眠到嘅人係咩構造，好唔好咁薄情？你話amazon京ani定邊到火燭唔理ok好正常，但係香港嚟架，你每撚日返工搭嗰條撚屌地鐵呀，你返學會經喺幾個站呀，你朋友圈總有三兩個人甚至自己住緊嘅區呀，甚至隔兩條街咋，唔理，點解可以唔理？<br />\n你老母一合埋眼就把9火呀！擘大眼又把9火呀！黑警黑警，你老母臭閪警咩呀警，你邊忽警呀？倫敦示威咗三十年倫敦警隊死埋人都未開槍呀，臥底開槍？你開乜撚嘢槍？射水？又醫院捉人？封鐵路？你唔怕宿舍裝你cam唔理人大人細路落單就封你水泥？痴線？你知叫痴線咩？地鐵扑人？細路都扑頭？個細路殺咗你全家？吓？你老母冇聲出？醫護呢？吓？唔比救人？你咩人呀？生死注冊處比埋你管好冇？入手術室？你CE bio考唔考到合格呀？A level呢？DSE呢？基本aseptic technique你識幾多呀？心臟幾多條血管幾多間房你知唔知呀？手術室你入嘅咩？吓？推入手術室會走犯嘅？麻醉師流嘅？醫生都唔敢話自己可以決定救咩人，你決定比唔比人救人？你老幾呀？你腦殘呀！有書你讀又唔讀，讀又讀唔成，大學又入唔到，asso又唔得，hidi都唔掂，你咩問題？吓？你老母揍大你，口口聲聲話示威者乜示威者物，好囉點解100萬人冇事200萬人世界矚目都冇事，你一出嚟就出事？暴力暴力暴力，制度暴力又係你，成身裝備打女仔又係你，連混入示威者掟汽油都係你，暴力暴力暴力，你有冇諗過成件事搞成咁一日都係你？你呀，屌哂鬼嗰個，咩唔係你，你捉賊捉到幾多？平日咪又係坐冷氣房？你嗰個手足呀，比你上面啲人落order斬呀，你有出聲咩？你同我講道德？人性？你冇人性呀你，唔好話人，狗見到眼淚都識奶返人，你？狗頭人身曱甴鬚，著咗制服就收狗，除咗都做唔返人呀！咩叫人呀？同理心呀仆街！唔好話壓力乜乜乜欺凌乜乜乜，我屌你個嘴，我小學比人日日圍，中學比人日日撚，欺凌足十二年呀，我又唔識咩叫壓力囉喎？你老母你大人嚟架，你入過學堂出埋班同我講忍唔到？你小學生呀？你話你唔係黑警都比人圍埋一份？喺你描頭扑頭嗰下就已經係啦仆街！扑扑扑，你咁鐘意手足就同你講手足，長糧都冇撚埋嗰個朱經緯呀！你有冇諗過佢咩感受？佢連公務員醫療都冇撚埋呀！你呢？你冚家醫療費全香港同你埋單，你咁對香港人？你好意思呀！你份糧唔撚係政府出架，你份工唔撚係政府請架，係政府連同緊你條蛋散一齊由香港人請架，連你比撚緊份稅嘅人工本身都係香港人納咗你先比到架！叫你公撚正啲又當我發噏風，大大班鄉黑廢老打完人你當睇唔到？專車接送？有冇腦呀，公正識唔識寫呀？徇私徇到咁過唔過份呀？人心識唔識收買呀？你知唔知成個香港幾撚嬲呀？幾多人晚晚瞓唔著呀？你瞓唔瞓到呀？你老婆仔女瞓唔瞓到呀？老婆仔女望住你瞓唔到係大覺瞓係咪人嚟架？點做人老豆老母阿仔阿女呀？榜樣去咗邊呀？諗啦，屌你柒頭，做madam嘅仲衰，女人都唔企女人隔離，知唔知你點解要存在呀，係保障女人呀！屌！成個警隊不倫不類，污糟邋遢，枱底做嘅嘢揚哂出嚟做仲以為好威，醜字曉唔曉寫呀？香港你冇份嘅？有份嘅話就唔好比佢沉啦！唔幫手仲係度搞屎棍，上一代啲自由民主法治人權江山幾辛苦打返嚟？你跟手做土共隻馬破壞佢？知唔知咩先最緊要呀？人權呀！經濟邊撚到都有啦！大陸都有啦！係人權冇呀！經濟冧咗咪比返香港人執囉，要你執嘅？係呀，法治呀！又係你呀，唔識扮識，法治講緊咩你識唔識呀？你負責嗰啲叫治安呀！治安同法治有咩分別都唔知就唔好用啦！你背撚咗嗰本基本法你記唔記得呀？日日香港法例乜乜乜，提埋水比你都唔明，治安係關巿民犯法事，法治係關官員同你哋事呀！即係好似基本法係憲制文件香港法例唔係一樣呀！層次唔同呀！係點破壞治安都好都唔會郁到法治架！法治係成個框架同規則嘅公平性呀，即係權力人士同執法機構去維護架！即係大富翁個banker呀！屌你明唔明呀！唔跟規矩冇法治嘅banker係會令成隻game崩潰架！警察私刑係破壞緊個規矩，市民私了係破壞緊治安呀！警察唔show證係破壞法治，市民冇帶身份證係影響治安呀屌你！搞錯啲咁on嘅概念，人唔笑警犬都吠啦！<br />\n屌！<br />\n鬧都鬧到攰。"}]}