{"tid":1525046,"cid":1,"subCid":0,"title":"霸課好似有得諗 不如一齊討論下","createTime":"2019-08-31T19:19:21.000Z","updateTime":"2019-08-31T19:24:21.000Z","uid":118949,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"9a49e0b7b88df3184a2450e2d6a031022646163f","tid":1525046,"uid":118949,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-31T19:19:21.000Z","msg":"黎自浸大secrets嘅文章，轉載分享：<br />\n#BU13772<br />\n<br />\n&quot;#BU13767<br />\n<br />\n大家好，我係#BU13767 既原post！！<br />\n<br />\n大學生罷課也要霸課才是對體制的攻擊<br />\n<br />\n任何收到官方控制的教育體系，其課程必定維護或者維持政權。罷課的意義必須是衝擊這個體制，而不是無謂地缺課。<br />\n<br />\n美國以前有白人奴工，待遇不堪而罷工，原以為可以衝擊權貴。結果，被黑奴取代。權貴非但贏了，還有了更廉價的勞工，而社會又多了貧困者。黑奴罷工，就由黑女奴取代，如此不斷一層層往下剝削，罷工就贏不了。這種罷工衝擊不到體制。而黑女奴罷工的方法就特別了，她們選擇了 sit in strike，就地罷工，還霸佔了工廠的工作崗位。這樣就無法被取代。這樣就贏了。今天我們看到的巴士罷工使用慢駛模式，道理如出一轍。<br />\n<br />\n罷課因此要衝擊體制才有意義。如果只是單純缺課，對教育體制沒有影響，大不了把學額給別的學生。香港學生罷課，就招內地生，如此，最終罷課生還是吃虧。<br />\n<br />\n罷課又霸課是需要一些安排和具體操作的。並不容易。不過，基本概念就是去課堂，令老師教如何拜託體制的內容。如上化學課，就要求談化學家在發明藥物於化學武器之間的道德判斷，或者教催淚彈的化學成分和解除方法。如果上文學課，就不要只談風月，而談文學如何被政權擺佈成為欺騙群眾的政治工具，談如何創作文學顛覆體制中擺佈百姓的方法。如果是數學課就談如何理解政府提供的數據，如何自己獲得數據。總之，以該老師專長求教，以反控體制，達到真正的教育，而不是為體制培養勞動力。<br />\n<br />\n當然，我們要意識到老師上課是要備課的，不是每個老師都能就地宣講。所以，需要允許老師和同學一起探索討論，以他的專業能力，協助學生發現。適當的話，可以事先發信給該老師，讓他有心理準備。信怎麼寫當然也需要慢慢考慮，不過一定要禮貌。<br />\n<br />\n有些老師不一定認同罷課，也會不合作。這個不要緊。適當的努力，和同學的壓力下（如同學們附和同學的提問，老師不太好不回答），老師如果還是不肯答題，那麼很可能這個老師的水平有限，再逼無用。那麼就禮貌致謝，致歉後離場。這樣無論如何都會是對體制的衝擊，因為這個課的課時就被佔據了，而且離場後，有可能該老師還是無法立刻平靜教體制的內容。大家禮貌很重要。提問時，問題是否和所有同學切切相關也很重要，因為這樣可以爭取其他不想罷課的同學的支持。所以&ldquo;霸&ldquo;課，要向好發問時，如何讓大家覺得問題的重要性，但不可以太冗長。可以讀稿。<br />\n<br />\n有一些同班同學不一定認同罷課。因此&ldquo;霸&rdquo;課可能引來爭議。遇到爭議，很好，因為這是教育這些反對罷課的同學的機會。要溫文有禮地解說，不要動氣動粗。反對的同學時會緊張和動氣的。她們關心的是&ldquo;分數&rdquo;還有&ldquo;學問&rdquo;。對於分數論者，可以指出老師出考試題目必定會合理地考慮到課上所學，包括我們這些重要的課題討論。而且討論的內容是利用老師的專長，這種學習更加珍貴。對於怕沒有學到知識的同學，可以指出，課本可以學的知識可以自學，我們要老師協助我們作為謀&ldquo;專業&rdquo;（數學、化學、文學、等）的智慧發展。<br />\n<br />\n罷課學生有時不敢出頭也是一個問題。這個不難。可以通過匿名信給老師提出問題。或者同時幾個同學一起舉手。老師選了哪一個，大家都一起站起來。手上持同一封信，大家一起伸手交個老師，同聲說：&ldquo;老師，我們有事相詢，請老師賜教。&rdquo;<br />\n<br />\n想一次性全校如此&ldquo;霸&rdquo;課，不一定容易。可以先找合適的老師，在他們的課堂上嘗試，甚至錄音，作為參考流傳出去。但要注意保護這些願意支援學生罷課的老師，不要讓外界以為老師參與罷課，而是盡量保持他們中立的身份，凸顯他們努力兼顧同學學習興趣和關心的課題。這樣 會比較容易引出更多老師支持，是到罷課達到&ldquo;霸&rdquo;課的效果。這樣才能衝擊到體制。<br />\n<br />\n例：<br />\n<br />\n老師：今天上漢語導論課。<br />\n學生：老師，現在同學們罷課。 在動盪的時代，我們需要有更清晰的指引，更要學習如何辨認是非，找出最公義的路線，而不能盲目地接受教條性的知識。我們想老師開始前，為我們釋慮。<br />\n老師：？<br />\n學生：老師是個漢語學家，能不能現為我們解釋漢語的研究存在著什麼具體社會意義？它如何讓社會更加公義？<br />\n老師：這個上完課就會知道，請耐心等待。<br />\n學生：請老師先將個大略，讓我們有方向。漢語已經這麼多使用者，繼續它的研究，會不會把其他文化語言邊緣化？這樣的話，我們學漢語導論，會不會是為虎作倀？&quot;<br />\n<br />\n覺得個建議唔錯，想俾更多人睇到。"},{"pid":"8c6abf5c343cbb9ec8942b43dea8abaf38f36fb6","tid":1525046,"uid":228934,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-31T19:24:21.000Z","msg":"<span style=\"color: red;\"><span style=\"font-size: xx-large;\">當年有份聯署既人，大部分都走哂，仲留得係度既人，你都估到佢係咩人？？有人性嘅，應該一早 劈炮，唔再做 cctvb吧！但係佢仲要做足7年，做到2019 年今日，然後佢想洗白拎光環，叫3毛 錢7開post造勢，想拎光環夾橫行直入海關警察入境. 繼續染紅政府為藍屍發聲。</span></span><br />\n<br />\n我心裡梗係想佢係因良心發現而辭職啦<br />\n佢係鬼良心發現辭職咩<br />\n係比班同事投訴佢番工唔做野掛住化妝<br />\n<span style=\"color: blue;\"><span style=\"font-size: xx-large;\">覺得比人杯先辭渣<br />\n仲帶哂光環咁<br />\n屋企警察世家攞咩光環</span></span><br />\n<br />\n最後 cctvb假新聞記者主播無一個無辜 <br />\n唔好亂信任何消息 為佢哋洗白<img src=\"/assets/faces/pig/whip.gif\" class=\"hkgmoji\" /><br />\n黑警 主播 死 全 家"}]}