{"tid":1527785,"cid":5,"subCid":0,"title":"環球時報胡錫進：香港要先穩，唔好極限施壓","createTime":"2019-09-01T11:27:14.000Z","updateTime":"2019-09-01T11:51:07.000Z","uid":313615,"like":1,"dislike":5,"uniUserReply":2,"replies":[{"pid":"893be8a78e425d6a633decbeb89764e9acf86d69","tid":1527785,"uid":313615,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-01T11:27:14.000Z","msg":"胡錫進專訪：香港要先穩落嚟，唔好極限施壓<br />\n撰文：勞顯亮麥凱茵<br />\n反對修訂《逃犯條例》嘅爭議同沖突持續近三個月，中共中央機關報《人民日報》旗下嘅市場化報章《環球時報》，經常發表香港局勢嘅報道同評論，記者付國豪喺香港機場畀示威者毆打更廣受內地群眾關心。總編胡錫進本身係「網絡大V」，有近2000萬追隨者，佢呢排嚟香港，希望為前線記者泵氣，亦想親身感受香港氣氛，采訪唔同嘅市民，令評論局勢更客觀。"},{"pid":"ce94c73046cad99b2b95c470bdf6dbe84bec3f93","tid":1527785,"uid":263261,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-01T11:28:38.000Z","msg":"穩你老母"},{"pid":"29bc2cc0506864eb8b5c64e47d727b4cd18c2615","tid":1527785,"uid":313615,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-01T11:34:40.000Z","msg":"佢接受《香港01》訪問，並無要求記者預早提交問題，或者為問題設限。佢話香港先要穩定落嚟，為特區政府與市民和平呢個對話呢創造條件同氛圍，唔好極限施壓。佢覺得冇人希望動用《緊急法》，亦表示唔到萬不得已，中央唔會出動革命軍，佢唔希望睇到呢一日。<br />\n佢亦強調，並冇講過參加遊行示威嘅香港人都係「廢青」、「暴徒」或者「港獨」；對於香港人過骨內地畀抄電話紀錄、要求刪除相，佢話個人希望內地給予香港人入境有更寬松條件。<br />\n<br />\n胡錫進與《香港01》記者對談節錄<br />\n<br />\n記者：呢次香港之得嘅目的係乜嘢呢？<br />\n胡：我今次嚟香港有三個目的一係我哋喺呢度（香港）有采訪小隊，佢哋好唔容易，有個更被打了，我離呢度睇下佢哋。二係，我喺北京經常寫香港嘅局勢嘅評論，我以前嚟過咗幾次香港，對香港都有一定嘅理解，但而家局勢噉發展，希望可以嚟親自睇一下，感受下，畀我喺北京寫稿更加準確。三係，受到邀請嚟進行媒體交流嘅活動，我都想親自做啲報道。<br />\n記者：妳今次嚟香港接受咗香港同外國唔同媒體訪問，包外國機構。妳會唔會揀邊媒體嚟接受訪問呀？<br />\n胡：我冇特別揀，當然啲媒體過去記者嘅表現如何，如果記者嘅歷史紀錄唔係幾好嘅，我可能會拒絕。<br />\n記者：好似《蘋果日報》等妳曾經嗌名嘅媒體，妳都受落佢哋采訪嗎？<br />\n胡：我覺得係可以嘅，只係佢哋報道，我係客觀，唔好對我嘅話作出惡意剪裁，捉住我嘅話，就放開個聲，可以表達我真實意思，就算係好反對派嘅媒體，對國家心情唔好，我哋都可以交流，我都覺得噉係冇問題，妳有嘅諗法，大家都有立場諗嚇，但大家互相交流幾好嘅。<br />\n<span style=\"color: red;\"><br />\n《環球時報》社評係咪代表官方？</span><br />\n記者：《環球時報》係代表中央放話？<br />\n胡：我覺得佢哋係諗多咗，我只係一個媒體人，梗係我喺內地係有一定嘅影響力，唔關官方嘅接觸都多一啲，但我唔代表官方。妳知唔知我有一個Twitter，我同之外，媒嘅交流係比較多嘅，佢哋經常向我哋發私信，但我唔可以話我係代表官方，都唔好將我嘅話，可以當官方嘅心情嚟解讀。我可唔可以話喺內地主流社會有一定代表性。<br />\n記者：香港有人睇《環球時報》嘅社論，想係唔係中央嘅意思，點噉看待《環球時報》同中央嘅關係？<br />\n胡：我同妳講，連自己都攪唔掂，我社論究竟代表邊個。喺我哋報紙嘅定位，妳哋可以分析有幾大反映中央政府嘅觀點？《環球時報》係《人民日報》旗下，《人民日報》係中共中央機關報，係黨嘅媒體。我係《人民日報》任命，如果我係唔聽佢，隨時可以將我撤掉。但我哋都係高度市場化嘅媒體，喺中國好有影響，讀者係我地嘅耶穌，如果佢哋背棄我哋，我哋就死咗。宣傳部可以將我撤掉，啲老百姓唔睇我哋網站，我都會死咗，我一定要喺呢兩者之間戥頭。如果兩者高度對立我必死無疑，但我生得好好，做14年總老編，係中國內地當總老編最長嘅人之一。<br />\n社論係我獨立寫嘅，每寫咗一篇社論我都問好多專家、學者，根據意見再寫。如果我識某啲官員，唔排除有時會問佢哋，但有時佢哋唔願意講。<br />\n<br />\n<span style=\"color: red;\">報道偏頗？</span><br />\n記者：琴日（29日）妳發咗微博，指接觸到一名住喺上水嘅23歲後生仔，佢冇參加示威，話佢喺香港算係少數。妳點理解少數？<br />\n胡：可能我冇寫實，佢係唔係「後生仔」當中係少數，就係後生仔、學生當中，但香港中都有唔係年輕人，中年人、老人家等都係好大群體。佢啱啱畢業，佢學生（朋友）們，係唔係大部分入過（示威），我唔知，只係客觀紀錄咗佢。<br />\n記者：妳話希望喺香港前線同示威者對談，有呢個可能啊？妳最想問嘅係乜嘢？<br />\n胡：我唔知，但我會好謹慎，首先要照顧自己嘅安全，聽講喺大家現場好激動，好易出現暴力，如果出現針對我暴力，唔值得，唔會貿然接觸，但我有呢個願望，以安全第一。我哋有記者已經喺現場俾人打咗。<br />\n記者：有示威者覺得，過去兩個月內地媒體，包《環球時報》，只就放開示威者暴力嘅一面，報道係唔夠全面。點解之前有完一百萬、200萬人以上嘅遊行，都冇好大嘅報道，但對佢較細嘅支持差佬集會就有多啲嘅報道。<br />\n胡：我覺得我哋嘅報道係客觀嘅，示威者話佢哋有完一百萬、200萬，呢個數字我哋都有報道，內地好多人係透過《環球時報》嚟了解香港嘅事。妳哋嘅五大訴求，我哋都有報道，當然我哋有我哋立場諗嚇有自己嘅價值觀。但喺事實部份，我哋冇進行任何修改。<br />\n記者：妳提及到五大訴求，其中一個要求係成立獨立調查委員會，調查警察係有濫權嘅行為《環球時報》好似冇睇到有關嘅報道，如佢哋冇配戴委任證，示威者畀按喺地下制服後差佬繼續打等，仲有元朗單嘢等。<br />\n胡：元朗無差別攻擊單嘢，包警方後尾捉咗人，《環球時報》係有報道嘅，唔好信妳去查一下。雖然我哋唔喺現場，我哋啲記者都係有限嘅，但我哋都用咗反對派嘅心情話「無差別嘅單嘢」。而且差佬對單嘢都係反對嘅、否定嘅，我記得都捉咗好幾十人，《環球時報》都有報道。<br />\n將佢哋（示威者）跟住喺地下求饒等，可能反對派媒體對細節嘅描述比較多，我哋可能冇妳哋（香港媒體）報道得咁細，我認為妳哋（香港媒體）嘅報道係有偏差嘅。<br />\n香港警察總體嚟講係好克制，還唔講細節，細節有妳哋嘅價值取向，喺一個亂曬龍嘅情況，一個細節妳哋覺得重要呀？從外部睇，香港警察真係好克制，如果面對嘅係美國、英國嘅差佬仲係噉嘅情境嗎？美國差佬會唔會開槍住？<br />\n<span style=\"color: red;\">獨立調查？</span><br />\n記者：但中文大學有一個民意調查，話7月出現「黃金分叉」，要求追究差佬濫權、成立獨立調查委員會嘅比例，高於徹底撤回修例。妳點睇喺香港法律下成立獨立調查委員會，調查警察、示威者甚至政府嘅決策呢？<br />\n胡：老實講，我對香港嘅法律唔係特別了解，我都唔係讀法律，究竟獨立調查委員會係點搞，好難作出詳盡嘅答。但我覺得呢個訴求好大係由媒體所推動造成，政府同警方都太可憐喇。香港警察冇使用真正嘅暴力，捉嘅人都唔多，喺倫敦一場示威者就拉數千人。<br />\n法治係香港嘅核心價值。妳哋諗下香港嘅法治，法治由邊個維持得？差佬係撐法治重要一支力量，要維護佢哋嘅權威，唔好搞到佢哋「灰頭土臉」，都唔好令佢哋啲仔女、佢哋嘅親戚都覺得驚。<br />\n大家一定要把握宏觀，就係香港亂。但香港警察、香港特別行政區，佢哋冇采取好嚴厲嘅措施，定係都馴品。希望大家講道理，都畀時間發揮啲作用，有人都覺得香港再呢頭落去，對我哋自己都唔好。<br />\n<br />\n<span style=\"color: red;\">寸步不讓？</span><br />\n記者：示威持續接近三個月啦，俗語話「一個手板打唔響」，有人覺得政府、特首林鄭月娥嘅心情寸步不讓，妳點睇？<br />\n胡：出咗呢件事，肯定係香港內部羅，香港政府都有做到唔過水嘅地方，特首林鄭月娥都承認自己推修例太倉猝，冇諗過市民有咁激烈嘅反應，對局勢判斷瞓。<br />\n政府唔係冇讓步，反修例運動一開始嘅核心訴求，唔再攪修例，佢哋畀咗。林鄭也亮咗「the bill is dead」，完全閘住修例，呢核心訴求已經去到。之後又再提出新嘅訴求，一個接一個，反對派要求對普選，訴求偏離原點。都話政府冇讓步，係佢哋唔肯停落嚟，要趁住反修例示威社會動員行更遠方向推，呢係事實。<br />\n記者：「The bill is dead」呢個唔係法律嘅用字，香港係法治社會，點解唔使法律上嘅「撤回」呢？<br />\n胡：我都唔係林鄭月娥，我都唔知。但有兩點，第一係實際效果是「唔再攪了」，呢個心情好明顯嘅，「the bill is dead」死咗嘞，中止，實際作用係一樣嘅。另外，我一個人自猜測！林鄭月娥咁碗話碗，有碟話碟。以為個個都會接受，都會同意，冇朝嗰個（用字）方向認真嘅想。<br />\n但反對派唔同意，係撤回修例，唔慬係要求將閘住改作撤回，更一啖氣提出咗五大訴求。政府喺到嗰陣點能夠同意修改字眼，點改呢個言詞，如果改咗撤回？後面其他家有要同意？我地拍住良心話，妳哋關心撤回修例嗎？妳真係擔心重推修例嗎？妳哋真正嘅要求係後面幾條（訴求），前面嘅撤回修例係引子，政府好難同意五個要求。<br />\n<br />\n記者：五大訴求係撤回修例、收暴動定性、追究差佬濫權、撤銷定罪。、對普選。部份係法律容許，撤銷控罪可能法院判決之後，特首可以特赦嘅，妳覺得可以做到呀？<br />\n胡：其他唔講，單講撤回定罪。。我一個人係反對，我覺得噉樣對香港唔好，咁多人毆打差佬，將手指都咬斷，然後癱機場，呢啲都係違法。如果全部都撤回定罪。咁香港法律，重有權威嗎？大部分示威嘅人都係合法嘅，但有蠢少數人佢哋蒙面打揜、攻擊差佬，仲有人蒙面將國旗掉進海裏，侮辱國旗，如果噉控罪都撤回，總昧住以後只要打著民主嘅名義，就可以做類似嘅事。<br />\n法律應該依法對佢哋審判，過程中律師可以辯護，話香港當時嘅特殊情況點點樣&hellip;&hellip;法院可以判定，認為當時嘅環境，可能罪，冇咁重，法院可以判決，若認為佢哋冇罪，噉係另外一事。呢個要求（撤銷控罪）唔通過政治、街頭嘅方式，話佢哋冇罪。學生唔可以畀佢哋定罪。，要法律決定，法律係香港嘅核心價值。通過政治方式嚟判定全部人都冇罪，妳哋係毀掉香港嘅核心價值，我覺得痛心。<br />\n<span style=\"color: red;\">勿極限施壓</span><br />\n記者：其他嘅訴求呢？喺法律框架下一啲都唔讓步嗎？<br />\n胡：我作為國內知名嘅媒體人，我講嘅話要謹慎。講真，我都唔係一個法律專家。我覺得香港最需要穩定落嚟，特區政府與市民和平嘅呢個對話呢，畀啲呢個對話呢創造必要嘅條件、氛圍，唔好搞呢極限施壓。<br />\n呢種極限施壓，施壓嘅（對象）唔係特區政府，施壓唔係林鄭月娥，施壓嘅係香港法治，香港嘅法治往後褪，街頭暴力變成法律嘅主宰。呢個係唔得嘅。"},{"pid":"bfa418e2399c19eb76d47d42d15469facf02de2e","tid":1527785,"uid":313615,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-01T11:42:03.000Z","msg":"記者：如果示威者繼續暴力落去係極限施壓，咁消息指政府提出《緊急條例》，其實呢一種係咪對示威者嘅一種極限施壓？算唔算係火上加油？<br />\n胡：上星期嘅暴力好嚴重嘅，打差佬，差佬焗向天鳴槍，到威脅差佬嘅人身安全。如果妳係特區政府，妳會想出各種方法嚟令香港回復平靜，咁特區政府放出呢個消息嚟，呢個消息係唔係政府放？我都係喺香港嘅報道讀到，人哋問我，我都唔知。<br />\n喺呢個（緊急法）之前，大家係咪可以平靜一下？831即刻去，警方冇同意示威，大家可以按照香港嘅法律嚟做？唔好畀呢個周末出現暴力嘅情況，如果再出現暴力嘅情況，妳覺得特區政府有乜辦法？應該點做？大家都要冷靜。<br />\n無論點，特區政府想畀香港嘅局勢平靜落嚟，佢哋好唔想局勢升，佢哋好唔想出現流血沖突導致死亡嘅事。佢好唔想，香港警察都有極力噉逃過流血沖突導致死亡嘅事。<br />\n記者：雖然831冇唔反對通知，但民怨重呢，政府又話《緊急法》，民怨聽日又爆發，點呀？特區政府係咪冇政治智慧解決呢單嘢？<br />\n胡：我認香港有一定嘅民怨，香港嘅民生冇做得好好。我覺得民生出咗一啲問題，可能係香港年青人民怨嘅一個基礎。<br />\n而家局勢好艱難，特區政府好難做。林鄭月娥係擺喺火上燒，我做出便嘅人好同情佢，佢而家好難做。舉行一個記者會，佢話都講唔出，不斷遭記者提問畀跛。甚至有記者問「好多香港人問妳幾時死」&hellip;&hellip;<br />\n呢個時候，每一個人將自己嘅腦子充分噉畀調動起，充分噉獨立諗，唔好畀一種標籖化嘅口號嚟激動起，包括政府官員、個個都返原點去。嘢嘅原點係乜嘢？就係返反修例嗰件事。重有一個原點就係香港嘅長遠利益。總話，係三個原點，一係修例，二係民生，三係香港長遠利益，香港年青人嘅未來。<br />\n要對照法律，唔好對照政治口號，唔好跟一大波人起哄。喺一個廣場上，大家好激動，一嗌口號大家都去做咗。作為曾經嘅學生同示威者，我畀香港後生仔嘅一啲建議。<br />\n<br />\n林鄭辭左職係咪選項？<br />\n記者：妳話林鄭月娥係喺火上燒，林鄭月娥曾公開講過民意要佢辭職，佢會辭職，妳覺得佢辭左職係法律框架下嘅一個選項嗎？<br />\n胡：佢炒唔炒，辭左職係香港特別行政區嘅內部事務，我係外人唔好提意見。對呢件事評論係好敏感嘅，希望妳可以理解。中央政府做嘅表態係支持林鄭月娥繼續依法執政，支持警隊繼續依法維護香港嘅治安。佢如果繼續堅持履行職務，呢個係一個合法嘅選擇。<br />\n林鄭月娥如果辭左職可以解決問題呀？佢辭左職，反對派會唔會再提出更高嘅要求呢？<br />\n記者：林鄭月娥辭左職可以降溫嗎？<br />\n胡：會降溫嗎？佢辭左職，反對派會唔會再提出更高嘅要求呢？又勝利，反對派再提出更高嘅要求？運動出現嘅時候，領導人往往都係替罪羊。香港要求邊個辭左職唔係第一次，今次要求林鄭月娥辭職，之前都畀要求辭左職過。佢哋都辭職，香港一年換個特首，噉對香港好嗎？<br />\n我都係希望，大家呢&hellip;&hellip;呢個係妳哋香港內部，點通、點去做，係香港內部事務。我可以講真，我喺內地好尊重香港嘅高度自治。我同妳講，我《環球時報》都好想寫香港選舉嘢，但我哋嘅管理機關就唔畀我哋寫，因為呢係香港嘅內部事務，妳哋亂講乜嘢。佢好尊重香港嘅內部事務。硬係覺得香港高度自治，內地媒體唔能夠亂唱香港嘅內部事務，尤其選舉邊個邊個邊個有可能當選，呢個唔好去唱，呢個係純香港嘅內部事務。佢哋經常提醒我哋，因為我哋有影響力，寫文章嘅時候，內地媒體要尊重香港嘅高度自治。<br />\n<span style=\"color: red;\">仇港情緒</span><br />\n記者：內地媒體報道今次係用「廢青」、「反對派」、「港獨」、「暴徒」嚟形容今次嘅示威者，其實五大訴求都冇提出「港獨」口號，點解要為示威者摱上「港獨」嘅帽。<br />\n胡：「廢青」呢個字係妳哋香港媒體先講，內地媒體再學，唔係我地發明咗出嚟。但我哋要明確噉傳遞畀香港年青人聽，示威者唔係「廢青」。示威者都係「廢青」，佢哋都係「壞人」、「港獨」，我哋真係冇認為，我哋認為大部分示威者係使用佢哋嘅權利，香港法例容許示威，而且大部分示威都係警方批準嘅，咁邊個都可以去。<br />\n「廢青」呢個字同佢哋唔挐耕，將佢哋一律撇開。暴徒係蒙面嘅打掣、攻擊差佬，將國旗畀降起身掉進海裏嘅嗰啲人，我哋認為佢哋係暴徒。暴徒特指的人，但嗰班人我哋認為係幾，係蠢少數。<br />\n示威者咁多，差佬都話有好幾十萬人，妳哋（舉辦方）話有完一百萬、200萬，咁多，佢哋唔香港嘅係蠢少數。嚟自各個方向嘅不滿都集中到修例呢件事爆發出嚟，我哋係噉嘅話，有好不滿係正常，唔好認為內地主流社會認為香港參加遊行嘅都係「廢青」，參加遊行嘅都係「港獨」。<br />\n記者：港大新聞同傳媒研究中心定期檢測微博、微信公眾號畀刪嘅文章，大量關於香港呢兩個月嘅新聞。啲同情香港嘅言論，完全冇反政府，一句香港加油，都畀刪。好似律師陳秋實，嚟咗香港，唔同聲同立場嘅集會都去嘞，返內地嘅微博、震音全部畀刪除喇。佢都冇話「港獨」，違反內地嘅法律呀，點解會畀刪微博呢？噉係唔係令內地人對香港嘅睇法更加負面呢？<br />\n胡：我哋內地互聯網嘅管理方式比較嚴格，唔係針對香港。比如妳哋香港媒體好激烈，呢係妳哋香港法例之下，形成一種現象。我哋內地對噉嘅現象係有價值評價，但呢係妳哋香港嘅面貌，內地嘅網站將呢個號畀刪咗，畀個號畀封咗，呢個係一個互聯網管理嘅原則。香港人呢邊呢都要理解內地，一個國家兩種制度，中間有一條無形嘅墻，嗰邊有嗰邊嘅做法，妳哋可以對我嗰邊嘅做法進行價值評價，但唔好將內地嘅啲法，與香港嘅局勢畀聯係上嚟。事關內地噉做，香港局勢點呀，唔好做噉嘅解讀。佢哋要有個防範，唔好畀香港亂曬惹到內地去。<br />\n<span style=\"color: red;\">過骨查手機焗刪相</span><br />\n記者：妳訪問嘅23歲年輕人，唔敢返內地，妳覺得香港媒體將內地描述得好恐怖。但我哋訪問咗受訪者，佢哋返去都畀警察查手機，要求刪除相，檢查社交網站、通信錄，和平、合法嘅相都要刪除，香港人覺得言論自由畀abuse咗，冇咗免於恐懼嘅自由。<br />\n胡：見到噉啲報道，我唔知報道係咪作大，有呢種可能性。警察係咪因為特別敏感時期，佢哋擔心有啲人去內地、啲視頻到內地會惹唔好影響，我唔知，係咪有抽查，我唔清楚。但香港作大嘅報道，造成大家對內地恐懼、表錯情。我生活喺內地，我周圍行，內地冇咁恐怖，喺內地嘅個人生活係充分自由，唔好喺公共領域發啲反政府言論，噉係喺內地會受到管理，但個人生活係充分自由嘅。<br />\n我唔知被查嘅係乜嘢個情況，第一我唔了解。第二，我一個人希望內地對香港人入境係給予更寬松嘅條件。我唔係支持香港個個去（內地）都進行嚴格嚟檢查，媒體都可能將具體嘅單嘢畀作大喇。"},{"pid":"219c9bf389b31315a13667edb43c34a6c2629731","tid":1527785,"uid":313615,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-01T11:51:07.000Z","msg":"勿撕裂中港？<br />\n記者：《環球時報》星期二8月七日嘅社評《就維護香港高度自治講啲大實話》，好多媒體都有轉載，好多人關註。《環球時報》跟前排強硬聲唔一樣，妳點解讀呢？<br />\n胡：《環球時報》係寫唔同嘢上，呢件事本身好復雜，講具體嘢上語氣就會唔一樣，我哋針對差佬嘅暴力嚟講嘅話，心情就會好嚴厲。比如我哋記者俾人打咗，講呢件事上，我哋嘅心情就會好嚴厲。呢篇文章我哋提及係返原點，呢個時候我哋諗呢個嘢，噉宏觀理性就會主導呢篇文章。我之前更寫咗一篇文章指，要將大部分嘅示威者同蠢少數嘅暴徒區分開起，呢文章都係顯得比較馴品，因為呢係宏觀嘅，當我哋宏觀噉看待呢件事嘅時候，自然會有一種宏觀嘅理性。<br />\n胡：嘢咁復雜，各種理由應該掰開、揉碎講出嚟，但我哋見到香港媒體永遠係一個聲，永遠係好激烈嘅聲音，呢其實係咪唔客觀呢？<br />\n記者：內地群眾唔去香港嘅網站，只能夠見到中央臺、環球時報。發評論討論一亦會畀刪除，係咪會造成撕裂？<br />\n胡：內地同香港之間係存在一個隔閡，尤其係最近嘅嘢，增加咗一部份群眾之間嘅隔閡。我想講，內地嘅主流媒體，我哋啲主流媒體，影響政府媒體，有強烈嘅一個意識，就唔好造成內地社會與香港社會嘅撕裂同隔閡。<br />\n記者：眼受傷嘅示威者，央視形容係「豬隊友」、「冇厘大體」，用嘅係網友爆料作為來源，話同之前懷疑遊行中派錢嘅人係同一個人。但呢個一早澄清唔實噉，係唔係造假呢？<br />\n胡：首先妳理解，我唔想評論同行。評論同行係媒體界好避忌嘅嘢。喺我哋嘅內地，互聯網上嘅都係後生嘅細路，佢哋係事實核實嘅嚴格程度唔似傳統媒體咁嚴格，一個人可能將相用錯咗，呢個可能性係存在。呢可唔止央視攪錯，香港媒體攪錯，CNN將視頻攪錯，都係經常發現嘅嘢。我哋有一個強烈嘅意識，橫掂我有，唔好造成內地社會同香港社會嘅撕裂，但咪呢方面做得好好可以商榷。呢個意識我哋真係有。<br />\n最高利益共同體<br />\n記者：《環球》社評說，香港同內地係最高嘅利益共同體。對於內地嚟講，香港有乜作用或者優勢？網友留言要畀上海、深圳取代香港。<br />\n胡：呢係一啲網友嘅留言，唔係中央嘅意見，都唔係內地主流社會嘅意見。妳話，上海、深圳可以取代香港呀？取代唔到嘅。香港都唔好有個諗法，內地又有幾個自貿區，就覺得係對住香港嚟嘅。大家唔好咁諗，上海有個自貿區，啱啱公布有咗新嘅自貿區，首先心急嘅係上海，首先呢種自貿區係沖緊上海嘅。<br />\n但香港到有一個競爭意識，不進則退，唔係內地神心要對香港嘅挑戰，而係內地城市都喺發展自己。如果香港唔捉緊，每日都去遊行，咁就會自然衰弱，唔怪內地。<br />\n上海同香港係唔同嘅，妳哋實行另一個制度。作為金融中心，有獨特優勢。同西方有聯係。與內地係係差異競爭，唔係同類競爭。<br />\n香港同西方嘅法律體係接軌，做人民幣業務獨特嘅優勢，呢都係上海、深圳所唔具備嘅。各自有各自優勢，如果香港唔努力，就會荷包自己嘅優勢，濫用自己嘅資源，唔珍惜呢一切。唔好畀網友嘅幾句嘢激親。<br />\n講真，無時間搞咁多政治，要搞商業、創新、研究聽日嘅發展。日日嗌民主自由，呢啲口號可以解決香港嘅問題呀？民主可以畀大家漲工資嗎？漲工資社會需要新嘅工業同創新，係唔係噉嘅？<br />\n<br />\n緊急法、革命軍定原來嘅香港呀？<br />\n記者：聽日係831，香港局勢都冇睇到平靜嘅趨勢。而家要講《緊急法》，可以凍結資產、言論自由。香港係咪原來嘅香港呢？另外一套制度下嘅優勢，仲有無呢？<br />\n另外一個擔心係，動用《憲法》、《基本法》、《駐軍法》出動革命軍嚟。革命軍嚟咗，香港都唔係高度自治下嘅香港呢？香港嘅優勢會唔會都冇呢？另外香港人擔心，如果革命軍嚟咗，會唔會好似1989年噉，向平民開槍住，造成死傷？<br />\n<br />\n胡：香港《緊急法》會唔會使用，我知道香港市民好關心，呢決於特區政府最後嘅決策，我相信特區政府都喺評估，采取呢種措施效果會唔會好，如果好就有可能實施，決於831抑或未來識唔識更加亂曬龍。特區政府決定係咪使用《緊急法》。<br />\n使用《緊急法》肯定會對香港平時生活造成短時間影響，佢目的係為咗恢復秩序，而唔係長遠嘅狀態。好多國家都有過呢種情況，比如美國洛杉磯曾實行過短時間宵禁，倫敦嗰年攪事都傾過係咪短時間關閉社交網站，城市已經失去秩序，為咗恢復秩序，要短時間付出代價。特區政府唔希望噉做，冇人希望搞《緊急法》，如果枕住亂曬落去，對特區嘅經濟社會發展，惹愈嚟愈嚴重損失，唯有長痛，不如短痛，采取一個措施恢復香港秩序，呢種代價要香港社會短時間承受。<br />\n講到話革命軍嚟，我相信，呢種可能性喺《基本法》有噉嘅規定。幾時革命軍會嚟，就係香港秩序已經完全徹底垮掉，香港特區政府已經唔起作用，警隊已經無力維護香港秩序。到嗰啲時候可能已經出現人道主義災難，喺嗰陣時，中央政府派軍隊進入香港，肯定係一個&hellip;&hellip;如果要噉做嘅話，一定係一個焗嘅選擇。我寫咗一篇文章，我主張好謹慎使用呢啲揀，唔到萬不得已唔噉做。我嗰篇文章喺內地都幾有影響嘅，我好唔希望香港行到嗰一日。我覺得香港廣大市民，都唔應該允許秩序行到嗰一日，應該行動出嚟，制止暴力，畀暴力無限發展，搞到香港社會完全垮掉，甚至政府大樓畀占領，街上都冇警察、唔敢著警服出街，唔好出現嗰種環境，咁唔係香港。<br />\n妳話革命軍嚟香港，香港都係過去嘅香港呀？我想講嘅係，如果革命軍嚟香港，喺嗰之前香港已經唔係妳哋所希望嘅香港啦。"}]}