{"tid":1528206,"cid":1,"subCid":0,"title":"係時候文宣粵人同日本人嘅關係了","createTime":"2019-09-01T13:10:25.000Z","updateTime":"2019-09-01T13:11:52.000Z","uid":149342,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"497eefaaf55fd726b03ad72a727101db0ce55bd4","tid":1528206,"uid":149342,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-01T13:10:25.000Z","msg":"根據日本學者鳥越憲三郎的說法，倭族最先在長江中上游生活，在滇池附近成功栽種水稻，並在長江流域成立一些小王國，後被華夏族所滅，流散至東南亞各地和日本。<br />\n<br />\n這些倭族以紋身，水稻耕作和住干欄式建築為特點。<br />\n<br />\n倭・倭人を日本列島に限定しないで広範囲にわたる地域を包括する民族概念として「倭族」がある。鳥越憲三郎の説[4]では倭族とは「稲作を伴って日本列島に渡来した倭人、つまり弥生人と祖先を同じくし、また同系の文化を共有する人たちを総称した用語」である[5]。鳥越は『論衡』から『旧唐書』にいたる史書における倭人の記述を読解し、長江（揚子江）上流域の四川・雲南・貴州の各省にかけて、複数の倭人の王国があったと指摘した。その諸王国は例えば『史記』にある国名でいえば以下の諸国である。滇(てん)、夜郎（貴州省赫章県に比定され、現在はイ族ミャオ族ペー族回族などが居住）、昆明、且蘭（しょらん）、徙（し）、キョウ都（現在の揚州市カン江区に比定）、蜀、巴（重慶市）など[4][6][4]。鳥越は倭族の起源地を雲南省の湖テン池（滇池）に比定し、水稲の人工栽培に成功したとし、倭族の一部が日本列島に移住し、また他の倭族と分岐していったとした[4]。分岐したと比定される民族には、イ族、ハニ族 （古代での和夷に比定。またタイではアカ族[7]）、タイ族、ワ族[8]、ミャオ族、カレン族、ラワ族などがある[9]。これらの民族間では高床式建物、貫頭衣、注連縄などの風俗が共通するとしている[4]。<br />\n<br />\nこの倭族論は長江文明を母体にした民族系統論といってよく、観点は異なるが環境考古学の安田喜憲の長江文明論などとも重なっている。<br />\n<br />\n「百越」としての倭人 <br />\n編集<br />\n「夷」「越人」としての倭人 <br />\n編集<br />\n諏訪春雄は倭族を百越の一部としている[10]。百越とは、長江・揚子江流域に住む諸々の種族の意で、春秋時代の呉・越も含む(呉は現在の江蘇省、越は現在の浙江省一帯)。<br />\n<br />\n岡田英弘は、倭国の形成について、現在のシンガポールやマレーシアのような「中国系の移民（華僑）と、現地住民とのハイブリッド状態である、都市国家の連合体」であるとして、現在の中国人（漢人）自体も使用言語の共通があるだけで、起源はさまざまな民族がまじっていることから、「漢王朝末期の衰退がなければ、日本列島も『中国文明の一部』になった可能性が高い」とも述べている。<span style=\"color: red;\">岡田は中国古代王朝の夏やその後継といわれる河南省の禹県や杞県などを参照しながら、「夷（い）」とよばれた夏人が長江や淮河流域の東南アジア系の原住民であったこと、また禹の墓があると伝承される会稽山が越人の聖地でもあり、福建省、広東省、広西省からベトナムにかけて活動していた越人が夏人の末裔を自称していること、また周顕王36年（前333年、楚威王7年）越国が楚に滅ぼされ越人が四散した後秦始皇帝28年（前219年）に琅邪（ろうや）を出発したといわれる徐福の伝承などを示した上で、後燕人が朝鮮半島に進出する前にこれら越人が日本列島に到着したのだろうと推定する[11]。</span>"},{"pid":"a88012efb41346eaf666f0d228b00d50db553369","tid":1528206,"uid":259345,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-01T13:11:52.000Z","msg":"我地需要你關注<img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><br />\n[推上熱門］［92 &amp; 93］中學生為我地上前線 我地一齊聲援中學生<br />\n<a href=\"https://lih.kg/1527952\" data-auto-link target=\"_blank\">https://lih.kg/1527952</a><br />\n- 分享自 LIHKG 討論區<br />\n<img src=\"https://na.cx/i/0VUpjiC.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F0VUpjiC.jpg&h=9cea0167&s={SIZE}\" />"}]}