{"tid":1529989,"cid":5,"subCid":0,"title":"呼吸達人許樹昌 地鐵不應放催淚彈，倘說這個的自由都沒有","createTime":"2019-09-02T00:13:13.000Z","updateTime":"2019-09-02T00:36:35.000Z","uid":51271,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"1762280d37feb51032d1f8c555487dd5cd0dcf6f","tid":1529989,"uid":51271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T00:13:13.000Z","msg":"<a href=\"https://news.mingpao.com/pns/%E5%89%AF%E5%88%8A/article/20190901/s00005/1567277265736/%E5%91%BC%E5%90%B8%E9%81%94%E4%BA%BA%E8%A8%B1%E6%A8%B9%E6%98%8C-%E5%9C%B0%E9%90%B5%E4%B8%8D%E6%87%89%E6%94%BE%E5%82%AC%E6%B7%9A%E5%BD%88-%E5%80%98%E8%AA%AA%E9%80%99%E5%80%8B%E7%9A%84%E8%87%AA%E7%94%B1%E9%83%BD%E6%B2%92%E6%9C%89\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2F%25E5%2589%25AF%25E5%2588%258A%2Farticle%2F20190901%2Fs00005%2F1567277265736%2F%25E5%2591%25BC%25E5%2590%25B8%25E9%2581%2594%25E4%25BA%25BA%25E8%25A8%25B1%25E6%25A8%25B9%25E6%2598%258C-%25E5%259C%25B0%25E9%2590%25B5%25E4%25B8%258D%25E6%2587%2589%25E6%2594%25BE%25E5%2582%25AC%25E6%25B7%259A%25E5%25BD%2588-%25E5%2580%2598%25E8%25AA%25AA%25E9%2580%2599%25E5%2580%258B%25E7%259A%2584%25E8%2587%25AA%25E7%2594%25B1%25E9%2583%25BD%25E6%25B2%2592%25E6%259C%2589&d=c1rUz8TxCzzDRK4zYpKqdEV6NNh9RYlaag4wFuTDRgw%3D&h=16ac15a6\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2F%25E5%2589%25AF%25E5%2588%258A%2Farticle%2F20190901%2Fs00005%2F1567277265736%2F%25E5%2591%25BC%25E5%2590%25B8%25E9%2581%2594%25E4%25BA%25BA%25E8%25A8%25B1%25E6%25A8%25B9%25E6%2598%258C-%25E5%259C%25B0%25E9%2590%25B5%25E4%25B8%258D%25E6%2587%2589%25E6%2594%25BE%25E5%2582%25AC%25E6%25B7%259A%25E5%25BD%2588-%25E5%2580%2598%25E8%25AA%25AA%25E9%2580%2599%25E5%2580%258B%25E7%259A%2584%25E8%2587%25AA%25E7%2594%25B1%25E9%2583%25BD%25E6%25B2%2592%25E6%259C%2589&h=0213784f\" data-auto-link target=\"_blank\">https://news.mingpao.com/pns/%E5%89%AF%E5%88%8A/article/20190901/s00005/1567277265736/%E5%91%BC%E5%90%B8%E9%81%94%E4%BA%BA%E8%A8%B1%E6%A8%B9%E6%98%8C-%E5%9C%B0%E9%90%B5%E4%B8%8D%E6%87%89%E6%94%BE%E5%82%AC%E6%B7%9A%E5%BD%88-%E5%80%98%E8%AA%AA%E9%80%99%E5%80%8B%E7%9A%84%E8%87%AA%E7%94%B1%E9%83%BD%E6%B2%92%E6%9C%89</a><br />\n<br />\n<br />\n【明報專訊】查看電郵信息，這次訪問地址是「威爾斯親王醫院呂志和臨牀醫學大樓九樓」。要到達醫學大樓，入醫院後還有點路程，通過長走廊，是排列六七塊貼滿便利貼的告示版，「不再是黃藍之分/是有否良知之別」；一路往深處尋到大樓，逐個辨認辦公室門外的名牌，「許樹昌醫生」，是這裏了。職員按密碼打開門，許醫生站起來，在粉紅恤衫外披上白袍。近日新聞裏，「警葵芳站射催淚彈 呼吸科權威：密閉空間勿放」、「醫生：高濃度催淚氣攻室內可致命」、「警高處射催淚彈 學者：衝力可致命」&hellip;&hellip;權威、醫生、學者，都是他，中大醫學院內科及藥物治療學系主任許樹昌。醫生的辦公桌上，疊着一堆記者卡片，現在又加上我的一張。<br />\n了解TG，比沙士易好多<br />\n<br />\n「以往在香港，沒什麼人留意催淚彈。1994年，越南難民在白石營發生騷亂，當年威爾斯的同事有份處理，警方用了不少催淚彈，醫生對症狀做研究，發覺184位難民之中，52%的人燒傷，38%人咳嗽，29%人頭痛，21%人之後有氣喘；19%人胸口痛，因為咳得太厲害；另外15%喉嚨痛，還有些人咳血。這個研究算是早期的香港催淚彈處理經驗。」他手持一份簡報列印本，沉穩聲線不徐不疾地說着文獻資料。8月21日，他在醫院講堂主持一場講座，定下主題：「接觸催淚彈及胡椒噴霧對健康的影響」。<br />\n<br />\n原為六年級醫科生準備的講座，通告向外流出，把200人的場地改為380人的講堂，仍有不少觀眾需站着聽，許樹昌在第二張slide就強調一點，Not a political forum，「不希望這個醫學教育講座變了政治事件叫口號，結果沒有，除了印度醫生問一條政治問題」，那位醫生質問，眼見催淚彈所造成的傷害，香港的醫科專業人士何以不發聲？許醫生笑幾聲回想，「沒人敢答。」他當場回答，「政治問題政治解決。」<br />\n<br />\n流感、禽流感、沙士，1998年從澳洲回流，許樹昌的從醫之路扣連着香港很多關鍵時刻，與香港人同呼同吸。2003年，威院8A病房是他的戰場，第一批沙士患者很多是醫護同事，他們染病留院，已與外界、家人隔離整個星期，焦躁無比，他就算被罵仍鎮定安撫病人。如今他的專業又發揮重要作用了，趁講座輪到呼吸科主持，他定下認為醫護此時值得認識的題目。「了解催淚彈的資訊，比起當年沙士易好多，因為沙士全球第一次出現，完全沒線索，是摸着石頭過河。今次我在文獻看到資料，外國有經驗，知道會出現什麼症狀。都一樣，由唔識學到識。」<br />\n解山埃之謎<br />\n<br />\n<strong><span style=\"font-size: xx-large;\">警方8月初在葵芳站施放催淚彈，他立即明確告訴來請教的記者，催淚氣攻入室內可致死，翌日重開地鐵站並不恰當，應全面清潔才開放。</span></strong>早在6月尾有前線記者表示吸入催淚煙會咳嗽氣喘，他便開始研究文獻，以知識回應社會關於過期催淚彈、山埃、後遺症等憂慮。「有人引委內瑞拉學者指過期催淚彈可釋出山埃，我強調那是出自2017年西班牙報紙的訪問，未有醫學文獻列出數據。醫學界的要求很高，一定要有醫學文獻參考，才會確實是否有這樣的問題。」<strong><span style=\"font-size: xx-large;\">他找到2010年美國軍方一份實驗研究，以不同溫度引爆催淚彈，「攝氏150℃釋出兩種副產品，275℃至300℃有超過10種，其中一種釋放會出現山埃」。所以比起過期這個因素，關於溫度有更確切的結論。再審視衝突現場火頭處處的情况，「如果催淚彈在火堆內爆，高溫可以釋出山埃。」</span></strong><br />\n<br />\n「不需要做攻擊性的批評，客觀提出案例，讓普羅大眾聽得明，這就是公共衛生應該做到的。」他像是袋裏有很多錦囊的精靈，記者有查詢，他立時就可掏出清楚易明的答案來說明。關於現場驗山埃，「<strong>普通儀器應該驗不到，facebook有人吹水要量幾多ppm（parts per million），單位已經錯，因為山埃的單位是每立方米有多少微克（mg/m3），是蘋果跟橙的分別。在現場採樣的話，我相信有適當儀器可以做到，要由生物化學專家來做</strong>」。<br />\n<br />\n<strong><span style=\"font-size: xx-large;\">關於在示威現場沾過催淚氣、或氣體從街道攻上民居如何清理，他說可用番梘水清潔身體和衣服，不過如果催淚彈拋進室內，「窗簾布、毛布公仔、絨布梳化，全部都報銷，清潔不到。」關於多番落場的記者和示威者有什麼容易忽略，他提醒中了催淚煙勿吞口水，有機會嘔吐、肚瀉；衣服若嚴重受污染，回家後千萬別往上脫衣，要上而下剪破衣服丟掉。</span></strong><br />\n不放棄 不恐慌 做到陪伴<br />\n<br />\n催淚彈和沙士，都在社會造成廣泛健康問題，平民擔憂不安。此時坐下來見醫生，記者藉比較兩件與呼吸科相關的社會大事來問診。許醫生答「都好大分別」，「沙士就像在社區把炸彈拿進醫院，在裏面引爆，因為病人頭幾日症狀輕微，病毒量到第十天才達最高峰，然後有免疫風暴，所以沙士病人是第二個星期才惡化，會呼吸衰竭，醫護人員近距離接近他們，連他們也中招」。作為醫生，在病房裏如軍人打仗，「我們對付不知名的病毒，幾危險都要入場，不可以因為危險走咗去。」面對大型疫症，醫人也要醫心，他早上7時巡房，中午再巡，晚上11時巡最後一次，「讓病人好夜看見我，第二朝好快又見我出現，我要做到陪伴，而不是放棄他們」。<br />\n<br />\n照顧第一批病患壓力最大，染病的很多是同事，在首星期病情稍有好轉，病牀上的醫護急躁想要出院，「被他們罵都不可以失控發火，一失控他就會對你失去信心。要告訴他，事實上這是一個全新疫症，內地有病症之後會惡化，到時可能會感染家人」。果然到第二星期，情况嚴重至4人當中便有一人入ICU，「有些病人上午巡房時沒事，下午突然呼吸衰竭進ICU，隔籬牀的同事見到就很害怕」。他對疫症亦所知不詳，但知道自己絕對不能慌，「幸好部分人入去聞了一陣氧氣、插一輪喉，或給些類固醇，又即刻冇事出番來」，「那我便要向他們傳正面的信息：落去只不過是穩陣些，萬一要插喉，也能在安全的地方插喉，不會在病房突然很緊急地做。最重要是不令他們恐慌」。<br />\n<br />\n<strong>許樹昌從處理傳染病經驗，了解到大眾心理，「他們會恐慌。心理因素永遠最難醫，藥物可以解決的問題是最容易。」群眾對催淚彈了解不深，亦出現疑慮與傳言，「催淚煙重過空氣，放完兩三日之間傳媒亦拍到殘留粉末，但現在已事隔多天，既有市民自發用番梘水抹，太古站亦更換了冷氣濾網，應該不用擔心，卻仍引起了一些市民的心理恐慌。當你在不恰當的情况發放催淚彈，對群眾的影響就不單是即時。」他深入爬梳文獻，以專業知識回應。吸入催淚氣有沒有後遺症？「文獻告訴我們主要是短暫的問題，整體來說極少人有長遠後遺症。」催淚彈會致癌？「暫時數據看不到，所以公眾不用太恐慌。」長期吸入催淚氣有什麼影響？過期催淚彈會不會釋出有毒氣體？他就指出暫未有足夠資料，是值得跟進研究的方向。</strong><br />\n嘆病人不敢來醫院 難直接幫<br />\n<br />\n沙士在醫院打仗，風險由醫生一力承擔。「但今次催淚彈是普羅大眾都受影響，香港人煙稠密，好多時近民居施放，在地鐵發射也波及普通市民、地鐵職員、舖頭店員，對社區影響很大。」眼前呼吸科專家說到這裏，唞啖大氣：「始終現在唔知會搞成點，最後都希望政治解決到這個問題」，「6月9日到現在，每晚看新聞直播都唔開心。將警察和市民放在對立面，歸根到底是政治問題，應該是政府用政治方法來解決。」他說早幾晚沒放催淚彈，「個人鬆咗好多，但好似昨晚那樣（8月25日荃葵青遊行），又試唔知點算。」醫生，是否你都感覺無能為力？「也是，今次都係難搞。如果是沙士，社區收進來，我們會孭上責任，可以盡量處理；但現在社區中了招的病人不敢來醫管局的醫院，我們直接幫他不到，只能在普通科醫生電郵或找人幫手問如何處理時，間接提供專業意見去幫。」<br />\n「若說譴責，不如說數據」<br />\n<br />\n「比起處理真正的疫症，這次有它的難處，因為多了很多政治因素。」他數算從醫經歷，2003年沙士、2004年與袁國勇代表世衛到越南視察禽流感、2015年到韓國考察新沙士疫情，「這些很容易去做，因為有個官方的身分，可以入場看，看完寫報告給建議，是沒有掣肘之下去做。但今次是政治事件引發出來的問題，我們有很多因素控制不到，如病人對制度的信心，因怕泄露資料不敢求醫。」<br />\n<br />\n韓國一行，他提及曾收到當地傳媒電郵，「有些傳媒希望引導我們說些評論，攻擊當時的政府，這我不會答。從醫學角度做評論，根據的是事實。病牀太過迫、病人會亂轉院、容許家人陪過夜，令病房更擠迫，這些事實我們可以說」。他面前的記者，正打算追問講座上關於醫學權威發聲的問題：如果認為警察放催淚彈的做法不恰當，何以不譴責？「若說譴責，不如簡單用數據告訴你這是不恰當，好過用這個詞，我原意是告訴你客觀事實，反而易接受。」"},{"pid":"6891d97fad5c54067849b04ec1fee69eec5933a8","tid":1529989,"uid":51271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T00:13:27.000Z","msg":"「我說的，就是我應該說的。」他在講座展示敘利亞催淚彈打中頭致死個案的X光片、越南難民燒傷的傷痕，提及文獻記載的長遠後遺症，<strong><span style=\"font-size: xx-large;\">有人因接觸催淚氣增加患青光眼的機會，亦有人患上哮喘、皮膚炎；反駁警方形容港鐵站是「半開放式」地方，指出中東巴林有在室內放催淚彈致死的個案，評論警方做法不當。他甚至認為，有應說的話，絕不能遲說。「如果不在適當時候做一個回應，可能對事情沒有幫助，3個月後可能好多個地鐵站會放催淚彈也不定」。</span></strong><br />\n對外婆的情 對香港的情<br />\n<br />\n白袍加身，許醫生受訪態度慎重，很難聽到一個半個帶感情色彩的詞，即使談及他當初選擇呼吸科的緣由：「那時在澳洲考完內科院士，有好多選擇，心臟科、腎科、呼吸科、腦神經科&hellip;&hellip;我就對呼吸科有興趣。」為什麼有興趣？經常受訪的他對醫學知識解答充分，對道來自己的故事倒不主動，追問後坦然說：「哦，我外婆是因哮喘而逝的，她臨終前進出廣華幾次，常聽到她在夜晚的扯蝦聲，好辛苦。」90年代尾回流，「那時我在澳洲已是顧問級，回來主要是照顧父母。始終在香港大，對香港都有份感情，後來大學（中大醫學院）有個位，機緣巧合就回來了」。<br />\n<br />\n如要「腦補」醫生的語氣，大概跟他剛才「看診式」答問，「什麼人最易受催淚煙刺激？要看你本身有沒有長期的呼吸道問題，例如你有鼻敏感，反應就會勁些，因為本身鼻敏感已是在發炎，再受氣體刺激，就更多鼻水&hellip;&hellip;」那種耐心講解聽來沒兩樣。記者也學着理性語氣問感性問題：醫生，當初你選擇回港，又陪伴香港人打過沙士的仗，直至現在，那麼你如何看香港的未來？<br />\n醫學研究需要言論自由<br />\n<br />\n他深吸一口氣，說：「那時回港，是因為回歸後沒什麼大轉變，好大自由度，我希望可以維持到，起碼言論自由、集會自由是基本的，希望在自己生活的地方仍然會有。這是香港回歸前就有的。」其實醫生專注病情，與有沒有言論自由也無多大關係？「都唔係嘅。做研究也要有自由度才會做得好；研究的討論過程也需要自由度；發表呼籲也要有自由才做到。我們覺得在地鐵不適宜放催淚彈，如果連這個自由度都沒有，便無意思。」一句「室內放催淚彈可致死」，他坦白「都要有點勇氣去說」。「幸好除了我講，香港的化學組織、聯合國都有發聲明及譴責。」愛丁堡廣場醫護集會、10幾間公院午間靜坐，他都在場。「大是大非的情况下，也要做一個正面的支持。」<br />\n<br />\n訪問翌日，許醫生要離港到新加坡，參加3年一度的國際流感會議。此時他掃掃桌上卡片念念有詞，待會要回覆哪家傳媒、哪個訪問恐怕來不及做了。我說，也沒想過晚上10時多傳出的約訪電郵，會在凌晨2時收到答覆，「既然未睡便覆，你這麼夜傳來，我猜你應該希望早點做到訪問吧」，結果他在離港前夕還加插這幾小時的行程。甫走出醫院，他已傳來電郵告知手機號碼，以備有什麼問題可跟進，還隨即細心傳來短訊確認。<br />\n<br />\n「我們如何醫人會搞得掂，但到政治層面，真的可以說缺乏智慧，只可在醫學角度去做呼籲，這也是我唯一可以做到的。」他在訪問裏說。<br />\n<br />\n偶爾幾個時刻，醫生在理智談吐以外會突然笑得純真，其中一次，是談沙士經歷教他「不能情緒化」，至於內裏心情是怎樣呢？「當年沈（祖堯）教授有個好好的比喻，我們醫生就像塘裏游水的鴨，上面游得好優雅，其實下面亂咁踢。哈哈哈哈哈﹗」<br />\n文//曾曉玲<br />\n圖 // 蘇智鑫<br />\n編輯 // 何敏慧"},{"pid":"7be89a325802fc1511bd1f29021097195c70bb87","tid":1529989,"uid":51932,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T00:32:28.000Z","msg":"推"},{"pid":"47b39ff1bd6ea1ab54389f9272391865e6fd4638","tid":1529989,"uid":102609,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T00:36:35.000Z","msg":"而家醫生連室內射催淚彈對人體有害<br />\n講呢啲事實都需要勇氣嘅時候<br />\n香港有言論自由真係得啖笑<img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" />"}]}