{"tid":1529097,"cid":33,"subCid":0,"title":"自己FB 見到有啲人反送中長輩信咗呢條片（附FB post caption)","createTime":"2019-09-01T16:10:04.000Z","updateTime":"2019-09-01T16:10:04.000Z","uid":45089,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"8e20cebd40887cee5bec82347219039bcfa98a8e","tid":1529097,"uid":45089,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-01T16:10:04.000Z","msg":"<a href=\"https://youtu.be/17f9yoorTu8\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2F17f9yoorTu8&d=c1rUz8TxCzzDRK4zYpKqdFHO27hz5fVRhbnvZL2FK%2Bg%3D&h=a3b52e6a\" data-auto-link target=\"_blank\">https://youtu.be/17f9yoorTu8</a><br />\n<br />\nSara Flounders is an American political writer who has been active in progressive and anti-war organizing since the 1960s. She organized delegations to Iraq during the years when international sanctions were in place, following the 1991 Gulf War. She participated in demonstrations against U.S. presence in the Philippines and South Korea. She traveled to Sudan after Operation Infinite Reach, and to Yugoslavia during the war. She has visited Syria and Iran and organized delegations to Lebanon. She has traveled on several occasions to Gaza.<br />\n<br />\nHer 36min presentation on HK Protests is great overview of what transpired - admittedly cannot possibly cover everything about issues at hand, though she is position to give observations, understanding and opinions given her activities in political space.<br />\n<br />\nThis presentation covers <br />\n1) Twitter &amp; Facebook actions<br />\n2) CIA/NED and funding of organisations in HK, including a few HK political parties <br />\n2) China/HK Past History <br />\n3) Recent HK History<br />\n4) Recent Greater Bay Area History <br />\n<br />\nPlease forward it to HK citizens, regardless how well they know English, and HK residents. It&rsquo;s disappointing silent majority (HK people) not standing up in meaningful ways for whatever reasons, so let&rsquo;s help them by forwarding this so that Sara Flounders can speak for the good of HK and China."}]}