{"tid":1530325,"cid":1,"subCid":0,"title":"[長文] [真情] [慎入] 給父母的話","createTime":"2019-09-02T02:31:16.000Z","updateTime":"2019-09-02T02:31:16.000Z","uid":253313,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"500ce320a4b76e11c2fa85e15c8434e17ce7a861","tid":1530325,"uid":253313,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T02:31:16.000Z","msg":"致深藍的父母:<br />\n<br />\n由細到大，我都唔敢逆你地意，因為我明白養大一個小朋友係件好辛苦的事。當中的養育之恩係難以報答，所以我都盡量滿足你地，令你地唔會心煩。<br />\n<br />\n呢兩個月黎，我都唔敢係你地面前表達自己對今次的社會抗爭有咩睇法，因為我知道係呢個屋企，藍色同黃色係永遠都變唔到綠色。唔違背良心去附和，亦唔會冒住「不孝」的罪名頂撞你地的狂言，我選擇沉默。<br />\n<br />\n但到左今日，望住今晚發生的荒唐事，回想返呢件事的演變，我好想話你知一個黃色的立場其實係點。我唔奢望你地睇完之後會覺得好有啟發而轉立場，只求你地唔會淨係得批評、話我短視、叫我收聲，而係嘗試去明白，並且尊重大家的睇法。<br />\n<br />\n「藍絲又好，黃絲又好，大家都係中國人，點解要自己打自己人呢？」呢句係我琴日係Facebook睇的一段片入面聽到的，出自一個老街坊。我本身都唔認為呢句可以扭轉到藍絲的諗法，始終係佢地眼中，警察做的野係執法&mdash;「唔理係黑貓定白貓，捉到老鼠的就係好貓」。但當聽到連一個讀書唔多的伯伯都明白呢個道理，咁點解高薪厚職的你地偏偏唔會明？<br />\n<br />\n無錯，示威者有時係會有過激的行為，警察收到order就係要執法，我都明白。但當一個小學生都識講「警察係要制服人，唔係要打傷人架嘛」，咁本住「維持社會秩序」呢個使命的警察又係唔係做得完全正確呢？你會話示威者都有錯&mdash;啱呀，示威者係有錯，咁唔通警察就無錯咩？係我眼中，示威者犯的只係「黃牌」，而警察的係「紅牌」。<br />\n<br />\n回想返過去兩個半月，示威者偏激的行為不外乎用火魔法、掟磚同設置路障等，而當中因此而受傷的警察多係有非永久的普通皮外傷，可以康復到的；反之，示威者係呢場運動入面受的傷唔係咁簡單&mdash;爆眼、下半身癱瘓、嚴重骨折等。前者同後者相比根本係九牛一毛，咁到底成件事上邊個的錯大啲？唔通執法就係可以唔遵守守則？唔通執法就可以咁無人性、咁暴力？<br />\n<br />\n其實大家出黎追求的一直都唔係「港獨」，都唔係要自成一國，而係兩個字&mdash;「合理」。而呢種感覺，係人的本性。「比人蝦就要舉手話比老師」、「同學做的野唔啱就要指出錯處」，呢一切都係我細個個陣你教我的，遇到唔合理的事就要發聲、反抗。咁點解呢一刻的你地可以對警察射爆咁多隻眼、整傷咁多人的惡行都仲咁容忍、包容？既然都係包容的，點解就唔可以諒解埋地鐵不合作運動的原意？你地成日都話「健康係錢都買唔到」、「生命係無價」，咁點解你地會重視立法會塊玻璃、個啲智慧燈柱的價值，多過重視係呢場運動入面受到不合理對待的傷者，甚至用「抵死」兩個字去踩多人地兩腳呢？呢種價值觀，係咪你當初生我個陣希望我係咁的呢?<br />\n<br />\n除左「唔合理」，令我更難過的係「唔公平」。<br />\n警方可以唔守自己內部規則咁濫用催淚彈、各類子彈等，但我地連拎把直遮都會比人當藏有攻擊性武器；<br />\n警方可以捉犯法的人執行私刑，但我地連投訴佢地用武過度都無辦法；<br />\n警方可以叫「其他人」助攻，對佢地的暴行視若無睹，但我地的一舉一動隨時都會成為被入罪的原因；<br />\n警方可以本住「執勤」的說法入車廂無差別傷害市民，仍然得到一班撐警的人支持，相反我地連逃生路線都搵唔到，就比人話「唔去個度咪無事囉」<br />\n一件又一件的事，充分表達左「雞蛋掟高牆」，咁點解你地仲要去擺多幾嚿磚去令呢個本身都堅固的牆，而唔選擇去明點解啲人明知係無可能都照要掟呢？大雄指出胖虎的錯，但結局係比對方打，咁點解你地仲要話不斷話呢個施暴者胖虎做得好，踩多兩腳話個被害者大雄做錯，而唔係去探究點解大雄明知下場係咁都照講出黎呢？<br />\n<br />\n「黃藍是立場，黑白是良知」，我好認同呢個講法。如果你有合理的理由，我係唔介意你贊成送中條例，亦唔介意你支持呢個政府、中國，因為我尊重你的立場。但如果你的立場令到你連做人的基本&mdash;「良知」都無的，我只有「失望」兩個字。<br />\n<br />\n爸媽，呢兩個月黎我見到的已經唔係自己認識的香港。爸媽，你地可唔可以話我知呢個陌生的地方到底係邊度。<br />\n<br />\n<br />\n孩子上<br />\n二零一九年八月三十一日"}]}