{"tid":1531428,"cid":5,"subCid":10,"title":"【與世界接軌】連登正式登陸BLOOMBERG!","createTime":"2019-09-02T08:17:08.000Z","updateTime":"2019-09-02T08:27:49.000Z","uid":88070,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"59bfd2d330fd3b3d270470bd8351fe9679d4fca0","tid":1531428,"uid":88070,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T08:17:08.000Z","msg":"<strong>Hong Kong Protester Forum Says Some DDoS Attacks Came From China</strong><br />\nAn online service used by Hong Kong demonstrators said a large digital attack that knocked out its servers briefly over the weekend was unprecedented and originated in some cases from websites in China.<br />\n<br />\nLIHKG, a forum that&rsquo;s been used for organizing mass rallies in Hong Kong, posted a statement online after it was the target of what&rsquo;s known as a distributed denial of service, or DDoS, attack, or a flood of traffic that disables a site by overwhelming its computers. Total requests to the site hit 1.5 billion and unique visitors surged to 6.5 million per hour, the group said.<br />\n<br />\n&ldquo;We have reasons to believe that there is a power, or even a national level power behind to organise such attacks as botnet from all over the world were manipulated in launching this attack,&rdquo; the statement read.<br />\n<br />\nThe Hong Kong protests began in June over a bill allowing extraditions to mainland China and have evolved into a wider push against Beijing&rsquo;s expanding control over the city. Participants, often under the controversial slogan &ldquo;Liberate Hong Kong; revolution of our times,&rdquo; have used digital services like LIHKG and Telegram to organize secretly.<br />\n<br />\nDigital Attack Map, which provides information on daily cyber attacks around the world, showed the financial hub at the heart of a DDoS attack in recent days, as protesters clashed with police. While some of LIHKG&rsquo;s services were interrupted, it was fully restored hours later, according to a post on Twitter.<br />\n<br />\nLIHKG warned that its app may still be subject to attack and its security team is working to fend off further trouble. It said users could switch to the website version of its service if they encounter difficulty. The site said its users had shared that some of the attacks originated from websites in China.<br />\n<br />\n&ldquo;We deeply apologise for the unstableness of the service,&rdquo; the statement said. The operators of the site have kept their identities hidden during the protests and did not respond to queries for comment.<br />\n<br />\nThis is the second large cyber attack to hit apps used this summer by protesters to organize during unrest in Hong Kong. In June, messaging service Telegram said it had been hit by a powerful attack coming out of China.<br />\n<br />\n<br />\n<a href=\"https://www.bloomberg.com/news/articles/2019-09-02/hong-kong-protester-forum-says-some-ddos-attacks-came-from-china?srnd=technology-vp\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bloomberg.com%2Fnews%2Farticles%2F2019-09-02%2Fhong-kong-protester-forum-says-some-ddos-attacks-came-from-china%3Fsrnd%3Dtechnology-vp&d=TzvjPMdTsSggZCZjY4uR2xhXM9JohKQ1t0lxADMilzY%3D&h=3ee44c49\" data-auto-link target=\"_blank\">https://www.bloomberg.com/news/articles/2019-09-02/hong-kong-protester-forum-says-some-ddos-attacks-came-from-china?srnd=technology-vp</a>"},{"pid":"19372f25abdaf26b0090b60f967963330141a9f9","tid":1531428,"uid":69525,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T08:27:49.000Z","msg":"[置頂] 建議9月8日百萬人大遊行/集會，請求美國國會通過人權及民主法案<br />\n<a href=\"https://lih.kg/1530650\" data-auto-link target=\"_blank\">https://lih.kg/1530650</a><br />\n<br />\n901 機場測試係成功<br />\n辛苦曬行左20公里既手足 勿被帶風向<br />\n<br />\n908 建議：<br />\n大量英文文宣/紙牌<br />\n高舉大量美國議員大頭相<br />\n(睇下邊個出過聲又重要既)<br />\n高舉大量國旗<br />\n唔建議勇武，因為主題涉及美國<br />\n(另一原因係 廢時佢又區區有狗搜身兼<br />\n補充文具需時又珍貴)<br />\n領事館門前唱國歌<br />\n無人申請不反 都要照上街<br />\n<br />\n需要文宣制圖 然後我幫你宣傳<br />\n由今日開始宣! 908照上街!<br />\n<br />\n建議內容copy某位巴打既<br />\n9月我要照上街<img src=\"/assets/faces/pig/argue.gif\" class=\"hkgmoji\" />"}]}