{"tid":1532017,"cid":33,"subCid":0,"title":"[百吊成文] 想寫聯署要求英國回收香港","createTime":"2019-09-02T11:46:14.000Z","updateTime":"2019-09-02T13:07:18.000Z","uid":271280,"like":5,"dislike":0,"uniUserReply":6,"replies":[{"pid":"ffef4e97d589cdb8e63cf52995daf5f4e41c539e","tid":1532017,"uid":271280,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T11:46:14.000Z","msg":"Declaration of the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the People's Republic of China on the Question of Hong Kong (Sino-British Joint Declaration)<br />\n<br />\n According to the statement in the G7 Summit, The Sino-British Joint Declaration is not just a historical document. It is a legal document in force.<br />\n<br />\nIn the Sino-British Joint Declaration, it states that:<br />\n - The Hong Kong Special Administrative Region will be vested with executive, legislative and independent judicial power, including that of final adjudication. The laws currently in force in Hong Kong will remain basically unchanged.<br />\n - The current social and economic systems in Hong Kong will remain unchanged, and so will the life-style. Rights and freedoms, including those of the person, of speech, of the press, of assembly, of association, of travel, of movement, of correspondence, of strike, of choice of occupation, of academic research and of religious belief will be ensured by law in the Hong Kong Special Administrative Region. Private property, ownership of enterprises, legitimate right of inheritance and foreign investment will be protected by law.<br />\n - The Hong Kong Special Administrative Region will retain the status of a free port and a separate customs territory.<br />\n - The Hong Kong Special Administrative Region will have independent finances. The Central People's Government will not levy taxes on the Hong Kong Special Administrative Region.<br />\n - The maintenance of public order in the Hong Kong Special Administrative Region will be the responsibility of the Government of the Hong Kong Special Administrative Region. And it will remain unchanged for 50 years.<br />\n - The Government of the United Kingdom and the Government of the People's Republic of China agree to implement the preceding declarations and the Annexes to this Joint Declaration. <br />\n - This Joint Declaration is subject to ratification and shall enter into force on the date of the exchange of instruments of ratification, which shall take place in Beijing before 30 June 1985. This Joint Declaration and its Annexes shall be equally binding. <br />\n<br />\n China has repeatedly used &quot;An interpretation of National People's Congress&quot; to distort existing Hong Kong laws and invade Hong Kong's executive and judicial powers.<br />\n The freedom of assembly, of association and of religious activities of Hong Kong people are violated since on June 9th.  After the terrorist attacks on 31st of August, human rights protection was lost. The police even went to school to intimidate students. The Red Terror on Cathay and HSBC show that freedom of speech and of choice of occupation have been invaded seriously. Ownership of enterprises and foreign investment are no longer protected by law. Now, the Hong Kong government even threatened to use &quot;Invocation of Emergency Regulations Ordinance&quot; to completely destroy all human rights.<br />\n<br />\n The Customs and Excise Department uses their power to obstruct, delay, and confiscate goods that are not contraband without justifiable reasons but based on  political reasons.<br />\n<br />\n The cash flow information of Hong Kong Monetary Authority which administer the reserve of Hong Kong is no longer open to the public. The information is blocked.<br />\n<br />\n The Hong Kong police have been infiltrated by a large number of Chinese Ministry of Public Security. China even publicly threatened many times to sent out People's Liberation Army<br />\n<br />\n In less than 23 years, the rule of law and the political system in Hong Kong has been ruined. China has not only failed to implement the Sino-British Joint Declaration, but even made a humanitarian crisis.<br />\n I would like reiterate that The Sino-British Joint Declaration is a legal document in force. May I request United Kingdom to reinstate jurisdiction of Hong Kong under the contract<br />\n<br />\nA BNO Holder<br />\n<br />\n幫手睇睇有冇需要更改<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/adore.gif\" class=\"hkgmoji\" />"},{"pid":"702e03ffd00cb46b356d85414f0902adf3651484","tid":1532017,"uid":53592,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T11:52:57.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"da1a0056a32370088405f01bf6ed7ac4d92276a5","tid":1532017,"uid":98842,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T11:53:28.000Z","msg":"【對準政權】只要跳閘一年，黨鐵損失240億，港共政府損失180億<br />\n<a href=\"https://lih.kg/1532030\" data-auto-link target=\"_blank\">https://lih.kg/1532030</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"205e0312937cec1c0ed8d6b06280d86ad2390000","tid":1532017,"uid":10737,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T11:57:35.000Z","msg":"讚成！"},{"pid":"e731f0cf79d146074bc70c4928bce9918c369cf5","tid":1532017,"uid":80560,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-02T11:58:15.000Z","msg":"最好七號八號遊行去埋英領，比埋呢封信領事館"},{"pid":"20a0aec1d953da7f5deca75a16f54df75eada591","tid":1532017,"uid":248290,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T12:39:39.000Z","msg":"日落帝國 奶緊共"},{"pid":"2e1a0799442712bb8334541204d19d5ea2b130c7","tid":1532017,"uid":271280,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T13:07:18.000Z","msg":"求救<br />\n英國聯署只限800個字母<img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" /><br />\n<img src=\"https://na.cx/i/nHXePLo.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FnHXePLo.jpg&h=66fbfe73&s={SIZE}\" />"}]}