{"tid":1532216,"cid":33,"subCid":0,"title":"耿爽來了2.0","createTime":"2019-09-02T12:54:34.000Z","updateTime":"2019-09-02T13:40:27.000Z","uid":77838,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"e9dbb3175565189002f012518ac3ceb0c7a93fd2","tid":1532216,"uid":77838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T12:54:34.000Z","msg":"外患<br />\n美支貿易戰 &mdash;&mdash; 2019年起，美支貿易戰對支共的經濟影響漸漸浮現，雖然官方報告是增長放援，但熟悉支共「出口術」把戲的人也知道實際情況應該比官方數字更差，更有分析指是「負增長」，即經濟倒退！貿易戰另一個影響就是外資撤離，一向靠外資提高外匯儲備數字的支共絕對是一個致命的影響！外匯儲備不斷減少，人民幣必須要大幅下跌才能對沖，但這舉又會引來美帝的反制(上文已述，從略)。除此之外，貿易戰的結果並非一般人以為的「零和遊戲」，但事實上無論美支兩方能否達成協議，支共都是輸家！因為支共需要的入口貨品主要來源是美帝，美帝需要的入口貨卻大部份都可以從別國找到代替。而且支共加入WTO以來一直用卑鄙手段包括不公平貿易(如國家補貼、強制技術轉移)及偷竊外國科技等以達到所謂「超英趕美」的目的，貿易戰最主要目的就是要支共除掉這些「外掛」！沒有這些外掛，支共的產品根本毫無競爭能力，試問如何開托外國市場？國內的人也只會用國外產品而放棄可靠性一直成疑的本地產品，內、外需市場最終也會撤底崩潰。<br />\n<br />\n<br />\n西方世界反擊戰 &mdash;&mdash; 最初，西方世界單純地以為讓支共加入WTO，令牠們的人民富起來之後便會追求民主，可惜支共卻因為富起來而對人民進一步打壓，加上上一點已提過支共以「外掛」取得國際市場，除此之外，支共帝國主義的滲透陰謀因為貿易戰、封殺華為及傘運2.0被完全揭露，例如人質外交、透過經濟手段干預別國的政策(如以退出市場威脅英國禁聲)、留學生禁止聲援香港等行動&hellip;&hellip;這種種手段都與西方世界的價值觀完全違背。如今西方世界終於醒過來，美帝首先發難，第一炮是「香港民主及人權法案」，此法案早在2014年已經有美帝國會議員提出，只是時任總統奧巴馬軟弱外交以致一直未有認真對待，現在時機終於到了！此法案主要對付對香港作出有違民主及人權行為的人仕，凍結其在美帝的資產及禁止入境！此舉對於支共打擊可謂極大，因為大家不可不知就是支共上至皇帝下至奴才其資產大都在香港或美帝，因為牠們的資產如在國內隨時都會被充公(香港原則上仍被當成國外，所以送中條例真正要堵塞的漏洞就是這個！)，所以凍結資產對牠們來說實在比死更難受。除此之外，美帝還有一個殺著就是「香港政策法」，此法例建基於「支英聯合聲明」中「一國兩制」的承諾，讓香港保持獨立的身份不受美帝對支共種種限制的影響，而支共也利用這條法例以空殼公司繞過美帝的出口限制及把資金轉到美帝去，當然美帝也知道支共的把戲，不過一直以來美帝仍對支共「和平演變」抱有一絲期望以及國內的商業利益而「隻眼開隻眼閉」。可是支共這頭怪獸越來越凶，要壓止牠最有效就是取消「香港政策法」，此舉雖然對美帝的損失也相當龐大，但基於長遠利益美帝也不得不當機立斷。除美帝及其盟友外，連一直與美帝保持距離的歐盟也就香港問題發出強硬的警告，而剛結束的「七大工業國鋒會」(簡稱G7)更發表了要求支共信守「支英聯合聲明」的承諾，《紐約時報》也稱香港為「新西柏林」，站在對抗極權的前線，此刻圍攻支共已經是西方世界的共識。<br />\n<br />\n奴曰：「西方世界？我呸！我國的盟友加起來比你們的外國勢力還要多！怕甚麼？」<br />\n<br />\n很可惜，支共的盟友除了不是很想和你聯盟的北韓和伊朗之外，就只有中亞和非洲等第三世界國家，但他們都是因為「看錢份上」，只要支共崩盤，他們便會揚長而去！至於俄羅斯嘛&hellip;&hellip;他由前蘇聯以來都不過是找支共「著數」！知不知非洲豬瘟從何而來？問問普京吧！<br />\n<br />\n由此可見，支共政權已經進入岌岌可危的局面。須知道支共最怕就是人民團結和外國勢力，恰巧兩件事情因為傘運2.0而同時出現，更重要是香港擁有一個不可取代的地位就是「國際金融中心」，也是支共唯一資金的出口和後門，萬一支共在處理香港現今局面稍一不慎，隨時會聯同香港車毀人亡(即攬炒也)，所以就算對家不暫施壓，習帝他不敢正式動用帝國軍鎮壓，而以混入香港警隊代替，但效果始終有限。另一方面，根據支共邏輯是黨絕對不會有錯，所以絕不能向人民妥協，加上僵化的官治思維仍停留在文革時代，相反經歷過傘運1.0的香港人卻大幅進化，甚至已經克服了對極權的恐懼。兩者的差距令香港局勢僵持不下，支共和港共的壓力與日俱增，以致章法大亂、胡亂出牌，如企圖動用「緊急法」、利用黑社會甚至警察的暴力不斷升級等都是一種垂死掙扎的現像。<br />\n<br />\n支共要徹底解決當前局勢，唯一可行的辦法就是「跪低」，不單是對香港，更是要對西方世界，與西方世界價值觀接軌，但此舉卻是動搖、甚至是摧毀支共立足的根本！97年以來香港沒有比這刻的時機更佳，只要真．香港人堅持下去，支共亡黨亡國，指日可待。"},{"pid":"5d3d80b93255742b57860c3eb5d22d2a6db24354","tid":1532216,"uid":315924,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T13:01:25.000Z","msg":"<span style=\"font-size: xx-large;\"><span style=\"color: red;\">幫推到江永祥仆街<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /></span></span><br />\n仲有幾個鐘就返學啦好緊張<br />\n<a href=\"https://lih.kg/1529552\" data-auto-link target=\"_blank\">https://lih.kg/1529552</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"c893459aae6353994065da876a36dc81ed9a6867","tid":1532216,"uid":295662,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T13:40:27.000Z","msg":"文太長 不看了<img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" />"}]}