{"tid":1532975,"cid":5,"subCid":10,"title":"就黎9月10 又話翻譯d文？又話要比國際睇？","createTime":"2019-09-02T15:49:05.000Z","updateTime":"2019-09-09T12:19:07.000Z","uid":310084,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"e14684372624a4d5911637f7993dcccd3642a620","tid":1532975,"uid":310084,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T15:49:05.000Z","msg":"點解冇人翻譯？咁多個post一個都冇<br />\n<br />\n岩岩打左個幾鐘 小弟英文唔算好好 係google translate後再汁過晒d句子 點知錯手del左上面一大堆 有冇人幫手翻譯返？<br />\n<br />\n I accidentally deleted the upper part of the translations <img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /> SIR THIS WAY<br />\n<br />\nTLDR : HK POLICE ARE MOTHER FUCKERS"},{"pid":"85899af2ae43debe6ec9e2cedccede9cfe4d1078","tid":1532975,"uid":310084,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T15:49:21.000Z","msg":"Dave (a pseudonym), a physician in the North District Hospital who is unwilling to appear on camera. Thinks that the trend of police hindering the medical staff from their work is increasing more and more. &quot;The police at August 31th subway station blocked at least 7 injured people from being rescued. They at least took more than 3 hours before they were took to the Hospital. Xinwuling detention centre has wounded people who were sent to the hospital after 10 or more hours. This has already caused a humanitarian crisis.&quot;<br />\n<br />\nDave(nurse) also said that from the colleague's mouth, many demonstrators were emotionally unstable. &quot;injured females were even worse. They kept on crying while covering themselves in their bedsheet. Making a lot of colleagues very saddened. Even when the medical staff are used to face patients dying. Many of them are saddened to see youngsters behaving like this. &quot;When being asked if there is any rape involved, he said this has to be confirmed if it is true or not. &quot;If it happens, I believe that medical documentation will help you.&quot;<br />\n<br />\nMr. Luo, who has been a nurse for more than 10 years in the hospital, said that he was very angry at the rescue of first-aid rescuers at the police station in Taizi Station the day before(31th August). &quot;Beyond the humanitarian standpoint, the medical staff would treat anyone, no matter the status of the person. but the police continued using excessive force on people, locking their neck s and stepping on their heads, the demonstrators are slammed onto the ground even though they have stopped moving. The police are simply doing this to give full vent to the protesters, .&quot; Mr. Luo believes that an independent investigation committee must be established. In order to solve the storm.<br />\n<br />\n In response to the police&rsquo;s blockade of the Prince&rsquo;s Station last night, the injured person was not allowed to leave the station. Dr. Su, who is in the Department of Internal Medicine at Queen&rsquo;s Hospital, thought that the practice was &ldquo;very imperfect and totally unacceptable,&rdquo; because if the person was injured or arrested, as long as there was a need for first aid.  It should have the right to accept the rescue as soon as possible.  He stressed that if the injury is ignored, the injury only worsen. The law enforcement department should not deliberately delay the treatment because the person is going to be arrested."},{"pid":"453632e37bbc32b2823370f20e0e1f5053e83da3","tid":1532975,"uid":310084,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T15:49:55.000Z","msg":"本港反送中運動持續，多個界別計劃今日（2日）發起「三罷」集會及不合作運動，逾10家醫院醫護中午亦發起靜坐或自組人鏈，以和平方式抗議警方濫暴、拒絕白色恐怖。<br />\n<br />\n近日發生長者被捕期間被虐打、接收新屋嶺拘留中心多名骨折被捕人士的北區醫院亦有醫護人員發起靜坐，逾百人參與，靜坐歷時約1.5小時後結束。瑪麗醫院逾400名醫護手牽手組成人鏈，站滿連接正院及K座的三角天橋，歷時1小時。雖然參與者主要是年輕醫護，但仍有著名醫學院教授身影，包括肝病權威專家、港大內科學系兼職講座教授黎青龍，惟他婉拒受訪。<br />\n<br />\n在北區醫院從事支援職系的職員BB（化名）透露，8.11當日負責on call急症室，接收在銅鑼灣被「爆牙」及血流披面的男生，看到他入院的情況心痛非常，憶述時多次落淚，「佢俾人五花大綁喺床上，對住我喊咗成分鐘，話年輕人俾人歧視，其實佢哋只係比我哋行前少少，唔係大奸大惡，點解要咁樣暴力對待佢哋？」她又指，負責看守的警員要求不拉簾檢查，她只可照做，並按病人情況盡量建議他留院，安撫其情緒，有同事問她會否擔心被警員偷聽對話，她反問「一個醫護人員關心病人唔係應該㗎咩？」<br />\n<br />\n對於新屋嶺被捕人士骨折情況，她指不能接觸到病人醫療紀錄，但他們傷勢看上來並不輕，「係咪打到病人骨折呢？我只可以講個個都腫口腫面入嚟，起碼3個損手爛腳，佢哋好無助眼神望住我，我哋可以做啲咩呢？只可以坐喺度（靜坐）」。不過被問到關於強姦傳聞，她謝絕回應。<br />\n<br />\n她又指，除被捕人士外，也有疑似在示威期間遭打傷的男生來求診，「膝頭腫到兩倍咁大，佢話係仆親，我哋都唔會專登問，但估計係延遲咗接受治療&hellip;&hellip;知道佢哋心態係遠離示威現場求診，點解要搞到病人唔敢求醫呢？」她又指，自己不怕秋後算帳：「我呢啲等退休，要秋咪秋，所以（我先）唔想你問新入職嗰啲護士妹妹」。<br />\n<br />\n不願上鏡的北區醫院內科醫生Dave（化名）指，感覺近日警方妨礙醫護人員救治情況越趨嚴重，「8.31地鐵站警方阻礙最少7個傷者救援，超碼留超過3個鐘先送到醫院；新屋嶺方面有啲傷者隔咗10幾個鐘先嚟到醫院，呢個已經係一個人道危機」。<br />\n<br />\nDave又指從同事口中得知，不少示威者情緒不穩定，「女士傷者情況更差，會匿喺被不停喊，都令好多同事唔開心，就算醫護人員見過咁多生離死別，見到咁多年輕人咁樣都好唔開心。」對於是否有涉及強姦，他指仍需再待確認，「如果真係有發生，相信醫護documentation會最幫助到佢哋」。<br />\n<br />\n在該院做了10多年護士的羅先生指，對於前日在太子站警方阻撓急救員救援感到非常憤怒，「超越人道立場，醫護人員其實唔理傷者咩人都會救，但警方而家係不斷使用過份武力，lock頸踩頭，示威者都趴低咗成塊臉血仲㩒低人，點解已去到發洩嘅程度，啲人鬧你係有原因」，羅先生認為必須成立獨立調查委員會才可能解決是次風波。<br />\n<br />\n針對前晚警方封鎖太子站不讓傷者從該站離開，任職瑪麗醫院內科的蘇醫生認為做法「非常唔完美，唔可以接受」，因為不論該名人士是受傷或被捕，只要是有需要急救，就應有權盡快接受施救。他強調，傷熱勢若置之不理，只會一路轉差，執法部門不應因為該名人士要被捕，而刻意拖延治療。"},{"pid":"f9caef6a6440d21dbce1ffc96c078a8cc6a91009","tid":1532975,"uid":132497,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T15:50:42.000Z","msg":"希望有人幫手統籌<br />\n<br />\n[創舉] 10月1日，香港人要搞個健力士世界紀錄<br />\n<br />\n如果個日全香港人舉唔同國家既國旗，唯獨是無中共垃圾旗，搞個健力士世界紀錄，有無得諗<br />\n<br />\n香港人要入健力士<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><br />\n落佢鬼國面<img src=\"/assets/faces/normal/dislike.gif\" class=\"hkgmoji\" /><br />\n<br />\n[Record breaking] Oct 1, HongKongers need to break a Guiness World Record<br />\n<br />\nIf all the HongKongers carry different countries national flags, except the one of CCP, and break a Guiness World Record, sound good?<br />\n<br />\nHongKongers need to break a Guiness World Record<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><br />\nLose ChiNazi&rsquo;s face<img src=\"/assets/faces/normal/dislike.gif\" class=\"hkgmoji\" /><br />\n<br />\n<a href=\"https://lih.kg/1532234\" data-auto-link target=\"_blank\">https://lih.kg/1532234</a>"},{"pid":"2deac71b029920b90c2f73929c07a1e0dfb493e4","tid":1532975,"uid":310084,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-02T15:51:07.000Z","msg":"Dave（化名）後都有translate到 跪求巴絲翻譯<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"},{"pid":"1377ff681f325c00c46dc2632ac6f6f8534bd971","tid":1532975,"uid":238275,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-09T12:19:07.000Z","msg":"推！！"}]}