{"tid":1534956,"cid":5,"subCid":10,"title":"【軍事台】美國批准向日本出售價值33億美元的73枚SM-3 IIA反彈道導彈","createTime":"2019-09-03T07:29:24.000Z","updateTime":"2019-09-03T07:29:35.000Z","uid":120678,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"64ab8ded496e3ade2bd68a1a9440f5766aaa9504","tid":1534956,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T07:29:24.000Z","msg":"<a href=\"https://thedefensepost.com/2019/08/28/us-japan-sm-3-ballistic-missile-interceptors/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthedefensepost.com%2F2019%2F08%2F28%2Fus-japan-sm-3-ballistic-missile-interceptors%2F&d=xz9%2BKahtnlDLfwjNDOwuFGSJzKb80PJXVuqujnuB1ho%3D&h=549f7b10\" target=\"_blank\">https://thedefensepost.com/2019/08/28/us-japan-sm-3-ballistic-missile-interceptors/</a><br />\n<br />\n<img src=\"https://thedefensepost.com/wp-content/uploads/2018/01/sm-3-block-iia-test-launch-2039733-1170x610.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fthedefensepost.com%2Fwp-content%2Fuploads%2F2018%2F01%2Fsm-3-block-iia-test-launch-2039733-1170x610.jpg&h=072d4839&s={SIZE}\" /><br />\n<br />\nThe U.S. State Department has approved the sale to Japan of up to 73 Standard Missile-3 (SM-3) Block IIA interceptor missiles plus support at an estimated cost of $3.295 billion, the Defense Security Cooperation Agency said in a release.<br />\n<br />\nAlso included in the proposed sale are Mk 29 Canisters with packing, handling, storage, and transportation (PHS&amp;T) kits, up to 10 Special Assignment Airlift Mission flights, technical assistance, engineering and logistical support services and other support, the Tuesday, August 27 release said.<br />\n<br />\n&ldquo;This proposed sale will support the foreign policy and national security of the United States by improving the security of a major ally that is a force for political stability and economic progress in the Asia-Pacific region,&rdquo; the release said. &ldquo;It is vital to U.S. national interests to assist Japan in developing and maintaining a strong and effective self-defense capability.&rdquo;<br />\n<br />\nThe proposed sale will &ldquo;assist in defending the Japanese homeland and U.S. personnel stationed there,&rdquo; the release added.<br />\n<br />\nThe prime contractor for the SM-3 Block IIA missiles will be Raytheon Missile Systems, while BAE Systems will be the prime contractor for the canisters and PHS&amp;T kits.<br />\n<br />\nThe SM-3 Block IIA is being developed by the U.S. and Japan as part of the Aegis Ballistic Missile Defense system. The missile is jointly developed by Raytheon and Mitsubishi Heavy Industries, with Mitsubishi reportedly managing the third-stage rocket motor and nose cone.<br />\n<br />\nIt uses a kinetic warhead to strike the target, the so-called hit-to-kill approach.<br />\n<br />\nThe first successful test of the Block IIA variant occurred in 2015, but more recent tests have been hit-and-miss.<br />\n<br />\nIn October, the U.S. conducted an interception of a medium-range ballistic missile target with a Standard Missile-3 Block IIA missile during a flight test. It was the first successful test of the interceptor missile since February 2017. In December, the U.S. Navy successfully engaged and intercepted an Intermediate Range Ballistic Missile target in space with an Aegis Ashore-launched Standard Missile-3.<br />\n<br />\nAegis made up a significant portion of Japan&rsquo;s record $47 billion defense budget agreed in December. The defense funding will cover the cost of introducing Japan&rsquo;s Aegis Ashore land-based missile interceptor system.<br />\n<br />\nThe Aegis Combat System is a Lockheed Martin-made integrated naval weapons system that uses powerful computer and radar technology to track targets and guide weapons.<br />\n<br />\nThe system is composed of the Aegis Weapon System (AWS), the Aegis Anti-Aircraft Warfare (AAW) capability, along with the Phalanx Close In Weapon System (CIWS), and the Mark 41 Vertical Launch System for missiles.<br />\n<br />\nIn January 2018 it was reported that Japan was planning to integrate a new Aegis &ldquo;engage on remote&rdquo; missile intercept system on the Maya-class ships at a cost of 340 billion yen ($52.3 billion).<br />\n<br />\nThe U.S. approved the sale to Japan of four SM-3 missiles the same month, a sale that a State Department official said would &ldquo;follow through on President Trump&rsquo;s commitment to provide additional defensive capabilities to treaty allies threatened by the DPRK&rsquo;s provocative behavior.&rdquo;<br />\n<br />\nIn December that year, the U.S. approved the sale of eight SM-3 Block 1B missiles and 13 SM-3 Block 2A Missiles for an estimated cost of $561 million, and in April, the State Department approved the sale of up to 56 SM-3 Block 1B missiles at an estimated cost of $1.15 billion.<br />\n<br />\nThe latest purchase approval came as North Korea is expanding its offensive missile capabilities, having proven over the past two years the ability to launch medium- and long-range ballistic missiles, potentially nuclear-tipped, that could hit both Japan and the United States."},{"pid":"d7baccac7a381fa6fa00574bb8cb8012caf73727","tid":1534956,"uid":123991,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T07:29:35.000Z","msg":"<div style=\"text-align: center;\"><strong>9月7日 (六) 1PM<br />\n機場交通壓力測試 (重考)</strong></div><br />\n<br />\n香港市民：<br />\n✅ 以遊客身份入機場觀賞飛機升降 <img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" /> <br />\n✅ 唔識路就坐多幾轉車 <img src=\"/assets/faces/pig/cook.gif\" class=\"hkgmoji\" /> <br />\n✅ 必需繳付車資乘坐黨鐵<img src=\"/assets/faces/dog/wet.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/lick.gif\" class=\"hkgmoji\" /><br />\n<br />\n其他國藉居民：<br />\n各有各做, 自由發揮 <img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" /> <br />\n<img src=\"https://na.cx/i/nyixFQQ.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FnyixFQQ.png&h=cc1f24a6&s={SIZE}\" /><br />\n<br />\n<br />\n<div style=\"text-align: center;\"><strong>9月8日 (日) 2PM<br />\n香港人權與民主法案集會<br />\n美國駐港澳總領事館</strong></div><br />\n<img src=\"https://na.cx/i/2GKH20p.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F2GKH20p.png&h=6178433f&s={SIZE}\" />"}]}