{"tid":1535016,"cid":1,"subCid":0,"title":"集思廣益 Water Revolution點釋好？","createTime":"2019-09-03T07:58:02.000Z","updateTime":"2019-09-03T08:38:09.000Z","uid":305708,"like":1,"dislike":0,"uniUserReply":4,"replies":[{"pid":"24d96157b19b548c0574e3db131360aa8772dd74","tid":1535016,"uid":305708,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T07:58:02.000Z","msg":"<a href=\"https://www.google.com.hk/amp/s/amp.ft.com/content/d1f60a3a-cd58-11e9-b018-ca4456540ea6\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.google.com.hk%2Famp%2Fs%2Famp.ft.com%2Fcontent%2Fd1f60a3a-cd58-11e9-b018-ca4456540ea6&d=wLht58ApaBOsBOdSjqbSDQ3kfWbBCvxMfTTNG0K1D1Y%3D&h=3617040f\" data-auto-link target=\"_blank\">https://www.google.com.hk/amp/s/amp.ft.com/content/d1f60a3a-cd58-11e9-b018-ca4456540ea6</a><br />\n<br />\n<br />\nEvery revolution needs a name. The pro-democracy demonstrations that have roiled Hong Kong for three months will be known as the &ldquo;water revolution&rdquo;.<br />\n<br />\nSince massive protests erupted in June, demonstrators have adhered to what they call a &ldquo;be water&rdquo; strategy. This pays tribute to Hong Kong&rsquo;s most famous son and has utterly confounded the police, the government and the politburo in Beijing. &ldquo;Be formless, shapeless, like water,&rdquo; said Bruce Lee, the kung-fu movie star and most influential martial artist in history, in a rare TV interview in 1971. &ldquo;Water can flow, or it can crash &mdash; be water, my friend.&rdquo;<br />\n<br />\nIn Hong Kong&rsquo;s humid summer of revolt, the protests have at times been placid and calm, with millions of citizens flowing peacefully through the streets and then melting away. At other times, including this past weekend, they have been whipped into a frenzy as clashes break out between riot police and demonstrators armed with petrol bombs, slingshots and spears.<br />\n<br />\n<br />\nThe protesters have extended the metaphor to describe their tactics. &ldquo;Be strong like ice&rdquo; when confronted by police or violent vigilante groups; &ldquo;be fluid like water&rdquo; in order to disrupt many parts of the city at once and stretch police resources; &ldquo;gather like dew&rdquo; for &ldquo;flash-mob&rdquo; protests that are hard to prepare for; &ldquo;scatter like mist&rdquo; to avoid arrest and fight another day.<br />\n<br />\nThis philosophy has added to the peculiar and possibly unique nature of the rebellion. The hardcore demonstrators are organised in small cells with no formal hierarchy. Through social media they operate a highly dispersed and democratic market of ideas to crowdsource their tactics and slogans. There are tens of thousands of them and they add new recruits all the time. In this way, the movement has stayed two steps ahead of the authorities.<br />\n<br />\nThe demonstrators have learnt lessons from the peaceful &ldquo;umbrella revolution&rdquo; of 2014, when idealistic youth occupied parts of central Hong Kong for 79 days calling for universal suffrage in the territory. Most of the leaders of that movement were later charged and imprisoned, and all of the protesters&rsquo; demands were ignored."},{"pid":"bc2f8060f80d1a4db4b7b9f32492dd18505c5651","tid":1535016,"uid":123991,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T07:58:09.000Z","msg":"<div style=\"text-align: center;\"><strong>9月7日 (六) 1PM<br />\n機場交通壓力測試 (重考)</strong></div><br />\n<br />\n香港市民：<br />\n✅ 以遊客身份入機場觀賞飛機升降 <img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" /> <br />\n✅ 唔識路就坐多幾轉車 <img src=\"/assets/faces/pig/cook.gif\" class=\"hkgmoji\" /> <br />\n✅ 必需繳付車資乘坐黨鐵<img src=\"/assets/faces/dog/wet.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/lick.gif\" class=\"hkgmoji\" /><br />\n<br />\n其他國藉居民：<br />\n各有各做, 自由發揮 <img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" /> <br />\n<img src=\"https://na.cx/i/nyixFQQ.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FnyixFQQ.png&h=cc1f24a6&s={SIZE}\" /><br />\n<br />\n<br />\n<div style=\"text-align: center;\"><strong>9月8日 (日) 2PM<br />\n香港人權與民主法案集會<br />\n美國駐港澳總領事館</strong></div><br />\n<img src=\"https://na.cx/i/2GKH20p.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F2GKH20p.png&h=6178433f&s={SIZE}\" />"},{"pid":"4a3b1635bf3f93d78852b2a217893a56b2ebb9fd","tid":1535016,"uid":305708,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T07:59:10.000Z","msg":"Many on the street today are veterans of 2014, but they view the conveners of the umbrella movement as spiritual leaders rather than commanders. This is why the arrest of several high-profile umbrella movement leaders on Friday only provoked a larger turnout over the weekend.<br />\n<br />\nMuch of the analysis of the Hong Kong unrest has focused on economics. While unaffordable housing and extreme inequality contribute to popular anger, it is condescending and misleading to blame these factors entirely. Many of the radicals are wealthy and highly educated. When they scatter to avoid police they often escape in luxury cars. Polling among protesters consistently shows that economic factors are less important to them than ideas.<br />\n<br />\nThey have uniforms &mdash; gas masks, construction helmets, umbrellas and black clothing &mdash; and they have martyrs, including a young woman who lost an eye from a police projectile. The movement is also cool and deeply romantic for young people who believe they are fighting for the future of their city. Many young couples in full battle gear can be seen hand in hand on the barricades.<br />\n<br />\nThis idealism has been fuelled by constant references to historical liberation movements. Just over a week ago, tens of thousands joined hands across the territory on the 30th anniversary of the &ldquo;Baltic Way&rdquo; &mdash; a human chain formed by 2m people across Lithuania, Estonia and Latvia to oppose Soviet rule.<br />\n<br />\nIn one powerful image, the &ldquo;Goddess of Democracy&rdquo; statue erected in Tiananmen Square during the Chinese pro-democracy protests of 1989 has been recreated, but this time with a yellow umbrella, as well as a gas mask and hard-hat."},{"pid":"da63b0be93c3614d3036663f1d6af862d55c5d7c","tid":1535016,"uid":305708,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T07:59:31.000Z","msg":"The graffitied slogan &ldquo;give me democracy or give me death&rdquo; evokes the American Revolution. Even the Chinese Communist party&rsquo;s own pedigree has been turned against it with posters of Mao Zedong and his quotations, including &ldquo;a revolution is not a dinner party&rdquo;. The dreary authoritarian propaganda pumped out by Beijing-controlled media, including cringe-inducing nationalist rap videos, just cannot compete.<br />\n<br />\nThe romance of this revolution and the depth of support it enjoys cannot be fully appreciated until you have spoken to young people who attend each protest with their last will and testament in their pockets or left on laptops in their parents&rsquo; home. It is very hard to imagine they will quietly return to class any time soon and it is equally easy to imagine the movement morphing into a genuine armed insurgency. Police already claim to have found large amounts of deadly explosives in a bomb factory allegedly run by an anti-government protest group and the city has seen bombing campaigns before, in the Communist-instigated riots of the late 1960s.<br />\n<br />\nIf Beijing continues with its ultra-hardline approach, it is possible Hong Kong will descend into a situation resembling the Northern Irish &ldquo;Troubles&rdquo; of the 1970s and 1980s. That would mark the end of the city as a global financial centre. But it would not end the water revolution, which could easily spill across the border into mainland China, as IRA attacks did in the UK. As another popular slogan of the rebellion says: &ldquo;you can&rsquo;t shoot water&rdquo;."},{"pid":"0a41ab765628133ee03eb6db933ab90d6b438a01","tid":1535016,"uid":305708,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T08:00:24.000Z","msg":"好想譯個有意義嘅名流芳百世<img src=\"/assets/faces/pig/wine.gif\" class=\"hkgmoji\" />"},{"pid":"bccacd4a1e6348c6be444b7775395f7faa278316","tid":1535016,"uid":111240,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-03T08:04:22.000Z","msg":"滴水革命<br />\n<br />\n宋‧羅大經《鶴林玉露》卷十：<br />\n一日一錢，千日千錢，繩鋸木斷，水滴石穿。"},{"pid":"25637fb0c4e905005c15ed002f7f37446c9c809d","tid":1535016,"uid":39470,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T08:38:09.000Z","msg":"共黨屬火<br />\n香港屬水<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" />"}]}