{"tid":1536635,"cid":5,"subCid":0,"title":"胡錫進同陶傑對話","createTime":"2019-09-03T16:43:00.000Z","updateTime":"2019-09-05T02:47:58.000Z","uid":313615,"like":1,"dislike":0,"uniUserReply":4,"replies":[{"pid":"25bcf1c862d0b0029d5ed2c886630494efabcb02","tid":1536635,"uid":313615,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T16:43:00.000Z","msg":"<img src=\"https://na.cx/i/f71fJoV.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Ff71fJoV.jpg&h=f54d9e7d&s={SIZE}\" />"},{"pid":"083ff01af944579c057111ce152df841350ac80c","tid":1536635,"uid":123991,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T16:44:53.000Z","msg":"<div style=\"text-align: center;\"><strong>9月7日 (六) 1PM<br />\n機場交通壓力測試 (重考)</strong></div><br />\n<br />\n香港市民：<br />\n✅ 以遊客身份入機場觀賞飛機升降 <img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" /> <br />\n✅ 唔識路就坐多幾轉車 <img src=\"/assets/faces/pig/cook.gif\" class=\"hkgmoji\" /> <br />\n✅ 必需繳付車資乘坐黨鐵<img src=\"/assets/faces/dog/wet.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/lick.gif\" class=\"hkgmoji\" /><br />\n<br />\n烏克蘭, 法國等其他國藉居民：<br />\n各有各做, 自由發揮, 唔割但要小心 <img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" /> <br />\n<br />\n另外可參考唔揸春袋揸輸精管方法: <img src=\"/assets/faces/lm2/wet.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/jable.gif\" class=\"hkgmoji\" /> <br />\n [行動post] 肯入黎睇9.7點樣揸機場輸精管未 | LIHKG <br />\n <a href=\"https://lihkg.com/thread/1535579/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1535579/page/1</a> <br />\n <br />\n <br />\n<img src=\"https://na.cx/i/nyixFQQ.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FnyixFQQ.png&h=cc1f24a6&s={SIZE}\" /><br />\n<br />\n<br />\n<div style=\"text-align: center;\"><strong>9月8日 (日) 2PM<br />\n香港人權與民主法案集會<br />\n美國駐港澳總領事館</strong></div><br />\n<img src=\"https://na.cx/i/2GKH20p.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F2GKH20p.png&h=6178433f&s={SIZE}\" />"},{"pid":"5fa4b17fc2e995c3e4560fb5fcde24c55abfcfc8","tid":1536635,"uid":313615,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-03T16:45:27.000Z","msg":"主持人利君雅：胡生，你好，大家好，另外就係我地嘅時事評論員陶傑生，你好，我哋而家問下胡先生，你最近都有去過現場去做一啲採訪，都有一啲觀察，可以同我哋講碗話碗，有碟話，你嘅觀察係乜嘢呀？<br />\n<br />\n<br />\n<br />\n胡錫進:我係呢兩日嚟嘅。尋日同今日睇咗兩日香港示威現場嘅情況，畀我印象，示威嘅人數冇我想像咁多，可能係因為最近情況跟上一周、同過去嘅情況，有所唔同，感覺到示威嘅人數冇咁多。我去到咗一啲現場，感覺到示威嘅人數少啲，但係記者（調解員），宗教組織，其他非政府組織有啲人，呢啲好多人合喺一齊，所以有嘅時候，我都唔識分邊個係示威者，邊個係觀眾。<br />\n<br />\n示威人員冇想像咁多，但係佢哋啲行為都幾激烈嘅。比如放火，各個地方都有火啲。對差佬睇好嘅唔友好喇，佢哋有D敵視差佬，造成咗差佬要動用催淚彈。因為我喺現場聽到爽坼嘅聲音，然後跟住差佬一齊向前行，呢場、定係好畀我遺憾嘅。香港作為一個以法醫為核心價值嘅城市，的確唔應該出現噉嘅情況。有咩問題大家以法醫嘅方法嚟解決，但而家香港法制嘅權威受到沉重嘅打擊，好可惜。<br />\n<br />\n<br />\n<br />\n利君雅：你有冇機會同啲示威者傾計，聊聊佢哋嘅目的係點啊？<br />\n<br />\n<br />\n<br />\n胡錫進:我冇能夠同直接嘅喺現場嘅示威者傾計，冇可以做到有兩個原因嘅：一個擔心就係佢哋可能會對我唔太友好。另外當時嗰種亂曬龍嘅情況，都唔係喺現場傾計嘅環境，我好鐘意喺平時接觸到佢哋。我想去兩個示威者嘅家庭，聯係咗，但佢哋拒絕咗，冇畀我去，好可惜。我接觸媒體嘅時候，呢啲媒體人有一啲佢哋同示威者嘅諗法差唔多，佢哋做咗啲表達，提出啲好尖銳嘅問題。我可以感覺到佢哋嘅一啲基本嘅諗法、訴求。<br />\n<br />\n<br />\n<br />\n利君雅：陶生，你其實都有觀察，有D類似或者係有唔同嘅聲。<br />\n<br />\n<br />\n<br />\n陶傑：首先胡總來香港深入觀察，推行民間交流，絕大多數有關人士。歡迎。百聞不如一見，係咪？不過呢幾日當然市面上係比較亂，絕大多數嘅市民，包我本人，都唔贊成啲過激嘅暴力嘅行為，擠塞機場、輕鐵，我哋都希望早日搞掂。但係正如毛澤東主席講唯物辯證法，外因要通過內因起作用，內因係&hellip;&hellip;根據性（此時胡錫進接話&ldquo;根據性&rdquo;）嘅，外因係條件性嘅。我想胡總都好嘅瞭解【外因係變化嘅條件，內因係變化嘅根據，外因通過內因而起作用（《毛澤東選集》第1押，第277頁）】。我哋中國駐英大使劉曉明嚴正宣告《逃犯引渡條例》唔係中央出嘅主意，係特首林鄭月娥女士佢搞出嚟嘅。當中嘅過程惹墟冚冚嘅撕裂，臺灣嘅統戰工受煩。有好多主流嘅意見，希望林太太能夠辭職，唔好再畀中央添煩添亂。我哋喺理性、管理常識嘅野睇，比方講2003年北京發生非典，北京市長孟學農先上任三個月，都冇到非典治理完全成功佢就炒老細魷魚喇。重有最近吉林長春生醫療嘅問題，鬧到好大，吉林副省長同長春市長都要問責。如果當初林鄭月娥能夠顧全大局，可唔可以顧全國家嘅利益，可唔可以顧個香港社會嘅整體和諧，因為呢個事佢係做錯咗一步，而且處理得好唔好，佢自己認，佢如果向中央提出辭左職咁係最啱嘅，你而家搞成個樣好情緒性。當然，我哋係反對暴力，但係個後生仔而家勸都勸唔嚟，都冇大臺都揾唔到咩組織，咩領導人。國內有好多線民對香港具體情況，唔好瞭解。比方講一口咬定呢個係外國勢力。我同啲國內嘅朋友講，你哋呢次冇完全說錯，因為《逃犯引渡法》確實係觸及咗香港國際城市入面，大概有幾十萬嘅外國僑民，佢哋嘅生命、佢哋嘅安全，佢哋感受到威脅，到威脅有多具體，噉係另一事。<br />\n<br />\n所以呢次並唔係話少數人對中央、對共產黨不滿搞出嚟。完全係香港內部一國兩制嘅管治問題。你究竟有冇一個高度自治能力？你究竟有冇對危機管理嘅能力同觸覺？佢錯過咗前面關鍵嘅兩三步。我想解鈴重使係鈴人。最近我聽到啲報導，我唔知你係真係假，我都想請教嚇胡總，話佢投懷向中央請辭，投懷話係唔係成立獨立調查委員會？<br />\n<br />\n投懷講撤回。聽講，據報導話中央唔准。如果呢個報導係有啲根據，我哋覺得有啲唔四，因為呢係特首高度自治權利範圍嘅嘢。如果呢件事係唔正確嘅話，我想係咪應該發動啲愛國力量。商界其實有強烈嘅意見，請呢位特首，學當時嘅孟學龍市長噉嘅先例，係咪先回避一下，將來另有任命，或者係佢將來當政協副主席，佢先可以喺其他崗位上繼續為國家效力，呢都唔錯，噉而家搞到情緒性嘅問題。咩城市革命，咩顏色革命兩方面都喺叫陣。佢話搞城市革命，你話佢攪顏色革命，表現咗顏色革命嘅特徵。你都唔知一講到革命，呢個就係冇咩理性。<br />\n<br />\n<br />\n<br />\n利君雅：胡總你會點睇陶生分析出嚟羅，你會點睇暴力背後嘅成因。<br />\n<br />\n<br />\n<br />\n胡錫進:首先，路透社嗰篇報導完全係假新聞，第一時間我就問咗北京嘅人士。權威，我講嘅係北京嘅權威人士。我得到嘅好斬釘截鐵噉答，哩個假消息。路透社佢咁樣做係好不必要嘅。路透社用咗三個冇具名嘅資訊源，嚟證明林鄭月娥曾經提出過一個辭左職嘅報告。但係路透社佢冇睇到呢個報告。佢自己講咗佢冇睇到。跟住佢隱瞞三個信源，唔具名。咁重大嘅話題，點能夠用呢三個唔具名嘅信源就嚟做噉嘅一個報導？如果大家信報導嘅話，對局勢有一種爆炸性嘅影響。<br />\n<br />\n<br />\n<br />\n利君雅：而家香港政府又冇咩表示，冇發聲明澄清冇呢事，你點睇？<br />\n<br />\n<br />\n<br />\n胡錫進:呢啲嘢你畀香港政府點去聲明？呢啲消息係畀林鄭月娥喺反對派嗰邊獲得支持。喺反修例人當中獲得一啲同情。喺呢種情況下，你畀政府點澄清？呢件事講野要好謹慎、要把握分寸。<br />\n<br />\n<br />\n<br />\n陶傑：一般嚟講正因為咁重要，佢先應該投懷澄清，幾時輪到勞師動眾畀胡總來，所以話佢添煩添亂。<br />\n<br />\n<br />\n<br />\n胡錫進:我講先路透社，呢一種輿論專登嘅方式。我造出一個啲人嚟，跟住迫住你去澄清。而且專登嘅時間係8月30號，反對派提出要8月31日進行大示威嘅前夕，推出咗呢個謠言，呢完全係對特首嘅輿論戰。我哋都係搞新聞，我哋好清楚，喺呢個時候，呢個資訊係一個高度敏感嘅資訊，咁敏感時期，以一種唔具名嘅，唔能夠證實嘅資訊，揼咗出嚟，呢唔係一個嚴肅嘅媒體所應當做嘅。就係一場輿論戰，目的好明確，挑撥特首同北京嘅關係，仲要刺激示威者。示威者話，原來係噉，係北京做呢個嘢，而且係喺831之前。831大家都知道，五年前全國人大發佈咗個涉及香港對普選嘅決定。呢排反對派好鐘意彈出嚟對抗中央，表達對中央不滿，喺度之前拋出呢條傳言，有違媒體嘅道德。媒體唔應該以呢種方法共政治，路透社同情報機構聯合，以對局勢突襲嘅方式，衝擊示威活動，呢係情報機構做嘅。北京如果要發佈噉一個資訊，會好謹慎，冇絕對嘅把握，唔會去做呢件事，路透社就咁發出嚟喇。<br />\n<br />\n你頭先講特首應該辭職，將特首同孟學農嚟對比，我認為佢哋完全唔可對比。當時北京發生非典，孟學農真係有重大責任。《逃犯引渡條例》呢件事，返原點睇，整例本身係善意嘅。事關喺呢個環境中，我理解香港社會有一啲顧慮，後來形成呢種局面。特首做咗道歉，但係特首並冇對香港社會、對北京，採取敵視嘅、冇挐乸西嘅方法嚟做。<br />\n<br />\n修例咁一件事，形成而家咁大嘅轟轟烈烈嘅局面，噉係唔正常嘅。特首已經講咗整例壽終正寢。呢個局勢而家無限延伸，示威者提出咗好多唔同種類嘅要求，已經完全離開咗原點。喺呢個時候畀特首辭職，可唔可以起作用嗎？特首辭左職，嗰啲激進嘅要求，就會冇曬？而家佢哋總話五大訴求，一個唔少。呢個係解決問題嘅辦法啊？我覺得如果特首辭職，可以緩解目前局勢。<br />\n<br />\n<br />\n<br />\n陶傑：如果唔辭左職，我想請教胡總，應該點呀？我哋好多善意嘅人都呼籲，希望而家呢個局面早日結束，但係有為數大概幾千到一萬人，佢唔肯聽。幾十年嚟無遇到過嘅危機，香港係個國際城市，而家又陷入中美貿易談判嘅僵局。<br />\n<br />\n中央有一個綜合嘅、全面嘅照顧到香港一基層嘅民意、商界嘅民意，捍衛一國兩制嘅，根本利益嘅心情，係咪可以責成，唔係話下令，以林鄭月娥女士為首嘅香港特區政策！，佢自己採取啲措施嚟妥善解決。<br />\n<br />\n<br />\n<br />\n胡錫進:你頭先講嘞，香港目前有幾千到一萬五個人唔接受，其實部分人希望採取一種和平訴求嘅方法嚟溝通，你都反對街頭上啲極端暴力嘅示威者。比如今日香港機場，有好多人將路畀塞咗，我落去機場行咗兩個鐘頭過唔去，明顯破壞咗香港市民嘅正常生活。一個六七百萬人嘅城市，有幾千到一萬五個人，佢哋好激進，用極端嘅方式阻止都城市恢復秩序，呢個城市應該有辦法對付呢幾千到一萬五個人。呢個城市唔應該畀幾千到一萬五個人畀標參，劫持喇。我大家都呼籲，包泛民嘅議員們，大聲疾呼畀所有嘅人閘住暴力，唔好再噉做，有咩事我哋通過合作溝通嘅方法嚟解決，氣氛就唔同嘞。<br />\n<br />\n你知唔知示威係廣場活動，廣場活動最需要嘅咩？廣場最需要嘅係激進嘅情緒。喺激進嘅情緒下，啲非理性做嘢，違法行動，變成幻想。佢幻想住呢係一個民主嘅、偉大嘅行動。集體嘅、激進嘅情緒係支持廣場暴力活動重要撐。<br />\n<br />\n<br />\n<br />\n利君雅：有唔同嘅分析提到，百萬計嘅市民，佢哋和平示威嘅時候，把聲畀忽略，有啲人覺得&ldquo;暴徒&rdquo;係為咗香港而戰，支持佢哋繼續用唔同嘅方法去表達聲，呢方面嘅現象你點睇？<br />\n<br />\n<br />\n<br />\n胡錫進:有幾十萬人出街，佢哋自己話有二三百萬，差佬話係幾十萬，我都唔知，究竟有幾多，總之好多咗。佢哋自己係和平示威，但係有啲人採取暴力做嘢，佢哋覺得喺價值觀上，思想上同佢哋係一樣嘅，對佢哋嘅暴力行為寬容、包容甚至同情。呢恰恰係好衰架。呢個唔係香港嘅核心價值所應該體現同支持。大家有呢種激烈嘅訴求係有邏輯嘅，可以理解嘅。但大家一定要有一條底線，喺任何情況下唔能夠破壞香港嘅法治，唔拋棄法治，如果唔係，香港就萬劫不復。幾千到一萬蚊噉嘅人，佢哋喺度做衰嘅時候，當佢哋越過呢條底線嘅時候，唔能夠採取對佢哋包容、縱容嘅心情。香港需要有集體情商。全社會都應該知道乜嘢嘢係最重要嘅，當兩害相權嘅時候，我哋要攞其輕。暴力係唔可以接受，法制唔俾。如果接受就玩完喇。<br />\n<br />\n<br />\n<br />\n利君雅：你頭先提到法制唔俾，法制上我哋一定要撤回先算係符合法制，我哋法治嘅底線應該點去訂？有啲人會講我哋兩個嘅標準，對於市民同對於政府嘅標準唔同。"},{"pid":"3109ad43bfaba24513c5d06ca0f99d60a4ec2a0a","tid":1536635,"uid":313615,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-03T16:48:01.000Z","msg":"陶傑：前立法會主席黃宏發，前首席大法官李國能，重有一啲法律嘅專家都話咗，講呢兩個字，其實一啲都唔困難。好似胡總嘅社論關鍵一句說話，我好同意。面，唔通咁緊要嗎？恰恰係呢位特首將呢兩個字看成過泰山重重，我哋唔知係為咗咩因由呀，其實壽終正寢同撤回，一個係感性嘅語言，但係撤回係個立法會程式嘅技術性嘅語言，其實一啲唔難嘅。<br />\n<br />\n第二成立獨立調查委員。當時係6月12號晚，喺政府總部有衝突，電視上我哋睇後生仔衝擊，所謂嘅暴力行為展現喺啲後生仔嘅身上，主要係破壞公物塗汙、仍雞蛋，仲有沖入差館便，當然呢個係犯法嘅，我哋絕對認，但點解佢哋。噉做，叫佢抗議6月16號晚首先係差佬被指為使用濟嘅暴力，最重要嘅係喺元朗嗰一日（此時胡錫進眉頭一巢，眼眯起，發現事都唔係簡單），我喺電視上面見到，嗰日胡總大概冇嚟，重北京，遝正咗個長時間，超過一鐘，成個元朗嗰幾條街冇差佬，數以百計著白衫嘅攞藤橋去打，兩個差佬睇到，走啦。呢個場面就好多人從政治上去解讀，覺得差佬同黑社會有勾結。嗰個時候，如果能夠及時止血，成立一個獨立調查委員會，獨立調查委員唔止調查差佬嘅責任，好似胡總咁講嘅，都應該check下啲後生仔，點解會噉，獨立調查委員會可以提交個報告。呢個報告可以向特首建議各方面睇實，但凡使用濟暴力，或者係有暴力思維嘅人都睇實，唔追究咁係個政治結論，嗰個係後話。啲機會。林鄭月娥缺乏啲政治嗅覺，成立獨立調查委員會，唔係啲少數派諗法，跨界別，係個主流意見。八成嘅市民都贊成個，商界都強烈支持。香港總商會，唔係外國勢力。所以到而家我都有D納悶，究竟點解決，我哋都估唔到出嚟。<br />\n<br />\n<br />\n<br />\n胡錫進:首先先講，佢話嘅係壽終正寢，而唔係話撤回。特首啱開始講嘅係暫停整，大家唔滿意，特首就喺啲噉嘅情況下，話畀大家，完全閘住。講畀大家聽，條例已經死亡，壽終正寢就係話再都唔會搞喇。特首當時用呢個字有當時嘅情景。心情好明確，唔會再攪了。喺呢之後，反對派提出嚟，你一定要要用撤回呢個字。唔該注意，喺反對派提出一定要用撤回呢個字嘅同時，提出咗好多喎其他要求，提出要釋放所有畀人拉嘅示威者，成立獨立調查委員會，要雙普選。還客觀嘅話，喺呢個時候，仲有人信反修例會重新搞埋呀？都唔知反修例已經唔再攪了。要用撤回呢個字嚟對付特首，係一個由頭，用呢個要求帶出嚟後面嗰幾個要求，包特首辭職，包成立獨立調查委員會，對普選等，前面只係一個由頭，嗰件事已經過去嘞，大家真正關心嘅係後面嗰幾條，用前面嗰條嚟對後面嗰幾要求進行動員。<br />\n<br />\n你畀特首點去同意？呢個時候改變措辭，根本就唔具有噉嘅政治條件，仲有您說嘅獨立調查委員會。我對香港法律唔係好明，我都問咗好多人，話差佬有一個監督機構，警監會查差佬係咪行為違法。香港員警係全世界最專業嘅個差佬機構，喺成立獨立調查委員會嘅過程中，會摻入過多嘅政治元素，而唔係法律元素。實際上本身係一種政治，以抗議嘅呢種政治方式提出嘅。對於獨立調查委員會嘅構成，包含咗大量嘅政治要求，佢係法律嗎？<br />\n<br />\n<br />\n<br />\n陶傑：而家嘅問題，就好似頭先胡總提到，警監會而家嘅組成正恰恰係得滯政治化，大多數都係錫政府嘅人士。，一般嘅市民，好多商界都覺得唔會有一個公正調查結果。即便係警監會主席梁定邦先生，佢喺英國度假。佢而家都主張搞一個獨立調查委員。獨立調查委員會，程式上胡總可能唔係好清楚，只要你揀一個德高望重嘅人，有大法官胡國興生、李國能先生，佢做總統，由佢嚟選獨立調查委員會嘅委員，而唔係話委員又拗要咩，選舉惹要咩，要點代表民意，呢個係唔會嘅。呢個最低限係好嘅一步，而且即便有紛爭，都先將而家計時炸彈畀拆咗。嗰啲嗰陣，我可以保證，如果重有呢啲人仲要出嚟阻塞交通全香港一齊聲討。點解有好大多數嘅市民唔願意出嚟呼籲示威者冷靜，因為認同示威者嘅訴求，獨立調查委員會，甚至轉頭嚟爭取普選。要重啟普選嘅討論，唔可能喺一個月兩個月內實現，甚至林鄭月娥可以以呢個為條件，進行一個大和解。我在任內，我就重啟普選。可能佢可以連得到連任都唔定。有輕重緩急，先將眼前嘅危機解決再講。到今日，好似呢借咗啲錢，利息逐漸喺喺增加。<br />\n<br />\n比如話差佬打咗咁多人，差佬又咁多嘅暴徒。獨立調查委員會係越嚟越複雜，佢哋嘅職責都會越嚟越重，所以到而家呢種呢個局面我估唔到，噉點呀？唔通真係要實行緊急法律嗎？<br />\n<br />\n<br />\n<br />\n胡錫進:我哋要返原點，而家有好多具體嘅事不斷衝突，呢邊咁講，嗰邊咁講，大家越嚟越衝突，圍繞住衝突啲，越打越激烈，偏離咗原來嘅一啲最基本嘅識。<br />\n<br />\n<br />\n<br />\n比如我哋大家係咪應該考慮一個基本嘅問題，香港員警真係咁惡毒呀？香港員警好克制。從外界睇，任何一個社會，佢哋會覺得香港員警點咁慫，嗰啲暴徒佢哋打扮，戴頂帽，戴住好多唔同種類嘅嘢，摣住棍，佢哋倒像差佬，追住嗰幾差佬走，嗰幾差佬，佢哋有槍有武器，點解要暴徒畀追成個樣子？佢好似差佬嗎？我認為香港員警好克制，香港至今日冇發生真正嘅流血衝突，冇死一個人。香港員警嘅克制起咗好重要嘅作用。呢個時候強調要調查差佬，推動咗社會關注嘅偏移。政府都努力同反對力量進行溝通，溝通唔太順暢。呢個示威活動確實走過頭，佢係搞一種極限施壓。<br />\n<br />\n你唔同意我嘅要求，我就癱瘓架香港機場。呢個係要香港嘅命。因為香港機場如果三天兩頭嘅癱瘓架，咁香港嘅國際航運中心作用就冇咗。香港機場如果交通玩完喇，香港嘅國際金融中心地位，重有咩？呢就係喺迫政府，成個主流社會。呢一種極限施壓嘅方式。好難畀大家好聲好氣嘅坐落嚟。大家一齊努力，一齊呼籲香港，先將暴力平落嚟，停落嚟之後，確保大家都好聲好氣嘅方法嚟傾。反對派有咩要求？然後同政府去傾。林鄭月娥佢都係香港人。我地香港特首畀要求辭左職嘅可唔單止抵林鄭月娥一個人。喺之前好幾個招首都畀要求辭左職過。如果反對派一提出辭職，特首就請辭，中央就批准炒老細魷魚，香港日日換特首。<br />\n<br />\n<br />\n<br />\n陶傑：呢次性質比較嚴重，同歷任嘅招首都唔同。董建華生嘅2003年23條，嗰個時候，冇咩外國勢力。呢次外國勢力係明目張膽嘅，佢表態點睇我唔知。肯定會傷筋錯骨，危害國家嘅一啲基本利益。好多人希望顧全大局，並唔係要同中央過唔去，係為咗國家嘅基本嘅利益。而家處境種種，有佢個人嘅性格嘅問題。噉嘅話，係對佢、對國家、對香港都係比較著數嘅。（利君雅：係為咗反對派&hellip;&hellip;）陶傑搶答：唔係反對派，呢個係跨界第二，呢次好多商界，尤其好多愛國孖展，尤其係呢次嘅風暴一發生，有好多不良嘅副作用。<br />\n<br />\n比方講有一啲明真相嘅內地線民話，係港獨，係顏色革命。實際上提出五項要求，冇一個係要衝擊中央政府嘅，都冇一個係要求香港獨立嘅。兩地制度唔同，大陸資訊可能遮罩，等香港同國內離心離德。唔係林鄭嘅問題，都唔係修法嘅問題。後生仔呢一代即便呢個問題解決咗，以後對國家會疏離。無論係反對派又好，淺黃又好，淺藍又好，一國一制對香港冇著數。<br />\n<br />\n唔緊要，喺呢方面，胡總對香港呢個症狀都睇得相當嘅透徹，但係如果喺國內嘅輿論能夠實事求是五點訴求係香港內部對香港特首嘅不滿，而唔係要奪取政權，顛覆中央，革命，要先當務之急，我哋各司其職。我成日喺電臺呼籲，唔好去衝擊機場。胡總返國內同大陸群眾講呢唔係港獨，係人民內部矛盾，唔好將呢件事上綱上線。我哋香港人有700萬，而家喺國內有好多港漂日子都有啲唔好過。搞到兩地人民一種情緒性嘅對抗。當然唔係林鄭月娥特登要製造嘅。呢個係惹嘅副作用，呢個影響，好似大陸話，影響好惡劣。<br />\n<br />\n<br />\n<br />\n利君雅：其實環球時報都曾經話過，就係認為呢一場嘅風波都係因為顏色革命，可以講下你哋嘅理解係點啊？同陶生，頭先所講嘅有冇啲共同嘅啲？<br />\n<br />\n<br />\n<br />\n胡錫進:顏色革命，使用咗革命呢個字。革命有好多唔同種類嘅，包顏色革命，會有唔同嘅類型。環球時報使用咗呢個詞，我覺得香港確實係發生顏色革命。當然我哋經常交換住使用詞，有時用騷亂，有時候用暴亂，有時候顏色革命呢個字。香港係個法治社會，呢場運動唔係成推翻港府，至少到今日先，唔係重新成立一個政權，將政府大樓畀占咗，佢哋宣佈。成立，選出D人要形成一個政權，佢哋執法。佢唔係咁樣，但係今次運動破壞咗香港嘅法治，改變咗香港社會運轉嘅邏輯。由立法會，由政府，由法院，由制機構嚟決定香港嘅重大事務。但係而家出現嘅情況係，由街頭佢哋嚟決定香港點。比如街頭話，林鄭月娥要落臺，咁林鄭月娥就要落臺。街頭話所有嘅被捕者應該畀釋放，咁啲人就要畀釋放。街頭成為一個裁判者。<br />\n<br />\n利君雅（插話）：街頭嘅唔係香港群眾嗎？<br />\n<br />\n<br />\n<br />\n胡錫進：對，好。你話香港群眾，但係街頭香港群眾要通過一種法治嘅管道嚟決定，比如話嗰啲被捉啲人，佢哋係咪應該畀釋放？街頭佢哋有一種願望，話我哋希望佢哋畀釋放。可以，你哋可以表達呢個願望，表達呢個願望以後可唔可以實現，要法院嚟判。差佬將佢哋畀人拉咗，法院講呢啲人又係有罪，應該閂埋，佢哋就要閂埋。法院話佢冇罪，將佢哋釋放，噉係由法院嚟定。唔由街頭嗰啲人，嚟做最後嘅決定，呢改變咗香港政治邏輯，改變咗香港嘅法治邏輯，推翻咗香港嘅做嘢原則。呢就係革命，示威者自己都話係。"},{"pid":"07ea432678aff0784a042c061b2f6a94f48651e5","tid":1536635,"uid":313615,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T16:48:50.000Z","msg":"陶傑：街頭嘅係訴求確實係好強烈。對於拉人或者特赦，有個因果律嘅問題，最重要嘅係喺元朗嗰一日，出現咗數以百計，百個中年人見到人就。呢明明係真正嘅暴徒，成個地鐵好似冇政府狀態，事後員警拉人嘅效率唔係好高，到宜家為止！只控告咗四個暴徒。（此時，胡錫進飲閪哂水，側過面認真睇陶傑講說話，對手環抱喺胸前，啟動心理防禦機制，情緒抵抗，肢體語言隱含&ldquo;對唔住，我唔係好同意噉&rdquo;，&ldquo;同你喺一齊，我覺得唔妥&rdquo;）<br />\n<br />\n<br />\n<br />\n嗰陣時動畫睇得清清楚楚，但係啲後生仔去衝擊政府部門，首先佢哋毀壞公物，包係國徽，呢啲係木，或者係物體，塗汙差佬嘅牆，佢哋冇打人。打人，成個運動喺6月9號開始，係嗰啲睇落錫政府嘅，或者係中年人，佢哋去打。如果警方執法係不偏不倚，佢應該兩邊都拉人。而家數字落差比較大，嗰啲著白衫嘅捉以後只告四個。但係我哋全香港見到嗰日唔止4個，落差達唔到公眾嘅期望。管制或者能力標準各有各嘅睇法。當年北京非典，孟學農市長佢都可以話我已經採取咗好多措施喇，但係滿足唔到北京市民嘅期望。<br />\n<br />\n而家我哋就係以民為本，滿足民族嘅期望。獨立調查委員會，唔係少數派堅持，反映咗社會主流嘅意見。梗係佢哋&ldquo;乸渣&rdquo;架手段係激烈嘅，呢個係唔啱嘅！不過喺到宜家先，我哋都希望香港特區政府可以不偏不倚，依法管制。超過兩個月，香港好多民眾不滿意。而家累積到噉。好似立法會嘅田北辰話，鏡頭有影到，衝擊者去毀壞地鐵嘅，都拍到差佬，好似今日或者尋日，佢沖入車廂，拉人有一個程式，佢係出於報復去打。你三個人去捉一個可以捉得到，帶一只手摱，但先打好多棍，我唔知差佬內部呢種手法係唔係合乎佢哋程式，喺畫面上睇到比較嘅濟。可能係示威者破壞在先，呢個係唔啱嘅，您說嘅正確。但呢個作用力同反作用力，反作用力不符比例，就係6月12號晚，好多人覺得嘅不滿。<br />\n<br />\n<br />\n<br />\n利君雅：睇嚟兩位就係對於香港爭議嘅意見有好大嘅唔同。其實大家都唔記得，就係我地嘅中聯辦嘅第一多嘅主任曾經話過，香港係一本難懂嘅書，我諗都問兩位，就係對於香港呢本書識有幾多，胡總你自己識睇幾多？<br />\n<br />\n<br />\n<br />\n胡錫進:我唔喺呢生活，我對香港嘅瞭解有限。但我有另外一個角度可以，我枕住從事國際新聞報導，我去世界各地去走，我成日去好多動盪嘅一區，我採訪過兩場仗。埃及宵禁嘅時候，烏克蘭發生動盪嘅時候，蘇聯解體，我都去喇。個城市嘅核心利益咩？通過一種極端嘅一種方法，可以去到點樣嘅目的？標的同真相會有乜野腳，我有一種特殊嘅敏感。<br />\n<br />\n我唔係講嗰啲有合法權利嘅大多數示威者。極端反動派，暴力示威者，差佬畀咗反對通知書，佢仲要去示威，發生啲暴力示威，嗰班人我哋認為好極端。我喺北京呢個位，清楚睇到，呢種做法對佢哋自己好有害。而家啲動向唔符合香港社會嘅長遠利益。其實我係內地人，我喺北京生活。香港如果出咗問題，好似你兩位，與及周圍嘅朋友，比我受嘅損失更大。中國內地社會同香港係一個利益共同體，我哋係一個國家，香港一旦出問題，我哋真係心痛。<br />\n<br />\n<br />\n<br />\n利君雅：但係利益之外，價值觀方面，你睇得明香港幾多？<br />\n<br />\n<br />\n<br />\n胡錫進：我唔信內地同香港有價值觀唔同，香港同美國同英國價值觀上有多啲相通之處，價值觀係一事，利益係一事。緊要多啲由利益決定咗嘅，唔曬係價值觀決定。喺二次世界大嘅時候，美國同英國可以同蘇聯變成聯盟，佢哋同蘇聯嘅價值觀完全相反嘅，但係佢哋並肩戰鬥。因為佢哋嘅利益係一致嘅。美國同英國雖然同香港嘅價值觀上有相通之處，但佢哋嘅利益同你哋係唔同嘅，噉咪集體情商。香港人一定要攪清楚呢一點，內地社會係最希望香港好嘅，我哋真心希望。香港唔好嘞，我哋難過。如果香港出咗事兒，失去咗國際金融中心地位，越嚟越破，出咗問題，美國社會唔會有一滴真誠嘅出嚟。<br />\n<br />\n<br />\n<br />\n陶傑：我都同意，如果內地同香港嘅利益唔一致，我哋都唔需要一國兩制。而家嘅紛爭就係一個國家兩種制度嘅執行，港人治港高度自治。冰凍三尺非一號之寒，基本法附件1規定有一個普選。<br />\n<br />\n普選係基本法爭香港人嘅，應該早就起步。普選本身就係一種爭奪政權（講漏嘴即刻改口管理權），爭奪管制權嘅合法遊戲。土地嘅問題，住房嘅問題，等香港人睇唔到，希望。當然國家係有配對嘅政策！，比方講大灣區。但啲具體嘅政策！，對香港嘅後生仔或者商界缺乏吸引力。比方講，如果我哋今日訪談可以喺大灣區直播，我相信聽日香港商界會對大灣區好有信心。（PS:訪談無裁剪同步到內地微博，留言眾多）<br />\n<br />\n地方咁細個，人口咁多，好似雞鴨企喺個籠入面，自然會有衝突。空間開闊啲，等香港後生仔心甘情願搬大灣區。新移民唔使去香港嚟，喺大灣區安居樂業。共同價值觀，求同存異。國家開放一啲，政治體制改革。2010年溫家寶首相話，如果政治體制嘅改革唔配合，經濟體制改革嘅成果都會失去。對國內係噉，對我哋香港都係噉。<br />\n<br />\n如果你唔准許普選，越夜普選，呢種衝突會越嚟越激烈。中央越嚟越唔放心，有色革命，後生仔，港獨勢力搶奪政權。最終對香港人要有一個基本嘅信任。<br />\n<br />\n<br />\n<br />\n胡錫進:呢種信任最好互相。內地社會同香港居民之間嘅撕裂，感情嘅隔閡，雙方都要採取措施努力逃過。幾年前中央有個雙普選嘅方案呀，但係香港嘅泛民拒絕咗。對普選唔進行。認為對普選流對普選。有一次我同泛民嘅議員，我哋喺電視上面進行辯論，佢話你畀我哋嘅雙普選係北韓式嘅普選，我哋點能夠似北韓一樣？<br />\n<br />\n呢個係標籤式嘅口號，當時中央按照基本法安排對普選，眾多候選人參加，係真正有選擇。中央係真心支持香港高度自治，香港政治體係，內地無政治資源同法律資源嚟管理香港社會，香港唔港人治港，唔高度自治可以點？呢個係實事求是嘅揀，係唯選擇。但高度自治同對普選唔能夠造成個結果，出現一個反中央嘅政權，呢要逃過。如果國家喺法律上冇任何嘅規制，根據選舉嘅規律，自然有一日有極端嘅反對派人物上臺當特首。有個政治完全對立面要上臺。<br />\n<br />\n<br />\n<br />\n陶傑：如果確保300年永遠都唔會有激進嘅人物上臺，耶穌都做唔到。臺灣實行嘅普選，出現過陳水扁，極端有台獨傾向嘅，上臺，以後冇佢夠膽搞台獨，灰頭土臉落臺喇。又普選出個馬英九，北京認同。我哋唔預知未來，規定你非得普選出嚟，一個唔反中央嘅。何謂反中央？呢個定義好闊。民建聯嘅創辦人曾鈺成先生，佢話應該重提對普選，問可唔可以繞過831嘅決議。以前嘅就算嘞，新嘅形勢，新變化，我哋再提。繞過831算唔算係反中央？因為831係人大一錘定音。<br />\n<br />\n<br />\n<br />\n胡錫進:香港唔係一個國家，喺中華人民共和國裏面食。<br />\n<br />\n<br />\n<br />\n陶傑：基本法附件1已經定好，係如來佛五指山，飛唔跌，唔少於一百人就可以提名。後尾門檻提嘅好高，不過唔緊要，我相信都可以返原點。呢個係一個可以揀，供社會心平激同傾。<br />\n<br />\n<br />\n<br />\n利君雅：我哋個細嘅修例爭議已經變成咗一個國家兩種制度嘅一連串嘅問題，有機會嘅話，再同兩位交流。時間已經差唔多，好多謝兩位同我哋交流咗咁多。"},{"pid":"9ef42f173a8dc40b75881a1def5e614b289dfbc8","tid":1536635,"uid":295662,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T17:04:38.000Z","msg":"巴打真有心機<br />\n我睇左條片成個鐘<br />\n你整文字版出黎 thank you"},{"pid":"8fbf2f4312e72587cf9583daa36bffcbf19ee363","tid":1536635,"uid":313615,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T01:31:36.000Z","msg":"<img src=\"/assets/faces/normal/wink.gif\" class=\"hkgmoji\" />"},{"pid":"895dc2bd64b7f20f9f3da1c87daaa98a77fb5140","tid":1536635,"uid":83676,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-05T02:47:58.000Z","msg":"thanks巴打<br />\n聽佢啲普通話聽到我頭痛<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}