{"tid":1537948,"cid":33,"subCid":0,"title":"九月六 醫管局 接放工","createTime":"2019-09-04T05:56:40.000Z","updateTime":"2019-11-30T09:13:49.000Z","uid":40184,"like":11,"dislike":1,"uniUserReply":21,"replies":[{"pid":"5af6962e206bcb9869b6e4d42cc5aa8b9235b4f6","tid":1537948,"uid":40184,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T05:56:40.000Z","msg":"<img src=\"https://na.cx/i/0eepF8q.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F0eepF8q.jpg&h=c5d054e9&s={SIZE}\" /><img src=\"https://na.cx/i/EyuX08q.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FEyuX08q.jpg&h=4eb1e051&s={SIZE}\" /><img src=\"https://na.cx/i/VfTaBGL.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FVfTaBGL.jpg&h=d4c8770a&s={SIZE}\" /><img src=\"https://na.cx/i/wnCOomM.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FwnCOomM.jpg&h=131c1da8&s={SIZE}\" /><img src=\"https://na.cx/i/ztjMUtr.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FztjMUtr.jpg&h=d41552ad&s={SIZE}\" /><img src=\"https://na.cx/i/pNiFets.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FpNiFets.jpg&h=cbe2d42d&s={SIZE}\" /><img src=\"https://na.cx/i/25ptomN.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F25ptomN.jpg&h=de3623a9&s={SIZE}\" />"},{"pid":"1dd4b0ee9af2baa9eaa75c599f429788e3f3ab08","tid":1537948,"uid":40184,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-09-04T05:59:30.000Z","msg":"一群醫院管理局職員對近日社會事件之聯署請願信<br />\n以下陳述僅代表參與靜坐同事之立場<br />\n <br />\n致醫院管理局：<br />\n                  6月15日，首名市民輕身殉義，以生命控訴政府漠視民意。至今，已有六位香港人帶着反修例的遺志離我們而去。<br />\n <br />\n                肩負救死扶傷的使命，我們也許比常人更能體會生命的可貴。連月來政府漠視民意，一連串的警民衝突由此四起，大量市民和前線警務人員因而受傷，局勢每況愈下；更甚者，當今社會泛起無形的白色恐怖，傷者竟因不信任公營機構而懼於求醫，醫患之間縫隙驟生，作為以病人安危為依歸的醫管局職員，我們痛心疾首，我們心焦如焚。<br />\n                為此，我們懇切冀望醫管局能正視下列疑慮與訴求，並採取務實且具針對性的行動，藉此修補彌足珍貴的醫患互信關係，亦讓公營醫療機構發揮應有的人道救援作用。<br />\n<br />\n（一）澄清誤導言論   保障羈留人士對外通訊權利<br />\n      近日醫管局以內部電郵向醫護人員發出「小錦囊」，指「醫護人員若未得警察同意下致電患者家人，有可能要負上刑事責任」。翻查「發給接受警方調查的人士或被警方羈留的人士的通知」，則清楚可見被調查或羈留人士可要求以致電、發電子郵件或傳真方式通知一名朋友或親屬。根據法律意見，醫護亦可憑專業知識，判斷病情輕重及決定應否通知病人家屬。當局發出的「小錦囊」缺乏法律基礎，與具備法律效力的工作指引迥然有別，當局此舉實屬誤導性言論。因此，敬請醫管局釐清事實，向員工、警方及公眾作嚴正澄清，藉以保障所有病患的對外通訊權利。在此，我們促請醫管局質素及格安全總監鍾健禮醫生盡快直接回應醫護於聯絡病患家人及親近人士之合法性，以茲釋除白色恐怖之疑慮。<br />\n<br />\n（二）譴責警員於醫管局轄下醫院對病人濫用私刑<br />\n<br />\n                軍裝警員於北區醫院虐打病患，駭人聽聞。雖然事主曾表示不欲報警追究，但客觀而論，有關警員在醫院範圍犯案證據確鑿，作為醫護之首，保護病人乃醫管局責任所在，然當局久久未有主動公開事態及追究涉案人士，大有刻意隱暪及包庇之嫌，若非獲媒體廣泛報道，恐怕案件會石沉大海，作案警員亦會因而逍遙法外。眼下警民關係持續惡化，部分警員行為失當無法無天，倘若局方對類似事件存有一絲的姑息念頭，即有如置市民安危於不顧，與醫護精神背道而馳。為此，我們促請當局和質素及安全總監鍾健禮醫生公開向市民交代原由，譴責警員惡行，讓一般住院及住院羈留人士免於不必要的恐懼。<br />\n<br />\n（三）嚴正調查伊利沙伯醫院涉嫌泄露病人私隱 <br />\n               公營醫療服務須為廣大市民提供可靠保障。6月下旬，伊院護士涉嫌違反指引，於急症室分流站向警方展示求診者資料，該名市民隨即在醫院被捕。常言道:「醫者父母心」，我們時刻謹記以友善態度為病人問診，讓病人獲得應有的尊重，如今病人的私隱竟被肆意踐踏，我們既不忍長久融洽的醫患關係毀於一旦，亦為未得到適當治療的傷患感到痛心。至於涉事人員泄露病人私隱 ，違背護士倫理守則，我們恥與害群之馬為伍，在此對其予以強烈譴責；同時，亦促請當局正視問題嚴重性，對涉事人作出應有處分，並盡快完成調查報告，起草修補制度漏洞。<br />\n <br />\n（四）強烈譴責警方攻擊前線急救人員<br />\n                本港醫護人員向來克盡己任，救急扶危不問政治立場、也不分善惡貴賤。為了紓緩急症室人手不足的服務壓力，甚至於工餘時間甘願冒險趕至現場作救援工作。早前於示威衝突期間，警方不但阻礙救護車進出衝突現場，更公然向急救站施放催淚彈，有關做法涉嫌違反國際人道法。豈料，警方明目張膽向附有明確標示的救護站施放催淚彈，甚至射擊急救員頭部，手法麻木不仁，令人髮指。國際特赦組織報告明確指出，警方涉嫌干犯《國際法》對應急團隊和醫療設施必須受尊重和保護的規定，對此，我們懇請當局極力捍衛人道尊嚴，對警方的越界行為作出最強烈譴責。<br />\n <br />\n <br />\n（五）促請警方恪守發放催淚彈指引<br />\n                警方不必要地大量施放催淚彈，對市民健康構成嚴重威脅。警方於樓房密集的住宅範圍及室內範圍施放催淚彈，視指引若無物，公眾有目共睹；毒氣滲入民居，波及無辜，長者、孕婦、幼童尤甚。如今，過期催淚彈的禍害眾說紛云，市民人心惶惶，作為公營醫療的統籌者，醫管局責無旁貸。既然向來提倡「與民攜手、保健安康」，當局是否應敢於承擔，致力維護公眾健康?<br />\n            所謂「健康所繫、性命相託」，我們由此至終懷著服務病患之初心，已至誠宣誓，承諾終生恪守醫德，無負專業資格，但若談及行政管理、與多方溝通周旋等重任，實有賴局方在前披荊斬棘，為一眾醫護人員護航。因此，我們鄭重懇求醫管局正視醫療業界的千瘡百孔，認真審視上述訴求及秉公辦理，務求凝聚醫護，真正與港人同行。<br />\n <br />\n一群非常熱愛香港的醫護人員<br />\n二零一九年九月一日"},{"pid":"419d56d886a62cf63dda3c2b22ac0f61d183811d","tid":1537948,"uid":40184,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-04T06:00:25.000Z","msg":"Petition letter from a group of Hospital Authority staff regarding the recent social incident<br />\n <br />\nThe following statement represents only the stance of colleagues participating in the sit-in<br />\n <br />\nTo the Hospital Authority:<br />\n <br />\nOn June 15, the first citizen gave up his life to accuse the government&rsquo;s disregard of public opinion. To date, six Hong Kong citizens have left us with the will of withdrawing the controversial extradition bill.<br />\n <br />\nEntrusted with the mission to heal the wounded and rescue the dying, perhaps we have a relatively more comprehensive insight of the value of life compared to ordinary people. Over the last few months, the government has disregarded public opinion. This resulted in a series of clashes between the Police and members of the public which led to a vast number of citizens and police officers sustaining injuries. The situation is progressively going downhill. Even worse, white terror has emerged into today&rsquo;s society. The mistrust in public organization prompts the fear of the injured in seeking medical treatment, widening the gap between doctors and patients. As staff members of the Hospital Authority who put patients&rsquo; interests as our overriding consideration, we are vexingly distressed and worried.<br />\n (P.T.O)"},{"pid":"2afbc8606e63b215f6f229ef5ce8149d1b059bf3","tid":1537948,"uid":40184,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-04T06:01:00.000Z","msg":"(Cont&rsquo;d)<br />\nTo this end, we earnestly hope that the Hospital Authority would address the following concerns and aspirations, take practical and targeted actions to reconcile the precious doctor-patient relations and trust, and to enable the public healthcare facilities to play their due humanitarian role.<br />\n <br />\nI. To clarify the misleading statement and protect detained patients&rsquo; right to external communication<br />\n <br />\nRecently, the Hospital Authority has sent out a &lsquo;kit&rsquo; to medical staffs via internal e-mail. In it, it points out that if a medical staff calls the patients&rsquo; family without first having sought consent from the Police, the staff might attract criminal liability. However, in the &lsquo;Notice to Persons in Police Custody or Involved in Police Enquiries&rsquo;, it is clearly stated that such person involved in police enquiries or detained should be given reasonable opportunities to inform a friend or relative through a telephone call, e-mail or fax. According to legal advice, medical staffs could, based on their professional knowledge, evaluate the patients&rsquo; severity of illness and subsequently decide whether to inform the patients&rsquo; family. These instructions set out in the &lsquo;kit&rsquo; lack substantial legal basis and run contrary to the existing, legally binding working guidelines issued by the Police Force. This already constitutes a misleading speech. Therefore, we urge the Hospital Authority to clarify the facts and make an official statement to all staffs, Police and the public to protect detained patients&rsquo; right to external communication. To put an end to any forms of white terror, we also urge Dr. Chung Kin-lai, the Director (Quality and Safety) of Hospital Authority, to respond promptly and directly to the question of legality where staff contacts detained patients&rsquo; family or relative.<br />\n (P.T.O)"},{"pid":"760adc1d0be62895d5c0a86228a31ad83f2ca3f7","tid":1537948,"uid":40184,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-04T06:04:36.000Z","msg":"(Cont&rsquo;d)<br />\n <br />\nII. Condemn police officers in taking the law into their own hands and using abusive force on patients in hospitals under the Hospital Authority<br />\n <br />\nThe abuse and beating of a patient at the Northern District Hospital by uniformed police officers were frightful to the ear. Although the victim has expressed his will to not pursue the case further, there is overwhelming evidence that the police officers had committed criminal offences in the hospital. As the leader in medical care, the Hospital Authority has the responsibility to protect patients. Nevertheless, the authority has for a long time failed to take the initiative to disclose the situation and call to account the people involved. This invited suspicion from the public that the incident was deliberately covered up by the Hospital Authority. If it is not widely reported in the media, the incident may never be revealed, and perpetrators will go unpunished. Relations between Police and citizens deteriorate, lawlessness and misconduct of some police officers prevail. It is to put the citizens in jeopardy if the Hospital Authority still hints appeasement to similar incidents, contradicting the spirit of medical practice. Therefore, we urge the authority and Dr Chung Kin-Lai, the Director (Quality and Safety) of the Hospital Authority, to publicly address the public&rsquo;s concerns and condemn the Police&rsquo;s acts of abhorrence, thereby freeing the general inpatients and detainees from unnecessary fear.<br />\n (P.T.O)"},{"pid":"d56b3734be21f8239d20e7a76154b4f4b2c26aed","tid":1537948,"uid":40184,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-04T06:04:54.000Z","msg":"(Cont&rsquo;d)<br />\nIII: Investigate the suspected breaching of patient privacy at Queen Elizabeth Hospital<br />\n <br />\nPublic hospital services must provide reliable protection to Hong Kong citizens. In late June, nurses at Queen Elizabeth Hospital were suspected of violating guidelines, disclosing patient information to the Police at the triage station. The patient was thereupon arrested at the hospital. As the Chinese saying goes, &lsquo;doctors should have the heart of parents&rsquo;. Medical staff should always treat patients in a kind and respectful manner. The recent breach of patient confidentiality damages the hitherto harmonious doctor-patient relationship. We are saddened by the fact that patients are unable to be properly treated and we are ashamed of colleagues who have leaked patients&rsquo; information, violating the Code of Ethics for nurses. We urge the Hospital Authority to acknowledge the severity of the issue, punish persons involved, complete the investigation report without delay and to prevent similar incidents from reoccurring by patching loopholes.<br />\n(P.T.O)"},{"pid":"4e1a8a4415f687ab30544c16575ba975b97682cf","tid":1537948,"uid":40184,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-04T06:05:28.000Z","msg":"(Cont&rsquo;d)<br />\nIV: Condemn Police attack on medical personnel<br />\n <br />\nMedical staff in Hong Kong have long been dutiful and impartial. Patients are attended with no regards to their political stances and social standings. Staffs even partook in first aid rescue in demonstrations during their off-duty time to alleviate staff shortages in accident and emergency departments. The Police, on the contrary, not only obstructed ambulances in recent demonstrations, but also fired tear gas directly into first aid stations, which is suspected of violating international humanitarian law. The brazen act of firing tear gas into clearly marked first-aid stations and shooting at first-aiders&rsquo; heads are inhumane and abhorrent. As stated in the Amnesty International report, the Police are suspected of contravening provisions of international law that mandate the protection of medical personnel and facilities. We thus urge the Hospital Authority to defend human dignity and condemn the Police on its excessive violence.<br />\n(P.T.O)"},{"pid":"278ad015dedee505d8fa58f025fac5383d842067","tid":1537948,"uid":40184,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-04T06:05:50.000Z","msg":"(Cont&rsquo;d)<br />\n<br />\nV: Urge the Police to abide by guidelines on firing tear gas<br />\n <br />\nPolice have fired an unnecessary amount of tear gas in recent demonstrations, thereby posing a serious health threat to Hong Kong citizens. The blatant disregard of guidelines by firing tear gas in densely populated residential and indoor areas is widely documented. The poison gas infiltrates into residences and affects innocents, including the elderly, pregnant women and young children.  The alleged harm of expired tear gas has further led to health scare amongst citizens. The Hospital Authority, as the coordinator of public healthcare, should no doubt intervene. With a mission of &lsquo;Helping People Stay Healthy&rsquo;, it is a responsibility of the Authority to protect public health.<br />\n <br />\nPatients 'entrust their health and confide their lives&rsquo; with us. We vow to serve our patients with humility, abide by the code of ethics unreservedly and to defend the honour of our profession. For administrative management and facilitation of multi-lateral communication however, we must rely on the expertise of the Authority. Hence, we urge the Hospital Authority to recognise the blemish in the medical profession, consider our demands and unite the profession and Hongkongers.<br />\n <br />\nA group of Hospital Authority staff who loves Hong Kong<br />\n1 September 2019"},{"pid":"da80cd49ac5571d6a4a99c335afd6cbf713f72d9","tid":1537948,"uid":10548,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T06:37:43.000Z","msg":"推啊<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><br />\n9月6見<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"cb3ac1effe99dc6bd2bf4971db2c29ddc9f3bebc","tid":1537948,"uid":169212,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T07:02:33.000Z","msg":"推爆佢!!"},{"pid":"1f44540181400f1845d0bcdd8c11fe0a581bbc1a","tid":1537948,"uid":10548,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T07:13:25.000Z","msg":"#市民不離醫護不棄<br />\n#醫護救人為何不能<br />\n#醫護同行守護港人<br />\n#醫護同心救港救人<br />\n#捍衛病人權益無懼白色恐怖<br />\n#抗議警察濫捕不要白色恐怖"},{"pid":"69dac0e7f79d9a787643b5572ff1dd6bccbf91b7","tid":1537948,"uid":10548,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T07:13:56.000Z","msg":"推啊推啊<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><br />\n同我大大力推啊<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"98d276c3b9f2b73a08a8d41464391cde15c252af","tid":1537948,"uid":275924,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T07:15:12.000Z","msg":"推爆佢！"},{"pid":"2fe99703c31514947a158b6054118fc899dfd5ef","tid":1537948,"uid":59257,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T07:20:24.000Z","msg":"6.9接放工<br />\n推爆佢"},{"pid":"61bccfb24d62f46ebf69ed29070e9e2d54c09a95","tid":1537948,"uid":10548,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T09:20:18.000Z","msg":"大大力推啊喂<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"beb52c12fa97a9a538d27a760508782270242b43","tid":1537948,"uid":10548,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T09:20:34.000Z","msg":"接放工!!<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"663c313b72606733e6ac60977e56a1b37a60c321","tid":1537948,"uid":289649,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T09:27:18.000Z","msg":"林鄭宣布撤回送中條例的六大陰謀！<br />\n<a href=\"https://lih.kg/1539227\" data-auto-link target=\"_blank\">https://lih.kg/1539227</a><br />\n快啲同我入黎睇曬佢"},{"pid":"65b523c04a860aeb04afd15bab1b6c3a898de2dd","tid":1537948,"uid":237372,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T09:35:35.000Z","msg":"推"},{"pid":"31339a011c90458fd2626e5c7d3b84afc78c4058","tid":1537948,"uid":10548,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T10:44:15.000Z","msg":"去HAHO接放工啊喂!!!<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"2cc26b43a98a7787df943a15d841d0e2fead9046","tid":1537948,"uid":40184,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-05T05:49:06.000Z","msg":"自推"},{"pid":"bcf7551a5c9a4305ecce2e4dc9ba820ef6956138","tid":1537948,"uid":40184,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-05T05:49:22.000Z","msg":"毒撚冇人理<br />\n再推"},{"pid":"69a382c5a28c589b657b0b4d7391a7420b0ad28e","tid":1537948,"uid":40184,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-05T05:49:37.000Z","msg":"有冇人呀？"},{"pid":"79a81b282f529e4cee3c0c15925213eb0779bc8e","tid":1537948,"uid":34570,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-05T06:17:51.000Z","msg":"再推! 冇乜人知9月6日16:30 醫管局大樓接放工!!"},{"pid":"88fd7986c04ef7359acaabb6eb24deef9b9336f6","tid":1537948,"uid":34570,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-05T10:34:33.000Z","msg":"一推再推"},{"pid":"ee1076b3a2f14ae278455260f63bc718c446113b","tid":1537948,"uid":7173,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-05T11:30:27.000Z","msg":"推"}]}