{"tid":1537086,"cid":1,"subCid":0,"title":"香港市民宣佈戒嚴 Hong Kong’s Citizens Declare Martial Law","createTime":"2019-09-03T20:23:22.000Z","updateTime":"2019-09-03T20:28:45.000Z","uid":271611,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"42a35f94cc9dac2f3f857ca261a0dc05c8ee4263","tid":1537086,"uid":271611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T20:23:22.000Z","msg":"見前面幾個post正式宣佈戒嚴， 我想用以下文字向外國人士於reddit/twitter解釋現在嚴峻情況。<br />\n<br />\nHong Kong&rsquo;s citizens took the initiative to declare martial law today, as the government struggle to maintain a facade of stability amid escalating turmoil.<br />\n<br />\nIn hopes of silencing dissidents, the HK government continues to remain silent and let the police force take the reins in handling the current crisis, covertly consenting to their blind use of excessive physical force and political persecution.<br />\n<br />\nNowadays, Hong Kong citizens face great perils every time they walk on the streets. The police attack passerby indiscriminately, as evidenced in the various confrontations since early June this year. They appear to relish in inflicting serious injuries on citizens, and habitually refuse the arrestees of their rights to seek legal representation. They employ methods such as torture and sexual abuse to procure a conviction, while also treating it as an emotional outlet.  The ordinary laws as regards to making a lawful arrest no longer apply for them. The police has publicly denounced the principles of &ldquo;accountability&rdquo; and &ldquo;proportionality&rdquo;, and assumed the role of responding to all manners of public inquiries on behalf of the government.<br />\n<br />\nTo date, the whereabouts of 3 protestors who were reportedly seriously injured remain unknown, with rumours of their death circulating on the internet.<br />\n<br />\nThe police also has complete control over the city&rsquo;s railway system, where they are capable of shutting down any stations without the need of prior notice or approval, and can evict citizens from any premises and perform random searches on them without having to meet the &ldquo;reasonable suspicion&rdquo; requirement. <br />\n<br />\nThe city has entered into a state of pseudo-military control, and in a way that is historically unprecedented, the citizens themselves, hoping for self-preservation,  have to declare martial law, formally recognising the graveness of the situation and erosion of rule of law, while the government cowers behind the police and continue to hide important information from the citizens. <br />\n<br />\nDear readers, please continue to support Hong Kong citizens in their pursuit of democracy and universal suffrage. <br />\n<br />\nFight for freedom, Stand with Hong Kong."},{"pid":"10d6939ec5f5019e6cbbc3c6455f75ddbcc58133","tid":1537086,"uid":267425,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-09-03T20:24:42.000Z","msg":"<span style=\"color: red;\"><span style=\"font-size: xx-large;\"><strong>解散警隊 刻不容緩</strong></span></span><br />\n我屌曬你地老母快啲推第六大訴求<br />\n<a href=\"https://lih.kg/1536852\" data-auto-link target=\"_blank\">https://lih.kg/1536852</a><br />\n- 分享自 LIHKG 討論區<br />\n<img src=\"https://na.cx/i/MKrrRfp.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FMKrrRfp.jpg&h=a94ed6e8&s={SIZE}\" />"},{"pid":"e09cb3b3945cf98beaf54c23658134518588c923","tid":1537086,"uid":266298,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-03T20:28:45.000Z","msg":"戒嚴宵禁 軍政府暗中立法"}]}