{"tid":1542096,"cid":14,"subCid":0,"title":"有冇咩Marketing公司好做/做過係伏","createTime":"2019-09-04T17:52:28.000Z","updateTime":"2019-10-06T15:34:02.000Z","uid":318251,"like":0,"dislike":0,"uniUserReply":5,"replies":[{"pid":"f37b145a65d74c6740455de6fc6ef5defa5531ef","tid":1542096,"uid":318251,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-04T17:52:28.000Z","msg":"可以分享下嘛<br />\n好/伏都可以講<br />\n<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"4447d1248defe0147193d1a5565994960ae817bb","tid":1542096,"uid":192242,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-05T06:34:28.000Z","msg":"Lm"},{"pid":"a2e6dd56b47c2b801f5d94a791fadbd31bf8f02c","tid":1542096,"uid":235224,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-05T08:45:02.000Z","msg":"此回覆已被刪除"},{"pid":"f35c4d7d0f89332969a2e0bc8b4b24259f0e833c","tid":1542096,"uid":270956,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-09-05T09:07:53.000Z","msg":"Axtactics 大伏！D人事全部閪到爆，千其咪入 <img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"bc792ac327a7db33f120f05cd15a44c1aba37d2d","tid":1542096,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-06T06:01:19.000Z","msg":"My friend Fuyuki Tomio has opened a gym. So far it's been a great success. The outstanding quality gym and shower equipment is a decisive factor in the success of his gym. Of course customer service also plays a major role in the company's success. He asked if I could find a Marketing Manager for him. I said &quot;I can't make any promises but I'll see what I can do.&quot; My friend Sumio has an interview gor a Marketing Executive position in his company tomorrow. Fuyuki laid heavy stress on the need for leadership qualities. ge also stressed that clear communication skill is a key factor in the outcome of the interview. The interview stresses him out. I said &quot;dont stress too much about it.&quot; My girlfriend too said &quot;try not to stress too much over it. Set your mind at rest.&quot; My brother said as well &quot;Rest easy. put your mind at ease.&quot; Last week we had lunch at Sumio's place. His younger brother got Japanese homework to do. He said &quot;I have to do part A but haven't got to do part B&quot; I said &quot;I'll leave you doing your homework.&quot; He soaks up new vocabularies and grammar patterns very quickly. During a japanese class he soaks up everything the teacher says. When &quot;Fukushima&quot; is a japanese word the stress is on the second third and last syllables. But when it's an english word you should stress the third syllable only. When he reads a novel he's like a sponge and soak up the story. If he encounters computer problems he'll find jess who's an expert and soak up the advice she offers. His elder brother has a viola exam next week. After chatting with him for a while I said &quot;I'd better leave you to get on with your practice.&quot; My girlfriend said &quot;I had better leave you to practise your exam pieces.&quot; Some milk spilt down the chair onto the floor so Sumio soaked it up with a dishcloth. After lunch his elder sister went to meditate in her room so I left her to herself. His younger sis booked a massage session. She asked &quot;had I better leave my wallet on the nightstand?&quot; I said &quot;you had better not leave it on the night table during your massage session as someone might steal it&quot; My brother said &quot;hadnt you better leave it in your locker so that its safe?&quot; I can swim after a fashion. Sumio who's a swimming champion easily outshines me in any swimming styles."},{"pid":"ec65c9bb53726d4876447bb294b10fc5f0c6f59b","tid":1542096,"uid":235224,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-06T15:34:02.000Z","msg":"此回覆已被刪除"}]}