{"tid":1542556,"cid":5,"subCid":0,"title":"【英文文宣】 革命尚未結束，同志仍須努力 The Water Revolution Rages On","createTime":"2019-09-05T01:42:25.000Z","updateTime":"2019-09-06T03:46:28.000Z","uid":271611,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"29643755095018a96a9de848a47b8976ba51582e","tid":1542556,"uid":271611,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-05T01:42:25.000Z","msg":"去到而家，好多外國人都仲誤會撤回就等於所有問題已經解決。<br />\n佢哋需要知道，正義仲未得到彰顯，香港人嘅自由同權利不容侵犯，同埋直到五大訴求一一實現，我哋都唔會退讓。 <br />\n麻煩各位share下以下篇文去Facebook/Reddit/ Twitter <img src=\"/assets/faces/pig/upset.gif\" class=\"hkgmoji\" /><br />\n<br />\nToday, in announcing the motion to withdraw the extradition bill, Carrie Lam proved that the black-clad protesters have always been right -- Hong Kong could only prosper if the government is accountable to its people and that it must stop cowering behind the police force, which resorts to sheer brutality and political prosecution to silence dissidents.<br />\n<br />\nHowever, with four out of the five demands unmet, the &quot;Water Revolution&quot; rages on. What Carrie Lam has done is far too little and far too late.  <br />\n<br />\nThe remaining four demands are (i) establishment of an independent commission of inquiry into police misconduct; (ii) retraction of the designation of &ldquo;riot&rdquo; to describe the protests; (iii) amnesty for arrested protesters, and (iv) full democracy guaranteed by way of universal suffrage.  In essence, nothing has changed, for justice has not been realized.The problem runs much deeper than the government thinks, for you can never deprive the free people of Hong Kong their rights and freedom.<br />\n<br />\n<strong>Police Brutality &amp; Political Prosecution</strong><br />\nThe city remains in a state akin to the imposition of martial law. Hong Kong citizens face great perils every time they walk on the streets. The police attack passerby indiscriminately, having just tackled an innocent schoolboy and rendered a peaceful protester unconscious earlier this week. They relish in inflicting serious injuries on citizens, and habitually refuse the arrestees of their rights to seek medical care and legal representation.<br />\n<br />\nThey employ methods such as torture and sexual abuse to procure convictions, also brutally assaulting protesters as an emotional outlet. The ordinary laws as regards to making a lawful arrest no longer apply for them. The police have publicly denounced the principles of &ldquo;accountability&rdquo; and &ldquo;proportionality&rdquo;, and assumed the role of responding to all manners of public inquiries on behalf of the government. <br />\n<br />\nTo date, 8 people have committed suicide, more than 3 permanently injured by police and pro-government mobs, and the whereabouts of 3 protesters who were reportedly seriously injured remain unknown, with rumors of their death circulating on the internet.<br />\n<br />\nThe police also have complete control over the city&rsquo;s railway system, where they are capable of shutting down any stations without the need of prior notice or approval and can evict citizens from any premises and perform random searches on them without having to meet the &ldquo;reasonable suspicion&rdquo; requirement. These are but a few examples of the cruelty that the police has displayed.<br />\n<br />\n<strong>The Government Openly Declared that Citizens are Subhuman</strong><br />\nThe chief executive famously said that all protesters  have &quot;no stake in the society&quot;, a preposterous claim that no politician elsewhere in the world would even dare to utter. Not only does the government rely on the police to solve the current political crisis, but they have also refused to acknowledge the citizens as legitimate members of society and outright refused to communicate. The police also frequently refer to the protesters as &quot;cockroaches&quot;, in an attempt to dehumanize them and legitimize the use of excessive force.<br />\n<br />\n<strong>Racism, &quot;White Terror&quot; and CCP's state-funded attacks against Hong Kong people</strong><br />\nHong Kong People differs from Mainland Chinese, in that the former espouses principles such as rule of law, democracy, and human rights, while the latter falls victim to blind patriotism and has internalized state censorship. As a result, many Mainland Chinese demonstrate irrational hatred towards the Hong Kong people. Corporations are also coerced by the CCP into firing anyone who dares to speak up, as evidenced in the Cathay Pacific episodes. <br />\n<br />\nDear readers, please continue to support Hong Kong citizens in their pursuit of democracy and universal suffrage.<br />\nFive Demands, Not One Less.<br />\nFight for freedom, Stand with Hong Kong."},{"pid":"3189caa044cc2fbe87e1fc8036864195640791a9","tid":1542556,"uid":17812,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-05T02:00:57.000Z","msg":"<img src=\"https://na.cx/i/mWgjBHe.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FmWgjBHe.jpg&h=93dfe9e5&s={SIZE}\" /><img src=\"https://na.cx/i/k6eM08V.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fk6eM08V.jpg&h=f2b967ad&s={SIZE}\" /><img src=\"https://na.cx/i/1vTaJnf.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F1vTaJnf.jpg&h=dcecfeab&s={SIZE}\" /><img src=\"https://na.cx/i/oExiSfB.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FoExiSfB.jpg&h=3068f2fd&s={SIZE}\" /><img src=\"https://na.cx/i/UOuEBHh.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FUOuEBHh.jpg&h=8b16db73&s={SIZE}\" /><img src=\"https://na.cx/i/BeFXonh.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FBeFXonh.jpg&h=4cd57e7d&s={SIZE}\" /><img src=\"https://na.cx/i/jcWWDVC.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FjcWWDVC.jpg&h=900076f6&s={SIZE}\" />"},{"pid":"da46f4f74a0421374fa25c40b217d8e00ece00fe","tid":1542556,"uid":318720,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-06T03:46:28.000Z","msg":"高汁！"}]}