{"tid":1549366,"cid":5,"subCid":10,"title":"蘋人誌：毋須身份認同 公義人權 令HKG更圓滿","createTime":"2019-09-07T09:47:33.000Z","updateTime":"2019-09-07T09:58:52.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"ab92122de67411802499ae5e3c3841222d9ff4bb","tid":1549366,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-07T09:47:33.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190906/20763058\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190906%2F20763058&d=59R0jsXjdYUW2Qgfgwt6uNWqQ%2Br5Wu6dnGlIIIMUdw0%3D&h=5c1398f5\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190906%2F20763058&h=9d9b34c5\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190906/20763058</a><br />\n<br />\n蘋人誌：毋須身份認同<br />\n公義人權 令HKG更圓滿<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190906/large/1567700446_8d76.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190906%2Flarge%2F1567700446_8d76.jpg&h=4a2435e1&s={SIZE}\" /><br />\n浸會大學繙譯、傳譯及跨文化研究系副教授 楊慧儀<br />\n<br />\n林鄭政府殺人之後才撤回修例，大抵要等到滅了港才展開獨立調查，自己香港美國救，據報一批美國人持有清政府發行的債券，或向中國政府追討超過一萬億美元，中共作為中國主權唯一繼承者責無旁貸。若說滿清所作所為跟中共無關，那麼當年香港從清政府手上割讓給英國，1997年為何歸還給中共？<br />\n<br />\n學者楊慧儀在訪問中談到香港人是不是漢人，中共又是不是我們的祖國，不約而同說：「當年香港是由清朝、清帝國割讓給英國，當英國退還香港的時候應該還給誰？其實清朝之後還出現了中華民國，現在中華民國仍在，應該還給誰？哪個是我們的祖國？」<br />\n<br />\n大清留下了皇族後人，香港就有個薙髮穿清裝的愛新覺羅州棠，楊教授建議：「交還給他吧，是否要找他做特首？」下次港澳辦開記者會不妨說明白，當局準備欠債還錢，抑或承認九七年接錯貨。<br />\n<br />\n撰文：黃啟發<br />\n攝影：攝影組<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190906/large/1567701534_46a3.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190906%2Flarge%2F1567701534_46a3.jpg&h=a6759239&s={SIZE}\" /><br />\n<br />\n愛因斯坦想出E＝mc&sup2;公式，但即使他穢土轉生，也說不準香港人是否＝漢人。浸會大學繙譯、傳譯及跨文化研究系副教授楊慧儀指出，不管哪民族都沒有純人種，例如古代南越國版圖覆蓋如今港澳、海南、廣東廣西及部份東南亞，所謂嶺南文化就在這裏發生，她說：「被漢武帝滅了之後更加多中原人移民到這個所謂嶺南地區，令人種更加複雜。其實你看見香港女孩子那種纖瘦，跟越南女孩子身形很相似。」<br />\n<br />\n我們卻不是高頭大馬山東豹，楊教授解釋：「現在有DNA，所有科學家都說沒有一個人種是純種，現在我們所說的北方中國人很多有蒙古人血統。有科學家出了研究，現在世上成年男性，每二百個就有一個有成吉思汗的DNA。」她強調國界是人為、隨時可以改變的現象，人種卻是長期、連續的結果，反問：「香港人有幾多%是所謂中國血統，我們是否跟越南、東南亞其他民族DNA比較相似？而中國血統是否有很多蒙古血統在內，如果他們很多人有蒙古血統，中國是不是應該屬於蒙古？」<br />\n<br />\n回到正題，香港人是不是漢人？她說：「首先我不知道甚麼是漢人，漢人的成份、DNA是甚麼？它是一個文化概念還是血統概念？血統概念的話怎樣界定？65%某種血統算是漢人，64%便不算？如果漢人是一個文化概念，香港人喝奶茶、英國茶，我們喝法國酒，不喝長城牌紅酒，去到哪一點你劃一條線，我們不再是漢文化？」<br />\n<br />\n還有語言概念，有人認為香港人講的廣東話是方言，普通話則是語言，當中有從屬關係，有語言學家卻指廣東話與普通話，比起西班牙文與葡萄牙文的分別更大，「韓文、日文與漢語、中文也有關係，甚麼情況是同一種語言，甚麼情況不是？難道我們說韓文、日文都是中文的方言？不成立吧！」<br />\n<br />\n<br />\n人權文化 比民族更重要<br />\n<br />\n楊教授的丈夫是英國出生的愛爾蘭人，傳統愛爾蘭文有別於英文，英格蘭人卻聽得明白，這才是方言，她反問：「你聽得懂上海話嗎？我就聽不懂上海話了；我聽懂湖北話嗎？一句都聽不明白。」曾幾何時英國殖民愛爾蘭，禁止當地人使用愛爾蘭文；未經證實的消息指近年新疆某些地方禁用維吾爾語教學。原來中、英一樣侵犯人權，只是英國佬早已進步，中共則落後人家幾百年而已。<br />\n<br />\n楊慧儀是新疆問題專家，之前香港沒有人理會新疆，反修例引發運動後大家發現兩地同病相憐，紛紛找上她。有人說維吾爾人面目跟漢人完全不同，香港人卻是漢人口面，她說：「我的確覺得中疆關係、中港關係不同，但不在於人種，日本人、越南人也是黃皮膚黑頭髮，難道大家都回歸祖國，為之中國嗎？」漢人概念當然始於漢朝之後，如此說來漢朝之前三皇五帝唐虞夏商周秦都不是漢人，那麼漢朝之後的我們是否漢人、漢族究竟有幾重要？畢竟漢滿蒙回藏各自是不是民族也有疑問。<br />\n<br />\n「反而我覺得是不是民族未必很重要，人權更重要，地域、文化自治更加重要。現在政治現實將地域作為社群單位，譬如這個地方叫香港，這個地方叫新疆，當這些人有足夠的自治空間，生活上實踐他們的文化與價值觀的空間，民主、人權得以保障，其實民族這概念不重要。我們看見歷史上任何所謂民族衝突、宗教衝突，由十字軍說到現在，其實背後都是經濟掠奪，你要別人的地、金、礦、石油，表面上用盡一切民族、宗教、文化的藉口去掩飾經濟掠奪。」<br />\n<br />\n漢人、唐人稱呼來自中國兩個最興盛的朝代，楊教授提醒讀者，漢朝打開絲綢之路，眼界離開中原；唐朝皇族有鮮卑血統，詩人李白也很可能有一半突厥血統，「整個唐文化、漢文化是混雜的文化，中國最絢爛的兩個文化朝代，就是因為中國文化夠開放，能夠容納其他文化，不需要文化統一，因此綻放。為甚麼今日還自稱唐人、漢人？因為當時勁，勁在哪裏？勁不在於單純保守，勁在開放包容混雜。」<br />\n<br />\n可是有些人就是迷信統一，一名回族朋友跟她說，上天給中共一手好牌，全國56個民族，當中新疆面向中亞，西藏面向南亞，還有兩個特區，「一張咁好嘅牌佢打得咁爛，畀你食混一色，你係都要食清一色，仲要食唔出！」疆藏前車，香港之鑑，三地都與中國融合不到，楊教授說：「新疆是一個，Tibet（西藏）是一個，香港很可能是下一個。我們看新疆看西藏現在這麼慘，香港要在他們的經驗裏面學到甚麼？香港人必須要好好教育下一代，對世界保持開放。」<br />\n<br />\n<br />\n散得開心 體現高度文明<br />\n<br />\n新疆面對突厥、中亞，但嚴密控制下得不到突厥、中亞文化的養份，「香港絕對有這個危機，在於我們經常自稱中華民族一分子，做生意是做中國生意，今日自由行不來就嚇到鼻哥窿無肉，但香港為甚麼一定要完全依靠中國？」97年亞洲金融風暴之後港人搶着做中國生意，「香港人與中國人做生意，怎做得過中國人與中國人做生意？所以香港的出路一定是向國際打開，包括心胸、語文，尤其是價值觀。」<br />\n<br />\n楊慧儀夫家的故事未說完：「後來英國與愛爾蘭和平分手，現在蘇格蘭也講分手，歐洲也可以和英國和平分手，所以國界、政治實體是不斷流動的概念。合則來不合則分，來得好，散得開心其實是一種藝術，也是文明很高的體現。」她說的是全世界，絕非針對中國，反而中國偉大領袖毛澤東曾經提出建立湖南蘇維埃共和國；辛亥革命之後粵軍總司令陳炯明也提出成立聯邦，請當局問米譴責兩位。<br />\n<br />\n中國本身也是不穩定的政治概念，最近有歷史學家質疑，如果蒙古殖民者建立的元朝也算中國，大英帝國是不是印度一個朝代？「即使甚麼都不管，總之我們接納現在主流歷史觀，中國就是中國，你生為中國人就要愛中國，那麼我生於伊利沙伯醫院就要熱愛伊利沙伯醫院嗎？所謂祖國概念，有沒有『祖醫院』概念？」同一道理生於旺角就要依戀旺角，「旺角就是我的『祖角』嗎，我能不能夠搬去北角？我從旺角搬去北角之後，我是旺角人還是北角人？我是不是成了『旺奸』？」<br />\n<br />\n<br />\n中西融滙 追求普世價值<br />\n<br />\n性情中人有個悲情童年，楊慧儀是家中第三千金，渴望兒子的父母以她為憾，爸爸向人介紹：「這是我的假兒子！」性別身份認同之路坎坷，在外邊不是媽媽帶她去女廁，竟是爸爸帶入男廁，小女孩如到雀仔街，「我11歲之前甚麼都見過，甚麼性教育都得到，11歲之後才知道我可能不是男性。」她說：「讀書時媽媽叫我小心變態佬，我說有甚麼未見過？」<br />\n<br />\n渴望取悅父母，演活男角，直至37、38歲才真正蓄起長髮，40歲後才喜歡穿裙，「現在每逢不是很有confidence的場合我便穿着西裝，結領帶，這才是最舒服的自己。」別看她長得年輕，年屆50了；別看她長得標緻，自言體內有個維吾爾大漢，先後兩個男友離開她後立刻轉「基」，「跟我拍拖之後變了基佬，和我分手之後立即跟男人一起。第一次姊姊跟我說：『你真慘！』第二次姊姊跟我說：『你是否應該反省一下自己？』」<br />\n<br />\n生於中西文化夾縫，其母是修女收養的孤兒，成了虔誠天主教徒，因此這家人過聖誕節、復活節、四旬期，中秋卻從不做節；爸爸則出身台灣大學，看京劇，畫國畫。好女兒入讀港大英文系，卻在中文系修讀繙譯，老師黃兆傑又用英文教漢學。後來楊慧儀嫁給老外，還要是英國出生的愛爾蘭人，文化衝擊一脈相承。<br />\n<br />\n「我們讀歐洲文學、英國文學，但是我們早上起床望着鏡子，便知道不是英國人。」內地人批評香港人不中不西，有苦自知，其實我們中西合璧，有福自知，「那種自由感令我心理上有一種祥和，令我開放地接受一切事物，追求自由公義平等人權等普世價值，令我作為一個人更圓滿，而不是我沒有一個祖國有所欠缺。」 <br />\n<br />\n上一則<br />\n上一則<br />\n昨晚六合彩開獎結果<br />\n<br />\n下一則<br />\n下一則<br />\n社會專題：福建幫街頭「殺無赦」北角紅色恐怖"},{"pid":"d70f9cd2c38399e6cda7c310283f6f1fb2caebf6","tid":1549366,"uid":254558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-07T09:48:10.000Z","msg":"元朗9.9七點半有人鏈<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/dQdQeS\" data-auto-link target=\"_blank\">https://lih.kg/dQdQeS</a>"},{"pid":"7d256edc5088ceee96cd2df9dbdbb6053e426540","tid":1549366,"uid":2752,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-07T09:58:52.000Z","msg":"自古以來全地球都係非洲人"}]}