{"tid":1551188,"cid":5,"subCid":10,"title":"快D投稿啊，人地會翻譯成其他語言","createTime":"2019-09-08T01:26:14.000Z","updateTime":"2019-09-08T01:26:14.000Z","uid":279854,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"a970378744f70b9f0d0307fedc96e2c9115f3c5e","tid":1551188,"uid":279854,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-08T01:26:14.000Z","msg":"聖安當女書院果單野, 人地翻左英文<br />\n<a href=\"https://bitterwinter.org/ccp-attempts-to-enforce-social-credit-in-hong-kong-campuses/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fbitterwinter.org%2Fccp-attempts-to-enforce-social-credit-in-hong-kong-campuses%2F&d=N8yyMuQB0XA0Wgs8sIkprnobfi2nm8u4SjNJtTZF4Nk%3D&h=4afd8085\" target=\"_blank\">https://bitterwinter.org/ccp-attempts-to-enforce-social-credit-in-hong-kong-campuses/</a><br />\n<br />\nAn analog of the system that judges people&rsquo;s behavior and reliability was introduced in a Hong Kong school, jeopardizing the education of students with low credit.<br />\n<br />\nby Chen Zezhi<br />\n<br />\nChina&rsquo;s infamous social credit system threatens to gradually deprive its citizens of what&rsquo;s left of their rights and freedoms. In 2014, the State Council promulgated a Planning Outline for the Construction of a Social Credit System (2014 to 2020), with pilot trials launched in various regions of China. Expected to be fully implemented next year, the system will track and score 1.4 billion citizens to determine their social standing. This score will decide whether or not one can travel, be promoted at work, buy a car or a house; and even what kind of school one&rsquo;s children can attend. Presented by the government as a tool to create a &ldquo;culture of integrity&rdquo; and increase &ldquo;the level of credibility of the entire society,&rdquo; the system is, in fact, yet another measure for the regime to monitor and control everyone, at all times. And now the CCP is attempting to implement it in Hong Kong.<br />\n<br />\nSaint Antonius Girls&rsquo; College in Hong Kong&rsquo;s Yau Tong area<br />\nSaint Antonius Girls&rsquo; College in Hong Kong&rsquo;s Yau Tong area. (Baycrest &ndash; Wikipedia user &ndash; CC-BY-SA-2.5)<br />\nStudents of Saint Antonius Girls&rsquo; College threatened with a scoring system<br />\nOn September 3, a netizen posted a series of messages on a popular Hong Kong online forum that Saint Antonius Girls&rsquo; College in Hong Kong&rsquo;s Yau Tong area is adopting a new students&rsquo; conduct scoring system in the new academic year. Every student starts with 100 points as a base score. Those who &ldquo;win glory&rdquo; for the school will receive additional points, while students who &ldquo;behave recklessly&rdquo; will have points deducted. At the end of each semester, students with a score of fewer than 50 points may lose the opportunity to further their education.<br />\n<br />\nThe rules on deduction of points under the student conduct scoring system of Saint Antonius Girls&rsquo; College (from the Facebook fan page of the Group Concerned for Saint Antonius Girls&rsquo; College).<br />\nThe rules on deduction of points under the student conduct scoring system of Saint Antonius Girls&rsquo; College (from the Facebook fan page of the Group Concerned for Saint Antonius Girls&rsquo; College).<br />\nThe rules on deduction of points under the student conduct scoring system of Saint Antonius Girls&rsquo; College (from the Facebook fan page of the Group Concerned for Saint Antonius Girls&rsquo; College).<br />\nThe school&rsquo;s scoring method is very similar to China&rsquo;s social credit system. Violations for which points are deducted include but are not limited to disrespecting teachers, not completing homework, refusing to hand over cellphones when ordered, skipping classes, putting personal items anywhere at will, and hunching over a desk three times during one class. From one to 15 points will be deducted from a violator&rsquo;s score per instance.<br />\n<br />\nAlthough the school later stated on its website that the scoring system had been canceled, many are still concerned that Hong Kong&rsquo;s education sector is influenced and controlled by the CCP. A netizen pointed out that some of the scoring criteria developed by the school authorities are vague. For example, it is unclear whether holding a view different from the school&rsquo;s political stance is considered detrimental to the school&rsquo;s reputation. The scoring system also lists some other flexible options that &ldquo;accord with the conditions for the deduction or earning of points.&rdquo; For example, students who &ldquo;serve the teacher&rdquo; can gain 3 points.<br />\n<br />\n<br />\n<br />\n快D投稿啊，人地會翻譯成其他語言<br />\n<img src=\"https://bitterwinter.org/wp-content/uploads/2019/09/2.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fbitterwinter.org%2Fwp-content%2Fuploads%2F2019%2F09%2F2.jpg&h=a2e33172&s={SIZE}\" /><br />\n<img src=\"https://bitterwintertw.b-cdn.net/wp-content/uploads/2019/09/20190901-%E9%A6%99%E6%B8%AF%E6%8A%97%E8%AE%AE%E6%B4%BB%E5%8A%A8-H-CN-2.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fbitterwintertw.b-cdn.net%2Fwp-content%2Fuploads%2F2019%2F09%2F20190901-%25E9%25A6%2599%25E6%25B8%25AF%25E6%258A%2597%25E8%25AE%25AE%25E6%25B4%25BB%25E5%258A%25A8-H-CN-2.jpg&h=8ef7ad83&s={SIZE}\" />"}]}