{"tid":1552628,"cid":5,"subCid":12,"title":"東西南北：要的是一個明白 - 安裕","createTime":"2019-09-08T11:12:04.000Z","updateTime":"2019-09-08T11:12:04.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"afe6b711757e7e9ac408769930c6aa152157bd56","tid":1552628,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-08T11:12:04.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190906/20763059\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190906%2F20763059&d=B3EKmdPj7R9OdkVaiVXMK%2BojXYTbvVfDxiGm1goFu7E%3D&h=3d5a5cf5\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190906%2F20763059&h=252753a0\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190906/20763059</a><br />\n<br />\n東西南北：要的是一個明白 - 安裕<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190906/large/1567700448_f1fc.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190906%2Flarge%2F1567700448_f1fc.jpg&h=bdd82ae8&s={SIZE}\" /><br />\n<br />\n政治光譜上各種顏色的香港巿民，撫心自問，相信都會同意，經過這一個夏天之後，香港再也不可能是6月9日前的香港；整個城巿陷入危機至今，林鄭月娥撤回《逃犯條例》修訂，如果說期許可望立即扭轉形勢，那就未免過於天真。這個美好的海港城巿，等待的不是連建制派也說遲來的撤回修例，而是從內而外自頂至踵的全盤審視。人們要的是一個明白：今天舉目所見政府管治禮崩樂壞失控脫序到底孰令致之，必須成立獨立調查委員會，從源頭找到病灶，還700萬巿民真正的香港。<br />\n<br />\n<br />\n政府誠信在語言偽術中破產<br />\n<br />\n修訂風暴凸顯的是特區政府領導層的一步步失去民眾信任：6月9日百萬人上街示威遊行後，每一次林鄭月娥就修訂《逃犯條例》講話，都可說是自我貶值的注腳。從「暫緩」到「壽終正寢」和「The bill is dead」；本周三傍晚的「動議撤回」錄影發言，以至其後深夜出稿說「宣佈撤回」，這裏頭的每一句話，在大部份民眾眼中，每次都加深了對「語言即謊言」的認知。因為，才不過幾十天之前，她仍是寸步不讓，絕口不提撤回二字；之後面對社會民情洶湧，每當字眼的轉換，客觀說明之前發言的虛妄。三番四次的措辭嬗變，折射出政治語言的欺騙性。特區政府的誠信，就在玩弄文字伎倆之中破產。<br />\n<br />\n撤回《逃犯條例》修訂，在此時此刻的香港，已然不能應對與6月9日之前完全迥異的現況。五大訴求只回應一項，其他類如獨立調查委員會的訴求置若罔聞，這到底是林鄭月娥對香港現況的失焦，抑或是另一種拖字訣的彰顯，瞬即在社會掀起更多質疑。類似在時間上的遲緩回應，在反修例事件幾個月來，顯然並非對事態的失去敏感，不排除是一種策略上的拖宕。道理很簡單，若是有心解決僵局，林鄭月娥何須這三個月間在「暫緩」、「壽終正寢」、「撤回」打轉，若然一開始就撤回修例，香港絕不可能來到今天境地。因此，當光是撤回修例就有先後兩種說法，需要深夜發稿再度說明，失卻民眾信任的林鄭月娥，被懷疑在這其中另有考慮，這些來自社會的疑竇，可謂極之正常。<br />\n<br />\n林鄭月娥周三宣佈的四點回應，顯然不能滿足香港社會的要求。獨立調查委員會的功能，絕不是加入前教育署長余黎青萍和大律師公會前主席林定國兩名新成員的監警會便可取代。事實上，把獨立調查委員會的功能，視為針對警隊的想法，反映林鄭月娥對修訂《逃犯條例》戕害香港至今依然缺乏深層次的認識。如此偏狹視野，於香港社會審視特區管治的期許，百害而無一利。人們無以得知堅拒成立獨立調查委員會真正原因，可是，恰恰就是一個由大法官或前任大法官主持的獨立調查委員會，才有機會喚回社會集體信心，在《逃犯條例》修訂引發的滔天巨浪找出肇因，堵塞漏洞，為香港尋回出路。<br />\n<br />\n《逃犯條例》修訂引發巨大衝突，究其原因，是現時特區整個政治系統缺乏制衡帶來的禍害。不妨由年初推出修例從頭檢視，由修訂出爐到議會建制派背書這一過程，此中顯現的是無視反對聲音的存在，政府官員就修例的倨傲態度其來有自。到了後來，更有所謂「直上大會」之舉，繞過立法會法案委員會直接交大會二讀，整個過程活脫脫就是制度暴力的一種。在此之下，《逃犯條例》修訂有如搭上直通快車，站站不停站站過關。若不是最後數以百萬計巿民走上街頭反對抗議，這一從頭到尾由於制衡失效帶來的毫無監察的任意妄為，差一點便車毀人亡，700萬人一同陪葬。<br />\n<br />\n<br />\n獨立調查找出制度潰敗原因<br />\n<br />\n獨立調查委員會的作用，是在今次事件顯露的制度潰敗當中找出原因，究竟肆意推動《逃犯條例》修訂背後的政治獨斷從何而來，是制衡機制失效、抑或是人為的刻意操作使然。獨立調查委員會不偏不倚查明孰令致之的背景，為病入膏肓的一國兩制診斷，由此還香港一個光明未來。在這一過程裏，更要為這幾個月社會關切的焦點事項，從政府失當到警隊暴力尋找事件真相。1997年到2019年，22年間香港一路走來，亦是時候深入檢視一國兩制、港人治港、高度自治真正落實情況：緣何出現《逃犯條例》修訂政治風暴，為何監察制度失衡至此，一切一切，獨立委員會有望協助找到答案。<br />\n<br />\n2019年的夏天，香港民眾經歷了生命裏永遠不會忘記的日日夜夜：百萬人汗流浹背走上街頭，頂着狂風大雨的和平集會，暗黑夜裏的棍棒橫飛，鬧巿民居中的催淚氣體，暴力升級受傷流血，無分你我同為城哀。當一個社會對政府及管治系統不信任有如今天香港那樣，人們需要的是一個明白、一個真相、一個可以信任的獨立調查委員會，而不是軟的硬的或政策優惠或施以恫嚇。今天的香港，任何花言巧言都是徒然，特區政府要挽回經已所餘不多的管治權威與公信力，就要從民眾的意願出發，認真回應餘下的四大訴求。這樣，才能為這個城巿，找到一條光明前路。<br />\n<br />\n安裕 <br />\n<br />\n<br />\n<br />\n下一則<br />\n下一則<br />\n林鄭向國際推銷讓步假象 (潘小濤)"}]}