{"tid":1554789,"cid":5,"subCid":10,"title":"香港人要珍惜機會！勿問道於盲！","createTime":"2019-09-09T06:13:06.000Z","updateTime":"2019-09-09T06:13:33.000Z","uid":139698,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"795fe394819a948fcaa4c75eaefff6f6d427e3e0","tid":1554789,"uid":139698,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-09T06:13:06.000Z","msg":"香港人要珍惜機會！勿問道於盲！<br />\n<br />\n對民主的追求、對公平的嚮往、對自由表達發聲已是深入港人的靈魂。<br />\n<br />\n我要保護!<br />\nsign it 促請澳洲政府保護居澳港人<br />\n<a href=\"http://chng.it/rGSnfQFPX2\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fchng.it%2FrGSnfQFPX2&d=uCl2s%2BJteilWOEmp%2BZl8kWDcYOQIx6XO0JIcXsozN2c%3D&h=7962fff0\" data-auto-link target=\"_blank\">http://chng.it/rGSnfQFPX2</a><br />\n<br />\nStanley Chan   55分鐘前<br />\n<br />\n筆者平日收到很多移民法律及政策的信息，其實兩者是息息相關的，一些新的政策將來便會變成新的法律，所以移民法的改動，筆者在改動前便有所了解。有留意筆者文章的讀者常常會發現，筆者所處理的案件跟別人並不一樣，會靈活變通。其實做任何事都應該選擇取易不取難，要先知先覺，才能一步到位。筆者的客戶關照筆者多年，便是因為欣賞筆者對法律的獨特見解，使他們少走很多彎路，省錢省時！近日一個案件發生在筆者的客戶群，便是一個例證。筆者的客戶取得永居身分後，便長期離開澳洲，看見自家的房子價值增加不少便打算出售，向房子中介打聽，得出的結論是要付稅局增值稅數十萬元，大吃一驚，客戶之後再向其他律師及會計師打聽結果也都一樣。看到房子出售後的利潤差不多一半給稅局，客戶心裡感覺不平，隨即向筆者諮詢。筆者告訴他，其實根據他的背景及情況一分錢也不用付，他之前所聯繫的人都不了解他的居留狀態，給予的意見全是錯的，最終筆者為他省下數十萬澳元，他高興極了。<br />\n問題是問出來的，不了解問題便不知道解決辦法，而有豐富經驗的人才懂得如何問問題。以上案件還好舊客戶最後向筆者諮詢，省下大筆金錢。其實筆者經常會聽到很多身邊很多類似案件，有的只是金錢的損失，但有的是案件本身是可以成功的但卻白白放棄。<br />\n筆者的經驗告我，很多案件失敗的原因都是申請人自身不了解其問題所在。這周一，一名持有188a簽證申請人，在澳洲購置物業並花費三十多萬元開了一間咖啡店，但從開始經營便一直虧損，生意額也達不到移民局的要求。經其他客戶介紹來向筆者諮詢，筆者了解問題後便建議他結束咖啡店生意，選擇其他生意來經營，不要再繼續下去，否則只會虧損更多，也難以達到移民目的。假如這名客戶在經營生意前找到筆者，那肯定不會發生如此的情況。<br />\n￼<br />\n圖：Fotolia<br />\n&nbsp; &nbsp; &nbsp; &nbsp; 近日在香港發生的事情，很多香港人來找筆者諮詢有關移民的機會，筆者在此再覆述一遍如下：香港人不要再錯過移民的機會。<br />\n筆者明白現時香港的情況是十分之糟糕。假如讀者有留意近代中國歷史，香港近年的情況其實好像中國共產黨政府1949上台，對付人民手段一樣。市民本著奉公守法，不管誰人掌政，祗要一切聽從政府安排便可以安享太平，但想不到共產黨會對他們的財產及生命作出摧毀性的打擊，數十年前的所謂運動便催毀了多少人的良知和道德。一般人們思想事情時都是從本心出發，例如您看見一個乞丐十分可憐，本著同情心您會慷慨解囊幫助，您會自認為乞丐肯定會感激萬分。但在乞丐方面，他可能不單不感謝，還會痛恨可憐過他的人，感覺人家是裝善心給面色他看並懷恨在心。<br />\n記得一些長者告訴筆者每十年便有一個小循環，數十年一個大循環。 1949年和1989年是巧合嗎？現時2019年是否又是一個大變數？筆者年少時適逢中英聯合聲明，英國同意1997年把香港交回中國，中國共產黨向世界保證香港實行一國兩制。記得當時很多長輩告訴我們世態常變，這個協議並不可靠。所以筆者當年經過思考下，選擇跟隨當時的潮流在1987年移居到澳洲。而在兩年後，中國真出現民主運動，在1989年的學運期間，筆者每日都跟進所有消息，基本上每日下班便到唐人街，看「號外」，當時星島日報及新報都把最新的學運消息用「號外」形式免費派發（當時互聯網不流行），記憶猶新！現時香港的情況筆者每時每刻都跟進，內心對香港人十分敬佩，他/她們對民主政權的堅持！在60-90年代香港的急速發展，為大多數的移居到香港的新移民提供了無數的機會。而這些新移民接受民主、自由的政權管治，而下一代亦是接受同樣的教育。這些人從思想上與共產黨已有著根源性的分岐。對民主的追求、對公平的嚮往、對自由表達發聲已是深入港人的靈魂。其實現時很多人，根本就不清楚香港人到底在為什麼進行抗爭。大多數港人為的是讓自由和民主的聲音仍能保留下來。<br />\n筆者現在的心情感覺現在香港的氣氛有點像1989年6月4日，當年身在海外的華人都得到保護給予居留，特別是美國，澳洲，紐西蘭，加拿大和歐洲等國家，單是澳洲便給予四萬多中國公民及其家人永居身份。<br />\n筆者鼓勵香港的年輕人，您們的生命，前程是寶貴的，將來肯定是您們的，不公不義最終必定被拋棄，這世界是有天理的，但先好好保護自已，來日方長，現在尋找適合自己的土壤，好好生活！假如您是香港人，您可能沒有技術，沒有學歷，沒有資產，但只要您有實質性恐懼的理由或被不公平地控告，有理想，有需要尋找安身地方，不限年齡，您可以有權利尋求永居身份，不要再錯過移民的機會。<br />\n&nbsp;<br />\n供稿：澳洲移民法律諮詢&nbsp; Stanley CHAN<br />\n地址： Suite 503/South Tower， Level 5，1-5 Railway Street，Chatswood NSW 2067<br />\n電話：（02）9412 1780 /（02）9412 1574<br />\n手機： 0423 375 068<br />\n傳真：（02）9412 4976"},{"pid":"194edf680904461d93e1ae273f8616413a5d25d5","tid":1554789,"uid":317299,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-09T06:13:33.000Z","msg":"【913 八月十五】 金鐘悼義士<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/1554687\" data-auto-link target=\"_blank\">https://lih.kg/1554687</a><br />\n<img src=\"https://na.cx/i/XySvw4Z.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FXySvw4Z.jpg&h=8251e762&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/hqGL5pZ.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FhqGL5pZ.jpg&h=af6e3036&s={SIZE}\" />"}]}