{"tid":1554318,"cid":33,"subCid":0,"title":"美媒一向跟川普對著幹","createTime":"2019-09-09T02:22:39.000Z","updateTime":"2019-09-09T02:23:45.000Z","uid":134993,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"86a1eb9316fa27b89b379b63fa26f4acbd68db71","tid":1554318,"uid":134993,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-09T02:22:39.000Z","msg":"川普說他什麼都懂，美媒說其實他什麼都不懂<br />\n<br />\n一個七十歲前不瘋，七十歲以後才瘋的人一定是個真瘋子。<br />\n<br />\n川普這七十來歲的糟老頭屢次冒著被彈劾的風險，跌跌撞撞兌現了一半以上的競選承諾，儘管他的執政業績可圈可點，媒體對他依然圍剿不斷，唱衰、彈劾、造謠的力度絲毫沒有減弱的跡象。<br />\n<br />\n這老頭有趣的很，他有個口頭禪，動不動就說：「這個沒有人比我懂的更多」...以至於媒體紛紛取笑川普是「萬事通」，什麼都懂，什麼問題他都是專家。媒體直言不諱總結：其實川普什麼都不懂，他是一個白痴總統。<br />\n<br />\n上台伊始，川普就說非常懂經濟，所以他的企業非常成功，他也很有錢，於是用他管理公司的辦法來管理國家，不管三七二十一先降稅了再說，許多國家罵他太不厚道了，根本不懂經濟。<br />\n<br />\n總統屁股還沒坐熱，他又說全球氣候變暖的原因他找到，他懂得如何運作，於是退出了世界減排巴黎氣候減排組織...<br />\n<br />\n退群後川普腳得沒什麼後遺症，又接著退了科教文組織，他說他深諳聯合國的運作機制，太腐敗了，退退退...<br />\n<br />\n還不過癮，他又說他懂得核工業與核武器，說堅守伊朗核協議是傻B，奧巴馬是最大的傻B，被伊朗騙了這麼多年。奧巴馬以前的政府也不是什麼好鳥，居然讓伊朗核工業做大這麼多年居然不知道。看看，一桿子打翻了一船人。老頭不由分說退出伊朗核協議，順手還制裁了伊朗...。<br />\n<br />\n他還對朝鮮最高元首說他有一個更大的核按鈕，但談了幾次都無疾而終...搞的世界對他怨聲載道，就怕老頭不發紅包退了群還炸群。"},{"pid":"abe010a5e8b9b138f15968981d206c3ba60e7778","tid":1554318,"uid":134993,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-09-09T02:22:46.000Z","msg":"神奇的是川普學商貿出身的居然說他最懂導彈技術，死活要退出與俄羅斯簽訂多年的中導條約，搞的北極熊很孤單，好好的一起研制先進的中程導彈，你美帝不搞，還有其它國家可以搞搞嘛，這樣可以促進軍事交流的同時還順便可以帶動經濟發展嘛。老頭不幹，說這太邪門了，就美帝自己一家遵守，其它國家不遵守，這不是活守寡嘛，不幹，退了再說。<br />\n<br />\n然後又順手牽羊痛罵了奧巴馬是軟弱無能是傻B，被人賣了都不知道。世人皆醉唯老頭獨醒。<br />\n<br />\n幾千年來，中東問題一直是個懸而未決的大問題，許多先知都頭痛不已，川普說中東問題他是專家，他懂得如何解決。<br />\n<br />\n不久他把耶路撒冷劃給了以色列作自留地，於是以色列馬上定都那兒不走了，全世界為之嘩然，大家都為他捏把冷汗，這下完了，中東戰端開啓，川普打開了潘多拉盒子。<br />\n<br />\n不料，一年時間過去了，中東並未出現大家期待的那樣狼煙四起，只是偶爾見到以色列戰機攜帶導彈突了敘利亞的軍事基地就再也沒有大的動靜了。<br />\n<br />\n昨川普發推說，本來原定在周日要在戴維營秘密會見塔利班主要領導人和阿富汗總統，不料喀布爾的襲擊造成一位美國大兵和另外11人死亡，老頭立即取消會議並叫停了和平談判。阿富汗和平進程又懸在那裡了。<br />\n<br />\n自上周以來，颶風多利安不但席捲了美國許多大中城市，同時也把川普卷進了媒體的風暴中心。<br />\n<br />\n為什麼呢？<br />\n<br />\n川普又說他懂氣候科學，提前預測說這颶風會襲擊哪哪哪幾個地方，要求各地小心為上，注意防範措施等...但CNN卻跟他唱反調硬說不會，諷刺川普全是胡說八道，是外行瞎指揮...於是雙方打起了口水戰，川普為了證明自己真懂氣候與預測的準確性，不斷發推跟蹤，指出CNN老是報道假新聞，沒有講好美國故事，還不斷給他造謠生事，實在是叔可忍嬸不忍。這幾天他與CNN的抬槓中，他的推下一片歡樂的海洋，各類諷刺挖苦搞笑的視頻令人捧腹。<br />\n<br />\n搞笑歸搞笑，最令川普頭疼的還是美帝的農產品問題。農民的大豆、玉米儲藏了幾億噸無人問津，這是川普的心頭大患，因為他能登上總統寶座是這些農民捧起來的，如果沒有真正把農民服侍好，那首先造反的可能就是這些曾經扶他上馬的老東家了。<br />\n<br />\n川普拍了拍胸脯說，這個問題他懂，可以解決的。在前一篇文章《G7尚未結束，川普就找到了接盤俠》中我說過，幾個傻X一開會，日本居然帶頭購買了美國的農產品。其中最主要的是玉米和大豆，但遺憾的玉米和大豆是因為日本今年氣候因素起了關鍵因素，日本的玉米和大豆收成不好，有可能是短暫的購買行為，數量還遠未達到美國農民的所有要求。雖然可以保證明年川普的選舉沒太大的問題，但並非長宜之計。<br />\n<br />\n老中醫今生可以說是走了狗屎運了。大買家不買美國的農產品（除玉米、大豆外，還有牛肉、豬肉等），巴西這個時候站出來了，又來了個接盤俠。昨天，確切信息稱，巴西將降低20%的農產品關稅，將長期大量進口美國的玉米和大豆。<br />\n<br />\n為什麼巴西早不進晚不進，這個時候來接盤捏？<br />\n<br />\n原來巴西進口美國的玉米主要是用來生產乙醇的，乙醇是燃料，可以添加到汽油中，大大降低汽車的燃油成本。巴西當選總統雅伊爾&bull;博爾索納羅稱，巴西將超過美國再次成為最大的乙醇生產國。而相比墨西哥去年剛剛投資6000萬美元的玉米乙醇廠也正要投產，缺的就是玉米啊，光這一工廠每年出口乙醇到美國就可以賺取1億美金！巴西看到此前景，在嘗到甜頭後，加大了玉米乙醇工廠的改擴建工程。<br />\n<br />\n按照美國與巴西之間的協議，美國出口到巴西的玉米在6億升以下的可以免關稅，超過的要加徵20%的關稅，按照川普與巴西達成的新協議，這個額度提升到現在的7億升5000萬升，也就是說在原來基礎上提高了25%。美國農民生產的玉米終於找到了穩定的買家，美帝農民聞訊後紛紛表示川普競選時一定投他的票，難怪川普的支持率扶搖直上，川普也志得意滿發推說，不久的將來，他一定是最偉大的總統。<br />\n<br />\n來的好不如來的巧。我們明年開始也將提高20%玉米乙醇的使用量，也正急需乙醇，當然更需要玉米，巴西這些工廠是誰投資建設，那就不得而知了。如果我們沒有足夠的玉米，不光飼料上需要進口玉米，乙醇也要轉道從其它國家進口了。<br />\n<br />\n如果說前面那些川普不懂裝懂，要求美帝媒體講好美國故事，有點勉為其難，這回川普是妥妥有充足的理由讓美帝媒體講好美國故事的同時，還可以再加一道菜，那就是歌頌偉大靈秀特朗普了。<br />\n<br />\n世界上許多領袖都說他什麼都懂，比如朝鮮的宇宙大元帥，但再牛，還得靠救濟才能活著，所以懂了也是白懂，沒什麼用。<br />\n<br />\n川普說他是穩定的天才，是上帝挑選來拯救美國的，這回TMD還真的讓他說准了。至少他拯救了美帝的就業和農產品的銷路。<br />\n<br />\n川普看似什麼都不懂，但現在看起來好像什麼都懂。<br />\n<br />\n美帝為何能選一個什麼都不懂的白痴來當總統，而且還越來越好，這個川普恐怕不懂了吧，但這回我好像懂了。<br />\n<br />\n凡美帝媒體敢說什麼都不懂的總統，他可能是什麼都懂的總統。凡美帝媒體只能說什麼都懂的總統，這總統一定是什麼都不懂！"},{"pid":"05ef62d5ffbb15606719a2f359aceedb115ce40d","tid":1554318,"uid":134993,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-09T02:23:45.000Z","msg":"出處<br />\n<a href=\"https://www.facebook.com/100012369032082/posts/735055690250059?sfns=mo\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F100012369032082%2Fposts%2F735055690250059%3Fsfns%3Dmo&d=uCl2s%2BJteilWOEmp%2BZl8kUqdoMPUcUEfVTbHbk%2Bo2EU%3D&h=87f0b90e\" data-auto-link target=\"_blank\">https://www.facebook.com/100012369032082/posts/735055690250059?sfns=mo</a>"}]}