{"tid":1557807,"cid":5,"subCid":10,"title":"郭文貴：馬雲會死無葬身之地","createTime":"2019-09-10T09:13:36.000Z","updateTime":"2019-09-15T06:15:57.000Z","uid":184679,"like":4,"dislike":4,"uniUserReply":3,"replies":[{"pid":"159750d0c1d4e80dc649d49e14303acdc64a4305","tid":1557807,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-10T09:13:36.000Z","msg":"<img src=\"https://img.ltn.com.tw/Upload/business/page/800/2019/09/10/php8ytOjy.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.ltn.com.tw%2FUpload%2Fbusiness%2Fpage%2F800%2F2019%2F09%2F10%2Fphp8ytOjy.png&h=2682a168&s={SIZE}\" /><br />\n郭文貴（左）與前白宮首席策士班農（中）、海外自媒體《路德社》創辦人路德（右）在自家遊艇上直播時大膽預言，阿里巴巴創辦人馬雲將「死無葬身之地」。（圖擷自Youtube）<br />\n<br />\n<br />\n中國電商巨擘阿里巴巴創辦人馬雲今日正式卸任董事局主席一職，由於近年來中國「國進民退」，外界一直有馬雲「被退休」的說法。曾在去年宣稱馬雲就是江澤民家族白手套、被中國國家副主席王岐山威脅交出阿里巴巴控制權的中國反共富豪郭文貴美東時間9日直播時大膽預言，由於馬雲給太多中共高官許過諾，退休後的馬雲仍將「死無葬身之地」。<br />\n<br />\n郭文貴美東時間9日晚間與前白宮首席策士班農（Steve Bannon）、海外自媒體《路德社》創辦人路德在自家遊艇上直播時表示，他2年前接受《BBC》專訪前，就被問及對馬雲、「明天系」掌門人肖建華、恆大集團創辦人許家印等人的看法，「那時候肖建華還沒被抓呢！這些所有被問過的老闆，幾乎現在都進監獄了」。<br />\n<br />\n<span style=\"color: red;\">郭文貴形容，中國只有1個流氓、媽咪，也就是中國共產黨，所有的中國企業家則是小姐，來抓小姐、嫖娼的就是中共，因此中國有如1個「大夜總會」，而馬雲「被退休」事件最重要的是，如何讓人認識中國私人企業家和中共之間的關係。<br />\n</span><br />\n郭文貴坦言，平心而論，馬雲絕對是個天才，但從馬雲身上可以看到，中國企業家充滿幻想、傲慢、貪婪無底線，而且中國企業家只要一有錢，就要給自己戴個「儒商」的帽子，裝作是個有文化、知識和教養的商人。<br />\n<br />\n郭文貴批評，馬雲滿口仁義道德，口口聲聲做生意不是為了錢，實際上是「滿口廢話」。他認為，中國企業家對人類文明和財富的認知幾乎還是零，「生意就是生意，就是要賺錢，賺錢當然好了，錢是好東西，你幹嘛裝那麼神，裝什麼裝啊？」<br />\n<br />\n郭文貴認為，馬雲會有今天是必然要發生的，而馬雲「被退休」事件給人類最大的警示是，不只是中國老百姓認不清中共，而是全世界都被中共給蒙蔽，就連曾作為美國政府決策者之一的班農，到今天都還不了解馬雲是如何「被退休」。<br />\n<br />\n提及馬雲的結局，郭文貴大膽預言，馬雲會「死無葬身之地」，稱「馬雲一定會被幹掉，死在監獄裡，或關在監獄裡」、「他一定會被做掉，而且非常慘，他的家人會非常慘」，因為馬雲曾給太多人許過諾，包括江澤民之孫江志成、前中共中央政治局委員劉雲山、前中共中央政法委書記周永康、現任中國公安部副部長孫力軍、前中共中央政法委書記孟建柱、現任中國國務院副總理韓正等人。<br />\n<br />\n郭文貴說：「（馬雲）給太多人許諾了，哪那麼多人相伴終生？這些人統一都把你做掉。所以，中國人的欺騙、假忠誠、假儒商、虛偽、自欺欺人、無知的傲慢，把空氣、老天爺視若無睹，以為做的事天下沒有人知道，這是中國所有企業家的悲劇！」<br />\n<br />\n郭文貴還加碼爆料，大約2009年時，時任中國國務院副總理王岐山曾在北京的1間東北大鍋菜餐廳宴請現已入獄的前中共中紀委委員金道銘，席間金道銘問及王岐山如何看馬雲，王岐山當時就點破了馬雲的命運。<br />\n<br />\n郭文貴稱，王岐山當時告訴金道銘說：「馬雲這小子活著，大家都能利用他發點財，挺好的，挺能折騰的，會講英文嘛，是不是？到外面幹點事。但這個人不能讓他（命）長了，長了他這小子就是個反骨。這個人要麼把他做掉，要麼把他關進監獄去」。<br />\n<br />\n郭文貴另透露，在王岐山說出此番言論之前，自己曾見過馬雲，當時馬雲在杭州搞了個大會所，旁邊還有多個房子，架式宛如總統、老大，而馬雲見他時侃侃而談，一下提江澤民，一下提胡錦濤，好像天下沒有他不行似的，「馬雲當時我碰到他，我感覺這傢伙會很慘很慘，因為他對共產黨完全無認知」。<br />\n<br />\n<a href=\"https://ec.ltn.com.tw/article/breakingnews/2911446\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fec.ltn.com.tw%2Farticle%2Fbreakingnews%2F2911446&d=SMAvs7Hy8J1z03%2F%2B44sdDxqcspSF5fyAY0%2FEGx5AO9c%3D&h=702f8ada\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fec.ltn.com.tw%2Farticle%2Fbreakingnews%2F2911446&h=dc660b27\" data-auto-link target=\"_blank\">https://ec.ltn.com.tw/article/breakingnews/2911446</a>"},{"pid":"80dbcf01f49a8124210d10c35f1a53e141a67a94","tid":1557807,"uid":313615,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-12T04:49:23.000Z","msg":"郭文貴以前，喺中國唔係咩&ldquo;紅頂孖展&rdquo;，盤古系原來係國內都唔算企近中央核心圈嘅白手套。<br />\n<br />\n首先中共最高級別嘅白手套都係鬼佬或香港身份嘅人擔任嘅，因為比較安全。漢龍綁、實德綁，呢啲係第二層級嘅。盤古系原來係第三層級，最多係2.5級，因為佢並冇直接同&ldquo;黨同國家領導人&rdquo;對接，郭文貴最大嘅特權來源就係馬建。<br />\n<br />\n中共之所以咁緊張郭文貴決非因為佢口才，都唔係因為佢爆咗咩閉料，唯一原因嘅就係馬建；美國之所以咁多人笠住佢玩，帶住佢玩，富豪巨賈都樂意結交佢，唯一原因嘅都係馬建。<br />\n<br />\n馬建有四個&ldquo;特殊&rdquo;喺中國冇人可以比及。<br />\n馬起（1956年9月－），江西人，中華人民共和國前國家安全部副部長。<br />\n1985年畢業於西南政法學院，喺國安系統中，佢先後擔任副處長、處長、副局長、局長、部長助理等職。曾領導國安部第十局（對外保防偵察局），負責睇實駐外機構人員同留學生，偵查境外反動組織活動。2006年出任國家安全套副部長。此外，佢都係中國法律會副會長、第十二屆全國政協委員。<br />\n<br />\n馬建雖係一個正廳級官員，但18大以嚟落馬，由雙規（雙規係中共黨員喺接受政府檢察機關調查前嘅黨內隔離審查同限制人身自由。非正式司法程式，係一個先於司法程式嘅對人身自由進行禁錮嘅黨內措施）到指定管轄用咗時間最耐嘅，47個月，比第二名耐咗十個月。佢鬼咁特殊，係中國潘漢年案以嚟，第一次喺公眾視野裏能知曉嘅落馬國安具體負責人。<br />\n<br />\n佢負責嘅工作都鬼咁特殊，特殊到不可思議嘅地步。佢負責北美嘅情報做嘢，摣手中共喺北美嘅情報布局、人員名單同組織結構。中共嘅國安部長唔負責具體情報，副部長係自己對口業務方向嘅絕對大佬。<br />\n<br />\n馬建曾經負責國安同中央黨史研究辦公室六處嘅對接做嘢，後者係對內特務，專睇實省部同領導動向兼夾向中央寫內參嘅，都話馬建手握地方領導嘅黑料。<br />\n<br />\n馬建有一個好朋友，叫令計劃，負責過中央辦公廳主任同機要主任，呢個冇喺中共體制內混過嘅朋友唔知，辦公室主任呢個職位喺中國政治生態中，比領導老婆仲了解領導嘅職位。領導任何思想、政令、方針都係辦公室主任歸納總結執行嘅。領導畀任何企業待遇、機會，都係通過辦公室嚟安排嘅。中共放過乜味嘅屎窟，令計劃都一清二楚。<br />\n<br />\n呢度有個最大嘅問題就係令計劃，馬建，張越、孟會清啲人畀拉嘅時候，佢哋嘅秘書、情婦、司機、白手套、細佬，入咗監獄，就郭文貴自己走出嚟喇。<br />\n<br />\n咪好多人，中國同美國情報機構都睇死，令計劃同馬建好多文件，好多資料，都喺郭文貴手裏。中共和美國都唔傻，知道就算冇太多文件，只要摣手咗郭文貴，有啲濕碎嘅線索就可以著到鏈條，假設美國有一日要公布以前摣手嘅中共一啲嘢，唔好言明來源，可以派成郭文貴講嘅。無論郭文貴係咪腦缺氧，係咪癲佬，口才點，對於美國都有極高價值，對於中共都有極大到威脅。<br />\n<br />\n但仲有個問題係郭文貴都唔傻呀，如果全話落畀美國，自己唔單止利用價值大打折扣，而且中共惱羞成怒，可能會用極端&ldquo;乸渣&rdquo;架手段對付自己。反過來講，郭文貴如果將呢啲資料文件內幕，選擇性嘅畀中共不同派系同美國，先至可以將自己嘅價值同利益最大化。<br />\n<br />\n呢就係點解郭文貴特登要部分時候成個口走火車，小地方嗰陣夾雜啲料。又係點解郭文貴絕對唔直接觸動習近平，將自己同中共逼到死角冇得走余地，嗰只能夠全面投向對立派或者美國。<br />\n<br />\n因為呢個根本性質，都決定咗郭文貴永遠都冇可能係習派，郭文貴嘅最終目的係畀中國若幹年後假釋同保外就醫佢部屬同親朋，並將佢資產帶出嚟，為咗呢個目的郭文貴就需要&ldquo;擁材料自重&rdquo;&ldquo;放煙霧彈&rdquo;&ldquo;九虛一實&rdquo;&ldquo;喐親核突中共下&rdquo;，但唔反習，反急咗自己嘅目的唔達成。<br />\n而習近平對郭文貴嘅最終要務係妳將文件畀我，等我攞嚟打擊政敵，妳收聲呀。<br />\n<br />\n所以佢兩個嘅終極目的係有絕對沖突嘅，都造成咗今日郭文貴1.唔反習2.核突中共，習近平係通緝郭文貴，唔殺馬建，有保留嘅清洗盤古系，郭文貴嘅嫡系盡量輕判。<br />\n<br />\n郭文貴而家喺中共眼內喇，定係個反派，但郭文貴本性太衰，骨子度盡住宋江嘅投降派氣息。只要中共一招手，佢重獲得恩寵，邊個都可以出賣。"},{"pid":"4139ba14da3b14624c094b077faa444c527722b9","tid":1557807,"uid":271434,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-15T06:15:57.000Z","msg":"馬雲抵L死"}]}