{"tid":1558535,"cid":5,"subCid":0,"title":"美帝 Commission on China hearing","createTime":"2019-09-10T13:25:07.000Z","updateTime":"2019-09-10T13:32:24.000Z","uid":270889,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"4522f277fcc388bd7ade3aa4823cf5912dc89631","tid":1558535,"uid":270889,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-10T13:25:07.000Z","msg":"Hong Kong&rsquo;s Summer of Discontent and U.S. Policy Responses<br />\nTBA | <span style=\"color: red;\">Tuesday, September 17, 2019 - 10:00am to 12:00pm</span><br />\nOver the summer months, millions of Hong Kong&rsquo;s citizens took to the streets to demonstrate against an extradition bill that would have put anyone in Hong Kong &ndash; including over 80,000 Americans and thousands of other foreigners living in the city &ndash; at risk of extradition to mainland China where abuses in the judicial system are well documented. Growing discontent about the Chinese government&rsquo;s steady erosion of the &ldquo;one country, two systems&rdquo; framework and the lack of democratic progress intensified the demonstrations as the Hong Kong government refused to respond to protester demands for the formal withdrawal of the extradition bill.<br />\n<br />\nThe Hong Kong government&rsquo;s increasingly heavy-handed tactics against protesters further galvanized clashes between protesters and authorities. Also alarming are the Chinese government&rsquo;s disinformation campaigns and escalating threats of political retaliation and military intervention. Hong Kong&rsquo;s autonomy and freedoms, as guaranteed in the Basic Law and the 1984 Sino-British Joint Declaration, a binding international treaty, are more tenuous now than ever. <br />\n<br />\nThis hearing will examine developments in Hong Kong and the future of U.S.-Hong Kong relations in light of the ongoing demonstrations and the escalating tensions caused by police violence and threats by the Chinese government against Hong Kong&rsquo;s autonomy. Witnesses will provide first-hand testimony about current events in Hong Kong, discuss the Chinese government&rsquo;s role in Hong Kong&rsquo;s political crisis, and <span style=\"color: red;\">offer recommendations for the U.S. Administration and Congress</span>.<br />\n<br />\n<span style=\"color: red;\">The hearing will be livestreamed on the CECC&rsquo;s YouTube page.</span><br />\n<br />\nWitnesses:<br />\n<br />\n<span style=\"color: red;\">Joshua Wong</span>: Secretary-General, Demosistō and &ldquo;Umbrella Movement&rdquo; Leader<br />\n<br />\n<span style=\"color: red;\">Denise Ho</span>: Pro-democracy Activist and Cantopop Singer and Actress<br />\n<br />\nSunny Cheung: Spokesperson, Hong Kong Higher Education International Affairs Delegation (HKIAD)<br />\n<br />\nSharon Hom: Executive Director, Human Rights in China and Professor of Law Emerita, City University of New York<br />\n<br />\nDan Garrett, PhD: Author, Counter-hegemonic Resistance in China&rsquo;s Hong Kong: Visualizing Protest in the City (2014)<br />\n<br />\n<a href=\"https://www.cecc.gov/events/hearings/hong-kong%E2%80%99s-summer-of-discontent-and-us-policy-responses\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cecc.gov%2Fevents%2Fhearings%2Fhong-kong%25E2%2580%2599s-summer-of-discontent-and-us-policy-responses&d=fwl9YqZIxHA797AeyThx4eCrFKAYikA6kkEaryQCE%2B8%3D&h=fc0ad866\" target=\"_blank\">https://www.cecc.gov/events/hearings/hong-kong%E2%80%99s-summer-of-discontent-and-us-policy-responses</a>"},{"pid":"0c62be41f6d3a75c2c126f0b09c17bf5f62dde6f","tid":1558535,"uid":81879,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-10T13:32:24.000Z","msg":"Push!"}]}