{"tid":156529,"cid":18,"subCid":0,"title":"為什麼華文電子書市場不像歐美般流行?","createTime":"2017-03-14T20:18:55.000Z","updateTime":"2019-08-18T07:33:58.000Z","uid":22675,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e64463c31aa47868fb767b2133fade52956c7944","tid":156529,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-14T20:18:55.000Z","msg":"就在美國電子書市場火熱升溫之際，世界兩大龍頭公司也分別在最近一年進入亞洲市場。亞馬遜在中國大陸啟動了中文版的Kindle電子書商店，蘋果公司則在日本推出iBooks日本店，並且緊鑼密鼓地籌備要推出台灣及香港商店。 <br />\n<br />\n相較於龍頭公司的大陣仗，華文電子書市場卻似乎文風不動、波瀾不驚。台灣市場截至2012年底，大部份出版社的電子書銷售額都不及年度營業額的1/100。 <br />\n<br />\n今年年初大陸三大網路書店之一當當網副總裁王曦在網上抱怨，2012年當當網在電子書轉檔上花費人民幣500萬元，但全年收益不足人民幣300萬元。隨後北京三聯書店總編輯李昕指出「中國的傳統出版社似乎在數字（數位）出版方面既沒有壓力也沒有動力」，因為對出版社而言，「數字出版是一盤沒有勝算的棋」。 <br />\n<br />\n從以上現象看來，中文世界的電子書革命幾乎遙遙無期，以至於許多讀者抱怨中文電子書市場不爭氣、不長進。那中文世界的電子書，要怎麼才可能有美國市場的盛況呢？ <br />\n<br />\n要回答這個問題，最好的辦法是回顧亞馬遜在美國的電子書推動史。2007年底，亞馬遜同時上市了電書機與Kindle電子書商店，這次出擊大獲成功，公認有幾個關鍵： <br />\n<br />\n第一是機器，電子墨水螢幕讓電書機擁有接近紙本的閱讀體驗與一個月的超長待機時間。第二是無限制的無線連網，使得讀者更樂於上線找書、買書、下載。第三是上線初期就有九萬種主流書單可供購買，亞馬遜電子書商店的書單跟紙本市場幾乎同步，初期的廣告甚至宣稱，所有《紐約時報》暢銷榜的書在Kindle商店都有。<br />\n<br />\n這三個關鍵裡，前兩者容易複製，唯獨第三點，所有國家的效法廠商，包括亞馬遜自己營運的分公司，都沒辦法在美國以外的其他國家複製成功。三聯書店李總編已經把出版社的態度說得很清楚，出版社沒有動力。 <br />\n<br />\n但為什麼亞馬遜在美國可以成功的策略，在其他國家行不通呢？以下是真正的關鍵： <br />\n<br />\n首先，亞馬遜給予電子書與紙本書相同售價，而因為電子書沒有印製成本，出版社賣電子書的毛利更高。為此在Kindle商店開張的頭幾年，每賣一本電子書亞馬遜就要虧損近三美元。對出版社來說，沒有虧損毛利更高，自然樂於提供電子書上架銷售。 <br />\n<br />\n但電子書還是有轉檔成本啊，當當網的抱怨是很實際的問題，也讓我們見識到亞馬遜深謀遠慮佈局的威力。 <br />\n<br />\n亞馬遜根本不需要出版社轉換電子檔，出版社只要授權亞馬遜賣電子書，其他事都不用做，就可以享受初期賣電子書的高毛利。因為亞馬遜老早就有每一本新書的電子檔。 <br />\n<br />\n時間回溯到2003年，亞馬遜把線上「看內頁」功能升級為「查內文」，要求出版社授權他們掃描全書，用光學辨識轉為文字檔，以便線上檢索書籍全文（但讀取有限度）。意思是&hellip;&hellip;"},{"pid":"c95731faf672dc254ee66f7d2651763559570963","tid":156529,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-14T20:19:18.000Z","msg":"我印象非常深刻的是，當年美國有一半出版社支持這個升級服務，另一半則保持觀望。亞馬遜創辦人貝佐茲向出版社保證說，亞馬遜絕對無意做電子圖書館，所有這些掃描的文檔純粹就是用來促銷紙本書而用的。亞馬遜還舉出數據，證明有查內文服務的紙書，銷量遠超過沒有授權的圖書。（現在看來，亞馬遜確實沒騙人，他們確實沒做電子圖書館。） <br />\n<br />\n這意思是在 Kindle 首賣之前四年，亞馬遜就已經為販賣電子書做好了準備。只要出版社說一聲，好，我同意你賣電書，亞馬遜手上的電子文檔立刻就可以轉成電子書，隨時上架供應讀者付費下載。 <br />\n<br />\n在亞馬遜的深謀遠慮之下，美國出版社根本沒有電子書轉換成本的問題，所有事情亞馬遜一手都做完了。<br />\n<br />\n<br />\n從上文我們知道在美國，如果沒有亞馬遜這家絕無僅有的公司，電子書革命幾乎是無法發生的。因為從紙書到電書之間，商業模式有極高的轉換成本，純粹等待市場自發形成的話，幾乎不可能。 <br />\n<br />\n亞馬遜憑一己之力鋪平了中間的天險，讓出版社樂於配合，因此電書商店一上線，書單就跟紙書保持同步。於是讀者也樂於進場，用更低廉的價格購買當期暢銷的主流圖書。市場的善性循環就此打開。 <br />\n<br />\n其他沒有人願意扮演亞馬遜角色的國家，電書市場面臨的問題就是，書目無法跟紙本市場同步（電書書單品質太差），因此讀者始終不感興趣，市場始終若有似無，出版社說出「既沒有壓力也沒有動力」的話，就一點也不奇怪了。 <br />\n<br />\n電書市場陷入沒有雞，就生不出蛋，同時也因為沒有蛋，因此孵不出雞的死循環。 <br />\n如果只侷限在雞生蛋，或蛋生雞的追究，這永遠會是無解的難題。而既然亞馬遜在美國已經清楚地指出了電書革命必須具備的條件，以及點火的步驟，我們只要確認那些條件和步驟，自然知道應該採取的行動了。 <br />\n<br />\n簡單歸納一下，電書革命必須先有硬體和書單同步到位，這樣讀者才會捧場買單。期待讀者先買機器，然後慢慢等出版社釋出書單是不切實際的。 <br />\n<br />\n由於硬體是這裡面最沒有問題的東西，所以我們可以知道，關鍵只有一件事，那就是「書單」，夠多的書單，而且是跟紙書市場同步上市的書單。所有暢銷榜上可見的書目，電書市場必須同步。這樣電書革命才可能發生。"},{"pid":"7a419c9799128852ab95ef3e9a03694990ed6e70","tid":156529,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-14T20:19:37.000Z","msg":"書單、書單，這不是廢話嘛？不盡然。亞馬遜所作所為就是為了確保書單能夠出現，由於初期主流書單都控制在出版社手上，亞馬遜甚至不惜賠本也要照顧出版社的毛利。等到市場成熟之後，主流書單慢慢從出版社流出來，出版社在電書市場的絕對主導力，就削弱了。 <br />\n<br />\n中文市場沒有這種大哥級的公司願意做這種事，而其實現在就算有人願意這麼做，出版社恐怕也未必會積極配合&mdash;&mdash;想想看美國出版社現在的麻煩吧。怎麼辦呢？ <br />\n<br />\n現在錯失機會的華文市場，已經很難像美國那樣用大手筆就一舉攻克書單的臨界質量。電書業者必須把眼光從出版社轉向著作權的更上游，也是最終極的持有者&mdash;&mdash;作者身上，從作者身上著手。 <br />\n<br />\n說服作者有簡單面，也有困難面。簡單的是，你只要拿出美國的例子，就可以證明繞過出版社以後作者的收益有多麼巨大。而困難的則是，這個行業過去全部是由出版社編輯跟作者打交道的，現在換由電書業者接洽，雙方必然都會有不適應的陣痛期。 <br />\n<br />\n現在平台業者已經不需要擔心出版社的抱怨或抵制了。以現狀看，出版社不抵制，市場規模也就這麼大，再抵制狀況也不會更壞。而平台如果開始積極向作者招手，反而會刺激出版社更認真考慮，加速電書上市的日程。不管電書由誰出版，對市場而言，只要有書，市場就會壯大。所以平台直接向作者招手，是突破困境，重新打開市場動能的有效方法。 <br />\n<br />\n而說服作者除了版稅拆帳比率之外，第二個關鍵是發行涵蓋面夠不夠廣。 <br />\n<br />\n目前市場上的平台業者絕大部分都是各自為政，各自累績自己系統的書單，各自炫耀這些書單有幾萬或幾十萬。平台把其他平台視為假想敵，最好我架上的書單是我獨家，別的地方都買不到。這種作法剛好把市場掐死了。<br />\n<br />\n<br />\n不只讀者在這種板塊碎裂的市場上買書困難，作者、出版社，所有版權持有者在這種市場上，光是上架也痛苦萬分。各自為政的平台使得供給和需求兩邊都缺乏效率。平台不需抱怨別人，你自己也是市場無法成長的癥結之一。 <br />\n<br />\n平台業者現在最好認清現實，各自為政的結果只是拖累市場成長的機會，對所有人都沒有好處。平台業者最需要的合作，就是互相上架。每一家都應該以數位發行商自居，我有獨家作品，很棒，趕快上架到所有可上架的平台上。平台之間應該簽署這樣的互惠協議，我的獨家書上架到你的平台，你的獨家書也上架到我的平台。不用擔心是否便宜了對手，在一個毫無規模可言的市場裡談市占率，一點意義也沒有。 <br />\n<br />\n只有所有平台都升級成為數位發行商，才有足夠的吸引力讓作者願意把作品授權給你，你也才有能力在未來市場成熟後，在產業中成為別人無法淘汰的角色。 <br />\n<br />\n如果這些都不做，唯一的可能只剩下典範轉移了。也就是作者和讀者繞過出版社，找到新的出版和閱讀模式。這個過程是緩慢而無可逆的，等到一半的作者都繞過出版社，如同他們在美國的同行那樣，在自助出版平台上架，直接賣電書給讀者。那麼出版社在出版產業扮演的角色也就走入了黃昏。 <br />\n<br />\n無論出版社採取或不採取行動，電子書時代早晚都會來臨。所以對出版社而言，最好的策略恐怕還是加速擁抱，這樣還有可能不致在未來完全被出版產業所淘汰。[全文完]"},{"pid":"3632bb3a8a3ec15461c132abe173fdc45bfd9325","tid":156529,"uid":19010,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-14T23:49:47.000Z","msg":"中國人都是文盲<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <br />\n完"},{"pid":"ea905d702076250acbef96ebe58067028955f074","tid":156529,"uid":2192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-15T00:29:57.000Z","msg":"冇英文版"},{"pid":"8c5c967003d7b5be37e1abf5a4c2936e0c2a4ae4","tid":156529,"uid":49588,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-15T00:33:00.000Z","msg":"亞馬遜是否傻的，走去一個文盲地區買書！<br />\n班土匪只需要錢及女！又或者奶粉！"},{"pid":"5854c7cf211a22dfb4eeb8f9fc6331088ca10a4d","tid":156529,"uid":49588,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-15T00:33:24.000Z","msg":"咩撚野叫「上架」？！<img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" />"},{"pid":"72577fd552597f87176496cf743de84b14065f17","tid":156529,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-16T07:10:56.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"ea000c9447ef947db1add3ce900957830c370799","tid":156529,"uid":225846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-18T07:33:58.000Z","msg":"依家多咗好多"}]}