{"tid":1569658,"cid":33,"subCid":0,"title":"警隊架構腐敗 香港人一定要一齊推爆國際","createTime":"2019-09-14T16:45:00.000Z","updateTime":"2019-09-14T18:05:39.000Z","uid":317949,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"536123194f107199d7799fad354065cca1faec6d","tid":1569658,"uid":317949,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-14T16:45:00.000Z","msg":"為甚麼害怕獨立調查 － 論警隊制度的崩壞<br />\n<br />\n路透社有一專題報導，題目是 &ldquo;From &lsquo;Asia&rsquo;s finest&rsquo; to &lsquo;black dog&rsquo;, Hong Kong police under pressure&rdquo;，此題目也是我一個最近不斷思考的問題，究竟為什麼香港警隊可以墮落至此，從「亞洲最佳」淪落到「警犬」的層次？昨天跟一個退休警官的一席話，讓我恍然大悟。<br />\n<br />\n這位退休警官在警隊工作超過30年，目睹警隊回歸前到回歸後的變化。對於警隊濫用暴力，他認為「冰封三尺，非一日之寒」，其實在十至十五年前，警隊制度已經開始崩壞。<br />\n<br />\n首先，是領導層的劣化。雖然警隊的表面制度是沒有太大改變，但從回歸後換高層開始，腐敗的風氣已經形成。他們曲解良好的機制，建立了一種包庇下屬的文化。 警隊有一機制是 supervisory accountability，即是說如果下屬犯錯，上司也要負責。但中高層為了不想因下屬犯錯而受罰，於是積極為下屬掩飾錯誤 。久而久之，前線警員得到的信息是：就算我犯錯，上司也會幫我補救。這種反其道而行的態度，讓警員覺得他們可以肆無忌憚地做事。朱經緯就是一個好例子，上法庭的時候，警隊的反應不是承認有管理上的責任，而是用盡方法幫他打嬴官司。為什麼這樣做？因為朱經緯不能犯錯，如果他犯錯，他的上司也要負責。這種有例不依的腐敗風氣，從上至下傳開，讓警員無視法律規矩，包庇自己人，發展成山頭主義。警察跟元朗白衣人有講有笑，正正反映了警隊這種荒謬的文化。<br />\n<br />\n其次，是由小至大的失職。該退休警官告訴我， 不少前線警員在應該巡邏的時候，其實都是去了酒樓開了間私人房吃點心 。更令人驚訝的是，不單止是前線警員這樣做， 他們的上司也會跟他們一起飲茶 。這些小小的失職沒有被追究，反而被鼓勵，讓警員覺得可以有情況不依規矩辦事。之後當然是骨牌效應，小小的失職沒事，他們就嘗試大一點的失職，沒事嗎？再試大一點的。久而久之，他們就完全無視現行制度，從偷懶到濫權到貪污，無一不做了。況且，像剛才所說，就算他們被揭發，也會有上司幫他們補救，所以他們真的能做到 acting without consequences！ 近來警隊人員逃稅的比率比一般市民還要高，實在是不意外。<br />\n<br />\n然後，在回歸之後，管理層換班子，態度從「努力辦事」，變得「避免犯錯」。近兩年，店舖盜竊的案件少了很多， 不是因為竊匪少了，而是很多以前會被視為「店舖盜竊」的案件，現在被算進「遺失物件」中 ，所以「店舖盜竊」當然少了。為什麼要這樣做呢？因為政府想見到罪案率減低，但警隊管理層不想多做多錯，不想嘗試以新辦法防止罪案發生，所以出此下策，刪改數據，以求在避免犯錯的情況下迎合高層。後果呢？是整個警隊變得得過且過，全無專業可言。（不過聽此退休警官說，也有少數的部門還會做實事減低罪案率，如禁毒處。）<br />\n<br />\n最後，也是最直接的一點，是防暴警察的運作模式。雖然學堂有教怎樣適當行駛武力，但實際操作的時候， 高層卻鼓勵使用更大武力，打的最兇的那一個通常升級最快 ，而且，最暴力的成員會被邀請成學堂導師，教導新成員怎樣行駛「適當武力」。明顯地，合理的規矩機制都在，但是實際操作呢？遵守規矩的人得不到嘉許，無視規矩的人卻能獲得獎勵。<br />\n<br />\n從以上幾個觀察，看到了警隊一個重點問題：機制良好，風氣腐敗。而這亦是為什麼警隊從「亞洲最佳」淪落到成「警犬」的原因。<br />\n<br />\n警隊雖然有從回歸前多年辛苦建立的專業機制，但無論是領導層或是前線警員都視之如無物，腐敗不堪。警隊代表在記者會上再三強調他們有專業的機制，並沒有錯，但他們沒有告訴你的是，實際上，警員從上到下，整個系統都在無視此機制，任意妄為，而可以不受譴責。最要命的，是上司高層帶頭破壞規矩，讓整個團隊從上而下崩壞。最後，納稅人付錢，養了一班「有牌爛仔」。<br />\n<br />\n政府警隊想你相信，就算有「黑警」，也只是佔隊伍中的少數。但現實呢？當你看到警察集體不佩戴委任證而警隊沒有人指責；當你看到防暴警察亂棍毆打已經制服在地上的市民，他們的領隊不但沒有阻止，還加入毆打；其實不難看出，有問題的不是幾個警察，而是整個警隊，和他們系統性的腐敗。<br />\n<br />\n所以，警隊害怕獨立調查委員會，因為委員會將會揭露的，不是某些前線警員犯錯，而是 這些現象背後的，整個警隊系統的腐敗 。<br />\n<br />\n後話：1993年，19歲的青年 Stephen Lawrence 在倫敦被殺害，警察雖然捉到了五個疑犯，但最後都沒有落案控告他們。公眾開始質疑警察無所作為是因為死者是黑人，倫敦警察廳當然矢口否認，還極力反對政府為警方對此案的處理展開獨立調查，事件拉鋸了五年，終於在公眾與國會施壓下，政府成立獨立調查委員會。委員會發現，整個倫敦警察廳的系統運作是根本地歧視黑人，對於黑人作為被害者的調查，是得過且過，及處理從寬。<br />\n<br />\n相信，現在的香港警隊跟當時的倫敦警察廳一樣，也是害怕獨立調查委員會將會揭發警察暴力底下的骯髒事實吧。<br />\n<br />\n支持我哋，訂閱香港反黑組 @HKAntiBlack<br />\n<a href=\"https://t.me/HKAntiBlack\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ft.me%2FHKAntiBlack&d=XCDgL7937Usx1GlZVM45wef4PGxNkgPyFAzKtVao6pc%3D&h=5e20a7a3\" data-auto-link target=\"_blank\">https://t.me/HKAntiBlack</a><br />\n打倒香港最大黑勢力，還我白色香港<br />\n<br />\nSrc: <a href=\"https://m.facebook.com/857598264603806/photos/a.857685191261780/912801689083463/?type=3&amp;theater\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.facebook.com%2F857598264603806%2Fphotos%2Fa.857685191261780%2F912801689083463%2F%3Ftype%3D3%26theater&d=XCDgL7937Usx1GlZVM45wef4PGxNkgPyFAzKtVao6pc%3D&h=03dd94d6\" data-auto-link target=\"_blank\">https://m.facebook.com/857598264603806/photos/a.857685191261780/912801689083463/?type=3&amp;theater</a>"},{"pid":"03530deae07050b716200cc101571697495b0055","tid":1569658,"uid":56305,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-14T18:05:39.000Z","msg":"Push <br />\n有冇路透社條link"}]}