{"tid":1569997,"cid":1,"subCid":0,"title":"大家談中國：漢人不能理解的藏人自焚","createTime":"2019-09-14T23:54:17.000Z","updateTime":"2019-09-15T00:28:22.000Z","uid":77220,"like":0,"dislike":1,"uniUserReply":3,"replies":[{"pid":"18a0fbcd8e1c6c3ce474ab7f2ccbb81c91063ab7","tid":1569997,"uid":77220,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-14T23:54:17.000Z","msg":"<a href=\"https://www.bbc.com/zhongwen/trad/comments_on_china/2012/03/120316_coc_tibetan_self_immotation\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fcomments_on_china%2F2012%2F03%2F120316_coc_tibetan_self_immotation&d=XCDgL7937Usx1GlZVM45wTWqReVd2N9LFFOFvvIGphw%3D&h=7c8a5370\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fcomments_on_china%2F2012%2F03%2F120316_coc_tibetan_self_immotation&h=4d469887\" target=\"_blank\">https://www.bbc.com/zhongwen/trad/comments_on_china/2012/03/120316_coc_tibetan_self_immotation</a><br />\n<br />\n夠竟要受幾大痛苦，先會用自焚了結自己<br />\n<br />\n自2011年12 月到2012年3月5日， 中國西藏省內發生共25 起自焚事件*（注一）。自焚者以僧人為主，亦有平民和女性。為什麼在中國一個省內，三個月其間，以平均每月7-8起，每周至少一起之高的頻繁度，發生自焚之類的惡性事件？<br />\n<br />\n一． 達賴喇嘛是不是指使「自焚」的人<br />\n的確，很多自焚藏人會在臨死前呼喊「達賴喇嘛返回西藏」的口號，但如此就認定達賴喇嘛為幕後指使者有點輕率。其他境外分裂者也能做到讓自焚者喊「達賴喇嘛」， 而達到掩蓋自己的目的。 如果達賴喇嘛是指使者，讓執行者臨死喊自己的名字，這是「搬石頭砸自己的腳」。<br />\n<br />\n此外，達賴喇嘛於11月19日接受BBC 採訪時表示：「確實有很多人受苦。可自焚有什麼用呢？漢人只會用更嚴厲的方式回應」。說明他看得很清楚「自焚」是不能改變北京的態度，他甚至都沒有像流亡政府總理洛桑桑蓋那樣表達「欽佩自焚者的勇氣」以免鼓勵自焚。除達賴喇嘛外，西藏另一不參與政治的精神領袖噶瑪巴於11月9日的公開申明（*注二）中提到：「我們西藏人本來人數就不多，每一個藏人的生命都對西藏有很大價值。儘管形勢非常困難，我們仍應使生命長久， 堅定而不迷失更長遠的目標。」可見這兩為藏傳佛教的靈魂人物都在公開地呼籲藏人不要無謂地犧牲生命。」<br />\n<br />\n中國作家余傑曾寫過一個關於達賴喇嘛的真實故事（*注三）。 六四事件後， 當時擔任西藏流亡政府外交部長的嘉日洛珠堅讚去看望達賴喇嘛，諮詢流亡政府方面應當如何對此做出回應。但是達賴喇嘛卻陷入悲痛之中。<br />\n<br />\n洛珠堅讚也是第一次看見他如此悲傷。達賴喇嘛流著淚說：「他們怎麼能夠用這樣殘暴的手段對付和平示威的學生？那些鮮活的生命多麼寶貴啊！」洛珠堅讚心想：這麼大個事件，全世界都在聲討中共暴行。但當時西藏流亡政府與北京政府剛開始接觸，如果立即發表這樣的聲明，會影響流亡政府與北京好不容易開始的談判。<br />\n<br />\n誰知達賴喇嘛說：「我知道你在想什麼，這個關鍵時刻最好不要譴責中國，我們要保證談判的進展，要考慮西藏自己的利益。」 「很遺憾，我們必須譴責共產黨的鎮壓行為。我們爭取西藏民族的自由，但絕對不能犧牲中國人民的利益&hellip;&hellip;這個時刻，我們要與那些被殺害的生命站在一起，要為他們祈禱。如果我不公開批評中國政府的屠殺行為，我就不配做藏人的精神領袖，我就違背了佛法的莊嚴。」而達賴喇嘛也是在1989年獲得諾貝爾和平獎的。<br />\n<br />\n達賴喇嘛怎麼可能為了個人利益讓藏人自焚呢？<br />\n<br />\n二．有沒有有其他人在背後搞「分裂」呢？<br />\n目前沒有證據的情況下，只能用常理來推測。 使25個人在三個月內「自焚」而達到政治上的利益是高難度的操作。 一個人如沒有巨大的痛苦，首先不會自殺， 而「自焚」是更痛苦的選擇，不是簡單的了結生命。前不久，BBC記者白麥克在四川對西藏進行採訪受到各種阻攔，一民周姓的官員對他說：「藏人的日子比我還好過呢！」。 倘若藏人真的過著如這位官員說的令人滿意的生活，要煽動一個生活幸福的人去自焚談何容易？「被解放的農奴」為何能聽從千里之外的「奴隸主」去受「自焚」之苦。更何況， 三個月有25人自焚，有花季青年，有成年僧人，有活佛，甚至還有年輕的女子和四個孩子的母親。這已經不是「一小部分」， 而是一種集體「抗議」。<br />\n<br />\n今年1月8日自焚的索巴仁波切在臨死前的錄音留言（*注四）中說：「我的自焚不是因為我的個人利益和問題，而是為了六百萬沒有自由的藏人，為了達賴喇嘛返回西藏。」去年12月1日在嘎瑪區政府門口自焚的丁增朋措曾在自焚前留成下的四封遺書中寫到：「面對弘揚藏傳佛教之噶瑪寺堪布（* 注五），洛珠繞色、朗色索朗和全體僧侶遭受抓捕、毆打，我寧願為他們的痛苦去赴死&hellip;&hellip;想到整個西藏和今年噶瑪寺的苦難，我無法繼續活下去空等&hellip;&hellip;我們怎能相信一個不允許我們信仰宗教的政府？」<br />\n<br />\n從這些遺言看出自焚藏人對無法自由追求信仰的痛苦感到難以忍受，這也使他們對北京政府喪失信心。<br />\n<br />\n如果藏人說他們沒有自由，筆者認為這是不可否認的事實。就如噶瑪巴所說 「藏人的示威與自焚是深刻且未受承認的不滿所表現出來的病徵。如果能給藏人一個機會，讓他們過著如其所願的生活，保存自己的語言，宗教， 與文化， 他們不會去示威，也不會去犧牲。」<br />\n<br />\n北京政府在西藏的基層管理違背了藏人內心對生活的願望，脫離了藏族特殊的文化背景-對佛教和象徵著觀世音的達賴喇嘛的歷史情感。 以漢人習慣思維，以無神論思維，以政治教育洗腦，以經濟發展是硬道理去治理西藏，只能日積月累地種下西藏人民不滿的情緒。<br />\n<br />\n從這種角度看， 是北京政府自己種下了「分裂」的種子，且已開花結果。 在這種現狀，如有其他的「分裂勢力」煽動藏人「自焚」，也是輕而易舉。因為造成「分裂」的因素首先是內部的， 內部不和，外人就乘虛而入。因此政府不能推卸「對西藏治理不當」的責任，解決問題也得先從自身開始。<br />\n<br />\n不可否認的是， 自從去年發生了11 起自焚事件以來，藏人知識份子和同情西藏局勢的人有趨勢發表意文章讚揚「自焚者」為「為民族利益犧牲的英雄」，忽略了其負面效果。「自焚」被過分美化也無意中促使本來就比較團結的藏民，更願意加入為民族犧牲的「自焚英雄」的隊伍。這也無形地造成了2012年自焚人數迅速上升。<br />\n<br />\n三. 漢人不理解的藏人自焚<br />\n至今為止，中國境內的知識份子對此表現十分沉默。普通的網民也帶著懷疑的眼光。 好像在莫認藏族「自焚」就是少數民族搞「分裂」。好像中國公民在這個問題上要特別維護國家利益。 或是按漢人思維「事不關己，高高掛起」。<br />\n<br />\n其實眾所周知，自焚的現象在近十年在漢人地區亦不為少數。被封殺的2011年「賀歲諷刺動畫片」《小兔子匡匡》中就有兔子因為強制拆遷而自焚的一幕，可見「自焚」在改革開放的中國以成為一種「社會現象」。<br />\n<br />\n今年2月就有哈爾濱的「一工頭為百名民工討薪未果自焚」；2011年4月「湖南株洲一農民抗議拆遷屋頂自焚」；同年12月「一名男子在山東省濟南市委門前自焚」，2010年2月，有「北京朝陽區居民張海墨拒絕拆遷當場自焚」。2009年四川婦女唐福珍為抵抗強制拆遷，在插了國旗後用汽油淋滿全身自焚的事件也是震驚一時。<br />\n<br />\n這些「自焚」現象已經舉不勝舉。大部分人都會抱以同情，知道這些自焚者是在無可奈何的情況下，為捍衛自己的生命財產用極端的手法表達了一種「抗議」。可為什麼當藏族同胞「自焚」時，卻會被戴上「恐怖主義」的帽子呢？<br />\n<br />\n歷史文化習性的差異會導致漢人和藏人有不同的價值觀。漢人會為人保護人身財產而自焚， 蔵人會為心中的信仰而自焚。但不能因此區別而簡單地把「自焚」的藏人劃分到「分裂主義者」範疇。從根本上講，造成藏人喊著「達賴喇嘛返回西藏」自焚和造成漢人面對「挖掘機」自焚的原因有共同之處， 就是他們作為人的基本權利被侵吞了。前者是做人應有的「信仰自由權」被吞噬了， 後者是做人應有的「人身財產權」被吞噬了。 當然，侵吞他們「人權」的不是個別人，而是一個被經濟利益驅動而喪失了人性道德的國家狀態。<br />\n<br />\n不管藏族和漢族的文化傳統有多大差異，平等無高低的，我們都享有追求幸福自由生活的權利，都應當尊重彼此不同的信仰和生活方式。不論是政府，基層幹部，還是知識分子，還是偶爾「翻牆」的網友。 當看到如今的中國，藏族還是漢族都在上演著「自焚」的悲劇， 甚至還有其他更多形形色色的「楊佳殺警」、「毒奶粉」、「賣血染艾滋」、「幼兒園砍殺案」、「錢雲會事件」、「兒童血鉛超標」、「水污染頻發」﹑「諾貝爾和平獎得主坐牢」等等的悲劇時， 我們有責任去尋找這一切的根本原因， 因為這每一個悲劇都在警告這個社會的淪落。如果我們不再盡快地用自己的良心來改變它，還有多久我們能幸福地在這個國家生活。等到最後危機到來的時候，不光是這個國家的被統治階級，就是統治階級又能倖存多久呢？<br />\n<br />\n*（注一）：自焚者的數據主要來自唯色的博客 《看不見的西藏》，這個博客基本在第一時間更新自焚者的名單。<br />\n<br />\n*（注二）：噶瑪巴的這個聲明最早發表於BBC中文網，但是非全部原文。後該聲明全文英文版，刊登與噶瑪巴英文官方網。<br />\n<br />\n*（注三）：余傑的原文為《為每一個被殺害的生命祈禱&mdash;&mdash;達賴喇嘛與六四屠殺》<br />\n<br />\n*（注四）：自焚者的遺書摘自於唯色博客， 2011年12月14日的博文本《自焚藏人丁増平措四份遺書現世，自焚藏人曲培和卡央照片公布》<br />\n<br />\n*（注五）：堪布是藏族對寺院有一定資格的喇嘛的稱呼"},{"pid":"014b1b368be10e8f4b191a244943f27dea112c52","tid":1569997,"uid":311128,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-15T00:03:51.000Z","msg":"啲五毛成撚日叫我地自焚，放心，你冚家富貴周身生野仆街死我地都唔會死<img src=\"/assets/faces/dog/bark.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/pointing.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" />"},{"pid":"f9fe78f343cbe25bfa9533a2e1423db8b0536086","tid":1569997,"uid":66202,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-15T00:28:22.000Z","msg":"既然都係死點解要燒自己唔燒人哋? <img src=\"/assets/faces/pig/cook.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/cook.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/cook.gif\" class=\"hkgmoji\" />"}]}