{"tid":1572398,"cid":5,"subCid":12,"title":"離岸愛國主義的強勢與滑稽","createTime":"2019-09-15T16:17:21.000Z","updateTime":"2019-09-15T17:05:14.000Z","uid":56533,"like":1,"dislike":0,"uniUserReply":4,"replies":[{"pid":"dbacf9ef310453cbb38096bbd78286cd87d2ceb3","tid":1572398,"uid":56533,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-15T16:17:21.000Z","msg":"中國網民們所嘲諷和憎惡的離岸愛國主義是指，有些中國人在離開了中國之後表現得特別愛國。在當今中國的話語體系中，所謂的愛國就是愛中國共產黨政權。中國許多網民和公眾特別憤恨的是，有些中國人在把自己的財產和家小轉移出國，也就是逃開實行專制獨裁的中國轉而去西方國家享受到自由之後再回頭盛讚中國的專制獨裁。<br />\n<br />\n觀察家們注意到，多年來，離岸愛國主義受到掌控中國的中共的鼓勵和支持。在香港發生&ldquo;反送中&rdquo;大規模持續抗議之後，許多西方國家出現的親中共政府的留學生和&ldquo;愛國華人&rdquo;的反抗議，他們表示支持北京政府在香港問題上的立場，這就是，香港的&ldquo;反送中&rdquo;抗議是所謂的&ldquo;反中亂港&rdquo;勢力發動和進行的。這些留學生和&ldquo;愛國華人&rdquo;的離岸愛國主義受到中國官方媒體和中國使領館的讚揚和鼓勵。<br />\n<br />\n但是，人們注意到一個奇妙的離岸愛國主義現象，這就是，<span style=\"color: red;\">中國的留學生和&ldquo;愛國華人&rdquo;可以在其他國家舉行集會示威表達他們的愛國情懷，但身在中國大陸的中國人卻不能在中國大陸任何地方舉行集會示威表其愛國立場。</span><br />\n<br />\n中國國內外許多人尤其感到滑稽的是，在8月18日香港&ldquo;反送中&rdquo;抗議活動者舉行又一場大規模抗議活動，中國國內也有人通過互聯網提議在同一天在北京天安門廣場進行一場&ldquo;護國旗&rdquo;示威以震懾所謂的反中亂港勢力，展示愛國主義在中國何等強盛，<span style=\"color: red;\">中國當局不但沒有對這樣提議表示支持，反而是對這樣的提議進行全面的網絡封殺，並在那一天對天安門廣場實行全面的戒備，禁止任何所謂的&ldquo;護國旗&rdquo;示威或任何愛國示威。</span><br />\n<br />\n高調宣揚愛國主義並大力稱讚中國人和華人在其他國家集會示威展示&ldquo;愛國&rdquo;的中共當局，為什麼對中國人在它所統治下的中國舉行集會示威表達愛國如此敏感甚至如此恐懼呢？<br />\n<br />\n多年觀察中國政治的加拿大作家和人權活動家盛雪說，這一切看似好奇怪，其實一點也不奇怪，而是很自然。她說：<br />\n<br />\n&ldquo;中國的政體的確是一個集權專制的暴政政體，而在這個體制下，所有想表達個人意願的行為都是危險的。而這一任政府在這個領域又特別強硬。即便是你要去表達你對這個政府的支持，也會被它認為是一種潛在的威脅。因為只要人公開表達意見了，只要人聚集在一起了，就有可能對他形成一種壓力。它怕突然之間要是有人習慣了公開表達意見之後，那自然會有很多人表達對這個政權的不滿。當人們能夠集會的時候，就像是當年在（齊奧塞斯庫統治的）羅馬尼亞，突然在集會當中，形勢就有可能被一種新的意識形態扭轉，人們就衝著這個政權來了。所以說，即便是只能中國的民眾想去向這個政權表達對它的支持，在中共的這種框架中，在這樣的形勢下也是不可能的。&rdquo;<br />\n<br />\n中國人權律師祝聖武指出，北京當局這些年來雖然一直在鼓勵民族主義，但當局也深知民族主義這張牌不好玩，玩起來會出狀況，出危險。2012年9月，北京當局鼓勵縱容中國民眾進行反日抗議示威，結果不但出現了&ldquo;生日本人的氣、砸中國人的車&rdquo;，而且也出現了反政府的聲音，導致當局不得不急剎車。<br />\n<br />\n祝聖武說，到了2017年，北京當局再策動中國民眾抗議韓國同意部署美國薩德反彈道導彈系統的時候則發現，民眾的民族主義/愛國主義更難調遣，更難控制，於是果斷地將國內的民族主義/愛國主義抗議活動迅速收場；而這一次在香港問題上北京當局之所以從一開始嚴禁在中國人在中國大陸進行愛國示威，顯然是接受了以往的教訓。<br />\n<br />\n總起來說，觀察家們認為，在應對令北京感到難堪的香港民眾抗議的時候，中共當局由於不能或不敢讓中國民眾在中國國內示威愛國，便轉而調遣和運用離岸愛國主義力量，也就是調遣主要是留學生的海外華人來為中共發聲。<br />\n<br />\n然而，中共運用離岸愛國者也出現了狀況。8月16日，在澳大利亞的香港留學生舉行支持香港返送中運動的抗議的時候，大批支持中共政權的中國留學生高喊國罵CNMB來表達他們的愛國情懷。<span style=\"color: red;\">在英國倫敦，更有一位支持北京的年輕愛國者似乎是擔心國際社會不明白當今支持中共的愛國者有多麼粗鄙，打出英語標語Kneel Down And Lick Your Master's ASS（跪下，添你大爺的P）</span><br />\n<br />\n支持北京的愛國者們的這種表現，令中國國內外的觀察家目瞪口呆，哭笑不得。支持中共政權的&ldquo;愛國者&rdquo;為什麼非要用這種在文明世界的人看來是極端下三濫的流氓語言來表達其愛國情懷？<br />\n<br />\n作家盛雪說，在澳大利亞，在英國，支持中共政權的人如此整齊劃一地用流氓語言來表達其愛國情懷，這種現象的出現令人悲哀，但這種現象的出現並不是偶然的，一時的，不能僅僅是理解為那些人狂放，不理智，不懂事，或者是被共產岸洗腦了之後看不清真相，而是多少年來中共的教育是一直反文明，中共政權一直是以說流氓語言為榮，結果就是流氓語言大普及。她說：<br />\n<br />\n&ldquo;現在人們以罵人為最高的情緒表達手段。因為對很多問題你已經沒有可能用文字或語言表達了。我們如今甚至看到很多演藝界明星也會破口大罵，而且一點也沒有羞恥感，也一點也沒有那種自我約束的意願，也就是說他們完全習慣了（這種表達方式）。這一代年輕人就是在這種大環境下成長起來的，非常缺乏真正的教養。他們不是生長在一個正常的社會，沒有正常的信息，沒有正常的學問，沒有正常的人文社會，他們從哪裡汲取精神文明營養啊？&rdquo;<br />\n<br />\n截至目前，中共當局所鼓勵或操控的海外離岸愛國者的示威不斷出狀況。在澳大利亞發生挺中共的離岸愛國主義者齊聲呼喊CNMB的狀況並成為國際笑柄之後不久，加拿大最大的城市多倫多的離岸愛國主義者開出一大溜超豪華跑車來示威愛國，一時間又成為中國網民調侃的對象。<br />\n<br />\n有許多網民表示，怪不得那些離岸愛國主義者如此愛國，他們和他們的家人如此有錢，可以買大多數加拿大人都買不起的超豪華跑車；一般的中國人相比之下根本就沒有資格愛國。還有網民則用電視劇中清朝一個清官譴責一個貪官的對話來諷刺那些離岸愛國者，並表達對中共統治下的中國巨大的貧富懸殊和貪污橫行的不滿：<br />\n<br />\n清官：你口口聲聲愛大清，卻貪污了這麼多的銀子。<br />\n<br />\n<span style=\"color: red;\">貪官：大清讓我貪得這麼多的銀子，我能不愛大清嗎？</span><br />\n<br />\n在生活在多倫多的作家盛雪說，在加拿大的支持中共政權的華人開著超豪華的跑車來表示愛中國，愛中共政權確實是給了加拿大人一種教育。但給加拿大人最深刻教育的還不是這些開超豪華跑車的華人紈絝子弟，而是中共政權本身。先前許多中國有錢人移民加拿大，令許多加拿大人羨慕，羨慕他們的有錢，另外也有許多人到中國旅遊，羨慕他們所看到的中國的巨大發展。<br />\n<br />\n然而，加拿大按照跟美國的司法互助協議逮捕中國電信設備製造業巨頭華為公司的首席財務官孟晚舟之後發生的事情讓加拿大人得以清楚明白地看到了先前他們一直沒能看到的中國的黑暗面。盛雪說：<br />\n<br />\n&ldquo;首先加拿大抓了孟晚舟（對加拿大社會來說）是一個特別好的事情，因為這樣的抓捕打破了原來西方國家跟中共保持的一種平衡。因為那個平衡是中共要的。抓了孟晚舟之後，中共有了一種非常不理性的、非常極端的反應，包括它馬上下手抓加拿大人（包括在一個小時的庭審之後宣判給一個加拿大人死刑），這些做法讓一些加拿大人開始反省和深思中加關係的到底是什麼性質的關係。加拿大也跟其他西方民主國際一樣在很長時間裡寄希望於中國社會會因為經濟的發展、人民的富裕以及科技的進步和互聯網的出現而逐漸地改變其社會政治體制，能從一個專制的製度過渡到民主的政體。但事實上，這完全是這些國家的一廂情願。&rdquo;<br />\n<br />\n截至目前，中共當局所鼓勵和操控的離岸愛國主義在為中共做宣傳的同時顯然也給中共製造了不小的麻煩，導致中共網管當局不得不採取緊急措施在中國國內全方位封殺有關離岸愛國主義者以國罵CNMB和超豪華跑車來展示他們的愛國的圖片和文字評論。<br />\n<br />\n現在外界還不清楚那些讓中共當局感到很尷尬的展示究竟是中共駐外使領館指揮失當，還是那些離岸愛國主義是在跟中共玩中共所頭痛的低級紅和高級黑。<br />\n<br />\n<a href=\"https://www.voacantonese.com/a/chinese-off-shore-patriotism/5056966.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.voacantonese.com%2Fa%2Fchinese-off-shore-patriotism%2F5056966.html&d=Vjn4Al6Q2mdpb7%2BU1BdqDh5CyLKXDv55u35dva0wydI%3D&h=d46ec30f\" target=\"_blank\">https://www.voacantonese.com/a/chinese-off-shore-patriotism/5056966.html</a>"},{"pid":"2dfe1042b5425d9f376aec5112ab7cc8204a682c","tid":1572398,"uid":271234,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-15T16:18:17.000Z","msg":"<span style=\"color: red;\">Brexit都係靠呢招食糊！</span><br />\n【眾籌 Youtube 廣告】 本地文宣 : 多媒體廣告<br />\n<a href=\"https://lih.kg/dRrFcS\" data-auto-link target=\"_blank\">https://lih.kg/dRrFcS</a>"},{"pid":"5826259dd5839527d072d1c369397b5bdd7654b2","tid":1572398,"uid":304769,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-15T16:21:56.000Z","msg":"Very well said"},{"pid":"4c863a498a4876c52a27145f9c18e29b3536ab3b","tid":1572398,"uid":307203,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-15T17:05:14.000Z","msg":"push<br />\n[品葱轉載] [文宣戰術] 教你如何宣傳反共，緊貼現在熱門事件。<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/ebhFbS\" data-auto-link target=\"_blank\">https://lih.kg/ebhFbS</a>"}]}