{"tid":1573326,"cid":33,"subCid":0,"title":"給香港人的信","createTime":"2019-09-16T03:14:45.000Z","updateTime":"2019-09-16T03:14:45.000Z","uid":186213,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"a7cb4d161cd3122d362521f9e105d3ef9063da7d","tid":1573326,"uid":186213,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-16T03:14:45.000Z","msg":"<span style=\"font-size: large;\"><strong>我朋友有野好想同大家講，但佢冇ac, 我代佢post</strong></span><br />\n<br />\n有關今次呢個運動, 小弟有番說話想同唔同既團體講.<br />\n<br />\n<span style=\"font-size: large;\"><strong>致各位真正既香港人</strong>:</span><br />\n我明白到大家對剩下來既四大訴求非常執著, 尤其是&rdquo;成立獨立調查委員會&rdquo;. 但我地要諗下呢件事仲值唔值得去做. <br />\n首先, 林鄭都話佢除左3萬個差佬之外, 乜撚野都冇, 成立獨立調查委員會意味住叫佢同班差佬割席, 即係連最後一條底褲都輸埋, 其實係冇可能既事. <br />\n就算, 佢真係成立獨立調查委員會, 結果會點? 查到警黑聯手, 警察遊行中故意挑起事端, 警察濫權, 濫捕, 濫殺無辜, 濫交都好, 等等既惡行, 以上既事唔使查都知係真咖啦. 仲要求佢查黎做乜? 而且, 查到乜到好, 衣家班差佬個個都拎曬免死金牌, 只要佢著住制服, 當街殺人放火姦淫擄掠, 比埋委任證你睇, 佢都唔會有事. 即使查到成支警隊係由一班罪犯所組成, 邊個去拉佢. 下次佢照大搖大擺咁行出街亂打人, 都吹佢唔漲. <br />\n鉛水事件大家都有眼見, 一樣有獨立調查委員會, 但結果係 &ndash; 無人需要負責.<br />\n所以, 我想講既係, 希望大家停一停, 尤其是勇武既手足, 為左一個無料到, 令人失望既結果去送頭, 送上你地既前途, 你地既健康, 生命, 值得嗎?<br />\n而一直以黎, 大家都有眼睇, 我地班手足點樣提升武力都好, 都唔會夠班差佬打, 佢地有曬專業既裝備, 訓練, 人手, 仲有唔需要負法律責任. 而我地呼吸下都可以話我地因為吸曬周圍既氧气令佢窒息而比佢告襲警. 我地點解仲要同佢地硬碰硬. 所以我唔想再有前線手足送頭去換黎一堆垃圾既結果.<br />\n<br />\n要同佢地鬥武力, 我地一定佔下風. 但鬥智, 我地一定贏. 我地可以用其他方法去報復. 搞佢地屋企人一定係最好既方法. 雖然話禍不及家人, 但班黑警破壞左幾多香港人既家庭. 如果可以犧牲警察既家庭而救到香港, 我地必須要去做. 與其幾百萬人個個星期出黎同班差佬打, 不如我地用所有人力物力去搞佢地屋企人, 你估下佢地驚唔驚到死. 再加上, 差佬應付大型衝突好有經驗, 調派人手容易, 但要佢地點樣保護自己家人, 就完全唔會知點做. 就算揀遊行地點都必須揀警察宿舍, 睇班差佬夠唔夠膽放催淚彈, 同出水炮車. 佢地放一個催淚彈, 我地就掟返一個入警察宿舍裡面. 我地要以牙還牙, 幫佢屋企人制造返白色恐怖, 令佢地唔再夠膽出街. 要佢地家破人亡. <br />\n<br />\n<span style=\"font-size: large;\">致非建制派立法會議員</span><br />\n呢樣希望大家盡可能用你地在立法會上提出唔同既議案去懲罰差佬, 例如要重新審視佢地既薪酬表, 起碼扣一半人工. 而其他福利都要扣爆佢. 削減佢地所有既資源. Cut埋佢地既宿舍. 請求埋其他鄰近國家拒絕比香港popo入境, 比如日本, 韓果, 泰國, 台灣等. 佢地呢一世都冇得去旅行, 要去玩就返大陸玩啦. 相信到投票果日, 好多香港人會配合, 令到班建制去唔到投票.<br />\n<br />\n<span style=\"font-size: large;\">致學生:</span><br />\n知唔知中共同香港政府最驚係咩? 係港獨. 原本今次運動同港獨無關係, 但都比大陸人扣上港獨既帽子. 佢地既然係咁驚既, 就一於同佢玩大佢, 日日講港獨. 而且討論港獨又唔犯法, 差佬又無得因為咁而搞你. 但又真係令到佢地驚, 何樂而不為.<br />\n<br />\n<span style=\"font-size: large;\">致文宣:</span><br />\n呢段時期, 文宣做既野真係令香港人嘆為觀止. 但我地忽略左文宣既好重要既對象, 就係大陸人. 大陸人咁支持我地既香港公安, 當然要代表返香港公安講出佢地對大陸人既心聲. 幫佢地宣傳下香港公安幾咁憎大陸人, 香港公安都背後鬧佢地蝗蟲, 香港公安睇唔起佢地大陸既同事, 香港公安驚大陸既醫療而唔夠膽用, 香港公安當大陸人係condom支持下佢地件事一過就一樣當佢地係屎. <br />\n我地必須幫香港公安出聲, 分化佢地同大陸人既關係, 令大陸人都憎埋佢地一份.<br />\n<br />\n<span style=\"font-size: large;\">致白警:</span><br />\n我明白到, 其實仲有好多警察係好人, 我明你地可能要生活, 要養家, 而無得出聲, 無得辭職. 但你地可唔可以為香港人做返少少野. 當你既黑警同袍濫權濫捕, 拉d市民入差館非禮, 濫用私刑, 你地做過d乜, 你地有冇出聲制止佢地. 叫佢地跟返正當程序做野. 你地有冇幫手公開入面班黑警既資料. 福建幫同元朗鄉黑打人時, 你地企係隔離做乜. 如果你地仲自問係一個好警察, 仲係想為市民服務既, 唔該你幫我地係入面做返d野.<br />\n<br />\n<br />\n<span style=\"font-size: large;\">致黑警:</span><br />\n你地有冇諗過你地濫權濫捕濫用私刑目的係為乜, 為出氣? 因為市民鬧你地黑警, 你地就發泄在佢地身上? 同你地講, 就算今次比你贏左, 黎緊呢十幾二十年, 你地唔會好過. 香港人爭取緊既野, 你地都有份享受. 你地點解仲可以個個月拎呢個人工, 唔係政府比你地, 唔係大陸人比你地, 更加唔係共產黨比你地, 而係香港人比你地. 今次香港人輸左, 一國兩際無左, 話埋比你知有咩後果:<br />\n你地全家都享受緊所有公立醫院既福利係好正, 但因為你地, 入面變曬大陸醫生, 結果係點唔使我多講.<br />\n香港無曬言論自由, 當有一日你地遇到不公既事, 唔會再有人幫你發聲. 你比d老屎忽時沙, 沙展蝦你既時候, 我地都只會食住花生睇戲.<br />\n樓價高企, 你地同其他香港人一樣都買唔起樓.<br />\n你地既子女唔再識講廣東話同英文, 返到屋企日日講普通話啦.<br />\nETC&hellip;&hellip;<br />\n<br />\n香港人, 加油&hellip;<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"}]}