{"tid":1575429,"cid":5,"subCid":10,"title":"《人權民主法》擾亂大灣區規劃 有助阻撓23條翻生加辣","createTime":"2019-09-17T00:58:40.000Z","updateTime":"2019-09-17T00:58:40.000Z","uid":68738,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"329152edc2b8f3575e5caad79a2d5e78ac71f0c6","tid":1575429,"uid":68738,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-17T00:58:40.000Z","msg":"香港抗爭者寄望美國國會通過《香港人權與民主法案2019》（Hong Kong Human Rights and Democracy Act，下稱《法案》），以促成「攬炒」與中央博奕，有學者認為《法案》為美國對中方施壓提供新招數，對港聲譽的影響不但可能擾亂中央極度重視的大灣區規劃，也可能有助阻撓香港推出「加辣版23條」，而若確立對抗爭者的簽證保障，更或能促進其他國家仿效，間接對北京構成壓力，但始終通過與否權力仍在總統特朗普手中，有學者指不應高估《法案》對北京構成的壓力。<br />\n<br />\n港大政治與公共行政學系榮譽講師袁彌昌接受《蘋果》訪問時指，新的《法案》是《美港政策法》（United States&ndash;Hong Kong Policy Act）及《全球馬格尼茨基法案》﹙《The Global Magnitsky Human Rights Accountability Act》﹚的綜合版本，一方面要求國務卿提交《美港政策法》年度報告，向國會論證香港自治狀況，以檢視是否繼續賦予香港特殊地位待遇，另一方面又要求美國總統向國會提交被指涉及銅鑼灣書店等事件、打壓香港基本自由的制裁人員名單，這些人或被凍結在美的資產或拒絕入境，認為此法案「可以有啲中間唔同嘅選項」，增加美方對中國施壓選項。<br />\n<br />\n《法案》讓美國在中國議題有更大空間運用「香港牌」，因《法案》要求商務部每年向國會提交有關香港就敏感及軍民兩用技術出口管制情況、北京有否借香港在大灣區的角色轉移相關技術到中國。袁指，有關評價或影響香港國際地位聲譽，暫仍靠香港「走出去」的大灣區規劃或被打亂，《法案》也指明香港日後為《基本法》23條立法時，總統及國務卿須審視相關法律有否牴觸《中英聯合聲明》及國際人權法規，「佢個意思係想過一條加辣版23條，你（香港）諗都唔使諗」。<br />\n<br />\n袁指《法案》另一項令中央「頭痛」之處，是免去因參與2014年社會運動或其他人權抗爭而被拘控或判囚人士，在申請美國簽證時的限制，相信涵蓋範圍會延伸至反修例抗爭者，有望外國會仿效，「佢（《法案》）亦都叫like-minded、同美國諗法相近國家去推動（類似簽證政策），好幾個月前已出現黃台仰流亡做咗德國難民事件，令啲人對香港司法制度（的）信心受影響，大陸亦恨得牙癢癢」。<br />\n<br />\n中央如何接招是未知數，但會否如民建聯前立法會主席曾鈺成所言，欲以《法案》迫使中央改變對港政策是「發夢」？袁直言港人不應期望過高，因「攬炒」的前提是假設香港獨立關稅區對中國具重要性，「中央短期內都搵唔到替代品，但唔好完全乜可能性都抹殺」，加上《法案》的制裁機制中，理論上雖可一併針對涉及相關事件的中央官員，惟袁相信主要仍是希望阻嚇特區官員，料首個試金石為11月區選，「可能係選舉主任，（或會諗）冇必要為咗DQ而令我個人受懲罰或受制裁。」<br />\n<br />\n袁指《法案》通過前要視乎香港抗爭者如何把握機會推動美方工作，首要拿捏勇武程度；至於為香港民主運動帶來的實際影響，則視乎國際戰線有否擴大，他贊成政界及民間團體到其他國家促請當地仿效美國的《法案》，「要令上面（中央）了解（對港干預）行動要付出乜代價」，迫使中央盡早意識要評估得失。<br />\n<br />\n中大政治與行政學系助理教授黃詩朗則表示，《美港政策法》一直為美國提供法律基礎檢視香港狀況，總統可以行政方式終止香港獨立關稅區的特殊地位，「攬炒機制一直存在」，並指一手推動法案的參議院魯比奧亦形容取消香港獨立關稅區是「核武選項」，意味在港美國利益一同攬炒，到了與中共「擘面」的地步，但觀乎過往除了香港較風平浪靜之時暫停撰寫報告，美國國務院都有提交報告，大多指香港仍享有足夠自治，「真係要做嘢嘅係總統，國務卿都係總統揀，有心郁香港，唔會話寫香港冇問題。」又指美國外交政策為較分散的制度，國會層面針對中國議題普遍認同要比較強硬，未必代表行政機關意思，加上美國總統特朗普本身亦不太注重人權問題，「國會（發聲）攞彩未必係美國總統想做」。<br />\n<br />\n黃認同《法案》提出其他較具彈性的招數，包括懲罰官員機制，但「做咗有冇可能影響香港或北京，（我）係抱懷疑態度。」因為相比領土完整、面子問題，香港官員所受影響對中共而言是「好細嘅嘢」，即使法案要求商務部檢視香港是否被利用為中共白手套，轉移敏感技術北京影響會較大，但同時會加速北京想辦法減低依賴外國技術及香港作為內地轉口貿易的角色，「中國政府唔會想被人牽住鼻子走」。<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/realtime/article/20190917/60050632\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20190917%2F60050632&d=CoEtBkFB9dbfLkjoGL86rcQVtcXcndjic5JqfcA1BWo%3D&h=16e356aa\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20190917%2F60050632&h=3bab48ae\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20190917/60050632</a>"}]}