{"tid":1575478,"cid":6,"subCid":0,"title":"高普 : 利物浦唔係歐洲最佳球隊","createTime":"2019-09-17T01:17:31.000Z","updateTime":"2019-09-17T01:42:46.000Z","uid":153600,"like":3,"dislike":0,"uniUserReply":3,"replies":[{"pid":"9d0ac83ab8324cbcfcc69ef86de8b2bbdb08f884","tid":1575478,"uid":153600,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-17T01:17:31.000Z","msg":"Liverpool boss Jurgen Klopp says last season's Champions League win does not make them the best team in Europe.<br />\n<br />\nThe Reds' 2-0 victory over Tottenham&nbsp;in June's final in Madrid gave Klopp his first major trophy with the club.<br />\n<br />\nThey begin their title defence against Napoli in their Group E opener on Tuesday (20:00 BST), and Klopp says his side cannot dwell on past success.<br />\n<br />\n&quot;There are a lot of good teams out there and you have to prove that constantly,&quot; said the German.<br />\n<br />\n&quot;We cannot be the best team in Europe because Manchester City are the best team in the world - that's the same planet, I heard.<br />\n<br />\n&quot;Last season, we were really good. I'm not too sure we were the best team in Europe, but we were really good in the right moments and that's why we won the Champions League.&quot;<br />\n<br />\nLiverpool were also paired with Napoli in the group stage last year, with the&nbsp;Italian side winning the corresponding fixture 1-0.<br />\n<br />\nKlopp says his side cannot afford to let their performance level drop in any game in this season's competition, especially with teams likely to have extra motivation against the reigning champions.<br />\n<br />\n&quot;Last year, we learned from one game to the next game and we have to use that experience, because if we don't defend with all we have then we have no chance against Napoli. They are so strong,&quot; he added.<br />\n<br />\n&quot;They are stubborn in a positive way. They play football, they break lines, they have good counter-attacks, they are creative. I enjoy it when I analyse Napoli. I like to watch them.&quot;<br />\n<br />\nCaptain Jordan Henderson echoed his manager's sentiments by stressing the players have put last season's Champions League success to the back of their minds.<br />\n&quot;Last season was last season,&quot; said the 29-year-old England midfielder.<br />\n<br />\n&quot;We can take experience from the campaign and, if we can take that into this campaign, ultimately we feel we can still do a lot of things better and everything is possible again.&quot;<br />\n<br />\n<strong><span style=\"font-size: x-large;\">Origi misses out for Reds</span></strong><br />\n<br />\nDivock Origi, who scored the second goal in the Champions League final against Spurs, did not travel with Liverpool to Naples after twisting his ankle in the 3-1 victory over Newcastle at the weekend. Teenager Rhian Brewster instead made the trip to Italy.<br />\n<br />\nLeft-back Andy Robertson picked up a knock at the weekend but is expected to be fit for the game.<br />\n<br />\nMidfielder Naby Keita and goalkeeper Alisson remain sidelined, although the latter could return to training soon."},{"pid":"3bc8b25bb7cb3774e8be2c16eb8f5dfe4f6bea85","tid":1575478,"uid":38189,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-09-17T01:28:27.000Z","msg":"又燈"},{"pid":"691709f7c2534b41976b0d7edf23c131ebe75dd3","tid":1575478,"uid":206337,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-17T01:30:40.000Z","msg":"<img src=\"/assets/faces/mf/clown.gif\" class=\"hkgmoji\" />"},{"pid":"da98fbe04aa52b6b524c10f755c21a202e3d71f0","tid":1575478,"uid":153600,"like":0,"dislike":0,"score":0,"quote":{"pid":"3bc8b25bb7cb3774e8be2c16eb8f5dfe4f6bea85","tid":1575478,"uid":38189,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-09-17T01:28:27.000Z","msg":"又燈"},"citedBy":0,"replyTime":"2019-09-17T01:42:46.000Z","msg":"跟住利物浦係歐聯就大炒<img src=\"/assets/faces/mf/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/mf/sosad.gif\" class=\"hkgmoji\" />"}]}