{"tid":1576606,"cid":5,"subCid":10,"title":"香港新聞自由陷入最大危機 記協主席：採訪情況比六七暴動更差！","createTime":"2019-09-17T10:14:15.000Z","updateTime":"2019-09-17T10:23:13.000Z","uid":68738,"like":8,"dislike":1,"uniUserReply":4,"replies":[{"pid":"6234e3be7cc4ed6e9c7ab1d2fcd1f66e9a94f2c2","tid":1576606,"uid":68738,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-17T10:14:15.000Z","msg":"楊健興很忙。前一天代表香港記者協會舉行過記者會，再次指出記者在近日反送中運動中，多番受警方阻撓採訪甚或暴力對待；翌日是中秋佳節，他下午匆匆趕來訪問，晚上又另有工作。他笑說：「我當了記協主席三年，一年選一次，第四年就可以脫身了。」在香港傳媒界打滾35年，他多年來負責政治新聞，採訪過《基本法》起草、六四事件，即使不再跑在報道前線，仍身披記者衣走到反送中現場。他直言，今次記者面對的採訪困難是前所未有，香港的新聞自由正面臨最大危機。<br />\n<br />\n中共紅線扼殺新聞自由　警暴令香港傳媒陷入危機<br />\n<br />\n2019年是歷史上重要而又特別的一年。它是五四運動一百周年，中共建國七十周年，改革開放四十周年，六四事件三十周年，是繼2014年傘後香港人又一次民主大覺醒，亦是香港傳媒採訪期間面對警方暴力阻礙採訪，面對最大危機的一年。冰封三尺，非一日之寒，回歸後一直有人以「溫水煮蛙」形容中共管治香港、蠶食新聞自由的手段。2017年，習近平的「紅線論」更為香港傳媒劃定界線，楊健興解釋：「2017年7月1日國家主席習近平來港發表了幾段講話，其中一段叫香港人不要超越紅線。當時主要針對港獨議題 ，或會危害國家主權、領土完整這些概念。我們回看2018年後，這種紅線警告開始影響我們日常見到的傳媒，甚至文化創作。」<br />\n<br />\n2018年，一連串事件令新聞與言論自由亮起紅燈：8月香港外國記者會（FCC）邀請前香港民族黨召集人陳浩天演講被中央譴責；10月香港外國記者會第一副主席、《金融時報》亞洲新聞編輯馬凱（Victor Mallet）不獲批香港工作簽證；11月，「香港國際文學節」邀請內地流亡作家馬建就著作《中國夢》分享，講座前一天大館因「不願見到大館成為任何個別人士促進其政治利益的平台」宣佈取消講座，最後發聲明道歉指講座如期舉行；12月，《香港01》在台灣閃靈樂隊主唱兼時代力量立法院委員林昶佐專訪報道，加入編者按指「香港01一貫立場是反對台獨」，觸發大眾對新聞審查問題的關注，令人意識到「紅線」無處不在。<br />\n<br />\n楊健興說：「這條紅線在社會很多情況都會見到，包括很多時參選議員會被DQ（取消資格），選到亦會被DQ。有多人覺得這是小事，但正正是這些事逐少逐少地改變香港。」他又說：「反送中對記者的暴力行為，似乎是另一類的紅線。由思想領域的紅線，到十分實在的：記者可以走到多前 。甚至是很任意的紅線，說你越過就越過了，你越過了擋住你，就用胡椒噴霧來趕你走。」<br />\n<br />\n警方敵視記者訴諸暴力　「黑記」「假記者」危害傳媒公信力<br />\n<br />\n香港記者協會與香港攝影記者協會在9月12日的記者會表示，他們在反送中運動共收到逾五十宗記者被警方阻撓採訪的報告，包括被警方指罵、被無理搜身、被趕離事發現場、被射催淚彈、被噴胡椒噴霧等。楊健興說：「我們看到最嚴重的個案，是上個周末在旺角始創對面，警方近距離、在一米左右的位置向記者噴胡椒噴霧，為數不少的記者都中招，包括被直接射到臉上。」他又說：「從直播也可以看到，警方有小隊從地鐵站走樓梯時，見到下方有記者，隨手就扔了一個催淚彈下去，都挺清楚是針對記者，我們幾乎覺得是一種攻擊。」<br />\n<br />\n警方對記者懷有敵意，除體現於對記者的武力，亦體現於語言暴力，例如指罵記者為「黑記」、「曱甴」；亦有一些謠言或警方發言人的說法，如指記者阻礙警方執法、協助「暴徒」逃走；更指現場有假記者、有疑似記者搶犯&hellip;&hellip;楊健興直言：「這些說法近乎是砌了記者的生豬肉，然後以暴力對待記者，由此合理化自己的行為。」加上內地官媒、微博對香港示威者的有意抹黑，如示威的都是暴徒，如香港傳媒都偏幫示威者，「把整個香港反送中運動妖魔化，外有外國勢力，內有黑記，又有很多各種各樣的醜聞，如示威者不知收幾多錢，甚至有免費性愛。」他說：「同一時間有人提出，要限制記者到現場，開始說當記者要發牌，整套都是要一步步限制記者，以至控制誰才可以當記者。」<br />\n<br />\n他擔心這些毫無根據的指控會影響傳媒的公信力。若市民質疑到現場採訪的是否真記者，可能有一些不合作行為以至發生衝突，影響記者報道真相，危害公眾知情權；他更擔心市民對警方、政府部門的不信任蔓延至傳媒：「記者是假的，傳媒是假的，他們的報道都是偏袒的。很多事沒有拍下來，拍了又不播。當開始有那麼多質疑，大家甚至會不相信一些拍攝出來的片段，會說這些是假的。」當記者公信力受損，採訪受阻致無法報道真相，更會影響公眾的知情權、能否對事件作出全面的判斷。<br />\n<br />\n以8月31日警方把記者驅逐出太子站為例，記者無法報道事件真相，政府部門說法又未能讓公眾釋疑，正正反映出傳媒的重要。楊健興說：「我記得一些從政的人或前輩說過一些話：可以沒有政府，但不可以沒有報紙，更不可以沒有傳媒。公眾的知情權之所以重要，是因為如果連知也不知道，就無法作出判斷。 」他又說：「在這三幾個月期間，前線的新聞工作者以至整個團隊，基本上都能把整個過程報道出來，讓公眾去判斷甚麼情況下示威者過激或有違法行為，而在不少方面是警隊有過激的行為。我們不希望因為今次各種各樣沒根據的言論，抹殺了大部份傳媒所做的、正面的、對社會有作用的事。」"},{"pid":"a8ac5bb2507ec29e18f9f359521ba3ca54d6f78d","tid":1576606,"uid":68738,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-17T10:14:22.000Z","msg":"中共意圖操控傳媒控制思想　「六七暴動警察會保護記者」<br />\n<br />\n當紅線不斷擴散，捆綁的是新聞與言論自由，亦是香港人的思想。談到失去新聞自由的後果，楊建興劈頭道：「如果我們問來港的內地人，他們最能說出新聞自由為何這麼重要，這正是香港與內地在兩制下最大的分別。」以近月反送中報道行為為例，內地民眾所接收的資訊都是一面倒的：「示威者都是暴徒，官方強調的故事都是香港記者偏幫示威者。外有外國勢力，內有黑記，又有很多各種各樣的醜聞，如不知示威者收幾多錢，甚至免費提供性服務。」惟有訊息百花齊放，市民才能作正確判斷。他說：「在內地把傳媒當成新聞機器的情況下， 內地市民只見事實的一部份。這是一種思想認知的控制、想法的控制，是一種很恐怖的情況，是香港人無法想像的。」<br />\n<br />\n近十多年來，每每論及中共對香港的操控，「新聞自由」一詞總不絕於耳，大家卻不一定完全理解香港新聞自由淪陷至何等境地，它之於香港有何重要。1996年，末代港督彭定康在他最後一份施政報告中，列出衡量一國兩制是否行之有效的十六項準則，當中兩點與傳媒有關，包括「香港是否仍然享有新聞自由，可以不受約束地報道中國的消息，以及一些會引起中國強烈反應的消息？」、「駐港的外國記者和傳媒機構是否可以繼續自由採訪，不受管制？」<br />\n<br />\n一國兩制的可貴之處，在於自由；自由最基本亦最重要的，是可以暢所欲言。可惜的是，上述兩項以至其他準則早已「肥佬」。楊健興回憶指，早年最令傳媒人心惶惶的事件，是2014年《明報》前總編輯劉進圖遇襲；暗地裏，中共一直以各種手段控制媒體，如由中資收購香港傳媒機構，即是所謂染紅。楊健興又說：「很多媒體處理敏感新聞時會有壓力，政府對媒體態度收緊，透過一些公權作限制，又以商業的力量限制、抽廣告，令傳媒乖一些，不要報道爭議性、中央不喜歡、衝擊一國兩制的報道。」<br />\n<br />\n見證着香港的新聞自由逐步淪陷，楊健興說香港曾經不是這樣的。回歸之前，只要不觸犯法律如誹謗罪，香港傳媒報道的界線十分寬鬆，並無甚麼禁忌。「過去我們知道只有一些跑內地線的、採訪偏遠鄉村的，才會被人干擾、被捕、被打。有時在香港跑突發都有危險，但大致上香港都是一個安全的地方。」警方應對傳媒的手段，自2014年雨傘運動後逐步升級，警方與記者的衝突一再出現。楊健興指，以往在社會運動中，記者即使對警方的採訪安排有異議，「但大致上大家都互相理解，不覺得對方有意阻礙工作，傳媒亦不覺得警方是針對他們。」<br />\n<br />\n即使在滿佈「土製菠蘿」的六七暴動，「我聽過一些前輩講被示威者襲擊，當時港英警察是會保護他們的。今次十分荒謬，記者感受到的最大暴力威脅竟是來自警隊。」他不禁嘆道：「就算比起六七，這段期間記者受到的威脅，可能比六七年更為嚴重，更可能是一段最差的日子。」<br />\n<br />\n回首六四港人由支持者成抗爭主角　　相信市民會繼續反抗<br />\n<br />\n反送中運動所勾起的記憶，除了六七，還有六四。「今年是六四三十周年，我們採訪過八九六四，今次很多事都會觸動到我們。」例如好幾次警方以武力驅散示威者，每每讓他想起聽到六四開第一槍的心情；例如六四和反送中都是由年輕人帶領抗爭，那種堅持，那種犧牲準備，「如果放棄的話，不但是輸，更是對自己的否定」。<br />\n<br />\n從六四走到反送中，香港人從支持者變成抗爭主角。三十年前六四事件以解放軍鎮壓告終，今次反送中運動的結局仍未可知。他坦言，不論有多樂觀，亦無法否認香港的未來越發黯淡、新聞自由會逐步收窄，然而正正是客觀環境越來越差，才能突顯新聞工作的價值。談到香港傳媒最終會否成為政府喉舌、政權洗腦工具，他始終保持一絲希望。「雖然整個客觀環境相當令人沮喪、沒有希望，但我們看到築人鏈、商場唱歌；又見到香港人在如此困難環境下，我仍然相信開放自由的社會中傳媒的角色，我相信就算當權者怎樣控制、打壓，這個社會的民眾是會出來反抗，而不是默默地、無奈地接受。」<br />\n<br />\n正如35年前這個本想念廣告的年輕人，在動盪時代中見證新聞如何緊貼時代、記錄時代，毅然入行，楊健興笑指新聞環境再差，傳媒工作始終令人上癮，欲罷不能。對於處身亂世的傳媒工作者，楊健興說：「從來記者這一行業，都很難賺大錢。但在今次反送中運動，很多年輕人豁出來、預備犧牲的精神，都不是從自己將來生活、自身利益、物質條件出發。縱然未來比較灰暗，但年輕人這種心態、態度，很多地方都值得我們肯定。」"},{"pid":"6a6d5a0230cb4df0658a47fd0c683768b2b039e8","tid":1576606,"uid":33930,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-17T10:14:32.000Z","msg":"<img src=\"https://na.cx/i/yt2HG33.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fyt2HG33.jpg&h=9fcb0aae&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/TrPZKfU.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FTrPZKfU.jpg&h=433e1fe6&s={SIZE}\" /><br />\n【922攻略流出】<br />\n907<span style=\"color: gold;\">加強版</span>配合hkmap live <br />\n更「大局」交通測試，彩虹戰衣、影帝、機巴、塞鐵、嶄新突擊RB、私家車傾巢而出，裡應外合 <br />\n+機場員工集體Call Sick <br />\n+雷達站/機場附近新搞作<br />\n+大量中港貨櫃司機加入物資支援！<br />\n<br />\n更多攻略，陸續公布，敬請留意"},{"pid":"ccadddbd9b358f50e9657f2a73b6cdd9676efbaf","tid":1576606,"uid":68738,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-17T10:14:35.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/realtime/article/20190917/60051558?utm_campaign=hkad_social_AS.AppleDaily&amp;utm_medium=social&amp;utm_source=facebook&amp;utm_content=link_post\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Frealtime%2Farticle%2F20190917%2F60051558%3Futm_campaign%3Dhkad_social_AS.AppleDaily%26utm_medium%3Dsocial%26utm_source%3Dfacebook%26utm_content%3Dlink_post&d=ZtzEMfLxU%2BwdrFVc2rz1%2F5j7jGrzIfagxCK2eNaONkM%3D&h=851206e5\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Frealtime%2Farticle%2F20190917%2F60051558%3Futm_campaign%3Dhkad_social_AS.AppleDaily%26utm_medium%3Dsocial%26utm_source%3Dfacebook%26utm_content%3Dlink_post&h=8e1f8ce6\" data-auto-link target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/realtime/article/20190917/60051558?utm_campaign=hkad_social_AS.AppleDaily&amp;utm_medium=social&amp;utm_source=facebook&amp;utm_content=link_post</a>"},{"pid":"a1f4012f56a46e0d05103e27ac6c5a839cdcc2dc","tid":1576606,"uid":264717,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-17T10:14:50.000Z","msg":"<img src=\"https://na.cx/i/EOp3tNw.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FEOp3tNw.jpg&h=d0fca0cd&s={SIZE}\" /><img src=\"https://na.cx/i/ahjCyec.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FahjCyec.png&h=a202edcc&s={SIZE}\" />"},{"pid":"dbdc678bfc1cd5a1be448d0bfa7cf859a117a849","tid":1576606,"uid":221265,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-17T10:23:13.000Z","msg":"Push"}]}