{"tid":1578756,"cid":5,"subCid":12,"title":"政治庇護沒進展，台灣無法保護反送中青年，只會變成香港富人的避難所","createTime":"2019-09-18T09:06:10.000Z","updateTime":"2019-09-18T11:52:01.000Z","uid":133680,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"1a376e0ccea5c197e384e093239f81625c1437c8","tid":1578756,"uid":133680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-18T09:06:10.000Z","msg":"<a href=\"https://www.thenewslens.com/article/124069\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thenewslens.com%2Farticle%2F124069&d=Ii72mHdDrz30Fn2z87Evj7zLFaoPUDMH8GO3Y0uvk74%3D&h=614e46af\" data-auto-link target=\"_blank\">https://www.thenewslens.com/article/124069</a><br />\n<br />\n儘管許多國際媒體認為蔡政府將提供庇護港人的協助，但蔡政府的政治庇護措施仍沒有太多實質進展。也就是說，台灣仍然缺少正式、系統性的庇護申請程序。但我們如果仔細觀察蔡政府過去幾週對香港的言論，我們不難發現，蔡政府其實應該更扎實地處理台灣的政治庇護程序。<br />\n<br />\n我們應該很清楚，對於過去兩個多月來參與反送中抗議行動的人來說，香港已經不再是這麼安全了。除了猖獗的警察暴行之外，還有來自支持北京政府的黑社會人士的攻擊──而且警察時常對此視而不見。近期最明顯的例子是八月二十日在將軍澳連儂隧道的砍人案，共有三人被砍，其中一人仍與死神搏鬥，而警方採取的偵查行動卻相當消極。抗爭活動的參與者也有極高的機率面臨多年監禁，例如可能因「暴動罪」判處最高十年的刑期，或者是遭指控「非法集會」，最高也可判處五年刑期。<br />\n<br />\nsipaphotosnine7263132<br />\nPhoto Credit: Geovien So / Newscom / 達志影像<br />\n在七月時，數量極多的港人衝進香港立法會，蔡政府對此表示，他們將為香港人提供援助。值得注意的是，示威者在立法會裡面時，引用了台灣二〇一四年的太陽花運動，在牆上寫下「香港太陽花」。對此，蔡英文在七月時表示：「對於這些來自香港的朋友，我們會基於人道做適當的處理。」<br />\n<br />\n<br />\n然而，在試圖佔領立法會之後，蔡政府可能沒預期到會有這麼多香港人立即逃往台灣。在包圍立法會之後，馬上就有報導指出有抗議者逃往台灣，這也促使台灣媒體爭論，這些抗議者是否會公開提出自己的身份。雖然當時並沒有人這樣做，但《蘋果日報》報導指出，已有三十多名香港抗議者逃往台灣，另有三十人也準備來台暫避。<br />\n<br />\n先前蔡政府絞盡腦汁才終於處理「五個」庇護案件，主要為中國公民或香港人，而且，蔡政府似乎都是「臨時性的」處理這幾個案件，而非建立任何常規、正式的庇護申請程序。之所以這麼做的原因很有可能是，蔡政府不希望吸引大批的政治庇護難民，還有一點則是，蔡政府一般較為謹慎，避免激怒中國。<br />\n<br />\n這樣看來，蔡政府目前不太可能處理一批又一批尋求政治庇護的港人。陸委會發言人邱垂正在八月中指出，關於來自香港的避難人士，陸委會會依個案處理。此外，邱垂正也指出，現存的法條已有保障香港難民的條例，但現在難民法仍在審議過程當中。邱垂正也重申，蔡政府會提供港人援助。但對於如何援助、什麼樣的援助，卻沒有提供實質細節。<span style=\"color: red;\"><br />\n由於蔡政府對庇護程序的建立依然消極，引來許多NGO團體的批評，例如台灣人權促進會。<br />\n</span><br />\n諷刺的是，這一連串抗議最主要就是回應香港政府提出的《逃犯條例》修訂草案，而其緣由則是因為一位港人在台灣殺害另一位港人之後，逃離台灣，回到香港。而因為台港之間無司法互助，導致香港無法引渡犯人回台受審。在爆發大規模示威抗議之後，台灣政府也發出聲明表示，絕對不會與香港簽訂任何引渡條約。然而，也許正是因為台港之間缺乏引渡條款，再加上香港與台灣在地理位置上的親近性，才有這麼多香港人選擇來台。<br />\n<br />\n<br />\n更諷刺的是，直到現在，中國政府仍不停宣稱蔡政府是引起香港抗爭的外來勢力之一。<br />\n<br />\n但蔡政府不斷強調，現有的機制以足以應付尋求庇護的港人，也許是因為蔡政府希望港人以其他管道來取得在台灣的居住權，如在台工作、投資創業以取得創業家簽證，或是藉由求學來取得學生簽證等。與去年（2018）同期相比，今年一到七月香港移民來台的人數已提升百分之二十八，台灣學術圈中也有不少人倡議提供港人獎學金。<br />\n<br />\n因此，對於香港人而言，若要取得在台居留權，最保險的方式似乎是創業。然而，這也是非常艱難的挑戰：即便是銅鑼灣書店成員中，目前唯一一位自由的林榮基，也難以獲得足夠的資源在台灣重開書店，這使得台灣政府在林榮基拘留期到期前，再次延長他的居留許可。但如果台灣政府無法給予充足保障，林榮基最後是否會被迫遣返回港，仍是個疑問。<br />\n<br />\n林榮基<br />\nPhoto Credit: 關鍵評論網/Abby Huang攝<br />\n銅鑼灣書店店長林榮基<br />\n在缺少港人申請庇護流程的情況下，很可能只有富人才得以在台灣現有的移民法中，取得台灣的居留權。這樣的話，台灣只會變成香港寡頭富人的避難所，無法保護香港的抗爭青年。而在香港的社會經濟嚴重不平等的情況下，這些青年可能沒有足夠的經濟能力來台創業，甚至根本沒辦法來台尋求高等教育。<br />\n<br />\n<br />\n因此，來台尋求庇護的抗爭青年很可能會試圖在簽證到期後，逾期停留，躲避移民署追緝。香港本土運動者李倩怡即是採取這種作法。在參與2016年旺角運動之後，她面臨可能因「暴動」起訴而被監禁數年的風險，最終選擇在2017年持著有效期一個月的旅遊簽證來到台灣。<br />\n<br />\n李倩怡當時年僅十八歲。<br />\n<br />\n直到現在，李倩怡都沒有離開台灣。然而，在台灣基進黨今年五月發出一段李倩怡的錄音時，移民署表示會採取行動，積極協尋李倩怡。李倩怡在錄音中警告，《逃犯條例》可能會使得未來更多人走上跟她一樣的路。現在，她的預測看起來相當準確。<br />\n<br />\n很明顯地，即使台港之間沒有引渡條約，台灣當局也可以合法將逾期停留的人強制驅逐出境。而在缺乏庇護程序的現況下，幾乎只有有錢人能合法擁有台灣的居住權，這將會導致越來越多人遭受和李倩怡一樣的待遇。<br />\n<br />\n如果蔡政府不希望讓世界看到台灣法律的奇觀──將抗爭青年強制遣返回香港──的話，就必須馬上採取行動。"},{"pid":"c2b33bd78fd762136908fa46a6aa2134e14d163d","tid":1578756,"uid":133680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-18T09:11:08.000Z","msg":"<img src=\"/assets/faces/mf/smile.png\" class=\"hkgmoji\" />"},{"pid":"92008ad1d635c51de77266c3d849cc23d9469390","tid":1578756,"uid":133680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-18T11:22:13.000Z","msg":"<img src=\"/assets/faces/mf/smile.png\" class=\"hkgmoji\" />"},{"pid":"2f6ba24848c2e324faa38862fb0a4488ed2a6b88","tid":1578756,"uid":133680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-18T11:52:01.000Z","msg":"<img src=\"/assets/faces/mf/smile.png\" class=\"hkgmoji\" />"}]}