{"tid":1578907,"cid":30,"subCid":0,"title":"水瓶坐愛情討論2","createTime":"2019-09-18T10:36:20.000Z","updateTime":"2019-09-23T16:14:19.000Z","uid":217478,"like":0,"dislike":3,"uniUserReply":4,"replies":[{"pid":"6286434468b559dd1c94e87696a204f48df008cc","tid":1578907,"uid":217478,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-18T10:36:20.000Z","msg":"<img src=\"/assets/faces/mf/smile.png\" class=\"hkgmoji\" /><a href=\"https://lihkg.com/thread/1510992/\" target=\"_blank\">https://lihkg.com/thread/1510992/</a>post 1"},{"pid":"7f309fc029194e50f98c71507e749813b0113416","tid":1578907,"uid":217478,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-18T11:58:05.000Z","msg":"<img src=\"/assets/faces/mf/smile.png\" class=\"hkgmoji\" />"},{"pid":"0087de31d1ffa3efae36bc69f6978c9d8bd7c8cc","tid":1578907,"uid":217478,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-18T11:58:16.000Z","msg":"<img src=\"/assets/faces/mf/devil.png\" class=\"hkgmoji\" /><del></del>"},{"pid":"1356cb8333ba58db38f81d64b0d94573f6060dcb","tid":1578907,"uid":217478,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-18T13:43:29.000Z","msg":"<img src=\"/assets/faces/mf/angel.png\" class=\"hkgmoji\" />"},{"pid":"735561ced240770d58f9cdccc5d5c3f48f60ca2b","tid":1578907,"uid":217478,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-18T23:44:29.000Z","msg":"<img src=\"/assets/faces/mf/angel.png\" class=\"hkgmoji\" />"},{"pid":"f5814a32f7f2e8bcff56173e15c398fe85f7e03f","tid":1578907,"uid":217478,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-19T02:56:38.000Z","msg":"<img src=\"/assets/faces/mf/smile.png\" class=\"hkgmoji\" />"},{"pid":"866f353a5e8c0aef852e552da3dbd72dbe9c7f3e","tid":1578907,"uid":217478,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-19T05:08:06.000Z","msg":"<img src=\"/assets/faces/mf/smile.png\" class=\"hkgmoji\" />"},{"pid":"af494767c0dc76357b261671262fc93d8a612125","tid":1578907,"uid":217478,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-19T10:14:04.000Z","msg":"<img src=\"/assets/faces/mf/smile.png\" class=\"hkgmoji\" />"},{"pid":"eaf3c700aff3427acf549211e6f526f08a2d5ab4","tid":1578907,"uid":217478,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-19T10:50:32.000Z","msg":"<img src=\"/assets/faces/mf/smile.png\" class=\"hkgmoji\" />"},{"pid":"c59d70034c22f7cc0ae7d7043180b6a9a45fbe0f","tid":1578907,"uid":21757,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-19T12:03:54.000Z","msg":"會唔會討論埋血型<br />\n例：水甁＋O型血會點"},{"pid":"889e753744b8c6b9b527c9c20ac9829f00b2fb4c","tid":1578907,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-20T05:30:45.000Z","msg":"My friend Joe is an Aquarius while his girlfriend is a Capricorn. He's faithful to her and would never cheat on her. He lives on The Peak and owns many houses. Unlike Mayweather, he's never ostentatious though extremely wealthy. You can find out how ostentatious Mayweather's lifestyle is on YouTube such as his house collection and car collection. He always wears ostentatious jewellery such as gold necklaces, rings and silver bracelets. He loves driving flashy cars and wearing flashy clothes. Do you remember the incident in Langham Place where the escalator stopped and reversed direction as a speed two to three times faster than normal causing people to fall and pile up at the base of the escalator? People were screaming as they tumbled down the escalator. Some people managed to grab the handrail and steady themselves. The incident occasioned a good deal of worry. When you were in primary and secondary school were there any subjects which you weren't interested in so didn't engage much in the classes? I remember I didn't engage in geography class. I was often daydreaming. Joe loves video games. I remember him playing Counterstrike in which he used a gun to single-handedly engage ninety nine enemies who only had knives lol. By the way, he hadn't heard from his cousin for years until this morning when he received a call from her. They chatted with exquisite delight. His younger brother is currently a head chef at a five star hotel and he feels he's found his niche. His younger sister too has found her niche as a professor having worked as a researcher for three years. His cousin is robust and healthy. He does lots of strength and conditioning exercises in his robust trainers. After his gym session, he usually drinks a cup of robust coffee and a glass of robust wine. He lives in Korea where the political system and economy are robust. Both of us are kickboxing fans. Like swimming it requires an exquisite sense of timing. It used to be huge in Japan but today it's most popular in the United States but not as popular in the global scheme of things. He said he wanted to train kickboxing privately rather than in a kickboxing club so he engaged a training partner to train with him instead. The residential estate he lives in consists of houses instead of flats. Each house has at least one retractable awning or canopy. The canopy could be made of glass, steel, cloth, stainless steel or concrete. In his garden, he planted a lychee tree, a mango tree and bushes. He also grew lots of flowers such as orchids and roses. He mows the grass from time to time. He sometimes hires a gardener to manicure his garden. I'm reading a book called Parallel Worlds written by physicist Kaku. When he was explaining the theories promoting the book on a television show it captured my imagination. It's a fascinating book that explores the science of time travel, wormholes, eleven dimensional hyperspace and parallel universes, subjects that engage numerous readers around the world. I find the subject of wormholes most engaging. It was an international bestseller for many months."},{"pid":"8a925c8faa391e62d86f0cef7f5bcaad8ab328f2","tid":1578907,"uid":96467,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-09-22T11:02:21.000Z","msg":"女朋友水瓶<br />\n見果時會好癡住 但有時又會唔係好理我咁 特別係見唔到果時<br />\n又未算去到忽冷忽熱 有朋友同我講過 唔好以佢為中心 當我唔係咁癡佢時 水瓶女就會自動癡返我 會緊張返<br />\n想問下係咪會咁？"},{"pid":"22207abac79ce3bfa831a9f29d88e4ac8280aa6f","tid":1578907,"uid":197098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-23T16:14:19.000Z","msg":"my friend Joe's girlfriend is a teacher. Today many students learn guitar violin piano japanese judo, and dancing.i honestly dont know how they juggle them as they have to spend time practicing these activities. Perhaps their parents want to kindle their interests and see which one they have a talent for or can cultivate an interest in. Sometimes I wonder if the kids are truly enjoying their activities.My friend jen said there was a bully in his class do I told him not to engage with him. Just stay out of his way as much as possible."}]}