{"tid":1578039,"cid":33,"subCid":0,"title":"必看","createTime":"2019-09-18T03:44:25.000Z","updateTime":"2019-09-18T15:51:25.000Z","uid":237581,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"45db2a4c00a21e664aa82c0c5caea02768e882d1","tid":1578039,"uid":237581,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-18T03:44:25.000Z","msg":"￼<br />\n<br />\n眾新聞 CitizenNews<br />\n<br />\n眾說<br />\n<br />\n以「止暴制亂」之名　各方勢力奪權謀利<br />\n<br />\n撰文: 盧子健 | 發佈日期: 17.09.19 | 最後更新: | 2019-09-17 11:17:46<br />\n<br />\n<br />\n請支持《眾新聞》，成為訂戶<br />\n<br />\n路透社再爆料：林鄭在與商界見面時，表示她只剩下三萬警察。這句説話令人震怒、震驚、反思。<br />\n震怒是因為這句説話多少解釋了警隊的濫暴濫捕。林鄭只剩下三萬警察，政府變成警政府，警隊當然可以肆無忌憚，難怪可以不守規矩，濫用暴力，譴責司長，辱罵示威者、記者以至一般市民。<br />\n震驚是因為林鄭自己承認窮得只剩下三萬警察。其他十多萬公務員是否已經離棄了她？不是有很多團體和群組曾經發表支持政府止暴制亂的聲明嗎？林鄭是否終於明白這些支持都是虛假，終於明白她已經完全失去了社會的支持？<br />\n林鄭的説話也令人反思：究竟現在是誰在管治香港？林鄭真的能駕馭三萬警察嗎？其實香港亂對什麼人最有好處？<br />\n￼9.14淘大商場發生市民打鬥，大批警察奉召到場，獲持國旗的市民夾道歡迎。美聯社<br />\n不少人曾把今天香港抗爭運動與1989年北京學生民主運動作比較，我認為兩次風波確有幾分相似。當年北京學生民主運動在4月15日胡耀邦逝世後爆發至6月3日深夜軍隊血洗京城，期間本來曾有和平解決的機會，但因為種種干擾而至悲劇收場。往後的發展顯示，其實當時中共高層有嚴重內鬥。李鵬、姚依林、陳希同等把矛盾上綱上綫，擴大和激化鬥爭，終於達到扳倒趙紫陽的目的。至於垂簾聽政的元老，部分因為自己的保守意識型態，部分因為樂於見到鄧小平的心腹下馬，於是鼓勵或者默許激化矛盾的舉措，以便在領導層重新洗牌時，安插自己的親信。簡單而言，「六四」事件是中共內部極左勢力借鎮壓學生民主運動的勢，發動政變。<br />\n香港當然不是北京，林鄭更加不可以與趙紫陽相提並論。亦會有人覺得無謂分析中共內部鬥爭，反正他們是一丘之貉，不能寄希望於什麼中共內部健康力量。不過知己知彼，百戰不殆。把亂局歸咎於林鄭無能、中共專權，宏觀來説肯定不會錯。但同時應該對形勢作出較深入的分析，以協助展望抗爭運動和香港發展的前景。<br />\n￼9.15警方拒絕批准民陣的遊行集會申請，港島當天多個地區仍爆發衝突。圖為示威者在灣仔地鐵站外焚燒雜物。美聯社<br />\n北京對當前香港亂局的總方針是「止暴制亂」。到目前為止止暴工作的主要策略是暴力鎮壓，可是暴力並未能止暴。在暴力不斷升級的同時，北京也不是完全沒有制約，因為要考慮到國際形勢和香港的金融中心地位，想避免玉石俱焚。那麼為什麼止暴制亂一面倒依頼暴力鎮壓，而沒有嘗試以政治手段和平解開困局？<br />\n<br />\n參考1989年「六四」事件的經驗，可以推論很有可能政權內部有人不介意香港亂，甚至希望香港再亂一點，好讓他們混水摸魚。<br />\n<br />\n首先是有人想奪權。過去三個多月政權內部各方力量的關係出現了重大變化。林鄭表示自己只剩下三萬警察，其實警察早已不放她在眼內。現在是她依賴警隊，而並非警隊聽命於她。因為中共極左勢力拉攏警隊與黑勢力和所謂愛國的暴力群組連成一線，成為獨立王國，任意妄為。「極左警黑」集團不介意示威者暴力升級，反而可能「歡迎」，甚或通過一些舉措刺激示威者，因為暴力升級有利於他們大規模搜捕、大規模施暴，趁亂奪權。<br />\n￼剛過去的周末，出現群眾鬥群眾的場面。圖為大批穿著藍色撐警T恤的人士，在北角與反修例示威者發生衝突。<br />\n奪權的勢力不單聚焦於止暴，亦已經開始指點特區政府如何施政，分析什麼是香港的深層次矛盾。中共部分人士把抗爭運動的根源歸咎於樓價高，同時批評地產商，然後親北京陣營鼓吹運用收地權力發展地產商手上的農地，這些互相呼應的舉措不似偶然，客觀效果則是架空特區政府。<br />\n其次是有人想謀利。北京強力打壓國泰，香港本地極左勢力積極篤灰配合，其作用已經遠遠超過「懲罰」國泰員工曾經支持過抗爭運動，最終目的更像是想置國泰於死地，可能是內地某些利益集團想消滅一個競爭對手，亦有可能是他們想創造吞併國泰的條件。<br />\n國泰之後輪到香港首富李嘉誠被批判。表面上李被批判是因為他同情青年，其實批判李的文章同時也批判其他地產商，把青年的不滿情緒怪罪到他們頭上。最近，北京又要求國有企業更積極參與香港的經濟。種種跡象顯示，有利益集團把香港亂局視為改變香港經濟版圖的機會。國泰和李嘉誠被點名批鬥不是個別事件，而是香港面臨經濟掠奪的風向標。<br />\n面對中共各方勢力奪權謀利，林鄭和特區管治班子在做什麼？是不作為！很多人早已指出，政治問題應該政治解決。但林鄭政府的不作為，讓奪權謀利的人有機可乘。抗爭運動延續了三個月，才擠出一個撤回修例的決定。一個月前，林鄭稱會馬上組建對話平台，拖了一個月才搞了一個建制中人「圍威喂」的區議員大會。林鄭固然無德無能，但整個管治班子也有責任。他們既無能力解困，又賴着高位不退，閒來寫些空洞無聊的網誌。他們陪同林鄭不作為，任由香港受摧殘，是香港的不幸，亦為港人所不恥。"},{"pid":"51be1afad1d682882fb2ee7a7aa6f96c8948831a","tid":1578039,"uid":117906,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-18T03:44:56.000Z","msg":"<strong><span style=\"color: red;\"><span style=\"font-size: x-large;\">全球響應「929全球集會抗赤納粹」</span></span></strong><br />\n<strong><span style=\"color: red;\"><span style=\"font-size: x-large;\">全世界一齊對準極權！</span></span></strong><br />\n<a href=\"https://lih.kg/1577380\" data-auto-link target=\"_blank\">https://lih.kg/1577380</a><br />\n<img src=\"https://na.cx/i/hWqVmOV.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FhWqVmOV.jpg&h=075c7745&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/n1tov9s.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fn1tov9s.png&h=0af09f95&s={SIZE}\" />"},{"pid":"1192f628aff9fcfe2021184fb15a5411d1f93d23","tid":1578039,"uid":282777,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-18T15:51:25.000Z","msg":"此回覆已被刪除"}]}