{"tid":1583525,"cid":1,"subCid":0,"title":"回顧日本防暴水炮車歷史","createTime":"2019-09-20T15:45:49.000Z","updateTime":"2019-09-20T15:48:56.000Z","uid":319295,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"aa30756ac19cfd0c05c10f381357cf41eee0ce87","tid":1583525,"uid":319295,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-20T15:45:49.000Z","msg":"<a href=\"https://www.youtube.com/watch?v=eXjd7GkHKfU\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DeXjd7GkHKfU&d=2aT02SOmMwK2whwg3zZG14DkkQuUBcdRTUhzZaMUkok%3D&h=05912740\" target=\"_blank\">https://www.youtube.com/watch?v=eXjd7GkHKfU</a><br />\nSo here's some more info on this crazy history. Because, as crazy as this video already is, it only shows one part of a much larger battle.<br />\n<br />\nThe Sanrizuka Crossroads engagement shown in the video is organized and led by the legendary Chūkaku-ha, the Revolutionary Communist League National Committee (革命的共産主義者同盟全国委員会). You can identify their student-fighters by their iconic white safety helmets with the marking 中核 (Central Core), their motorcycle goggles, white face masks, and Molotov cocktails.<br />\n<br />\nAs the Chūkaku-ha was fighting riot police back at the crossroads, the actual Narita Airport was attacked by another army! The Kakurōkyō, the Revolutionary Labourers Association (革命的労働者協会). While the Chūkaku-ha student shock troops drew police attention to Sanrizuka, the Kakurōkyō adopted more guerrilla-like tactics to sneak into the heavily defended airport.<br />\n<br />\nAt 5:00 pm, 40 min after the crossroads battle began, they burned the trains in Narita station, then lit up huge fires around the airport to obstruct the landing and takeoff of aircraft. 5:30 pm. Kakurōkyō members disguised as taxi drivers and travellers started a fire in the airport terminal. Airport authorities of course called the fire department.<br />\n<br />\nThis is the craziest part of the story: <br />\nThe Kakurōkyō had prepared a fake firetruck and fire command car! And the fake firetruck had a fucking FLAMETHROWER disguised as the water hose!<br />\n<br />\nA band of forlorn hope, dressed in firefighter uniforms, sneaked into the airport along with real firefighters.They shattered the windows on the control towers with pachinko ball shotguns, then planned on setting the entire control tower on fire, destroying the airport. However, their homemade flamethrower, as bad ass as it was, broke down at the last minute. The Narita Airport, although temporarily put out of operation, was saved from the worst outcome.<br />\n<br />\nOfficially known as the 20 October Narita Local Conflict (10.20成田現地闘争), the leftists preferred to call it the Uprising of '85 (85年蜂起戦). This is the last major battle in the &quot;Narita Problem&quot; that has haunted Japan's government since 1966.<br />\n香港根本無得比。"},{"pid":"9bb922350b2bf3caa631e7b9dea0d9e44e64e59b","tid":1583525,"uid":265221,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-20T15:48:56.000Z","msg":"日本左翼自此一落千丈<br />\n<br />\n-------------<br />\n<span style=\"font-size: x-large;\"><span style=\"color: red;\">政府</span></span>借減碳排放為名，<span style=\"color: red;\"><span style=\"font-size: x-large;\">要向中國買電</span></span><br />\n<br />\n「長遠減碳策略公眾參與」詻詢<span style=\"font-size: xx-large;\"><span style=\"color: red;\">今日截止</span></span><br />\n快啲將你既意見SEND EMAIL去：  comments@susdev.org.hk<br />\n<br />\n✏參考意見✏<br />\n<br />\n致可持續發展委員會成員：<br />\n<br />\n「長遠減碳策略公眾參與」諮詢中，當局建議以「 更緊密的區域合作」向中國購買零排放電力，然而本港電力穩定度遠高於中國南方電網，擔心向中國買電會帶來電力不穩，影響本港金融、航運、交通、以至市民日常生活。<br />\n<br />\n此外，《巴黎協定》為一些面積小、欠缺天然資源的小島嶼發展中國家(Small Island Developing States,SIDS) 如新加坡、斐濟等，可因應它們特殊情況，制訂關於溫室氣體低排放發展的策略。<br />\n由於香港地少人多，局限可再生能源發展，亦缺乏天然資源，可選擇的減排策略有限，與其他小島嶼發展中國家情況面臨同樣的挑戰。<br />\n<br />\n就此本人有以下意見：<br />\n<br />\n一. 聯網供電會損害供電穩定，故此反對進一步向中國買電，反對採取更緊密的區域合作，香港應以本地發電為主，確保電力穩定；<br />\n二. 遵照2014年未來發電燃料組合諮詢，增加本地天然氣發電及可再生能源比例，代替區域聯網；<br />\n三. 爭取香港以地區名義，直接向政府間氣候變化專門委員會(IPCC)匯報減排策略；<br />\n四. 爭取以發展中國家/地區(Small Island Developing States) 名義，因應香港的情況，以更彈性的方式履行《巴黎協定》；<br />\n五. 放緩人口增長，收緊移民政策，減低整體耗電量；<br />\n六. 制訂具體香港再工業化政策，加強本港農業及回收業的支援，減少貨物入口時的碳排放。"}]}