{"tid":1585718,"cid":5,"subCid":10,"title":"柒婆多建些房子，無法從根本上處理、減除積累了20多年的民怨 - 梁家傑","createTime":"2019-09-21T17:01:13.000Z","updateTime":"2019-09-21T17:08:44.000Z","uid":242537,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"4602da4c71e8caeb9c3b903206b5a36323a803f3","tid":1585718,"uid":242537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-21T17:01:13.000Z","msg":"中共在港「收地建屋」暗藏禍心<br />\n香港資深大律師、公民黨主席梁家傑告訴大紀元，中共抨擊李嘉誠等香港地產商，林鄭政府有可能借用這個時機，收回地產商囤積的農地來興建公屋，「但這不是問題的焦點」。 梁家傑指出：「香港問題的焦點是自由和安全。」<br />\n「反送中是因為港人感覺不安全，基本法保證的自由人權，在過去20多年都被（中共）侵蝕，這次逃犯條例讓港人覺得沒有安全。這次反送中運動中，可以看到，香港警察和黑社會在街頭公開打人，都證明香港人的安全和人權得不到保障。這才是為何會出現反送中運動的原因，這是香港危機的根源。這也是為何到現在，反送中運動都不會平息。」梁家傑說，（港府）多建些房子，無法從根本上處理、減除積累了20多年的民怨。<br />\n<br />\n<img src=\"https://i.ytimg.com/vi/qCRT-CLk3tY/maxresdefault.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fi.ytimg.com%2Fvi%2FqCRT-CLk3tY%2Fmaxresdefault.jpg&h=2cac36c4&s={SIZE}\" />"},{"pid":"3a0c4917c665707dc2aea384d44b4982df8a3e68","tid":1585718,"uid":48234,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-21T17:02:32.000Z","msg":"<span style=\"font-size: xx-large;\"><span style=\"color: gold;\">請以「槍權」令香港變成自由城市<br />\n<a href=\"https://petitions.whitehouse.gov/petition/please-free-hong-kong-rights-bear-arms\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fpetitions.whitehouse.gov%2Fpetition%2Fplease-free-hong-kong-rights-bear-arms&d=zoPJ6Qh4RBVN8MuZ9mClYvFBXrQbHxe6tNmRytRnjp4%3D&h=c131ea28\" data-auto-link target=\"_blank\">https://petitions.whitehouse.gov/petition/please-free-hong-kong-rights-bear-arms</a></span></span>"},{"pid":"4740419e81e2ac6e0a1146c483873765a618e376","tid":1585718,"uid":242537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-21T17:04:23.000Z","msg":"過去一年，中國經濟留給世界最顯著的印象，除了中美貿易戰和經濟下滑之外，莫過於政府和國企加速侵蝕民企和個人家庭財富的「國進民退」現象。過去一周，香港反送中運動氣勢未減，不過中共可能正在從經濟領域發起攻勢，在香港上演「打土豪」或「國進民退」等經濟掠奪戲碼。<br />\n<br />\n民建聯和中共提「收地建屋」 圖甚麼<br />\n9月11日，親共的香港最大建制派政黨「民建聯」，登全版廣告建議特區政府引用《收回土地條例》收地，加快興建公共房屋。民建聯主席稱，土地房屋是社會矛盾重中之重。<br />\n<br />\n9月12日，中共中央政法委微信公眾號發文抨擊香港首富李嘉誠「網開一面」言論，指責李嘉誠不對港人網開一面，稱香港樓價高漲的罪魁不是香港政府，而是和「李首富」一樣囤地圈錢的地產商。9月13日，中共官媒《人民日報》也發文暗批香港地產商「賺盡最後一個銅板」，製造了住房問題等香港社會的深層矛盾。政法委和《人民日報》都稱民建聯的「收地建屋」是可行之道。<br />\n<br />\n其實反送中以來，中共操控的輿論一直試圖將港人抗議的原因歸結為經濟問題，即「年輕人發洩對房價高漲、就業前途黯淡的不滿」。民建聯和中共在怒批地產商及「收地建屋」上的一唱一和，被不少海外媒體和大陸網民稱為香港版的「打土豪、分土地」。而港媒則質疑，民建聯與港府合謀、用民生保區選。<br />\n<br />\n中共中央政法委微信公眾號近期發文抨擊香港首富李嘉誠，動機引發外界揣測。（宋碧龍/大紀元）<br />\n中共中央政法委微信公眾號近期發文抨擊香港首富李嘉誠，動機引發外界揣測。（宋碧龍/大紀元）<br />\n事實上，香港住房危機並不複雜，某種程度上跟中國大陸類似。香港土地跟大陸一樣，都歸政府所有，即土地「國有」，政府財政收入也高度依賴地產業，即「土地財政」。<br />\n<br />\n根據供求平衡的經濟學常識，香港房價高居不下且遠超居民經濟能力的主要原因，就是供給遠小於需求。<br />\n<br />\n看看大陸的「土地財政」現狀便知，香港政府多年來一直抑制土地供應，就是為了保持高房價，從而保障政府財政收入。尤其是1997年中共「收回」香港後，港府長期縮減、限制土地供應，同時鼓勵買房炒房，其後果自然是住房危機無解。<br />\n<br />\n因此，香港房市其實跟大陸一樣，地產商雖然會從高房價中獲利，但高房價和住房難的最大推手和禍首，正是政府，而非地產商。<br />\n<br />\n而且，民建聯一提出「收地建屋」的建議，就被香港各界批為「動機不純」；因為之前向港府提議「收地建屋」的，是香港民主黨派，而反對「收地建屋」的，正是民建聯和香港政府。<br />\n<br />\n據港媒報道，民建聯去年已在立法會全面執政，如果真心改善港人住房，完全可以在立法會直接通過收地動議、向政府施壓；所以阻擋「收地建屋」增大住房供應的，一直都是民建聯和港府。<br />\n<br />\n如今民建聯和中共一唱一和，將香港反送中運動的起因，混淆、轉移到住房矛盾上，甚至將高房價亂港的大帽子扣到了李嘉誠等地產商頭上，所圖何為？<br />\n<br />\n中共在港「收地建屋」暗藏禍心<br />\n香港資深大律師、公民黨主席梁家傑告訴大紀元，中共抨擊李嘉誠等香港地產商，林鄭政府有可能借用這個時機，收回地產商囤積的農地來興建公屋，「但這不是問題的焦點」。 梁家傑指出：「香港問題的焦點是自由和安全。」<br />\n<br />\n「反送中是因為港人感覺不安全，基本法保證的自由人權，在過去20多年都被（中共）侵蝕，這次逃犯條例讓港人覺得沒有安全。這次反送中運動中，可以看到，香港警察和黑社會在街頭公開打人，都證明香港人的安全和人權得不到保障。這才是為何會出現反送中運動的原因，這是香港危機的根源。這也是為何到現在，反送中運動都不會平息。」梁家傑說，（港府）多建些房子，無法從根本上處理、減除積累了20多年的民怨。<br />\n<br />\n旅美經濟觀察人士秦鵬也認為，「收地建屋」不可能降低香港的房價，因為香港跟大陸一樣，政府是造成高房價的原因。秦鵬說，更重要的是，港人反送中運動，不是生活、生存權的訴求，而是政治自由的訴求，因為香港人已經認識到，要從根子上解決香港問題，就必須爭取真正的選舉權。<br />\n<br />\n香港建制派政黨「民建聯」，日前登全版廣告建議特區政府引用《收回土地條例》收地，提到加快興建公共房屋。（翻攝自民建聯臉書）<br />\n香港建制派政黨「民建聯」，日前登全版廣告建議特區政府引用《收回土地條例》收地，提到加快興建公共房屋。（翻攝自民建聯臉書）<br />\n大紀元評論員朱明博士分析了香港建制派和中共黨媒在「收地建屋」上的一系列動作後指出，中共和建制派此舉應當不是為了改善港人住房和民生，而是暗藏了一箭三雕的禍心：<br />\n<br />\n第一，用住房危機轉移反送中焦點，即使此舉未能成功愚弄港人，但至少可以誤導、蒙蔽不了解香港真相的大陸民眾；<br />\n第二，即使不能平息送中運動，亦可能用公屋等社會福利來收買、分化年輕人群體；<br />\n第三，就算此舉在前兩個目的上都失敗、無法消弱反送中，但至少可以藉助當前形勢，逼迫香港地產大亨們讓出部份資源和市場，當然不是讓利給港人、而是為中共權貴和紅色資本讓路。<br />\n<br />\n港版「國進民退」 中共企圖用國資壟斷香港經濟命脈<br />\n實際上，中共從未放棄對香港的控制，而且加速、加大了對香港的侵蝕。最新消息顯示，在經濟領域，中共已不滿足於以往的暗中侵蝕，而是準備公開用紅色資本來直接接手（搶奪）經濟資源，掌控香港經濟命脈，上演一場香港版的「國進民退」戲碼。<br />\n<br />\n路透社9月13日報道，近百家大型國企高層本星期齊聚深圳參加一個神秘會議，會議由中共國資委召開，中共敦促與會國企幫助給「香港危機」降溫。會議要求大型國企加強在香港的投資，尋求控制香港企業，進一步加強對港的控制權。<br />\n<br />\n公民黨主席梁家傑認為，這個跡象可能是中共希望用國資壟斷香港經濟命脈，奪取香港的經濟資源。梁家傑說，如果中共用紅色資本控制香港經濟，甚至把大陸的管理、控制模式引入香港的話，香港國際金融中心的地位可能難保。<br />\n<br />\n朱明博士則認為，中共準備用國資控制香港經濟，可能是希望把香港變成大陸一樣來管控，用經濟力量控制民眾：通過壟斷、掌控所有經濟資源，進而控制香港人生活的方方面面，最終實現對港人從行為到思想上的完全控制。<br />\n<br />\n「打土豪」的前車之鑑<br />\n香港建制派和中共最近的動作顯示，港府未來可能會出台「收地建屋」或其它社會福利政策，可能會給部份香港市民帶來一些實惠和利益。不過，香港人可能將面對港版的「打土豪」，不得不了解一下，中共「打土豪」帶給中國民眾的教訓。<br />\n<br />\n被中共稱為「最親切朋友」的中國農民，「跟著共產黨鬧革命」，當年以「打土豪」之名分得的土地，幾年後就被中共收回充公，甚至連人身自由也隨之喪失，農民被剝奪了一切，至今仍然是中國的最下等「公民」。<br />\n<br />\n其實，香港地產大亨們的遭遇，就已經是活生生的教訓。李嘉誠等地產商之前多年來都是中共的座上賓，中共為「統戰」、商家為逐利，雙方關係密切。如今這些豪商大亨們無不如履薄冰，隨時可能被卸磨殺驢，成為香港和國際商界的前車之鑑：誰貪中共的眼前利益，就會被騙得輸掉未來。<br />\n<br />\n中共正在醞釀的國資入港、接管香港的計劃，在初期多半也會以發展經濟、增加就業、改善民生的面目出現。然而教訓就在眼前，大陸民眾被中共和權貴們壓搾出「最後一個銅板」，卻連最基本的人權和自由都享受不到，只能生活在謊言和恐懼中。<br />\n<br />\n香港反送中運動為何眾志成城，氣勢如虹，至今未歇？就是因為港人認清了中共，拒絕被中共統治的未來。"},{"pid":"e17a4ac6292d6eb6094de1d62f328f5921e0002d","tid":1585718,"uid":253890,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-21T17:08:44.000Z","msg":"吊起L完一堆公屋同私樓咪都係俾班新香港人住（eg水泉奧，安達），私樓繼續俾班大陸有錢人住同炒賣，香港人?瞓街算吧拉，買都買唔起，排公屋又要等n年<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}