{"tid":1585526,"cid":5,"subCid":0,"title":"《香港自由憲章》正式上線","createTime":"2019-09-21T15:44:41.000Z","updateTime":"2019-09-21T15:54:46.000Z","uid":307504,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"0d3c0b1965907ea8e7635f07612c8f1acd76acbe","tid":1585526,"uid":307504,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-21T15:44:41.000Z","msg":"以下內容，仍需大家集思廣益，將其深化至更具體：<br />\n還有9天，便是本國香港國接壤國家匪國的70周年匪慶，<br />\n對於香港也是第115天的反送中運動(流水革命)。<br />\n持續的抗爭，香港人仍未能為已逝去義士，<br />\n以及被捕義士討回公道，777仍以假撤回欺騙港人及世人，<br />\n黑警仍在以非法手段解決我們的手足，<br />\n甚至連途人(可能包括藍絲)、記者及救護都濫捕濫打，<br />\n人神共憤，因此我們必須向鄉黑警政發出最後通碟，<br />\n除了必須回應五大訴求，並且決一不可，<br />\n還要依據《香港自由憲章》，將香港復歸原本，<br />\n若不完全回應訴求，香港人便合情合理地將抗爭行動升級......<br />\n<br />\n首先，五大訴求包括：<br />\n1. 撤回逃犯條例修訂案<br />\n2. 成立獨立調查委員會追究警方濫權<br />\n3. 撤回所有抗爭活動的「暴動」定性<br />\n4. 釋放所有被捕抗爭者、撤銷其控罪<br />\n5. 全面落實特首、立法會「真普選」<br />\n<br />\n其次，以下是《香港自由憲章》內容：<br />\n_______________________________<br />\n前言<br />\n1842年，清朝政府於第一次鴉片戰爭戰敗，按《南京條約》，將香港島割予英國，香港由此正式開埠。1860年，第二次鴉片戰爭戰敗，按《北京條約》將九龍半島(即界限街以南)割讓予英國，再於1898年，透過《展拓香港界址專條》將界限街以北、深圳河以南的新界部份及其二百多個島嶼(包括后海灣同大鵬灣水面)租借予英國，為期九十九年，自此香港成了英國殖民地，至1997年英國將以上所有殖民主權移交中華人民共和國。<br />\n<br />\n殖民地時代的香港人，雖然無法得到真正民主政制，但作為《世界人權宣言》簽約國家之一的英國，並沒有利用宗主國身份壓制香港，而是以專重港人態度給予高度自由，在香港政策、教育、文化、歷史、人權等，均沒有任何嚴重打壓，讓香港能免於中國共產黨壓迫下，由小漁港歷155年(至1997年)時間，逐步發展成國際大都會。<br />\n<br />\n殖民地時代的中華人民共和國，雖在1997-1998年先後簽署兩個國際人權公約，但因為公約內容與中華人民共和國法律有衝突，故不獲承認，又於2004年修憲把&ldquo;尊重和保障人權&rdquo;寫進憲法，又曾於2008年承諾制定和推行《國家人權行動計劃》。由此可見中共並沒有認真改革其政制和法律，才造成不被承認結果。<br />\n<br />\n1984年12月19日，中英兩國簽署《中英聯合聲明》，香港會先經歷約12.5年過渡期，然後移交予中華人民共和國，並以基本法為基礎，規定香港五十年不變，以「一國兩制、高度自治」及方針，除國防及外交外，讓香港自行管理一切事務。但事與願違，只是短短22年，中共在香港的決策，已令香港人深深感受到「一國兩制」已步入消亡。<br />\n<br />\n2009年反高鐵運動、2012年反國教運動、2014年因人大831落閘決定所觸發的「雨傘革命」、2016年「魚蛋革命」及2019年因《逃犯條例》所觸法的反送中運動，使香港人明白若不再抗爭，香港前途便會斷送中共手裡，港人也會深陷絕望中。<br />\n<br />\n二、香港人理念<br />\n反送中運動已使香港進入關鍵時刻，如今港人仍以《基本法》為基礎，要求中共尊重《中英聯合聲明》及《基本法》：<br />\n<br />\n<br />\n一國兩制、高度自治、港人治港：<br />\n基本法第二條及十二條。<br />\n<br />\n主權移交22年下，中共藉自由行、新移民、收購集務等形式，全方位滲透香港各階層，佔據不同位置，左右香港輿論大局，更以威迫恐嚇手段，使有名望的人需與政府合流，同時以不同法案蠶食香港，令香港原有的行政管理權、立法權、獨立的司法權和終審權不斷消亡。因此在高度自治方針下，必須以港人治港方針，堅守一國兩制價值。<br />\n<br />\n自由：<br />\n基本法第四條、二十七條、二十八條及二十九條。<br />\n<br />\n自由是人類的重要普世價值，每個人都能運用自由意志和獨立自主方式，透過公平、博愛、不傷害他人下，能以任何形式進行意見表達，並獲得專重。<br />\n<br />\n人權：<br />\n基本法第三十九條。<br />\n<br />\n人權是人類與生俱來的，尊重人權的國家會被人民尊重，政府公權力也因而獲得充份認受。在人權法保障下，任何人有權拒絕不合理對待和要求，包括公職人員有權拒絕上級違返人權命令。<br />\n<br />\n民主：<br />\n真正民主政府，其內部任何職級都是定期透過擁有選舉權及投票權的人民，一人一票以公平、公正、公義形式選出來，並在獲得人民受權下來領導政府，若非人民受權的當權者，人民有權將其推翻。<br />\n<br />\n平等：<br />\n社會上任何身份階層的人，生來都是擁有平等態度對待，法律面前人人平等下，在社會上任何形式的情況，人人都應享有同樣權利。<br />\n<br />\n憲法：<br />\n基本法為香港憲法，憲法本身必須能保障每個人的自由和基本權利，同時嚴格規限政府，以及擁有公權力的人和紀律部隊，以免出現破壞人權及自由，甚或使別人受到不必要傷害等，以達到互相制衡目的。<br />\n<br />\n香港雖然沒有完全的民主體制，但人民經過殖民教育下，獲得充份學習和認知，使人民質素接近民主體制水平，奈何被主權移交中國後，使得香港建立已久的優良質素都被拖到壞處，出現前所未有的禮樂崩壞。<br />\n<br />\n三、香港人主張<br />\n尊重一國兩制<br />\n在《中英聯合聲明》及《基本法》下，港人有權以「一國兩制、高度自治」方針，由九七前已在香港定居人士及其在港出生的後代管理香港，而九七以後才到港定居的人士及其後代必須承認香港原有本土價值，才可參與管理香港。合資格管理香港的人必須擁抱世界普世價值，尊重人權、民主及自由，承認基本法同時認同雙普選，以一人一票選舉特首及立法會所有席位。<br />\n<br />\n所有涉及中共背景的人及其家屬的在港總體資產，最多只可在港佔有總體產品市值10%(或僅僅10%)，其餘均必須於限期內以五折價格賣出，並帶離開香港，未能賣出的資產均會全數被政府充供，填充香港庫房。<br />\n<br />\n維護行政、立法及司法三權分立<br />\n反送中運動全面突顯中共及港共在五十年不變還未完結下，急不及待意圖摧毀香港最後防線「法治」，因此港人必須竭力維護司法獨立，保障港人能在港人港審下，獲得公平、公正、公義審訊，同時政府不得再以任命形式，讓擁有任何政黨、商界背景身份的人參與司法公作，以保障審訊公正性。政府及任何香港人也不得干預任何司法審訊。<br />\n<br />\n政府不得以行政主導方式，駕馭香港立法及司法機關，並取消功能組別，以全面直選方式選舉所有立法會議員，確保日後任何政策都能在全體議員以公平、公正及公義方式進行決策工作。行政、立法及司法必須互相制衡管治香港，避免出現獨裁。<br />\n<br />\n公務員問責制<br />\n高官問責制需擴展至公務員問責制(包括紀律部隊)，以法律條文限制公務員公職態度，若因犯錯並在公投下被罷免，必須下台。公務員必須效忠基本法，而非效忠任何人，因此有權拒絕上級不合理命令及行動安排，不會因而受處分。<br />\n<br />\n公投制<br />\n人權法保障下，香港人有權以自己的取態投票，因此必須設立公投法，讓市民為不同涉及公眾利益事情進行投票決定，當中包括公務員問責制、大型基建、社會福利政策等。<br />\n<br />\n保障人權<br />\n在國際人權立場上，一國兩制下的香港除國防及外交，任何一切內部事務都有自主決定，令任何人都能獲得尊重下行使任何合理的人權，政府也不能進行任何形式濫權行為，剝奪人權。<br />\n<br />\n自由<br />\n自由是人出生以來所有的，因此每個人有權決定自己的事情，且不得被侵犯人身自由，因此香港人在《基本法》保障下，不能任意地被非法逮捕、拘留、監禁、搜查身體、剝奪及限制自由，且不能受到施行酷刑及被非法任意剝奪生命，以及不能受到侵犯、搜查、住宅被侵入。還有香港居民享有言論、新聞、出版的自由，結社、集會、遊行、示威的自由，組織和參加工會、罷工的權利和自由。<br />\n<br />\n平等<br />\n人生來理應享受同樣的平等對待，無論司法、人權或自由上，因此包括特首不可因擁有特權而獲得豁免審訊，因此《基本法》必須修改，將特首納入《基本法》所有涉及罪行條文內，以削減特首特權。同時成立民間獨立組織，用以監測立法會和政府架構，免公職人員職權濫用，造成不平等對待情況。<br />\n<br />\n政黨法<br />\n設立政黨法，避免有政黨會透過不同形式，收取利益進行不公平政治行動，同時避免黑金政治。<br />\n<br />\n雙普選<br />\n即時取消功能組別及特首小圈子選舉，全部改以直選方式產生，一人一票決定席位誰屬。<br />\n<br />\n解散警隊及修改警察通例<br />\n香港警隊雖有超過175年歷史，但自反送中運動於6月初爆發以來，經歷多次大規模警民衝突，香港警隊以慘絕人寰方式打壓香港示威，造成大量死傷，警隊當中更被懷疑已混入大量不符合香港基本法規定的中國武警，以壓制香港示威。<br />\n<br />\n721元朗黑幫恐襲，警隊無故失蹤，831警察無差別下，在太子站發動恐怖襲擊，這使香港警隊聲名狼藉，不再符合香港人期望，因此必須解散。解散前，香港將會成立臨時治案隊接手香港警察維持治安工作，同時會修改警察通例，以達致符合港人及更能有效限制治案隊的通例，以作管理之用，當包括癈取《公安條例》。<br />\n<br />\n<br />\n拒絕二十三條立法<br />\n《基本法》二十三條是一條違返人權及自由的條文，若成功立法，任何香港人的言行若被政府認為是破壞中國國家安全，政府就有權進行任何剝奪香港人自由的行動，因此港人必須絕對拒絕二十三條立法。<br />\n<br />\n四、結語：<br />\n梁天琦於2016年提出「光復香港、時代革命」，表示香港人需要回歸根本，透過改變和革新行動，以及不同層面的港人，在沒有世代之爭的合作下，通過擁抱自由參與光復行動，爭取自由命運決定權，甚或最終需要以革命形式進行。<br />\n<br />\n當人民經歷一連串不同形式的意見表達(包括五大訴求)，政府及警隊仍不為自己由6月9日至今犯下彌天大錯作出回應及完整清楚交代(包括612警暴、721黑幫元朗恐襲、831警隊太子地鐵站恐襲)，未能滿足香港人的訴求需要，同時警隊仍不斷濫權、政府仍充耳不聞下，繼續使香港人受到不合理對待(包括傷亡情況)，加上未能切實遵守上述自由憲章的各點回歸基本法的要求。<br />\n<br />\n那麼我們會發出《香港民主憲章》作最後通牒，香港人民便有權以追求「民主」目的，以「革命」形式推翻特區政府，成立一個由香港人自己決定命運的獨立政體，沒收所有中共及非合法擁有香港居留權的人的居留資格及一切在港資產。"},{"pid":"c1d61e91ac9c9fbcadc764462d520dd2d3bfa130","tid":1585526,"uid":271234,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-21T15:54:46.000Z","msg":"<span style=\"color: red;\">Brexit都係靠呢招食糊！</span><br />\n 【眾籌 Youtube 廣告】 本地文宣 : 多媒體廣告 <a href=\"https://lih.kg/dRrFcS\" data-auto-link target=\"_blank\">https://lih.kg/dRrFcS</a>"}]}