{"tid":1587118,"cid":5,"subCid":12,"title":"建制的大台在哪裏？ - 梁文道","createTime":"2019-09-22T09:23:09.000Z","updateTime":"2019-09-22T09:27:45.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"a2d0428986a98989e8accfbdf5bffdef21a8e434","tid":1587118,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-22T09:23:09.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E6%A2%81%E6%96%87%E9%81%93/daily/article/20190922/20772681\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%25E6%25A2%2581%25E6%2596%2587%25E9%2581%2593%2Fdaily%2Farticle%2F20190922%2F20772681&d=AaXh75k8ef15jyN5JBlvBvch229KM6nXCMtlUoiobV8%3D&h=c7aedbfa\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%25E6%25A2%2581%25E6%2596%2587%25E9%2581%2593%2Fdaily%2Farticle%2F20190922%2F20772681&h=1823580a\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E6%A2%81%E6%96%87%E9%81%93/daily/article/20190922/20772681</a><br />\n<br />\n建制的大台在哪裏？ - 梁文道<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20190922/large/1569058046_6ac7.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20190922%2Flarge%2F1569058046_6ac7.jpg&h=2520b8b1&s={SIZE}\" /><br />\n資料圖片<br />\n<br />\n因為反對逃犯條例修訂而引起的政治運動，至今已過百日。我們現在到底是快要走到終點，看到整件事情的收場？還是正在目睹一場更加漫長，更加龐大的變革的開端？不管這是結局還是序曲，就像上週我在這裏所說的，我始終相信中央政府和特區政府等建制力量，才是整件事情當中的真正主導。他們的判斷，他們的作為，方是決定形勢走向的關鍵。那麼在過去一百天以來，他們到底做了什麼事情？現在的情況到底是比一百天前更好？還是變得更加惡劣？仔細觀察，任何稍微客觀一點的人可能都會同意，整個建制力量在這場運動當中的表現簡直是充滿誤判，有太多彼此矛盾的作為，太多欠缺協調的行動，簡直讓人懷疑這像是一部沒有人駕駛的非智能汽車。<br />\n<br />\n最近的例子是何君堯議員發動的「全港清潔日」，對於大部分香港市民，尤其是示威者而言，這是一個充滿挑釁性質的動作。所以新界鄉議局研究中心主任薛浩然先生最近接受採訪，便抨擊這是一個錯誤的行動。行政長官林鄭月娥那邊正要仿效法國總統馬克龍，預備推動她的落區大計，試圖在社會中逐步形成一股和解對話的氣氛；何議員這頭居然就號召他的支持者，主動走進最容易引爆雙方衝突的場所，展示實力。何議員當然是建制派的闖將，但他這一回有沒有和本地建制派名義上的領袖行政長官溝通過呢？又或者在特區政府和何議員之上，還有沒有一個更高的協調機制跟決策單位？如果有的話，他們到底是打算要逐步軟化社會堅硬的對立氣氛？還是想進一步推高矛盾？<br />\n<br />\n再往前推，林鄭月娥正式宣佈撤回逃犯條例的修訂之後，就立刻表示要對社會釋出善意。我們所有人都應該合理預期，建制方面接下來大概會想盡辦法，擺出一副與人為善的姿態，好感化他們心目中「冥頑不靈」的年輕學子。可是非常奇怪，短短一個星期之內，我們就在新聞鏡頭前面看到一個年輕人只是站在馬路對面斥責警察，就被他們追上去一輪暴打的場面。乃至於那兩個星期每遇警方涉嫌過分執法的消息，網上就有人謔稱這叫做「釋出善意」。這到底是因為警方的行動當中有太多偶然和意外的因素，沒有辦法完全規整起來？還是警方和政府高層之間根本沒有同步當下行事的原則？又或者像一些論者所說的，警方早已不在特區政府的掌控之內，林鄭月娥已經完全被架空？<br />\n<br />\n一直以來，我都相信林鄭月娥以其帶罪之身，遲早有一天會成為一位虛位特首（如果不是讓她儘快下臺平息風波的話）。同時我也相信之前由路透社流出的錄音在某程度上是她的真心話，身在重重節制之中，她能做的事情其實很少。所以現在香港各方建制力量的任何行動，可能都不需要跟她先打招呼，更加不用得到她的同意。但問題就在於她始終是香港名義上的領導人；並且就算空間很小，她也還是要繼續做一些事情來「止暴制亂」，例如眼下的對話大計。於是問題就變成，你繼續要用這個人在枱面上主持大局，但又不真的給她全權，還要讓所有人都覺得她命不久矣。那麼接下來她究竟還能做些什麼？再加上各方自行其是，給整個社會傳遞出自相矛盾的信號。於是由她所領導的特區政府的公信力只會進一步下降，沒有多少人會認真看待她的任何行動，也沒有人會真的相信她的任何言語。在這個情況底下，她又該如何完成中央的託付？<br />\n<br />\n究竟中央是想香港特區自己處理眼前的危機？還是想把主導權接到自己手上，乾脆自己站到前臺呢？從此前內地媒輿論場對於香港情況報導的節制可見，八月以前，中央確實是給了特區政府足夠的空間去自己解決問題。只惜特區政府確實無能，於是八月之後，中央以及內地各部門的無形之手就開始清晰可見。然而所有這些動作，看起來不只沒有和特區當局溝通，就連它們自身也都充滿了矛盾。最簡單的例子莫如所謂「福建幫」的現身，這是內地地方相關部門的策動？還是民間人士自告奮勇？自從「721元朗事件」之後，香港警方現在面對的最大問題就是民間對它失去信心，認為有一種警黑合作的現象。現在忽然來了一幫以「福建幫」為主的內地人士，挺身而出，說要幫警方「平暴」。到底香港是由誰在執法？這麼做到底是幫了警察，還是害了警察？<br />\n<br />\n另一個例子是內地民航部門對國泰航空的步步緊逼。逃犯條例修訂一事之所以開始得到國際關注，就是因為各國商界對香港營商環境變化的憂慮。正當中美貿易戰戰火持續，美國國會要嚴肅審議香港問題的節骨眼上，西方世界有越來越多的人都在擔心進入中國市場的代價，以及中國企業背後是不是都有一支政府的巨手。你忽然要求國泰航空處理它犯了「政治錯誤」的員工，這到底是想要淡化猜疑，還是想製造新的焦點？而且還要知道，就算你再不喜歡也好，那些員工犯了再嚴重的政治錯誤也好，按照香港現行法律，他們的個人政治表態應該是要得到保護的。結果國泰航空迫於壓力的作為，不只讓它成了國際商業新聞的頭條，在西方國家響起警號；更讓很多香港人感到，他們對逃犯條例修訂背後的深層心理疑懼果然是真的。<br />\n<br />\n我們可以看到內地各個部門和各方力量都在試圖從自己的角度出手「幫忙」，但他們似乎只是遵循一套固有的政治邏輯和意識形態慣性，既沒有搞清楚香港局面的真相，行動之前也沒有長遠和宏觀的效應考慮，並且缺乏彼此之間，以及和香港當局的協調。真沒想到面對這麼重大的危機，原來不只民間反抗運動沒有大台，而且就連建制力量也好像沒有大台。<br />\n（香港危機解析之二） <br />\n<br />\n梁文道<br />\n電郵 :bibliophile.apple@gmail.com<br />\n<br />\n上一則<br />\n上一則<br />\n舊日香港上海人 (沈西城)<br />\n<br />\n下一則<br />\n下一則<br />\n我最親愛的小機場 (邁克)"},{"pid":"02c230c3dd88343f546d58d59c5b6ba583dc01ae","tid":1587118,"uid":47605,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-22T09:27:45.000Z","msg":"<img src=\"https://na.cx/i/YY8gJwH.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FYY8gJwH.jpg&h=de149ef0&s={SIZE}\" />"}]}