{"tid":1587068,"cid":1,"subCid":0,"title":"屯門衝突毁輕鐵站 取路軌碎石 示威者圖搶槍 13歲童燒旗被捕","createTime":"2019-09-22T09:04:27.000Z","updateTime":"2019-09-22T09:06:15.000Z","uid":106278,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"8025a1966c260e203fb3506cd5b1338866a8833d","tid":1587068,"uid":106278,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-22T09:04:27.000Z","msg":"<img src=\"https://na.cx/i/gydDXhE.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FgydDXhE.jpg&h=e00ff3ce&s={SIZE}\" /><br />\n「光復屯門公園」遊行再釀警民衝突，有示威者擲汽油彈、破壞輕鐵站、取走穩定路軌的碎石，更有約8人圍攻一名警員，其中一人企圖搶警槍。警方施放最少7發催淚彈，以及發射多發海綿彈、胡椒球彈、橡膠子彈；並拘捕燒國旗的示威者，消息稱她是一名13歲女童，在肇事現場以外地方被捕，其父已獲知會，並趕到警署。<br />\n<br />\n消息：搶槍致「你死我亡」 警會開槍<br />\n政府昨日強烈譴責激進示威者目無法紀的暴力及破壞行為。警方消息確認一名機動部隊警員昨在屯門被示威者企圖搶警槍，但不果。警方消息人士說，若示威者搶了槍，後果可以非常嚴重，由於擔心警槍傷人，在「不是你死就是我亡」情况下，相信其他警員不會留手，會拔槍射向搶槍者。<br />\n<br />\n多名穿反光衣急救員被制服<br />\n獨媒：警說「曱甴扮救護」<br />\n遊行隊頭昨午約3時半抵達終點屯門政府合署後，有人在屯門大會堂外拆下國旗並點火燒旗。遊行未完，另有示威者約4時在屯門西鐵站向上層的警察叫囂、照射激光筆並嘗試打開消防轆，警員隨即在樓梯向下噴胡椒水，有急救人員中招，警方並在無警示下發射一發海綿彈。警方制服約7、8名穿反光衣的急救員，要求他們一字排開面壁蹲地，搜身、搜袋。獨立媒體網報道，有警員叫「曱甴扮救護，同我check」。至約5時，警方開始拘捕及驅散示威者，有警員在屯門大會堂外的屯門公路制服一人，將他壓着，同時約有8名黑衣人圍攻該警員，以棍及傘毆打他最少15下，當中一名男子企圖搶槍時，其他警員趕來驅散黑衣人。<br />\n<br />\n另外，有人將中銀香港的提款機噴黑，有人在垃圾站外焚燒牀褥等，在華都花園外有人燒垃圾桶、竹枝等，火勢高逾1米並冒濃煙。消防員要到多處救火。屯門多處有垃圾桶等雜物堵路，包括屯門鄉事會路、天后橋、屯門時代廣場外、青山公路青山灣段等。<br />\n<br />\n警射多發催淚彈海綿彈<br />\n同時，有黑衣人用雨傘、鐵通、磚頭等破壞市中心輕鐵站的閉路電視、告示板及顯示屏，有人持槌擊打八達通機，遍地玻璃碎；有人將傘、鐵枝等掉到路軌上，並進入路軌範圍取碎石，友愛站亦被塗鴉及破壞。<br />\n<br />\n約5時05分，屯門市中心巴士總站外聚集的示威者向警方拋擲多枚汽油彈，有警員在天橋上向地面示威者開槍，其間最少施放7發催淚彈，另射了多枚海綿彈、橡膠彈驅趕。推進期間，警方再在屯匯街至屯門公路一帶制服多人，包括至少兩名穿反光衣的男急救員。另有一名湯姓穿急救字樣反光衣的男子與警員口角，被帶入封鎖線內搜查後獲放行。約5時40分，屯門公路有約5人被警員帶上旅遊巴，包括急救員。屯門市廣場附近亦有兩名急救員被指藏有攻擊性武器被捕。<br />\n<br />\n屯門站昨午關閉，屯門區內輕鐵及港鐵巴士服務亦停止。傍晚隨着防暴警推進，約300名示威者在錦暉花園附近走上山路，經麥理浩徑10段前往掃管笏後散去。防暴警由大會堂一路推進至屯門公路和青山公路段清場，約6時15分上警車撤退。<br />\n<br />\n有人從輕鐵路軌旁取走道碴，工程師學會控制、自動化及儀器儀表分部前主席張子惇表示，道碴主要用作穩定路軌，若被移走，嚴重可致列車出軌。工程師學會理事張年生稱，道碴用作承托路軌下的橫向枕木，若有大量道碴被移走、令連續多條枕木都沒承托才可能造成影響，包括令路軌較易裂。"},{"pid":"ec1467bb89a4b8eb0231f9536bed6e5a4f1a7fd3","tid":1587068,"uid":47605,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-22T09:06:15.000Z","msg":"<img src=\"https://na.cx/i/YY8gJwH.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FYY8gJwH.jpg&h=de149ef0&s={SIZE}\" />"}]}