{"tid":1589128,"cid":5,"subCid":0,"title":"原來南韓反緊女權","createTime":"2019-09-23T06:44:45.000Z","updateTime":"2019-09-23T06:46:35.000Z","uid":146558,"like":3,"dislike":1,"uniUserReply":3,"replies":[{"pid":"80010b8c762eb6e9542f7faf661ca9f77bd7f7e0","tid":1589128,"uid":146558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-23T06:44:45.000Z","msg":"South Korea's young men are fighting against feminism<br />\n<br />\n<a href=\"https://cnn.it/2kWKyJy\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fcnn.it%2F2kWKyJy&d=%2B%2BEjZc3BRqGg7MXYxMXK6822uFAamDTqma2v4g3iiws%3D&h=fbd4ddfa\" data-auto-link target=\"_blank\">https://cnn.it/2kWKyJy</a><br />\n<br />\n<br />\nSouth Korea's young men are fighting against feminism<br />\n<br />\nBy&nbsp;Jake Kwon, CNN<br />\nUpdated at&nbsp;0240 GMT (1040 HKT) September 23, 2019<br />\n<br />\n￼<br />\n<br />\nSeoul&nbsp;(CNN)&nbsp;&mdash;&nbsp;On the same street corner in Seoul where 10,000 South Korean women rallied last October to&nbsp;demand an end to spy cameras&nbsp;and&nbsp;sexual violence, the leader of a new activist group addressed a small group of angry young men.<br />\n<br />\n&quot;We are a group for legal justice, anti-hate, and true gender equality,&quot; Moon Sung-ho boomed into a microphone to a crowd of a few dozen men waving placards.<br />\n<br />\nAs feminist issues come to the fore in deeply patriarchal South Korea, there's a growing discontent among young men that&nbsp;they're being left behind. Moon, who leads Dang Dang We, a group &quot;fighting for justice for men,&quot; is one of them.<br />\n<br />\nFeminism is no longer about gender equality. It is gender discrimination and its manner is violent and hateful.MOON SUNG-HO, LEADER OF DANG DANG WE<br />\n<br />\nHe started his group last year after a 39-year-old business owner was sentenced to six months in prison for grabbing a woman's buttocks in a Korean soup restaurant. The case provoked outrage that a man could be convicted on no evidence beyond the victim's claims.<br />\n<br />\nWhile some lashed out at the judge, 29-year-old Moon found another culprit: feminism. Moon and his group held a panel discussion at the National Assembly, Korea's top legislature, in early September, to expose what they perceive to be the alleged harms of the movement.<br />\n<br />\n&quot;Feminism is no longer about gender equality. It is gender discrimination and its manner is violent and hateful,&quot; he said to applause from his audience of about 40, mostly young, men.<br />\n<br />\nPlay Video<br />\n<br />\nSouth Koreans confront rigid beauty standards&nbsp;02:40<br />\n<br />\n&quot;I don't support the #MeToo movement&quot;<br />\n<br />\nThe emergence of mainstream feminist voices and ideas came in response to the brutal murder of a young woman near a subway station in trendy Seoul suburb, Gangnam, in 2016. The perpetrator&nbsp;deliberately targeted a female victim.<br />\n<br />\nThe woman's death triggered an examination of attitudes towards women in the country, which broadened to include campaigns against sexual harassment, like the&nbsp;#MeToo&nbsp;movement and anti-spy cam protests, dubbed&nbsp;#mylifeisnotyourporn.<br />\n<br />\nTo many, the discussion was long overdue in&nbsp;male orientated South Korea, which ranks well below the global average on the&nbsp;2018 Global Gender Gap report, with major disparities in terms of wage equality and earned income for women.<br />\n<br />\nCampaigners found support from the South Korean government and President Moon Jae-In, who vowed to &quot;become a feminist president&quot; before he was elected in 2017.<br />\n<br />\nSince then, there have been several high-profile prosecutions relating to sexual abuse involving&nbsp;politicians,&nbsp;K-pop stars, and&nbsp;regular men. With each court victory, the disquiet among men, especially young men, began to build."},{"pid":"9c9c5cf81673887b2d7408933d05bf2349cff155","tid":1589128,"uid":47605,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-23T06:44:54.000Z","msg":"<img src=\"https://na.cx/i/YY8gJwH.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FYY8gJwH.jpg&h=de149ef0&s={SIZE}\" /><br />\n［行動］929細節出左了 唔該文宣 推爆佢<br />\n<a href=\"https://lih.kg/1587564\" data-auto-link target=\"_blank\">https://lih.kg/1587564</a>"},{"pid":"a4f32591ecbc1807be42c6078a6f6e4c47aebdf1","tid":1589128,"uid":146558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-23T06:44:59.000Z","msg":"&quot;I don't support the #MeToo movement,&quot; said Park, a business student in his early 20s who vehemently disagrees with the notion that young women today are disadvantaged in society. &quot;I agree that (women) in their 40s and 50s (made sacrifices), but do not believe that women in their 20s and 30s are being discriminated against.&quot;<br />\n<br />\n￼<br />\n<br />\nSouth Korean demonstrators hold banners during a rally to mark International Women's Day as part of the country's #MeToo movement in Seoul on March 8, 2018.<br />\n<br />\nPark is not his real name. He wants to remain anonymous because he fears repercussions for his views. So does Kim, another student in his early 20s who is about to graduate from university. Kim says he sits apart from women at bars to avoid being falsely accused of sexual harassment. Although he was once supportive of feminism, he now believes it's a women's supremacy movement that aims to bring down men.<br />\n<br />\n&quot;When a woman wears revealing clothes, it's gender violence and sexual objectification. But the same critic will enjoy a similar photo of men. Feminists have a double standard,&quot; he said.<br />\n<br />\nBoth Park and Kim say men like them are being punished for the crimes of a previous generation. &quot;Patriarchy and gender discrimination is the problem of the older generation, but the penance is all paid by the men in their 20s,&quot; Kim said.<br />\n<br />\nPark and Kim are not alone. A Realmeter poll last year of more than 1,000 adults&nbsp;found&nbsp;that 76% of men in their 20s and 66% of men in their 30s oppose feminism, while nearly 60% of respondents in their 20s think gender issues are the most serious source of conflict in the country.<br />\n<br />\nWhat angers Park and Kim most of all is the nation's policy of&nbsp;compulsory conscription, which forces men their age to serve in the military. At the same time, they think women are getting a leg-up from new government programs that help them enter traditionally male-dominated industries.<br />\n<br />\nEnd of old masculinity<br />\n<br />\nFor 62 years, South Korean men have been forced to join the army. The tradition, which began with the&nbsp;Korean War, requires all able-bodied men between 18 and 35 to serve between 21 to 24 months in the military. But, unlike their fathers, today's youth don't believe in this traditional male duty.<br />\n<br />\nMoon's government is trying to increasing the number of women in the military, where they currently make up around 5.5% of active troops,&nbsp;according to the latest figures. But right now, women are exempt from&nbsp;compulsory conscription.<br />\n<br />\nPark -- who was injured during his time in the army -- says he got zero benefit from military service. &quot;It's unfair that only one gender must serve during their early 20s. We should be pursuing our dreams instead.&quot;<br />\n<br />\nIt's a view backed by surveys of young men conducted last year by Ma Kyung-hee, a gender policy researcher at Korean Women's Development Institute.<br />\n<br />\nMa's study of 3,000 adult men found that 72% of men aged in their 20s think that the male-only draft is a form of gender discrimination, and almost 65% believe that women should also be conscripted. Almost 83% believe that military service is better to be dodged, if possible, and 68% believe it is a waste of time.<br />\n<br />\nThey're not just concerned about losing two years of freedom. They're also worried about missing out on opportunities. &quot;If I can't use that time for self-improvement, won't I lag behind women in the job market?&quot; Kim asked.<br />\n<br />\nCompetition for jobs<br />\n<br />\nIn South Korea's hyper-competitive job market, well-paying jobs at large conglomerates are few and far between.<br />\n<br />\nIn the last 10 years, the youth unemployment rate has jumped from 6.9% to 9.9%. If you include youth who are working part time, as well as those who are not in prison, school or the military, that rate soars to 21.8%."},{"pid":"7ada13e5aff44d2ff4cfeb231edfa276d66fc29f","tid":1589128,"uid":146558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-23T06:45:21.000Z","msg":"And while the country underwent an economic growth spurt from the 70s to the 90s, the young generation of Korea are working in a sluggish economy. Meanwhile, housing prices remain high: the median price for an apartment in Seoul is $670,000 -- while median incomes in the city fall short of $2,000 per month.<br />\n<br />\nPlay Video<br />\n<br />\nAre South Koreans working themselves to death?&nbsp;02:42<br />\n<br />\nCompetition for jobs is intense -- and it has only become more so thanks to government programs&nbsp;to bring more women into the workforce. Although the country's education gap is all but closed,&nbsp;women earn less&nbsp;than men in the workforce and are poorly represented in government.<br />\n<br />\nIn November 2017, the Ministry of Gender Equality revealed a five-year plan to expand female representation in ministries, government enterprises, and public schools. Last February, it was proposed that the plan be extended to the private sector to incentivize large conglomerates to hire more women and change the male-centric corporate culture.<br />\n<br />\nBut some men say these measures are giving women an unfair advantage. &quot;I worry whether I would be disadvantaged in finding employment,&quot; Kim said. &quot;Because before, it was a position that I could have easily won by merit, but due to the gender quota, (if I don't get the position) it will be unfair.&quot;<br />\n<br />\nWe have a generation that never learned about feminism. Unlike young women, young men lack the language to understand the hardship that they face.MA KYUNG-HEE, A GENDER POLICY RESEARCHER<br />\n<br />\nPark points to women's universities as another example. In South Korea, there are more than a dozen women-only universities and no male equivalent. Some of these schools offer courses in highly coveted professions like law or pharmacy -- and as the country caps the number of law students, the more places that go to women, the fewer there are for men.<br />\n<br />\nIn her report published last year, researcher Ma said South Korea was in a time of &quot;infinite competition where it is impossible to find a stable job.&quot; The older generation of men grew up at a time when women worked in factories, so while many saw women as weaker beings, they understood that women made sacrifices for them, Ma said. &quot;To men in their 20s, women are seen as a competitor to overcome.&quot;<br />\n<br />\nThe conflict is being exacerbated by the internet,&nbsp;where casual misogyny is being normalized, said Ma.<br />\n<br />\nMa found that men who learned about feminism online were more likely to be anti-feminist than those who acquired information offline. She was also surprised to discover that higher-income and higher-educated groups were just as likely to hold anti-feminist views as their lower-income and lower-education counterparts.<br />\n<br />\nPlay Video<br />\n<br />\nEx-South Korean soldier says he was abused for being gay&nbsp;02:13<br />\n<br />\nAnd while their fathers saw woman as needing protection, Ma found many younger men believe it's women who now hold the power. For them, the #MeToo movement, mandatory military service, and government programs for women's advancement are signs that the playing field is tilting against men.<br />\n<br />\nSeeking a political voice<br />\n<br />\nOnly two years ago, men in their 20s overwhelmingly supported&nbsp;President Moon. Now, less than 30% of men in their 20s supported Moon, compared to 63.5% of women, according to December's Realmeter poll."},{"pid":"d551e5dc1a024ee9308a5c8c29d8f6ec6100f391","tid":1589128,"uid":146558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-23T06:45:31.000Z","msg":"The trend -- which could be explained by the President's perceived feminist leaning -- has prompted some to seek out politicians that reflect their views. But when they look, they find there are few options.<br />\n<br />\n￼<br />\n<br />\nProtesters demand fair trials for men accused of sexual assault at an anti-feminist rally in Seoul, November 2018.<br />\n<br />\nOne is Lee Jun-seok, a 34-year-old senior member of centrist Bareun Mirae Party, who has publicly accused feminists of making an unfair grab for privilege at the expense of men. A series of YouTube videos titled &quot;a feminist being destroyed by Lee Jun-seok in debates,&quot; have more than 4 million views and tens of thousands of comments, almost all praising Lee.<br />\n<br />\n&quot;As (the ruling Democratic Party) moves towards women's rights, the generation (of men) in their 20s and 30s feels clearly lost,&quot; Lee says.<br />\n<br />\nThat's because, currently, no political party is exploiting the growing number of disgruntled men. Lee suggests a party with a strong anti-feminist message could emerge at next year's general election, just as right wing groups surged in Europe.<br />\n<br />\nFor now, Bareun Mirae's efforts to attract young men seem to be paying off. According to a&nbsp;Gallup Poll&nbsp;earlier this year, men in their 20s and 30s were Bareun Mirae's biggest supporters.<br />\n<br />\nPlay Video<br />\n<br />\nIllicit spy cam cases skyrocket in South Korea&nbsp;02:24<br />\n<br />\nDespite the lack of political parties targeting young men, Moon Sung-ho, from Dang Dang We, is not discouraged. &quot;The current social ills that feminism have created wasn't built in a day. It will take time and effort to crumble it. We need to do it gradually,&quot; he said.<br />\n<br />\nMa, the researcher, believes that the conflict won't be resolved as long as South Korea has military conscription. &quot;We must stop forcing manhood on men,&quot; she said. &quot;Society must help men find a new masculinity, instead of anti-feminism.&quot;<br />\n<br />\nBut Park and Kim feel helpless to change a society that they think is putting women first.<br />\n<br />\n&quot;We are a punching bag,&quot; Kim said, when asked to describe the status of young men today. He points to how young men are struggling to buy their own homes, or even pay for dates.<br />\n<br />\nAt the same question, Park becomes deflated. &quot;Men in their 20s are not part of the establishment. We must follow whatever people in their 40s and 50s say,&quot; he said. &quot;If everyone could easily get a job and the economy was growing, then maybe we wouldn't need to fight this much.&quot;<br />\n<br />\nSeung Cho Nam, Park Jimin, Ji Su Lee contributed reporting from Seoul.<br />\n<br />\nPAID CONTENT<br />\n<br />\n￼Borneo is home to these weird wildlife&hellip;Visit Sarawak<br />\n<br />\n￼Find the best wines offered by regions listed hereShop Vivino Wine<br />\n<br />\n￼￼PoliticsSarah Palin's husband files for divorce after 31 years of marriage<br />\n<br />\n￼￼U.S.He spent his entire life pranking others. Now his family is sending him off with a comedic obituary<br />\n<br />\n￼￼U.S.A 9/11 widow is pleading for the return of wedding rings that include gems from her husband who died in the attack<br />\n<br />\n￼￼U.S.A 9/11 widow is pleading for the return of wedding rings that include gems from her husband who died in the attack<br />\n<br />\n￼￼U.S.Muslim American mayor says border agents confiscated his phone after he arrived at NY airport<br />\n<br />\n￼Do you know what lurks in the jungles of Borneo?Visit Sarawak<br />\n<br />\n￼Find the best wines offered by regions listed hereShop Vivino Wine<br />\n<br />\n￼￼U.S."},{"pid":"8952c106724eda650bf0d3a49d91504cf0716920","tid":1589128,"uid":279689,"like":0,"dislike":2,"score":-2,"citedBy":1,"replyTime":"2019-09-23T06:45:39.000Z","msg":"大男人韓仔<img src=\"/assets/faces/mf/kill2.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/mf/kill2.gif\" class=\"hkgmoji\" />"},{"pid":"b001e9c2672fbe132b4e867cbdf67edda31fddcd","tid":1589128,"uid":146558,"like":0,"dislike":0,"score":0,"quote":{"pid":"8952c106724eda650bf0d3a49d91504cf0716920","tid":1589128,"uid":279689,"like":0,"dislike":2,"score":-2,"citedBy":1,"replyTime":"2019-09-23T06:45:39.000Z","msg":"大男人韓仔<img src=\"/assets/faces/mf/kill2.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/mf/kill2.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-09-23T06:46:35.000Z","msg":"佢哋追求緊嘅係真正嘅男女平等"}]}