{"tid":159035,"cid":5,"subCid":0,"title":"林兆波持英籍 按法例林鄭自動擁有歐盟居留權?","createTime":"2017-03-16T16:47:19.000Z","updateTime":"2017-03-16T16:52:53.000Z","uid":5195,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"84f55357d9da9335993dbe17777c61742fe7fb9e","tid":159035,"uid":5195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-16T16:47:19.000Z","msg":"參選特首的林鄭月娥日前在訪問中稱丈夫林兆波和兒子都無意放棄英籍，觸發對她參選資格的質疑。有評論員指出，英籍的林兆波同時擁有歐盟公民身份，按法例他和配偶林鄭月娥均擁有歐盟成員國的居留權，林鄭因此違反特首候選人不得擁有外國居留權的規定。選舉事務處及林鄭競選辦均無回覆。<br />\n<br />\n記者：林偉聰<br />\n<br />\n林鄭月娥日前接受《am730》訪問時，透露自己與家人在回歸前透過「居英權計劃」取得英國籍，她本人在2007年上任發展局局長前已放棄，但丈夫林兆波及兩名兒子就一直持英籍至今，並表明即使當選都無意放棄。<br />\n<br />\n雖然林鄭現時只有中國籍，但時事評論員黃世澤在網誌指出，英國現時仍是歐盟成員國，因此英國公民同時有歐盟公民身份，享有歐盟居留權；而根據歐盟規定，歐盟公民的家庭成員（包括配偶及未成年子女），不論國籍均可同享歐盟居留權，因此質疑林鄭透過丈夫歐盟公民的身份擁有歐盟居留權，不符合特首候選人的資格。<br />\n<br />\n《基本法》列明特首必須由沒有外國居留權的港人擔任，《行政長官選舉條例》亦列明沒有外國居留權的人才有資格被提名參選特首。根據歐盟指令2004/38/EC號，歐盟公民只須持有有效身份證明或護照，毋須手續就可以無條件在歐盟成員國居留3個月；陪同該公民的家人，即使沒有歐盟國籍，亦同樣享有居留權。<br />\n<br />\n要居留3個月以上，該公民經一定例行手續（formalities），證明自己在該國符合求學、有工作、或毋須政府援助而有經濟能力生活等條件，亦即可獲居留權，陪同該公民的家人權利亦相同。<br />\n<br />\n浸大政治及國際關係學系副教授陳家洛解釋，首3個月免手續的安排，目的是打通歐洲單一市場下不同國家，方便歐盟公民在不同國家求學及尋找工作，增加人口的自由流動，屬歐盟公民的權利；3個月之後的手續就「各處鄉村各處例」，須按國家情況處理。<br />\n<br />\n陳家洛認為現時林鄭的情況特殊，法律上亦不清晰，「如果林鄭嘅丈夫身為英國公民，想去歐洲其他國家尋找新機會，林太作為配偶已經被理解自然擁有任何一個歐盟國家3個月嘅居留權」，他認為應探討這種情況有否違反《基本法》中特首資格的規定。<br />\n<br />\n法律界選委、資深大律師梁家傑則有不同看法，認為林鄭的這種居留權有太多限制，首先必須與丈夫一同行使，而且要遷往英國以外的歐盟國家，無條件的居留權又只得3個月，「唔係林鄭in her own right（自身獨立）擁有嘅居留權」，認為應該不屬於《基本法》中禁止特首擁有的外國居留權。<br />\n<br />\n記者昨日向選舉事務處查詢林鄭月娥是否應被視為擁有外國國籍、是否符合特首候選人資格等問題，但截稿前處方未有回覆；林鄭月娥競選辦同樣沒有回應查詢。"},{"pid":"e6ee107b2cbc85a647e7cc7e168087161a0a1a67","tid":159035,"uid":5195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-16T16:51:02.000Z","msg":"特首候選人林鄭月娥或因家人的英國國籍而擁有外國居留權，出任特首的資格成疑。另一候選人曾俊華的配偶及一對子女現時持有美國國籍，但根據美國相關條例，曾俊華不會自動獲得當地居留權，因此不會影響其參選資格。<br />\n<br />\n年幼時移民美國的曾俊華本身持有美國國籍，但其後他回流加入香港政府，1999年出任海關關長，由於該職位屬於主要官員，所以當時他放棄美國國籍。他早前宣佈參選時承認，妻子曾黃蓮華、兒子曾雕龍及女兒曾文心都有美國國籍，但強調家人有外國護照，不等於自己不是愛國愛港，「我認識好多愛國愛港嘅人，都有親戚有外國護照」。被問到若當選特首，家人會否放棄美國護照時，他僅稱「佢哋都係成年人，應該作出自己嘅決定」。<br />\n<br />\n根據美國相關法律，一名香港人與美國公民結婚後，仍須入表申請綠卡，獲批後才能正式取得美國居留權，所以曾俊華不會因為妻子的美國公民身份而自動享有當地居留權。曾俊華競選辦回應指，曾沒有因為家人的關係自動獲得外國居留權，但不願評論林鄭的居留權問題。"},{"pid":"87229fbf2342fa4ec37a292d8caf39b019a325e3","tid":159035,"uid":30788,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-16T16:51:50.000Z","msg":"釋法"},{"pid":"1499693205fa9862dacc7d1fcf537e2af68e0130","tid":159035,"uid":1790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-16T16:52:53.000Z","msg":"薯片佬最後跑出<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <br />\n23條<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> 一地兩檢<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}