{"tid":1594336,"cid":5,"subCid":0,"title":"流亡台灣抗爭者寄回香港的三封家書 (翻譯英文版)","createTime":"2019-09-25T13:46:13.000Z","updateTime":"2019-09-30T14:18:32.000Z","uid":53841,"like":3,"dislike":0,"uniUserReply":5,"replies":[{"pid":"b1fa5aedc1a30ea857f4bc44c2be35b8ab0a7e98","tid":1594336,"uid":53841,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-25T13:46:13.000Z","msg":"我覺得好應該將佢地同我地講既說話,分享俾世界知,話俾佢地聽香港人係充滿希望既,我知自己翻譯得好差,特別係第二封(真係有D難翻譯,我英文又唔係特別好)希望英文好既可以大汁下,再SHARE俾所以識同唔識既人<br />\nFirst<br />\nTo dear family, and Hong Kong people who are still fighting:<br />\n<br />\nIn the first paragraph of this letter, I think it is necessary to apologize to you first. I left my family, friends, comrades-in-arms and Hong Kong. I came to Taiwan. I stop continuing to fight against the unjust regime with everyone. I feel ashamed.<br />\n<br />\nSince I was sensible, my father has taught me strictly. &quot;I don't need you to know everything! I want you not to know nothing!&quot; Your words are still in the ear, and I still vaguely remember the look of your face with tears and the hand with a hanger. When I was a child, I was still very disobedient and I didn&rsquo;t understand your strictness. Now I am gradually growing up, and gradually understanding the difficulties behind it. I realized that you taught me when I encounter unjust things, don't blindly obey, and learn to fight. Isn&rsquo;t this the case in Hong Kong now? In the face of injustice, we can&rsquo;t bow down and pretend to see nothing.<br />\n<br />\nDear family, I am safe in Taiwan, please don't worry. I will take care of myself and not disappoint my father's teachings and your expectations.<br />\n<br />\nIn the days when fighting in Admiralty, I could never forget it. On the street of the smoke, I saw the yellow-black crowd and their eyes are looking the same thing. Adrenaline soaring, I could hear my pulse and breathing in the noisy battlefield. Breathing in, breathing out, with blood and flesh. Every night I dream the hoarse slogans, the injured seeking for help, the whistle of the ambulance and the sound of gunfire that represents tyranny, as if I can smell the tear gas. All of these are staying  in nightmare.<br />\n<br />\nThe original intention of participating in the protest operation was &quot;the inspiration of conscience and morality&quot;, because of the indifference of the Hong Kong Government, made the struggle more radical. However, I believe that if it is justified, I should dare to do it, even if it may ruin my life, even it is getting closer between me and the border of law.<br />\n<br />\n&quot;Remember that you are the only light in the darkness.&quot; In this period, Hong Kong is not showing the incompetence of the Hong Kong Government and the violence of the police to the world. Hong Kong is showing the bright of the humanity of protesters, especially it is still in the darkness.<br />\n<br />\nUnder a totalitarian tyranny, this glory and the will can be destroyed at any time. On the road of resistance, there neither destination nor turning back. Maybe we should untie the useless shackles. There is no dogmatism and no spare chips. It is necessary to let all go and fight for what we deserve. We don't ask anybody else but we need to have confidence in the times. The new generations are coming, because &quot;where there is injustice, there is resistance.&quot;<br />\n<br />\nIn early day, I went to see the Lennon Wall in Taiwan. I thought I was numb and I wouldn&rsquo;t be sad. But when the Taiwanese in front of me were lining up to post sticky notes with support and bowing to the martyr who passed away, I could not bear it. With a hat and a mask, keeping my identity from Hong Kong. I couldn&rsquo;t cry, I could only sob. What else can we do?<br />\n<br />\nThis weekend, in Taiwan, there will be 929 protest for both Taiwan and Hong Kong. Under the situation in Hong Kong, we can at least stand up in Taiwan. We are fortunate to have friends from Taiwan to support Hong Kong."},{"pid":"7d7e5f19466a70da6a7ee2a08147fb510edce12b","tid":1594336,"uid":53841,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-25T13:46:21.000Z","msg":"Now, I am in a foreign land. I hope that Hong Kong people know that many Taiwanese people agree with the reasons of Hong Kong's protest, and people all over the world are fully supporting Hong Kong people. This is a war of freedom VS totalitarianism. Hong Kong people are not alone.<br />\n<br />\nWhat Hong Kong people need is a deep and comprehensive reform of the current social structure in Hong Kong. It is also the only way out for Hong Kong now. May I look forward for this beautiful city-state to be built in front of me.<br />\n<br />\nHong Kong is the home of Hong Kong people. I am a wanderer away from home. I am grateful to everyone fighting in Hong Kong. I will not give up and continue to work hard. I will always remember my commitment under Admiralty, and I will be able to meet each other.<br />\n<br />\n臨文涕泣，長文乏味。<br />\n<br />\na Hong Kong protester<br />\n<br />\n <br />\nSecond<br />\n<br />\nIn 6/9, 6/10 early morning, the teacher and mother-in-law who accompanied with me, how are you? In 6/11, 6/12, the brothers who were fighting and sleeping together, how are you? In 6/16, the brothers who sighed, argued, built the barricade, left by red minibus, how are you? In 6/21, the brothers who sprayed paint, dropped eggs, and in 6/27 early morning outside the government center the brothers covered me under the rain, how are you? In 7/1 the brothers who pushed the iron cage car, broke the glasses, held the paper shield and rushed inside Legislative Council, how are you?<br />\n<br />\nI am so sorry that I cannot accompany you to continue to fight. I am so sorry that I cannot contact any of you anymore. I am so sorry that I can only say sorry to Hong Kong people: because in 7/1 I did not win it all at once; because I have escaped which leaded countless brothers and sisters killed and injured in the next two months; because my low-violence&rsquo;s examples, you are being slain by the bottomless killing state.<br />\n<br />\nIf you ask me that do I regret afterwards. Yes, I regret it. I regretted that I did not stop the pro-democracy parliamentary members who shaking hands with the Police in 11/6. I regretted I did not revenge for Mr. Leung and encouraged peaceful protest in 6/16. I regretted that I let the ambulance go inside the police station to save the fucking police in 6/21. I regretted that I wrote &ldquo;eye for eye&rdquo; instead of immediate action.<br />\n<br />\nI do not know which level of protest the brothers and sisters Hong Kong are progressing to. I hope the least that I need to memorize the countless missing people and write this letter. Believe me, it is never easy <br />\n<br />\nI do not know many of the travelers who left Hong Kong. I do not know do they have the feelings as mine. I am only an ordinary and mediocre Hong Kong person. I simply love Hong Kong.<br />\n <br />\nThird<br />\n<br />\nDear Hong Kong brothers and sisters, thank you for your continued persistence, I am sorry that I cannot fight together with you.<br />\n<br />\nIf I can choose again, I would not be a deserter. I want to retaliate with everyone for the one who we loved and left us forever. I want we win together, hold each other together and sing the Hong Kong national anthem together.<br />\n<br />\nBeing in a foreign land, I feel like being an outsider. I feel strange about the surroundings. I miss Hong Kong so much. I do not want brothers and sisters be displaced like me. I thank you for your generous help. I will take care of myself and will not become the burden. <br />\n<br />\nI am sorry that you need to do more to replace me. I hope that everyone will remember every martyr who die in San Uk Ling, the Prince&rsquo;s station and those who committed suicide. As Edward Leung said, &ldquo;Before dawn, the darkness is the darkest. It&rsquo;s really dark but the dawn will come.&quot;<br />\n<br />\nI am as scary as you, but I am even more scary if the injured brothers were being injustice forever. I beg you to go out and join the front line for the brothers and sisters!<br />\n<br />\n&ldquo;Break now the dawn, liberate our Hong Kong, <br />\nIn common breath: Revolution of our times! &ldquo;<br />\n<br />\nLiberate Hong Kong, revolution of our times!"},{"pid":"6499249ceabcc86c2d23443d7ca38718238ab6a4","tid":1594336,"uid":25620,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-09-25T14:45:08.000Z","msg":"推"},{"pid":"bb19cc1238fe1b7cd55b2b4975163e7ad82a073f","tid":1594336,"uid":53841,"like":0,"dislike":0,"score":0,"quote":{"pid":"6499249ceabcc86c2d23443d7ca38718238ab6a4","tid":1594336,"uid":25620,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-09-25T14:45:08.000Z","msg":"推"},"citedBy":1,"replyTime":"2019-09-25T15:02:41.000Z","msg":"屌 都無人理 英文差姐 我原意係起左個頭等叻人幫手架 雖然好多都係google translate,我都整左成粒鐘架"},{"pid":"7f5fd5063678e9f7b2a5cdb948959ba333341525","tid":1594336,"uid":25620,"like":0,"dislike":0,"score":0,"quote":{"pid":"bb19cc1238fe1b7cd55b2b4975163e7ad82a073f","tid":1594336,"uid":53841,"like":0,"dislike":0,"score":0,"quote":{"pid":"6499249ceabcc86c2d23443d7ca38718238ab6a4","tid":1594336,"uid":25620,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-09-25T14:45:08.000Z","msg":"推"},"citedBy":1,"replyTime":"2019-09-25T15:02:41.000Z","msg":"屌 都無人理 英文差姐 我原意係起左個頭等叻人幫手架 雖然好多都係google translate,我都整左成粒鐘架"},"citedBy":0,"replyTime":"2019-09-25T15:12:40.000Z","msg":"辛苦晒巴打<br />\n可能出面太多post 推緊 所以沉左<br />\n<br />\n我幫你推<img src=\"/assets/faces/mf/agree.gif\" class=\"hkgmoji\" />"},{"pid":"223e2e1e48ccad2862c7c0161e0ba5d6ea95de6e","tid":1594336,"uid":25620,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-25T15:12:51.000Z","msg":"推"},{"pid":"1932550f54ffe199163ab519d89b67b67ebde92d","tid":1594336,"uid":25620,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-25T15:13:06.000Z","msg":"推"},{"pid":"7b589c20d4388216bcc3274241374f228a754356","tid":1594336,"uid":25620,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-25T15:14:02.000Z","msg":"推"},{"pid":"257930190459071a3bdd240448f24d1debcf847e","tid":1594336,"uid":25620,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-25T15:14:14.000Z","msg":"推"},{"pid":"d002d007b9791620d850ca637cb442f70b7d10de","tid":1594336,"uid":25620,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-25T15:16:06.000Z","msg":"推"},{"pid":"ea32e5e53e4f51bc2388a61e5d3ee93472d35e06","tid":1594336,"uid":25620,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-25T15:16:49.000Z","msg":"推"},{"pid":"82ceed9228bf75c3bd70146264a5ff42c99d53af","tid":1594336,"uid":7736,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-25T16:55:07.000Z","msg":"推"},{"pid":"c64b95d7d3325bcd8a09943f55073dc6cb97bee3","tid":1594336,"uid":211537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-25T16:56:20.000Z","msg":"721831"},{"pid":"9be26ccfafbb7a01645cd2022efbbfbc9cf63343","tid":1594336,"uid":228938,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T14:18:32.000Z","msg":"push"}]}