{"tid":1594959,"cid":5,"subCid":12,"title":"港人漫長抗戰已經展開","createTime":"2019-09-25T22:58:13.000Z","updateTime":"2019-09-25T22:58:13.000Z","uid":89160,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"1241174e4972bdcada0ec9adab76ed1d83bb6747","tid":1594959,"uid":89160,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-25T22:58:13.000Z","msg":"<em><strong>我想補充篇文：<br />\n唔好諗住幾個禮拜就會有成果，已經變左做持久戰，唔好怕輸，唔好怕做錯，唔好怕低潮，我地有時間去修正，有時間重組。唔需要「緬懷」六月、七月點樣聲勢酷大，時機一到聲勢只會比以前強，大環境變緊，但三至五年先會真章，唔好咁快就 push 到自己盡晒，到最後係我地少左戰力既遮。好多人仲係出盡力想維持抗爭既能量，但真係要靠唔係前線既大家幫一把，<ins>928、929、101 需要見到大家</ins>，拜托。</strong></em><br />\n<br />\n【華府看天下】「自由之夏」延續了「雨傘革命」 衝破了當年心障 港人漫長抗戰已經展開<br />\n<br />\n不經不覺，已經到了香港的「雨傘革命」五周年。在這五周年之際，「自由之夏」抗爭，還未有消退的跡象，而當初「雨革」的首要要求：我要真普選，早已成為「自由之夏」缺一不可的五大訴求之一。現在香港經歷的「自由之夏」，明顯是「雨傘革命」的延續。<br />\n<br />\n回顧一下從2014年9月催淚彈一聲炮響引發佔領開始，「雨革」示威者以雨傘擋胡椒噴霧和催淚彈，到後期抵擋黑社會警察暴力進擊用的盾牌、眼罩、頭盔，再到2016年「魚蛋革命」的勇武抗爭，再到現在的黑衣蒙面防毒面罩全副裝備，體現了勇武示威者的自衛演化史。將來香港光復以後，這些可以是歷史博物館的展覽題材。<br />\n<br />\n從「雨革」到今天，我們看到香港反對運動最重要的演化，還是意識上的演化。「雨革」展開時，參與的年輕人，已經展現出強大的香港主體意識。但這個香港命運共同體掌握香港自己命運，要以住民自決方式決定香港前途政制的意識，當時卻仍被老一輩的大中華意識壓制著。<br />\n<br />\n當時學聯組織罷課，最初使用的口號是「命運自決」，清楚指向香港人實行住民前途自決的法律權利。這個權利，本來由聯合國賦予包括香港人在內的所有被殖民的人民。但中共1971年加入聯合國後，第二年即要求將香港（和澳門）剔除於殖民地名單之外，從此奪走了本來屬於香港人的自決權。 但不知為何，「佔領運動」的「大台」，後來一律將清晰的「命運自決」口號，模糊化成語義不清的「命運自主」。有當事人稱這個改動，是因為有學運長輩擔心自決口號會激怒中共，所以應該軟化為「自主」。到底實情是怎樣，恐怕要在未來等歷史學者去考究。<br />\n<br />\n到了當年的十月一號，部分佔領者準備衝擊金紫荊廣場的中國國旗升旗禮。但又有老人家擔心中共最愛面子，若示威者令升旗禮無法進行，當局將會老羞成怒，後果不堪設想。結果十一早上嘗試衝擊典禮者被其他示威者阻擋，最後衝擊並無發生。同時一些社會賢達、大學高層，不斷幫忙政府散播「準備用橡膠子彈甚至真子彈」、「解放軍快來鎮壓」等流言。每次示威者準備升級時，這些流言就會出現，而且蠻有效。<br />\n<br />\n上一代的反對運動者，老是覺得做事總要留一線，不要激怒中共，認為假若中共知道大家的心跡，就會真誠對話，邀請你入中聯辦討論政改，最後便有真普選。結果是，「雨傘」的失敗，和失敗後中共向香港反對派大舉進攻，任意取消候選和當選立法會議員的資格，甚至連最溫和的「雨傘」領袖，也被關進獄中。大家看在眼裡，理解到無論怎樣，只要你沒有像民建聯「小粉紅」那樣聽話，都會激怒中共。現在連李嘉誠撤資、罵反對派罵得不夠狠，也激怒中共，常常被中共點名批判。經過如此種種後，就只有笨蛋，才會那麼在意會不會激怒中共。<br />\n<br />\n「自由之夏」抗爭者的這些心障都解開了。示威者喊當年本土民主前線的口號「光復香港 時代革命」，遭到林鄭和中國國務院在記者會批判是港獨。跟著一些反對派長輩，也跟著中共的定性起舞，建議示威者以後不要用這句口號。結果是這個口號越唱越紅，最後更進入了「香港國歌」《願榮光歸香港》之中，少理中共。<br />\n<br />\n香港人已經覺醒，剪去了眼前的紅布。2014年「雨傘革命」，並非徒勞，而孕育了今天的「自由之夏」。這個運動，已經成功擊退「送中條例」，也令之前幾次在美國國會提出後都不了了之的《香港人權與民主法案》，忽然獲通過的機會大增。這兩個成果之後，運動將會如何發展？現在誰也說不準。唯一可以肯定的是，香港無畏無懼沒有幻想，對抗中國極權的漫長抗戰，已經展開了。<br />\n<br />\n- 孔誥烽"}]}