{"tid":1598489,"cid":5,"subCid":0,"title":"鄭立：當我哋講緊時代革命嗰陣，內心係咪仲喺度期待政權開恩？","createTime":"2019-09-27T13:07:59.000Z","updateTime":"2019-09-27T13:33:07.000Z","uid":267622,"like":1,"dislike":0,"uniUserReply":4,"replies":[{"pid":"230e86e9d38881662d970596f8f659e8a9603a41","tid":1598489,"uid":267622,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-27T13:07:59.000Z","msg":"你們期望些甚麼呢? 香港需要革命的是對的, 問題是你們是否清楚到底要被革命的是甚麼. <br />\n<br />\n我知道很多人以為, 要被革命的是政府或者建制派, 他們口口聲聲說相信制度, 但實際上他們的言論和行為. 都反映這些人反對的是人而不是制度, 他們會叫打倒建制派, 叫林鄭下臺, 針對的都是人. 那是否同一個建制, 換了另一些人就沒問題? <br />\n<br />\n反對建制派的人我相信不少, 反對建制的人卻很少. 而如果你反對建制派而不反對建制, 很遺憾的是, 你怎可能成功呢? 令林鄭下臺是成功嗎? 令建制派的席數下跌是成功嗎?<br />\n<br />\n只要這兩件事發生, 我相信這個抗爭會散了大半, 對吧? 然後這個革命就失敗了, 建制會用上不同的人, 但制度的本質是完全一樣的. <br />\n<br />\n而我也很明白為何會這樣, 因為很多人不是討厭這制度, 不想打倒這制度, 而只是被這個制度採納上的人是自己而已. 即是說, 香港的議會裡的議員肯採用自己人, 這制度就沒有問題了, 所以他們的本質和建制派是沒有分別的, 就單純是建制的勝者與敗者的分別, 而不是理念上的分別. <br />\n<br />\n只要一直如此, 香港的抗爭就註定停滯至此, 我們只是用一個更大的成本去執行同一件事, 先流血流汗的抗爭, 然後再因為要玩制度, 法律, 打折再打折.  然後還以為自己是相信制度, 事實上和自己想像的完全相反, 大部份人相信的只是自己人. <br />\n<br />\n香港的問題在哪裡? 香港的問題在於你不論做甚麼, 制度設計就是他對爭取政府做所有事情, 都只有一個解.<br />\n<br />\n「政府主動軟化」<br />\n<br />\n你的所有行為都只是在爭取, 在提議, 在求情. 你幾百萬人上街看似壯大, 但本質上也只是在求情, 幾百萬人的求情, 然後渴望政府開恩. 你選舉, 選到最後就算你全取議會所有席, 你也是渴望政府開恩. 你能留在議席上沒有被ＤＱ, 不是因為你有這權利, 而是因為政府沒有動用他的釋法權, 容許你生存.<br />\n<br />\n其實你們討厭看建制派說的話, 他們倒是說了很多真話. 張曉明說民主派的存在就是他們開恩, 是對的. 民主派自己求的也只是被開恩. 梁振英說爭取真普選就是港獨, 也是對的. 因為終究他的邏輯是決定權在他們手上, 而不是你的選票. <br />\n<br />\n香港的民主運動, 終究不是民主運動, 這是這幾年顯現了的跡像, 也是雨傘革命, 魚蛋革命去到今天的革命最大的成果. 那就是反映了一件事, 香港的民主運動的主軸是一群在經濟上依附建制, 不敢犧牲自己在建制利益的人. 他們直接間接都是給建制養, 因此, 面對最終的權力是在誰手上, 北京政府還是香港人手上的問題, 所有人都現出了原形. 然後香港的民主運動肌肉盡掉, 現出了瘦弱的骨架.<br />\n<br />\n想加入建制, 對抗已經加入建制的人, 這就是香港民主運動的本質. <br />\n<br />\n因為他們並不打算改變「做事情就是等政府開恩」的這個基本秩序, 何不承認這點? 你做的投票, 遊行, 一切都只是為了讓你發聲, 而不打算懲罰任何人, 對方不做不守承諾的代價, 就只是被你們圍爐罵一下. 可是他們的權力與財富與人身, 都沒有任何損失, 只要厚著臉皮, 香港就會一直如此運作. <br />\n<br />\n如果你真的相信「制度」比人可靠, 那麼你對香港只有一個結論, 那就是要將整個制度翻掉. <br />\n<br />\n不是追求怎樣在制度玩好與守好這制度, 而是終結這個由基本法定義的制度. 終結這個「等政府(甚至是北京)開恩」的秩序, 以後政府不做香港人需要的事, 那這個政府的權力與財政以及合法性會直接崩解, 並不需要他們開恩, 這才是革命的真正目的, 不是推翻任何一個建制派或特首, 而是否定並重建一個新秩序. <br />\n<br />\n若果你只是想統治者聽聽你的說法, 溫柔安撫你, 這就不叫革命, 這叫民變, 跟古代幾千年來的民變一樣的, 你的下場也不會跟他們有太大分別: 你不是像黃巢一樣被剿平, 就是像宋江一樣被收編. <br />\n<br />\n當然我知道, 大部份人也只是想當宋江, 而不是黃巢. 只是想調皮一下, 等北大人「呵返」你. 但是這些被懷柔的人, 最終還是會消失, 因為因為哭而爭到有糖吃的奴才, 怎會比從一開始就乖乖的奴才討人喜歡?<br />\n<br />\n而宋江的道路是做個小官拿到善終, 一個想加入建制的反抗者這就是最好的結局, 然後被投閒置散, 或者被委以鎮壓其他反抗者的任務. 當建制對你友善時, 就歡迎你加入維穩的家庭裡了. 而剩下不願意被收編的人就會成為方臘, 被宋江鎮壓.<br />\n<br />\n而香港的反抗運動如果只是想當宋江, 那自然會得到宋江的結果, 兄弟爬山, 各有各做, 也註定了宋江與方臘的結局, 必然有一些人會被建制的利益誘惑而接受的, 而也必然有人不接受的, 分裂為被收編與不被收編, 要怎樣避免呢? <br />\n<br />\n宋江再怎樣反抗過, 宋江最終就是加入了宋. 他的生存已跟建制相綁. <br />\n<br />\n除非所有人都堅持不加入建制, 否則分裂不是因為別的東西, 而是源自那個政府對你溫柔的機會.有人會緊抓, 有人會死都不要. 而成功的抗爭, 就只能建立在大部份人都不加入建制上. 這件事做不到, 分裂就是不可避免的, 他是架構系統上的必然, 跟人格也未必有關係.<br />\n<br />\n而這恐怕是香港人未有心理準備接受的, 香港人否定的只是建制派而已, 不是建制本身, 那麼, 你最多只有一個反對建制派的抗爭, 而不是反對建制的抗爭, 你能成功到哪裡呢? <br />\n<br />\n可是, 我很現實的, 就算我寫了出來, 要求大家由反對建制派變成反對建制, 我看現在還是不太可能吧. 人還是心存僥倖, 希望事情沒壞到必須整個秩序否定的. 而要去到可能, 可能還要再等一些時間, 可能是五年, 十年, 如果十年已去到這情況已很快了. 我認為十年能做到香港人從否定建制派去到否定建制, 已是十分樂觀. <br />\n<br />\n我寫的這些東西大概認同的人不會很多, 沒差, 我先寫下來, 寫下來就能給未來驗證."},{"pid":"0d4ea96151344c27e2fc4091d8db426e8942b731","tid":1598489,"uid":48427,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-27T13:09:59.000Z","msg":"l<img src=\"/assets/faces/mf/wink.png\" class=\"hkgmoji\" />"},{"pid":"d6a98846a508e9ad0d8b4f213d75ed7cf62b2fe1","tid":1598489,"uid":268537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-27T13:15:08.000Z","msg":"push"},{"pid":"f9db303813aa57217a843e80a17a80640332bf74","tid":1598489,"uid":271234,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-27T13:33:07.000Z","msg":"<span style=\"color: red;\">Brexit都係靠呢招食糊！</span><br />\n 【眾籌 Youtube 廣告】 本地文宣 : 多媒體廣告 <a href=\"https://lih.kg/dRrFcS\" data-auto-link target=\"_blank\">https://lih.kg/dRrFcS</a>"}]}