{"tid":1599398,"cid":12,"subCid":0,"title":"（奇幻）開往前世列車即將到達⋯⋯","createTime":"2019-09-28T03:11:24.000Z","updateTime":"2019-09-28T03:52:43.000Z","uid":327672,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6ecf22cb119acf93fa39204724461a594638dda6","tid":1599398,"uid":327672,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-28T03:11:24.000Z","msg":"第一次出post, 大家俾下面俾下意見<br />\n<br />\n《夢1》<br />\n<br />\n我原本以為呢個夢，發完醒咗就冇事，結果我後悔，我寧願冇醒過⋯⋯<br />\n<br />\n「得啦！買到呀⋯⋯係喇係喇，返緊黎」將軍澳冇嘢多，最多係商場，方便係方便嘅，但係大部分都係連鎖店，想搵平嘢，想搵家鄉特產就要去屋邨鋪頭仔買，但係執下一間又一間，無計啦租貴，係富康糧油鋪買開呀婆鍾意食嘅桃粿，依加要去寶琳邨先買到，但今日老細話做唔住啦，就算唔加租都冇咩人買，做黎做咩？我心諗其實幾好食，你執咗⋯⋯可以去邊買？尚德？唔係喎，轉咗手賣燒賣魚蛋，佢啲魚蛋呢，咬落全部都係粉，真係好粉難食。<br />\n<br />\n諗諗下已經行到地鐵站，「往前世列車即將到達⋯⋯」咩料呀⋯⋯整返好佢啦，錢就識加，日壞夜壞點做嘢呀！算！坐低碌IG算。「下一站：上環」吓！玩穿越劇呀？「下一站坑口」下嘛？！我望住車站牌閃下閃下,下一站真係上環，再望其他都係咁喎，咩事？等陣先，冇人嘅，痴線成架都冇人？<br />\n<br />\n唔會嘅，前面一定仲有人，我一路跑，愈跑愈驚，唔通真係遇著《上環都市傳說》啲friend?最後一卡有人喎「喂！」佢望住我笑，「你黎啦，過黎吖。」一個剎車，我成個人仆落地，見到咗月台起返身衝出出去，去邊都好，搵架正常嘅車就得啦。奇怪嘅係，成個車站都冇人，但所有扶手電梯，燈，運作正常，乘客冇啫，職員係到啦掛。我係扶手電梯上跑向大堂，突然間，車上嘅男人衝出黎，「你過黎啦！」嘩！我嚇一跳，失去重心，跣腳落電梯⋯⋯<br />\n<br />\n<br />\n眼前一黑，我隻腳超痛，起返身，爬返上張床。「三更半夜，做乜仲唔訓？」嘈醒埋我呀媽添。「落雨，凍呀，cum 多件被啦。」<br />\n<br />\n係，我以為個惡夢就咁就完，但原來只係書嘅第一頁。"},{"pid":"a933be755323853b4a551ec441a0d6e9ff1de984","tid":1599398,"uid":327672,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-28T03:52:43.000Z","msg":"《夢異》<br />\n<br />\n「依加搭車去戲院趕得切架何？」「頂，都係你啦，睇唔到頭啦。」佢叫呀穎，我個極鍾意遲到嘅朋友，十次有九次約親都係要趕頭趕命咁去到目的地⋯⋯仲有兩個站到，但仲有五分鐘就開場，又要奪命狂奔喇。終於到太古站，打算即刻衝出去，點知有個坐輪椅嘅啊婆入緊，正常人係呢個時候會從第二個車門出去。但竟呆咗企係到睇佢入黎，身邊人嘅動作恍如用緊慢鏡拍攝，所有人太空漫步。因爲佢太特別，特別到我徹底忘記睇戲呢回事。佢著住紅色碎花恤衫，黑色九分西褲，冇著鞋，但呢啲唔重要，重要嘅係，佢塊面超白，比粵戲花旦日本藝伎更白，冇錯係A4紙白。我一直望望到佢同我講「點解你會唔記得？」，我眼光冇始終離開，直到佢個頭顱滾落地卜，我嘅眼光都隨著滑落地下。<br />\n<br />\n我醒返，眼前一片白，好刺眼，我睇唔清眼前係咩。只係聽到有人咆哮，「問你嘢答呀！」「玩嘢呀？」要答咩嘢？唔係係車到要去太古咩？依加係邊？「個呀婆同你有咩關係？係咪你殺咗佢？」殺人？！「喂！條女傻架？十問九唔應。師兄，我出去抖抖先。幫幫手睇住」師兄⋯⋯我依加係差館？啊穎呢？點解我會係到？「呀sir,點解我會係到？」「你問我？我問你先岩呀，點解你個袋會有啊婆啲嘢？呀婆又點死嘅？」呀婆？唔明喎？「件衫認唔認得呀？」係件紅色碎花恤衫。腦海出現咗一張輪椅，有個人坐係上面。咩人呢？唔記得。個腦同間房一樣咁空，係有兩人存在係呢個空間，兩個人中間存在著不明氛圍，氣氛凝結到好似搽咗gel. <br />\n<br />\n過咗48小時，班警察見搵唔到實質證據證明我殺人，搵咗呀媽黎保釋我。當我出返去，第一道陽光<br />\n直照我眼睛，我掰唔大隻眼睇嘢，強光照到我睇到嘅嘢花哂，就好似電影入面，主角回憶以前嘅嘢會矇查查，眼中閃過一啲樹林一啲木屋，好熟悉啊，呢種光線呢種景觀，就連俾人困住俾人放返出黎嘅感覺都好似經歷過⋯⋯「走呀！快啲離開條村，如果唔係走唔到」咁似個個男人把聲嘅！我想再睇清楚啲，眼中嘅景象已經消失，我諗係眼睛適應咗啲光線，所以睇嘅嘢變返香港嘅街景。「走去邊？」行下行下，經過一座商場，諗住入去洗個面，話哂都困咗成晚⋯⋯係用水洗面嘅時候，腦中竟然浮現溺水嘅畫面，我抖唔到氣，但偏偏有人禁住我個頭唔俾我上水，我睇唔到係邊個，但個個人係著住茶色嘅和服？係男人黎嘅！咳咳咳⋯⋯個鼻嗆到水⋯⋯嗚⋯⋯咳咳咳"}]}