{"tid":1600698,"cid":5,"subCid":10,"title":"毀中山大學連儂牆　惡劣陸客被抓才道歉！不敢再囂張","createTime":"2019-09-28T17:02:54.000Z","updateTime":"2019-09-28T17:32:29.000Z","uid":318846,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"80a992e4c9e9aab03ccff2ed1d2cb7dfa84e9f97","tid":1600698,"uid":318846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-28T17:02:54.000Z","msg":"高雄市中山大學校內布告欄的「連儂牆」反送中便利貼及海報，昨天被一對說話有中國口<br />\n音、帶著小孩的男女撕毀，有學生上前制止，這對男女卻回說：「沒有公告不可撕啊 ！<br />\n」繼續帶著小孩撕光便利貼，引起網友撻伐：「侵門踏戶到這種程度，頗怒！」鼓山分局<br />\n表示，警方已經完成學生會長的告發筆錄，隨後過濾相關監視器畫面，發現他們帶著幼童<br />\n從中山大學走出後，一度在公車站等公車，但後來改搭計程車離開，警方先找到運將，在<br />\n墾丁找到這對男女的落腳處，晚間將他們帶回警局。<br />\n<br />\n警方今天下午6時許，在墾丁福榮飯店逮捕撕下連儂牆海報與字條的中國籍吳姓夫妻，警<br />\n方告知兩人被告毀損，兩人決定帶著小孩，跟警方回高雄鼓山分局新濱派出所，晚間10時<br />\n與中山大學學生會長莊皓鈞等人達成和解。吳男寫下一份道歉聲明書，夫妻兩人在上面簽<br />\n名，對撕下連儂牆便利貼及海報的行為表達歉意，學生會長這方面則撤消提告毀損罪。因<br />\n未被移送法辦，且不涉及危害國安及社會安全，警方訊後將讓吳姓夫妻及兒子3人離去，<br />\n繼續台灣的自由行。<br />\n據了解，吳男一家三口26日從澳門轉機入境高雄，昨下午到中山大學時，不顧學生勸阻，<br />\n撕下連儂牆上反送中海報與紙條，他們走出校園後，因為等不到公車，搭計程車回高雄市<br />\n區的飯店，今天才搭接駁車南下墾丁。<br />\n吳男與太太暫時沒有透露撕下反送中海報、紙條的原因，僅說願意與中山大學學生和解。<br />\n中山大學學生會主席莊皓鈞等學生代表，晚間9時許在律師陪同下進入新濱派出所，與吳<br />\n男夫妻談和解。據了解，吳男夫妻在返回高雄的路程中，就表達想要向中山大學學生致歉<br />\n，及與對方和解的意願。<br />\n臉書粉絲專頁「台灣也有一個騰訊」昨天轉貼影片，一對操中國口音的陸客男女帶著一名<br />\n小孩，將中山大學理工長廊布告欄「連儂牆」上的反送中便利貼及海報全數撕下，學生上<br />\n前制止並邀請對方留言反對意見，展現開放包容態度，但對方當場回說「沒有公告不可撕<br />\n啊」，繼續帶著小孩撕海報及便利貼。<br />\n<br />\n網友痛斥這對男女：「沒經過允許就隨便動人家的東西」、「當個有素質的遊客有這麼困<br />\n難嗎」、「可悲中國教育」、「水準高下立判」、「小孩子真的知道自己在幹麼嗎」。國<br />\n立中山大學學生會昨晚發文號召，「他們撕了我們一面牆，我們就貼滿一個隧道」，學習<br />\n港人「撕一貼百」精神，把西子灣隧道變成「連儂隧道」，繼續支持香港反送中運動。<br />\n校方今表示，事發後調閱監視器有拍到該對夫妻正面照，也已提供給警方，現階段會以下<br />\n周一開始的隧道連儂牆，除確保現場順利進行、讓所有言論可適當表達，也避免衝突為優<br />\n先規劃，讓活動順利進行會是比提告更好的反擊。<br />\n中山大學學生會會長莊皓鈞今受訪時說，「故意撕毀別人貼上去的東西的行為非常不可取<br />\n，事實上同學在旁也有制止，希望對方應展現遊客應有的素質。」昨事發後學生會曾到派<br />\n出所報案，不過礙於學生會只是學校布告欄管理人，不是被撕掉的便利貼財產權所有人，<br />\n無法提告毀損，但因破壞連儂牆行徑蔓延到台灣，對自由民主踐踏，今上午在校方協助下<br />\n，會再度到派出所以學生關係人身分報案，還是希望能找到破壞者。<br />\n莊皓鈞說，學生會發起隧道連儂牆活動預計9月30日開始為期8天，響應公館連儂牆後的活<br />\n動，要遍地開花把連儂精神傳承，屆時以隧道內側拱型布告欄開始，讓學生以便利貼文字<br />\n、圖畫與裝置藝術展現各種不同意見。<br />\n他說，校方展現十足誠意，允諾幫忙架設監視器，活動期間從早到晚每小時會派警衛巡邏<br />\n，學生會也會在中午和傍晚時段組糾察隊，屆時歡迎有不同意見想法同學都可表達，工作<br />\n人員會檢視是否有攻擊性或歧視性內容，若有會委由工作人員撕除，此外學生會現場會製<br />\n作香港反送中事件時間軸，希望讓往來民眾、遊客及同學對此事件有更完整的認識。<br />\n林姓遊客今受訪時對昨疑似中國遊客撕毀連儂牆的行為表示不以為然，認為尊重不同聲音<br />\n、言論自由是基本態度，校園內大學生本來對此事件有自己想法與主張很自然，或許中國<br />\n遊客因未有言論自由，看到台灣有感覺不爽，甚至對台灣聲援香港感到不滿。不過他認為<br />\n多數中國遊客素質應不至如此，昨應是個案，他不諱言甚至台灣人抱持中國思想的也可能<br />\n有相同舉止，認為彼此應多尊重。<br />\n行政院副院長陳其邁今上午在高雄參與總統盃太極拳競賽時受訪，對此事件再度強調政府<br />\n態度清楚，台灣為自由、民主國家，言論自由在台灣受到高度保障，有任何暴力或違法行<br />\n為政府絕不寬貸，他說，「我們歡迎所有旅客，包括中國旅客來台灣旅遊，體驗台灣的風<br />\n景及自由的氣味，但假如涉及違反台灣法律的事情，我們還是要依法行政。」<br />\n警方今天早上與學生會會長取得聯繫，並通知到所製作告發筆錄，受理後已啓動偵查作為<br />\n，持續調閱監視器釐清3人去向，據以追查到案。鼓山分局表示，針對兩男女帶幼童撕下<br />\n布告欄「連儂牆」上聲援反送中的便條紙、海報，今天早上中山大學學生會長莊皓鈞報案<br />\n，但由於中山大學學生會僅是布告欄管理者，莊皓鈞也非被撕下的便條紙、海報的所有人<br />\n，因此無法代為提出告訴，莊最後向警方「告發」此事，警方已經完成學生會長的告發筆<br />\n錄，依法受理後啟動偵查作為。<br />\n<br />\n<br />\n<a href=\"https://tw.appledaily.com/new/realtime/20190928/1640462/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftw.appledaily.com%2Fnew%2Frealtime%2F20190928%2F1640462%2F&d=Rk2NG7D%2Bj%2B2oa2j7Wxt8rxs8Bcr99949gko4GmpRTno%3D&h=03b6caf7\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftw.appledaily.com%2Fnew%2Frealtime%2F20190928%2F1640462%2F&h=c604dd34\" data-auto-link target=\"_blank\">https://tw.appledaily.com/new/realtime/20190928/1640462/</a>"},{"pid":"7a45bf1816b5282e1556aa017708df2593dc951c","tid":1600698,"uid":100532,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-28T17:32:29.000Z","msg":"和咩解<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />屌"}]}