{"tid":1602627,"cid":5,"subCid":12,"title":"出來吧！擁有良知的人們 - 黎智英","createTime":"2019-09-29T12:56:54.000Z","updateTime":"2019-09-29T12:56:54.000Z","uid":25558,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"1f74a5380d637fd0196832005916e8ddb3a994b8","tid":1602627,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-29T12:56:55.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E9%BB%8E%E6%99%BA%E8%8B%B1/daily/article/20190929/20777286/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%25E9%25BB%258E%25E6%2599%25BA%25E8%258B%25B1%2Fdaily%2Farticle%2F20190929%2F20777286%2F&d=AXXoxpexL8qkFRpCGxAvLejOHetkdf0TruP2VOJ8R9E%3D&h=1cd8601d\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%25E9%25BB%258E%25E6%2599%25BA%25E8%258B%25B1%2Fdaily%2Farticle%2F20190929%2F20777286%2F&h=3df1aed6\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E9%BB%8E%E6%99%BA%E8%8B%B1/daily/article/20190929/20777286/</a><br />\n<br />\n<br />\n出來吧！擁有良知的人們 - 黎智英<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20190929/large/1569662050_78b5.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20190929%2Flarge%2F1569662050_78b5.jpg&h=1c998152&s={SIZE}\" /><br />\n<br />\n<br />\n七十年過去，被折騰了七十年的中國人民，卻要興高采烈慶祝偉大的共產黨建國七十週年，舉國歡騰，高歌讚頌澈雲霄！其實曾經度日如年，七十年到底是多少個世紀的折磨歲月，不堪回首，只想忘記，十月一日國慶是中國人認命還是問天哭訴的時候？<br />\n<br />\n毛澤東當時在天安門城樓上說：「中國人民站起來了！」站起來的只有他自己，從此中國人民不僅倒下來，也有不少人頭落地。毛澤東權傾天下魔掌舞動，掀起運動一個接一個。他的統治特點就是充滿了血腥味，顯示出斯太林所說的「殺一個人殺的是人，殺一百萬個人，是塗滅一個數字」共產黨人冷血暴戾的精髓，運動之多不一而足；三反五反運動、反右運動、大躍進、文化大革命，總之毛澤東就是靠政治鬥爭血腥治國。在這些運動鬥爭慘死，和運動造成饑荒餓死的人總共有七八千萬人。中國人民犯下了滔天大罪要承受這樣殘酷的浩劫？不，我們沒有犯任何罪孽，只是中國出了個毛澤東！<br />\n<br />\n好了，毛澤東喪盡天良的「豐功偉績」過去了。鄧小平六四屠城，還是要殺害了人民後才開始經濟開放。好了，人民得以喘氣的空間，中國富裕起來了，以為從此人民的日子會逐漸好過些。唉，開心得太早了，歷史是會開倒車的，突然竄出一個新的「毛澤東」。他是披上黃袍自我加冕成為萬世君皇，以君臨天下尊威處處亮劍的習大大。中國人民枷鎖下的日子又再來臨。你要到哪裏都有電子人臉識別器監視你，你跟誰在一起，說了甚麼，買的東西，看的資訊書籍，政府透過手機軟件偵緝一目瞭然。你要是講錯說話行差踏錯，銀行帳號被關閉，買不到機票火車票船票保險，進不到醫院接受醫療，申請不到政府或半政府所有設施服務，你甚至會丟了職業以後再找不到工作，猶如被放逐到荒野的野獸。總之你的生活只能按照政府的指定動作，絲毫不能出錯，此外便動彈不得。你也不能有信仰，十誡經文改成習語錄，佛寺殿堂要放毛像習像。私有產權嗎？看看今天馬雲的下場就知道了。「國進民退」陰霾籠罩，分分鐘一夜醒來要你精忠報國，把財產奉上為人民服務，還要歌頌黨的關懷高呼萬歲萬萬歲！這是一個牢房還是個國家？你說呢！<br />\n<br />\n好了，習大大還要把這牢房搬到香港來，掠奪我們的一國兩制、自由、法治、言論自由和我熟悉的生活方式，把我們收押到他魔爪下的設計。你要十月一日在五星紅旗的血腥掠影下高呼萬歲，歡呼迎接一國一制的來臨，還是要走出來控訴這七十年暴政的鎮壓，向牢獄的主人說「不！」？你有良知的話，還有選擇嗎！十月一日是我們向暴政說不的時候。吳光正、黃志祥、何柱國等超級富豪，你們也要出來啊！否則有一天你們要像馬化騰一樣，穿着解放軍軍服，向着習大大的人像搖旗吶喊。不，這不是錢財的利誘，是暴政猙獰的面目。暴政之前人人平等。<br />\n<br />\n當下進行的事件不同於歷史，是我們不知道結果會是怎樣。歷史有跡可尋，走在時光隧道的途中，我們卻永遠不知道終點會是怎樣。若然我們可以預知未來，知道現在做着的事情會失敗，我們不會做，放棄了失敗教訓中吸取的知識，因而放棄了之後走上成功之道，在失敗前故步自封，埋沒一生前途。我們慶幸前程莫測，無知中勇於嘗試往未來闖蕩，因此往往為生命創造了奇蹟。這是我們抗爭的原因。<br />\n<br />\n我們堅持五大訴求缺一不可，其中雙普選的訴求，有人說是猶如與虎謀皮，中共對我們的控制一定不會放棄。可能是，但是將來是未知數，在今天網絡世界透明下，人心晶瑩剔透，是非黑白分明，良知煥發，人民力量組織機動能力前所未有，暴政伸展邪惡的空間，於眾目睽睽下越趨收窄，只要我們站在道德高地上無畏暴政魔爪，抗爭堅持到底，誰說我們不能創造奇蹟。我們已感動了世界人民對良知的嚮往，他們良知精神力量的支持和我們良知的醒覺，是我堅持繼續抗爭到底的力量和信心。面對暴政獨裁者，良知力量無堅不摧，因為良知他沒有，是他致命的死穴。<br />\n<br />\n不堅持，垂手屈膝接受暴政蹂躪、擄掠我們的自由法治和一國兩制，這樣的未來我們清楚不過，因為活在極權奴役下的恐懼我們並不陌生，放眼中國大陸，新疆西藏不是比比皆是嗎？不用未卜先知，他們現在的慘况便是我們的將來，若我們不堅持抗爭的話。我們沒有選擇，一是交出靈魂予魔鬼，一是堅持到底迎接奇蹟的來臨。我們當然選擇抗爭，我們不是聽到世人都在為我們發聲，連美國總統川普都在聯合國為我們說話，我們還有甚麼可怕？是的，獨裁者的冷血殘暴很可怕，我們就是不要活在這些殘暴的鎮壓下才抗爭，不抗爭我們便要承受這殘暴的可怕了。把我們的將來寄托在希望，克服恐懼勇往直前。恐懼源於恐懼本身，希望是奇蹟的化身。<br />\n<br />\n我們在為自由寫下史詩，因為我們敢向無知未來的希望去闖。將來是屬於年輕人的，我們衷心向年經人交代；我們相信自由是因為前程莫測，若未卜先知一切按計劃進行，我們的命運給固定了，偶然變作必然，機會被窒息了，我們也就失去了自由了。這是我們抗拒暴政為我們生活指定動作、做固定計劃的原因。偉大事業發生，是因為在無知未來黑暗之前，我們沒有放棄。讓我們不要放棄，就是這天，十月一日這一個時刻，讓我們老中青手牽手心接心，築成良心的長城站立其中高聲吶喊，向暴政奴隸主說不！出來吧！良知的擁有者。 <br />\n<br />\n黎智英"}]}