{"tid":1602615,"cid":5,"subCid":0,"title":"希望印尼可以嚟個第三次排蚑暴動","createTime":"2019-09-29T12:51:36.000Z","updateTime":"2019-09-29T13:10:32.000Z","uid":48234,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"c14b5fe3e7092e10c041d58cca93b974c45921c2","tid":1602615,"uid":48234,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-29T12:51:36.000Z","msg":"<a href=\"http://www.epochtimes.com/b5/19/3/29/n11148175.htm\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.epochtimes.com%2Fb5%2F19%2F3%2F29%2Fn11148175.htm&d=AXXoxpexL8qkFRpCGxAvLcvW%2Fvk9QtnWk1JKGKfj%2Fbg%3D&h=e26de239\" target=\"_blank\">http://www.epochtimes.com/b5/19/3/29/n11148175.htm</a><br />\n1965 年排華事件，50萬華人被屠殺<br />\n印尼60年代發生的屠殺50萬華人的排華事件，此後排華事件多次重演，1998年5月印尼爆發「黑色五月暴動」，震驚世界。印尼發生的多起排華事件根源，正是中共向東南亞輸出革命造成的。<br />\n<br />\n1945年印尼獲得獨立成立印尼聯邦共和國。50年代末60年代初，中共向印尼提供了大批經濟援助和軍事裝備，同時也輸出「革命」，扶植印尼共產黨。<br />\n<br />\n印尼總統蘇加諾與中共走的很近，他利用共產勢力來抗衡宗教和軍隊，以維持他的獨裁。在周恩來的推動下，蘇加諾意圖成立軍隊之外的武裝組織，以印共為骨幹，由中共提供武器和培訓。<br />\n<br />\n當時印共是全世界第三大共產組織，黨員超過二百萬，勢力膨脹對印尼傳統社會造成極大衝擊。引起印尼宗教組織和軍隊的不滿，與印共的摩擦不斷升級。當時的中共總理周恩來曾向蘇聯和各國共產黨代表拍胸保證說，「東南亞有這麼多華僑，中共政府有能力通過這些華僑輸出共產主義，使東南亞一夜之間改盡顏色」。周恩來的這段話引起一些國家的關注。各界普遍認為正是這一句話，迫使蘇哈托發動政變推翻親共的蘇加諾政權。馬來西亞、泰國等東南亞國家的排華事件與此有關，特別是印尼1965年的排華事件，和中共企圖幫助印尼共產黨發動政變更是有直接關係。<br />\n<br />\n中共企圖在印尼建立一個完全由共產黨控制的政權。如能成功，就可以示範擴大到整個東南亞，使整個東南亞地區變成赤色的世界，所以鼓動印尼共產黨暴亂奪權。<br />\n<br />\n1965年9月30日，印尼共產黨黨員、蘇加諾的親信、總統衛隊三營營長翁東中校為首的軍官發動軍事政變，殺死包括陸軍司令雅尼在內的6名陸軍將領，是為「930」事件。時任軍隊將領的蘇哈托指責印尼共產黨暗殺政敵試圖奪權，<br />\n<br />\n隨即蘇哈托和納蘇蒂安為首的軍人集團發動軍事政變，他們推翻了蘇加諾總統，並在社會各階層全面肅清印尼共產黨勢力。在反共清洗中，除了消滅印尼共產黨分子以外，由於中共扶植印尼共產黨，印尼全國掀起大規模反華浪潮，導致大量華人被當作共產黨分子處決。學界普遍認為，有50萬印尼華人在此事件中被屠殺。<br />\n<br />\n有學者認為這是一場種族清洗，但寇派爾在《從來就不是種族清洗》書中認為，60年代的那場屠殺主要是針對印尼共產黨的殺戮，極端穆斯林被煽動起來，對於推崇無神論的共產主義者大開殺戒，而針對其他種族和宗教信仰者的殺戮只在小範圍內發生。<br />\n<br />\n面對無辜華人慘遭大規模屠殺的驚天慘劇，當時連美國、英國、台灣都提抗議，發聲譴責，中共當局為了推卸策劃印尼共產黨奪權的嫌疑而公然表示「不干涉印尼內政」。中共偷雞不成蝕把米，印尼不僅沒赤化，反而把千辛萬苦培養出來的一支共產黨力量丟了，赤化東南亞的計劃也落了空。東南亞其他國家也因此緊盯著本國的共產黨，更時時有所謂反華行動。為什麼東盟至今對中國懷有戒心，中國對南沙問題不敢強硬？這就是原因之一。<br />\n<br />\n1967年，蘇加諾被迫辭職，蘇哈托接任總統。此後，蘇哈托在其統治印尼期間，堅決的反共防共。便下令以「支那」一詞來取代「中華」，30多年來，蘇哈托政府一直在壓制或極力排斥中國文化，包括對使用中文和中文名字的限制。華人被令不准講華語、不准開辦華人學校、不准使用華文姓名、華人不能進入政府體制。即使有的華人已是第九代移民，他們仍然不能得到和當地居民同等待遇。華人反而因當年共產黨政變的牽連而遭受非人的對待和羞辱。大量華人被逼離開印尼到海外生活。<br />\n<br />\n1998年印尼排華暴亂事件<br />\n此後印尼屠殺華人的排華事件又多次重演。1998年5月13日，印尼發生了一場舉世震驚、駭人聽聞的「排華」暴亂，華裔居民受到有組織的虐待、殺害，華人所擁有的公司、住所被砸毀、搶劫，華人婦女慘遭輪姦、焚燒。有統計數據表明，5月13日至5月15日，在短短三天的時間裡，人口一千餘萬的印尼首都雅加達市內，有27個地區發生暴亂，全市有5,000多家華人商店和房屋被燒毀，1,200多人被殺害，468名婦女被強姦，最小的年僅九歲。同時發生在梭羅、巨港、楠榜、泗水、棉蘭等地的類似暴亂所造成的華人生命財產損失更是無法估量。被殺數字從10萬到50萬不等，美國情報部門估計的數字是25萬。<br />\n<br />\n據報導，暴徒們把商店財物搶掠一空後，便把數以百計的婦女集中起來，然後強行脫光她們的衣服，進行集體輪姦，有的虛脫而死，更有些婦女被奸後遭拋進火坑燒死，慘不忍睹。他們還把在場的女子中較年輕的（往往只有10歲或者11歲）抓過來，當著其他人的面，在她們的母親、父親、丈夫和兄弟的面前多次施以暴行。<br />\n<br />\n1998年印尼暴亂事件中各方反應<br />\n美國、加拿大、香港、新西蘭、澳大利亞、馬來西亞、菲律賓、台灣政府，世界各地的華人民間組織紛紛表示了極大的驚駭和憤怒，嚴辭遣責印尼政府，要求印尼政府迅速查清事情真相，對犯罪份子繩之以法，保護華人的合法權益，並對受傷的華人婦女表達了深切的關懷。<br />\n<br />\n美國國防部表示如果有必要，準備為想離開印尼的美國人提供軍事保護和支援。美國大使館敦促僑民離開雅加達，並安排兩架波音747包機，協助僑民撤離。暴亂發生後，《紐約時報》及時發表四篇文章披露印尼華人在動亂中成犧牲品的種種劫難，更於六月十日發表一篇近萬字的報導，詳細描述印尼華人在這次動亂中所遭遇的不幸。並指出，這同30年代德國法西斯反猶排猶沒有兩樣。<br />\n<br />\n美國政府認定印尼「排華」暴動是種族歧視，並以武力威脅施壓迫使印尼當局停止迫害華人的獸行；美國批准受難華裔的「避難請求」，並派出軍艦從印尼接回了大量華人。<br />\n<br />\n中華民國政府向印尼提出「嚴正抗議」，5月16日起緊急指派專機飛往印尼疏散受難者，並且安排C-130運輸機於國內待命及派遣艦隊至峇里島海域隨時進行武力撤僑。中華民國政府要求保護受難者，並威脅要撤回台灣在印尼的投資（約130億美元），禁止印尼勞工入境（約1萬5千人）。對於印尼表達希望勿撤資撤僑，至同年7月29日公開召見印尼駐台代表提出「最嚴正的抗議」。8月3日，上百人向印尼駐台北經濟貿易代表處抗議印尼華人女性被強暴。8月8日，印尼投資部長飛往台灣提倡投資印尼時，也因此為此事件道歉。<br />\n<br />\n新加坡政府宣布該國的樟宜國際機場二十四小時不關閉，接受難民入境。<br />\n<br />\n1998年印尼暴徒進行大燒殺的前夕，在風雨欲來的時候，中共外交部長唐家璇1998年4月正訪問印尼，竟說印尼華人已入印尼籍，表示「愈發嚴重的社會動盪及種族暴力問題」屬於印尼內政，中國不會幹涉。為「排華」暴徒大開綠燈，去掉了他們僅存的顧忌。暴徒像吃了定心丸似的，對華人的暴行愈演愈烈。5月13日暴亂終於漫延在整個雅加達，但中共政府卻連譴責都不敢。<br />\n<br />\n中共不僅對印尼的野蠻行徑採取不報導，不譴責、不干涉的態度，甚至如期送給印尼政府4億元貸款，使縱容排華的蘇哈托大受鼓舞。<br />\n<br />\n6月中旬外交部才對此事件表示了關注；時隔一個多月後，7月28日，外交部長唐家璇又表示「強烈關注和不安」。<br />\n<br />\n中共政府撤走200名中華人民共和國國民&mdash;&mdash;而不是受害的僑民。<br />\n<br />\n印尼五月發生暴亂的消息居然在中國大陸被封鎖了足足兩個多月。直到七月份互聯網上傳出一張張令人慘痛欲絕的圖片，傳出海外華人群情激憤示威遊行場面時，才終於點點滴滴地漏出在媒體上。<br />\n<br />\n就在國際輿論紛紛用「野蠻」、「慘無人道」來描述這一事件時，8月3日《人民日報》發表評論，卻只敢說「掠人財產、奸人妻女」，彷彿是個別道德品行不良的流氓所為似的。不痛不癢的呼籲保護印尼華人的安全和合法權益，嚴懲不法之徒。<br />\n<br />\n中國國內的各大報紙也在中共政府的引導下，擺出一付莫管閒事的姿態。<br />\n<br />\n各高校學生組織的抗議行動都被勸導和制止。八月十日清晨，北大、清華部分學生貼出大小字報，抗議印尼五月暴行。十六日晚，在北大歷史學系的門口，一大群義憤填膺的北大學生聲淚俱下，痛斥印尼暴徒，相約次日在印尼使館門前舉行遊行。北大團委書記受命趕來警告學生，不聽勸阻去遊行會帶來災難後果。一個女同學放聲大哭，說：「我們不是去反政府，只是想對印尼華人表達哀思，這也不行么？」，團委書記說：「你們是學生，這不關你們的事」。 一位紅了眼的男同學問：「我們都是中國人，怎麼能不關我們的事呢？」， 團委書記說：「相信我，國家會處理的」，男同學追問：「難道我們就不是國家的一員？！」 遭中共威脅的學生在悽然散去時，有個聲音絕望的大喊：「你們當官的是不是中國人？！」<br />\n<br />\n八月十七日上午九時許，北京北大、北航、北化和財政經貿大學等部分大學約兩百多名學生衝破當局的阻攔來到印尼使館。據說，政府原先預計學生要到印尼大使館，因此事先做了一個方案，以印尼獨立日請求維持使館前大街秩序為由，禁止學生接近使館。中共當局一不允許舉牌，二不允許喊口號，學生自製的抗議牌子和放大的照片只好鋪展在地上。從十七日至二十日的答覆時間裡，中國各大小新聞媒體見不到有關這場抗議的任何隻言片語，也見不到印尼政府的答覆。<br />\n<br />\n加拿大特使會見了強姦受害者，拜訪了印尼總統哈比比，表達了不滿，哈比比問：「怎麼你們加拿大人要干涉印尼內政，中國都不干涉。」 加拿大特使反駁說：「這是普世的人權！我是代表加拿大！」<br />\n<br />\n排華事件根源<br />\n日本二戰時占領了東南亞國家，為什麼印尼人就偏偏欺負華僑呢？印尼的日僑有千千萬萬，可是講日本話的都可以躲過那場災難，而同是黃皮膚黑眼睛的中國人卻遭到搶劫，殺害，強暴&hellip;&hellip;就是因為我們有一個邪惡的殺人為本質的中共政府。<br />\n<br />\n在印尼發生的這些排華事件的根源正是中共向東南亞輸出紅色革命造成的。除了印尼，當年中共輸出過革命的柬埔寨、馬來西亞、尼泊爾等國也曾經爆發各種規模的排華事件。"},{"pid":"7f16bce68d6ddc138645ff6ea0f4907f56a2e6a3","tid":1602615,"uid":48234,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-29T12:51:46.000Z","msg":"由於共產主義在中國的勝利，並試圖赤化東南亞，中共的目的是通過顛覆活動來推翻當地政府並赤化。因而東南亞的每一個國家都不安地意識到在它們當中存在著一支潛在的中共的「第五縱隊」。<br />\n<br />\n中共不保護僑民，加上華人的經濟條件尚好，暴徒極易被煽動起來對華人施暴。<br />\n<br />\n當上萬華人被奸被殺，世界各國同聲譴責，「偉光正」的中共竟說：這是印尼內政，我們不干涉別國內政。最後還是美國出面阻止印尼慘無人道的屠殺行為，同時派出軍艦從印尼接回了大量華人。被救的印尼華人在抵達美國時，在船上打出了「寧做美國狗，不做中國人」的橫幅，成為中華民族歷史的恥辱。<br />\n<br />\n中共不除，海外華人的權益和安全就無法得到保障，中共作惡，必殃及海外華人。"},{"pid":"2b7ae378c6dc5970b99b12ffc6c5c44f18b6deba","tid":1602615,"uid":319687,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-29T13:10:32.000Z","msg":"中共十一亡"}]}