{"tid":1603505,"cid":33,"subCid":0,"title":"伶仃的林鄭只剩下三萬警察，必然走上濫暴肆虐的絕路！","createTime":"2019-09-29T16:44:55.000Z","updateTime":"2019-09-30T00:29:46.000Z","uid":19552,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"c36ce5187d1891f969b31ca47201f6f528c5ddb2","tid":1603505,"uid":19552,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-29T16:44:55.000Z","msg":"早前 (13/09/2019) 路透社再次公開透露林鄭月娥閉門會晤商界人士的一段講話，其中提及：「&hellip;&hellip;我甚麼都沒有，只剩下三萬警察&hellip;&hellip;」，語帶蒼涼仃孤。 筆者聽起來仿似看到淒風苦雨中的一幕：一個褪粉殘妝、髻亂髮散而顏臉憔悴的婦人，如喪屍般站在冷月寒光下的窗前，自怨自艾，好不悲悽！<br />\n<br />\n眾所周知，政治上林鄭月娥已是植物人，到底何時何日才被中央政府手起刀落的翦除去掉，只不過是取決於黨內高層處理好其他逼切議題後的適當時機選擇而已。  因此，在引頸待斬的好一段時間內，林鄭月娥基本上無事可為，她自己亦不想有所作為，只圖謀久延殘喘的穩住局面，那麼，她只有倚仗三萬名警察的護守拱衛，得以暫時苟活續命，等候發落。 事實上，林鄭月娥雖然仍未被夫婿休棄和被兒子忤逆的「親離」，但是明顯是遭受到「眾叛」：其麾下隨從官員表面上唯唯諾諾，木口膠面亮相，根本一事無成，而一眾建制派縱然伊伊哦哦和應，心態上已割席，只為著個人利益和政治前途另行謀劃盤算&hellip;&hellip;。 <br />\n<br />\n筆者認為，真正掌握香港警力指揮權的早已不是警務處處長或者保安局局長，應該是背後有著中央高官撐腰的駐港公安部頭目，因為所謂「制暴止亂」行動一直並不奏效，在中央強硬極左派黨官眼裡，那些毫不稱職的香港官員，包括特首和警方高層，早該靠邊站了。 林鄭月娥與警方高層是唇亡齒寒的關係，相對而言，她對勇悍警察的胡作妄為絕對不敢造次，有所顧忌而受到箝制：早前員佐級協會主席膽敢口出狂言，越級直斥政務司張建宗說三道四，她卻噤若寒蟬 ; 多個警察團體先後公開強烈反對成立獨立調查委員會，她只有「唯命是從」，轉移推薦監警會代為發揮調查職能 ; 警察的狂暴鎮壓手法不斷升級，她詐作視若無睹，卻又必須巧言令色的力撐警察「果斷執法」&hellip;&hellip;。<br />\n<br />\n更不幸和可悲的是林鄭月娥根本無法介入和干預警方的部署和策略，客觀上就是縱容警方在鎮壓抗爭者的行動上為所欲為，不住升溫加熱的令暴力情況更野蠻和更血腥，意圖用暴戾手法震懾和壓制年輕的勇武抗爭者。 使用催淚彈布袋彈和橡膠彈早已司空慣見，警察衝進商場和港鐵車站向抗爭者肆意施暴成為常態的戰略，連殺傷力極強的水炮車也多次派上用場，如今休班警員將獲派發伸縮警棍「旁身」而全天候的待命執勤，而且律政司聲稱立法制訂《蒙面法》的倡議也甚囂塵上。 果真如是，可以預見勇武抗爭者的反彈必然更為強勁，警察和一般市民的對峙和衝突肯定更趨尖銳和激烈，「攬炒」局面恐怕將會一發不可收拾！  筆者可以斷言，這一切都是林鄭月娥親手所造成的！<br />\n<br />\n至於林鄭月娥所謂搭建「對話平台」並藉此接觸不同階層的市民和聆聽異見聲音的建議，簡直姿勢多於實際，令人忍俊不住。 性格使然，林鄭月娥根本聽不進逆耳的意見，況且相信她只可以在建制派刻意安排下閉門密會那些親政府人士，結果還是偏聽偏信，卻又沾沾自喜。 早前林鄭月娥訪問老人院的不足十五分鐘「快閃秀」竟然勞動逾二十名重甲防暴隊員鎮守著院舍大門，卻要匆匆忙忙夾著尾巴聲東擊西的在後門遁走，有如喪家犬或過街鼠，實在遑論面對群情洶湧的市民大眾，看來她哪裡有這樣的胸襟和膽量呢？！  <br />\n<br />\n林鄭月娥淪落得如此孤單伶仃的地步，如今只能與三萬警察「相依為命」作伴為伍，既是她自招禍端的結果，也是不自量力沾手共產黨政治漩渦的宿命！ 林鄭月娥自作自受本來無話可說，可是，她必然因此而激化警察的濫暴肆虐行動，更牽連拖累香港人，陷入災劫苦難的維谷，實在可恨！"},{"pid":"edd6b2157884968ef8aea347d05b29439da76a9d","tid":1603505,"uid":19552,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-29T16:45:45.000Z","msg":"文：陳國權<br />\n<br />\n退休特校校長，教協會應屆理事。無孫可弄，老尚優悠；能飯好玩，積憤未休；有待破看世情，不甘緣盡風流。"},{"pid":"bbf29945020600a1e43ec305bd6a9871c622d88f","tid":1603505,"uid":19552,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T00:16:18.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"b916ce2541dc6d6216fc7227e8f80a32cae9955a","tid":1603505,"uid":283494,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T00:29:46.000Z","msg":"推"}]}