{"tid":1604239,"cid":33,"subCid":0,"title":"以前睇唔明的地方而家都睇得明中山先生的遠見與智慧之處我深信全香港人而家都會睇得明","createTime":"2019-09-30T01:59:31.000Z","updateTime":"2019-09-30T02:46:41.000Z","uid":328259,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"68d40ab1582ff801f022127a5ca30f9a8c2cd897","tid":1604239,"uid":328259,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T01:59:31.000Z","msg":"看到最尾想哭了，今朝看了最近比較關注的專欄作家論述孫中山提倡的民族主義之說不太認同，因此我直接做功課，無諗到不做由自可，一睇收唔到科，無諗過一直只是記得自己十多年前認同的價值觀，今日終能看懂個所以然了，結論是中山先生嘅目光洞悉力同治理力真係超哂班，相信今日大部分香港人同我一樣會睇得明同會睇到好感動！<br />\n<br />\n節錄自高力克教授<br />\n<br />\n原文: <a href=\"http://www.cuhk.edu.hk/ics/21c/media/articles/c127-201107001.pdf\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.cuhk.edu.hk%2Fics%2F21c%2Fmedia%2Farticles%2Fc127-201107001.pdf&d=eFPPjfgCRbiAcgLUcX%2Bp1Xd5d2ehbLCfOFFYxDFDkZk%3D&h=066d2ac8\" data-auto-link target=\"_blank\">http://www.cuhk.edu.hk/ics/21c/media/articles/c127-201107001.pdf</a><br />\n<br />\n孫中山強調，中華文明自古具有「濟弱扶傾」的傳統，中國因為一直奉行這 一政策而強盛了幾千年，安南、緬甸、高麗、暹羅諸小國能夠得以保持獨立。 因而，中國如果強盛起來，不但要恢復民族的地位，還要對於世界擔負一個重 大的責任。否則，中國強盛了對於世界便有大害而無大利。現在世界列強所走 的是毀滅別國的路;如果中國強盛起來，也去學列強的帝國主義，就是重蹈其 覆轍。「濟弱扶傾」，才是盡中華民族的天職。「濟弱扶傾」就是扶持弱小民族， 抵抗世界列強。如果全國人民都立定這個志願，中國民族就可以發達。<br />\n<br />\n孫中山的民族主義，是天下理想與民族主義的統一。他主張以民族主義抵 抗西方帝國主義侵略，弘揚中華傳統道德，「濟弱扶傾」，以實現世界大同之理 想。對於孫中山來說，民族主義的基本目標是中華民族的富強與復興，而其終 極理想則是民族融合的世界大同，這正是中華文明古老的「王道」思想與世界主 義會通的偉大理想。<br />\n<br />\n少年求學於美國和香港的孫中山，具有開闊的文明視野和開放的文化襟 懷。其醫者出身的知識背景，對西方先進的科學技術體認尤深。他認為，中國 欲實現富強，除了要大力弘揚中華道德傳統外，還需努力學習歐美的先進文 明。歐美文明的先進主要在於科學技術和物質文明，中國比其落後了幾百年。 因而中國只有全力學習歐美先進的科學技術和物質文明，才能「後來者居上」， 實現民族的富強和復興。<br />\n<br />\n孫中山畢生信奉和追求民主理想。 他堅信，民主是人類社會發展的歷史趨勢。人類歷史循神權、君權、民權的更 替而演進，現在世界潮流已經到了民權時代，民權的潮流浩浩蕩蕩，勢不可 擋。民主化亦成為中國政治轉型的歷史目標。<br />\n孫中山對於民主政治有&ntilde;深刻的理解。對他來說，其民權主義理論要回應 現代民主的兩大難題。首先是代議制民主的困境。源於古希臘城邦政治的「民 主」，其古義為「人民的統治」，特指城邦公民自治的政治制度。而現代英美式的 代議制民主，則是一種「人民同意的精英統治」。在現代自由民主體制中，公民 通過選舉代表而由精英代行治理。古今民主的這種從簡單民主到複雜民主、從 直接民主到間接民主、從城邦民主到議會民主的演變，使「民主」產生了人民主 權理論與權威治理實踐之間的深刻張力。人民主權的崇高正當性與人民知識能 力的有限性之間的巨大差距，成為現代民主最為深刻的悖論。韋伯關於官僚制 與民主制並存的命題，深刻揭示了這一現代民主的弔詭。<br />\n<br />\n如何超越現代民主的這兩大困境，成為孫中山政治理論的基本問題意識。 他在總結民主政治發展的歷史經驗的基礎上，建構了其民權主義理論。<br />\n孫中山認識到人民主權與人民能力之間的巨大差距，因而他並不贊同絕對 民主的激進觀點。在他看來，傑斐遜(Thomas Jefferson)的激進民主理論和法國 大革命的充分民權實驗都是不可行的。另一方面，西方的民主遠不完備，歐美 先進國家實行民主一百多年，至今只實現了代議制民主，人民僅獲得了選舉 權。這種代議制政體的缺陷，在於人民沒有控制政府的權力。因而民主問題的 本質，是如何使人民具有名副其實的控制政府的權力。孫中山民權主義的宗 旨，是建設一種超越西方的新型民主:「我們拿歐美已往的歷史來做材料，不是 要學歐美，步他們的後塵;是用我們的民權主義，把中國改造成一個『全民政 治 』的 民 國 ， 要 駕 乎 歐 美 之 上 。 」<br />\n<br />\n現代民主政治的不完備，一是其代議制的弱民主，二是其有限政府之效能 不足的弱政府。如何解決現代民主之人民主權與民眾能力、民主政治與政府效 能之兩大悖論，從而達致強民主與強政府的兩全其美?<br />\n孫中山的解決之道是「權能分開」，即人民主權和政府能力之分。「權能分 開」理論的要旨，是以人民主權與政府治權的分立，達致民主與權威的平衡。孫 中山設想:「在我們的計劃之中，想造成的新國家，是要把國家的政治大權分開 成兩個。一個是政權，要把這個大權完全交到人民的手內，要人民有充分的政 權可以直接去管理國事。這個政權，便是民權。一個是治權，要把這個大權完 全交到政府的機關之內，要政府有很大的力量治理全國事務。這個治權，便是 政府權。」質言之，「權能分開」的政治將是一種高效的民主政治。其間，人民 有更多的權力，政府亦有更強的效能，從而達致強民主與強政府的統一。<br />\n孫中山的政治理想，是建設一個「完全的民治國家」bs;「要造成徹底的新民 國」。他理想中的民主政治模式，是瑞士的自治式民主政體。他指出:「何謂 民權?即近來瑞士國所行之制:民有選舉官吏之權，民有罷免官吏之權，民有<br />\n 孫中山的政治理想， 是建設一個「完全民治 的國家」。孫中山民 權主義關於人民權的 設計，即採用瑞士和 美國西北諸州所實行 的選舉權、罷免權、 創制權和複決權的四 權模式。擁有此四項 民權，人民才能真正 管理政府。此即「全民 政治」。"},{"pid":"fa60f012d554d71a2bcfe0c9a5e82772de371e7c","tid":1604239,"uid":328259,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T02:00:40.000Z","msg":"創制法案之權，民有複決法案之權，此之謂四大民權也。必具有此四大民權， 方得謂為純粹之民國也。」孫中山民權主義關於人民權的設計，即採用瑞士和 美國西北諸州所實行的選舉權、罷免權、創制權和複決權的四權模式。人民管 理政府之關鍵，在於有權管理官吏和法律。人民通過選舉權而選拔官吏，通過 罷免權而控制官吏。同時，人民可以運用創制權而創制新法律，運用複決權而 修改和廢除不良的舊法律。擁有此四項民權，人民才能真正管理政府。此即「全民政治」。孫強調，這些直接民權源於實際的經驗，而非虛構的理想。選舉權、 創制權和複決權已行於瑞士，而美國西北諸州則已實行選舉權、罷免權、創制 權和複決權四項民權cl。<br />\n關於治權改革，孫中山設想在西方憲政體制的立法、行政、司法三權模式 的基礎上，再增補考試權和監察權，二者源於中國古代的科舉制度和御史制 度。他相信，科舉的考試選官制度是中國古代文明的一大特色，歐美現代文官 考試制度即借鑒了中國古代科舉制的遺產。西方的監察權即彈劾權設置於立法 機關之中，未成為一種獨立的治權。西方三權分立的制度雖已實行了百年，但 還不完備。中國古代的考試權和監察權的遺產，可以補充西方三權分立制度的 不足。<br />\n孫中山相信，這種中西合璧的「五權憲法」是真正完美的民主政治:「我們現 在要集合中外的精華，防止一切的流弊，便要採用外國的行政權、立法權、司 法權，加入中國的考試權和監察權，連成一個很好的完璧，造成一個五權分立 的政府。像這樣的政府，才是世界上最完全、最良善的政府。國家有了這樣的 純良政府，才可以做到民有、民治、民享的國家。」<br />\n孫中山的民權主義，旨在以政權之四權擴充代議制民主之人民權力，以治 權之五權增強政府之管理能力，實現強民主與強政府合一的「全民政治」。「五權 憲法」的新民主政治是綜合現代民主政治的制度創新，而非否棄現代民主成果而 另起爐灶的制度實驗。這一中西合璧的「全民政治」模式，融合了人類政治文明 的豐富遺產，其中有英美的立法、行政、司法三權與選舉權，瑞士和美國的選 舉權、罷免權、創制權、複決權，以及中國古代的考試權、監察權。此九權無 不出於中西歷史經驗，而並非浪漫的理念玄思。<br />\n孫中山追求的新民主政治模式，融英美式自由民主、瑞士美國式的共和民 主與德國式的全能政府於一體，旨在以這種「權能分開」的民主精英政體，強化 人民的民主權力和政府的行政能力，以大眾民主補充自由民主，以「全民政治」 的強民主和強國家模式，超越代議制民主的弱民主和弱國家模式，從而回應了 現代民主問題和後發展中國之民主轉型問題的雙重挑戰。"},{"pid":"d0a4315ae874302beaf1536bb43d3626ff5861be","tid":1604239,"uid":328259,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T02:00:51.000Z","msg":"所謂「民生」，即人民的生存，是孫中山歷史哲學的核心理念。孫認為，民 生是社會進化的重心，因而是人類歷史的重心。民生之於經濟、政治、社會、 道德等，都具有決定性的意義。「社會的文明發達、經濟組織的改良和道德進 步，都是以甚麼為重心呢?就是以民生為重心。民生就是社會一切活動中的原 動力。」對於孫中山來說，現代世界的社會問題，就是民生問題。民生主義以 解決民生問題為其旨，因而民生主義就是社會主義、共產主義。<br />\n孫中山指出，今日歐洲的社會主義有兩大潮流，一是歐洲的改良的社會主 義，主張對資本主義實行社會化的和平改革;一是馬克思的革命的共產主義， 主張無產階級推翻資本主義的社會革命，如俄國的道路。俄國在革命後即退而 實行「新經濟政策」，表明其共產主義經濟革命並不成功。孫中山認為，根據晚 近幾十年歐美社會進化的趨勢，最好的社會主義是歐洲改良式的社會主義，其 主要政策是分配的社會化，消滅富人的壟斷，多徵資本家的所得稅和遺產稅， 交通運輸等行業的國有化，改良工人的教育、衛生與工作環境等等。歐洲和平 的社會主義與馬克思的革命的社會主義，分別取「節制資本」與「消滅資本」之方 法。孫中山的民生主義，主要採借了「節制資本」的歐洲改良式社會主義。<br />\n孫中山將馬克思歸為研究社會問題最深刻的思想家，但他並不同意馬克思 唯物史觀和共產主義學說的基本理論。在孫中山看來，社會進化的動力是大多 數人經濟利益的調和，而不是人們經濟利益的衝突。社會進化的定律，是人類 求生存，而不是階級鬥爭。階級鬥爭只是社會進化過程中所發生的病症。馬克 思對社會問題的研究，只見到社會進化的毛病，沒有見到社會進化的原理。因 而 ， 他 認 為 馬 克 思 是 一 個「 社 會 病 理 家 」而 不 是 一 個「 社 會 生 理 家 」。<br />\n孫中山認為，歐美近幾十年來的社會化改良，已經取得相當進步。如英國工人 以罷工爭取八小時工作制，後來獲得國家的立法支持。德國俾士麥首相執政時期， 以國家力量救濟工人，強制推行八小時工作制，以及工人養老和保險制度。美國 亦借鑒了德國的政策，如福特汽車公司實行工人保險制度和八小時工作制，並為 工人提供良好的工作條件。隨&ntilde;經濟的發展，歐美工人的收入也逐漸提高，並 沒有出現貧困化。這些和平改良的社會進步，都是馬克思所始料未及的。<br />\n作為一個偉大的政治家，孫中山的中國現代化方案決不以西方資本主義式 的「富強」為止境。一個公平而均富的中國，是孫中山追求的高遠社會理想。他 強調指出:<br />\n今日許多人以為改造中國，不過想將中國弄成一個極強大的國，與歐美諸 國並駕齊驅罷了。其實不然。今日最富強的莫過英、美，最文明的莫過法 國，英是君主立憲，法、美皆民主共和，政體已是極美的了，然國中貧富 階級相隔太遠，仍不免有許多社會黨要想革命。蓋未經社會革命一層，人 民不能全數安樂，享幸福的只有少數資本家，受苦痛尚有多數工人，自然 不能相安無事。⋯⋯吾人眼光不可不放遠大一點，當看至數十年、數百年<br />\n 孫中山並不同意馬克 思唯物史觀和共產主 義學說的基本理論。 在他看來，社會進化 的動力是大多數人經 濟利益的調和，而不 是人們經濟利益的衝 突。社會進化的定律， 是人類求生存，而不 是階級鬥爭。階級鬥 爭只是社會進化過程 中所發生的病症。<br />\n<br />\n以後，及於世界各國方可。如以為中國資本家未出，便不理會社會革命，及至人民程度高時，貧富階級已成，然後圖之，失之晚矣!<br />\n孫中山的中國現代化規 劃 ， 眼光極其遠 大 ， 它不僅追求「 富 強 」、「 民 主 」， 而且以「 均 富 」為目標 。"},{"pid":"146c0c9e4766273a0bbcffda02293f51e4f6de76","tid":1604239,"uid":242537,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-09-30T02:22:07.000Z","msg":"T L D R"},{"pid":"ae7d8838758691db71a3d8bb880a0d5baa696c31","tid":1604239,"uid":10402,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T02:46:41.000Z","msg":"我地而家每次示威活動充份展現民權同埋全民政治，大家都有份參與每項決定"}]}