{"tid":1605026,"cid":12,"subCid":0,"title":"【青春】【日常】《DSE幻想校園》(一)","createTime":"2019-09-30T07:03:23.000Z","updateTime":"2019-12-29T08:53:58.000Z","uid":44773,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d9986261e8d981dfe8b646a51cb66a83dd275ad1","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T07:03:23.000Z","msg":"本來一開始都想同《叛神軍團》一齊出街，因為反正都寫好咗，做埋出版，諗住一齊比大家睇。點知係P牌仔，唯有搞到今日先出第一篇。<br />\n一樣喇！悼念十一，今日會出多少少，聽日可能無時間做，之後就盡量日更。<br />\n相對於《叛神軍團》，呢個故短好多，因為好多都未出街！<br />\n而且呢個故事特別嘅地方係出版之前都無發佈過，雖然呢到唔係首發，不過我都唔信大家會睇過，所以請盡情享用呢個「粵白式」故事喇！<br />\n網上訂購實體版：<a href=\"https://bit.ly/2mez4Sr\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fbit.ly%2F2mez4Sr&d=l0hx0y7EoyLX%2BzZhnd86ZuIUDtzVwJRUTDGgxy4aIpc%3D&h=2ea05a56\" target=\"_blank\">https://bit.ly/2mez4Sr</a><br />\n<br />\n序：<br />\n<br />\n卓龍說：<br />\n「我無法理解眼前所發生的事情 ── 陌生的宿舍房間、陌生的四個組員、還有一個陌生的DSE&hellip;&hellip;我的腦內一片空洞，就像一個保溫瓶阻隔了熱力一樣，無法宣泄的衝擊在內心徘徊，我在害怕什麼？感覺想對這個世界反抗起來，像是排斥著現在的生活，眼前的一切也並不屬於我的。我的存在，就像城市人來到鄉村的公路而不懂方向，或像個成年人在咖啡杯上只感到天旋地轉，或是一個普通人被困在瘋狂的精神病院之內。我期望可以盡快找出答案&hellip;&hellip;」<br />\n<br />\n完"},{"pid":"065076c9042af9c749bd8622f952759005d77846","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T07:04:51.000Z","msg":"第一章：從這裡開始 (Do Something Easy)<br />\n<strong>第一節</strong><br />\n1.<br />\n圖書館中，一位男生沒表情地站在圖書館的櫃台前，等待義工管理員的回應。<br />\n「&hellip;&hellip;你唔見咗本圖書呀？」<br />\n「係&hellip;&hellip;」<br />\n「咁&hellip;&hellip;我要按返手續罰你錢&hellip;&hellip;你等等，我仲要同老師講&hellip;&hellip;死啦，係咪可以用電腦睇到本書幾錢&hellip;&hellip;點收法㗎，老師都無教過我&hellip;&hellip;」<br />\n男生見管理員手忙腳亂，心中不是味兒。<br />\n「呀！你都係等一等，我叫老師嚟&hellip;&hellip;」<br />\n還沒有說完，男生已經將早就準備好的銀紙掐成一球，用力擲向那個管理員的面上，冷淡地說：<br />\n「唔使找！臭雞賺臭錢！」<br />\n<br />\n在男廁，有位男生躺在地上，另一位男生內進發現，吃驚說：<br />\n「嘩！邊位俠士？」<br />\n吃驚的男生上前一看，是「他」，心中有點唾棄，但還是問到：<br />\n「點呀你，使唔使Call大夫呀？」<br />\n說著，還是沒有伸出手來扶起他，但見他辛苦地支撐起自己，還是不情願地伸出左手，想扶他起來。<br />\n正當他的指尖觸碰到對方的手臂時，對方忽然激動起來，似乎剛被弄痛的地方又再受刺激，大喊：「死開呀！」<br />\n他一手撥開被觸碰的手臂，右手揮拳打向面前的男生，打個正面，令他跌到地上。<br />\n「啊！做咩打我呀！癲㗎！」<br />\n<br />\n在班房，有位男生在追逐時不小心撞跌了其他同學的書包，在內的東西一下子翻倒出來。而剛巧，物主正在旁看見這次的意外。<br />\n犯人知道自己的冒失，隨即回頭替對方拾起物品。<br />\n「得得得&hellip;&hellip;我幫你執返呀！堅嘅！無問題！」<br />\n一面笑容的男生毫無悔意，隨便將物品放進書包，亂成一團。<br />\n這時物主一手將男生推在地上。<br />\n「喂！做咩推我？都話咗幫你執囉！」<br />\n「道歉&hellip;&hellip;」<br />\n那男生被凶狠的眼神盯著。<br />\n「&hellip;&hellip;對唔住囉&hellip;&hellip;」<br />\n可是這句說話，並未令對方平息怒火。<br />\n「你同我一件一件擺返好佢，我返到嚟之後要見到整整齊齊放返原位！明唔明呀，契弟！」<br />\n<br />\n在操場的一處，一名男生依著牆，被一名女生迫近。<br />\n「妳唔好傻啦，好嗎？」<br />\n「但係我好擔心你&hellip;&hellip;」<br />\n「夠啦！咪理我啦！好嗎？」<br />\n「但&hellip;&hellip;」<br />\n突然間，另一位女生走進二人之間，將那位女生拉走。走了數步，那位女生停下來，不被對方拉扯。<br />\n「等等，妳拉我去邊？」<br />\n「妳快啲跟我走啦。」<br />\n「咩事呀？」<br />\n「妳同佢一齊，會俾人排斥妳㗎！」<br />\n這時說話的女生不小心激動了，也被遠處的同學聽到。那名男生慢慢走到說話的女生跟前，漸漸迫她退後了數步，跟她耳語後，用力摑了她一記耳光。在後方的女生不知因由，見自己的朋友被摑，還不敢還手，於是走到二人之間，擋在男生的面前：<br />\n「喂！你做咩打人呀！」<br />\n說後，她拖著自己的朋友離開。<br />\n<br />\n這些事情，卻因為一次意外失去了，就像一本用打孔方式來釘裝的拍子簿，在內寫滿了一頁頁的校園筆記，如今突然被撕下來，剩下零碎的紙屑被困在鐵絲圈之內&hellip;&hellip;無法離開。"},{"pid":"46587e4ad134d12a630f5f9922a111bfd1ad795d","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T08:18:35.000Z","msg":"八月下旬的夏天，是香港暑假的末端。在蟬鳴的早上、微涼的海風、還有熾熱的陽光下，不少學生還在享受著自己的假期。當然有更多的學生，早已失去了重要的暑假，開始為應考DSE而努力，可能這都是香港苦學生的命運。但可幸的是，社會總有比較輕鬆的一群，他們會選擇「善用」自己的暑假，過自己喜歡的人生，尤其是剛從中三升上中四(高中一年)的同學。我是其中之一&hellip;&hellip;可是這樣說有點不太正確，因為某些事情，在被安排之下改變了我的計劃，一切也是從這天開始&hellip;&hellip;<br />\n<br />\n我從車站一路走來都是耀眼的陽光。這裡杳無人煙，四處什麼建築物也沒有，面前只有一段沒有盡頭的斜路。溫度隨著日照的時間慢慢上升，馬路上的海市蜃樓令我無法掌握自己的狀況，只能沿著斜坡向上走，要不是疏落駛來的汽車傳來陣陣的汽油味，我還以為來到了一個被遺棄的城市，想找一個存活的居民來問路也沒有。<br />\n我背著大背包，從口袋中取出電話檢視著熒幕上的地圖。<br />\n「係咪真係呢度㗎&hellip;&hellip;點解會熱成咁㗎&hellip;&hellip;？」<br />\n從熒幕核對一次，還要走多一段很遠很遠的距離。<br />\n我泄了口氣，按下熒幕來鎖定地點，設定後由程式計算出步行時間，好等自己不要走錯冤枉路才繼續前進。<br />\n跨過斜坡，四周的環境也沒有特別變化。炎熱給自己的錯覺，令短短十五分鐘的路程像走了一小時多。但也可能是因大病初癒，才令我走不夠十分鐘便開始喘著氣。慶幸當我繞過前方的山坡後，看到入口處的欄柵掛著「葛量洪訓練度假營」的名牌，我終於來到這次的目的地！我急步走到營地閘口，保安員見狀，從崗亭內叫道：<br />\n「細路，你咩事㗎？」<br />\n我急停下來，喘著氣回應：<br />\n「我&hellip;&hellip;係香港&hellip;&hellip;富林克蘭&hellip;&hellip;寄宿書院&hellip;&hellip;嘅學生，今日嚟&hellip;&hellip;學長訓練&hellip;&hellip;營㗎！」<br />\n「哦！你遲到啫，唔使咁緊張！阿叔我當年讀書嗰陣，日日都遲到添啦！」<br />\n這位保安員十分友善，還在努力地安慰我，但我並不是害怕遲到，只是一直在趕路，有點累而已，如果他能夠快點開閘給我內進休息，這會令我更加好過。<br />\n「唔該呀！叔叔！」<br />\n剛開閘門，我便擦著運動鞋底走到辦事處門外的長椅坐下，大大力呼了一口氣。保安員一面疑惑地盯著我說：<br />\n「宜家啲中學生可以染髮嘅咩？一撮白、一撮黑都得嘅咩？」<br />\n他指著我的頭髮說。在一頭凌亂的黑色短髮中，有數撮褪色變成白髮，是最近一次意外事故造成&hellip;&hellip;除此之外，還令我失去唯一的親人 ── 媽媽及我最重要的記憶。<br />\n(待續)"},{"pid":"cb9d16a8f11adbbafaf4a659d1c351338bc68017","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T11:48:33.000Z","msg":"沒有記憶的人，有如一頭流浪街頭的小狗，牠明白什麼是肚餓、什麼是內急，甚至牠有情緒，但牠卻無處容身，只想找一個安身的地方，然後去四處尋覓食物，令自己生存下去。<br />\n我只知道自己是生於香港的十五歲少年，生日是二月十日，在剛剛完成了初中三年後的一個暑假的一次旅行途中遇上空難，只有自己沒有死去。因為除了母親外，我已經沒有其他親戚，慶幸得到寄宿學校的幫助，豁免了未來三年的高中學費及住宿費用，並住在學校宿舍中，每月還定期給我生活費作為應付日常開支，這&hellip;&hellip;也算是不錯的生活吧。<br />\n一直在思考，才發覺保安員一直在看著我。看看時間，原來已經是上午十時多。因為我今早要留在宿舍處理事務，所以無法跟大隊一同出發，如今自己乘鐵路過來，無法直接到達營地，也害我花多了找路的時間，要快點找回大家。<br />\n按時間表，大家會在活動室進行破冰遊戲，從營地的地圖顯示，我要到北面營房附近的活動室。<br />\n「細路！等等&hellip;&hellip;」<br />\n保安員突然走在我面前，指著反方向說：<br />\n「我見到同你著一樣運動衫嘅學生，去咗球場嗰邊！」<br />\n「下？但行程話喺活動室喎？」<br />\n「活動室點塞得落五十幾人呀！你哋啲阿Sir、Miss無諗清楚就安排，所以咪臨時轉咗場囉！」<br />\n叔叔泄了口氣，碎碎唸的抱怨後轉身離開。於是我按照叔叔的說法走去球場那邊。<br />\n一直背著行裝的我汗流浹背，還以為可先到室內的地方休息，怎料現在還是戶外。<br />\n到達球場後，看見穿著跟我一樣運動服裝的同學在球場內圍成大圈，看來已經開始活動。不久，他們發現了我，而且部份眼神感到相當愕然，更有些帶著厭惡，甚少是木無表情，難道我之前是認識他們的嗎？<br />\n這時，一位穿上迷彩軍服的教官在同學群中鑽出來，外表看是個肌肉黑實的中年男人，他說自己是營地的負責人，入營後的活動是由他安排。<br />\n「你就係單卓龍？喺宿舍自己過嚟㗎？」<br />\n「無錯！阿Sir！」<br />\n一直疲於奔命的我，馬上懷疑自己來到的是軍校集訓，還不自覺向教官敬禮！<br />\n「哈&hellip;&hellip;唔使咁緊張嘅，我哋唔係軍校，喺呢度只係想教大家點去做好一個學兄學姐啫&hellip;&hellip;你放低啲嘢先，之後過返嚟分組。」<br />\n教官放輕語氣，我點點頭，按他指示把背包放在一旁。<br />\n回到大圈時，我走到兩位同學的中間，可是二人卻裝著看不見，也不願讓步，直到教官說道，才不情願地給我空間走進。<br />\n當我進入圈內時，馬上聽到眾人的竊竊私語，全因打亂他們內心的分組計劃。以慣常的方式，導師會使用「報數」來分組，如果想跟朋友同組，只要好好計算一下大家的位置，就可以喊出同一個數字組成隊員。但如今插入了我這個變數&hellip;&hellip;<br />\n(待續)"},{"pid":"798a1a245c939dee53aa4484855cb8f410347b37","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T11:51:34.000Z","msg":"「五！」，我喊出後，身邊本是「五」的同學卻變成了「第六組」。結果我跟兩男兩女組成一組，被帶到球場的一角坐下，未知有否打亂他們的計劃？<br />\n又來了，一眾同學的眼神令我感到十分不安，雖然我已經背著他們，但那種在背後滲出來的微言，就算我掩著耳朵，聲音也會從手指的隙縫中穿透過來，令人討厭得無法迴避。<br />\n突然，負責老師給我一個橡皮球，開始解說：<br />\n「呢個遊戲嘅玩法就係將你個波拋俾第二個人，之後問佢一條問題，佢答咗之後，又可以將個波拋俾第三個人，問佢第二條問題。但係第三個人就要記住，你一定要先答咗第一個人嘅問題，然後先可以再答第二條問題，如此類推！明唔明？如果無問題嘅話就可以開始&hellip;&hellip;」<br />\n我看著四人，大家表情各有不同，但眼神都是迴避。我只好將手中的橡皮球拋給外表柔弱的內儉女生。<br />\n「妳叫咩名？」<br />\n「&hellip;&hellip;」<br />\n那個女生顯得有點錯愕，而身邊書卷味甚重的男生卻笑得很誇張：<br />\n「佢係同班嘅同窗！你又點會唔知佢係孖生三姊妹嘅家姐小藍呢？」<br />\n帶恥笑的口吻，令我十分尷尬，只見那個小藍慌慌張張地將球交到說話的男生手中，卻沒有回答我的問題。<br />\n「俾我呀？妳要問咩呢客官？」<br />\n那男生單手托高那橡皮球，等待小藍的提問。她戰戰兢兢輕聲說著：<br />\n「&hellip;&hellip;你花名&hellip;&hellip;」<br />\n「哈！妳知嘅&hellip;&hellip;叫我南兄喇！」<br />\n南兄不知有心或無意下，錯過了我的第一個問題，再將球拋到一個有點冷酷的短髮女生手中。<br />\n「到妳喇！妳讀邊班㗎？好生面口喎。」<br />\n「無花名&hellip;&hellip;無人幫我改，可以叫我希桐，讀4A班。」<br />\n「當真？妳就係姓貝嗰個希桐？傳聞話妳係女神Miss貝嘅親戚喎！」<br />\n南兄嘗試搭訕，但希桐沒有理會，似乎他不是第一個跟希桐開這種玩笑的人，令她感到煩悶。<br />\n希桐將球交回小藍：<br />\n「妳選修咩科？」<br />\n小藍接過後，豎起手指，逐一數著剛才的問題來回答：<br />\n「我&hellip;&hellip;」<br />\n小藍猶豫了一回，望了我一眼，再說：<br />\n「我叫胡蔚藍，花名叫小藍，讀4B班，選修咗中國文學同英語文學。」<br />\n這時，她彷彿提起了眾人我提問的第一個問題，令剛才二人有點微微不悅。<br />\n「俾我？俾我？」<br />\n由一開始已經在笑的男生輕輕拍掌示意，於是小藍便將球交給他。<br />\n「你想參加咩課外活動？」<br />\n那男生接過後，急不及待要說：<br />\n「嚟緊一定係玩義工組啦！」<br />\n南兄聽後泄了口氣，早就知道他想說這個。那男生繼續回答之前的問題：<br />\n「我叫趙浩仁，花名叫超人！都係讀4B班，都係選修咗中國文學，另一科係物理。」<br />\n(待續)"},{"pid":"7ef1ccbc72f728248c37321a7b163da85b56e3c3","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T11:52:57.000Z","msg":"超人將球拋給希桐。<br />\n「妳有無申請住宿舍？」<br />\n希桐接過後，有點苦惱。<br />\n「之前嗰啲問題可唔可以唔答多次呀？我答返我都係修中國文學，另一科係VA(視覺藝術)&hellip;&hellip;我有申請宿舍。」<br />\n南兄聽到後起哄說：<br />\n「咿咿！豈不是我哋唔單止係文學嘅同窗，將來仲會係宿友添喎！」<br />\n除了希桐的冷笑外，三人也勉強地微笑著。之後，大家開始用各自的方式傳了數回，笑聲不斷&hellip;&hellip;只有我一個沒有接上&hellip;&hellip;<br />\n熱鬧的氣氛中，我彷彿像空櫈一樣，既沒有意思，卻有點礙眼。可是突然，有人嘗試將這張空櫈拉回小組。超人友善地對著我說：<br />\n「不如你都講下？雖然問題都積咗好多下，你淨係講點解會嚟呢個訓練營都得㗎？」<br />\n他將球放在我的手上，雖然我不知道為什麼他突然這樣做，而且令氣氛急轉直下，南兄及希桐又回到一開始時的戒備狀態。但&hellip;&hellip;也好，總算有機會跟大家說話了：<br />\n「我叫單卓龍，大家可以叫我卓龍，我應該係讀4B班&hellip;&hellip;」<br />\n「應該？」<br />\n希桐反應很大，因為升班及選科的通知在七月下旬已經公佈了，還有一星期便開學，我沒可能不知道是讀哪一班。<br />\n「&hellip;&hellip;係呀，因為我喺暑假時，發生咗啲意外，好似話係坐飛機時遇到空難，我死唔去，不過就失咗憶&hellip;&hellip;好多嘢都唔記得晒&hellip;&hellip;」<br />\n話說完後，大家比開始時更加沉默，而且還多添了一份莫名其妙的驚訝。見眾人不懂得反應，我開始繼續說：<br />\n「我有住宿舍，選修嘅係&hellip;&hellip;都唔記得喇！更加唔記得點解會參加呢個訓練營啦！不過都好彩&hellip;&hellip;俾我返學前有啲心理準備，人少少傾總好過一次過對住廿幾人講&hellip;&hellip;」<br />\n南兄聽到我的說話，冷笑了一聲，說：<br />\n「咁你就真係要做好心理準備喇！」<br />\n他的語氣有點不悅，令我不明白他的意思。他再說：<br />\n「如果你真係咩都唔記得，嚟緊嘅日子都會覺得幾無辜，因為你以前份人都幾乞人憎！」<br />\n什麼？我是一個被人討厭的人嗎？我內心問著自己，繼續聽他們說：<br />\n「老實講，你俾我嘅印象都好差&hellip;&hellip;不過難得你咁都無事，都算係不幸中嘅大幸&hellip;&hellip;」<br />\n希桐說著，似乎她想安慰我什麼，但又帶著厭惡的心情&hellip;&hellip;<br />\n「咁&hellip;&hellip;大家可唔可以話俾我知，我以前有幾衰？」<br />\n(待續)"},{"pid":"f745f596c1d8ce5f824df98f2620f643339a68b8","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T11:53:50.000Z","msg":"這時眾人互望起來，希桐則等待大家分享他們的見聞。<br />\n「我&hellip;&hellip;」<br />\n想不到先開口的是小藍，她柔弱的語氣聲線很輕，害得我非集中精神來聽不可！<br />\n「&hellip;&hellip;喺幫圖書館做義工嘅時候&hellip;&hellip;你走嚟話唔見咗本圖書，我咪按規定咁問你收返罰款&hellip;&hellip;點知你將啲錢揸成一舊嘢，仲掉我塊面添&hellip;&hellip;又講啲好難聽嘅說話。」<br />\n單單是聽到小藍這樣說，我已經開始討厭自己，哪有這麼野蠻？<br />\n「&hellip;&hellip;我就簡單得多，所謂『閒事莫理、眾地莫企』，咁就衰咗！我喺廁所見你瞓咗喺度，唔知你係跌親定被人打，諗住睇睇你，扶你一把，點知&hellip;&hellip;哎呀！咁就俾你一拳車埋嚟&hellip;&hellip;」<br />\n南兄模仿著中招的一刻，按著自己的面，露出痛苦的表情。<br />\n「我都有、我都有一次！」<br />\n超人急著說，怕被錯過一樣。<br />\n「有次唔小心整跌咗你個書包，諗住幫你執返就無事，點知好似我殺咗你全家咁，大聲喝我，要我一樣一樣執返晒佢，咁我都知係我衰，但都唔使咁凶㗎&hellip;&hellip;」<br />\n聽過他們說的事件，我大概明白這裡的學生為何避諱、甚至討厭我，只是剛巧來了四個組員，其中三個也跟我結怨，可想而知我的為人會是如何&hellip;&hellip;<br />\n「對唔住&hellip;&hellip;」<br />\n或者說出來也不讓人感覺到是真心的內疚，但如果以上都屬實，我相信這是我唯一可以做的補救。<br />\n「唔關我事！你無對我唔住！」<br />\n希桐這樣說著，超人顯得有點奇怪，但見希桐的眼神迴避，還帶點怒氣，令我感覺她是口不對心。<br />\n「&hellip;&hellip;得㗎喇&hellip;&hellip;你唔好再鬧我就得㗎喇&hellip;&hellip;」<br />\n小藍尷尬地點頭笑著，南兄與超人也嘆了口氣，雖然有點無奈，但也似乎接受了。<br />\n「係囉！咪當重新認識過大家囉！再嚟再嚟！」<br />\n超人正想將球傳開時，負責老師卻叫停了大家，要準備之後的活動。<br />\n過程中，雖然跟大家相處還是有點隔膜，但在超人的主動下，令我慢慢融入團體合作之中，也算是多了溝通，讓我了解到大家不同的個性。<br />\n小藍雖然有點內儉，但只要你主動去邀請或提問，她是絕對不會拒絕回答，當然還不及超人那種老好人的個性。南兄則是一種古風的男生，一舉一動也帶著詩人的氣質，雖然常常引經句典來跟我們說教，但如果當成笑話來聽，也有一種樂趣。至於不同班的希桐，始終還是有很重的戒心&hellip;&hellip;<br />\n「呢大堆團體遊戲，真係『食之則無所得，棄之則如可惜』，贏又無著數，輸咗又唔甘心！唉&hellip;&hellip;」<br />\n剛剛完成了一個活動是要用報紙來製作一個又高又能承受重量的裝置，我們輸了給別組呢&hellip;&hellip;<br />\n「咪執著啦！玩下啫，使鬼咁認真咩。」<br />\n超人說著，但還是說服不了南兄。我看到在旁的希桐一直翹起雙手，與我們保持距離，看著營外遙遠的天空，我本想跟希桐談一談，了解一下她對我的看法。<br />\n(待續)"},{"pid":"1ea003376680f34cd407ad9038f21191dd332e12","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T11:54:52.000Z","msg":"「卓龍！你估下一陣有咩食？」<br />\n超人突然叫到我，打斷了我的思緒。<br />\n「下？都係豆腐火腩啩，青紅蘿蔔湯咁囉&hellip;&hellip;」<br />\n我隨口說了，南兄卻無奈笑著回應：<br />\n「茶記麼&hellip;&hellip;香港嘅營地伙食點會咁好㗎&hellip;&hellip;」<br />\n南兄雖是帶笑口吻，但態度跟最初時的他沒兩樣，我也只是勉強回笑。<br />\n聽到老師的安排，我們一眾人也到飯堂那邊去。<br />\n桌上準備了四款餸菜，據南兄口中所形容，那些就像古時大戶人家準備給下人所用的「冷飯菜汁」。聽了南兄的話，我們也感到倒胃口，可是超人還想積極替我們拿餐具碗筷，我也跟著他去了，回來時也主動為大家盛湯，第一碗放在希桐的面前。<br />\n頓時，希桐呆呆地盯著我一眼，之後又迴避了。是我做錯了什麼？<br />\n「哈哈！我中一識到佢宜家，佢從來都唔飲湯唔食菜，我諗就嚟成間學校都知㗎喇！」<br />\n「咪理我啦&hellip;&hellip;」<br />\n超人有心揶揄她，但見她的態度雖然不悅，卻直接得令人宜覺他們是好朋友。<br />\n「又唔食菜、又唔飲湯，係咪減肥嘅偏方嚟㗎？」<br />\n南兄手握筷子，當指揮棒般舞動，要是配上一柄羽毛扇，就會變成三國志的諸葛軍師了。<br />\n「好煩呀&hellip;&hellip;唔飲咪唔飲囉&hellip;&hellip;」<br />\n希桐板起面托著頭，但面頰帶紅，露出了一絲絲的尷尬。<br />\n「咁&hellip;&hellip;我幫妳裝飯&hellip;&hellip;」<br />\n看見她本想阻止，但見我已經離開坐位，所以也沒有說什麼。<br />\n當我轉身回來&hellip;&hellip;<br />\n「砰！」<br />\n我不小心碰到後方的男生，還打翻了他的飯碗。<br />\n「對&hellip;&hellip;對唔住。」<br />\n我看了他一眼，那名男生表情不太友善，但他身高比我還要矮，所以沒有什麼壓迫感。<br />\n「搞錯呀&hellip;&hellip;唔使食喇？」<br />\n他的語氣凶狠，卻沒有引起在場同學的注意，他是看準老師不在場才放肆起來。<br />\n「我幫你攞過另一隻碗&hellip;&hellip;」<br />\n「下？我對呢隻碗好有感情㗎喎！我食唔慣其他碗㗎&hellip;&hellip;你都係幫我執返佢，洗返乾淨佢俾我喇！」<br />\n聽到這裡，我感覺到他是有心挑釁，大概也是我失憶前的仇家了。不久他的三個朋友也一同上來湊熱鬧。沒關係&hellip;&hellip;我是可以先聽他的說話&hellip;&hellip;<br />\n「我會負責叫職員嚟清潔返，整跌咗你嘅飯碗係我唔啱，我講多次對唔住。」<br />\n「死剩種，真係無晒火喎！哈！陸輝無吹水，堅㗎喎！睇佢都係撞壞咗個腦。哈&hellip;&hellip;」<br />\n他沒有等我說完，已經跟身邊的朋友笑說著，「死剩種」是我嗎？也是呢&hellip;&hellip;我確真是唯一的生還者。<br />\n「使唔使咁講嘢呀？咩『死剩種』？」<br />\n當我還在思考時，替我說話的竟然是希桐，對方也膽怯下來。<br />\n「咩呀&hellip;&hellip;喂！希桐&hellip;&hellip;妳唔係幫佢呀？妳唔記得佢點對妳呀？佢當眾摑過妳一巴㗎！」<br />\n「收聲呀！」<br />\n希桐突然咆哮起來，這次就連在場的同學也被驚動，該男生見希桐認真起來，只好沒趣地跟朋友急急離開。<br />\n「唉&hellip;&hellip;真係想靜靜地食餐飯都唔得&hellip;&hellip;」<br />\n希桐又回復平靜，單手托著頭。<br />\n「希桐&hellip;&hellip;我真係有咁做過？」<br />\n「&hellip;&hellip;係呀&hellip;&hellip;」<br />\n「&hellip;&hellip;對唔住&hellip;&hellip;」<br />\n「算啦！我堅唔想提㗎&hellip;&hellip;」<br />\n希桐拿起筷子，本不想將大家的氣氛弄得這麼尷尬，偏偏又被那種小人物挑起事端來，她只想大家靜下來，不要再為過去的事而爭吵。超人為這氣氛打圓場，表面上大家又再有說有笑地吃這一餐飯。但這件事&hellip;&hellip;我還是放在心中&hellip;&hellip;<br />\n1完(待續)"},{"pid":"83db6ce5d312d507d68d391963a5c0874ee5fb72","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-02T03:11:32.000Z","msg":"2<br />\n到了晚上，我們一班同學進行夜行定向活動，老師在營地範圍內安排了二十個地方設置二十個不同的標誌。<br />\n第一回，老師會帶每組的兩位成員去標誌的位置，憑自己記憶記下。<br />\n第二回，兩位組員回來後，只可以口述給組員知道位置，由他們去找尋標誌。<br />\n第三回，最後找標誌的組員，同樣只可以口述給最後一位組員知道標誌的模樣，由那位組員繪畫出來。<br />\n「放心！我有過目不忘嘅異能！搵地方又好、認標誌都好，一樣無問題！」<br />\n南兄手舞足蹈自誇起來，雖然我是不相信。<br />\n「&hellip;&hellip;你中史咁叻，記性一定好啦&hellip;&hellip;我就嘛嘛地，不過只係記地點都唔係問題嘅。」<br />\n小藍微笑說著，以她的笑容估計，應該是很有自信的表現。<br />\n「我負責畫，你哋返嚟同我講&hellip;&hellip;」<br />\n希桐不太想參與團體活動嗎？還是選擇留在室內。<br />\n「卓龍！你想呢？」<br />\n超人問到。我說：<br />\n「咁我同小藍去認路，記標誌我應該唔掂。」<br />\n小藍微微點頭後，便跟我帶著一張地圖，與其他同學跟著老師去確認地點。<br />\n<br />\n入夜後的營地，只有疏落的燈柱照明，我們勉強地跟著老師在營地中左穿右插，穿梭於建築物之間。也許是老師刻意繞路，令我們難以描述二十個據點。而那些位置也十分刁鑽古怪，有的是燒烤爐的旁邊，有的是樹林當中的一棵樹身，更有的是戶外餐桌的底部，單單只憑兩個人的腦袋，實在有點勉強。而我從剛才開始已經不斷用腦，有點頭痛，右手開始在頸部不自覺地抓著什麼，又不時握緊拳頭&hellip;&hellip;<br />\n「你無事呀嗎？你個樣好似好辛苦咁？」<br />\n小藍問道，但我應該沒有大礙，而且我是小組的一份子，不可以拖累大家，要精神一點。<br />\n正當我要令自己精神起來時，老師突然停下來說：<br />\n「好喇！二十個check point已經睇晒，大家可以返去準備一下，等我哋嗌咗開始之後，另外兩個組員先可以出嚟搵。」<br />\n「唔係呀嘛&hellip;&hellip;」<br />\n我與其他同學也不約而同地叫苦連天，無論如何哀求，老師也不讓我們再走一次，硬迫我們回去活動室。<br />\n「小藍！妳記得幾多？」<br />\n她沒有作聲，一直盯著手中的地圖，似乎進入了什麼模式。<br />\n當我回到活動室後，實在無法面對大家。<br />\n「點呀？記得邊個就講咗先？」<br />\n怎料，小藍突然平放出自己手中的地圖，上面清晰地看到二十個印有「交叉」的位置。<br />\n「呢啲印&hellip;&hellip;哦！我明喇！妳用手指甲&hellip;&hellip;」<br />\n「咮&hellip;&hellip;」<br />\n小藍露出了俏皮的笑容，用食指放在自己的嘴唇前，示意我不要說。<br />\n「做得好！藍卿家！一陣朕重重有賞！」<br />\n南兄與超人十分興奮，馬上研究最快的路線。<br />\n「原來妳唔聲唔聲都幾古惑㗎喎&hellip;&hellip;」<br />\n我說後，小藍尷尬地笑了一下，並走到希桐身邊靜靜地坐著。<br />\n(待續)"},{"pid":"46422ed5b81969722991500561017aafe2280639","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-03T10:33:31.000Z","msg":"這次的賽果，當然是我們勝出，憑著南兄與超人的記憶力，只是走了一次便記得二十個標誌的樣子，加上希桐的具像力及繪畫技能，猶如影印機般將標誌複印出來。<br />\n「當然啦，繪畫係我強項，我要贏就梗係搶住做繪畫呢部份嘅工作！」<br />\n她說著，雖然還是沒有笑容，但感覺她十分可靠。最後我們「技術性」擊倒其他小說，勝出了這個回合！總結晚上賽果，我們小組還得了大獎，是兩大包朱古力&hellip;&hellip;<br />\n隨反思會後，超人暗中召集大家，洗澡後到指定的房間一同享用戰利品。幸好我不是跟他同房，我可以考慮一下是否參與，因為這天的活動太多，我有點累，而且&hellip;&hellip;<br />\n「今次我哋合作咁成功！一定要嚟呀！」超人看穿我不想加入。<br />\n「但&hellip;&hellip;你唔怕我係犯眾憎&hellip;&hellip;會搞到大家無癮咩？」<br />\n「就係咁我先要借呢個機會嚟同大家講話你變咗，等大家都清楚呢件事！」<br />\n超人一說，令我有種莫名其妙的感動，我只好笑著，再說沒有推卻的理由，便由他強行帶我到一間可容納十六人的大房。<br />\n那裡一共有八張雙層床，認識超人的同學本想借機會來取一點甜頭，令十六人的房間擠滿了男男女女二十多人，一下子令房間變得熱鬧。可是當大家看到我出現時，頓時靜了下來，我亦成為大家的焦點。一名男生居高臨下，坐在上層的鐵㗎床說：<br />\n「喂&hellip;&hellip;超人，老老實實，做咩叫埋佢嚟先？我唔想大家玩得唔開心，有咩宜家講清楚佢&hellip;&hellip;」(不要隔行)<br />\n「咁佢係我呢隊人嚟㗎嘛！無理由唔俾佢參加㗎？同埋卓龍已經唔係以前嘅佢喇！今日大家都睇到㗎？如果係以前嘅佢，佢點會唔發火？佢點會嚟玩學長營先？」<br />\n眾人聽到超人這樣說，也沒有特別回應，主要因為大家心知超人是老好人，這次也是出於善意，就算不領情，也不會當場反駁。<br />\n「其實我都收到風話佢失咗憶。無嘅，咁我咪當住佢係Friend先囉。我叫令狐德，都係同你、超人同班。」<br />\n一個自稱令狐德的男子冷笑了一聲後，視線回到自己的電話，坐在下層的鐵㗎床，依著窗邊，似乎不太友善。但沒想到他已經是比較仁慈的一位，其他的同學，沒作一聲便離開了房間，剩下的人寥寥無幾。<br />\n(待續)"},{"pid":"a4d64c5edd4adf92169e46c7f3a1c569cd98c315","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T02:10:10.000Z","msg":"「唔怕嘅！慢慢佢哋會接受你㗎喇，只要你唔好再咁串、做啲乞人憎嘅嘢就得。」<br />\n超人說後，坐向面前一張鐵㗎床的下層，而身邊另一位黑色長髮的女生，眼神十分堅定地看著我，聲音說起話來卻有點柔弱，和議著他：<br />\n「超人都咁講，我就信佢！不如你講下你發生咗啲咩事？睇下我哋幫唔幫到你？」<br />\n說話的是一個叫周佩君的女生。剛剛洗澡後的她，肩膀的衣服被濕透的頭髮沾濕了。超人發現後，馬上給她毛巾墊起頭髮，令傻傻的她知道自己的冒失。<br />\n「哎呀！佩君啲服務精神病又發作，佢失憶喎，我哋點幫到佢呀？」<br />\n令狐德見佩君將話題轉到我身上，馬上掉下了電話，盯了我一眼來表示抱怨，似乎他不想我成為焦點。<br />\n「咩啫，大家將來都係同班同學嚟㗎嘛！幫到幾多咪幾多囉！」<br />\n令狐德雙手平開，沒有意見，又再拿起了電話。<br />\n我望著佩君、超人、南兄、還有這個令狐德，我想他們都應該是熟識的朋友，應該可以問多一點。<br />\n「可能咁問有啲奇怪，但我想了解一下我哋間學校係點？我好似對上堂嘅嘢一啲印象都無。」<br />\n眾人聽到也感愕然。過了一會，令狐德才懂反應：<br />\n「唔係呀嘛，你喺度讀咗三年喇喎！你真係咩都唔記得呀？」<br />\n「其實&hellip;&hellip;我連自己讀過啲咩都唔係好知&hellip;&hellip;」<br />\n如果只是中文、英文、數學三科主要科目，我還是有點印象，但通識、還有一科倫理及宗教&hellip;&hellip;我真的沒有什麼記憶。這時佩君認真回答：<br />\n「我都可以當你中一生咁講一次俾你知嘅，反正我哋學長嘅職責就係協助中一學生適應學校嘅生活。」<br />\n佩君說過後，本想好好地解釋一下，但被超人阻止：<br />\n「喂！佩君呀，唔好咁認真啦！我哋嚟玩㗎！玩埋今晚先算啦！」<br />\n「咩呀？幫人係我地義工組嘅宗旨，你點可以咁唔認真㗎！」<br />\n佩君與超人來回對話，彷彿只剩他們二人在鬥嘴。<br />\n「哎呀&hellip;&hellip;唔該妳兩個唔好喺度放閃啦！盲喇！」<br />\n令狐德不斷噓聲，超人與佩君極力否認。這時南兄走到我身邊道：<br />\n「佢哋兩個係咁，初中同班到宜家，合作無間。」<br />\n「南兄？我想問下&hellip;&hellip;呢個Camp仲有幾多個係我哋嘅同班同學？」<br />\n南兄抬頭一想，隨便說出幾個名字：<br />\n「我、你，仲有超人同佩君四個，加埋德哥同小藍，仲有陳詠珊同蘇家瑤，一共八個人。」<br />\n聽到兩個陌生的女生名字，令狐德又插口說：<br />\n「嗰兩個係學校舞蹈社嘅正副社長，陳詠珊仲要喺我哋學校被稱為『女舞神』添！佢真係聞名不如見面！喺Camp到仲可以同佢分到一組，簡直係幸運S(請注意「直排」英文字母)添呀！」「『女舞神』？」<br />\n「哈，係佢外號，學校仲有幾個唔同嘅女神，到時你再慢慢識啦！&hellip;&hellip;仲有樣嘢&hellip;&hellip;我姓鄭，叫鄭江南，喺朝早未答你問題，宜家還返俾你！」<br />\n南兄笑了一下，沒想到他還記得這件事。<br />\n(待續)"},{"pid":"6b47e69eb67ea1a331f5fcf8e4d77a16f35301ef","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T01:21:55.000Z","msg":"隨後令狐德越說越興奮，還跟南兄十分投契地討論著。而我則被佩君及超人指導說明學校大大小小的事情。後來小藍拉著希桐來到，才見令狐德明顯收儉起來，可能是有別的女生出現，馬上跟南兄轉了話題提議玩撲克牌，而為我的學校解說也暫停下來，正式開始大家的玩樂時間。<br />\n這天夜上，佩君說了很多我不太明白的事，如選修科、學校的老師、陸運會、學術週及運動日等等，我一點印象也沒有，失憶的情況很嚴重呢，就像一個小學生來到所謂DSE的世界&hellip;&hellip;<br />\n我抱著疑問，在散席後一個人回去自己的睡房。<br />\n突然，聽到幾位女生的笑聲在轉角傳來，我便探身一看，發現一位棕色頭髮、長度及肩的女生，站在空曠的位置跳著強勁的舞蹈。<br />\n那自信的懾人眼神吸引了我的視線，她手持著插有耳筒的電話，一直隨著電話中的音樂起舞。在月下的舞姿，有如一隻妖精在光影的交織下與影子競舞，流暢而優美的動作配合風吹過的大樹所散落的零碎葉子，伴隨她立體的舞姿令影子也為她折服，願意隨著節奏，開始在地上配合她來一同演出。<br />\n我沒有想過可以從舞者的身上聽到無聲的音樂，她自信的笑容，正在享受台下每一位觀眾給她著迷的眼光，或者在她的眼內沒有發現有位觀眾一直在暗處欣賞。<br />\n正當她站定舞步時，突然眼神接觸了，我倆也因為此刻的靜止而交接。在月光的射燈下，我清楚看到那對閃避的眼睛在凝視著我，而她也感到錯愕&hellip;&hellip;<br />\n一班友人以為她表演完成隨即拍掌，稱讚的聲音不斷，而她也十分滿意自己的表現，只是有點愕然，卻滿自信地接受著大家的掌聲。<br />\n「好正呀！學會開放日就係跳呢種呀？」<br />\n坐在地上的女生問道，站在月下的舞者點點頭回應：<br />\n「係呀！不過我始終都係鍾意MJ嘅機械舞多啲。」<br />\n「唔係呀！宜家咁HIT韓國風，跳呢啲咪仲好！」<br />\n另一位女生說後，明顯看到那舞者有點不悅，氣氛也沉了下來。另一名女生急著說道：<br />\n「咁&hellip;&hellip;唔同舞有唔同嘅特色嘅啫，何況只要係阿Son跳，咩都咁好睇架啦！係咪？」<br />\n眾人意會到剛才的女生說錯什麼，只好尷尬笑起來。<br />\n阿Son&hellip;&hellip;難道她就是令狐德所說的「女舞神」，看過表現後自然明白稱號的由來，也令我帶著一種血脈沸騰的感覺，甚至回去時也不禁模仿著她的舞姿。<br />\n(待續)"},{"pid":"3c74397169272e5367c5c8bddd62c6216100be49","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-10T06:31:05.000Z","msg":"在營地的房間住宿，有如雪房一樣的寒冷，因為冷氣的分佈並不平均，只有靠窗的兩部冷氣來平衡房間的溫度，不幸其中一部正正在我睡的上層鐵㗎床上方&hellip;&hellip;我看著窗邊的玻璃凝聚著水珠，示意著今晚戶外與室內的溫差很大，看來明早的活動也會令我汗流浹背了。<br />\n過了不知多久，被回來的同學經過弄醒，不久又再平靜下來。這時我才迷迷糊糊的看手機，時間已經是早上六時半，他們現在才回來睡嗎？似乎昨晚很盡興呢&hellip;&hellip;<br />\n距離集合時間還有個半小時。反正也睡得不好，我便起來收拾行裝，預早準備離開。而我的決定果然正確，大約七時半，看著大家匆匆忙忙地在廁所進出，要是現在的我才起來，一定跟大家搶過半死。這時我便輕鬆提起行裝，準備離開房間到活動室去。突然&hellip;&hellip;<br />\n「死喇！我部iPhone呢？」<br />\n一位男同學發現電話不見了，我回頭一看，見他手忙腳亂地四周找尋。<br />\n「&hellip;&hellip;你打個電話俾你自己睇下，響咗咪知喺邊囉？」<br />\n說話的同學將自己的電話借給遺失電話的男生後，不時偷望著我。從他的表情中，令我感覺到他不懷好意。<br />\n這時，我聽到電話的響聲，是從我的背包中傳來&hellip;&hellip;<br />\n2完(待續)"},{"pid":"26e9cd35a44465d6ed2d46fd846f4743ad11f0d8","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-10T06:32:02.000Z","msg":"3<br />\n這件事令我被老師帶到別的房間問話，其他同學也相繼先到指定的地方進行活動。<br />\n「&hellip;&hellip;我無偷佢部電話&hellip;&hellip;」<br />\n經過一晚沒有好睡，精神有點煥散，如今還涉嫌盜竊，我能夠平心靜氣地解釋已經是極限。但也許是因為面前的是一位外表不俗的女老師。她的語氣甚重，沒有直視著我，只是一直盯著窗外。被這個身材均等的美女冤枉及漠視我，開始有點難受。<br />\n「偷嘢，你知唔知係好大件事？」<br />\n「我尋晚好早就瞓咗喺床度，我仲早過佢哋瞓！點會有機會偷到佢部電話呀？」<br />\n「但部電話喺你個袋出現喎？」<br />\n「我都唔知咩事㗎！」<br />\n「即係話你俾人插贓嫁禍？係咪？」<br />\n「&hellip;&hellip;我唔知&hellip;&hellip;」<br />\n「咁你覺得有無咩人想害你？定係有同學想整蠱你？」<br />\n說到這裡，我只是聯想到那個借電話的同學，也許真的是他&hellip;&hellip;但&hellip;&hellip;<br />\n雖然很可疑，但我也不能這樣判定是他，更何況&hellip;&hellip;沒有十足把握時，我不想跟大家結怨。<br />\n「&hellip;&hellip;我都唔知&hellip;&hellip;」<br />\n老師聽到我的回應感愕然，一下子表現得不懂反應。<br />\n「咁呀&hellip;&hellip;我講多一次，偷嘢其實係刑事罪行，唔好以為自己未夠十八歲唔使留案底就可以亂嚟，後果一樣可以好嚴重！」<br />\n雖然老師刻意用更強更大聲的語氣來告誡我。在我而言，沒有就是沒有，我的回應都是一樣。<br />\n「我梗係知，但我真係無做過&hellip;&hellip;」<br />\n我想了一會，又一次在胸前捉緊拳頭，心情漸漸平伏下來，想到同一句說話，再說多一百次也沒有意思，倒不如分析一下給老師知道我的想法：<br />\n「&hellip;&hellip;反正宜家講咩都無用，不如妳報警喇。我一直都無掂過佢部電話，一定唔會有我指紋，而且喺營地呢度，要我將佢部電話無聲無色咁帶走，成功機會率係好低，我更加唔會蠢到放喺自己個袋度，仲要唔熄機添。所以我相信係有啲意外發生咗，令部電話唔小心咁跌咗喺我個袋度，而我又咩都唔知咁放晒啲嘢落去遮住咗，睇唔到&hellip;&hellip;」<br />\n老師聽到後思考了一會，既認真、又感到滑稽問道：<br />\n「唔小心咁跌咗喺你個袋度？呢個講法都幾牽強喎？」<br />\n我實在無法再兜圈：<br />\n「比起話有同學插贓嫁禍玩到咁大，我覺得『跌咗喺我個袋度』呢個說法會容易接受得多囉。」<br />\n本是認真的她不小心笑了一下。幹什麼？我又不是在說笑，我是認真的！<br />\n突然，有人在外敲門，是那位不見了電話的同學及協助他的男生。<br />\n(待續)"},{"pid":"aa25b2766e826eaf2f40c6e09b6736fa57ef21ab","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-11T01:44:55.000Z","msg":"「&hellip;&hellip;Miss貝&hellip;&hellip;其實關於我部電話嘅事，我有啲嘢想講&hellip;&hellip;」<br />\n不見電話的同學說著，有點難以啟齒。<br />\n「好，你講。」<br />\n「就係陸志輝佢囉，今朝我趕住去廁所，但係攞住部電話又唔知放邊好&hellip;&hellip;於是就&hellip;&hellip;」<br />\n這時，那位陸志輝搶著說：<br />\n「&hellip;&hellip;於是就俾咗我！我咪放咗喺檯面&hellip;&hellip;不過之後唔小心倒瀉水！嘩！嗰時真係好緊張，我一手推開咗部電話，唔知飛咗去邊，但又急住抹返啲水！咁&hellip;&hellip;又無聽到跌落地嘅聲，自自然然咪唔記得咗&hellip;&hellip;」<br />\n陸志輝輕輕推一推身邊的同學再說：<br />\n「&hellip;&hellip;係囉！我都係啱啱諗返起，原來有件咁嘅事！哈哈哈&hellip;&hellip;」<br />\n陸志輝笑得有點生硬，而我跟Miss貝同時無奈地看著他，他再說：<br />\n「咁應該唔使報警啦？」<br />\n犯人就像為自己的行為自圓其說，唉&hellip;&hellip;<br />\n「即係話，你兩個插贓嫁禍？係咪？」<br />\nMiss貝淡淡地說出口，卻令二人十分震驚，同時回應：<br />\n「唔係！點會呀？」<br />\n聽到後，答案呼之欲出，我只好說道：<br />\n「我都覺得唔係插贓嫁禍，一場意外嚟啫&hellip;&hellip;」<br />\n倏然三人也有點莫名其妙，事件也莫名其妙地平息了。<br />\n正當二人離開後，我也想回去繼續之後的活動，可是老師卻要我留下。<br />\n「單卓龍&hellip;&hellip;你真係單卓龍？」<br />\nMiss貝突然說出這樣的話，令我也不知如何回答，想了一會再說：<br />\n「&hellip;&hellip;妳咁問，可能唔係啩&hellip;&hellip;」<br />\n「我知道你之前發生過意外，咩都唔記得晒，但竟然連性格都唔同咗，好似變咗另一個人咁嘅？」<br />\n雖然Miss貝說話十分直接，但我不討厭她，反而十分樂意跟她對話，比起昨晚的「女舞神」，這種成熟的女性才是我的口味，這是否太人細鬼大呢？<br />\n「哈！呢層要我嘅主診醫生先可以答到妳喎。」<br />\n「其實你係咪唔認得我？」<br />\n她指著自己，有點裝可愛的樣子，貌似二十多歲的她，應該是個年資很淺的老師，但說到會跟失憶之前的我有不倫關係，這想法太過妙想天開&hellip;&hellip;又令人蠢蠢欲動&hellip;&hellip;不不不！&hellip;&hellip;為什麼她這樣問我？我只好試試跟她玩玩。<br />\n「&hellip;&hellip;我，無咩印象。唔通妳係我表姐？定係我嘅隔離鄰舍？」<br />\n她聽到後笑了一笑，很可愛，道：<br />\n「我係你以前中一、二年級嘅班主任，呢啲插贓嫁禍嘅事，喺你身上都唔係第一次發生，不過估唔到宜家嘅你，可以咁輕鬆去面對？你真係成熟咗好多。」<br />\n幸好剛才沒有失控地吵嚷起來，要不然在她面前一定會扣很多印象分。這時我想了一想，馬上回應：<br />\n「&hellip;&hellip;妳一早知道我係俾人屈？妳又唔講？」<br />\n這時她瞄了一眼窗外，說：<br />\n「陸志輝由頭先開始一直喺外邊徘徊，如果係其他同學嘅話，我可能會無咁肯定，但如果係陸志輝，十成十都係你哋嘅私人恩怨&hellip;&hellip;」<br />\nMiss貝說後頓了一會，嘆了口氣再說：<br />\n「&hellip;&hellip;喺初中嘅時候，你哋已經好多是是非非，呢次都唔係第一次。不過，你可以咁冷靜去應對，就真係第一次。」<br />\n從Miss貝的口中，我得知了不少以前的事，雖然如今她不再是我的班主任，但她很關心每一個曾經被她教導的學生，要是她繼續來當我的班主任，相信我之後的學習生活也會安心一點。<br />\n(待續)"},{"pid":"9bddf5bd2688a1f91a746e7d801fce6507ebd7bb","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-14T01:37:01.000Z","msg":"事件令我錯過了不少活動，而學長訓練營也到了尾聲。眾人齊集在營地的候車處想來一張大合照，超人與令狐德站在兩邊將所有參加的同學包圍著，小藍刻意拉著希桐，與佩君走到超人及南兄的身邊，我走到接近中間的南兄，跟其他同學一行人站得正經，拍下了一張大合照。<br />\n「喂！超人！我哋4B班都影一張呀！」<br />\n這時佩君拿出一支自拍用的棒子，伸長後足足約有兩米長。<br />\n「嘩！佩君，妳呢支嘢咁架勢堂嘅？拉盡佢可以頂到天花板添喎&hellip;&hellip;」<br />\n南兄說著，超人卻為她笑著回應：<br />\n「我哋出活動成日都無人幫手影相，一大班人合照又唔夠闊去影晒所有人，佢咪買咗枝連鏡頭嘅自拍棍囉，好方便㗎！喺手機裝App就睇到個畫面，仲可以拍片添！」<br />\n佩君高舉自拍棍，鏡頭向著迫在一起的我們，高興地說：<br />\n「最緊要係可以高炒，嚟啦！大家密啲！」<br />\n<br />\n「喂&hellip;&hellip;又話Wide鏡嚟嘅？」<br />\n「太Wide會好肥㗎，我無裝到上去，快啲啦！」<br />\n就在大家準備影一張4B班合照時，我被大家迫在中間，還不小心撞著身邊的同學，嗅到身邊傳來陣陣香味&hellip;&hellip;<br />\n「唷！」<br />\n我回望身邊，與她互望了一眼，是「女舞神」，她笑得燦爛，搖晃勝利手勢在跟我打招呼。<br />\n「妳好呀&hellip;&hellip;」<br />\n我學著她的手勢，用平靜的語氣來回應。<br />\n「你身上好似有陣奇奇怪怪嘅氣味&hellip;&hellip;」<br />\n她在我身邊嗅了一嗅，直接對我說。我也嘗試嗅著自己的身體，沒發現有什麼特別。<br />\n「唔好意思，我聞唔到我身上有咩味。」<br />\n反而我卻在她身上嗅出特別的香氣，是洗髮水？沐浴露？淡淡的白蘭花又像薄荷葉；帶著幽幽的花香，是一種清新的感覺，我也分不清楚，或許只是來自她身上的少女氣味。<br />\n嗅得著迷，不自覺令我跟她的距離拉近了一點，此刻我倆也有點尷尬，看到她的大眼睛，還有那斜劉海下的汗水沿著白裡透紅的面頰滑下來，天氣&hellip;&hellip;真的很熱呢&hellip;&hellip;<br />\n「大家笑呀！」<br />\n聽到佩君的說話，我倆也來不及反應，拍下了嗎？我跟她呆了一眼，再互望對方，失笑起來。<br />\n正當她想說下去，突然被身後的女生拉著說：<br />\n「阿Son！德哥話叫我哋小組一齊影相，快啲過去啦。」<br />\n「喂喂喂&hellip;&hellip;等等呀&hellip;&hellip;阿Jan&hellip;&hellip;等&hellip;&hellip;」<br />\n我看著她被另一個叫阿Jan的女生有點不情願地拉走。這時，超人走過來說：<br />\n「喂！做咩呆咗呀？我哋小組都影張相呀！」<br />\n同時間，我見小藍強行拉了希桐到來，與南兄堆在一起，為我們這次的訓練營拍下一張小組的紀念照片。<br />\n而在我跟阿Son分別在小組拍照時，又一次互相向著大家微笑著。<br />\n3完 (待續)"},{"pid":"f255996310b4b0aef16e5290ceac886cf1c84413","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-18T16:14:31.000Z","msg":"推啊！"},{"pid":"c2613181583ee23b861e1ca32b0c70396293176c","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-28T02:34:30.000Z","msg":"4<br />\n正當學長訓練營完結的時候，同時間在學校宿舍的會議室，主任們正為「單卓龍」的個案在會議室討論著。一名男性坐在一旁提出：<br />\n「我觀察咗佢一段時間，我覺得佢一啲問題都無，而且比一般同年嘅十五六歲男生嚟講更加成熟添，所以我想搵佢做宿生長，一方面可以單對單照顧佢，另外仲可以俾啲責任佢，等佢可以生活上有多啲寄托，仲可以令佢對宿舍有家嘅歸屬感。」<br />\n這時，一位坐在中央的中年女性陰沉地提問：<br />\n「其他人有無咩意見？任Sir，佢將會係你嗰班嘅學生，你都俾啲意見？」<br />\n另一邊的中年男性聽到她的語氣，見她眼神一直留在自己桌上的文件，那是學校唯一一位校董今早才突然寄來的親筆信，她會帶同信件出席會議，應該與單卓龍有關，甚至乎她內心早已計劃好如何處理。任Sir看準這位校長的心思，小心說話：<br />\n「我覺得Man Sir呢個建議好好，我哋應該從學校生活上多啲配合去照顧佢，既然校董都願意承擔佢三年嘅生活開支，我哋都應該主動一啲去幫助佢去投入返學校嘅生活。」<br />\n任Sir說後，Man Sir也微笑點頭，可是在他身邊的一位女士突然說著：<br />\n「但係聽聞佢喺學校都係個問題學生，可能會面對好多欺凌嘅問題喎？」<br />\n無心的說話，令Man Sir瞪了她一眼，她吃了一驚。還沒有等Man Sir說話，校長的視線已離開了重要的信件，嚴厲說道：<br />\n「咩嘢欺凌？」<br />\n這時眾人也微微嘆了口氣，只有訓導主任小心翼翼回道：<br />\n「無&hellip;&hellip;無咩大問題，校長，我哋會處理好。」<br />\n怎料校長變得更加嚴厲道：<br />\n「莫主任，我問緊嘅係咩嘢欺凌？發生咩事？」<br />\n此時眾人也無法回應，她再問：<br />\n「Miss葉，頭先妳提到單卓龍同學係問題學生，又提到欺凌，我想問妳係咪聽到啲咩事？」<br />\nMiss葉聽著不禁發寒，原來大家也不知道的嗎？這時身邊的Man Sir輕輕在桌下豎起食指，微微地搖晃著。可是這舉動令Miss葉更加迷糊，是說不得嗎？<br />\n「&hellip;&hellip;我&hellip;&hellip;我都係擔心有啲咁嘅事啫。」<br />\n說後，會議上的緊張氣氛還沒有平靜下來，一直在等待校長的回應&hellip;&hellip;<br />\n「Miss葉&hellip;&hellip;」<br />\n「係&hellip;&hellip;」<br />\n(待續)"},{"pid":"266a35dc024130e769c7e390b5e4c2e8ae952081","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-01T03:40:28.000Z","msg":"「作為負責女宿生嘅妳，雖然只係入職咗兩個月，但我好希望妳可以小心去處理從學生身上聽到嘅每一件事。妳經驗尚淺，如果聽到一啲誤傳返嚟嘅消息，而且仲信以為真，咁會好影響同事同學生對妳嘅信任同專業，所以請妳下次小心自己嘅言行&hellip;&hellip;」<br />\n「係&hellip;&hellip;校長&hellip;&hellip;」<br />\nMiss葉垂下頭來，帶震的嘴唇說後，再也不敢說話。校長再道：<br />\n「Man Sir！你係佢上司，你應該好好指引佢嘅工作，我想你都注意一下，好嗎？」<br />\n聽著，Man Sir也微微嘆了口氣，嚴肅回道：<br />\n「知道。」<br />\n校長聽後還是搖搖頭，這時任Sir卻突然提道：<br />\n「關於卓龍嘅事，Miss貝係佢之前嘅班主任，我可以問多啲關於佢嘅事，宜家佢哋一齊去咗學長訓練營，Miss貝應該會清楚啲佢嘅情況，之後我同Man Sir、Miss貝都會好好配合。」<br />\n雖然任Sir刻意為Man Sir說話，可是校長還是不放心，視線又落在那封親筆信上。<br />\n「總知呢件事我唔想有咩差錯，我手上呢一封就係校董親手寫俾我嘅信，要我好好照顧呢位同學。其實單卓龍嘅情況真係好值得同情，所以校董先咁睇重呢件事。亦因為咁，我哋喺處理呢個問題上亦都要好小心，好可能會直接影響到校董會唔會再支持我哋富林克蘭寄宿書院嘅營運開支。所以我必須再強調一次，要好好去處理呢件事，我唔想有任何對學校不利嘅流言出到嚟，特別係由我哋老師把口，大家明唔明白？」<br />\n這時莫主任搶著回應：<br />\n「當然明白啦！我哋訓導處都決定咗，由今年嘅中一生開始，嚴格執行教育佢嘅紀律，一定會做到校風純樸嘅印象俾校董睇。」<br />\n雖然莫主任信心十足，可是Man Sir聽後不小心笑了一下，令對方十分不滿。此時校長也搖搖頭，嘆息著：<br />\n「咁都唔可以太嚴，始終係物極必反，唉&hellip;&hellip;呢一代嘅學生同我哋嗰代好唔同，我哋要做到循循善誘，建立好友善嘅師生關係，學生先會聽我哋說話㗎嘛，明唔明呀？」<br />\n莫主任聽後似懂非懂的無奈點頭。這時任 Sir補充說著：<br />\n「校長妳放心，Miss貝佢哋呢次嘅學長訓練營，就係為咗配合訓導處，一軟一硬嘅教學方式而設計嘅活動，訓導處就係要夠硬，我哋做軟嘅工作先有效果㗎嘛！莫主任&hellip;&hellip;呵？」<br />\n任Sir志氣地笑著，令莫主任也不得不和議起來，校長也點頭示好。<br />\n「都係&hellip;&hellip;應該要咁做。咁宜家傾埋最後一件事先&hellip;&hellip;一直懸空嘅副校長同舍監呢兩個位，都係時候要同大家交代一下&hellip;&hellip;」<br />\n說後，任Sir對Man Sir打了一個眼色，連同莫主任也緊張起來，只有Miss葉一直茫然，還不知道三人剛才的舌戰只為了眼前一刻&hellip;&hellip;校長說：<br />\n「&hellip;&hellip;雖然Man Sir都好有經驗，但係要你再分啲時間出嚟照顧新嚟嘅主任同單卓龍同學，真係怕你應付唔嚟&hellip;&hellip;舍監一職，我都係另外搵人&hellip;&hellip;」<br />\nMan Sir聽後有如睛天霹靂，無法說話。任Sir馬上說：<br />\n「校長！其實如果單卓龍嘅事大家都有份分擔，唔一定&hellip;&hellip;」<br />\n怎料校長搶先說：<br />\n「任Sir&hellip;&hellip;你都係，做單卓龍嘅班主任，一定要用好多精神時間去照顧佢，副校長一職，我都會再搵人選。」<br />\n任Sir聽後也六神無主，與Man Sir二人對望，只有莫主任突如其來的春風滿面，高聲說著：<br />\n「就係囉！任Sir要委以重任，副校長嘅工作太辛苦佢喇&hellip;&hellip;就梗係由我嚟做&hellip;&hellip;嘻&hellip;&hellip;」<br />\n說後，校長也感愕然：<br />\n「我無話要升你喎&hellip;&hellip;」<br />\n在坐人士鴉雀無聲。一會，任Sir急起來，走到校長身邊說：<br />\n「&hellip;&hellip;咁&hellip;&hellip;係咪要等單卓龍畢咗業&hellip;&hellip;先決定人選？但要等三年&hellip;&hellip;三年喎？校長？」<br />\n說話的同時，任Sir不小心看到桌上的親筆信，似乎提到有關副校人選的事，令他恍然大悟。校長發現後馬上收起，道：<br />\n「我話咗會處理&hellip;&hellip;無咩特別事，散會！」<br />\n校長說後，也急步離開，眾人也感奇怪，只好跟著走出會議室，剩下剛才舌戰的三人及Miss葉。<br />\n這時Man Sir終於可以對Miss葉吐出苦水：<br />\n「葉小姐呀，妳唔知咩事就唔好亂講嘢啦，真係前世欠咗妳&hellip;&hellip;」<br />\nMiss葉急著回應：<br />\n「對唔住，我真係唔知校長唔知欺凌嘅事，我真係擔心緊單卓龍！」<br />\n「妳睇住自己班女就得㗎喇，仔我會搞掂㗎喇，OK？唉&hellip;&hellip;」<br />\n這時任Sir竊笑一下，走到Man Sir身邊，安慰著他：<br />\n「算啦算啦，唔關佢事，校長佢借刀殺人啫，根本就唔想升我哋職&hellip;&hellip;」<br />\n莫主任聽到對手的說話，也前事不計，上前問道：<br />\n「任Sir，你講咩？學校最老資格唔係你就係我，佢想升邊個？」<br />\n任Sir見莫主任雖然行事魯莽，平時也只會拍拍馬屁，本為著跟他平起平坐一事感到不悅，但如今出現了共同敵人，也不妨坦言：<br />\n「我見到封親筆信提到，校董有一個人選想委任做副校同舍監，哈！真係&hellip;&hellip;總之單卓龍同其他學生嘅事，我哋都做好本份先得&hellip;&hellip;將來嘅日子，我都唔知會發生咩事&hellip;&hellip;」<br />\n<strong>第一節完</strong> <br />\n<strong>待續 第二節：從宿生長開始</strong>"},{"pid":"65fc3618e77f353c653674a1a13ef64f06db1106","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-02T15:53:14.000Z","msg":"甩咗P牌係咪就可以推文～～～～<br />\n試下先！<br />\n<br />\n希望大家多多支持！"},{"pid":"88563083e08c4eb1451b659c085d493b76feae65","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-07T01:17:16.000Z","msg":"<strong>第二節：從宿生長開始<br />\n1</strong><br />\n一陣悠揚悅耳的樂曲從小號傳出。要是在冬季的聖誕前夕，也許我會幻想成天使下凡來報佳音。但現在可是炎熱的夏天，到底是什麼樣的天使會在一大清早奏出聖詩？而且這首曲也十分熟悉&hellip;&hellip;<br />\n托那人的福氣，我「有幸」在半夢中聽到這首優美的樂章。了解後得知聲音來自女生宿舍的天台，是第一位入住的女學生，而且剛巧女宿舍的負責主任因事請假。在沒有人監管她的情況下，才會有這演奏。<br />\n距離開學還有一星期，其他的宿生陸續辦理入宿手續，因為不是強制要求學生寄宿，所以大家可以選擇未來一年是否想過著這種監管生活。<br />\n是的，我們在宿舍中一直需要嚴格遵守宿舍的規則，而且還要按時間表來進行日常生活：<br />\n早上六時三十分起床；<br />\n六時四十五分會有主任巡房要學生起床用膳；<br />\n七時正開始提供早餐及準備回校；(上學時間是八時正)<br />\n正午十二時提供午餐；(上課期間會提供午餐到學校)<br />\n晚上六時三十分提供晚餐及點名；(宿生除非特別申請，否則需在七時前回到宿舍)<br />\n晚上七時三十分開始溫習及做功課；<br />\n晚上八時十五分是第一節自修或活動時間；<br />\n晚上九時正是洗澡時間，分上下兩節，每節半小時；<br />\n晚上十時是第二節的自修或活動時間；<br />\n晚上十一時後要關燈就寢。(考試前一星期及期間例外)<br />\n宿舍全電子化，學生需要隨身帶著一張宿生證來使用舍內所有設備，包括自己房門的電子鎖及公共空間設備，如：飯堂進餐、使用健身室器材、預約活動室或溫習室、洗衣房的自助洗衣機，就連樓層廁所的大門也需要先用宿生證給感應器讀取資料才可使用，但當然廁格門是沒有這種設定。<br />\n<br />\n宿舍規定，成功申請住宿的學生需要在入學前一星期到宿舍安排入住手續，完成後才可以在未來一年正式入住。就是說，由醫院回來開始計起，這一個多月的時間也只有我一個學生被困在這個宏大的監獄內&hellip;&hellip;一個人住的四人用房間，確實大得有點寂寞，除了飯堂內的芳姨、一高一矮的兩個保安員，以及一男一女的當值老師之外就沒有其他人。不要說年紀相若的學生，就連想找個人來聊聊也十分困難。但細心一想，如果不是這樣，也許我連睡眠的地方也沒有&hellip;&hellip;我是應該要心存感謝的&hellip;&hellip;我哪有屬於自己的家？這裡已經是我唯一的歸宿。<br />\n而當我知道這個星期內有其他同學會陸續入住，心裡有點期待，亦有點擔心&hellip;&hellip;<br />\n「卓龍？做咩咁得閒嚟健身室？搵我有事？」<br />\n在跑步機上選擇模式的健壯短髮男人，是宿舍的男導師 ── Man Sir，他任何時候也穿著運動裝。<br />\n「Man Sir，你係咪話我間房會有新同學嚟住？宜家都差唔多五點，點解咁耐都未嚟嘅？」<br />\nMan Sir見我有點著急，卻用輕鬆的口吻回道：<br />\n「可能唔係今日搬入嚟呢！仲有幾日先開學，你好心急想知邊個係你同房咩？」<br />\n這問題有點多餘，我當然想知！他又說：<br />\n「&hellip;&hellip;你宜家係師兄嚟㗎喇，之後要好好幫下新同學&hellip;&hellip;」<br />\n「哈？我怕人哋唔想我幫佢啫&hellip;&hellip;」<br />\nMan Sir對我過去的事不太了解，加上他四肢發達、頭腦簡單，根本不會明白我們這班小朋友的思維。<br />\n這時，從外突然傳來一陣小號聲，與今早聽見的是同一首樂曲，應該是她。<br />\n<strong>(待續)</strong>"},{"pid":"b2035773420424e822613dcb4fd724995af07e8c","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-07T04:27:21.000Z","msg":"「啊&hellip;&hellip;又係呢首歌&hellip;&hellip;」<br />\nMan Sir深深吸了一口氣，感慨萬分的樣子，再說：<br />\n「&hellip;&hellip;你有無睇過宮崎駿嘅《天空之城》？」<br />\n我點點頭，還依稀記得這個故事。Man Sir解說：<br />\n「&hellip;&hellip;套嘢一開始就講女主角喺天上面飄咗落嚟，期間失去意識，被男主角接住咗佢。到第二朝，就被男主角喺屋頂吹住呢首歌嘈醒。宜家每次我聽到呢首歌，都會諗返起嗰套卡通片嘅畫面！真係好懷念&hellip;&hellip;」<br />\nMan Sir將視線回到跑步機前，微微調整了一下斜度後，按下「開始」，跑步機便運作起來。<br />\n「吹喇叭(即小號)嘅人應該係今日先入宿嘅同學，你去幫我提一提佢，宿舍範圍內係唔可以玩樂器，會影響其他同學。」<br />\n「&hellip;&hellip;呢啲唔係你嘅工作咩？點解係我呀？」<br />\n「係喎，唔記得同你講添，我已經私底下委任咗你做中四級嘅宿生長，聽日會出通告公佈呢件事，宜家就俾個機會你，試下點同同學相處！」<br />\n「下？」<br />\n「做咩呀，你宜家係Pre-tutor嚟，應該要試下幫新入宿嘅同學㗎！」<br />\n「但&hellip;&hellip;聽聲好似係女生宿舍嗰邊嘅天台，應該係女仔嚟喎！嗰度係男生禁足㗎！」<br />\n「放心啦，頭先一直都無收到通知有其他女生入宿，無問題嘅，快啲去搞掂佢！」<br />\n看著Man Sir一呼一吸，開始專注在跑步機上，已單方面將責任交給我了。<br />\n「Pre-tutor&hellip;&hellip;我先得嗰十五歲，就當正我係大學生&hellip;&hellip;真係&hellip;&hellip;」<br />\n我走出位於地面的健身室，抬頭一看，被宿舍的建築界定了天空的範圍，當中的蔚藍漸漸染上橙黃，快黃昏了。<br />\n要是平常，我會獨個兒走到天台，待巡視的保安檢查了天台的門後，借機會走出門外，看看一個沒有界限的日落。因為那道門是唯一在宿舍沒有被電腦控制，由室內的人手鎖上，所以在內也可以輕鬆打開。可是這次是要走進女生宿舍的天台，踏著的每一級也感覺在犯禁。<br />\n當我走到門前握著手柄時，小號的演奏剛好完成，那時正好給我機會思考。<br />\n既然同學已經停下來，我就不用去說什麼，要是誤會了我來說教，惹起不必要的紛爭，我的中學生活就更加困難重重，現在這樣太好了，我可以減少與對方的摩擦！<br />\n本以為這就是最好的決定，下定決心，準備離開&hellip;&hellip;<br />\n這時，都是我的觀察力惹上禍，發現門被人手反鎖了！這不太好，就是說那同學已被困在天台，無法離開。估計是同學偷偷上來後，巡視的保安沒有留意天台是否有人，習慣地鎖上了。這&hellip;&hellip;沒理由讓同學在外不理&hellip;&hellip;<br />\n唉&hellip;&hellip;算了&hellip;&hellip;<br />\n「咔擦！」我扭開門鎖，往外走出去。<br />\n門外的天空已是昏黃，建在外圍的女生宿舍，可以從這邊的天台邊沿圍成的鐵網中，將海岸處的夕陽盡收眼底。身在高處，所看的景色截然不同，俯視著湛藍的海灣，確實有令人著迷的魅力，這也是近海而建的宿舍最吸引人的地方之一，實在是難得的機會，看到在男生宿舍的天台上看不見的畫面&hellip;&hellip;我說的只是海景&hellip;&hellip;<br />\n<strong>(待續)</strong>"},{"pid":"f51f8c45994e624fd8bf82b5c0417a06fc23fd82","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T02:12:59.000Z","msg":"「唔好意思&hellip;&hellip;」<br />\n一不小心被海景吸引，忘記了自己的工作。一把女聲突然在旁說著，我轉身一看，是個留有蓬鬆鬢辮，尾段扎上小馬尾的女生，她身穿輕鬆的便服，手持小號，雖然口說「唔好意思」，但給人煞有介事的感覺，對於擅闖天台的罪行毫無悔意。<br />\n「係？妳好！我只係聽到喇叭聲所以走上嚟，見到度門鎖咗，咪出嚟睇下，我唔係嚟捉人㗎。」<br />\n我有點緊張，不小心也將自己的目的說出口了，令她表情有點愕然。<br />\n「捉人？」<br />\n既然說出口了，也只好如實解釋。<br />\n「呀&hellip;&hellip;係咁嘅，因為天台平時宿舍係唔俾人上嚟，我都被人捉過。」<br />\n那女生嘆息著說：<br />\n「係咩&hellip;&hellip;對唔住，我咩都唔知。希望你唔好怪我&hellip;&hellip;」<br />\n「傻&hellip;&hellip;傻啦！怪咩，我都話唔係嚟捉人，何況我自己都成日走上嚟添！只要避過保安就得！」<br />\n<br />\n她聽到後，微微一笑。糟了！我又不小心說溜嘴。她說：<br />\n「你成日都上嚟女生宿舍嘅天台？」<br />\n「唔&hellip;&hellip;唔係&hellip;&hellip;我講係男生宿舍嗰邊呀&hellip;&hellip;哈哈哈&hellip;&hellip;」<br />\n「嘻&hellip;&hellip;咁都好，等我仲以為唔可以上嚟睇日落添&hellip;&hellip;」<br />\n剎那間我感覺到她放鬆了一點，也許是知道我不是來責備她，所以放下了戒備，還懂得抓我句子的錯處，真是&hellip;&hellip;當我跟她眼神接觸後，被那對倒影著火紅色夕陽的眼睛吸引著，不自覺地著迷了。<br />\n她見我呆滯著，馬上又警戒起來。這樣下去有點尷尬呢&hellip;&hellip;只好說說什麼：<br />\n「呀&hellip;&hellip;如果妳想睇日落，可以去海岸嗰邊嘅碼頭，嗰度睇都好靚！」<br />\n女生顯出莫名其妙的樣子，說：<br />\n「但係宿舍規矩唔係要夜晚七點前返嚟嘅咩？」<br />\n「又&hellip;&hellip;又唔一定嘅，只要有特別原因，其實十點前返嚟都得&hellip;&hellip;」<br />\n對於新宿生來說，這是不應該提及的事項，因為可能會令宿舍的工作量大增。唉&hellip;&hellip;我在幹什麼，一下子泄漏了兩個潛規則給新生知道。<br />\n她笑得耐人尋味，再說：<br />\n「&hellip;&hellip;你唔似係新搬入嚟㗎喎？」<br />\n「唔係！我住咗個幾月㗎喇，因為某啲原因，我俾大家早咗入嚟。」<br />\n她聽後想起了什麼，之後便恍然大悟的樣子。<br />\n「原來係咁&hellip;&hellip;咁我返落去先。」<br />\n她掠過我身邊，急急通過門口，想從樓梯離開之時，我想起了要提醒她一件事：<br />\n「係呀&hellip;&hellip;」<br />\n她停了下來，我在夕陽照遍的樓梯間俯視著她的回眸。<br />\n「&hellip;&hellip;宿舍範圍係唔可以玩樂器，如果俾宿舍導師知道就好麻煩&hellip;&hellip;」<br />\n她貶了一眼，眼簾微微垂下，側面點頭示意，回看了我一眼後才轉身離開。<br />\n畫面十分深刻，是一種寂寞過後閃爍的光輝，有如經過長夜的黑暗，道出黎明的一線晨光，令世界從此不再黯淡，可是這種相遇卻發生在夕陽之時，有點不對調。<br />\n<strong>1完 (待續)</strong>"},{"pid":"8ec8886d33cb3eb7acdcc51f5b425421dc7dfe14","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-28T13:51:47.000Z","msg":"總算完成了Man Sir的吩咐，我頓時逃離這個男生禁足的地區，回到男生宿舍的房間，再聽到什麼聲音也不會再多管閒事了！<br />\n這時，在走廊的途中發現房門被打開了！是新同房來了！到底會有誰跟我住在同一間房間？<br />\n<strong><em>「搞錯呀&hellip;&hellip;唔洗食啦？」</em></strong><br />\n在這個時候偏偏想起在訓練營發生的事&hellip;&hellip;<br />\n<strong><em>「&hellip;&hellip;你都係幫我執返佢，洗返乾淨佢俾我喇！」</em></strong><br />\n如果未來這一年也要跟那個陸志輝同房，一定會永無寧日。而且&hellip;&hellip;到底還有多少個討厭我的人？<br />\n<br />\n「又係我呀！咁啱嘅？」<br />\n是超人，幸運了！他可算是我第一個朋友。在學長訓練營中他一直幫我跟大家打好關係，可以融入新的生活。現在跟他既是同房，又是同班同學，更選修了物理科，相信也是一種緣份呢。而另一位宿生，跟超人可以說是完全相反&hellip;&hellip;<br />\n「我叫公孫鼎，你哋可以叫我阿鼎&hellip;&hellip;」<br />\n說過這話後，他繼續留在接近門口的一張床整理行裝。他外表陰沉，頭髮有點過長，但整體給人整潔的感覺。個子高，甚少與我們有眼神接觸，無論超人對他說什麼，他也只是微微點頭，或是回應道：「哦。」<br />\n這樣看來，應該不是因為討厭我而裝冷漠，這是他的性格。<br />\n到了晚上六時半，我帶著超人、阿鼎一同來到飯堂。我展示一次用膳的過程：先將宿生證放在感應器上，電腦便會記錄我們的資料，顯示給廚房那邊的員工知道，繼而準備晚餐。<br />\n「原來係咁！頭先聽個負責人講解，聽到我頭都痛埋，根本就係照紙讀，睇你做一次，即刻明白哂點做。」<br />\n超人說得誇張，其實都是一看便明白的運作，或是剛才說明的Man Sir一直沒有準備，草草了事吧&hellip;&hellip;整天也躲在健身室&hellip;&hellip;<br />\n「仲可以點埋名，幾方便。」<br />\n阿鼎也按著我的講解做一次，但感覺有如慢動作一樣。看他十指修長，動作小心翼翼，跟超人的粗魯有很大差別。待他完成後，我再帶著他們到櫃台取餐。<br />\n我們宿生的早午晚三餐也有固定的餸菜，晚餐是三餸一湯，白飯配生果，每餐也是能夠提供足夠營養的菜色。例如今天的晚餐是：柱候蘿蔔牛腩、青瓜炒鹹肉、炒油菜及粉葛赤小豆豬骨湯&hellip;&hellip;雖然平時我也很喜歡晚餐，但這一晚，看起來有點遜色呢。我們三人來到取餐的櫃面時，一位噪子很大的嬸嬸大聲說：<br />\n「唔準食剩啲嘢呀！」<br />\n她便是芳姨，如果大家可以按照她的指示，將所有飯菜吃乾淨，她便會是位歡容的媽媽；但如果剩下食物的話，她可是有如惡鬼的女魔頭。<br />\n「卓龍&hellip;&hellip;我哋住宿嘅係咪以後都要食啲咁嘅嘢架？」<br />\n超人跟著我來到四人的座位，扭曲面容地哭訴著，大概是抱怨豐富營養而味道欠佳的住家菜色，第一天已經開始抱怨，將來的日子怎辦？我只好安慰一下他。<br />\n「一時時喇，有時啲餸都好正架，好似尋晚我先食完咖喱豬肉丸。」<br />\n超人只是聽到我說「豬肉丸」，已經不禁垂涎起來。<br />\n<strong>(待續)</strong>"},{"pid":"3499c72316c3c09e22aa05768fccf83656f1b1f3","tid":1605026,"uid":44773,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-28T13:58:04.000Z","msg":"推文！"}]}