{"tid":1607206,"cid":1,"subCid":0,"title":"轉：致所有10月1日上街的女仔","createTime":"2019-09-30T18:21:59.000Z","updateTime":"2019-09-30T18:59:21.000Z","uid":249827,"like":10,"dislike":0,"uniUserReply":8,"replies":[{"pid":"55876f2760559ecb8c6b70f889ee0772a89e547c","tid":1607206,"uid":249827,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T18:21:59.000Z","msg":"from Facebook:  Lun Ma <br />\n<br />\n呢篇寫比所有10月1 會上街嘅所有香港女仔睇，請各位望到我呢篇嘢嘅朋友們，請務必轉發出去，盡可能比身邊所有人睇到,由其比聽日上街嘅女仔有個心理準備，應付聽日個場示威遊行。<br />\n<br />\n係上一篇文到，都已經講過，警察好早之前就已經開始針對後生女仔進行截查同拘捕，而且係帶有目的有計劃咁去濫捕上街遊行或者路過嘅女仔，狙擊前線嘅女性示威者。詳細整合內容，分析同猜測，可以睇返上一篇嘅文章。<br />\n<br />\n而寫呢一篇文章，係想927新屋嶺集會受害嘅敢言做補充同分析，同提醒係出席聽日10月1 遊你地要注意嘅嘢，甚至係不幸被捕嘅時候要點樣做。<br />\n<br />\n好好好鄭重咁提醒大家一次，各位絲打係出席今後所有遊行集會，係要有心理準備同覺悟，應付所有突發嘅事，亦都同講所有巴打保護我地嘅絲打。<br />\n<br />\n在新屋嶺集會當晚，先由831太子站，嚴重傷者S小姐分享的被捕經歷開始，被捕敢言內容有下面呢啲重點，大家要注意。<br />\n<br />\n1. S小姐在經歷被捕後，有嚴重嘅情緒困擾，有輕生念頭。<br />\n2. 在被轉送新屋嶺途中，警員刻意製造恐怖氣氛。<br />\n3. 新屋嶺內部設備，極為簡陋，囚室只有一盞企燈，幾乎燈光，亦都冇cctv。<br />\n4.新屋嶺廁所沒有任何遮掩，如廁時相隔不到7步距離男警在閒談，而看守的女警係直視睇佢去廁所全程。<br />\n<br />\nK小姐勇言內容重點:<br />\n<br />\n1. 係新屋嶺，被拘留的另一名女子，被胡椒噴霧噴至全臉及頸部通紅赤痛要求送院，警員以唔夠人手為由拒絕，直到獲釋為止仍未能求醫。<br />\n2.警員曾一度示好，願意帶她到廁所清洗雙手，但因水龍頭水壓太高，根本洗唔到手，更整濕個身。在場警員從旁，觀察k小姐整個狼狽過程。<br />\n<br />\n匿名男被捕人士爆料:<br />\n<br />\n1.因在被捕後拒絕解鎖手機，被警員以胡椒噴霧直噴臉部，但因當時雙手被反鎖無法抵抗。<br />\n2. 在新屋嶺，被要求脫光衣服，其後警員將佢四肢被綁於枱腳，被套上頭套。<br />\n3. 當時聽到有另一名男子慘叫<br />\n4.警員表示&quot;乖乖地講出密碼，咪唔使咁辛苦囉&quot;<br />\n5. 男被捕人士拒絕解鎖手機，被兩名在場警員性侵，事後以消毒水清洗身體。<br />\n<br />\n備註:可能係有發生雞姦同口交<br />\n<br />\n講到呢到以下有啲警告比各位巴打絲打。<br />\n<br />\n睇返琴日警察個種瘋狂，當橡膠子彈，布袋彈，催淚彈係玩具咁射過唔停，完全違反守則嘅驅散同追捕方式，929，佢地已經冇預警，突發咁衝去示威者人群，咁打人同拉人，10月1 個拘捕行動個規模，人數，兇殘程度，絕對唔會比929弱。10月1嘅驅散同搜捕行動，會係前所未有咁嚴厲。且係你地被捕之後，極有可能對你用酷刑同性侵犯，去迫你認罪同審問有關其他示威者嘅任何情報，隨時係新屋嶺2.0。<br />\n<br />\n大家要清楚知道如果你決定參加10月1任何形式嘅集會同示威活動，你係好有可能被警察拘捕。<br />\n<br />\n如果你不幸被捕，唔理咩理由都好，你都有可能被送去新屋嶺。<br />\n<br />\n琴日拉撚左好多人，有好多係未搵得返，仲失左聯絡。<br />\n<br />\n以下呢啲說話係講比女仔聽，如果你冇足夠覺悟去承受呢啲羞辱，甚至有機會比人強姦，請你聽日離開前線，唔好企咁前，做返和理非。<br />\n<br />\n你可能會咁諗，如果我唔上前線唔企出黎，咁仲有邊啲人會企出黎，你都唔會出黎嫁喇，冷氣軍師你有咩資格話我地。我反駁唔到你，但你要留意成場抗爭，已經升級到戰爭程度，去到一個地步，正面衝突係有人會死，出現針對女仔嘅性犯罪。你嘅對手已經唔洗時間去進化同改善，抱住殺人嘅決心去拉你地。就算佢地做咩事都好，都有政府幫佢地掩蓋晒所有消息同真相，都冇人會出聲阻止。女性前線抗爭者，你答我，係咪夠力打低個防暴，打低個警察? 答案係&quot;No&quot;而家完全係個戰爭狀態，你冇武鬥能力，係個戰場上只係個負累，更何況你只係個係香港成長嘅女仔，唔係個女士兵，到頭黎都係得個勇字，任性同自大。如果佢捉到你，格硬性侵犯你，係冇得反抗，冇人幫到你，大家都係睇住你比人拉，係到喊同心痛就做唔到啲咩。男仔都可以比人性侵犯，咁女仔點會冇份，上一篇嘢都寫左唔少。<br />\n<br />\n冇咩人好特別詳細講呢部分，警察除左係打擊犯罪專家，佢地另一面就係最叻惡毒同陰濕，係有牌爛係。打擊犯罪，審問，放卧底都係啲陰險手段，佢地最拿手，唔好真係當警察係傻仔好冇，佢地好精。好早就當你地嚴重罪犯咁看待，而家仲話你地係曱甴，連罪犯都不如。對住一個連罪犯都不如嘅object，對佢黎講，對你地做咩都同殺左隻害蟲冇咩分別，睇到咁多畫面，呢啲想法好似慢慢成為左個現實。胡椒噴霧就係殺蟲水，催淚煙就係滅蟲煙霧，對住示威者亂咁用都冇所謂，因為你地只係噁心嘅曱甴。以佢地最近嘅瘋狂程度。咁落去只會有愈來愈多，意想唔到嘅突發事件發生。<br />\n<br />\nK小姐係被捕期間，警員點解會突然好聲好氣，對你示好，突然關心你，咁同係你傾計。示好係為左讓你放底心理戒備，下秒帶無知同戒心少左嘅你去個密閉嘅房間。突如其來咁戲弄你，甚至進一步侵犯。成個過程係有步驟，每個步驟都係有目的，營造違和感同未知嘅恐懼。通常都用係罪犯身上，令受虐人產生仇恨同唔憤氣，羞辱你搞到你成世抬唔起頭。玩犯嘅方法好多，而且係普通人想像唔到咁恐怖同違反人道。<br />\n<br />\n用新屋嶺被捕男性嘅指證，件事發生係8月尾9月頭，可以睇到警方對被捕示威者打壓，係毫無底線，涉及性犯罪。目的都係玩撚到你冇晒尊嚴，自尊心，用性侵犯黎征服你。虐打係唔會令你屈服，咁就用性侵犯囉，玩到你怕玩到你抬唔起頭。呢位被捕男仔，仲可以有勇氣企出黎，交比社工指控警方，幾乎係唔可能嘅事。女仔摸下你，睇住你去廁所，已經可以玩到你冇晒尊嚴，情緒崩潰。我唔敢想像，如果你地受到更嚴重性侵犯，會發生咩事，受嘅創傷要用幾耐時間去康復。<br />\n<br />\n呢啲審犯或者叫管教嘅招數，用係個普通後生仔，學生身上，係絕對唔能夠接受。佢地成世都未做過咩大奸大惡嘅嘢，呢啲玩犯方法，就算係你地眼中，都已經做開晒慣嫁喇。用係普通人人身上，佢地承受嘅精神折磨同心理陰影，個破壞力係同殺人冇別。<br />\n<br />\n係呢到想提醒各位執法人員，要有良個同搵返啲人性。佢地由細到大，接受嘅教育，個成長環境都係安定，都係相信執法人員係有好人。起初抗爭嘅時候，直到佢地選擇衝擊立法會，都冇意去傷害任何一個人，願意承擔個暴動罪名。但到而家，完全睇到你地所有行為都帶有惡意，咁去發洩個仇恨，知唔知你地咁做，係摧毀緊個人同摧毀緊成個社會，親手葬送緊香港。 <br />\n<br />\n我真係跪底求下各位絲打唔好再上前線，企前啲都唔好，戰場上唔應該有女人，戰場只係屬於雄性搏殺嘅地方，你地唔好再叫極唔走，企咁前好唔好，知唔知有好多唔識嘅人會為你喊，擔心你地。 你比人拉左我地唔知佢地會送你去邊，係個我地入唔睇唔到嘅臭格，入面對你地做咩。 <br />\n<br />\n好喇，如果睇完呢段，都阻止唔到你地出黎，咁我都阻止唔到你。<br />\n<br />\n但你地要有100%嘅覺悟，被捕後會受唔同程度嘅言語侮辱，性侵犯，甚至乎強姦輪姦。當呢事發生係你身上，係超乎想像咁恐怖，係個又暗又凍嘅臭格到，下秒會發生咩事係你身上，冇人知，亦都冇人救到你。<br />\n<br />\n睇返咁多被捕女仔講佢地經歷，冇一個人可以好鎮定咁面對返段記憶，個個都喊，個個都有抑鬱狀態。你要有覺悟，承受呢啲程度嘅創傷同心理陰影，先好企係前線，同埋千萬唔好被捕。係呢刻只要你肯好好保護自己，不被捕，不放棄抗爭，只係退後少少，細膽啲，係唔會輸左啲咩，而且佢地嘅算盤係打唔響。唔係話下下都要同佢去到盡，犧牲埋自己，先叫有參與到又做到嘢，識得退係好緊要嘅一件事。<br />\n<br />\n最後，提醒各位巴打絲打，聽日出黎參加集會同示威，之前請留低自己個名，身份證，電話號碼同所有可能嘅聯絡方法交比絕對絕對可以信任嘅朋友。<br />\n<br />\n而家警察拉左人，可以話你唔起呢間差館，有心唔比你地聯絡到朋友，家人同律師。<br />\n<br />\n929有幾個畫面，係警察恐嚇同大聲呼喝，啲被捕示威者同途人，唔比佢地叫自己個名，要求佢地臉壁，甚至一堆防暴擋住個鏡頭，趕走示威者，其他警員就用自己身體去阻擋啲cam，掩住你個嘴， 完全唔想比你有機會求救。<br />\n<br />\n但你地唔可以驚，一定要時刻提醒自己要保持鎮定，搵機大叫自己個名同身份證編號。唔好比警察嚇到，要擰轉臉，睇下有冇記者係附近，鏡頭要影到你個樣，扎咁樣先救到你。<br />\n<br />\n同埋唔好亂上義載車，要自己睇清楚，最近開始好多鬼車，上左車之後，佢車你去邊，同對你做啲咩，係追蹤唔到，如果只係個普通示威者，而且你唔係住係個區，入夜前已經要準備撒離。<br />\n<br />\n要講嘅就大至上咁，請各位一定要平平安安，好好保護自己，保持個警覺。<br />\n<br />\n附上S同學被捕tips<br />\n&quot;<a href=\"https://lih.kg/1603677&quot;\" data-auto-link target=\"_blank\">https://lih.kg/1603677&quot;</a>"},{"pid":"9d90243fbf7b1c443f662601f269a5ce92586fd7","tid":1607206,"uid":80851,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T18:24:57.000Z","msg":"<img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" />"},{"pid":"9576d93ec8bd16aa9e3c11713be161a2938b8687","tid":1607206,"uid":38737,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T18:32:16.000Z","msg":"<span style=\"color: red;\"><span style=\"font-size: xx-large;\">立即普選 否則攬炒<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /></span></span>"},{"pid":"c07442b7a496c42fdb1cd9079584e3372e09f6ad","tid":1607206,"uid":249827,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T18:33:31.000Z","msg":"推"},{"pid":"0acf524b253c4b000e1c9eb5eaf2cad2e0be226c","tid":1607206,"uid":78764,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T18:35:03.000Z","msg":"推"},{"pid":"4f8dc6f25345d4f77351d92de9e49da4b6b49de3","tid":1607206,"uid":249827,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T18:37:44.000Z","msg":"再推"},{"pid":"22958c2564d5c596ae1107cf2f960365b6da7048","tid":1607206,"uid":186375,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T18:38:10.000Z","msg":"PUSH"},{"pid":"18c7a24758d5865d50735c88cd1e59fa73e218c6","tid":1607206,"uid":120070,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T18:41:58.000Z","msg":"女仔做support 企大後排 唔該哂"},{"pid":"622d753418e76957114778d6dee8bb4f4c112630","tid":1607206,"uid":73100,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T18:45:06.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"071968a9e54b1ca3096c3ca4be8307925c2372a8","tid":1607206,"uid":67532,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-09-30T18:59:21.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"}]}