{"tid":1607909,"cid":5,"subCid":11,"title":"鄭松泰議員與陳雲博士向美國國會議員寄出公開信","createTime":"2019-10-01T05:37:43.000Z","updateTime":"2019-10-04T23:50:49.000Z","uid":37112,"like":15,"dislike":8,"uniUserReply":16,"replies":[{"pid":"ba9c5ea2923d4c31706302f5568109f41c74c3d1","tid":1607909,"uid":37112,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-01T05:37:44.000Z","msg":"<a href=\"https://www.facebook.com/597000876/posts/10156393495375877\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F597000876%2Fposts%2F10156393495375877&d=Cf%2FvPHDuk0dzuxx%2BuF7CdSRJil42CLA7NmQUB0MJ4tY%3D&h=ef2a39d1\" data-auto-link target=\"_blank\">https://www.facebook.com/597000876/posts/10156393495375877</a><br />\n<br />\n【An Open Letter to All Members of the United States Congress on Upcoming Legislations Regarding Hong Kong】<br />\n<br />\nOctober 1, 2019<br />\n<br />\nSome compare Hong Kong to former West Berlin, which was triumphant in 1990. We may foresee Hong Kong as Saigon of former South Vietnam, which fell in 1975, if legislations mentioned below are passed, but not forcefully enforced, and eternal vigilance is not maintained.<br />\n<br />\nDr. Hon. Cheng Chung-tai and Dr. Chin Wan-kan are writing to The United States Congress to set out what they consider the issues it may wish to prioritize as follow ups of the upcoming legislations of &ldquo;Hong Kong Human Rights and Democracy Act of 2019&rdquo; (H.R.3289, S.1838), &ldquo;Hong Kong Policy Reevaluation Act of 2019&rdquo; (S.1824), &ldquo;Placing Restrictions on Teargas Exports and Crowd Control Technology to Hong Kong Act&rdquo; ( H.R.4270), and possible armament of &ldquo;United States&ndash;Hong Kong Policy Act of 1992&rdquo; (P.L. no. 102-383m 106 Stat. 1448).<br />\n<br />\nFirst of all, we are deeply appreciative of all the Members of the United States Congress who support toward the freedom and democratic causes of Hong Kong, and have already made up their minds to vote &ldquo;aye&rdquo; for all the above motions.<br />\n<br />\n&mdash;Why we have come down to this?&mdash;<br />\n<br />\nFor the Senators and Representatives who are still undecided on the four Bills and one Resolution regarding Hong Kong issues. We would like to point out that:<br />\n<br />\nThe People&rsquo;s Republic of China (PRC) has already declared 1984 &ldquo;Sino-British Joint Declaration&rdquo; as &ldquo;void and only covered the period from the signing in 1984 until the handover in 1997&rdquo;, and repeatedly violates its own &ldquo;Hong Kong Basic Law&rdquo; (the most glaring example at the moment is to do with Article 28, which states that &ldquo;No Hong Kong resident shall be subjected to arbitrary or unlawful arrest, detention or imprisonment. Arbitrary or unlawful search of the body of any resident or deprivation or restriction of the freedom of the person shall be prohibited. Torture of any resident or arbitrary or unlawful deprivation of the life of any resident shall be prohibited&rdquo;). Both the Joint Declaration and the Basic Law should be regarded as a Social Contract between China and the people of Hong Kong, while the former is an international agreement, and acts as a test of character for Post-Maoist China, which they fail miserably at the moment. Especially it is increasingly clear that Xi Jinping is pursuing Neo-Maoist, Pan-Sino Chauvinist (which is as toxic as Pan-Germanism in around one century ago), totalitarian policies assisted by cutting edge surveillance, AI and Big Data technologies, and taking advantage of &ldquo;restore Law and Order&rdquo; pretext. Hong Kong will not be exempted.<br />\n<br />\nThe ongoing crisis of Hong Kong is not an isolated incident. Our predicament is at first, one of the prices of Cold War Triumph over Soviet Union, then thirty years of the United States&rsquo; miscalculation of PRC&rsquo;s strategic intention, and the subsequent &ldquo;Engagement Policy&rdquo;. The former made 1997 Handover possible, while the later made Hong Kong&rsquo;s Democratic and Autonomy aspiration an under-supported, long and desperate uphill struggle, as in the defense of Bataan Peninsula for three decades. Only recent Chinese Communist Party&rsquo;s overreach on all fronts, and the US awakening on PRC&rsquo;s true nature, give us a grimmer of hope."},{"pid":"146f11d4767ad7bbe512bf8f844da5ccd3e74416","tid":1607909,"uid":37112,"like":3,"dislike":1,"score":2,"citedBy":0,"replyTime":"2019-10-01T05:38:14.000Z","msg":"&mdash;What is at stake?&mdash;<br />\n<br />\nWe would like to highlight several points to connect the dots, in order to reflect the gravity of the situation.<br />\n<br />\nEarlier in November 2018, a Professor of National Defence University of People&rsquo;s Liberation Army (PLA), who is also an active duty PLA Major General, said in a public speech that, according to Maoist Class Analysis, people of Hong Kong were &ldquo;worst of the kind&rdquo;, because one third of them was ex-Landlords who escaped from Land Reform, another one third escaped from the Great Leap Forward Movement (note: other Political Movements should be counted too), the rest of them was locally born with heavy British influence. The recent incidents will certainly strengthen his opinion. Hong Kong people who are unwilling to conform with CCP&rsquo;s values could eventually receive Uyghurs-like treatments, or even a downright genocide. It should not be considered too far-fetched.<br />\n<br />\nIn December 2018, HKSAR&rsquo;s Security Bureau sent seven high ranking officials to Xinjiang to &ldquo;study counter-terrorism methods&rdquo;. In January 2019, the Secretary for Security John Lee Ka-chiu said that &ldquo;everything we saw was humane&rdquo;. The official urged people not to wear &ldquo;colored glasses&rdquo; and gleefully noted that the methods employed to suppress terrorism had succeeded because there &ldquo;had been almost no real attacks in the past two years&rdquo;. In other words, an almost word-for-word repetition of the official Communist Party line (see &ldquo;Does John Lee have no shame?&rdquo; by Stephen Vines at <a href=\"http://ejinsight.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fejinsight.com&d=Cf%2FvPHDuk0dzuxx%2BuF7CdSRJil42CLA7NmQUB0MJ4tY%3D&h=d12f6e43\" data-auto-link target=\"_blank\">ejinsight.com</a> on January 11, 2019)."},{"pid":"13a9477ff7ed87a75e74ce28207b30f8a2da25f4","tid":1607909,"uid":37112,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-10-01T05:38:50.000Z","msg":"Throughout the Summer of Discontent, Hong Kong Police Force (HKPF) (as did many pro-Communists) constantly called the protesters as &ldquo;cockroaches&rdquo;, no matter in internal groups in smartphone messaging apps or in intercom conversations (overheard by reporters in many occasions). As recent as 23 September, during a routine HKPF&rsquo;s press briefing, Acting Senior Superintendent (Operations) of New Territories North Region Vasco Williams denied any instance of misconduct (referring to the back alley lynching of an elderly protester who dressed in yellow T-shirt and yellow vest by police officers), &ldquo;You mentioned a video that showed what appeared to be an officer kicking a &lsquo;yellow object&rsquo; on the ground,&rdquo; Williams later feebly argued that he meant the image to be grainy and should not be taken as physical evidence. Yet it was another example of police&rsquo;s dehumanization of protesters, as a psychological preparation for committing genocide.<br />\nFor the reasons above, a basic moral obligation for all Congressmen to vote &ldquo;aye&rdquo; for all upcoming legislations regarding Hong Kong is totally sound and significant, so as to nip this early stage of humanitarian disaster in the bud.<br />\n<br />\nOverlooked war crimes of Hong Kong Police Force<br />\nWe would also want to bring one crucial point pertinent to &ldquo;Placing Restrictions on Teargas Exports and Crowd Control Technology to Hong Kong Act&rdquo; (H.R.4270):<br />\n<br />\nHKPF&rsquo;s Special Tactical Squad (STS), or more commonly known as &ldquo;Raptors Team&rdquo; by the locals, is a paramilitary task force or a crack unit which composes of senior instructors of Hong Kong Police College, elite members of Police Tactical Unit, famous Special Duties Unit, Counter Terrorism Response Unit, Airport Security Unit, and Railway Response Team which was set up just half a year ago. The units aforementioned were formed with Counter-Terrorism in mind and with special force-grade training. STS would only be assembled during civil unrest. In a nutshell, STS is similar to former Soviet/ CIS member states&rsquo; Ministry of Internal Affairs Special Forces, aiming at suppressing civil disturbances with iron fists.<br />\n<br />\nThus, STS&rsquo;s heavy hand approach to protesters should be considered as war crimes and a major military dishonor among those special force trained members. STS weapons are almost exclusively NATO-origin. The aforementioned Counter-Terrorism units are likewise all having close co-operation relationships with NATO member nations. Considering the Security Bureau officials&rsquo; recent visit to Xinjiang, the bureau might have already passed on their technical and tactical know-hows to PLA, People&rsquo;s Armed Police Force (PAP) and/ or other intelligence and security apparatus.<br />\n<br />\n&mdash;Give them no quarters&mdash;<br />\n<br />\nWe are likewise aware that, some Hong Kong Pan-Democrat Legislators and famous Social Activists felt that, the US sanctions should concentrate on HKSAR officials, and refrain from invoking &ldquo;Nuclear Option&rdquo; (i.e. &ldquo;United States&ndash;Hong Kong Policy Act of 1992&rdquo;), for it will affect the livelihood of ordinary Hong Kong people greatly. While we should not recklessly put ordinary livelihood at risk, but the harsh realities are:<br />\n<br />\nSince 1 September, there has been an unusual high count of suicide (over thirty), all of them were unilaterally declared by Hong Kong Police Force as &ldquo;nothing suspicious&rdquo;, while there were widespread allegations of serious tortures and sexual assaults against protesters at police stations and especially the remote San Uk Ling Holding Centre. Circumstantially, there are reasonable suspicions that those &ldquo;suicide cases&rdquo; may be fatalities of police retaliatory lynching and cover-up, since the authorities monopolize forensic investigations."},{"pid":"b57de2f2d8079355fcfcf9446bfc43685abae9b9","tid":1607909,"uid":37112,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-10-01T05:39:03.000Z","msg":"While it was extremely lucky that the Cold War was won without Nuclear Exchange, the Western Bloc Nuclear Deterrent kept the Free World generally safe and prosperous in the duration of the Cold War. For the same reason, a constant warning of the US withdrawing admission of Hong Kong unique status is still necessary to deter further transgressions of freedom and autonomy.<br />\n<br />\nKeeping it in mind that if HKSAR or PRC government declares State of Emergency by invoking &ldquo;Emergency Regulations Ordinance&rdquo; or &ldquo;Hong Kong Basic Law&rdquo; Article 18, it will yield the same effect of &ldquo;Fugitive Offenders and Mutual Legal Assistance in Criminal Matters Legislation (Amendment) Ordinance 2019&rdquo;, it should be deemed as one of the &ldquo;tripwire causes&rdquo; of the aforementioned &ldquo;Nuclear Option&rdquo;.<br />\n<br />\nMoreover, the sanctions of &ldquo;Hong Kong Human Rights and Democracy Act of 2019&rdquo; should not be just limited to HKSAR, HKPF, PRC leaders, former leaders, and high-ranking officials who contribute to this slippery slope of tyranny, but even middle to lower ranking functionaries, no matter from public or private sector, who commit &ldquo;Banality of Evil&rdquo;, and the last but not least, Triad members who carry out attacks against protesters (especially on 21 July in Yuen Long), should all be severely punished.<br />\n<br />\nSince Xi Jinping is reverting to Maoist ideology and policies with a vengeance, it makes &ldquo;One Country, Two Systems&rdquo; more relevant and necessary for Hong Kong as ever. Since the &ldquo;twenty-two-year implementation&rdquo; was far from Hong Kongers&rsquo; satisfaction, and we are near to the half way point of the fifty-year timespan, all Congressional legislations regarding Hong Kong should explicitly state that they will not be expired by 2047. It would also deliver a clear message to PRC that, since the Engagement Policy fails to liberalize China as planned, the US will not accept further &ldquo;Mainlandization&rdquo; of Hong Kong. The original Classical Liberal traditions of Hong Kong should be preserved, and the illiberal measures since 1997 should be all rollbacked."},{"pid":"6d27d767b4660551e8637b46ba98c24494bd1565","tid":1607909,"uid":37112,"like":5,"dislike":1,"score":4,"citedBy":0,"replyTime":"2019-10-01T05:39:20.000Z","msg":"Back then during the Pacific War, when Hong Kong was under the yoke of ruthless rule by Imperial Japan for most of the territory. The United States Army Air Force and Navy launched multiples air strikes on military installations in Hong Kong, unavoidably, civilian casualties were resulted, but very few survivors held a grunge against the Americans, for they clearly knew who should really be blamed. We should view the current desperate situation in the same manner.<br />\n<br />\n&mdash;Appeal to Americans&mdash;<br />\n<br />\nFinally, we would like to have a few words to the American societies:<br />\n<br />\nTo American Conservatives: Citing a famous quote in the movie &ldquo;The Usual Suspects&rdquo;, &ldquo;the greatest trick the devil ever pulled was convincing the world he didn't exist&rdquo;, the greatest trick the Chinese Communist Party ever pulled on Deng Xiaoping&rsquo;s 1992 &ldquo;southern tour&rdquo; was convincing the world that they were not &ldquo;Communists&rdquo; anymore. In fact, they are still strictly Leninists in term of Party structure. Their brand of &ldquo;Socialism with Chinese Characteristics&rdquo; is, in a nutshell, not Classical Laissez-faire Capitalism, but State Capitalism, whereas Umpires and Ballplayers rolled into one. For anyone, from Cooperate America to ordinary folks, seeking business opportunities in China, there is an increasingly NO-win situation. While trade surplus of American&rsquo;s Allies is mostly used for their domestic welfare programs, PRC use their trade surplus to vastly modernize their military, and their State Apparatus Sino-American relationship before 2016 was obviously not reciprocal, the changes afterward were long overdue, as did the current legislations about Hong Kong.<br />\n<br />\nTo American Liberals: You might have a tendency to doubt your own country&rsquo;s heritage greatness, and show more appreciations toward other nations, while it could be a healthy antidote of excessive jingoism, PRC is not a variable alternative of Pax Americana. They suppressed Human Rights Lawyers, Feminist Activists, a BL erotica novelist, Uyghurs Muslims, Tibetan Buddhists, Christians, no matter official-sanctioned Churches or underground &ldquo;Family Churches&rdquo;, with equal rigor, they are against all segments of ideologies or Identity Politics which are not absolutely obedient to CCP.<br />\n<br />\nHad nothing is done on Hong Kong, and if PRC suppresses USA and attains the number one superpower status, the current polarization of Western Politics will be rendered irrelevant, and what happen to us right now, will befall upon all of you.<br />\n<br />\nDr. Hon. Cheng Chung-tai<br />\nDr. Chin Wan-kan"},{"pid":"882820a991da73fa5beae6019ed7815161dd22cb","tid":1607909,"uid":176166,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-10-01T05:40:15.000Z","msg":"此回覆已被刪除"},{"pid":"a128b3278b2e432e2ab12fad09e9086ab13396f8","tid":1607909,"uid":135867,"like":5,"dislike":1,"score":4,"citedBy":0,"replyTime":"2019-10-01T05:41:29.000Z","msg":"TOO LONG LATER READ"},{"pid":"2113af2be58ff1afc45e695a9a9fecb050f485b5","tid":1607909,"uid":176166,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-01T05:42:45.000Z","msg":"此回覆已被刪除"},{"pid":"cd28577ed0b09cdee34b174b09dbe57514206b8d","tid":1607909,"uid":41159,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-01T05:50:07.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"2fa1fbdc1e716b6534791269382700295385137a","tid":1607909,"uid":20076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-01T05:51:17.000Z","msg":"<img src=\"/assets/faces/normal/surprise.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"dcb252911437b23040f22f20c7a24097a3613cc5","tid":1607909,"uid":25303,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-01T05:52:35.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"5b54eee36200865d98ad3238d111d63ad23c3392","tid":1607909,"uid":319806,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-10-01T05:52:37.000Z","msg":"too long to read <img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\nbut I read it already<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"e1251f1d1ae5254bd7b59d73291c5ad270febc76","tid":1607909,"uid":71635,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-01T06:13:04.000Z","msg":"有冇summary<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},{"pid":"b68017867db4cee8321289dba3d1b878706b28ec","tid":1607909,"uid":196671,"like":5,"dislike":3,"score":2,"citedBy":1,"replyTime":"2019-10-01T06:55:58.000Z","msg":"美國佬：Who is this Chin Wan?<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"5058b1f52e362f7758ea76eaa553465fde4598cc","tid":1607909,"uid":41963,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-01T06:58:19.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"378e0e14656ddeab3b49a99ec135d03e747a588e","tid":1607909,"uid":295760,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-01T07:16:37.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"6f1cd0f1c1802f1d274d6f5cba517d900aba5135","tid":1607909,"uid":19278,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-01T07:16:41.000Z","msg":"<img src=\"/assets/faces/pig/whip.gif\" class=\"hkgmoji\" />"},{"pid":"2984d32d6ef5f7234900782e40902277d2c76621","tid":1607909,"uid":49144,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-01T07:23:40.000Z","msg":"wan chin<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"2d28a62982ddd9344a14a17a307cab0be899a548","tid":1607909,"uid":31773,"like":0,"dislike":0,"score":0,"quote":{"pid":"b68017867db4cee8321289dba3d1b878706b28ec","tid":1607909,"uid":196671,"like":5,"dislike":3,"score":2,"citedBy":1,"replyTime":"2019-10-01T06:55:58.000Z","msg":"美國佬：Who is this Chin Wan?<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-10-01T07:57:22.000Z","msg":"國師黎<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" /><br />\n雖然成日唔記得食藥"},{"pid":"7757ff59fd15370bd23f9c583e0e00c88941c736","tid":1607909,"uid":322775,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-01T08:32:07.000Z","msg":"此回覆已被刪除"},{"pid":"840311881beb1297d6e3ed6a282fad32fb9c96a2","tid":1607909,"uid":108687,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-04T17:32:46.000Z","msg":"嘩咁撚精彩無人知！？"},{"pid":"bff5c7b9db1da1c8ef67a492938d4dc110df6f6d","tid":1607909,"uid":108687,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T17:39:13.000Z","msg":"[too long must read] 兩個博士聯名公開信竟然無人推！？"},{"pid":"1292aa9b19a9db9e41c912d4d54d7999e817aea3","tid":1607909,"uid":37112,"like":0,"dislike":1,"score":-1,"quote":{"pid":"840311881beb1297d6e3ed6a282fad32fb9c96a2","tid":1607909,"uid":108687,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-04T17:32:46.000Z","msg":"嘩咁撚精彩無人知！？"},"citedBy":0,"replyTime":"2019-10-04T23:50:49.000Z","msg":"冇計啦呢度兒登麻"}]}