{"tid":1609999,"cid":5,"subCid":0,"title":"小妹今日發夢之後，想同各位手足講少少嘢","createTime":"2019-10-01T16:04:08.000Z","updateTime":"2019-10-01T16:40:20.000Z","uid":146791,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"4afe2aadf506dd1a77c1625bd94333328d31419b","tid":1609999,"uid":146791,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-01T16:04:08.000Z","msg":"sorry，其實我係小弟，想大家入黎睇下啲重要嘢。<br />\n<br />\n小弟今日去左沙田發夢，本身諗住13:30係車公廟出發，點知大隊突然提早出發，小弟為左等埋個隊友就遲左出發<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\n<br />\n個fd到左之後，我哋就跟住大隊行過去文化博物館隔離個位，我諗住自己呢啲small potato，又唔夠力搬鐵馬，又唔夠膽起磚，所以就去左做糾察，睇下有冇物資需要，或者啲叔叔姨姨唔知頭唔知路，係咁影相<br />\n<br />\n但事實上係大隊行到去文化博物館隔離之後，我浪費最多時間係叫啲花生友唔好塞撚住個路口，屌你成班友企係個路口做乜撚嘢，等人麻煩行過隔離啦，得閒係度打卡食花生，不如去關心下啲公公婆婆，提佢哋前面可能有危險，驚嘅話就唔好去，屌你成班gear友，豬咀，頭盔，長遮咩都有，你唔上去幫手拆嘢，幫手開遮遮下啲手足都好呀，係度睇戲塞路口做乜嘢？<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /><br />\n<br />\n好啦，之後大隊call去新城市，又係極多人係度食花生睇戲，你以為宜家真係同班賓賓一齊係度聯誼咩，好心幫手前後行下睇下工程組有冇物資需要，當中遇到好多師奶係度派糖，派餅，派野飲，好心你哋冇出力就唔好攞啦，畀辛苦嗰班人食左先，補充體力都好<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><br />\n<br />\n之後大隊call起磚，麻煩有帶遮嘅遮一遮啲手足啦，大家叫曬落雨開遮，屌你老味，你攞住把遮又唔開做乜鳩，前面要遮嘅時候，你又唔傳出去，正一PK，上面影相你又唔開遮遮人，你老味帶把遮黎做托咩<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /><br />\n<br />\n後尾見物資站有需要，小弟又去左物資站幫手，突然好多人攞物資過黎，咁咪幫手擺返好，方便前線同工程組攞黎用，其實水嘅話，大家自己買幾支細水，會方便過1支大水，因為可以畀多幾個人，唔會話要爭住黎用，或者要慳住用，同埋啲水用曬，個樽可以裝水喉水做武器，或者加紙皮做盾都好，如果前線call向前走嘅話，麻煩大家幫手攞少少物資啦，唔好叫物資站攞到死咁樣，同埋今次沙田手足好犀利，上去樓上借車仔，方便左我哋搬材料物資，之後mp製造工廠啲mp藥都可以好快畀到前邊。<br />\n<br />\n行前左之後，前面突然向後跑，嚇到後面成班人一齊衝，見到好多人一嘢係希爾頓門口從返去捐血站嘅十字路口，其實今次沙田真心好多次被人fake，嚇下嚇下就走啲咁，好彩後尾有個前線巴打同我哋中後嘅人講返，大家明白左前線做咩之後就放心向前行<br />\n<br />\n向前行之後，小弟見冇左物資站就再搵啲嘢做，行行下見到mp藥製造工廠就過去幫手，自己衰冇提前學整mp藥，唯有做遮人，係幫手嘅過程入面，發覺mp藥真心唔夠材料整，成日差啲呢個，差啲嗰個咁樣，同大家講返下次有咩需要帶:<br />\n<br />\n1.白電油，呢個真心要超多，大家帶細細支嗰啲，其實個量只可以整2支mp藥，有能力嘅話可以買大啲各種，一定用得曬<br />\n<br />\n2.食用油，食用油嘅效果雖然冇咁好，但勝在屋企一定有，自己攞個膠樽裝啲返黎，就夠整好多<br />\n<br />\n3.玻璃樽，<span style=\"color: red;\">請大家唔好再帶牛奶樽同啤酒樽同白酒樽</span>，牛奶樽個口太大啦，啲毛巾用曬黎塞住個口，手足用嘅時候，好容易整到自己。啤酒樽同白酒樽太大啦，整一個分分鐘用幾支白電油同半支油，重未計糖，麪粉，火藥，洗潔精嗰啲，同埋整出黎又重，唔方便手足用。<span style=\"color: green;\">建議大家帶啲OK，7仔玻璃樽雞尾酒嘅樽，嗰啲樽唔會口太大，size同牛奶樽差唔多，超方便工廠製造同魔法師使用</span><br />\n<br />\n4.毛巾，麻煩大家唔好再帶小朋友用嘅手巾仔，帶大少少size嘅毛巾，唔洗手足剪得咁辛苦，齋畀到1，2支mp藥用<br />\n<br />\n5.麪粉，麪粉係今次比較欠缺嘅材料，唔單止火mp藥用，到水mp藥都十分需要，下次嘅話，手足可以落去街市買散裝，或者一包包一盒盒嘅麪粉都得，唔洗兩個工廠係度爭住用<br />\n<br />\n6.漏斗，羹同埋鐵兜，呢3樣嘢都係超級需要嘅，今日冇漏斗同兜，見到工廠整嘅時候，好多都浪費左，如果下次大家有位嘅話，幫手帶啲翻黎，可以唔洗浪費整多幾個畀魔法師佢哋用<br />\n<br />\n7.糖，呢個嘅話，大家帶超市1包仔個種就已經好夠用架啦<br />\n<br />\n8.洗潔精，你冇聽錯，係洗潔精，麻煩下次大家諗住幫手帶材料嘅時候，買多一支，其實正常黎講，火魔法一用嘅時候，只有落地嗰下會爆火，但係如果係mp藥入面落左洗潔精嘅話，就可以係爆嘅時候，係地下留低一條火路，用黎阻止popo或者幫助前線走都好有用<br />\n<br />\n以上幾個就係火魔法比較需要嘅材料，如果大家真係想幫助工廠，就記得上邊啲嘢<br />\n<br />\n接落黎係水魔法係近排先出黎嘅新型魔法，雖然不及火魔法咁強，卻能夠起到主動牽制popo嘅作用，比起火魔法更具靈活性，工廠比較需要嘅材料入下:<br />\n<br />\n1.麪粉/粟粉，水魔法，真正嘅殺傷力除左顏料之外，其實係需要麪粉同水嘅粘力，去起到遮住popo視線嘅作用，所以請大家帶多啲麪粉<br />\n<br />\n2.氣球，今日真係唔夠氣球，得一兩包係度，想大家帶多少少氣球，請大家唔好買質量咁好嘅氣球，好多時質量太好嘅氣球，打中popo都唔爆，買水彈氣球或者支国氣球，就會比較容易爆<br />\n<br />\n3.墨水/顏料，墨水可謂係偉大發明，只要少少就夠整一大堆魔法彈，顏料嘅話，大家儘量買一個圓膠盒裝一支色嗰種，唔好買小學細細支好多支色嗰種，其實顏料嘅話，一次會用好多，細細支好難用，溝埋水，就會變得更加淡，寧願一隻色各嗰種更加好<br />\n<br />\n4.吱吱膠樽，吱吱膠樽越多，工廠嘅效率越快，同埋唔洗手足整得咁辛苦<br />\n<br />\n5.兜  咖喱棒  漏斗，今日其實唔夠兜畀工廠，好多時都要攞裝mp藥嘅兜黎做煉藥鍋，令到我哋唔夠箱裝mp藥畀前邊。今日冇嘢黎攪啲藥水，變工廠要用膠袋套住隻手黎攪，可以用黎攪拌嘅嘢，就唔洗工廠整得辛苦啦。漏斗可以畀工廠容易將藥水入落吱吱樽度，今日冇漏斗，工廠唯有用膠樽自制，但係都會倒到周圍都係，有漏斗就可以避免呢個情況啦<br />\n<br />\n5.氣泵，今日其實得四五個氣泵，仲要用用下壞左一個，嚴重影響效率，麻煩大家帶個氣泵返黎，最好提前預習製作步驟，係發夢時幫到手就最好<br />\n<br />\n其實今日嘅火水魔法工廠都唔係好多人識得整，如果大家有心想幫手，可以提前學習點樣整火水mp藥，唔好齋得幾個人整<br />\n<br />\n最後，如果大家係魔法師嘅話，麻煩唔好怕羞，即管出聲問人鏈，工廠攞藥，唔係工廠就發揮唔到佢嘅作用，唔好要工廠員工係到周圍搵魔法師派藥<br />\n<br />\n<span style=\"color: red;\">光復香港，時代革命</span><br />\n<span style=\"color: red;\">五大訴求，缺一不可</span>"},{"pid":"896b5a72cdd012e956b75a75a3104b0d1ac4f552","tid":1609999,"uid":319687,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-01T16:40:20.000Z","msg":"用水槍入水魔法--&gt; 水魔法槍<br />\n有冇得淋?<br />\n<br />\n點火槍+打邊爐石油氣 / Gasby --&gt; 火魔法槍<br />\n又有冇得淋?"}]}