{"tid":1611115,"cid":33,"subCid":0,"title":"[轉蘋果專題長文] 講到中共建政70年招數不變，要贏既只可以團結，和勇不分！","createTime":"2019-10-02T01:13:38.000Z","updateTime":"2019-10-02T01:13:44.000Z","uid":8532,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5fe3e32ca9c9f6652c0082d26d48abe665a44dc3","tid":1611115,"uid":8532,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-02T01:13:39.000Z","msg":"長文，但盡量highlight左重點，講既都係中共對付緊香港既招數，要對抗既話就一定要團結，不分和勇<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" /><br />\n<br />\n【【逆權運動】建政70年招數不變　中共抄希魔變「赤納粹」】<br />\n<br />\n過去數日，香港人再次走上街頭，反抗極權打壓人民自由。踏入中共建政七十周年，我們找來律師兼時事評論員桑普，簡單回顧中共黑暗的管治招數。桑普曾撰寫多本關於中國與香港的政治評論文集，他認為現今香港政府的管治策略，特別是反送中期間的打壓方式，例如煽動階級鬥爭、紅官警黑勾結、鼓吹民間告密的情況，與中共過往70年的招數可謂如出一轍。<br />\n十一「國殤」前夕，各區陸續出現《毛語錄》及以文革畫為概念設計的海報。桑普指出，示威者做這些文宣的目的，是「打着紅旗反紅旗」，用共產黨的話語來反共。「習近平想做毛澤東二世，主張崇毛，正是抗爭者所反對的一點。」在《毛語錄》有一句話，指革命的首要問題是分清誰是敵人，誰是朋友。敵友之間的分別就是共產黨一切思想的泉源，他們信仰的並不是公義、人權、自由，而是權力。<br />\n<br />\n煽動階級鬥爭　分化和勇<br />\n<br />\n中共建政以來不斷煽動階級鬥爭，將人分成不同階級成份，煽動仇恨。土地改革針對地主，三反五反運動針對公務員及工商業者，反右運動針對知識分子，三面紅旗針對農民，到文化大革命就是打倒黨內一小撮資產階級。共產黨煽動階級鬥爭，目的是讓人民行事規規矩矩，不許他們反抗政權，否則予以制裁。<br />\n<br />\n香港政府現時採用文宣亦是一樣，將人民分成極端激進分子、被「欺騙」的和理非、中間派商家、真正愛國愛港的人士等。「如何煽動一個階級打倒另一個階級，就是奉行十字策略，『孤立一小撮 ，團結大多數』。」<span style=\"color: red;\">桑普認為，香港政府現在最大的敵人是一班勇武派，因而希望孤立勇武的一小撮，團結勇武之外其他的大多數，令勇武退場。</span>香港政府更多次以滲透方式分化和勇，警務人員喬裝成示威者，最終拿出伸縮警棍，甚至在9月29日發射實彈。「除了武略，也有文攻，例如派人滲透連登和telegram掌握情報，一方面傳播失敗主義，另一方面就是鼓吹極端的去衝，希望煽動和理非及勇武之間的矛盾。」<span style=\"color: red;\">然而，桑普強調，他們最忌的是不篤灰、不割席、和勇一家。「只要我們之間不內鬥，可以破他們很多陰謀詭計。」</span><br />\n<br />\n紅官警黑勾結　施行暴力<br />\n<br />\n回歸以來，香港重演大陸紅官警黑勾結，背後有共產黨及港共政權，走在前線打壓人民的就是警察和黑社會。自建政以來，公安一直是中共重要的「刀靶子」。「首任公安部部長羅瑞卿是毛澤東的近身侍衞，為人相當暴力，殺人如草不聞聲，突然之間捉你去一個地方審問，沒有任何法律保障。」桑普指出，70年後的今天，所謂「陽光司法」從不存在，「想打就打，打你就說是你違反監獄規定。」現時香港警察暴力越演越烈，鏡頭前亂揮警棍，天橋上肆意向市民開槍；鏡頭後，多次有被捕示威者及醫護指證警察在新屋嶺濫用私刑。「警察將示威者帶上警車，被捕者只能用口形示意將被帶到『上水警署』，然後警察關燈，之後發生甚麼事我無法估計，還有數之不盡的例子。」桑普認為，<span style=\"color: red;\">酷刑系統已悄悄在香港形成，打到示威者頭破血流，全面凌虐。「酷刑調查不到，看不到，正希望在港煽動恐怖氣氛。」</span><br />\n<br />\n毛澤東利用「流氓無產階級」起家，專門招攬流氓和乞丐等人做事，認為這群人在農村運動裏是最勇敢、行動最徹底，也是最堅決的人，可以成為革命泉源。桑普舉例，中共前公安部部長陶駟駒就曾說過，「香港黑社會也有愛國的」。「因此公安不只用槍和刀做事，是用黑社會做事的。」桑普指出，在7.21元朗恐襲到北角福建幫打人，有不少人並非操廣東話，疑似派遣大陸人來做事，不只是本地黑幫。<span style=\"color: red;\">他認為，面對警和黑，一定要有正當防衞的能力。「勇武派是在做最好的角色，只有極限施壓才能迫使內部分裂，不能夠將警和黑的極限擊破，紅和官是不會退的。」</span><br />\n<br />\n鼓吹告密　製造白色恐怖<br />\n<br />\n反送中運動以來，不少「藍絲」和企業鼓吹告密文化，令社會瀰漫白色恐怖，這種情況與文革極其相似。告密文化自建政以來在中國植根，讓共產黨牢牢掌握政權，這種手段是成本最低、效益最高的一件事，透過這個方式煽動一種恐怖氣氛，嚇怕人民不敢再做對政權不利的事。文化大革命時期，舉報「走資派」與「資產階級反動學術權威」的風潮盛行，連家人親戚也不會放過，一旦被舉報，隨之而來的就是被紅衞兵猛烈批鬥。「當時有個叫『西糾』（首都中學紅衞兵聯合行動委員會前身）的組織，動員肆意批鬥，進行抄家及刑訊，就算認罪後都要將人打死 。」<br />\n<br />\n現在香港亦面對類似文革的情況，早前國泰靠「篤灰」解僱黃絲員工，梁振英近日更設立「篤灰」基金，市民提供示威者資料可獲賞金。藍絲在示威現場影大頭相，將市民個人資料放在起底網，然後進行批鬥，甚至跟蹤襲擊示威者。「有一點不同，文革的紅衞兵是沒有收錢辦事的，但做事手法一樣，大肆批鬥，說你是漢奸、走狗、賣國賊，說你有外國勢力支撐。」<br />\n<br />\n吃飽喝足　只賦予做豬權利"},{"pid":"d0ca3dfb6d16b308c1dd3e4e248b2c7e7ee3e5f9","tid":1611115,"uid":8532,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-02T01:13:44.000Z","msg":"國務院新聞辦公室早前發表中國人權事業發展白皮書，提到將生存權、發展權作為首要的基本人權，又提到人民幸福生活就是最大的人權。可悲的是，中共施行社會信用評級，在新疆實施教育營，囚禁過百萬少數民族，與西方憲制所講的基本人權背道而馳。「中共說的所謂人權，是做一隻吃飽喝足的豬的權利。基本人權應該是兩個字&mdash;&mdash;自由。」桑普慨嘆，習近平當政期間令人權大幅倒退，709維權律師大抓捕令異議人士全部消失，「將抗爭力量消滅於萌芽狀態，這件事比在鄧江胡時代更加可怕。」<br />\n<br />\n很多人將中共政權與納粹德國的罪行相比，反送中運動期間亦有不少標語反抗「赤納粹」（Chinazi），桑普對此說法非常認同。「習近平現在做的，某程度上是將希特拉那套拿過來。他沒有希特拉的權威，沒有那種萬民景仰的支持，但他擁有的是黨衞軍（Schutzstaffel）的力量，操縱群眾互相檢舉揭發，禁止出版及言論自由，與納粹政權極其類似。」<br />\n<br />\n林鄭在上周的社區對話中稱一國兩制有底線，並稱「香港自治就不是一國兩制」！然而桑普認為，自由、法治、民主環環相扣，而這三層均要靠自治機制去保護，因此香港絕不能屈服於中國殖民政權。「反對中國，抗議暴政&mdash;&mdash;反中抗暴才是我們整個運動的重點<span style=\"color: red;\">。如果現在退讓，見好就收，中共會繼續用最大的力度破壞香港法治、傷害被捕人士，只有抗爭才是香港應走之路。」</span><br />\n<br />\n<a href=\"https://s.nextmedia.com/apple_sub/a.php?i=20191002&amp;sec_id=16510419&amp;s=16510419&amp;a=20779027\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fs.nextmedia.com%2Fapple_sub%2Fa.php%3Fi%3D20191002%26sec_id%3D16510419%26s%3D16510419%26a%3D20779027&d=9ZkxwAQN0Q6nkyzE8ymhdATszQqcSrFeuHGFn5Djw6E%3D&h=694e5aa9\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fs.nextmedia.com%2Fapple_sub%2Fa.php%3Fi%3D20191002%26sec_id%3D16510419%26s%3D16510419%26a%3D20779027&h=e575271f\" target=\"_blank\">https://s.nextmedia.com/apple_sub/a.php?i=20191002&amp;sec_id=16510419&amp;s=16510419&amp;a=20779027</a>"}]}