{"tid":1612168,"cid":5,"subCid":10,"title":"懼10.1大閱兵日百萬人上街 子彈擋不住傘海 中共用血腥暴力粉飾天安門太平","createTime":"2019-10-02T07:20:37.000Z","updateTime":"2019-10-02T07:22:01.000Z","uid":49391,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"440af898d287eb2f10ff03d323b8d42b6771fbf7","tid":1612168,"uid":49391,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-02T07:20:37.000Z","msg":"<img src=\"https://na.cx/i/N3NiNPF.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FN3NiNPF.jpg&h=8a37e614&s={SIZE}\" /><br />\n<br />\n中共擲鉅資慶祝竊國70周年，塑造歌舞昇平面子工程，企圖以暴力、恐嚇手段把香港逆權運動打壓下去。香港傘海在10月1日下午徐徐的展現在鏡頭前，展開香港人「沒有國慶 只有國殤」的十一抗爭。<br />\n<br />\n從6.9超過1百萬遊行民眾，到6.16的200萬，再到8.18的170萬，香港人向世界展現堅強意志、不折勇氣，和高尚公民質素，世界心繫香港。中共害怕香港人在這場抗爭中的&ldquo;Be Water&rdquo;精神，恐懼香港的人海、傘海再給國際社會看到，8.18香港人很有創意地&ldquo;Be Water&rdquo;，將不獲批准遊行的8.18活動變成「流水式」集會。之後，中共連集會都不批準。<br />\n<br />\n10月1日前，警方拒絕了民陣十一集會遊行的申請。雖民間安排會在6個區分別有活動，之前的傘海就沒辦法再呈現，在十一前一天，3名民主派前議員李卓人、何俊仁、梁國雄，以及民陣副召集人陳皓桓宣佈公民抗命；4人將以個人身份承接民陣原來遊行路缐，於10月1日下午一時由銅鑼灣東角道集合，遊行到中環遮打道行人專用區。<br />\n<br />\n9月30日晚上，社交平台上傳出疑由警方發出的男青年在高樓上大喊「警察逼人跳樓」的影片。10月1日，警方早上7點多即宣佈前一晚拘捕了13人，加上9月29日警察的濫捕濫暴，都是連串恐嚇、暴力手段製造白色恐怖。<br />\n<br />\n10月1日早上，警方一早在港島銅鑼灣及灣仔的慣常遊行路線封路。中午過後，銅鑼灣鬧市已開始有市民聚集，李卓人、何俊仁、梁國雄、陳皓桓如期於昨日下午1點出現在東角道，開始了「沒有國慶 只有國殤」遊行。很快，久違了的傘海慢慢成形！<br />\n<br />\n雖傘海並沒有像之前維持一整天，但在如此高壓恐怖氛圍下，「黑白是良知」，那是正邪的較量；短暫的傘海象徵了香港人民的意志。<br />\n<br />\n邪不勝正 香港會贏<br />\n有的士司機認為，這次的抗爭，香港人一定會贏的，問他為何那麼有信心，他說，香港的年青人有一股正氣，而政權是邪氣，邪不能勝正，香港人一定會贏的。他表示，如果不是年青人的努力，很可能612已經通過了逃犯條例的修訂。<br />\n<br />\n香港年青人走在前線，中共以殘暴手段應對，也漸漸讓社會不同階層的人走出來，加入抗爭陣線，遊行人士中不乏長者。在銅鑼灣主會場，有20名在文革時期不堪中共暴政偷渡來港的港人參與遊行，他們都是70多歲的古稀之年。<br />\n<br />\n滿頭銀髮，80多歲的作家寒山碧表示，當年冒死偷渡來到香港。他表示，不想這把年紀為了逃避共產黨的暴政逃亡、移民，共產黨把我們的自由空間剝奪的太多，我們必須站出來。<br />\n<br />\n「 我們的目的是要求北京兌現《基本法》賦予港人治港，高度自治的承諾，我們要雙普選。」他說，「我們只是要求民主自由，沒有要求港獨，要求的是香港的普世價值，自由民主法治。」<br />\n<br />\n寒山碧說：「但是3個月以來，他（共產黨）沒回應香港人的訴求，以為用強硬鎮壓就可以壓下去，但是香港人不會屈服！」<br />\n<br />\n他稍停了下接著說：「我們都是當年偷渡來的，過去用自己的生命去拼搏，去追求自由。現在只是上街去爭取，為什麼不做呢？」他說，「我們也不想看到那麼小的小朋友被警察逮捕、暴打。我們不站出來覺得於心有愧，對不起自己的良知。」<br />\n<br />\n上街是為了道義<br />\n76歲的胡先生說：面對共產黨的暴政，誰都害怕，但是為了道義，就要出來遊行，就當是出來逛街。他希望全世界支持香港人追求民主的訴求。<br />\n<br />\n常在遊行集會見到的光頭叔今年66歲，他在20歲偷渡來香港，他說，在香港40幾年了，經歷了最繁榮的港英時代，沒有見過民眾這樣出來抗議過，「那麼多人出來，就是對現政權不滿，中共政權是一個好邪惡的政權，幾十年的歷史都是殺人的歷史，我雖然不能站在最前線，但我今天走出來，就是罵他們！那麼多香港人不怕死，走在時代的前線，對抗極權；是因為我們不願做奴隸，香港已經戒嚴了&hellip;&hellip;歷史上從來就是官逼民反；我們講給中共聽，我們站在最前線，去對抗強大的鎮壓，我們是不會屈服的；我們不屈服！不屈服！我們就是不屈服。◇<br />\n<a href=\"https://hk.epochtimes.com/news/2019-10-02/38347754\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.epochtimes.com%2Fnews%2F2019-10-02%2F38347754&d=zBKsoIV%2FeLhWSsP5H2J%2BmiWBhM8hN5wqk8YifI4Fu34%3D&h=864b270a\" target=\"_blank\">https://hk.epochtimes.com/news/2019-10-02/38347754</a>"},{"pid":"ee015f3f5e7f637f7a32e13c27c1b71f16b6dfdc","tid":1612168,"uid":259329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-02T07:22:01.000Z","msg":"此回覆已被刪除"}]}