{"tid":1614738,"cid":5,"subCid":0,"title":"重po,有關最近方向少少愚見","createTime":"2019-10-03T01:21:47.000Z","updateTime":"2019-10-12T18:19:40.000Z","uid":231766,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e6c3690bac6f2abb5b689674becd83f0245c3691","tid":1614738,"uid":231766,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-03T01:21:47.000Z","msg":"首先，呢篇係有關小弟同朋友嘅分析得出嘅結果，有興趣請你睇落去，無就上一頁唔該。<br />\n<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />認同就幫推，希望多啲人會見到。<br />\n<br />\n首先，因為見到唔少人開始講香港獨立，熱門都有幾篇文講緊，有少少睇法。<br />\n利申:本人贊同香港獨立為惟一出路。<br />\n但我覺得呢個時候仲係言之尚早。<br />\n首先係同溫層問題，大家會選擇係連登出po係因為有唔少志同道合，有類近睇法，於是好享受係呢到作投票，作分享，但好似有唔少人都無諗過其餘唔上連登，無連登AC嘅人(例如黃色中/老年)，好多番工嘅，做老細嘅都未必會完全同意香港獨立呢四隻大字，因為其實大家根本未準備好接受呢樣野，無一個意識係獨立後嘅路要點行，香港人/香港唔少部分都仲需要啲時間去再進化，記住社運唔係一朝一夕會成功嘅事，你如果無耐性，就注定會比對方反客為主。又或者最近幫藍舗裝修，如果比對家發大黎做，文宣和理非一向都唔算好跟得上勇武，社會主流意見的確係會繼續撐，但都開始有時會比人問到口啞啞，支吾以對，甚至有所動搖。民心同民意係兩回事，請各位謹記，我地能夠一直係逆境打順風波(仲輸緊5比1，但其實我地一直係順風波，一直有狗有官員比彈藥我地，雖然於心不忍但都係一直要靠有人被捕有流血事件發生，黎緊我地係咪仲要用呢種方法呢?我地真係唔能夠再損失多啲兄弟姊妹手足，我地要用不同方法延續運動，正正因為香港人太善忘，我地如果一直要靠呢種事去維持熱度，只會令大家都迷失去對準警權，我地面對緊嘅係最殘暴不仁，所有受傷死亡都只不過係數字嘅中國共產黨，就算我地能夠打倒警隊，背後一樣有方法去對抗，例如係光明正大地出武警) 係因為我地一直係道德高地，我地一直靠嘅係社會主流意見支持，我地而家唔係跪地要中共比自由我地，而係要社會/國際知道我地已經係去到 自由社會世界VS極權獨裁。的確，呢幾個月大家都用盡創意，可能開始有疲態出現，但集會都講咗堅持係惟一出路，會見到曙光，請繼續加油。<br />\n<br />\n第二，國際戰線<br />\n而家我地靠嘅就係美國嘅人權法通過去令港共中共政權唔夠再咁亂黎，但事實上只能作短期之效，長遠又點做呢?如果條例通過但唔夠辣，到時又點升級呢?除此之外，中國現時其實有一派係希望越亂越好(江派，下面會再作少少分析，但不詳盡，有巴打有研究開請你補充)，所以大家要好好諗清楚呢個時候高舉獨立旗幟，會唔會真係令共方可以外國勢力不得干預中国事務，而令香港再無路可走?而且我相信，中国共產黨呢個最邪惡最無人性嘅政權，寧願鎮壓香港，都唔會想咁樣比人落面/佢寧靜攬炒，都唔會比香港有好日子過，同中共鬥就一定係到你要掀佢屋頂佢先肯開扇窗比你。而家呢次運動係一項影響全球勢力嘅運動，唔係剩係香港鬥中国咁簡單，希望大家真係要三思呢點，大家其實心裡面都知香港獨立呢四隻大字係要進行，但要有更多人認同，要成為香港嘅主流，一係就唔做，你要而家做就真係要盡地一鋪，但香港人係咪真係咁有覺悟去做呢件事呢。 好多連登仔成日都話如果點點點，香港就真係暴動；如果佢地開槍就真係會全民殺警，呢點其實只係顯露出大家有幾懦弱，要為自己set底線，仲要將希望托係其他人手中，事實上有幾多個香港人真係會反省自己再自行進化?大家諗清楚我地而家要靠邊個黎令我地得到短暫勝利，黎緊仲有好長路要行。<br />\n<br />\n之後到中國勢力嘅少少分析，但未必準確。<br />\n一直以黎，同習派鬥嘅就係江派，而江派係咩人呢，江派係同黑社會有極密切關係，有少少認識嘅人都知，中聯辦本身就係黑社會大佬黎，除此之外，由好早19年代尾就已經係香港有業務，而且到今日已經發展成香港經濟重要人物之一，只係分散哂唔同人揸手，所以小弟膽敢作少少預測，721事件係江派搞出黎嘅事，而老習出唔到手去制止，因為無人知中国內部權鬥如何發展緊，可能已經鬥到水深火熱，但大家諗到咁易倒台又太睇少佢地，而且希望大家諗清楚 支爆 定義係咩，係經濟上定物理上被肢解。而721當日係中聯辦一手策劃出黎嘅事件，因為去到今時今日無論政府定警方都無法給出理由/辯解，江派想做出一個習派已經無力再控制現況嘅景象，但唔知之後點壓下件事啦，可能因為大家煲大程度唔夠。而前排何妖吹雞三萬人吹到咁大風，竟然會臨時煞停，最後得小貓三四隻咁，又會唔會係有派系鬥爭黎阻止民眾鬥民眾黎平亂呢?當然呢啲都只係猜測，仲有啲蛛絲馬跡可以見到，例如係只有香港嘅成報報出721事件有兩位大佬被捕，但如果係單咁重要嘅新聞，其他報紙又點解無發大黎做?定係派系想立威?黎緊十月一就係曬馬日子，習種想永續就係因為佢知自己一落台就會被秋後算帳，所以千方百計去維穩，而江系就想有咁亂得咁亂，就可以亂中獲利，甚至奪權。<br />\n我想大家重新睇多次721事件發生嘅脈絡，721同831事件嘅程度睇落好似，其實差天共地。831係一件影響到香港狗隊同港共政權嘅事，的確好重要，甚至要為手足沉冤得雪。但721係一件能夠令習/江真正內鬥嘅地方，而且係令香港獨立旗幟高舉，而家如果要行呢條路，惟一時機就只有 中國內戰。<br />\n首先如果中國真係內戰，到時係真係打仗，當然未必係一時三刻嘅事，但香港/香港人都必須要做好所有準備，但現時唔好拎上枱面做，到時我地就割佢地席，表明立場唔會加入任何一派，免於風波，時機一到就宣佈獨立，到時就要搵聯合國插手，派維和部隊黎香港，咁到時就真係可以做到香港獨立，到時就要靠所謂冷氣軍師嘅學者黎為我地討論出一個最好方案，當然係有啲長遠嘅事，但大家要有覺悟有準備，唔係到時先落手搞，而家得個講字咁。<br />\n<br />\n以下係少少建議，可能只係紙上談兵，但係都係希望大家參考。<br />\n一。重新整合721事件，例如係架車搵到嘅單據，例如係車cam影到啲咩人，可能都會成為好重要嘅線索，唔單之係元朗嘅事，可能係中上環。 呢件事先係最能夠令大家勝利嘅核彈，令佢地分身不瑕去理香港事務，我地就有時間作更多進化，希望大家唔好習慣，唔好再休息住，要有番69/612/71個團火。無論係和理非定勇武，勇武已經無咩可以再進化，和理非一係逼自己進化，一係保持運動熱度，但唔好比藉口自己冷卻落黎。<br />\n<br />\n二。準備好獨立嘅事宜<br />\n但唔可以係公開場位作討論，只會令外國插手有難度，我地會被壓榨得更犀利，我地要做好隨時獨立嘅準備，不論生心理，講緊全個社會，唔係連登討論區咁簡單。而家已經見到獨立宣言初稿，接下來係要更多如何建構如何組成嘅實際方案，不論係糧食，社會階層組成等，係重新分配定保持現狀，政府係持一個咩角色，香港要點樣可持續運行落去，而唔係話我地買幾多糧食，進出口幾多商品咁簡單，呢樣想大家細思，始終未有經驗去做呢件事。<br />\n<br />\n三。升級現時訴求<br />\n首先，五大訴求表面上解決咗一個，但大家都知個問題係個制度，現時不論社會不同人士，定泛民主派都仲相信個制度，希望可以由議會逐步推翻佢，當然係有機會，但黎緊只會出現更多DQ，更多不公平事件，要靠呢招嬴就要到立法會重選，到時再以過半議員資格去逼政府作出讓步，例如係取消功能組別，重啟政改，甚至以行政長官辭職等行為去逼迫中共政府，就咁聽都覺得難，當然都要做咗先，你永遠唔知邊樣先會令你成功。所以先要升級訴求，因為佢好大機會唔會比我地有真雙普選，只可能係流於表面形式，其實好多人都未真係諗過呢件事係點樣組成，只係一句口號。例如現時可以係重組警隊，美國法案通過咗就睇佢可以有幾辣再作升級，記住五大訴求已經係接近四個月前嘅事，我地都係因為一直挖掘/追究出更多政府醜陋嘅一面，警黑合作，警鉄合作等等，我地要令政府轉唔切牌，因為我地一直以黎都係以五大訴求做核心，佢已經做足唔少準備隨時應對到你，我地一直係樽頸正正係因為對方已經有招數拆解，我地卻一直無新招數去對抗，當然點樣再轉要睇大家，我只係想作出呢個建議。<br />\n<br />\n四。未諗到住，有再加。希望大家都集思廣益，一直都好多po去講有咩好做，但大家都其實唔知有咩做好，因為已經開始疲憊，而且樽頸咗成個幾月。有時有啲好左膠好和理非嘅事偏偏會成為呢次運動好重要嘅轉捩點，例如係人鏈運動已經維持咗成個月都仲做緊，証明真係可以維持大家關注嘅方法，但當然要係適當時候做番適當嘅事，唔好比子彈對方，例如係 如果我地呢個時候真係令狗死亡，會唔會係比咗彈藥對家順利立蒙面法，做其他野等等呢，當然阻唔到大家出黎，只係風險會大好多，希望大家做野之前要三思。我唔係驚，我只係想以一個唔洗損敵一千，自損八百嘅方法去煲底相見。<br />\n<br />\n最後希望大家能夠對準政權做事，好多野都值得我地追究，但唔好忘記係打緊大佬關嘅怪仔而已，殺咗/控制住大怪先有時間去解決佢地。文宣要繼續做，但真正冷氣軍師要做更多搜證比外國勢力做野，呢個無賴嘅政權唔肯承認嘅事，就要靠人民自發去解決佢。勇武就諗唔到方法了，麻包袋可能有人做，但被蓋過，不過勇武一直識自己進化，但和理非一定要加快腳步唔好拖後腳，否則只會步咗雨革後塵。<br />\n<br />\n光復香港，時代革命"},{"pid":"25cd4b508380cc7e3e51dd9f0eea1ea1a4fe18d1","tid":1614738,"uid":231766,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-03T01:24:18.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"ab40dbc884a0a905240856814ac00d77816eec47","tid":1614738,"uid":231766,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-03T01:24:30.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"6f87bca432b733f76370013a42b1c08d9304e3a2","tid":1614738,"uid":231766,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-03T01:31:02.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"22639b71a675729a91e1cf27aaabfaa1bbd02154","tid":1614738,"uid":231766,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-12T18:19:40.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}