{"tid":1615528,"cid":1,"subCid":0,"title":"[散文共賞] 那些年，我們一起貼的連儂牆","createTime":"2019-10-03T06:27:24.000Z","updateTime":"2019-10-03T06:32:36.000Z","uid":329522,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"44e93b9dea84b0d1da9394ffb45ffcf65cfa7803","tid":1615528,"uid":329522,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-03T06:27:24.000Z","msg":"「我唔驚食環呀，我驚藍絲咋。聽醫生朋友講，戇鳩好似仲未有得醫。」奕庭戰戰兢兢地說。「到時無咩人起度貼，我地仲貼唔貼呀？」賢仔手執近百張文宣海報，快到目的地時才問。<br />\n<br />\n國慶日前夕，政府派出食環署清理各地連儂牆。奕庭和賢仔是同事，他們打算提早放工去修復連儂牆。雙方雖然只相識兩年許，而且賢仔比奕庭年輕七年，但一見如故，無所不談，社區運動讓大家走得更近，畢竟有良知和智慧的人很多，腦殘也不少，外資公司裡有志同道合之士，更顯珍貴。<br />\n<br />\n「如果多過八個人在場，我地主動加入。如果只得五六個人，我地就問他們有否需要幫手。」奕庭嘗試給出一個計劃：「如果少過四個人，撤退食甜品囉，X」，那句粗口，是給怯懦的自己，畢竟那麼多 90 後出來，作為 80 後，他沒怎麼上過最前線。<br />\n<br />\n來到銅鑼灣軒尼斯道的天橋，兩人把物資收起，行人電梯緩緩移動。「五個！上呀，五呀！」賢仔一廂情願叫出來，好像賭場裡玩百家樂的人一樣。<br />\n<br />\n一個人都沒有。<br />\n<br />\n「唔係喎，好似有個嬸嬸，過去睇下。」奕庭邊走邊看周圍環境。天橋內一片狼藉，玻璃窗看似一堆壓扁的垃圾，不堪入目。來到那個嬸嬸身旁，看她一張一張備忘貼貼上去，內容匪夷所思，寫著「支持警察執法，捉拿狗官歸案，體現偉大祖國」。<br />\n<br />\n「有個痴線的都好呀，佢有佢貼，我地有我地貼。」賢仔見狀說。<br />\n<br />\n望向不遠處，原來天橋另一端有兩個黑衣女子，正在默默耕耘著。奕庭看著，心想怎可以比這兩名年輕人更懦弱，也就忘記自己的盤算，茫然地走到玻璃窗前。二人拿出文宣和噴膠，望下左右，如履薄冰地貼上第一張海報。他們甚無默契，紙張四散，難免有點雞手鴨腳。奕庭噴上膠水，看著賢仔的手在顫抖。<br />\n<br />\n「你唔駛驚既，羅斯福總統講過，最需要恐懼的，是恐懼本身。我地克服左就無事架啦。」奕庭不知是在跟賢仔還是自己說：「一係俾多個任務你，我噴膠，你俾紙我貼，你斜視偷看有無人有敵意。唔好轉個頭太多，咁鬼祟就好柒架啦。」說到底，奕庭可能比年輕些的賢仔更害怕。此時其餘兩位黑衣女子已經離去，其中一位問二人要否幫忙，並說清潔雙手後會回來。二人目送她們離去，剩下的只有自己的努力和途人的側目，心下不禁一沉。<br />\n<br />\n差不多完成一塊玻璃，兩人汗流浹背，蹲下整理之後一塊玻璃的設計。<br />\n<br />\n「你估我地係咪貼連儂牆最高人工的兩個？」奕庭笑問，他從來不以金錢衡量自身和他人的價值觀，但一時的虛榮心成為了他暫時對抗恐懼的武器。<br />\n「偏高啦，最高，可能啦。」賢仔生性謙虛，苦笑相應，一邊低頭收拾文宣物料。<br />\n<br />\n「加油！」<br />\n<br />\n回過頭來，是三名女學生。奕庭心中一暖，恐懼消散不少：「有人向我地加油，我地唔係孤單一個架。」<br />\n<br />\n不一會，忽然有人輕碰賢仔，賢仔嚇了一跳。<br />\n「多謝你地呀。」是一位西裝人士，眼神誠懇，賢仔靦腆回應。<br />\n「多謝你地，你地要萬事小心。」是一位白衣嬸嬸，好似剛買完菜回家。<br />\n「好彩有你地，你地要加油呀。」一位婆婆走過，微微躬身著說。<br />\n「加油，好多人支持你地。」一位中年女士，衣著高貴，奕庭由衷回謝。<br />\n<br />\n「嘩，佢地叫我地加油的時候，你有無想喊，我眼濕濕。」奕庭是性情中人，一向覺得對不起 90 後一代，抱怨自己做得不足，把守護香港的責任卸到年輕人身上。<br />\n「少少啦，係真係好感動，原來係咁既感覺。」賢仔性格相反，理性非常，對奕庭來說這是他見過賢仔最感性的一次。<br />\n<br />\n最後，有一位黑衣女仔走過來，關切地問：「我想問頭先多唔多人起度貼呀？」<br />\n「有一兩個啦，大部分時間都只得我地兩個。」<br />\n「我地夜晚會有好多人黎，你地留得耐唔耐？希望到時見到你地，你地要小心些。」<br />\n<br />\n兩人聽罷，不禁有點援軍將至的感覺。想不到貼連儂牆都弄得像魔戒守城一樣，奕庭那一刻乾脆想像自己是精靈王子勒苟拉斯，自娛一番。<br />\n<br />\n連儂牆，大家都可能貼過寫過，如果今日天橋上有很多人在修復，或者途人不會有那麼大的反應。大家珍惜的，是奕庭和賢仔那份孤軍作戰的勇氣。今時今日，大家都知道甚麼是正確的價值觀，大家都知道恐懼著的是甚麼，奕庭和賢仔代表著的，不是貼連儂牆這個動作，而是代表著「雖千萬人吾往矣」的勇氣所帶來的希望。然而，究竟是奕庭和賢仔給了大家希望，還是大家給了他倆勇氣？<br />\n<br />\n二人貼完四塊玻璃，環顧自己的傑作，看到有人經過駐足，走近細閱，有說不出的滿足感。第一次，他們覺得自己對這場運動有更大貢獻，而並非只是遊行叫口號，想到這裡，就覺得做文宣的更加是幕後英雄。至於面對白色恐怖經已膽戰心驚，就不難想到面對著真正魔鬼的年輕人，那份勇氣有多麼強，有多麼的壯大。<br />\n<br />\n如果明天全香港有不少人攝衫走出來，奕庭和賢仔會知道，有一小撮人是因為他們今天的汗水和勇氣。"},{"pid":"bd17cef7e0dd67f7abd366c70a40301f1639b59d","tid":1615528,"uid":547,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-03T06:32:36.000Z","msg":"我明"}]}