{"tid":1618877,"cid":5,"subCid":0,"title":"Making laws via the ERO may be unconstitutional- Webb","createTime":"2019-10-04T06:46:13.000Z","updateTime":"2019-10-04T06:50:41.000Z","uid":31907,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"f599222e4880aaf3527f14f1b2dc2b08fa1fefe0","tid":1618877,"uid":31907,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T06:46:13.000Z","msg":"Dear Reader,<br />\n<br />\nChief Executive Carrie Lam, as part of her reach-out-and-crush strategy, figures: why not kick off the 3-day weekend with something guaranteed to invoke protests?<br />\n<br />\nNEW ARTICLE<br />\nMaking laws via the ERO may be unconstitutional <br />\nThe Basic Law establishes a clear separation of powers between executive and legislative branches. A law that allows the Chief Executive to make laws appears unconstitutional. We expect a judicial review if she tries it. Even if she succeeds, draconian laws don't address the root problem: a deficit in democratic accountability for both the CE and LegCo. We again propose local legislation to scrap corporate voting and democratise the system. (4-Oct-2019)<br />\n<br />\nIN OTHER NEWS<br />\nHow to (almost) snatch a company: Aeso Holding's (8341) wild IPO <br />\nBloomberg, 4-Oct-2019<br />\n<br />\nWebb on the HK protests: 'Hard crackdown likely' <br />\nCapeTalk Radio, 2-Oct-2019 <br />\nJump to 02:15 in the podcast. We again explain how to democratise the Functional Constituencies and the Chief Executive Election Committee seats by scrapping corporate voting, replacing tycoon votes with worker votes. This can be done by amending HK laws, without NPCSC approval. Without meaningful democratisation, the protests will likely continue until a hard crackdown."},{"pid":"06d4fb78083fd616e31fc3f5021ddd894206d4fe","tid":1618877,"uid":31907,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T06:47:30.000Z","msg":"HKICPA fines Vincent Ho Pak Tat, Eliza Yuen Suk Ching &amp; HLM CPA Ltd HK$250k <br />\nHKICPA, 30-Sep-2019 <br />\nFor bad work on the Mar-2015 audit of Chinese Energy (8009). The committee notes that Yuen and HLM have previous sanctions which indicate a &quot;persistent failure to comply with professional standards&quot;.<br />\n<br />\nListing Committee criticises Yashili (1230), but none of its directors, for repeated breach of Listing Rules <br />\nSEHK, 27-Sep-2019 <br />\nThis &quot;settlement&quot; requires some director-training but none of the &quot;relevant directors&quot; are named and it appears that the company, a legal entity, did this wrong all by itself. In our view, the directors got off too lightly.<br />\n<br />\nDecision on shareholdings of TVB (0511) <br />\nHK Communications Authority, 27-Sep-2019 <br />\nIn amazing legal contortions, the CA revokes its 2015 and 2016 approvals but issues new approvals based on new, unpublished &quot;deeds of undertaking&quot; and &quot;statutory declarations&quot; that although Dr Chan does not control the majority of the board of YHL, there is an &quot;understanding and practice&hellip; that he would lead the YHL Board in relation to how votes in TVB were to be exercised&quot;. Therefore, mainland firm CMC and Mr Li Ruigang are not voting controllers of TVB, despite various rights in a &quot;Relationship Agreement&quot; that was not disclosed earlier. The decision follows a referral by the SFC.<br />\n<br />\nSFC freezes a corporate officer's assets, seeks HK$252m compensation for Listco <br />\nSFC, 27-Sep-2019 <br />\nThe man has accounts worth HK$32.4m at KGI Asia Ltd as at 30-Jun-2019. The SFC plans to sue 6 officers of the unnamed listed company, including the man, for compensation for breach of duties to the Listco.<br />\n<br />\nNew World (0017) to donate 3m sq ft of land <br />\nRTHK, 25-Sep-2019 <br />\nThere was no mention of a farmland giveaway in today's annual results. Having bought the land with shareholders' money, the directors should explain how giving it away enhances shareholder value. If it doesn't, that's a breach of fiduciary duty. What do they expect the company to gain in return? Is this just a kowtow to deter further government intervention, or to get permission to develop better land? Why not instead support abolition of corporate voting for the CE Election Committee and Legislative Council? No, that would be too much!<br />\n<br />\nGrand Brilliance (8372) in newbie grand snafu <br />\nCompany announcement, 20-Sep-2019 <br />\nIt failed to propose the final and special dividend for approval at the AGM. They say &quot;the resolution... was not put to the vote&quot; - in fact there was no such item in the notice of AGM or proxy form either. So now it will be paid as an interim dividend. It's their first dividend since listing in 2018. Let's hope they can figure out the payment process.<br />\n<br />\nListing Committee censures Mr Xiang Liang, ex-CEEI (0986) <br />\nSEHK, 20-Sep-2019 <br />\nCEEI is a member of the &quot;Enigma Network&quot;. Mr Xiang had agreed to be criticised and to undertake 24 hours of training on the Listing Rules, but he resigned 11 days after the announcement of the sanctions, and then failed to do the training. Perhaps he plans never to return to the public markets.<br />\n<br />\nSFC takes Tom Tang Chung Yen and Li Yik Shuen to MMT, alleges insider dealing <br />\nSFC, 16-Sep-2019 <br />\nMr Tang, brother of former HK Chief Secretary Henry Tang Ying Yen, is alleged to have tipped off Ms Li, with whom he was &quot;in an intimate relationship&quot;, about the looming sale of the core business of Meadville Holdings Ltd, a Tang family company. She is alleged to have insider dealt in 2009. The SFC would normally have 6 years to bring a civil claim after it becomes aware of alleged wrong-doing, suggesting that it only uncovered this after Aug-2013.<br />\n<br />\nAnd much more besides...<br />\nRemember that, apart from our occasional artisanal articles, you can follow Webb-site Reports via RSS, Twitter or Facebook."},{"pid":"cee375144d1462bd54556b4f22229da795ab017a","tid":1618877,"uid":31907,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T06:47:45.000Z","msg":"Pass it on!<br />\nThis free newsletter goes to over 28,000 subscribers. If you enjoy the site, then please invite a friend to find out what they are missing and subscribe!<br />\n<br />\nCopyright notice<br />\nThis e-mail and small extracts of any article on the site may be freely quoted in any other publication but ONLY if attribution is given to <a href=\"http://Webb-site.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2FWebb-site.com&d=A2ufI7QLpLp1ny1o1CjT3t%2FsvSzfkBtT%2Fd%2Bxj92WHuQ%3D&h=ea22ceed\" data-auto-link target=\"_blank\">Webb-site.com</a>.<br />\n<br />\nDavid M. Webb<br />\nEditor, <a href=\"http://Webb-site.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2FWebb-site.com&d=A2ufI7QLpLp1ny1o1CjT3t%2FsvSzfkBtT%2Fd%2Bxj92WHuQ%3D&h=ea22ceed\" data-auto-link target=\"_blank\">Webb-site.com</a>"},{"pid":"8d3041a25efcbd4ed2a16f9587f6f2650769a216","tid":1618877,"uid":310805,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T06:50:41.000Z","msg":"When there is no longer rule of law<br />\nWhat can you expect from her?<br />\nHong Kong is becoming a re-education camp or concentration camp or whatsoever that is engaging everyone <br />\nSo...ya...<br />\nIs there a concern regarding legal or illegal in such camps? Nah<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}