{"tid":1618308,"cid":15,"subCid":0,"title":"買複式單位就是賺到了嗎？資深結構技師一席話，打醒那些貪小便宜的人啊","createTime":"2019-10-04T05:20:39.000Z","updateTime":"2019-10-04T05:22:43.000Z","uid":22675,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"f5d33365666f9e06cd1f41a7d5bb5d980f5a58ca","tid":1618308,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T05:20:39.000Z","msg":"<img src=\"https://image.cache.storm.mg/styles/smg-800x533-fp/s3/media/image/2016/06/27/20160627-062256_U3260_M169370_c587.jpg?itok=nzLznkrC\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimage.cache.storm.mg%2Fstyles%2Fsmg-800x533-fp%2Fs3%2Fmedia%2Fimage%2F2016%2F06%2F27%2F20160627-062256_U3260_M169370_c587.jpg%3Fitok%3DnzLznkrC&h=23500c7b&s={SIZE}\" /><br />\n<br />\n十幾年前，有一種特別的房型設計，幾乎席捲整個房屋市場，翻開報紙房市廣告，不是「挑高四米二」、「挑高四米五」，就是「氣派樓中樓」、 「絕版樓中樓」等，把房屋樓層挑高變成樓中樓或夾層屋，儼然是當時房市寵兒。直到後來，隨著法令限制，挑高、樓中樓變成大違建，這類建築才不再熱門。可是，在二手屋市場中，不少消費者仍然情有獨鍾，對「樓中樓」趨之若鶩。<br />\n<br />\n為什麼樓中樓這麼搶手？顧名思義，「樓中樓」便是指樓中有樓的意思，原本該蓋為兩層樓的空間，抽掉中間的樓地板，挑空加高，讓室內空間看起來又高又寬敞，氣派十足，彷彿住在宮殿一般。等到住戶入住，還可請人隔成「夾層屋」，平白多出幾間房，擴大居住空間。「大碗又滿盈」，難怪此類房子曾如此大賣。<br />\n殊不知，這種「蓋高尚」的創意設計，危險性之高，超乎你所能想像！ 平時或許看不出有什麼壞影響，只要大地震一來，那可慘了──街道上一排房子中，如果有一棟是美輪美奐的樓中樓或夾層屋，一定會從這裡開始先垮掉，結構體質相當軟弱。<br />\n因為樓中樓做了許多「挑空」設計，也許一樓有梁、二樓有梁，到了三樓就挑空，變成夾層；四樓也是相同，五、六樓又有梁，整棟建築物的中央變成大軟層，地震一來，會產生應力集中現象，抗震力量軟弱，自然難逃倒塌的命運。即使買來後再做加梁的改建補救，也彌補不回來，這是先天設計品質上的缺陷啊！<br />\n這種設計缺失，在原始結構即設計成整棟皆樓中樓的建築物上，表現最為明顯。另外有一種「後天」型的樓中樓──原本建物不是做樓中樓設計， 但是每層樓高達四米半或四米二、三，於是建商就在中間多做一個夾層，等於是樓層內蓋違建的意思。這種「後天」加蓋出來的樓中樓，對結構安全的影響則比「先天」來得小。<br />\n不過，一般樓層高度設計約三米至三米多一點，把房子挑高成四米半，會減少很多樓地板和梁，支撐力因而減少，抗震能力當然不會太好。<br />\n尤其是一樓挑高的建築物，好比長了一雙細瘦長腳的胖子，上面載重大，而承受力最多的腳，卻是細細長長的，走起路來的模樣，你能想像嗎？ 重心不穩，搖搖晃晃！<br />\n<br />\n「一樓挑高」的房子非常危險，柱子加長才能挑高，但是柱子愈細長愈易彎折，地震時一受應力，整棟房子會先從哪裡損壞？答對了！正是一樓柱子。<br />\n為什麼會有樓中樓、夾層屋？<br />\n說穿了，挑空、夾層、樓中樓等設計，全部都是建設公司鑽法律漏洞下的產物。<br />\n在台灣設計房屋，最起碼要受到建築法規的三種限制：建蔽率、容積率、及樓層高度。假如一塊建地有二百坪，蓋好之後，規定每層樓地板面積 加總起來，不得超過三百坪，若每層樓蓋二十坪，就只能蓋十五層樓。建商為了要增加銷售單位與面積，就把中間幾個樓層面積縮小，然後在這裡、那 裡挑空，樓地板不見了，自然不算樓板面積，可以再多蓋幾層樓出來賣，就這樣乾坤大挪移，成就了流行一時的「樓中樓」設計。<br />\n而本來每樓每戶平均都是二十坪，一旦「挑空」，就算有些房屋單位被縮水了一些，也感覺不出來，多出來的坪數，還可以再多蓋兩層樓。從外貌看，整棟建築物完全看 不出建設公司「加減蓋」的玄機，其實大樓內部分樓面已經是「空心」蘿蔔了，根本沒有樓地板支撐。<br />\n有些建商會在消費者購買樓中樓之後，再幫忙把樓板補回去，就是蓋 「夾層屋」，要小心！這可是違建的行為。假如你手上的房屋買賣契約中，記載著：「權狀面積三十坪，使用面積三十六坪&hellip;&hellip;」等等使用面積大於權狀面積的字眼，多半是後來才加蓋的違建，別高興得太早，不知不覺中，你已經住進部分違建的房子了。"},{"pid":"0d565c1323a3b5f9b3e72aa3a0ab2d00a4b49d53","tid":1618308,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T05:21:49.000Z","msg":"我有一位朋友買到內湖挑高「豪宅」，使用面積遠遠超過權狀面積，他暗自竊喜撿到便宜貨了。沒想到住進去沒幾天便接到拆除大隊公文，原來有鄰居檢舉他的挑高夾層設計是違建！他又花了一筆錢重做裝潢，一條牛被剝了兩層皮啊！<br />\n中看不中用的樓中樓？<br />\n假使你對挑高、挑空、夾層屋、樓中樓等設計形式的二手屋，有所偏好，在此建議千萬別心存幻想，好看一時，不如耐用一輩子，「中看不中用」的房子，實在禁不起大地震的試煉。<br />\n也許有人會問：屋齡四、五十年的老厝，泰半都挑的很高，為何就從來沒有抗震力弱的問題？最主要關鍵在於：過去老房子的樓面是「全部」做挑高，受力平均；現在的樓中樓挑高，則是「部分」挑高，整個平面中有部分面積沒有樓板（通常在客廳、餐廳），勁度不平均，地震發生時，就會從勁度弱的挑高部分先塌掉。<br />\n假使住在挑高四米五的房子裡，想要自己作夾層，多隔幾間房時，最好用木頭、或輕鋼架、鋼梁等質輕的材料來組成樓地板、牆面，比較不會妨礙整棟建築物的結構系統，而且在隔出的樓板上盡量不要放冰箱、鋼琴、大書 櫃等重型家具。最重要一點：不要擅自打牆、敲柱，讓堅固的牆負起整棟房子的抗震功能。"},{"pid":"9b4d543cf28509439d805cef50d8fec3e997e171","tid":1618308,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T05:22:23.000Z","msg":"結論：住劏房比較穩陣"},{"pid":"0629dc6643ad2dcfa0755aa0fdedff512182faae","tid":1618308,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T05:22:43.000Z","msg":"<a href=\"https://www.storm.mg/lifestyle/125262\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.storm.mg%2Flifestyle%2F125262&d=A2ufI7QLpLp1ny1o1CjT3g%2BoCD4UrwaevtQIqI6x5z0%3D&h=ffdb7641\" data-auto-link target=\"_blank\">https://www.storm.mg/lifestyle/125262</a>"}]}