{"tid":1622056,"cid":1,"subCid":0,"title":"為什麼我只指責警方濫用暴力而不指責示威者？","createTime":"2019-10-04T15:28:47.000Z","updateTime":"2019-10-04T15:28:47.000Z","uid":144281,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"822cd94a4c1520350391bab702f7ccef4225fd08","tid":1622056,"uid":144281,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T15:28:47.000Z","msg":".<br />\n我明白對一向和理非的香港人來說，看到地鐵站入閘機毀爛、焚燒垃圾汽油彈的畫面，一定覺得很不舒服、很暴力。暴力無人鍾意，「指責一切暴力」很政治正確，但同時亦都很廉價。「暴力」這名詞很籠統，唯有了解暴力背後程度及意義之分別，才能客觀地去評價。<br />\n.<br />\n生命 vs 死物<br />\n.<br />\n示威者對死物的破壞，固之然是暴力，但玻璃、入閘機甚至乎建築物，這些全部都是可以修補的，但警察對市民、示威者，過分使用武力，毆打、射頭，是足以致命，是返唔到轉頭的；更莫講死物無感覺，但活生生的人命會痛、會在人生中留下永不磨滅的傷害。<br />\n.<br />\n專業裝備 vs 黑衫牛仔褲<br />\n.<br />\n防暴、速龍小隊一身名牌防暴裝束，由頭包到落腳，有長盾、有警棍、有胡椒噴霧、有催淚彈、有布袋彈、有橡膠子彈，還有漏水的水砲車；反觀前線示威者只是穿著住普通黑衫、牛仔褲，有些連頭盔都無，最「名貴」的可算是不知反覆用了多少次的豬嘴。就算示威者武力如何「升級」，兩者的裝備和武器根本就是無可比擬的。客觀現實是，由69至今，無數示威者及普通市民被警察襲擊至多處骨折、脫臼、爆缸、眼盲、腦震盪，而警察就犧牲了一隻手指 (還是因為他自己把手指塞進人家的口企圖插眼) 。<br />\n.<br />\n被捕風險 vs 全無後果<br />\n.<br />\n示威者進行破壞，是有機會要承擔法律後果的，由69至今，已有千多名手足被捕。被捕後，先拘留你48小時，受傷不允許你求醫，其間又不准你找律師，更施以酷刊。即使能獲得保釋，排期、審訊等等法律程序，最少搞你一年半載，心理壓力之巨大可以想像。最後萬一暴動罪成，示威者最高要承受10年監禁。反觀警察，知法犯法之多已經罄竹難書，但除了虐打阿伯那兩名警員，至今沒有一人被捕！基本上警察只要挾著「執行職務」之名，就可以肆無忌憚暴力傷人。<br />\n.<br />\n市民犯法 vs 破壞法治<br />\n.<br />\n示威者如何暴力，都破壞不到法治的，他們最多都只是犯法，他們犯法，合理拘捕、依法審訊正正就是法治的體現。相反，警察，隸屬行政機關，有執法權力，他們知法犯法的後果卻會動搖法治。法律沒有賦予他們「未審先判兼私下行刑」的權力，他們執行私刑、毒打示威者，是人治，真正破壞香港核心價值。<br />\n.<br />\n公報私仇 vs 追求公義<br />\n.<br />\n示威者每次的行動都不是為了純發洩&mdash;&mdash;為什麼要破壞地鐵站，我上個feed 講了(<a href=\"http://bit.ly/2m7qRyY\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fbit.ly%2F2m7qRyY&d=tg2x2Vtgsuxlq6ErvfvNjsQbtkMcGro9tlpYeKwNq%2B0%3D&h=56c99dec\" data-auto-link target=\"_blank\">http://bit.ly/2m7qRyY</a>)，是因為港鐵出賣香港人；為什麼要放火？因為他們要設路障，阻礙警察推進，讓後方的和理非們有足夠時間撤退 (例如824觀塘、98中環)；為什麼要打爛荃灣麻雀館的玻璃？因為85當日有刀手從麻雀館出來斬斷市民手腳筋，而警方完全無執法。而一切一切，最重要的出發點，就是要迫使政府回應5大訴求，和平遊行不受理會，行動才開始升級。<br />\n.<br />\n反觀警察，與其說是執法，根本就是公報私仇&mdash;&mdash;路人行過問良心去咗邊，沒有反抗，打！後生仔只是拖完人鏈經過地鐵，連頭盔口罩都無，打！打到頭破血流要縫針留院。831太子站地鐵車廂，乘客沒有佔路沒有非法集結，照打！生死未卜。警察的暴力，只反映他們原始的獸性，完全沒有道德理據在背後支持。<br />\n.<br />\n我不是說示威者有良好的出發點、有崇高的願景，就可以為所欲為&mdash;&mdash;說了一萬次，在不使用過份武力的前提下，當然可以進行合法拘捕。但請坐在冷氣房的和理非們，看到你們不喜歡的畫面時，指指點點之前，想一想公物和公義哪樣重要。當你們連罷工的勇氣都沒有時，手足們卻是用他們的性命和前途做賭注。你們指責鬧前線抗爭者的力度，請用來對準政權。<br />\n.<br />\n#解散警隊 #濫暴濫捕<br />\n#不分化 #不割蓆 #不譴責<br />\n#五大訴求 #缺一不可<br />\n<br />\n<img src=\"/assets/faces/normal/surprise.gif\" class=\"hkgmoji\" />"}]}