{"tid":1623158,"cid":33,"subCid":0,"title":"《香港人民政府獨立宣言》","createTime":"2019-10-04T18:41:41.000Z","updateTime":"2020-06-29T15:41:46.000Z","uid":295455,"like":6,"dislike":5,"uniUserReply":11,"replies":[{"pid":"b323eb942524b986f1f584d54dfa228ceb6bfd64","tid":1623158,"uid":295455,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T18:41:41.000Z","msg":"IN <strong>HONG KONG CIVIL GOVERNMENT&rsquo;S CONGRESS</strong>, OCTOBER 5, 2019<br />\nThe unanimous Declaration of the HONG KONG CIVIL GOVERNMENT, and its pro-liberty Hongkongers <br />\n<br />\nWhen in the course of human events it becomes necessary for one people to dissolve the political bands which have connected them with another and to assume among the powers of the earth, the separate and equal station to which the Laws of Nature and of Nature's God entitle them, a decent respect to the opinions of mankind requires that they should declare the causes which impel them to the separation.<br />\n<br />\nWe hold these truths to be self-evident, that all men are created equal, that they are endowed by their creator with certain unalienable rights, that among these are Life, Health, Liberty, Freedom and the pursuit of Happiness. &mdash; That to secure these rights, Governments are instituted among Men and Women, deriving their just powers from the consent of the governed, &mdash; <strong>That whenever any Form of Government becomes destructive of these ends, it is the Right of the People to alter or to abolish it, and to institute new Government,</strong> laying its foundation on such principles and organizing its powers in such form, as to them shall seem most likely to affect their Safety and Happiness. Prudence, indeed, will dictate that Governments long established should not be changed for light and transient causes; and accordingly, all experience has shown that mankind is more disposed to suffer, while evils are sufferable than to right themselves by abolishing the forms to which they are accustomed. But when a long train of abuses and usurpations, pursuing invariably the same Object evinces a design to reduce them under absolute Despotism, it is their right, it is their duty, to throw off such Government, and to provide new Guards for their future security. &mdash; Such has been the patient sufferance of these united Hongkongers in support for Liberty and Freedom of Hong Kong; and such is now the necessity which constrains them to alter their former Systems of Government. The history of the present Chief Executive of Hong Kong Ms Carrie Lam is a history of repeated exorbitant Injuries and merciless Usurpations, all having in direct object the establishment of an absolute Tyranny over these free men and women, who are pride to uphold the Name of Hongkongers. To prove this, let Facts be submitted to a candid world."},{"pid":"688808acebdde5fe8dea24cdc60bf21442f125c5","tid":1623158,"uid":295455,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-04T18:42:19.000Z","msg":"She has refused her Assent to the Basic Law, the most wholesome and necessary for the public good. <br />\n<br />\nShe has total supports for her Governors in Legislative Council to pass Extradition Law Amendment Bill, of which brings upon destruction to Legal System Integrity of HONG KONG unless suspended in their operation; and when so to-be suspended, she has utterly been in refusal to officially withdraw the Bill in the Council.<br />\n<br />\nShe has called upon her heavily-armed law enforcement bodies to discharge angry crowds of free Hongkongers; by any means possible with toxic expired tear gases; rubber bullets; water-cannons; and .38 bullets, at unarmed or poorly-armed people, and towards residential places outside hot-zones. <br />\n<br />\nShe has been in denial to the ugly fact of Illegal Brutality and Excessive Forces exerted by the HONG KONG Police Force, as the Rest of the Whole World agreed on. <br />\n<br />\nShe has refused to humbly listen to her civil servants under her own leadership and elite scholars from all sectors, who suggested to establish Independent Investigation Committee making HONG KONG Police Force accountability for the aforementioned police brutality issue, for the sake of Hongkongers and our Rule of Law in HONG KONG, not even when Hongkongers relinquish their demands. <br />\n<br />\nShe has created distrustfulness between her people and herself, for pretending to be open-minded. <br />\n<br />\nShe has urged to enact Anti-Mask Ban Laws straightaway through quoting Emergency Regulations Ordinance, bypassing any regulations and legal procedures in the process of legislation. Legislative power in HOG KONG has officially been overridden by a China Communist Party&rsquo;s puppet under President Xi&rsquo;s full control.<br />\n<br />\n<br />\nShe has refused for a long time, after dissolutions, to cause protestors to be treated humanely and equally, with dignity and respect, with Rights and Freedoms that are gifted as free men and women, and whereby the Basic Law has granted such to all Honkongers. <br />\n<br />\nShe has endeavoured to prevent the population from standing against her side; and for maintaining her dictator-style of authority, she creates white terrors over the city. <br />\n<br />\nHer arrogance, absurdity, barbarity in flavour to her relentless dictatorship, has made tens of deaths within 4 months in a civilized city in this early twentieth-first century. <br />\n<br />\nShe has used a colonial-era Emergency Regulations Ordinance to subject us to a jurisdiction foreign to our constitution, and unacknowledged by our laws; giving her Assent to Acts of pretended Legislation:<br />\n<br />\nFor depriving her people&rsquo;s Freedom of Assembly;<br />\nFor quartering large bodies of armed riot HONG KONG Police and China&rsquo;s People&rsquo;s Armed Police among us:<br />\nFor protecting them against any forms of Trial and Punishment for any Murders which they already committed or will commit on pro-liberty Inhabitants of Hongkongers with free will:<br />\nFor cutting off our connection to all other parts of the world which supports us:<br />\nFor delaying the 2019 HONG KONG Local Elections;<br />\nFor imposing Anti-Mask Ban on us without our Consent and bypassing any necessary legislative processes:<br />\nFor suspending our own Legislatures, and declaring themselves invested with power to legislate for us in all cases whatsoever;<br />\nAND For satisfying her crave for power and total authoritarianism. <br />\n<br />\nHer actions are a perfect testimonial as a tyrant.<br />\n<br />\nShe has abdicated Government here, by declaring us out of her Protection and waging War against us.<br />\n<br />\nShe has plundered our rights, ravaged our freedom, burnt our core values, and destroyed the lives of our young people.<br />\n<br />\nShe is at this time using an out-dated and legally-contradictory Emergency Regulations Ordinance to reinforce a completely new Ban that is created at her interest. She is totally unworthy the Head of a civilized city."},{"pid":"89cca71c10191d41aca33d6b96a2198863a3688f","tid":1623158,"uid":295455,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-04T18:42:29.000Z","msg":"In every stage of these Oppressions We have demanded for 5 reasonable solutions in the humblest terms: Our repeated peaceful demonstrations and assemblies have been answered only by repeated injury, tear-gased and shot. Ms Carrie Lam, whose character is thus marked by every act which may define a Tyrant, is unfit to be the ruler of free people of Hongkongers.<br />\n<br />\nNor have We been wanting in attentions to the World brethren. We have reminded them of the circumstances of her infringement of our human rights here. We have called upon the United Nations for native justice and magnanimity. And we have conjured the World and our enemy of China&rsquo;s Communist Party, by the ties of our common kindred to disavow these usurpations. We must, therefore, acquiesce in the necessity, which denounces our Separation with the China-controlled old Hong Kong government and Chinazi government, and hold them, as we hold the rest of mankind, Enemies in War, in Peace Friends.<br />\n<br />\nWe, therefore, the unnamed Hongkongers of FREEDOM and INDEPENDENCE, in Civil Congress, Assembled, appealing to the Supreme Judge of the world for the rectitude of our intentions, do, in the Name, and by Authority of the good People of Hong Kong, solemnly publish and declare, That this Pearl of the Orient is, and of Right ought to be Free and Independent State, that we are Absolved from all Allegiance to the People&rsquo;s Republic of China, and that all political connection between us and the People&rsquo;s Republic of China, is and ought to be totally dissolved; and that as Free and Independent States, we have full Power to levy War, conclude Peace, contract Alliances, establish Commerce, and to do all other Acts and Things which Independent States may of right do. &mdash; And for the support of this Declaration, with a firm reliance on the protection of Hong Kong, we HONGKONERs mutually pledge to each other our Lives, our Fortunes, and our sacred Honor."},{"pid":"be59af38f3b90bbb2a5f6ef6ad889cbc77674a20","tid":1623158,"uid":290815,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T18:44:33.000Z","msg":"［極重要］做嘢還做嘢，P牌仔想畀個革命方向大家討論討論<br />\n<a href=\"https://lih.kg/1621742\" data-auto-link target=\"_blank\">https://lih.kg/1621742</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"4455a8be2ea44b6634c44ef37dafd8af37bd8711","tid":1623158,"uid":295455,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T18:46:06.000Z","msg":"後記 : <br />\n參考《美國獨立宣言》撰寫. <br />\n<br />\n<strong>請連登師兄師姐 幫我呢個P牌仔share! </strong>"},{"pid":"88e069b1d074605c4bba205449c3c0fd943f6a5c","tid":1623158,"uid":27266,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T18:54:58.000Z","msg":"推"},{"pid":"a5f47f2b691b9ed0237396ea2cba728a6998afee","tid":1623158,"uid":66294,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T18:58:31.000Z","msg":"推下"},{"pid":"cc2e9e7c776b28b0db04dbdb672822b721ba5c5f","tid":1623158,"uid":303244,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T19:00:36.000Z","msg":"此回覆已被刪除"},{"pid":"1e028df23a1484d2a48f1f8f9d2e7fde6644b283","tid":1623158,"uid":209873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T19:15:13.000Z","msg":"本身覺得港獨無咩可能<br />\n依家覺得無野無可能<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><br />\n多謝攬炒之母"},{"pid":"8fb40491eb3560eeed70cf0724c74760429eb770","tid":1623158,"uid":134141,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T19:18:55.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"c549627e66f8f529a68575a907b63db61e3dbe51","tid":1623158,"uid":263261,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T19:19:36.000Z","msg":"一步一步嚟<br />\n今日讀左《香港臨時政府宣言》已經好夠"},{"pid":"10f4cd119815208f07213186578ed7fa130b9fdf","tid":1623158,"uid":134141,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T19:21:07.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"4e3f7f85bdc4319d96f59457a76cc21729093b48","tid":1623158,"uid":271894,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-04T19:32:21.000Z","msg":"香港共和國"},{"pid":"ed8736470f4612d3f3b0cbb29bfdf0bda246b36c","tid":1623158,"uid":296088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-05T05:32:06.000Z","msg":"你地玩夠火未？係咪想一Q清袋？"},{"pid":"9943ce9b1bdeacb3208a5c64c21b2e7669b07166","tid":1623158,"uid":177168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-29T15:41:46.000Z","msg":"push"}]}