{"tid":1624128,"cid":7,"subCid":0,"title":"【不獲CCTVB續約】鄭敬基唔使驚患精神病：我最大嘅白色恐怖冇咗","createTime":"2019-10-05T02:59:36.000Z","updateTime":"2019-10-05T02:59:36.000Z","uid":130626,"like":13,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0a3a26d3a7330b3cc8e3ec831c9ed7d887b40580","tid":1624128,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-05T02:59:36.000Z","msg":"五十而知天命！56歲的鄭敬基人到中年，雖然曾因移民離港，但回流後繼續效力無綫，前後逾20年，今年7月約滿後卻不獲續約，失去「飯碗」！<br />\n<br />\n7月，是一個轉捩點！7月27日，鄭敬基和太太Angie曾在元朗「行街」，抗議7.21元朗變無警時分，白衫人肆無忌憚襲擊市民；除了上街，鄭敬基還不時在社交網發聲，又貼遮眼相聲援Eye4HK抗克警暴行，結果疑換來不獲CCTVB續約的下場，《牛下女高音》成為他在無綫最後一部劇集！在黑色10.1由加拿大返港的他，於夜晚依然上街並拍片上載fb，堅持五大訴求，缺一不可。<br />\n<br />\n10月3日早上，經歷黑色10.1的銅鑼灣回復平靜，鄭敬基準時來到餐廳接受訪問，沒有因失去「飯碗」的徬徨，反而面帶陽光笑容：「我最大嘅白色恐怖冇咗！」對於不獲續約，至今仍未收到正式通知，他說：「但噚日我收到TVB一位PR嘅message，『（《牛下》）監製話有以下傳媒想同你做訪問』，問我想唔想做？我問會唔會同其他演員一齊做呢？佢回覆：『因為未續約，應該唔會。』我唔知佢係咪代表公司答咗，呢個係最update版本。」不獲續約疑跟他的政治取態有關，「表面證據」看來成立，鄭敬基抵死說：「我堅持寧願相信同政治無關，我諗呢個留番佢哋（TVB）出嚟答時有冇眨眼啦，你唔想人屈你，你唔好屈人，最好佢哋親自話係同唔係。」<br />\n<br />\n離開無綫並不代表失去所有，鄭敬基冇有怕：「我相信將來有更好嘅嘢，而家真係輕鬆好多，好舒服，其實仲開心啲，好free，好似冇咗大包袱，起碼唔使驚患精神病情緒病，心諗到乜嘢都可以講出嚟，唔使因為生活，諗計仔避開、扮中立，你諗吓情緒係幾咁壓抑，而家我最大嘅白色恐怖冇咗，我仍然有嘅財富係生存緊，有個好愛我乜都支持我嘅太太，同屋企人同一價值觀呢樣係最難。」所以，對於為無綫服務了20多年，卻落得現在的下場，他沒有去計較：「非常欣然，可能經歷過好多嘢，有人會將一樣嘢諗到好傷感，係咪前路茫茫？搵唔到食？我覺得以前香港未有咁多依靠國內市場，創意、電視、電影百花齊放，而家就算冇咗北上機會，應該掉番轉諗，咪多咗好多本地機會。」<br />\n<br />\n雖然藝術跟政治無關，但做人卻要有立場兼明辨是非，原來鄭敬基一家，早已罷睇TVB和TVB新聞，現在沒合約綑綁，他可以講真話：「其實，新聞我就未續約之前已經冇睇，因為網上好多唔同角度都係直擊直播，我好想知道香港最新嘅情況，喺比較客觀嘅角度去睇晒，而唔係只係一個，我好耐冇睇TVB嘅新聞，唔係覺得佢嘅記者唔努力，我覺得每個記者喺學院時候，受咗使命感而做記者，我好尊重記者嘅付出，尤其呢輪記者咁辛苦咁危險，但到底編採係咪咁自主呢？係咪可以將佢哋睇到嘅嘢講畀大家知？so far我見到近至對住學生開槍事件，佢（TVB）用嘅字眼係比較...好快有個定論，但新聞唔應該係定論或結論，對住咁多睇住你（TVB）大嘅觀眾，信你先開住個台，我覺得責任更加前所未有咁大，將呢個時代嘅事實報道畀大家去睇。」<br />\n<br />\n暫時事業失意，但鄭敬基的人生路並不孤單，因為有一個跟他齊上齊落的太太，他說：「我太太一早冇睇（TVB），佢做咗一個好笑行為，唔記得係100萬定200萬遊行嗰次，我哋經過『罷睇TVB』counter，『老公吖，不如去簽名呀！』我：『你去簽啦，我贊成你，但我而家暫時都未知道前途係點，我覺得應該有合約精神。』」現在屋企是否唔再開TVB？他說：「我屋企冇裝電視好耐，只睇iPad同手機。仔女喺加拿大，就算有爸爸嘅劇集都未必睇，好多盒仔睇好多節目，我寧願佢哋了解多啲社會。」對於網民發起反紅媒行動，他分享了一個有趣經歷：「有次喺間黃絲茶餐廳，隔鄰枱長者爸爸同個女，睇得出政見唔同，女問好得意問題：『你仲睇唔睇TVB？』爸爸話：『都唔睇啦。』我睇到呢幕好感動，好美麗場面。」<br />\n<br />\n在逆權運動中不停發聲的他，呼籲其他藝人都盡做：「我都係好後知後覺嘅人，我可以做嘅嘢實在做得太少，而家五十知天命，我覺得藝人係好難得嘅身份，香港越嚟越易做藝人，太多途徑可以做藝人，以前藝人好似天王巨星，一舉手一投足影響好多人，所以一呼百應，慈善叫佢嚟，社會有乜需要叫佢嚟，咁但係我覺得，去到而家藝人身份唔係只唱隻歌畀你聽，喺適當時候需要幫有需要嘅人。自己學識咗原來藝人咁有用，唔係花瓶嚟，可以做到好多嘢。有人針對藝人成日俾狗仔隊跟，我覺得係應該俾人跟住、用放大鏡睇你，因為你做少少嘢已經有好多好處，例如你去好多地方唔使排隊、畀最好嘅嘢你、乜嘢都upgrade你，普遍市民要等好多年先有樓住。每個藝人我都呼籲，其實我知你心裏面諗過可以做更多嘅嘢，每個人識用隱藏方式，如擺花擺蠟燭，唔可以話有人做你就唔做，個個都話人哋做，咁邊個做呢？」<br />\n<br />\n現在很多香港人都想移民，有加拿大護照的他說：「以前冇諗過香港令我個人豐富咁多，公民意識係行到最前最強，呢樣令我好仰慕，我好愛香港，問我會唔會移民？希望香港仍然好似以前咁自由，我未必會移民，但收到好窄嘅話，去每個地方唔係為安全，係有冇機會為其他人發聲，好多人冇得走，2047你揀乜？而家要提前開始諗，你仲會唔會留喺度？我呢啲咁普通嘅人，又唔係好多財富，一個小演員，永遠唔會忘記呢刻！好希望每一個香港人能夠有希望同盼望，唔好灰心，有頭髮邊個想做到癩痢。」最後，鄭敬基清唱《願榮光歸香港》送給香港人，而太太就來到了餐廳，兩人恩愛拖手離去。<br />\n<img src=\"https://static.appledaily.hk/images/e-paper/20191003/large/1570107109_e85e.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20191003%2Flarge%2F1570107109_e85e.jpg&h=b20d9100&s={SIZE}\" /><br />\n<a href=\"https://hk.entertainment.appledaily.com/enews/realtime/article/20191005/60113977\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.entertainment.appledaily.com%2Fenews%2Frealtime%2Farticle%2F20191005%2F60113977&d=7dvrOEG19ciDDWAi8ijlqs22uFAamDTqma2v4g3iiws%3D&h=0676c156\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.entertainment.appledaily.com%2Fenews%2Frealtime%2Farticle%2F20191005%2F60113977&h=58093870\" data-auto-link target=\"_blank\">https://hk.entertainment.appledaily.com/enews/realtime/article/20191005/60113977</a>"}]}