{"tid":1626008,"cid":5,"subCid":12,"title":"[搬運品蔥] 臨時政府後,你們要做的是勝利和活著","createTime":"2019-10-05T09:22:14.000Z","updateTime":"2019-10-05T09:28:20.000Z","uid":126889,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"2cb2743b281d0b2668a0717c8e9697855fdf20f9","tid":1626008,"uid":126889,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-05T09:22:14.000Z","msg":"<strong>既然成立臨時政府，武裝就不能避免。全民武裝，進入自製籌備階段</strong>，大家動員開始學習相關自製的正確姿勢，進口的途徑，好吧，我不太確定。當然現在不能使用，不能囤積，我不認為這是個好時機。但需要掌握姿勢，隨時可用。<br />\n<br />\n在香港本土的軍師們，冷靜下來，你們必須強制冷靜。這個時間太過微妙，敵軍10月的行為都有強迫讓你們做出選擇的嫌疑，他們只給你們提供了一個選項，那個選項是個陷阱，讓你們集體憤怒失控讓他們直接介入的藉口。冷靜、冷靜！雖然這很難，但你們需要做！聽好親愛的，我們需要拉長戰線。學學太祖（注：毛澤東），我知道你們很討厭他。<strong>但看看，他的地道地雷戰，全村自製武器，這裡是不是很像。學習他的戰術，我也不愛他，但他的戰術的確很棒，他在各種夾縫裡成功了。雖然很無恥，ok我承認。</strong><br />\n<br />\n<strong>2020面臨重新洗牌，看看10月會有哪些國際焦點，他們是不是在利用你們改變國際形勢，幹掉不利的對手。對華強硬派在陸續出現。</strong><br />\n<br />\n我親愛的手足們，不要陷入天安門的陷阱。不要再讓人惋惜，那時候只差一點，那時候只要再晚一點&hellip;&hellip;留下這樣的遺憾。焦慮，每個人都有，但我的導師告訴我，越焦慮的時候越要冷靜。不要做出錯誤的判斷，無法判斷正確還是錯誤，那麼冷靜下來，強迫自己冷靜下來，反復去思考。<br />\n<br />\n假如你們已經有玉石俱焚的心態，就收回它。我們的目的是活下去，活在一個光明的未來。他們可以被消滅，你們，不！可！以！<br />\n<br />\n武裝派的一些觀點的確可以參考，<strong>你們現在的作戰需要正軌化，這是認真的</strong>。（注：咪撚再玩膠）<span style=\"color: red;\">分工需明確，研究武器，學習戰術，社會心理學，外交文宣，作戰要根據國際局勢靈活改變。</span><br />\n<br />\n<span style=\"color: blue;\">你們需要一個公開郵箱，大家有好的想法可以通過匿名郵箱郵給你們，避免暴露戰術。公開的社區都不是詳細討論的好地點，都有間諜暗探，大家也無法放心的出謀劃策。</span>（注：可能係個好方法，但把關人必經有相當智慧，間諜暗探都可以出陽謀，連登可以整一個研究台，研究咩大家明）<br />\n<br />\n入教躲避蒙面法？禁蒙面法有了，下一步就是宗教。也許防AI面部塗鴉？仿真面具？<br />\n<br />\n我認為你們都瞭解信息戰的分化，不瞭解的這裡<a href=\"https://www.youtube.com/user/CongressMusou/videos\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fuser%2FCongressMusou%2Fvideos&d=YADvn44w83N9IBOkVydrkxmaKe8vvTAxx9uYoYxOzRs%3D&h=400fdc32\" data-auto-link target=\"_blank\">https://www.youtube.com/user/CongressMusou/videos</a>　避免踩陷阱。勝利女神一定站在你們這邊，Winter on Fire。<br />\n<br />\n<strong>他們斬斷通訊想要製造對立，孤立每一個人，不能及時更新訊息，訊息堵塞，大家不能及時溝通，容易形成對立分裂。</strong>幹掉主要的網絡通訊，幹掉實地的有影響力的號召人，大家會被分散分流，各個擊破。BE WATER只要溝夠多，不讓聚集，就會分流，乾涸。我們要防止他們挖溝，要有足夠的凝聚力。我們需要網絡通訊被逐個中斷時，沒有號召人時的替換方案。還有大家都做好切斷聯繫時不懷疑自己人的心理防禦和防範手段。我們需要暗號，街頭留暗號的號召和辨認自己人的暗號。絕對信任己方，一切懷疑都留到勝利後。前方也要帶著同伴的信任堅守自己的底線。<strong>具體怎麼做需要你們制定。絕對信任，絕對信任，絕對信任，重要的事要多說幾遍，不要懷疑自己人，這是在建立有效的心理防禦，成果不是100%，但有很好的防禦效果。</strong>（注：咪再捉鬼，唔想有鬼就做多幾步）封殺交流後，現實管控，像新疆西藏做的那樣，大家彼此懷疑，彼此對立，彼此舉報，最害怕這個。<br />\n<br />\n正視你們的對手，他們不愚蠢，他們不是毫無章法的在對付你們，長公主學習的就是輔助職業。他們一開始就把你們圍成困獸，一步步在縮小你們的包圍圈。在一個不會把自己的人民當敵人看待的正常的政府，BE WATER，很偉大。但當他們在把你們當敵人，軍事兵法都在往你們身上實踐的時候，BE WATER就不夠正規。不是不夠好，只是每個成員都需要升級自己的等級，技能。BE WATER2.0。（注：好多連登仔都好輕敵，唔好真係覺得上面班官同本地班官真係蠢，例如好多人話琴日多區無警係唔夠警力，是為輕敵，假如真係有武警入黎，已經１００％推翻）<br />\n<br />\n你們不要覺得自己會失敗，不要覺得結局會是悲劇，那很不健康，自己都不相信自己會成功，那成功就必然不會來。你們要勝利，首先就必須渴望它。你們有足夠的勇氣，剩下的是鍛造強悍的心理。互相勉勵堅強。野火燒不盡，春風吹又生，野草一樣的堅韌堅強。<br />\n<br />\n我把暫時能想到的所有最壞的，所有陰謀論都寫下來了，我希望它不會成真，但我們需要它成真時的對應方法和不讓它成真的防禦措施。不要驚慌，不要恐慌，很多眼睛在看，它的大招只能憋著，一步步激怒你們只是讓你們製造可以發招的理由。你們都心有正義，但為了勝利，適時的偽裝成敵人吧。I LOVE HONGKONG，白衣藍衣彩衣，他們可以穿，你們怎麼就不可以？你們比任何人都愛香港。不是他們口頭沒有風險責任的愛來愛去，你們用命在捍衛著香港未來也能當之無愧的是國際金融中心，亞洲東方之珠。不管你們做什麼都嚴格注意保密性，保重小心。<br />\n<br />\n <strong>香港缺乏對北京充分足夠深刻的理解，香港人生活在沒有經過殘忍洗刷一遍又一遍的文明世界，輕忽大意的後果很可怕。需要生活在敵人內部的，經驗很多的蔥油給手足們提供訊息。</strong>有消息港警已經是畫皮，內裡很多都被敵人內部的異形穿了，命令是衝擊防線殺無赦。消息來源是內部退伍軍人。不能證實，但大家做好防範。<br />\n<br />\n臨時政府如果不存在，那以上提議由明轉暗or直接扔進垃圾筒。你們隨時都有放下的權力。不讓我們的關注和期待成為你們選擇時的負擔。你們是自由的。我很高興有你們這樣的手足:）<br />\n<br />\n蔥油多進行有意義的討論吧，不要多是情緒發洩，沒有實質內容的反對，反而是在分化蔥油內部。像俄羅斯分化美國搞得訊息戰那樣，扔幾個敏感議題大家就四分五裂了。如果你中立就保持中立吧，看看哪裡錯了來加入到討論，不要讓我們的手足孤軍奮戰。武裝贊成派，武裝反對派，不同派系是很普通的事情，五毛不可怕，重要的是我們不要互相放棄溝通。不要互相放棄溝通，不要互相放棄溝通。（文宣師！遊說師！）<br />\n<br />\n以分化我們為目的的粉紅五毛你們可以收聲了，我不知道你們把人的生命當成啥，但你們把別人當牲畜物品蛆遊戲怪的時候，你們已經是CHINAZI了，我們希望你們感到痛，明白大家都會痛，都會受傷，但從來沒想過剝奪你們的生命。是的確有口頭發洩，但大家對你們做什麼了嗎？而我們的手足的生命在一個個消亡，他們的亡魂在哀嚎，你們沒聽到嗎？心安理得的認為人在做天沒有在看？你們當成遊戲一場在觀戰在助威在吶喊，我們一個個看著自己的手足倒地冰冷，心裡絕望痛苦逐漸變得尖銳。我誠然知道，不能說服你們，不能讓你們知道我們才是自己人。能傳遞給你們的訊息一點就夠：香港不是在獨立，從來不是。一些手足的獨立心理是在你們推波助瀾下破罐破摔。哪怕你們什麼都不做隔岸觀火，我們都會自發的去阻止他們，但心死的人越來越多沒人知道會發生什麼。你們有意無意的傷害才是獨立的成因。<br />\n<br />\n光復香港，時代革命，願榮光歸香港，願光明歸左臨的土地。爆炸性的消息讓我表達很混亂，想到哪兒寫哪兒，但愛你們的心不變，愛你們每一個，一個都不能少，大家努力活著去未來。擁抱，與你們同在，我的手足們。<br />\n<br />\n本人睇法：革命係求生唔係求死，唔好比對家引發到自毀既情緒。琴日同７１個佈局好似，大家小心，７１咁成功係因為識攻識撤，琴日林鄭會決定唔派咁多狗出黎唔係冇原因，彈出彈入唔好比人打到。"},{"pid":"ddd6e54e60d92758db3db5bb902b8207ee28a03e","tid":1626008,"uid":61002,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-05T09:28:20.000Z","msg":"tldr all<br />\n初頭好似有個gp傾自製道具的，之後冇再跟亦都好似冇晒聲氣<br />\nanyway一直想嘗試用日常嘢研發新道具，可惜一直失敗/冇用"}]}