{"tid":1626168,"cid":5,"subCid":12,"title":"[BBC]Hong Kong: Transport paralysed in clampdown on rioters","createTime":"2019-10-05T10:01:00.000Z","updateTime":"2019-10-05T12:20:50.000Z","uid":94771,"like":2,"dislike":1,"uniUserReply":6,"replies":[{"pid":"76aa287fc45d0ab69765a8c1efdc018870c4e82d","tid":1626168,"uid":94771,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-05T10:01:00.000Z","msg":"Most of Hong Kong's metro system remains shut after a day which saw stations and businesses attacked in violent anti-government protests.<br />\n<br />\nOnly the Airport Express remained open as protesters began fresh demonstrations in the autonomous Chinese territory.<br />\n<br />\nChief executive Carrie Lam has defended her decision to invoke emergency powers in order to restore order.<br />\n<br />\nHong Kong had been through a &quot;very dark night&quot; of &quot;extreme violence&quot;, she said.<br />\n<br />\nHong Kong protests explained in 100 and 500 words<br />\nThe background you need on the Hong Kong protests<br />\nIn pictures: The face masks Hong Kong wants to ban<br />\nUnrest intensified on Friday after a young demonstrator was shot in the leg by a police officer.<br />\n<br />\nProtesters have also called on people to defy a ban on face masks announced by Ms Lam.<br />\n<br />\nUnrest in the former British colony started in June, sparked by proposals to extradite suspected criminals to mainland China.<br />\n<br />\nThe extradition bill was subsequently cancelled but protests have widened into pro-democracy and anti-police demonstrations.<br />\n<br />\nWhat is the situation on Saturday?<br />\nMTR (Mass Transit Railway), the rail operator, said it was unable to resume normal services as repairs were still being made at damaged stations. A limited bus service would be provided.<br />\n<br />\nSupermarkets and banks were also closed, reeling from Friday's chaos when rioters targeted MTR stations and, reportedly, businesses with links to mainland China.<br />\n<br />\n&quot;The radical behaviour of rioters took Hong Kong through a very dark night, leaving society today half-paralysed,&quot; Ms Lam said in a pre-recorded video statement.<br />\n<br />\nImage copyrightGETTY IMAGES<br />\nImage caption<br />\nMs Lam's message was broadcast on local media<br />\n&quot;The extreme violence clearly illustrated that Hong Kong's public safety is widely endangered. That's the concrete reason that we had to invoke emergency law yesterday to introduce the anti-mask law.&quot;<br />\n<br />\n&quot;We cannot allow rioters any more to destroy our treasured Hong Kong,&quot; she added.<br />\n<br />\nHundreds of protesters, many of them wearing masks, marched through the Causeway Bay shopping district on Saturday.<br />\n<br />\n&quot;We're not sure what is going to happen later but we felt we had to get out and show our basic right to wear a mask,&quot; Sue, 22, told Reuters news agency from behind her black mask and dark glasses.<br />\n<br />\nImage copyrightAFP<br />\nImage caption<br />\nGlass was shattered at some stations<br />\n&quot;The government needs to learn it can't squeeze Hong Kong people like this.&quot;<br />\n<br />\nA French resident, who gave his first name Marko, told AFP news agency the face mask ban was &quot;adding oil to the fire&quot;.<br />\n<br />\n&quot;But I think the people who destroyed the stations are extremists,&quot; he said.<br />\n<br />\nPressure from business lobby<br />\nBy Rupert Wingfield-Hayes, BBC News, Hong Kong<br />\n<br />\nThee more radical Hong Kong protesters have been wearing masks in part to protect themselves from tear gas - but also to maintain their anonymity. For both reasons the Hong Kong government wants the wearing of masks stopped.<br />\n<br />\nFrom midnight (16:00 GMT) Friday anyone caught on the streets wearing a mask will be ordered to remove it. Mask-wearing demonstrators can be arrested and could face up to a year in jail. Carrie Lam is under intense pressure from the territory's powerful business lobby to end the protests.<br />\n<br />\nThe violence on the streets reached a new level this week but invoking the emergency law for the first time in more than 50 years could also escalate the conflict.<br />\n<br />\nThe radical student groups leading the protests said they would defy the law."},{"pid":"b051f956bddc442106441724f14408f21159ac81","tid":1626168,"uid":94771,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-10-05T10:01:16.000Z","msg":"How dangerous is the situation?<br />\nOver the months, clashes between police and activists have become increasingly violent.<br />\n<br />\nImage copyrightEPA<br />\nImage caption<br />\nCauseway Bay MTR train station was damaged by fire<br />\nOn Tuesday, police shot a protester with a live bullet for the first time, wounding the 18-year-old, who was allegedly attacking a police officer.<br />\n<br />\nOn Friday, a boy aged 14 was shot in the leg with a live round in Yuen Long, a town to the west of the city.<br />\n<br />\nA plain-clothes police officer with an unmarked police car was later set upon by rioters in the same area but officials did not link the two incidents, the South China Morning Post reports.<br />\n<br />\nWhat is Hong Kong's status?<br />\nHong Kong is a former British colony handed back to China in 1997.<br />\n<br />\nIt has a &quot;one country, two systems&quot; agreement that guarantees it some autonomy, and its people certain freedoms, including freedom of assembly and freedom of speech.<br />\n<br />\nBut those freedoms - the Basic Law - expire in 2047 and it is not clear what Hong Kong's status will then be.<br />\n<br />\nReference <a href=\"https://www.bbc.com/news/world-asia-china-49944441\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bbc.com%2Fnews%2Fworld-asia-china-49944441&d=YADvn44w83N9IBOkVydrkyWBhM8hN5wqk8YifI4Fu34%3D&h=9536d433\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.bbc.com%2Fnews%2Fworld-asia-china-49944441&h=f790d7b1\" data-auto-link target=\"_blank\">https://www.bbc.com/news/world-asia-china-49944441</a>"},{"pid":"dbe4f0f698139b8ece70c1fc219ad2f1b68ac112","tid":1626168,"uid":94771,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-05T10:04:54.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"eaa1e05548ff49bebc02136c8bf19832a15edfad","tid":1626168,"uid":21545,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-10-05T10:17:17.000Z","msg":"Suck xi&rsquo;s dick BBCCTV <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"5b1ecec317004d195cf036c2e671eaf9bef5fa97","tid":1626168,"uid":5205,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-05T11:40:05.000Z","msg":"Too long"},{"pid":"e6649a49aff2ee0d70c7b3d747781fb336cfcaff","tid":1626168,"uid":149494,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-05T11:41:26.000Z","msg":"收皮啦BBC<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /><br />\n仆街fake news狗"},{"pid":"448affa543a1aa3116fba923ad077eb303213ded","tid":1626168,"uid":231480,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-10-05T11:42:06.000Z","msg":"成篇文偏政府<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"002d9d223280c8065eafe5c89f31d014b54c03c9","tid":1626168,"uid":115579,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-05T12:20:50.000Z","msg":"<img src=\"https://na.cx/i/yUTFHbM.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FyUTFHbM.jpg&h=49c2f72a&s={SIZE}\" /><br />\n<img src=\"/assets/faces/normal/bouncy.gif\" class=\"hkgmoji\" />"}]}