{"tid":1627198,"cid":36,"subCid":0,"title":"pure唔撚開 可以去邊做gym","createTime":"2019-10-05T14:55:50.000Z","updateTime":"2019-10-23T16:33:51.000Z","uid":127511,"like":0,"dislike":1,"uniUserReply":4,"replies":[{"pid":"3d14433b5524f12c8f6f747a7abb372245f23f7b","tid":1627198,"uid":127511,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-05T14:55:50.000Z","msg":"屌你老母pure<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"3c4280b1a5801e807c03d424f9007f9c40b93767","tid":1627198,"uid":311734,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-05T15:53:10.000Z","msg":"Hong Kong online <br />\n公測免費試玩"},{"pid":"61f7e43888abd31781b39c56dc6bf4ab5d6dd8c6","tid":1627198,"uid":204917,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-05T16:10:20.000Z","msg":"此回覆已被刪除"},{"pid":"bcd85f34e6f500650f4f3c72c7e1596933509aaa","tid":1627198,"uid":197098,"like":1,"dislike":3,"score":-2,"citedBy":0,"replyTime":"2019-10-23T16:33:51.000Z","msg":"I highly recommend Anytime fitness and Go-Ji Studio. My friend Jay is a gym membership salesman who'll be sending a follow-up email and making a follow-up call to a customer who's interested in joining the ten year membership. I used to work in a gym and whenever a customer paid a visit to the gym I always followed it up with a call or an email. Some of my colleagues followed it up with a visit to the customer. My friend Tom who wants to join his gym had a meeting at his office yesterday and a follow-up has been scheduled for tomorrow. He's also writing a follow-up to the acclaimed &quot;The invisible man&quot; so he's so busy that he won't have time to pay a follow-up visit to the gym for the time being. Therefore I handed him the agreement for Jay and will follow up with Tom in the next few days. The membership costs eight hundred dollars a month which is well worth it for the broad range of facilities you can use. They sell a tub of whey protein for five hundred dollars which is well worth it as it's normally three times as expensive. The cost of a tub of casein protein has edged up by ten dollars whereas that of soy protein has edged down to three hundred dollars. The cost of creatine has edged higher from five hundred to five hundred and nine dollars while the cost of milk protein has edged lower by five dollars. Last Sunday Tom complained that he was treated badly at starbucks. As a result a barista provided a referral to a senior staff member who in turn referred his case to the manager. He'll follow the case up with the manager to be sure that it'll be dealt with seriously. In addition he's been suffering from a stroke so I referred him to a cardiologist. Recently he posted on an online forum and suggested that the government build an art gallery so as to boost tourism which was supported by many people on the forum. They asked the forum administrator for a referral to a district councilor. They'll follow up the matter being discussed with the district councilor. I too will follow up on the issue. His suggestion of building an art museum so as to boost tourism is deemed necessary. I had my personal training session in the gym this morning and was soaking wet. Then I soaked in a jacuzzi. The gym is situated beside the jacuzzi where you can see the inside of the gym clearly. I saw a slim guy lift a very light two pound dumbell for all he was worth but still couldn't complete the exercise. I enjoy hitting the gym and I know my personal trainer is worth her salt as I'm making good progress with my physique. She's a vivacious in-your-face woman who's sometimes too honest for her own good. I dislike going to Physical Fitness as the salespeople there are way too in-your-face."}]}