{"tid":1631575,"cid":5,"subCid":12,"title":"FB 書生百用 1D 討論","createTime":"2019-10-06T15:50:40.000Z","updateTime":"2019-10-06T15:51:18.000Z","uid":271002,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"052b8db616ce2d18adbe379a63dffc962f1034f7","tid":1631575,"uid":271002,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-06T15:50:40.000Z","msg":"書生百用<br />\n<br />\n必須老實說，現在運動的複雜性已經超出了我的認知框架。自問幾乎每時每刻的都在盡力閱讀、理解、聆聽、思考，還是對很多問題表示無解、焦慮、不安。<br />\n<br />\n第一，香港接近戰爭狀態了嗎？我們應該宣稱這是戰爭（內戰）嗎？作這樣的宣稱會帶來什麼實質政治後果？不宣稱，又怎樣理解現在互相武鬥的情況？<br />\n<br />\n第二，如何解決「人民鬥人民」的惡性循環？「私了」或勇武反抗無疑保護了黃絲或示威者，避免被黑社會報復，但亦有愈來愈多非黑社會背景的藍絲受到鼓動，對黃絲產生強烈的仇恨，自行帶刀斬人或駕車撞人。部分黃絲勇武亦變得愈來愈極端和情緒化。如何可以減少這類情況發生？「私了」無須講限度嗎，還是不死人是底線，其餘皆可？<br />\n<br />\n第三，怎樣理解破壞特定商店和公共設施？我的理解是示威者破壞這些店鋪設施，是因為它們賣港求榮與極權同流合污，必須懲罰它們，並提升它們的撐警撐政府成本。但這種懲罰合乎比例原則，甚至與五大訴求相關嗎？這種懲罰權又源自什麼，是因為現在進入無政府狀態或戰爭狀態嗎，所以公權力的懲罰權歸還給人民嗎？那是否視司法懲罰權甚至整個司法系統已失效？這種懲罰會否高風險低收益，甚至可能增加運動的失敗率，包括減少外國政府的支持、減少和理非的支持或直接落場參與？還是它將如示威者所預期，可真正有效令運動走向成功？<br />\n<br />\n第四，林鄭稱有不少商會支持引緊急法立蒙面法，究竟這些商會有多少，是否佔香港商會大多數？究竟這些商會是否真的知道現在香港的民情，再推緊急法只會激發更大的衝突和反抗？商人一般都係極度自利，難道他們真的不怕香港將會陷入一發不可收拾的危機，影響到他們的營商？還是他們錯判形勢，上錯林鄭條賊船？還是他們已經決定準備好經歷一段時間鎮痛，有中共大水喉補水射住？<br />\n<br />\n第五，我的預見是，不論運動贏輸，政府是否讓步，香港看來必須都要經歷一次劇痛。而且這次劇痛可能極端到沒有多少人預料過，準備好。社會上仍然有很多人仍未意識得到今次事件繼續發酵下去的嚴峻性。我預想最嚴重的可能情況，即使軍隊不入境，全面斷網、大清肅、經濟大蕭條也許是走不掉。我不想看到香港走入這死胡同，但沒有任何解方。<br />\n<br />\nto continue ..."},{"pid":"a44ed60d236fdc2ae45fd1faf7df14edc5072148","tid":1631575,"uid":271002,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-06T15:51:18.000Z","msg":"我很少直接批評一個政治人物的個人品格，因為我傾向視所有從政者都是自利主義者和機會主義者。我傾向於從利益和博弈分析理解他們的行為；但香港走到這步，我必須說，林鄭不是極離地真心膠，就是真正的獨裁者。從她過往的言論和行為模式，她應該真心視大部分香港人的性命及福祉是no stake，只要不影響她的利益，死了也沒什麼所謂，只是礙於很多現實因素，她還不敢做到最盡，還不敢肆意開槍鎮壓殺人。<br />\n<br />\n網絡常傳一張諷刺圖，指共產黨用解決人來解決問題。林鄭真的是一個共產黨。這種人不會退讓，她只會用盡辦法清掉阻礙她的人。當她宣布引緊急法那刻，我真的是極為震驚，這四個月來第一次字面意義上的震驚。我沒預料到她真會走這步。而當她走到這步，可預料她將會不惜攬炒，甚至死人，也要用她的方法去平息今場運動。<br />\n<br />\n香港已進入近五十年最為嚴峻的時期。我希望不論是和理非、勇武、商人、藍絲、官員、警察，都必須冷靜下來想一想，是否真要把香港推向死局，尤其是有權有勢者，你們有或多或少的影響力去拉停這隻脫韁的野馬，不使香港陪同林鄭衝向懸崖。<br />\n<br />\n我不確定還剩多少時間給我們懸崖立馬，只是緩和現時形勢如今也變得極為困難，但可肯定的是機會不多了。這是最艱難的時代，每個香港人都必須作最艱難的決定，這個決定將真正切實影響香港歷史的軌跡，七百多萬香港人的命運。非常沉重。我現在只祈求我們選對了。<br />\n<br />\n<a href=\"https://www.facebook.com/makeinterestingreading/photos/a.2054575691478081/2461777930757853/?type=3&amp;theater\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fmakeinterestingreading%2Fphotos%2Fa.2054575691478081%2F2461777930757853%2F%3Ftype%3D3%26theater&d=lN%2BDZ8lYvPdYiEl1IYcsL28KfKULefuOMk0AcQ9dAAw%3D&h=b49e72e5\" data-auto-link target=\"_blank\">https://www.facebook.com/makeinterestingreading/photos/a.2054575691478081/2461777930757853/?type=3&amp;theater</a>"}]}