{"tid":1631267,"cid":33,"subCid":0,"title":"香港北愛爾蘭化 - copy and paste 一篇文章","createTime":"2019-10-06T15:09:50.000Z","updateTime":"2019-10-10T08:53:18.000Z","uid":328463,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"37739be95d880a2e1638286191a34454e171112a","tid":1631267,"uid":328463,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-06T15:09:50.000Z","msg":"社會撕裂下的警政問題&mdash;&mdash;以北愛衝突為例<br />\n撰文: 法政匯思 | 發佈日期: 24.07.19<br />\n<br />\n請支持《眾新聞》，成為訂戶<br />\n【撰文：冼樂石】<br />\n<br />\n自從逃犯條例修訂所引發的示威以來，香港警察在處理遊行集會的手法，令人對其失盡信心，甚至招人怨恨。同時，雖然警務處處長再三強調其絕對中立，又與黑社會、罪惡勢不兩立，但觀乎撐警集會、7.21元朗深夜的事件，還有種種警隊內流出的消息，似乎警隊內部視示威者為敵人，甚至達暴徒、恐怖分子般級數。至此，相信不少香港人都對前景感到憂慮，尤其是質疑警隊除暴安良、保障市民生命財產安全的能力。<br />\n<br />\n筆者認為，香港現在面臨的情況，與六十至九十年代北愛爾蘭問題十分相似。無論是政府組成、警隊問題與社會撕裂的狀況，北愛與香港的情況都不相伯仲。本文篇幅有限，不能一一詳述北愛與香港問題的種種比較。可是，筆者希望能在本文探討最切身的警政問題，從講述六十至九十年代北愛共和派與保皇派衝突中，皇家阿爾斯特警察處理社會矛盾、遊行示威和防暴任務中的不當行為與其後果，探討香港警察應如何在今日社會撕裂的情況下，履行其除暴安良的責任。<br />\n<br />\n北愛衝突︰背景<br />\n北愛衝突的背景，其實是數百年來英國與愛爾蘭在愛爾蘭島上的權力鬥爭。英愛自1922年分治後，北愛爾蘭劃歸英國管治，其人口大多為16世紀從島外移入的「新移民」。這些「新移民」大多為親英的新教教徒，又稱「保皇派」，可是，北愛南部有較大量愛爾蘭本地人，他們大多信奉天主教，一直受新教移民各種歧視，有希望北愛與愛爾蘭共和國統一的傾向，又稱「共和派」。<br />\n<br />\n1922年後，英國在北愛改組警隊，稱為皇家阿爾斯特警察。警隊的編制初時參考軍隊構成，是一隊準軍事化的隊伍，後來軍事色彩慢慢淡化，但仍負擔社區治安、防暴等角色。警員、警官大多來自信奉新教的「新移民」，只有極少數警察來自信奉天主教的社群。除警隊外，兩派都有非正規民兵，在六十年代前已經常發生衝突，但規模不大。<br />\n<br />\n六十年代，北愛民權運動興起，北愛亦有大批示威者上街，要求保障少數族裔權利，包括就業平等、投票權、停止刻意劃分選區、廢除賦予警察隨時搜身、拘捕特權的法律等；「保皇派」懷疑民權運動只是「共和派」的幌子，實際上是聯合「外國勢力」，推動愛爾蘭統一。<br />\n<br />\n社會撕裂下的警政&mdash;皇家阿爾斯特警察的不當行為<br />\n警察在北愛社會的觀感非常兩極︰新教社群非常擁護警察，視之為保護其生命財產安全的英雄；天主教社群認為警察對其不公，經常濫權，又聯合保皇派民兵殘害天主教教徒，因而非常厭惡、憎恨警察，甚至要求將其廢除。<br />\n<br />\n在六十年代的民權運動中，警察完全不理解民權運動的目標，只是一再向英國政府及保皇派強調，運動是共和派推倒現有政權的幌子，而英國政府亦樂於將政治、人權問題簡化為治安、恐怖主義活動問題，以強硬手段應對。<br />\n<br />\n警察在《特權法》下有非常多的權力，包括隨意搜身、未經審訊即可拘禁可疑分子、對集會遊行有絕對的審批權，甚至連能否擁有車輛，也是警察的權力之一。<br />\n<br />\n警察在處理遊行示威時手段非常暴力，經常凌辱、毆打示威者，有紀錄顯示，<strong>警察在抗爭高峰的八十年代，發射超過三萬發橡膠子彈；警察又與保皇派民兵私下協商，民兵出面「解決」難纏的示威者、民權領袖、律師等，然後警察以種種行政手段阻撓刑事調查，包括指導錄取假口供、銷毀證據等，處處顯示警察對「自己人」的寬容和對示威者、共和派的憎恨。為了反擊，共和派民兵經常伏擊警察，包括汽車炸彈襲擊、狙擊警員，而天主教社區亦對警察十分反感，經常在後者巡邏時扔石、叫囂等。</strong><br />\n<br />\n到了九十年代，警察已經成為保皇派、共和派以外的第三社群。他們享有高薪厚職，手握重權，裝備精良，而且無須向任何人問責；警察通常住在防衛森嚴，自成一國的社區，與其巡邏的社區毫無關係，巡邏時亦只敢通過裝甲車內的槍眼冷眼注視街道的一舉一動；有些警察幾乎不敢踏出自己居住的小區，更不敢向自己親戚、小孩表示自己是個警察，生怕他們在外會遭遇不測。<br />\n<br />\n最後值得一提的是北愛衝突中，死傷最多的並不是雙方民兵或警察，而是一般的平民百姓。北愛爾蘭的經濟長年處於不景氣狀態，人民生活比英倫本島的水準低，而且經常擔驚受怕，不知何日會捲入衝突中受傷、喪生。<br />\n<br />\n與香港的比較&mdash;多個相似之處<br />\n綜觀香港與北愛的情況，雖然衝突的起因不同，但警察、政府對示威者的處理手法、警隊自身的問題，以及對社會造成的傷害都十分相似。<br />\n<br />\n首先，警察與政府對示威者的處理手法方面，兩地警察均對示威者的訴求不理解，只是簡單將其歸類為暴徒、不守法紀的人，而兩地政府一再強調示威、針對警察的行為是對治安、法治的打擊，絲毫沒有處理政治問題的決心和取態。同時，兩地警察都不約而同地對示威者有相當大程度的憎恨、仇視，恨不得將對方完全以武力擺平，相反亦然。雖然，沒有百分百證據證明香港警察與黑社會等私下協商，但正如元朗事件顯示，警察對毆打示威者的暴徒有意放縱，事後調查亦遠不及對示威者的調查來得積極、深入。<br />\n<br />\n再者，警隊自身的問題方面，兩地警察的權力都很大，而且幾乎不向任何人問責，在處理遊行示威中犯法亦很少會有任何後果。兩地警察薪酬待遇與平均工作相比極高，大部份都居住在自己的小區中，與社區的關係薄弱，亦不願意去了解示威者的訴求；社會有不少人仇視警察，因此警察亦不敢在執行任務以外隨便暴露身份。<br />\n<br />\n最後，兩地衝突中受害最深的是一般的平民百姓。在香港，尤其是經歷元朗一夜後，新界各區商店提早關門，公司提早下班，社會彌漫著一種恐懼的氣氛，相信不少人心裡對警隊維持治安的能力有極大的問號。<br />\n<br />\n北愛警政改革︰從重視人權開始<br />\n<strong>北愛衝突在九十年代末開始平息，改革警政的問題是平息的重中之重。1999年英國、愛爾蘭政府及北愛各黨派共同簽訂的《貝爾法斯特協定》，約定解決北愛問題的基本方針。在共和派政黨新芬黨的大力推動下，改革警政成為協定的重心之一。為了改革警政，英國政府任命了以前港督彭定康為首的獨立委員會，審視警隊的問題並提出建議。</strong><br />\n<br />\n獨立委員會在調查之初，就已經指出其權限並不在於調查過往三十多年中誰對誰錯，誰有罪誰無辜，而是在於總結過去的警政問題，並就未來的改革提出建議。委員會又認為，解決警政問題，不能只一味倒向某一方的要求，而應在中間著墨。<br />\n<br />\n委員會在收集各方提交的資料後，仔細分析了北愛警政的問題，並提出多點建議。總括而言，警隊在共和派與保皇派之間的形象兩極，但兩派對於警政的意見卻出奇地統一&mdash;兩派都希望警隊能除暴安良，尤其是大力打擊當時嚴重影響北愛的青少年犯罪、毒品以及非正規武裝的問題。委員會從多方面提出改革意見，包括更改警隊原有的名稱、徽章等令人聯想到警隊過往不當行為的符號；成立監督警政的北愛公安委員會以及各市鎮的公安委員會；建立警察申訴專員與懲戒委員會；推動警隊招募人材時各族群數目平等的政策等。其中，最重要的是要求警隊自行制定倫理守則，並強調警政應以保障人權為首要考慮。<br />\n<br />\n委員會報告發表後，北愛新成立的政府接納報告提出的建議，並陸續立法實施。今日，「皇家阿爾斯特警察」已經不覆存在，改編為北愛爾蘭警隊，北愛警政亦日益改善。<br />\n<br />\n結語<br />\n北愛警政問題最後能以和平方式解決，的確是件好事，但警政問題解決的前提，是政治問題先得到解決。香港現在面對的問題，警隊固然有其責任，但正如不少示威者所言，他們的訴求都是「對準政權」的，因此不解決、回應這五大訢求，任何改善警政的希望都是徒然。在一本描寫北愛警政問題的書中，作者認為警政問題帶出的最重要訊息，是多數派一切打壓少數派並摧毀其身份的行為最後都會徒勞無功，但另一個較為複雜的訊息，卻是少數派也需要尊重、理解多數派的權利，否則只會變成與多數派無異的打壓者。筆者認為，這兩個訊息值得各方參考斟酌，並希望香港的社會可以在一連串抗爭事件後，放下充滿彼此心靈的仇恨、怒火，真正為香港的未來做長遠的打算。"},{"pid":"5dcf498400d1e07192330be148de5cb52c5bac9d","tid":1631267,"uid":221265,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-10T08:53:18.000Z","msg":"<a href=\"https://www.youtube.com/watch?v=Ogasx6CgyEk\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DOgasx6CgyEk&d=lN%2BDZ8lYvPdYiEl1IYcsL5szS%2Fgy1fqSqMk7TcT3QhU%3D&h=c814350b\" target=\"_blank\">https://www.youtube.com/watch?v=Ogasx6CgyEk</a>"}]}