{"tid":1632978,"cid":33,"subCid":0,"title":"Anonymous Message To Greta Thunberg","createTime":"2019-10-07T01:36:35.000Z","updateTime":"2019-10-07T01:37:21.000Z","uid":300023,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"354cf592cfe08286cf7fe77de1698b609f820358","tid":1632978,"uid":300023,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T01:36:35.000Z","msg":"<a href=\"https://www.anonews.co/anonymous-message-to-greta-thunberg\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.anonews.co%2Fanonymous-message-to-greta-thunberg&d=QZYHYFPECKJw76TN47EEpvPwW8VRzHVpxLRgBu58%2FEQ%3D&h=5b306df9\" data-auto-link target=\"_blank\">https://www.anonews.co/anonymous-message-to-greta-thunberg</a><br />\n<br />\nAnonymous Message To Greta Thunberg<br />\n<br />\nByDavid CohenOctober 1, 2019<br />\nGreetings. This is a message to Greta Thunberg, from Anonymous.<br />\n<br />\nWe understand and sympathize with your concerns about the environment, and agree that the blame lies with many of the world&rsquo;s most powerful corporations. However, you may want to be careful that you are not led astray by people who are a part of the problem, and it appears that this may be happening. Many of the powerful politicians that you met with and took photographs with, are deeply involved with many of the industries you speak out against.<br />\n<br />\nMany of the policies that you are advocating for are also misguided, despite their seemingly good intentions. For example, heavy carbon taxes will not have much of an effect on the fossil fuel industry, aside from making their cost of doing business a little bit higher. The large corporations that are destroying the planet have teams of lawyers on standby for any accusations that are brought against them, and they have money budgeted specifically for dealing with all of the fines that they intend to violate.<br />\n<br />\n<br />\nPhoto Credit: AP"},{"pid":"a92f90a2ab079d23a99dacab08bb7850301203a9","tid":1632978,"uid":300023,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T01:37:11.000Z","msg":"Fines, taxes, and regulations rarely actually cause corporations to do business any differently, but these policies usually do end up hurting average individuals who were never even the intended targets of the policies to begin with. This is because the average person does not have teams of lawyers or money ready for fines.<br />\n<br />\nIn the case of carbon taxes, the average person driving their car will be the person who ends up paying the real cost, and it is highly possible that the corporations could make even more money under a model like this. It is also important to consider that just throwing money at a problem is not a feasible solution, especially for something like this. If billions of dollars are funneled into government coffers as the result of some type of &ldquo;Green New Deal,&rdquo; what happens next? There doesn&rsquo;t seem to be any plan for what actually happens to the money, and when plans are actually offered, they typically fall short.<br />\n<br />\nPhoto Credit: Irish Times<br />\n<br />\nFor example, Canadian Prime Minister Justin Trudeau, who you recently met with, announced a plan to use money from oil pipelines to plant trees. This does not seem like much of a solution, as many of the native tribes in Canada, who are not very fond of Trudeau&rsquo;s government, will still be forced off of their land, which they are taking good care of, to make room for dangerous pipelines that are prone to spilling. This type of solution is not much different than the carbon tax idea, it is a small, and likely counterproductive measure that won&rsquo;t actually address the problems with how humans generate and consume energy, but instead, will just shift around more money through the hands of the ruling class."},{"pid":"386df60da838b6ae18b64922fb9e495aa3e44f22","tid":1632978,"uid":300023,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T01:37:21.000Z","msg":"It is also important to mention that the environmental impact of war has been entirely left out of many of the recent climate change discussions. The military agencies of the world are responsible for the vast majority of the pollution on the planet, the United States government and their western allies, along with Russia and China, take a large share of the blame for this pollution.<br />\n<br />\nThe people who are destroying the planet have names and addresses and they are on the news every single day, but they are never held accountable. In the rare cases where they are held accountable, they usually receive a fine that seems like a large number to the rest of us, but is merely a small percentage of their net worth, so the penalties amount to nothing more than a slap on the wrist.<br />\n<br />\nProtecting the environment is important, but it is also important not to let people who are a part of the problem be in control of the solutions, because we run the risk of allowing them to make everything worse. If you truly do care about the future of the planet, be extremely careful of the people around you, and analyze their solutions very carefully, because you are currently surrounded by some very dangerous people who do not have the best interest of the planet in mind.<br />\n<br />\nWe are Anonymous!<br />\n<br />\nWe are Legion!<br />\n<br />\nWe do not forgive!<br />\n<br />\nWe do not forget!<br />\n<br />\nExpect us."}]}