{"tid":1634289,"cid":12,"subCid":0,"title":"［回血］淫虐黑警合集","createTime":"2019-10-07T07:13:59.000Z","updateTime":"2019-10-12T20:24:59.000Z","uid":71995,"like":5,"dislike":9,"uniUserReply":22,"replies":[{"pid":"236bcb880894f2c646994e56cd053cc9dac112aa","tid":1634289,"uid":71995,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T07:13:59.000Z","msg":"(借account post)<br />\nmobi 電子書：<a href=\"https://www.sendspace.com/file/l1ra7v\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.sendspace.com%2Ffile%2Fl1ra7v&d=fuRTyfFj%2BaUlIJflnhZSnwjGR3CVFSgRSSfEWrWQqBA%3D&h=b8d73705\" target=\"_blank\">https://www.sendspace.com/file/l1ra7v</a><br />\ntxt 版本：<a href=\"https://www.sendspace.com/file/ak4mt5\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.sendspace.com%2Ffile%2Fak4mt5&d=fuRTyfFj%2BaUlIJflnhZSnwjGR3CVFSgRSSfEWrWQqBA%3D&h=36b12019\" target=\"_blank\">https://www.sendspace.com/file/ak4mt5</a><br />\n以下文章皆轉載自TT1069<img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" /><br />\n<br />\n[故事一]<br />\n淫辱防暴壯帥警察<br />\n作者：12345ip<br />\n網址：<a href=\"http://www.tt1069.com/bbs/thread-3961266-1-1.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.tt1069.com%2Fbbs%2Fthread-3961266-1-1.html&d=fuRTyfFj%2BaUlIJflnhZSnwjGR3CVFSgRSSfEWrWQqBA%3D&h=b1b440f7\" data-auto-link target=\"_blank\">http://www.tt1069.com/bbs/thread-3961266-1-1.html</a><br />\n<br />\n故事純屬虛構，情節與現實實屬巧合<br />\n<br />\n前文被封了，抱意淫警察的角度看文吧&hellip;<br />\n<br />\n<br />\n<br />\n二零一九年六月，政府在某黨指示下，硬推「送中條例」（任何人，如在某黨要求下，可被移送至某國受審），引起牽連大波，抗爭不斷，即使二百萬人走上街頭，政府的行政長官亦置之不理。同時，警察在遇到示威者和平遊行時，亦多番以過度且不法的武力如散彈槍、催淚彈、警棍等對付示威者，行為令人髮指，其後更勾結黑幫，聘用一幫穿白衣的黑社會暴徒在地鐵站內亂棍襲擊民眾，一次又一次過分的行為，港警察在幾個月內變得聲名狼藉，猶如過街老鼠、人人喊打。<br />\n<br />\n<br />\n今次的故事，就是發生在這樣的一個環境下了⋯⋯<br />\n<br />\n<br />\n在一個幽暗的工廠大廈中，兩個全副武裝的防暴警察被人以膠紙封口，並以索帶反綁雙手、捆綁雙腳。從他們肩上的肩章覺到，他們一人是總督察，而另外那個則是官階較但的普通警員，兩人年紀相約，以體格來看，總督察算是精實的類型，而警員則較為魁梧，可以看得出來，兩人都有健身的習慣，因為他們的胸肌和二頭肌，在被綁的情況下被衣服拉扯得膨脹。十來個十五六歲、穿戴頭盔口罩的少男少女把他們包圍著。兩個防暴警察拼命的掙扎，又嘗試大喊出聲音，可惜膠紙把他們的嘴巴緊緊黏住，只能聽見他們發出「嗚⋯！嗚！」的叫聲。<br />\n<br />\n「摘下他們的防暴頭盔，把封著他們口的膠紙撕開吧，我也想聽聽這兩個警犬有甚麼說。」其中一個少年說。<br />\n「你們這樣是襲警！是暴動！要坐牢的，快把我們放了！」眾人一把封著防暴警察口的膠紙撕走，兩個防暴警隨即便呼喝道。<br />\n<br />\n<br />\n「你以為這樣就可以嚇怕我們嗎？」「當和平示威也能被你們這班警犬控告暴動罪，那我們還有甚麼克制的需要？！」「香港警察，知法犯法！」「垃圾！」「黑警可恥！」防暴警的警告，反而更刺激了這一班少年對警察的仇恨，指罵聲此起彼落。<br />\n<br />\n<br />\n「如果不時因爲你們自大莽為，都不至落得如斯田地。你們即管叫吧，這裡是廢棄的工廠大廈，沒人會理你們的！你們的通訊裝置也早被我們掉下了，沒人會找得了你們的！」原來，兩個防暴警被綁至此，是因為在一次示威清場行動中，他們兩人竟主動挑釁示威者，擅離防暴大隊，手持警棍衝入人群中亂打，終於被義士制服，並綁到了工廈禁錮。<br />\n<br />\n<br />\n「我看見這幫防暴警就討厭！」一個穿普拖鞋少女走了出來，一腳踏了在總督察的褲檔上，並連續踢了好幾下。「啊！」總督察忍著痛，咬緊牙關不作叫喊，因為他知道叫喊只會引來這班示威者的嘲笑。誰不知在痛楚之中，一些奇怪的感覺出現了，而少女踏在警察褲檔上的腳尖，似乎也發現到了這異樣。<br />\n<br />\n「這警察有沒有那麼淫賤？！我踢他的子孫根，他竟然起帳篷了！快來看！」少女嘴角上揚，邪媚的恥笑著說。<br />\n<br />\n<br />\n其他年青人一擁而上，都走了上前來，想一看防暴警的醜態。與此同時，有人好像發現了一些東西。<br />\n<br />\n「看！這個總督察不就是鄭柏林？就是上月在示威中刻意扭斷示威者手腕的那賤人！」「另外一隻警犬原來是「隻揪SIR」（單挑SIR），那個挑釁年青人的賤貨！」兩個防暴警早前已因在示威中不法執法，被媒體所廣泛報道，所以一眼就被年輕人們認出來了。<br />\n<br />\n「今天我們走運了，竟然綁到了兩個警界明星！我們一於好好的招呼他們，為被他們殘酷對待的市民出一口氣，好不好？」「好！」「好！」「好！」「把他們玩殘！」和應聲此起彼落。<br />\n<br />\n<br />\n「把他們的衣服剝光！看看他們還口不口硬！」其中一個年輕人嚷道。<br />\n<br />\n<br />\n「你們不要亂來⋯不要！」柏林和隻揪SIR竭力想阻止示威者扒光他們的防暴衣，然而由於四肢被綁，他們根本毫無還擊之力，少男少女們不出幾秒已把他們扒光，警服的鈕扣全被扯開撕破，中門大開露出了兩人厚實的胸肌和腹肌。兩人的警褲被脫至腳跟位置，兩條三角內褲盡露於人前，隻揪SIR穿的是純黑色的三角內褲，而柏林的則是名牌白色三角褲，在剛才少女腳踢的刺激下，柏林的雞巴早而硬得像一支小電筒般橫臥在內褲中，他那純白內褲的前端已濕了一片，深白色的痕跡清晰可見。<br />\n<br />\n看見兩警狼狽的樣子，少男火女們都訕笑著，同時地，他們人生之中從來未有過恃弱欺強的經驗，看見這兩個雄糾糾的成熟男人，今天竟幾近全裸的躺在他們面前，他們每一個都倍感興奮，一直以來對警察的怒憤，對暴力的壓抑，都得以在今天宣洩出來。<br />\n<br />\n說時遲那時快，兩三個少年已搶身到了防暴警們的面前，肆意的用指尖挑弄著他們黝黑的乳頭，揉弄著他們的堅實胸和腹，兩人的下體當然不會被放過，好幾隻手掌用力的抓著兩人下體不斷摩擦，把兩警的雞巴都摸硬了，在內褲上掐出了雞巴的形狀。柏林和隻揪SIR想也沒想過，自己一世英明，今日竟然會敗在這班乳臭未乾的小子上，平日拼命操練的肌肉，非但不能保護不得到他們，反而使這班少年玩得更盡興，這兩個正值壯年的警察，平常每晚也得回家幹上妻子兩三回，因為連日執勤的關係，兩人已多日沒有回家了，積存的性慾也自然無從發洩，今天意外地被少年們所捕獲玩弄，他們心裡也知道，那強大的性慾，今晚亦將成為少年玩弄他們的玩具。<br />\n<br />\n「你們喜歡用警棍打人嗎？我們就以其人之道 還治其人之身！打你們的子孫根！」少年們拿起了防暴警隨身的警棍，一棍一棍打在二人充血的雞巴上。「啊！啊！」正所謂男人最痛，子孫根被打的痛苦使兩警慘叫連連，每當少年用防暴警棍把兩警的「警棍」打軟後，又會有少女把「警棍」玩硬，再一次把它打軟，如是者，少年們這「警棍打警棍」的遊戲玩了半個多小時，直到最後一次，示威者把柏林和隻揪SIR的肉棍打到失禁，噴出了尿出來為止，兩警流下了屈辱的男兒淚。<br />\n<br />\n「媽的，堂堂警察，都三十多歲的男人了，還尿褲子，哈哈！」少年們恥笑著兩警。<br />\n<br />\n「各位，他們的警褲裡有手機！」在少年們玩弄著兩警雄壯的肉體的同時，有人在他們的褲子裡找到了他們的手提電話，由於手提電話是用指紋解鎖的，少年們瞬間便用兩警的手指把手機解鎖了。<br />\n<br />\n<br />\n「平常你們常常迫令示威者解鎖手機，今天到我們了！來看看裡面有甚麼！」一個少年說。<br />\n<br />\n「他們群組中有大量關於行動的作戰資訊！還有很多他們同僚的資料和聯絡方法！」年輕人們頃刻間便發現到了很多有用於抗爭的資訊，並把這些資訊轉發出去。<br />\n<br />\n「做完正事⋯接下來，便繼續遊戲了！」少年少女們笑曰。隨即，他們扯下了黑警們身上僅有的衣物&mdash;&mdash;那條僅餘的三角內褲，兩根通紅的肉棍應聲彈了出來，拍打在兩警的腹肌上，兩人肉棍的龜頭上，還掛著一絲絲的淫水，直流地上。<br />\n<br />\n<br />\n少年們舉起了兩個黑警的手機，打開了拍照功能，並開了閃光燈打在全身赤裸的兩人上。<br />\n<br />\n<br />\n「阿SIR平常操肌肉操得那麼壯，肯定很想大家也欣賞欣賞你們的肉體吧？雞巴翹得那麼高，不如就讓你們的親人朋友也看一看你們的英姿吧？」說罷，即卡嚓卡嚓的拍兩個防暴警的裸照，特寫大頭的，全身的，聚焦於雞巴上的，一一應有盡有，就連兩人的屁眼都被少年們扒開來拍照。<br />\n<br />\n「哈哈，這兩警犬屁眼毛真多！」少年們調侃著說。「你們平常執勤不向市民出示委任證吧？我今日就要你們跟足警例，戴上委任證⋯⋯不過，就沒有制服穿了，哈哈哈哈！」少年們將黑警的委任證掛在他們頸上後，又拍了一輯淫照。<br />\n<br />\n兩個壯碩的帥警赤身裸體跪在地上，通紅的肉棍貼在腹筋上，乳頭都被玩得硬挺，卻很是正式的掛了委任證在身上，看著防暴警們兩塊胸肌間掛著的委任證上的照片，兩警神氣的面容，和今天裸身被調教的模樣，可謂相映成趣。<br />\n<br />\n<br />\n「不要把照片發出去！求你們不要！」「對！我可以給你們錢，不要把照片發出去！」兩警在被綁後第一次向少年們求饒，他們都知道，網絡世界無遠弗屆，自己的裸照一旦外流，即今生今世照片也會在網路上流傳，家人朋友都肯定會看到自己被示威者玩得勃起、淫水長流、甚至尿失禁的照片，日後即使獲救，也難以再面對家人朋友，故終於開聲向示威者求饒。<br />\n<br />\n「既然柏林SIR和隻揪SIR都開口求我們了，我們給他們一次機會好不好？」領頭的少年說道，然後壞壞的一笑。「我們今天玩夠了，就會收手，你們的淫照，我們不會發出去。不過呢，你們要聽我們的話，讓我們玩得開心，可以嗎？」<br />\n<br />\n柏林和隻揪SIR相視良久，甚為遲疑，他們不知情示威者會否信守承諾，但現在肉隨砧板上，他們沒有選擇的餘地。<br />\n<br />\n「好⋯」兩警低聲的答應了少年的要求。<br />\n<br />\n<br />\n「我現在會解開你們雙腳的索帶，不要想著反抗，只要我手上手機一按，你們英偉的胴體將會在世人面前出現！」說擺，青年們即用小刀𠝹開捆綁著二人的腳索，雙手則仍然反綁。<br />\n<br />\n「好！你們走過來，用你們警察的口令求我們檢查你們的身體吧！」少年們命令道。<br />\n<br />\n<br />\n柏林和隻揪SIR也豁出去了，他們也知道，少年們的目的是想羞辱他們，要他們表現得夠賤夠恥辱。他們走到少年們前，站直身子，大聲得報告「Good evening Sirs and Madams! We are ready for your inspection!」 <br />\n<br />\n「哈哈哈哈！好！Good Dog!」兩個壯碩的帥警，赤身露體的向一班十多歲的小孩子用莊嚴的警令請求檢閱，把一班年輕人笑翻了。"},{"pid":"b207d656923769efec887bb1e6353afe3462f23a","tid":1634289,"uid":71995,"like":5,"dislike":2,"score":3,"citedBy":0,"replyTime":"2019-10-07T07:14:36.000Z","msg":"接著，少年們要求兩警把他們勃起的雞巴放在眾人手上摩擦，讓年輕人們逐個檢閱他們的性器，兩警只得屈辱的照辦。一邊檢閱，黑警們一邊想起了以前風光的日子，從前不少十來歲的漂亮女生都很仰慕當警察的男生，覺得他們有男子氣概，又有身材，所以過往柏林和隻揪SIR都和過不少少女有一夜情，把她們壓在床上幹得死去活來，回到今天，自己的性器雖然同樣在少女手上被把弄，但情況卻是大相逕庭，縱然胯下的雞巴火熱的充血著，但中間的卻是沒有情慾，只有屈辱。<br />\n<br />\n<br />\n年輕人們把兩警的雞巴都把玩過一遍過後，兩人的性器翹得更高，而龜頭上的淫水也已被揉滿整支肉棒。<br />\n<br />\n「玩了你們那麼久，也該讓你們發洩發洩吧！現在，用你們的雞巴磨地板，五分鐘之內射出來！啊，還有，射之前要大喊「警察，停止反抗，否則開槍！」，喊完才可以射！」<br />\n<br />\n兩警大大的分開了自己跪在地上的雙腳，盡力的透過以肉棍磨擦地板，為求得到性刺激，又由於他們雙手被反綁背後，他們大大的胸肌在磨擦地板的動作中不斷被擠了出來，場面甚是性感。五分鐘後，兩人在差不多的時間大喊口令後，射出了一波波白濁的精液，隻揪SIR的發射力尤其厲害，都射到自己臉上去了。<br />\n<br />\n「我們連精都射了，可以放過我們了吧？」柏林嚷道。<br />\n<br />\n「是有射⋯可是沒射光！」領頭的少年說。其他少年隨即摸摸兩警下體的陰囊，果然仍然飽滿非常，經過再三摸弄後，兩人則射完精的陰莖，竟然又硬過來了！<br />\n<br />\n<br />\n「就知道警察都是騷貨！你們兩人，互相把對方的精液吸出來吧！快，這次我給你們十分鐘！」又是另外一道的命令，柏林和隻揪SIR再次尷尬的對望，畢竟都是熱血男兒，男男性愛的事從未試過，也不知如何是好，躊躇十多秒後，終於由柏林SIR打開困局，將頭伸向隻揪SIR的檔部，開始用舌頭黏著他通紅的龜頭，吸著他整枝肉棒，來回的吞吐著。隻揪SIR見身為自己長官的柏林開始了吸自己的肉棒，也不敢怠慢，戰戰兢兢的調整身體的位置，和柏林成了69體位，互相吞食著對方的雞巴。剛射過精的雞巴，仍然充滿著精液的腥味，然而兩警已不能再介意了，他們用盡了自己記憶中女生為男生口交的招式，盡力的服侍對方，又不時用舌頭互相黏大家的乳頭和大腿內側的敏感帶，他們一心只想盡快射精，結束這羞辱的場面。<br />\n<br />\n<br />\n終於，柏林的雞巴率先在隻揪SIR口中爆發，即使是第二波射精，柏林的雞巴依然猶如噴泉般，源源噴出精液，多得從隻揪SIR口中漏了出來。不過，可能因為柏林的精液太濃綢，漿住了隻揪SIR的喉嚨，使他一時間換不了氣，嚥咳了過來，一輪咳嗽過後，隻揪SIR的性慾一剎那間被中斷了，在柏林口中的雞巴也軟了下來。與此同時，十分鐘的期限已到，隻揪SIR完成不了十分鐘內射精的命令。柏林深恨自己令到同僚不能如期完事，雖然時間過了，他依然拼命的以舌尖挑逗隻揪SIR的馬眼，但一切已是回天乏術，隻揪SIR的肉棒，在柏林的口內怎也硬不回來。<br />\n<br />\n<br />\n「我們其中一隻警犬完成命令了，很好！可是另一隻呢，是不是陽痿了？怎麼射不了精！」少年們對於隻揪SIR在口交後仍不能二次射精，有少許不高興，於是對隻揪SIR又是一輪拳打腳踢，首當其衝的，當然是他那軟弱的雞巴。<br />\n<br />\n<br />\n「既然射不了精，也就沒用了，我們踩爆他的雞巴和春袋！」少年們起哄著，一腳又一腳的又踢又踩的攻擊這個一米八、滿身肌肉的警察的下體。<br />\n<br />\n「啊啊啊！！！！！」「求你們不要廢了我！」「我還想當男人！」下體的痛楚，加上少年們言語和心理上的威嚇，隻揪SIR崩潰了，像個嬰孩般在眾人中心嚎淘大哭起來，換來的，當然只有少年們不屑的恥笑。<br />\n<br />\n<br />\n「鄭柏林，不想我們廢了你兄弟的雞巴的話，你幫一下他吧！」少年們向柏林說。<br />\n<br />\n<br />\n「給我們做最後表演吧！」: <br />\n少年們露出了奸煨的笑容。<br />\n<br />\n<br />\n「我是警務總督察鄭柏林」<br />\n「我是警員隻揪SIR 鍾俊邦」<br />\n「我們在示威中不法使用武力，現在甘願接受長官們的懲罰」<br />\n<br />\n<br />\n少年們準備了一部大型攝錄機，迫使兩個不法的警察，全身赤裸的在鏡頭前宣讀著自己的罪行，語畢，即見有一口罩男子將兩隻狼狗拖進鏡頭內。鏡頭一轉，只見兩警趴在地上，提起翹臀。口罩男子在狼狗的性器上抹上了一些不明精油後，狼狗的陰莖充血得像茄子一樣大。狼狗不由分說的爬上了兩警身上，狗雞巴大力的貫穿了警察們未經人事的菊花，一下一下猛力的抽插著，而那兩個防暴警，顯然已經在精神崩潰的邊緣，只哭喊著「我們錯了，請抽插我，thank you sir! Thank you sir!」一邊被扣插一邊用言語感謝狗長官對他們的調教。"},{"pid":"785e2206d3e670895b4498ff60d2a2b254120141","tid":1634289,"uid":214158,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-10-07T07:18:14.000Z","msg":"吊咩"},{"pid":"980ed5e8955c13f0fd9c36311028e85dc6db6ddf","tid":1634289,"uid":71995,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T07:29:53.000Z","msg":"刑架虐玩防暴警察 含撓癢<br />\n作者：Ener<br />\n網址：<a href=\"http://www.tt1069.com/bbs/thread-3924963-1-1.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.tt1069.com%2Fbbs%2Fthread-3924963-1-1.html&d=fuRTyfFj%2BaUlIJflnhZSnwjGR3CVFSgRSSfEWrWQqBA%3D&h=8b477d05\" data-auto-link target=\"_blank\">http://www.tt1069.com/bbs/thread-3924963-1-1.html</a><br />\n<br />\n【一】<br />\n身為防暴警察的長鎮原，從沒想到自己會被一群二十歲出頭的青年死死地制約住，落得如此狼狽的局面。! <br />\n<br />\n本來是執行防暴任務的他，此刻卻竟然被綁上了巷道深處放置好的一個特製的鐵架。<br />\n<br />\n「唔唔！」<br />\n<br />\n膠帶封住了他的嘴，他在鐵架上無法說出話來，手腳都被鋼鐵鎖銬了起來，他掙扎得整個鐵架哐哐地響。<br />\n<br />\n青年們早就奪過了長鎮原的防暴棍和防暴盾牌，此刻拿起防暴棍便往長鎮原身上雨點般地痛打起來。<br />\n<br />\n「告訴你，我們可不怕什麼，今天就只為洩憤！」<br />\n<br />\n長鎮原無法掙脫，他衹能眼睜睜地看著這群青年開始脫下自己的警鞋。<br />\n<br />\n&mdash;&mdash;這群不要命的傢夥，到底要對自己做什麼！<br />\n<br />\n「呵，警察小哥，你們警隊里會玩這個麽？」<br />\n<br />\n其中一個青年奸笑地對這被制約起來的全副武裝的防暴警察說道。<br />\n<br />\n緊接著，他伸手就往下，對準警襪正中間腳心的位置，猛地撓動起來！<br />\n<br />\n正是這又厚又糙的臭襪隔在中間，才使得此刻的撓動格外奇癢無比。同時，青年的手法也十分輕車熟路，而且一刻不停地直接用到最大烈度。<br />\n<br />\n長鎮原以前哪裡受到過這種刺激！這種地獄般的感受讓他頓時抽搐起來，臉頰漲紅，口中直嗷嗷亂哼卻又說不出詞語來。<br />\n<br />\n「哼哼，還有這裡。」<br />\n<br />\n另一個面色不善的青年也走上前來，看准了長鎮原的腋窩。<br />\n<br />\n防暴制服往往重視在手臂關節處設計得特別堅硬厚實，反而腋窩下只貼著一層薄薄的纖维布，而且還是腥汗濕潤的，正是下手的好去處。<br />\n<br />\n這又是一雙技巧嫺熟的手！來自腋窩和腳心的雙倍苦癢讓長鎮原生不如死！鐵架劇烈地震顫著，卻又愈發顯得那麼結實堅硬。<br />\n<br />\n帶著屈辱的痛苦感，長鎮原不自覺眼淚流了下來。<br />\n<br />\n還有伸進防彈背心，隔著一層薄薄的汗衫撓他的兩個乳頭點，以及腰腹部位，也被這些青年各種用手開發蹂躪著&hellip;<br />\n<br />\n一直持續了整整半個小時，中途他們撕下了長鎮原的膠帶，可長鎮原到最後還是已經完全被折磨得氣都喘不過來，難受的窒息感遍滿了全身。<br />\n<br />\n「呵嗤呵嗤&hellip;」<br />\n<br />\n撓癢的見面禮終於結束了，長鎮原艱難地大口喘息，滿眼都是被折磨出的難受的淚水。<br />\n<br />\n「怎麼樣？爽不爽？」<br />\n<br />\n其中帶頭的一個青年叉著腰，正面挑釁似的對長鎮原諷刺道，順手又是一棍捅到長鎮原的下體處，不過好在那裡有堅硬護襠的保護。<br />\n<br />\n長鎮原眼睜睜地盯著這群傢夥，這群和自己同樣年齡的青年們，一個個都渾身痞氣；但他還是不太明白為什麼自己會被這樣對待。<br />\n<br />\n「言歸正傳，之前朝我們兄弟噴催淚瓦斯的就是你吧！」<br />\n<br />\n青年跟他算起這筆帳來。<br />\n<br />\n長鎮原確實記得之前他執行過一次噴催淚瓦斯的任務，可他沒想到自己當時帶著黑面罩還會被認出來，並且還遭到如此暗算！<br />\n<br />\n長鎮原猶豫的一刻，另一個青年手中拿出一個電擊器便直往長鎮原身上電，一瞬間猛烈的電流灼得長鎮原痛得要命。<br />\n<br />\n「我們有的是法子對付你。」<br />\n<br />\n青年繼續對長鎮原威脅道。長鎮原可以看出青年眼中那種仇恨感和復仇感，所有的矛頭都對準了自己。<br />\n<br />\n這是長鎮原第一次跟這群傢夥的接觸見面。當然，他此前也從來沒有遇到過被類似綁架起來的情況。<br />\n<br />\n明明身為防暴警察，所接受訓練的便是對待民眾關鍵時刻要毫不手軟。但此刻的他卻不知道為什麼，對自己面前的這群青年格外心軟起來。<br />\n<br />\n沒有義正言辭地對抗，反倒是突然間想能夠和對方好好地相處溝通起來。<br />\n<br />\n「那我希望，你們能夠原諒我。」<br />\n<br />\n長鎮原依然身體被制約在鐵架上，沒有再掙扎，衹是溫和地說出這句話。<br />\n<br />\n當然，這樣的話他是鼓起勇氣，冒著很大的風險說出來的。很可能接下來，眼前的這群青年會更加變本加厲地虐待他。"},{"pid":"0ab328b8cc909ce89581c7ef107f00334df4afe6","tid":1634289,"uid":272010,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T07:32:31.000Z","msg":"...."},{"pid":"457a9e82982ca593ef25dfe91958923e0e152e6c","tid":1634289,"uid":165368,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-10-07T07:33:09.000Z","msg":"gay不了<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"0726b5c94488d2a56ff704800396fcae8309686d","tid":1634289,"uid":323428,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T07:54:00.000Z","msg":"<img src=\"/assets/faces/dog/lick.gif\" class=\"hkgmoji\" />"},{"pid":"0fab3a6eb9840c3a25f7d3976676cba029d03412","tid":1634289,"uid":80153,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T07:56:24.000Z","msg":"<img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" />"},{"pid":"d1ff712edab9d60372dddae2a3444b699bf405c9","tid":1634289,"uid":34422,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-07T09:51:57.000Z","msg":"黑警不了<img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" />"},{"pid":"1a0abd85e40fbf28a26c4de508fd3e85e8a3bfa8","tid":1634289,"uid":71995,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T10:01:36.000Z","msg":"囚犯淫虐七警實錄<br />\n作者：12345ip<br />\n網址：<a href=\"http://www.tt1069.com/bbs/thread-3035963-1-1.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.tt1069.com%2Fbbs%2Fthread-3035963-1-1.html&d=fuRTyfFj%2BaUlIJflnhZSnwjGR3CVFSgRSSfEWrWQqBA%3D&h=f82ae6b5\" data-auto-link target=\"_blank\">http://www.tt1069.com/bbs/thread-3035963-1-1.html</a><br />\n<br />\n在看了作者jinl的【廣東話/原創】七警入獄，菊花調教成太陽花之後，受啟發寫了這篇文章，因為有些讀者不是來自廣東話地區/香港，所以我用了書面語作創作，同樣地，故事純屬虛構，情節與現實實屬巧合。<br />\n<br />\n第一章<br />\n<br />\n「本席宣布，七名被告嚴重襲擊罪成立，被告身為警察知法犯法，於公眾場合襲擊手無寸鐵的示威者，是為警隊之恥，現判入獄兩年，鑑於案情嚴重且各被告均無悔意，不予以緩刑，即時收監。」兩年前的一次示威中，七個警員自恃手握警權，將一名示威者拉到暗角拳打腳踢洩憤，猶幸他們的所作所為被電影台記者拍攝到，方能被落案控告，今日在法座庭上彰顯公義。<br />\n<br />\n聽到判刑後，七個警案都不禁搖頭嘆聲，眉頭緊鄒，他們想也想不到， 自己竟有一天淪為階下囚，特別是其中兩名督察，平日只有自己喝令罪犯和同袍，甚或對於示威者，他們亦是能肆意玩弄。在佔領運動其間，為予了發洩對示威者的心頭之憤，這七名警察便試過無數次以搜身為名，將一些身材壯碩、儀表俊帥的示威者帶到廁所進行搜身，命令他們把衣服脫光，再肆意把玩他們身體的每一部分，有次更把一個身高六尺、滿身肌肉的壯漢玩得失控射精，只是這些壯帥少男大多基於面子沒作舉報，七警的惡行才沒公諸於世。七個警察想到以後要和往日衝突過的犯人一同起居作息，都不禁心驚膽顫起來。<br />\n<br />\n<br />\n七警隨即被送進牢房，五十歲的黃總督察、三十來歲的反黑組劉督察和白警長、其他四名警員分別被分配至三個不同監倉，而一班罪犯看見這七個他們最痛恨的新囚友，嘴角亦上揚起來，看來已是有所盤算。<br />\n<br />\n監倉甲內，一群人圍成了一個小圈子，高聲叫囂，場面好不熱鬧。只見圈子的中心，一個中年男人被另外四名犯人牢牢的按住了手腳，鎖在地上，他的囚衣已被解開，露出了黝黑而又結實的軀體，雖然男人已是年屆五十，但憑著每天上健身房的努力，身材依然保持得如三十歲時般堅壯，且料自己每日艱苦鍛練得來的好身材，今日只成為一班犯人肆意玩弄的玩具。<br />\n<br />\n「幹，快放開我，你們難道不知道我是總督察嗎！我在這監獄認識不少懲教高層，你們好自為之！」黃祖誠竭力的叫喊道，喝著那班圍著他的犯人。<br />\n<br />\n「看清楚你身處的地方吧，黃總督察」帶頭褻玩的輝哥用指尖撥弄著黃祖誠的乳頭，輕蔑的說道。<br />\n<br />\n「你如今都淪為階下囚了，你往日那班懲教朋友，還會當你朋友嗎？我們以前在外面也有很多兄弟，一知道我們被捕就馬上割蓆，作鳥獸散，都五十歲人了，還那麼天真嗎？」<br />\n<br />\n<br />\n「幹你娘說甚麼屁話！」儘管黃祖誠知道輝哥所講的確是現實，但他多年對付犯人的經驗令他知道他必須硬挺下去，因為一旦向其他犯人示弱，他在日後定會被玩得更慘。「啊！」黃祖誠突然用手肘打向按住他的犯人的面上，再瞬速彈起逃離人群，然而當他的腿一踏前兩步，便馬上跌倒了。原來在千鈞一髮之間，另外兩個犯人把他穿著的長褲拉下了，使褲管卡在黃祖成粗壯的小腿上，令他半步都不能前進。<br />\n<br />\n「還想逃走呢，阿Sir！」黃祖誠再次被鎖在地上，輝哥輕輕的用手來回撫摸黃祖誠結實的胸肌和若隱若現的腹肌群，再掃至黃祖誠三角內褲的位置上，在把玩間，黃的乳頭和分身都在輝哥不斷的撥弄下給玩硬了，而白色的三角內褲上，更架起了一個小山丘，滲出了一點濃稠的淫水。<br />\n<br />\n「他媽的臭黑警，是不是因為乳頭特別黑才被人叫作黑警呢？」一旁的犯人掐住了黃祖誠深黑色的乳頭聊笑著。<br />\n<br />\n「或者他雞巴比乳頭還黑呢！」<br />\n<br />\n「肯定是吧，這班黑警幹過那麼多女生，雞巴用得愈多愈黑嘛！」<br />\n<br />\n「那要驗貨才知！」<br />\n<br />\n「好！把他扒光吧！」<br />\n<br />\n「脫光他！」<br />\n<br />\n即使黃祖誠用力的拉著他這僅餘的遮醜布，但雙拳又豈能敵四手，不出五秒他的內褲便已被撕成數片，一根粗大高挺的黑金鋼精神翼翼的出現在眾囚犯眼前，而龜頭之處更是被淫水沾得閃亮油潤。畢竟在判刑前的幾個月，他已被收押至拘番所，在拘留所期間他的一舉一動都被嚴格監視，根本沒有一分給他自行解決慾望的空間，積存數個月的慾火，在罪犯我挑逗下，如同被喚醒的火山一樣一觸即發，黃Sir嚴肅的面上隨著囚友的玩弄變得潮紅，呼吸亦漸為急促，淫靡的氣息散播在監倉之中。<br />\n<br />\n「這總督察真他媽的賤呢，給大家摸一摸就起帳篷了！」<br />\n「該不會是個喜歡男人的老Gay吧！」<br />\n「我說是因爲他騷才喜歡被人玩雞巴吧！」<br />\n「幹，龜頭淫水很多啊，都流到地上了！」<br />\n<br />\n「警察就是賤，都五十歲了下面還這樣生猛，平日生活肯定很淫蕩，日日打手槍！」<br />\n「你懂些甚麼啊！警察哪用打手槍，沒看新聞嗎，警察都會強姦女生啊！」<br />\n「那我們今天可要儆惡懲奸了，好好幫黃Sir出火，看他還哪有子彈去搞女生！」<br />\n「哈哈哈哈哈哈⋯！」<br />\n<br />\n眾人你一言我一語，一邊用言語羞辱著黃祖誠，一邊不斷套弄著他深黑色的雞巴，又將那根高高勃起、硬如鋼的黑雞巴當作玩具般向下拉，硬屌一次又一次的在罪犯的拉弄下拍打到黃Sir的腹筋上，馬眼溢出的淫水則如同散彈槍般散落到他精實的身體上，場面好不精彩。<br />\n<br />\n未幾，一眾罪犯見黃祖誠已沒甚反抗能力，便合力把他抬到一塊全身鏡前，作進一步調教。鏡子中的黃祖誠儘管臉上已有了歲月的痕跡，相貌卻不失英氣，而久經鍛練的身材更是肌理分明，羨煞不少男人，可是這一些他最引以為傲的條件，今日卻被昔日的手下敗將肆意玩弄。昨日連飛虎隊看見都會肅然起敬、小警察不敢對之直視的堂堂總督察，竟然在一班鼠竊狗偷的眼前給玩硬雞巴，瀕臨射精邊緣，一想到這裡，黃祖誠頓時覺得羞愧非常，緊閉上眼睛，不忍望見鏡中給玩弄得體無完膚的自己。<br />\n<br />\n「把他的兩腿拉開！我要幫黃Sir通櫃！」輝哥號令到。<br />\n<br />\n黃祖誠聽到輝哥的指令後，頓時大驚，馬上把肛門夾緊，不欲把他作為男人最後的尊嚴，也淪喪在眼前的罪犯手上。<br />\n<br />\n「黃Sir屁眼夾這麼緊，是要練習被玩鬆以後防止失禁嗎？哈哈哈！」縱然黃祖誠已盡力守護著那從未被觸及的後庭，輝哥的指功實在太厲害了，他沾了沾黃Sir馬眼上的淫液作潤滑，再用中指搓揉著黃祖誠的滿佈肛毛的菊花，不出兩三下已是直搗黃龍，完完全全的把中指送進了黃總督察後庭的最深處，頑皮的在裡面四處探索著。<br />\n<br />\n「總督察的後庭果然是與別不同，特別緊特別騷，這騷穴比我女人的還要濕潤還要緊，定是很耐操吧！」輝哥訕笑著說。<br />\n<br />\n「幹你娘，快給我拿出來！」黃祖誠勉強喊出了一句沒甚威力的指罵，五十年的處男穴，如今被另一個猥瑣的男人任意搗弄著，一根指頭放肆的在自己的體內侵入最敏感的直腸位置，面對著如斯屈辱的狀況，黃祖誠恨不得鑽進地洞裡去。然而，屈辱之中，他卻漸漸感到有一種被征服的快感，直腸的某一處，被男人的手指狠狠的刺激著，通紅的巨筋開始抽蓄起來，仿佛有一些東西已經忍不住了⋯⋯<br />\n<br />\n「找到了！」只見輝哥把那一根中指抽出至黃Sir的肛門口，再會合食指和無名指，以三指齊發之勢向黃祖誠直腸的一處進攻。<br />\n<br />\n「啊！！！！！」一道又一道濃稠偏黃色的精液從黃Sir的馬眼處大爆發，三數個月積存下來的精華，在一瞬間全數釋放，直射到他的臉上、胸膛上和腹筋上，圍觀的犯人們都看得目瞪口呆。<br />\n<br />\n「黃總督察大概沒試過被玩菊花G點玩到射吧？哈哈！」輝哥看來對於自己單憑手指就玩射了一個壯健的男人很是滿意，身為下等匪賊卻有機會把警權的代表玩得淫水精液都直流，這種以小虐大的征服感，帶給了輝哥前所未有的快感。<br />\n<br />\n囚室中的罪犯們看見一個前總督察竟被玩得精漿亂射，都不禁挑起了他們凌虐強者的慾望。<br />\n<br />\n「我們也幫黃Sir通通櫃吧！」<br />\n<br />\n「好！」<br />\n<br />\n「玩爆他的臭菊花！」<br />\n<br />\n<br />\n<br />\n一眾囚犯看見了輝哥的動作示範後，都急不及待要一同玩弄這個剛正俊帥的總督察。一隻又一隻手指在輝哥的指導下進入黃祖誠的後庭中，無間斷的刺激著黃Sir的G點，有些犯人本來已對警察恨之入骨，更用牙刷等工具猛捅黃Sir未經人事的菊穴，有些性慾暴發的，則不顧旁人眼光的掏出硬屌，把黃祖誠當作女人的般猛幹。<br />\n<br />\n<br />\n這一個晚上，犯人們用盡了不同的方式操幹玩弄著這個落難的總督察，那些和女伴試過的花式、那些未曾聽過的姿勢，都一一被囚犯在自己的身些實現，黃祖誠不知道被操射了幾次，後庭裡也不知道盛載了幾個人的精液。<br />\n<br />\n「啊！要射了！」又一道精液在黃總督察的屁眼噴發。黃祖誠像狗一樣雙肘撐地，一身的肌肉展露無圍，圓渾結實的屁股被猛力的操著，他很後悔，後悔當日自己知法犯法，暴打那班為自由法治而努力的示威者，後悔當天踏錯一步致使自己今日淪為罪犯的性玩具。<br />\n<br />\n精壯的肉體被淫虐，作為男人的尊嚴亦在今晚被徹底粉碎，一滴男兒淚在黃Sir通紅的眼框中溢出，見證著他的罪惡。"},{"pid":"7b779137b75ebb4a6988575a38d1e4cf29e9b16e","tid":1634289,"uid":325269,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-07T10:06:25.000Z","msg":"<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" />gay都唔gay黑警啦<img src=\"/assets/faces/lm2/dead.gif\" class=\"hkgmoji\" />"},{"pid":"c3f471fc249a062dcae3722212045a328045e425","tid":1634289,"uid":71995,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T14:04:37.000Z","msg":"第二章：報復與羞辱 （上）<br />\n<br />\n判囚之後，囚犯都必須通過例行的身體檢查才能進入監倉。理過髮後的前督察劉卓毅，換上了一頭清爽短髮，縱然在羈留其間的生活使他的俊臉略為消瘦，他一身精實的肌肉卻沒有因為刻苦的牢房生活而消減，英氣依然。身穿著片褐色囚衣的他，此刻在懲教人員的押送下，一步一步的前往監獄中的醫療中心作檢查。<br />\n<br />\n踏進了偌大的醫療中心，這位前督察頓時想起了家中懷孕的太太，因為醫療中心的格局與一般的私人診所實在太相似了，過去自己是如何陪伴太太到診所作妊娠檢查，照超聲波掃描的場景一一湧上了心頭，使劉督察不禁心酸起來。燈火通明的檢查室內，四面牆的其中一面為落地的大鏡子，就像那些給人練習跳舞的房間一樣，在鏡子中，劉卓毅能夠清楚的檢視到自己身體的每一部分，自己帥氣的臉孔一直以來使他被奉若警界男神，如今卻配上那醜陋的囚衣淪落監獄，可算是相當諷刺。<br />\n<br />\n一個二十出頭、戴著醫用口罩，身穿白袍西褲的小伙子從電腦前緩緩步近，看他一身的裝扮，不難想到他就是今日為卓毅作身體檢查的醫生。<br />\n<br />\n「兩位好，我姓李，今天的身體檢查由我來負責，阿Sir，麻煩你把犯人的手繚先解開吧。」醫生用他磁性的聲線說道。<br />\n<br />\n「好，麻煩你了。」負責押送的懲教職員二話不說，按醫生的指示把劉卓毅的手繚打開，使他的雙手短暫的重獲自由。<br />\n<br />\n「囚犯號碼 1673 劉卓毅，是前高級督察是吧？我管你以前怎麼威風，在這裡你不過是個最低下的囚犯，一會兒檢查最好好好配合，不然你日後的鐵窗生活定會很難過，明白嗎？」年輕醫生警告着劉卓毅，隨即將一份檢查同意書遞往他的面前。<br />\n<br />\n「明白。」劉卓毅心知道自己根本沒有選擇的權利，只好快快的簽下了同意書，任年輕醫生的魚肉。<br />\n<br />\n「好，那你先脫光身上所有的衣服，雙手抱頭面向我們吧。」醫生指示道。<br />\n<br />\n劉卓毅三扒兩撥便把身上的衣物脫光，露出了一身瘦結實的肌肉，手臂的二頭肌一貫硬實，下身的陰毛一直連上到肚臍位置，一根鮮嫩的長屌軟立在跨下，作為前督察的卓毅明白，這一切不過是搜身的基本情序，自己在往日亦要求過無數壯男在自己面前赤身裸體，可是當被檢閱的是自己的時候，在另外兩個衣衫齊整的男人面前袒露身體，實是尷尬非常。<br />\n<br />\n「1673 劉卓毅，身高178，體重67kg，現在要量度三圍，你把自己的乳頭弄硬我再量度吧！」醫生開始了他的身體檢查情況。<br />\n<br />\n「甚麼？要弄硬乳頭？」劉卓毅訝異地問。<br />\n<br />\n「對，這是我們量度的一貫做法，快按我說話做，別浪費我時間！」醫生嚴厲的回答。<br />\n<br />\n在醫生嚴詞所逼下，劉卓毅用右手來回的撥弄自己的乳頭，敏感的乳首沒三兩下便挺立起來，過往在和老婆交歡時，劉Sir也很喜歡要老婆吸啜自己的乳頭，今日自我玩弄的過程中，亦難免牽動起了他久違的情慾，跨下那一根隨著乳頭的挑逗而微勃起來。<br />\n<br />\n「胸圍 38'' ， 腰圍 31''，臀圍 34''」醫生拿著軟尺為卓毅作量度，再高聲唸出他身體的數字作紀錄。<br />\n<br />\n「幹！你怎麼硬了，警察都是gay嗎？量個胸圍都會硬！叫人怎麼量啊！」醫生突然察覺到卓毅下體比剛才略為變硬變粗，刻意的羞辱他說，然後舉起右腳，用力一踢劉卓毅的下體。<br />\n<br />\n出其不意的一腳，不偏不倚的正中了劉Sir的卵蛋，使他痛得用雙手掩著受創的下體，面容扭曲。<br />\n<br />\n「把手拿開，繼續雙手抱頭，我要量你的性器長度！」醫生冷漠的說。<br />\n<br />\n經歷過男人最痛的劉卓毅，下身的慾火瞬間全消，醫生純熟的用手抓著卓毅陰莖馬眼的位置，再用尺量度到陰毛的部分。<br />\n<br />\n「未勃起時陰莖，5 cm，現在給我勃起吧，我要量度勃起時的長度。」警生指令著卓毅。<br />\n<br />\n「你在玩甚麼！剛剛那一腳才把我弄軟，現在又要我硬？還有，好端端的為甚麼要量下體？你是在濫用職權吧！男人的雞吧有甚麼好玩？」卓毅難再遏制剛才被踢下體的怒火，連珠炮發的質問醫生。<br />\n<br />\n「看清楚你簽的同意書吧！」醫生把剛才卓毅簽署的同意書拿出來，再用熒光筆間出一行字，高舉在他面前，熒光筆顯示出的一段字為「醫療中心的醫生有權為囚犯作出任何方式的身體檢查，犯人不得異議」，看著眼前的同意書，卓毅亦是無話可說，只得繼續任醫生魚肉壯健的肉體。<br />\n<br />\n「快！把自己弄硬，一分鐘內硬不了我說跟典獄長說你在醫療時不合作！」年輕醫生一再命令道。<br />\n<br />\n被處處箝制的劉卓毅，只得乖乖的把玩著跨下那男人的尊嚴，可是或者因爲剛才醫生那一記踢擊太痛了，而且被兩個男人觀察著自己的裸體，即使卓毅不斷套弄著小屌，他的下體卻沒半點起色，依舊癱軟在兩腿之間。<br />\n<br />\n「你是不是陽萎啊！還有三十秒，三十秒你硬不了就等加監吧！」醫生恐嚇著劉卓毅。<br />\n<br />\n聽到了要加監，劉卓毅不禁緊張起來，也顧不得自己現在是站在他人面前，只希望盡快使跨下那根硬起來。他緊閉著眼睛，腦海裡回想著妻子往時如何手口並用侍奉他的情節，她溫熱的小嘴一邊緩緩的吞吐著帥氣警官通紅的肉棒，一邊搓揉著他的大胸肌，情慾的驅使之下，卓毅模仿著在記憶中老婆玩弄自己的手法，用兩手的拇指尖輕刮著乳頭，又不斷輕揉敏感的龜頭繫帶位置。高級督察肆意的在人前把玩自己身體最敏感的地方，原來正直的相貌在情慾刺激下變得甚是淫靡，果然不出三十秒，警官的肉棍已高高勃起，直貼在腹肌之上。<br />\n<br />\n「勃起後 14cm，哈哈，怎麼這樣短，警察的雞巴都這麼小嗎？」年輕醫生用尺量度劉卓毅硬直的雞巴，輕蔑的套弄了幾下，又用食指和拇指摩擦著警官的馬眼，把玩溢出的淫水，訕笑著他作為男人的尊嚴所在。<br />\n<br />\n「幹，你是同性戀嗎？怎麼這樣喜歡玩男人雞巴！我有得罪你嗎，為什麼要這樣的羞辱我？」劉卓毅暴燥的罵起來。<br />\n<br />\n聽到卓毅的謾罵，年輕醫生眼神一變，凌厲的瞪著這個前督察。「你真的忘記了嗎？不過這也難怪，在你手上給欺負的人大概是不計其數吧？」醫生把他的手術口罩除下，一副清秀的面孔活現人前，驟眼看上去有幾分像張睿家的樣子。「現在對我會不會有多上印象呢？」脫去口罩的年輕醫生，向全身赤裸的警官質問道。<br />\n<br />\n儘管見到了醫師的帥臉，劉卓毅對醫生的話卻仍然是一頭霧水。<br />\n<br />\n「忘記了嗎？不打緊，我給你好好說。」年輕醫生由上而下撫弄著劉督察均稱結實的軀幹，從喉結到肩膊，再掃過敏感的乳首，最後停留在警官高高勃起的肉棒上。<br />\n<br />\n六年前。<br />\n<br />\n時值聖誕的晚上，街上聖誕燈飾璀璨，仍在大學攻讀醫科的Nicholas與一般的年青人一樣，趁著佳節共好友到街上狂歡慶祝，到了凌晨兩三點的時候，他們一班朋友到了海旁的一角坐下來，邊喝酒邊暢談大學裡遇到的趣事，女的在訴說著戀愛時的佚事，男的不忘互傳大學中的正妹相片，互作品評，情景好不熱鬧。<br />\n<br />\n凌晨時分，海旁的人們都漸漸散去了，僅剩低Nicholas和友人仍在閒聊。此時，一個身穿白色制服的警察和幾個軍裝警員從遠處走過來⋯⋯<br />\n<br />\n「你們在幹甚麼？都甚麼時間了還在這聚集！知不知道你們現在是非法集結？！」帶頭的白衫警兇惡的斥罵著Nicholas等人，然而他們都是大學裡的精英，其中一兩個更是法律系學生，自然知道白衫警所言不過空話，於是便打算和他們理論。<br />\n<br />\n「法例中雖然帶非法集結一項，但我們今晚不過幾個朋友在聚聚腳聊聊天，根本構成不了非法集結！」  <br />\n<br />\n「對，你真要控告我們的話，上到法庭你也會被法官斥罵的！」<br />\n<br />\n「警察真都是學歷不高的人才當嗎？怎麼法律水平這樣參差！」<br />\n<br />\n「回去多唸書才來巡邏吧！」<br />\n<br />\n眾人七嘴八舌的駁斥著警察們，其中針對他們學歷的謾罵似乎觸動了警員的神經，使他們神情變得暴躁起來。<br />\n<br />\n「警察辦事不用你教！現在我懷疑你們藏毒，把身分證拿出來，男的全部跟我去搜身！怎麼樣？我這樣做合不合程序！」白衫警明顯是個懂玩規程的人，他所要求Nicholas和友人做的一切，的確符合警例所言，故眾人也無從駁斥，只得跟著警員們到了一間快餐店，徵用了廁所作搜身。<br />\n<br />\n「把身上的衣物統統脫光，然後雙手伸直，伏在牆邊！」眾人只得依著警察的指示去把衣服一件一件的脫下，轉眼間，五具年輕的胴體便在洗手間中出現，Nicholas和友人們都有打籃球的習慣，所以身材尚算壯碩，五條陽具各有千秋，軟垂在青年們的跨下，雖然大家平時也有討論過誰的雞巴大，誰的鳥最長，但眾人也是第一次在他人面前赤身露體，臉上不免有尷尬緋紅之色。<br />\n<br />\n看著全身赤裸的青年們，警員們不禁嘴角上揚，奸狡一笑。為了羞辱這幫謾罵自己的男生們，警員在搜身的時候都刻意玩弄著男孩的每一個部分，一時掐著男生的陰囊，一時又拍打他們的屁股。男孩們都知道，這班警察是在公報私仇，報復他們剛才的謾罵。<br />\n<br />\n<br />\n「你！你出來！剛才強出頭很威風是不是？還講法律呢？自以爲很厲害嗎？老子今天便要親自替你搜搜身！」白衫警將Nicholas叫了出來，伏在洗手盤前，而一旁正在給警察搜身的男生們，則在搜身後逃不過一輪暴打，即使他們當中有空手道運動員，也有跆拳高手，但一旦向警察還手，則有機會被控以襲警，故眾人都不敢輕舉妄動，只能用身體吃下一記又一記的拳打腳踢。<br />\n<br />\n被叫出來作特別搜身的Nicholas，當然也難逃過白衫警的玩弄。「這裡為甚麼有兩粒東西在？是藏了違禁品在裡面嗎？」白衫警邊掐著Nicholas的陰囊邊問道。<br />\n<br />\n陰囊被另一個男人拿在掌心把玩，Nicholas心裡覺得很是羞恥，尷尬的想法使他的雞巴不由自主的硬起來，而他下體的變化，亦很快被警員們所察覺，成為調侃的目標。<br />\n<br />\n「快來看看，這小子給男人摸硬了！」<br />\n<br />\n「真是騷！剛剛那麼會嗆，原來是個賤貨！」<br />\n<br />\n「小伙子性慾那麼強啊！哈哈！」<br />\n<br />\n警員們七嘴八舌的恥笑著Nicholas勃起的大屌，而一旁的友人們，望見眼前好友被羞辱的情景，都害怕自己成為第二個被揪出來玩弄的對象，故都不發一言，靜靜的看著警察們安排的戲碼。"},{"pid":"85683a2ca43b2af93c237e38d93aca8e8fd7ee4f","tid":1634289,"uid":71995,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T14:05:02.000Z","msg":"「小子，雞巴這麼硬是不是因爲裡面收藏了甚麼東西啊？該不會是毒品吧？」白衫警邊揉擦Nicholas火熱的肉棍，邊輕佻的問著。<br />\n<br />\n「對，我們把裡面的東西也搜一下吧！」軍裝警奸笑了一下。<br />\n<br />\n「你，把裡面的東西打出來吧！讓我們看看你的硬雞巴裡有沒有毒品！」白衫警命令著渾身赤裸的Nicholas。<br />\n<br />\n「甚麼？」聽到了警察的要求後，Nicholas不禁嚇了一嚇，一想到要在一班男人面前做出最羞於見人的事，Nicholas巴不得把頭鑽進洞裡，臉上尷尬的泛起了微紅，遲疑的呆站著。<br />\n<br />\n<br />\n「快動手！如果你是清白的哪需要這樣猶豫？你不動手也就是說你有藏毒吧！？伙記！把他鎖上手扣，帶回去協助調查！」白衫警見Nicholas不太聽從他們的指令，加以恐嚇，雖然Nicholas自知有理，但警察誣陷受害的事他不時都有在討論區看到，為免節外生枝，徒添麻煩，他屈辱的將手放到已充血的陽具上，開始進行著活塞運動。<br />\n<br />\n<br />\n寧靜的空間裡，一個身材壯碩的青年在眾目軍睽睽底下把玩著身下的大屌，汗水一滴一滴的從男子的額上、身上、臂上慢慢流淌到地上。旁邊的友人們看得目瞪口呆，而那班警察則對著少年的身材指指點點，時而訕笑著少年臉上淫靡的表情，時而出手把弄男生的乳頭。至於男生，在別人面前打手槍這種事是他從未想過的，如今在此等情況下，被一班好事之徒強迫在好友們面前做這種事，更令他覺得羞恥，然而，他愈覺得羞恥，身下的肉棒就挺得愈高，套弄著的包皮和龜頭因為馬眼的淫水而變得濕潤，發出了吱吱的聲音，加上少年因受刺激而低沉的呻吟，使洗手間內充滿著淫穢的氣息，不消一會兒，大伙便看見Nicholas的龜頭顯得通紅且又脹大了幾分，一聲低沉的吼聲後，一鼓白濁的能量，有力的從少年的馬眼爆發，直飛往洗手盤上方的鏡上。歇力發射過後的少年，失神的喘著氣，一副被調教壞掉的樣子般。<br />\n<br />\n「還不錯嘛年輕人，早聽聽話話便不用在朋友面前出糗嘛！」白衫警搓弄著少年剛發射完的巨屌，一邊把玩著他的龜頭一邊不屑的恥笑著Nicholas，又把他馬眼內的殘餘的精液都一一擠出來，強行的塞進了Nicholas的口中。<br />\n<br />\n「吃吃自己的精吧！大學生！」腥臭的氣味在Nicholas的口中蔓延，而這晚的事，也成為了Nicholas一生中的污點。 <br />\n<br />\n當年的白衫警，正正就是今日淪為階下囚的劉督察。<br />\n<br />\n看著眼前拼命地套弄自己肉棒取得快感的健壯男人，Nicholas彷佛看到了當晚的自己一樣，不同的事，兩人的身份對調了。那一個渾身肌肉的帥氣男人，就算從前再痞再帥再有權力，今日都只能屈服於自己的指示下。一想到報復成功，Nicholas心裡不禁興奮起來。<br />\n<br />\n<br />\n劉卓毅面向著鏡子，一邊用指尖摩擦著胸肌上那兩點，一邊又撫摸著因多月未發洩而腫脹的龜頭和囊袋，多月來未能發洩的慾望在此刻被挑起，他正直的俊臉已是不復存在，取而代之的，是一隻被性慾所支配的野獸。「啊！要射了！」爽透了的劉卓毅眼神迷濛，眯著雙眼，又因性慾暴發而口乾舌燥，微張著嘴巴不斷喘氣，很是性感，他向鏡子步近，接近貼著鏡子，再用雙手反手的挑弄著他胸肌上敏感的乳頭，像操著女人一樣用他那向上勃起的硬雞巴摩擦著鏡子，龜頭上流出的沉水使劉督察用雞巴操鏡子這個動作很是順暢，伴著雄性的吼叫聲，一股又一股帶黃的能量大範圍的噴灑在鏡子上。<br />\n<br />\n<br />\n「表現蠻不錯啊 劉Sir，相信我們今日的嘉賓也很滿意吧？」Nicholas從褲袋中拿出一個遙控，按了一下。<br />\n<br />\n猛烈射精過後的劉卓毅，仍浸醉於剛才的快感之中，伏在鏡子之上。當他一聽到Nicholas 說「嘉賓」之後，頓然大驚，急忙的睜開眼睛，看清所謂何事。誰知跟前躍入眼簾的，並不是鏡子中反射他的壯碩肉體，而是一班十三四歲的初中學生，他霎時意識到，原來眼前的這塊落地鏡子，其實是一塊隱藏式的單面玻璃，換言之，自己剛才那淫穢的表情和慾望爆發的每一刻，甚或他用肉棒操鏡子，馬眼流出淫水的畫面，一一也被這班初中生看得一清二楚。玻璃外那班學生有的指著卓毅射精後軟掉的肉棒而取笑，有的則忙著拍片拍照，記錄低這個壯男的淫行，好些女生因爲害羞而用手遮蓋雙眼，又忍不過眼前這帥氣而精實的成熟男人的誘惑，從手掌的隙縫中偷看那肉慾的肉體。"},{"pid":"e0054e7ce4d0442a546dd9227930e6fdde243669","tid":1634289,"uid":174432,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T14:13:02.000Z","msg":"哇屌<img src=\"/assets/faces/lm2/diu.gif\" class=\"hkgmoji\" />"},{"pid":"58c525f21673ff12d6901a3436733b63b7efcde1","tid":1634289,"uid":129009,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T14:14:04.000Z","msg":"咩事<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"4cb5ae2fe5409679a0f63e6bf0c424d6883c1111","tid":1634289,"uid":103617,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T14:17:49.000Z","msg":"正喎"},{"pid":"b944fb324c6bdd8d5519315436ff5c52bda6d1b2","tid":1634289,"uid":103617,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T14:31:09.000Z","msg":"我都諗緊點解無架<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"ed842683fdfa3ac7f65a35034f395004ff01a725","tid":1634289,"uid":125026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T14:33:38.000Z","msg":"唔好癲啦你<img src=\"/assets/faces/pig/shocked.gif\" class=\"hkgmoji\" />"},{"pid":"d64ad025b553e9e50d86f9f2e0c1c05ce30bc236","tid":1634289,"uid":61744,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T14:33:56.000Z","msg":"痴撚線<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"9fdd91ff92777dd69e705d3e5ce447f307f1ac8f","tid":1634289,"uid":237342,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T14:52:07.000Z","msg":"屌好撚痴線 唔睇<img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" />不過幫推"},{"pid":"dc7e401a6b18157e47a7bd91a3ed424f7a968499","tid":1634289,"uid":221265,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-07T14:55:28.000Z","msg":"建議放上<br />\nTT1069 情色文學區"},{"pid":"6d06490dfa4e1a68978238c5becc0fbb9ea926d8","tid":1634289,"uid":181156,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T14:55:50.000Z","msg":"屌我要睇屌狗乸呀，唔要gay<img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" />"},{"pid":"840a0b234da01deb15f1304076690fbaf650553d","tid":1634289,"uid":259493,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T14:56:27.000Z","msg":"<strong><span style=\"color: red;\">必須收集大量證據 警犬放火  警犬打爛店舖  警犬10月4號在街上唔見人 絕對懷疑去咗打爛港鐵 大量設施<br />\n要政府交出10月4號的 港鐵cctv <br />\n10月4號 點解一個都拉唔到<br />\n10月5,6號就係咁拉<br />\n10月4號 打爆曬後，林鄭一早準備好出嚟演講怪責示威者， 跟7月1號的打爆立法會陰謀一模一樣<br />\n話畀外國傳媒資知，學生打爛地鐵只想市民免費乘坐， 從來沒有宣傳過破壞港鐵列車， 令廣大市民造成不便， 港鐵係運載示威者離開的主要工具，不可能畀示威者破壞至不能運作</span></strong><br />\n<br />\n<a href=\"https://www.facebook.com/studioincendo/posts/2404839876430754?__xts__%5B0%5D=68.ARCSXoKqvRuPhEt5CMx4NiFyiO-j1iLZS3FdrlY40iwaNANxZf7for0MUdaA8ZyBw-jCbCep0VOjk9lh2Vgof9NMC8P-o_MHg4uJw4W34aCfkIflUkKpPceuLXQ6PhWUku-okfYhGjUthzz0baasNh1ipAbFCoMpa94buUz-7vwCybiWXqvNGQMR6iBCfYXBw31UzSUbDVmaQVlgrugP1z0DkSfSHpgb-Kc77JoTXxHN9WKWpdeLxuE01MMQLQ8zb8-n1RZbwbdDcRotMFvDToskhHU7dJk2wuAQJoNtuzx4liYkGBAeAgAaKpFeFdZ_J_cChLY9l2X8kUoa2Ik9_wzjI662&amp;__tn__=K-R\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fstudioincendo%2Fposts%2F2404839876430754%3F__xts__%255B0%255D%3D68.ARCSXoKqvRuPhEt5CMx4NiFyiO-j1iLZS3FdrlY40iwaNANxZf7for0MUdaA8ZyBw-jCbCep0VOjk9lh2Vgof9NMC8P-o_MHg4uJw4W34aCfkIflUkKpPceuLXQ6PhWUku-okfYhGjUthzz0baasNh1ipAbFCoMpa94buUz-7vwCybiWXqvNGQMR6iBCfYXBw31UzSUbDVmaQVlgrugP1z0DkSfSHpgb-Kc77JoTXxHN9WKWpdeLxuE01MMQLQ8zb8-n1RZbwbdDcRotMFvDToskhHU7dJk2wuAQJoNtuzx4liYkGBAeAgAaKpFeFdZ_J_cChLY9l2X8kUoa2Ik9_wzjI662%26__tn__%3DK-R&d=fuRTyfFj%2BaUlIJflnhZSnwjGR3CVFSgRSSfEWrWQqBA%3D&h=cf4d8ed0\" data-auto-link target=\"_blank\">https://www.facebook.com/studioincendo/posts/2404839876430754?__xts__%5B0%5D=68.ARCSXoKqvRuPhEt5CMx4NiFyiO-j1iLZS3FdrlY40iwaNANxZf7for0MUdaA8ZyBw-jCbCep0VOjk9lh2Vgof9NMC8P-o_MHg4uJw4W34aCfkIflUkKpPceuLXQ6PhWUku-okfYhGjUthzz0baasNh1ipAbFCoMpa94buUz-7vwCybiWXqvNGQMR6iBCfYXBw31UzSUbDVmaQVlgrugP1z0DkSfSHpgb-Kc77JoTXxHN9WKWpdeLxuE01MMQLQ8zb8-n1RZbwbdDcRotMFvDToskhHU7dJk2wuAQJoNtuzx4liYkGBAeAgAaKpFeFdZ_J_cChLY9l2X8kUoa2Ik9_wzjI662&amp;__tn__=K-R</a><br />\n<img src=\"https://na.cx/i/2hzaB0p.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F2hzaB0p.jpg&h=0cff9b40&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/7nBDLTL.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F7nBDLTL.jpg&h=0073efb6&s={SIZE}\" /><br />\n<br />\n<br />\n示威者冇理由可以喺觀塘站放火<br />\n八點幾已經關咗閘 😡<br />\n夜晚十點半 消防到場撲火😳"},{"pid":"14da68f8b7a2649372f8f2b0a86df3d407a55f80","tid":1634289,"uid":216228,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T14:56:45.000Z","msg":"推俾亞蛇睇"},{"pid":"e54e915b8074974bacaf19f5419e121e0c7016f3","tid":1634289,"uid":159762,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T14:57:14.000Z","msg":"<span style=\"font-size: x-large;\"><strong>香港警察濫權實錄資料庫</strong></span><br />\n<br />\n<a href=\"https://tl.hkrev.info/police-timeline\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftl.hkrev.info%2Fpolice-timeline&d=fuRTyfFj%2BaUlIJflnhZSnwjGR3CVFSgRSSfEWrWQqBA%3D&h=a2e2fe05\" data-auto-link target=\"_blank\">https://tl.hkrev.info/police-timeline</a><br />\n<br />\n<span style=\"color: red;\">仲有英文同日文版 大家落力share俾更多外國人睇！！</span>"}]}