{"tid":1634567,"cid":11,"subCid":0,"title":"《電影Joker 中的葛咸城成為了今日香港》(雲海）","createTime":"2019-10-07T08:42:53.000Z","updateTime":"2019-10-09T10:44:33.000Z","uid":249940,"like":5,"dislike":1,"uniUserReply":2,"replies":[{"pid":"934adbca32e99149b0ac8067c056d39a15086712","tid":1634567,"uid":249940,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T08:42:53.000Z","msg":"《電影Joker 中的葛咸城成為了今日香港》(雲海）<br />\n<br />\n（注意：有劇透)好坦白講我由細到大都係DC粉，當中蝙蝠俠簡直係我至愛！所以蝙蝠俠裏面所謂嘅奸角，其實每一個我都好鍾意！當華納公司決定開拍以Joker為本位的電影時，我當然高興得要從那長樓梯跳下來！不過當年初電影在威尼斯電影節播放後引發的DC迷不滿，我心情是感到非常之忐忑！事關消息指電影公司竟然將相關故事扭曲成Joker 竟然是蝙蝠俠的兄弟！這是我完全不能接受的！或許你描述蝙蝠俠最終是企鵝兄弟、或者貓女郎是兄妹，起碼他們也是動物的一群😂！但蝙蝠俠要叫Joker一句哥哥？我的天啊！這是不可能接受的！當然看罷電影，把這個心頭結也解開了！不過Joker新版電影之中，還是完全貫徹了DC一貫傳統:「戀母情意結！」我作為一個巨蟹座的70後，本身就是一個戀母情結者！當看見Joker對母親的因愛成恨！簡直令人快慰！我們對整個香港其實也是這樣：因愛成恨！由不斷服侍你到恨不得與你攬炒！我是地地道道的香港人！Joker 也是地地道道的葛咸城人！自細在這城市艱苦長大，明明有親生父母，卻被後底乸折磨得不成人形，九七前後大家也知道這個對比了吧！活在這個城市，都是政府霸權、企業壟斷、警察濫權、政棍謊言、傳媒嘲弄低下層、市民之間輸打贏要、欺善怕惡、憎人富貴厭人窮！一個出租小丑一步一步走向正面對抗暴政的角色！他不再恐懼，因為其實他已經沒有任何東西可以輸，葛咸城的小丑根本就是香港年輕一代的寫照！他最初還是帶着一個面具去對付那些所謂執法者，結果香港這邊立了反蒙面法，葛咸城的小丑索性放下面具用自己真身就去進行殺戮！當小朋友的Bruce看到政府及整個社會荒謬到如此，長大後的他還是要套上蒙面頭套，違法地進行私了過程！因為蝙蝠俠知道在這個社會根本沒有人去維持正義、保持法治，整個政府都是騙人的！說穿了，那個兄弟說假設，也是一種投射！蝙蝠俠與小丑本來就是一對不能分割的兄弟，永遠沒有割蓆的餘地，你中有我我中有你！在蝙蝠俠的漫畫世界之中兩個人從來都沒有把對方殺死，相反暗地都希望大家繼續存在，因為兩個人都完全不相信這個社會及政府的所謂法治制度政策權貴等等！當電視畫面看着警察對着一個14歲的示威者開槍擊中心臟倒地，它的震撼性不少於小丑在直播中一槍打爆那個主流傳媒主持的頭！說穿了，香港就是葛咸城！電影中葛咸城全城騷動，其實跟現實世界中香港的這幾天就是一個對照！Bruce父母明知道整個城市已經進入動盪的局面，但還要裝作什麼事也沒有，帶着兒子去看歌劇，結局大家我想已經看了十多次囉！不過整套電影還是要批評一個地方，其實導演編劇利害之處，是他們抄襲得天衣無縫！小丑跟他幻想的世界、跟他的輔導員的故事，其實非常非常接近一套冷門得接近沒有人看過的電影叫「Ghost people」抄得好，人們就沒有懷疑過！但我們的香港政府以為抄西方國家的反蒙面法就以為聰明，但別忘記西方國家反蒙面法是由議會辯論後投票立法￼通過的！香港？是由一個毒舌婦人繞過立法機構、騎劫中央、凌駕基本法隨便訂立的！香港這套戲早已核突到一個要掉進焚化爐的局面！我們不需要一個Joker,因為人人已經是Joker！我們不需要一個Batman ，因為我們已經是Batman ！我們更加不需要一個暴權政府，因為你已沒有資格存在！"},{"pid":"c90a0027eb8458ea2c2ea578fa0401a38b500f54","tid":1634567,"uid":63863,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-07T08:48:04.000Z","msg":"<img src=\"/assets/faces/pig/mock.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/mock.gif\" class=\"hkgmoji\" />真心睇完，真係分唔到係戲定現實"},{"pid":"2734818cb019c55e61c369318786084aa71f31b1","tid":1634567,"uid":249940,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T10:44:33.000Z","msg":"Pish"}]}