{"tid":1635578,"cid":5,"subCid":0,"title":"(重要)想打倒蒙面法就全部同我入黎","createTime":"2019-10-07T14:07:55.000Z","updateTime":"2019-10-07T14:07:55.000Z","uid":304769,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e608adae114ab58b5e56fb9da450f73693aeccc1","tid":1635578,"uid":304769,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T14:07:55.000Z","msg":"緊急法涉嫌違憲的案件即將於本月高院審理。<br />\n在此澄清，緊急法違憲案件未完，現時<strong><span style=\"color: red;\">法官只是拒絕批出臨時禁制令，而非拒絕審理違憲案件</span></strong>。大家請保持冷靜不要衝動，先做點實事對抗緊急法。我們仍然有一線機會推翻緊急法的，希望能看我下面內容。<br />\n<br />\n大家快D幫手找出英國，澳紐加的法律學者求助齊齊度橋揾理據證明<strong><span style=\"color: red;\">緊急法違反基本法有關立法需要經過立法機關和三權分立</span></strong>的原則<strong><span style=\"color: red;\">推翻緊急法</span></strong>。<br />\n<br />\n方法:<br />\n首先上各大大學法學院網站找出他們的學者名單<br />\n例如：<a href=\"https://www.law.ox.ac.uk/people/academic\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.law.ox.ac.uk%2Fpeople%2Facademic&d=2wHvujEsOXgOuf6ql2b4nAVsaiM9baN%2FEtUhsAXiQ7E%3D&h=88b47bcd\" target=\"_blank\">https://www.law.ox.ac.uk/people/academic</a><br />\n這就是牛津法學院的學者名單<br />\n然後每個學者去google,很快就會找到他們的電郵或者電話<br />\n然後就發電郵或者短信去跟他們概說緊急法一事並請求他們出於公義為我們想想這法例違憲的理據。<br />\nTemplate（麻煩英文好的手足幫忙修改）:<br />\nDear XXX(記得把title也要寫清楚）<br />\nI am writing to seeking your advice for juridical review of HK government making a new  anti-masking law bypassing the Legislative Council, which is believed to be against the institutional law, known as the basic law of HK. We would highly appreciate if you could help us by studying the case and find us more points,views and court cases to proof that exercising Cap. 241 Emergency Regulations Ordinance to lagislate is against constitution. If you are not interested, or this is not you field of specialty, could you please spread and share this information to your colleagues who do. This is a war to defend rule-of-law, not only for HK, but also for rest of the free world. We desperately need you.  Your help and credit will always be remembered and appreciated by us, hongkonger who wish to defend rule-of-law of HK.<br />\nYours sincerely,<br />\nXXX<br />\n<br />\n麻煩大家推到每位識英文既巴絲都睇到唔該，非分化，只是一個懷念並希望保衛香港法治的香港人的意見"}]}