{"tid":1635935,"cid":33,"subCid":0,"title":"英文垃圾既我寫咗篇文嘗試開解下外國人，手足英文好可以幫手proofread","createTime":"2019-10-07T15:48:50.000Z","updateTime":"2019-10-07T16:14:07.000Z","uid":4701,"like":1,"dislike":0,"uniUserReply":4,"replies":[{"pid":"fae6f6fb832707e1cd73914eeb5fe3094859353e","tid":1635935,"uid":4701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T15:48:50.000Z","msg":"因為我唔想外國人tldr，所以冇詳細解釋點解要鶳<br />\n純粹想佢地記得從來自由都係要抗爭先會有<br />\n如果大家都有心聲要講，不妨試下寫出黎<br />\n<br />\nIt&rsquo;s true that some scenes during the protests in Hong Kong are not fully peaceful recently. <br />\nHowever, Hong Kongers are protesting for democracy peacefully for 22 years, so what do we get? <br />\nNothing! On the contrary, CCP suppress our freedom of press, speech, religion in many different ways to control Hong Kong. There is not much left of our freedom if we don&rsquo;t fight back against the evilest regime. <br />\nPeople who commit riot may sentence to jail for 10 years. No one would choose to use violence if peaceful protests work. That&rsquo;s why there are still so many Hong Kongers going to the streets every weeks.<br />\nFreedom and Democracy in every Democratic States are not born with, it&rsquo;s their ancestors sacrificed their lives and blood in return. <br />\nPlease support Hong Kong, we need everyone&rsquo;s help!"},{"pid":"04ca0250e4c33bc6609da83a5b668ed199c76920","tid":1635935,"uid":4701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T15:53:13.000Z","msg":"先留名，希望大家改完之後可以喺Twitter瘋狂出post"},{"pid":"8dd288ca3dcc5ac476ec4a88a6d7bb3ba5658b6c","tid":1635935,"uid":14566,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T15:54:49.000Z","msg":"根本唔應該叫人help<br />\n人地理尻你自由民主啦<br />\n<br />\n應該係解釋共產黨既惡行<br />\n然後叫佢俾壓力議員 去做d favour 抗爭既野<br />\n例如keep on trade war / pass the 人權法 / 唔好買mic product"},{"pid":"08473ecf89beffe5207c35014f8250cf036ca497","tid":1635935,"uid":24023,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T15:55:36.000Z","msg":"返去讀書啦仔"},{"pid":"d514921bec9748f113dc035ddad8be61725f669d","tid":1635935,"uid":288360,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T16:14:07.000Z","msg":"Hong Kongers have been protesting for freedoms and democracy peacefully for 22 years, and what do we get?<br />\n<br />\nNothing! On the contrary, CCP violently suppress our freedom of press, speech, religion in many different ways to control Hong Kong. There is not much left of our freedom if we don&rsquo;t fight back against this evilest of totalitarian regimes.<br />\n<br />\nIt&rsquo;s true that some scenes during the protests in Hong Kong have not been fully peaceful recently. People who are convicted of rioting may sentence to jail for 10 years. <br />\n<br />\nNo one would choose to use violence if peaceful protests work. That is why there are still so many Hong Kongers risking their lives, protesting on the streets every week.<br />\n<br />\nWe know that Liberty and Democracy are not something nations are born with. Ancestors sacrificed their lives and blood, and often failed. <br />\nAs Thomas Jefferson, one of the Founding Fathers of the US said, &quot;The tree of liberty must be refreshed from time to time with the blood of patriots and tyrants.&quot;<br />\n<br />\nWe are willing to pay the price of having a free, open and moral society. <br />\nPlease support Hong Kong, we need everyone&rsquo;s help!"}]}