{"tid":1635088,"cid":33,"subCid":0,"title":"勇武前線手足請入","createTime":"2019-10-07T11:50:49.000Z","updateTime":"2019-10-07T13:09:41.000Z","uid":284689,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f47bdd95239e15fb56039bad2c3212d93041e918","tid":1635088,"uid":284689,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T11:50:49.000Z","msg":"首先好多謝各位前線為大局做咗咁多嘢，你地嘅勇氣比我地成年人更加大<br />\n<br />\n經過咗過百日嘅逆權運動，本巴打有啲想同大家分享<br />\n<br />\n本巴打係一個和理非，而身邊有唔少朋友都係和理非，但我會再係和理非細分3種<br />\n1.接受勇武衝擊嘅和理非（裝修，鶳等）<br />\n2.接受但唔認同衝擊嘅和理非<br />\n3.跟從港共規則嘅和理非（唔蒙面，無不反對通知書唔出嚟）<br />\n<br />\n而本巴打屬第一類，係呢段日子入面，每日睇到有好多手足被捕甚至送頭，其實真係好心痛，每日對我或身邊嘅和理非嚟講，好怕每一日睇到有手足發夢被捕<br />\n<br />\n有幾樣野係我哋觀察得到嘅嘢，而且問題幾嚴重下，希望大家分析一下<br />\n<br />\n最近出嚟嘅人少咗，我諗呢個係無人可以否認嘅事實，但另一個事實係唔出嚟嘅人，其實有好多仲係好支持各位手足，奈何港共不斷斬腳趾避沙蟲同埋一啲手足嘅行動，令好多想行出嚟，但唔敢<br />\n<br />\n引個實例，係蒙面法公佈當日有好多手足出咗嚟，周圍封路，包括咗好多主要幹道，有唔少人返唔到去，到前日同琴日都係，主要係交通方面<br />\n<br />\n個人認為蒙面法同反對通知書係針對和理非，因為武勇已經豁出去，就算發夢比捕都一定告暴動，而呢兩樣惡法好明顯係想嚇怕上面所指出嘅2.3類和理非，而且為數不少<br />\n<br />\n堵塞咗主要幹，停黨鐵其實會令唔少人想出都出唔到，當然心水清嘅人會知道成件事民意仍然存在，只不過係行出嚟嘅人少咗，唔代表唔支持<br />\n<br />\n現家個情況有啲係踩入陷阱，正當打緊國際輿論戰之際，少咁多人行出嚟，港共一定會話：咁少人出嚟，民意逆轉<br />\n當然心水清嘅香港人知咩事，但係國際上，好多媒體或者外國人未必知咁深入，故勿論香港人知唔知咩事，但係外國眼中，客觀效果可能真係會覺得有少許民意逆轉<br />\n<br />\n如果想多啲人嘅身體行返出嚟，其實攔截交通而疏導唔到會令好多2.3類和理非卻步，當然第1類和理非仍然會行出嚟，所以手足們要留意堵太多主要幹道呢個問題<br />\n<br />\n我嘅立場嚟講，發夢唔緊要，最緊要撤到，所謂「留得碌鳩在，哪怕無西吊」，比人閹咗真係無後路<br />\n<br />\n另一樣係早一星期係沙田個佈局問題，感覺上手足唔多熟地形<br />\n<br />\n當日綠衫軍係沙田正街大會堂位置攻入，新城市封咗，而手足好多係正街近新城市巴士總站對出部署<br />\n當日如果畜牲小隊係文化博物館包抄入嚟新城市，我深信當日發夢嘅手足會損失慘重，比較幸運嘅係班畜牲小隊係好運斜路攻上嚟，有好多手足都走到<br />\n<br />\n因為每次發夢總有人被捕甚至送頭，個人認為以撤退到為大前提，<br />\n港共想打長期戰等件事慢慢拖到無止境，係非常之長嘅消耗戰，所以手足們一定要好好嘅撤退方案，係死胡同部署好易送哂頭<br />\n<br />\n告唔告得入係一回事，比班狗拉咗都一定會折磨手足先，所以跪求手足要一定撤到<br />\n<br />\n雖然我地無你嘅勇氣行到咁前，但好多人都好關心你地<br />\n<br />\n呢幾個月以嚟，無一晚係瞓得安落，要靠安眠藥先瞓到，每次打開新聞都好驚見到手足比人拉，班狗實在太重裝，各位手足真係要識得be water<br />\n<br />\n不被捕，不分化，不割席<br />\n光復香港，時代革面"},{"pid":"5a5c7ef51b3ff5eca9628960faa08216e0a31617","tid":1635088,"uid":284689,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T13:09:41.000Z","msg":"沙田手足請看"}]}