{"tid":1636758,"cid":38,"subCid":0,"title":"A word to foreign newcomers","createTime":"2019-10-07T20:39:22.000Z","updateTime":"2019-10-07T21:14:46.000Z","uid":309774,"like":6,"dislike":0,"uniUserReply":4,"replies":[{"pid":"9e82cfade2f0703bc80afb568e86c47286ff4880","tid":1636758,"uid":309774,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T20:39:22.000Z","msg":"To all foreigners:<br />\n<br />\nLihkg plays an important role in the recent political movement in HK due to its <span style=\"color: red;\">high accessibility to the public</span>. Everyone, from students to adults, frontline protesters to the supporting line, and even elderlies can absorb opinions from one another and comment on the latest development of the protesters.<br />\n<br />\nYet, this also implies there are <span style=\"color: red;\">always clashes on ideas, especially on the future direction of the movement. </span>The latest example would be the debate on whether to punish those pro-ccp business which constantly take advantages on HK-ers. Some argue we will have <span style=\"color: red;\">no mercy</span> on them (like on mtr) as they directly caused significant tragic incidents what happened on 831 in prince edward station). Some insist on taking a <span style=\"color: red;\">step by step approach</span>, voicing out our discontent by stop buying/supporting these shops no more. (Yoshinoya for instance, as it fired a staff who posted political memes on police brutality) <br />\n<br />\nWhat&rsquo;s more scary is that the <span style=\"font-size: x-large;\">police or government may try to manipulate the people by spreading fake news/inappropriate comments on this forum, intensifying the debate within protesters and also dividing us. </span>But throughout the three months, we HK-ers have shown the world that we fight together as one. <span style=\"color: gold;\">&lsquo;5demands, not 1less&rsquo;. I</span>t&rsquo;s simple as that. So do not let this forum fools you. <span style=\"font-size: xx-large;\"><span style=\"color: gold;\">The comments/posts here represent no one and yet, it represents EVERYONE.</span></span> We will always respect what our fellows&rsquo; voices and we hope the world can see this, and most importantly, to <span style=\"font-size: xx-large;\">join us. </span><br />\n<br />\nLet us know what you think by registering an account and start talking to us. <span style=\"color: red;\">Again, our final goal is to build us a better HK with freedom and liberty. We will always reflect on our actions so as to fight to</span>wards our goal and your comments are always welcomed.<br />\n<img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/bye.gif\" class=\"hkgmoji\" /><br />\n<br />\nLove,<br />\nA true HK-er"},{"pid":"6c69f7ff88ab557205c50e5af18b28f78d44a269","tid":1636758,"uid":56665,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T21:12:03.000Z","msg":"Push"},{"pid":"24f71b71093b2f6c6e56ef8524b9c0640db5601c","tid":1636758,"uid":288648,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T21:13:28.000Z","msg":"push"},{"pid":"a2e792548f66b145737e4b2396d7419002ec182e","tid":1636758,"uid":31745,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T21:14:46.000Z","msg":"All you want to know about Hong Kong<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /><br />\nPlease join us!"}]}