{"tid":1636267,"cid":5,"subCid":0,"title":"下一步，應該點做？ 2019.10.8","createTime":"2019-10-07T17:22:15.000Z","updateTime":"2019-10-07T17:32:10.000Z","uid":153665,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6682d99a02ee32d3a7ca2e773bd9f7e83a062a4a","tid":1636267,"uid":153665,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T17:22:15.000Z","msg":"【下一步，應該點做？】節錄<br />\n<br />\n強推《禁蒙面法》，連白痴都知只會激起更多民憤，政府會不知道麼？用火水救火，正正就是軍政府的目的，劇本：《禁蒙面法》激起更多暴力抗爭，「暴徒」焚燒地鐵和商店，暴力「私了」視法律如無物，因此有必要無限期延遲11月區議會選舉，以免社會出現更多暴力。所以，最落力傾巢而出開曬記招狂sell《禁蒙面法》的是誰？就是最希望取消區議會選舉的建制派。<br />\n <br />\n我想到四個字：<br />\n 那四個字就是「田忌賽馬」。戰國時代，將軍田忌跟齊威王賽馬，但他的馬比不上國王的馬，每次都輸，非常沮喪。各自的馬分為上、中、下三等。齊威王用自己的上馬對田忌的上馬，中馬對中馬，下馬對下馬。由於齊王每個等級的馬都比田忌的馬強一些，所以田忌次次都輸到開巷。孫臏對田忌說：「你再賽一次，我有辦法幫你贏。」比賽開始，孫臏先以下等馬對齊威王的上等馬，第一局田忌輸了。齊威王好得戚，大力譏諷，又話自己好叻？咪又係屎橋！孫臏不理他。第二局：孫臏拿上等馬對齊威王的中等馬，勝了一局，齊威王有點慌亂了。第三局：孫臏拿中等馬對齊威王的下等馬，又贏。三局兩勝，田忌贏了齊威王，所有人看傻了眼。<br />\n <br />\n📌啟示：<br />\n <br />\n1.    不要被軍政府惡形惡相嚇怕。冷靜，先認清什麼是我們的上、中、下馬？什麼是軍政府的上、中、下馬？<br />\n <br />\n2.    林鄭的「上馬」：三萬警察 + 擺阿爺上檯 + 濫權濫捕 + 江湖朋友 + 藍絲。不過最微妙的是，她這些「上馬」全部同時也可以是她的「下馬」。換句話說，林鄭的上馬虛無、易變、同佢本人一樣完全靠唔住。<br />\n <br />\n3.    孫臏所做的其實就是be water。明知我們的上馬不及對手的上馬，那一局我們就出下馬hea跑，浪費對手的上馬。政府出重兵想引抗爭者加倍暴力，我們偏要淡淡然。《禁蒙面法》推出後的週末，大批和理非上街遊行、勇武亦有暴力場面，世界已經知道香港人向蒙面法say no，做到效果了。咁next step呢？如果繼續出現暴力畫面，林鄭就會有充份理由取消11月區議會選舉。相反，忍她兩星期，商場唱歌、人鏈、中環快閃遊行等可以繼續，但全都是和平進行，港鐵和藍店不再受到破壞，如果林鄭在毫無必要下強行取消區選，國際一定大力譴責。<br />\n <br />\n警察臥底放火就由得他們放個飽，我們食花生，不受挑釁煽動，讓「鬼」唱獨腳戲。很多破壞都是警察臥底所為已不是新聞，好簡單，我Facebook對上一個post請大家自行分析是否有鬼，結果五毛比其他post多出幾倍，每次特別多五毛，都是因為講中了他們最緊張想掩飾的不堪真相。此地無銀，若是坦蕩，何須激動？<br />\n <br />\n4.    孫臏本人超勁。他原名孫伯靈，因受過臏刑而稱孫臏。臏刑是中國古代一種酷刑，砍去一隻腳或雙腳。孫臏因為才學出眾而遭同學龐涓妒忌，陷害他被砍腳致身體殘疾，到處被人譏笑，但他不認命，千辛萬苦逃到齊國成為軍師，輔佐齊國大將田忌兩次擊敗龐涓，奠定齊國的霸業。所以，不要放棄。<br />\n <br />\n5.    第一回合孫臏輸了，齊威王嘲笑他揶揄他，但孫臏不理，因為他很清楚知道自己的ultimate goal是要贏這場比賽，不是贏一個回合。吵什麼？睇result吧。口舌意氣之爭，就算贏了，一刻爽了自己，卻輸了大局。Bloomberg報道中環JP Morgan一個大陸banker因為說了一句「我們都是中國人」而被打。國際輿論本來是我們的「上馬」，但這類畫面(再加上加料做fake news) 會令抗爭者大大失分。我們千辛萬苦為反抗被滅聲而奮鬥，如果我們不准別人發聲，那不是變成跟藍絲一樣嗎？不論立場，他是有權說話的。「愛國記者」付國豪在機場被打，之後獲十萬元獎金，成了民族英雄，大家花了很多時間和力氣向外國人解釋道歉。人家升職發財，我們輸掉人心，為啖氣，值得嗎？我們只要改變應對方法，可以令藍絲由林鄭的上馬變成她的負資產。相信大家都看過幾條片，外國記者問大陸留學生如何看香港反送中，那些大陸學生的無知和暴發在全球網絡瘋傳，讓醜人自曝其短就是對付他們最好的方法，我們只需平心靜氣，像那位外國記者問一些簡單問題，例如大陸人指控我們搞港獨，我們斯文大方地反問：五大訴求無一是港獨。你知道五大訴求是什麼嗎？他們必定啞口無言。當然，我們必須用手機拍下，與全球人類分享。用我們的上馬(香港人的理性文明)，去迎戰軍政府的下馬(無知野蠻的藍絲)。<br />\n <br />\n6.    「時間」是我們的上馬，看看歷史就會知道，公義一定會得到最後勝利。「贏」是什麼意思？記住田忌賽馬，三局兩勝。我們可能要打上一百、甚至一千局。無論如何，保住條命，留有用之軀同妖怪打足一千回合。<br />\n <br />\n7.    團結是我們一隻potential的上馬。為什麼只是potential？香港人不是已經很團結了嗎？係，但唔夠。遠遠未夠足以打倒巨人歌利亞的團結。為什麼年輕人要勇武？因為他們覺得別無選擇，才被迫冒著被警察打死的危險走上前線。其實一直有一個最有效、最和平的方法──全港無限期大罷工，直至政府回應五大訴求。但8月5日那次未夠團結，同時被那些阻路、阻人搭地鐵返工的畫面分散了注意。無需阻路的，全人類照常返回公司，採用劉江華局長的「扮工方式」，坐在辦公室不辦公，司機坐在司機座位不開車，公務員坐在office不工作，機場人員、空姐、各行各業上班而不辦工，請問政府頂到幾耐？<br />\n <br />\n烏克蘭推《禁蒙面法》後，市民更憤怒，繼續上街，政府用真槍掃射，死了二百人，激怒了更多人，總統深夜走佬，事件結束。香港警暴升級是肯定的，真槍開過一次，射中人也不用承擔後果，之後當然就會開得更爽，更肆無忌憚，難道真要像烏克蘭死二百人才能換來一個階段的勝利？明明有一個和平的方法可以避免年輕人送命，犧牲的是賺少一點錢或可能影響前途。相比人命，你會如何取捨？罷工影響經濟？那出解放軍、警察瘋狂暴戾又不會影響經濟嗎？相比起來，大罷工的影響期更短，盡地一鋪，解決林鄭，我們便可以回復正常生活，否則繼續拖，大家難受。<br />\n <br />\n香港人已經無路可退，只有一個方法可以爭取一線生機──團結，比現在再團結十倍。<br />\n <br />\n節錄自 #王迪詩 facebook"},{"pid":"1ba217fdf64e5725a8b09c8c3a3dc9b1b60acb05","tid":1636267,"uid":153665,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T17:23:05.000Z","msg":"推"},{"pid":"c05bbee06b0ba149e8dd46707927c3c346a2151f","tid":1636267,"uid":153665,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-07T17:32:10.000Z","msg":"推"}]}