{"tid":1637865,"cid":38,"subCid":0,"title":"Introduction to MK behaviors.","createTime":"2019-10-08T06:20:11.000Z","updateTime":"2019-10-08T13:22:23.000Z","uid":105678,"like":1,"dislike":4,"uniUserReply":9,"replies":[{"pid":"0f947f2ceb75142157714df1a68baed3f75212c9","tid":1637865,"uid":105678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T06:20:11.000Z","msg":"<div style=\"text-align: left;\">First of all, what is MK? By surfing the encyclopedia of virtual communities in Hong Kong (<a href=\"http://evchk.wikia.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fevchk.wikia.com&d=nKAZF5zAPcG2WvBXR7hnIo093lW9tX0rIZwo7%2BvO8Vk%3D&h=147e3859\" data-auto-link target=\"_blank\">http://evchk.wikia.com</a> , also known as EVCHK), we know that those adolescents having Mong Kok looks, say smoking or bearing tattoos, are MK indeed. Such definition is barely microscopic because all HKGalden brothers and sisters know that MK behavior is worldwide. Allow me to interpret MK as Malicious Kids (noun) or Maliciously Kidding (adjective). To the general public, those having Mong Kok looks are delinquent juveniles and they are definitely malicious kids owing to immaturity, but to be frank, amidst adults many kidding scenes are on the play. For instance, Office Politics is composed of many cunning colleagues kidding their rivals. As the outcome of Office Politics can be a person being sacked or suffering from psychosis, such behavior is definitely maliciously kidding, and we can call the participants MK.<br />\n<br />\nIn light of the abovementioned example, there are so many behaviors that can be treated as MK behavior. The most common one is affectionate love, or in Chinese, 戀愛. If a pair of MK couples are in [love] relationship, the outsider will curse them &ldquo;a bastard and a bitch&rdquo;, or in Chinese, 狗男女. We know that the Chinese translation of bastard is 狗公, then how about bitch? Looking through EVCHK, we have a Cantonese term called 港女 (Kong Gal). Also, in ACG (Anime-Comic-Game) we also have many Japan-imported terms like 宅女 (Female Otaku) or 腐女 (BL-indulged Gal). Since all of them pursue affectionate love, i.e. having a tendency to communicate with many bastards to develop human relationship hegemony for speculative reasons, including but not limited to Office Politics, we can deduce that nearly all females can be bitching very well. Simply put, we relate MK behavior with involvement of any females.<br />\n<br />\nSome may be puzzled about the definition of human relationship hegemony which contains terminologies from sociology. Allow me to use physiological approach to interpret this term: All females can spread pheromone to induce intimate behaviors. The more senses of security a female perceives, the more amounts of pheromones would be secreted by females. Then the opposite sexes (I mean the bastards) receiving pheromones will be very much aggressive as a result of chemistry between androgen and pheromones. That is to say, a bastard in love will perform many personal attacks to his rivals and such behavior is indeed MK. Such aggression is a guarantee of protectionism favoring the love mate, and of course the female will mimic the bastard&rsquo;s aggression for defending her rivals. We then describe this couple as enjoying human relationship hegemony. As a corollary, MK behavior has the tendency to build up such hegemony.<br />\n</div>"},{"pid":"50a106f24ee077de8713a927873d8dea9f1ca334","tid":1637865,"uid":105678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T06:20:23.000Z","msg":"Then, we extend MK behavior to 1-boy-N-girl, N-boy-1-girl, N-boy-No-girl and No-boy-N-girl situations. The 1-boy-N-girl case is indeed an ideal human relationship for reclusive males (in Cantonese 毒男), be it involve reality (ternary) girls or non-reality (binary) girls. In fact, as we patron public transport facilities such as MTR, we can see many Mong-Kok-look bastards having a gang of bitches fooling around, jeering at nonsenses and loudly blah-blah-blah against the single (單身人士). As human relationship hegemony must involve personal attacks, it is expected that reclusive males are also aggressive. In this sense, we can observe that HKGolden forum AN board (動漫台) contains many maniac reclusive males defending for his virtual-reality &ldquo;wife&rdquo; and the swearing between the members amounts to typical behavior observed in [cyber] mental ward. Since these &ldquo;toxic&rdquo; males pursue love, they intend to develop human relationship hegemony once reality girls are in hand, we can say that reclusive males in HKGolden forum AN board are a gang of MK. Birds of the same feather flock together, so in the case of N-boy-1-girl, the only girl can manipulate the aggressive males as a typical form of human relationship hegemony. The only difference with &ldquo;toxic&rdquo; males is that, in EVCHK we can use another Chinese term 觀音兵 to describe the N boys because when the only girl operates a &ldquo;loyal&ldquo; bastard she is not necessarily falling love with him.<br />\n<br />\nThe N-boy-No-girl case is a little bit difficult to understand. This case is not 100% linked with MK behavior, given that if the boys are not bastards. Pay attention to the meaning of bastard here: those having experience of affectionate love are all bastards. To be rude, we can say all married males are bastards but this is NOT an accurate speculation because those males being divorced may have hatred to females. Those males hating females cannot form human relationship hegemony and in this case to call them bastard meaning that you are acting MK behavior instead. The best skill for a bastard (In MBTI, they are mostly ISTJ, ISFJ or ESFJ that have IQ&lt;100) is mimicking (In MBTI, we refer this behavior as a psychological function called extraverted intuition), so even all other boys have no love experience, given that they pursue affectionate love, they can still mimic the behavior of existing bastard(s) and become apprentices of bastards. Actually, wooing/flirting females can be learnt from socialization with bastards, and it is human instinct that without negative feedbacks (e.g. being betrayed by females), all males tend to propose females.<br />\n<br />\nLastly, we deal with No-boy-N-girl situation. Strictly speaking, the girls in this case are mostly schizophrenic as their behaviors are largely contradicting. They pursue gender equalities, but on earth they always seek jetsos from affectionate love. You can expect that the girls can have many instances of affectionate love and by no means are they virgins. Love is MK behavior indeed. In retrospect, as a Chinese saying goes, &ldquo;紅顏禍水&rdquo;, MK directs against the intellectual."},{"pid":"6fc8068979f44f05ae80a2a18dd996ce4dcc2642","tid":1637865,"uid":126835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T06:22:11.000Z","msg":"剪"},{"pid":"51242d39ac4c0a83495a99aa6d3a666a49b9b2aa","tid":1637865,"uid":105678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T06:22:18.000Z","msg":"Author:Hong Kong promkresearcher turbigtle"},{"pid":"fc84bcc31db2afa2e9cf8d9332f29ae467872cba","tid":1637865,"uid":49094,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-08T06:24:12.000Z","msg":"Too long didn&rsquo;t read"},{"pid":"897b7df302b0942be74199e90b3c3b7ac431b991","tid":1637865,"uid":105678,"like":0,"dislike":1,"score":-1,"quote":{"pid":"fc84bcc31db2afa2e9cf8d9332f29ae467872cba","tid":1637865,"uid":49094,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-08T06:24:12.000Z","msg":"Too long didn&rsquo;t read"},"citedBy":0,"replyTime":"2019-10-08T06:26:34.000Z","msg":"This is a old essay form a network culture online researcher."},{"pid":"fb8b437aa6ea2dc2fe0cec6b67c87b2a8e7b48ec","tid":1637865,"uid":125976,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-10-08T11:33:51.000Z","msg":"烏大龜 is the professor of this domain<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},{"pid":"6a98ccc17c20e2feff9682affc0985e6836a2c1c","tid":1637865,"uid":322230,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T11:34:12.000Z","msg":"<span style=\"font-size: xx-large;\"><span style=\"color: gold;\">合法公民抗爭！！！！！你都唔想郁？？？？？？ 唔使旨意想贏！！！！！<br />\n快啲跟住做啦<br />\n<a href=\"https://lih.kg/1637669\" data-auto-link target=\"_blank\">https://lih.kg/1637669</a></span></span>"},{"pid":"3840bdd4e62820faeba62645ffe35a942f1d3986","tid":1637865,"uid":39181,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T12:33:09.000Z","msg":"idk what7 u say"},{"pid":"0aefbf9c781228c37bf12f60d7d9e713bf49b43b","tid":1637865,"uid":160692,"like":0,"dislike":0,"score":0,"quote":{"pid":"fb8b437aa6ea2dc2fe0cec6b67c87b2a8e7b48ec","tid":1637865,"uid":125976,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-10-08T11:33:51.000Z","msg":"烏大龜 is the professor of this domain<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-10-08T13:12:17.000Z","msg":"so true<br />\nHe can lead a faculty to look into MK behaviour.<br />\nLooking forward to his lectures"},{"pid":"1a9ec512561624c23854df086fd559b3863cf1fc","tid":1637865,"uid":41298,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T13:13:35.000Z","msg":"lol TLDR"},{"pid":"732b7c4eeda5048d15db29f4a6ddecfbf1b05612","tid":1637865,"uid":199590,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T13:22:23.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}