{"tid":1638596,"cid":5,"subCid":0,"title":"小小無聊, 求點評下","createTime":"2019-10-08T11:06:42.000Z","updateTime":"2019-10-08T11:11:47.000Z","uid":323700,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"75149a7e8c9c9815172038baa7f31c8e7e471b0d","tid":1638596,"uid":323700,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T11:06:42.000Z","msg":"打左篇好rough 既個人感受比鬼佬朋友睇<br />\n兄弟麻煩幫手點評下<br />\n我知D用詞好rough同埋可能grammar錯<br />\n不過我都係好倉卒咁打<br />\n<br />\nTo people who are curious about the situation in HK:<br />\n<br />\nProtest is the only way to bring democracy to our home. We the people from HK during 2014 carried out a totally peaceful protest for about 2 months, called umbrella revolution. That demostration reveals the power of love of HK people against totalitarianism.<br />\n<br />\nAnd this brought us a very sad fact that &quot;Peaceful&quot; demonstration is no solution to a city governed by dictatorship and the Chinese communist party. We the HK people used to raise our hands in surrender in front of the police. People put up their umbrella to protect police from heavy rain. People even chat with police to hopefully bring back a new ally.<br />\n<br />\nHowever, the Umbrella Revolution in 2014 was a total failure. We gained nothing from the protest and absurdity of this city is still in progress. Property price is constantly and nonsensely high. Inflation continues and bring us burden. Legislative council is under control by the members of the CCP. Hong Kong is in fact only a city cloaked in skin of &quot;international city of freedom&quot; but it is just a joke after all.<br />\n<br />\nWe understand that from the media you have seen a lot of news about the new protest in HK against the extradition bill. It is also well known that we had more than 200 million people standing out for HK in a peaceful protest. However, you will never see this again because &quot;peaceful protest&quot; is no longer allowed in HK. Every new protest will receive no &quot;letter of no objection&quot; from the police and every demonstration will be deemed ILLEGAL.<br />\n<br />\nWe love peace, but it is not a solution when it comes to dealing with totalitarianism. Sometimes you have to stand out to fight for yourself against hostility. This protest is not under control by any of our political parties but HK people.<br />\n<br />\nWords are never enough to show you truths. Media can be fake. Words can be fake. Even people can be fake (see those chinese 50 cents (or chinese patriots, or troll) from mainland China/Malaysia/Singapore). What I can say is when you believe in freedom and democracy, you know what is true.<br />\n<br />\nSometimes I feel tired explaining to people what is actually going on in HK because you have to show people &quot;facts&quot; and &quot;videos&quot;. Even though, they may not believe in you and that's the greatest burden ever. Your understanding is a gift to us and we believe, as always, human rights and democracy are the only way to bring true peace to a city."},{"pid":"2648a11cab0a1e95324ea0f2b80c1314d9df514b","tid":1638596,"uid":327740,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T11:08:46.000Z","msg":"此回覆已被刪除"},{"pid":"7bc8112bc708c6d140ea9c6f4c190571da2434dc","tid":1638596,"uid":144849,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-08T11:09:16.000Z","msg":"好 不過無人會睇 sor"},{"pid":"d53757a4c610c75bfcd6168776719914c4d2714b","tid":1638596,"uid":323700,"like":0,"dislike":0,"score":0,"quote":{"pid":"7bc8112bc708c6d140ea9c6f4c190571da2434dc","tid":1638596,"uid":144849,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-08T11:09:16.000Z","msg":"好 不過無人會睇 sor"},"citedBy":0,"replyTime":"2019-10-08T11:10:53.000Z","msg":"實有人睇ge<br />\n唔多咁解je <img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"0a3ed8872f01d3e421f3df9bdd1616e949d3d924","tid":1638596,"uid":144849,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T11:11:47.000Z","msg":"如果咁就無人睇了"}]}