{"tid":1638028,"cid":38,"subCid":0,"title":"[translation] Letter for Hong Kong","createTime":"2019-10-08T07:28:30.000Z","updateTime":"2019-10-08T11:32:28.000Z","uid":166541,"like":4,"dislike":0,"uniUserReply":8,"replies":[{"pid":"b5e605f94ed242fa147755bd08410911aee7fa81","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:28:30.000Z","msg":"// first time translating, please don&rsquo;t go harsh on me <img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /> I tried to capture the essence of the passage while making scene of it for foreign readers, I&rsquo;m sure there are typos but I tried <img src=\"/assets/faces/dog/itdog2.gif\" class=\"hkgmoji\" /><br />\n// This is a passage that captures the mindset of young protesters and his thoughts on the direction the movement shall take<br />\n// source: <a href=\"https://lihkg.com/thread/1637381/page/1\" target=\"_blank\">https://lihkg.com/thread/1637381/page/1</a><br />\n<br />\n#repostFromTheInternet<br />\n#pleaseReadTheWholeThing<br />\n<br />\nA letter to my home: the dawn will not fall from the sky<br />\n<br />\nTo beloved Hong Kongers:<br />\n<br />\nI am just a nameless undergraduate student, I set my mind to focus on my study, whatever happens in the future I&rsquo;ll leave it till then! Who would have thought, a tremendous political storm would strike, out of the blue, shocking everyone in 2019.<br />\n<br />\nThe prelude of this tragedy has long been played&hellip; the Tiananmen Square protests 30 years ago is the enlightenment of politics for that generation of Hong Kongers, it&rsquo;s just that we did not foresee its future implications. We will not foresee that one day, we will be in the same position as the student in Tiananmen square, being squashed by the murderous political force, our awakening is too late&hellip; In 2003, half a million people protested against the legislation of article 23 (1), a world without freedom of speech was so close in becoming the reality of Hong Kong&hellip; Five years ago, we were inexperienced, our 96-day Occupying Central Movement did not bring us democracy, instead, it fades into nothingness&hellip; in 2016, the local &ldquo;Brave Ones&rdquo; frontline protesters emerged, but they were imprisoned under the criticism of many, only until now have we realized that Edward Leung&rsquo;s (2) vision was so ahead of his time&hellip; In the past 2, 3 years, Legco members being disqualified one after another (3), yet the public turned a blind eye, blaming the victims, laughing at Leung Chung-hang and Yau Wai-Ching&rsquo;s actions, we would never think these could lead to this point we are at today&hellip; We are no different from the individuals mentioned above, we are facing a totalitarian government, the tanks 30 years ago is in the same nature as the police vans of today. Eventually, we will have to put our backs to the wall and fight the fight. Just that we have never thought the fight will come so soon."},{"pid":"9fe9111d943e24ad5797b0a166e93ae36f52e15d","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:30:34.000Z","msg":"When facing this harsh disruption to our daily life, most would choose to deny, to avoid, to look away, we keep telling ourselves that Hong Kong situation is not worsening. We want so desperately for Hong Kong to get back to normal soon, to run away from this terrifying truth, but I will tell you the brutal reality: Hong Kong is in its final hours &mdash; this fight with the tyranny, once we back down, we will lose everything. In June, all we wanted was for the government to withdraw the extradition bill, no one expected it to turn into a violate repression. One thing after another, Hong Kong Police force abusing their power, beating protests, made all our us hurt from the inside, the innocent youngster with face cover in blood on the broadcast, they put in everything they have for Hong Kong&rsquo;s future. Even to the point, we joke about then incident of police officer Chu Jing Wei (4)&mdash; if the incident was to happened in 2019, it would not be a problem for all the law he broken, all the cruelty he has done, and he would have no consequence for his actions. We must admit, accept that tyranny has arrived in Hong Kong, rule of law has completely shattered, putting on the green riot police suits makes you the privileged class that goes above all laws; on the other hand, being young and wearing black becomes crimes itself. Especially when a live round was shot into a form 5 student&rsquo;s chest, fear stormed into everyone&rsquo;s mind. A lot of Hong Kongers are so, so, so worried about the June 4th incident replaying in Hong Kong. When the totalitarian government used the Emergency Law to spontaneously set up the Anti-Mask law, we realized there is no way back for Hong Kong. Hong Kong is in a state of curfew, Supermarkets, shops, malls shut down at any minute, traffic is cut off, the police force can casually conduct searches and arrest civilians at their will; when residents of a district can be charged with unlawful assembly just for being in their neighborhood. Hong Kong has reached a point of no return, the only way out is for the totalitarian government to be shut down, and for democracy and freedom to come to Hong Kong."},{"pid":"b1f80745f02b4c2bfc3fefa68a02b3b7093d8ffc","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:31:09.000Z","msg":"Thankfully, in the darkest time can we always see the faint lights &mdash; there&rsquo;s always a silver lining behind clouds, just when we thought compassion and benevolence were long lost in this city of bright lights, somehow in this movement, in front of tyranny, people of different class, of different background, of different generation have come together in front of this wall of tyranny, because all of us share the same identity &mdash; we are Hong Kongers, we are the eggs facing the tall, brick wall. Because we individually have little to no power to change the situation, we need to gather our force. I have never seen Hong Kong being so cooperative, it is such a beautiful, moving scene.<br />\n<br />\nWhat we lack now is the heart of a &ldquo;勇武(Brave ones)&rdquo;&hellip; &ldquo;Brave ones&rdquo; is not just a name for the group of people at the frontline of the protest, it is a quality &mdash; a willingness to sacrifice everything, a mindset of sacrificing oneself. &ldquo;Brave ones&rdquo; are those that will stand in front of violence, willing to protect the ones in the back, willing to stay behind, being prepared to face the worst consequences. These individuals will sacrifice their bright future, everything they have. Many people say &ldquo;Brave ones&rdquo; are dying out, we are losing them to the police every time more of them get arrested. For the movement to last, people say shall stay away from the frontline. Actually, we are unknowingly putting on all of the burdens of the movement to the &ldquo;Brave Ones&rdquo;, we think it is too big of a risk to take to stand at the frontline, so we leave this responsibility only to the brave ones; We feel that going on a strike is too much of a risk, so we count on the &ldquo;Brave Ones&rdquo; to set roadblocks and destroy &ldquo;Empty R (the railway service)&rdquo; while bearing the risk of being arrested, so we can work at home at peace. For us to push this totalitarian political body, the only hope is for everyone to be part of the &ldquo;Brave Ones&rdquo;, everyone shall have the mindset of sacrificing ourselves for the others, we then will see a solution. Once again, this does not mean everyone shall be at the frontline during protests, you can continue your means of peaceful protests, but the question lies in: whether you have the determination of the &ldquo;Brave Ones&rdquo;?"},{"pid":"224317f348a8d123713cb0b44cd075c517a636dd","tid":1638028,"uid":166541,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-08T07:31:24.000Z","msg":"For myself, I already decided to go on strike for my study until we reach victory, I have no idea how long this fight would last, I might eventually have to drop out from school, I don&rsquo;t know. However, I believe if we have the same goal, we can still see the light. To liberate Hong Kong, we cannot just wait for the coming of dawn, as our dawn will not fall from the sky. The dawn of ours is in our hands, with the lights that each of us has, shine it through the skyline. That would be our dawn. Save Hong Kong ourselves, we cannot still just count on others. To go on strike at work, we shall not wait until someone announce a striking movement, we are all individuals capable of acting at our wills: take the initiative to form a labor union, active form discussions and prepare for strikes ourselves. To strike from school, we shall not wait until someone launches an act, not to look at it from aside. We shall take an active stance, actively plan the movement, in hopes of our actions can paralyze society, shock the government. At this time of a leaderless movement, we now lack a platform to motivate and gather people to take actions, the leaderless movement is a challenge to everyone on whether we are determined enough to take the lead ourselves. Voicing out our opinions, while protected by the crowd. Anyone can be the leader at any time, to take on the burden of others at any time, to sacrifice yourself for others at any time. Do you have this mindset?<br />\n<br />\nIf you read up to this point, thank you for your patience, I hope you can repost this passage. I genuinely hope for everyone to be the &ldquo;brave ones&rdquo;, for everyone to save ourselves.<br />\n<br />\nGlory to Hong Kong.<br />\n<br />\nLiberate Hong Kong, revolution of our times.<br />\n<br />\nHong Kongers, resist.<br />\n<br />\n(1): <a href=\"https://en.m.wikipedia.org/wiki/Hong_Kong_Basic_Law_Article_23\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fen.m.wikipedia.org%2Fwiki%2FHong_Kong_Basic_Law_Article_23&d=NaStGCRJdOSKaO4BfYueNt4xWyFD0xakOW3kliQQxS8%3D&h=66b537f4\" target=\"_blank\">https://en.m.wikipedia.org/wiki/Hong_Kong_Basic_Law_Article_23</a><br />\n(2): <a href=\"https://en.m.wikipedia.org/wiki/Edward_Leung\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fen.m.wikipedia.org%2Fwiki%2FEdward_Leung&d=NaStGCRJdOSKaO4BfYueNt4xWyFD0xakOW3kliQQxS8%3D&h=9c2b501b\" target=\"_blank\">https://en.m.wikipedia.org/wiki/Edward_Leung</a><br />\n(3):<a href=\"https://en.m.wikipedia.org/wiki/Hong_Kong_Legislative_Council_oath-taking_controversy\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fen.m.wikipedia.org%2Fwiki%2FHong_Kong_Legislative_Council_oath-taking_controversy&d=NaStGCRJdOSKaO4BfYueNt4xWyFD0xakOW3kliQQxS8%3D&h=035039f1\" target=\"_blank\">https://en.m.wikipedia.org/wiki/Hong_Kong_Legislative_Council_oath-taking_controversy</a><br />\n(4):<a href=\"https://www.scmp.com/news/hong-kong/law-crime/article/2126592/retired-senior-policeman-jailed-three-months-hitting-occupy\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.scmp.com%2Fnews%2Fhong-kong%2Flaw-crime%2Farticle%2F2126592%2Fretired-senior-policeman-jailed-three-months-hitting-occupy&d=NaStGCRJdOSKaO4BfYueNt4xWyFD0xakOW3kliQQxS8%3D&h=0edb499a\" target=\"_blank\">https://www.scmp.com/news/hong-kong/law-crime/article/2126592/retired-senior-policeman-jailed-three-months-hitting-occupy</a>"},{"pid":"5b3f5c3a7c92a88e7a8261e4f719423bee131b18","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:31:39.000Z","msg":"Push"},{"pid":"995ab1e9a7084b3d4d9387997ccbc77c2c95f8a6","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:31:50.000Z","msg":"Push"},{"pid":"d67db6f6aa6cc6b1d07234a820e56a162e6b831b","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:32:00.000Z","msg":"Push"},{"pid":"49995c857eb55638dc0ba68327b7628485e6f481","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:32:12.000Z","msg":"Push"},{"pid":"b23a5f3a754acdaf6a1c7e8b810f7169e1c2ef00","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:32:24.000Z","msg":"Push"},{"pid":"a39e86439f9910e3edabe5a2efb5804caa0ead0b","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:32:35.000Z","msg":"Push"},{"pid":"e87873e4c7bb8195e97a0a8e443f56b9579ce570","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:33:09.000Z","msg":"Push"},{"pid":"02a833a33044fdad8b40bce59b279a812c983a50","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:33:21.000Z","msg":"Push"},{"pid":"4acec8b40792e326aab3ba033e0166786a9e8930","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:33:33.000Z","msg":"Push"},{"pid":"4cd932b4376b56e49234fe76e89e9d87b0d34a96","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:35:55.000Z","msg":"Push"},{"pid":"d41523638b6138d4de893a85217e24f576c653d7","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:36:06.000Z","msg":"Push"},{"pid":"59025860d74dc7d8413489defb45692ca7c267ac","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:37:48.000Z","msg":"Push"},{"pid":"5f1a789ca8ac8d8ccf8ad009eb5f9be2577420ed","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T07:40:51.000Z","msg":"推"},{"pid":"050473810749ba6a3a243b6d6da42e0e010431d8","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T08:11:27.000Z","msg":"Push"},{"pid":"9f67ef20df7d80f73c6bcb73a80e782b3e135484","tid":1638028,"uid":18074,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T08:11:51.000Z","msg":"推"},{"pid":"20b0398c06c881c5db69a5d8317867520959a9fd","tid":1638028,"uid":90863,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-10-08T08:14:11.000Z","msg":"Good job bro <img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"d231b4021291034404092944a25ccad8b93c5cc1","tid":1638028,"uid":256181,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T08:14:43.000Z","msg":"Dis is good"},{"pid":"c63ddcf540afc0ba230aabeb13f265184073aba3","tid":1638028,"uid":322230,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T08:16:08.000Z","msg":"合法公民抗爭<br />\n請大家跟住做<br />\n<a href=\"https://lih.kg/1637669\" data-auto-link target=\"_blank\">https://lih.kg/1637669</a>"},{"pid":"ed180358db15e727f960b4520f24b1d0cb9532f8","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"quote":{"pid":"20b0398c06c881c5db69a5d8317867520959a9fd","tid":1638028,"uid":90863,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-10-08T08:14:11.000Z","msg":"Good job bro <img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-10-08T08:25:22.000Z","msg":"Thanks <img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /> help push"},{"pid":"d0a01269b251917b58243e02ddc5012a6fca6c53","tid":1638028,"uid":18319,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T10:25:20.000Z","msg":"push u"},{"pid":"cbc1c6b35a3b6112907dcf12b3dc7c36910dc4bc","tid":1638028,"uid":166541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T10:36:11.000Z","msg":"Push"}]}