{"tid":1638319,"cid":33,"subCid":0,"title":"中國人為什麼讓人討厭？ 黃怒波","createTime":"2019-10-08T09:26:48.000Z","updateTime":"2019-10-08T09:26:48.000Z","uid":49197,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6be6969a3dd21080098493a34e4d7653e2e2b5ad","tid":1638319,"uid":49197,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T09:26:48.000Z","msg":"2013年11月27日 11:44  <br />\n文/新浪財經專欄作家 黃怒波<br />\n在來的路上子娟告訴我，他們在書店裡看到一本書，是德國人寫的，題目叫《中國人為什麼讓人討厭》，我一聽有興趣，這個書在哪兒，買來看看。她說我們絕不買，買了就是對他的支持。我說那你也不對啊，中國人也有讓人討厭的時候，讓我看看他怎麼寫的。<br />\n<br />\n子娟就舉了兩個例子，一個例子就是說，這個作者寫&ldquo;中國人拒絕學英語，拒絕他國文化。比如奧運會期間寫的英語：歡迎到北京，全國各地的錯誤百出，顯示出他們根本就不重視外國人和外來文化。&rdquo;<br />\n<br />\n  這個是蠻有意思的抱怨，因為前兩天我也在抱怨，說德國為什麼到處沒有中文，你是一個世界旅遊地，沒有中文。心裡也在說，你根本不重視外國人，你認為外國人來不來都無所謂，這是我的抱怨。<br />\n<br />\n但是反過來你看一個德國人對我們的英語問題提升到一個對他國的態度問題，我覺得這個也不是說得不對，因為確實第一我們可能對語言不慎重，因為我們要做這麼大的活動，一定要表示出對國際的尊重，把語言弄得很精煉才行。<br />\n<br />\n  但是第二個德國人不知道，我們中國對英語的問題很頭疼的，我每次翻譯一個東西，找不同大學的教授，不同的人翻譯出來給我的東西都不一樣！但因為我們英語自身能力有限，根本無從辨別哪一個才是準確的，所以到了菜單上、標語上笑話百出，這應該作為一個中國的笑話或者幽默，不應該上升到一個政治態度。但是反過來說一個外國人來說要敏感到這個程度也是有情可原的，我覺得這麼說也不為過。<br />\n<br />\n  第二個例子是，作者覺得中國人很粗魯，比如&ldquo;你不是個東西&rdquo;，這句話很野蠻、粗魯。這是文化差異的問題，他不知道中國的一個詞有多重的意思。<br />\n<br />\n  首先&ldquo;東西&rdquo;作為中國的詞語來說是中性的，比如你把那個東西給我，比如說我這兒還有一些東西沒有搬完，都指的是一個代詞。也有可能說你什麼東西啊，他什麼東西啊，這就是帶有不屑或者侮辱的詞了。所以你就拿出一個詞來就挑它另外一面，不講另外的另一面這是不公正的，這是巨大的文化差異。<br />\n<br />\n  不過如果因為這些覺得中國人討厭，也不過如此。這麼講全中國說一千件中國人讓人討厭的事情你也找得出來。那反過來，在德國挑出一萬件德國人為什麼討厭，也找得出來，但這有點吹毛求疵了。當然另外沒有講，對一個國家被人說說也沒有什麼壞處，這個要大度。<br />\n<br />\n  <strong><span style=\"font-size: x-large;\"><span style=\"color: red;\">我的看法是，當下中國舉國上下的情緒過於熱烈，恨不得明天就是世界大國，恨不得明天就富強起來，一雪百年仇，這哪行呢。現在舉國上下天天說我們國家強大了</span></span></strong>，要把全世界被原來八國聯軍搶走的文物一個個拿回來。還有一些學者聲淚俱下，歷數我們國家的寶貴在哪個博物館藏著。<span style=\"color: red;\"><span style=\"font-size: x-large;\"><strong>我覺得民族恥辱記住是可以的，但是如果說我強大了就要報復、雪恥，這種思想是很可怕的。</strong></span></span><br />\n<br />\n  都21世紀了，在全球化的時代，我們能不能採取更寬容的態度？比如我們知道是恥辱史，但是我們能不能不要老抱著過去，我那麼窮的時候你欺負我，你等著吧。中國的說法君子報仇十年不晚，我們現在百年也不算晚。<span style=\"font-size: x-large;\"><span style=\"color: red;\"><strong>這種狹隘的心理就會讓一個民族跟其它民族關係很緊張。</strong></span></span><br />\n<br />\n  <span style=\"color: red;\"><span style=\"font-size: x-large;\"><strong>你反過來想一想，我們改革開放以來，我們也是受益於全球化，也受益於其它國家的經濟發展，甚至其它國家對我們經濟的援助。</strong></span></span>所以在這些問題上，我覺得中國現在讓全世界害怕的重要原因就是他不知道你強大起來要幹什麼。<span style=\"color: red;\"><strong><span style=\"font-size: x-large;\">而恰恰我們所有的表現都咄咄逼人，什麼出了一個書《中國可以說不》、《中國人為什麼憤怒》、《中國生氣了》，種種這些純粹民粹主義的東西，怎麼能不讓全世界感到害怕呢？我們就不能學學德國嗎？</span></strong></span><br />\n<br />\n  在這些年他們紮紮實實做了很多的事，把他的國家經濟、對世界的經濟貢獻都做起來了，對二戰在懺悔。<span style=\"color: red;\"><span style=\"font-size: x-large;\"><strong>我們呢？我們剛剛富起來也就這麼十幾二十年，貧富差距那麼大了，而且我們還不對這個問題徹底反省，反而天天講要船堅砲利，要雪恥百年仇，這對全世界來講都是讓人極為恐懼的東西。</strong></span></span><br />\n<br />\n  德國也存在這個問題，我現在發現，<span style=\"color: red;\"><span style=\"font-size: x-large;\"><strong>一個人或者一個民族不自信的時候，就變得易怒、敏感，最後變得攻擊性很強。</strong></span></span><br />\n<br />\n  如果<span style=\"font-size: x-large;\"><strong><span style=\"color: red;\">一個真正的大國，有自己的文化傳統，他自信、從容，就變得沒有那麼大的攻擊性，變得易於與人相處，變得大家睡在你身邊都能睡得著覺。在一個咄咄逼人的國家身邊，沒有一個國家能睡得著覺的。</span></strong></span>我想鄧小平的韜光養晦是沒有錯的。<br />\n<br />\n  戰爭年代的攻城掠地已經一去不復返，21世紀大家都是一體的。洛杉磯的蝴蝶扇扇翅膀，北京是可能起風暴的。全球化的時代是共享的時代、共治的時代，又是現代性趨於一致的時代，我們再不能有這種狹隘的思想。<br />\n<br />\n  所以對德國人這本《中國人為什麼這麼討厭》，中國人可以看一看我們為什麼讓人討厭，他說的對還是不對。說得不對的地方一笑了之，說得對的地方我們就改，這才是一個開放的國家應該抱持的態度。"}]}