{"tid":1638687,"cid":38,"subCid":0,"title":"Let’s calculate how many foreigner have LIHKG account","createTime":"2019-10-08T11:36:31.000Z","updateTime":"2019-10-08T11:36:31.000Z","uid":98579,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e3266b7994e8f2fcdd1a7db1e07bd5b518a1e7c8","tid":1638687,"uid":98579,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T11:36:31.000Z","msg":"Dear foreign reader<br />\n<br />\nI&rsquo;ve never thought we can develop an international platform for ppl all over the world. (To be very honest, we&rsquo;re totally fine to speak and write in English but sometimes just too lazy to use in real life...  Like you speak in your mother tongue more natural and comfortable than any other languages) <br />\n<br />\nI just want to let you know that we are doing our best to connect with you, to let you understand what&rsquo;s going on in Hong Kong. <img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" /><br />\n<br />\nApology for the delay in translating news as we always want to fact-check before sharing, our &lsquo;enemies&rsquo; (we usually call them &lsquo;Blue-ribbons&rsquo;) are very treacherous and always create some fake news in order to twist the facts, to make you, not to trust the protesters anymore. <br />\n<br />\nWe will of course promote this platform to the rest of the world, to show our determination for pursuing freedom and democracy. Please feel free to ask if you have any questions as well as give us feedback (sometimes we might not be aware or sensitive when offending others....) Please please please let us know!<img src=\"/assets/faces/lm2/point1.gif\" class=\"hkgmoji\" /><br />\n<br />\n<span style=\"font-size: medium;\"><span style=\"color: blue;\">Btw, could you pls give this post a thumbs up if you&rsquo;re not based in HK?  Or leave a comment below?<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /></span></span><br />\n<br />\nLastly I hope you can learn a few words in Cantonese - Our slogan of the movement: <br />\n<br />\n<strong>Gwong fuk heung gong </strong><br />\n(Liberate Hong Kong, in Cantonese:光復香港)<br />\n<br />\n<strong>Si Doi gak ming!</strong><br />\n(revolution of our times, in Cantonese:時代革命)"}]}