{"tid":1640565,"cid":5,"subCid":12,"title":"[逼你自殺] 林輝：上海冠生園創始人緣何自殺？","createTime":"2019-10-09T04:18:30.000Z","updateTime":"2019-10-09T04:18:30.000Z","uid":224066,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"03cd01d4efc67ccde4daa264af4a30ab894137a7","tid":1640565,"uid":224066,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T04:18:30.000Z","msg":"提起上海冠生園，江浙一帶乃至全國的老百姓都並不陌生，它曾是上海四大食品公司之一，其生產的糖果、點心、罐頭等食品馳名中外，其月餅甚至遠銷東南亞地區。<br />\n<img src=\"https://img5.21food.cn/img/album/2017/9/22/food13554651459040W7.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg5.21food.cn%2Fimg%2Falbum%2F2017%2F9%2F22%2Ffood13554651459040W7.jpg&h=d4d60349&s={SIZE}\" /><br />\n<br />\n冠生園的創始人冼冠生（1887～1952），廣東佛山人，畢業於廣雅書院。後隨親戚來到上海當學徒，並在成家後開了家小宵夜館，因無力經營而停業。1915年，冼冠生與人合辦冠生園，生產糖果、糕點、罐頭等產品，以及果汁牛肉、桔味牛肉、陳皮梅等零食。獨特的南國風味極為顧客所稱許。<br />\n<br />\n1918年，冠生園改組為股份有限公司，冼冠生任總經理。他在1933年從日本參觀訪問歸來後，開發出了杏華軟糖、魚皮花生、果醬夾心糖等產品，均為中國首創。冠生園的生意越來越好，在全國不少地方開設了分支機構。它成為當時中國食品行業中產銷結合、工商一體、首屈一指的大型企業。據說，冼冠生「以民為本」的思想正是他成功的原因所在。<br />\n<br />\n1949年，中共執掌政權後，冠生園根據形勢做了一些調整，如生產適銷對路的大眾化食品，將銷售渠道轉向中百公司及供銷合作社，派人到農村推銷產品等。1950年初，由於勞資糾紛等，冠生園經營遇到了暫時的問題，但冼冠生仍向職工表示：「我相信在共產黨和人民政府領導下，只要勞資雙方精誠團結，同舟共濟，沒有克服不了的困難。」<br />\n<br />\n只可惜，這樣的自信源於對中共本質的缺乏認識。話音未落的1952年4月21日，冼冠生就從冠生園的樓上跳下，斃命在南京路上，因為他在「五反」運動中，被誣指犯有「五毒」罪行。不甘受辱的他選擇了縱身一躍，成為上海眾多「空降兵」中的一員，終年64歲。<br />\n<br />\n據說當年的上海市長陳毅，每天晚上在沙發上端一杯清茶聽匯報。通常使用的問句是：「今天又有多少空降兵？」實際上就是問，今天又有多少商人、資本家跳樓自殺。<br />\n<br />\n中共建政後，在農村進行土地改革消滅地主和鎮反的同時，在城市中也開始了打著「五反」名義的消滅城鄉民族資產階級的工商改造運動。 1952年5月26日，中共提出了針對資本家的「五反運動」，即「反對行賄、反對偷稅漏稅，反對盜騙國家財產，反對偷工減料，反對盜竊經濟情報」。2月上旬，五反在各大城市展開，很快掀起了改造資產階級的高潮，其中以上海為第一目標，因為上海作為商業中心，有著眾多的資本家。<br />\n<br />\n在工商改造中，中共宣稱：資產階級與工人階級有著本質上的不同，即「一是剝削階級，一是不剝削和反剝削的階級」。資產階級的剝削是與生俱來、至死方休，只能消滅、不能改造。在此前提下，對資本家和商人的改造中就更加重了「殺人」與「誅心」並用。其原則還是順者昌、逆者亡。工商業者如果上交資產並表示擁護共產黨，則定為人民內部矛盾；如果有反感、有怨言，則劃為反革命成為國家的專政對象。<br />\n<br />\n資本家或白天黑夜被叫去「交代問題」，或被帶到私設公堂審問，強迫「交代罪行」。在腥風血雨中，資本家、業主、商販被迫上交了他們的資產，其中也有不少不堪屈辱而輕生的，有吞毒藥自殺的，也有跳樓自盡的，如大名鼎鼎的冼冠生。據說，當時上海馬路上無人敢走，因為擔心突然自空中飛下一人，將自己壓死。為甚麼不選擇其它的死法呢？原來如果去跳黃浦江，中共見不到屍體，就會說其去了香港，而繼續逼迫家屬，所以只能跳樓而死，讓中共看見屍體死了心。<br />\n<br />\n靠著這種逼迫方法，在幾年內，中共在全國全面取消了資產階級和私有制，將商業收歸中共所有。可以說，「五反」實際上就是搶資本家的錢，甚至是謀財害命。<br />\n<br />\n1953年中共又頒布「統購統銷政策」，強行毀滅歷經晚清和民國近百年的奮鬥才得以發展的市場經濟及其體制，強制架構專制權力型經濟、即無計劃的所謂中央計劃經濟。1954年，中共又發佈了「將資本主義工商業改造成公私合營的決定」。中共在經濟領域確立了專制統治。<br />\n<br />\n在「五反」運動中，上海到底有多少資本家成為「空降兵」恐怕至今仍是個謎。根據1996年中共中央黨史研究室等四個部門合編的《建國以來歷史政治運動事實》的數據，在「三反五反」中，有32萬3千1百多人被逮捕，280餘人自殺或失蹤。在真實的數字無法披露之前，這個大概只能僅供參考吧。"}]}