{"tid":1640836,"cid":38,"subCid":0,"title":"To whom it may concern about Hong Kong","createTime":"2019-10-09T06:42:17.000Z","updateTime":"2019-10-09T07:07:25.000Z","uid":264480,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"734bc86ff947869e07f8d3ffa0bf751c1e9c3e49","tid":1640836,"uid":264480,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T06:42:17.000Z","msg":"To whom it may concern about Hong Kong<br />\n<br />\n<strong>From Anti WTO protest to Water revolution,the change of Hong Kong people and government</strong><br />\n<br />\nIn December 2005,anti WTO protest broke out,the Hong Kong police throw 34 tear gas grenade,and use 6 beanbag round to disperse the Korean protesters(also used the armored vehicle),I think that a civil unrest happened in Wan Chai is unprecedented,and the police is restraint.Facing the large vigorous conflict from Korean protesters,the use of tear gas and a few beanbag round is necessary.<br />\n<br />\nHowever,the central government and HK government Tightened the policy the next ten years.<br />\n<br />\nIn 31th August 2014,the central government announce that the universal suffrage of Hong Kong should strictly follow the order of Chinese Communist Party.This trigger the umbrella movement in Hong Kong,the HK police deployed 87 tear gas to disperse Hong Kong people,THEY ALSO USED SHOTGUN TO POINT AT US. 87 tear gas and shotgun didn&rsquo;t scare Hong Kong people,it triggered hundred of thousand Hong Kong people stand against the government and police.Pepper spray and baton is commonly used in umbrella movement,people hated the police.Since the central government of PRC didn&rsquo;t make a concession,the umbrella movement failed.<br />\n<br />\nIn 2016 fishball revolution,is the rise of radical protesters(Yung Mo),The police fire a warning shot(live round) to the air.The Hong Kong people threw bricks to strike back the police,the revolution last for 9 hours.<br />\n<br />\nThis year,the government want to pass the Extradition Law in the legislative council. In 9th June,there are 1 million and 30 thousand people in the demonstration,then serious chaos occurred. In 12 th June,people occupied Admiralty and try to rush into the government headquarters,the police fire 240 tear gas,at least 20 rubber bullet and beanbag round per day,the anger of people is shown in 16th June,2 million people marched in the city. In the 21st of June and 26th of June,people surrounded the police headquarters,the protest spread to other district. In 21st of July,triads and gangsters start the TERRORIST ATTACK to Hong Kong People,people suspect that it is planned and done by the government.On 5th August,the Anti Extradition Law Amendment movement turned into a revolution,people threw petrol bomb to attack police station,police fired 1002 tear gas to disperse the crowds per day,people was hit by the police who was using baton in 31st August.<br />\n<br />\nOn 1st October,POLICE FIRE 6 LIVE ROUND,AND ONE STUDENT INJURED. IT IS CERTAINLY THE SADDEST DAY IN HONG KONG.<br />\nON 4TH OCTOBER,ONE LIVE ROUND IS SHOT AND A 14 YEARS OLD STUDENT IS INJURED.<br />\n<br />\nANTI-MASK LAW IS IMPLEMENTED IN THE NEXT DAY.<br />\n<br />\nTHERE WERE AT LEAST 9 PEOPLE COMMITTED SUICIDE DUE TO THE ANTI EXTRADITION LAW PROTEST.<br />\n<br />\nFrom 9th June to 7th October,Police has used around 5000 tear gas,more than 2200 rubber bullet/beanbag round/sponge grenade,and AT LEAST 10 LIVE ROUND.<br />\n<br />\n<span style=\"color: red;\">Hong Kong people,it is high time to rise and resist the HK government.</span><br />\n<br />\n(sorry for any grammar mistake)<br />\n<br />\n<strong>由韓農示威至流水革命，香港人和政府的轉變</strong><br />\n<br />\n2005年尾韓農示威果陣，當時港警用34粒手擲催淚彈同6發布袋彈驅散韓農（更出動上一代既裝甲車），當時既我認為這種內亂/騷亂發生係金鐘係絕無僅有，亦都覺得當時既警方係相當克制，面對咁大批示威者猛烈衝擊，只用催淚彈和數發布袋彈是有需要的。<br />\n<br />\n其後十年，拆皇后碼頭，反國教運動，反高鐵撥款，均逐漸揭示政府對市民的壓迫。<br />\n<br />\n2014年雨傘運動，人大八三一決定落閘，不允許有真普選，港警用87枚催淚彈驅散示威者，更在群眾中用雷明登霰彈槍指向香港人，其後更發生7警案，令我對警隊完全失望及反感。87枚催淚彈沒有驅散人群，雷明登霰彈槍指向人沒有嚇怕他們，反而激發數以十萬計市民出來抗爭，另外，港警廣泛地使用警棍打市民，胡椒噴霧射向市民，也增加港人對警方的仇恨。最後中央政府並無退讓，雨傘運動持續79日<br />\n<br />\n2016年旺角魚蛋革命，是勇武派的堀起，香港人終於用磚塊還擊，迫使港警用手槍向天鳴槍，磚雨般的還擊使港警節節敗退。<br />\n<br />\n2019年香港發生反修例運動，6月9日香港有103萬人上街，其後爆發嚴重衝突，6月12日佔領行動，港警用240枚催淚彈鎮壓，數十發橡膠子彈和布袋彈，迫使更多香港人出來，有近200萬的香港人參與6月16日的遊行，其後示威者更圍堵警總，衝擊立法會，示威逐漸蔓延。7月21日當日在上環開槍鎮壓既同時，元朗竟出現六七暴動以來首宗恐怖襲擊，激化香港人與政府對立，8月5日香港發起三罷集會，警方一日內發射1002枚催淚彈，整場運動演變成革命，義士們開始向警署投擲汽油彈。八月義士廣泛使用汽油彈。8月31日，有港警特種部隊在太子地鐵站打人。令事件進一步升溫。<br />\n<br />\n10月1日，是港殤日，港警以實彈血腥鎮壓革命。全面革命已開始，已經一去不返。10月4日，元朗一名參與示威的14歲男童被休班警察擊中大腿，傷勢嚴重。後來政府更實施禁蒙面法。<br />\n<br />\n<strong>目前為止,至少9名香港人在今次革命中以死相諫。</strong><br />\n<br />\n港警目前使用催淚彈約5000發，橡膠子彈、布袋彈、海綿彈合共2200發以上，實彈約10發<br />\n<br />\n香港人，反抗未？<br />\n(若有文法錯誤，請見諒)"},{"pid":"1e0934ca6fd4df943d8b28b7b8fb82f2b6659748","tid":1640836,"uid":264480,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T06:54:11.000Z","msg":"Police overuse of force, all hong kong people should rise and stand against this unlawful government."},{"pid":"0828e287453fedfa0598c21b963eb96293f672d4","tid":1640836,"uid":264480,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T07:03:33.000Z","msg":"Can anyone help me to push this post? please"},{"pid":"70202ef5f5164300a4b0d611fbbbcca8f16da030","tid":1640836,"uid":269515,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T07:07:25.000Z","msg":"<img src=\"/assets/faces/pig/dance.gif\" class=\"hkgmoji\" /><strong><span style=\"font-size: xx-large;\"><span style=\"color: green;\">「Xinnie the Pooh」Challenge</span></span></strong><img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" /><br />\n<img src=\"https://na.cx/i/q3PNSB7.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fq3PNSB7.png&h=70fa4b5f&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/a4UBLW8.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fa4UBLW8.png&h=10505b4b&s={SIZE}\" /><br />\n1. Draw your own &quot;Xinnie the Pooh&quot;<br />\n2. Write down what do you want to tell Chairman Xi<br />\n3. Post your work on ig, fb and twitter with tag #Xinniethepooh <br />\n4. Tag up to 3 more friends to draw together!"}]}