{"tid":1640399,"cid":5,"subCid":0,"title":"【借account代傳】【大反擊】10.13 勇武和理絕地反擊 奪回主權 ！！！","createTime":"2019-10-09T02:58:26.000Z","updateTime":"2019-10-09T03:49:44.000Z","uid":15634,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"bbaf9adc231389586d55e47812d300250f66ad38","tid":1640399,"uid":15634,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T02:58:26.000Z","msg":"以下幫人post<br />\n<br />\n*** *** ***<br />\n<br />\n［大反撃行動 Post］10.13 勇武和理絕地反擊 奪回主權 ！！！<br />\n <br />\n前日勁多人吹風叫勇武暫緩、和理上場，影響國際聲譽、民意轉向乜乜柒柒，再加埋尋日林奠、Donald Trump嘅講話... 我相信截至呢一刻，個形勢劇本係點，大家有獨立思想，心中各自有數！<br />\n <br />\n我自己睇法係，的確係去到另一個卡位，但咁又點？點解我哋要跟人哋劇本走？！？！<br />\n抗爭四個月，我哋一次又一次絕地反擊，在看似最冇可能、最冇希望嘅時刻，一次又一次突破成功！點解做到？係因為我哋一直演好了自己定下的劇本！冇被風吹走！<br />\n我哋勇武和理合力嘅優勢就係：修正力快！絕不割𥱊！而且靈活變通！兼出其不意！！（呢堆優勢係世界認同欣賞兼前所未見的！)<br />\n當林奠個劇本要用蒙面法推香港人上路，標榜暴力沒有底線，一發不可收拾，大力呼籲割𥱊...<br />\n當全世界亦預計我哋將以行動升級為出路、沒其他計可施...<br />\n我哋更要出其不意，反行其道，寫好屬於香港抗爭者自己嘅劇本！企穩！<br />\n <br />\n以下係 10.13 香港抗爭者反撃劇本藍圖：<br />\n <br />\n反行其道：敵人越想將我哋推向一個極端，便以另一極端大力反擊！<br />\n「10.13 勇武和理大反撃 HK Absolute PEACE Rally 」（名可以等文宣人再改好啲)<br />\n <br />\n表面上，香港人定意要讓世界看見我們的高質、團結與無限可能性！<br />\n暗地𥚃，要用一場完全處於林奠劇本以外的戲碼，奪回屬於抗爭者嘅主導權！<br />\n <br />\n準備功夫：一直以來，遊行集會的宣傳只集中主題、時間、地點，但其實 PR 要快！狠！準！事前準備功夫非常重要！今次呢個劇本，要配合海量！係海量！事前文宣、報導、宣言、記招...任何方法，推到全世界都知道並熱切期待 10.13 呢次絕對和平集會！(亦唔排除大部分人用睇死香港人唔得嘅心態去期待！非常好！有noise最重要！）<br />\n我哋要事先制定並宣告我們 10.13 絕對和平集會的定義、理念、底線、規限！與及參與者的共同集體協議！甚至，我哋要更有系統地發放新聞稿、定下新聞標題、製造相位給中外媒體！<br />\n <br />\n建議服飾/定位：<br />\n全民街坊裝、黑口罩！<br />\n務求第二日全球報導照片見到的是最和平普通的香港市民，只帶上劃一黑口罩反抗暴政！<br />\n(街坊裝原因：街坊力量之所以咁強大，好大原因來自一句：我落街散步咋吊你！我相信人無懼便無敵！尤其大部份和理非大眾確實需要比較多安全感！）<br />\n勇武：零裝備、零裝修、零魔法（一日咁多，並用「三零協定」瘋狂做文宣、宣言）<br />\n和理：現場用和理手法幫忙冷處理滋事分子！<br />\n <br />\n建議形式：<br />\nDonald Trump 尋日見記者時，除了話好欣賞 &quot;Make HK great again&quot; 呢句嘢之外，之後仲直接提到：&quot;A number of months ago, I saw 2 million people. I've never seen anything like it. We talk about crowd size. That was serious crowd size, right? The crowd size is much smaller now. So maybe that's saying something. But hopefully they will work out something that's amicable. &quot;(幾個月前，我見過二百萬人，我以前從未見過，講𡁵係群眾規模，係大量嘅群眾規模，係咪？現在群眾規模少了很多，所以可能反映𡁵一些事情，但希望他們可以發展出一些溫和的東西)<br />\n所以眼前目標係人多！和平！<br />\n行都費事行！齋坐！集中坐爆彌敦道、港島大馬路！<br />\n但時間一定要集中、準時！例如：3-6pm 就一齊行出馬路、坐、叫口號、夠鐘就和平散去！<br />\n今次係要一張全世界報導嘅大相，要群眾規模，要民意表態，要目標清晰，以達到目標為本就夠！！<br />\n此形式亦係要鼓勵並比信心成千上萬，開始怕上街嘅和理非再行一次出嚟表態！證明民意仲喺度！<br />\n記得 818 純和理非大遊行的效果嗎？大家要有信心再做多次！<br />\n <br />\n預計狀況及相對回應：<br />\n- 政府/黑警：對於(事先張揚) 絕對和平、零暴力嘅大型抗爭，佢哋需要重新考慮形勢及應對部署，全部黑警精神狀態癲到咁，要佢哋忍手一定令佢哋精神更加崩潰！而如果班狗官依然固我，堅持要強硬回應、出防暴、出催淚，國際本地傳媒上的照片就一定非常精彩！<br />\n- 鬼：一定會有，除了現場冷處理劃清界線外，事後必須大做文章，加強宣傳抗爭者如何被陷害！<br />\n <br />\n再重申，要行到呢個劇本：<br />\n1）事前宣傳一定要夠，尤其係份集體原則協議一定要響、要穩！（我非常相信連登有呢方面寫嘢高手！）<br />\n2）手足一定要齊心，守一次和平原則！勇武和理互相信任！信任亦係我哋一直以來的籌碼！<br />\n <br />\n建議 Agenda：<br />\n10.10~10.12 三日谷盡各類宣傳到全世界<br />\n10.13  3-6pm 九龍 / 香港 同步<br />\n <br />\n以上一切，純拋出嚟大家研究！絕對歡迎修正改進！<br />\n <br />\n身份利申：前和理，依然身處不同和理族群，所以非常了解和理心態。數月前忍無可忍用盡一切方法力氣改變心態進化上前線，所以亦明白前線勇武行動。"},{"pid":"61caebe734c92fb62c6326bc178c30d0c37df7fc","tid":1640399,"uid":228955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T03:49:44.000Z","msg":"亞sir 早晨"}]}