{"tid":1642406,"cid":38,"subCid":0,"title":"NBA Daryl Morey Crisis tells you why some shops are stormed","createTime":"2019-10-09T16:46:12.000Z","updateTime":"2019-10-09T16:46:12.000Z","uid":87511,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"437c2599840e34a2da58185160e4a31bc7152baa","tid":1642406,"uid":87511,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:46:12.000Z","msg":"On the 4th of October, Daryl Morey, the sports executive and general manager of the Houston Rockets of the National Basketball Association (NBA), had expressed his supportive attitude towards Hong Kong protesters on Twitter in response to the implementation of emergency law carried out by Hong Kong government.<br />\n<br />\n<img src=\"https://na.cx/i/1wwP9bC.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F1wwP9bC.png&h=b0701359&s={SIZE}\" /><br />\n<br />\nDaryl Morey's Twitter was then attacked by many pro-Chinese government comments. The situation had not been relieved despite his apology and tweet withdrawal.<br />\n<br />\nYou can see, those patriotic Chinese like using economic sanction as a mean to suppress others who voice out for freedom - you know freedom, democracy and human rights are 'cultural' taboo in China. We should not blame them, as we all know they are brainwashed by CCP. Those Red patriots will be angered if you have talked about these universal values.<br />\n<br />\nAlthough someone may say the protesting scenes are too violent, protesters are not attacking the shops or banks blindly or indifferently. Protesters neither hurt staff nor steal from the stormed buildings too. For example, some Yoshinoya shops were stormed in the previous week, but no staff were attacked, while no one stole money from the broken shops. Btw the link below explains why Yoshinoya became target. Yoshinoya performed workplace violence by firing an employee who mocked at police brutality a few months ago. In revenge, protesters broke into and damaged its branches.<br />\n<br />\n<span style=\"font-size: small;\">Source:</span> <a href=\"https://www.hongkongfp.com/2019/07/12/hong-kong-protests-yoshinoya-apologises-police-wordplay-pocari-sweat-sweats-boycott-call/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hongkongfp.com%2F2019%2F07%2F12%2Fhong-kong-protests-yoshinoya-apologises-police-wordplay-pocari-sweat-sweats-boycott-call%2F&d=FZDcFY5BXo0CBgddFpFX585RZDHrhPshgzcG8Nqr5vw%3D&h=2efb81d7\" target=\"_blank\">https://www.hongkongfp.com/2019/07/12/hong-kong-protests-yoshinoya-apologises-police-wordplay-pocari-sweat-sweats-boycott-call/</a><br />\n<br />\nSimilar to Yoshinoya, the nature of NBA Crisis related to Daryl Morey is Chinese political intervention into people's daily live. One can be safe and happy from red patriots if he does not talk about human rights, democracy and liberty in China with them, but the case of Daryl Morey perfectly demonstrates the terror of these pro-Beijing Chinese. After expressing their pro-democracy view, marketers from Yoshinoya and pilots from Cathay were fired due to the temptation of huge Chinese market and RMB. Will Daryl Morey be the next? I don't hope so.<br />\n<br />\nDear my friends from the civilized countries, please be considerate that HKers have long been suppressed deeply by the government. Our enemy is a bloody regime which on one hand, plays dirty tricks on politics or legislation to suppress our human rights and freedom. On the other hand, it even slaughters its people, including Chinese, Uyghurs and Tibetans. HKers maybe the next. Please don't leave us alone from the evil hand of Chinese Communist Party."}]}