{"tid":1642318,"cid":1,"subCid":0,"title":"[外國網民終於覺醒] Reddit: 為何NBA fans必須認清中共真面目","createTime":"2019-10-09T16:10:11.000Z","updateTime":"2019-10-09T17:19:09.000Z","uid":77606,"like":9,"dislike":0,"uniUserReply":13,"replies":[{"pid":"2c36c408ba78d570e8cf7ea87c7b8e20e7dbd71d","tid":1642318,"uid":77606,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:10:11.000Z","msg":"<a href=\"https://www.reddit.com/r/nba/comments/devpct/so_why_should_the_nba_and_fans_care_about_what/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.reddit.com%2Fr%2Fnba%2Fcomments%2Fdevpct%2Fso_why_should_the_nba_and_fans_care_about_what%2F&d=FZDcFY5BXo0CBgddFpFX50qdoMPUcUEfVTbHbk%2Bo2EU%3D&h=27c3a19d\" target=\"_blank\">https://www.reddit.com/r/nba/comments/devpct/so_why_should_the_nba_and_fans_care_about_what/</a><br />\n<br />\n講得幾好<br />\n<br />\nSo why should the NBA and fans care about what goes on in China? Addressing all the points I've seen on the sub.<br />\n<br />\nI know this topic is annoying some at this point. But I'd like to express my overall thoughts on the situation and address points I've seen on the sub.<br />\n<br />\n<strong>Point 1: The situation is complex. China might not be in the wrong.</strong><br />\n<br />\nIn my opinion this is bigger than Hong Kong. China is violating human rights outside of just the Hong Kong situation. For example in China you can be imprisoned or even murdered for speaking critically against the government. We saw this in the 1989 protests where hundreds to thousands were shot for protesting the government. But it still happens today. One woman was arrested on livestream for &quot;insulting&quot; the government. Besides that, this happens frequently. Another man disappeared after being arrested on live stream for being critical of the government. His name was Sun Wenguang. This is how the government holds its power. It teaches its citizens to be scared to be vocal. Besides that we have persecution of muslim minorities. After they are arrested the government of China's excuse was that they were being &quot;re-educated&quot;. Now lets talk about human organs being harvested and forced abortions. Some have dismissed this point because there is not outright evidence. Well that is hard because they are in concentration camps. Reputable investigation have been on this since the mid 2000s and have concluded this is happening. You can still dismiss it for there not being 100 percent picture evidence, but what there is 100 percent evidence of is that Muslims are being arrested and taken away somewhere for simply being Muslims."},{"pid":"21631fa204066f2ace2d38356a7b51aaddd4b016","tid":1642318,"uid":67006,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:12:21.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"2cc9f5c192d0e7e874d1885e5319d37fac9c1c95","tid":1642318,"uid":77606,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-10-09T16:13:17.000Z","msg":"Now in terms of Hong Kong. It isn't about Hong Kong wanting to be an independent state. Hong Kong wants some resemblance of democracy so they can better represent their interests. Hong Kong is not satisfied having an authoritarian regime dictate every facet of their life while they have no say. And why is that a problem? Some say Hong Kong belongs to China thus it doesn't matter what kind of government Hong Kong is. Are we so quick to forget our past? The American Revolution? Oh why should they have cared about being treated unfairly by the British! It doesn't matter if we had no representation we belonged to England! Of course that doesn't sound right at all! It doesn't matter if the Country owns the territory. This does not give them the right to human autonomy. This does not give them the right to take away democracy and abuse its citizens.<br />\n<br />\n<strong>Point 2: Well why should the NBA care? This isn't the NBA's responsibility.</strong><br />\n<br />\nBecause the NBA's actions are normalizing what the Chinese government is doing it. The NBA doing business and being afraid to speak out normalizes what is happening. China indoctrinates its citizens to these nationalistic attitudes because it controls speech and freedom of thought. When the NBA normalizes this it becomes harder for citizens in China to break free from that indoctrination. And I'd like to point out just because there are a lot of NMSL bots from China doesn't mean everyone in China is fine with the government. Remember that it is illegal to speak out. They are incentivized to defend their government. Those who are unsatisfied with the government are scared to put their voices out there because they may lose their life. So don't take a bunch of bots spamming NMSL and declare a notion that the people of China are happy with their government so why should we care? And let us accept that flawed belief for one moment. Even if the majority were happy, that doesn't excuse the persecution of the religious minorities."},{"pid":"fd96d4a8570e1631c71be9e2310809f2d7fe0841","tid":1642318,"uid":77606,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2019-10-09T16:15:27.000Z","msg":"<strong>Point 3: Why should we care? Why should we speak out?</strong><br />\n<br />\nMost of us are fortunate enough to live in a Country where we are free to speak out against issues without fearing persecution. America still has our own problems (though I'd argue nothing as bad as concentration camps!) but we are able to speak out and protest without fearing for our lives! Freedom of speech is so crucial for a society to advance morally. Throughout the years the right belief generally wins out. Take a look at our past and how far we've come. We are making strides even if we aren't there yet. This is thanks to freedom of speech. But how can we expect a Country to advance morally when the citizens aren't allowed to protest and express their opinion? When their opinions are shut out? That makes it so much harder to have change. Yes we aren't Chinese. But we are human beings. Our lives aren't worth more than those being persecuted in China. Yes domestic issues are important. But we can focus on both. If we don't do our part to speak out for those in China who will? It is so much easier for us to speak out than for those in China. Those in concentration camps can't speak out. Those not incarcerated are incentivized not to speak out because they do not want to lose their own life. I came as a refugee from Iran. Bahais there have a history of being persecuted for their religion. We are not allowed to go to College. My Uncle was imprisoned for teaching a children class. Those who speak up are arrested and tortured. So change is hard. America didn't have to help out. But they allowed me and my family to come as refugees. I am now in a top university and will go to law school next year and study to become an international rights lawyer and try to help out those in Iran. I'm able to do this because America gave us some assistance. If it wasn't for America wanting to help out I'd be stuck in Iran with no way to make a difference. I gave that example to say that sometimes we need to help others help themselves. When they aren't allowed to protest their government, we should try to do our part. At the very least we shouldn't make it worse by normalizing what is going on there.<br />\n<br />\nThese are just my thoughts. I know this is long but this situation requires a lot of thought. I hope at least one person found it somewhat insightful.  Thanks for anyone who read, and for those who disagree that's okay. In this country you're free to do so!"},{"pid":"249dd9327f95613f13584c6dbbac8883587f948f","tid":1642318,"uid":127751,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-09T16:16:50.000Z","msg":"True and Tui"},{"pid":"c3f03ff58c0272f39146fd178e96ddaad9b4721c","tid":1642318,"uid":218,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:18:24.000Z","msg":"<img src=\"https://na.cx/i/qGjupsi.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FqGjupsi.png&h=226ec2c6&s={SIZE}\" />"},{"pid":"7f9d2720999ec8f55734494638e4a641284d2dd6","tid":1642318,"uid":53610,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:20:34.000Z","msg":"中共<img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" />"},{"pid":"3d43254c998c0b1698bc4eec20782585529df39e","tid":1642318,"uid":53610,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:20:45.000Z","msg":"正式宣佈 星期日全港籃球友誼賽遍地開花！<br />\n<a href=\"https://lih.kg/1642262\" data-auto-link target=\"_blank\">https://lih.kg/1642262</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"0ff0bbfdf8201fa4c823056ab5bc198fe43af95d","tid":1642318,"uid":191312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:21:47.000Z","msg":"Push"},{"pid":"819109d91bc09daced834b0c4330a4ef0920a596","tid":1642318,"uid":279694,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:22:00.000Z","msg":"Tui"},{"pid":"0509513ebc1681f2c5d635ad10b8e4b12d377e6d","tid":1642318,"uid":309045,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:22:24.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"a8fa518752ad4df41cce8c20a0fd6f12de19848a","tid":1642318,"uid":249378,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:29:06.000Z","msg":"too long<img src=\"/assets/faces/normal/donno.gif\" class=\"hkgmoji\" />"},{"pid":"ffcf1457bc05c524bbccd2bb74b9919ae0062c6c","tid":1642318,"uid":301989,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:29:58.000Z","msg":"<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"},{"pid":"80dcb6405554aa5b2855047a91b9154b73d78302","tid":1642318,"uid":249979,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:56:00.000Z","msg":"推"},{"pid":"62eb9251e621949ce5cddb278ca3fa190ede2d1e","tid":1642318,"uid":201220,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:57:26.000Z","msg":"推"},{"pid":"4561e1b2f195146508fb9fb921b9851be67c1dbb","tid":1642318,"uid":178690,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T17:19:09.000Z","msg":"居然可以迫到最唔撚想理政治野嘅球迷出聲<br />\n支那真係好撚野<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"}]}