{"tid":1642419,"cid":1,"subCid":0,"title":"(香討奇文)香港人要自救！香港是中國的不是香港人的，這個簡單的道理很多港人至今都不懂","createTime":"2019-10-09T16:50:59.000Z","updateTime":"2019-10-09T16:57:19.000Z","uid":22675,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"2933983a9f2369ee98d17d179ce0df50105439c0","tid":1642419,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:50:59.000Z","msg":"香港是中國的不是香港人的，這個簡單的道理香港人至今都不懂。阿爺的70年都是摸着石頭過河自己闖出來一條特色社會主義的發展道路，香港的事情可以繼續摸着石頭過河，中國一樣不急。所以，能救香港的只有香港人自己！ ​​​​<br />\n<br />\n<br />\n政治洗腦跟宗教洗腦，其實沒有什麼兩樣，很不幸，香港目前是雙重洗腦。政治與宗教本來是為統治服務的，在香港現在是為奪權服務，政治不是政治，宗教也不是宗教，工具而已。<br />\n<br />\n<br />\n<br />\n忽悠生於亂世的概念，讓年輕人天生就有了一種參與感，我生於憂患死於安樂所以我有責任。可是這種所謂的責任是虛幻的是假的，是&ldquo;有心人&rdquo;設計灌輸給你的。全世界都沒有見過香港人這種怪物，我指的是某些香港人，特別是某些年輕人，躺在上輩人奮鬥成果上面享受，對自己的人種，國家的歸屬感完全沒有任何嚮往和自豪，但又不能成為他們羨慕的那個國家或者西方的人，因為英語都說不好，沒錢也沒有生存能力和任何立足社會的技能。上街沖一次幾千塊，現在法治癱瘓，還可以趁火打劫，人生終於找到了新目標？<br />\n<br />\n這次的折騰香港一定會傷的很重，社會撕裂，大陸和香港人的關係變成不是同胞而是敵人，中央重新審視香港人和社會，沒有信任感和親情。如果不是香港警察在維繫好感度和信任度，內地同胞早就不Care了。<br />\n<br />\n<br />\n不遠的未來，香港必然不再是國際金融中心，因為社會不太平，沒有法制，政府缺乏有效管制，人民政治分歧加大，各個政黨為了各自利益繼續攪亂社會，反對派的輿論陣地把持新聞喉舌，正常的訴求完全沒有人理會。<br />\n<br />\n但整個社會因為還有巨大的財富，不管是政府還是民間資本。換句話說，對有錢人而言，香港的衰退對他們可能是下一次剪羊毛的機會。就是較長時間的經濟衰退對他們也只是掙錢多少的問題，但對底層的那100萬人，將是災難。<br />\n<br />\n香港一直都是融資的中心，也是所謂金融中心的存在價值，它因為有各種完善的作為金融中心的條件，又是進入中國的天然橋頭堡，所以，它有價值。但前提條件都不存在了，不管別人怎麼說支持香港追求自由民主，資本的流向永遠是去利益最大的地方。所以，這次運動帶來的是對基層和民生相關的一切都受到破壞，這個破壞開始快速顯現，因為街市買菜已經開始缺斤短兩了。<br />\n<br />\n對中層，以前可能是穩定的工作和可以發展的前景，運動改變了一切，滙豐要炒一萬人，多是高級經理。對於最有錢的人，運動沒有任何影響，資本可以做多也可以做空，正反都賺錢，危險也是機會，不然老美怎麼那麼喜歡折騰全世界？暴動的傷害，對手停口停的百姓來說是最直接的，不知道將來有多少商鋪關門，有多少人失去工作。<br />\n<br />\n整個社會的人扭曲了，社會自然就扭曲了。後面的事情可想而知。服務行業受影響最嚴重，這個行業又是普通人上班的地方。一切都是隨着社會混亂的程度而或快或慢地顯現，一個國家越和平穩定它的物價相對是平穩和低的，越亂的地方物價越高。民不聊生，搵食艱難，沒有消費就沒有了相關行業的成本優勢。那這樣的局面，資本大鱷做空就是水到渠成，別指望祖國再救你，祖國被你傷透了，打國人，燒國旗，被污辱。。。。。我如果再救香港全國人民都可能不會答應。<br />\n<br />\n香港人是寧願被人殖民也不願意跟着祖國一起發展，所以，這一代香港人不值得同情，也不會被國人承認，一個什麼正事都不會做但只會破壞的逆子。中產會開始移民，資本家繼續發運動財，這些日子以來，所有指標都在下降20%以上，但超市增長了1.9% ，香港應該不是吃藥治病救人可以調整過來的，它已經病入膏肓，動手術可能死的更快。<br />\n<br />\n就只有稀釋這個社會，摻沙子，2047年後大量人口進入香港，把社會結構改變了，把和政府相關的主要部門派大陸人來領導，結合大灣區的發展，讓香港重新起飛。到那時候，想留下來的好好和香港共發展，不想留下的請離開。香港大力開發政府的土地，把住房問題徹底解決，放1000萬大陸精英過來，香港就變深圳了，在那個時候，繼續一國兩制，繼續高度自制，但不會是港人治港了，而是強人治港。<br />\n<br />\n這場運動對中央是好事，它不再抱任何幻想了，中國30年改革開放的經驗對香港這750萬人的地區，促進它發展是輕而易舉的事情。我相信在香港沒有好的政治氛圍的情況下，大陸是會讓香港自生自滅的。不會救它。但你要想毀了香港，對不起這不是你的地方，要毀我自己毀了它，27年後我再建設一次。<br />\n<br />\n這樣的大事阿爺不會做錯了，主權在手翻不了天，香港不會變成阿富汗和敘利亞。時間是最好的東西，什麼事情都可以過去，只是結果好還是壞，香港不在大陸體內，它的好壞對大陸的發展影響不大，是面子問題。香港人的損失慘重，好好的日子不過非要搞運動製造混亂，自食惡果。香港已經完蛋了，它恢復了所謂的社會平靜也沒有用處。它還有反動派，還有這麼多的怪胎，政府的事情沒有辦法可以做好，以後大家都盼着2047早點到來吧。<br />\n<br />\n香港是中國的不是香港人的，這個簡單的道理香港人至今都不懂。阿爺的70年都是摸着石頭過河自己闖出來一條特色社會主義的發展道路，香港的事情可以繼續摸着石頭過河，我們不急。所以，能救香港的只有香港人自己！"},{"pid":"ec3f21577cf3ed6087b97ae024af0ec81cf69a16","tid":1642419,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:51:11.000Z","msg":"<a href=\"https://news.discuss.com.hk/viewthread.php?tid=28590128&amp;extra=page%3D1\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.discuss.com.hk%2Fviewthread.php%3Ftid%3D28590128%26extra%3Dpage%253D1&d=FZDcFY5BXo0CBgddFpFX59Toc6H19M6%2Bti4cloj%2BWDc%3D&h=cffefc08\" data-auto-link target=\"_blank\">https://news.discuss.com.hk/viewthread.php?tid=28590128&amp;extra=page%3D1</a>"},{"pid":"9bc51a47a1d747f195d7e9e2451b335f76d07e33","tid":1642419,"uid":301989,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:52:20.000Z","msg":"成班垃圾香土傻閪藍絲"},{"pid":"acf089d01afbce295015bb259dc61a6f3c24e43c","tid":1642419,"uid":322955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-09T16:57:19.000Z","msg":"人家要強姦你還跪下來幫忙吹的概念<br />\n<br />\n這些人腦袋是不是壞掉<br />\n香港被覽炒深圳也不會取代香港好嗎<br />\n<br />\n新加坡在旁邊笑著呢&hellip;on9"}]}