{"tid":1642925,"cid":5,"subCid":0,"title":"[著火了]Blizzard 'assessing the situation' after HK protest ban","createTime":"2019-10-10T02:06:09.000Z","updateTime":"2019-10-10T02:14:14.000Z","uid":51271,"like":3,"dislike":0,"uniUserReply":3,"replies":[{"pid":"132581106786b925d588e455d008b2d1ec836852","tid":1642925,"uid":51271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-10T02:06:09.000Z","msg":"<a href=\"https://www.engadget.com/2019/10/09/blizzard-hong-kong-ban-blitzchung-china-mei-protest-2019\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.engadget.com%2F2019%2F10%2F09%2Fblizzard-hong-kong-ban-blitzchung-china-mei-protest-2019&d=FZDcFY5BXo0CBgddFpFX55Fs2tgc95e9lhkBuxw3Ky4%3D&h=9a133141\" data-auto-link target=\"_blank\">https://www.engadget.com/2019/10/09/blizzard-hong-kong-ban-blitzchung-china-mei-protest-2019</a><br />\n<br />\n<br />\n<br />\nBlizzard is considering its options as fans around the globe react to its decision to ban Hearthstone esports player Ng Wai Chung, known professionally as Blitzchung, after he voiced support for the protests in Hong Kong during a live post-match interview. Two days after pulling down his gas mask and calling to &quot;liberate Hong Kong&quot; on the livestream, Chung's winnings from the Grandmasters tournament were rescinded, he was banned from pro play for a year, and ties were cut with the two Taiwanese casters who happened to be on-camera at the time.<br />\n<br />\n<strong>&quot;It's a violation of free speech,&quot; Chung told Engadget. &quot;I am pretty sure I won't get that kind of punishment if my speech was pro-China-government.&quot;<br />\n</strong><br />\n<br />\nBlizzard is assessing the situation for now, a spokesperson told Engadget. The studio hasn't otherwise spoken up about the issue since posting its decision to ban Chung on October 8th.<br />\n<br />\nBlizzard's reaction to Chung's words is extreme. The company cites Hearthstone Grandmasters rules prohibiting &quot;any act that, in Blizzard's sole discretion, brings you into public disrepute, offends a portion or group of the public, or otherwise damages Blizzard.&quot; However, many fans and critics attribute Blizzard's response to its relationship with Chinese organizations, which are ostensibly opposed to the anti-China protests in Hong Kong. <span style=\"color: red;\">Particularly, Tencent Games, regularly one of the top 10 companies in the world by revenue, owns 5 percent of Activision Blizzard.</span><br />\n<br />\n<span style=\"color: red;\">Tencent has a much larger stake in Fortnite studio Epic Games -- 48.4 percent -- though that company today said it wouldn't ban or punish any player for expressing views on politics or human rights.</span><br />\n<br />\n<strong>&quot;The protests in Hong Kong have lasted for almost four months,&quot; Chung said. &quot;I love Hong Kong, this is my home where I live and grow up. I can't just sit there doing nothing and watching our freedom being destroyed bit by bit.&quot;</strong><br />\n<br />\nFor months, the streets of Hong Kong have been alight with protesters and tear gas. At first, millions of residents rallied against legislation that would have granted China the power to extradite individuals in the region, a move that opponents said would've violated Hong Kong's autonomy. Hong Kong is a special administrative region tied to China, but with its own limited democracy, as opposed to the mainland's communist party. Although that legislation was withdrawn, the movement has now grown to &quot;five demands,&quot; including full democracy in Hong Kong.<br />\n<br />\nThe 2019 protests don't exist in a bubble. The dramatic and dedicated response from protesters follows years of strife between Hong Kong residents and encroaching Chinese authority. The 2014 Umbrella Movement saw 100,000 people occupy the streets outside of Hong Kong's Central Government Complex for more than two months, in protest of proposed changes to the region's electoral system that would have implemented one-man-one-vote, but with a candidate pre-screening process similar to that used by the Chinese Communist Party. The changes failed in 2015.<br />\n<br />\nChinese authorities refuse to acknowledge the People's Liberation Army's slaughter of hundreds of people at Tiananmen Square in 1989, censoring any mention of it on the mainland for the past 30 years. Hong Kong, meanwhile, has held a candlelight vigil for the massacre every year since 1990. <strong>In August of this year, Hong Kong police attacked people at the Prince Edward subway station after a protest, and the violence was caught on camera.</strong>"},{"pid":"952f768552cff18998db4619ed9c07d64c393490","tid":1642925,"uid":51271,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-10T02:11:13.000Z","msg":"<strong>Prince Edward, the Umbrella Movement, the 1989 Tiananmen Square massacre and a widely-suspected mob attack on protesters in Yuen Long are all highlighted in a new, user-made Hong Kong protest video featuring one of Blizzard's own characters, Mei from Overwatch. </strong>The video, posted to Reddit on r/HongKong, is an edited version of Mei's background story -- she's canonically Chinese and her narrative arc is well-suited for protesters' goals. Creators have superimposed phrases like &quot;FREE HK&quot; and &quot;Five Demands&quot; in the video, making Mei's struggle Hong Kong's<br />\n<br />\nChina is a massive money-making market for video game developers, with an audience of 620 million players, compared with the United States' pool of 166 million. The plan, as far as Reddit is concerned, is to make Mei the face of the Hong Kong protests in order to get Overwatch banned in China, delivering a blow to Blizzard's bottom line and pressuring them to rethink their approach to Blitzchung's case, and any that may follow.."},{"pid":"7e5aa5c1f8de6a20dff5cede94d9dab60d0fb67f","tid":1642925,"uid":28279,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-10T02:13:27.000Z","msg":"<img src=\"/assets/faces/lomoji/23.png\" class=\"hkgmoji\" />感謝所有有心人不停為人權自由發聲"},{"pid":"5d57ce16baa4c1c0801b00dc1f4645e2cc457705","tid":1642925,"uid":36592,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-10T02:14:14.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"}]}