{"tid":1643558,"cid":1,"subCid":0,"title":"知道男朋友爸爸有上連登，想寫野俾佢，世伯入嚟thanks","createTime":"2019-10-10T07:37:32.000Z","updateTime":"2019-10-10T07:37:32.000Z","uid":58440,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"41898c07892fe9b9862397d3ca5c12ffde5f849e","tid":1643558,"uid":58440,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-10T07:37:32.000Z","msg":"我細膽唔敢直接同你地講，<br />\n一直都覺得世伯伯母係好值得尊重嘅長輩，亦都覺得對我而言會想去學習甚至跟從嘅長輩<br />\n唔係出於對男朋友嘅愛，而係由心去因為你地嘅言行去尊敬你地兩位。<br />\n世伯伯母買份手信或者讚我一下其實我都好開心，飛起個種。<br />\n講真，我由細到大都幾BUY中國個套仁義禮智，甚至熱愛去研究中國儒家思想同歷史，細個我迫我姨讀中國歷史俾我嚟氹我瞓，<br />\n你地要話我唔愛中國嘅話，但係我對中國文化同歷史嘅熟悉程度可能甚至比現任政府官員更好。<br />\n<br />\n對我而言，無論係中國人定香港人定美國人定日本人其實都一樣，都不過係一個人類，一齊生活係地球到消耗緊地球嘅資源。<br />\n中國、香港、美國、日本、台灣，都不過係歷史劃分出黎嘅土地同國家，合久必分，分久必合，就好似「中國歷史」裡面咁多個國家合合分分，「中國」疆土變嚟變去。<br />\n<br />\n政治係好深，可以嘅話我都想安安穩穩咩都唔理，因為我其實真係唔係好Care邊個同邊個國家打起上嚟，佢地爭緊D咩，因為講到尾「政治」就係集合每個有共同利益嘅人嘅一件事。<br />\n但係送中條例，隨之而來帶來對法治嘅破壞，再帶來對成個香港民生嘅破壞，令到我不得不去理呢件事。<br />\n<br />\n關於港獨，<br />\n其實今場反送中運動開頭好多人都冇講過要港獨，就連「光復香港 時代革命」呢八隻字原本都冇港獨既意思，<br />\n係有啲人迫不及待獻媚，打港獨嘅標籤落去場運動到，所以迫到更多人被迫企係共產黨嘅對立，先令港獨呢個議題更多人思考咋，係你地幫手宣傳架。<br />\n利申:我認同港獨係可參考嘅議題，但太多人未準備好，不過再係咁落去，政府同你地會加速咗我地準備好。<br />\n<br />\n關於中國，<br />\n我生係香港，去中國要過關，淘寶唔包郵，細細個去中國你地叫我小心中國啲人會捉我去賣，<br />\n所有無論網上文化定現實生活嘅習慣都唔同，其實我真係好難去同你講我會當中國係我所居住嘅國家咁去愛，但如我上面所言，我唔討厭中國文化或者中國人，<br />\n如果係真係港人高度自治嘅情況下，我唔會呢秒無啦啦提出要反你。<br />\n你地話中國要先強大而富一班人，再去改變其他問題。<br />\n但係而家嘅制度由頭到尾都冇打算去改變其他問題，如果真心想去改變嘅話，唔會刻意去隱瞞好多歷史過失或中國真正有關仁義禮智嘅思想。<br />\n我成日去廣州探親，有親戚開化工廠，所以我知道究竟為咗賺錢，可以點樣貪污、妄顧其他中國人嘅生命而令自己賺多啲錢。<br />\n我有表妹讀幼稚園，揀極都唔啱，因為同區好多幼稚園都有老師打人或者食品安全問題，但係舉報、維權都無用，只會俾人拉俾人打。<br />\n我有表妹讀小學，普通話教學，本身因為屋企人關係識講廣東話，但係堅持唔講，甚至唔俾屋企人同佢講廣東話。<br />\n上微博、上百度，你唔難見到有人因為俾有權有勢嘅人壓迫而嘅求救，然後過咗陣俾人刪哂，甚至連呃你話係造謠都唔呃就禁咗個話題。<br />\n我都未計TVB東張西望都有播個啲香港人去中國買樓俾人呃錢然後再俾人拉埋，同埋佢地揸車撞死人之後可以用錢買其他人嘅分然後繼續揸車。<br />\n你真係想香港變成咁咩?<br />\n再者，如果你地真係愛中國，更加應該去改變中國嘅民生問題，否則久而久之，一嚟好多「同胞」會被殺，二嚟不出十年，必然內亂，<br />\n你地唔去幫中國改善呢啲問題嘅話，就唔好話人地反中國唔愛國，因為你地都只不過係依附共產黨迫害「國家」嘅人。<br />\n仲有唔好再用咩咁唔鍾意中國唔好用淘寶嚟做反駁，因為淘寶唔包郵已經係最港獨嘅一個證明啦，<br />\n仲有咩唔好去中國，我再講多次，好多人對中國就係隔離國家嘅感覺(某程度上你地都係)，去隔離國家旅行其實同自身政治觀感真係冇咁多關係，<br />\n利申:好想去北韓參觀<br />\n<br />\n關於自由，<br />\n其實好諷刺，我覺得人一出世已經係唔自由，<br />\n屋企人、朋友、學校、媒體，每個人都教緊佢地認為正確嘅嘢俾你，<br />\n好多規例都係大家約定俗成規劃出嚟。<br />\n但係而家普世價值講嘅自由係「選擇」。<br />\n<br />\n你地愛嘅「中國」唔俾人有選擇嘅自由，好快就會俾普世價值下嘅人同國家指責(其實而家已經係)，然後攻擊佢地，<br />\n你地真係愛國一係去改變呢個普世價值，要大家都支持極權(問題係你地自己都唔支持)，一係就去改變呢個國家，令佢係普世價值下生存，<br />\n但係你地兩邊都唔做，唔嗲唔吊淨係識得話自己愛國愛國。<br />\n<br />\n關於香港警察，<br />\n而家係公平問題，成日話咩外國警察一早開咗槍，係呀佢之後會俾人拉會俾人查你唔講?外國市民有得選政府官員你唔講?<br />\n而家係講緊一個普通香港市民，就算無示威行過會俾人打俾人濫捕，你話無可能，係假新聞?我呀婆行過都俾警察推跌呀，我識得有和平示威俾警察打到斷肋骨呀。<br />\n你地繼續只係支持香港警察只會令佢地行為繼續惡化，更多人討厭佢地，更多人出嚟，而你地就係一切嘅源頭之一。<br />\n而且你地而家就係養虎為患，被養大咗權力嘅香港警察下一個咬嘅就係你地。<br />\n<br />\n關於假新聞、TVB，<br />\n我無話唔俾你地睇TVB，呢個係你地嘅自由，但係直播都影到警察濫捕同暴力架，你地又當睇唔到，。淨係睇啲CUT咗嘅報道又唔自己諗。<br />\n你地成日話人地睇啲剪頭剪尾嘅片，你地成日話你地睇既係完整片段，但我有更長更完整嘅片段可以搵返俾你地呀..<br />\n唔好再拎返上個月已經俾人澄清咗嘅拍出嚟嘅假新聞出嚟講啦，好醜怪呀<br />\n仲有咩爆眼少女冇行出嚟一定唔係警察射呀?出咗嚟啦，出咗好多次啦，你地又唔睇。而家仲有個印尼記者好明顯係俾警察射盲呀，你地又唔講。<br />\n仲有你地睇個啲藍絲PAGE,我識黃嘅係入面做呀，<br />\n佢地係5年前已經對香港人失望，希望真攬炒所以特登加深香港社會分化同埋剪咁多片出咁多俾人反駁用嘅POST等你地俾人笑架，<br />\n我唔敢當面同你地講呀你明唔明我幾崩潰。<br />\n<br />\n關於攬炒，<br />\n真正嘅攬炒係你地，TVB都有報東江水嘅污染問題你地竟然唔理，繼續支持中國政府用一切方法去污染香港食品、食水安全同埋呃香港錢，<br />\n所以你地問咩攬炒咗之後我地點搞返香港?我地冇建設憑咩嘢攬炒?唔好玩啦你地先係真攬炒，要講攬炒真係唔夠你地玩。<br />\n<br />\n關於香港，<br />\n我唔係要求你支持示威者，甚至你要支持送中條例(台灣講明唔理，所以其實就係用嚟帶中國套司法制度同民生問題落嚟香港嘅一條條例)我都唔介意，<br />\n但係你可唔可以口口聲聲話唔鍾意粗口，唔明點解啲小朋友可以咁無禮貌，轉個頭歡歡喜喜咁就Share一段藍絲Group用粗口大罵示威者嘅錄音，<br />\n因為佢地係較年長嘅人所以就可以咁做?咪就係呢個行為同思想加深咗香港嘅分化。<br />\n同埋要講年齡，我呀婆都話香港警察衰過當年日本皇軍，我身邊有好多長輩都支持示威者。<br />\n同埋你真係覺得呢個政府同社會好正常咩?<br />\n樓價俾人炒到咁，連帶生活上好多嘢都貴，然後一行出街一街SASA,香港文化嘅嘢一係做唔住一係俾人收購，完全無本土文化去吸引遊客，淨係利用SASA同金鋪吸引大陸人，<br />\n一個地方嘅旅遊業咁單一咁依賴純粹一個地方嘅人呢件事已經好唔正常，<br />\n你地知架。<br />\n你地覺得示威者唔應該搗亂?<br />\n合法嘅遊行冇人理呀，仲引伸咗警權過大令更多人更嬲更多人出嚟呀，<br />\n係呀，今日搞到咁就係因為你地助長咗警察同你地啲藍絲朋友嘅惡行，令大家只可以靠自己。<br />\n<br />\n關於中立，<br />\n唔係呢我係真係識中立嘅人，支持送中條例(生意原因，佢地簡直係最大得益者)但係支持和平示威唔支持堵路同打爛嘢，但係佢地都知係香港政府特登封地鐵架，有個中立嘅綠絲仲拍咗片俾我睇佢去用地鐵個啲聲稱壞咗嘅機係冇事架。<br />\n佢地都知警察濫權濫暴覺得好大問題，幫手宣傳警暴問題，<br />\n佢地我就真係覺得有資格話自己中立啦<br />\n<br />\n仲有唔好再話黃絲係年齡或者經歷問題?<br />\n咩冇錢所以係甲由所以係黃?CEO、BANKER我都識得有黃呀<br />\n咩後生熱血所以係黃?我婆同我身邊好多長輩係黃呀<br />\n咩經歷太幸福唔識珍惜想搞事所以係黃?我身邊有長輩出自傳好睇過MARVEL電影都係黃呀<br />\n<br />\n唉我知男朋友唔想我再俾你地話所以佢自己寧願唔開心、失望都自我封口，但係我真係就爆<br />\n我真係好錫你地但係你地其實助長嘅社會分化又唔知點同你地講"}]}