{"tid":1643506,"cid":33,"subCid":0,"title":"[長文，所有理據已拆]　高舉民國旗幟極具戰略意義","createTime":"2019-10-10T07:03:24.000Z","updateTime":"2019-10-10T07:12:51.000Z","uid":316147,"like":3,"dislike":0,"uniUserReply":3,"replies":[{"pid":"49a5895e7b4fe6810e6885ce5c5962c7761d0a0e","tid":1643506,"uid":316147,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-10T07:03:24.000Z","msg":"小弟係《正視警暴，理性升級──從抗爭到起義》一文作者，文章刊於《立場》，感謝有連登手足轉載及開帖討論（search標題可以見到）。<br />\n該文連結：<a href=\"https://bit.ly/2KO4lVS\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fbit.ly%2F2KO4lVS&d=N3SWmacea4shigR4hA2Em%2B%2FcXzH0lQqBACTLtzCSRXY%3D&h=39ec0e9d\" data-auto-link target=\"_blank\">https://bit.ly/2KO4lVS</a><br />\n<br />\n有見連登手足喺今日舉旗問題上連日激辯，撰文希望拆解。應已覆蓋所有可見的理據，若仍有漏洞可以告知再拆。<br />\n<br />\n───────────────────────────<br />\n<br />\n<strong>《高舉民國旗幟極具戰略意義》</strong><br />\n<br />\n文：Spark Tsang<br />\n<br />\n是否於雙十節舉青天白日滿地紅旗，在網絡掀起廣泛討論。此議題牽涉的層面不勝枚舉，至少包括：<br />\n一、 五色旗或湖北十八星旗是否比青天白日滿地紅旗更具辛亥革命精神；<br />\n二、 青天白日滿地紅旗是否更代表國民黨的獨裁政治多於現時在臺灣的民主國家；<br />\n三、 青天白日滿地紅旗的青天白日是否國民黨黨徽而非中華民國國徽；<br />\n四、 支持民主以致獨立的臺灣人會否對港人舉青天白日滿地紅旗感到不快；<br />\n五、 「南京條約有效論」是否成立和香港是否主權應歸中華民國；<br />\n六、 舉青天白日滿地紅旗是否即自認為中國人並與香港人的民族身份認同互相衝突<br />\n<br />\n就筆者所見，各方推論基礎不一，不同基礎之間牽涉不同意識形態，很難互相對話，暫未有一論述可以令抗爭者在行動上邁向共識。本文試圖提出有關戰略意義的見解，而能繞過以上各種爭議，令爭議各方都有深刻理由於雙十節舉出民國旗，在一小步上促進抗爭運動的發展。<br />\n<br />\n<br />\n<strong>民國旗幟象徵中共毫無統治合法性</strong><br />\n<br />\n是次抗爭運動的最大敵人，在於中共，這應是抗爭者的共識。中共目前正在殖民統治香港，導致今日亂局，是不爭之事實。而天下間，只有一事有能力挑戰中共在全中國的統治合法性，此即「中華民國」。此一「中華民國」並非其現存於臺灣的形態，也非其歷任統治者所代表的政權，而是於一九一二年建國之東亞第一民主共和國之以其憲法所界定的國體。中共武裝叛亂推翻中華民國，實行「陸獨」而將整個大陸從中華民國中分裂出去，不論其如何粉飾，也不論香港人如何主觀看待中華民國與中共，乃屬客觀歷史事實。<br />\n<br />\n很多人不知道，其大陸治權在被推翻之時，中華民國已為一現代憲法國家（一九四六年十二月二十五日於「制憲國大」上三讀通過的「中華民國憲法」，獲評為一部相當民主的憲法）、世界最大民主國家（一九四七年十一月二十一日，全國舉行國大代表選舉。參加選舉者約二億五千萬人，屬人類歷史上空前，共選出代表三零四五人）、且其當時執政黨國民黨已是經過民選洗禮（蔣介石以一次選舉所得二四三零票當選中華民國總統，當日出席會議人數二七六五人；副總統選舉出現六人公開競選狀態，最後由李宗仁當選）。<strong>即使不是中國人，身為世界公民，基於國際正義、及支持民主自由的理念，顯然應該承認中華民國的統治合法性高於國內武裝叛黨不知凡幾。</strong>至於中華民國日後落戶臺灣後不幸專政復辟，不論因由為何，在邏輯上卻與一九四九年之中華民國是否具有更高的統治合法性全無關係。<br />\n<br />\n自認並非中國人，本來可視中華民國為外邦。但目前的歷史結果、政治情勢下，中共成了香港的殖民統治者。而基於歷史常識，中共本為武裝叛黨，連於其統治的國度都沒有合法性。<strong>難道不是中國人，就沒有理由高舉被中共蹂躪的民主國體的旗幟；難道明明支持民主自由，卻視那被香港現時殖民者建国時所近乎殲滅的民主國度為無物？</strong><br />\n<br />\n<br />\n<strong>為何民國旗幟比辛亥革命象徵更能撼動敵人</strong><br />\n<br />\n中共並不否定辛亥革命精神，反過來以延續革命精神者自居。因此，五色旗或湖北十八星旗，在戰略上並沒有足夠動搖中共的效果。或曰中華民國於一九二七年已死，北洋政府實為唯一具合法性的中國政府。但請問去翻這一九二七年至一九四九年時的中華民國是否具有統治合法性的問題，又有何意義？這應該是目前香港人最沒有理由去爭議的問題。如今的香港殖民者，是中共，而非一九四九年時的中華民國。質疑後者的合法性，並無任何實質意義。重要的是我們是否承認現時的中共具有合法性，固然我們沒有任何理由去承認這敵人；而若如此，則知道誰比中共具有更高統治合法性，<strong>高舉敵人的敵人的旗幟</strong>，便已足夠。<br />\n<br />\n抗爭行動要產生實效，應盡力取得最大公因數。太過細緻的歷史問題討論，留待學術研究，抗爭者宜集中於行動的戰略意義之上。<br />\n<br />\n<br />\n<strong>為何民國旗幟並不代表獨裁政治</strong><br />\n<br />\n有論者於《立場》撰文，認為中華民國乃極權國家，係由敗逃臺灣的中國流亡政府所實行白色恐怖、黨國一體的政權。<br />\n<br />\n此論欠缺宏觀的歷史認識，只選擇性的看一九四九年之後，而忽略民國旗幟的更大象意義。正如以上所論，高舉民國旗幟，最重要的象徵意義是它在一九四九年時，是中國合法的統治者。而我們不論是否中國人也應該關心這一點，是由於目前的香港殖民者，也就是抗爭的最大敵人與焦點對象，乃是中共，而非其他。一九四九年後，拿著中華民國旗幟的政權變成怎樣，完全與一九四九年時的中華民國是否擁有比中共更高的統治合法性沒有關係。是否支持一九四九年後的中華民國政體、以致其是否具有繼承中華民國的統治合法性、是否有資格繼續於臺灣樹立青天白日滿地紅旗，是歷史法理問題，可以慢慢研究；但在這一刻不應是我等抗爭者應該去爭議的問題，因這些歷史和學術問題，與香港我城的抗爭現況了無關係。<br />\n<br />\n再者，民國旗幟由陸皓東所設計，代表自由、平等、博愛之精神。<strong>拿著刀去殺人，並不意味刀就代表殺人。</strong>國民黨曾經拿著這面旗行威權統治，並不代表這面旗就代表威權統治。此中邏輯，豈不小學生也應明白？<br />\n<br />\n同樣道理，我們也沒有理由去深究旗上之徽係國徽還是黨徽。如果中華民國在一九四九年後仍存在（而這問題的答案孰是孰非與香港我城的抗爭現況無關），這應由中華民國國民自己探討去。我們無須節外生枝，只要瞭解中共非法從中華民國奪權的歷史事實，就有理由高舉民國旗幟，打擊主要敵人。<br />\n<br />\n<br />\n<strong>為何高舉民國旗幟對象並非臺灣</strong><br />\n<br />\n以上已論，高舉民國旗幟係因為其為被中共非法奪權的合法國體。並非因為此國體今日仍存在於臺灣。退一萬步，即使今日在臺灣之中華民國已經獨立或者不幸覆滅，仍無損在雙十節之日，舉出民國旗幟、示意中共非法統治之極大戰略意義。<br />\n<br />\n明白以上之理，便應可推論，舉出民國旗幟實質與支持臺獨與否並無關係。<strong>反對中共、支持中華民國國體在大陸的合法性，與支持或反對臺灣獨立，是兩個互相獨立的議題</strong>，理極明顯。<br />\n<br />\n<br />\n<strong>為何高舉民國旗幟並不代表承認中華民國是祖國或承認自己係中國人</strong><br />\n<br />\n抗爭之所以遍地開花，多月不滅，其中一個原因是其光譜極闊。其中既包括深深認同中華民族身份（但沒有陷於黨國不分）的人、也包括拒絕與中國任何事物發生關係的獨立主張者。要獲得最大公因數，便應該將焦點定得明確；務以盡力打擊共同敵人為首要戰略原則。在此原則下，中華派與獨立派在抗爭實務上根本不應有所分別。（以上的二分其實在理論上也是假的，認同中華民族身份與否與支持香港在政治上獨立與否也無邏輯關係，正如一個蘇格蘭人可以自己喜歡以英國人自居但支持蘇格蘭擁有獨立的政治實體，認為世界上只可以有一個屬於中國人、或英國人、或西班牙人的國家是沒有任何邏輯基礎的，不斷製造無理無效的假二分只會帶來分化而非團結，提及這種假二分只為方便讀者理解並不代表承認該種二分事實存在，因並非本文主題在此不作長篇深究）<br />\n<br />\n認同中華民族身份者，應對高舉民國旗幟全無心理障礙。<strong>然而，排拒中華的獨立主張者，正如以上所論，也有十足的理由，以世界公民之身、國際公義及民主信念為宗，舉出這枝代表慘遭中共近乎殲滅的民主國體的旗幟，宣示中共乃屬專權竊國叛黨，在中國大陸以致香港全無統治合法性。</strong>若在九月八日支持《香港人權與民主法案》遊行中，不是美國人的我們高舉美國國旗全無心理障礙，實在想像不到為何抗拒高舉另一枝更能打擊中共的民主國體之旗幟。<br />\n<br />\n<br />\n<strong>民國旗幟應為最大公因數</strong><br />\n<br />\n總結而言，中華派可高舉民國旗幟以宣示認同中華民國國體、並慶祝真正中國國慶；獨立派也可高舉民國旗幟以宣示否定中共於全中國之統治合法性，要求香港獨立的同時、也要求此一主要敵人自身撥亂反正，大政奉還於一九四九年時的中華民國，從對大陸和香港的非法統治中自我撤除。對同時係中華派與獨立派的人（以上已淺論箇中的假二分），此旗更有雙重意義。重點是做中國人才能舉民國旗，其邏輯之荒謬就正如做美國人才能舉美國旗，舉美國旗即為大美國膠云云。<br />\n<br />\n若抗爭者中有人有「大中華思想」但卻沒有與抗爭的任何實務互相衝突，則那不是需要在抗爭中拆解對付的思想。反過來，擁有心結、不分實務、純以情感力拒中華，引起無謂爭議，才是中了另類的大中華逆情花毒，是妨礙抗爭實務和進步的思想。突破種種無效邏輯，解開心結，瞄準敵人，才能達致共識，實行最具戰略意義的辦法，出奇制勝。<br />\n<br />\n願雙十之日見一片青天白日滿地紅之旗海，向世界宣示中共之非法，讓香港垂範全中國。"},{"pid":"a655cd056cc605d51e2da635cc8b6958ce3516cb","tid":1643506,"uid":38568,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-10T07:08:56.000Z","msg":"Pish"},{"pid":"6938ab42d7f6b5b7f6f06fd4bac81a422c97116b","tid":1643506,"uid":67553,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-10T07:12:51.000Z","msg":"<img src=\"/assets/faces/pig/whip.gif\" class=\"hkgmoji\" />"}]}