{"tid":1645597,"cid":1,"subCid":0,"title":"anonymous想幫手 但要人 （轉載）","createTime":"2019-10-11T02:56:08.000Z","updateTime":"2019-10-11T03:36:41.000Z","uid":328774,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"bc09266890e38eaa7b59d482d95e5da6e1ee34af","tid":1645597,"uid":328774,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-11T02:56:08.000Z","msg":"Anonymous返來了！之前雨革同之前佢地都出過片支持我地 但得好似無做過咩實事 比人屌到飛起 宜家佢地想幫手啦 搞全球性蒙面遊行 佢話要大家入discord幫手 大家幫幫手推下 P牌推唔到<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\n<br />\n<a href=\"https://twitter.com/anonsworldwide/status/1182176481096749056?s=21\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftwitter.com%2Fanonsworldwide%2Fstatus%2F1182176481096749056%3Fs%3D21&d=tgdX0zC4r3YoKKw%2Bq%2FbDqadOOFpqpiAZGwRsEzlRJXk%3D&h=a903fb01\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftwitter.com%2Fanonsworldwide%2Fstatus%2F1182176481096749056%3Fs%3D21&h=d25e5774\" data-auto-link target=\"_blank\">https://twitter.com/anonsworldwide/status/1182176481096749056?s=21</a>"},{"pid":"7b77919aa7642be8d6fd533eb90caf0a10567f44","tid":1645597,"uid":283686,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-11T03:07:36.000Z","msg":"<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"a73a379c22ae174b9cabdb9dc3c6055df07f5496","tid":1645597,"uid":303830,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-11T03:35:22.000Z","msg":"Million Mask March <br />\n5 November 2019<br />\n<a href=\"https://m.youtube.com/watch?v=gOBNBWhh8jc\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.youtube.com%2Fwatch%3Fv%3DgOBNBWhh8jc&d=tgdX0zC4r3YoKKw%2Bq%2FbDqadOOFpqpiAZGwRsEzlRJXk%3D&h=bf46dfe6\" target=\"_blank\">https://m.youtube.com/watch?v=gOBNBWhh8jc</a><br />\n<br />\nGreetings citizens of the world, we are Anonymous and you should have expected us. And you know why? Because the 5th of November is getting closer. You know what that means? You should start preparing yourselves for the Million Mask March which is an annual global call to action and to protest against the Internet censorship, corruption, mass government surveillance and police violence and brutality.<br />\n<br />\nWhat happened in 2018? Why we protest and march together across the globe in 2019? People should keep their eyes wide open and that is why we are about to hit the streets all over the world again. To wake you up and to keep you aware of the upcoming danger which is targeted at the people across the globe and at you directly.<br />\n<br />\nThe United States administration is drafting an executive order that would put Federal Trade Commission and Federal Communications Commission in charge of monitoring and policing online speech on the Internet. The SOPA is live again and nobody really cares about it. Under the cover of the copyright protection the European Union finally introduced the ACTA2 directive which is currently being implemented by all the Member States. The European institutions and our local authorities completely ignored our voice. The voice of more than 5 million people who didn't give their consent to take over the Net by the governments and the biggest publishing houses."},{"pid":"a69d86f38d09e49dc92c690a7af282825f3d76f2","tid":1645597,"uid":303830,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-11T03:36:41.000Z","msg":"The new set of laws that are going to kill the Internet as we know it is now being prepared under pressure from the governments, lobbysts, corporations and publishing houses. At the same time the new rankings of citizens that we know very well from China are coming to us and are closer than you think. Australia has started their tests of the Chinese social credit system and many other countries are currently considering launching similar tools. Many of them have bought a Pegasus system from Israel that allows their authorities to control the mobile devices of their citizens on a regular basis. There are many more dangerous regulations yet to come and we can easily recognize them right away like for example the Terrorist Content or the hate speech regulations.<br />\n<br />\nThey wish to take over the control and to kill our freedom of expression. They aim to silence us all by passing vague laws and therefore to keep all of us under their monitoring. They use the advanced recognition software and the Artificial Intelligence in order to accomplish that.<br />\n<br />\nYou need to join us and to express your disapproval of those methods of oppression before it's too late.<br />\n<br />\nWe need to make this clear enough for them and to wipe the smile off their dirty faces. We are going to send out a clear message to those fools that we will always stay ahead of them and even though these ridiculous laws passes, we will introduce at least a couple of alternatives to communicate with each other without being controlled.<br />\n<br />\nAside from that we will also remind you of the police brutality against the citizens of Hong Kong, Catalonia, Haiti, Indonesia, yellow vests in France etc. without forgetting about the victims of the conflict in Palestine or Yemen. We will remind you about the arrest of Julian Assange and Chelsea Manning. You should defend them with us along with other WikiLeaks journalists and the whistleblowers muffled by oppression.<br />\n<br />\nWe won't give up. You only need to be with us. Remain strong. Show up on the Million Mask March in your country and join the network. The fight is far from over, but we haven't loss yet.<br />\n<br />\nWe are Anonymous, we are legion, we do not forgive, we do not forget. Expect us."}]}