{"tid":1646979,"cid":36,"subCid":0,"title":"PURE SALES請入","createTime":"2019-10-11T14:16:31.000Z","updateTime":"2019-10-23T10:25:46.000Z","uid":244414,"like":0,"dislike":0,"uniUserReply":5,"replies":[{"pid":"4c350aa4f065b4ee3d3d5cc94231cade87a22e50","tid":1646979,"uid":244414,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-11T14:16:31.000Z","msg":"<a href=\"https://t.me/usernameisno\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ft.me%2Fusernameisno&d=6p%2BW5B2gHvlBGPj8iPYwciSthV5vJK0WXiSTZm%2FaoTA%3D&h=b6579a2c\" data-auto-link target=\"_blank\">https://t.me/usernameisno</a><br />\n<br />\n想問價<img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" />"},{"pid":"e5e73f6e29dca28ac860d7bd809fe8917fc3704c","tid":1646979,"uid":30879,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-16T14:31:41.000Z","msg":"Lm"},{"pid":"9a259475d7033d378d4501b06c70150afb582ebd","tid":1646979,"uid":26200,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-16T17:29:39.000Z","msg":"自己官網試用啦<br />\n公價<br />\n最多睇你咩公司corp plan平啲"},{"pid":"548b61b71d227816e1bc9f395b3cc5a4272063d0","tid":1646979,"uid":213579,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T05:43:12.000Z","msg":"<img src=\"/assets/faces/normal/offtopic.gif\" class=\"hkgmoji\" />"},{"pid":"5edca73e36c73adb7a5966614ad36cfc9c1e8576","tid":1646979,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-23T10:25:46.000Z","msg":"I heartily recommend pure fitness and Go-ji studio. This morning I had my personal training session in the gym and was soaking wet. Then I soaked in a jacuzzi. The gym is situated beside the jacuzzi where you can see the inside of the gym clearly. I saw a slender guy lift a light three pound dumbbell for all he was worth but still couldn't complete the exercise. I enjoy hitting the gym and I know my personal trainer is worth her salt as I'm making good progress with my physique. She's a vivacious in-your-face woman who's sometimes too honest for her own good. I dislike working out in Physical Fitness because the salespeople there are way top in-your-face. I'm a fan of vince carter. He was certainly a very exciting slam dunker who was worth his weight in gold to Raptors. Don't get me wrong- I still enjoy watching him play even though his prime has passed. He proved his worth to Raptors by helling win multiple championships. His worth to the team was incalculable. I must say he's made dramatic progress with his three point shooting since he joined Nets. Unfortunately his leg injury has progressed fairly rapidly over the last two months forcing him to be sidelined for five months through injury. He complained that taking a five-month hiatus is too long but it's for his own good. He'll have a follow-up to his doctor next month. His friend LeBron james will also be out of commission until his back heals. He's made slow but steady progress with his shooting since he injured his back. His doctor said he was making good progress and will check on his progress next month. He assigned the blame for his back injury to a lack of stretching and training. Oh well it could be worse. His worth of contribution to Lakers is incalculable. In my opinion Lakers is as likely to beat warriors as Cavaliers. Recently lakers didn't just beat rockets. They wiped the floor with them. Lebron said to Rockets &quot;in your face!&quot; as lakers won the game. Rockets has lost its edge to a certain extent since its point leaders left the team. The other week Bulls edged out Rockets by three points which reminds me of warriors edging out Cavaliers by four points. The responsibilities of every coach in every team are well defined. Everyone has a major role to play in every team. In addition the government has created a commission to examine the use of steroids among players. Another commission has also been set up to investigate family violence in nba which I wholeheartedly support. By the way I want to match my pink shirt to a pair of beige chinos. Pink matches beige and khaki. Pink goes with white and navy blue too. It also matches up with green. Unfortunately zara.ifc is undergoing refurbishment. Oh well I suppose I can go to another branch."}]}