{"tid":1648336,"cid":5,"subCid":0,"title":"手足保護自己保護家人，被截查/拘捕/搜屋教學","createTime":"2019-10-12T07:08:20.000Z","updateTime":"2019-10-12T07:11:53.000Z","uid":268174,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"67e28fafe243275a37da88461428b7a6f00924c4","tid":1648336,"uid":268174,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-12T07:08:20.000Z","msg":"昨晚在荃灣食雪糕，遇上有心人給予我上了一課公民教育，講者為現職律師並在這四個月多次幫助處理示威者被拘捕的案件，希望用我弱弱的記憶力將有心人給我們的護身錦囊分享出去，幫助更多的人...<br />\n<br />\n首先律師提醒我們在憲制下所擁有的權利<br />\n<br />\n&lt;截查&gt;<br />\n當有Popo截停你並懷疑你干犯某一罪行，受憲法保障的你應該表示：我不回答/ 我冇嘢講<br />\n<br />\n然後Popo會告訴你這是阻差辦公，並且對你作出第一次警告/第二次警告/第三次警告如此類推，受憲法保障的你應該表示：我不同意你對我的指控，你現在是濫權並且對我作出恐嚇，我將會保留追究權利，我重申我並沒有阻礙你的工作<br />\n<br />\n然後Popo要求搜你的隨身物件，此時應予以配合，但並不需要由你去取出物件，當Popo檢查你的物件期間請盡量用攝錄機保留證據，假如他要求你停止攝錄並聲稱這是阻差辦公，受憲法保障的你應該表示：我並沒有阻礙你的工作，請你明確指出我如何阻礙了你。假如隨身物品包括豬嘴頭盔背囊或防護裝備，然後Popo要求你戴上以上物品並給予他們拍攝，請記住受到憲法保障的你有權拒絕他們的要求，因為你並沒有責任幫助他們蒐集證據，當然你必須有心理準備拒絕他們的要求以後將會受到暴力對待，但無論如何你沒有責任幫助他們去控告你，所以自己做好心理準備選擇應對方法。<br />\n<br />\n然後Popo會讓你面向牆壁/ 跪下/ 手放頭，受憲法保障的你應該表示：在沒有被拘捕前，憲法保障我有行動自由，所以我不會這樣做<br />\n<br />\n假如Popo要求搜身，要問清楚他們搜身的理由，然後你可以告知你並不同意他的指控，並且一定要堅持回到警局才可以搜身，因為在當值期間回警局他們需要解釋原因並且寫報告，Popo會想要這種麻煩嗎？當然現在的Popo已經不可以用常識理解，但至少在他給你麻煩的時候，你也讓他不要好過。<br />\n<br />\n&lt;拘捕&gt;<br />\n當Popo拘捕你的時候，受憲法保障的你應該表示：你現在是否對我作出拘捕？因為Popo必須要明確講出他正式拘捕你，然後從那一刻便開始計48小時，他必須要選擇到底是否有足夠證據把你帶上法庭，還是給你警署保釋，還是直接把你釋放<br />\n<br />\n注意警署保釋，他的條件非常有限，就是保釋金以及警署報到時間，主要目的是給你增加壓力製造白色恐怖，警署保釋仲會有時間給警署收集資料<br />\n<br />\n至於法庭保釋，代表Popo有準備了文件可以帶你上庭，再由法官決定保釋條件包括是否可以離境？會否宵禁？會否禁足？以及保釋金額？<br />\n<br />\n所以自行，決定是否要理會警署保釋，還是踢保。<br />\n<br />\n<br />\n&lt;搜屋&gt;<br />\n如有Popo要求進入屋內，他必須要有法庭發出的搜查令。收到搜查令後，由於這是法律文件所以我必須聯絡律師，核查法律文件是否屬實和恰當<br />\n<br />\n直到律師抵達並確認法庭搜查令為有效後，才可以打開門。建議屋內裝閉路電視以保障自身安全。注意法庭的搜查令只是給予他搜查的權利，受到憲制保障的你並沒有義務協助Popo的行動以及回答Popo的問題，更加唔好講任何物品任何地方係邊個人住嘅房或者邊個人嘅物品。因為你提供的所有資料有機會成為日後呈堂證供。所以保護家人，謹慎言行。<br />\n<br />\n假如Popo要求帶走屋內任何物件，記得詳細記錄，包括物件的品牌/顏色/特徵，最重要的是你並不需要提供任何密碼。這絕對不會構成阻差辦公。另外在沒有律師的情況下，拒絕簽署任何文件。<br />\n<br />\n** 在保障自己的憲法權利時，現實中很可能令你受到辱罵和暴力對待，但是請給自己做好思想準備，憲法給予你的公民權利千萬不要自己放棄，假如Popo因為你保障自己公民權利而辱罵和暴力對待你，在法律面前就是Popo犯錯。所有反應都要事前諗好，唔好到嗰一刻先決定要點做。**<br />\n<br />\n香港人 加油<br />\n香港人 反抗<br />\n光復香港 時代革命"},{"pid":"fd0d608a6b635fb2c97f231f415d3e7a559f9df7","tid":1648336,"uid":312125,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-12T07:11:49.000Z","msg":"有用，幫你推<br />\n<br />\n［核彈行動］針對警妻開闢新文宣線！（絕非之前嘅口號戰，請大家入來唸下橋）<br />\n背景資料：嫁俾警察嘅警妻（或其女友）通常係貪慕虛榮、鍾意吃喝玩樂嘅港女，因為睇中班狗有宿舍，收入穩定，所以就算條狗人格有問題都唔理，照舊嫁俾佢。<br />\n<br />\n現在美國嘅香港人權民主法案很快就審議，一旦香港警察列入制裁名單，以全球馬格尼茨基人權問責法制裁嘅話，基本上一世唔能夠離開偉大中國，最多就係可以去下北韓旅遊。你問一下呢班嫁俾惡狗嘅港女仲點可以忍受？去日本去唔到，去歐洲去唔到，去馬爾代夫去唔到，去深圳世界之窗啦。<br />\n另外，假如佢地被列入制裁名單，以後包括銀行亦唔可以輕易為佢提供服務。到時候就算俾佢十萬薪水，無得去韓國shopping，都係頂唔順。<br />\n<br />\n我地可以點幫呢班警妻？我地要在香港人權民主法案通過前，盡早向呢班警妻預告以上情況<br />\n提醒佢地為幸福未來做決定。良禽擇木而棲，相信呢班港女性格嘅良禽會選擇離開惡狗，免受牽連。<br />\n<br />\n呢段字句可以製成banner或連儂牆海報掛在警犬宿舍附近：<br />\n向各位警嫂溫馨提示：<br />\n美國的香港人權民主法案即將通過，<br />\n你將被禁止出國！你丈夫亦可能受到審判！<br />\n請及早為你的幸福未來作打算！<br />\n<br />\n預期效果係：將會有大量警察離婚或失戀，上街執法時情緒低落。亦有少量白衫狗仿效謝狗帶黑材料親自去美國爆料。<br />\n不過呢個行動亦有壞處，擔心呢班狗會因為性慾無法得到發洩，而對女同袍發洩，或對示威者的虐待變本加厲。<br />\n<br />\n我亦有兩條banner字句建議大家掛在宿舍或差館附近，第一條亦可以掛在政總附近<br />\n<br />\n<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n<br />\n<br />\n大家得閒，請多唸一下本地及海外文宣策略！<br />\n<br />\n另外，本人有好多有用嘅行動post，請大家得閒起底睇下"},{"pid":"24a8576048c3a17aacafd8ab1ce2b5b54250e59e","tid":1648336,"uid":28031,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-12T07:11:53.000Z","msg":"有用 推"}]}