{"tid":1648385,"cid":18,"subCid":0,"title":"2019年的香港","createTime":"2019-10-12T07:35:24.000Z","updateTime":"2019-10-13T01:42:27.000Z","uid":316019,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"10809a73aaa2daaa344128700f86791598a611a8","tid":1648385,"uid":316019,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-12T07:35:24.000Z","msg":"#每人都應該post在自己的wall<br />\n<br />\n「多年來，多少千億基建工程醜聞，沒有人要負責，每宗超支幾百億，卻由香港人買單，還要因為遲了付超支的錢而被罰利息；工程安全標準的龍門任意搬，卻都一直不合標準；公共房屋的鉛水香港市民喝了多少年？說了換水喉4年多了，螺絲都沒見過一粒；南丫島海難調查報告四百幾頁只公開4頁，只給幾個議員看過，還要簽保密協議。。。。。<br />\n<br />\n政府良好管治制度被破壞了你看不到，你只看到「暴徒」破壞公物？<br />\n<br />\n前特首梁振英收受UGL五千萬元貪污逃稅仍逍遙法外；廉署調查前特首梁振英，查到一半，廉政專員卻突然被換走；無招標的工程竟判給了律政司的丈夫的公司；禮頓（港鐵爛工程的承辦商）原來又是UGL子公司；獲得外判護士的承辦商老闆，竟是親政府的前高官高永文；親政府政黨民建聯週年籌款一幅書法有人以4千萬買了（變相賄賂）；無限物資加千萬元捐款給警隊（變相賄賂）居然又可以被容許。。。。。<br />\n<br />\n曾經引以為傲的廉潔被破壞了你看不到，你卻只看到「暴徒」破壞公物？<br />\n<br />\n送中條例諮詢期只給幾星期，有結果卻不公佈，意見一面倒反對卻仍然硬推；今天立的法，用來判你昨日做的事犯法；有現存法例不用，卻要立一條惡法出來出賣港人；開車撞到人也起碼排期幾個月才上法庭，示威者昨晚被捕卻在翌日就要上庭；幾多抗爭者服了刑才由律政司上訴加刑；鐳射筆、月餅刀、雨傘一律說是違法武器、帶口罩也要立法禁止。。。。。<br />\n<br />\n優良的法治傳統被破壞了你看不到，你卻只看到「暴徒」破壞公物？<br />\n<br />\n警察不按警例出示委任證，濫權濫捕，天天大放催淚彈，見人就打，年輕的立馬逮捕；警察假扮示威者搞暴力破壞，然後嫁禍示威者，有照片有視頻證據確鑿；各種選擇性執法令人髮止卻無機制監控；明目張膽警黑勾結，警員看到市民被恐襲卻袖手旁觀甚至轉身離開；新屋嶺拘留所疑似集中營殘酷私刑對待被捕示威者；721、831⋯多少疑似被自殺沉冤未雪；每天警方記者會睜大眼說謊話；違反人道阻止醫護人員為傷者治理。。。。。<br />\n<br />\n警民多年努力建立的互信被破壞了你看不到，你卻只看到「暴徒」破壞公物？<br />\n<br />\n和平遊行示威請願全都做了，政權卻是充耳不聞；二百萬人上街怒吼她來個不情不願的暫緩，然後玩弄語言偽術的壽終正寢，到如今終於撤回了卻對其餘訴求落閘；香港人共識成立獨立調查委員會她堅決不從；獲得批准書的遊行說停就停，剝奪基本法賦予香港人遊行集會的權利；過往多少民主派人士參選議員，甚至當選後也被無理取消資格；立法會有多少席功能組別（不經民選的委任議員）？為何民主派議員每次民選得票較多，卻在議會仍是少數派；白衣藍衣紅衣黑社會分子街上恐襲示威者甚至普通市民，警察卻刻意放生；普通市民路過罵兩句要打又要抓；12歲小孩喊兩句口號也被抓；一家3口落街食飯是非法集會。。。。。<br />\n<br />\n公義被破壞了你看不到，你卻只看到「暴徒」破壞公物？<br />\n<br />\n不是說抗爭者一定是對，但抗爭者的行為越趨激烈，肯定是由政權的強蠻造成！<br />\n除了罵抗爭者，你有更好的提議，令政權和抗爭者和解嗎？一場大龍鳳搞出來的「對話」Show，之後呢，政府有實質回應在對話中和平表達意見的市民嗎？ （反蒙面法就是你所謂的回應嗎？）<br />\n<br />\n沒有不斷和平+武力抗爭，送中條例一早就通過了。<br />\n<br />\n大部分香港人所認同的普世價值核心價值，被破壞至體無完膚，我們要出來Say No, 還是要默默地，認命地，去接受另一套輕視人權和專制獨裁的價值觀？<br />\n<br />\n明明政府已病入膏肓，但她仍然只顧推卸責任，堅稱錯不在我。香港政府一直說高官問責制，因為林鄭的一意孤行，闖了那麼大的禍，居然連一個高官也沒有問過責！（鄭若樺，李家超之流仍然在位真的令人反白眼）更別說罪魁禍首林鄭，連別國的領袖也勸她下台，民意支持度更是歷屆特首中最低，她卻仍然厚顏無恥賴死不走！」<br />\n<br />\n#手轉載<br />\n#香港加油"},{"pid":"71e2aeba7dafaa090a71b52977ec6b00ecf2aef9","tid":1648385,"uid":102609,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-13T01:42:27.000Z","msg":"大家都明<br />\n只係班腦殘藍屍唔明啫<img src=\"/assets/faces/lm2/frown.gif\" class=\"hkgmoji\" />"}]}