{"tid":1650577,"cid":5,"subCid":12,"title":"社交媒體時代，支那政府維尼熊如何讓年輕人變得愛國【洗腦染上愛支病】","createTime":"2019-10-13T04:43:15.000Z","updateTime":"2019-10-13T04:47:00.000Z","uid":242537,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"7acf51801ec4900030a18e6d2ec3ae98573a0092","tid":1650577,"uid":242537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-13T04:43:15.000Z","msg":"[《紐約時報》推出每日中文簡報，為你介紹時報當日的重點英文報導，並推薦部分已被譯成中文的精選內容。新讀者請點擊此處訂閱，或發送郵件至cn.letters@nytimes.com加入訂閱。]<br />\n陸穎欣（音）在過去的一週裡一直在唱《我和我的祖國》。這首鄭重其事的宣傳歌曲創作於1985年，一般來說，本不會讓這名18歲的大學生和她的朋友們感興趣，她們喜歡聽泰勒‧斯威夫特(Taylor Swift)、韓國流行音樂(K-pop)和其他現代歌曲。<br />\n不過，陸穎欣和她的室友們週日看了一部票房大熱的同名中國電影。電影通過普通人的視角，描繪了中國近代史上的重大事件，包括首次核試驗、香港從英國回歸，以及北京奧運會等。<br />\n影片的主題曲是這首1985年歌曲的優美翻唱，由嗓音空靈的中國巨星王菲演唱。陸穎欣說，這首歌讓她們熱淚盈眶。<br />\n訂閱「簡報」和「每日精選」新聞電郵<br />\n同意接收紐約時報中文網的產品和服務推廣郵件<br />\n查看往期電郵 隱私權聲明<br />\n接下來，她們上週二觀看在北京舉行的慶祝中華人民共和國成立70週年的閱兵式時，流了更多的眼淚，遊行中充滿了進步和犧牲的畫面。<br />\n人們很容易將這種愛國主義情緒的流露視為共產黨對中國人民洗腦成功的證據，或是對異見人士採用嚴密監視和高壓手段的結果。<br />\n真實情況要複雜得多。中共確實在毫不猶豫地動用國家權力告訴中國人民他們應該如何思考。但是，愛國主義的表現，尤其是來自年輕人的愛國主義表現，也表明，在大眾媒體和社交媒體時代，中共的宣傳機器已經掌握了符號和象徵手法的力量。<br />\n這就是為什麼陸穎欣能不停地唱一首她最初在小學的一堂愛國主義教育課上學來的歌。<br />\n週二的國慶遊行展示了豐富多彩的圖像和中國走向繁榮的象徵，所有這些都適合發佈到社交媒體上。<br />\n週二的國慶遊行展示了豐富多彩的圖像和中國走向繁榮的象徵，所有這些都適合發佈到社交媒體上。 Andrea Verdelli/Getty Images<br />\n「旋律好聽，但當時是作為愛國教育的一部分，所以覺得生硬，」她說。「看了電影和閱兵之後，唱起來是發自肺腑的。」<br />\n中國政府可能仍在為更有效地影響外部世界而努力，但在國內，它已學會如何與短視頻、好萊塢電影和手機遊戲爭奪公眾注意力。在實施嚴格審查制度的同時，中共也學會了依靠最受歡迎的藝術家和最有經驗的互聯網公司，來幫助它向中國人灌輸愛國熱情。<br />\n這是Instagram時代的宣傳，如果Instagram在中國沒有被封的話。<br />\n在微信社交媒體平台上，許多人爭相將國旗添加到個人資料的照片上，導致網頁崩潰了。在短視頻平台TikTok的中國版本抖音上，中國最大的娛樂明星和普通人都上傳了自己雙手捧成心形放在胸前的視頻。在三大視頻網站之一的騰訊視頻上，《我和我的祖國》的音樂視頻已被播放了7300萬次。<br />\n「即使不考慮那些隱瞞自己對政權負面看法的人，對這個黨國的支持程度與其他國家相比仍然很高，」芝加哥大學(University of Chicago)政治學教授楊大利說。<br />\n還有一些其他因素，包括香港的動亂。憤怒的示威者表達了對中國政府的厭惡，這讓許多中國人既有牴觸情緒，又為自己國家的成就感到驕傲。<br />\n大體來說，中國人有理由為他們的成就感到自豪。40年來，他們使國家擺脫了貧困，避免了困擾許多發展中國家的戰爭和動盪。雖然現代中國有自己的問題，但大多數中國人認為國家仍然充滿活力和機會。<br />\n中共利用了這種情感，並成功地模糊了愛國與愛黨之間的界線。中共的黨旗和人民解放軍的軍旗在閱兵式上首次與國旗一起出現。確切地說，黨旗走在了國旗的前面。<br />\n為了模糊這些界線，中共向互聯網時代有效力的符號求助。<br />\n中共過去的宣傳符號包括雷鋒，這名無私的戰士1962年被一根倒下的電線杆擊中後死亡，年僅21歲。<br />\n現今版本的雷鋒是阿中，一個外表整潔的漫畫人物。中共官方報紙《人民日報》創造了阿中，這個來自貧困家庭的男孩曾受到同學的嘲笑。但他努力學習，成了一名尖子生。接下來，漫畫把阿中比作中國，說儘管它飽受欺凌，但也從落後走向了強大，在中國的情況裡，欺凌者是外國勢力。<br />\n「他就是中國，」這套漫畫宣稱。（以防有人沒搞懂其中的象徵意義。）<br />\n今年8月，中國網民在Facebook和Instagram上發起針對香港年輕抗議者的數字戰爭時，開始使用「阿中」這個暱稱。後來，中共面向年輕人的外展機構&mdash;&mdash;共青團的微博帳號也開始使用這個暱稱，並將其進一步擴散。<br />\n事實證明，中國的互聯網是中共傳播信息的一個富有成效的地方。比如，一款由《人民日報》和中國互聯網巨頭騰訊開發的手機遊戲，上週成為蘋果(Apple)中國商店最受歡迎的免費應用。遊戲玩手們比賽看誰能在執行黨的關鍵政策，如扶貧和低碳交通的同時，建設出更好的城市。<br />\n《我和我的祖國》的海報。這部電影描繪了中國近代史上的重要時刻。<br />\n《我和我的祖國》的海報。這部電影描繪了中國近代史上的重要時刻。 CMC Pictures via Everett Collection<br />\n《我和我的祖國》這部電影展示了宣傳手法已有了多大的進步。<br />\n十年前，愛國主義電影三部曲中關於共和國誕生的第一部《建國大業》的觀眾大多對影片不為所動。這個三部曲如此不受歡迎，以至於中國影評網站豆瓣關閉了給這些電影打分的功能。<br />\n《我和我的祖國》到目前為止在豆瓣上的得分是8.1（滿分為10）。這部電影五天內的票房已接近2億美元。<br />\n上海復旦大學中文系教授嚴峰在自己的微博社交媒體帳號上說，《我和我的祖國》是中國歷史上最好的革命題材影片。<br />\n他寫道，「我們的文藝宣傳部門，摸索了整整70年，終於開始明白怎樣把宣傳與文藝結合起來了。」<br />\n24歲的廣州博主盧回兩天內看了兩遍這部電影。他在社交媒體上發帖寫道，影片中的角色是有人性瑕疵的普通人，而不是人們通常在愛國電影中看到的大英雄。<br />\n「不得不承認我們的國家越來越懂得跟我們交流，用我們喜歡的方式，」盧回在接受採訪時說。「直到我喜歡並分享了這首歌之前，我都沒有意識到我接受了愛國主義教育。」<br />\n週二，在慶祝中華人民共和國成立70週年的閱兵式上，一輛坦克駛過北京。<br />\n週二，在慶祝中華人民共和國成立70週年的閱兵式上，一輛坦克駛過北京。 Gilles Sabri&eacute; for The New York Times<br />\n中國當然不是牽動人心的愛國主義的發明者，任何看過《拯救大兵瑞恩》的人都可以證明這一點。不同的是，中國政府在創作《我和我的祖國》這種媒體方面發揮著積極作用。<br />\n這部電影由國有的華夏電影發行公司聯合製作。電影的主要製片人黃建新對中國媒體說，他一年前收到「有關政府部門」的通知，準備拍攝一部慶祝70週年的獻禮片。<br />\n實際上，中共中央宣傳部去年從一家政府機構手中接管了電影的監管工作，這讓中共直接控制了中國影院上映的內容，以確保歷史電影不描述這個國家集體記憶中最災難性的事件，比如文化大革命或1989年的天安門廣場鎮壓。<br />\n十年前的宣傳片《建國大業》的海報。它未能引起觀眾的共鳴。<br />\n十年前的宣傳片《建國大業》的海報。它未能引起觀眾的共鳴。 China Film Group, via Everett Collection<br />\n中國在宣傳方面的成功很大程度上仍來自不讓批評者發聲。據當地警方稱，西南省份四川的一名24歲的男子因在社交媒體上貶低閱兵，被處以行政拘留七天。<br />\n博客作者盧回說，他寫那篇文章是因為他不明白為什麼很多人突然變得如此之愛國。<br />\n相關報導<br />\n<br />\n    袁莉專欄：新新世界<br />\n    中國被指針對香港抗議散佈虛假信息<br />\n<br />\n    2019年8月20日<br />\n    中國被指針對香港抗議散佈虛假信息<br />\n    中共如何對香港抗議者展開信息戰<br />\n<br />\n    2019年8月14日<br />\n    中共如何對香港抗議者展開信息戰<br />\n    「學習強國」熱潮席捲中國<br />\n<br />\n    2019年4月8日<br />\n    「學習強國」熱潮席捲中國<br />\n    在線版習近平「紅寶書」在中國「走紅」<br />\n<br />\n    2019年2月15日<br />\n    在線版習近平「紅寶書」在中國「走紅」<br />\n    習近平欲重塑中國思想政治教育<br />\n<br />\n    2017年10月16日<br />\n    習近平欲重塑中國思想政治教育<br />\n<br />\n上週末他在廣州的一家購物中心看到年輕人排著隊在國旗前拍照，讓他感到驚訝。有人穿著寬鬆的嘻哈服裝，塗著黑色唇膏，腳上穿著釘釘靴。他們看起來像是在去夜總會的路上，他說。然而，他們卻選擇與國旗合影。<br />\n「在我的生長環境裡，愛國和國旗合影以前會覺得不酷，」他說。「現在不一樣了。」"},{"pid":"5ee0daa54a5f1b1499dee67ad73e63ba7cbdb068","tid":1650577,"uid":312692,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-13T04:47:00.000Z","msg":"<img src=\"https://na.cx/i/KnAJUrV.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FKnAJUrV.jpg&h=222a48c0&s={SIZE}\" /><br />\n<span style=\"color: red;\"><span style=\"font-size: xx-large;\"><strong>10.13 10.14 不見不散</strong></span></span>"}]}