{"tid":165126,"cid":12,"subCid":0,"title":"天黑請閉眼","createTime":"2017-03-21T06:39:38.000Z","updateTime":"2017-03-21T12:28:59.000Z","uid":42835,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"a19167fea0e0bf732915e970eec49047ce04e617","tid":165126,"uid":42835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-21T06:39:38.000Z","msg":"（1）<br />\n「你是誰？」我鎮定地問。<br />\n<br />\n「如果說這裡是耶蘇基督的地方，那麼我就是魔鬼撒旦。」<br />\n<br />\n「魔鬼.......撒旦？」<br />\n<br />\n我慌了，只有竭力按著手部的抖震，不停地在深呼吸，想把這種恐懼吐走。<br />\n<br />\n冷静，冷静。我要先搞清楚這是發生甚麼事。<br />\n<br />\n今天是三月十五號，作為應屆DSE考生，是處於Study leave的時候，只是今天卻因為有補課而回到學校，只是這一次，我踏入校門就有著不尋常的氣氛。<br />\n<br />\n「一片死寂！」<br />\n<br />\n沒有老師、沒有校工、沒有同學。<br />\n直至踏入課室，才發現到同班的同學，但他們都默不作聲，並異常的冷静。<br />\n眼看四周，只見站滿身穿西裝、帶著白色面具的人，正當我想問發生甚麼事時....<br />\n<br />\n「好了，最後一位同學也到了，請按學號就坐，然後看一看黑板。」<br />\n老師桌前，架著黑色面具，好像是老大的人說。<br />\n<br />\n我不知所以，只見見了黑板井井有條的幾行字眼：<br />\n<br />\n<div style=\"text-align: center;\">天黑請閉眼</div><br />\n恭喜你們成為被選中的小孩，為了讓大家在考公開試時釋放壓力，我們為大家特意安排了一個遊戲：天黑請閉眼<br />\n你們班的二十人將會被隨機分派不同陣營和角色，包括：<br />\n（壞方）<br />\n殺手（2個）：每回合可以選擇殺死誰，2個殺手互相知道大家。<br />\n偵探（1個）：每回合可以調查一個人的身份，並為殺手辯護。<br />\n狙擊手（1個）：遊戲中可以行使一次殺人的權力。<br />\n勝利條件：壞方人數等同或多於正方人數。<br />\n<br />\n（正方）<br />\n警察（2個）：每回合可以調查一個人的身份。<br />\n強盜（1個）：遊戲中可以行使一次殺人的權力。<br />\n護士（1個）：每回合可以選擇一人來搶救。<br />\n雪女（1個）：每回合可以選擇冰封一人的行動。<br />\n平民（11個）：沒有任個功能。<br />\n勝利條件：所有殺手死亡。<br />\n<br />\n你們的抽櫃裡都有一部手機，而當中遊戲全賴這手機進行嚕。<br />\n遊戲開始之前，我會以短訊交代你們的角色，然後任何的指令、投票、也是以這手機傳達。<br />\n而遊戲的過程我會以口頭交代，屆時遊戲開始時候就會明白的。<br />\n一切由本人的決定作最終依歸。<br />\n值得一提的是，這裡說的死亡不是指退出遊戲這樣簡單，而是充滿真實感的死亡哦。<br />\n祝大家遊戲愉快，直至遊戲結束，如果嘗試逃出課室或者退出遊戲的話，我們會直接開槍哦！<br />\n<br />\n我，現場所有人也是，並沒有因這種突如其來的事情而瘋了，或是大哭大笑起來。反而，我們鎮定得很，原來人在發生這種突變時，心裡竟然是可以這麼的沉寂。<br />\n<br />\n「那同學們，如果沒有任何問題，遊戲開始嚕！」這把高音調寒心的聲音把我拉回現實實在的課室裡。<br />\n「慢著，我有問題想問。」雖然還未搞清發生什麼事，但掌握多點資訊還是必要的。<br />\n「請。」<br />\n「你是誰？」<br />\n「如果說這裡是耶蘇基督的地方，那麼我就是魔鬼撒旦。」<br />\n「魔鬼.......撒旦？」<br />\n<br />\n「那麼，如果手機壞了怎麼辨？」<br />\n「你們自己負責嚕，事前我們已經檢查清楚手機並沒有任何問題。」<br />\n<br />\n「最後一題，為何要進行這樣的遊戲？」<br />\n「沒有什麼，只是我喜歡罷。」<br />\n<br />\n「那麼，沒有問題，我們開始了。」"},{"pid":"efd9492fb27af4d548b786424a36f317e546e0c5","tid":165126,"uid":81531,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-21T06:49:15.000Z","msg":"睇標題以為係狼人game"},{"pid":"cb4ea7da15430d4684320b9fc25fa4085840cbf9","tid":165126,"uid":42835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-21T08:10:18.000Z","msg":"（2）<br />\n我冷靜過後，就立刻開給對這個遊戲進行分析，因為愈快掌握到遊戲的操作，愈容易成為勝出的人，以及生存。<br />\n<br />\n遊戲是以手機進行操作，實際上這樣做雖然是加強了遊戲的流暢性，但削弱了觀察的作用，例如是投票的時候，不能夠分析被投或投票人的取向。<br />\n<br />\n而陣營方面，雖然帳面上壞方的人數較為吃虧，但始終正方的人在遊戲中是較被動的角色，所以整體上兩方可謂是平分秋色。<br />\n<br />\n最後就是角色方面，撇除人性，在我看來，最好也是安全的一定是護士，因為只要我每回合也搶救自己就不會被殺手或是狙擊手殺死，生存率極高。<br />\n<br />\n但是，KILLER遊戲最重要的還是遊戲的玩家，即是身邊這一班同學們，要好好分析他們的性格，掌握好人性。<br />\n<br />\n「好，準備拿好你的手機，不要讓別人看到哦，現在分派角色。」<br />\n<br />\n我的心跳得很快，這種心情大概像是放榜時的感覺吧，決定命運的一個時刻。<br />\n我緊握手機，開始打開訊息。<br />\n<br />\n「江曉峰同學，你的角色是：殺手。而你的殺手同伴是張曉寧。」<br />\n我心一沉，這是我最不希望選中的角色，因為殺手意味著要殺手，這樣而生的罪疚感，我害怕承受不了。<br />\n但這樣的情感很快要收藏起來，隨即我開始觀察。<br />\n雖然不一定正確，但我也大概把他們分作三類人。<br />\n第一類是盯著黑板的，他們很大可能是有角色功能或不熟悉遊戲的人。<br />\n第二類是雙目無神，不知道把視線放在那裡的人，他們絕大部分是平民。<br />\n第三類則是像我這種，觀察周圍的人，他們一定是熟悉遊戲和有角色功能的人。<br />\n<br />\n如果是我，寧可殺錯不可放過，第三類的人要先殺光。<br />\n不過事前我先要與大家溝通一下，以取得主導權和大家對我的信任。<br />\n我先擺出一副不知所措、垂頭喪氣的樣子，然後走到黑板前。<br />\n「大家......我們，無論如何，是不是應該一起談一談？」<br />\n<br />\n然後我們圍在一起，但顯而易見，在生死面對，大家仍然有著距離。<br />\n「雖然不知這樣可不可行，但根據我們一直以來的殺手，其實只有殺手不殺人，投票投白票，遊戲豈不是一直會進行但沒有人死嗎？」我嘗試引入一個新方案。<br />\n「對呀！這樣好像可行哦。」<br />\n「真的嗎，但遊戲就會沒完沒了。」<br />\n「沒完沒了好比死人吧？」<br />\n「但我們豈不是要一直待在這兒？」<br />\n「只要時間一久，豈不是就會有人來救我們？」<br />\n「對，就這樣做。」<br />\n始乎大家也認同我的方案，但我知道，這樣的瘋子不會讓遊戲這樣進行。<br />\n<br />\n「順帶一提，為了讓遊戲順利進行，每回合一定要有人死哦，如果沒有人死，我就會隨機殺死一個。」魔鬼撤旦的指令如雷貫耳。<br />\n我主耶稣此刻又在何方呢，我不相信，一直以來我只相信自己。<br />\n<br />\n「下，那怎麼辨？」<br />\n「我們的計劃泡湯了。」<br />\n大家的目光都放在我身上。<br />\n<br />\n我只有咬牙切齒，默不作聲，裝作一副別無想法的樣子。<br />\n但其實我在思考，剛才我提出這樣的方案只是為觀察出某些角色出來。<br />\n對我的方案表示支持的一定是正方的角色，無論在什麼方面，他們在被動的角色總會害怕死亡，所以聽見殺手不殺人的方案一定會表示大大支持。<br />\n而對我的方案反對的不是較聰明的人就是反方的角色，因為萬一一有差錯，他們就會被拖累而死。<br />\n最後就是沒有意見的一群，這些人最為危險，他們可能也是一早察覺到計劃的不可行，在觀察他人。<br />\n<br />\n沒有意見和第三類的人大概有六個，在我而言，這六個人一定要先死。<br />\n「好了，討論好久了，天黑，請閉眼。」"},{"pid":"ffa25dd8d723d1f28bf62d0b8ad380db1c405852","tid":165126,"uid":42835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-21T09:12:22.000Z","msg":"（3）<br />\n主持人說罷，其他身著西裝的人便走前把我們戴上眼罩。<br />\n原來如此，這樣一來，別人就看不了殺手用手機了，果然是個好全面的遊戲。<br />\n「殺手，可以打開眼罩。」<br />\n我除下眼罩，被剝奪視野後，他們都抖了起來，戴上眼罩時候的我也是這樣嗎？<br />\n我不敢再想，我看一看另一位殺手曉寧，示意她看一看手機。<br />\n「現在在我看來，沒有任何方法，只有勝出才可生存，而要勝出就只有殺人，我們別無選擇，請你先接受這種想法。然後，打從遊戲開始我的觀察以及一直以來的相處，儘管可能會殺錯同陣營的同伴，但我們也要把那些對我們有威脅的人先殺。在我看來有六名：<br />\n1：陳天信﹣雖然懶惰但全級第一，思想慎密<br />\n2：黃子奇﹣觀察能力強，運動精英<br />\n3：李如心﹣有領導及指揮能力，是領袖生長<br />\n4：張芊萍﹣女班長，聰明而善良<br />\n5：歐陽程﹣奸狡但有超卓的推理能力，是偵探學會主席<br />\n6：羅尚友﹣天才、沒有情感<br />\n而我認為最危險的還是歐陽程，既奸狡又有超卓的推理能力，一不小心就會被他想出殺手來。」<br />\n<br />\n想不到能夠短時間打字也是這遊戲的優勢，現在重要的是曉寧的想法。<br />\n「大致認同，但我並不認為要這樣早就把他們殺掉，反而我認為要逆向而行，代入一般人的想法，把班上最無價值，死掉也不可惜的人先殺掉，這樣一來不會惹人懷疑，想起來的時候也不知從何想起，二來以上的人可能會成為我們的同伴，這樣一來我們勝算就大增了。所以我會建導先殺陳嘉克﹣存在感極低、運動成績皆下品，沒有朋友。」<br />\n<br />\n曉寧.....這個人並不簡單哦，一直以來也沒有留意你，按常理想，在這樣的情況下，她應該會慌得被我帶著走才是，但她不單沒有完全跟隨我的想法，反而有一套很讓我信服的想法。雖說這樣下來，我的負擔能夠被分擔，但一不小心，她反而會拖累我，這種自而為是的人，遲早為了生存可能要把她棄掉才行。<br />\n<br />\n「很好，那就殺他吧。」<br />\n想不到我很快就適應了這種環境，連想法也「殺手」起來，這就是香港人吧，只要有突如奇來的危機，想法才清醒起來，有意想不到的人格。<br />\n<br />\n然後就是其他角色的回合，我也是被一直蒙著眼罩，除了恐懼和抖震，我沒有其他想法。<br />\n既害怕被狙擊手或強盜殺掉，又擔心被警察查出身份。<br />\n但最讓我緊張的是陳嘉克，一想到他馬上就會死，心中的罪疚感和與他相處的回憶就湧現起來。<br />\n曉寧雖然說得對，他是存在感極低、運動成績皆下品，沒有朋友。<br />\n但我又算什麼，上帝嗎，能決定他的生死？<br />\n從道德來說，其實一個這樣悲劇的人，豈不更加應該得到生存的權利嗎？<br />\n存在感極低、運動成績皆下品，沒有朋友，而且早死，他的雙親會有什麼想法，他又會有什麼想法，心底的哀傷是我不敢觸掂的碎玻璃。<br />\n<br />\n我想到自己，以前也是另一個陳嘉克，也是存在感極低、運動成績皆下品，沒有朋友，所以我更明白他的可憐。當有聚會，其他人也站在一群群時，你不知道你應該坐在那兒，只能獨自站在一角，但又不自在，最後只有借故到廁所，一直坐到聚會完結。<br />\n那時候的你是不是也想著，廁所雖然味道不好又寧靜，但是最舒適最自在的地方。<br />\n就連一起吃飯時，也沒有人願意坐在你的身旁；拍照時，你也只有在旁看。<br />\n這樣的他和當年的我重疊著，現在卻要死了。<br />\n對不起，生死有命，不能怪我.....<br />\n<br />\n「天光，請開眼。」"},{"pid":"b17f67d7b2edd5bd299b55e9f43b53a96c4ae128","tid":165126,"uid":42835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-21T11:34:04.000Z","msg":"（4）<br />\n「今天，有一個人死，他就是.....」<br />\n對不起，對不起，陳嘉克，原諒我吧。<br />\n我看一看曉寧，只見她無奈地搖頭，然後低著頭。<br />\n看來他的死是無可避免的。<br />\n「他就是高俊仁。」<br />\n我呆了，竟然不是陳嘉克，他被救了，而同一時間狙擊手或強盜行使了他的殺人權。<br />\n是自救嗎，還是被救？<br />\n對於高俊仁的死我毫不在意，也毫無罪疚，反而是陳嘉克的生存，使我的心有所救贖。<br />\n「而他的角色是：平民。高俊仁，你有什麼遺言。」主持人冷淡地說。<br />\n「遺.......遺言？我才十七歲。」高俊仁慌了，他應該還未接受到自己要死的事實。<br />\n當然，我也是接受不了。<br />\n所以我也開始想了起來我的遺言。<br />\n應該說與遊戲有關的遺言，還是真正自己的遺言呢？高俊仁。<br />\n「我.......我。」高俊仁哭了。<br />\n還是第一次看見這樣的場面，相信在任何人面前，死也是一件可怕的事吧。<br />\n「我認為殺手是趙安順，因為一直以來在這個班裡，我跟他最不和。」<br />\n「不，不是我，我不是殺手。」趙安順慌張地說。<br />\n「那，你是什麼角色？」現在是我要介入的時候了。<br />\n「為什麼要說？」<br />\n「為了證明你的清白，有必要了解一下，以洗脫嫌疑。」<br />\n「對呀，你起碼為自己辯護一下。」其他人也和聲著。<br />\n「那....那好吧，我只是平民。」趙安順說罷，高俊仁便被帶走了。<br />\n然後只聽到「嘭」的一聲，我想是槍聲吧，就連同高俊仁的哭聲消失。<br />\n我想是不想讓我們看見他的死相影響遊戲發展吧，真是變態。<br />\n原來生死之間只有剛剛短短數秒之內發生，遠在天邊，但只是近在眼前。<br />\n高俊仁這個人呀，其實並不討好，很像胖虎，是典型的欺善怕惡性格，持著身子高大就肆意打人，腦袋一般，但當大是大非的時候，他卻會走出來為我們擋下，就像去年在保安局的訓練營，他的義氣讓我別驚，他竟然願意一人承擔所有的體能懲罰，現在回想起來還有一些感動，想不到，他這樣就死了。<br />\n到底那個狙擊手或強盜有什麼居心？<br />\n趙安順又真的是平民嗎？<br />\n我有必要要調整一下情況。<br />\n<br />\n「大家，我覺得我們有必要要理解下現在的情況。」<br />\n說罷，我拿起粉筆，開結在黑板上寫字。<br />\n<br />\n「現在，第一回合死了一人，換句話說，最大可能的情況是殺手殺了人，而護士，救不了人！我想知道警察查到了什麼？」<br />\n當然，我很清楚即使是警察也不會傻得自願出來承認，因為這是殺手的頭號目標，只要警察死光了，殺手的路就更順了，但世上總有例外。<br />\n<br />\n「我是警察，我查到汪子衛是狙擊手！」李心如說。<br />\n麻煩了！如果狙擊手被投票處決了，等於斷了我的右臂。<br />\n<br />\n「所以現在在沒有殺手候選人的情況下，我們要在這回合，即狙擊手還未行動之際，盡快投票處決了他，以免夜長夢多，同樣斷了殺手的一臂。」李心如再說。<br />\n<br />\n現實中就是會出現這樣的警察，很有自信，為了遊戲，根本不會理自己的生死，果然是領袖生長。<br />\n「慢著，怎樣證明你是警察，你也可能是偵探，或者殺手哦。」汪子衛問。<br />\n「第一，如果這次投票處決後的你不是狙擊手而是其他的話，其他人大可以下回合投票處決我，如果我是偵探或殺手又何嘗犯這樣的險？所以，你們現在要想的是，最大損失只是犧牲一個平民，但得益是除去一個狙擊手！」李心如堅定的說。<br />\n「我願意以人格擔保，這次的投票不會讓你們失望。」<br />\n糟糕，果然好強的領導能力，這樣下來，汪子衛就要死了。<br />\n現在我幾乎能斷定李心如是警察，因為她說得對，她的確沒有必要這樣犯險。<br />\n此外，她這樣開宗名義，更能吸引護士救她。<br />\n這樣一來，本透過她找到同伴是一件好事，但很快隨即就成為了壞事。<br />\n李心如，真是不簡單。<br />\n我想，我要出手了。"},{"pid":"1ae52052b8e877e2c22d5512e189f42443050563","tid":165126,"uid":42835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-21T12:28:59.000Z","msg":"（5）<br />\n「慢著，警察不是有兩個嗎，那麼如果你說得對的話，那為什麼另一位警察不作聲嗎？」我指著黑板說。<br />\n「對哦，反而偵探只有一人。」其他人也開始有著疑惑。<br />\n「那，當然是要保密，始終警察是殺手的頭號目標。」<br />\n「那，你這樣公開又怎樣解釋？」<br />\n「如果只有我一人露面的話，也可以由護士救，但二人就太危險了。」<br />\n「那每回合也要護士救你嗎？其他人怎，護士自己怎？這樣根本不合理。」陳天信也開始說話。<br />\n真是謝謝你，陳天信。<br />\n「雖然你說得這樣堅定，那以領袖生的角色來說，這樣的誓言並不難說。何況，狙擊手最多也只是殺掉一人，他也可能殺掉殺手或偵探，所以我們無必要犧牲平民換狙擊手的命。」張芊萍發揮她善良的心。<br />\n「換言之，我們這一局，應該投白票。」<br />\n一合回完結，投票結果是全人白票。<br />\n「天黑，請閉眼。這一班果然很有趣。」主持人說。<br />\n「殺手，請開眼。」<br />\n我立刻打開手機，第一件事不是聯絡曉寧，而是通知汪子衛。<br />\n「汪子衛，我是殺手，我知道你是狙擊手，以免夜長夢多，你這回合殺人吧，我建議你殺掉劉展超，至於李如心萬萬不可殺，否則你就會死，我們合作勝利吧。」<br />\n然後，我再聯結曉寧。<br />\n「現在，你有什麼想法。」<br />\n「李如心不可殺，要找出護士，我想殺劉展超。」<br />\n「不必了，我已經叫狙擊手行動了。」<br />\n「所以，我們這回合再殺一次陳嘉克吧。」<br />\n劉展超是怎樣的一個人呢。<br />\n如果說陳嘉克有一個朋友，那就是劉展超。<br />\n如果說陳嘉克要死，劉展超就是會最傷心的人。<br />\n所以，要不陳嘉克是自救，要不就是劉展超救他。<br />\n「天黑，請開眼。」<br />\n「這個回合，有兩個人死，有兩個人死。那就是劉展超和陳嘉克，他們分別是護士和平民。」<br />\n猜中了，這一下來，距離勝利不遠了。"}]}