{"tid":1652778,"cid":18,"subCid":0,"title":"文學欣賞 : 動亂－劉以鬯","createTime":"2019-10-13T20:00:34.000Z","updateTime":"2019-10-15T07:43:24.000Z","uid":151523,"like":12,"dislike":1,"uniUserReply":5,"replies":[{"pid":"ae3cc36ae1f2c3022d93ba90666af2be6898d287","tid":1652778,"uid":151523,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-13T20:00:34.000Z","msg":"動亂－劉以鬯<br />\n<br />\n<br />\n一<br />\n<br />\n我是一架吃角子老虎，不是老虎。老虎有生命；我沒有。在這個世界上，只有沒有生命的東西才可以吃角子。我與我的同類被幾個人用貨車載到這裏，已經是一年前的事了。那幾個人在人行道上挖幾個洞，將我與我的同類像小樹般&ldquo;種&rdquo;在洞內。小樹有生命；我沒有。鎳幣是我的食糧，我吃了不少，卻不會像小樹那樣長大。人們對我的印象都不好。有錢人將鎳幣塞入我的口中時，臉上的表情不好看。窮人雖然不將鎳幣塞入我的口中，卻常常對我怒目而視。我肚中的錢，他們拿不到。他們對我不滿，我不在乎。我甚至對自己的受傷也不在乎。這天晚上，幾百個人像潮水一般從橫街沖出來。有人大聲喊口號。有人用紅漆在壁上寫標語。有人焚燒計程車。有人搗毀垃圾箱。有人走到我面前，兩眼一瞪，用很粗很粗的鐵棍擊破我的面孔。我受了重傷。他仍不甘休，繼續用鐵棍打我，直到我彎了腰，才快步走去別處。<br />\n<br />\n二<br />\n<br />\n我是一塊石頭。在極度的混亂中，有人將我擲向員警，那員警用藤牌抵擋。我不能衝破藤牌，掉落在地，任人踢來踢去。<br />\n<br />\n三<br />\n<br />\n我是一隻汽水瓶。說得更清楚些，我是一隻&ldquo;七喜&rdquo;汽水瓶。一個女孩子將我肚裏的汽水渴光後，我被放在汽水架裏。我一直在等待，等工友將我運回汽水廠，繼續裝汽水在我肚裏。這天晚上，一個年輕人走來伸出右手，握住我的脖頸，疾步下樓。我見到一片混亂。餐室門前有一輛計程車在燃燒。吃角子老虎被毀壞了。路牌被拔起。幾百個人在亂七八糟的長街上奔來奔去。警車疾駛而至，員警們各持木棍與藤牌，在街中心列成隊形。那年輕人像支箭般穿出人群，將我擲在員警的鋼盔上。我粉身碎骨。<br />\n<br />\n四<br />\n<br />\n我是一隻垃圾箱。在混亂中，根本不知道事情怎會變成這個樣子。我也有好奇，很想對當前的混亂情形看看清楚。幾個人忽然圍住我，不管三七二十一，將我搗得稀爛。這是一群憤怒的人，我看得出。我不知道他們為什麼這樣恨我。我受到重傷時，身上只剩六個字：&ldquo;保持城市清潔。&rdquo;<br />\n<br />\n五<br />\n<br />\n我是一輛計程車。這天晚上，我停在&ldquo;計程車停車處&rdquo;。幾百個人從橫街像潮水般湧出時，有一名三劃警目走進我的肚內。之後，我被人群圍住。人群圍了一個圈，像鐵箍。有人將火油澆在我身上，劃亮一根火柴，點燃火油。我被灼傷了。那警目面臨生死關頭，拔出左輪，對人群射了一槍。槍彈穿入一個中年男子的大腿。中年男子跌倒。人群散開。三劃警目進得無影無蹤。我在燃燒中，像一盞汽油燈，照得大街通明。<br />\n<br />\n六<br />\n<br />\n我是一張報紙。我身子印滿了字，諸如&ldquo;騷動區各校今停課&rdquo;、&ldquo;香港華人婚姻須一夫一妻制&rdquo;、一勞資糾紛應衷誠解決&rdquo;之類。這天晚上，一個婦人用我包裹一件銀器，一走入當鋪。當掉銀器後，婦人將我擲在當鋪外邊的人行道上。不久，平地刮一陣大風，我被吹到騷動地點。我在空中飄舞時，見到一片混亂。路牌、交通燈、垃圾箱、吃角子老虎&hellip;&hellip;都被破壞了。我有點怕，希望大風將我吹去別處，但是我的希望落了空。風勢轉弱時我逐漸下降。我不想離開這個世界，卻在完全無能為力的情況中，飄落在那輛正在燃燒中的計程車上面。計程車還沒有完全焚毀，我又變成灰燼。我不知道為什麼要在此犧牲。這裏邊應該有個理由；我不知道。<br />\n<br />\n七<br />\n<br />\n我是一輛電車。在所有的交通工具中，我的年紀可能最大。每天從早到晚，沿著路軌慢慢行駛。論速度，我無法與私家車、貨車或巴士相比，有時候甚至連腳踏車也趕不上；不過，大部分香港人都對我有好感。尤其是閑著無事而想看街景的人，總喜歡將我當作遊覽車。這天晚上，我從上環街市開出，向箕箕灣駛去，經過騷動地區，有人用鏹水向我擲來，灼傷了兩位乘客，迫使他們從車廂裏跳出。就在這時候，那司機也被人用石頭擊中額角，流出很多血。我再也不會動了，呆呆的停在那裏。對於我，這是新鮮的經驗。我從來沒有遇到過這種事情。我只有好奇，一點也不緊張。我看到吃角子老虎被人用鐵棍打彎了腰；我看到一輛計程車正在燃燒。與那輛燃燒中的計程車比起來，我是比較幸運的。我只是被人擲了一瓶腐蝕性液體，這種液體給我的傷害不大。至於那位司機，雖然受了傷，救護車駛到後，就被人抬走。救護車與員警隊幾乎是同時開到的。警察開到後，列成隊形，用擴音機勸告群眾散去，群眾不散，就勸告鄰近的居民關上窗戶，然後發射催淚彈。我是不怕催淚彈的。那些群眾卻疾步散開了。氣氛相當緊張。我倒覺得有趣。作為一輛電車，我對人類的所作所為根本無法瞭解。<br />\n<br />\n八<br />\n<br />\n我是一隻郵筒，員警隊還沒有開到，就有人將一根燃燒中的木條塞入我的嘴內。我一向將信當作食糧，吃下燃燒的木條後，胃部出毛病。<br />\n<br />\n九<br />\n<br />\n我是一條水喉鐵，性格向來溫和。被人削失後，竟做了一件可怕的事情。就在這天晚上，有人將我插入交通燈。<br />\n<br />\n十<br />\n<br />\n我是一枚催淚彈。在混亂中，我最具權威。我發散白煙時，人們就像見到一種古代怪獸似的，快步逃避。我從來沒有見過人類。這是第一次。人類實在是一種有趣的動物，尤其在驚惶失措時，奔來奔去，煞是好看。不僅如此，我對那些住在高樓大廈裏的人類也很感興趣。他們早已將窗戶關上。透過玻璃，我仍能見到四個人在打牌、學童在溫習功課、五六十歲的老頭子在戲弄十七八歲的少女、夫妻相罵、有錢人點算鈔票、病人吃藥、電視機的螢光屏上有一個美麗的女人、兩個中年男子在下象棋。&hellip;&hellip;我看到的種種，都很有趣。想多看一些，卻不由自主地消散了，消散了，消散了。<br />\n<br />\n十一<br />\n<br />\n我是一枚炸彈。人們替我取個綽號，叫做&ldquo;上制鳳梨&rdquo;。我覺得這個名字比&ldquo;炸彈&rdquo;文雅得多。當人群因警方發射催淚彈而向橫街疾步奔去時，有人將我放在那輛電車的前面。電車司機已受傷，被救護車載去別處。大街一下子靜了下來。我的周圍沒有一個人，那隊員警也離我約莫七八十碼。我覺得孤獨。那種淩亂的場面忽然缺少了生命的動感，使我對這個世界益感困惑。剛才還是鬧烘烘的；此刻只剩難忍的寂靜。我不知道在等什麼。不久，有一個軍火專家穿著近似臃腫的衣服走來了。<br />\n<br />\n十二<br />\n<br />\n我是街燈。對於這天晚上的事，我看得最清楚。人點鐘之前，一切都很正常：電車駛來駛去，人們沿著人行道走來走去。一切都很正常。八點敲過，有幾百個人拿著刀子、炸彈、鐵棍、石頭、汽水瓶、削失水喉鐵、火油、木條等物從橫街像潮水一般沖出來。這時候，員警隊還沒有開到，只有一個三劃警目在向街邊小販提出警告。當人群開始搗毀吃角子老虎與交通燈與垃圾箱與郵筒時，十幾個人疾步走去追趕三劃警目。這三劃警目是個小胖子，奔不快，急中生智，進入一輛沒有司機的計程車的車廂，企圖乘車離去。群眾將計程車團團圍住，用火油從車頂澆下。點上火。那三劃警目拔出左輪，發射一槍，一名男子腿部受傷，人群散開。一輛電車駛來了，人群用鏹水擲向車廂。電車司機已受了傷。員警大隊分乘五輛警車迅即開抵。員警們在街中心排成隊形，群眾向員警投擲石頭與汽水瓶。站在最前面的那個員警，用擴音器勸告群眾散去。群眾不散，繼續用石頭、汽水瓶之類的東西向員警擲去。警方再一次用擴音器向鄰近居民提出警告，要大家關上窗門。鄰近立刻起了一片關門關窗聲。催淚彈爆發。人群散開。救護人員將受傷的電車司機抬入救護車。救護車響起尖銳的警鈴聲。緊張的情勢漸告緩和，騷動似已平息；但是街中心還有一枚炸彈。警車裏走出一個軍火專家，將那枚炸彈爆了。炸彈爆開時，有不少彈片從我身旁飛過。我沒有受傷，我看到騷動過後的淩亂與恐怖的寧靜，恨不得將光芒收斂起來。約莫一小時過後，警隊離去。人們又從屋內走出。就在漸次恢復正常的時候，一個人被另一個人用刀子刺死了。<br />\n<br />\n十三<br />\n<br />\n我是一把刀。警隊離去後，一個青年將我插在另一個青年的腰部。那被刺的青年跌倒在地，不久便停止呼吸。我在血液中沐浴。<br />\n<br />\n十四<br />\n<br />\n我是一具屍體。雖然腰部仍有鮮血流出；我已失去生命。我根本不知道將我刺死的人是誰；更不知道他為什麼將我刺死。也許他是我的仇人。也許他殺錯人了。也許他想藉此獲得宣洩。也許他是一個精神病患者。總之，我已死了。我死得不白，一若螞蟻在街邊被人踩死。這是一個混亂的世界。這個世界的將來，會不會全部被沒有生命的東西佔領<br />\n<br />\n<br />\n(註:此文章創作的背景是67暴動)"},{"pid":"5381171cfd6cdbea9a6a44aff13fdbf4699526ec","tid":1652778,"uid":273803,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-13T20:09:17.000Z","msg":"<img src=\"/assets/faces/pig/wine.gif\" class=\"hkgmoji\" />"},{"pid":"a03f400bdf61185e471967dd2ae925fc60d92d5a","tid":1652778,"uid":232378,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-13T20:17:42.000Z","msg":"催淚彈果篇最尾句「消散了，消散了」<br />\n睇完嘆左口氣 諗起啲港豬<br />\n<br />\n催淚煙會消散<br />\n但再視若無睹 要消散嘅就係曾經正正常常嘅生活<img src=\"/assets/faces/pig/upset.gif\" class=\"hkgmoji\" />"},{"pid":"676b5484c9a4e1ce64e29a1927ea78e25cc9ca77","tid":1652778,"uid":72253,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-13T20:19:11.000Z","msg":"好sad"},{"pid":"1e30fd91a0ef9f4f2465af6f024829e72bb578d3","tid":1652778,"uid":274161,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-15T07:39:16.000Z","msg":"劉以鬯，BBS，MH（1918年12月7日－2018年6月8日[1][2]），原名劉同繹，字昌年，香港著名小說家、編輯，香港公開大學榮譽教授，上海出生，祖籍浙江宁波鎮海。其作品《對倒》及《酒徒》分別引發香港導演王家衛拍成電影《花樣年華》及《2046》。"},{"pid":"67db3f6d4d0317b41c04bf72bcc08d693806e62a","tid":1652778,"uid":274161,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-15T07:43:24.000Z","msg":"<blockquote>我是一輛計程車。這天晚上，我停在&ldquo;計程車停車處&rdquo;。幾百個人從橫街像潮水般湧出時，有一名三劃警目走進我的肚內。之後，我被人群圍住。人群圍了一個圈，像鐵箍。有人將火油澆在我身上，劃亮一根火柴，點燃火油。我被灼傷了。那警目面臨生死關頭，拔出左輪，對人群射了一槍。槍彈穿入一個中年男子的大腿。中年男子跌倒。人群散開。三劃警目進得無影無蹤。我在燃燒中，像一盞汽油燈，照得大街通明。</blockquote><br />\n<br />\n呢段似104夜晚元朗個便衣被圍毆，開槍打中15歲少年大腿，然後被投擲汽油彈"}]}