{"tid":1653187,"cid":38,"subCid":0,"title":"attacking police wasn’t a wise move","createTime":"2019-10-14T03:33:21.000Z","updateTime":"2019-10-14T08:08:17.000Z","uid":79065,"like":1,"dislike":7,"uniUserReply":4,"replies":[{"pid":"0a3d28e44c33b5e3d384718ca8732fd74ecffdff","tid":1653187,"uid":79065,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-14T03:33:21.000Z","msg":"in case you are aware of the assaulting police officer incident yesterday, please listen to me before you make further judgment.<br />\n<br />\nTHE POLICE BEING ATTACKED IS NOT RESPONSIBLE FOR POLICE BRUTALITY THAT MIGHT BE PERFORMED BY OTHER POLICE INSTEAD?<br />\nIt&rsquo;s only partly true. Police force is a deindividualised group that bears collective responsibility. For now, the force is neither showing their number nor presenting their warrant card when they are performing their duty, many of them are even masked. Whatever they have done become non-identifiable, yet any law-enforcement power in the world should be well-monitored by the public, and individuals should be accountable for their own act. In result, police brutality is the responsibility of the entire force and each of them bears it equally.<br />\n<br />\nBUT STILL YOU SHOULD NOT ATTACK A PARTICULAR INDIVIDUAL RIGHT?<br />\nTrue. Therefore, the attack wasn&rsquo;t launched to target a particular police, but the police identity instead. Hong Kong police force is now far from serving justice. The legitimacy of their power shall be questioned as they are simply serving the non-democratic HK government, that allows their military force to shoot, kill and rape their people.<br />\n<br />\nBUT IT IS STILL ISN&rsquo;T RIGHT TO PUT SOMEONE IN DANGER?<br />\nI agreed. There shall never be anyone harming other lives or properties in a civil society. Violence and clashes will never be the answers to ideological conflicts. Not to justify all violent acts, but some violence are more generally acceptable when it is used against stronger violence. You might question that the incident does not start with any fight and it shall not considered as self-defence. But if you step back and look at the full picture, it was only a fight-back against the gunshots fired at the teenagers, and sexual assaults on the many female protestors.<br />\n<br />\nTHE USE OF VIOLENCE WOULD MAKE PROTESTORS NO DIFFERENT FROM THE TYRANNY<br />\nI am sorry but I have to disagree with you. It just does not sound right to me if you are trying to compare the military power that serves the tyranny, and people who are in pursuit of freedom and democracy but being suppressed at the same time. They are different in NATURE.<br />\n<br />\nFight for freedom,<br />\nStand with HK."},{"pid":"447ffaee3bfbb36a66e4838479398198bb39ea2d","tid":1653187,"uid":312242,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-14T03:46:54.000Z","msg":"Many people who condemn the 'all' violence are wumaos. They're much like the &quot;left plastics&quot; who prevent us from fighting back people, but disappears and nowhere to be found when we are being beaten up."},{"pid":"b6ebfeb0ff2c79ab7688dfd02ae091588107f67b","tid":1653187,"uid":158270,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-14T04:42:09.000Z","msg":"It wasn&rsquo;t an attack towards the police, but undercover who disguised as a protester. He was dangerous for protesters because he had a high possibility to use violence to arrest protesters. <br />\nSuch a stupid deployment is also dangerous for that officers too. I urge the police stop this dangerous plot, or you will be responsible for all conflicts cause by undercover."},{"pid":"ac3f1ad1de46f6be76ba2eaa0689d7621e8d48e7","tid":1653187,"uid":158270,"like":0,"dislike":0,"score":0,"quote":{"pid":"447ffaee3bfbb36a66e4838479398198bb39ea2d","tid":1653187,"uid":312242,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-14T03:46:54.000Z","msg":"Many people who condemn the 'all' violence are wumaos. They're much like the &quot;left plastics&quot; who prevent us from fighting back people, but disappears and nowhere to be found when we are being beaten up."},"citedBy":0,"replyTime":"2019-10-14T04:44:19.000Z","msg":"Leftards"},{"pid":"7e1d662d49e4626a6a4bbfc48652d6d99abce1ad","tid":1653187,"uid":237465,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-14T08:08:17.000Z","msg":"No HKRP ( HK RIOT POLICE)  is innocent.  That's all."}]}