{"tid":1653649,"cid":38,"subCid":0,"title":"[Eng Tran] Character Assassination of the CUHK student","createTime":"2019-10-14T07:37:19.000Z","updateTime":"2019-10-14T09:32:33.000Z","uid":334063,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"b8f27fbb48322e348d913e5e0667e88246aa99ec","tid":1653649,"uid":334063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-14T07:37:19.000Z","msg":"Bad women deserve sexual violence? Here's why a female CUHK student suffered character assassination<br />\n<br />\n<br />\nTo investigate the background of a sexual assault victim is a sin of the Just <br />\nWorld.<br />\n<br />\nThe female CUHK student Sonia Ng, who removed her mask during the dialogue with the vice-chancellor and denounced police brutality openly, was the first person in six months who has taken a stand with a disclosed identity. Afterwards, her dating history was completely exposed, as countless people dox about the way she courted guys in the past and the number of sexual partners she has had. <br />\n<br />\nThe purpose of this article is not to discuss romantic history, but rather to discuss why people tend to evaluate and judge victims. Among all victims of violence, the ones who suffer sexual assault are critiqued the most, &quot;Why did you get drunk? Why wear such a short skirt on the streets?&quot; In 2017, a university has hosted an exhibition to showcase 18 sets of clothing worn by abuse victims at the time of their assault, in order to protest against the question of &quot;What were you wearing?&quot; and its underlying assumption: if the victim dressed conservatively, they wouldn't be sexually harraased or raped. <br />\n<br />\n&quot;What were you wearing?&quot; is a question borne out of Just World Hypothesis, which was proposed by the American psychologist Melvin Lerner in 1966. This logical fallacy assumes the world is just and fair, &quot;what comes around goes around&quot;, therefore when someone is harmed or suffers from any misery, it is because they had it coming, and it is none but karma's effects. The more convinced someone is about this fallacious theory, the more they are likely to blame, reject and look down on abuse victims, so as to reaffirm the misgivings of this twisted sense of Justice.<br />\n<br />\nThe Sonia depicted here (not that it represents the truth) does not fit into the world's traditional narrative of a good woman: she is the unchaste, outspoken, promiscuous, other woman. All these &quot;crimes&quot; are catalogued to untangle moral dilemma of this crowd, &quot;because of what she has done, she deserves to suffer sexual violence&quot;.<br />\n<br />\nAnother factor which determines whether sexual violence victims are judged is the societal approval. American researcher Caitlin Pinciotti conduted a study in 2017 that concluded, if people observe &quot;Positive Support&quot; for the victims, they tend to judge them less harshly. However the experiment also highlighted the insignificant difference in the degree which the victim is judged in between a case of silence (Neutral Support) and active reprimand / disapproval (Negative Support).<br />\n<br />\nAfter Sonia has spoken out, at least two political figures have questioned her credibility. Who they are is irrelevant, the key here is this response will only amplify the voices of those dispensing judgement upon the victims, and intensify their oppression. <br />\n<br />\nSexual violence victims are innocent and blamless, the assailants are guilty. The assailants are to blame. <strong><span style=\"color: red;\">The assailants are to blame.</span></strong><br />\n<br />\nRevealing one's identity in this tumultuous time requires tremendous courage. Phone harassment is but a speck in the grand, laborious scheme of testifying and instituting prosecution, which is no different from forcing the victim to reopen old wounds. Even for someone with a strong heart, the reiteration of their horror must be excruciating. <br />\n<br />\nThe future of her path is already riddled with trials, so I implore you now, please don't add insult to injury. Let us put the government and police in the crosshairs instead, shall we?<br />\n<br />\nsource: @thestandnews<br />\n<br />\n<a href=\"https://thestandnews.com/politics/%E5%A3%9E%E5%A5%B3%E4%BA%BA%E5%B0%B1%E6%B4%BB%E8%A9%B2%E9%81%AD%E5%8F%97%E6%80%A7%E6%9A%B4%E5%8A%9B-%E4%B8%AD%E5%A4%A7%E5%A5%B3%E7%94%9F%E7%82%BA%E4%BD%95%E8%A2%AB%E4%BA%BA%E6%A0%BC%E8%AC%80%E6%AE%BA/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E5%25A3%259E%25E5%25A5%25B3%25E4%25BA%25BA%25E5%25B0%25B1%25E6%25B4%25BB%25E8%25A9%25B2%25E9%2581%25AD%25E5%258F%2597%25E6%2580%25A7%25E6%259A%25B4%25E5%258A%259B-%25E4%25B8%25AD%25E5%25A4%25A7%25E5%25A5%25B3%25E7%2594%259F%25E7%2582%25BA%25E4%25BD%2595%25E8%25A2%25AB%25E4%25BA%25BA%25E6%25A0%25BC%25E8%25AC%2580%25E6%25AE%25BA%2F&d=JMO6Z0a0EEbNsRtkVA0DAkzob1WjLKDnR9IVaUJYWuI%3D&h=8281bb49\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E5%25A3%259E%25E5%25A5%25B3%25E4%25BA%25BA%25E5%25B0%25B1%25E6%25B4%25BB%25E8%25A9%25B2%25E9%2581%25AD%25E5%258F%2597%25E6%2580%25A7%25E6%259A%25B4%25E5%258A%259B-%25E4%25B8%25AD%25E5%25A4%25A7%25E5%25A5%25B3%25E7%2594%259F%25E7%2582%25BA%25E4%25BD%2595%25E8%25A2%25AB%25E4%25BA%25BA%25E6%25A0%25BC%25E8%25AC%2580%25E6%25AE%25BA%2F&h=9121c3be\" data-auto-link target=\"_blank\">https://thestandnews.com/politics/%E5%A3%9E%E5%A5%B3%E4%BA%BA%E5%B0%B1%E6%B4%BB%E8%A9%B2%E9%81%AD%E5%8F%97%E6%80%A7%E6%9A%B4%E5%8A%9B-%E4%B8%AD%E5%A4%A7%E5%A5%B3%E7%94%9F%E7%82%BA%E4%BD%95%E8%A2%AB%E4%BA%BA%E6%A0%BC%E8%AC%80%E6%AE%BA/</a><br />\n<br />\n#policebrutality <br />\n#sexualassault<br />\n#victimblaming<br />\n#rapeculture"},{"pid":"1fcf5fe72655ef2a2cfd6bb7023ceb5b766e2595","tid":1653649,"uid":237465,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-14T07:54:29.000Z","msg":"that is the fucking perpetual tactics from ccp"},{"pid":"62b51e9005a1457406b9b70d9e9944e125fdd254","tid":1653649,"uid":331173,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-14T09:32:33.000Z","msg":"yes they are, they wanna make people don't trust the witness.<br />\nsame tricks they r doing to me.<br />\nTrying to cheat the people again."}]}