{"tid":1656146,"cid":5,"subCid":0,"title":"中央黨媒，請立即收回你們的亂港黑手！","createTime":"2019-10-15T12:21:01.000Z","updateTime":"2019-10-15T14:43:13.000Z","uid":276883,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6194606817e0db495193b9080966fa163ffc8a7e","tid":1656146,"uid":276883,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-15T12:21:01.000Z","msg":"<span style=\"color: red;\">（唔中意睇內地話術嘅香港人，請睇番最尾）</span><br />\n<br />\n今日，中央黨媒《人民日報》發表評論「公營機構當有真正的公心」，劍指香港醫管局，稱醫管局「避重就輕、無視暴力行徑」，要求醫管局「必須以明確的立場、正確的態度抵制暴力、制止暴力」。<br />\n<br />\n在今日之前，被黨媒（包括人民日報、新華社、CCTV、環球時報以及它們的主管，共產黨中央宣傳部）點名針對的，還有國泰、港鐵，以及一眾民主派議員。因為中國民航局和CCTV的點名，國泰跪低，每一位支持民主的空服人員都人心惶惶；因為人民日報的點名，港鐵跪低，每日服務幾百上千萬香港民眾的公營鐵路公司，瞬間變成為極端警權服務的專政工具。<br />\n<br />\n現在，你們又想來搞醫管局？發生在將軍澳的事件，真相未明（這一點你們自己也承認），你們倒是未審先判，直接判定當事醫生是「暴徒」。在法制健全的香港，任何尚存一點理智的人都知道，在法院終審判決之前，每一個被抓捕人都是無罪的。你們習慣了內地的不審先判，習慣了「媒體認罪」，習慣了成為專政工具打擊異己的工具，但你們的這一套，在一國兩制、法制高度健全的香港，行不通。<br />\n<br />\n也正因如此，你們才只能對香港的公私營機構扣帽子，對它們展開白色恐怖襲擊，因為這是你們唯一的方法。國泰的飛機要飛過內地上空，港鐵與內地合作緊密，你們找準了這些企業的命脈，不斷地給它們扣帽子&mdash;&mdash;因為這是你們最喜歡、也最擅長的事。但凡民主請求，都是「港獨」。但凡不跟著政府的步調走，就是「不愛國」，就是「暴徒」。從文化大革命到今天，你們的真正新聞素養退化到0，扣帽子的能力卻日臻成熟。<br />\n<br />\n就拿港鐵事件來說，在你們扣帽子之前，港鐵是全香港人不分政見最信任的交通工具。在集會區域上班的居民，從來不會擔心回不了家，不管多晚，不管外面的世界多紛擾，港鐵都會把他們安全送到家中。與此同時，在集會中不管有多憤怒的年輕人，在港鐵車站內都會乖乖買票，安靜上車。<br />\n<br />\n你們可還記得，港鐵售票機頂上堆滿零錢，供給年輕人們買票的畫面？不，你們只會選擇性遺忘、過濾，因為這正是大多數香港人民支持民主、支持反抗的最直接例證。所以你們要摧毀它，要給港鐵扣上「支持暴徒」的帽子。<br />\n<br />\n你們的陰謀得逞了，港鐵開始停站、關站，哪怕面對最和平的合法集會也是如此。你們成功地讓港鐵站在了人民的對立面，成功地「催化」出了又一群打砸港鐵車站的、你們口中的「暴徒」。<br />\n<br />\n用你們最熟悉的話語來說，香港問題，本來是700多萬香港人的「內政」，是「人民內部矛盾」。你們的黑手，將這件事人為地提高到了「階級鬥爭」的層面。這是共產黨最擅長的領域，你們作為「黨的喉舌」，成功地為共產黨全面接管香港鋪開了道路。但全香港700多萬人民的民主權利，甚至是最基本的生活秩序，都被你們的黑手搞丟了。<br />\n<br />\n現在，醫管局，這個擔負全香港700多萬民眾生命健康和安全的機構，又成了你們的眼中釘肉中刺。對不起，醫管局不是內地的衛計委，這裡沒有黨委，沒有黨大於法，不會執行八項規定六項禁令。醫管局每天考慮的，是怎樣才能切實保障全香港人民身體健康和生命安全，而不是怎樣站隊，怎樣對偉大的黨歌功頌德。你們非要醫管局像港鐵、國泰一樣跪低，宣佈開除所有支持民主的醫生，允許警察進醫院抓「暴徒」，你們才肯善罷甘休嗎？<br />\n<br />\n搞完醫管局，還要搞哪家呢？所有關係香港生計民生的機構，不管公營私營，你們都會橫插一杠子嗎？一國兩制五十年不變，現在還沒到一半，你們和你們主子的吃相，是不是太難看了一點？<br />\n<br />\n人民日報、新華社、央視的筆桿子、鐵嘴們、中宣部的狗腿子們，如果你們還有一丁點良知，請收回你們搞亂香港的黑手。你們認為這樣搞亂香港，你們就能升官、發財嗎？前有姚文元，後有魯煒，「狡兔死走狗烹」的例子，你們還見得不夠多嗎？曾經在薄熙來手底下耀武揚威的那些人，今天都在哪裡呢？<br />\n<br />\n三十年前的北京，你們的前輩們，都曾走上街頭，抗議腐敗和極權。在職務中被迫履行上級指示之時，他們都能用自己的聰明才智，為民主呼喊，因為極權終將被釘在歷史的恥辱柱上。今天的你們，有著更高教育、見過更多世面的你們，為什麼做不到呢？<br />\n<br />\n<span style=\"color: red;\">寫畀香港人睇：</span><br />\n<br />\n中共依家正加緊對香港嘅白色恐怖襲擊（請起底我，我兩個幾月前post已經講到）。相信我，唔使驚。醫管局呢單嘢，除非HA高層深藍，似黨鐵樣主動奶共，不然冇理由跪低。<br />\n<br />\n白色恐怖，係共產黨在精神上壓迫香港民眾嘅最主要手段，卻亦係最能激起香港民憤嘅手段。唔信？請睇台灣。<br />\n<br />\n堡壘從來都係從內部摧毀，今日寫出呢啲戰鬥檄文嘅人，過咗幾年可能就坐監。佢哋未曾係民主嘅地方生活過，永遠都唔知自由嘅空氣有幾讓人身心舒暢。<br />\n<br />\n希望我哋繼續堅持落去。<br />\n<strong>光復香港。<br />\n時代革命。</strong>"},{"pid":"5c2c9e1fb4f54cd03347326cd2f1e5ae3bf9a2fa","tid":1656146,"uid":276883,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-15T14:43:13.000Z","msg":"自推 1"}]}