{"tid":1659828,"cid":33,"subCid":0,"title":"[冷氣軍師]中方角度長文--香港運動的階段性前瞻分析","createTime":"2019-10-17T07:14:42.000Z","updateTime":"2019-10-17T11:42:42.000Z","uid":189404,"like":3,"dislike":6,"uniUserReply":8,"replies":[{"pid":"9b287991759803d52655ea41ed0904f3d67b1e2f","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-17T07:14:42.000Z","msg":"香港運動的階段性前瞻分析 20191015<br />\n 雖然抗議和暴-力活動還未停止，但香港運動已在進入新階段，常態化、分散化、碎片化、膠著化的特徵。 潘多拉的盒子已經打開，能力已被釋放。 如沒有相等的力量，很難在短期內把釋放的力量收回去。<br />\n<br />\n &ldquo;止暴制亂&rdquo;只能是一個短期的目標&mdash;&mdash;社會消除某種極端狀態。 但公開的、大規模的團體暴-力活動的中止不代表問題被解決，社會能夠從一系列規範的崩壞、傷痛、撕裂和暴-力化中恢復正常。 實際上，暴可能可以暫緩，但亂可能長期持續。 暴沒有消除，只是潛伏的，隨時可能再次出現。<br />\n<br />\n 以下是一些具體的想法：<br />\n<br />\n 一、不能指望GOSAR/HKP：能力十分有限，無法積極改變現狀<br />\n<br />\n 運動已維持近四個月。 到今天，很少有人會反對，GOSAR及其統領的3萬名HKP確實缺乏在短期內恢復社會秩序的強力執法能力。 背後原因多種多樣，包括但不限於：<br />\n<br />\n 例如<br />\n<br />\n 1、&ldquo;3.5%&rdquo;問題&mdash;&mdash;政府在面臨一個有相當比例人口支持的反政府行動；<br />\n<br />\n 2、權力分立問題，GOSAR不能控制立法系統和司法系統。 特首掌控的權能遠遠小於港英總督；<br />\n<br />\n 3、律政司及司法體系的政治偏向性問題，包括其能否偏向保護警員，能否有效懲罰激進示威者；<br />\n<br />\n 4、更廣泛政府部門存在的&ldquo;deepstate&rdquo;問題；<br />\n<br />\n 5、以公務員為主的GOSAR，缺乏政治家所具備的一些必要素質：<br />\n<br />\n a）視野及政治敏感性<br />\n<br />\n b）與公眾溝通的能力（包括宣傳及引導輿論、消除公眾誤解，與市民對話等）<br />\n<br />\n c）上下左右活動，整合、協調、調動其他政府體系及各種社會部門的能力;<br />\n<br />\n d）危機管理能力<br />\n<br />\n 6、對政府充滿敵意的媒體對輿論的引導作用；<br />\n<br />\n 7、GOSAR對年輕人發動及組織運動所依賴的互聯網社交媒體及傳播工具的無力：即不能關閉，又不能屏蔽，更無力滲透與引導；<br />\n<br />\n 8、持續的外部勢力支持（包括組織及策略方面的支持、物資/資金、輿論支持、政治干預等）<br />\n<br />\n 9、中美大國使得外部環境不利，進一步削弱了GOSAR本來就弱的能力，進一步減少了GOSAR其選擇及迴旋餘地；<br />\n<br />\n 10、北-京及內地人民通過各種政治支持及輿論造勢，嘗試給GOSAR/HKP賦能，但反而可能在本地人群中產生backlash&hellip;&hellip;<br />\n<br />\n 這個list可以繼續拓展。 而且許多人早就給GOSAR提了無數建議，但GOSAR缺乏必要的執行能力。<br />\n<br />\n 這就使得GOSAR在&ldquo;特定領域&rdquo;已處於癱瘓狀態。 特定領域指一切涉及政治（即本次運動及其外延）的領域，在這個領域內，GOSAR已經被認為喪失了權威，喪​​失了執法能力。 在涉及政治的非法集會、非法蒙面，破壞各種公共設施，砸爛建制派及中資商舖、威脅、起底及毆打市民等，暴-徒即便公然違法，政府亦不能有效執法。 市民亦不能期望依靠政府履行職責，需要自救。 這個時候，GOSAR實質已處於部分癱瘓。<br />\n<br />\n 二、香港社會已經不再是幾個月前的香港社會<br />\n<br />\n 1、&nbsp; 香港社會構建的法治基礎已遭到很大程度的破壞。<br />\n<br />\n 當然這個破壞也不是無限的，如前所述，主要還是局限在政治領域，只要涉及政治，就有人會出來以革命、政治、香港的未來、公義、反抗惡法等政治理由踐踏法律，但 GOSAR/HKP並不能提供援助和保護，法律得不到維護和履行，最基本的正義無法被伸張，公民的基本權利及福祉得不到保障，輿論界不進行譴責及輿論引導，知識界不從 理論和道義角度提供批判，社會集體保持緘默，這時規範（norm）被打破，違法成為社會可接受行為（socially acceptable），法治基礎被動搖（compromised）.<br />\n<br />\n 且伴隨反政府運動深入化、長期化，範圍持續擴大，有理由擔心香港的法治基礎、法律意識被進一步破壞。 尤其應當擔心的是年輕人長期在這種信息的包圍（exposure）之下會受到什麼樣的負面影響。<br />\n<br />\n 2、&nbsp; 香港社會的道德標准在下墜<br />\n<br />\n 持續的衝突和暴-力下，社會道德規範（moral standard / ethical norm）很難不發生變化。 這種事情人類歷史上發生過很多。 社會遭遇道德困境，一些傳統的規範被打破，社會向道德低限靠攏。  1930~40年代的德國、文化革命時期的內地，都出現過這種情況，這種規範一旦發生變化，往往需要很長時間才能修復。<br />\n<br />\n 今天的香港，對政府權威（GOSAR）的蔑視，對維持法治和社會秩序的力量（HKP）的蔑視，對&ldquo;公民抗命&rdquo;及違法舉動的美化和神聖化，對暴力作為抗爭手段的認可（endorsement  ），對公開的外族歧視（針對大陸人）行為的默許，對於侵犯私人隱私（起底）、傷害他人自由、利益、福祉行為的容忍，對尊重老人、尊重老師等傳統價值觀的踐踏，等等 。 這些都對社會產生長久影響。<br />\n<br />\n 當過父母的人很容易知道，如果孩子在這種外部環境下長大，如何教育孩子，引導孩子，使得孩子不受環境影響，將是一項重大挑戰。<br />\n<br />\n 如果父母沒有能力對孩子進行隔絕、引導、疏導，甚至讓孩子也參與其中，待孩子將來長大，不可想像社會會變成什麼樣子。<br />\n<br />\n 3、社會對暴-力的整體接受程度提高<br />\n<br />\n 這次香港運動抗議者一面充斥著大量的暴-力行為，有許多都令人髮指。 相信社會從最初的吃驚，懷疑，很快發展到默許、理解及接受。 不同人有不同人的認知角度和心路歷程，但很多人最終會認為，暴-力既然發生，即存在某種合理性，要問因，不要問果；同時，認為暴-力確實是一 種表達政治訴求、實現政治目標的有效手段，例如將修例的撤回與暴-力抗爭相聯繫。<br />\n<br />\n 說到這裡，要特別指出，由於施行暴-力的基本是年輕人，不少香港人就會認為接受程度更高：<br />\n<br />\n &mdash;&mdash;&ldquo;他們還小，不懂事&rdquo;，<br />\n<br />\n &mdash;&mdash;&ldquo;這麼小的孩子訴諸暴-力，令人心疼，社會到底發生了什麼？&rdquo;<br />\n<br />\n &mdash;&mdash;&ldquo;他們被政府和警察逼成這個樣子！&rdquo;<br />\n<br />\n &mdash;&mdash;&ldquo;如果沒有極大的不滿，那他們為何如此憤怒？&rdquo;<br />\n<br />\n &mdash;&mdash;&ldquo;個別人是有些過分，那是父母和老師的教育有問題。&rdquo;<br />\n<br />\n &mdash;&mdash;&ldquo;這麼多個月來，政府不問不理，不關心年輕人，不去平息他們的憤怒，反而火上澆油。罪責難道不在政府麼？&rdquo;<br />\n<br />\n 類似的認知和推理。 另外還有美化類型的：<br />\n<br />\n &mdash;&mdash;&ldquo;他們拿自己的未來做賭注，為香港抗爭，很不容易。&rdquo;<br />\n<br />\n &mdash;&mdash;&ldquo;如果沒有他們的抗爭，修例已經通過。&rdquo;<br />\n<br />\n &mdash;&mdash;&ldquo;我年輕時也這樣想過，但沒有膽量。他們的行為值得尊敬&hellip;&hellip;&rdquo;<br />\n<br />\n 所以在香港街頭會有人對fullgear的黑衣蒙面年輕人表示感謝，就是上面的推理。<br />\n<br />\n 在這個邏輯下，對年輕人從事的暴-力可以有更多的縱容和理解。 我們深入到這些市民的內心，就可以了解為什麼他們對警察暴-力和元朗721事件成年/中年男性實施的暴-力會有完全不同的標準。<br />\n<br />\n 因此，年輕人為了&ldquo;正義&rdquo;施行暴-力，使得暴-力可以在香港社會存在。<br />\n<br />\n 其結果就是人們越來越認可暴-力作為表達政治訴求、實現政治目標的合理手段，社會集體經歷對暴-力態度的潛移默化改變，暴-力甚至可能演化為香港政治文化的組成部分。 社會如溫水煮青蛙，可以逐漸適應更多、更大的暴-力。<br />\n<br />\n 身為父母的人應當知道，如果電視電影上播放暴-力行為，那可以屬於限制級，要家長引導才能觀看。 如今的香港社會，打開電視就可以看到暴-力，街頭會有暴-力運動的痕跡，小朋友可能在街頭目睹暴-力，在學校裡與同學討論暴-力，相互傳播暴-力信息 。 他們對暴-力行為耳濡目染，司空見慣。 暴-力成為他們生活中的一部分。 到十幾歲，就可以到街頭當義士，抑或僅僅是在校園裡及其他生活場景對不同政見者進行欺辱。 而在反政府的暴-力被默許、美化，歌頌的環境下，他們成了同齡人裡面的超級英雄。<br />\n<br />\n 一整代年輕人如果不經引導，在暴-力的熏陶下成長，那對香港社會的長期影響將不堪設想。 這裡將是暴-力和極端主義的溫床。<br />\n<br />\n 4、反大陸的激進/狹隘香港本土主義表面化，族群撕裂，衝突可能常態化<br />\n<br />\n 近期，如果說在六月份，整個運動的話語還以反修例為主，名義上支持一國兩制；最近一兩個月，運動主要由年輕人為主的本土派/激進派推進，對脫中/港 -獨就再也不扭扭捏捏了，赤裸裸地提出來。<br />\n<br />\n 同時如本人前兩天寫的文章，香港實際上正在發生納粹德國1938年的&ldquo;水晶之夜&rdquo;（Kristallnacht），大肆的無差別打砸破壞中資商舖，同時將對內地人及使用普通話的人 （我的新加坡、台灣朋友均有類似經驗）的敵對公開化。 這種敵對有時純粹是表達惡感，有時是挑釁，有時會伴有歧視，有時僅僅是表達冷漠。 這樣的場景發生在街頭、工作場所、學校。 如果內地人公開表達政治取向（例如唱國歌，集會等）就可能發生衝突。<br />\n<br />\n 香港的族群意識和政治（tribal politics）已經被徹底喚醒、表面化、升級、爆發，族群之間造成撕裂。<br />\n<br />\n 又如本人之前所寫，香港社會似乎缺乏現代文明社會（包括香港所嚮往的西方政治文明）通常具備的維護社會成員彼此尊重、杜絕歧視的政治價值觀。 故香港社會在此問題上不但缺乏自我糾正能力，甚至連基本的自省和自我批判都匱乏。 在遭遇歧視時，公司職員、學校學生、遊客可能都無法獲得支援。 在這裡，基於族群的敵對和歧視是可以被接受的（socially &nbsp;and institutionally acceptable）。<br />\n<br />\n社會的容忍度當然會持續提高，如果以前在公眾場合看到有人歧視內地人，可能稍微有點讓人覺得awkward。 到今天，大家會覺得司空見慣，甚至理所當然。 敵對和歧視將成為新的標準（norm）。 族群意識一打開，族群政治一啟動，後面可能越演越烈。<br />\n<br />\n 在香港不做自我糾正之前，相信內地同胞會用腳投票，避免來港旅遊。 但對於因上學、上班、子女上學而留在香港的港漂而言，可能要在更長時間面臨一個非常不友好的環境。"},{"pid":"b55d722962928343245b88a50e46f52f9d9f561a","tid":1659828,"uid":47605,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-17T07:16:30.000Z","msg":"「突發」大量民陣1020九龍大遊行文宣流出<br />\n<a href=\"https://lih.kg/1655703\" data-auto-link target=\"_blank\">https://lih.kg/1655703</a>"},{"pid":"e8b5da27dc373506c83d955a30065e7c44c07430","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-17T07:18:00.000Z","msg":"5、社會撕裂，言論及政治表達的自由空間不再<br />\n<br />\n 香港已然撕裂，不同人群（尤其是內地人與土生港人）避談政治。  &ldquo;六七&rdquo;時，香港也曾因為政治見解不一撕裂，親港英及親北京者不再交流，人們避諱談論政治。 今天又好像回到了歷史當時。<br />\n<br />\n 首先，土生港人作為一個大的&ldquo;族群板塊&rdquo;有自己的政治正確，他們當然並不都追求脫中，但同情五-大-訴-求、譴責警察暴力，&ldquo;香港人加油&rdquo;是很多人 眼中的政治正確，也是政治立場的試金石。 在這種環境壓力下，人們會避免與不熟悉的人談論政治，或者盡可能迎合政治正確，絕對要避免發表可能引起爭議的觀點或者顯露與別人不一樣的政治立場。 幾位敢於在市民交流會上發言的藍絲都是敢言的英雄。<br />\n<br />\n 港漂和土生港人作為兩個&ldquo;族群板塊&rdquo;則屬於政治撕裂狀態，去年可能彼此還不了解對方的觀點，到吃驚地認識到對方的觀點，到不能對話，到不再對話（不討論 政治）。<br />\n<br />\n 愛國愛港藍營在公開場合發表言論，參與群體集會（例如唱國歌、揮舞國旗、撐警）可能會遭遇暴-力，辱罵、毆打、線上起底及侵犯隱私等。<br />\n<br />\n 商家可能因為發表愛國及撐警言論遭到攻擊，店鋪被搗毀，財產被侵害。 同樣的，如果公開支持五大訴求，也會失去內地顧客（但所幸店鋪不會被砸爛）。<br />\n<br />\n 建制派區議會候選人可能因為害怕受到各種攻擊和威脅，包括起底家人，恐嚇子女等而放棄選舉。<br />\n<br />\n 黃營中的極端者已通過硬暴-力和軟暴力讓藍營因恐懼失聲，並劫持了中間派。 這個社會已與溫和、包容、理性、多元化毫無關係。 這樣的社會，已經不存在構建西方民主社會以及任何現代文明社會的可能性，因為它缺乏現代文明社會的核心價值觀。<br />\n<br />\n 綜上，表面上看，人還是這些人，樓還是那些樓，太陽升起落下，地球照樣轉動。 但香港已經不是六月份之前的香港了。 在未來很長一段時間，香港將體驗這場運動的影響。<br />\n<br />\n 三、激進的反對運動將以新的方式維持<br />\n<br />\n 這裡，所謂激進的反對運動主要指年輕本土派/激進派推進的運動。 他們的特徵：<br />\n<br />\n 1）&nbsp; 目標激進（無限擴大香港自治，無限減少內地影響）；<br />\n<br />\n 2）&nbsp; 主義激進（認同政治驅動，即反中/反陸/fan共。這個反共也不是冷戰時期的意識形態&ldquo;fan共&rdquo;，已經和反大陸一個概念）；<br />\n<br />\n 3）&nbsp; 路線激進：傳統泛民還是走議會政治道路，最多成為改良派；年輕激進派走的是革命路線，並視傳統泛民為建制的一部分；<br />\n<br />\n 4）&nbsp; 手段激進：願意訴諸各種暴-力（勇武/黑小將）；<br />\n<br />\n 5）&nbsp; 由年輕人構成&mdash;&mdash;甚至大部分為回歸之後出生的年輕人。 極度反-中，國民意識接近0；<br />\n<br />\n 以下是個人分析他們的運動後續的發展<br />\n<br />\n 1、他們將不斷積累經驗，持續對運動進行&ldquo;升級&rdquo;、&ldquo;進化&rdquo;、&ldquo;優化&rdquo;<br />\n<br />\n 這次香港運動，年輕激進派們的政治口號水平不高，目標不切實際，缺乏必要紀律（導致從事各種低端行為），陷在許多莫名其妙的認知陷進裡（例如各種陰謀論 ），領袖人物缺乏政治素質和大局觀，對中國大陸和國際形勢很不了解&mdash;&mdash;這些主要都和他們知識水平不高相關。<br />\n<br />\n 但在這個情況下，還能把運動組織成這樣，是很值得注意的，並且你說他政治素質不高，但其與本地市民的互動很好，足夠打動和動員本地人。 香港運動定會在史上留名，其方法、手段、短板都會被社會運動者、學者、各國政府廣泛研究。<br />\n<br />\n 其中值得一提的是，過去幾個月這些年輕人一直在學習、通過經歷來試錯、反饋，靈活調整策略，即時修改戰術等，屬於學習能力很強的組織。 完全有理由認為他們會從這次運動中汲取經驗，為未來更持久的運動提供指導。<br />\n<br />\n 2、和理非和暴-力對他們來說只是手段，可以靈活切換<br />\n<br />\n 當代大多所謂顏色革命都倡導非暴-力（non-violence），籍此獲得更大政治支持。 非暴-力是一個價值觀，而不是一個手段。 國際上大多支持顏色革命的組織（所謂的democracy assistance complex這個大&ldquo;行業&rdquo;）也都圍繞非暴-力進行，運動的組織者在這個問題上也會力爭保持&ldquo;隊形穩定&rdquo;。<br />\n<br />\n 在這次香港運動中，無論對泛民還是激進派而言，和理非都不是什麼&ldquo;價值觀&rdquo;，就是一種手段，用以描述某場特定活動是否具有暴-力特徵。 在運動發展過程中，最終反警和暴-力成為主線。<br />\n<br />\n 暴-力能夠達到一定的目的（例如恐嚇不同意見者），但也有很大代價。 特別是由於運動去中心化，&ldquo;隊形不規整&rdquo;，且&ldquo;烏合之眾&rdquo;效應會鼓勵暴-力，時不時會有個別人實施極端暴-力，給運動形象造成損害。 但他們可以不斷汲取經驗，對不同的手段复盤評估：假設市民不喜歡勇武、厭倦勇武，那麼就多搞一點和理非；假設市民不喜歡特定形式的勇武，那就搞他們更能接受的 勇武，靈活調整。<br />\n<br />\n 只要社會不對反對暴-力形成共識，只要實施暴-力的人沒有被繩之以法，沒有付出代價，那麼一兩天街頭暴-力的停止只是表面現象，偃旗息鼓個幾天，一遇到 什麼議題，隨時又可能複出。 並且已嘗試過各種和理非和暴-力手段的激進派在往後還可以更靈活的在不同工具間進行切換。<br />\n<br />\n 3、年輕人將以校園作為據點，長期維繫反對力量<br />\n<br />\n 如前所述，示威者可以調整對抗策略，&ldquo;可進可退&rdquo;。 如公眾有反彈，或者運動動能一下不好維持，他們可以退回到校園（或其他社會組織），在校園內維持他們的運動&mdash;&mdash;一旦出現特定的社會議題（例如這兩天美國國會推動的涉 港法案）他們就可以出來進行表達抗議，並考慮根據實際情況，選擇性訴諸勇武。<br />\n<br />\n 此時，香港校園的作用就好比西方社會遭遇的原教旨主義清真寺一樣，成為培養政治極端主義者的溫床，已經政治化、激進化的年輕人將在校園廣泛、深度滲透（&ldquo;星星之火，可以 燎原&rdquo;），使用的手段很多，例如：<br />\n<br />\n 1）發展同志友誼（年輕人在共同事業中尋找友誼，建立聯繫）；<br />\n<br />\n 2）利用同伴壓力（大家都參加了，我也只好參加，否則沒人跟我玩）<br />\n<br />\n 3）將反政府作為年輕人各種逆反心理的統一出口；<br />\n<br />\n 4）脅迫和霸凌；<br />\n<br />\n 5）洗腦&mdash;&mdash;很容易發生在高齡學生與低齡學生、教師與學生之間；<br />\n<br />\n 6）利用親密的、友好的環境。 學校本來是學習、社會化的環境，不是政治化的環境。 學生本來容易相信老師，需要和其他同學社交。 一旦開始系統性的政治化，則家長和個體學生很難提防和抵抗；<br />\n<br />\n 另外，還可以通過接觸低齡學生，實現年齡下沉，進一步擴大基本盤。 往後看每一屆學生都可以被發展為激進仇中的政治基本盤。<br />\n<br />\n 如果學校及教師再沒有任何干預作為，例如不去出台系統性措施和製度讓學生和平化（pacify）、去激進化（de-radicalize）、去政治化（de-politicize），控制和打擊校園中 的政治活動，引導學生接受不同的政治觀和社會觀，那校園就會變為休養生息、鍛煉隊伍、擴大基本盤、培養未來激進示威者的&ldquo;黃埔軍校&rdquo;，時刻準備著在社會上發動進攻。<br />\n<br />\n 4、&nbsp; 反對派鬥爭的&ldquo;潛伏化&rdquo;、&ldquo;議題化&rdquo;<br />\n<br />\n 如前所述，&ldquo;潛伏化&rdquo;就是埋藏在校園或街頭以外，暫時偃旗息鼓，但可以培養力量，蓄勢待發。<br />\n<br />\n &ldquo;議題化&rdquo;的意思是，一旦出現特定的議題，他們就會冒出來。 例如23條立法；對媒體進行管制（&ldquo;假新聞&rdquo;法）；出台愛國教育政策；北-京出台一個什麼政策；某外國政府出台涉港方案。<br />\n<br />\n 任何打擊香港脫-中，加強北-京對香港治權，加強內地與香港政治、文化、社會聯繫的政策，都可能遭到強烈反對。 這股有組織的、激進化的、高度政治化的力量時刻準備著。<br />\n<br />\n 因此，只要不讓這次暴-亂的相關人員付出代價，不將他們繩之以法，政治反對力量就不會消亡，相反因為積累了經驗還會變得更加強大。"},{"pid":"27a397eee5f4203894ad7e286a0cea9f2f7c734c","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-17T07:19:01.000Z","msg":"5、破壞選舉政治<br />\n<br />\n 11月份是香港區議會選舉，這次選舉意義重大，看市民如何在建制派與泛民之間做選擇。 雖然區議會的作用和政治性與立法會完全不同（區議會往往是政策性、實務性，而非政治性的），但是形式是普選，能夠反應民眾的選擇。 它是這次運動以來的第一次選舉，即便本來不那麼政治化，這次也將被高度政治化的，其結果如何，各方都十分關注。<br />\n<br />\n 據了解，已見到黃營以各種方式攻擊建制派候選人（例如破壞競選宣傳材料、破壞政黨辦公室、起底家人、對候選人及家人進行各種威脅，軟硬暴-力兼施， 使得一些人知難而退，放棄選舉。<br />\n<br />\n 我之前說過，1930年代納粹上台之前即利用灰衫軍搞街頭政治，攻擊敵方集會，毆打對方支持者，製造恐怖事件，破壞民主運作的機制。 在民主建制非常不成熟的地方，普遍有對選舉違法干預，阻撓公民的政治參與及政治意見的正常表達。<br />\n<br />\n 在一個法治基礎削弱、道德觀念下墜、暴力容忍度提高、言論和政治自由被抑制的地方，激進示威者/黃營激進分子/黑小將有沒有可能在未來系統性地採用暴-力手段攻擊建制 派候選人，影響選舉結果？ 我們可以拭目以待，而且，有關方面應當把任何選舉違規事件詳細收集記錄，有朝一日可以呈現給國際社會。<br />\n<br />\n 四、深入黃絲內心世界：就內地看法和定勢思維的一些討論<br />\n<br />\n 1、內地人有幾個認識，目前看來可能是錯誤的估計。<br />\n<br />\n 1）大部分香港人符合內地定義的&ldquo;愛國愛港&rdquo;，屬於偏藍的一方。<br />\n<br />\n 這個看來是錯誤估計形勢。 香港人是愛香港的，但和大陸人理解的愛國愛港有很大不同。 就一國兩制的理解、就GOSAR和北京，就政治價值，稍微展開講，馬上就會發現有不同。 嚴格按照內地的定義，大部分本土港人可以被劃到泛黃的大陣營。<br />\n<br />\n 當然我們的政治傳統是主張團結絕大多數，把大部分人先說成是朋友。 這可以是宣傳和統戰策略，但不能據此來分析和理解實際情況。<br />\n<br />\n 2）香港人存在一個反感暴-力運動的沉默的大多數，反感的對像是黑小將/暴徒<br />\n<br />\n 香港人當然不喜歡暴-力，也不喜歡城市被破壞，不希望看到攬炒。 最近一段時間以來，由於越來越多的人生活受到影響，也能看到基層經濟被傷害，當然也對暴力越來越厭倦和抵觸。 但他們的針對對像不是年輕人，而是GOSAR和HKP。 他們的邏輯是永遠看因，而不看果&mdash;&mdash;是GOSAR/HKP的問題，造就了這一切，產生了今天的局面，GOSAR應當為此承擔全部責任。  &ldquo;為什麼不出來回應&rdquo;，&ldquo;為什麼不聆聽年輕人的聲音&rdquo;，&ldquo;為什麼不響應訴求&rdquo;，&ldquo;政府為何如此冷漠&rdquo;。 他們在他們的思維閉環裡，有自己的推理和邏輯。 如果不嘗試進入這個思維，肯定是無法理解他們的，並可能產生錯判。<br />\n<br />\n 3）香港人看到黑小將暴-力行為的反應和內地人一樣<br />\n<br />\n 本文前面部分&ldquo;香港對暴-力的接受程度不斷提高&rdquo;分析了香港人對年輕人暴-力的容忍問題。 本博多次分析過，香港有100~150萬&ldquo;適齡&rdquo;年輕人，壓倒性絕大多數是運動的支持者，並且貢獻了絕大多數的勇武參與者（即暴徒）。 他們的父母有200~300萬。 加在一起是就是300~400萬人，構成了這個700萬人社會的一半。 這是個非常小的城市。 香港年輕人已經政治化、極端化，我們姑且不論。 那些中年香港人，他們看年輕人的角度其實是看自己的孩子。 他們的第一反應是，&ldquo;為什麼我的孩子每晚不回家，去參與這些活動。政府把我的孩子逼瘋了，奪走了我的孩子。誰對他們的未來負責？&rdquo;<br />\n<br />\n 香港人認為年輕人是自己社區的中堅，是自己的下一代，是香港社會的未來，對他們的行為要寬忍，要解救他們。 他們把這種態度視為似乎友愛、同理心。 他們的憤怒全部都落在GOSAR和HKP。 這和內地人的看法，即比較孤立的看到一個無關社會的年輕人從事了令人髮指的暴-力行為並加以譴責是不太一樣的。<br />\n<br />\n 我相信李嘉誠說&ldquo;對年輕人要網開一面&rdquo;，&ldquo;他們是香港未來的主人翁&rdquo;也是這種情緒驅使。<br />\n<br />\n 我們不論這個看法正確與否，但需要從本地人的角度理解他們為何如此看待問題。<br />\n<br />\n 4）大多香港人對運動的總體看法和內地人接近，我們還是要爭取團結大多數人<br />\n<br />\n 這個問題是關於大多數香港人對整個事件觀感的。 一段時間筆者看了一些民調（儘管他們有各種各樣的缺陷），也有機會與一些人交流，目前對香港基本盤的大致判斷如下：<br />\n<br />\n 香港人口740萬人，排除未成年人、75歲以上老人，再加上因經濟條件可能不能參與任何社會調查的，大數150萬人，剩下大數600萬人：<br />\n<br />\n 15%為本土派/激進民主派<br />\n<br />\n 35%為溫和民主<br />\n<br />\n 40%為中間派，不願意稱自己為黃或藍的；<br />\n<br />\n 10%為明確的親中/建制派<br />\n<br />\n 600萬人的15%大數是90萬；香港20~29歲年輕人大概100萬，加上35歲以下的就是150萬。 考慮到激進派和本土派大部分是年輕人，所以可以大概這樣理解：可能大比例年輕人都把自己歸於激進派、本土派。<br />\n<br />\n 35%的溫和民主派則是主流恐-共、反-共基本盤。 他們接受一國兩制，不追求港獨，但希望擴大香港自治，可以歸為廣義的脫中派。<br />\n<br />\n 這兩個群體加在一起就是50%，佔掉全部人口的一半。 這部分人，個人認為在今天這個角度，已經很不容易團結。<br />\n<br />\n 解放後即1950~1960年代，北京對香港的統戰是基於左翼政治/左翼意識形態的，以香港的產業工人為抓手。 當時，左翼意識形態在全球流行，是全球兩大主流政治意識形態之一，與資本主義正面對抗。 今天已經是後冷戰的世界，到處都講民粹認同政治；香港更經歷了調整，產業工人群體不復存在。 這些泛民就是認同西方價值，認同香港本土主義的，內地如何對他們統戰？<br />\n<br />\n 再看40%的&ldquo;中間派&rdquo;。  40%的中間派在內地人眼裡屬於泛黃。 他們的特徵是：<br />\n<br />\n a）大多數支持五-大-訴-求，特別在一些特定議題（例如反修例、要求成立獨立調查委員會調查HKP上）可能有超過七成認同者；<br />\n<br />\n b）堅持非暴-力原則，絕大多數（八成以上）不同意暴-力手段；<br />\n<br />\n c）與建制派/內地人觀感不同，他們大多認為是兩方（HKP和示威者）都適用了過分武力，甚至更多的人認為是HKP使用了過多武力。 而建制派/內地人基本都認為HKP武力適當，而黑衣人武力過當；<br />\n<br />\n d）他們很少或基本不出來參與政治活動。 是在家看電視的吃瓜群眾。<br />\n<br />\n 這40%是香港的主流民意和基本盤。 雖然上面這個劃分是按人口而非年齡的，但可以估計這批人以中年和年長者居多，他們的子女可能參與到了運動中。<br />\n<br />\n 這批人按內地標準都屬於泛黃。<br />\n<br />\n 這就是90%的人群。 這裡沒有包括年輕人。  （香港14歲以下年輕人大概是80萬（大數）。如果這些人以後變成本土派/激進派，香港將離內地更遠。）<br />\n<br />\n 約10%的人看法和內地看法一致（例如對暴-力行為、對警察、對五大訴求等的基本傾向）<br />\n<br />\n 這是大形勢。 深藍基本盤可能只有10%，這裡不包括一些法律上尚不算港人的港漂。<br />\n<br />\n 泛民的50%很難拉攏，就想想怎麼拉攏40%的中間派吧。 他們支持五大訴求，對警察暴-力多有批評。 另外，對GOSAR也普遍有很大意見。<br />\n<br />\n 如果我們把對內地有好感，有親近感，但只是在五大訴求這些問題上存在差異的泛黃加上，並且在重大原則上沒有分歧（例如堅持一國為本），那可能就是~20% 的概念。 這是隨便估計的。<br />\n<br />\n 不先進行分析，脫離現實泛泛談團結大多數的話，沒有意義。 只會掩蓋問題和矛盾。"},{"pid":"216adcd136f1dfbb0eddee7f614de3e2b4ccf1e6","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-17T07:19:35.000Z","msg":"6）&nbsp; 泛黃的話就一定反對北-京、抵制一國兩制<br />\n<br />\n 這個泛黃（按內地標準）其實可能是香港90%的人群。 我們看香港的口號可以發現，除了激進青年都排陸暴-力行為外，整個運動的口號和政治訴求都是指向本地的，基本上圍繞GOSAR、HKP、MTR。 雖然有對內地人的歧視行為，以及攻擊中資企業店鋪，但那是少數極端行為，也有和本地藍絲、福建人、元朗人、警察發生暴力衝突，也有砸本地藍營店鋪（美心 ）的。 絕大多數的政治訴求導向是本地，是港人，而不是北-京。 反對派並沒有組織大規模反對北-京、反對一國兩制的示威。 他們反中是實，也有各種焚燒國旗、也有辱罵大陸的旗號，但相比反警、反GOSAR而言分量就比較少了。 運動其實還是很本地化的，主要針對港人。<br />\n<br />\n 這里肯定存在香港人的本地意識。 他們希望團結香港人，打倒&ldquo;港姦&rdquo;，比之內地而言，他們更反感&ldquo;站到香港人民對立面&rdquo;的HKP、GOSAR、MTR。<br />\n<br />\n 突破局限思考，如果北-京與GOSAR保持更大的距離而非死死綁定呢？ 不是對GOSAR進行無條件支持，而是對GOSAR進行一些有建設性的公開批評，那是否有可能獲得本土港人的好感？ 可能這樣才能給GOSAR更大的壓力。<br />\n<br />\n 同樣，對建制派也是，建制派如果能高屋建瓴，對GOSAR提出有益的批評，而不是始終維護，真正站在香港人民群眾的角度思考問題，是否也會獲得本土港人的支持？<br />\n<br />\n 目前的情況是，本土港人把建制派、既得利益者、GOSAR和北京打成一個包來反對。 北京和內地民眾會感到主權受到威脅。 也許稍微劃清界限，甩個鍋，問題就解決了。<br />\n<br />\n 有時候，我們要想想毛主席會怎麼思維。 毛主席應該會破位思考，立即支持香港青年群眾的呼聲，定性他們的行動是革命的，這就馬上把北-京與群眾聯繫到一起去，一方面增加了北-京的政治威信，一方面 對GOSAR形成強大壓力。<br />\n<br />\n 7）香港問題的根源就是經濟問題、民生問題<br />\n<br />\n 經濟民生問題毫無疑問是香港的深層次問題。 但對這個問題，香港的知識分子及精英、國外觀察家也有討論，不同人各執一詞，但內地人比較容易從經濟民生決定論來看問題。 發現香港存在嚴重的經濟問題，就推斷說香港的問題來自於經濟民生問題。<br />\n<br />\n 其實，一、經濟民生問題可能是必要條件，但不是充分條件。 二、經濟民生問題和許多其他問題，包括認同問題、政治意識形態問題已經層層包裹不可分離。 用經濟民生問題不足以解決香港現在的問題。<br />\n<br />\n 這個問題看美國就可以。  Trump當選總統，他的基本盤是白屌絲。 白屌絲麵臨嚴重的經濟問題，美國的產業外移（及自動化）使得他們丟掉了工作機會；金融化使得貧富差距極大加劇。 他們把經濟矛盾歸因於1）中國和西班牙裔移民；2）不能再代表他們利益的民主黨（已經成了維護少數民族利益的政黨）以及華盛頓（一群政客，完全脫離群眾）。<br />\n<br />\n 他們選擇了認為代表他們利益和價值觀的Trump。  Trump可以為他們打擊中國、反對非法移民，清除掉華爾街政客（drain the swamp）、讓美國復興（Make America Great Again!）。 反對穆斯林、把墨西哥人稱為強姦犯和小偷、不在其他國家浪費資源、從中東撤軍，都讓白屌絲們興奮不已。<br />\n<br />\n 白屌絲的頭號問題就是經濟問題。 他們是美國過去二三十年的絕對loser，並且派生了無數社會問題（包括毒品問題）。<br />\n<br />\n 我們能說Trump背後的政治就是民生政治麼？<br />\n<br />\n 經濟/民生問題是香港的尖銳問題，但本土港人認為GOSAR和建制精英不能代表他們的利益。 他們發起的其實是基於本土民粹主義（nativist populism），反對精英的運動（anti-establishment, anti-elite）。 北-京在GOSAR之後，被他們認為是問題的根源，當然也就反對北-京。<br />\n<br />\n 民生問題是香港民眾不滿的來源，但其本身不足以解釋今天的香港運動。<br />\n<br />\n 8）香港群眾在亂局中會逐漸看清局勢，團結起來維護香港的安定團結、穩定繁榮<br />\n<br />\n 這個說法即認為，群眾對持久的抗議和暴力活動會越來越不滿，把矛頭指向示威者，團結起來反對示威者，止暴制亂。 還有一個稍微&ldquo;粗俗&rdquo;一點的說法是&ldquo;群眾鬥群眾&rdquo;，&ldquo;內戰&rdquo;，認為最後各方力量無法忍受下去了，就會揭竿而起，對抗惡勢力。<br />\n<br />\n 看到這裡，各位可能會意識到，這種看法有些樂觀了。 筆者在運動初期也持有過同樣的看法，認為群眾們逐漸地會對運動厭倦乃至反感，站到運動的對立面去。 如果GOSAR不干預，也會有群眾自發組織起來。<br />\n<br />\n 目前看來，這樣的事情在短期內不易發生（但放到更長的時段，不是沒有可能）<br />\n<br />\n &mdash;&mdash;相當比例的市民把矛頭對準GOSAR，認為如果暴力持續、經濟衰退，問題出在GOSAR（而不是黑小將）。 負責人士應該引咎辭職，北-京應該對此支持（支持相關的人士下台，而不是讓他們&ldquo;屍位素餐&rdquo;）<br />\n<br />\n &mdash;&mdash;經濟和社會情況越糟，他們對GOSAR的意見越大，如果建制派只是維護GOSAR，而不是找角度批評GOSAR，他們也會反對建制派；<br />\n<br />\n &mdash;&mdash;如果北京繼續支持現在的GOSAR，他們會進一步遷怒於北-京（&ldquo;引火燒身&rdquo;）<br />\n<br />\n 深入他們的思維，會發現如果什麼都不做，社會積怨更大，更多的人會變黃（而不是變藍）。 我想這是理解香港運動最關鍵的一環。<br />\n<br />\n 確實有一些人是願意團結起來的。 但是在目前香港的環境下，他們的人數，他們的思維模式都是少數派。 如果他們表達聲音，就會被暴徒起底、人身攻擊，砸爛店鋪。 當他們發現自己的認知和行動是少數派時，就會不再發聲。<br />\n<br />\n 筆者之前寫過一些關於香港人冷漠，不願意參與公眾事務的文。 這些都成立&mdash;&mdash;大家都很自私，都不願意站出來，都不願意承擔風險，尤其當社會環境已經如此不利，站出來就要被攻擊的時候。 他們都默默期待政府出來解決問題。<br />\n<br />\n 香港已經被困，這是一個死結，一個僵局。<br />\n<br />\n 也許經歷一段時間，人們忍無可忍，終於會團結起來反抗。 但這個時間可能非常長，不是幾週幾個月的概念，可能是幾年。<br />\n<br />\n 個人認為，目前情況下，放任的短期結果更多的人變成黃營，而非藍營。 內地人可能不容易理解，但如嘗試深入黃絲內心，從他們的角度思考，可能發現確實會是這麼個情況。 他們的思考可能是錯誤的，他們不了解如何維護自己的利益，但他們就是這麼想的。"},{"pid":"f2a6c983e9b1d2571a8f39ac4581bc4741f6a374","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-17T07:19:55.000Z","msg":"9）內地經濟好了，香港人自然會認同內地<br />\n<br />\n 香港人如此反感內地的一個原因就是之前香港經濟優越，而內地迎頭趕上，讓香港人從優越變為自卑，再加上幾個因素導致香港人對內地的不滿加劇：<br />\n<br />\n 1）單程證，很多香港人認為是輸入大量&ldquo;低素質&rdquo;移民，攤薄香港本土人價值，並加劇香港人福利資源爭搶；<br />\n<br />\n 2）自由行（加上水客）：香港人認為是搶占本地資源，且有大陸人表現出素質問題，讓香港人不滿。 其實自由行可以理解為典型的overtourism（旅遊業過度開發）問題，本地人與遊客之間發生的衝突，考慮到香港與內地之間歷史上存在經濟差異及地域歧視，旅遊業過度開發產生的衝突 就很容易理解了。<br />\n<br />\n 3）優才：即內地人（包括海歸）與香港人在高校/學術機構及精英就業崗位（例如金融行業）的爭奪。 香港人往往不是內地人的競爭對手，引起焦慮和不滿。<br />\n<br />\n 內地的發展，內地資源湧入香港，給香港帶來的其實是抵觸。<br />\n<br />\n 再看台灣，台灣有因為大陸的經濟發展而增加對大陸的認同麼？ 沒有。 台灣本省人沉醉於自己&ldquo;優越&rdquo;的政治制度，執迷於獨立，對大陸的經濟發展不予理會。 民主體制能提供某種&ldquo;虛擬的希望&rdquo;（或精神鴉片），讓人們對自己的製度及前景充滿希望（如果不開心，你可以換選一個領導人啊），自己制度擁有某種絕對意義上 的價值優越性，&ldquo;是GDP不能換取的&rdquo;。 而與大陸有經濟聯繫的藍營會用腳投票，乾脆直接從台灣搬到大陸區。<br />\n<br />\n 香港一樣，與內地發生直接經濟聯繫的人其實並不多。 大部分普通市民是在本地經濟內的。 大陸經濟的發展會讓他們感到恐懼和抵觸，更進一步的擔憂大陸對香港的影響。 他們將更進一步的捍衛自己的高等華人、高等製度文化認同，通過證明香港的製度優越性來貶低大陸的經濟崛起及個人福祉的提升（筆者寫過的&ldquo;香港人正在努力挽救自己毀掉的三 觀&rdquo;）。<br />\n<br />\n 所以，中國內地經濟的崛起可能會吸引一部分香港商人和精英，但對絕大多數本土港人而言，相關性不大。 他們不會僅僅因此認同中國。<br />\n<br />\n 中國的強大，不僅僅需要經濟文明的支持，還需要長久構建有吸引力的政治文明。<br />\n<br />\n 10） 香港經濟和社會運行面臨崩潰及不可承受之狀態<br />\n<br />\n 香港面臨城市災難，經濟正在衰退，這種敘事其實極大的低估了香港社會運作的&ldquo;韌性&rdquo;&mdash;&mdash;儘管存在暴力，儘管基層經濟會遭遇重大衰退，但香港社會與經濟的絕大部分還在 努力正常運行。 市民會告訴你生活不受影響。 投資經理會說金融市場照常運作，資本運作活動依然活躍。 整個城市在盡一切努力達到&ldquo;business as usual&quot;的狀態，假裝一切都未發生。<br />\n<br />\n 對於內地人來說，最關心的其實是香港的金融市場。 一旦金融市場崩潰，危機將傳導至內地，產生連鎖反應。 但迄今，香港的金融市場照常運轉。 中國的離岸金融中心地位沒有受到影響。<br />\n<br />\n 至少在這個方面，城市體現了極大的隱忍和意志。 雖然我們說香港存在城市的心理病，個人有冷漠，認知有歪曲，與暴力不割席，對城市自殺行為縱容，但換個角度思考，也可以對這個城市的市民表示一些理解，也可以有 一些同情和尊重。<br />\n<br />\n 在這樣的情境下，市民覺得生活可以維繫，城市也不會馬上崩潰。 我有時會想到戰亂之中的城市，可能是任何一個抗戰中淪陷的中國城市；可能是1945年的柏林，可能是被德軍包圍的聖彼得堡。 人們就是在努力生活。<br />\n<br />\n 五、持久戰的影響<br />\n<br />\n 一個人如移植器官，可能會發生排斥作用，即器官接受主體與器官本身發生激烈衝突。<br />\n<br />\n 這個比喻不是完全恰當，但可勉強使用。 香港回歸大陸之後，因為多種多樣的因素，與大陸在製度和文化上不契合，正在發生激烈的排斥作用，希望將大陸因素全部排出去。 如果說老一代港人尚能接受大陸的話，新一代港人（回歸之後出生者）則是激烈排斥。<br />\n<br />\n 有一個可怕的路徑是：香港正在進行系統化的排陸，這可以通過多年的時間完成：<br />\n<br />\n 一是加強貫徹代際改變，把下一代都變&ldquo;黃&rdquo;，這樣有可能十年二十年後，找不到我們定義的藍營。 台灣本土正在發生這樣的代際變化。<br />\n<br />\n 二是在現有體系內（包括區議會選舉、立法會選舉體系內一切帶有普選特徵的選舉中日漸增加泛民的影響力。<br />\n<br />\n 這樣發展下去，不能排除有朝一日泛黃在立法會、提名委員會裡都獲得多數席位。<br />\n<br />\n 這個時候，香港的政治生態勢必會徹底改變。 按照今天的態勢自然發展下去，則有朝一日，北京可能需要面對這樣的問題：即是否要任命一個疑似泛黃、不符合愛國愛港的特首？<br />\n<br />\n 如果拒絕任命，可能會觸發大規模的抗議，以及某種&ldquo;迷你版本&rdquo;的憲政危機。 如果任命，就等於容忍香港進一步脫中，在其觸及真正的紅線之前又無可奈何。<br />\n<br />\n 扳指一算，脫-中/港-獨和歷史上各種尋求政治變革的運動一樣，不外兩條路線，一條是革命路線，一條是改良路線。 過程中都需要外國勢力支持。<br />\n<br />\n 改良路線在體制內完成，不需要根本性的法律調整，在西方體制，議會政治。 這就是日本共產黨名義上還在做的事情。<br />\n<br />\n 革命路線就是推倒重來。<br />\n<br />\n 革命是不可能的，但改良是可能的，只是需要時間，很長很長的時間。<br />\n<br />\n 誠然，對基本法的解釋權在北-京，但從過往經驗看來，如果發生不利於香港人理解的自治的解釋，會遭遇當地的激烈反抗。 而且如本文之前分析，激進反對派力量暴力化、潛伏化、常態化、議題化，以後比今天會更甚。 將來他們隨時可以發動暴-力行動。 所以，對基本法解釋隨時可能被香港反對派和海外反華勢力認定為&ldquo;削弱香港自治&rdquo;。<br />\n<br />\n 這就使得應用改良路線的反對派不是完全沒有機會。 他們可以從區議會開始練兵，在立法會地方選舉、功能組別選舉增加自己的影響力，擴大自己的影響力。 他們可以在黑小將的支持下，採用市民默許的各種違規手段干預選舉，影響結果。<br />\n<br />\n 他們還可以不斷提升自己候選人的政治素質和吸引力。<br />\n<br />\n 每一年，都有無數新的年輕人參與選舉政治。 他們可能都是激進派和本土派。 人口的代際轉變可能影響香港的政治生態。<br />\n<br />\n 而如本文之前所分析的，香港的法治基礎、道德標準、對暴-力的排斥、對歧視行為的抵制、對言論自由的維護都在發生全面系統性的下降。 同時反對派運動只是潛伏和隱藏，而日常生活中的暴-力行為隨時仍然可能發生。 在香港的新港人如何生存是個問題。 如果他們選擇撤離，則正中激進本土派下懷：他們正在運用一切手段，把內地人排出香港。<br />\n<br />\n 香港的&ldquo;運動&rdquo;已經進入新階段。<br />\n<br />\n 對香港要重新做社會分析，找到擴大內地在香港的基本盤的策略。 如果維持現狀，香港將距離中國大陸越來越遠，往後將香港&ldquo;收回&rdquo;面臨的傷痛將越來越大。<br />\n<br />\n 今天寫到這裡。<br />\n<br />\n &nbsp;（全文結束） &nbsp;"},{"pid":"5513ce3d839dd46f1f69d85a7797c0d0dc6b891f","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-10-17T07:22:07.000Z","msg":"中方都有人才，大家睇下人地點睇。<br />\n<br />\n知己知彼，百戰百勝"},{"pid":"f5657134aa0c633bff0248a3fa4791ad12d884cd","tid":1659828,"uid":292710,"like":0,"dislike":0,"score":0,"quote":{"pid":"5513ce3d839dd46f1f69d85a7797c0d0dc6b891f","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-10-17T07:22:07.000Z","msg":"中方都有人才，大家睇下人地點睇。<br />\n<br />\n知己知彼，百戰百勝"},"citedBy":1,"replyTime":"2019-10-17T07:26:08.000Z","msg":"睇完，佢地對整個香港政治生態有誤判。"},{"pid":"c593e2e341b4dcccdda8213a186cbddaf459102d","tid":1659828,"uid":4857,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-10-17T07:30:26.000Z","msg":"依然係覺得經濟大晒, 同埋覺得香港人妒忌大陸人<img src=\"/assets/faces/dog/zzz.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/zzz.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/zzz.gif\" class=\"hkgmoji\" /><br />\n<br />\n我覺得佢地呢種&quot;香港其實妒忌我地&quot; 係源於佢地自己既自卑, 覺得自己明明好但得唔到他人垂青, 就認為其實他人係妒忌, 而無切身檢討自己族群既問題"},{"pid":"7cedf2af049750ed052c272cbbd7b507f4a68069","tid":1659828,"uid":54303,"like":0,"dislike":0,"score":0,"quote":{"pid":"5513ce3d839dd46f1f69d85a7797c0d0dc6b891f","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-10-17T07:22:07.000Z","msg":"中方都有人才，大家睇下人地點睇。<br />\n<br />\n知己知彼，百戰百勝"},"citedBy":0,"replyTime":"2019-10-17T07:31:05.000Z","msg":"佢寫得幾深入，當然有好多位我唔同意，但點都值得大家睇一睇<br />\n<br />\nbtw source?"},{"pid":"ad2a587e431486a7db47333126800e48b1ab6920","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"quote":{"pid":"f5657134aa0c633bff0248a3fa4791ad12d884cd","tid":1659828,"uid":292710,"like":0,"dislike":0,"score":0,"quote":{"pid":"5513ce3d839dd46f1f69d85a7797c0d0dc6b891f","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-10-17T07:22:07.000Z","msg":"中方都有人才，大家睇下人地點睇。<br />\n<br />\n知己知彼，百戰百勝"},"citedBy":1,"replyTime":"2019-10-17T07:26:08.000Z","msg":"睇完，佢地對整個香港政治生態有誤判。"},"citedBy":1,"replyTime":"2019-10-17T07:31:59.000Z","msg":"呢篇文應該係搵親中方學者研究比北京睇<br />\n<br />\n呢個誤判會對我地產生咩影響？"},{"pid":"539d668aae1ed0514e99a1824afefb468af0e212","tid":1659828,"uid":292710,"like":0,"dislike":0,"score":0,"quote":{"pid":"c593e2e341b4dcccdda8213a186cbddaf459102d","tid":1659828,"uid":4857,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-10-17T07:30:26.000Z","msg":"依然係覺得經濟大晒, 同埋覺得香港人妒忌大陸人<img src=\"/assets/faces/dog/zzz.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/zzz.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/zzz.gif\" class=\"hkgmoji\" /><br />\n<br />\n我覺得佢地呢種&quot;香港其實妒忌我地&quot; 係源於佢地自己既自卑, 覺得自己明明好但得唔到他人垂青, 就認為其實他人係妒忌, 而無切身檢討自己族群既問題"},"citedBy":0,"replyTime":"2019-10-17T07:32:34.000Z","msg":"佢地仲當自己係精英。佢地點解覺得我地係反精英？可能係佢地對精英既定義出左問題"},{"pid":"f816f69a66797f54059313a4b7173ca46a45b576","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"quote":{"pid":"c593e2e341b4dcccdda8213a186cbddaf459102d","tid":1659828,"uid":4857,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-10-17T07:30:26.000Z","msg":"依然係覺得經濟大晒, 同埋覺得香港人妒忌大陸人<img src=\"/assets/faces/dog/zzz.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/zzz.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/zzz.gif\" class=\"hkgmoji\" /><br />\n<br />\n我覺得佢地呢種&quot;香港其實妒忌我地&quot; 係源於佢地自己既自卑, 覺得自己明明好但得唔到他人垂青, 就認為其實他人係妒忌, 而無切身檢討自己族群既問題"},"citedBy":0,"replyTime":"2019-10-17T07:34:23.000Z","msg":"佢算係認清一點：就算中方幾發達，香港台灣都唔柒show佢"},{"pid":"859855a487c6e4b221393e6d0ab2faaa7d271827","tid":1659828,"uid":292710,"like":0,"dislike":0,"score":0,"quote":{"pid":"ad2a587e431486a7db47333126800e48b1ab6920","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"quote":{"pid":"f5657134aa0c633bff0248a3fa4791ad12d884cd","tid":1659828,"uid":292710,"like":0,"dislike":0,"score":0,"quote":{"pid":"5513ce3d839dd46f1f69d85a7797c0d0dc6b891f","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-10-17T07:22:07.000Z","msg":"中方都有人才，大家睇下人地點睇。<br />\n<br />\n知己知彼，百戰百勝"},"citedBy":1,"replyTime":"2019-10-17T07:26:08.000Z","msg":"睇完，佢地對整個香港政治生態有誤判。"},"citedBy":1,"replyTime":"2019-10-17T07:31:59.000Z","msg":"呢篇文應該係搵親中方學者研究比北京睇<br />\n<br />\n呢個誤判會對我地產生咩影響？"},"citedBy":0,"replyTime":"2019-10-17T07:38:14.000Z","msg":"中共係戰略方面存在好大既滯後。<br />\n佢地低估左香港人民團結之後既局勢既預判同民主決策既有效程度。<br />\n我地既戰略分析與推演係先於北京2-3年，北京既所有動作都係非常明顯。但北京最大的缺點係對踩中陷阱既局中局無咩概念，導致左香港局勢按住我地一方去發展。即係北京既思想同戰略其實係落後於形勢，我地已經係北京出手前預判到佢地既下一步。"},{"pid":"ed2faa19bebd29344286cb8021143738a33e4bab","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-17T07:38:55.000Z","msg":"仲有一個重點，佢地已經知黃藍比例去到9：1"},{"pid":"5f0c4a2c45ff4cad7c67a377c7e644830fa13b85","tid":1659828,"uid":292710,"like":0,"dislike":0,"score":0,"quote":{"pid":"ed2faa19bebd29344286cb8021143738a33e4bab","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-17T07:38:55.000Z","msg":"仲有一個重點，佢地已經知黃藍比例去到9：1"},"citedBy":1,"replyTime":"2019-10-17T07:42:56.000Z","msg":"我地早係2013年已經進行反制教育運動，後來2015年左右有本土運動與反大中華運動。係2016年年末，本土派正式成形。反大中華主義發酵導致一個系統化既反民族主義運動。去到2019年，反大中華民族主義日漸成為共識，中共既洗腦模式已經接近係無效。"},{"pid":"17e51080a528a010bdab374f3084116e84cad820","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"quote":{"pid":"5f0c4a2c45ff4cad7c67a377c7e644830fa13b85","tid":1659828,"uid":292710,"like":0,"dislike":0,"score":0,"quote":{"pid":"ed2faa19bebd29344286cb8021143738a33e4bab","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-17T07:38:55.000Z","msg":"仲有一個重點，佢地已經知黃藍比例去到9：1"},"citedBy":1,"replyTime":"2019-10-17T07:42:56.000Z","msg":"我地早係2013年已經進行反制教育運動，後來2015年左右有本土運動與反大中華運動。係2016年年末，本土派正式成形。反大中華主義發酵導致一個系統化既反民族主義運動。去到2019年，反大中華民族主義日漸成為共識，中共既洗腦模式已經接近係無效。"},"citedBy":1,"replyTime":"2019-10-17T08:24:52.000Z","msg":"你既 我地 係？"},{"pid":"aaf913d7410b126d9c885331e8bf1f7337de66f2","tid":1659828,"uid":292710,"like":0,"dislike":0,"score":0,"quote":{"pid":"17e51080a528a010bdab374f3084116e84cad820","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"quote":{"pid":"5f0c4a2c45ff4cad7c67a377c7e644830fa13b85","tid":1659828,"uid":292710,"like":0,"dislike":0,"score":0,"quote":{"pid":"ed2faa19bebd29344286cb8021143738a33e4bab","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-17T07:38:55.000Z","msg":"仲有一個重點，佢地已經知黃藍比例去到9：1"},"citedBy":1,"replyTime":"2019-10-17T07:42:56.000Z","msg":"我地早係2013年已經進行反制教育運動，後來2015年左右有本土運動與反大中華運動。係2016年年末，本土派正式成形。反大中華主義發酵導致一個系統化既反民族主義運動。去到2019年，反大中華民族主義日漸成為共識，中共既洗腦模式已經接近係無效。"},"citedBy":1,"replyTime":"2019-10-17T08:24:52.000Z","msg":"你既 我地 係？"},"citedBy":0,"replyTime":"2019-10-17T08:25:58.000Z","msg":"總會有d人同我一樣努力咁去反洗腦既"},{"pid":"a6ce3b7f6c46cac023e38f9e62f5c4ee3250e49d","tid":1659828,"uid":39752,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-17T08:33:22.000Z","msg":"<span style=\"font-size: xx-large;\"><strong><span style=\"color: red;\">請善用起底功能</span></strong></span>"},{"pid":"a31a5fb38818df9f4220ee6af68a91dd6a892afd","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"quote":{"pid":"a6ce3b7f6c46cac023e38f9e62f5c4ee3250e49d","tid":1659828,"uid":39752,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-17T08:33:22.000Z","msg":"<span style=\"font-size: xx-large;\"><strong><span style=\"color: red;\">請善用起底功能</span></strong></span>"},"citedBy":0,"replyTime":"2019-10-17T08:46:36.000Z","msg":"又有咩問題"},{"pid":"ca446f99a734cb46dc5db2138d86bc356f1a10bb","tid":1659828,"uid":285740,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-17T09:32:33.000Z","msg":"值得花時間睇晒，寫畀中共官方睇嘅分析文章，當然有好多觀點我地唔會認同。但係作者都算有D分析頭腦，在不得罪官方嘅原則下傳達真實處境及建議策略，佢算交到功課。"},{"pid":"3d1d8c17ada5171824b3cdb44fb6680a1fedb11f","tid":1659828,"uid":189404,"like":0,"dislike":0,"score":0,"quote":{"pid":"ca446f99a734cb46dc5db2138d86bc356f1a10bb","tid":1659828,"uid":285740,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-17T09:32:33.000Z","msg":"值得花時間睇晒，寫畀中共官方睇嘅分析文章，當然有好多觀點我地唔會認同。但係作者都算有D分析頭腦，在不得罪官方嘅原則下傳達真實處境及建議策略，佢算交到功課。"},"citedBy":0,"replyTime":"2019-10-17T09:48:25.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />算係咁啦"},{"pid":"bb50864f4f4a2dbffa39403434089e4c4b320cf3","tid":1659828,"uid":319181,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-17T11:42:42.000Z","msg":"唔止謝sir，連er er er sir都&hellip;&hellip;<br />\n<a href=\"https://lih.kg/1644080\" data-auto-link target=\"_blank\">https://lih.kg/1644080</a><br />\n- 分享自 LIHKG 討論區"}]}