{"tid":1661426,"cid":19,"subCid":0,"title":"美國迪士尼暑期實習2020","createTime":"2019-10-18T05:38:28.000Z","updateTime":"2019-10-18T05:38:28.000Z","uid":45462,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ab37dfcc3337ff876fdc39ce08833a86764511ea","tid":1661426,"uid":45462,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-18T05:38:28.000Z","msg":"究竟仲有定無？有冇人今年都apply左<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n迪士尼被指突取消明年港生赴美實習計劃　消息稱僅不派員來港面試<br />\n<br />\n<br />\n迪士尼著名角色小熊維尼（Winnie The Pooh），因外形被指似中國國家主席習近平，遭內地列為禁忌。上周有網民發現，無法在迪士尼香港官網上搜尋到該角色，惹來「河蟹」疑雲。一波未平，《香港01》發現，美國迪士尼樂園每年舉辦、向全球招募的暑期實習計劃，今年突然取消香港地區的報名申請。<br />\n計劃向來吸引不少香港大專學生報名參與，有今屆參加者向《香港01》記者透露，他在截止報名前一日收到計劃取消的消息。據悉，今年迪士尼取消派員來港親自面試的行程，以致暫停明年的暑期實習計劃。該名參加者直言感到無奈，又質疑是否與近月本港社會事件有關。<br />\n記者向華特迪士尼查詢有關事件，惟在截稿前尚未得到回覆。但消息人士其後透露，在港招攬的暑期實習計劃並無取消，稱或因溝通問題引來學院誤會，公司將於未來數月再度為此計劃的參加者安排視像面試。<br />\n<br />\n據美國迪士尼官方網站顯示，公司設有三個實習計劃，包括學術交流計劃、文化大使計劃及文化交流計劃，後兩者均接受香港大專生報名。文化代表計劃為期一年，文化交流計劃則為約9至10星期的暑期實習。<br />\n<br />\n上述計劃已舉辦多年，每年皆吸引大批大學生前往美國奧蘭多迪士尼樂園，加入餐飲、商品或樂園設施部門實習。學生可以體驗海外工作文化之餘，亦可感受獨有的「迪士尼文化」，在充滿歡樂及夢幻的環境下工作。<br />\n<br />\n截止報名前一日     獲悉計劃取消<br />\n<br />\n據了解，原定明年暑假進行的文化交流計劃，近月也在港進行招募活動，原於上周三（10月9日）截止報名。已經學校報名該計劃的香港浸會大學張同學反映，他在截止報名前一日（10月8日）收到院方電郵通知計劃取消，但沒有附上原因。記者翻查多間大專院校網站，也發現部分院校列明計劃已停止。<br />\n<br />\n記者取得該電郵，內文提及院方剛剛收到華特迪士尼公司國際招募人員的通知，表示明年暑期舉辦的文化交流計劃已取消，對受影響的同學感到抱歉。院方提議，本科四年級以下的同學可以考慮明年再次報名此計劃，而四年級的同學則可考慮報名一年文化代表計劃，將於明年1至2月進行招攬。<br />\n<br />\n本地院校電郵提及院方收到華特迪士尼公司國際招募人員的通知，表示明年暑期舉辦的文化交流計劃已取消。<br />\n迪士尼近月在港進行招募的文化交流計劃突然取消，嶺南大學網站列明該活動已中止。（嶺南大學網站）<br />\n城市大學網站顯示，該活動簡介會亦已取消。（城市大學網站）<br />\n<br />\n院校職員：迪士尼取消來港面試行程​<br />\n<br />\n記者向一間大專院校職員了解實習計劃取消的原因，他透露指，校方在截止報名前一天早上（10月8日）收到迪士尼的通知，表示公司將取消在港的實習招募計劃。按慣例，迪士尼每年會在11月安排面試，並由美方職員親自到訪香港進行，為期約一周。但由於今年迪士尼取消來港面試的行程，以致暫停此暑期實習計劃，相信其餘大專院校皆收到同一信息。<br />\n<br />\n他透露，迪士尼實習計劃已舉行多年，數年前曾出現過取消的情況，當時迪士尼解釋因沒有足夠空缺故取消計劃，以往暑假計劃在該校一般招募約20至30人，亦有部分參加者毋須經大專院校申請，今年該計劃報名人數約有40人。記者粗略估算，單計有份參與的八間資助院校，受影響的參加者至少涉及300人。<br />\n<br />\n而該名職員補充，早於今年1月招募的一年文化代表計劃暫時未受影響，至於明年1月會否繼續該計劃，則要等待迪士尼於今年12月的通知詳細安排。<br />\n<br />\n受影響學生質疑      與香港社會事件有關<br />\n<br />\n事實上，一名成功報名參與迪士尼一年文化代表計劃同學表示，他在今年3月進行面試，並在7月收到錄取通知，現階段正等待迪士尼給予申請美國簽證的證明文件，預定明年1月出發前往美國。他憶述，面試在大專院校禮堂舉行，有三名迪士尼招募人員進行面試，以英語及普通話詢問他有關個人經歷及夢想等。招募人員包括兩位美國人及一位北京代表，該名北京代表負責香港招聘，面試後也與他繼續聯繫有關報名事宜。<br />\n<br />\n受今次暑期計劃取消影響的張同學透露，校方早已通知他必須預留11月8日的時間，以便於香港迪士尼樂園進行面試。對於活動突然被取消，他感到無奈，鑑於事出突然，加上官方未有交代取消原因，他懷疑是與近月香港的社會事件有關。「特別係見到Winnie The Pooh在香港官網疑『下架 』報道，就更覺得一定關事！」<br />\n<br />\n據張同學了解，迪士尼並無在內地大專院校進行暑期實習計劃招募，而香港代表要求之一是操流利普通話，前往美國工作亦以接待內地遊客為主，他質疑迪士尼是否因為擔心香港大學生會在當地宣揚政治理念，而取消交流計劃。<br />\n<br />\n記者於迪士尼官網查證美國實習計劃的招募地區，發現暑期計劃包括13個地區，亞洲地區僅有香港及新加坡，至於一年期的計劃則包括25個地區，亞洲包括中國、日本、泰國、印度及印尼，並無特別提及香港。不過據學校網站資料，香港是參與地區之一。<br />\n<br />\n被取消的暑期計劃仍然在迪士尼官網上開放招募，要求參加者能使用流利英語、年齡至少18歲或以上、須為大專院校學生等，未知是次計劃取消，是否只影響香港地區。<br />\n<br />\n消息︰改為安排視像面試<br />\n<br />\n記者就計劃取消原因，向華特迪士尼查詢，惟在截稿前尚未得到回覆。不過，消息人士其後透露，在港招攬的暑期實習計劃並無取消，據悉迪士尼僅通知院校將會取消來港面試安排，認為或因溝通問題引來誤會，有關職員將會聯絡大專院校釐清事件。至於取消來港面試的原因，該名消息人士稱，每年迪士尼皆會就商業需要調整招聘及面試安排，公司將於未來數月再度為此計劃的參加者安排視像面試，至於一年期的文化代表計劃則沒有受影響。"}]}