{"tid":1661008,"cid":6,"subCid":0,"title":"木狗 : 由唔熟足球嘅人去評論曼聯係一種侮辱","createTime":"2019-10-18T00:47:28.000Z","updateTime":"2019-10-18T03:08:13.000Z","uid":153600,"like":0,"dislike":1,"uniUserReply":7,"replies":[{"pid":"a8fe121a15de9693894026dfe920a31bc20ec743","tid":1661008,"uid":153600,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-18T00:47:28.000Z","msg":"Manchester United executive vice-chairman Ed Woodward says claims non-football people take major football decisions at the Old Trafford club are &quot;a myth&quot; and &quot;an insult&quot;.<br />\nUnited are 12th in the Premier League and 15 points behind leaders Liverpool, who they play on Sunday (16:30 BST).<br />\nIt has been claimed Woodward has too much influence on Solskjaer's squad, and Jose Mourinho's before him.<br />\nBut Woodward says decisions on players are &quot;not made by senior management&quot;.<br />\nAmid United's current struggles, particular attention has been paid to their failure to sign a striker once it became obvious Romelu Lukaku and Alexis Sanchez would be leaving for Inter Milan.<br />\nIt is understood Juventus front-man Mario Mandzukic was considered but manager Ole Gunnar Solskjaer decided against making a move.<br />\nThe decision seems to have backfired as United have struggled for goals - scoring just five times in their last seven league games.<br />\nWoodward, speaking at the club's annual all-staff meeting, says some of the allegations that have been made in recent times are wrong.<br />\n&quot;There is a myth that we have non-football people making football decisions,&quot; he said. &quot;I think that is insulting to the brilliant people who work on the football side in this club.&quot;<br />\nHe added: &quot;We've expanded our recruitment department in recent years and we believe this now runs in an efficient and productive way.<br />\n&quot;Player recommendations and decisions are worked on by this department and by the first-team manager and his staff, not by senior management.&quot;"},{"pid":"5a35c4e139346c4482121ee4bf2120e003f7184d","tid":1661008,"uid":153600,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-18T00:47:41.000Z","msg":"Woodward backs under-fire Solskjaer<br />\n<br />\nWoodward has come under fire recently, while the club's owners, the Glazer family, were the subject of supporter discontent during the dismal 1-0 defeat at Newcastle on 6 October.<br />\nHowever, it is being stressed funds will be available should potential signings emerge in January, which is seen as a key month by some in making sure a disappointing season doesn't career out of control.<br />\nClub sources are aware the current situation is far below expectations.<br />\nThis is United's worst start to a league campaign in 30 years, with three wins from 11 games in all competitions and no more than one goal in any game since the 4-0 win over Chelsea on the opening day of the campaign.<br />\nYet any mid-season recruitment will be done with a long-term view. Signing older players for the sake of it is being ruled out.<br />\nUnited's three summer signings - Harry Maguire, Aaron Wan-Bissaka and Daniel James - have all made a positive impact.<br />\n&quot;The changes we saw over the summer have resulted in a very young squad,&quot; said Woodward.<br />\n&quot;But it's also a squad, with the players and the culture, that provides a base camp for us to build and grow from as we start our new journey.&quot;<br />\nSolskjaer has power of veto over any signing and faced with the prospect of either operating with a slimmed down squad or signing players below the level he wanted this summer, went for the former option.<br />\nSenior United figures accepted this even though everyone, from the manager down, knew it brought inherent risk, especially if injuries struck in the way they have.<br />\nNow, Solskjaer is under pressure to turn the present situation around.<br />\nWell-placed sources are adamant the 46-year-old retains the support of Woodward and the Glazer family.<br />\nWoodward said last month the club needed to be patient and it is understood that even a heavy defeat at home to Liverpool on Sunday would not change the situation .<br />\n&quot;The middle section of last season, after Ole's arrival, feels most relevant to what we want to achieve and where we want to be,&quot; said Woodward.<br />\n&quot;We saw a team playing fast, fluid football, with a clear representation of the style and philosophy the manager wants.<br />\n&quot;Ole has also instilled the discipline back into an environment where we may have lacked it in recent years. He is building a squad that respects the club's history, in which players work hard and respect their team-mates. No-one is bigger than the club.&quot;"},{"pid":"2d8ea83d338e33ea56faf925ecd29e0e69c7d74c","tid":1661008,"uid":85924,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-10-18T00:49:36.000Z","msg":"木狗咁撚識波，曼狗而家掛第幾？<img src=\"/assets/faces/normal/369.gif\" class=\"hkgmoji\" />"},{"pid":"f9ea3b94a78c92cdcfeca7388937cece30b12640","tid":1661008,"uid":153600,"like":0,"dislike":0,"score":0,"quote":{"pid":"2d8ea83d338e33ea56faf925ecd29e0e69c7d74c","tid":1661008,"uid":85924,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-10-18T00:49:36.000Z","msg":"木狗咁撚識波，曼狗而家掛第幾？<img src=\"/assets/faces/normal/369.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-10-18T00:52:57.000Z","msg":"排12都仲咁串<img src=\"/assets/faces/pig/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/angry.gif\" class=\"hkgmoji\" />"},{"pid":"8a8026cf60b693cd02a8f1e2db34fc7b4ab56fde","tid":1661008,"uid":153600,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-18T01:09:57.000Z","msg":"木狗死全家<img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" />"},{"pid":"f62eeb6f347f697d7b835d99f398f3681e9a5e88","tid":1661008,"uid":314983,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-18T01:12:24.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"6b3f6b1477a435b8e7671685e147273d8e0e5a73","tid":1661008,"uid":70013,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-18T01:14:37.000Z","msg":"木狗又有幾熟足球呀商界佬<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"a10186922103b1f480d166c6b192ec3cd1556aee","tid":1661008,"uid":11667,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-10-18T01:18:02.000Z","msg":"真獌都頂唔順而家隊波....<br />\n由阿SIR走左之後 無一個轉會係成功..."},{"pid":"6cbd5c2b59a61ebd8b448aa48144f3f3c7eb31b1","tid":1661008,"uid":218659,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-18T02:31:06.000Z","msg":"P.S.比d咁ga評論曼聯..is侮辱..哈"},{"pid":"844a4fb36ba522f7edfd3329e3bd4cfad56124d2","tid":1661008,"uid":61279,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-18T03:08:13.000Z","msg":"搵謝蛇去頂木狗啦"}]}