{"tid":1662517,"cid":36,"subCid":0,"title":"求最近元朗/旺角gym有焗桑拿","createTime":"2019-10-18T20:43:33.000Z","updateTime":"2019-10-22T06:06:52.000Z","uid":180913,"like":0,"dislike":2,"uniUserReply":3,"replies":[{"pid":"e6edcde11c77e52a263b099c56daebf120863433","tid":1662517,"uid":180913,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-18T20:43:33.000Z","msg":"有冇邊間<br />\n放工都11點返到元朗問過anytime 冇桑拿<br />\n<br />\n<br />\n<br />\n旺角就930放工<br />\n<br />\n有冇邊間可以推介下"},{"pid":"2c5fd1d939102aa4eb978b03a918ab8b71acd4dc","tid":1662517,"uid":142144,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T06:57:33.000Z","msg":"goji"},{"pid":"ad984bc6d4f8d5ace562d5cb410e7222ce6cc491","tid":1662517,"uid":197098,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-10-22T06:06:52.000Z","msg":"Anytime Fitness. I had my personal training session yesterday and my vest was soaking wet. Then I soaked in a jacuzzi. The gym is situated beside the jacuzzi where you can see the inside of the gym clearly. I saw a slender guy lift a light four pounds dumbell for all he was worth but still couldn't complete the exercise lol. I enjoy hitting the gym and I know my personal trainer was worth her salt as I'm making good progress with my physique. She's a vivacious in-your-face woman who's sometimes too honest for her own good. I dislike going to Physical because the sales people are way too in-your-face. By the way I'm a fan of Vince Carter. He was certainly an exciting slam dunker who was worth his weight in gold to Raptors. He proved his worth to Raptors by helping win multiple championships. His worth to the team was incalculable. I must say he's made dramatic progress with his three point shooting since he joined Nets. Unfortunately his leg injury has progressed fairly rapidly over the last three months forcing him to be sidelined for six months through injury. He complained that taking a six-month hiatus is too long but it's for his own safety. He has a follow-up to the doctor next week. His friend LeBron James will also be out of commission until his back heals. He's made little progress with his shooting since he injured his back. His doctor said he was making good progress and will check on his progress next month. He assigned the blame for his injury to a lack of training and stretching. Oh well it could be worse. His worth of contribution to Lakers is incalculable. Lakers is as likely to win the finals as Warriors in my opinion. Recently, Lakers didn't just beat Bulls. They wiped the floor with them. Everyone was on the edge of their seats. LeBron said to Bulls &quot;In your face!&quot; the moment they won. Bulls lost its edge to some extent after their point leaders left the team. The other month Raptors edged out Bulls by three points which reminds me of Warriors edging out Cavaliers by four points. The role of every coach in every team is clearly defined. Everybody has a major role to play in every team. In addition, the government has appointed a commission to examine the use of steroids among players. Another commission has also been created to investigate family violence in nba which I wholeheartedly support."}]}