{"tid":1663336,"cid":5,"subCid":11,"title":"六十分鐘時事雜誌 -- 深入探討香港示威活動","createTime":"2019-10-19T10:57:29.000Z","updateTime":"2019-10-19T13:17:29.000Z","uid":240362,"like":5,"dislike":0,"uniUserReply":7,"replies":[{"pid":"2869a8f03dcf00bafb3310df1896a40eaf4de454","tid":1663336,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T10:57:29.000Z","msg":"<a href=\"https://www.cbsnews.com/news/hong-kong-protests-60-minutes-on-the-streets-of-hong-kong-with-pro-democracy-demonstrators-2019-10-13/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cbsnews.com%2Fnews%2Fhong-kong-protests-60-minutes-on-the-streets-of-hong-kong-with-pro-democracy-demonstrators-2019-10-13%2F&d=om99xhx1cOxPLv9Q%2FbR%2FoJdwtLMCc893KahbJtTxKsc%3D&h=b059c978\" data-auto-link target=\"_blank\">https://www.cbsnews.com/news/hong-kong-protests-60-minutes-on-the-streets-of-hong-kong-with-pro-democracy-demonstrators-2019-10-13/</a><br />\n<br />\nThis weekend, as they have each weekend for the past four months, pro-democracy protesters took to the streets of Hong Kong, with a message meant to reverberate all the way to Beijing. CBS News foreign correspondent Holly Williams, on assignment for &quot;60 Minutes,&quot; has been inside the crowds where hundreds of thousands, perhaps millions, have joined these demonstrations.<br />\n<br />\nHong Kong protests: Weekend clashes, weekday capitalism<br />\nHong Kong is famous for its freewheeling capitalism. After 150 years as a British colony, the city returned to Chinese control in 1997. China promised Hong Kong partial autonomy for 50 years - with an independent legal system, and freedom of speech guaranteed. But many Hong Kongers believe the Chinese government is now chipping away at those limited freedoms, so they're demanding full democracy: the right to elect their own leaders, without interference from Beijing. <br />\n<br />\nWho are the protesters? And what are their chances of success? <br />\n<br />\nTo find out we went to Hong Kong, but to understand what's going on there, you have to start here in Beijing on October 1. They threw a carefully choreographed birthday party for the Chinese regime. It's been 70 years since the communists took power. The show of strength and stability by a rising superpower was also a warning to Hong Kong.<br />\n<br />\n1,200 miles south, people were in no mood to celebrate. Hong Kongers are demanding unfettered democracy for their city of 7 million people. Many wear face masks to hide their identity from the police.<br />\n<br />\nOn the 70th anniversary, the march started peacefully as they normally do. <br />\n<br />\nHolly Williams: You're right in the front.<br />\n<br />\nJimmy Lai: Yes, always.<br />\n<br />\nAt 71, Jimmy Lai has lived the Hong Kong dream. Born in mainland China, he fled the communists when he was 12 years old. He went from rags to riches, from a worker in a textile factory to a billionaire with a chain of fashion stores. And then this.<br />\n<br />\nIn 1989, when Chinese tanks massacred students in Beijing's Tiananmen Square, he got involved in politics, starting a media company in Hong Kong that isn't afraid to criticize the Chinese government. <br />\n<br />\nJimmy Lai: I like to participate in delivering information. Because I think information is freedom. <br />\n<br />\nHe told us Hong Kongers are demanding real democracy and are fighting to hold on to their basic human rights. <br />\n<br />\nJimmy Lai: The intention of the Chinese government taking away our freedom is so obvious that we know, if we don't fight, we will lose everything. <br />\n<br />\nHolly Williams: What do you mean lose everything?<br />\n<br />\nJimmy Lai: When you lose the freedom, you lose everything. What do you have?<br />\n<br />\nHolly Williams: I mean, you have a wonderful city. Prosperity.<br />\n<br />\nJimmy Lai: That's what Chinese think. That-- they think that we just have a body, we don't have a soul. &quot;You guys just make money, have a good life. Don't think about politics. Don't think about freedom. Don't think about human right. Don't think about rule of law. Just-- just eat. Enjoy life.&quot;<br />\n<br />\nHolly Williams: Why is that not enough?<br />\n<br />\nJimmy Lai: Because we-- we are human being. We have soul. We are not a dog.<br />\n<br />\nAnd not willing to accept increasing interference from Beijing."},{"pid":"48a9e8a606627b51d196a07b6e215b7bbaf17998","tid":1663336,"uid":47605,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T10:57:45.000Z","msg":"【1020 尖咀見】真。遊行指南參考<br />\n<img src=\"/assets/faces/lm2/point1.gif\" class=\"hkgmoji\" /> <a href=\"https://lih.kg/aksjJwU\" data-auto-link target=\"_blank\">https://lih.kg/aksjJwU</a> <img src=\"/assets/faces/lm2/point2.gif\" class=\"hkgmoji\" />"},{"pid":"8b9ebc29966f6091887eb2e0218701bb0c82af4e","tid":1663336,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T10:58:01.000Z","msg":"At the anniversary celebration, China's president, Xi Jinping, predicted a brighter future for Hong Kong - but many in this city don't trust him.<br />\n<br />\nThis gentleman marched proudly with an American flag.<br />\n<br />\nHolly Williams: This man is a refugee from mainland China. He says he swam here in 1962 and he hates the Chinese communist party.<br />\n<br />\nMany of the protesters carry umbrellas. That started five years ago in previous demonstrations when they used umbrellas to protect themselves against pepper spray. Now the protesters even have their own anthem.<br />\n<br />\nThey've released this orchestral version. May freedom reign, go the lyrics. Glory be to thee, Hong Kong. <br />\n<br />\nJimmy Lai: We share the same value as you Americans. What we are fighting for is the first battle of the new cold war. <br />\n<br />\nHolly Williams: The cold war between the U.S. and China.<br />\n<br />\nJimmy Lai: --And China.<br />\n<br />\nHolly Williams: And you're saying your values here in Hong Kong line up with the West? <br />\n<br />\nJimmy Lai: Yes, because of our-- our British past. They did not give us democracy. But they gave us the rule of law, the free market, the private property right, free press.<br />\n<br />\nHolly Williams: And they have none of those in mainland China?<br />\n<br />\nJimmy Lai: No. They have none of those.<br />\n<br />\nFor Jimmy Lai, those values don't come cheap. The Chinese government has pressured companies not to advertise in his paper, he told us, costing him millions of dollars a year. That's why few business people here dare to criticize China's rulers. <br />\n<br />\nJimmy Lai: I take the responsibility to fight because this give me-- a meaning to my life.<br />\n<br />\nThis young woman, barely in her twenties, calls herself Paris. She dresses this way when she protests to protect her identity. <br />\nParis: The people of Hong Kong have been subject to citywide terrorism.<br />\n<br />\nFor four months she's been on the front lines.<br />\n<br />\nParis:  The risk I'm taking is pretty much ten years in jail on rioting charges, you know, maybe even more.<br />\n<br />\nHolly Williams: Why are you willing to risk your future for these protests?<br />\n<br />\nParis: If Hong Kong doesn't have a future, then like, what is my future here? I can't see Hong Kong having a future you know if the movement fails.<br />\n<br />\nHolly Williams: Are you and other protesters willing to risk death?<br />\n<br />\nParis: No. I'm not willing to die, but you know, I accept that it's a possibility. I think Hong Kong is at a point where things can't turn back, things can only escalate from here. <br />\n<br />\nThe protesters and the police blame each other for the escalation. Police say the protesters keep attacking them. Protesters say the police keep overreacting, beating them when they're already down. When this group set upon police with metal rods, an officer shot one in the chest at point blank range. He survived, becoming one of more than a thousand protesters to be treated in hospitals. 2000 have been arrested.<br />\n<br />\nParis: I think it's difficult when all we have are umbrellas, and police have many weapons at their disposal.<br />\n<br />\nHolly Williams: You don't only have umbrellas. We saw protesters who were throwing petrol bombs.  And we've seen&mdash;<br />\n<br />\nParis:  Yeah, Molotov cocktails. I would say that the police have pushed us into doing this. <br />\n<br />\nWe watched protesters empty a suitcase full of molotov cocktails and set fire to a subway station. The Beijing government uses scenes like this to paint the protesters as rioters, paid off by foreign agents.  <br />\n<br />\nThe protesters say they won't leave the streets until their demands are met, but the Hong Kong authorities don't want to give in. This is a stalemate and it's only the Chinese government in Beijing that can break it."},{"pid":"5bd171c2b4b79f9516302675fc192531c22eb5f0","tid":1663336,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T10:58:45.000Z","msg":"China has quietly doubled the size of its hong kong garrison in recent weeks. This video seems to be a thinly veiled threat about what Chinese troops might do.<br />\n<br />\nBernard Chan: I have been involved.<br />\n<br />\nBernard Chan is a Hong Kong delegate to China's rubber-stamp legislature. <br />\n<br />\nHolly Williams: You wrote that Beijing sees this as a national security threat.  Why is what happens in Hong Kong a national security threat for China?<br />\n<br />\nBernard Chan: Well, if you look at some of the slogans that are used by the protesters, they say, &quot;Liberate Hong Kong, revolution of our time.&quot;  And then, we have protesters you know, carrying flags of the United States, of U.K. and so on.<br />\n<br />\nHolly Williams: How is that a threat to a superpower like China?<br />\n<br />\nBernard Chan: I don't think, you know, it will be helpful when in any country when you see, you know, sign of another country involving in your local politics.<br />\n<br />\nHolly Williams: For 30 years, the West has condemned China for the way that it handled the Tiananmen massacre in 1989. How do you think the world will view Beijing's response to these protests in 30 years' time?<br />\n<br />\nBernard Chan: I certainly believe that they do not want to see another repeat of what happened back in 1989.  So I think that's why they still very much want Hong Kong police to handle our own problem.<br />\n<br />\nThe spark for these protests was a proposed law that could have seen people arrested in Hong Kong sent to mainland China, where Hong Kongers don't think they'd get a fair trial. Last month, the Hong Kong government finally withdrew the bill, by then though the protesters' demands had expanded to include full democracy.<br />\n<br />\nSamson Yuen: This protest is all about politics.  It's about values. It's about civic freedom.<br />\n<br />\nProfessor Samson Yuen is studying the protesters. His researchers have interviewed more than 13,000 of them. He told us most of them are young, middle class, and highly educated. With no official leaders, they organize through online forums.<br />\n<br />\nSamson Yuen: People come up with tactical ideas on how to escalate a protest.  How to be innovative. And people actually put this into action.<br />\n<br />\nHolly Williams:  Can you give me an example of that?<br />\n<br />\nSamson Yuen: People come up with the idea of protesting at the airport. That idea get a lot of support so it turned into a real action.   <br />\nJimmy Lai, the dissident media mogul, says his relatives in mainland China have been threatened with arrest, unless he tempers his criticism. He refuses.<br />\n<br />\nJimmy Lai: I decide long time ago I'm not gonna be intimidated by fear. I say, &quot;No. To hell with it.&quot; I'm not gonna think about consequences what I do. I just do what's right.<br />\n<br />\nLai says his home is under constant surveillance, an apparent attempt to frighten away visitors. <br />\n<br />\nHolly Williams: Hi. I'm Holly Williams from &quot;60 Minutes.&quot; Hi.<br />\n<br />\nMALE VOICE: Hi.<br />\n<br />\nHolly Williams: May I ask wh-- who you are and who you represent?<br />\n<br />\nMALE VOICE: No comment.<br />\n<br />\nHolly Williams: No comment?<br />\n<br />\nHolly Williams: Hello, ma'am, I'm Holly Williams from-- from &quot;60 Minutes.&quot; Are you here every day, ma'am, watching Mr. Lai? No, I don't think she wants to talk to us either.<br />\n<br />\nLater, at the protest, there she was again&hellip;<br />\n<br />\nHolly Williams: Excuse me ma'am are you still here following Mr. Lai?<br />\n<br />\nStill taking pictures of people around Jimmy Lai. Still not talking to us."},{"pid":"4be8f6d16c8c9482866be97463a8dfa11a3e080c","tid":1663336,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T10:58:55.000Z","msg":"This week, China pressured people outside of Hong Kong; Apple took down an app that could help protesters evade police. Google dropped a game about the Hong Kong protests; and an NBA team executive apologized after tweeting support for the demonstrators. <br />\n<br />\nBut on the street, the government's intimidation tactics have backfired, according to professor Samson Yuen. <br />\n<br />\nSamson Yuen: More people are joining the fights because of repeated police brutalities.<br />\n<br />\nHolly Williams: Even the peaceful protesters think that perhaps violence is necessary.<br />\n<br />\nSamson Yuen: Yes. I think definitely. It is not indiscriminate violence. It's more targeted at the police authorities or the government authorities. I think right now, the government is still trying to repress the protests and not willing to negotiate with the protesters. <br />\n<br />\nThe young protesters are idealistic, and perhaps na&iuml;ve, but Jimmy Lai says they're Hong Kong's last chance for freedom. <br />\n<br />\nJimmy Lai: When I saw the kids went in the front and confront the police, I was very touched. I admire them.<br />\n<br />\nHolly Williams:  Why does it touch you?<br />\n<br />\nJimmy Lai: Because they risk their life to protect this place we call home.<br />\n<br />\nLai told us his generation has failed them.<br />\n<br />\nJimmy Lai: In the 30 years, we haven't done anything, the older generation, to secure the freedom, the way of life for our kids. And that's why now they have to stand up to fight for themselves.<br />\n<br />\nProduced by Robert G. Anderson and Aaron Weisz"},{"pid":"5f37a1c83dee1d87799534b612c097231b1f9e55","tid":1663336,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T11:00:03.000Z","msg":"<img src=\"https://cbsnews1.cbsistatic.com/hub/i/r/2019/10/13/85f2a24f-f994-4a7e-8264-5adfd37693b2/thumbnail/620x349/9517edb9d48c40fc5915518b8462ab48/fg-1-001.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcbsnews1.cbsistatic.com%2Fhub%2Fi%2Fr%2F2019%2F10%2F13%2F85f2a24f-f994-4a7e-8264-5adfd37693b2%2Fthumbnail%2F620x349%2F9517edb9d48c40fc5915518b8462ab48%2Ffg-1-001.jpg&h=8cb755d3&s={SIZE}\" /><br />\n<img src=\"https://cbsnews2.cbsistatic.com/hub/i/r/2019/10/13/47eb7e50-bee4-41ff-b47e-e7de6ee7411b/thumbnail/620x349/2bc854be33ed00786a0978dcd22a674e/fg-8-001.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcbsnews2.cbsistatic.com%2Fhub%2Fi%2Fr%2F2019%2F10%2F13%2F47eb7e50-bee4-41ff-b47e-e7de6ee7411b%2Fthumbnail%2F620x349%2F2bc854be33ed00786a0978dcd22a674e%2Ffg-8-001.jpg&h=b9085744&s={SIZE}\" /><br />\n<img src=\"https://cbsnews2.cbsistatic.com/hub/i/r/2019/10/13/afb29309-e6c4-4177-bb7b-5419a41c096c/thumbnail/620x349/6f5dea2c3a241a8de9ff7ec6d16c385f/fg-14-001.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcbsnews2.cbsistatic.com%2Fhub%2Fi%2Fr%2F2019%2F10%2F13%2Fafb29309-e6c4-4177-bb7b-5419a41c096c%2Fthumbnail%2F620x349%2F6f5dea2c3a241a8de9ff7ec6d16c385f%2Ffg-14-001.jpg&h=dee89c02&s={SIZE}\" />"},{"pid":"fad1c57665b64da540eebbd4755bd1f6bb210520","tid":1663336,"uid":309045,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-19T11:14:16.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"6c1f980947be22ba205fc7e0d300d7af0f0efa6b","tid":1663336,"uid":240362,"like":0,"dislike":0,"score":0,"quote":{"pid":"fad1c57665b64da540eebbd4755bd1f6bb210520","tid":1663336,"uid":309045,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-19T11:14:16.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-10-19T11:59:18.000Z","msg":"<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"},{"pid":"00384921648b1c56af60614826ce1cc459ed6a9d","tid":1663336,"uid":309045,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T11:59:51.000Z","msg":"<img src=\"/assets/faces/pig/whip.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/whip.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/whip.gif\" class=\"hkgmoji\" />"},{"pid":"f99ed076134e6b031bde2cc180543d068fbf0361","tid":1663336,"uid":243366,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T12:05:16.000Z","msg":"遲啲睇 <img src=\"/assets/faces/normal/oh.gif\" class=\"hkgmoji\" />"},{"pid":"65044aff27b262d178d9f49f067b848c6e4e6b55","tid":1663336,"uid":66633,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-10-19T12:26:35.000Z","msg":"every day there are unknown people surrounding Lau chi ying's house filming and fillowing him<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> CCP knows how to play dirt.<img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" />"},{"pid":"79d155d1ed47164b88cfbbe0b0cbd11d2b9cb22b","tid":1663336,"uid":66633,"like":0,"dislike":0,"score":0,"quote":{"pid":"65044aff27b262d178d9f49f067b848c6e4e6b55","tid":1663336,"uid":66633,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-10-19T12:26:35.000Z","msg":"every day there are unknown people surrounding Lau chi ying's house filming and fillowing him<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> CCP knows how to play dirt.<img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-10-19T12:27:19.000Z","msg":"should be LAi, typing error"},{"pid":"a1d790ea961e2c3b16dae171b634be1ff131b153","tid":1663336,"uid":249263,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T12:27:27.000Z","msg":"大埔手足當街被劏！要令國際知道！<br />\n<a href=\"https://lih.kg/1663444\" data-auto-link target=\"_blank\">https://lih.kg/1663444</a><br />\n- 分享自 LIHKG 討論區<br />\n<br />\n<span style=\"color: orange;\">幫手用twitter retweet <img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><br />\n向國際講港人響遊行前遭襲擊<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><br />\n目的就係要令港人噤聲!!!<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /></span>"},{"pid":"37b3cd4cdfbcbaf72f2e3d6e8b8d440924fb6c13","tid":1663336,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T13:11:11.000Z","msg":"<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"},{"pid":"80cc1b6e8e8958931f4437b6c96fed1fe64c20e8","tid":1663336,"uid":268537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T13:17:29.000Z","msg":"push"}]}