{"tid":1664098,"cid":12,"subCid":0,"title":"[魔法][奇幻][戰鬥] 洛神傳說","createTime":"2019-10-19T23:50:32.000Z","updateTime":"2020-04-20T18:11:13.000Z","uid":81137,"like":22,"dislike":4,"uniUserReply":19,"replies":[{"pid":"b231f098b932ce90079be1c0f77aaa6cfa2e80f9","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T23:50:32.000Z","msg":"紙言link：<a href=\"https://www.shikoto.com/articles/114155.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Farticles%2F114155.html&d=kavsisi6QTOS4EBqYfxwc4vgSq%2BgcR%2FX%2FBaLnjou7zI%3D&h=0050edfa\" target=\"_blank\">https://www.shikoto.com/articles/114155.html</a><br />\n其他主要作品：<br />\n[穿越]一次穿越，一場古今智慧的赤壁大戰-已完<br />\n[愛情]一生人，總會愛上一個mk妹-已完<br />\n[愛情]我個ex話無錢買樓結婚，於是我比左八百萬佢-已完<br />\n[散文]陰暗面-更新中<br />\n作者紙言link：<a href=\"https://www.shikoto.com/authors/9645.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Fauthors%2F9645.html&d=kavsisi6QTOS4EBqYfxwc4vgSq%2BgcR%2FX%2FBaLnjou7zI%3D&h=e5575f38\" target=\"_blank\">https://www.shikoto.com/authors/9645.html</a><br />\n<br />\n感謝支持，洛神傳說為長篇小說，作者會盡力出文，每一個正評同留言都係我既動力！"},{"pid":"5e0d47f4baa99be4aab7ff1148259383f2f90dad","tid":1664098,"uid":81137,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-10-19T23:52:25.000Z","msg":"199 公主護衛<br />\n<br />\n萬水道，城郊。 <br />\n<br />\n一隊二十多人的車隊在路上徐徐前進，車隊中一名少女騎著寶藍色的駿馬，矯健的裝束顯得格外神氣。一名男僕道︰「菲爾莎公主，早前國皇不是派人來催促我們回國嗎？若以這個速度走下去，恐怕會遭國皇責罵啊。」菲爾莎哈哈的道︰「笨蛋！我們可是凱旋回歸的狩獵團隊，當然要好整以暇，不徐不疾，這才有勝利者的風範嘛。」回頭瞧向唯一的馬車，道︰「何況，還有人要養傷呢。」在昨夜停駐休息之時，巡邏士兵發現一名躺在路邊，滿身是血的女子，菲爾莎便將那重傷的女子救起，安置於自己的馬車內，以便療傷。<br />\n<br />\n那男僕道︰「是是是，但是那女子身份來歷不明，還要佔用公主的馬車，實也太過無禮。」這時另一名僕人從後方跑來，報道︰「公主，那女子醒了！」菲爾莎喜道︰「去瞧瞧她。」策馬來到馬車之前，叫道︰「我進來啦。」也不待答應，便矮身鑽入車帳內。那重傷的女子約莫三十歳左右，左臂齊肩被斬斷，幾乎在路邊失血而死，現在止血後臉上恢復了一點血色，菲爾莎喜道︰「你看來好了很多呢。」那女子摸了一摸左肩的斷臂傷口，已被包紮好，默默點了一下頭以示感謝。 <br />\n<br />\n菲爾莎又道︰「你不必害怕，我叫菲爾莎，是萬水道的公主，在我的國境裏，一定保護得你安全。是了，你叫甚麼名字？看來不像是我國的人啊。」女子聽她竟然是公主，不由得呆了一呆，菲爾莎道︰「不就是公主而已，也沒甚麼稀奇。」那女子嗯了一聲，道︰「多謝公主救命之恩。我叫曼蘿，原本在一個家族裏擔任魔者護衛，後來因與家主吵架逃了出來，卻被他派人追殺，我拼斷了一根手臂，方擊退敵人。」 <br />\n<br />\n菲爾莎聽後喜道︰「魔者？那好得很，好得很！本公主最愛有才能的人，你好好的在我這裏養傷，然後成為我們狩獵團隊的魔者護衛。你那甚麼家主，如果敢再來要人，本公主就要他吃不消兜著走。」她雖是身份高貴的公主，但天性十分好動，長大成人後四處搜羅武人，組成了一隊狩獵隊伍，她自己就是指揮官，每月帶領隊伍出外打獵，每次都玩個不亦樂乎，近來又開始接觸魔法，便有了將魔者納入隊伍的想法。 <br />\n<br />\n曼蘿微笑道︰「好，不過我只算是你的護衛，其餘的人我一概不管他們生死。」菲爾莎哈哈的道︰「這也由得你。」曼蘿撕下衣擺的一缺，如紗巾一般遮著自己的臉。菲爾莎奇道︰「你為何要遮住自己的容貌？」曼蘿道︰「請怒我無禮，按我族傳統，女子是不能輕易給別人看到臉龐的，尤其是不能讓男子見到。」 <br />\n<br />\n隊伍走了半日，回到萬水道皇城。菲爾莎回到自己的東院宮殿住處，梳洗一番，便被召到國皇的南院主殿去。菲列斯雖然不喜歡女兒常常外出打獵，一去便是十數天，但每次見到她的小臉蛋便忍不住臉露慈愛，將原本想責罵的言語吞回肚裏，只道︰「菲爾莎，你過來見一見貴客。」菲爾莎見到一名身穿白衣的英俊青年，站在右方，心想原來就是你這個貴客，弄得我要提早回來，打斷了打獵的雅興，便問道︰「哦，你是誰？」 <br />\n<br />\n菲列斯斥道︰「別人等了你好幾天日子，你這孩兒反而如此禮貌，但願大執事別見怪才好。」趙文陽道︰「國皇言重了，公主率性可人，本執事果然沒白來一趟。」回頭向菲爾莎拱手道︰「在下趙文陽，見過公主殿下。」他將摺扇啪的輕輕一疊，身子半躬施禮，只見劍眉朗目，鬚若纏雲，確是風神秀雅之極，若是尋常女子，已如沉醉於雲霧之中，不知身在何方。 <br />\n<br />\n菲爾莎咦了一聲，道︰「原來你是魔者之聚的大頭領，我還以為是個老伯呢！」趙文陽微笑道︰「我也是近年才接父親的位。」頓了一頓又道︰「素聞公主殿下喜愛狩獵，但想來一般的獵物如獅虎熊豹等，公主早已盡狩囊中，若不嫌棄，倒可由在下帶路，讓公主去獵一些珍稀的魔物。」菲列斯吃了一驚，平日組織隊伍去打獵無傷大雅，但去對付魔物卻是危險之極，菲爾莎極愛玩樂，說不定一口答應，連忙道︰「大執事，小女年輕，對付魔物太過危險，此事萬萬不可。」 <br />\n<br />\n趙文陽卻道︰「不妨，日後與公主共諧連理後，本執事自當把公主當作珍寶一般好好保護。」菲爾莎道︰「大執事說話直接，我也不轉彎抹角，我近日收歸了一個魔者作為護衛，日後若去獵殺魔物甚麼的，也有她隨行，我們不必共諧甚麼連理。」趙文陽大怒，心想以我身份要娶你為妻，絕不委屈，居然如此當眾被人拒絕，當下冷冷的道︰「是哪一位魔者？我與貴國早有協議，讓所有魔者門派解散，歸納於我魔者之聚門下，沒想到居然有漏網之魚，我倒要叫人過來徹底查緝。」"},{"pid":"ddc63fb7542418206ba38c337d983d1fdc69a0d5","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-19T23:52:41.000Z","msg":"200 擊敗水蛇<br />\n<br />\n菲列斯自然知道這徹底查緝四字包含多少腥風血雨，只要自立門派或者不受歸順的罪名一套落任何人頭上，登時便是死罪，一時不知如何回答。他雖然貴為一國之皇，不過可控制的只有少量守衛，主要負責保護皇城，而駐守的火焰之國軍隊，因為自己與魔者之聚結盟，亦早已撤去。現在想來，火焰之國國皇烈連得一直對己甚好，不時帶禮拜會，十分尊重，自己卻不得不屈服於魔者之聚的淫威之下，實在是太過窩囊。<br />\n<br />\n「是我。」原本站在公主身後的羅曼站了出來。趙文陽上下打量此人，隱隱感到有股危險的魔息，心想︰「這女人氣勢不凡，不知是哪一派的魔者？」隨即想起日前的女刺客，似乎有點相像，但又想︰「那刺客中了我的劇毒，肯定活不過來，而且若是那刺客，又怎會大模斯樣的站在我面前？更不可能是公主的人。」又見眼前此人斷了一臂，頓時放下戒心，問道︰「你是何門派？報上名來。」<br />\n<br />\n羅曼道︰「我叫羅曼，現侍於公主之下。」趙文陽道︰「國皇與我有言在先，於此國的所有魔者，全歸魔者之聚旗下，你不必再充當魔者護衛了，以後隷屬我們的南方樓吧！」菲爾莎大聲道︰「當然不行，她是我的人。」趙文陽微笑道︰「若是公主下嫁於我，作為大執事的妻子，有十個八個守衛當然不成問題，否則可不能私養魔者。」菲爾莎搖頭道︰「本公主還沒想嫁人。」趙文陽嘆道︰「那就可惜了，南方樓主，把她拿下！」<br />\n<br />\n水蛇格雷穆應聲而出，右手凝出藍色魔槍，刺向羅曼，眾人見他普通地一出手，便已快如閃電，心想此人不愧是魔者之聚的四樓主之一。但見羅曼身子微側，已然避過。水蛇剛才的一擊看似簡單，卻是聚畢生功夫之一擊，本想著以雷霆萬鈞之勢替大執事剷除這無禮的傢伙，沒想到對方輕輕易易便躲開，心道︰「這只是巧合，再來一次她不可能再避到。」當下大喝一聲，魔槍由左至右的連刺三記，是他的絕技之一「三蛇毒咬」，三道攻擊宛如伸縮極快的毒蛇。<br />\n<br />\n羅曼舉起單掌，造出一條長籐來，唰唰唰三聲，把三道蛇咬攻勢全部擊散。接著往水蛇一捲，準確地圈著了他的腰部，水蛇回槍斬斷長籐之時，忽覺前方黑影一晃，對方已消失無蹤，心感不妙正要回身，卻覺後背已被尖硬之物頂住，當下不敢亂動。羅曼收回尖籐，道︰「失禮了。」<br />\n<br />\n趙文陽臉色一沉，這女人招數神奇，魔法強勁，水蛇顯然非其之敵，其他手下更是不如，自己上場雖然是十拿九穩，但總不成僅僅一個家族的魔僕，便要魔者之聚的頭領出手，說出去恐怕給人笑話，他冷笑道︰「國皇養得好厲害的魔者，這樣的高手在水之國還有多少？」<br />\n<br />\n菲列斯道︰「大執事誤會了，我今日才見過這位女魔者。菲爾莎，這人到底從何而來？」菲爾莎道︰「她只是我平日的一個女僕，又有甚麼來頭了？」指著格雷穆道：「只是這人魔法實在太差勁，看來魔者之聚也沒甚麼了不起。」格雷穆心裹暗罵：「這婊子！」<br />\n<br />\n趙文陽待欲再出言追究，忽地這時一名男僕急步進來，跪下道：「國皇，有事稟報！」菲列斯道：「你看不見我和大執事正在談話麼？有甚麼事晚點再說吧！」那男僕神色猶疑，欲言又止：「可是⋯⋯」菲列斯皺眉道：「你說吧，何事？」男僕道：「有人傳訊，是⋯⋯是火焰之國國皇來訪，現在已到了宮門外！」<br />\n<br />\n眾人均是吃了一大驚，要知道兩國交往，國皇若到訪他國，必先派人通知商議，得到雙方允許，然後挑選適當日子，安排軍隊護送，當中文節甚多，絕不可能突然出現在對方的宮門之外。菲列斯半信半疑，道：「真是烈連得？他帶了多少人來？」男僕道：「只有隨行十數人。」菲列斯沉吟半晌，才道：「好，讓他們進來吧！」"},{"pid":"3857fe234dd97a89567c24f71895fff08f092724","tid":1664098,"uid":81137,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2019-10-19T23:52:57.000Z","msg":"201 君無戲言<br />\n<br />\n男僕連忙外奔，隔了一會，傳來密集的腳步聲，一行十數人進入南院主宮殿，領頭一人只有約二十歳年紀，雙目炯炯，髮紅如火，腰間纏著一把寶劍，英氣勃勃。羅曼定神望著此人一會，又緩緩轉開。此年輕男子自然並非焰陽山國皇烈連得，可是面容卻與烈連得十分相像，而且更擁有一頭火紅色的頭髮，菲列斯一看便知是誰，沒有半點懷疑，哈哈的道：「原來是烈特萊皇子！果然是虎父無犬子，你跟你父親十分相像，讓我的護衛都以為是烈連得親自來到了呢。」<br />\n<br />\n烈特萊施了一禮，說道：「菲列斯國皇，晚輩來訪突然，還請恕罪。」菲列斯道：「好說，好說，你父親還好嗎？」烈特萊道：「有勞關心，父親有事外出，這次只有晚輩前來拜候，而且正好有一事相求。」菲列斯心想：「看來這孩子是在外面惹了甚麼事，又不敢告訴父親，居然大膽的來這裹要我幫忙。」微笑道：「你是我友好盟國的皇子，有甚麼事情要幫忙，只說一聲便可。」<br />\n<br />\n烈特萊心想：「他只道我是個小孩，不會提出甚麼大事情，這時正好來個敲釘轉腳，叫他不能反悔。」說道：「這樣說來，晚輩先多謝國皇答允，以後大家都是一家人了。」菲列斯一怔，奇道：「這⋯⋯」烈特萊道：「晚輩想求之事，是向貴國求親，娶菲爾莎公主為妻，既然國皇爽快答應了，晚輩便留在萬水道，好安排大婚儀式，還請國皇安排晚輩於宮殿的住處吧。」<br />\n<br />\n菲列斯呆了一呆，沒想到他與趙文陽一般，也是想娶自己女兒，這可如何是好？一時不知說些甚麼。這邊趙文陽已按奈不住，心道這肯定是烈連得的一步棋，當日他曾透露會拉籠水之國，以水源作為威脅，要火焰之國與之結盟，最後談判破裂，這時烈連得便派兒子來阻止自己與萬水道結盟，他道：「本執事向國皇求親在先，這婚禮貴國恐怕要成為座上客了。」<br />\n<br />\n烈特萊打量此人，他自稱「本執事」，想來便是魔者之聚的大執事趙文陽，果然如父親所言，樣子年輕精明，如此年紀便成為全大陸執法者的頭領，想必極難對付，自己需多加小心慬慎，而如他所言，莫非自己已來遲一步？退一萬步說，即便如此，自己也得百般阻撓，幸而剛才已得了國皇的答應，就算要搶親也不算無理取鬧，問道：「國皇已答應了閣下與公主的婚事了麼？」<br />\n<br />\n只見趙文陽望一望菲列斯，菲列斯左右為難，道：「大執事確是一早過來求親，可是當時小女外出未歸，本皇未作決定，而皇子你⋯⋯」烈特萊搶著道：「看啊！國皇可沒答應你的請求，可是剛剛卻開了金口，在眾目之下答允了我，難道還會反悔不成？這座上客可得換作大執事你了。」<br />\n<br />\n趙文陽道：「胡鬧！剛才你這小子之言，只屬兒戲罷了，國皇自然不可能以之作準。」菲列斯也不是蠢人，自然知道二人在逼自己站邊，要不是與魔者之聚為敵，便是與火焰之國為敵，一邊是大陸執法者組織，可指揮數以百計的強大魔者，加上近來將不少門派收歸其下，更有傳言已與大地之國蓋亞、空氣之國里斯約結成了盟友，實力與日俱增，另一邊是整個大陸軍事實力最強的國家，單是軍隊的人數已超過十萬，其餘五國聯合也不及此數，加上多年來向萬水道提供軍事保護這個友好因素，實在令菲列斯無法輕易站邊。<br />\n<br />\n烈特萊斬釘截鐵的道：「這並非甚麼兒戲之事，也非甚麼小子之言，而是兩國之間的對話，一言既出，駟馬難追。」趙文陽冷冷的道：「哼，區區一個皇子的瘋言瘋語，甚麼國家之間的對話⋯⋯」烈特萊將父親的佩劍置於枱上，嚴肅的道：「父親以此佩劍為憑，已在數日前，將皇位傳我，此消息亦將不日遍傳大陸，因此剛才乃國皇之言，絕非兒戲！」"},{"pid":"1a496418cf3ffdb016fe3a82c220f77cd4655cf2","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"quote":{"pid":"3857fe234dd97a89567c24f71895fff08f092724","tid":1664098,"uid":81137,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2019-10-19T23:52:57.000Z","msg":"201 君無戲言<br />\n<br />\n男僕連忙外奔，隔了一會，傳來密集的腳步聲，一行十數人進入南院主宮殿，領頭一人只有約二十歳年紀，雙目炯炯，髮紅如火，腰間纏著一把寶劍，英氣勃勃。羅曼定神望著此人一會，又緩緩轉開。此年輕男子自然並非焰陽山國皇烈連得，可是面容卻與烈連得十分相像，而且更擁有一頭火紅色的頭髮，菲列斯一看便知是誰，沒有半點懷疑，哈哈的道：「原來是烈特萊皇子！果然是虎父無犬子，你跟你父親十分相像，讓我的護衛都以為是烈連得親自來到了呢。」<br />\n<br />\n烈特萊施了一禮，說道：「菲列斯國皇，晚輩來訪突然，還請恕罪。」菲列斯道：「好說，好說，你父親還好嗎？」烈特萊道：「有勞關心，父親有事外出，這次只有晚輩前來拜候，而且正好有一事相求。」菲列斯心想：「看來這孩子是在外面惹了甚麼事，又不敢告訴父親，居然大膽的來這裹要我幫忙。」微笑道：「你是我友好盟國的皇子，有甚麼事情要幫忙，只說一聲便可。」<br />\n<br />\n烈特萊心想：「他只道我是個小孩，不會提出甚麼大事情，這時正好來個敲釘轉腳，叫他不能反悔。」說道：「這樣說來，晚輩先多謝國皇答允，以後大家都是一家人了。」菲列斯一怔，奇道：「這⋯⋯」烈特萊道：「晚輩想求之事，是向貴國求親，娶菲爾莎公主為妻，既然國皇爽快答應了，晚輩便留在萬水道，好安排大婚儀式，還請國皇安排晚輩於宮殿的住處吧。」<br />\n<br />\n菲列斯呆了一呆，沒想到他與趙文陽一般，也是想娶自己女兒，這可如何是好？一時不知說些甚麼。這邊趙文陽已按奈不住，心道這肯定是烈連得的一步棋，當日他曾透露會拉籠水之國，以水源作為威脅，要火焰之國與之結盟，最後談判破裂，這時烈連得便派兒子來阻止自己與萬水道結盟，他道：「本執事向國皇求親在先，這婚禮貴國恐怕要成為座上客了。」<br />\n<br />\n烈特萊打量此人，他自稱「本執事」，想來便是魔者之聚的大執事趙文陽，果然如父親所言，樣子年輕精明，如此年紀便成為全大陸執法者的頭領，想必極難對付，自己需多加小心慬慎，而如他所言，莫非自己已來遲一步？退一萬步說，即便如此，自己也得百般阻撓，幸而剛才已得了國皇的答應，就算要搶親也不算無理取鬧，問道：「國皇已答應了閣下與公主的婚事了麼？」<br />\n<br />\n只見趙文陽望一望菲列斯，菲列斯左右為難，道：「大執事確是一早過來求親，可是當時小女外出未歸，本皇未作決定，而皇子你⋯⋯」烈特萊搶著道：「看啊！國皇可沒答應你的請求，可是剛剛卻開了金口，在眾目之下答允了我，難道還會反悔不成？這座上客可得換作大執事你了。」<br />\n<br />\n趙文陽道：「胡鬧！剛才你這小子之言，只屬兒戲罷了，國皇自然不可能以之作準。」菲列斯也不是蠢人，自然知道二人在逼自己站邊，要不是與魔者之聚為敵，便是與火焰之國為敵，一邊是大陸執法者組織，可指揮數以百計的強大魔者，加上近來將不少門派收歸其下，更有傳言已與大地之國蓋亞、空氣之國里斯約結成了盟友，實力與日俱增，另一邊是整個大陸軍事實力最強的國家，單是軍隊的人數已超過十萬，其餘五國聯合也不及此數，加上多年來向萬水道提供軍事保護這個友好因素，實在令菲列斯無法輕易站邊。<br />\n<br />\n烈特萊斬釘截鐵的道：「這並非甚麼兒戲之事，也非甚麼小子之言，而是兩國之間的對話，一言既出，駟馬難追。」趙文陽冷冷的道：「哼，區區一個皇子的瘋言瘋語，甚麼國家之間的對話⋯⋯」烈特萊將父親的佩劍置於枱上，嚴肅的道：「父親以此佩劍為憑，已在數日前，將皇位傳我，此消息亦將不日遍傳大陸，因此剛才乃國皇之言，絕非兒戲！」"},"citedBy":0,"replyTime":"2019-10-20T02:30:19.000Z","msg":"新post lm<br />\n歸叔返嚟了"},{"pid":"a86e2bd017ee4e66eba92ff7ce8353d5001134a7","tid":1664098,"uid":12469,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-20T03:17:14.000Z","msg":"原來仲有其他作品<img src=\"/assets/faces/normal/oh.gif\" class=\"hkgmoji\" />"},{"pid":"17af29b35d80fc96bc6fe392e825cc8f05f2892c","tid":1664098,"uid":57162,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-20T03:36:24.000Z","msg":"野味神回歸<img src=\"/assets/faces/dog/scare.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/scare.gif\" class=\"hkgmoji\" />"},{"pid":"c20ad7db78d5718042303916ab79773ca9d79400","tid":1664098,"uid":241314,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-21T06:35:56.000Z","msg":"係文啊<img src=\"/assets/faces/lm2/eating.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/eating.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/wet.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/wet.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/wet.gif\" class=\"hkgmoji\" />"},{"pid":"91c33b377ce1d8b565d77f49da0acee334b251b5","tid":1664098,"uid":81137,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-10-21T14:13:34.000Z","msg":"202 三日之期<br />\n<br />\n眾人大吃一驚，大陸最強大的國家國皇傳位予子，此事非同小可，事前居然毫無跡象，實在令人難以置信，不過烈特萊神情肅穆，絕不像是開玩笑。菲列斯道：「本皇實在不知，原來焰陽山出了這般的大事，可是這門婚事⋯⋯」菲列斯適才當著眾人的面前答應婚事，加上烈特萊突然表明新國皇身份，趙文陽知道他難以回絕，便道：「國皇一早有言，無論是誰提親，也得由公主親選駙馬，即便本執事也不例外。」菲列斯連忙道：「不錯不錯，兩位都是天之驕子，身份尊貴，任誰做駙馬本皇都絕對滿意，可是畢竟要成親的都是小女，姻緣二字，但求合眼，這婚事還得由小女決定，兩位說對不對？」<br />\n<br />\n烈特萊這時才望向公主，只見她樣貌甚美，但一副驕傲姿態，還帶半分悍然，看來不甚容易打動，不過既然大執事早過自己來到，卻還得不到婚事首肯，看來公主對其好感不大，自己不算吃虧，便點了點頭，道：「本皇帶了些禮物，送給菲爾莎公主，來人，把箱子打開⋯⋯」隨從應是，正要開啟𢹂帶的箱子。菲爾莎揮一揮手道：「罷了，本公主對禮物不感興趣。」菲列斯斥道：「你這孩子，太過無禮。」菲爾莎聳一聳肩，不以為意。<br />\n<br />\n烈特萊道：「不妨，公主身份尊貴，看上的東西必然獨一無二，並非尋常的禮物，既然我們都要提親，自然就得憑實力取得公主歡心，我提議以三日為期，各逞本事，最後由公主一言以決，國皇你意下如何？」菲列斯道：「這個提議不錯。」趙文陽想了一想，也道：「我也同意。」菲列斯問女兒道：「菲爾莎，你這三日就與兩位好好相處，知道麼？」菲爾莎笑盈盈的道：「好啊！由明天起計算便是第一日，三日後由我決定。」心裹卻另有打算，只要三日後誰也不選，便不用嫁人，一次解決所有煩惱。<br />\n<br />\n及後國皇安排烈特萊一行住在北院。烈特萊回房整理行裝，要知道他原本只是個在學院學習魔法，喜愛玩樂的青年，幾日之間，便成為一國之君，經常得擺出一副威嚴的模樣，不免有點不習慣及疲倦。休息了一天，第二日早上向隨行一名男僕道：「你去向公主的那蒙面女僕打聽一下，公主喜歡甚麼事物，記著帶些珠寶去。」他提議三日之期時，心裹早有計劃，公主生性好動，與自己性子相近，只要投其所好，不難取得好感，而觀察昨日殿中情況，公主身後站著一個蒙面女僕，看來是與公主最親近之人，只需用些錢財行賄，向她探聽便可。<br />\n<br />\n隔了一會，那隨行男僕回來，手上滿是剛才帶去的珠寶，竟是一件也送不出去，男僕面有難色的道：「國皇請恕罪，那女僕羅曼說要你親自過去。」烈特萊眉頭一挑，連一個女僕也如此囂張，看來要取得公主歡心，遠比想像中困難，他點了點頭，親自前往宮殿的東院。<br />\n烈特萊本來在皇宮城堡生活，此時略略四處一看便約莫清楚路逕如何，也不需人帶路，繞了兩條通道，往東邊而去。不久，來到公主的殿院之前，逕自走過，到達附近另一住小院，敲門道：「請問是否公主的隨僕羅曼？本皇應你的要求到訪。」<br />\n<br />\n「進來吧！」門後一把女聲道。烈特萊聽到這句，心頭突跳：「這聲音，怎地這麼相像？」推門而進，只見羅曼頭戴面紗，坐在桌邊，這時烈特萊才留意到她少了一根左臂，本來以他一國之皇的尊貴身份，說話當是居高臨下，但不知為何，這女僕自有股令人肅然之意，不敢以皇室身份自高，當下恭敬的道：「剛才我派人來送寶珠，是太過魯莾了，還望羅曼姑娘勿要見怪。」<br />\n<br />\n羅曼道：「不要緊，你來是想問怎樣能娶得公主歡心是吧？」烈特萊這時聽得稍為清楚，她聲音雖然頗為相像，但聲調較低，加上左臂殘障，絕非香奈兒，想到這裹又不由得擔心起她的去向，只要這裹的事情辦妥，自己便得立即去打聽她的打落。烈特萊點頭道：「只要能得到一點提示，本皇已是十分感激。」<br />\n<br />\n羅曼道：「老實說，公主一心不想嫁人，只待三日過去，便會拒絕你倆，極難打動，你還要嘗試嗎？」烈特萊知她所言不虛，不過公主拒絕得一時，難道能拒絕一輩子？若某日忽然改了心意，要嫁趙文陽，屆時便會大大威脅焰陽山的「以水換軍」之約，只有自己娶了她，與萬水道結了婚盟，方是釘在板上不能變更之事，道：「本皇待聽姑娘高見。」"},{"pid":"c7e6ce9937cf85be16a3764ee6f5f4884ac2edff","tid":1664098,"uid":51625,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-21T14:15:40.000Z","msg":"加油！"},{"pid":"880f66209ae6a78cf82f40679faaff06bcd25829","tid":1664098,"uid":81137,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-10-23T14:55:39.000Z","msg":"203 偷離皇城<br />\n<br />\n羅曼道：「公主性子好動，經常帶人外出狩獵，惡熊、老虎那些一般獸類已獵過不少，還有一樣事物沒碰過。」烈特萊腦筋一轉，道：「是魔物？」羅曼點頭。狩獵魔物這件事，莫是公主沒做過，連他自己也沒試過，很久之前他曾路過幽暗之路，不慎被紫鱗蛇咬傷，幾乎就賠了一條命，可謂極為危險，這時一想到受蛇毒之害，便又想起與香奈兒魔法交融、胡里胡塗解除蛇毒的一晚，思及當時風景，胸口不禁一熱，同時心裹又擔心，她不辭而別，心裹定是傷心到極處，只要國家大事一了，自己說甚麼也要尋回這位，在天地面前立下誓盟要娶的女子。 <br />\n<br />\n羅曼又道：「放心，我會保護你們⋯⋯嗯，公主的周全，只是國皇肯不肯讓你們出去，又是另一回事了。」烈特萊笑道：「這個我有辦法，公主愛玩，我便陪她玩到底。」羅曼道：「你向來是很多鬼主意的。」烈特萊奇道：「甚麼？」羅曼道：「我指你們年輕人，向來都會想些鬼主意，你即管帶公主去，我會找到方法跟來的了。」<br />\n <br />\n烈特萊頓了一頓，道：「如果姑娘不介意，本皇想問一個問題。」羅曼道：「請問。」烈特萊問道：「姑娘不收金銀財物，卻肯助我一臂之力，這是為何？」羅曼淡淡的道：「大執事不是好人，就這麼簡單。」 <br />\n<br />\n烈特萊暗暗嘆了一口氣，心道：「我也不過是為了保護焰陽山與萬水道的關係，避免國家陷入危險，這種聯姻只講求利益，我根本不愛公主，算是甚麼好人？與趙文陽又有甚麼區別？」這話自然不能說出口，若然日後可與公主成親，最多日後加倍善待她便是，當下向羅曼道謝，便回到自己房間。 <br />\n<br />\n烈特萊找了個隨僕，打探附近魔物所在之地，原來萬水道皇城城郊西邊的深處，有一處水潭，聽聞曾有魔物出沒，旁人都不敢前往，正好帶公主過去碰碰運氣，就算沒有魔物，也能互相認識，建立情誼。等到入黑，烈特萊靜靜的出門，翻身躍上牆頂，悄悄爬到公主房間頂上。房門前有兩個守衛，他不敢大口呼吸，輕輕揭起一塊屋瓦的一半，將一塊預早寫好的字條擲了進去。那字條是寫道：「敢不敢去獵魔物？敢就等我暗號。」他故意寫得具挑釁性一點，好讓她上釣。 <br />\n<br />\n等了一會，想來公主已經看了字條，於是食指一伸，點出一道星火，燃起了庭院中一棵樹木，果然兩名守衛吃了一驚，連忙上前察看，烈特萊迅速翻身落地，推開房門。他如意算盤打得不錯，菲爾莎公主已換上行裝，烈特萊道：「走吧！」轉身鑽入另一邊的走廊，菲爾莎連忙關上門跟上。 <br />\n<br />\n烈特萊早已摸熟道路，左插右穿，來到宮殿邊緣。菲爾莎心裹微感佩服：「這人只是來了一天，就對我們宮殿如此熟悉。」這時遠處開始傳來腳步聲，然後黑夜中火光開始陸續點起，看來兩名守衛已發現公主失蹤。烈特萊在懷裹摸出一條勾繩來，向牆外一擲，鐵勾卡住了簷篷，向公主道：「你先上。」菲爾莎抓著繩子向上爬，然後翻身跳到牆的另一邊，身手甚是敏捷。烈特萊低聲讚道：「好身手！」也抓著繩子爬，落到另一端去，再收回勾繩。 <br />\n<br />\n二人遠離宮牆一段距離後，菲爾莎停下腳步，眼珠一碌問道：「我們去哪裹找魔物？」烈特萊道：「你聽過城郊的水潭麼？」菲爾莎一怔，喜道：「那是萬水道最危險的地方，許多人去了後便不知所蹤，聽說是有可怕的魔物作惡！」眼見她神情殷切，看來是完全沒想過後果，也完全不怕危險，反而愈是危險，她就愈是興奮，烈特萊道：「不錯，但我們還要等一個人。」菲爾莎奇道：「等誰？」 <br />\n<br />\n話聲剛落，左側樹邊一人探身而出，輕語道：「公主殿下。」菲爾莎喜道：「羅曼，你也來了！」烈特萊望向羅曼，心想：「我眼觀四路，竟沒察覺她甚麼時候到了。」又見她仍戴著面紗，但身影在黑夜中更顯婀娜，若非身有殘障，說不定是位美人。"},{"pid":"e705cdcb40a11fff06e00e7baf1b6d92e97a79f0","tid":1664098,"uid":81137,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-10-25T00:06:19.000Z","msg":"204 神祕人鹿<br />\n<br />\n其時天色已晚，深夜中城裹人跡罕見，三人大搖大擺的在街上行走，經過一家客店的馬廄旁，烈特萊童心忽起，走向馬廄，在地上放下一枚金幣，然後解下兩頭馬來，一黑馬一白馬，嘻嘻笑道：「來，上馬！」馬兒夜裹驚醒，於的一聲長嘯，菲爾又驚又喜，她雖然行事自我，但身為皇室，哪裹做過這等盜馬之事，見這時烈特萊已騎上黑馬，連忙也騎上白馬，羅曼則與她共乘一騎。店家剛走出來察看，大呼道：「有盜馬賊！盜馬賊！」三人已絕塵而去。<br />\n<br />\n十二隻馬腳向城門飛奔，耳畔生風，迅速來到城門口，被守衛攔下。烈特萊上前喝道：「看不到麼，這是公主，我們有事要辦，快速速打開城門！」幾名守衛一瞧，白馬上的人正是公主，但深夜城門一向只關不開，守衛長不敢擅作主張，但公主脾性誰人都知，向來深得國皇疼愛，自己若攔了下來，恐怕麻煩很大，只有問個清楚為上：「小人敢問公主因何事離城？有沒有手令？」菲爾莎雖然頑皮，但從來要風得風，要雨得雨，想走便光明正大的在大白天離城，沒試過要撒謊在夜裹偷走，一時說不出話來：「這⋯⋯這⋯⋯」望向烈特萊。<br />\n<br />\n烈特萊嘆道：「公主不會撒謊，可憐他們可就得受點皮肉之苦了。」菲爾莎一怔，還沒反應過來，烈特萊手中已纏繞著光亮的火焰，在漆黑中異常耀眼，他雙手往前虛推一記，一道火焰衝擊爆出，直擊中守衛長的右胸，他這記「火衝掌」與尋常火焰魔法不同，擊中時不會燃燒別人，只會利用火焰的衝擊力將敵人打倒。 <br />\n<br />\n守衛長只不過是普通士兵，不懂魔法，一瞬之間便被擊中昏倒。旁人哪裹想到公主一行人會襲擊守衛長，驚恐之下呆了一呆。烈特萊馳馬向城門衝去，快到門前之時，身子陡然向上一拔，跳離馬𩣑，半空中右拳往後一拉，宛如箭弓滿弦，拳上火光強盛，他大聲道：「火拳！」隆的一聲，右拳帶著猛火轟在城門之上，城門登時破出一個大洞，處處掛著殘焰。 <br />\n<br />\n這時守衛持著武器一湧而上，烈特萊左右各施一個火球，將一湧而上的守衛逼退數步，回身上馬，叫道：「走吧。」一馬當先，衝出城去。菲爾莎只好急拍馬臀，四腳如飛追上，罵道：「這次我要給父皇責怪死！」烈特萊哈哈大笑，道：「你這時回去也是一頓臭罵，倒不如先獵多幾頭魔物再說。」菲爾莎心想也是，哼了一聲道：「父皇說我頑皮愛玩，其實也不及你十分之一。」 <br />\n<br />\n過了城門，三人縱馬向西，到達一個偏僻疏落的小林前。菲爾莎道：「是從這裏進去了。」眾人下馬，並放走馬匹，開始徒步而行。羅曼道：「公主小心，前方開始有魔物的氣息了。」菲爾莎點了點頭，她並非魔者，只能算是一個武技較好的獵人，這時準備要面對魔物的襲擊，心裏又是興奮又是害怕，她把背負的輕刀拿在手中，左手隨時準備觸向腰間的弩箭機，小心翼翼地前行。 <br />\n<br />\n烈特萊造出一個火球來，讓火球浮在半空中作照明之用，雖然火焰會吸引魔物，但總比目不視物好。走了一會，穿過了小林，沿途沒有見到魔物，前方聽到微微水聲，遁聲而去，來到一個大水潭跟前。水潭邊有一頭小鹿正背著他們，彎頸低頭的喝水。菲爾莎道：「魔物沒看到，反而小鹿倒有一頭。」那頭小鹿聽到人聲，突然鹿身一顫，回過頭來。 <br />\n<br />\n菲爾莎尖叫驚呼一聲，不由得退後了數步。眼前這頭小鹿臉頰微凸，沾有泥色，臉上長有一對死氣沉沉的眼睛，眼睛上兩道橫眉，鼻子高高，嘴巴半咧。這⋯⋯這不就是一個人的臉龐麼？怎麼會長在一頭鹿身上了？那鹿開口道：「救⋯⋯救我⋯⋯」忽地水潭的另一端傳來呼嘯，彷彿在召喚著甚麼似的。那鹿身子一顫，連忙沿著水潭邊，奔往另一端的森林去。"},{"pid":"479a5a2db6125371a70536aa8ddb3b50dcca7c1a","tid":1664098,"uid":151750,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-10-25T07:43:18.000Z","msg":"孫啊 孫啊 記得燒套書比我啊"},{"pid":"df3d97bb5d9ecd52e5681a4757351c6191acdc85","tid":1664098,"uid":12469,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-26T01:27:03.000Z","msg":"推"},{"pid":"7f5b59b2daf1a9d7d197a6f3bfe2981c6fd8c5ca","tid":1664098,"uid":81137,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-10-27T01:17:30.000Z","msg":"206 大戰怪魚<br />\n<br />\n逆鱗怪魚避過弩箭後，又躍出水面來，魚嘴向烈特萊奮力一吐，這一次吐出的不是人骨，卻是一大堆淤泥。泥漿直噴過來，烈特萊再次施展火衝掌，但魔法擊在泥上如中敗革，沉沉的啵一聲，火衝掌竟然沒效，淤泥兀自直飛過來，心裏不由得一驚，只得連忙翻個筋斗避開，下半身全都沾上了污泥。面對逆鱗怪魚如此連噴數次攻擊，不由得暗暗叫苦，一時沒想到甚麼破解方法，只有狼狽地閃避，但地上泥漿愈盛，每走一步都更加艱難。 <br />\n<br />\n逆鱗怪魚又是口中一吐，烈特萊正要閃避之際，忽覺右腳一沉，原來被泥黏著，怪魚的攻擊已至身前，無法及時避開，當下深吸一口氣，雙手如盾般抱在身前，只覺一股大力湧將過來，身子一下子如騰雲駕霧，直飛出六七米之遠。烈特萊微一站立，渾身骨骼傳來痛楚，雖然還沒斷骨，可是這樣下去，也離重傷不遠了。 <br />\n<br />\n菲爾莎見他受傷，叫道：「我來助你！」在怪魚又要噴泥之際，抬起弩箭機嘯嘯數聲，剛才她射箭之時，怪魚潛入水中躲避，滿以為這一次都會將牠逼退，豈料這次怪魚卻視而不見，任由箭矢射來，菲爾莎的箭矢經過特製，可以輕易射穿堅硬的虎皮熊皮，威力十分厲害，但這次射在逆向的魚鱗之上，竟然被清脆的擋開，半分也刺不進去。 <br />\n<br />\n這時怪魚口中一吐，一堆淤泥又射向烈特萊。烈特萊暗罵這條臭魚，牠對菲爾莎和羅曼二人不聞不理，專門針對自己，是真的想把自己活埋在淤泥之中了。當下翻身躍開，右手猛的一揮，施出一個火球反擊過去，但怪魚右鰭一撥，從水潭潑出水來輕易將之撲滅。其實逆鱗怪魚也不是故意針對烈特萊，而是牠剛才以人骨攻擊時，那面紗女人所顯露的魔法太過可怕了，弱肉強食是魔物界的至理，面對遠比自己強大的敵人，怪魚心裏會不自覺感到驚懼，但牠亦很久沒吃人了，食欲催動之下，只好專注對付那火魔者，只要找個機會一口吃掉了他，便會立即潛回深潭。 <br />\n<br />\n烈特萊眼見火球如此輕易被擋下，心裏不由得一沉：「這臭魚的淤泥攻勢已夠麻煩，還擁有地利，隨非我可以近身施展拳擊，否則所有火魔法都毫無用武之地。」不過幸好的是，怪魚只能活在水中，三人若果真不敵，隨時便可轉身就走，不過這樣便無法穿過水潭，到達另一端查探人鹿之事了，亦難以取得公主好感，想到這裏精神一振，自己可不能在第一關便倒下！又瞥目 一瞧，見羅曼並無出手之意，心想：「若這時便要她出手，一開始又何必要我？我帶她們來，反倒要人照顧的話，太過可笑，公主也不會對我另眼相看。」 <br />\n<br />\n又想：「這條怪魚的逆鱗如此堅硬，剛才何以又潛進水裏避箭？」突然啊了一聲，想得明白，剛才怪魚恐怕並非為了避箭而潛進水裏，而是因為牠肚裏不會自制淤泥，要在水潭之中吸取，以便作出攻擊，這樣說的話，牠肚裏的淤泥數有限，剛才已噴了這麼多次，不一會想必又要潛回水潭之中吸泥，想到這裏已有計較。 <br />\n<br />\n另一邊公主菲爾莎見烈特萊陷入苦戰，卻按耐不住，向羅曼道：「你去幫一幫他啊！」羅曼淡淡的道：「公主稍安，烈特萊是超級白手魔者，對付這條僅是惡獸類的魔魚還是可以的，若每次還未遇險就要人出手相助，那個魔者就難以進步了。」她刻意沒有壓下聲音，讓烈特萊也聽到，他心想：「她說得不錯，自從由學院出來，我的魔法進境就停滯不前，雖然說中蛇毒大傷了一場，但也是我開始怠懈，缺乏鍛煉之故。」 <br />\n<br />\n他以往在學院時，曾與洛爾一起接受凌若谷的特訓，那時的進展最為快速，大半原因都是因為有洛爾這競爭對手。自己離開學院甚久，洛爾那傢伙他最為熟悉，雖然不是特別有天份的人，但捱苦的能耐天下第一，完全遵從凌導師的指示去訓練，絕不會有半分偷懶，以至其連凌導師的絕技迴天旋勁也能學會，加上身手異常敏銳，說不定現時實力已超越自己，不像自己連對付一條惡獸類的魚都如此狼狽。 <br />\n<br />\n想到這裏，鬥心大起，向逆鱗怪魚叫道：「你還有多少臭泥，一併噴了出來，本皇何惧！」說畢這句，雙手連續凝出火球，一個一個的擲向怪魚，猶如無數燈籠在黑夜之中左右飛翔。火球數量多，逆鱗怪魚來不及用魚鰭來撥水抵擋，於是張開巨口，向著這些火球狂噴淤泥，要將之一一澆毀。雖然知道無效，但烈特萊還是不停地施展火球攻去，果然怪魚吐了幾口泥後，突然住口，便潛進潭中再次去吸泥了。"},{"pid":"d3cd239271ded6ff6bd77510a53a35634c0debfa","tid":1664098,"uid":328051,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-27T01:23:47.000Z","msg":"重寫？ <img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" />"},{"pid":"9c3c8a0830d27e165a1d90bbd17ab0e659a95a63","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-27T01:33:22.000Z","msg":"漏左205<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"f9a15c8a60c3f185b3163291893774a1371d5608","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"d3cd239271ded6ff6bd77510a53a35634c0debfa","tid":1664098,"uid":328051,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-27T01:23:47.000Z","msg":"重寫？ <img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-10-27T01:33:35.000Z","msg":"係呀，多謝支持"},{"pid":"097d02b028b5ef214b17e350a64596ab9cf4c148","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-27T01:33:55.000Z","msg":"205 逆鱗怪魚<br />\n<br />\n烈特萊也是首次見到這樣詭異的魔物，眼見菲爾莎驚魂未定，問道：「沒事吧？」菲爾莎搖了搖頭，道：「這些就是魔物嗎？與我們的樣子這麼相像，還會說話，但身卻是一頭鹿兒。」要知道魔物很少會與人類的臉龐相似，而且剛才那鹿沒攻擊他們，反而是開口說甚麼救他之類的話，倒像是一個人不情願的被嵌入鹿身一般。三人呆了半晌，繼續沿水潭邊前行。 <br />\n<br />\n剛才呼嘯聲就是來自水潭另一端的林中，愈走得近，羅曼就愈感應到，那裏的魔物氣息最為濃郁，說不定居住了一些厲害的靈鬥類魔物。烈特萊是超級白手魔者，有一定的自保能力，而且為人果敢勇武，無絲毫退卻之意，她擔心的是公主，她並非魔者，從不知道魔物的可怕，不懂危險的勇敢，是一種愚勇，雖然自己想撮合二人，但也不致於要以性命冒險，便道：「公主，過了水潭後會十分危險，這時回去的話，沒人會說是膽小。」 <br />\n<br />\n菲爾莎想了一想，臉色認真的道：「我想弄清那人鹿是甚麼一回事，剛才你聽不聽到牠說『救我』？如果他是萬水道的人，正遭受了甚麼苦難，我身為萬水道的公主，怎可以置之不顧？」羅曼道：「那可能只是魔物在撒謊引我們進去。」菲爾莎道：「以往父皇不讓我接觸魔物，現在正好有機會，將危害我國民的魔物剷除，以免他們誤進林裏受害。」烈特萊本來以為菲爾莎只是個會享樂，有脾氣的公主，這時聽她這麼關心百姓，心裏暗暗敬佩，道：「放心，出了甚麼事的話，我就算要把整個森林燒得一乾二淨，也會保你平安。」<br />\n <br />\n「嗚⋯⋯嗚嗚⋯⋯」水潭裏突然傳來奇怪的聲音，有如口中卡住了幾塊魚骨說話一般。烈特萊立即轉身，雙手凝出烈火迎敵。只見原本平靜無波的水潭，突然出現了水紋的震盪，震盪愈來愈劇烈，到後來就像是水要滾了般，爆起一點一點的氣泡，忽地嘩啦一聲，一頭巨魚從潭中躍出。 <br />\n<br />\n這巨魚體長五米，魚身呈深藍之色，魚鱗有如尖刺一般向外逆長，而牠兩邊體側還長有一對又厚又大的鰭，讓牠有如擁有雙腳，可立在水潭之上。這逆鱗怪魚還長有一對白得可怕的魚眼，死死的瞪著三人，然後長開大大的圓嘴，露出唇後的尖齒，一副欲將三人吞之而後快的惡相。 <br />\n<br />\n烈特萊道：「羅曼，你保護公主，我來對付逆鱗怪魚。」菲爾莎道：「開甚麼玩笑，我是來獵魔物的，可不會袖手旁觀。」拿出弩箭機來，瞄準潭中怪魚。逆鱗怪魚突然深吸了一口氣，然後呼的一吐，數十塊白色的東西從牠口中飛出，分別射向三人。 <br />\n<br />\n菲爾莎經驗尚淺，手中只有弩機和長刀，不知如何抵擋，連忙低頭閃避，只見羅曼右手一揚，土地上拔起一道大木牆，擋在菲爾莎面前，將飛向她的白物盡數擋下。而對飛向自己的白物不聞不看，聽到啪啪達達數聲，白物猶如撞上無形牆壁，自動在她身前跌落。 <br />\n<br />\n烈特萊哈的一聲，雙手向外一推，使出火衝掌，也將十數塊飛向他的白色物體擊下，他仔細一瞧，不由得怒火突升，原來這些白色的硬物是人類的骨頭來，這逆鱗怪魚吃人吐骨，看這骨頭的數量，至少已有數人遇害。菲爾莎看到與怪魚唾液混合在一起的人類骨頭，不由得反胃作嘔，怒道：「這臭魚，不知殺了多少我國子民，本公主今日要為民除害。」提起弩箭機，發發發發的向逆鱗怪魚射出數箭。逆鱗怪魚雙鰭一合，便即鑽進水裏，輕易躲過。"},{"pid":"7fbd6822f3f9a78d592c49b7ae9e928da519be80","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-27T01:34:23.000Z","msg":"206 大戰怪魚<br />\n<br />\n逆鱗怪魚避過弩箭後，又躍出水面來，魚嘴向烈特萊奮力一吐，這一次吐出的不是人骨，卻是一大堆淤泥。泥漿直噴過來，烈特萊再次施展火衝掌，但魔法擊在泥上如中敗革，沉沉的啵一聲，火衝掌竟然沒效，淤泥兀自直飛過來，心裏不由得一驚，只得連忙翻個筋斗避開，下半身全都沾上了污泥。面對逆鱗怪魚如此連噴數次攻擊，不由得暗暗叫苦，一時沒想到甚麼破解方法，只有狼狽地閃避，但地上泥漿愈盛，每走一步都更加艱難。 <br />\n<br />\n逆鱗怪魚又是口中一吐，烈特萊正要閃避之際，忽覺右腳一沉，原來被泥黏著，怪魚的攻擊已至身前，無法及時避開，當下深吸一口氣，雙手如盾般抱在身前，只覺一股大力湧將過來，身子一下子如騰雲駕霧，直飛出六七米之遠。烈特萊微一站立，渾身骨骼傳來痛楚，雖然還沒斷骨，可是這樣下去，也離重傷不遠了。 <br />\n<br />\n菲爾莎見他受傷，叫道：「我來助你！」在怪魚又要噴泥之際，抬起弩箭機嘯嘯數聲，剛才她射箭之時，怪魚潛入水中躲避，滿以為這一次都會將牠逼退，豈料這次怪魚卻視而不見，任由箭矢射來，菲爾莎的箭矢經過特製，可以輕易射穿堅硬的虎皮熊皮，威力十分厲害，但這次射在逆向的魚鱗之上，竟然被清脆的擋開，半分也刺不進去。 <br />\n<br />\n這時怪魚口中一吐，一堆淤泥又射向烈特萊。烈特萊暗罵這條臭魚，牠對菲爾莎和羅曼二人不聞不理，專門針對自己，是真的想把自己活埋在淤泥之中了。當下翻身躍開，右手猛的一揮，施出一個火球反擊過去，但怪魚右鰭一撥，從水潭潑出水來輕易將之撲滅。其實逆鱗怪魚也不是故意針對烈特萊，而是牠剛才以人骨攻擊時，那面紗女人所顯露的魔法太過可怕了，弱肉強食是魔物界的至理，面對遠比自己強大的敵人，怪魚心裏會不自覺感到驚懼，但牠亦很久沒吃人了，食欲催動之下，只好專注對付那火魔者，只要找個機會一口吃掉了他，便會立即潛回深潭。 <br />\n<br />\n烈特萊眼見火球如此輕易被擋下，心裏不由得一沉：「這臭魚的淤泥攻勢已夠麻煩，還擁有地利，隨非我可以近身施展拳擊，否則所有火魔法都毫無用武之地。」不過幸好的是，怪魚只能活在水中，三人若果真不敵，隨時便可轉身就走，不過這樣便無法穿過水潭，到達另一端查探人鹿之事了，亦難以取得公主好感，想到這裏精神一振，自己可不能在第一關便倒下！又瞥目 一瞧，見羅曼並無出手之意，心想：「若這時便要她出手，一開始又何必要我？我帶她們來，反倒要人照顧的話，太過可笑，公主也不會對我另眼相看。」 <br />\n<br />\n又想：「這條怪魚的逆鱗如此堅硬，剛才何以又潛進水裏避箭？」突然啊了一聲，想得明白，剛才怪魚恐怕並非為了避箭而潛進水裏，而是因為牠肚裏不會自制淤泥，要在水潭之中吸取，以便作出攻擊，這樣說的話，牠肚裏的淤泥數有限，剛才已噴了這麼多次，不一會想必又要潛回水潭之中吸泥，想到這裏已有計較。 <br />\n<br />\n另一邊公主菲爾莎見烈特萊陷入苦戰，卻按耐不住，向羅曼道：「你去幫一幫他啊！」羅曼淡淡的道：「公主稍安，烈特萊是超級白手魔者，對付這條僅是惡獸類的魔魚還是可以的，若每次還未遇險就要人出手相助，那個魔者就難以進步了。」她刻意沒有壓下聲音，讓烈特萊也聽到，他心想：「她說得不錯，自從由學院出來，我的魔法進境就停滯不前，雖然說中蛇毒大傷了一場，但也是我開始怠懈，缺乏鍛煉之故。」 <br />\n<br />\n他以往在學院時，曾與洛爾一起接受凌若谷的特訓，那時的進展最為快速，大半原因都是因為有洛爾這競爭對手。自己離開學院甚久，洛爾那傢伙他最為熟悉，雖然不是特別有天份的人，但捱苦的能耐天下第一，完全遵從凌導師的指示去訓練，絕不會有半分偷懶，以至其連凌導師的絕技迴天旋勁也能學會，加上身手異常敏銳，說不定現時實力已超越自己，不像自己連對付一條惡獸類的魚都如此狼狽。 <br />\n<br />\n想到這裏，鬥心大起，向逆鱗怪魚叫道：「你還有多少臭泥，一併噴了出來，本皇何惧！」說畢這句，雙手連續凝出火球，一個一個的擲向怪魚，猶如無數燈籠在黑夜之中左右飛翔。火球數量多，逆鱗怪魚來不及用魚鰭來撥水抵擋，於是張開巨口，向著這些火球狂噴淤泥，要將之一一澆毀。雖然知道無效，但烈特萊還是不停地施展火球攻去，果然怪魚吐了幾口泥後，突然住口，便潛進潭中再次去吸泥了。"},{"pid":"803b673afe2ef84df8402821201180d8ad4c260c","tid":1664098,"uid":12469,"like":0,"dislike":0,"score":0,"quote":{"pid":"f9a15c8a60c3f185b3163291893774a1371d5608","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"d3cd239271ded6ff6bd77510a53a35634c0debfa","tid":1664098,"uid":328051,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-27T01:23:47.000Z","msg":"重寫？ <img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-10-27T01:33:35.000Z","msg":"係呀，多謝支持"},"citedBy":1,"replyTime":"2019-10-27T10:42:03.000Z","msg":"點解要重寫既"},{"pid":"f650a47093cded5bb3151fcfd69e917e72574c8f","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"803b673afe2ef84df8402821201180d8ad4c260c","tid":1664098,"uid":12469,"like":0,"dislike":0,"score":0,"quote":{"pid":"f9a15c8a60c3f185b3163291893774a1371d5608","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"d3cd239271ded6ff6bd77510a53a35634c0debfa","tid":1664098,"uid":328051,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-27T01:23:47.000Z","msg":"重寫？ <img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-10-27T01:33:35.000Z","msg":"係呀，多謝支持"},"citedBy":1,"replyTime":"2019-10-27T10:42:03.000Z","msg":"點解要重寫既"},"citedBy":2,"replyTime":"2019-10-27T12:38:10.000Z","msg":"第一版寫得唔好<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},{"pid":"26087e87d53da44eb5e2357e43ad7f3733d68038","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"quote":{"pid":"f650a47093cded5bb3151fcfd69e917e72574c8f","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"803b673afe2ef84df8402821201180d8ad4c260c","tid":1664098,"uid":12469,"like":0,"dislike":0,"score":0,"quote":{"pid":"f9a15c8a60c3f185b3163291893774a1371d5608","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-27T01:33:35.000Z","msg":"係呀，多謝支持"},"citedBy":1,"replyTime":"2019-10-27T10:42:03.000Z","msg":"點解要重寫既"},"citedBy":2,"replyTime":"2019-10-27T12:38:10.000Z","msg":"第一版寫得唔好<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-10-27T13:51:52.000Z","msg":"其實唔覺有咩唔好<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n除咗啲人死得太快之外<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n記得一開始好似叫血色的黃昏，但歸叔寫長咗我都覺得延續得好好<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"0ca3a09cf2b561b7ded302a78925bed1b72e830b","tid":1664098,"uid":12469,"like":0,"dislike":0,"score":0,"quote":{"pid":"f650a47093cded5bb3151fcfd69e917e72574c8f","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"803b673afe2ef84df8402821201180d8ad4c260c","tid":1664098,"uid":12469,"like":0,"dislike":0,"score":0,"quote":{"pid":"f9a15c8a60c3f185b3163291893774a1371d5608","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-27T01:33:35.000Z","msg":"係呀，多謝支持"},"citedBy":1,"replyTime":"2019-10-27T10:42:03.000Z","msg":"點解要重寫既"},"citedBy":2,"replyTime":"2019-10-27T12:38:10.000Z","msg":"第一版寫得唔好<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-10-27T14:37:36.000Z","msg":"我覺得唔錯 起碼咁多年後我都仲有啲印象令我同新版搞到有啲啲亂"},{"pid":"e8799786bc47e2fb78d645dcb37af6bff8eba7fe","tid":1664098,"uid":328051,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-28T00:02:00.000Z","msg":"我會當係平行時空咁睇。<br />\n<br />\nBtw 仲有好多回憶口既角色待出場，加油啊小洛！ 為強迫樓主天天出文奮鬥吧！<br />\n<br />\n依幾日等我去補完番新版先<img src=\"/assets/faces/normal/biggrin.gif\" class=\"hkgmoji\" />"},{"pid":"b7ecc6c9f0dfe3745e17496007ae53a6c498af9f","tid":1664098,"uid":12469,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-28T02:22:11.000Z","msg":"推<img src=\"/assets/faces/normal/bomb.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/bomb.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/bomb.gif\" class=\"hkgmoji\" />"},{"pid":"43f996dc83335fe9dc3b848f204e1bc9aee71099","tid":1664098,"uid":136403,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-28T03:27:14.000Z","msg":"舊版係咪已經冇得睇..."},{"pid":"217dcd12ca548d3d8bc69ccbcff63100d0b33841","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-29T15:19:08.000Z","msg":"207 殺死怪魚<br />\n<br />\n烈特萊乘牠潛入水裏之時，將原來浮在半空的照明火球消去，瞬間整片地方變得黑沉沉一片。菲爾莎吃了一驚：「他想幹甚麼？」半晌，逆鱗怪魚又再躍上水面，但原本明亮的地方已變得目不可視，加上人類體型細小，那裏能猜到那火魔者身在何處？牠一對大魚眼在夜裏彷似盲了一般，不住左右掃視，但求看到一絲火光。 <br />\n<br />\n突然之間，火光驟起，半空之中一道飛躍的人影，正是烈特萊！原來他乘著怪魚潛入水裏吸泥時，故意移除火源，然後在黑暗之中伏埋，待怪魚再上水面，便從側施展全力一擊的火拳。烈特萊右手盛載著熾熱的猛火，包覆纏繞著整個拳頭，遠遠看去就如夜空中的一道流星，怪魚哪裏來得及撥水或吐泥，只聽到轟隆一聲巨響，火拳已結結實實地擊中魚軀，逆鱗怪魚發出嗚嗚哀痛之聲，中拳之處逆鱗碎裂，火焰的力量直湧魚體之內，將裏頭的血肉內臟灼得稀爛。 <br />\n<br />\n烈特萊一擊斃敵，接著便噗通的掉進了潭中，划水上岸後，全身已然濕透，幸好他是火焰魔者，待會凝出火焰在旁便能慢慢將衣物烘乾。菲爾莎道：「謝謝你啦，給斃了那害人的惡魚，還弄得你變落水鴨。」烈特萊道：「公主不必道謝，你我兩國結交已久，我一向視萬水道的子民如同火焰之國的子民，能除掉為害這裏的魔物，我當然義不容辭。」 <br />\n<br />\n菲爾莎點了點頭，看來眼前這傢伙比那個囂張的趙文陽好，說道：「所以我也不明白，一直以來相安無事，為何父皇要叫你們的軍隊撤走。」烈特萊苦笑道：「軍隊可以防止別國揮軍侵略，但對個別的魔者無可奈何，這就是趙文陽的權力所在。」菲爾莎吃驚的道：「你意思是趙文陽要武力脅我父皇，與你國斷交？」 <br />\n<br />\n烈特萊搖頭道：「這個我也不清楚了，但此事肯定與趙文陽有關。聽聞他自繼承大執事之位以來野心比前大執事還要大，一來想統一魔者界，此事人盡皆知，已有不少門派不肯服從後遭受其害，二來他曾邀我國結盟，甚至言語中曾提及統一六國的大業。我父親拒絕了後，就成了魔者之聚首要打壓的對象，因此他這位大執事親自來到了萬水道提親。」 <br />\n<br />\n菲爾莎道：「他娶了我便即等於與水之國結成同盟，勢力壯大後，便可能會推翻我們兩國之間的以水換軍之約。」烈特萊點頭道：「我國長年無雨，除了與水之國接連的南方外，其餘三面都是重重高山，難以開墾河道接連大海。若欠缺水源的話，勢必造成生靈塗炭，我定要揭力阻止此事發生。」頓了一頓，又道：「其實你父親撤走了軍隊，卻不終止水源的供應，是同時向趙文陽示好，卻又保著與我國情誼的一著妙棋，但趙文陽有百般手段，我擔心這個情況不能維持太久。」 <br />\n<br />\n菲爾莎哼一聲道：「所以說到底，我其實就是你們用作鬥爭的一件武器罷了。」烈特萊見她臉呈不悅之色，暗罵自己愚笨，怎地將這些東西都直白的說出來了，可能是因為公主說話爽快，自己也不由得爽快起來，把不該提的都提了，一時不知說些甚麼解釋才好，只得沉默起來。菲爾莎見他不答，心想：「三日後我誰也不嫁，你們鬥得再狠也與我無干。」 <br />\n<br />\n休息了一會，烈特萊再次造出火球來照亮路徑，三人沿著水潭，向剛才人鹿奔往的方向前行，一路行走之際，林中就不時傳來奇怪的呼嘯聲音，像是甚麼野獸的鳴叫般。穿過水潭，三人踏進林裏，夜風將樹葉吹得沙沙作響，彷彿有甚麼魔鬼在作怪一般，烈特萊不由得想起了當日香奈兒假裝草樹魔神顯靈，一起戲弄魔者之聚使者的事，此時憶及，只有心酸而已。這時羅曼忽道：「先別走了，前方數十米⋯⋯魔息有點異常。」"},{"pid":"60ff42210f04a42cf13f1d18927e0b6bde7d1a49","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-29T18:22:11.000Z","msg":"新post留名<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"},{"pid":"5eaf7194a95f9ec40dca75b6833edbb10a11459c","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-31T12:18:27.000Z","msg":"208 鹿群聚首<br />\n<br />\n烈特萊和菲爾莎聽到，立馬停步，望著羅曼。羅曼雙手結出魔印，輕輕喚道：「飛葉石壁。」地上、樹上、叢裏的葉子緩緩地飄起，繞著三人的身子打轉，然後一點點地覆蓋在身上，過了不久，三人身上全都是葉子，就如同穿上了葉子衣服一般，若不仔細觀察的話，在這林中幾乎難以察覺。 <br />\n<br />\n菲爾莎望了望身上的葉子，不由得又驚又喜，這樣一來，便可以肆無忌憚的在林中行走，不怕給魔物發現了。烈特萊望著羅曼，似乎有種熟悉的感覺，她的植物魔息與香奈兒為何如此相像？腦裏帶著一點疑惑，繼續向前行走。 <br />\n<br />\n不一會，連烈特萊都感覺到一股可怕的魔物氣息，三人小心翼翼的躲身樹後，見到前方一處空地之上，有十來頭小鹿，全部的臉上竟然都是人臉，情況十分詭異。這些人鹿都圍成一個大圈子，圍著了中間一頭血色巨鹿，巨鹿身型比其餘的人鹿都要大很多，體上都是鮮紅血色的毛髮，形態兇狠，充滿血腥之氣，而與人鹿不同，牠擁有的是鹿臉，而非人鹿。 <br />\n<br />\n眾人感受到的可怕魔息，便是由這頭血鹿所發出，烈特萊一生之中，也沒見過有魔物能發出這等氣勢，自己肯定遠非其敵，甚至三人齊上也未必能及，想到這裏望一望羅曼，見她仍是好整以暇的，似乎不怎感到擔憂，記起當時在房中，她曾說過自己可以放心帶公主去獵魔物，她則會全力保護二人，想來此女魔僕有一定實力，心裏定了一定。 <br />\n<br />\n那血鹿朝著其中一頭人鹿的方向，忽然伸出一隻鹿腳，砰的踏一踏地，呼嘯了一聲，然後道：「水鹿兒，這次是你。」那頭人聽到呼喚，鹿身子一顫，帶著極度的恐懼，不情願地踏進圈子裏，站在血鹿對面與之對峙，彷彿隨時開戰一般。烈特萊認得清楚，這頭人鹿正正就是剛才在水潭旁遇到的人鹿，可是這到底是甚麼一回事？牠們是在搞甚麼儀式麼？那人鹿為何又如此害怕？ <br />\n<br />\n烈特萊還未弄得清楚是甚麼一回事，那血色巨鹿和人鹿「水鹿兒」便都抬著鹿角，向著對方撞了過去！三人都是吃了一驚，這些魔鹿無故打鬥起來，莫非是內訌？兩鹿的角互相撞了一記，咔的一聲，兩鹿分開數步，又再互相抬著角去撞擊對方。說也奇怪，血鹿身型較壯，魔息氣勢等明顯強上不少，但兩鹿對撞數次，實力竟然不分上下。 <br />\n<br />\n約莫過了十數合，水鹿兒開始力竭，每一次都被撞得連退數步，臉上身上都擦出血來，體上汗如雨下，腳步不穩，顯然承受著不少痛楚，彷似正被無情地虐待一般。菲爾莎閉合雙眼，不忍再看。又過數合，水鹿兒終於倒在地上，無力動彈，口中吐出幾口鮮血。血色巨鹿瞄了他一眼，然後便轉身離開，空地上留下了人鹿群。 <br />\n<br />\n過了一會，那些人鹿才移動起來，大部分人鹿都離開了，有幾頭則淡淡的道：「待多一會你便會習慣。」「哼，這傢伙經常不聽話，活該吃苦頭。」「別連累我們就好。」說了幾句便也離開，餘下那受傷的人鹿和另一頭臉上有一處紅斑的人鹿。 <br />\n<br />\n紅斑人鹿道：「水鹿兒，你沒事吧？」言語之間十分擔心。烈特萊心想：「魔物之間情誼如此薄弱，一眾鹿群之中，只有這紅斑鹿會關心同伴。」不過魔物以沒有人性、殘忍著稱，同伴就算互相攻擊也不稀奇。受傷人鹿卻怒道：「你不要這樣叫我，甚麼水鹿兒，我的名字是飛爾遜，我是一個人！」烈特萊驚訝不已，與菲爾莎、羅曼等面面相覷，這頭魔鹿說自己是人，這到底是甚麼一回事？"},{"pid":"89818470bfc6d67d1be2d6d11e42558a0a55c058","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-02T15:34:46.000Z","msg":"209 出發挑戰<br />\n<br />\n紅斑人鹿道：「人？我們被鹿后弄成了這個樣子，還以為可以稱作一個人嗎？你想一想，就算可以再見回你的妻兒，她們卻見到你人不人，鹿不鹿的模樣，又會有何想法？」飛爾遜傷心的道：「難道我們就只能一輩子做隻被鹿后所控制的走獸？」紅斑人鹿道：「鹿后的能耐你又不是不知道的，我們的性命操於牠手裏，唯一可盼望的⋯⋯」飛爾遜怔了一怔，問道：「可盼望甚麼？」<br />\n <br />\n紅斑人鹿搖頭道：「沒⋯⋯沒甚麼，我想多了。」頓了一頓，又道：「大伙兒之中，鹿后最喜愛的便是你，牠知道你經常到水潭散步喝水，便特意替你起了水鹿兒這個名字，日後說不定可取代那混蛋，成為鹿后的左右手，那麼生活便比現在好上十倍，偏生你不上進，每次角鬥都支持不了一會兒。」飛爾遜道：「鹿后是我們的仇人，我才不會稀罕牠的施予，你臉上的紅斑是被牠印上的，那痛苦難道你已經忘記了？」紅斑人鹿黯然的道：「我就是沒有忘記，所以才勸你不要反抗。」 <br />\n<br />\n菲爾莎聽著聽著，實在忍不住了，叫道：「這亂七八糟的，到底是甚麼一回事？」她從樹後現身，烈特萊吃了一驚，若這是敵人故意說話引他們出來的埋伏，可就危險得很，但想阻止已來不及，只得也走了出去。紅斑鹿人呆了一呆，怒道：「飛爾遜，這就是你之前說過的人類嗎？你怎麼把他們領進來了？」向著三人道：「快走！快走啊！」飛爾遜也呆了，說道：「不是我領進來的，而且水潭有逆鱗魚在守著，又怎能進得來？」 <br />\n<br />\n菲爾莎哼道：「我是萬水道的公主，那惡魚本公主已親自⋯⋯」說到這裏想起殺死怪魚的並非自己，望了望烈特萊一眼，繼續道：「親自派人處理掉了。你們不用怕，我這兩個部下魔法十分厲害，絕對可以保護你們，這裏到底發生何事，為甚麼你們會變成這個樣子？快告訴我們！」 <br />\n<br />\n飛爾遜聽到她竟是萬水道的公主，不由得臉色一喜，隨即又搖了搖鹿頭，道：「不行的⋯⋯我們的性命被鹿后所操控，就算來了一千人一萬人又如何⋯⋯」紅斑鹿人道：「要走了！若被鹿后發現我們與人類談話就糟了。」用鹿身輕輕撞了一撞飛爾遜，然後奔腿鑽入林裏，飛爾遜嘆了一口氣，留下了一句：「不用救我們了，你們走吧。」也邁開四腳離開，他第一次見到三人時，情不自禁地求救，可是最終還是勸他們離開，看來鹿后在人鹿的眼中，是完全不可逆抗的。 <br />\n<br />\n兩頭人鹿離開後，留下一頭霧水的三人，雖然仍未得悉事情的來龍去脈，不過知道的事情確實多了不少，可以肯定的是，人鹿們本身就是人類，不知為何失去了人身，並變成了一頭鹿，而鹿后就是一切事情的罪魁禍首。菲爾莎怒道：「受害的人鹿剛才看到至少有十多人，我們要盡快除掉牠才是。」烈特萊皺眉心想：「公主所言不錯，但血色巨鹿一看就知道十分厲害，與之相鬥恐怕是送死。」羅曼忽道：「國皇，這血鹿會是不錯的練習機會，出發吧。」 <br />\n<br />\n烈特萊一怔，還以為自己聽錯，那血鹿氣息之強橫，遠非逆鱗怪魚可比，怎可以用來當練習之用？正欲說話，羅曼已拖著菲爾莎向森林深處走去，只得硬著頭皮跟上，他雖然也想殺妖除害，但絕非一味愚勇之輩，更何況自己作為一國之皇，實在沒必要冒這個險，但事到臨頭，不得不去。 <br />\n<br />\n三人走了數十米，只覺林裏的樹木愈似疏落，地方漸漸變為平原一般，十數頭人鹿就在平原之上散步吃草，遠處站立著的便是血色巨鹿，牠望著遠方，彷似入定，不知在想些甚麼。那十多頭人鹿之中，忽然有一頭人鹿發現了三人的出現，驚呼起來。飛爾遜和紅斑人鹿也在鹿群之中，見到三人來到，心裏一來感動，沒想到他們明知危險都不怕前來，二來又十分擔憂。"},{"pid":"b0f4368f818a2f1bbab237183ceed275997b3013","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-03T13:39:03.000Z","msg":"210 被逼撤退<br />\n<br />\n站在遠處的血色鹿后也感受到人的氣味，轉過身來，一雙鹿眼直挺挺的盯住三人，道：「逆鱗魚的魔氣消失了，是你們做的好事嗎？」烈特萊雙手一展，凝出兩道火焰來，準備迎戰，道：「那惡魚的身軀已穿了一個大洞，下一個便是你。」 <br />\n<br />\n血色鹿后道：「穿了一個大洞⋯⋯是這樣嗎？」只見牠鹿眼變得深紅，但看不出做了些甚麼，其中一頭人鹿便忽爾悲鳴起來，顫聲道：「這⋯⋯我⋯⋯救⋯⋯」頸上猶似遭人大力勒住，痛苦不堪，接著鹿肚開始腐爛變黑，血水從中滲出，由開始滲出的數滴血水，隨著傷口腐爛的位置變大，血如泉水般湧出，腸子內臟也流滿一地，人鹿最後倒在地上，顯然承受不住死了。 <br />\n<br />\n一句說話之間，一頭人鹿便已腸穿肚爛而死，其餘人鹿均臉露驚懼之色。烈特萊等人見到血鹿殺了一人，不由得驚怒交集，菲爾莎憤然道：「你⋯⋯你這惡魔做了甚麼？」提起弩箭機，向鹿后亂射一通，但距離太遠，根本沒法射中。血色鹿后道：「你殺我一個守衛，我便殺一人，公平得很。」牠身子接著搖了一搖，呼嘯道：「去吧鹿兒們！」 <br />\n<br />\n在血色鹿后的一聲令下，全剖人鹿突然轉向三人，挺著鹿角，發癲似的狂衝而至，甚至連飛爾遜和紅斑人鹿也在其中。烈特萊暗道不妙，鹿后不知為何能夠操控人鹿，自己總不能用火燒焦他們，只得施展火衝掌，篷篷兩聲，以魔法的衝擊力將一頭人鹿逼退數步。另一邊羅曼凝出數根籐鞭來在身前四處拍打，形成一個數米的防衛圈，將人鹿擋在外面，但全部人鹿均是不顧傷痛的衝上，即使被籐鞭打中，仍往前衝擊。 <br />\n<br />\n如此下去必有人鹿傷亡，非三人心中所願，他們不斷衝擊，羅曼的籐鞭力道迅猛，但烈特萊已漸漸抵擋不住，只得邊打邊退，慢慢回到林邊。烈特萊奮力連施三道火衝掌，將群鹿震開數米，羅曼見狀旋即雙手一揮，喝道：「飛葉石壁！」林裏千萬片樹葉狂湧而出，在三人面前形成一大片葉子牆壁，猶如石牆般堅硬，將人鹿盡數擋住。三人再穿過森林，回到水潭之旁，暫時避開了人鹿的追趕。 <br />\n<br />\n大家都沒想到，血色鹿后居然能夠控制人鹿群，把他們當作士兵，而且還能隨時處死他們，還沒對付到鹿后就已經先害死一人，菲爾莎眼中含淚，說道：「我的子民正在受苦，我卻沒能做到甚麼，算是甚麼公主？」烈特萊拍拍她肩頭安慰道：「我們定會想到法子的，若果真沒法，我便回到風聲學院，請導師們來對付血鹿。」菲爾莎黯然道：「這一來一回的，不知又有多少人要受害。」 <br />\n<br />\n羅曼道：「鹿后顯然施展了某種黑魔法，控制著人鹿們，我們若能將之破除，便可救得他們。」烈特萊道：「這話甚是，但那是怎麼樣的黑魔法，我們絲毫不知，如何破得了？」羅曼道：「我剛才將一些葉子黏在了紅斑人鹿身上，只要他們散開，我們便去尋她問一問吧，那人鹿曾被鹿后懲罰，說不定會知道些甚麼。」烈特萊和菲爾莎均是一喜，沒想到羅曼想得如此周到。 <br />\n<br />\n三人坐在水潭旁等待，夜愈來愈黑沉，可是當此緊張氣氛之下，誰也沒感到眼睏。羅曼一直閉起雙眼，感受各人鹿的所在。烈特萊望著她，心想愈加疑惑，以羅曼的魔者氣質和實力而言，完全不像是一個會侍於公主之下的魔僕，當下走到公主身旁，低聲打了個招呼。 <br />\n<br />\n菲爾莎怕吵著羅曼，低聲道：「你只想帶我來獵魔物，搏取我的好感，沒想到事情會變得這樣危險吧？」烈特萊道：「的確，我身繫國家之責，水源之事仍未解決，送命在這裏並不值得。」頓了一頓，苦笑道：「但你一介女流，也如此勇敢，我若此時離開，一定會給你嘲笑。」菲爾莎微笑道：「謝謝你啦。」 <br />\n<br />\n二人沉默了一會，烈特萊問道：「公主，我看羅曼對你很是忠心，她做了你多久的魔僕了？」菲爾莎道：「只有數日而已，她也是個可憐人。」烈特萊沒想到二人只認識了數日，問道：「你說她可憐，是甚麼意思？」菲爾莎道：「她被前主人欺負和追殺，逃到了萬水道野郊，我見到她時已是身受重傷，斷了一臂暈倒地上，十分可憐，於是便納她為魔僕。」聽了這話，烈特萊的心裏更加疑惑，羅曼魔法高強，怎會輕易被人欺負？"},{"pid":"518ead9b83a1241f2fe8bb21e73fbfbe7c520731","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-07T14:09:05.000Z","msg":"211 紅斑之痛<br />\n<br />\n烈特萊心裏正自奇怪，羅曼忽地張開雙眼，道：「紅斑人鹿落單了。」三人找緊機會，鑽進樹林裏，羅曼順著她故意黏在人鹿身上的葉子魔息，很快來到一個小樹蔭之下，紅斑人鹿睡得正酣，不知道身上貼了一塊魔葉。 <br />\n<br />\n三人分別從三方面包圍接近，以免她受驚逃走，三人愈走愈近，來到不足兩米之處，紅斑人鹿驀地跳起，吃了一大驚，道：「又是你們！」烈特萊伸出雙手，示意她冷靜，不要驚動其他人鹿，連忙說道：「你怕了血色鹿后，這個我們十分明白，可是你甘心就讓其他人受害，變成下一頭人鹿？你身受其害，該最明白血色鹿后有多殘忍，除掉牠是為民造福，因此我們才不顧自身安危過來找你。」 <br />\n<br />\n紅斑人鹿黯然道：「你說的都對，可是⋯⋯可是我們被牠操控著，又有何法子？你去招惹她，只會連累我們，剛才就死了一人。」烈特萊道：「只要知道牠如何將你們變成人鹿，我們也許就可以將大家變回原狀，然後對付鹿后便再無後顧之憂。」紅斑人鹿道：「變回原狀？哈哈⋯⋯哈哈⋯⋯」笑到後來，聲音愈加淒慘。 <br />\n<br />\n三人聽著她悲傷無奈的笑聲，心裏不禁惻然。紅斑人鹿道：「我們一早就被鹿后殺死了！還談甚麼變回原狀？」烈特萊心裏一凜，問道：「這是甚麼意思？」紅斑人鹿道：「我們這群人鹿，都是誤闖至水潭附近的萬水道子民，然後被鹿后或撞死、或用角刺死、或扔進潭裏被怪魚吃掉⋯⋯可是死了後，靈魂卻不知如何住進了鹿后所造的小鹿身體裏頭，我親眼見到自己的人類身體慢慢腐爛。」頓了一頓道：「鹿后變得可以操控我們的生死，甚至下了咒詛，使我們不能做些自殘自殺的行為，而且鹿后一死，我們也會死。」 <br />\n<br />\n聽畢，三人均沉默無語，本以為血色鹿后可以控制人鹿已夠麻煩，沒想到連兩者的性命都是緊緊地連繫在一起，難道真的沒有辦法了？烈特萊死心不息，追問道：「那麼鹿后何以要將你們變為人鹿？牠大可將你們全都殺掉，無需花這般魔法和力氣。」聽到他這般一問，紅斑人鹿面容突然色變，猶如想到甚麼可怕經歷，連忙搖頭。眾人互望一眼，均認定她知道甚麼內情，說不定就事破解惡咒的關鍵所在。 <br />\n<br />\n菲爾莎走近，伸手撫摸著她的身軀，柔聲道：「你是知道的，還曾因此受苦，對嗎？」紅斑人鹿不禁流下了兩行眼淚，哽咽道：「你們放過我吧，那種痛苦⋯⋯你便任由我們做一頭乖乖的鹿，可以麼？」邁開腳步，慢慢步離眾人。菲爾莎望著她的背影，叫道：「不，不！你聽著，你是萬水道的子民，我怎樣也不會放棄你！還有現在於城裏的百姓，他們也是你的家人、你的朋友，我不會讓他們也遇上這種事，我以萬水道公主之名起誓，不除血鹿，永不安寐！」 <br />\n<br />\n紅斑人鹿走了兩步，似乎猶疑了一下，然後又走了兩步，停了下來，低聲道：「有次我聽到鹿后在自言自語，得知以前原來有頭鹿王陪伴鹿后，但為了要保護甚麼聖石而離開了，並留下了一種東西，那種東西似乎就是鹿后的力量來源，就放在西北方的鹿后山洞裏⋯⋯我當時不慎聽到此事，便被鹿后懲罰，將我的臉變爛再復原、變爛再復原，卻不讓我死掉⋯⋯如此反覆了三天三夜⋯⋯」一邊說，臉上的紅斑處彷彿又在隱隱作痛，她沉重地嗷吼數聲，又道：「我的家人早已過世了，如果可以的話，讓水鹿兒⋯⋯不，是飛爾遜，讓他見一見他的妻兒吧。」說畢鹿身沒入樹林之中。菲爾莎喃喃的道：「放心，我答應你了。」 <br />\n<br />\n奔波大半晚，終於得到了一條線索，但實質那鹿王留下的「東西」是甚麼，又有何用處，能否以之對付鹿后還是未知之數，必需親自一探才知。不過如何進入鹿后山洞實在是個大大的難題，總不成三人大搖大擺的走進去，若被發現的話，說不定鹿后又會遷怒於紅斑人鹿。"},{"pid":"128804c4a8604ee08d7d629b231bbc80d8b6ea65","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-09T10:20:33.000Z","msg":"212 兵分兩路<br />\n<br />\n眾人一邊往西北方走，一邊思索。走到山洞附近，不敢再前。公主知道當中難處，向烈特萊道：「喂，你一向主意多，現在我們怎辦？」烈特萊早就想到了一個法子，不過這個法子無論對誰而言，都風險極高，一時沉吟不決。菲爾莎急道：「你有話就說啊。」烈特萊吸了一口氣，緩緩的道：「公主，我有一著棋，可是是著險棋，就是大家兵分兩路，一邊去引開鹿后，另一邊潛入山洞尋找紅斑人鹿說的那東西。」 <br />\n<br />\n這個法子的確可行，不過由誰去引開鹿后？菲爾莎不會魔法，必然由烈特萊或羅曼其中一人去做，但單獨面對鹿后，還要承受所有人鹿的攻勢，任誰去也不見得容易全身而退。烈特萊呼了一口氣，正要奮勇自告，羅曼卻搶先道：「我去吧。」烈特萊一怔，道：「不好，這方法是我提出的，自然該由我去。」羅曼淡然說道：「以你的魔法，爭取不了甚麼時間。你給我好好保護公主吧，嗯，就是這樣，明白了麼？」 <br />\n<br />\n烈特萊還未回話，羅曼已孤身起行，臨行前輕喃道：「放心，我可是草樹魔神啊⋯⋯」烈特萊一聽面色大變，難道自己聽錯了？連忙叫道：「你⋯⋯你剛才說甚麼？」她妙曼的身影已然遠去，烈特萊心中怦然亂跳：「是她？到底是不是她？」 <br />\n<br />\n羅曼雖然沒有回答，但烈特萊所想沒錯，在這面紗底下的，是一副他十分熟悉的面孔&mdash;&mdash;昔日學院的鄰班導師、曾與他一起戲弄魔者之聚使者、惡鬥幽暗之路的魔物、一直照顧身中蛇毒的他、更共度春帳金宵、讓他立下山盟海誓⋯⋯羅曼就是香奈兒，她羅曼二字，實是取用自當日誤服的蔓羅蛇粉，若非此藥，二人便不會種下這段冤孽。 <br />\n<br />\n當日在得知烈特萊要迎娶萬水道公主後，香奈兒傷心欲絕，隻身前來萬水道，打算暗助他一臂之力，成全二人的婚事，最後與趙文陽大打出手，左手中毒敗退。趙文陽所使的毒質十分厲害，稍一驅動魔力便知無法解除，轉眼便會毒入肺腑而亡，於是狠下決心，凝造出魔刃自斷一臂，留下了性命。但斷臂後她過於虛弱，居然暈倒在路上，本來她幾乎失血過多致死，但命運造化，竟恰恰被菲爾莎公主所救，於是將計就計，成為了公主的身邊魔僕，繼續暗中找機會相助烈特萊。 <br />\n<br />\n香奈兒現在心裏只想成全二人，這次獨自引開鹿后，一來不知這頭幻獸級的魔物還有甚麼把戲未出，二來自己重傷初復，實力大打折扣，說不定有去無回，感觸之下竟透露了心事。她展開靈識之軀邁向北面樹林，眼見與山洞只有數十米之遙，便深吸一口氣，催動魔力。 <br />\n<br />\n她近年步入靈識之境，雖然魔力沒有院長和副院長等人千錘百煉的深厚，但除了因特殊苦修之法，以致仍處於入道之境的凌若谷之外，她於學院導師之中，已是第一等的魔力，這時不加節制地施放魔力，樹林中所有植物都在她的操控之下，有如千千萬萬頭野獸聚集，怒吼搖動，氣息強大無比，無數飛禽野獸受驚，紛紛向外逃逸，黑夜裏天搖地動，彷彿整座樹林都處於憤怒之中。 <br />\n<br />\n強橫的植物魔息有如急風般向外擴散，山洞裏的鹿后想必很快感受得到，香奈兒口中呢喃，召喚出四頭強壯的樹怪準備迎敵，然後大喝一聲：「混沌之芽！」土裏突突地冒出數根粗大的尖銳植芽，彷如她手臂的伸展，只要意念一動，敵人便即肚破腸穿。 <br />\n<br />\n果然剛施完魔法，便聽到鹿后的呼嘯聲，不半刻，人鹿們便伴著鹿后出現在樹林之中。鹿后依舊散發著幻獸級的驚人魔息，身上的血色標誌著牠殺戮的本性。香奈兒望一望紅斑人鹿，看其神色似乎沒跟鹿后透露甚麼。"},{"pid":"2c6d9a8b447505836f093c01417e4a01a3e3c316","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-09T15:58:05.000Z","msg":"啲人鹿真係好港豬心態"},{"pid":"eb02c7935e4669174037793fb3dbdbe7c53cbcb4","tid":1664098,"uid":12469,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-09T17:21:10.000Z","msg":"推"},{"pid":"87562528ef47ca75915de2a2d24fc65915a646a4","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-10T05:04:33.000Z","msg":"213 引開鹿后<br />\n<br />\n血色鹿后冷聲道：「人類，早前放過你們，是不想犧牲我的玩物，現在你竟敢又來挑釁。」香奈兒道：「玩物？我也有些玩物在這！」指揮四頭樹怪上前。血色鹿后呼嘯數聲，人鹿們各分為四組，分別對付四頭樹怪。 <br />\n<br />\n樹怪的實力直達頂級白手魔者，本來人鹿遠不是對手，但人鹿勝在數量多較，加上平時會與鹿后進行「角鬥」，有一定戰力，只見他們左奔右襲，樹怪移動較慢，則站在遠地或攻或守，兩者不分上下。香奈兒本來不想波及人鹿，現在以樹怪引開他們，自己專心對付鹿后是最好不過。 <br />\n<br />\n樹怪實力雖不俗，但血色鹿后完全不放之在眼內，令牠感到危險的，反而是待在半空不動的數根大植芽，彷彿自己只要踏前一步，便會受到猛擊，一時不敢上前。香奈兒也樂得等待，因為她目的不是殺死鹿后，而是要盡量拖延時間，讓烈特萊和菲爾莎可以進入鹿后的山洞，找到解救人鹿的秘密，若這時殺了鹿后，反而會連累人鹿們都無法得救。 <br />\n<br />\n一邊是樹怪混戰人鹿，另一邊則是一人一鹿正在對峙不動。那邊樹怪忽地硬手一揮，拍在一頭人鹿身上，被擊中的正是飛爾遜，他一向實力不濟，在與鹿后進行角鬥鍛煉之時，往往挨不過幾個回合，經驗淺少，鬥不一會便即中招，血色鹿后見他受傷，腳上重重的一踏，怒道：「說了多少次，用角！要懂得用角！」飛爾遜害怕的道：「是！是！」挺著鹿角，再度上前戰鬥。 <br />\n<br />\n香奈兒看著感到詫異，這血色鹿后對人鹿們的態度，竟像是向徒弟嚴格指導一般。「你看哪裏？」鹿后見這人類一時失了專注，一挺巨大的鹿角便上前施襲。豈料一踏出第一步，四周的植芽已如箭般向牠刺出，竟沒半點先兆，不由得吃了一驚，連忙後退避開，那些植芽也沒上前追擊。 <br />\n<br />\n眼見植芽佈置得如同陷阱一般，鹿后不敢再魯莾上前，反是停在較遠之處，鹿身一抖，發出強大刺眼的紅色光芒，香奈兒連忙閉眼以免受傷，鹿后則乘此良機，直衝而至。香奈兒目不視物，難以施放混沌之芽，聽到沉重的腳步聲愈來愈近，當下右手在身前揮動數記，凝出堅實的魔盾，接著便是砰隆巨響，鹿后和她各自退開數米。香奈兒傷重之後魔力減弱，遭到這強硬的一撞，嗯哼的吐出一小口血來，受傷竟自不輕。 <br />\n<br />\n鹿后乘勝追擊，挺起巨大的鹿角上前撞去。其時「刺光」魔法已然消散，香奈兒睜開眼，再次指揮混沌之芽，如在四周揮舞巨劍，與鹿后的巨角鬥得你來我往，砰砰砰砰&mdash;&mdash;植芽與鹿角激碰數次，引起強烈的震盪，四周呼呼作響，一時鬥得不相伯仲。 <br />\n<br />\n另一邊樹怪與十多頭人鹿的鬥爭已達白熱化，因香奈兒對這些召喚獸下了命令，不能對人鹿下殺手，時間一長，優劣便分，人鹿的攻擊愈加肆無忌憚，樹怪陸續倒下，只聽得巨響一下，一頭猛惡的人鹿用角將最後的樹怪刺死，他是人鹿中最厲害的一個，也算是鹿后的心腹，叫作虎鹿兒。 <br />\n<br />\n眼見樹怪全部倒下，多出了一批戰力來，鹿后道：「去吧，我的鹿兒們！」十多頭人鹿向著香奈兒一湧而上，香奈兒暗道不妙，人鹿們實力弱，滲入強者的戰鬥很易受傷，鹿后自然是毫不在乎，但自己卻不能放任如此，當下將混沌之芽消去，單臂指天遙舉，施展魔技千手鬼樹。 <br />\n<br />\n天空迅速開啟了一個棕色的大洞，有如詭異的巨眼，從中伸出了十多根如鬼手般的長樹技，直抓向奔過來的人鹿們，虎鹿兒雖然厲害，但避開了兩次，第三次也被鬼手一把抓著到半空之中，鬼手將人鹿們一一捉起，以致天空中好像有十多個籠牢一般。"},{"pid":"209cfdf37a4b5639834183cd9927e36f82e1da53","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-10T12:05:22.000Z","msg":"214 王角之力<br />\n<br />\n眼見人鹿一一被捉，鹿后卻無一絲驚訝，似乎早已預料得到，正眼也不瞧他們一眼，四腳向地面重重一踏，頭腦大力搖晃，然後山洞的方向有強光射來，亮光猶如被鹿后所吸引，中途左折右轉，避開樹林的障礙，迅速聚集在鹿后巨大的鹿角之上，在夜裏尤為顯眼。聚合的光芒愈來愈盛，到了某一刻，鹿后挺起血紅的可怕巨角對著香奈兒，但並無上前撞擊，反而是站在原地，一道血般的光束由巨角急射而出，將適才聚合的力量一併施放，威力大得異乎尋常。 <br />\n<br />\n血光束幾乎達數根手指般闊，射出了一記之後，又再發射一記，一連發了數記。香奈兒正在捉拿人鹿，眼看一時閃避不及，於是意念一動，體內魔法便即快速地運作起來，圍繞著身軀形成強大貼身的保護層。隨即，一道血光束滋的擊中她腰際，若是尋常的攻擊，根本不會對她有效，但這魔技的穿透力十分強大，一中人軀，居然如利針般狠狠刺入鑽入，紅艷的鮮血旋即濺起。 <br />\n<br />\n香奈兒萬萬沒有想到魔法護罩居然失效，但她反應甚快，眼見第二道血光束正射向她頭部，連忙側頭避開。但血光束不斷襲來，避得了一道避不了第二道，她痛叫一聲，上胸如被刀割開般又再濺起鮮血，第四道血光束也滋一聲射中她大腿。香奈兒連中數招，腳步踉蹌，終於不支跌倒。 <br />\n<br />\n若非她身具靈識之軀，一記的血光束已能要命，此時中了三記痛擊，千手鬼樹的魔法旋即消融，各人鹿奔回鹿后之旁。此時地上全是她的鮮血，香奈兒已經神色不清，望著血色鹿后的兇惡之相漸漸走近，其角上正凝聚著最後一道血光束，心道：「這是結束了麼？烈特萊⋯⋯我還未說⋯⋯我⋯⋯」 <br />\n<br />\n羅曼離開後，烈特萊帶著疑惑，坐在一側靜待，與菲爾莎二人遙望山洞，隔了一會，北面樹林狂搖如雨，彷如風暴降臨，顯然正是羅曼在使動魔法挑釁，烈特萊感受到其魔力之強，與自己簡直是天地之遙，心裏愈是佩服，亦不禁愈是懷疑她的身份。只見巨型的血色鹿后從山洞中緩緩步出，在牠的呼嘯聲中，人鹿們從各處奔集，與鹿后齊邁往北面樹林。 <br />\n<br />\n眼見眾鹿遠去，機不可失，二人便迅速奔進山洞裏頭。烈特萊凝出火焰照亮四周，只見山洞只有一條左側的通道，也不必多想，立馬便往左側鑽進，裏頭的道路雖不算太狹窄，但想來也僅恰好可讓鹿后的身軀通過。二人一邊走，四處不時迴響著滴滴的水聲，菲爾莎心裏甚怕，抱著了烈特萊的手臂。突然感受到臂上一暖，烈特萊瞄向菲爾莎，但見火光映照其俏麗的側臉，眼波流離若水，薄唇猶似玉瑰，心裏不由得一動。 <br />\n<br />\n二人緊靠著對方，逐步向前，漸漸前方出現了一個大空間。脫離了通道，二人都呼了一口氣。環顧四周，某塊大石上全是果實，想來是給鹿后享用，另一端則有一塊由樹葉和柴枝堆成的大床鋪，顯然是鹿后休息之用，均無特別之處，到底紅斑人鹿提過的東西在哪？會否根本不在這裏？ <br />\n<br />\n思忖之際，一道亮光驟起，二人都嚇了一跳，仔細尋找，發現亮光是來自其中一面洞壁的較上方位置，該處有一塊平而突出的岩石，猶如桌張一般載著一樣東西，正在發出亮光，彷彿是受到甚麼感召般，一直沿著空間，甚至左轉右折的向洞外射出。觀察了一會，那亮光似乎含有魔力，但對二人並無危險，烈特萊蹤身一跳，將東西拿了下來，居然是個巨大的鹿角。 <br />\n<br />\n二人均是奇怪，血色鹿后自己頭上不就有相似的鹿角？那麼為何又有一個鹿角在此？想了這裏，二人心裏均是一凜，都想到了同一個答案，脫口而出道：「是鹿王的！」二人都想到，只有是鹿王，方能有與鹿后相等、甚至更大的角，而且被珍而重之的安放在壁上，因此這就是留下來給鹿后的東西，也就是鹿后的力量來源！"},{"pid":"d8892d73e04e517f742c8b4c5deacfa8282e7597","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-13T12:33:24.000Z","msg":"215 孤獨鹿后<br />\n<br />\n菲爾莎問道：「怎辦？」烈特萊沉吟半晌，道：「如果這鹿王的角，就是鹿后的力量來源，那麼正常而言，想個辦法將之毀了便可。雖然紅斑人鹿說過，如果鹿后死了，他們便會也死，但燒掉這東西，鹿后應該不會死吧？」菲爾莎點頭表示有理。烈特萊深吸一口氣，左手拿著王角，右手凝出火焰湊上，待了一會，王角除了微微發紅之外，居然絲毫無損，看來比想像之中堅固。 <br />\n<br />\n王角發出的光芒愈來愈亮，烈特萊將之放在一塊石上，並叫菲爾莎讓開一點。烈特萊退後兩步，深深吸了一口大氣，右手的拳頭上凝出比剛才更為猛烈的火焰，正是準備施展火拳絕技，這招是他的得意魔技，全身力量集中於一處，威力強大，只要正面擊中，連逆鱗怪魚這等魔物也被一擊斃命。 <br />\n<br />\n抬起右拳，大喝一聲，火焰魔法隨著喝聲一下暴漲，他瞄準石塊上的王角，一下轟擊，王角斷為兩截，散發的光芒也隨之散去。菲爾莎大喜叫道：「成了！」烈特萊將斷了的王角拾起，放入懷裏，道：「走吧！」二人正要離去之際，山洞通道中冒起了一道大黑影，擋住了去路，牠發出陣陣陰沉怒吼之聲，巨大的鹿軀有著鮮紅的血色，眼神凶狠憤怒之極，正是血色鹿后！ <br />\n<br />\n烈特萊心裏一沉，血色鹿后這時出現，難道羅曼已然遭殃？他擋在菲爾莎身前，沉聲問道：「鹿后，你把我的同伴怎樣了？」鹿后不答，逕自望向原本放著王角的洞壁上方，但現時已空無一物，不由得大怒，挺起鹿角，直搗向他胸口。烈特萊奮力凝出一面火盾防禦，雖然鹿后失去王角的力量，但本身兩者實力懸殊，一撞之下火盾登時破滅，烈特萊身子如紙鳶般飛起，直撞上後面洞壁。 <br />\n<br />\n他全身劇痛，骨骼欲斷，咯咳數記，吐出數口鮮血，當下從懷裏掏出斷成兩截的王角來，道：「哈哈，你的王角啊，看！」他明知要死，也得在死前激牠一下，又向菲爾莎苦笑道：「公主，對不起了，連累了你。」菲爾莎撲倒在他身旁，看到衣襟上的血液，自己在鹿后面前是多麼渺少，甚麼也做不到，忍不住哭著道：「要死一起死好了！」烈特萊咳咳的道：「不錯，至少你、我和羅曼，一起共赴黃泉，也總比這鹿后被拋棄的好。」 <br />\n<br />\n鹿后聽得火冒三丈，道：「你這人類⋯⋯你這人類！懂甚麼！」牠盛怒之下狂怒鳴嘯，洞壁颯颯作響，空氣狂烈震盪，身邊人鹿全部驚惶的跪倒，身子顫抖不已。烈特萊哈哈笑道：「你不是就被鹿王拋棄麼？然後⋯⋯咳咳⋯⋯遷怒於人類，還將他們⋯⋯變成鹿，跟你進行甚麼狗屁⋯⋯狗屁角鬥，其實你只有自己一個，比我們還要可憐！」他一邊大笑，一邊吐血，已置生命於度外。菲爾莎見他傷勢嚴重，泣道：「你看著自己，不要說了，不要說了。」 <br />\n<br />\n其實烈特萊所言沒錯，在很久之前，鹿后是與鹿王一起相依過活的，但有一日鹿王因事遠離，僅遺留鹿角予牠，自此數百年間，鹿后孤單隻影，日夜只有鹿角相伴，怨恨與思念交集，竟使牠捕殺人類，並用黑魔法將他們變為人鹿陪伴自己。鹿后怒得身子發抖，道：「這些都是誰跟你說的？」回頭盯著紅斑人鹿，紅斑人鹿登時蹄子發軟，惶恐不已，接著只見鹿后眼睛變得深紅，紅斑人鹿的肚子便開始腐爛起來，烈特萊怒道：「這⋯⋯惡魔！」紅斑人鹿知道自己要死，鼓起勇氣，向著鹿后道：「他沒說錯啊，你就是孤獨⋯⋯孤獨而已！」說畢這句，便已身子腐爛而死。"},{"pid":"e5e3317c1156a560e6b4a48056075406de032988","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T11:34:34.000Z","msg":"216 香花凋零<br />\n<br />\n處死了紅斑人鹿後，鹿后向著其餘人鹿道：「你們現在是我的族人！敢站在人類那邊就是這個下場。」眾人鹿惶恐地點頭，均不作作聲反應。鹿后又道：「好，現在我賜予你們食物，去吧，把這兩個人類都生吞活剝！」眾人鹿嚇了一跳，變成了鹿之後，他們一向是以吃果實為主，何曾會像魔物般吃過人類？ <br />\n<br />\n只見一頭人鹿緩緩走了出來，擋在鹿后與烈特萊兩者中間，正是飛爾遜，他顫聲道：「我⋯⋯我不吃！」眼見紅斑人鹿慘死，他心裏熱血一沖，忍不住出來與鹿后對峙。鹿后怒道：「水鹿兒你也反我！」飛爾遜憤然道：「我是人類！不是水鹿兒！」鹿后高聲叫道：「好好好！那麼全部去死，像王又如何，只要是人類都去死！」原來在這麼多人鹿之中，飛爾遜的模樣最像是鹿王，而且行為與鹿王相似，經常到水潭散步，以致鹿后對他最為鍾愛。 <br />\n<br />\n虎鹿兒眼見飛爾遜大大的激怒了鹿后，連忙衝出，將他一下撞飛到一旁，怒道：「我現在是鹿！不是人了！你可不代表我們鹿群說話。鹿后，我們是忠心⋯⋯忠⋯⋯啊！」但鹿后盛怒之下，各人鹿的肚子都開始潰爛起來，連虎鹿兒也不例外。飛爾遜向他道：「看，你看⋯⋯」虎鹿兒道：「我的肚子，啊⋯⋯鹿后，該死的⋯⋯」轉眼之間，全部人鹿倒下斃命，發出陣陣惡臭。 <br />\n<br />\n眼見鹿群全死，下一個便輪到他倆，烈特萊握著菲爾莎的手，道：「別怕，別怕！」鹿后望著他倆，忽然變得冷靜起來，說道：「放心，你們死後，會變成我的玩物。」菲爾莎不怕死，但聽到要變成人鹿，不禁大為害怕。烈特萊卻不怕，說道：「就算是變了人鹿，我們⋯⋯也不會聽命於你。」只見鹿后踏前，角尖向著自己直刺而來。 <br />\n<br />\n正要閉目待死之際，忽覺一陣急風刮面，耳裏是把熟悉的聲音：「我可是說過要保護你們周全的。」烈特萊張開雙眼，身前站著一道熟悉的背影，為自己擋住了鹿角，此人不是羅曼是誰？她居然沒死！烈特萊大喜道：「原來你沒事！」但下一刻，卻見羅曼回過頭來，胸口正前方穿了一個大洞，鮮血猶如河水般往外流出，此時此刻，羅曼的臉上再沒有面紗，露出了原本俏麗的臉，就是自己曾在天地之間立誓迎娶的妻子&mdash;&mdash;香奈兒。 <br />\n<br />\n原來香奈兒與鹿后戰鬥後重傷倒地，本來轉眼間便會被鹿后殺死，恰好當時烈特萊在山洞中破壞了王角，鹿后大驚之下連忙回去，無閒理她。香奈兒知道二人遠非鹿后之敵，於是帶著重傷，拼命趕去山洞，到達之時，鹿后正向烈特萊施以致命一擊，她沒有細想，衝上前以靈識之軀強行擋下。 <br />\n<br />\n香奈兒倒在他的懷裏，鹿角深入其胸口，幾乎透背而出，即使神明在此也難救。烈特萊原本大喜，轉眼見到她受如此重傷，登時悲痛欲絕，香奈兒淡然的道：「你啊⋯⋯受傷了⋯⋯千脈⋯⋯逆生！」她不顧自己生死，眼裏只看到烈特萊浴血倒地，於是耗動她僅剩的魔法力量，手掌凝出綠色的亮麗流光，緩緩地按在愛人的身上，烈特萊只覺全身的痛楚消除，傷口亦全部癒合起來。 <br />\n<br />\n「很好⋯⋯心種⋯⋯力量還在啊⋯⋯」香奈兒慢慢合上了眼，口中喃喃的道：「啊⋯⋯我還是不是⋯⋯火焰之國的王子⋯⋯王子妃⋯⋯」輕喃細語後，再無了氣息。烈特萊抱著她，低聲安慰道：「是啊⋯⋯你當然是⋯⋯永遠都是⋯⋯」而菲爾莎在旁聽著一切，已泣不成聲。"},{"pid":"a337130413486598e70189600d10b8ca669e3c68","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T14:44:05.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />結果都係要死"},{"pid":"69555be47d805c6db882629b965c01dd1df9ef32","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-16T06:13:42.000Z","msg":"217 復仇之焰<br />\n<br />\n此時鹿后又再上前攻擊二人，但只踏前了一步，眼前便有一道黑色的火焰直撲而來，高溫撲面，鹿后大駭之下急忙停步閃避，但一小塊的鹿角前端觸到黑焰，已登時碎裂成灰，牠又驚又怒，這人類早已被自己打成重傷，這強大的魔法又從何而來？ <br />\n<br />\n烈特萊放下香奈兒的遺體，踏上兩步，冷冷的盯著血色鹿后，他左右雙手，此時纏繞著的，是黑色的火焰！原來香奈兒臨終之前，施展了千脈逆生魔法，這不但治癒他了身體的傷處，還解除了他體內，一種連他自己都不知道的力量限制。 <br />\n<br />\n他初入學院時，途經幽暗之路，曾被紫鱗蛇咬噬，並中了蛇毒，其後服下紫鱗蛇族的至寶&mdash;&mdash;五紫鎮元膽來解救，這至寶亦是令他後來痛苦萬分的原因。紫鱗蛇王死後，其舍利&mdash;&mdash;蛇王心種，自行轉移到了小蛇王之上，當日烈特萊借血予之生存下去，後來反遭小蛇王襲擊，在香奈兒相助之下，又將之殺死。 <br />\n<br />\n一般而言，王死後，舍利會自行轉移到王的兒或者附近其他最適合的族獸身上，但蛇王與小蛇王死後，紫鱗蛇族再無王脈，而因五紫鎮元膽的消失，其他小蛇亦已死去，蛇王心種的舍利之力，誤打誤撞居然轉移到了烈特萊身上。蛇王心種轉移之際，同時在他體內產生了蛇毒，烈特萊一度因而命危。 <br />\n<br />\n香奈兒聽了高樹怪王的胡言亂語，千辛苦萬地帶他前往大地之國蓋亞，打算求診於天武尊者的後人，可惜無果。其後二人誤服蔓羅蛇粉，情慾大漲之下，魔法反而能互融貫通，香奈兒借勢以強大的魔力去除他體內極為深入的毒質，同時發現了一股危險的蛇王心種力量。 <br />\n<br />\n為免烈特萊再度為害，她於是封印了這股魔物的力量，直至此時面對血色鹿后，生命危在旦夕，方將之解開。而烈特萊天賦超卓，於如此悲痛欲絕、大受情緒激發之下，能發揮到的蛇王心種力量，已遠超香奈兒當初所想。 <br />\n<br />\n這些原委烈特萊並不知道，只是感到被香奈兒治療過後，體內充滿了力量，而這股力量之強大，是自己以前從未想像過的，剛才只是稍加施動，已將鹿后逼得退避三舍。烈特萊緊握拳頭，黑火源源湧出，他低吟道：「妻子，我要為你報仇了。」腳上一蹬，快如疾風的來到鹿后跟前，接著雙掌一推，施展火衝掌。 <br />\n<br />\n如果是以往施展此技，根本無法傷到鹿后，可是現在他的魔力強大無比，一下子將鹿后整個巨大的身軀擊飛，猛力地轟在石壁之上。鹿后旋即施展刺光魔技，刺眼的鮮紅血光充斥著整個山洞，菲爾莎避在一旁，已無法張大雙眼，但烈特萊卻仍雙眼直挺挺的緊盯鹿后，有如惡蛇的瞳孔般不避不讓。 <br />\n<br />\n鹿后的魔技無效，終於感到驚恐，說道：「怎麼會這樣⋯⋯」烈特萊緩緩踏前，說道：「再刺眼的光，也不能壓止我的怒火。」他右手高舉，凝出一把由黑焰形成的大劍，身子一拔，跳到半空之中，帶著悲傷、心痛、憤怒，向下一斬。鹿后不甘就死，挺起巨角相抗，兩者相碰但悄然無聲，黑焰大劍猶如刀削豆腐，將鹿角斬成兩邊，然後劍勢不停，繼續向下滑落，將鹿后的身軀從中切開，一劍兩斷，鹿后的內臟骨頭散落一地，這害人不淺的魔物終於倒下了。 <br />\n<br />\n但烈特萊沒有絲毫高興或痛快之感，他頹然坐在地上，只是痛哭。即使鹿后死了，香奈兒就會活過來嗎？不會。自己曾在天地之間立誓，要好好迎娶她為妻，自己做到了嗎？沒有。但這個女人為了保護自己，卻是犧牲了性命，自己身為一國之王，卻連一個承諾都無法為她做到。"},{"pid":"0546a3421c3860f6c8da7875cace394649d9a511","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-11-16T10:30:37.000Z","msg":"有時比起咩都做唔到，做咗但嗰個人感受唔到更加慘<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\nBtw仲有冇人睇緊？"},{"pid":"344068afe48fe42b27223033568393c2392301db","tid":1664098,"uid":241314,"like":0,"dislike":0,"score":0,"quote":{"pid":"0546a3421c3860f6c8da7875cace394649d9a511","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-11-16T10:30:37.000Z","msg":"有時比起咩都做唔到，做咗但嗰個人感受唔到更加慘<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\nBtw仲有冇人睇緊？"},"citedBy":0,"replyTime":"2019-11-16T12:50:07.000Z","msg":"有<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/stop.gif\" class=\"hkgmoji\" />"},{"pid":"3f5260f31c1804c8b39cbbeaad1108a2e34edecc","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-17T00:42:09.000Z","msg":"218 突遭合圍<br />\n<br />\n菲爾莎見他悲痛萬分，實在不知如何安慰才好，走到他身邊道：「現在最要緊之事，便是將羅曼好好安葬。」烈特萊點點頭，去抱起香奈兒的遺體，走出山洞。其時天已微明，水薄弱的陽光灑落香奈兒的臉上，彷彿她仍有血色活著一般，心裏酸楚倍感酸楚。到四周找了些柴木樹枝，將遺體放在其上，又在周圍擺置摘來的花朵，然後手指一點，星火燃起，將香奈兒就地火化。 <br />\n<br />\n大火熊熊，魂歸天國。菲爾莎嘆息道：「羅曼啊，我雖然與你相識不久，但你處處維護著我，我也是心裏感激，這次還協助我除掉危害國家的魔物，本公主何以為報？只有願你在天上過得好好。」烈特萊記得當日副院長死後，骨灰放置於學院的壯烈塚，以示其生前貢獻，當下也收集起香奈兒的一些骨灰，以便日後攜到學院安放。 <br />\n<br />\n二人默站無言，隔了一會，忽聽到四周腳步聲響，這裏密林隱蔽，誰會過來？奇怪之際，烈特萊暗暗防備，聽聲音，這些人正在將他倆包圍，難道又有魔物？一人從林裏探頭而出，白衣翩翩，手執紙扇，二人吃了一驚，竟然是魔者之聚的大執事趙文陽。隨行還有南方樓樓主&mdash;&mdash;水蛇格雷穆和一眾心腹手下，合共十人，分站各處，將二人重重包圍。 <br />\n<br />\n菲爾莎叫道：「趙文陽，你來這裏幹麼？」趙文陽道：「我們聽聞公主被人綁架，於是受了國王之託，前來尋人啊！」菲爾莎一怔，道：「我沒被人綁架，你們可以走了！」趙文陽道：「公主是被焰陽山的國王綁架了，這事人人皆知，城門的守衛也看到。放心，本執事一定會救你離開。」菲爾莎不耐煩的道：「我是自願來的，管你甚麼事？」趙文陽道：「公主現陷惡徒之手，難免會說違心話，各人聽我號令救人！」 <br />\n<br />\n菲爾莎氣道：「這人⋯⋯不可理喻！」烈特萊哼一聲道：「你還看不出來麼？他是來殺人，不是來救人的。」菲爾莎驚道：「甚麼？」烈特萊道：「他借尋人之名，一見我倆便好一網打盡，還可以將殺你的罪名一併嫁禍於我，此人手段之毒辣當真名不虛傳。」趙文陽被他說破意圖，但面不變色，淡淡的道：「動手吧，別讓公主落入惡徒之手。」 <br />\n<br />\n水蛇大聲稱是，手提魔法水矛武器，躍前施襲。烈特萊不慌不忙的凝出黑焰大劍，右手向他一揮，黑色火焰隨著劍風，悄然無聲的飛襲而出，他解放了蛇王心種之後，僅是隨意一招，便已威力驚人。水蛇見狀大駭，眼見黑焰已來到胸前，只好連忙低頭，猶如喪家之犬的打滾數記，退回後方。他雖沒受傷，但很明確的感覺到，自己剛才距離死亡，實在只有一步之遙，而對方使的，就只是劍上散射出的魔氣而已！ <br />\n<br />\n趙文陽心下一凜：「火焰之國的國王，居然會黑魔法！」烈特萊冷眼瞧向他，忽然想起一事，問道：「姓趙的，你之前是不是弄傷過一個植物魔者？」他與香奈兒分別不久，此期間她居然沒了一臂，而作為靈識魔者，在萬水道裏能令她受如此重傷之人不多，想來想來就只有大執事一人而已。 <br />\n<br />\n趙文陽見他表情，已猜到二人相識，但臉上裝作奇怪的道：「咦，奇怪了，你怎麼知道此事？的確，早幾日有一個女刺客，實力不俗，膽敢去行刺菲列斯國王，我身處當場，便出手打發了。不過你放心，那刺客最後身中劇毒，想來一早已命喪黃泉。」烈特萊怒氣暗升，道：「她是去行刺你，不是行刺國王吧？」趙文陽聳肩，微笑道：「誰知道呢？」 <br />\n<br />\n烈特萊道：「你認了就好。」提起黑焰大劍，向他遠遠一劃。水蛇見了這招避退如喪家之犬，但趙文陽又豈是水蛇之流？他右手一揚，身前便冒起一面黑色暗沉的水魔盾，黑焰擊在其上，登時瓦解消融。"},{"pid":"e2d341fc3decd765590fb13dd84378c978d8a759","tid":1664098,"uid":121629,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-17T02:45:41.000Z","msg":"新版 學園係咪都係要冚家剷死曬<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"dcd38c20db379ecd1f139bbb96f3ff990eb2163e","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-18T07:34:45.000Z","msg":"219 今非昔比<br />\n<br />\n烈特萊暗暗奇怪，他早派人收集過有關趙文陽的各樣情報，肯定此人是個植物魔者無誤，年紀輕而實力異常厲害，不過這時他施展的卻是水魔法，實在令人奇怪，當下暗暗戒備，水魔盾能容易阻止遠襲而來的火焰，但對於瞬息萬變的近攻卻是無用，於是右手握著黑焰大劍，這時他的魔力已達靈識之境，腳上猛的一踏，已衝到趙文陽身前數米，黑焰大劍向他直砍而去。 <br />\n<br />\n到了這麼近，趙文陽才真正感受到黑焰蘊含的力量，不由得吃了一驚，難怪他能一招之間逼退水蛇，當下不敢輕敵，施展千花亂舞魔法，猶如草叢中的飛蝶一般，時而攻左，時而攻右，或進或退，令人防不勝防。但烈特萊敏捷程度比起以前已是倍加，提著大劍左砍右刺，劍比臂長，而且火焰散出高溫，趙文陽無法硬碰，逐步後退。 <br />\n<br />\n過了十數合，趙文陽已退了六步，到了第七步，腳步竟自一歪，原來不慎踏在一塊凸出的岩石之上，烈特萊看到破綻，怒喝：「吃我一劍！」趙文陽危急之際深吸一口氣，身子猛的縮向右側，左臂感到熱辣的火焰擦過，一塊衣布已燒成飛灰，露出光滑的肩頭來，不禁心頭一冷，他幾乎就在這一招之下失去左臂。 <br />\n<br />\n水蛇等人見大執事差點受傷，紛紛踏前半步，將烈特萊圍住，烈特萊冷冷的道：「大執事，你要讓手下白白送命麼？」趙文陽本來想藉此次機會一併除掉二人，順勢拿下水之國，再攻打焰陽山，只是一時失策，沒想到焰陽山王子竟然有與自己分庭抗禮的本事，加上其強大的軍隊，實在為整遍大陸上對自己威脅最大的勢力之一，今日若不除之，他日後患無窮，就算要屬下白白送命也管不上了，只要他們可以稍加牽制，自己也許能乘機取勝，道：「作為執法者，若太過愛惜性命，又如何執法？」 <br />\n<br />\n烈特萊見他嘴上說平淡，心裏暗暗駭然，此人一念之間便決意犧牲這麼多屬下，其心腸之冷，決斷之快，實在非比尋常。他剛失去愛人，滿腦都是悲痛之念，本來不想再多傷人命，但趙文陽此人一來對己國構成威脅，二來是弄傷香奈兒的元兇，若非香奈兒重傷，區區鹿后又如何是她敵手，又怎會要為保護自己而送命？愈想愈是嬲怒，道：「那好，全部一併上來！」 <br />\n<br />\n他消去黑焰大劍，雙掌並列身前，然後前奔後躍，轉移腳步，向各魔者一一施展火衝掌，只聽得喲呀、唉啊的痛叫之聲不絕於耳，眾魔者均被如紙紥人般擊飛，除了水蛇勉強抵擋得住，其餘的魔者連出手機會也無，已全部倒下，或斷骨或昏暈。 <br />\n<br />\n一眾手下連魔法都沒法使上，便幾乎全部倒下，但趙文陽所需的便只是一刻的時間，只見他胸腔深吸，同時施展植物與水的雙修魔法，地面迅速出現了黑藍色的魔法結印，光芒一閃過後，黑色的水從中湧出，猶如井水上湧，烈特萊正欲移步閃避，已覺被黑水的強大吸力扯住，一時掙之不脫。「死植旋流！」趙文陽佈置完大井困魔法，雙手快速聚攏起來，凝出無數花葉，在自己身前打轉成圓，猶如龍捲風一般，花葉不斷旋轉，凝聚的力量便愈加強大，接著他雙掌一推，射出強大的深綠魔光。 <br />\n<br />\n黑水吸纏之下，烈特萊的雙腳如被扣著鉫鎖般沉重，面對急速而來的魔光，已無法閃避，當下運轉魔力，黑焰由身軀各處源源而出，整個人如身陷獄火之中，唯一不同的是，他就自己是獄火本身，烈特萊兩手交叉合併於前，正面迎擋死植旋流。兩種魔法相交，發出嚇人的巨響，四處盪起強烈的魔法波動，烈特萊乘著衝擊力，腿上用力猛拔，掙脫井困，後躍出十數米之遙。 <br />\n<br />\n使出雙修魔法也無法取勝，而對方竟似還未出盡全力，趙文陽心裏左右盤算，知道今日討不了好處，說道：「烈連得叔叔若泉下有知，他的兒子如此出色，想必也死得暝目了。」烈特萊心下一凜，怒問道：「你這是甚麼意思？」"},{"pid":"4111e31e2b9c7c48d7e4cc0845859797cc4960a8","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-18T07:35:01.000Z","msg":"220 深仇大恨<br />\n<br />\n趙文陽道：「啊⋯⋯原來你還不知道，剛才夜裏傳來了消息，烈連得叔叔前往了薔薇園，而且與植物之國國王執爭，二人動手，並在混亂間殺死了對方。薔薇園一時群龍無首，已同意與大地之國結盟，讓軍隊進駐維持國勢安穩。唉，叔叔他英明智勇一世，實在胡塗一時，怎麼會帶六大夫以武力去威脅別國呢？有甚麼事可以找我幫忙啊！」 <br />\n<br />\n烈特萊乍聽父親逝世的噩耗，一時不敢相信，趙文陽是敵人，說不定只是在想法子令自己分心，可是離開焰陽山前，自己的確聽到父親說有急事要外出一趟，若非事實，趙文陽又怎能信心十分地杜撰出一個父親不在本國的故事來？難道⋯⋯他不敢相信。 <br />\n<br />\n趙文陽道：「你如不相信，可回去問問菲列斯國王，他除了掛念公主，也對叔叔之死傷心悲痛得很呢。」他呼召南方樓樓主及各部下離開，樓主格雷穆向趙文陽拱手道：「大執事大喜，各國聯盟，證明統一是大勢所趨，日後紛爭將大大減少。」趙文陽嘆息道：「水蛇啊，叔叔英年早逝，我何喜之有？我現在還要回總壇設靈念祭，寥星使那邊需要人，你去幫忙吧。」格雷穆大聲領命。 <br />\n<br />\n二人一唱一和，把白事說成喜事一般，烈特萊卻已無閒理會二人的嘲諷，只想著父親千萬不能出事，趙文陽定是在斯騙自己，當下不再與魔者之聚糾纏，與公主二人迅速離開此處，風風火火的回到萬水道王城。 <br />\n<br />\n菲爾莎亮出身份，一路無阻，二人直達王殿。只見菲列斯在殿中左右踱過，忽見愛女回來，放下了心頭大石，上前抱著她道：「唉喲，你到哪裏去了？可嚇親本王了。」菲爾莎將水潭鹿后之事略略說了出來，還把趙文陽的惡行敍述了一番，菲列斯嘆道：「我國居然還有這等事發生，實駭人聽聞。至於大執事，沒想到他陰毒如此，竟想對你下手。」 <br />\n<br />\n菲爾莎見烈特萊在旁多次欲言又止，心想：「他心裏害怕大執事說的是真話，不敢問我父王。」於是道：「父親，你⋯⋯你是不是從薔薇園那邊，聽到甚麼消息？」菲列斯臉色一正，向著烈特萊，用安慰的語氣道：「侄兒啊，有件事你必需要知道，唉，你父親&mdash;&mdash;」「我父親死了，是不是？」烈特萊瞪起雙眼，問道。 <br />\n<br />\n菲列斯只好點了點頭，道：「你別太傷&mdash;&mdash;」「啊啊啊&mdash;&mdash;」烈特萊在殿裏大聲吶喊，一日之間，他先目睹香奈兒之死，後聞父王的死訊，再堅強的人也法承受，何況他還是個青年人而已。喪父之痛，喪伴之痛，如錐入心弦，烈特萊只覺心裏有把聲音在跟自己說：「復仇！復仇！」大聲咆哮道：「我父親何以會跟薔薇國的人動手？他是怎樣死的？」他大怒之下，體內魔息源源溢出，全身泛起黑色的魔法氣息，彷如死神般極為嚇人。 <br />\n<br />\n菲列斯拉著菲爾莎向後退了兩步，道：「這⋯⋯趙文陽說他是與薔薇國國王互相打鬥死的，但我下屬得到可靠消息，說是魔者之聚與大地之國聯合起來的毒手。」烈特萊怒道：「原來又是趙文陽！」他現在心裏只想報復，聽畢便邁向殿門去。菲爾莎知他想直闖去魔者之聚總壇，找大執事算帳，連忙阻止道：「趙文陽勢力龐大，你單人匹馬，如何取勝？」 <br />\n<br />\n烈特萊冷冷的道：「殺父害妻之仇，不共戴天。即使是龍潭虎穴，我也要闖。誰敢阻我，有如此爐！」他右手悄無聲的一揮，將側旁的一個火爐切成兩半。菲爾莎嘆道：「我不是阻你，只是想你平安無事罷了。」烈特萊心裏一動：「她是真的為我好。」但腦裏一想起深仇大恨，便憤息難平，冷然道：「我向你提出的親事今天正式作罷。」頓了一頓又道：「若貴國要取消以水換軍之約，我十萬大軍便會立即南下，將萬水道夷為平地。」菲爾莎忍不住道：「你這傢伙！本公主對你失去父王愛妻之痛十分同情，而水源之事亦不過小事，我國繼續維持也可，但你倘真揮軍而來，我們也不會害怕！」烈特萊默然不答，轉身便走。"},{"pid":"8c6ebaec063992474123b11b8cdc993eeebade3f","tid":1664098,"uid":66116,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-20T18:52:39.000Z","msg":"推"},{"pid":"5e2f1e132c19773f50cd14cc51533e36f055e87f","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-21T12:52:28.000Z","msg":"221 強者砌磋<br />\n<br />\n薔薇園南方，海上荒島。 <br />\n<br />\n這數日裏，力克和明芷妤便在島上跟隨狂火殿軍學習魔法。力克本來就擁有副院長老植物的畢生魔力，潛力極大，所欠奉者，是魔力催使之法而已，而明芷妤的魔技十分出色，但礙於魔力不強，以至發揮的威力有限，二人各有所長，狂火殿軍教導的手法亦各異，並不時讓二人砌磋戰鬥。 <br />\n<br />\n初期還是明芷妤所勝場數為多，但始終魔力就是一切的基礎，魔力強大者，就如一塊大石，就算是胡亂一擲，也能傷人，只要稍會技巧，對方便得筋催骨斷，而魔力弱小者，就如一塊小石，無論技巧多好，對方只要皮硬肉厚，你怎擲他也不會受傷，所以到了後來，基礎遠勝的力克開始佔優，到了某一天，明芷妤連半分勝機也沒有了。 <br />\n<br />\n這時狂火殿軍點了點頭，心想這孩子終於懂發揮靈識魔者的力量，便向力克道：「我作為火焰魔者，你則是水魔者，兩種力量原本不通，所涉及的魔法使用技巧也不同，我只是略加指導，讓你學會一些簡單的東西，至於日後你進展如何，便得看你的造化了。」 <br />\n<br />\n又向明芷妤道：「至於你，優勢是可以將體內的魔力都運用自如，力量在你的手中很少會浪費，所以最重要的，還是提升魔力。不過這事也不用操之過急，力克是機緣巧合之下，造就了他一副靈識之軀，若以同年之人計，你的魔力也絕不遜色。」二人心裏感激，齊聲道謝。 <br />\n<br />\n狂火殿軍突然眼神一利，向力克道：「在離開之前，來砌磋最後一次，如何？」力克道：「好啊，芷妤，來吧。」明芷妤苦笑道：「大哥，我對你的招數已無計可施了。」狂火殿軍搖頭道：「我不是叫你與芷妤鬥啊，你不是想找莫驚來報仇麼？要打，也得找個實力接近的來打！」他雙臂一伸，左右手各凝出一道火焰來，言下之意是要他與自己砌磋。 <br />\n<br />\n的確，如只以芷妤作為對手，一個靈識魔者對戰一個白手魔者，縱使每次取勝，卻不會學到甚麼，這些經驗更不會幫到自己對付莫驚來這種級別的對手，而狂火殿軍與莫驚來一樣來自參神殿，實力只強不弱，如自己能夠與之抗衝，方代表可與莫驚來一戰。 <br />\n<br />\n想到這裏，力克戰意陡增，道：「好！接招吧！」他彎腰沉肩，雙掌一併向狂火殿軍推出，喝道：「看我的暴怒大河！」雙掌之間出現藍色的魔法結印，接著聲如天怒雷轟，河水從中狂湧而出，形成一條猛攻的大河柱。狂火殿軍點一點頭，這傢伙在與明芷妤的戰鬥中顯然有留力，這種攻勢才有靈識魔者的模樣，當下腳步用勁，如風般往左側奔去避開攻擊。衝力極強的暴怒大河擊在其身後的山林樹木之上，猶如摧枯拉朽，樹倒石裂，彷彿遭受洪水侵襲過後一般。 <br />\n<br />\n力克喝道：「哪裏逃！」雙推右轉，暴怒大河猶如活了一般，轉射向右。狂火殿軍微笑道：「誰說我要逃跑了？」原來適才明芷妤仍站在他的右側，他怕攻擊牽連到她，才故意把攻擊引往左方，他邊走邊說，動作無絲毫阻滯，同時雙手連揮，不斷凝出約有一米大的火球，擲向半空。這是他的絕技之一「千火流星」，這些火球被擲往上空後，會一直待在半空，隨著他的指示攻敵，最後猶如天降奇襲，而且帶有烈焰，攻擊範圍又大，形成狂雨般的攻擊，將對方壓倒。 <br />\n<br />\n他擲了十多個火球上天後，暴怒大河才追上他的腳步，快要擊中之際，狂火殿軍突然停步，雙臂閘在身前，一道大火盾從中冒起。明芷妤吃了一驚，水克制火，狂火前輩竟然要正面迎抗暴怒大河？要知道力克的魔力可也是靈識層次，使用暴怒大河這種幾乎純靠力量的招式時，更是如虎添翼。狂火殿軍大聲道：「水能克火，但也要看看水魔者的力量能否壓過火焰魔者啊！」"},{"pid":"85117648a321dc8d54b7285086db3242efc58592","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-21T17:49:43.000Z","msg":"<img src=\"/assets/faces/normal/bomb.gif\" class=\"hkgmoji\" />打得有畫面"},{"pid":"1920348635df9486b447068cd4fcf5ee36dd39b9","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-22T14:57:05.000Z","msg":"222 獨當一面<br />\n<br />\n只見暴怒大河魔技正面擊中大火盾，接著一陣灑灑之聲，冒出一大片蒸汽來，火盾依然矗立，水柱沒法將之澆熄或者衝破，反而不斷被熱力蒸發。狂火殿軍道：「千火流星&mdash;&mdash;去！」半空中的十多個大型火球，猶如流星一般向地面飛襲，攻擊範圍廣闊，覆蓋了力克四周各處之地，叫他無法趨避。力克已非吳下阿蒙，心知既然無法閃避，倒不如擋他一擋，當下意念一動，水甲魔法施即覆蓋全身，他大喝一聲，硬生生的承受下兩記火球攻擊，千火流星雖強，但力分則弱，以他現時的靈識之軀威力，還是可以承受下來的。 <br />\n<br />\n眼見他一瞬之間作出了出色的判斷，狂火殿軍點頭讚道：「做得不錯！」「還有呢！」力克擋下千火流星後，雙腳發力一蹬，來到狂火身前，右掌用力拍出。狂火殿軍道：「好，讓我考驗一下你的近戰功夫。」左肘一抬，右拳反擊他胸口。二人拳來腳往，都是靈識之境，每一記攻勢都帶有莫大威力，如對手只是入道或白手魔者之流，硬擋一記便得筋斷骨折。 <br />\n<br />\n如只論身型，力克高大不少，本來有所佔優，但狂火殿軍十分熟習近戰，利用腳步拉近兩者的距離，力克長闊的手腳反而有點使不到力，伸出後也難以及時回守，以致攻勢愈來愈少，到後來已是七分守三分攻。過了十餘合，狂火左臂作勢猛砸，力克不欲硬碰，右身沉肩半退，下一步便是左掌迎上反擊。 <br />\n<br />\n豈料狂火這下只是虛招，右手如毒蛇般猛的一伸，迅速按住了他左肩，力克吃了一驚，左肩受制，那一掌自然發不出來了，而右身又退後了半步，來不及使招回守，此時全身都是弱點，但他臨危不亂，施展水甲魔法護體。狂火殿軍斥道：「這一招使錯了！」他經驗比力克豐富得多，一早料到他會使防禦類型的魔技，並不及時攻擊，反而左臂由虛轉實，一把抓住他的衣襟，猛的將他拉前，力克背心全然露出，狂火再輕輕在其背上一抹，這一下子便分出了勝負。 <br />\n<br />\n水甲雖然是很強的防守魔技，但並非完美，受任何魔技攻擊也不會受傷，假如狂火殿軍於力克第一次露出破綻時，便急於進攻的話，片刻之間出招要快，施放的力量便未必夠強，水甲也許能勉強擋下攻擊，但狂火殿軍經驗老到，選擇待了半刻，讓自己有足夠的時間，使出厚積而發的攻擊，那時水甲再強，力克也得受上重傷。雖然前輩只是在自己的背上輕抹一記，但力克也懂得當中的道理，是自己輸了，敗得心服口服，拱手拜道：「狂火前輩，你比我還是厲害太多了！」 <br />\n<br />\n狂火殿軍拍了拍他肩頭道：「你的魔法已可獨當一面，在同輩之間已經少有，即使遇上驚來也足以自保，但要找他報仇，嗯⋯⋯好好鍛練吧。」說到這裏猶疑起來。力克記得當日副院長臨去逝之前，也是奉勸他不要找莫驚來報仇，副院長那厚重的掌紋，彷彿仍在自己臉上撫過，在說「乖孩子⋯⋯乖孩子⋯⋯」一般，心裏不禁一酸，問道：「前輩，那你繼續教我，讓我可以變強，總有一日，莫驚來會敗在我手上！」 <br />\n<br />\n狂火殿軍道：「如果你是白手或者一般的入道魔者，我也許還能指導一下，但現在你的境界已高，要再進步就比以前難得多，而且我是火焰魔者，一切已盡教於此，接下來便是長年累月的苦練，絕非十天八日可成。」他沉吟半晌，又道：「嗯，你還是別找他報仇了，這件事就此揭過吧，參神殿自會找方法對付那小子。」"},{"pid":"7ef1950e2c2d88af61c212d86863dc14722a6b61","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-11-22T19:08:16.000Z","msg":"我記得舊版莫驚來係滅世魔者，勁過其他殿軍幾班<br />\n而家係差唔多？都係靈識？"},{"pid":"6c94c6868290561cce9fecae3267deb0cf8e3ccc","tid":1664098,"uid":81137,"like":1,"dislike":0,"score":1,"quote":{"pid":"7ef1950e2c2d88af61c212d86863dc14722a6b61","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-11-22T19:08:16.000Z","msg":"我記得舊版莫驚來係滅世魔者，勁過其他殿軍幾班<br />\n而家係差唔多？都係靈識？"},"citedBy":0,"replyTime":"2019-11-22T19:40:44.000Z","msg":"係 舊版一出場就最強 然後開始血洗...而家佢係有佢既目標"},{"pid":"429a10986d1a902fadbbfc25aafa935adaf488dc","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-23T11:33:09.000Z","msg":"223 來到蓋亞<br />\n<br />\n力克心想怎地副院長又叫我別報仇，狂火前輩又是這個口吻，他搖頭道：「人家說殺父母之仇不共戴天，我無父無母，副院長就像是我半個親人一般，此仇怎可交託予參神殿？這事前輩恕我沒法遵辦了。」明芷妤在旁看著，心知力克固執異常，覺得對的是便肯定要做，與其阻他報仇，倒不如設法幫忙，於是問道：「狂火前輩，大哥現在身具靈識魔力，莫驚來只不過大我們幾年，差距難道有這麼大？」 <br />\n<br />\n其實她這話問得挺對，副院長的畢生魔力已轉移至力克身上，莫驚來現在二十來歳，就算由母胎起便苦修魔法，也不可能比他的力量還要深厚。但狂火殿軍所擔心的並非單純魔力而已，他緩緩說道：「這當中原因有三。首先，他天賦卓絕，是百年⋯⋯不，是千年難得一見的魔者，你們也算是資質不錯的苗子了，但與之相比，坦白而言只不過是平庸之材，甚至可說是低下之資，你們現在不如他，日後的差距只有更大。」 <br />\n<br />\n接著又道：「第二，他能使喚聖石，乃天選之人。力克能吸收金龍髓的力量為己用，本來也算是天選之人，不過驚來現在已奪得不滅燈、玉樹枝、加上婷兒取去你的金龍髓，擁有多個聖石，能完全將他制服的，整個大陸上恐怕只有一二人能做到。最後也是最重要的，就是你倆的性格相異太大，他為人奮勇、狠毅、又異常冷血，只要達到目的，不在乎犧牲掉甚麼，你卻是天生的厚實，與他作對定然處處落於下風，因此不打為妙。」 <br />\n<br />\n頓了一頓，又道：「坦白說，如果現在我與他對決起來，制服是制服不了他的，最後只能打個你死我活，最後誰勝誰負，還真說不清楚。」明芷妤心想前輩一向性格豪邁，不說這等消極的話，一想到莫驚來卻有這麼多顧忌，看來叫大哥不去報仇也有道理，不過與力克一樣，副院長也是她的啟蒙導師，這仇也得要報，只是要待個適當的良機，反正君子報仇，十年未晚，只要再找多幾個強人幫忙，難道莫驚來還能以一敵十不成？ <br />\n<br />\n力克也心想：「前輩怕我受傷才這樣說的，但我也豈會貪生怕死？最多我也跟莫驚來打個你死我活。」他主意已定，不再與前輩辯駁，只點了點頭。狂火殿軍以為他打消了念頭，道：「好，那麼我們上船回到陸上吧。在這孤島，也太沉悶了。」三人回到原本的戰船上，荒島位於薔薇國南方，狂火殿軍要回參神山，那是在大陸的最北面，即是薔薇國的西北方，而力克和明芷妤二人則要與導師們會合於魔者之聚總壇&mdash;&mdash;古洞城，那是在蓋亞的領土劃出的西方一角，眾人決定先南駛到蓋亞北方邊境，讓二人著陸後，狂火殿軍才回參神山，稟報二殿軍和婷兒之事。 <br />\n<br />\n三人都是魔者，尤其力克能操控海水，即使沒有水手，仍能輕易驅動戰船。眾人隨船迅速南下，一路天氣甚好，過了數個小時，眼前是蓋亞北方的一面淺灘，戰船吃水深，於是在相距數百米時，放下一艘逃生小船，明芷妤和力克登上小船，向狂火殿軍謝別。接著緩緩的驅船來到淺灘，二人雙腳踏上沙地，心裏才踏實，互相向對方笑了一笑，想起這些日子，在薔薇國的亂戰，島上的荒蕪，現時實在有如釋重負的感覺。 <br />\n<br />\n明芷妤道：「大哥，數算日子，距離聚魔大會還有一段時日，也不知導師們提早到了沒有，而且我義父和副院長的事也急不來，左右無事，不如到城裏逛一逛好不？」力克點了點頭，心想這段日子她一個嬌滴滴的小女生，實在受苦不少，摸一摸她額頭，說道：「大哥心裏整天想著莫驚來那廝，也忘記你有捱了多少苦啦。」明芷妤臉上一紅，道：「只要你沒事，一切都好⋯⋯」聲音幾乎細不可聞。"},{"pid":"fa0642a7f7f6e8aed7d803f041114ace85d2d1e7","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-30T11:56:13.000Z","msg":"224 紅衣聖使<br />\n<br />\n二人向南徐步而行，來到從銘城。從銘城是蓋亞的幾個大城之一，而且有藥城之稱，城裏售藥行醫的，沒有一百也有幾十家。其中最著名的龍頭藥店，便是龍城大藥坊了，其坐落於城的正中，方圓百丈，接通南北兩條城中的主要大道，也是藥城的象徵。初踏蓋亞的城市，本以為事事透著新鮮，豈料走來走去也是藥坊藥店醫館之類的，明芷妤氣鼓鼓的道：「這裏的人難道經常生病麼？怎地要這麼多大夫和藥鋪？」似乎連空氣也充滿了苦藥的氣味，令人發悶。 <br />\n<br />\n走了一會，甚感疲倦，找了一間平安客棧，用狂火前輩臨別前給他們的一些銀幣，要了兩間房和吃了頓飽飯。這幾日二人舟車勞動，經歷綁劫、入獄和國戰，然後流浪荒島，一直沒吃頓好的，這時吃回一點家常飯菜，便好吃得幾乎要把舌頭都吞了進肚去。二人快要吃完之際，客棧門外傳來一陣躁動的腳步聲，數名身穿黃金色服裝的男人，大說大笑地走了進來，其中一人大聲呼喊道：「送點酒來！」 <br />\n<br />\n力克低聲向明芷妤道：「他們都是魔者。」力克現時已達靈識之境，輕易便能感應到這幾人體內的魔力存在。明芷妤曾有聽聞，魔者之聚中有東南西北四樓，各有不同顏色的服裝，東方樓是天藍色，南方樓是湖水綠，西方樓是黃金色，北方樓則是泥棕色，眼前這四個魔者身在總壇附近的大城，穿著統一的黃金色服裝，很有可能便是魔者之聚西方樓的執法者。 <br />\n<br />\n他們坐在力克和明芷妤的鄰桌，大口大口的喝著酒，有人道：「媽的，那小妞兒當真難搞，我不過失神了一眼，手臂幾乎便折斷了。」另一人嘲笑道：「甚麼失神，你是看人家長得妖艷，心裏發邪。」餘人都哈哈笑了起來。一人道：「鬥了這麼多日，一枝軍隊也搞不定那臭婊，我們西方樓也折損了好幾名魔者，最後幸好有聖使出馬，否則大家也得背個大鍋。」另一人道：「聖使押了她回去分壇問話，待他一離開，我們便可以進去⋯⋯嘿嘿。」 <br />\n<br />\n這幾人談論著的話題，都是圍繞著捉拿了甚麼漂亮的女子，不時夾雜粗言淫穢的說話，雖然是執法者，紀律卻甚為鬆散。酒喝了兩巡，四人的眼光竟不時飄了過來，打量著明芷妤，低聲地不知說些甚麼，然後都大聲哄笑起來。力克見他們眼光邪穢，不由得臉色一沉，正要發作，明芷妤卻按著他的手背，道：「他們又沒幹甚麼，我們走吧。」當下叫人過來結帳。 <br />\n<br />\n正要離開之際，那幾名執法者竟站了起來，堵著了二人去路，其中一人向著明芷妤嘻嘻笑道：「小姑娘是新到從銘城麼？可臉生得很啊！」接著伸手要去摸她臉龐。力克大怒不已，右手迅速一抓，捉住了那人的手腕。那人只覺如遭鐵銬鎖著，而且愈來愈緊，忍不住痛叫起來：「唉喲⋯⋯這小混蛋！」另外三人斥喝道：「你這小子在幹甚麼？竟敢襲擊執法者，是活得不耐煩哪！」力克右手旋即向外一甩，將那人擲在一旁，道：「憑你們這德性，可不配做執法者。」他這話一畢，身子一抖，散發出強大魔息，深藍的氣息圍繞著他巨厚的身軀，如大海般森嚴威凜。四人的魔力遠遠不及，一時被他震攝不敢動手。 <br />\n<br />\n這時門口一個男人踏了進來，他身穿紅衣服裝，約莫五十來歳，神情甚是嚴肅。那四名西方樓執法者見到他來到，均是大喜，叫道：「紅衣聖使大人！」明芷妤心下一凜：「紅衣聖使是魔者之聚中，地位高於四方樓樓主、僅次於大執事的大人物，沒想到會在這裏遇到！」 <br />\n<br />\n紅衣聖使道：「啊，是你們。」隨著感到一股強大的魔息在附近晃動，凝神一看，竟是來自一個樣子戇直的青年，不由得吃了一驚，他身子一整，向力克拱手道：「恕在下眼拙，未能認出尊者來，敢問可否賜告姓名？」那四個執法者見紅衣聖使對力恭畢恭敬，都是詫異。力克見他年紀比自己大得多，但十分禮貌，連忙道：「不敢不敢。我叫力克，不是甚麼尊者。」"},{"pid":"cf5fd22e1a8f9a3ca0b2a3468e9aa59fb7f4e02b","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-05T13:08:21.000Z","msg":"225 得到線索<br />\n<br />\n紅衣聖使心想：「他不知道尊者是用來形容達到靈識之境的高手，看來沒甚麼江湖經驗，但他魔力之高，常人已能以企及。」這時見到其中一名相識的西方樓魔者倒在地上，奇道：「你怎麼了？」那人剛才被力克摔倒，這時才站起來，腰背仍隱隱作痛，怒道：「媽的，這小子襲擊執法者，簡直目無王法。」力克見他倒轉黑白是非，憤然道：「是你們先惹人的，否則我好端端的打你幹麼？」 <br />\n<br />\n紅衣聖使望了一眼力克身邊的明芷妤，心裏大概知道發生了何事，這幾人一向行端不止，但以前是樓主岳山的手下，現在岳山斃亡，轉跟隨了另一名內門的魔者高手，以自己身份可不便參滲在內，便向西方樓幾人道：「幾位兄弟，這裏離總壇近，耳目多，加上聚魔大會舉辦在即，這等小事就此揭過了吧，我請你們繼續留下喝兩杯豈不更好。」 <br />\n<br />\n那幾人心道有理，何況紅衣聖使已經開口，總不能不賣臉子，但那被摔的人卻不甘願，說道：「他媽的，我們樓主可沒這麼膽小，誰打我們兄弟的，便得付出代價。」紅衣聖使道：「那是誤會而已，各位心胸廣闊，不必小題大造。」那人又道：「你是聖使，你的話，我們不聽也得聽。不過上次在里斯約捉的那個婊子，我們有事要查問，還有一個兄弟被她揍得幾乎斷臂，你不阻撓行不行？」 <br />\n<br />\n紅衣聖使道：「她現在被囚於從銘城分壇，我已派人通知大執事，之後如何發落還要等消息，可不便讓幾位去問話。」那人道：「那次的行動是我們負責，怎地捉了人卻要留在你的分壇？」紅衣聖使微笑道：「是啊，為甚麼一枝軍隊也不夠捉拿一個人？要來找本聖使出手？」那人一怔，怒道：「好哇，你嘲笑⋯⋯」自己好言好語的勸退，這幾人卻仍不聽，紅衣聖使心下暗怒，從懷中拿出一個深紅色的令牌來，森嚴的道：「聖使令牌在此，見此令如見大執事！」 <br />\n<br />\n那幾人見他突然發怒，還拿出令牌來，都不由得心下一驚，要知道令牌權力極大，如有不聽從者，別說是一般的執法者，便是四大樓主本人不聽，也得按不聽號令之罪名綁起查辦，剛才被力克摔倒之人只不過是氣上心頭，才頂撞了幾句，這時一見令牌，登時清醒過來，自己的職級與聖使如天地之別，哪裏還敢不聽，顫聲道：「一切⋯⋯一切聽從聖使大人吩附。」 <br />\n<br />\n紅衣聖使點了點頭，轉頭向力克和明芷妤二人道：「兩位，身為六國授權的執法者，本該行事正直不阿，盡忠黎民，這幾人行止不端，本聖使代為道歉，希望別要見怪才是。」力克見他並不護短，而且身份明顯較尊，卻比其他人都禮貌得多，心裏甚是敬佩，連忙道：「前輩客氣了，剛才我心裏一氣，摔倒了那位仁兄，也是我不對。」說了幾句客氣話，二人才離開平安客棧。 <br />\n<br />\n踏出客棧後，力克道：「之前聽導師說過，魔者之聚舉辦聚魔大會是立心不良，但我看剛才那位前輩，人可好得很啊。」明芷妤道：「樹大有枯枝，但也有良枝，剛才那幾個魔者挑釁時，也不見得是好人。」力克心想也是，說道：「走吧，我們再四處逛一逛。」 <br />\n<br />\n行了幾步，卻見明芷妤站在原地，似乎在想甚麼想得入神，回頭道：「妤兒，怎麼了？」明芷妤呆了半晌，道：「我在想，他們剛才所說的事。」力克奇道：「他們說了甚麼啦？」明芷妤道：「你沒聽見麼？他們在說，之前與軍隊一起合作，捉拿一個女魔者啊！」力克摸不著頭腦，道：「好妤兒，你知道我頭腦不好，不如就直說了吧。」明芷妤道：「那事還發生在里斯約，你說那被囚的魔者，會不會是約麗嘉導師？」"},{"pid":"b1ff2bbe7c85943ed887f52f204372f410363cad","tid":1664098,"uid":81137,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-12-13T13:59:41.000Z","msg":"226 混進囚牢<br />\n力克又驚又喜的道：「你是說約導師未死？」明芷妤搖頭道：「我也不肯定，不過他們說動用了一枝軍隊，又是在里斯約，又是捉拿了一個女魔者，倒與當時的情形有點相像。」力克道：「那我們一定要去看看，嗯，魔者之聚在從銘城的分壇是在哪裏？」 <br />\n<br />\n魔者之聚是著名的執法者組織，二人在街上隨意詢問，便知道是在城的東南方，不過如何闖進囚牢是一個難題。明芷妤沉思半晌，道：「我有個法子，不過不知行也不行。」力克喜道：「妤兒你說的法子肯定行。」明芷妤微笑道：「我甚麼時候變了做神仙啦？」接著說如此如此，力克一邊聆聽，一邊點頭。 <br />\n<br />\n魔者之聚分壇外半里之處，有一個小茶棚，十數人或吃著湯麵，或喝著荼。本來一片平靜，但在其中一張桌，一人正要拿起茶杯之時，荼杯突然自行翻了起來，啪一聲打中了對面吃著湯麵之人，那人被熱茶濺中，痛叫了一聲，接著自己的一碗湯麵也突然活了一般捲起，直襲向對面那人。 <br />\n<br />\n接著，其餘客人桌上的茶水和湯麵都如活了一般，不斷飛來砸去。茶棚四處茶來湯往，十幾名客人不斷被濺中，早已嚇得心驚膽跳，以為是甚麼魔鬼作怪，想逃走時卻往往走到中途，便被熱茶迎面潑來，只得又退回茶棚中，茶棚一片紛亂，眾人雞飛狗飛。 <br />\n<br />\n這時有個躲在茶棚一角的女子，尖聲叫道：「魔者打架！是魔者打架！」隔了不久，幾名身穿黃金色服裝的男人風風火火的趕來，大聲斥道：「我們是魔者之聚西方樓執法者！你們是甚麼門派，在這裏打鬥起來？」躲在茶棚一角那女子吃了一驚，沒想到來的竟是這幾人，連忙在地上抓了一把泥土，抹在自己和身旁男人的臉上，把二人弄得臉目不清。 <br />\n<br />\n十幾名客人呆在當地，紛紛喊自己不是魔者。其中一名執法者冷笑道：「不是魔者，那些茶水湯水難道會自己活了起來，四處亂蹦亂跳？別廢話這麼多，全部捉回去再說！」雙手一展，拿中已拿著兩根紅色的魔法棍來。其餘三名執法者也各自準備施展魔法捉人，豈料這些人全都不再動手，乖乖就範，倒節省了一重功夫。 <br />\n<br />\n押著這些違法的魔者犯人，來到從銘城分壇，紅棍執法者進去一會，然後又出來，叫其餘的同伴可以把人押進去了。經過門庭，來到分壇西首的囚牢前，紅棍執法者道：「你們從實招來，到底是何門派，竟敢在鬧市打鬥，否則都要進牢。」那些茶客嚇得屁滾尿流，有的更哭了起來。牢前的兩名守衛把這些犯人趕進牢中，西方樓執法者想進去時，卻又擋住，說道：「犯人可以進去，你們不行。」 <br />\n<br />\n紅棍魔者怒道：「甚麼？」兩名守衛道：「那是聖使之令，各位請回吧。」紅棍魔者口裏罵了數句，可以想起在平安客棧之時，已惹怒了紅衣聖使，這使若又硬闖牢子，肯定會與他結下樑子，自己可冒不起這個險，可是一想到囚牢中那女人艷麗絕色之姿，心裏不由得癢癢的，道：「兩位大哥，我們冒著性命危險替你們捉人，給進去一會不行嗎？」左邊那守衛道：「阻止魔者違法，是我們的職責，若怕危險還不如不幹⋯⋯」右邊那守衛止著他不要再說，僅道：「聖使有令，各位請回。」紅棍魔者怒哼一聲，只得悻然離去。 <br />\n<br />\n進到牢中，一名被押的女子用衣袖抹去臉上灰泥，樣貌靚麗得使人眼前一亮，此女子可不就是明芷妤麼？她旁邊的男人便是力克。原來明芷妤的法子便是藉由力克混入茶客之中展施水之力，讓四處茶來湯往，使看起來是一眾魔者正在打鬥。魔者之聚的執法者奉命捉人後，自然就把他們帶來最近的分壇，甚至直接帶進了囚牢裏頭。"},{"pid":"307c8afc029f734f3699a5328e634533cc21c72a","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-13T14:00:02.000Z","msg":"227 破開鐵牢<br />\n<br />\n守衛將眾人鎖進一個大囚室中，囚室長闊均有數丈，關了十幾人也不算太過狹窄。那守衛離開前道：「蓋亞的所有門派都已合併入魔者之聚，既然加入了組織，便不能再於在鬧市中互相打鬥，否則無法減少門派之間的鬥爭，合併又有何用？待聖使大人回來，自會明罪狀，定刑罰。」留下這句便離開了。 <br />\n<br />\n那些茶客無辜之極，但剛才在守衛面前不敢說話，這時才紛紛叫喊起來，但牢裏已無守衛，聲音也傳不出去，無人理會。明芷妤道：「大哥，動身吧。」力克點了點頭，推開身前二人，走到木柵前，右手一推，靈識之力到處所向披靡，木柵砰的倒下，二人就此越了出去。他們故意混進來可不止為了越獄，自然不會走向剛才守衛離開的路徑，而是潛入牢獄深處。 <br />\n<br />\n牢獄中的兩邊牆上均有火炬，二人不致目不見物，一路走過，都是一個或數個被囚的犯人，力克能感受到他們體內魔力不強，肯定不是約導師。約莫經過了十六七間囚室後，來到最深處的一間囚牢，與尋常不同，這牢子並非以木柵所造，而是一道大鐵門，其餘三壁均連著牢獄本身的石牆，可謂建構十分穩固，所關之人肯定不簡單。明芷妤問道：「大哥，裏頭有沒有約導師的魔息？」 <br />\n<br />\n雖然被石牆和鐵門所困，但地上和四壁總有絲絲縫隙，不致於能夠完全阻隔魔法氣息，力克運用靈識之軀探索，果然感到裏頭有一道微弱的力量，可是這道魔息實在極弱，甚至只有初階白手魔者的層次，力克搖頭道：「只是個白手魔者而已，不是約導師。」他是約導師體法班的學生，甚至得到提拔參與學院的三三之爭，因此約麗嘉是除了老植物之外，他的另一個啟蒙導師，她後來更隻身引開軍隊，救了自己和明芷妤等人，可謂恩同再造，力克混進牢獄裏時，原本抱有希望，這時又尋她不著，不由得極為灰心。 <br />\n<br />\n但明芷妤一聽，卻是臉露喜色，道：「大哥，是這裏了，約麗嘉導師可能就是關在這裏！」力克一怔，不明所以，明芷妤解釋道：「你想想，對付區區一個白手魔者，怎地要關在如此隱密穩妥的地方？出面的木造牢子盡可應付得了，因此裏面的人如非十分重要，便是魔力強勁，讓人不得不關在用鐵門和石牆圍著的囚室之中。」力克道：「可是我只感受到白手魔者的力量啊。」 <br />\n<br />\n明芷妤道：「他們肯定是逼裏頭的人吃下了封魔藥之類的東西，否則別說是一道鐵門，便是十道鐵門，也未必關得住一名靈識魔者。而且那人魔力強得令人忌諱，才於吃了藥後，還要關在鐵牢之中，令那人毫無逃走的機會。想來想去，只有西方樓幾個執法者混蛋口中的，那個獨鬥軍隊的女魔者，方符合這個身份。」 <br />\n<br />\n她這般一說，力克便恍然大悟，西方樓諸人曾說有一名強大的女魔者關在這裏，但適才尋遍所有囚室，均不見所謂強大的女魔者的人影，看來的確就是關在眼前這個鐵牢之後，但到底是否約麗嘉，也需破開鐵門後方能弄個一清二楚。當下吸了一口氣，魔力凝聚在雙掌之上，發出幽深的藍色魔光，然後雙手放在鐵門之上，帶著藍光的魔息開始在鐵門上蔓延，直至將整道門纏繞起來，力克才發力一震，鐵門旋即倒下，但與尋常不同，這門卻是往力克那邊倒，而非向前倒下。 <br />\n<br />\n原來力克擔心若向前推開鐵門的話，鐵門會擊中門後的人使其受傷，於是施動魔力，震斷鐵門的各處連斷之處，然後有如吸盤一般將門往自己一面拉過來，鐵門倒下後，他輕輕一抬，便將之放在一旁。如此稱心如意地驅使魔力，以往的力克實在難以做到，但經過狂火殿軍指導過後，他魔力的運用已大非昔比，現在只是牛刀小試而已。"},{"pid":"d7a0226fef25dbf58b2224e57f92994512457cc9","tid":1664098,"uid":12469,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-13T21:01:04.000Z","msg":"推"},{"pid":"44642b44de303e2dea84bc006d22e0602863722c","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-14T12:10:25.000Z","msg":"228 重遇導師<br />\n<br />\n移開鐵門後，二人看到的，是一個熟悉的美艷臉孔，她整個人躺在一張鐵床之上，四肢被鐵鍊鎖著，頭部尚可活動，側過頭來看著二人，嘴邊雖掛著淺笑，但精神十分憔悴，此女子不是約麗嘉是誰？力克喜不自勝的高呼，走到她身邊，連忙問道：「約導師，你還好嗎？」約麗嘉有氣沒力的點頭。力克不打別話，拉斷綁著她四肢的鐵鍊，明芷妤也連忙從懷中掏出數粒補力愎精的丹藥來，餵約麗嘉吃下。 <br />\n<br />\n約麗嘉坐起來吃下藥丸，閉目片刻，然後張開雙眼，輕喚道：「我蝕魔丹吃得太多，現在等不了魔力回復，走吧。」二人心裏雖有千言萬語，但心知現在身陷險境，並非長談的好時機，於是力克領路，明芷妤則扶著約麗嘉在後面跟隨。踏出鐵牢後，經過一個個囚室，忽見前方一陣躁動，明芷妤心道不妙，原來適才力克破開囚室後，其餘被困的茶客也乘機得脫，然後一一嘗試走出獄去。 <br />\n<br />\n三人腳步加快，來到出口處約莫十數米的位置，聽到守衛在外怒喝道：「這是甚麼一回事？」然後啊啊呀呀之聲此起彼落，顯然是一眾茶客被制服。然後又聽到守衛在查問一人，那人道：「有人推開了牢子，走了進去。我們便從另一方出來，我不⋯⋯不是魔者啊。」語聲帶著恐懼。 <br />\n<br />\n那守衛也不笨，稍動腦筋便即明白是有人要混進囚室，救鐵牢裏的重要犯人，於是向獄裏叫道：「裏面的擅闖者，若不想死的話，便出來束手就擒！」接著腳步聲漸漸密集，顯然魔者之聚的守衛愈來愈多。又聽到一人道：「各位兄弟，裏頭出了甚麼亂子？那女魔者呢？」力克和明芷妤認得出來，是那使紅棍的西方樓執法者，看來他們四人去後又折返。 <br />\n<br />\n力克低聲道：「芷妤，我們硬闖出去，待會你扶著約導師跟在我後方，千萬不要離開太遠。」芷妤道：「好，我會使用雷電護你後方，你只管向前闖去便可。」約麗嘉見他倆面對危險不失方寸，而且果敢決斷，非昔日初出茅蘆的清澀學生，語言之間更是默契十足，顯然是一種經歷了重大患難後方能建立的互信，不由得大感安慰，想道：「老植物，你兩個學生如此出色，在天之靈想必可以安息了。」 <br />\n<br />\n獄牢出面雖然有不少魔者把守，但力克卻感應不到有任何強者，當下使出一個水魔盾擋在身前，方踏出獄牢，莆一踏出便是各種魔法施襲而來，雷電火焰，水柱風刃，各式魔技轟在水魔盾上，如泥牛入海，對其絲毫無損。力克環視四周，四名守衛在左，四名西方樓的執法者在右，他之前曾於平安客棧與四人過招，心裏有了個底，於是也直往右邊突圍。 <br />\n<br />\n一人率先上前阻撓，正是被力克摔倒過之人，他揮舞著一根滿佈尖刺的長鞭，怒道：「臭小子看招！」只見力克二話不說，右手快如閃電的便抓住了長鞭，那人見他居然不怕尖刺，吃了一驚，叫道：「大家留神，這傢伙戴了手套之類的東西。」力克心想甚麼手套？此人胡言亂語，莫非自己之前將他摔得精神有點錯亂？心下微感歉意，於是出招前提點道：「你也看招啦！」猛的向後一拉，那人只覺一股巨力襲來，哪裏來得及閃避，身子直飛往後方，重重摔在地上，倒與之前在客棧被摔的情景相似。 <br />\n<br />\n力克剛擊倒一人，冷不防一道電流便在右側劃來，魔法看似迅捷，但力克輕輕將頭一擺，便即避過，心想這攻勢比起狂火殿軍的，實在相差太遠，當下腳上使勁，碩大的身型高速地移動起來，欺近那施展電流之人，一下抓住他的衣領，然後狠狠摔在地。那人痛叫一聲，也不知斷了甚麼骨。 <br />\n<br />\n力克如法炮製，又將一人摔倒，四名西方樓執法者已去其三，正要尋那第四人之際，心頭突然冒起危機之感，回頭一瞥，果然後方掠過一道紅影，那使紅棍的魔者竟乘他擊倒三人之際，偷偷繞到他身後，看準時機對準他背心奮力一砸。之後見到的卻非力克中招倒地，反而是紅棍魔者往後躍出，全身顫抖不已，然後撲一聲倒下不醒人事。明芷妤站在一側，哼一聲道：「想偷襲我大哥，還早了一點。」"},{"pid":"f5d9069a72244625e0205cc5bc618a061230ae51","tid":1664098,"uid":81137,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-12-14T12:10:42.000Z","msg":"229 六源陣法<br />\n<br />\n打倒四名執法者，只不過是一瞬間的事，左方的四名守衛回過神來，才驚覺要上前阻撓，但早已追之不及，力克等人正要往門外逃之夭夭，但忽覺四周魔息大盛，力克暗吃一驚，隨即見到遠處一道紅影飛奔而來，人未至聲先至，在眾人耳中響起嚴肅的聲音：「誰敢闖進魔者之聚！」那道紅影來得極快，聲音剛畢，人便擋在跟前，此人臉容不怒自威，身穿紅色服裝，正正是紅衣聖使！ <br />\n<br />\n紅衣聖使一收到守衛的通報後，便立即趕來，幸好沒來遲一步，只見到劫獄者竟是在客棧有過一面之緣的男女，哼一聲道：「是本聖使走漏了眼，敵人在眼前卻懵然不知。」又見四名西方樓執法者盡數倒下，心想：「大執事上任後只顧合併之事，處處樹敵，卻不知道各樓的魔者質素每況愈下。」 <br />\n<br />\n力克對他甚有敬重之意，不欲動手，朗聲道：「前輩，此人是晚輩的師長，並無違反甚麼魔者律例，實不應被困於此，還請前輩讓一條路。」紅衣聖使見他講起道理來，倒也意外，心想：「這小子腦筋有點不靈，此刻你們闖了進來，我又怎可讓路？」正色道：「破玉門屢犯過錯，在城裏恐嚇平民，收賄錢財，而此女子則協助老大等人逃走，更反而去襲擊執法者，罪行鐵證如山！」他右手放在唇上作咡，呼嘯一聲，然後不斷傳來腳步聲，又來了十名守衛包圍三人。 <br />\n<br />\n約麗嘉道：「哈哈，軍隊一言不發便射箭放火，哪裏是想執法？根本是要滅殺破玉門派吧。」她魔力及精神未復，語聲甚虛。紅衣聖使道：「對付惡人，手段自然要強硬一些。佈陣！」一聲令下，合計十四名守衛身形錯落，分站各處，身上透出魔息，但並未有先動手。力克心知紅衣聖使實力強大，未必鬥得過他，當下回身向左方的一眾守衛衝去。 <br />\n<br />\n莆一踏出兩步，眼前一名守衛施展一道風刃襲來，力克身具靈識之軀，這等攻擊毫不在意，於是揮臂格擋，步不停留，豈料一被風刃碰到，臂上登時吃痛，不由得登登登的連退了三步。他心裏驚奇，這些守衛只不過是白手魔者之流，但魔力居然如此之巨，實在十分古怪。他小心翼翼的又再上前，這次換作另一守衛，他擲了一個火球過來，力克伸出右拳，上面纏繞著水魔法，向著火球揮拳，兩者相撞交鋒，力克又被衝擊力震退了兩步。 <br />\n<br />\n約麗嘉眼光獨到，一下子看得出其中詭異之處，向力克道：「小心，他們在出招之時，旁人都會將魔法添上去，因此力量變強不少。」眼前這十數守衛所使的，名為六源混合陣，是紅衣聖使近年來苦心鑽研出來的厲害陣法，不但方位佈置精奇，而且在對陣之時，其中一人若施展魔法攻擊，其餘人等便可將魔法添置其中，使得該招數的力量增強數倍不止，而且六種本源魔力可以混合使用，猶如變成一個可施展六種魔法的強大魔者。 <br />\n<br />\n力克闖了數次不果，心生一計，向北方奔出兩步，右手魔光閃現，作狀要施魔法硬闖，果然迎面便是一道電流襲來，當下並不硬碰，轉身便奔向西首，喝道：「讓路！」施展水甲魔法護體，直撞向兩名魔者，他原本就體健如牛，還具有靈識之軀，如不讓開的話，勢必被撞至重傷。豈料砰隆一聲巨響，踏踏踏的又是退了數步，力克頭腦微感暈眩，竟是撞上了一道堅厚的空氣牆壁。紅衣聖使道：「想聲東擊西便破了這六源混合陣，也太少看魔者之聚了。進攻吧！」 <br />\n<br />\n他號令一下，一眾守衛步法轉換，六源混合陣轉守為攻，風刃、電流、水柱、火球、刺鞭、巨石，六道不同的魔法攻擊一併施出，分攻力克上中下三路，左右各兩邊。眼見攻勢猶如潮水湧至，力克一時手足無措，只得連連後退。他這一退，三人又回到牢獄的出口處。明芷妤道：「大哥，先回去避上一避，重長計議。」力克點了點頭，走進牢獄中，魔者之聚等人倒不敢貿然闖進去。"},{"pid":"12f310fb28cff7aa4b9239b190e6d5d64a107bb3","tid":1664098,"uid":81137,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-12-14T12:10:56.000Z","msg":"230 釋放魔力<br />\n<br />\n力克嘆道：「他們的陣法很厲害，我想不到破法。」約麗嘉搖了搖頭道：「不是敵人的陣法厲害，而是你太軟弱。」力克見導師忽然斥責，不由得惶恐的道：「約導師，力克不懂。」約麗嘉冷冷的道：「不懂，我看你是太懂，覺得自己很厲害了。」力克驚道：「當然不是！」他不知自己做錯了甚麼，背上冷汗直冒。 <br />\n<br />\n眼見氣氛突轉冷厲，明芷妤連忙出來打圓場，說道：「約導師，他是呆子，甚麼都不懂，你教一教他吧。」約麗嘉道：「以他這樣的打法，不要說那個陣法或者紅衣聖使，便是普通一個入道魔者也勝不了。」明芷妤甚是疑惑，但不敢反駁，約麗嘉哼一聲道：「以為這樣就叫靈識之境？我看是垃圾之境。這般的發揮便想替老植物報仇了嗎？你可要想清楚了。」 <br />\n<br />\n力克低聲道：「導師，我不明白。」約麗嘉道：「一開始你打倒了四名執法者，他們傷勢如何？」力克想了一想，道：「我下手不重，應該不會有性命之礙吧？」約麗嘉道：「瞧，你多厚道，人家都要置你於死地了，你還在乎他們性命有沒有礙，下手重不重，這樣的思想，有如以繩勒馬，又如何可奔得快捷？」 <br />\n<br />\n約麗嘉搖頭又道：「你一向心存善意，要你殺下手定然心裏忐忑不安，但這也並非我的原意，要知道所謂靈識之境，講求的是魔力運轉如意，對周遭環境隨心所欲，魔法可放亦可收，而不是像你這般怕事，一直只收不放啊。」明芷妤點了點頭，心想此言甚是，但力克實在頭腦愚笨，想了一想，仍不明白，只是一味皺眉。約麗嘉嘆了口氣，道：「嗯，這樣吧，我教你一個法子，你只管去試一試。」當下說了幾句。 <br />\n<br />\n力克再次走出牢獄之外，紅衣聖使見他臉帶疑惑，心裏奇怪：「若他想好了對策，為何仍會感到疑惑？」守衛們又再佈陣，呼喝聲中，六道魔法一同向力克攻去，便如適才一般。力克深吸一口氣，依約導師之言，於驅動魔力時心裏念著：「嗯，要先不顧他們的性命，將魔力一併施出&mdash;&mdash;」想到這裏，體裏魔力竟似不受制般，猶如海水泛濫源源溢出，整個身體已被深藍色的魔息包圍著，直至身外一丈之處。 <br />\n<br />\n明芷妤看得大吃一驚，力克此時氣勢之強，實在前所未見，甚至連眼神都有點不同。那六道攻擊還未及體，已被力克的魔息消融。他大聲喝道：「暴怒大河！」圍繞著四周的魔息發出刺眼藍光，白練般的河水從中狂湧而出，猶如打開了地獄之門，裏頭奔出無數魔鬼一般，直湧向那些守衛。 <br />\n<br />\n守衛們哪裏見過如此壯觀的攻勢，被大河一沖，全部站不住腳，紛紛倒在水裏，大呼大叫，四肢胡亂揮動，吞下不少河水，身軀無法自己，隨著急勁的河流左右滾動。與以往不同，這次暴怒大河並非單獨攻擊一人，河水沖擊過後，不會就此流失四處，反而是被力克控制起來，不斷翻來捲去，一眾守衛猶如身處漩渦之中，不斷左搖右晃。 <br />\n<br />\n紅衣聖使只瞧得暗暗心驚：「這傢伙是要認真了？」要知道靈識魔者擁有翻天覆地之能，若是全力施為，整座魔者之聚分壇也得毀於一旦。而眾守衛已遭捲進漩渦之中，若再等片刻，恐怕都有性命之危，他雖想動手救人，但守衛們的性命現在已在力克操控之下，說不定自己一出手，他便立施殺手，當下沉聲叫道：「你別傷他們性命！」 <br />\n<br />\n力克聽了這句，心下一凜，方想起約導師的另一句話：「要先不顧他們的性命，將魔力一併施出&mdash;&mdash;之後再去救人性命。」原來約麗嘉是要他盡情釋放魔法，不用為敵人著想，之後才收招救人，這樣某程度上可以解決力克過度收勒自己魔力的問題。他將河水吸回，然後上前察看守衛們的情況，十四人中，十二已然昏迷，想來是喝水太多，餘下兩人仍微有意識，不過已虛弱不堪，顯然全部都已無法再戰，不過都無性命之憂，心下稍緩。"},{"pid":"1eac4e7c2baf9a7a6fcbfd93ecbdae6ccf38f1c1","tid":1664098,"uid":151750,"like":3,"dislike":0,"score":3,"citedBy":2,"replyTime":"2019-12-14T12:52:04.000Z","msg":"樓主 係有人睇㗎 唔好放棄。<br />\n完咗嘅時候，希望曾孫會燒比我"},{"pid":"31c0407a2eccd180606f2ec1830aaa404d3a0a0b","tid":1664098,"uid":157481,"like":2,"dislike":0,"score":2,"quote":{"pid":"1eac4e7c2baf9a7a6fcbfd93ecbdae6ccf38f1c1","tid":1664098,"uid":151750,"like":3,"dislike":0,"score":3,"citedBy":2,"replyTime":"2019-12-14T12:52:04.000Z","msg":"樓主 係有人睇㗎 唔好放棄。<br />\n完咗嘅時候，希望曾孫會燒比我"},"citedBy":0,"replyTime":"2019-12-16T04:24:39.000Z","msg":"+1<br />\n同歸叔鬥長命<img src=\"/assets/faces/pigxm/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"9d9b6bf37455c2ffd26cfae41543c589b82ccb2a","tid":1664098,"uid":81137,"like":3,"dislike":0,"score":3,"quote":{"pid":"1eac4e7c2baf9a7a6fcbfd93ecbdae6ccf38f1c1","tid":1664098,"uid":151750,"like":3,"dislike":0,"score":3,"citedBy":2,"replyTime":"2019-12-14T12:52:04.000Z","msg":"樓主 係有人睇㗎 唔好放棄。<br />\n完咗嘅時候，希望曾孫會燒比我"},"citedBy":0,"replyTime":"2019-12-17T12:54:50.000Z","msg":"我會努力⋯⋯"},{"pid":"8ff2dc551a4105055cd6265a648b1585fa245eeb","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-25T10:42:52.000Z","msg":"231 隔山拳法<br />\n<br />\n這一切紅衣聖使都看在眼中，他上前雙手一拱，說道：「不殺之恩本聖使在此謝過了。」力克聽後一喜，若如此罷手就最好不過，但紅衣聖使話一說畢，身上便散發出深紅的大地魔法氣息，與原本充斥於四周的深藍魔息分庭抗禮，雙方還未動手，魔息已交纏互鬥在一起，彷彿有天崩地裂之感。明芷妤遠遠看著，她魔力與二人相差極遠，手心竟冒出冷汗，心裏懼意大增。 <br />\n<br />\n約麗嘉叫道：「這次不用想第二句了，只需盡全力，生死以搏。」力克點頭稱是。只見人影一閃，紅衣聖使的身影率先動了起來，他之前觀察力克的魔技， 發現其所使的暴怒大河威力強大，而且控水之力也十分出色，自己遠攻作戰的話未必能佔上風，反而力克除了身軀硬朗之外，未見有近身短打之技，當下欺近力克，連接出拳試探。 <br />\n<br />\n紅衣聖使猜得不錯，力克雖然師自約麗嘉，她是風聲學院之中，近身搏鬥技法最強之人，甚至放眼整個大陸，也是最頂尖的強者，不過力克學技只半年左右，最精深的技巧根本未曾觸及，而且他以前身具金龍髓，猶如附有靈識之軀，後來即使失去了金龍髓，亦吸收了老植物的魔力而達至靈識之境，因此由頭至今，他一向都力量強大，很少需要以甚麼特別的技巧取勝，因此未有如何特別去鍛練身手。 <br />\n<br />\n力克見他出拳攻至，當下也以拳對拳，二人速度均快，你來我往，四道拳風呼呼作響。驀地裏篷的一聲，二人的拳頭對碰了一記，藍光與紅光交併震盪，明芷妤只覺一股波動襲來，猶似強風般將自己壓退了兩步。鬥了一會，紅衣聖使心想：「這小子力量強勁，但技巧只是一般。」當下使出看絕技隔山拳來，只見他拳勢去到一半時，忽然停下不動，力克一怔，正奇怪他在玩甚麼把戲之際，左肩突感一痛，他猝不及防，猶似被鐵錘狠擊一記，接著右胸又是劇痛，力克驚駭交集，連接劃出數道水魔盾擋在身前，然後後退了數步。 <br />\n<br />\n剛才中招的兩記，力克瞧得清楚，紅衣聖使的拳勢僅僅去到一拳，不可能擊中自己，但其拳頭所指之處，自己的確也吃了兩下重擊，力克心想：「他的拳法怪異，無需及體便能擊中對方，這樣打的話，我如何取勝？」他想了一想，雙手凝出兩道水流鞭來，既然敵人的拳法可以遠攻，自己也得遠攻才對。明芷妤見力克中招，甚是焦急，問道：「約導師，現在怎辦？」約麗嘉道：「力克的應對方法也合理，暫時不必擔心。」 <br />\n<br />\n只見力克雙手作鞭，向紅衣聖使急揮猛砸，勢道強勁，猶如在半空中有兩頭水龍在舞動一般，紅衣聖使則在水龍之爪下趨避閃動，身法靈巧。忽見他避開一鞭後，右拳打出，又再施展隔山拳魔法，力克不敢輕敵，側頭閃過，果然身後砰一聲，牢獄的外牆被擊中，碎裂出一道手掌大的裂痕，威力之強令人詫異。力克心下一凜，也增強水鞭的力道，紅衣聖使見到水鞭打在地上時鞭痕處處，也是戒備大增。 <br />\n<br />\n二人本來相距丈餘，拳來鞭往，鬥得正酣之際，紅衣聖使拳法陡變，原本瞄向力克攻擊的隔山拳轉變方法，擊向他身側半步的位置，力克本來以為他鬥了良久，發招有誤，但紅衣聖使的一拳打出之後，自己脅下劇痛，竟然又再中招，篷篷撲撲數聲，力克片刻之間連中數拳，最後一拳轟在他胸口之上，忍不住噗的吐出一口鮮血來。 <br />\n<br />\n明芷妤見他受傷，正想出去幫忙，卻被約麗嘉拉住，道：「這種級別的戰鬥，你只會幫倒忙。」力克受傷不輕，頭腦微感暈眩，但仍站在牢獄之前，要保護明約二人。約麗嘉道：「力克，先回來吧。」力克慢慢步回牢獄門口，稍得喘息。紅衣聖使並無乘勝追擊，勸說道：「你們若然投降，劫獄之罪大可從輕發落，本聖使能作此保證。」"},{"pid":"7dd5d4e531c6ef048ee9810c8de8964cabf42365","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-25T10:46:17.000Z","msg":"232 拳法分析<br />\n<br />\n約麗嘉不答，反道：「這些日子我思前想後，魔者之聚何以要攻打破玉門，還得出動軍隊？其實並非因為他們行止不端。」紅衣聖使皺眉道：「這是甚麼意思？」約麗嘉道：「你們的北方樓主簡特來說服學院統一之事後，不到數日，破玉門被便襲擊，若非簡單一個警告，便是要擒拿學院的人作質，逼院長就範。我們三人若又落入魔者之聚手中，也是同一道理，並無甚麼可以從輕發落可言。」 <br />\n<br />\n紅衣聖使沉默半晌，方道：「此事本聖使不知。破玉門本身違反法規，與一統之事無關。」明芷妤插口道：「你們早前聯同大地之國軍隊，攻打薔薇園，殺了薔薇國國王，又殺了焰陽山國王和六大夫，殺人奪國，難道又是為了甚麼魔者規定了？」紅衣聖使一怔，道：「你胡說甚麼？我們得到消息，烈連得帶同六大夫前往薇薔國，圖謀不軌，這才動身營救，可惜來得太遲，雙方最後玉石俱焚。」明芷妤冷笑不語。力克搖頭道：「前輩，我們當時身處其中，看到實情，你這話可是大大的不對啦。」 <br />\n<br />\n約麗嘉道：「大執事野心勃勃，你身為紅衣聖使卻推說毫不知情，那麼當年大峽谷一役，你也是不記得的了？」紅衣聖使身子一震，道：「你⋯⋯你怎麼知道大峽谷的事？」約麗嘉不答，與力克和明芷妤三人，又回到牢獄之中。明芷妤察看力克的傷勢，替他抹了嘴邊的鮮血，低聲道：「大哥，你痛不痛？」力克搖頭。 <br />\n<br />\n約麗嘉問道：「你們剛才說焰陽山和薔薇國國王都去世了，這到底是甚麼一回事？」於是明芷妤將事情由頭到尾說了一遍，包括洛爾如何欺騙大家，奪取五雷槍、之後二人隨船到達薔薇國後發生的種種事情，到後來在荒島的經歷。約麗嘉聽後道：「難怪你們的魔法進步這麼大，就憑這些閱歷，也足夠老植物在天之靈感到安慰了。」又道：「至於洛爾⋯⋯他並沒有出賣我們，他⋯⋯他只是比較，怎說才好呢，他是比較明白如何求生吧，也算是保住了你們性命呢。」 <br />\n<br />\n明芷妤和力克互望一眼，均想：「我們都錯怪了他！」力克自責道：「我還狠狠的在他臉上揍了一拳！」約麗嘉笑道：「不要緊，他是凌若谷的弟子，苦可是吃慣了。」明芷妤道：「是了，約導師你剛才說了甚麼大峽谷，然後紅衣聖使就緊張得甚麼似的，這又是為何？」約麗嘉道：「再說下去，力克就不夠時間學了。」力克奇道：「學？」約麗嘉道：「紅衣聖使拳法的奧袐啊，你不想學麼？」 <br />\n<br />\n力克大喜，連連點頭。約麗嘉道：「那好，先跟我說說，你對他的拳法有何感受？」力克想了一想，道：「他拳頭不用著體，魔法便能擊中我，好像在施展甚麼衝擊魔法似的。後來拳法有變，即使拳勢不對也能打傷我，實在令人莫名其妙。」說畢搖了搖頭。約麗嘉點頭道：「說得不錯，他紅衣聖使的隔山拳聞名遐邇，此魔技共有三個層次之分。最初層，名為『隔山』，他拳頭打向一物時，無需碰到，也能憑著魔息擊中，算是種無形的衝擊吧。」 <br />\n<br />\n她續道：「紅衣聖使魔法厲害，大多數對手都敗於他最初層的拳技下，以致隔山二字聲名遠播，久而久之，便被大家喚作隔山拳了。但實際上他拳技的厲害，可不單單體現在初層的『隔山』技巧。第二層級，叫作『移山』，只要於戰鬥之際，在敵人四周的地面施展大地之力，便能引發出獨特的魔法結印，當拳勁擊中這些位置時，登時會反射到敵人身上，令人防不勝防。這種利用自然環境的魔法，便是他作為大地魔者的優勢之處了。」 <br />\n<br />\n明芷妤想了一想，說道：「那麼只要不站在地面戰鬥，是不是便能破解『移山』之技了？」約麗嘉讚道：「不愧是香導師的學生，不用說便明白。力克，你明白了沒有？」力克點頭道：「是，學生明白了。」約麗嘉道：「那麼出去吧。」三人又再走出牢獄去，只見紅衣聖使坐在地上閉目等候，竟沒呼喚更多守衛，其他傷者也已被他移到一旁去，如此清空地方，似乎準備大戰一場。"},{"pid":"d67f3f3fb3b5b559793f2c3fada49d33552513d3","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-25T16:17:18.000Z","msg":"233 山崩海嘯<br />\n<br />\n看到他們終於出來，紅衣聖使霍的站起，向約麗嘉問道：「當年大峽谷一役，最後幸存的不過二人，你又怎知道這件事？你是洪鷹的甚麼人？」約麗嘉淺淺一笑，嬌聲道：「甚麼紅鷹藍鷹綠鷹？廢話這麼多，不如動手吧！」 <br />\n<br />\n這次力克採取主動，腳底結出魔印，他輕蹬數記，躍到數丈半空之中，旋即向著給紅衣聖使施放暴怒大河魔技。對方身在半空，自己已無法施展移山之技，紅衣聖使望向約麗嘉，心想：「這麼快便看穿我的拳技，又得悉當年在大峽谷發生的事，此女到底是何許人？」他將一大塊地層掀起，直往水柱砸去，半空中篷灑一聲，將水柱從中擋住，震得水花飛濺四周。 <br />\n<br />\n明芷妤想起一事，問道：「約導師，隔山拳的第三層級又是甚麼？」約麗嘉道：「第三層級叫作『崩山』，至於是怎樣的魔技，我也不太清楚呢。」明芷妤嗯了一聲，心想剛才僅是使用「移山」，力克便得受傷吐血，若逼得紅衣聖使施展「崩山」技，力克不知就裏，豈不十分危險？但約導師卻任由力克上場戰鬥，似乎勝券在握一般，實不免令人擔憂。 <br />\n<br />\n約麗嘉向她嘻嘻笑道：「放心吧，你的情郎可是靈識魔者，死不了的，就讓他打一會吧，更何況，導師又怎會忍心要你守寡？」明芷妤被她看穿心事，不由得臉上一紅，聽她毫不擔心，似乎心裏另有計劃，只好細聲稱是。 <br />\n<br />\n回觀戰場，暴怒大河被紅衣聖使以地層擋下後，力克雙手猛地往虛空一抓，被震到各處的水花，忽然停留在半空中凝滯不動，有如剛掘出的不同形狀的水晶，在夕陽之下耀眼地閃亮，然後隨著力克的水之力操控，紛紛變成箭狀，篷篷篷的便往紅衣聖使攻去，一瞬之間萬箭齊發，場面壯觀之極。即使場上有過百人，在這萬道水箭攻擊之下，也得全部被射成箭豬。 <br />\n<br />\n但紅衣聖使又豈同凡響？只見一塊爛泥般的東西從他手掌中飛出，形狀細小，但當中蘊含的魔法力量十分強大，他一聲叫喊：「吸！」原本射向他的水箭竟然不由自主地改變方向，飛往那塊爛泥，將爛泥打成無數碎塊，這爛泥術就像作為替身一般，替紅衣聖使擋過萬箭合圍的一擊。 <br />\n<br />\n水箭脫離了自己水之力的操控，這種情況前所未見，力克心裏暗暗戒備，亦不敢再使用水箭魔技，他身處半空，雙手高舉過肩，深吸一口大氣，結出一道大型的魔印，雙手往紅衣聖使猛的一砸，叫道：「你也可試試吸去這道魔法！」一道巨大的白浪隨即從結印中席捲而出，直往紅衣聖使撲去，猶如一頭洪水猛獸要將他吞噬。 <br />\n<br />\n這招魔法名為「大海暴」，意念是源自狂火殿軍的大火暴魔法，只是由烈焰轉為洪水，雖然他仍未熟練，不過配上強大無比的魔力，威力已十分驚人，此時海浪在半空中突冒而出，滾滾暴湧，宛如觸怒了神明，引發了海嘯降臨一般，明約二人從地上看去，連天空也被白浪覆蓋了大半，若果真擊在地上，恐怕整個魔者之聚分壇也得被衝毀。 <br />\n<br />\n紅衣聖使看見這大海暴的勢道，知道無法單以爛泥術擋下，他右拳一緊，施展隔山拳的第三層級技法&mdash;&mdash;「崩山」，他的身後空間，竟冒出一道巨大的裂痕，裂跡四佈有如散亂的蜘蛛網，而且裂痕愈變愈大，眨眼間幾乎與正要覆蓋而來的海浪一般巨大。紅衣聖使的右拳往前驀地擊出，裂痕便如活了一般迎著海浪衝去。 <br />\n<br />\n大海暴的海浪散發出深藍色的水魔氣，山崩拳的裂痕則帶有深紅色的大地魔氣，大海暴對上山崩拳，藍紅的光芒覆蓋了整個天空，兩道的力量交鋒一刻，發出長而有力的轟隆巨響，接著四周的空氣彷彿緊縮起來，讓人透不過氣，牢獄的外壁全被震得鬆裂，格拉格拉的脫下數層，分壇四處的事物盡數倒下，無數的屋瓦激盪飛出，窗戶也盡皆損毀，就如被天災肆虐過後般。"},{"pid":"6211d4094c60b1e8de8c136609e81a5a7e5188f8","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-26T09:23:14.000Z","msg":"234 魔力回復<br />\n<br />\n約麗嘉與明芷妤早已及時躲回牢獄暫避，但巨大的魔法碰撞聲，仍在二人的耳邊嗡嗡迴響。雖然明芷妤也看過力克與狂火殿軍這等強者砌磋，但當時的打鬥以近身作戰為主，哪裏有現在天崩地裂的規模？僅是聽到魔法的碰撞聲，便令人心頭怦怦跳動，彷彿老天不斷打雷一般，腦裏想著的只是祈求力克千萬不要遭遇危險。 <br />\n<br />\n戰場上雙方各施完一道強大的魔法，結果互不相讓，巨型的海浪被山崩魔法的裂痕擊散，兩者消於無形，但紅衣聖使一招過後，迅即又使一招山崩拳，這是他最為熟練的畢生絕技，魔法凝聚速度極快，力克已來不及再施放一道大海暴，於是腳下用力，往左側急躍出數丈，堪堪避開這一擊。 <br />\n<br />\n紅衣聖使叫了一聲：「好！」腳下也結出魔印，也躍到半空，拉近了與力克的距離，然後連接打出數拳，這次使的卻是初級的隔山拳，力克心想：「這招已對我無用，他為何又使？」當下或以拳掌擊破，或閃避拳勢。如此又戰了十數合，紅衣聖使突然深吸一口氣，強烈的魔息纏繞著右拳，這次使的卻是山崩之技。 <br />\n<br />\n力克見狀吃了一驚，現在二人相距拉近，而山崩拳的魔法範圍很大，無論如何已來不及閃避。他迅速的在身前施展一道水魔法盾，然後向後急飛，之後一邊倒退一邊繼續施展魔盾，但山崩拳勢道強橫，水魔盾哪裏能阻擋得住？耳裏盡是砰砰隆隆的魔盾破毀之聲，轉眼間山崩拳已擊破了五道水魔盾，來到力克跟前，他雙臂合攏身前，猛喝道：「水甲！」 <br />\n<br />\n水甲魔法是當初於學院時取得的魔法捲軸，雖然並非甚麼強大的技法，但單以防禦而言，效果實在不俗，但若用來抵擋山崩拳，其實並不足夠，幸而力克先以五道水魔盾減弱了拳勢，這時山崩拳擊在他身上，有如石沉大海，力克悶哼一聲，將之硬生生的擋了下來，便是紅衣聖使也不由得佩服，他道：「閣下前途不可限量，留下那女犯人，快快與同伴離去吧！劫牢毀壇之罪，本聖使定言不再追究如何？」 <br />\n<br />\n力克搖頭道：「生死前途等事小，但背欺師長，忠義不存，此事則萬萬不可啊。」紅衣聖使道：「原該這樣，那便不能怪我了。」他虎軀一震，雙拳皆發出強大深紅魔息，身後一次冒出了兩道巨大的裂痕來。力克吃了一驚，紅衣聖使一直只用了右臂施展山崩拳，威力強勁，但可以勉力抵擋或閃避，這時竟然一次施展兩拳，又該如何抵擋？他不及細想，雙手遙舉，在身前凝出深藍色的大型結印，要以最快的速度施展大海暴魔法。 <br />\n<br />\n「太慢了！」紅衣聖使雙拳齊施，發出兩記山崩拳去，巨浪還未凝聚起來，兩道裂痕魔法已經去到一半。力克暗道糟糕，看來果然來不及了，這時忽聽到一聲嬌笑：「你欺負夠我的學生了沒有？」眼前兩道山崩拳魔法竟然自行消去，同時遠處突然閃出一道瘦弱的人影，正與紅衣聖使交纏劇鬥在一起，那人影快如閃電，滑似泥鰍，拳腳並用，將紅衣聖使逼得節節後退。這身手和這嬌笑聲的主人，自然就是約麗嘉了。她之前被餵了蝕魔丹，體內魔力空虛，之後吃下了明芷妤帶來的一些回魔藥，魔力已漸漸回復過來。"},{"pid":"f302eab109c224d66c381ceab93b4404e9d885d6","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-26T11:34:36.000Z","msg":"235 峽谷之恩<br />\n<br />\n紅衣聖使之前曾於里斯約與約麗嘉惡戰一場，自己趕去時已是雙方交戰的第三日，當時里斯約的大軍將她困於林中，但始終無法將之收拾，反而骨折、燒傷的士兵不計其數，甚至有不少魔者之聚的執法者受傷，自己最後仍得竭盡全力，方生擒此女，若二人精力飽滿地動手，誰勝誰負實屬難言。 <br />\n<br />\n現時約麗嘉魔力漸漸回復，一出手之下，紅衣聖使登感壓力逼人，約麗嘉身法如風似電，兔起鶻落，一掌拍出到一半，招數已變，而於拳抓齊施一連串進攻過後，驀地裏又會突然踢出一腳，令人防不勝防。紅衣聖使全力防守之下，大腿、手臂等各處仍是連連中招。 <br />\n<br />\n忽然間紅衣聖使只覺手臂一緊，她右手突伸，竟抓住了自己左臂，當下臨危不亂，右手反而施展隔山拳攻去，若她不放手的話，便得捱這一拳。豈料約麗嘉嬌笑數聲，以他的左臂借力，身子頭下腳上的躍起，避開隔山拳之餘，腳尖還順勢踢向他的太陽穴。紅衣聖使心下一冷，知道已然避無可避，當下也不再抵抗。 <br />\n<br />\n但這一腳竟沒踢下來，約麗嘉宛如不倒翁般，在半空之中倒立，猶如楊柳隨風擺動，但右腳離他額處只有一根手指之遙。力克與紅衣聖使拼命打了半日，卻不能佔得半點上風，但約導師一出手，不到數十合便將他制服，心裏實在不由得大為折服。明芷妤心想：「原來約導師一直在等候良機，。」 <br />\n<br />\n約麗嘉放開了他，退到一旁，瞇眼笑道：「我偷襲於你，佔了出招的先機，所以你不服氣，是不是？」紅衣聖使搖頭嘆息：「即便不偷襲，我最終也難以取勝。這般收發自如的武技，本聖使遠為不及。」他死裏逃生，一時之間不由得心灰意懶。其實二人實力並無明顯差距，但被約麗嘉突施奇襲，加上又要防範力克，以致無法隨心所欲地戰鬥，一時慌亂之下才這麼快敗下陣來。 <br />\n<br />\n約麗嘉道：「你這人倒不壞，難怪當年在大峽谷，洪鷹肯捨命救你。」紅衣聖使一怔，道：「你果然認識洪鷹！」洪鷹是前南方樓樓主，二人於多年前，曾合力追擊過一個惡名昭彰的八人盜賊團伙，雙方且戰且走，連接鬥了兩日兩夜，最後在蓋亞的大峽谷中大戰一場，十餘名執法者斃亡，盜賊團亦全部喪命，戰況極為慘烈。 <br />\n<br />\n而當時盜賊團的首領臨死之際，將紅衣聖使打下深谷，當時他魔力幾乎盡耗，無法施展魔法護體，這時洪鷹如大鳥般飛撲而至，左手執鐵劍，右手緊抓住他的手臂，二人一同下墮，在快要成為肉醬之際，洪鷹將鐵劍猛的插在山壁之上，緩止了二人的跌勢，更乘機將紅衣聖使向上托了一托，於是紅衣聖使著地之勢大減，而且下跌時壓著洪鷹的大腿，以致傷勢不重，但洪鷹則傷重得幾乎送命，不但插入鐵劍之時因下墮之勢太強，整條手臂被屈曲扭斷，肩胛處骨頭破肉突出，而且大腿更被壓得血肉模糊，幾乎就一命嗚乎。 <br />\n<br />\n那次之後，紅衣聖使便欠了洪鷹一個大大的恩情，亦曾許下諾言，日後如有所求，必會報恩，只是此事只有二人知曉，洪鷹不欲宣揚此事，自己便沒跟人說過，至於洪鷹自己更不會無緣無故的說予他人知道，那約麗嘉又何以得悉？實在令人費解。約麗嘉知他心裏疑惑，於是道：「幾年前，魔猿襲擊撒列旦，我路過該地，曾協助魔者之聚和雷電之國一起對抗魔猿，在戰場上恰好曾救過洪鷹一命，算是與他結成了朋友吧。之後他想報恩，便把你們之間的事說了給我聽。」 <br />\n<br />\n紅衣聖使恍然大悟，洪鷹想對約麗嘉報恩，但對方的魔力已比他強這麼多，就算有麻煩的事他也大多幫不了忙，這恩也不知要報到何年何月，於是便把自己欠他的恩情轉給約麗嘉了，只是洪鷹也沒向自己提及過，但轉念一想，他欠了洪鷹一命之恩此事，只要約麗嘉一開口提及，自己自然明白。"},{"pid":"7b7aaf822a64bd180bf0eeaca710f1a80957998e","tid":1664098,"uid":81137,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-12-28T13:52:02.000Z","msg":"紅衣聖使問道：「你既然知道我欠了洪鷹恩情，何以不一早說出？洪鷹雖然已經逝世，但救命之恩本聖使不會忘記。」約麗嘉怔了一怔，道：「你說洪鷹死了？他是怎麼死的？」紅衣聖使道：「啊！原來你還不知⋯⋯唉，此事說來不太光采，洪樓主不服大執事，按反叛罪名當場就被處決了。若我身處現場，定然好好調解此事。」他又重重的嘆息了數次。 <br />\n<br />\n約麗嘉道：「若你當時與他並肩，說不定世上再無紅衣聖使了。」紅衣聖使默然。約麗嘉又道：「當年我救洪鷹一命，乃佩服他是位漢子，並非要求甚麼報酬。況且就算我說了，難道忠心耿耿的紅衣聖使會放我離開？」紅衣聖使再度默然。約麗嘉微笑道：「聖使閣下，聚魔大會再見吧。」向力克和明芷妤招手示意離開。 <br />\n<br />\n雷電之國撒列坦，首都鳴天域，雷神廟外。 <br />\n<br />\n洛楊二人擊退了魔者之聚的黑衣聖使寥星和樓主水蛇後，得到了鬍子幫的幫主腰帶。楊宇笑道：「得了這腰帶，你現在便是九門門主了。」洛爾拿著腰帶，看了一會，問道：「楊姑娘，我一直不明，你何以要四處奪取別的門派的掌門之位？對你又有何好處？」他盯著楊宇，心裏微感忐忑，自己一直以來很少信人，這些日子經過，竟不由得對楊宇產生難得的信賴之感，但事實上此人是好是壞？是何許人也？自己一直弄不清楚，只是她平常笑語盈盈，每字每句都彷彿有股魔力要人不得不從，但若後來發現原來自己是助紂為虐，那又該如何？ <br />\n<br />\n楊宇道：「在與白紅寨一役時，你不是認定我是搶奪人家門派的壞人麼？還要問甚麼？」她哼了一聲，曼妙的臉上留下些許不悅之色。洛爾怔了一怔，這已是她第二次這樣說了，看來確有責怪之意，而適才她還叫自己作洛大哥，口上說得好聽，自己問了一問後，她又轉了語氣，令人無奈。 <br />\n<br />\n當下誠誠懇懇的道：「在下不明就裏，當時只覺得白洪寨等人確是熱血的漢子，為了守護門派不惜對抗魔者，十分值得敬重，於是便出手相助，實在抱歉了。」心裏卻暗暗苦笑：「這真是奇怪了，明明我並無做錯甚麼事，是她強行要搶人寨主之位，怎地變了我要道歉？」更奇怪的是，自己還真的道歉了。 <br />\n<br />\n楊宇嗯了一聲，道：「你道歉了，可是卻心想我明明沒做錯事，怎麼又要低聲下氣，對不？」洛爾吃了一驚，她竟然猜到自己的心裏話，連忙道：「不是，這箇中肯定有個原因，是我做事太過魯莾。」楊宇點頭道：「不錯，因為你幾乎便害死了白洪寨全部的人，還令謝長峰大哥等人受傷，說不定日後還會連累魔者界中無數的正義之士遇害。」洛爾聽後一怔，不明所以。 <br />\n<br />\n楊宇反問道：「你知道我原本是甚麼人嗎？」洛爾搖頭道：「正要請教。」楊宇道：「我原本住在古洞城魔者之聚的總壇，前老執事和現在的大執事與我的關係便如家人一般，我平常會替聚中之事出謀獻策，因此也算是魔者之聚的一員。」洛爾大吃一驚，他一直猜想楊宇身份，連天兵廠將等強大的魔者都為她馬首是瞻，更身兼八門的門主，身份定然超然不凡，但怎也沒想到是魔者之聚的人，還是大執事身邊的紅人。"},{"pid":"b670643aeb9392f2b560628d185898e021317ab0","tid":1664098,"uid":235899,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-12-30T18:48:50.000Z","msg":"新讀者中伏留名<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"40850d88b9aa206ce50afa44e8f0b087e8294de8","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"b670643aeb9392f2b560628d185898e021317ab0","tid":1664098,"uid":235899,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-12-30T18:48:50.000Z","msg":"新讀者中伏留名<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-12-31T06:08:51.000Z","msg":"歡迎 會繼續寫架<img src=\"/assets/faces/dogxm/upset.gif\" class=\"hkgmoji\" />"},{"pid":"807ff34dd77a2e74f4544b078c2833a7e0c5233d","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-04T13:49:10.000Z","msg":"237 天兵廠主<br />\n<br />\n接著楊宇把一切都訴說出來，原本她和趙文陽二人平常形影不離，關係極好，後來發現有兩名紅衣聖使，竟被趙文陽暗中處決，還委過別的門派身上，順勢推行門派合併的大計，立心險惡，隨後更得悉當年她楊家的滅門慘案，竟也是魔者之聚暗下的毒手，為的便是消除為他們帶來威脅的入道魔者，當下便決心與魔者之聚劃清界線，甚至站到對立面上。 <br />\n<br />\n她先是阻止了魔者之聚襲擊披星派，再聯同星賢、星殞、星靈、星辰、星羅五人，前往魔者之聚總壇興師問罪，引起軒然大波，可惜仍被趙文陽以殺雞儆候的方式將事情壓下，後來被天兵廠將陸天奇、八眼娘、石飛英等人相救，並得悉他們出山的目的，竟與自己相似，就是阻止魔者之聚滅殺不順從的門派。 <br />\n<br />\n於是她提出合作，與天兵廠將四處搶去各門派的首領之位，目的有二：一，是解除現時掌門的身份，只要失去掌事權，魔者之聚便無法逼使他們併入，矛頭只會指向楊宇一人；二，在日後的聚魔大會上，楊宇能以多門掌門人的身份，反對門派合併，加強反對派的力量。楊宇道：「若白洪肯放棄寨主之位予我們，白洪寨反而會平安無事。但你想想，他不肯放棄門派，若日後遇上魔者之聚，自然也不會答應併入的提議啊。」 <br />\n<br />\n洛爾沒想到當中有這麼多原委，心裏不由得自責，而且剛才寥星使的實力有目共睹，若魔者之聚派這樣的高手出馬，白洪寨肯定覆巢傾滅，說道：「那白洪大哥現時豈不處於危險之中？」楊宇點頭道：「只要魔者之聚野心不止，所有門派都會處於危險之中，唯有聯合更多的魔者，方能在聚魔大會與之抗衝。」頓了一頓又道：「但幸好，擊退了寥星使後，你現在成為了九門門主，他們的注意力應該會放在你身上，白洪寨這等小規模的門派相比之下便不太重要了。」 <br />\n<br />\n二人順步而行，朝陽漸漸升起，眼前一座大城，便是雷電之國首都&mdash;&mdash;鳴天域，進城後，人流倒甚是稀少，甚至有人的臉上呈現驚慌之色，楊宇皺眉道：「大哥，你看看城裏人們的表情，這裏定然發生了甚麼大事。」洛爾也注意到了，道：「我見不時有人拿著大包小包的東西，向著城門方向離開，好像想要搬家似的。」 <br />\n<br />\n就在此時，背上的五雷槍突然劇震，彷彿感應到甚麼似的，洛爾大吃一驚，連忙將之卸下，雙手用力緊抓，可是五雷槍力量強橫，連帶洛爾的兩條手臂也一併震動起來，這可是前所未有之事。接著篷的一聲，五雷槍竟掙脫他的雙手，直飛到半空之中，似乎在等候著甚麼東西來臨似的。 <br />\n<br />\n二人呆望著充滿靈性的五雷槍，正奇怪之際，耳邊傳來一道聲音：「就是你了吧？打傷長峰和天奇他們的年輕魔者。」洛爾心下一凜，危險感突冒而起，心知來不及看眼前事物，連忙用左手推開楊宇，然後右臂作盾擋在胸前，剛提起手臂，一股大力便撞在其上，自己如紙箏般無力，直飛出了五六米之遠。 <br />\n<br />\n洛爾定一定神，眼前出現了一名老者，他有一頭蒼長的白髮，鼻樑高高挺起，雙眼時似深海般深邃，時如老鷹般凌厲，他高大的身材就這麼一站，就散發著一股不怒自威的氣勢，甚至比學院院長、寥星使等高手的氣勢還要厲害得多。楊宇腦筋一轉，便知道此人是誰，上前盈盈拜道：「這位前輩肯定就是謝長峰大哥、陸天奇大哥、石飛英大哥、八眼娘姐姐的首領，天兵廠的雲廠主了，小輩楊宇，洛爾，向前輩請安。」"},{"pid":"d6652007f9994458bbb0aae029d86524b218b3bb","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-04T18:17:43.000Z","msg":"趙雲<img src=\"/assets/faces/dogxm/run.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dogxm/run.gif\" class=\"hkgmoji\" />"},{"pid":"348bba2af2916c88d5e1d060aa6dde2180c1e501","tid":1664098,"uid":118553,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-04T18:28:05.000Z","msg":"呀歸巴打依家係繼續重寫緊新嘅定只係貼返之前重寫咗嘅章節？<img src=\"/assets/faces/xm/sosad.gif\" class=\"hkgmoji\" />好耐冇見巴打你同埋呢個故<br />\n<br />\n利申 由你第一版 洛神傳 已經有睇，之後你就斷咗定急急完咗再重寫依家 洛神傳說，我再追，但係又太耐冇update我又停咗冇睇<img src=\"/assets/faces/fs/bouncer.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/fs/bouncer.gif\" class=\"hkgmoji\" />"},{"pid":"218831bc1f4fb393aee9ee40834bfb13928029e6","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"348bba2af2916c88d5e1d060aa6dde2180c1e501","tid":1664098,"uid":118553,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-04T18:28:05.000Z","msg":"呀歸巴打依家係繼續重寫緊新嘅定只係貼返之前重寫咗嘅章節？<img src=\"/assets/faces/xm/sosad.gif\" class=\"hkgmoji\" />好耐冇見巴打你同埋呢個故<br />\n<br />\n利申 由你第一版 洛神傳 已經有睇，之後你就斷咗定急急完咗再重寫依家 洛神傳說，我再追，但係又太耐冇update我又停咗冇睇<img src=\"/assets/faces/fs/bouncer.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/fs/bouncer.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-01-05T11:30:31.000Z","msg":"新，同之前唔同"},{"pid":"41baeab569953becea1556937f25a806f5081da3","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-05T11:32:05.000Z","msg":"238 動手較量<br />\n<br />\n雲廠主望了望她一眼，道：「小女娃年紀小，膽子卻不小。」他指的卻是與魔者之聚對抗一事，說畢一句，眼神又轉回洛爾身上打量。楊宇暗叫不妙，心想洛大哥早前打傷了謝長峰等人，這糟老頭子現在肯定是想教訓回他，連忙道：「大哥，你快快跪見廠主，他是我們前輩的前輩，輩份極高， 剛才只是跟你戲玩，不會真的跟你動手的。」洛爾自然明她意思，又心想他是前輩，我拜他也是情理之中，當下跪拜道：「在下洛爾，參見前輩。」 <br />\n<br />\n雲廠主點頭道：「不必多禮，讓我看看你有甚麼能耐吧。」洛爾只覺身子被一股力量托起，但眼前雲廠主卻沒移動身子半分，這種魔法前所未見，心想：「他是空氣魔者？」雲廠主淡淡的道：「出招吧。」洛爾道：「晚輩得罪了。」心知廠主魔法超群，若無武器難以取勝，當下凝聚起魔法來，自行造出一柄魔法長槍，正是早前於八式煉獄中，與牛頭暴魔戰鬥時掉失的碧閃槍。 <br />\n<br />\n洛爾凝造出碧閃魔槍，腳踏風凌神步，然後猛吸一口氣，施展天純襲魔法，身子纏圍著綠光，猶如飛鳥一般直衝向雲廠主。卻見雲廠主竟沒移動，洛爾的碧閃槍輕鬆刺中他的胸口，但刺中之時竟沒有著體之感，不由得大駭，接著眼前的雲廠主已然消失，背後同時傳來他的聲音：「奇了，就憑你就能打倒峰兒嗎？」原來雲廠主身法之快，已到了驚世駭俗的地步，洛爾一瞬之間施展渾身解數，刺中的竟只是一道殘影，甚至在碧閃槍刺中之前，他也完全沒察覺得到。 <br />\n<br />\n洛爾念如電轉，一刺不中後，碧閃槍便向後急劃，以防敵人從背後襲擊，果聽到雲廠主咦了一聲，似乎那槍將他逼退了一步，當下順著槍勢連忙回身，身子正對敵人，但眼前一片空虛，並無雲廠主的身影，他身子一站正，隨即感到背後有股極為危險的氣息，當下未及細想，連忙以風凌神步向前急躍，同時左手向後方連施放數記風刃，這時雲廠主的聲音又在耳邊響起：「身手是不錯。」 <br />\n<br />\n洛爾心裏焦躁，除了一開始的殘影外，他就無再看到雲廠主的身影，彷彿被人捉弄似的，實在是前所未有之事，心想：「他身法快極，若無五雷槍牽制，無法應敵。」當下再次施展天純襲魔法，這次卻是直飛向空中仍在震動的五雷槍。雲廠主的聲音又在耳邊響起：「咦？嗯，是了，原該這樣。」 <br />\n<br />\n五雷槍仍在半空中震動不已，此槍極有靈性，曾在洛爾不知道如何使用的情況下，施放魔法救了自己，但這時實在不知道它能否仍為己所用。他雙手往空中一伸，奮力抓住五雷槍，大喝一聲，叫道：「天雷電擊！」果然魔法隨聲而起，一大片藍光照亮天空，異常巨大的閃電連接至五雷槍的槍尖之上，接著他猛的回身，將五雷槍揮砸而出，巨型的閃電便直往身前的地面甩去。 <br />\n<br />\n這一次雲廠主沒有再閃避，終於出現在洛爾眼前，面對巨大的天上雷電，嘴角居然微微上揚，似笑非笑的。當初就是這攻擊將謝長峰擊倒、嚇退寥星使，威力之強可見一斑，但雲廠主居然一副毫無防備的狀態，洛爾心裏吃了一驚，若他一個托大受傷甚至死了，自己豈不等同與天兵廠結下不解之仇？連忙呼喊：「前輩！」"},{"pid":"0a5072f7948e3cde461219c68ec9b0dfd6d4a078","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-11T03:05:27.000Z","msg":"半年冇返黎，2日追哂<img src=\"/assets/faces/normal/ass.gif\" class=\"hkgmoji\" />"},{"pid":"1c6c783dc06a17207380ae4cc025f7fbf50349fc","tid":1664098,"uid":12469,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-20T07:50:25.000Z","msg":"推"},{"pid":"9808e88aa12121bb861c6862f6a39daa75fa70e9","tid":1664098,"uid":72675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-22T08:22:26.000Z","msg":"舊版寫咗幾耐先完 仲記得野味王<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"4d8482b2a8c1c536226184307932e1a395313abb","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-26T14:55:22.000Z","msg":"239 會合廠將<br />\n<br />\n天雷電擊猶如巨斧般砍向雲廠主，他毫不閃避之下，轟沙茲勒之聲爆響而起，卻見他臉色淡然，完全沒有絲毫受傷之態，這下子卻是洛爾呆了，五雷槍的威力他再清楚不過，他能嚇退聖使、擊倒廠將、抗戰莫驚來⋯⋯一切都依仗五雷槍的神威，但這時對雲廠主而言，竟只如以羽毛掃之，以水滴擊之，不痛不癢，實在教人難以置信，心裏之佩服實在無以復加。 <br />\n<br />\n隔了半晌，洛爾兀自呆在當地，做聲不得。雲廠主淡然的道：「這已經很不錯了，走吧。」轉身便往城裏走去，洛楊二人不知他要帶自己去甚麼地方，但其話語中有著一股令人不得不從的威嚴，當下也沒多問，連忙跟上。一路上城裏人跡仍是稀少，除了守住城門，於其他地方也沒見到甚麼衛兵巡視，而雲廠主則似乎極熟道路，一直快步行走，然後來到宮殿之前。 <br />\n<br />\n宮殿門牆處穿了一個大洞口，放眼望去竟然看得到另一端的風景，彷彿被一根大石樁由前至後打穿了一般。楊宇嘖嘖稱奇，道：「撒列坦的宮殿還真獨特。是了前輩，我們何以要來這裏？難道是要探望國皇？」雲廠主道：「這是我們暫時的居所，長峰他們已跟我說了一切，待兩日後他們回復魔力，我們便一起出發去聚魔大會吧。」楊宇喜道：「有前輩相助，魔者之聚覆手可滅！」雲廠主只搖了搖頭回應，又道：「我已在這裏打點一切，食物奴僕等任之所用，你們也自己先找個房間休息吧，午時過後再作商議。」 <br />\n<br />\n楊宇也是個少女，自然愛美，這幾天風餐露宿，早已想洗個好澡，換套新衣，當下呼喚了一個女僕打點去了。洛爾卻無此心思，天兵廠將等人因他所傷，心下一直感到歉疚，當下向一名僕人詢問天兵廠將等人所在，僕人將他帶去到一個大房間。洛爾在房外輕輕敲門，問道：「小輩洛爾，敢問天兵廠各位前輩在嗎？」 <br />\n<br />\n門𠲖吖一聲開了，正是天兵廠將之一的八眼娘，她上下打量洛爾，道：「很好，你來了。楊姑娘呢？」洛爾答道：「楊姑娘正在休息。」接著神色一整，說道：「她已跟我說了各位要奪門派之位的箇中原因，晚輩衝動魯莾，不知各位是為了對抗魔者之聚，弄得各位受傷，實在抱歉萬分。」八眼娘揮手道：「不知者不罪，何況那次戰鬥雙方堂堂正正的，沒甚麼好怨。」聽到此話，洛爾總算緩了一口氣。八眼娘突然瞪了他一眼，厲聲道：「可是你若再來奪我的飛刀，那可饒不了你！」洛爾嚇了一跳，連忙稱是。 <br />\n<br />\n進了房，只見謝長峰、陸天奇、石飛英三人在軟墊上休養，三人見到洛爾來到，均點頭招呼。 洛爾一番慰問過後，得知眾人只是要休息一會，並無筋骨大傷或者魔力大損跡象，心下甚是喜幸。謝長峰想起一事，忽道：「有一件事要提一提你。你若碰見我們廠主，必需尊敬一點，不然要吃苦頭。」洛爾苦笑道：「雲廠主只是指導了我數招，也沒讓在下難堪。」 <br />\n<br />\n原來之前謝長峰等一行人，帶著傷勢來到雷電之國，雲廠主一見心有怒氣，便問對家是誰，大有立即去興師問罪之意，後來八眼娘說出事情大概來，雲廠主聽後說了一句：「若那小子當真來，我倒要看看有何能耐。」是此謝長峰十分擔心洛爾會被重重教訓一頓，幸好最後沒事，只是白擔心一番。"},{"pid":"6f2d1956727dea4de0cd9b8fafb0cf2c7daf0585","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-26T18:11:59.000Z","msg":"有文<img src=\"/assets/faces/lny/angel.gif\" class=\"hkgmoji\" /><br />\n希望歸叔長出長有"},{"pid":"d9b1c60ab7bb16826887eb3a19d51dd181397495","tid":1664098,"uid":241314,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-26T19:12:00.000Z","msg":"終於有文<img src=\"/assets/faces/mouse/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/mouse/please.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/mouse/solution.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/cat/stare.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/cat/sneeze.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lny/kill.gif\" class=\"hkgmoji\" />"},{"pid":"b5eb5df288ebe70a094e910de4764c30249dc50c","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-27T05:07:19.000Z","msg":"240 聚首一堂<br />\n<br />\n到了午後，眾人聚首一堂。洛爾心下暗暗驚奇，雖然他對宮殿認識不深，但怎樣看，這裏對比其餘室間的華麗程度實在遠遠超越，現時眾人所坐之處，十有八九便是皇室正殿，也就是一國之君日常處理政事之地，但天兵廠竟如此大模斯樣的佔用地方，難道國皇也是天兵廠的朋友？楊宇也有這種疑問，她適才四處觀察，只有少許侍衛和一眾僕人，卻沒見到甚麼皇室貴族。他們不知道撒列坦國皇已經自殺，而雷電魔尊等亦屈服，整個國家已落入雲廠主手中。 <br />\n<br />\n雲廠主神態森然，猶如磐石般坐在上席，扶著白鬚道：「魔者之聚近年動作頗大，據眾廠將回報，已有不少門派遇害，或因其門下培育出了實力頗為不俗的入道魔者，或因其不肯答應併入組織。」石飛英哼一聲道：「對區區入道魔者便如此忌忌憚，魔者之聚還真有出息。」雲廠主道：「飛英，入道魔者的確沒甚麼威脅，他們是怕這些人日後成為靈識魔者，卻站在其對立面上，是以才將之扼殺於萌芽之中。」 <br />\n<br />\n陸天奇道：「廠主，我實有一事不解，我們當日去救披星派之時，曾與大執事見過一面，此人雖然實力不俗，但對廠主你而言⋯⋯又何需如此忌憚？」楊宇也有同樣的疑惑，他見過洛爾與廠主對戰，實力相差極遠，甚至趙文陽也是遠遠不及，但當她說對付魔者之聚易如反掌之時，雲廠主卻不甚認同，難道魔者之聚還有甚麼秘密是自己不知道的？ <br />\n<br />\n雲廠主聽後又搖頭道：「此事沒這般簡單，待子建來後，我一併敍說。」就在這時，門外一把聲道：「趙雲，你有何事要我去辦，便爽快地說出來吧。之後我還要回鏡湖之旁，餘下一生好好伴陪魅兒。」此聲音似人非人，似獸非獸，甚是奇怪，洛爾望向殿門，只見一道龐大的身影冒起，咔啦一聲門扇被弄斷，居然有一頭巨大的猿獸走了進來！眾人大駭站起，洛爾連忙擋在楊宇身前，他反應最速，要先出招制勝，手提五雷槍右手猛揮，便直飛魔猿頭髗而去。 <br />\n<br />\n魔猿王喝道：「那來的黃毛小子？」伸出右手，將五雷槍撥去一旁。洛爾已趁機欺近數步，來到魔猿王身前，同時施展空氣之力，將被擋開的五雷槍抓回手中，槍尖刺向魔物的心臟，招數迅捷狠快。魔猿王喝道：「鐵飲！」五雷槍鏗鏘一聲如刺中金屬硬物，無法鑽入半吋，洛爾不由得一怔，偌大的獸拳已來到眼前，當下連忙棄槍回守，雙臂在外作盾，魔法迅速施展成空氣魔盾，嘭的一下巨響，一股大力湧來，身子不由自主的被震飛出去，背心猛的撞在殿壁之上，痛得如周身骨頭都要散架，他還未整頓起來，一道黑影旋即急閃而至，刷一聲，五雷槍插在自己臉旁的壁殿之上，槍身兀自搖曳不定，只要近半隻手掌的位置，便是腦漿破裂之禍。 <br />\n<br />\n眾天兵廠將受傷未癒，但見洛爾不敵，便也凝聚魔法，準備一起動手。雲廠主開口道：「好了，都住手吧。」魔猿王道：「這也是你的廠將之一麼？狠勁倒是十足。」說畢坐在殿的中心，但牠坐在地上仍比眾人坐在椅上高大。洛爾這時才知道原來這頭魔物與廠主認識，心裏惑然不解，他小時以獵物為生，被不少魔物追殺過，亦見過無數人類被魔物殺死，殺人根本就是魔物的天性，為何天兵廠又會與魔猿同行？而這魔物適才手下留情，亦大違其嗜血的本性，實在令人奇怪。"},{"pid":"aa26f3dd227df17cd5100538beddf9457fc95b34","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-29T16:01:42.000Z","msg":"241 猿王加入<br />\n<br />\n過了這麼多天，看來子建心情已經有所平伏，雲廠主道：「各位不必驚訝，魔猿王是我的好朋友，這次我特意來到雷電之國，就是請他助我一臂之力。」謝長峰等人跟隨廠主已久，但從未聽說過他以魔物為友，雖然眼前這頭惡猿能吐人言，為猿中之王，更於數招之內制服洛爾，實力之強可畏可怖，若能相助的話，定然於對付魔者之聚時大有助益，不過獸性難測，魔物向來凶狠無比，若遭猿齒反噬，後果不堪設想。 <br />\n<br />\n石飛英、八眼娘和陸天奇均望向謝長峰，謝長峰會意，雖然對於外人，向來是由陸天奇率領眾將，但自己在天兵廠將中資格最老，地位最高，若要進言非自己莫屬，於是道：「廠主，這⋯⋯與魔物合作，大家都沒有試過。長峰以為，魔者之聚暫時也不見有何特別強悍之處，若日後當真有事相求，再找這位朋友不遲。」猿王聽罷，漠然無視。 <br />\n<br />\n趙雲搖頭道：「這次非有子建不可。眾將無需多言。」謝長峰等人道：「是！」趙雲又向楊宇問道：「聽聞你曾是趙文陽身邊的人？」楊宇點頭道：「我以前是他身邊的參謀。」頓了一頓道：「我從小就認識他，但若是問他的野心到底從何而起，就連我也不得而知。」趙雲道：「那你對黑魔法的認識有多深？」楊宇一怔，道：「黑魔法？」 <br />\n<br />\n趙雲點頭道：「黑魔法是由遠古黑暗之神所創的技法，招術詭異神奇，亦能與魔物溝通相連。現在於魔者之聚總壇古洞城，似乎就散發出一股強勁的黑魔法力量，令老夫頗感不安。」一說到黑魔法，洛爾登時想起寥星使、缺影使等所用的古怪魔法，說道：「前輩，我之前曾與兩名魔者之聚的魔者交手，他們所使的似乎便是黑魔法。」接著形容出當時的情況。 <br />\n<br />\n猿王忽道：「這些說不定就是教雷電魔尊，去創造惡鳥之人。」他的愛人被用作了召喚獸的犧牲品，因此一提到這伙人，眼裏不禁怒火突冒。趙雲道：「黑暗魔法總與魔物有關，你是猿王，能與魔物溝通，因此此行需得有你。」又微笑道：「當然，若你的拳頭有點癢了，多點動手也不妨。」猿王道：「把甚麼缺影寥星留給我就可以了。」 <br />\n<br />\n趙雲扶鬚道：「這次大戰不可避免，小女娃你們以八門門主的身份，反對合併之事，有了個先鋒，眾人就容易跟隨，開戰之時，也能增加我們的幫手。」楊宇道：「是！」趙雲道：「就這樣吧，你們好好休息，兩日後出發古洞城！」眾人齊聲稱是。 <br />\n<br />\n眾人一一散去，猿王也踏出門去，洛爾心想：「魔物本性畢竟是惡⋯⋯」手中五雷槍一緊，正要跟上猿王。膊頭忽被人撘住，正是楊宇，她道：「喂喂，你要去哪裏？」洛爾道：「我近來魔力進展有點緩慢，正要出去鍛煉。」楊宇心感沉悶，聽他要出外鍛練，精神不由得一振，道：「好，我又去。」洛爾連忙道：「我自己一個可以了。」楊宇道：「別這麼多廢話，走啊。」 眼見猿王高大的背影漸漸遠去，洛爾只好答應，帶著楊宇連忙跟上。 <br />\n<br />\n猿王的身軀十分巨大，很易便可尾隨，不久出了宮殿，往郊外走去，到了一個密林之中，又走了一會，來到一面湖水之前。這湖的水面平靜似鏡，微風一吹，才蕩起數圈漣漪。這鏡湖旁有一家小屋，小屋的門𠲖吖的推開，一個年輕男子走了出來，向猿王招手叫道：「咦，你回來啦！」"},{"pid":"80c55ff780a609b6b84dcbc007b0cfc0752d6138","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-30T06:57:56.000Z","msg":"一號野味<img src=\"/assets/faces/lny/smile3.gif\" class=\"hkgmoji\" />出現了"},{"pid":"2705a3e4bd5ef9f21f14abf88e461421d5814768","tid":1664098,"uid":241314,"like":0,"dislike":0,"score":0,"quote":{"pid":"80c55ff780a609b6b84dcbc007b0cfc0752d6138","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-30T06:57:56.000Z","msg":"一號野味<img src=\"/assets/faces/lny/smile3.gif\" class=\"hkgmoji\" />出現了"},"citedBy":0,"replyTime":"2020-01-30T07:49:30.000Z","msg":"有冇肺炎㗎"},{"pid":"9aaa5a3f6f140cc9025e87040b0741a8728eef8a","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-30T13:35:21.000Z","msg":"242 偷襲猿王<br />\n<br />\n年輕男子完全不害怕猿王，反而臉帶興奮之色，卻不是陳玄玄是誰？自國王基利死後，恩怨情仇告一段落，猿王便一直待在鏡湖旁，而陳玄玄左右無事，於是每天都來探望，一是為了安慰牠，二是想聽一些關於魔物的有趣故事，這般每日下來，兩者竟漸漸建立起感情來，猿王甚至讓他進去公主的木屋裏休息。 <br />\n<br />\n猿王道：「是啊，但兩日後大伙便要起行，你也該走了。」說畢坐在湖邊，看著風景，享受仍然平靜的時刻。陳玄玄也坐在牠身邊，道：「我沒地方去啦，若然回到蓋亞舅舅家，悶也悶死我了。」忽然想起一事，問道：「是了，上次你說到骷髏屍遇上人類軍隊，後來怎樣了？」猿王道：「還有怎樣？雙方大戰一場，死的死，傷的傷啊。之後骷髏屍便愈來愈少出現，幾乎就要絕種。」 <br />\n<br />\n陳玄玄嘆道：「人和魔物難道一見面就要動手，完全不講道理嗎？」猿王道：「人魔對立，自古如是。」陳玄玄搖頭道：「這話不對，你就沒想傷害我啊。」猿王咧嘴道：「你怎知道我不想拆了你的骨，吃掉你的肉？現在趙雲不在，沒人護著你，你真的不害怕嗎？」接著張開兩臂作勢要撲向他。陳玄玄吃了一驚，連忙站了起來，跚蹣的向後跌了數步，隨即又笑道：「哈，你是想嚇我。」猿王哈哈大笑道：「你這般弱小，定然肉臭骨鬆，不吃也罷。」 <br />\n<br />\n洛爾在二人後方觀察，楊宇知道他在想甚麼，連忙按著他的手，道：「雲廠主說了，魔猿王是朋友啊。」洛爾掙開了她，低聲道：「魔物⋯⋯是總要殺人的，這點我很清楚。」他親眼看過魔物如何殺人無數，或以之為食，或以之為戲，沒甚麼道理可言，雲廠主將之當為朋友絕對是大錯特錯。他在猿王不為意之時，腳下急蹬而出，五雷槍迅速地刺向魔猿王的背心。 <br />\n<br />\n不知是否腳蹬聲或槍嘯聲太大，猿王發現後方有人偷襲，驀地回頭，但五雷槍已來到身前半米，牠沉聲喝道：「鐵飲！」五雷槍直刺到他背心，又是鏘鏗的一聲如擊金屬，刺之不進。猿王道：「小子還學不乖麼？」之前動手時洛爾已見識過鐵飲的厲害，早知這記刺他不死，但五雷槍可並非單單的利器，他一刺未果，回槍向天，天上突然一道藍光急閃而至，連接到槍尖之上，他怒喝一聲：「天雷電擊！」 <br />\n<br />\n青靛的電光直砍中猿王的身體，猿王全身毛髮急豎，眼神變得凶狠，瞪著他冷冷的道：「這招不錯，但要用來對付我的話，還得再下點功夫。」洛爾見他彷若無事的承受下來，不由得吃了一驚，難道鐵飲除了能擋外物，連貫體的魔法也能防下來？ <br />\n<br />\n事實上他卻是被猿王騙了，鐵飲雖然厲害，但牠早已用來抵擋了第一記刺向背心的偷襲，面對第二記攻擊，鐵飲防護的力量大為退減，加上天雷電擊威力驚人，強大的電流貫穿全身，牠猿軀縱然壯健，也得受傷不輕，右上軀幹發麻，短暫之間無力回擊，剛才那一句只是為了嚇退洛爾，叫他不敢動手。 <br />\n<br />\n洛爾不知道自己已錯失了追擊的時機，心裏百念打轉，自己所依仗的只有五雷槍，之前在學院學習的魔技根本無法造成威脅，但若天雷電擊也失效的話，那怎辦才好？猿王道：「你準備好了沒有？」猿軀急拔，欺近洛爾，大石般的拳頭向他臉上揍去，牠力量驚人，一拳便可破山裂石，若是擊中洛爾，肯定頭髗破裂。"},{"pid":"5d9cfd137506974641ea4f165480d2c1d9f624ab","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-31T02:03:53.000Z","msg":"即刻教鐵飲啦<img src=\"/assets/faces/pig/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"25ce251f036c621e199f7c466cb4b88f2ee6c2c2","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-31T04:08:18.000Z","msg":"243 八丈蛇槍<br />\n<br />\n大敵當前，已來不及想下一步，只好見招拆招，當下施動風凌神步，腳法霎時變得輕快，往側急閃避開猿拳，猿王的拳頭擦過時，耳邊篷的作響，顯然力量十分驚人。洛爾以五雷槍應敵，八成守兩成攻，好在猿王吃過苦頭，對五雷槍頗為忌憚，加上近戰是洛爾的強項，所以雖處於下風，但暫且沒性命之憂。 <br />\n<br />\n猿王開口道：「以魔者而言，你的身手不錯。」他招數一變，四拳連接打出，分擊洛爾頭項胸腰四處，出招顯然更快更廣。洛爾登感手忙腳亂，向後退了幾步，以五雷槍拉開距離防禦。這時一把聲音叫道：「由槍馭人，不如以人馭槍。」竟是雲廠主的聲音。 <br />\n<br />\n猿王住手罷鬥，向洛爾揮手道：「你過去向趙雲討教兩招，我們再打。」洛爾一怔，他可是要取其性命，怎地突然變了要向人討教了？那還算是生死相搏麼？這時雲廠主也向他招手，只好走了過去。趙雲道：「聽聞你是風聲學院的學生吧？那裏的人果然仍是勤苦不怠啊。不過依老夫看來，你的使槍之法有點不對。」 <br />\n<br />\n雲廠主的實力深不可測，猶在院長之上，若能指點自己一番，肯定大有幫助，洛爾道：「有勞前輩指點。」趙雲道：「槍乃兵器之王，攻如猛虎，守如磐岩，矯如滑蛇，三者缺一不可，熟習後即威力無窮。初學槍者，往往由槍馭人，身隨槍走，招數又如何使得靈便？」他的意思是由槍馭人即是槍是主，人是僕，出招時遷就長槍，對付勁敵自然就不管用了。 <br />\n<br />\n趙雲又道：「相反，以人馭槍，可以之為腿，以之為臂，以之為身。你身手不俗，加上能以空氣魔法進一步控制長槍，只要拋卻以槍為主的念頭，自然是新的一層境界。現在我教你一套槍法，你來瞧清楚。」他拿過五雷槍，站穩馬步，就在原地耍弄槍枝起來，只見槍形如蛇在爬行，前後鑽動，他動作很慢，一招一式十分清楚。 <br />\n<br />\n過了半晌，趙雲道：「這套槍法名為八丈蛇槍。」只見他的身法變得愈快，猶如一條惡蛇在滑動不定，槍尖就如蛇口，不住伸縮吐合，洛爾細看他握槍的手，竟就似黏著了槍一般，舞動之際完全沒絲毫滯礙之感，就似五雷槍天生就是在他身上一部分般。趙雲回槍收招，遞過五雷槍，道：「你看明白沒有？」洛爾道：「第一段的招式看清楚了，但第二段的身法看不清楚。」趙雲道：「身法是死的，人是生的，只要記住精要之處在於人如蛇，槍便如蛇，那便可以了。你再去與猿王鬥一鬥。」 <br />\n<br />\n洛爾點了點頭，腦中仍在消化趙雲所教的道理，向猿王叫道：「魔物，來吧。」猿王伸了一伸四肢，便直撲過來，如平地一聲雷，聲勢嚇人之極。洛爾腳步一錯，猶似蛇身晃動，接著看準猿王脅下，五雷槍如毒蛇吐信般急刺而出。猿王咦了一聲，頗感驚訝，猿軀一扭，避過這一刺，然後樹幹粗的右腿從側踢出，牠雖然體型龐大，但近身戰鬥時仍十分敏捷，而且招數攻守俱備。 <br />\n<br />\n洛爾沒依靠五雷槍的魔技神威，便與猿王鬥了起來，他記著趙雲所教，人如蛇動，槍隨似影，一時之間彷彿場上戰鬥的不是一人一猿，而是一蛇一猿。蛇身迅捷，攻勢狠辣；猿軀強壯，開山劈石，雙方鬥得異常激烈。"},{"pid":"e7d5baf12e3ce0f4bb3b04bca116b9672c6646a4","tid":1664098,"uid":241314,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-31T10:25:02.000Z","msg":"推<img src=\"/assets/faces/dog/run.gif\" class=\"hkgmoji\" />"},{"pid":"e1db21d499b9fa0f57c2bb42ca716761c53e957c","tid":1664098,"uid":235899,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-31T10:54:07.000Z","msg":"文<img src=\"/assets/faces/lm2/lick.gif\" class=\"hkgmoji\" />"},{"pid":"d19b2d9023e099ca53bfacecb8d19b7d55757614","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-01T04:29:38.000Z","msg":"244 往古洞城<br />\n<br />\n這時過了三十餘招，洛爾的八丈蛇槍法使得愈加熟閑，槍影忽吞忽吐，彷彿能攻至八丈之遠，亦能拒敵八丈之外。猿王好勝心強，非要看清他的槍法再想出破解之道，但八丈蛇槍法如靈動為主，槍尖四周晃動，一時如何看清？五雷槍步步進逼，牠退了兩步，腳下一涼，原來已踏至湖裏，牠道：「好傢伙，若再退一步，便算我敗！」 <br />\n<br />\n洛爾有心致其死地，把牠逼到湖邊後，槍勢狠勁愈加，在牠胸口虛點一槍，旋即回刺牠左眼。他知道猿王有鐵飲魔技，能將身體變得堅硬似鐵，五雷槍刺之不進，但眼睛柔弱，說不定能收奇效。猿王冷笑一聲，右手突伸，竟已抓住了槍柄，同時左臂揮動，宛如大鐵錘般砸出。 <br />\n<br />\n洛爾如不放手的話，便得承受牠的錘擊，如放手的話，便會失去武器，他念如電轉，還是保命要緊，當下放開五雷槍，退後避開錘擊。猿王搶下五雷槍，擲給趙雲。趙雲招洛爾過來，將五雷槍遞給他，說道：「好，暫且不用鬥了，提升實力非一日之事，待你踏進靈識之境後，一切自然水到渠成。」洛爾再笨也知道與猿王實力相差太遠，只好暫時打消殺牠的念頭。 <br />\n<br />\n這兩日裏，洛爾又再向趙雲討教，他所指點的都是最上乘的道理，而說到最後，仍需要有強大的魔力支持，否則無法對付最厲害的敵人。洛爾也加緊鍛練，可惜在外沒有火爐和崩房等東西協助提升魔力，進境不大。而這兩日間，洛爾又見到陳玄玄與猿王相處甚密，心裏不安，在最後一晚，忍不住來到陳玄玄房間，向他勸道：「魔物殺人如麻，閣下還是不要太接近為妙。」陳玄玄道：「猿王前輩對我很好，不會加害於我們，這一點洛兄可以放心。」 <br />\n<br />\n洛爾心想這人頭腦有點不靈，竟將魔物稱為前輩，當下說了好幾個以前遭到魔物的經歷，又道：「那天我就看著，巨人一腳踏死了一個女子，視之如蟻，說不定魔猿有日發瘋，也會這樣對你。」陳玄玄搖頭道：「生命本是善良，人有好壞，魔物自也有好壞，我見過的魔物就有不少很好的，反而人啊，倒是有很多壞的。你想想，那日在湖邊，是誰先動手？」洛爾一怔，搖了搖頭，比起魔物，此人似乎更加怕人，實在難以理喻。 <br />\n<br />\n第二日朝陽初升，眾人行裝輕便，向北面古洞城出發！這隊人馬包括了天兵廠主趙雲；麾下四名天兵廠將：靈識魔者謝長峰、入道魔者陸天奇、石飛英、八眼娘；擁有八門門主稱號的洛爾及楊宇；魔猿王以及不會魔法的陳玄玄，團伙實力之強，縱觀整遍奧蘭克多大陸，也無一門派可相比。 <br />\n<br />\n各國各大門派，也在同一時間，前往古洞城，去參與這個聚魔大會。整座古洞城，漸漸變得熱鬧起來，各處的客店旅館，均充滿了各門各派的魔者，甚至有人擺放地商攤，售賣與魔法相關的東西，如魔法捲軸，魔法武器，各類魔藥魔丸等。 <br />\n<br />\n魔者原本都是人上之上，每千個百個平民之中，方能出一位魔者，因此大多數魔者心裏，都有種高人一等的傲氣，可是來到古洞城，四周都是魔者人物，可能身邊那個不顯眼的老伯就比自己厲害，那個正在販賣藥水的傢伙，說不定就是位強大的入道魔者，原本自傲非凡的魔者，來到這裏，都不禁傲氣為之一挫。 <br />\n<br />\n尤其是跟隨著門派而來的魔者，自己的門派原本都是一方豪強，深受眾望，眾師兄姊弟妹，平日四周耀武揚威慣了，這時來到古洞城，竟然沒人來特意招待他們，就好像是完全不重要的人物一般，心裏實在有氣，但偏偏門主也沒作聲，似乎也接受了這個事實，就是自己的門派只是蒼海一溧罷了。"},{"pid":"11dfa2cd58ccdd66bde2ea2cb5261dc5d0000f9e","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-02T11:26:34.000Z","msg":"245 門派聚集<br />\n<br />\n某客店的兩枱茶桌，坐了一行八人，是蓋亞的飛草門，算是某小城裏的著名門派，頗受平民崇敬。其中年輕的一名魔者名叫梅克，他天性好事，大伙兒在古洞城已等了兩日，不由得心裏發悶，忍不住說道：「早知聚魔大會還未開始，我們這麼早來，豈不是吃西北風麼？魔者之聚也太不厚道了，這麼多人來了就該開始啊！」 <br />\n<br />\n「梅克大哥，你便忍一忍吧，而且我們的確是早到了，人這麼多，安排上自然未必盡善。」說話的是他同門妹子，叫瑪麗莎。梅克道：「早知他們在耍大牌，還不如不來。」這時在另一桌，一個臉色嚴肅的老頭子重重哼了一聲，道：「這樣的盛事十年難得一遇，早來自有早來的好處，若不懂的話，路也走不遠矣！」此人正是飛草門門主阿托保。 <br />\n<br />\n梅克見門主責備，只得敷衍說道：「是，徒弟知道。」心裏卻不以為意。這時門外一陣躁動，人聲迭起，造成一陣熱鬧氣氛。飛草門眾人也好奇，走到門外看去，梅克腳步最快，早已越過眾人，看到道上有一行十來人，穿著統一的門派衣飾，在道中心走來，群眾則在四處竊竊私語。梅克向身旁一個男人問道：「兄台，這是甚麼門派啊？」那男人眼神鄙夷，似乎在說你怎地連這個也不知道？答道：「閣下是何家子弟？竟連披星派也不知道！」 <br />\n<br />\n梅克心裏哼了一聲，說道：「在下是飛草門的。披星派是甚麼來頭啊？」那男人喃喃的道：「飛草門？飛草門？沒聽過⋯⋯」梅克大怒，正要發作之際，那男人又道：「至於披星派，那就厲害了。你可知道這次聚魔大會的目的為何？」梅克道：「自然知道，是商討有關魔者各派合併入魔者之聚組織一事。」 <br />\n<br />\n那男人點頭道：「不錯，而聽聞魔者之聚早已派出使者，先去說服各大門派，在大會上支持此事，以免最後計劃胎死腹中。」梅克道：「奇了，我飛草門好像沒接待過魔者之聚的使者啊。」那男人心想你飛草門連我也沒聽過，一個小門派，魔者之聚又怎會特意派使者前往，但口中自然不能這樣說，只好輕輕帶過道：「事態甚急，漏了一門半派也不希奇。」 <br />\n<br />\n那男人又道：「披星派則反對此事，還不止，他們更曾力擒四名執法者，帶到古洞城向魔者之聚興師問罪，說執法者們上門動手要脅，要大執事給一個交待，此事鬧得滿城風雨，大家都很佩服披星派呢。」梅克問道：「最後怎樣了？」那男人嘆道：「最後自然是披星派鎩羽而歸，不過魔者之聚也沒能捉拿他們，只得後來發了書涵示眾，指責披星派打傷執法者，違反律法，正式要將他們緝拿法辦，實在沒想到現在披星派還敢前來。」 <br />\n<br />\n梅克望向披星派眾人，只見為首的是五人，分別是三個老者和兩個年輕男子，他們由南方城門走進，一直行了百餘丈，就像被眾人夾道歡迎般，頗有氣勢，心想：「不知我們與披星派相比，誰強誰弱？」這時北面傳來一陣急速的腳步聲，有人叫道：「請各位讓路予四大樓主！」 <br />\n<br />\n那男人吃了一驚，道：「四大樓主齊來迎接披星派麼？莫非要在這裏動手？」魔者之聚以大執事作為首領，麾下有三大紅衣聖使作為最強的戰力，再設東南西北四大樓，四名樓主都是出類拔萃的人物，各自帶領其餘的執法者。梅克也聽過四大樓主，那就像是神話般的人物，豈料竟會為了披星派而傾巢而出，心裏又是期待，又是驚訝。"},{"pid":"d8821d4430eaa19095a539fa061fbbc0ec4243b4","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-03T01:17:13.000Z","msg":"呢啲客棧一定係時候大打出手<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},{"pid":"d88927d2c0af542bc18b752fc26a7a4036fba6ae","tid":1664098,"uid":3171,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-03T01:17:55.000Z","msg":"美孚手足比人打到出腦漿<br />\n<a href=\"https://lih.kg/1858244\" data-auto-link target=\"_blank\">https://lih.kg/1858244</a><br />\n<br />\n<br />\n不可忘記黑警暴行"},{"pid":"df4e71dbdd342d60eaaed447c019583a387d4487","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-04T10:48:37.000Z","msg":"246 破玉門主<br />\n<br />\n似乎大家都知道披星派與魔者之聚的嫌隙，四處發出一片喧鬧聲，都是熱切期待的氣氛。只見四大樓主一一到達，首先是東方樓主，大地魔者&mdash;&mdash;年創瘋，他年紀最大，白髮蒼蒼，眉宇間頗有氣概，是受諸人敬重的老前輩。隨後是南方樓主，水魔者&mdash;&mdash;格雷穆，此人約莫三四十歳，原本只位居副樓主，但據稱於清除叛賊，即原南方樓主洪鷹後，被提拔為正樓主，他眼神如毒蛇四射，令人一瞧打個冷顫，而且水矛武器厲害，因此人稱水蛇。 <br />\n<br />\n東南兩樓主的身後，便是西方樓主，空氣魔者&mdash;&mdash;零虎，他也是在原西方樓主岳山死後，方被提拔，眾人一見他的臉，都不由得打了一個凸，此人臉上有著無數亂七八糟的刀痕，模樣極之勇悍，看上去亦最年輕，似乎只有二十多，甚至連一些老一輩的魔者也未見過他。零虎身旁的是北方樓主，火焰魔者&mdash;&mdash;簡特，衣著和模樣最是斯文有禮。 <br />\n<br />\n星賢是披星派門主，雖說雙方有仇，但所謂先禮後兵，有些禮節不可缺失，走上了兩步，正欲開口，卻見四位樓主不聞不理，繼續向城門方向走去，竟把星賢掠在原地。眾人均是奇怪，原來四大樓主並非來迎接披星派，卻是迎接誰了？忽聽年創瘋高聲呼道：「魔者之聚東南西北四樓樓主，恭請風聲學院&mdash;&mdash;老高洛斯院長！」 <br />\n<br />\n此言一出，四周如鍋炸裂，眾人紛紛道：「風聲學院？」「他們來幹甚麼？」「學院又不是門派，也來參與聚魔大會嗎？」「學院子弟遍佈六國，話語分量不輕啊。」「他們是支持抑或反對？」年創瘋說了這番話後，人群於道中緩緩分開，大家都望向城門口，只見幾道人影踏進古洞城，可是一瞧，卻非甚麼老院長，只是六名中年的魔者，分別三男三女。 <br />\n<br />\n其中一男道：「在下空氣之國破玉門門主，入道魔者阿姆爾斯，向四樓主問好。」一女道：「在下大地之國破玉門門主，入道魔者格連絲，也向四位樓主問好。」另一男道：「在下雷電之國破玉門門主，入道魔者花特，見過四位樓主。」又有一男道：「在下火焰之國破玉門門主，入道魔者拿華，僅此拜見四位樓主。」另外兩女也道：「在下水之國(植物之國)破玉門門主，入道魔者胡雪清(百蘭兒)，向四樓主問好。」 <br />\n<br />\n六人自報來頭姓名，並向年創瘋等人拱手示禮。期間，人群再次發出驚訝的聲音，又再度竊竊私語，大家都知破玉門是風聲學院的學生，於師滿後聚建而起的門派，於六大國均有設立一門，合共六門，因此也有六位門主，但實在沒想到六位門主都是入道魔者，而且魔者一般於自報家數時，不會說出自己的魔者層級來，破玉門卻直接點破，簡直等同挑釁。 <br />\n<br />\n果然四名樓主的臉色均變得難看，年創瘋心想：「這六人氣度不凡，隱隱透出強勁的魔息，看來真有入道魔者的實力。單是六名門主已如此了得，風聲學院的導師、院長們，又是何等人物？大執事這次的信心實在不知從何而來！」 <br />\n<br />\n寒暄一番過後，花特說道：「各位，我們作為學生的，心裏焦急率先前來，還望別要見怪，老師們該快要到了。」阿姆爾斯道：「不錯，還有二十四步距離便到。」此言一出，眾人均是吃了一驚，作為空氣魔者，能藉空氣之力感應人的位置不奇，但能準確至說得出還有二十四步的距離，實在駭人聽聞，果然不愧為一名入道魔者。"},{"pid":"00250c355d20f39080900c1cfe71dadd27e9faad","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-04T14:16:17.000Z","msg":"入道咋嘛<img src=\"/assets/faces/lny/smile2.gif\" class=\"hkgmoji\" />小兒科啦"},{"pid":"2852f3bcf40fc9a31b02e4529b70c4b173e51b7f","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-05T05:35:08.000Z","msg":"247 學院進場<br />\n<br />\n有些人不信，於是在心中細數步伐，一步、兩步、三步⋯⋯數到了第二十四步，突然一陣寒冷之極的氣息由城門中心散發而出，直撲向整座古洞城，冷意圍繞眾人的四肢，甚至直襲心坎，彷彿寒冬降臨一般，不少人凍得直打哆嗦。四大樓主運魔力抵禦，但竟發覺無論怎抵擋，這股冷氣都能繞過外皮，直侵入體內，竟然難以抵擋。四名樓主互望一眼，均心裏震驚：「風聲學院的人魔法居然強到這個地步？」 <br />\n<br />\n這時一把聲音在城門口叫道：「簡特樓主，上次一別，好久不見！」眾人只見一個老者踏進城內，身上源源不絕的湧出深藍魔息，便是普通人也能感到，使四周充滿寒氣的便是此人！簡特上前兩步，拜道：「老高洛斯院長，別來無恙，在下看得出來，你老是老當益壯啊。」 <br />\n<br />\n高洛斯撤去寒冷魔法的威壓，道：「好說好說，這幾位是誰？老夫久居學院不出，對當今英豪也不太認識了，煩請引見一下。」各樓主便也自表身份，原本四人接到通報，風聲學院快要到城，於是一併過來，打算展示四名入道魔者的強大威勢，但面對高洛斯院長，實在獻醜不如藏拙。 <br />\n<br />\n高洛斯道：「四大樓主一同遠迎，老夫不勝自喜，這裏幾位都是我們學院的導師，大家可以多加親近。」他身邊站著四人，分別是苦修班導師凌若谷、體法班導師約麗嘉、執法隊隊長文戈爾、以及捲軸門導師鐵生，而後方還站著十數名學生。 <br />\n<br />\n約麗嘉忽地咦了一聲，問道：「怎麼不見紅衣聖使？」年創瘋奇道：「約導師你認識本壇紅衣聖使麼？」約麗嘉嬌笑道：「當然認識啊，我早前才與他砌磋過魔法，他的隔山拳可真厲害呢，而且上次未分勝負，我倒想再向他請教一下。」 <br />\n<br />\n她一副輕描淡寫的樣子，令四名樓主聽罷又是吃了一驚，紅衣聖使可是靈識魔者，在魔者之聚中實力幾乎最強，怎地區區一個導師也能與他戰平？年創瘋道：「這個⋯⋯總有機會的，大執事在總壇恭候眾位，待大家都進去後，聚魔大會便可開始了。」 <br />\n<br />\n四大樓主、風聲學院以及其餘各門各派，一併起行，前往北面的總壇。這次來參與大會的魔者，約莫有數百人，幸而總壇佔地甚廣，眾人魚貫進入後，地方亦不算狹窄。場地的最中心位置，有一個廣闊之極的高台，早前魔者之聚曾經發話，若所有門派成功合併後，大執事一位該有能者居之，由大家推選而出，因此眾人都知道這高台，恐怕就是讓魔者對決，選出新執事之用。 <br />\n<br />\n而圍繞中心的高台，四周放置了數十張貴麗的深棕圓木所制的大圓桌子，隱隱發散著森林的氣味，吸一口氣時精神為之一振。每張圓桌則圍著了十張翡翠色的椅子，通曉寶物之人一眼便可看出，那是由火岩玉所制，火岩玉生於岩漿附近，長期吸收了天地之間的熾熱之息，是種玉裏透著暖熱的寶物，讓人一坐下便感溫暖。抬頭一望，橫樑上的雕刻龍飛鳳舞，顯然出自巧匠之手，而且金光閃閃，灑上了金粉裝飾，更顯龍鳳之威。 <br />\n<br />\n只見魔者之聚執法者們分站各處，統一穿上白色衣服，正招呼著各門各派。高洛斯等人由四大樓主親自安排坐在前席，其餘門派亦按各自實力，各自安坐，連正被緝拿的披星派也被安排了位置坐下，最後僅餘下了六至七張的空桌子。梅克見自己的飛草門被安置在離中心高台最遠的一桌，雖然也只離高台十餘丈，看得十分清楚，但口中仍不住咕嘀。"},{"pid":"32631a13d68c9d9abb8b880a37dacfadd906455d","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-05T09:18:55.000Z","msg":"248 執事之言<br />\n<br />\n眾人安坐後，忽然一陣悠揚的樂聲響起，似是琴聲又似是蕭聲，樂聲氣氛甚是喜樂，顯然在歡迎一眾魔者的來臨。突然砰的一下鼓聲，全場變得肅靜，同時琴蕭之聲驟停，然後總壇的頂部緩緩從兩側分開，日光如淋浴般向下灑落，一道白衣人影如葉子般輕輕飄落，微風吹起其衣袖，宛如翩翩起舞的蝴蝶。 <br />\n<br />\n嚓的一下，他輕輕落在高台之上，白衣人臉如冠玉，年輕俊俏，淡淡的眼光射向台下眾人，張口道：「晚輩魔者之聚大執事&mdash;&mdash;趙文陽，今日得見魔者界的英雄豪傑，幸何如之。」群豪早聽聞大執事年輕有為，但怎也沒想到竟只有二十來歳，還長得一副如此英俊善良的面孔，一時都感到驚訝無言。 <br />\n<br />\n趙文陽繼續道：「魔者之聚組織已成立了過百載，眾所周知，家父近年仙逝，重擔便落在晚輩身上。晚輩一直在想，我無德無能，怎能繼大執事一職，率領各執法者，維護魔者界的平安穩定？一個做得不好，豈不有違父親之重托？」 <br />\n<br />\n他說到去世的老執事，眼邊泛起淚光，又道：「後來我想起，父親生前曾經說過：『天將降大任於斯人也，必先苦其心志，勞其筋骨。』能負重托之人，並不論年紀，也並非最有能耐的人，而是能捱苦吃苦的人，於是我就下定決心，晚輩即使人微言輕，力有不足，也得竭盡全力，維護魔者界的繁榮安定，而一切亦有賴本壇聖使、樓主、各執法者以及在座各位的配合和協助，趙文陽在這裏實在衷心謝過。」 <br />\n<br />\n趙文陽道：「可惜，近年又有多次嚴重的魔者違法之事，本壇的兩名紅衣聖使被三眾門和風雲嶺下暗手重傷，最終不治命喪，而各國亦一直有魔者欺壓平民的事件，本執事每每聽到這些事，都不由得心痛如絞，難道即使我等竭力而為，也無法使魔者界和平安定嗎？」他重重的嘆了一口氣，又道：「我有日去探望一位前輩高人，席間說了這個疑難出來。那位前輩僅說了兩個字，那就是『門派』二字。」 <br />\n<br />\n「各位可能不明白，門派二字甚是尋常，又有甚麼特別？但其實，這兩個字，就正正指出了問題所在，為何魔者界一直無法平安穩定，為何總有殺戮死傷，為何不能和好相處？說到底，也不過因為門派二字。因為門派的不同，我們會有爭吵；因為門派的不同，我們有各自的心思；因為門派的不同，我們的行事準則亦不同。種種原因，使得門派之間不和，甚至大打出手。」 <br />\n<br />\n「於是，我在想，如果世上再無門戶之見，再無門派之別，整個魔者界都是一家人的話，那該有多好！」趙文陽說到這裏，展開雙臂，似乎把在座的魔者都已當作一家人了，又道：「知易行難，要讓世上門派合為一家，談何容易，可是我答應過父親，無論有多困難，只要有利魔者界的，本執事都會排除萬難去做！」 <br />\n<br />\n「不過，若沒有在座各位支持，將門派合為一家的大業豈能成功，因此今日的聚魔大會，特邀各位遠道而來，一同參與此事並推選出一名新領袖！本執事亦已得到里斯約、蓋亞、薔薇園三國的首肯，大力支持此舉。茲事體大，此時在各位心中，想必都疑問萬千，本執事將藉著今日機會，一一解答，以釋除眾慮。」"},{"pid":"074c638c38d332827018e09cd2016523454ae9b2","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-08T05:17:43.000Z","msg":"249 聚魔大會<br />\n<br />\n這時台下便有人叫道：「支持大執事！支持門派合一！」「門派合併乃大勢所趨，大家定必贊成啊！」「最重要是統一後平安穩定，沒門派也不是壞事啊！」一眾叫囂的人來自不同門派，於場中四處掀起聲浪，彷彿贊成的聲音成了大多數般，有明眼人看得出來，這些都是一早已答應合併的門派，在此造勢，否則決不能叫出同樣的口號來。 <br />\n<br />\n忽然有把尖聲道：「一班狗奴才在胡亂叫囂，還到底是讓人問不？」他說話尖聲入耳，在一眾吵鬧聲中仍然清楚異常，剛才叫囂之人一聽，均是大怒，紛紛叫道：「是誰在說話？」「把那不男不女的傢伙捉住宰了！」「有種出來決一高下，看看誰是狗奴才！」<br />\n<br />\n<br />\n這時一人站了起來，走到高台之下，道：「大執事，我有個疑問。」這聲音正是剛才罵狗奴才的人，他皮膚白淨，眼神卻甚是銳利，有人認得出來，這是清水門的門主恩斯。趙文陽微笑道：「恩斯門主，請問吧。」恩斯道：「若然當真合併，統一的門派是否叫魔者之聚？」趙文陽道：「為免大家感到自己像個外人，門派名稱可以另行商議，未必就要叫魔者之聚。」 <br />\n<br />\n恩斯又問：「若然加入後，大家又是否像現時的執法者般，屈居聖使、四樓主之下，當個執法者？」趙文陽道：「屆時聖使、四樓主等位均會撤走，可重新選出八個大隊長，每人旗下再有四名小隊長，以協助領袖統領魔者界。」恩斯道：「怎樣選法？」趙文陽道：「這裏許多都是一門之主，若單憑一句話便選派領袖、大隊長等，大家都會不服，既然都是魔者，自然是用魔法較個高下。先選出領袖，再選出大隊長，最後再選小隊長。」 <br />\n<br />\n有些野心勃勃的門主聽後，均心裏一動，雖然領袖一位只有一人可當，自己未必當得了，但其後還有八個大隊長，只要當上了大隊長，麾下人數一定比現時自己的門派多出十倍，想到此節，一些原本不支持統一的門主，心裏都蠢蠢欲動。 <br />\n<br />\n恩斯道：「如果有門派不答應合併，哪又如何？」趙文陽微笑，指向門口，道：「大門沒關，若不欲合併的門派，可以直接離開，本執事不會阻撓。」恩斯見他落落大方的模樣，心裏旋即一凜，明白於此時離去的門派，日後只會更勢孤力弱，難以與合併門派抗衡，因此趙文陽才有恃無恐。 <br />\n<br />\n「大家千萬不要聽趙文陽的話！」忽然一把清脆的少女聲音在門口傳來，只見少女眼波如流，瓣唇似柳，皮膚如凝脂一般，竟是個傾國傾城的美女，她在眾人圍視之下仍神色堅定，正是與趙文陽青梅竹馬的楊宇！而她身旁站著數人，分別是洛爾、趙雲、謝長峰、陸天奇、八眼娘和石飛英，而更顯眼的就是一頭魔猿，跟在眾人身邊，牠身軀龐大異常，張開巨口吼了一聲，嚇得附近的魔者眾跳了起來，叫道：「怎會有魔物在此？」「大家小心！」「有魔物！有魔物！」紛紛退後戒備。 <br />\n<br />\n卻見趙文陽神色自若，道：「宇兒你在胡說甚麼？」輕輕拍了兩記手掌，四人從壇後冒出，三人穿黑衣，一人穿紅衣，身上均散發著極盛的魔力，正是黑衣聖使與紅衣聖使。洛爾曾與其中兩名黑衣聖使&mdash;&mdash;缺影和寥星交手，但這時三名黑衣聖使均穿著同一衣裝，實在認不出誰人是誰。"},{"pid":"cf0d5e2d3336f83f8c40965dd86bb2435a5da1d1","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-02-08T07:32:31.000Z","msg":"打佢老母趙文陽<img src=\"/assets/faces/lny/angry.gif\" class=\"hkgmoji\" />"},{"pid":"e2654415ff6034b073832ef51060750a95b3efd4","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"cf0d5e2d3336f83f8c40965dd86bb2435a5da1d1","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-02-08T07:32:31.000Z","msg":"打佢老母趙文陽<img src=\"/assets/faces/lny/angry.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-02-08T12:57:29.000Z","msg":"<img src=\"/assets/faces/lny/agree.gif\" class=\"hkgmoji\" />今次死得人多<img src=\"/assets/faces/lny/agree2.gif\" class=\"hkgmoji\" />"},{"pid":"88c6133c8310fb988b2b8caeb4bc7cde1ccb3b4d","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-08T15:06:59.000Z","msg":"250 正面對質<br />\n<br />\n洛爾望向四周，見到學院導師門坐在前席，連忙上前拜見。高洛斯一怔，忽然大笑道：「老植物啊老植物，你瞧見了沒有？他成材了，你選的人成材了！」原來他微一感應，已覺洛爾的魔力大非昔比，甚至隱隱有突破靈識之境界，他曾與老植物立下賭約，若賭洛爾、力克、明芷妤三人能夠成材，成為獨當一面的魔者，日後便考慮在學院推行老植物所提倡的改革一事，現在力克與洛爾均已成材，老植物卻看不到了，高洛斯大笑畢，又嘆了一口氣。 <br />\n<br />\n凌若谷也點頭道：「沒見半年，你的魔力大有進步，但千萬不可怠懈，知道麼？」他猶如慈父般摸了摸洛爾的頭，洛爾應道：「是！」「喂，我當日打了你一拳，是我不對，現在還你！」只見一人走在洛爾跟前，一掌打在自己的右臉上，旋即高高朣起，那人口中一吐，再吐出了兩顆牙齒來。另外一個女子站在他身邊，也向洛爾道歉。 <br />\n<br />\n這一男一女就是力克和明芷妤了，他們所說的是當日被大軍追擊，洛爾撒了個謊，要二人跟他遺下約導師，一起逃命之事，後來二人更誤會了洛爾盜取五雷槍，直至在二人救了約麗嘉後，才知悉事情，於是跟隨約導師，會合學院眾人，來到了聚魔大會。 <br />\n<br />\n洛爾離開學院只不過約莫半年時間，但中途經歷了無數凶險，實在十分想念在學院的日子，他原本心腸頗為剛硬，這時見回學院熟人，眼框不由得微紅了起來，竟一時不知說些甚麼。高洛斯等人均好奇與他同來之人是誰，而且其中一名女子更膽敢直斥趙文陽，洛爾唯有道：「一切難於三言兩語之間說清，不過今日的聚魔大會，實在是趙文陽的惡計陰謀，院長千萬不可答應合併一事。」高洛斯道：「我等亦猜想大執事正在密籌些甚麼，只是不知箇中詳細。」 <br />\n<br />\n洛爾待要解釋，只聽得楊宇向趙文陽道：「姓趙的，你說我胡說八道，又是否敢與我對質？」趙文陽淡淡的道：「有何不敢？」楊宇走上兩步，問道：「魔者之聚本來有三名紅衣聖使，如今只餘下一名，他們是誰人所殺？」趙文陽道：「他們是被三眾門和風雲岭嶺聯手謀害，本壇已展開執法行動，此事眾所周知。」 <br />\n<br />\n楊宇搖頭道：「你睜眼撒謊，他們二人是在密室與你會面時，被你所殺，此事我親眼所見！」此言一出，群雄均吃了一驚，左右交頭接耳，紅衣聖使回頭望向趙文陽，想起洪鷹被處死一事。楊宇又道：「執法者本該光明磊落，但你私養黑衣聖使等內門魔者，利用他們在暗中幹下骯髒之事，不知行私刑處決了多少與你異見相左之人，因此兩名紅衣聖使才與你對質，旋即遭你殺害。」 <br />\n<br />\n趙文陽聳了聳肩，道：「各位，這一切都是楊宇的片面之詞，她本來是我壇的參謀之人，可是自我有心籌劃合併一事，她深恐地位遭降，屢作反對，最後更鬧女兒家脾氣，離壇出走與我作對，故意誣衊於我，大家都是魔者界的前輩英豪，豈會相信一個少女之言？」眾人一想均覺有理，大執事威名滿播，相反這少女不知從何而來，紛紛叫道：「你這臭丫頭，是誰在指使你滿口胡言？」「別在瘋言瘋語，否則沒好下場！」「必需找到背後教唆之人，從嚴處置。」"},{"pid":"8d9f6945dc7970dfe3007975bab3e19714280aaf","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-08T16:44:35.000Z","msg":"251 九門門主<br />\n<br />\n洛爾心中有氣，他已得知楊宇身世，她的家族當年曾被魔者之聚逼害，遺下她一女，今日為了魔者界的各門派挺身而出，反而要被人說滿口胡言，走到她身邊，說道：「別的不說，單是趙文陽私養內門魔者行私刑一事，是他遭受揭發後，才向魔者之聚各人坦白，此事誰人都知，魔者之聚各樓主在場看到，楊姑娘看到，天兵廠各位前輩也看到，是無可抵賴的事實。」 <br />\n<br />\n有人叫道：「這小子又是誰？」「不幹系的趕快離開啊！」洛爾大手一揮，說道：「在下洛爾，現執掌『海龍門』、『九環宮』、『暗殺血庭』、『穿心門』、『飛雲教』、『尋風之仕』、『魔獵寨』、『宣紋門』和『鬍子幫』共九個門派，乃九門門主！」他這麼一說，環視眾人，氣勢凜凜。 <br />\n<br />\n聽到一人身兼九門之主，群雄都是吃了一驚，臉上呈半信半疑之色，連趙文陽也皺了皺眉。洛爾從懷中掏出一些物品來，有人呼聲了出來：「是九環宮宮主的九環鎖鍊！」「血叉牌子！那是海龍門門主的信物。」「這不就是尋風之仕的小風鈴麼？」「這是鬍子幫的幫主信物，腰帶上面正正有四個鬍子狀的刻紋！」「這是魔獵寨的⋯⋯」群雄議論紛紛，雖仍感驚訝，但均覺洛爾自稱九門門主一事未必是假，否則怎會取得這些門派視若至寶的信物？ <br />\n<br />\n這時披星派的星賢等人也附和道：「九門門主說得不錯，我披星派亦曾被內門執法者深夜偷襲，幸得楊姑娘棄暗投明，前來相助方逃過一劫。姓趙的品性邪惡，各位絕不可依從。」自從當日與魔者之聚對抗一役，星賢等人一直被執法者追殺，幸好他們在魔者界中朋友不少，且戰且走，等了足足半年，今日方有良機一吐烏氣，在群雄面前分說事實，替披星派重拾名聲。 <br />\n<br />\n趙文陽冷笑道：「披星派門人星辰行止不端，在萬水道姦殺了一名少女，星賢星殞等前輩不加責罰，反而包庇，對我壇執法者動武，現在卻把話倒轉來說。還有這名風聲學院的學生，與楊宇私通一處，自是替她說話，幸好我已查清楚一切，此人曾為了一顆巨人之眼，殺害他人，如此一名作惡多端的魔者，大家如何相信？他那九門門主之位，恐怕都是加害別人而得。」 <br />\n<br />\n星辰霍的站了起來，大怒道：「你含血噴人！我甚麼時候姦殺了？」他對楊宇一見鍾情，見她來到後心中一喜，但又見她與那九門門主同來，形態親密，不由得憂心忡忡，他雖是年輕一輩的佼佼者，但情竇初開時卻與一般人無異，往往因愛慕之人的少許動作而喜憂不定，又想：「若非當日趙文陽使我在楊宇面前出醜，說不定這時與楊宇親密的人，就是我啊！」這時又被趙文陽在大庭廣眾下說自己強姦殺人，是可忍孰不可忍，若非門主等人阻止，早就要上前動手。 <br />\n<br />\n洛爾卻沒作聲，他一聽巨人之眼，心裏即泛起一股不安，當日他在微風花林遇到巨人，將之擊殺，並把巨人之眼帶到城中販賣，但從未殺害平民，而且此事極少人知道，大執事又如何得悉？難道只是碰巧以巨人之眼作個故事？"},{"pid":"477905538d5a8fd0574f028c93b639cddebe42e3","tid":1664098,"uid":157481,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-02-09T05:25:52.000Z","msg":"巨人精液就巨人精液啦"},{"pid":"753a34c3c55a76be6c95ef55830572bc9e81bfd2","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-09T06:31:26.000Z","msg":"252 人證物證<br />\n<br />\n只見趙文陽搖頭道：「是真是假，一傳人證便知。」他向一名門旁的執法者點了點頭，然後又向其中一桌的一個胖子招了招手。那名執法者隨後帶了一個婦人進來，而那胖子也走了出來，洛爾見了心下一凜，這胖子正是當日想搶去巨人之眼，帶魔者襲擊自己的許三當家！ <br />\n<br />\n空氣之國有三大勢力，分別是以培育魔者著稱的風聲學院、家底富厚的林家以及專做魔物肢胲生意的許家。其中許家有三大當家：許一金，許二銀和許三銅，大哥許一金主要管理生意，四處尋找買家，二哥許二銀管理魔者團伙，負責組成隊伍獵殺魔物，三弟許三銅則專門與魔者打交道，建立在魔者界中的人脈勢力。 <br />\n<br />\n那日在馬來城，許三銅見到洛爾在販賣巨人之眼，本來取得肢骸屬二哥的範疇，但他心知巨人眼睛不可多得，又見洛爾容易對付，見獵心喜之下還是叫火陽使和水陰使二人動手了。本來他見到洛爾成為了九門門主，心裏頗感驚恐，但轉念一想背後有大執事撐腰，又何必怕他？想到此節臉色陡轉陰險，朗聲說道：「大執事明鑑，本人許三銅，曾在里斯約馬來城，親眼見到此人在街上賣巨人眼睛，後來有執法者在微風花林，找到一頭巨人的屍體，又在附近找到一個少女屍體，想來是為了搶奪巨人之眼，將少女殺死。人來！」他一聲呼叫，手下火陽使、水陰使搬出一顆風乾了的巨人之眼。 <br />\n<br />\n趙文陽道：「人證物證俱在，便是九門門主也不能抵賴。」又向婦人使了個眼色。婦人站上前跪道：「老婦姓袁，是在萬水道在雜貨鋪的。」趙文陽道：「你儘管說吧，不必擔心。」婦人道：「我家老爺早前去世，家中遺下我與一女，女兒一十八歳，正是黃花閨女之期，可是⋯⋯可是⋯⋯」說到這裏眼中湧出淚水，指著星辰道：「可是那個禽獸，乘我不在家時，強逼我女兒從他，我回到家去，只見女兒斷了氣息，身上有被他沾污的痕跡。嗚嗚⋯⋯求大執事大人明察秋毫，還我女兒一個公道！」 <br />\n<br />\n她一邊說，一邊聲淚俱下，群雄無不聽得心酸。登時有人叫道：「媽的，我要宰了那個小子！」「魔者欺負平民，算甚麼好漢英雄？」「披星派今日還敢來找找碴，是活得不煩煩了嗎？」「大家一起動手，將其伏法歸案吧！」 <br />\n<br />\n趙文陽大手一揮，眾人止聲，他又嘆道：「強姦滅口，殺人奪貨，論罪均當殊斃，但為免別人說我逼害異己，本執事還是讓披星派和此來歷不明的九門門主前來，沒加阻撓。可是爾等罪人卻把黑白癲倒，妄圖破壞門派統一的善舉，本執事再也不能置之不理了，你們還是投降伏法吧。」 <br />\n<br />\n楊宇見他人證物據皆準備妥當，顯然有備而來，說理是說不清的，當下向洛爾和天兵廠等人商議。石飛英率先道：「跟無恥之人有甚麼好談？我們直接上前動手便是了。」巨猿也道：「正合我意，我見了那些穿黑衫的詭異魔者，拳頭早就癢了。」趙雲沉吟道：「依老夫看來，這裏有至少大半人也站在魔者之聚那邊，若動起手來，不免傷及無辜。楊姑娘你看如何？」趙雲知道她計智過人，想必有個好方法。"},{"pid":"5c1b94222dfffba43a40e005fd8bafed5b630378","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-09T07:30:56.000Z","msg":"253 參與比拼<br />\n<br />\n楊宇道：「廠主所言不錯，這裏許多人都被趙文陽所騙，若兩邊大戰起來，我們即使能取勝，卻也會害了不少魔者界的英雄好漢，此舉非我等所願。趙文陽訂下一領袖，八大隊長的組織，想來是為了自己作為領袖，麾下的四聖使正好取得一半隊長之席，以此成為聯盟的大多數勢力。我猜想，我們好不好順他的意，乘機奪下整個魔者之聚，讓趙文陽吃個大虧，自食其果。」 眾人聽她語出驚人，均問：「此話怎說？」 <br />\n<br />\n楊宇道：「以前輩之能，當可擊敗趙文陽成為領袖。之後八名隊長，對敵的是四名聖使，洛大哥用五雷槍當可對付一名，謝前輩再對付一名，然後再請風聲學院的院長和一名導師出馬，收拾餘下二人，餘下四席魔者之聚最多派出樓主去爭，石大哥、八眼娘姐姐加上風聲學院的導師們，盡也對付得了，算上來我們倒有八成勝負可以全取席位。」 <br />\n<br />\n頓了一頓又道：「還有最後一計。」眾人問道：「甚麼？」楊宇笑道：「若當真敗了，便請巨猿大哥出場搞局，把場地弄個天翻地覆，大家雞飛狗走，我們來個反口不認，便圍攻趙文陽去，反正對付無恥之人，不必講道義。」眾人聽罷均感佩服，齊聲道好。洛爾便將計策向高洛斯等人講了。 <br />\n<br />\n於是楊宇朗聲道：「你提的事情不清不楚，甚麼證人證物均是來歷不明，到底今日是開壇審問，抑或是開聚魔大會？若是問罪的話，也用不著集齊六國的魔者啊。」趙文陽笑道：「今日自然是以聚魔大會為優先，只是你們說本執事懷有異心，我難道不可辯白一番？」 <br />\n<br />\n楊宇道：「你剛才說以比拼的方式，選出一位領袖名八隊長，我們九門門主和天兵廠也可參與麼？」趙文陽道：「自然可以。」當日他曾與天兵廠的陸天奇交過手，心知此門派實力驚人，不過今日他安排已妥，一切只需按計劃而行。 <br />\n<br />\n那邊星辰聽了那老婦的胡言亂語，早已心下大怒，向趙文陽叫道：「姓趙的，我先領教你的高招！」他縰身上前，躍上高台，中途不忙斜眼望了楊宇一眼，見她正好也看著自己，心中一動，對趙文陽的殺意更盛。趙文陽笑道：「我們之前不就打過一遍了麼？」星辰當日敗陣於他，痛定思痛後，又再苦練魔法，實力已有所進境，聽他說起自己的舊事敗蹟，反而心下一定，沉著應戰，說道：「那你就再指教一次吧！」 <br />\n<br />\n趙文陽搖頭道：「今日是聚魔大會，並非尋仇之地，閣下若要與我對決，倒可以於其後待選領袖之時，向我挑戰。」此言一出，眾人均想大執事果然要選領袖之位。他又道：「我們先選出八名隊長，再選出領袖來。而曾參與競選八名隊長的，便不能再參選領袖。其餘小隊長之位，再慢慢由隊長去按魔者實力，分別挑選。」此法甚為公道，眾人都齊聲叫好。 <br />\n<br />\n楊宇知道星辰並非趙文陽之敵，當下向他走近，道：「那領袖之位我們已有法子取勝，若你能取得一隊長之位，也算是趙文陽的一大打擊。」星辰見她主動敍話，心頭怦怦亂跳，聽她竟要自己放棄，問道：「是讓那九門門主去選嗎？」楊宇搖頭道：「不是，是另一位德高望重的前輩高人。」星辰一喜，道：「好，我便依姑娘之言，去選隊長之位。」"},{"pid":"86b139be95ad0288bfad1781cd34027c4ff531b4","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-13T06:12:17.000Z","msg":"254 爭名逐位<br />\n<br />\n趙文陽道：「我本來想以抽號形式決定誰人對戰，勝者便可晉級，然後再抽號⋯⋯」楊宇吃了一驚，若以抽號形式決定對戰者，便與其計策大有相違，正要出言反對。只聽他續道：「不過，若果最厲害的八人一開始便被抽中對決，便必有四人被淘汰，不算是個好方法。」群雄中不少都是隨門主而來的魔者，一心想看魔者對戰，看個熱鬧，有人便道：「大執事說怎樣便怎樣。」「對，快快開打吧，大家都等得不耐煩了。」大家都起哄起來。 <br />\n<br />\n趙文陽道：「在下又想了一個折衷法子，就是每個門派派出一名參選人，先站上台來，然後輪流指名對決，只要雙方同意，便可開打。而為公平起見，勝方可得到充足時間，以服用本壇所準備治皮外傷的清花雲霓膏，以及回復魔力的神氣丹。但魔法無眼，若果不幸於戰鬥中喪命，則門下子弟朋友均不可報復。」 <br />\n<br />\n楊宇吃了一驚，忙問道：「每個門派只派一人？」趙文陽道：「對，設立八名隊長的原意，是為了讓各家門派一起統領群雄，豈可由個別門派獨占多位？當然，若有門派還想爭領袖之位，亦可再指派一人，但參戰了爭奪隊長的人，便不可再參選領袖之位了。」眾人都知魔者之聚最多強者，均覺大執事處事公正，令人佩服。 <br />\n<br />\n洛爾向楊宇低聲道：「這樣即使他自己要做領袖，也最多只能多派一人當隊長。」楊宇點了點頭，連她也想不透趙文陽在打甚麼主意，不過事已至此，只好繼續下去。 <br />\n<br />\n有人問道：「如果有人上了台來，又不同意與別人打，想等到最後才撿便宜呢？」趙文陽微笑道：「這裏聚集了大陸所有的英雄豪傑，眾目睽睽，若不同意當要有好的原因解釋，否則誰是狗熊誰是英雄，大家一目了然。」眾人心想不錯，除非要回復戰鬥傷勢，否則也無甚麼原因可以去拒絕挑戰，不然群豪也不會信服。 <br />\n<br />\n趙文陽拿出腰間的鋼骨紙扇，掁臂一揮，朗聲道：「今日天下群豪齊集，有備受敬重的前輩高人，亦有鋒芒初露的後起之秀，一併來爭位比併，若一將功成，從此地位超然，名聲響亮整個魔者界，為萬人所敬佩。」他環視下眾，問道：「誰願先上來爭隊長之位？」 <br />\n<br />\n他一番說話，登時將群雄的內心鼓動起來，但凡為魔者，均有相當的自尊自信，自覺與平民不同，擁天授異能，現在有這麼一個機會，讓眾人一戰成名，不由得人人心動，不過刀劍無眼，魔者比拼涉及生死，若小看天下英雄，一個不慎便得送命，因此即使野心勃勃，也得三思而行。<br />\n<br />\n<br />\n這時忽見一道人影站上台去，眾人一瞧，正是剛才質問趙文陽的清水門門主恩斯，沒想到他數度質問大執事後，卻沒離開，反而留下來爭位。原來恩斯深知門派若不合併，定然成為魔者界的少數一群，日後待遇可想而之，倒不如乘機奪一個名位，他一手創立清水門，門下十數弟子雖不成器，以致在魔者界默默無名，但作為門主，他自身有過人之資，早兩年踏入了頂級白手魔者的實力，自問除了魔者之聚四大樓主等人，再難有甚麼敵手。"},{"pid":"e991d4ee76cb71853344f57041dfd78e7d09e702","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-13T06:12:44.000Z","msg":"255 取得首勝<br />\n<br />\n接著又有三人飛躍上台，一人體型高大，向四周眾人行禮道：「在下雷豹門門主思諾斯。」洛爾認得此人，當日曾在里斯約破玉門老大拍賣五雷槍時，此人也在席間。另一人是個神色嚴謹的老頭子，他向在座各人拱手道：「在下飛草門門主阿托保，本來沒甚麼名聲，今日出來見笑了。」還有一人便是披星派的星辰了，他雖然遠較星賢等年輕，但青出於藍，早已被認定為未來門派的執掌者。趙文陽望向星辰，道：「閣下即使勝了，但若經日後查證你的確犯下大罪，也得按罪論殊，重選隊長。」星辰道：「放屁！」趙文陽微笑不語。 <br />\n<br />\n接著又有十七人上了台，均是某些門派的門主或高手。這時高洛斯上前道：「老夫多年沒動手腳，今天也來湊一湊熱鬧。」群雄見他去爭隊長之位，均是哄動起來，以他風聲學院院長的地位和實力，眾人還以為他會去選領袖。趙文陽也微微一驚，道：「老院長何必自謙？」高洛斯笑道：「這裏有人比我更適合當領袖之位。」他本來想派凌若谷去爭當隊長，自己去對付趙文陽，聽了洛爾之言後，往天兵廠那裏一看，登時感應到兩股力量，一股魔力已達靈識之境，另一股卻遠在其上，強大無匹，不由得吃了一驚，連忙定神瞧去，那老者神光內斂，腰身挺拔，實力顯然深不可測，必定就是洛爾所說的天兵廠主，以此人之能，足以對付大執事了，於是便親自上陣，僅去爭隊長之位。 <br />\n<br />\n接著，洛爾拿上五雷槍，上台道：「在下代表九門參戰。」然後謝長峰足下一踏，飄然上台，也道：「天兵廠也參戰。」這時已有24人上了台，趙文陽向紅衣聖使點一點頭，紅衣聖使蹤身上台，向四周抱拳施禮，也來參戰。趙文陽朗聲道：「這裏有二十五位前輩英傑，還有人上來沒有？」隔了一會，再無別人。趙文陽又道：「那便開始吧！最先上台的是恩斯門主，便請你向一人作出挑戰吧。」 <br />\n<br />\n恩斯站了出來，他向台上眾人打量片刻，心想：「只要打完一合，便餘下半人，當是選愈弱之人愈好。」眼見洛爾年輕，雖成為甚麼九門門主，但魔力再強有限，便道：「我便挨一挨這位小友的長槍吧。」洛爾上前應道：「請前輩指教！」餘人均回到台下，讓出地方來。 <br />\n<br />\n恩斯雙臂一展，身前結出八道藍色結印，然後如活了一般散到他身周四處，團團圍繞，卻沒發招。他向洛爾道：「你先進招吧。」眾人見他禮讓，不失一門之主的氣派，均暗暗點頭，卻不知他的絕技「水流八方」原本就是一招以守待攻的魔法，待敵方一出招後，八道結印登時射出八條水鞭，或將敵人困在中心鞭打，或如鐵鍊般將敵人鎖住，或勒緊敵人頸脖至死，威力不可謂不強。 <br />\n<br />\n可惜洛爾並非會粗心大意之人，上了戰場便如獅子搏兔需盡全力，更何況對方是一門之主，當下五雷槍一揮，喝道：「天雷電擊！」天上烏雲聚合，驀地降下一道閃電，隨著洛爾的一揮，貫射到八道結印之上，沙隆數聲將其轟為虛無，水流八方之技登時破滅。「看招！」洛爾挺著五雷槍飛身上前，槍尖直點向恩斯的胸口，這一招並非魔法，只是普通的武技。恩斯的魔法被毀，吃了一大驚，隨即見敵人狠撲而至，他是個純正的魔者，不會武技，連忙向側打滾，形態十分狼狽。洛爾乘他倒地，槍尖陡移，已貼在他胸口之上，並不刺入，恩斯臉如死灰，道：「我敗了。」洛爾退開一旁，眾人見他身手敏銳，數招之間取勝，都大聲喝彩起來。"},{"pid":"f3f311ef5fc5570fa2ed9cb43f373199aefc4646","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-13T06:29:25.000Z","msg":"秒<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />btw摩牙<br />\n想快啲睇領袖對決"},{"pid":"587d9f0f150ec9125997ca7456d933a569324eb6","tid":1664098,"uid":72675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-13T14:00:09.000Z","msg":"終於有文 點知都係未打<img src=\"/assets/faces/dog/itdog1.gif\" class=\"hkgmoji\" />"},{"pid":"04c6ccd28c6611aa38b58afa2136f1878d0eaeca","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-14T05:43:18.000Z","msg":"256 消彌之刃<br />\n<br />\n接著有魔者之聚的僕從上來，為二人奉上神氣丹，恩斯黯然服下，洛爾本來不必服食，但轉念又想如不服食丸藥，便顯得自己不費力氣便可取勝，予恩斯門主的臉上不好看，當下服了，腹中旋即一股暖烘烘的感覺，剛才施動的魔力，漸漸得到回復。 <br />\n<br />\n接著下一場，雷豹門門主思諾斯選了一名中年女魔者。起初三十合，二人鬥得難分鬥解，但畢竟是思諾斯技勝一籌，又鬥數招，他一下電流炮飛出，敵人登時麻倒暈去。又下一場，飛草門門主阿托保與星辰對戰，於第十五招時，星辰一招爆破魔彈，圍著阿托保四周發出一陣爆烈，阿托保哪裏想到此年輕人魔法威力這般強勁，自知遠為不敵，連忙退開道：「天外有天，閣下青出於藍，老夫認栽了。」星辰拱了拱手謙讓兩句，轉頭盯著趙文陽。 <br />\n<br />\n之後眾人亦輪流上台戰鬥，他們都見識過洛爾驅動天上閃電的實力，亦見星辰的火焰強烈無比，都不敢招惹，至於高洛斯和紅衣聖使，更是沒人敢去捋其虎鬚。思諾斯則被人看過了魔技，終於被點名挑戰，但他咳了兩聲，道：「剛才鬥得久了，在下魔力未復，請恕罪。」避過了一戰，不然說不定也被踢下台去。 <br />\n<br />\n又鬥幾場，餘下的只有洛爾、思諾斯、星辰、高洛斯、紅衣聖使以及八名並不知名的魔者，其中一名魔者走了出來，右臂高舉，指著高洛斯，此人竟要挑戰大陸第一學院的院長！群豪又驚又喜，紛紛向旁人詢問此人是誰，可是似乎沒人知道。 <br />\n<br />\n高洛斯右足一點，飄然躍了上台，這一躍遠達兩丈餘，尋常魔者萬萬無法做到，但在他靈識之軀的威能下，卻是輕而易舉。群雄見了他這一躍，登時掌聲如雷。另外那魔者則先走到台下，再用右手握住台邊，運力將身子拉上，站上台去，眾人一瞧，均想高下已分。 <br />\n<br />\n高洛斯不失禮數，拱手道：「在下風聲學院高洛斯，今日勞教指點一二。」打量眼前魔者，只見那人臉色黑沉，竟似乎籠罩了一層死氣，那魔者也沒還禮，只說了一句：「蒼鷹派，彌彌安。」高洛斯從沒聽過此名字，而且微一運轉魔力，竟探知不到此人的魔法深淺，心裏微感奇怪。彌彌安更不打話，縱身上前，右手不知何時已握住一把黑色的匕首。 <br />\n<br />\n高洛斯噫了一下，沒想到彌彌安膽敢與靈識魔者近戰，右掌畫了一個結印形成水盾，迎頭向彌彌安拍去，他與敵人無仇無怨，故只用水盾反擊，打算將之擊暈便可。只見彌彌安不避不閃，匕首直刺入水盾之中，沙的一聲水盾登時消於無形，彌彌安腳下急蹬，直搗黃龍，匕首迅速刺向高洛斯胸口。 <br />\n<br />\n高洛斯吃了一驚，急躍上半空，施出兩道人般高的水龍捲襲向彌彌安。彌彌安匕首左右揮動，又將兩道水龍捲消卻。群雄均驚訝不已，看不出他的匕首居然有如此妙用。連高洛斯也沒見過魔法武器有這種能耐，只在匕首與他魔法相交之時，隱隱感到對方的魔力異動，並非六本源魔法之一。 <br />\n<br />\n這時台下有人忽問道：「言老，你知道那人持的是甚麼匕首嗎？」附近人們都靜了下來，那人身旁的一名老者沉吟半晌，道：「莫非是消彌之刃？」洛爾瞧去，認得此人是號稱大陸第一鑑寶師的言坤，大家都稱呼他作言老，當日拍賣五雷槍時，洛爾與他亦有一面之緣。「消彌之刃是甚麼來頭？」言老想了一想，搖著頭吐出四字：「不祥之物。」"},{"pid":"f8e764b64df32b14ba9f13ab452b342ff267eca3","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-14T14:35:11.000Z","msg":"257 出其不意<br />\n<br />\n高洛斯不論如何使出魔法，總是被消彌之刃一碰便散，當下慢慢出招試探，也不著急進攻，要知道匕首雖然神奇，但要發揮出消魔的異法，總是需施加魔力方能辦到，彌彌安雖強，但魔力之深總及不上自己六七十年的寒暑之功，若打成了持久戰便可消耗其魔力，對自己有益無壞。 <br />\n<br />\n彌彌安也甚是焦躁，在消彌之刃之下，從未有人能抵擋他二十招以上，這時雙方已鬥到三十餘招，但院長仗著靈識之軀的大威力，還是與他鬥得不分上下。群豪眼見台上鬥得精彩，都不由得看得入神，竟爾靜了下來，餘下只聽到兩人進退趨避的吆喝聲。 <br />\n<br />\n高洛斯水魔法出神入化，身法進退如風；彌彌安出手狠辣，匕首擋者披靡。又鬥十餘招，高洛斯開始摸熟他的招數，大袖一揮，施出一道強大的水龍捲將之逼開步數，然後喝道：「大冰冷！」極凍的魔息漸漸散到台上四周，形成一股強大的壓力，直湧向彌彌安。 <br />\n<br />\n在風聲學院進城時，眾人曾感受過高洛斯的魔力威壓，即使相距甚遠，仍覺如墮冰窖，這時彌彌安相距又近，高洛斯又集中施動魔力，頓時冰冷之感入心入肺，連身軀也變得緩慢起來。高手對決，差之毫厘失之千里，他身法一變慢，高洛斯已看到空隙，右足踢向他左脅之下，彌彌安匕首來不及收回，只得以左臂抵擋，咔嚓一聲臂骨已裂。 <br />\n<br />\n彌彌安受了重傷，眼神突然變得更是凶狠，身子一震，散發出濃重的黑色魔氣，看上去就似是一頭在黑夜中潛伏的惡獸。洛爾看著彌彌安散發的黑暗魔息，心下一凜：「這與寥星使的魔息十分相像！」望回趙文陽和其身邊三名黑衣聖使，均神色平靜，顯然無感到詫異。 <br />\n<br />\n黑暗魔息圍繞著彌彌安，登時將大冰冷的壓力拒之體外，高洛斯心想：「大陸上能人輩出，便是這種黑色魔法我便沒有見過，實在不可小覷。」喝道：「水龍捲！」他雙臂一振，一道深藍色的水龍捲如柱岩般從地上暴起而出，與之前不同，這道水龍捲極為巨大，幾乎佔了整個台闊，然後直湧上數丈之高，猶如在台上突然多了一棵參天大樹，遮天蔽日。群雄見了此狀，無不一一心驚，連忙退到場邊去，只怕他一個控制不住，水龍捲直捲向台下，定必死傷無數。 <br />\n<br />\n水龍捲發出沙龍巨響，漸漸趨前，彌彌安無法閃避，身上魔息急湧而出，然後盡數湧入消彌之刃，他低吼一聲，伸出消彌之刃，刺在水龍捲之上。一瞬之間，兩者猶如兩尊石佛一般動也不動，水龍捲繼續沙沙作響，卻停止了沒再向前，消彌之刃觸在水龍捲之上，有如金屬刮牆，發出刺耳的聲音，卻沒一如以往的把水龍捲消去，兩者就這樣停在台中心，形勢膠著起來。 <br />\n<br />\n原來消彌之刃確有消魔之效，但也需視乎施刃者與敵人的魔法修為，敵人使的魔法愈強，驅動消彌之刃的魔力便也要愈強才行，高洛斯的修為在大陸上屈指可數，其全力施動之下，水龍捲威力豈同尋常？彌彌安從未遇過這樣的強者，拼上全身之力，方能阻止水龍捲前進，而要將之消去卻有所不能，而且水龍捲的力道愈來愈強，自己的魔力登時如倒水般急瀉，他咬緊牙關，身軀忽爾消失，出其不意地在水龍捲的另一端穿了出來！嗤的一聲，高洛斯的一片衣袖已被削了下來。"},{"pid":"dd20f04b3f16ac6b75ad181bac7ca93bd70a453a","tid":1664098,"uid":241314,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-14T16:35:29.000Z","msg":"仲有冇文<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"b017a70a07828940c7e5c73781ec27d55a0f86bd","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-15T05:11:38.000Z","msg":"258 院長取勝<br />\n<br />\n台下眾人都是驚奇不已，那彌彌安到底施了甚麼技法，居然能身子穿過那水龍捲，然後向院長偷襲，高洛斯都是吃了一驚，幸好年紀雖老，身手不及以往，但經驗老到，水龍捲裏黑影莆現，他便側身閃避，躲過了致命一擊，但左臂上已是火辣辣的被匕首刮出一道甚深的血痕來。 <br />\n<br />\n洛爾看到這裏更無懷疑，彌彌安剛才就是將身子化為黑霧，方能拼死穿過水龍捲，這與黑衣聖使等人的魔法與出一鞘，向楊宇低聲道：「我們都著了趙文陽的道兒！」楊宇奇道：「怎麼了？」洛爾道：「這是魔者之聚的人，卻裝著是甚麼蒼鷹門去參戰，他不讓風聲學院再派幾名導師出戰，自己卻暗地裏要將隊長席位全都拿了，那大執事果然詭計多端。」 <br />\n<br />\n楊宇心下一凜，仔細打量餘下魔者，撇去紅衣聖使不談，思諾斯是雷豹門門主，這人洛爾認得，而且魔法光明正大，只是十分低微，定然不是魔者之聚安插的人，而除了彌彌安，還有七名不知人士，與彌彌安的詭異神色竟有點相似，而且在剛才戰鬥之時，都似乎沒看到他們使動甚麼本源魔法，難道都是趙文陽的內鬼？想到這裏甚感不安。 <br />\n<br />\n台上，彌彌安穿過水龍捲後，全身鮮血淋漓，加上左臂骨被踢斷，口中喘氣連連，高洛斯雖亦被匕首劃中，但對比敵人，只屬輕傷罷了。高洛斯道：「閣下魔法精妙，老夫甚為佩服。」他見這人年輕而且魔法出色，實不願下殺手，只待對方認輸便是，說話同時亦散發出強大的魔息來，足證自己還有不少氣力。彌彌安見了，果然沒再上前，反而將匕首收入懷中，口吐一句：「我敗了。」便逕自走到台下。楊宇和洛爾互相一眼，均想：「幸好院長厲害，那傢伙知難而退。」 <br />\n<br />\n院長取勝，台下群雄都大聲喝彩起來，於今日多場戰鬥之中，顯然就屬此戰最為精彩好看，要知道高洛斯久居學院，多年沒在魔者界現身，見過他出手的人少之又少，更別說是他全力施為下的一場生死對決，那猶如天劫一般的水龍捲，即使戰鬥過後，思之仍驚心動魄，而且那彌彌安實力亦相當不弱，先有令言老也驚訝的匕首武器，後更使出神奇的技法穿過水龍捲，使院長受了臂傷，這一點已大為不易，在場很多魔者也自覺無法辦到，因此喝彩和掌聲倒有不少是予彌彌安的，今日一戰，蒼鷹門便算是打響了名堂。 <br />\n<br />\n這時楊宇開口道：「慢著，我有事想問。」趙文陽笑道：「你又有甚麼古靈精怪的事要問了？」楊宇道：「不是古靈精怪，只是我沒想聽過甚麼蒼鷹門，這裏很多人想必也沒聽過，我們怎知道是否真有這門派，抑或是其他門派的人假裝？」趙文陽嘆道：「我知道你與風聲學院友好，但也不能因為院長受傷而這般指控他人啊。蒼鷹門雖然不算甚麼名門大派，但在我壇的記錄之中，的確是存在的，上面還寫著門派特長是以匕首作魔法武器。」 <br />\n<br />\n當下喚僕從拿了一本厚厚的簿來，將書面展示予人，上面寫著「門派目錄」四字，他道：「這本便是我壇一直修繕的門派目錄，你要看麼？」楊宇心想世上門派多式多樣，你還未揭書便能讀出裏頭寫上了甚麼，顯然是早有萬全準備，奈何他不得，便道：「不用了，閣下甚麼都已經準備好，小女子很是佩服。」趙文陽一笑不語。"},{"pid":"d5b2d964a678088d0b09fbd2916ed2c979806679","tid":1664098,"uid":241314,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-15T17:05:32.000Z","msg":"文啊<img src=\"/assets/faces/lm2/lick.gif\" class=\"hkgmoji\" />"},{"pid":"d32e42556f75b1ea6a96f45cdfae0bb46da28283","tid":1664098,"uid":81137,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-02-19T07:08:26.000Z","msg":"259 斷空錯弓<br />\n<br />\n接著又過了數戰，還未敗陣來、順著次序上台之人為：雷豹門門主思諾斯、披星派弟子星辰、鐵箭門門主加霍爾、劍靈派多羅法、五龍門的陳長老、花鐵教教主花拿華、風聲學院院長高洛斯、九門門主洛爾，天兵廠謝長峰、魔者之聚紅衣聖使，合計十人。 <br />\n<br />\n現時到加霍爾指名挑戰，這裏只有多羅法、謝長峰和紅衣聖使三人從未上台對決。加霍爾上台去，說道：「彌彌安打了風聲學院院長，那我就來挑戰天兵廠的前輩高手，餘下的聖使有勞多羅法處理去，那就成了。」那多羅法腰掛黑劍，臉貌甚呆，似乎在睡夢之中一般，沒說甚麼回應。謝長峰見他指名挑戰自己，當下應了一聲好，踏到台上。 <br />\n<br />\n只見加霍爾肩闊身高，手執一把黑色長弓，他是鐵箭門門主，自是以弓箭作武器，但奇怪的是卻不見他準備箭矢，謝長峰知道魔法高強的人可以凝出魔箭來，也不大意，身軀一震，強大的深藍魔色一湧而出，四周地面結出了點點的冰霜，看上去猶如冬日的冰花。眾人又驚又喜，看來繼高洛斯後，這又是一位強大的水魔者。 <br />\n<br />\n加霍爾見地面四處結冰，不易行走，接下來敵人必是前來近攻，這也是對付使箭之人最佳的方法，只要走得近了，弓箭便無用武之地，當下右臂猛拉，手中黑弓的弦彎了起來，指向前方敵人。謝長峰凝神觀察，只待他箭矢一放，便上前急攻，但奇怪的是，加霍爾沒有凝出箭矢來，這般虛拉長弓，是想使虛招騙人麼？正欲藉靈識之軀之威，上前一舉取勝，但這時加霍爾的右手放開了來，右邊旋即聲音急響，黑箭驀地飛至，不由得一驚，迅速在右側凝出一面水魔盾來，鏘鏗一聲如響鐵相擊，兩者一同破毀消滅。 <br />\n<br />\n加霍爾連連拉弓，全都是沒有箭矢，但黑箭卻憑空出現，不斷由四方八面，攻向謝長峰。謝長峰一時想不到箇中道理，但始終他是天兵廠的高手，已達靈識之境，實力極強，雙手連連劃出水盾，便將全身包了個密不透風，黑箭盡數轟在其上，傷不到他一分一毫。 <br />\n<br />\n這時台下群豪既讚嘆謝長峰滴水不漏的防守，但更是驚訝加霍爾所施出的弓箭魔法，適才大家見了消彌之刃時，都心想這種魔法武器百年難得一見，豈料這時又出現了一件同樣神奇的黑弓，眾人都是交頭接耳的討論起來。有人向言老問道：「言老，這弓又是甚麼寶貝？」言老臉色十分凝重，緩緩吐出四字：「不祥之物！」 <br />\n<br />\n台上正鬥得激烈，但眾人聽到言老又說出這四字時，都不由得回轉過來，問道：「又是不祥之物？這與消彌之刃有甚麼關係麼？」言老道：「若老夫沒有看錯，這弓有個名堂，叫為斷空錯弓，與消彌之刃、呼魂魔劍合稱為三大惡器。」說到這裏，眾人均望向多羅法腰間的黑劍，言老點點頭道：「錯不了，三大惡器，他們三名門主居然各持一件，實在不可思議，難道他們原本相識，然後到某處掘寶去了？」 <br />\n<br />\n有人問道：「言老，你說的不祥之物又是甚麼一回事？」言老道：「三大惡器各有神奇之處，消彌之刃可以消除魔法，這個大家都見識過了，斷空錯弓則能憑虛發箭，比尋常強弓攻勢更是猛烈，呼魂魔劍聽聞可以令人墮入夢裏，以神奇之法殺人。大家想想，六種本源魔法之中，哪有這等古靈精怪的魔招？因此，傳聞有道三大惡器並非正物，而是黑暗之神所遺下的法器，在其被光明之神擊殺後，三大惡器從此受到詛咒，會為世界帶來不祥，使用者更是不得善終。」"},{"pid":"f47d089a144f7e6aabcacad5caae49414babe449","tid":1664098,"uid":72675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-19T10:29:14.000Z","msg":"支持樓主<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"e924752600258286ccfc5a6a69d17154b58982d9","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-19T13:00:38.000Z","msg":"死神的聖物<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"a31e0492d7bc0bf9759ce07c7a585bd22d7d5869","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-02-19T18:40:31.000Z","msg":"好既唔好死咁多<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"3a22f77119ffb05f7698245fde988ded0fe636ca","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"a31e0492d7bc0bf9759ce07c7a585bd22d7d5869","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-02-19T18:40:31.000Z","msg":"好既唔好死咁多<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-02-23T03:58:30.000Z","msg":"唔死番一半對唔住讀者<img src=\"/assets/faces/normal/wink.gif\" class=\"hkgmoji\" />"},{"pid":"6d2b4ca895b07144ea92dd901d12b6837bc42d8f","tid":1664098,"uid":81137,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2020-02-23T03:58:52.000Z","msg":"260 以虎對箭<br />\n<br />\n言老凝重地說出一番話後，眾人又回頭去看場上形勢，加霍爾的斷空錯弓毫不間斷，右手一拉便是一發，一發之下某處便凝出一黑箭射出，或左或右，令人無法捉摸，謝長峰則每次均在身前凝出水盾擋住，可是這樣一來他也無法進攻。洛爾一時看不透情勢，走向趙雲問道：「廠主，加霍爾使的好像是黑魔法，這場謝大哥能抵住麼？」趙雲道：「常言道：『剛不可久，柔不可守。』那人的黑箭攻勢雖然剛強猛烈，但多過幾合，便容易被看清楚了，待長峰反擊時，若那人不使新招，便會被制服了。」 <br />\n<br />\n猿王插口道：「你上次說擔心的邪惡力量，便是這種黑魔法武器麼？看來沒甚麼特別厲害，比那鈞殛神鳥還不如。」趙雲搖頭道：「武器背後的正主兒還沒上場。」這時場上情形又變，果然如趙雲所言，謝長峰有所反擊，他將水盾消去，同時全身四周半米之處，已包圍著一道如薄膜般的水層，他大喝一聲，向加霍爾猛的撲去。 <br />\n<br />\n原來他一直使水盾自守，只不過是緩兵之計，在一直防守的時間裏，已施展了薄膜魔法，那是一個猶如氣泡一般、包圍全身的水薄膜，隨著他身體移動時，薄膜形狀也會隨之變化，而且能抵擋強大的魔法攻擊，形成嚴密的全身防衛，正好對付加霍爾那不知從何而至的黑箭。只見謝長峰身形躍出後，左右前三方各有一道黑箭擊在薄膜之上，但連沙一聲都沒有，便已消散無蹤。 <br />\n<br />\n原本二人相隔十丈之遠，謝長峰藉著薄膜之威，頂著攻勢，已來到他身前兩丈之處，他雙手向天，聚集四周空間的水份，凝出一個巨大的水球來。「去！」水球往地上轟去，散開無數水花，那些水花都變成了虎獸的形狀，直往加霍爾撲去。洛爾見識過這招，當日白洪寨眾人上前圍攻於他，謝長峰便是施水虎獸魔法，將眾人咬得痛在地上翻滾，不過與上次以一敵眾不同，這次水虎獸是以眾敵一，目標只有加霍爾一人。 <br />\n<br />\n加霍爾一邊後退，一邊雙手高舉，斷空錯弓指向上天，迅速拉了數記，天空如有所感應，凝成了一個黑雲團，然後如下雨一般向四周灑下黑箭，水虎獸還未撲近，便一頭一頭的被箭雨射中消毀。謝長峰道：「好！」他右手伸出，掌心冒起藍光，喝道：「虎靈現身！」接著其中一頭水虎獸身上藍光大現，牠撲向中途，正要被天上黑箭射中之際，突然扭腰一轉，閃避了過去，然後又如活了一般再度撲上。 <br />\n<br />\n加霍爾吃了一驚，他原本以為水虎獸魔法和水箭魔法差不多，只是換了個模樣，更具威勢而已，因此以箭對箭，定能將之逐一擊破，但其中一頭卻竟然做到中途轉向，那已非箭矢那麼簡單，而是成了一頭真正的猛虎，敏捷無比，他的黑箭雖然可以任意憑空攻擊，但一射出後卻不會轉彎，全都被水虎獸避過開去。而群雄見了謝長峰的水魔法變幻無方，都不由得大聲喝彩，見到其中一頭水虎獸突現靈性，猶如召喚獸一般，更是駭異讚嘆。 <br />\n<br />\n這時水影一掠，那具靈性的水虎獸雙爪如鉤，撲向加霍爾的臉去，加霍爾吃驚之下不及細想，以弓作盾擋在臉前，水虎獸力大無窮，一把將之抓住，猛的要拉扯，加霍爾知道一失去弓箭，自己便輸，當下連忙運力，但右手已然鬆卻，只餘下左手緊握弓身，同時整個身子被水虎獸拉倒，撲的吃了一跤。作為弓箭手，必定與敵人拉開距離，最忌近身作戰，謝長峰的魔法一旦突破這點，加霍爾頓時就被逼得手忙腳亂。"},{"pid":"2c5ce216e582c025623c94bf3dc92b5951bb920a","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-27T16:01:54.000Z","msg":"262 幻境掙扎<br />\n<br />\n多羅法凝出呼魔魂劍後，沒有上前刺斬，只是站在原地，喃喃說了幾句，紅衣聖使凝神戒備，正待他使出甚麼古怪法門之際，身邊四周事物竟然扭曲起來，台下群雄桌席均消失不見，眼前只有高低錯落的山谷，原來諾大的擂台也成了凹凸不平的山地，擂台之外是陡峭的懸崖，看來一個失足便要跌成肉醬。 <br />\n<br />\n紅衣聖使見到眼前的景象，不由得驚訝無比，因為這些山谷和懸崖，正正就是他一直難以忘懷的大峽谷之地。當年他曾掉在大峽谷中幾乎死去，可謂是人生中最凶險的一次經歷。「這是甚麼一回事？」紅衣聖使瞪著多羅法問道，這人到底施了甚麼法門，能把自己帶到千里迢迢之外的大峽谷去了？豈料多羅法呆呆的望著四周，反問道：「喂，這裏是甚麼地方啊？」 <br />\n<br />\n「這不是你耍的古怪麼？你居然反問於我。」紅衣聖使奇道。多羅法喃喃的道：「這地方看來沒甚麼可怕啊，但劍兒卻把你帶來，看來你差點在這裏喪命啊？」紅衣聖使更是奇怪，道：「你說是這劍帶我來大峽谷的？」多羅法點頭道：「呼魔魂劍能把人心靈中最大的恐懼釋放出來，化之為夢境並讓人置身其中，但在旁人看來，我們還只是站在台上一動不動而已。」 <br />\n<br />\n紅衣聖使恍然大悟，不過這劍的化幻之力也太強了，居然連自己也察覺不了是真是假，微笑道：「不過看來這幻境對我不太有效，我倒不如何害怕。」他右手一握，揮動隔山拳技。多羅法自知魔力不及，不敢硬碰，退後避開。紅衣聖使連施兩拳，著著爭先，多羅法連連倒退，忽道：「是時候了⋯⋯」突然閉起雙眼，猶如睡著了一般，紅衣聖使的隔空拳勁擊在其上，猶如擊在綿花之中軟軟的，竟然毫不管用，接著腳下一空，地面突然憑空消失不見，身子直往山谷急墮。 <br />\n<br />\n紅衣聖使腦中閃過一個念頭：「我要死了！」就像當日跌入峽谷之中，但這次再沒有洪鷹相救。但他畢竟是魔者高手，實力亦比昔日強得多，即使身處凶險之中，本能仍是要險中求生，他雙拳一併施出第三層的隔空拳，猛的向下方擊去，衝擊力將身子緩了一緩，得到了一刻之間的喘息。這對靈識魔者而言已十分足夠，紅衣聖使深吸一口氣，魔氣急速凝聚，接著如潮水般瘋狂湧出，遠處谷壁受到感應落落響動，脫出了無數岩塊，向他飛去。 <br />\n<br />\n他以岩塊作為墊腳之物，莆一脫險，登時便要反攻，使大地之力驅動岩塊，迅速飛至多羅法身前，見他仍是一副睡夢中的樣子，喝道：「給我醒來！」又是一道隔空拳轟出，這次他不再留力，使的是最強的第三層技法，巨大的空間裂痕狠狠的砸中了多羅法，便是靈識魔軀也無法直接承受，可是多羅法卻兀自不醒，一直飄浮沉睡在半空之中，紅衣聖使心裏暗驚：「若他一輩子不醒，我豈不被困在這裏？」一時不知如何是好，四周飛行欲尋找出路，但來來去去都是大峽谷的範圍，彷彿在一個瓶子中繞圈一般。"},{"pid":"bbeddc839911832196702d696a18afce5daa4f5d","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-28T11:44:44.000Z","msg":"原來miss左261....<br />\n<br />\n261 呼魔魂劍<br />\n<br />\n水虎獸力道凶猛，一抓住了斷空錯弓，便不放手，加霍爾也極是掘強，餘下的左手怎也不肯放開，不斷的被狠砸在地上，直弄得頭破血流，謝長峰喝道：「還不放手？」他蹤身撲上，半黑半白的頭髮隨之飄揚，一下居高臨下的抓住他左肩，當真是威風凜凜，加霍爾怒道：「弓在人在，弓亡人亡！」一咬牙，正待他去弄斷自己的臂膀。謝長峰心裏讚他硬氣，放在了手，順勢一腳踢開了他，道：「投降便可，無需以命相搏。」加霍爾被他踢中，雖然疼痛卻無骨斷內傷，心知對方腳下留情，道：「你魔法厲害，我認輸了。」 <br />\n<br />\n如此一來，一場上餘下九人，謝長峰剛剛戰鬥完畢，可以無需再戰，已肯定取得一席之位，剩下最後一戰由劍靈派的多羅法指名挑戰，此人樣貌甚呆，看上去頗是斯文，他沒有彌彌安那二十出頭的年青之姿，卻明顯比樣貌粗豪的加霍爾年輕，約莫二十六七歳左右的樣子，他慢條斯理的站上台去，看著大家，呆了一呆，方道：「我來挑戰一下紅衣聖使。」眾人心想：「他果然如加霍爾之言，指名挑戰紅衣聖使，看來三人果真互相認識。」又見他眼神無光，似乎一個未睡醒的樣子，心想此人若非身懷異術，便是找死。 <br />\n<br />\n紅衣聖使身子一躍，便登上台去，向多羅法拱一拱手施禮，群雄見他身形輕逸卻不失穩重，都暗叫一聲好。要知道紅衣聖使是魔者之聚中的核心人物，地位甚至還在四樓主之上，僅次於大執事而已，若單講魔法實力，說不定猶有過之。在場見過他出手的人不多，因此想到即可目睹傳聞中的大人物出手，都甚是興奮。 <br />\n<br />\n力克想到那日與紅衣聖使的一戰，不禁與明芷妤互望了一眼。明芷妤道：「你說那聖使贏得了嗎？」力克點頭道：「他實力很強，想必十拿九穩，我到現在也想不到怎樣對付他的隔山拳呢。」不由得搔了搔頭，當日若非約麗嘉在最後時候出手，自己便得敗在紅衣聖使的第三層級的隔山拳下了，後來他向導師請教如何破他此招，約麗嘉只道：「他的拳魔法沒有破綻，我乘他專心對付你之時出手，方僥倖取勝，若要再鬥過的話，只好見步行步了。」 <br />\n<br />\n事實上魔者若能晉身強者之列，所使的拿手絕技，單就招數上而言，一早已經過千錘百煉，雕琢得完美無暇，不會露出甚麼破綻來，而兩名層級相同的魔者又如何能區分勝負？往往只有取決當時兩者的魔力差距、經驗多寡及出招的時機之別了，也就是說打到哪裏便是哪裏，並無一方可以斷言自己穩勝，因此在力克看來，紅衣聖使的實力是十分強大的，劍靈派的多羅法，顯然還未達到能與之相提並論的地步。 <br />\n<br />\n紅衣聖使年已五十多，見對方遠為年輕，自己不免有點以大欺小，於是道：「閣下請進招吧。」多羅法嗯了一聲，一雙眼皮仍是下垂，沒精打采的道：「劍兒出來吧。」拔出腰間的黑劍來，一拔出來後，眾人啊了一聲，連紅衣聖使都是一怔，多羅法握著的只有黑色的劍柄，劍身卻不知所蹤，難道竟是在戰鬥之前弄斷了？他為人光明正大，不欲佔便宜，說道：「閣下先去換一把劍吧。」 <br />\n<br />\n多羅法奇道：「換了劍我怎樣贏你？」紅衣聖使道：「甚麼？」多羅法道：「這就是我的劍兒啊。」他右手抖了數記，劍柄上冒起黑色的魔氣，漸漸形成了劍身。消彌之刃是一把實在的匕首，斷空錯弓也是實弓，只是射出的是魔法箭，但多羅法的呼魔魂劍卻只有用來握著的劍柄是真，劍身則是以魔法凝造出來，這與其餘兩個武器又有不同。紅衣聖使見他武器甚異，心裏更加戒備：「剛才聽言老說，這呼魔魂劍能令人墮進夢中，再加以殺害，也不知是甚麼意思。」"},{"pid":"c28337167c7ca38d0fd9c70f85fe0ab08f74ed8c","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-29T15:22:25.000Z","msg":"263 幻境現實<br />\n<br />\n這時在幻境之外，群雄都瞧得不耐煩，心想這二人怎地在台上閉合了雙眼，一動也不動，難道打架也要如此禮讓麼？後來有人看出眉目，道：「他們不是不動，是動不了啦！」「看來是進入了幻境甚麼似的？」「對啊，否則怎會一動不動？」果然大家細心一看，多羅法手中的呼魔魂劍，正散發著極為淡薄的黑氣，將二人輕輕圍繞，若非眼力極好或者有人提點的話，實在難以發現。 <br />\n<br />\n就在這時，多羅法的雙眼陡然睜開！眾人均是一驚，心道：「要醒來了嗎？」但看看紅衣聖使，卻仍在沉睡之中。只見多羅法的手腳似乎受著甚麼的制肘，極緩慢的踏出了半步，頭上已冒出汗水，顯然極是艱難。原本二人相距數丈，多羅法慢慢前進，不久來到了紅衣聖使身前一丈之處，然後抬起了呼魔魂劍來，劍尖對著紅衣聖使的胸口，一寸一寸的前移。 <br />\n<br />\n眾人見劍尖慢慢前移，都不禁為無法動彈的紅衣聖使擔憂，言老嘆道：「制造如幻似真的境象，讓敵人墮入夢裏無法脫身，但施法者卻能抽身至現實去，這就是惡器呼魔魂劍的殺人之法！」楊宇向洛爾低聲道：「那呼魔魂劍當真厲害，洛大哥，你說他們的情況，像不像我們當初進入的八式煉獄？」洛爾點頭道：「不同的是，我們的身體也的確轉移了，但他們的身體卻站在原地，這回紅衣聖使恐怕要敗了。」 <br />\n<br />\n趙雲在旁聽到，驚訝問道：「你倆去過八式煉獄麼？」洛爾道：「是的，前輩難道也知道八式煉獄？」猿王在旁冷笑道：「他？自然知道啊。小子，那你過了幾關？」洛爾想了一想，道：「傷門、杜門都過了，到了景門就不成。」傷門是以肉體決鬥牛頭暴魔；杜門是以靈敏身手保護小孩，避開一眾魔物；景門則是要回答一條問題，洛爾答了數次也不對，便被送了出煉獄之外了。洛爾又想起一同進去的莫驚來，不知他這時出了煉獄沒有，倒希望他永遠被困在其中。 <br />\n<br />\n趙雲道：「以你年紀能過得兩關已經十分不錯，也難怪這麼快便能學會八丈蛇槍法。若日後有空，倒要多多挑戰，當中對魔者的益處實在不少。」洛爾稱是。楊宇連忙問道：「前輩，他在景門遇到一道關於魔者如何變強的問題，你說該如何回答才好？」她一心想洛爾過關，希望從趙雲口中問出所有的答案，日後一舉通過，卻不是為了自己。 <br />\n<br />\n趙雲微笑道：「說出來的話，一切就沒有意思了。」楊宇嘻嘻笑道：「前輩其實你也不知道吧？」趙雲微笑不語。猿王哈哈的道：「小妮子你想對他用激將法？他就是創造那八式煉獄之人，當年讓我吃足苦頭，又怎會不知每關的答案？」洛爾與楊宇又驚又喜，正要再問之際，群雄啊的一聲驚呼，原來多羅法終於把劍刺進了紅衣聖使的胸膛。 <br />\n<br />\n楊宇心裏微感奇怪，若依大哥所說，彌彌安、加霍爾和多羅法三人所使的魔法與黑衣聖使同出一源，很有機會就是趙文陽派來爭奪隊長之位的人，彌彌安和加霍爾都已敗陣，而餘下的多羅法，居然去挑戰同為魔者之聚的紅衣聖使，無論勝負如何，大執事也只能取得一席隊長之位，比起如此，為何不去挑戰思諾斯、星辰、陳長老等實力明顯較弱之人，這點實在令人百思不得其解。"},{"pid":"e94ae335930dd6896772865fa112b39c3aa54f47","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-29T15:23:49.000Z","msg":"264 重傷制勝<br />\n<br />\n刺中了紅衣聖使後，多羅法身子突地猛烈一震，連退數步，口中吐出了一小口血來。原來要施展呼魔魂劍的魔法，令人的思緒進入幻境，原本就需要費不少魔力，之後他把自身抽離幻境之外，又多用了三分力量，最後更要維持幻境之時，移動身子去攻擊敵人，這下又多使了兩分力氣，因此刺中一刻已經是筋疲力盡，而紅衣聖使擁有強大的靈識之軀，受襲時會自然而然生出魔力保護，這股力量反震之下，登時令多羅法受了內傷。 <br />\n<br />\n早前在幻境之中，紅衣聖使四圍遊蕩，實在毫無頭緒，心想：「難道我一輩子也得困在這裏？」他望景思人，憶起當年大峽谷之事，心想：「洪鷹兄弟忠肝義膽，當日不惜犧牲自己只為救我一命，對魔者之聚更一直是忠心耿耿，怎會落得個叛徒下場？此事定然要好好問一問大執事。」但轉念又想到，當日在囚牢之外，約麗嘉曾道若自己敢站在洪鷹一邊，只有一同喪命而已，雖然他嘴上不敢苟同，但愈想愈是不安：「楊姑娘對大執事一向情深義堅，但今日卻要反他，另外兩名紅衣聖使之死難道當真是大執事下的手？」 <br />\n<br />\n他多年來捕拿下不少作惡多端之士，具富正義感，亦一直堅信魔者之聚是一個為民請命的組織，那可謂已是他血液中流著的信念，但近年魔者之聚作風大異，聚內行止不端的魔者愈多，更突然冒出了一批行事詭異的內門魔者，一切都令人不得不思疑箇中究竟。 <br />\n<br />\n想著想著，胸口突然劇痛無比，他哪裏想到，自己被困在幻境之時，已在現實中被狠狠刺了一劍，這一劍實在痛入心扉，也虧得這一劍，他的頭腦登時清明起來，幻境瞬間破滅，回到現實的戰鬥之中，只見眼前一人提著魔劍，口流鮮血，正是多羅法，他先不察看自身傷勢，連續猛揮數拳，要逼敵之不得不退，才後躍數步，撫視胸口。 <br />\n<br />\n呼魔魂劍由魔法凝成，並非實劍，因此沒形成實際的創傷，但這一劍的威力仍是極強，將他的胸周四處組織刺得破爛，所受之傷十分嚴重，若非多羅法魔力有限，這一刺已能要了他的命。當下將身上魔息一半凝聚在胸腔，護著心脈，另一半則凝在雙臂，隔山拳猶如狂風暴雨的擊出，要在自己重傷不倒之前，制敵取勝。 <br />\n<br />\n他之前心存留手之念，皆因對方遠為年輕，不免自覺有以大欺小之嫌，但這時已明白到多羅法的招數神奇詭異，絲毫不弱於自己，若再不竭盡全力的話，不免命喪台上，當下使出第二層的隔山拳絕技，魔勁中途能夠轉向，再以出其不意的方位攻擊敵人，當時他就是用此招把力克打得無還手之力，此時敵人魔力遠不及自己，他只求拳速，力道雖有所減弱，但拳招不斷施出，不斷轉變，猶如無數魔息從四方八面轟出，比之當日對付力克之時，攻勢看上去更是急劇厲害。 <br />\n<br />\n多羅法受到反震後內傷不淺，此時被急攻猛打，登時招架不住，身上各處連續中招，猶如被錘子不斷敲擊身體各處，痛不可當。他的呼魔魂劍是一擊必殺的絕技，一般而言只要一刺便能制敵死命，因此消耗魔力極巨，這時已無力再施展第二次幻境之術。紅衣聖使看出他魔力已然消竭，喝道：「躺下吧！」雙拳作交叉之狀，魔氣射向多羅法左右身側，突然回轉過來，猶如剪刀一般攻擊。這次多羅法終於無法抵擋，砰砰兩下，兩臂齊聲折斷。接著紅衣聖使如大鳥撲出，一腳將他踢了下台。群雄齊聲驚呼，沒想到局面轉變得如此之快，本來紅衣聖使幾乎被多羅法刺死，但不果便被反擊落敗，看來靈識魔者之強實非常人能及。"},{"pid":"79eb4991b05c36c0bb5d703c112ecbdc6973dc56","tid":1664098,"uid":81137,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-02-29T15:29:15.000Z","msg":"265 趙雲是也<br />\n<br />\n隨著紅衣聖使擊敗多羅法，八名隊長之席已定，分別是雷豹門門主思諾斯、披星派弟子星辰、五龍門的陳長老、花鐵教教主花拿華、風聲學院院長高洛斯、九門門主洛爾，天兵廠謝長峰、魔者之聚紅衣聖使。楊宇心裏甚喜，雖然紅衣聖使取了一席，但己方星辰、洛爾和謝前輩一共拿了三席，形成了最大勢力，接下來只要雲廠主擊倒趙文陽，便可成為領袖，不但能阻止其野心，甚至能一舉奪下整個魔者之聚，有何問題日後慢慢再整治不遲。 <br />\n<br />\n趙文陽道：「來人，奉上神氣丹，讓各隊長都回復力氣。如此一來，八名隊長之位終於定了下來，此後將擁有莫大權力統領魔者界眾人，還望各位必需同心同德，輔助領袖，為了魔者界的繁榮穩定作出貢獻。」群雄齊聲稱好，若單憑道理的話，恐怕連聖人也不能令這些思想各異的魔者信服，但見識過這八人比拼取勝時所展示的強大魔法，都不由得心服口服。 <br />\n<br />\n隊長之位定了後，就要推選領袖了，眾人都知道趙文陽會參戰，只是不知還有哪位前輩高人會出來挑戰，強如風聲學院的院長，也只是取了隊長之席，在場恐怕也沒誰的地位比這位名校院長高，說不定大執事就此無風無浪的當了領袖，雖然也未嘗不可，但對於一心想來看熱鬧的人，心裏就不由得甚是失望了。 <br />\n<br />\n有人道：「看來領袖之位非趙執事莫屬，大家還是高高興興喝杯賀酒吧。」有不少人和應道：「對啊，這裏又有誰及得上大執事了？由他去當最是公平。」說著說著，場內頓時有不少人支持趙文陽當上領袖。趙文陽臉作苦色，拱手謙讓道：「晚輩何德何能，可以率領群豪？」有人道：「這裏除了趙大執事，我馮三誰也不服，不然叫他來跟我比拼比拼！」此馮三聲如母雞，這比拼比拼四字說出來時甚是滑稽，引得哄堂大笑起來。 <br />\n<br />\n趙文陽道：「晚輩再作推讓恐怕就過於虛偽了，就不知有沒有哪位前輩願意參選，出來賜教文陽一番？」他望了一望楊宇，心知她肯定有所計劃。果然楊宇站了出來，向四圍魔者施禮，吟道：「大執事年僅二十，未免過於後生，不能承受重任。不過，這裏有位古往今來難得一見的大人物，修為曠古爍金，氣度萬人折服，若能請他做大家的領袖，便是魔者界百年修得的福氣了。」 <br />\n<br />\n洛爾見她短短一會，便想到用這些字句稱讚雲廠主，不由得甚是佩服，尤其「修為曠古爍金，氣度萬人折服」這兩句十分貼切。群雄聽了，都為之一怔，不知她說的是誰。趙文陽冷冷的道：「楊宇，你別賣關子了，便請那位人兄出來見面吧。」楊宇轉過頭來，向趙雲道：「前輩，有勞了。」趙雲點了點頭，也沒見他腳步移動，已突然出現於台上，站在趙文陽身側，身法快得誇張無比。台下雄群看不清楚，還以為自己眼睛花了。 <br />\n<br />\n趙文陽更是嚇了一跳，以自己的能力，竟然沒察覺到此老者何時接近自己，難道這又是楊宇的甚麼把戲？他問道：「閣下是誰？」他問此句時，中途眨了一下眼睛，這一合一開之間，老者的身影已經消失不見了！接著肩頭忽被人從後輕輕的拍了一下，連忙轉過頭去，不由得大驚失色，拍他肩頭之人，有一頭森然白髮，如淵岳峙的站著，眼神凌厲無濤的盯著自己，彷彿能看穿自己所想一切，不就是那位老者麼？老者朗聲道：「我乃天兵廠廠主，趙雲是也！」"},{"pid":"e5757864d04cfb7fe8cb47add51d201ddc2b1d58","tid":1664098,"uid":72675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-29T16:49:01.000Z","msg":"呢個位停 好吊癮<img src=\"/assets/faces/dog/beat.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/beat.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/beat.gif\" class=\"hkgmoji\" />"},{"pid":"13582a6eba535e81c61663cafa50e3272e0e673a","tid":1664098,"uid":241314,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-29T16:51:52.000Z","msg":"有冇多啲文<img src=\"/assets/faces/cat/sneeze.gif\" class=\"hkgmoji\" />"},{"pid":"a93d362eca299512a58129c6a56e8decfb62d4e8","tid":1664098,"uid":157481,"like":2,"dislike":0,"score":2,"citedBy":2,"replyTime":"2020-03-01T08:13:43.000Z","msg":"屌 趙文陽肯定會出啲乸渣招整傷趙雲<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"3e5b8a618e8f62251545952336d590a78a79c2ba","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"quote":{"pid":"a93d362eca299512a58129c6a56e8decfb62d4e8","tid":1664098,"uid":157481,"like":2,"dislike":0,"score":2,"citedBy":2,"replyTime":"2020-03-01T08:13:43.000Z","msg":"屌 趙文陽肯定會出啲乸渣招整傷趙雲<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2020-03-01T12:49:42.000Z","msg":"樓主話要死一半<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />院長 趙雲 紅衣走唔甩"},{"pid":"ac4a160a9a230e7f25be36e56c51d630eeb73693","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"quote":{"pid":"3e5b8a618e8f62251545952336d590a78a79c2ba","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"quote":{"pid":"a93d362eca299512a58129c6a56e8decfb62d4e8","tid":1664098,"uid":157481,"like":2,"dislike":0,"score":2,"citedBy":2,"replyTime":"2020-03-01T08:13:43.000Z","msg":"屌 趙文陽肯定會出啲乸渣招整傷趙雲<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2020-03-01T12:49:42.000Z","msg":"樓主話要死一半<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />院長 趙雲 紅衣走唔甩"},"citedBy":1,"replyTime":"2020-03-02T15:54:26.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />喂呀 死奸嘅唔得嘅 莫驚來一個boss夠啦"},{"pid":"41c53944cab42817fa855a714cc012fb26dcacd3","tid":1664098,"uid":12469,"like":0,"dislike":0,"score":0,"quote":{"pid":"3a22f77119ffb05f7698245fde988ded0fe636ca","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"a31e0492d7bc0bf9759ce07c7a585bd22d7d5869","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-02-19T18:40:31.000Z","msg":"好既唔好死咁多<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-02-23T03:58:30.000Z","msg":"唔死番一半對唔住讀者<img src=\"/assets/faces/normal/wink.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-03-03T10:01:44.000Z","msg":"好癲<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"0950bacaaa1acea0b8c4bd75b327162898c31c64","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-04T16:30:46.000Z","msg":"266 不動如山<br />\n<br />\n他如此站在台上，比趙文陽高出一個頭來，白髮飄動之間，威風凜凜。場裏大多數人都沒聽過他趙雲的名頭，但天兵廠三字在一些老前輩的腦海間，有如醍醐灌頂，心裏都是啊了一聲。原來這些老前輩都曾從上一輩口中得知，傳聞中有一個名為天兵廠的魔者組織，由一群強大的魔者組成，他們不但實力超群，行蹤亦十分詭秘，不過一般都是居住於海外孤島，與世無爭，甚少在大陸出現，但每逢出現，定必引起軒然大波，因此有人說他們是戰爭的發起者，亦有少數人說，他們是戰爭的阻止者，若沒有他們，世界早已陷入一片混亂。 <br />\n<br />\n趙文陽當日曾與天兵廠將陸天奇、石飛英和八眼娘等照過面，當時就被他們在古洞城總壇這裏，救去了楊宇和披星派，心裏一直憤然不平，不過亦心知廠將們個個身懷絕藝，不可小覷，若然眼前此人便是天兵廠將的頭領，至少也得有靈識魔者之境，加上適才他展現的身法十分詭異，實在絲毫大意不得，雖然心中暗怒，但大事當前一切需按計劃行事，當下沉著異常，臉色淡然不變，說道：「能得到天兵廠廠主指教，再好的沒有了。」 <br />\n<br />\n趙雲點頭道：「指教一下也無妨，就怕大執事年少氣盛，對這領袖之位過於執著，不肯放手，以致自討苦吃。」他此話一出，群雄登時嘩然，沒想到大執事竟被人赤裸裸的教訓一番，這裏有不少好事之徒，均想這下可有好戲看的了。 <br />\n<br />\n趙文陽不再答話，退開到台的另一端，向趙雲施禮，以示晚輩先讓前輩三招。趙雲輕輕發了三道電流，但飛至中途魔法已然消竭，也不佔他半點便宜。趙文陽心想：「撒列坦早前被一個雷電魔者和一頭惡猿攻陷，國王身亡，看來就是此人作梗，破壞我的計劃。他能打倒雷電魔尊，看來我得小心一點。」 <br />\n<br />\n他心知對方不肯佔先，當下也不客氣，身影飄飄，白衣夾掌，攻向趙雲。趙文陽知道對方身法厲害，一來便使出最拿手的千花亂舞魔技，這一招他自小練習，一開始需在庭院中擺放木樁，奔走時不可碰上，方叫作初窺門徑；及後需穿上寛衣，再閉目奔跑，衣服沾上木樁便即避開，身子決不可接觸，才叫作略有所成；最後則需於施展身法之際，不忙施展魔法攻向敵人，能把木樁打成碎塊，那才算大成。這時趙雲於他眼中，就猶如那根木樁一般，他一沾即走並不硬碰，但同時以掌法攻擊，虛虛實實，叫人捉摸不定。 <br />\n<br />\n台下星辰瞧見，心想：「此人雖然可惡，但魔法和武技都實在厲害，我即使苦練多月，但若真鬥上，說不定連他的衣服也碰不著。」又再仔細瞧向趙雲，要看這位楊宇中口的前輩高人要如何應對。只見那天兵廠主站在原地，對眼前彷如千花飛舞般的身影，竟然無動於衷，心裏不由得暗暗焦急：「你倒是防守一下啊⋯⋯唉，這招幾乎便擊中了！」 <br />\n<br />\n眾人看來，大執事正佔了上風，身影把趙雲包圍得密不透風，隨時都能取其性命。但趙文陽自己卻愈來愈是心驚，原來他打算先試探一下對方實力，出招手法與以往大為不同，所施的掌攻全部都是虛招，若敵人實力只是一般，大多時只會手忙腳亂的不斷施出法門，務求多少也擋住點攻勢；實力較強的，說不定看得出部分虛招，但害怕之下總也會使點魔法自守，但眼前這個白髮廠主不動如山，彷彿對自己的魔法視而不見，莫非他看得出自己的掌攻全是虛招？若是真的，就太過不可思議了。"},{"pid":"f1f966ccdaa07655fcfc34a8d688a93d7d6b8cf2","tid":1664098,"uid":81137,"like":1,"dislike":0,"score":1,"quote":{"pid":"a93d362eca299512a58129c6a56e8decfb62d4e8","tid":1664098,"uid":157481,"like":2,"dislike":0,"score":2,"citedBy":2,"replyTime":"2020-03-01T08:13:43.000Z","msg":"屌 趙文陽肯定會出啲乸渣招整傷趙雲<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-03-04T16:31:40.000Z","msg":"乸渣招對其他人用，對趙雲要出真實力<img src=\"/assets/faces/normal/wink.gif\" class=\"hkgmoji\" />"},{"pid":"3c06e9172b10a38d6986e5da00b029e2213c39d6","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"3e5b8a618e8f62251545952336d590a78a79c2ba","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"quote":{"pid":"a93d362eca299512a58129c6a56e8decfb62d4e8","tid":1664098,"uid":157481,"like":2,"dislike":0,"score":2,"citedBy":2,"replyTime":"2020-03-01T08:13:43.000Z","msg":"屌 趙文陽肯定會出啲乸渣招整傷趙雲<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2020-03-01T12:49:42.000Z","msg":"樓主話要死一半<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />院長 趙雲 紅衣走唔甩"},"citedBy":1,"replyTime":"2020-03-04T16:32:00.000Z","msg":"未諗好，但提議唔錯"},{"pid":"33754c03d11603357726e5da7eeca1dcbcc86416","tid":1664098,"uid":81137,"like":1,"dislike":0,"score":1,"quote":{"pid":"ac4a160a9a230e7f25be36e56c51d630eeb73693","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"quote":{"pid":"3e5b8a618e8f62251545952336d590a78a79c2ba","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"quote":{"pid":"a93d362eca299512a58129c6a56e8decfb62d4e8","tid":1664098,"uid":157481,"like":2,"dislike":0,"score":2,"citedBy":2,"replyTime":"2020-03-01T08:13:43.000Z","msg":"屌 趙文陽肯定會出啲乸渣招整傷趙雲<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2020-03-01T12:49:42.000Z","msg":"樓主話要死一半<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />院長 趙雲 紅衣走唔甩"},"citedBy":1,"replyTime":"2020-03-02T15:54:26.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />喂呀 死奸嘅唔得嘅 莫驚來一個boss夠啦"},"citedBy":1,"replyTime":"2020-03-04T16:32:32.000Z","msg":"莫驚來有排都未出番黎<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />由佢係八式煉獄終老啦"},{"pid":"f8ac11e81bbdcb25b584b2c98f646beb7439cf10","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"quote":{"pid":"33754c03d11603357726e5da7eeca1dcbcc86416","tid":1664098,"uid":81137,"like":1,"dislike":0,"score":1,"quote":{"pid":"ac4a160a9a230e7f25be36e56c51d630eeb73693","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"quote":{"pid":"3e5b8a618e8f62251545952336d590a78a79c2ba","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2020-03-01T12:49:42.000Z","msg":"樓主話要死一半<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />院長 趙雲 紅衣走唔甩"},"citedBy":1,"replyTime":"2020-03-02T15:54:26.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />喂呀 死奸嘅唔得嘅 莫驚來一個boss夠啦"},"citedBy":1,"replyTime":"2020-03-04T16:32:32.000Z","msg":"莫驚來有排都未出番黎<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />由佢係八式煉獄終老啦"},"citedBy":0,"replyTime":"2020-03-04T16:41:43.000Z","msg":"萬一出返嚟肯定又升10lv<br />\n到時六個國家各死一半人就差唔多..."},{"pid":"1d7d2dd4e4c54eeba92beec6513002deb9d5bf0a","tid":1664098,"uid":241314,"like":1,"dislike":0,"score":1,"quote":{"pid":"3c06e9172b10a38d6986e5da00b029e2213c39d6","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"3e5b8a618e8f62251545952336d590a78a79c2ba","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"quote":{"pid":"a93d362eca299512a58129c6a56e8decfb62d4e8","tid":1664098,"uid":157481,"like":2,"dislike":0,"score":2,"citedBy":2,"replyTime":"2020-03-01T08:13:43.000Z","msg":"屌 趙文陽肯定會出啲乸渣招整傷趙雲<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2020-03-01T12:49:42.000Z","msg":"樓主話要死一半<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />院長 趙雲 紅衣走唔甩"},"citedBy":1,"replyTime":"2020-03-04T16:32:00.000Z","msg":"未諗好，但提議唔錯"},"citedBy":1,"replyTime":"2020-03-04T17:47:19.000Z","msg":"紅衣好啦 其他唔好死<img src=\"/assets/faces/mouse/please.gif\" class=\"hkgmoji\" />"},{"pid":"044e4a3b502bbc5da462878c58b5acc39694111d","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"quote":{"pid":"1d7d2dd4e4c54eeba92beec6513002deb9d5bf0a","tid":1664098,"uid":241314,"like":1,"dislike":0,"score":1,"quote":{"pid":"3c06e9172b10a38d6986e5da00b029e2213c39d6","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"3e5b8a618e8f62251545952336d590a78a79c2ba","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2020-03-01T12:49:42.000Z","msg":"樓主話要死一半<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />院長 趙雲 紅衣走唔甩"},"citedBy":1,"replyTime":"2020-03-04T16:32:00.000Z","msg":"未諗好，但提議唔錯"},"citedBy":1,"replyTime":"2020-03-04T17:47:19.000Z","msg":"紅衣好啦 其他唔好死<img src=\"/assets/faces/mouse/please.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-03-04T19:37:47.000Z","msg":"樓主講笑架渣可<img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /><br />\n咁淒慘 驚我會棄故"},{"pid":"70c8345e3c2adb9e2a8e7e87f8e693928cca1a1b","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"quote":{"pid":"044e4a3b502bbc5da462878c58b5acc39694111d","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"quote":{"pid":"1d7d2dd4e4c54eeba92beec6513002deb9d5bf0a","tid":1664098,"uid":241314,"like":1,"dislike":0,"score":1,"quote":{"pid":"3c06e9172b10a38d6986e5da00b029e2213c39d6","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-04T16:32:00.000Z","msg":"未諗好，但提議唔錯"},"citedBy":1,"replyTime":"2020-03-04T17:47:19.000Z","msg":"紅衣好啦 其他唔好死<img src=\"/assets/faces/mouse/please.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-03-04T19:37:47.000Z","msg":"樓主講笑架渣可<img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /><br />\n咁淒慘 驚我會棄故"},"citedBy":1,"replyTime":"2020-03-05T02:28:51.000Z","msg":"有冇睇過舊版<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"ad498be34fa4b4767d50bd7823a0dfa48e8bc8bb","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"quote":{"pid":"70c8345e3c2adb9e2a8e7e87f8e693928cca1a1b","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"quote":{"pid":"044e4a3b502bbc5da462878c58b5acc39694111d","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"quote":{"pid":"1d7d2dd4e4c54eeba92beec6513002deb9d5bf0a","tid":1664098,"uid":241314,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-03-04T17:47:19.000Z","msg":"紅衣好啦 其他唔好死<img src=\"/assets/faces/mouse/please.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-03-04T19:37:47.000Z","msg":"樓主講笑架渣可<img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /><br />\n咁淒慘 驚我會棄故"},"citedBy":1,"replyTime":"2020-03-05T02:28:51.000Z","msg":"有冇睇過舊版<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-03-05T04:16:00.000Z","msg":"冇 新舊一齊追會唔會好亂<br />\n雖然可能追完舊版 都未出到一篇新<img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" />"},{"pid":"40ec037d47b35fe0c6e1392e62592c286315cb1a","tid":1664098,"uid":157481,"like":1,"dislike":0,"score":1,"quote":{"pid":"ad498be34fa4b4767d50bd7823a0dfa48e8bc8bb","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"quote":{"pid":"70c8345e3c2adb9e2a8e7e87f8e693928cca1a1b","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"quote":{"pid":"044e4a3b502bbc5da462878c58b5acc39694111d","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-04T19:37:47.000Z","msg":"樓主講笑架渣可<img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /><br />\n咁淒慘 驚我會棄故"},"citedBy":1,"replyTime":"2020-03-05T02:28:51.000Z","msg":"有冇睇過舊版<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-03-05T04:16:00.000Z","msg":"冇 新舊一齊追會唔會好亂<br />\n雖然可能追完舊版 都未出到一篇新<img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-03-05T05:06:09.000Z","msg":"唔會，除咗角色之外劇情完全唔同<br />\n不過你唔鍾意悽慘嘅話，應該睇完第一章就可以棄<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"bccea241323fc217a7d2da0e7fd0ae9b2166b825","tid":1664098,"uid":81137,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-03-09T01:26:42.000Z","msg":"267 示弱誘敵<br />\n<br />\n又鬥十數回合，趙文陽左掌虛發，然後右掌穿過左掌從下而上擊出，別看他出掌時猶如穿花蝴蝶般優雅，實質的勁力卻足以破金毀鐵。他千花亂舞魔技使了過百回合，終於動用了一記實招。趙雲右腿微抬，砰一聲掌腿相交，二人各自退出兩步。趙文陽心裏大喜，這老頭不還手也罷，一還手便露了底，適才掌腿相交之際，雙方的靈識之軀硬碰硬較量了一下，雖然不相伯仲，但自己可還未使出全力呢！ <br />\n<br />\n他一試到趙雲的魔力深淺，便即加強攻勢，千花亂舞身法之中，夾雜著白花魔法，只見他連施四掌，兩虛兩實，在趙雲擋下掌法之際，擲出一朵潔白的小花，花體既輕小，又是在混亂之中施擲，台下眾人大多都看不清楚發生何事，只聽到砰的一聲，趙雲右肩似被巨石擊中，退後了半步。 <br />\n<br />\n趙文陽乘勝追擊，雙掌結出魔印，大喝道：「看招！」無數朵白花從結印中飛出，在他的魔力控制之下，在四周不斷飛動，宛如冬天時大雪紛飛的景象，接著在他一聲令下，全部白花猶如箭般飛襲趙雲，彷彿要將之吞噬。一朵白花已能將人砸得筋斷骨折，這時百朵千朵形成了花海般的攻勢，便是鐵造的人也得被轟得不成模樣，趙文陽想到這裏，忍不住臉露凶色，道：「去死吧老頭！」 <br />\n<br />\n先是凌厲不斷的掌法，再來是氣勢驚人的花海，台下眾人愈看愈是心驚，均想不愧是大執事，年紀輕輕魔法便驚人如斯，若換自己在台上。只聽得趙雲道：「雷震。」身周半尺之處築起無形魔障，魔障不時閃耀出藍光電流。白花向著魔障大肆轟襲，引發出連綿不斷的巨響，但即使白花形成了不斷劈打的浪潮，雷震魔障就宛如礁石一般絲毫無損，趙雲好整以暇的處身魔障內，說道：「就憑這一點攻勢便想成為魔者界的領袖，似乎太容易了吧。」 <br />\n<br />\n趙文陽見他輕鬆擋下自己的白花魔法，本來吃了一驚，隨即心想：「我怎地如此胡塗，他擁有靈識之軀，也並非甚麼弱者，我若不顯露真正實力，要贏也不是這麼容易。」這時台下洛爾、猿王和天兵廠將等人也都甚是不解，洛爾心想：「以廠主的力量，我還以為不足十招之間便能輕易取勝，難道大執事當真如此頑強麼？」只是一直觀戰，卻又不覺如此，只是廠主的實力好像突然變得弱了。 <br />\n<br />\n楊宇見他臉露緊張之色，微笑道：「大哥，放心吧。」洛爾見她毫不擔心的模樣，奇道：「宇兒，現在雙方戰鬥膠著，難道你不擔心麼？」楊宇點了點頭，笑道：「若憑趙文陽那微末道行，豈能打到現在？早就被轟出台下啦。」洛爾道：「你意思是有人在背後幫他？」楊宇搖頭道：「前輩不是一直在說有股黑暗力量麼？要弄清一切，唯有從趙文陽身上著手。我想前輩是在示弱，想把趙文陽的招數都引出來，看看到底這傢伙就是那力量的正主兒，還是背後有人在操控。如果一下子就打倒他，就甚麼也看不到啦。」洛爾恍然，回觀擂台之上，只見情形又變。"},{"pid":"200a939260f0629db1d37488d02b21549338429b","tid":1664098,"uid":72675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-09T08:42:36.000Z","msg":"終於有文啦<img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" />"},{"pid":"2ab0769a02ce3f68c306a02a3988675e132f4ab6","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-09T09:37:19.000Z","msg":"In趙雲we trust"},{"pid":"dc61cdda6b295c5c399245b6448b9a567ff33112","tid":1664098,"uid":81137,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-03-10T14:26:52.000Z","msg":"268 無影無蹤<br />\n<br />\n這時趙文陽身上纏繞著暗藍色的駭人魔息，只見他雙掌一展，地上便冒起魔印，他喝道：「大井困！」結印發出如雷響般的瀑布聲，黑色的水流從中湧出，轉眼間已浸滿了擂台，淹至二人的膝蓋。群雄均感神奇，大執事眾所周知是名植物魔者，怎地能使水魔法了？趙雲感到雙腳被重重的引力牽制，絕對並非單純的水魔法而已，他有心讓大執事顯露更多，當下也不掙脫，只道：「就這樣了？」 <br />\n<br />\n趙文陽冷笑兩聲：「死到臨頭還在逞強，死植旋流！」他大手一揮，身周冒起暗綠色的魔氣，無數凋零半死的花葉從中生出，然後猶如龍捲風般不斷旋轉，龍捲愈來愈大，突然隆的破裂，全部花葉聚在一起，形成一道黑綠色的巨型魔光，直射向被暗水困著的趙雲。趙雲感到強大的魔力襲來，這股力量與剛才一般，帶有黑暗的氣息，並非單純的植物魔法而已。 <br />\n<br />\n他說道：「好！這才像點樣子。」雙臂擋在身前，再度築起雷震魔障，死植旋流轟射其上，魔障閃耀出的電光比起剛才更是耀眼。眼見死植旋流即使不斷壓射，始終被擋在魔障外，無法將之擊破，趙文陽驀地閉目，一副沉思的模樣，輕輕喚道：「沉花落葉。」語氣淡然斯文，毫無霸氣，如在人耳邊細語。星辰當日在古洞城與他對戰之時，曾經見識過這神妙無方的魔法，當時也不見有何特異的魔法施展出來，一句之間，就將自己的爆破火彈魔法消溶解去，彷如植物於秋天凋零，平淡而滅。 <br />\n<br />\n果然，雷震魔障瞬息之間消解於無形，死植旋流的暗綠魔光長驅直進，猶如大石棒般狠狠轟在趙雲的身軀之上，煙塵火花並起，宛如一場大爆炸般，台下眾人驚呼尖叫。趙文陽心想：「這一下把他轟成碎肢，傳到各國耳中，說不定說我十分殘忍，不過也顧不得了。」正要開口說詞一番之際，煙霧之中只見一道人影直立不倒，心裏不由得一驚：「這⋯⋯這是甚麼一回事？他沒有死？」 <br />\n<br />\n待得煙塵消去，那人影清晰可見，不是趙雲是誰？趙雲道：「具有引力的水流、死亡氣息異常濃烈的魔光、滅消魔法的力量⋯⋯當中蘊含的力量絕非單純的六本源魔法，反而感覺與魔物的黑暗力量相關，你到底是誰？背後有何目的？」趙文陽聽他說破自己的魔法來源，心裏驚駭無比，道：「閣下胡說甚麼八道？」趙雲道：「你不說，待會可別後悔。」趙文陽劍眉一挑，道：「你待怎樣？」 <br />\n<br />\n他話一問畢，眼前的趙雲已消失無影，趙文陽大驚，舉目四望，不斷轉身防備，但仍看不到敵人蹤影，正以為他說不定是逃走了之際，背心一陣巨力襲來，竟完全來不及自守，身子被擊得撲倒在地，下巴在地上砸出了一個小凹處，若非他具有靈識之軀，這下已跌得滿口牙齒都要脫掉。饒是如此已是疼痛非常，當下連忙回身，卻又不見了敵人蹤影，驚駭無比之下連忙施動大井困的魔法力量，這招除了能以重力凝固敵人，還能凝出有毒的水刺作出攻擊，連香奈兒這等高手，也曾被此招重傷擊退。 <br />\n<br />\n他雖看不見敵人所在，但驅動數根水刺不斷在擂台之上左右來回急刺，只要命中敵人，便能使其重傷。可是他沒有想到，趙雲的實力早已非他能想像，在其「無影無蹤」的身法之下，莫說在這十數丈方的擂台上進退趨避，便是眨眼間在城市之間穿梭來回，也不過是輕而易舉之事，這幾根水刺又豈能碰得到他？台下眾人紛紛向人詢問趙雲去了何處，又見餘下的大執事不斷緊張的四面觀察，然後使水刺在空氣之中亂舞亂刺，彷如瘋子一般，不由得心中奇怪，只有少數高手才明白，天兵廠主的身法快得幾乎無法以肉眼捕捉，因此看起來才像是消失了一般。"},{"pid":"feca8a80df63e1a215203dc3a5f65a3ec8c624cd","tid":1664098,"uid":72675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-10T14:53:25.000Z","msg":"文呀<img src=\"/assets/faces/dog/lick.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/lick.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/lick.gif\" class=\"hkgmoji\" />"},{"pid":"d5494283349d4b6b2d3536d5e51c18195cfac8ea","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-10T15:34:15.000Z","msg":"個身法叫「無影無蹤」？<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"49ed4638d55cdf75ba684fa68a7b767cdf076b71","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"d5494283349d4b6b2d3536d5e51c18195cfac8ea","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-10T15:34:15.000Z","msg":"個身法叫「無影無蹤」？<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-03-10T15:50:22.000Z","msg":"係<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />本來諗住叫七進七出 不過好似太重扑野意味"},{"pid":"f4e90fa5342a4b798184ea27dc61d98fa21a158f","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"quote":{"pid":"49ed4638d55cdf75ba684fa68a7b767cdf076b71","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"d5494283349d4b6b2d3536d5e51c18195cfac8ea","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-10T15:34:15.000Z","msg":"個身法叫「無影無蹤」？<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-03-10T15:50:22.000Z","msg":"係<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />本來諗住叫七進七出 不過好似太重扑野意味"},"citedBy":0,"replyTime":"2020-03-10T16:08:51.000Z","msg":"巨人精液七進七出<img src=\"/assets/faces/normal/devil.gif\" class=\"hkgmoji\" />"},{"pid":"9a87d52ba83243c4edebad30dcbf30dd6552d691","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-11T14:23:20.000Z","msg":"269 烈特萊襲<br />\n<br />\n趙文陽施展猛攻之際，背心又是一道力量襲來，整個人不由得向前撲倒跌下，他心裏大駭，此人身法之快根本無從捉摸，自己縱然身具靈識之軀，也不能跟上其步伐，唯一慶幸的是此人速度雖快如閃電，但力量有所不足，自己背心連中兩記均沒受怎樣的大傷，不過在群雄面前已十分狼狽，心想：「父親臨終前萬千叮囑我要按照預言書，隱忍三年不發，待力量足備後才為先人報仇，把罪惡之源一一消滅，否則會有一人成為阻礙，難道預言書上所指的便是此人？」 <br />\n<br />\n這時群雄見到大執事不斷在擂台之上左跌右撲，彷彿在船中搖搖晃晃，開始明白他並不是瘋了，只是身不由己，被趙雲極快的身法圍繞攻擊。趙文陽又跌倒了兩記，痛不可當，趙雲現身道：「怎樣？你要回答老夫的問題了麼？」趙文陽臉色一沉，若敗下陣來的話，便無法成為領袖，隱忍三年後光復家族的阻力定然更大，可是父親千叮萬囑，如非有性命之危，絕不能輕舉妄動，此時心中七上八下，不知如何是好。 <br />\n<br />\n趙雲心想：「看你面對性命之危時，還能否嘴硬。」他精光般的雙眼盯著大執事，喚起空間四周的雷電之力，拳頭一握，喝道：「神斷之雷！」四周泛起強烈的電流波動，趙文陽全身一震，身軀已無法動彈，連一根手指頭也動不了，只餘下嘴巴可以說話，但已是驚駭難言，此人的實力到底到了甚麼地步，怎地自己完全不明所以之下便已受制？ <br />\n<br />\n趙雲道：「那股蠢蠢欲動的黑暗力量，我遠在五虎島上也能感受得到，現在不使出來麼？」趙文陽心下一凜，終於明白原來剛才老者只是在試探自己，他微一定神，微笑道：「天下群雄聚集於此，眾目睽睽之下，本執事已是束手就擒，難道閣下還會殺我不成？」趙雲倒是一怔，沒想到他為了隱藏實力，如此容易便棄位而去，這樣卻是更加肯定，統一魔界不是其全盤計劃，背後肯定有更大的陰謀，他原本是戰場猛將，計智多端，深明放虎歸山的後果，但現在的確沒別的藉口可以對付他。 <br />\n<br />\n就在此時，天上一道人影急降，隨即一道濃烈的黑焰掩面而來，蘊含著高溫和強大的魔力，趙雲微感訝異，躍開於旁，心想：「終於把背後的正主兒引出來了麼？」豈料那道人影竟撲向趙文陽，將由黑焰凝成的大劍直往他頂門劈落。趙雲念如電轉，瞬息之間想不明其中道理，當下先消去神斷之雷魔法。大執事一覺束綁不在，登時於千鈞一發之間急往側閃去，但終於來之不及，只聽得痛叫聲中，他一根右臂被黑焰大劍劃過，如削豆腐般齊肩而斷。 <br />\n<br />\n這一幕來得突然，待大執事一臂掉落地下，台下群豪一呆之下，方感又驚又怒，魔者的擂台對決向來以一對一，怎能有人從旁施襲？登時有人怒道：「天兵廠偷襲於人，實在無恥卑鄙。」「如此取勝，如何服眾？」「對啊，要把破壞規矩之人拿下問罪才是！」那施襲之人卻沒理會，眼見趙文陽避開了致命一擊，再次撲上，黑焰大劍向他胸口怒砍。 <br />\n<br />\n趙雲冷冷的道：「你又是誰？」使動神斷之雷，那人身子一抖，無法動彈，這一劍便砍不下去。此人身子一站定，臉目清楚的展示在台下眾人面前，風聲學院一群登時啊了一聲，這偷襲大執事的人，有著火焰般的長髮，濃眉大眼，這如此熟悉的臉孔不是烈特萊是誰？只是往日笑容滿臉、風朗神隽的焰陽山王子，此刻臉帶狂怒之色、雙目怨毒的瞪著趙文陽。"},{"pid":"859b62e095f3532319180b3cae947cd13438e69c","tid":1664098,"uid":81137,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-03-11T14:26:24.000Z","msg":"270 報仇雪恨<br />\n<br />\n洛爾見到烈特萊出現，不由得又驚又喜，他與烈特萊一見如故，後來聽說他不辭而別，想來是焰陽山有國家大事急需他回去處理，沒想到在這裏重遇，而且他這時身周散發著黑焰魔息，與以往的火焰力量顯然不同，不知中途又發生了何事。高洛斯院長向洛爾道：「這也是計劃之一麼？」洛爾搖了搖頭，他也不明白烈特萊何以會突然出現襲擊趙文陽。 <br />\n<br />\n當日於水之國，鹿后以角刺向烈特萊心臟之際，香奈兒拼死擋在他身前，以一命換回他一命，及後遇到趙文陽前來對付他和菲爾莎公主，終於得知當日使香奈兒重傷斷臂的便是此人，加上父親之死亦與之相關。烈特萊懷著滿腔怒火，前往古洞城總壇要找趙文陽算帳，只是臨近聚魔大會，古洞城內高手如雲，且不說趙文陽本人的實力已很強，他麾下還有四名聖使、四名樓主，所以一直都沒有好的下手機會。 <br />\n<br />\n到了聚魔大會正式舉行，他一直埋伏於總壇屋瓦處，終於等到趙文陽進行領袖之爭，還著了那老者的道兒，全身無法動彈，顯然就是自己的最佳時機，於是從屋瓦一躍而下，滿以為能將趙文陽畢命於一劍之下，沒想到出來競爭領袖之位的老者，會在關鍵時刻阻止自己，烈特萊沉聲答道：「我是焰陽山國王烈特萊。」此言一出，眾皆嘩然。 <br />\n<br />\n洛爾雖不明所以，但深恐雲廠主與烈特萊造成衝突，連忙叫道：「前輩，他是我朋友。」趙雲奇道：「怎地是朋友了？」烈特萊怒道：「快把我放開，我要了結此人！」這時趙文陽站了起來，右肩處血流如柱，聖使和樓主們要上台替他治傷，均被他一一阻止，彷彿不當痛楚是一回事，他道：「焰陽山王子，好⋯⋯你也來了，是要為父親報仇麼？」烈特萊道：「不錯，今日我就將你一劍了結，以報父親和香奈兒的仇！」他來到古洞城後，捉了幾個魔者之聚的人銬問清楚，終於得知當日原來是魔者之聚派出了黑衣聖使，聯合蓋亞的軍隊攻打薔薇園，一舉殺害了植物和火焰兩國的國王。 <br />\n<br />\n「香奈兒的仇」這五字一出，學院眾人大吃一驚，紛紛站起。高洛斯喝問道：「香奈兒她怎樣了？」烈特萊悲憤不已，道：「被這傢伙害了。」雖然香奈兒並非直接因他而死，但趙文陽也不反駁，只是冷笑不語，他斷臂處的血不再流，而是覆蓋上了黑色的古怪魔息。明芷妤是香奈兒最親近的學生，一聽到已是淚滿於眶，從懷裏取出一個瓶子，哭道：「烈特萊大哥，這是烈連得義父的骨灰，只是沒想到連香導師也⋯⋯嗚嗚⋯⋯」 <br />\n<br />\n烈特萊身子一顫，他沒能守在父親身邊，一直自覺極為不孝，不意父親骨灰竟在明芷妤身上，聽她之言似乎父親收納了她作義女，心裏既喜且悲，問道：「父親納了你作義女麼？」明芷妤點了點頭。烈特萊道：「好，今日由上天作個見證，看我兄妹倆殺死趙文陽，為父親報仇雪恨！」原本領袖之位的鬥爭，竟變為一幕報父仇的戰鬥，都是群雄始料不及之事。 <br />\n<br />\n趙雲解開了束縛烈特萊的神斷之雷，向趙文陽道：「適才你束手敗陣，領袖之位已算輸了，我的確無法再與你為難。但你惡貫滿盈，自有人來收拾你，今日就把你的陰謀計劃通統帶到陰世去吧。」烈特萊四肢一活動自如，便即揮動黑焰大劍，狠狠的往趙文陽砍去。"},{"pid":"8d89413a30ddc78f07180b7e599b65c4e44f3e98","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-13T16:43:56.000Z","msg":"271 反面動手<br />\n<br />\n劍鋒來到他的頭頂處之際，趙文陽冷笑兩聲，那黑焰大劍突然扭曲變形，散化為黑色的魔氣，直湧入他的的斷臂之處，彷如被甚麼吞噬一般，接著其右臂便如重生一般長了出來，盡處化作五根幼細的魔息宛如五指，這黑掌猛的一揮，烈特萊便如紙紥人偶般飛下台去，口中鮮血狂吐。 <br />\n<br />\n這一下大出眾人意料之外，本以為趙文陽斷了一臂，已經是束手待斃，豈料其右臂不但瞬息之間重生，不但一掌重傷敵人，還指使部下把。趙雲也是大吃一驚，但他反應快極，使出無影無蹤，在烈特萊倒地之前已將之扶住，然後右手在他胸口撫摸探查，哎啊一聲大叫糟糕，這一記傷得極重，幾乎五內盡碎，若非此子魔力不弱，在這一擊之下已是回天乏術，叫道：「長峰，護著他心脈！」 <br />\n<br />\n謝長峰連忙接過烈特萊，撕下他衣襟，只見胸前凹凸不平的，全是鮮血，顯然肋骨已不知被震碎成多少塊，不由得心驚，當下雙掌貼在他胸口，他是水魔法高手，施展的冰冷氣息不但有助止血，更可復原傷口。以他靈識魔者之能，普通創傷於片刻之間便能有所好轉，但這時傷勢並無好轉之勢。高洛斯見狀，上前雙手一揉，也貼在烈特萊背心之上協助療傷。 <br />\n<br />\n趙文陽冷冷的道：「原本還打算讓你們多活三年壽命，但看來日子要縮短了，本執事今日提早送你們歸天，這裏所有人都不用離開了。各內門魔者，動手吧！」場內數十名魔者之聚的執法者，突然向身旁眾人動手，使的都是帶有黑色魔息的魔法，四周登時一片混亂，片刻之間已有數名魔者身亡，多人受傷。群雄驚駭交集，有人奪路要逃，有人想要反擊，但換來的只有慘叫之聲，一時之間四處雞飛狗走，血液四濺。 <br />\n<br />\n紅衣聖使驚怒的道：「大執事，這是甚麼一回事？」趙文陽使個眼色，缺影化為一道黑霧，直撲向紅衣聖使，二人瞬間近身戰鬥了起來。年創瘋也是不解，一拳把一個實力平平的內門魔者打倒，喝問道：「文陽你發瘋了麼？」趙文陽道：「年伯伯，父親說過你最是忠心，能為我們赴湯蹈火在所不辭，可惜，可惜。」原為內門高手，現為西方樓主的零虎撲向年創瘋，與之相鬥起來；南方樓主格雷穆則向北方樓主簡特動手。簡特驚怒的道：「混帳，水蛇你也奉了大執事之命向我動手麼？」格雷穆使水矛急刺，說道：「嘿，我經過儀式，已成為了內門的一分子，非內門者，格殺勿論。」 <br />\n<br />\n內門魔者不但攻擊各門各派之人，魔者之聚四大樓主更互相攻擊，黑衣聖使與紅衣聖使互鬥，場面一片混亂。趙雲皺眉道：「各廠將守在各處，不可讓人打擾治傷過程！」陸天奇等人領命，分站在烈特萊等人四周，圍成一個大圓守住。高洛斯叫道：「風聲學院眾人，一同抗敵，敵人是會使黑魔法的執法者！」 <br />\n<br />\n眾導師互望一眼，均想擒賊先擒王，趙文陽有天兵廠主對付，餘下最強的便數黑衣聖使，約麗嘉當下身形一拔，與紅衣聖使一同對付缺影；凌若谷凝出狂毀風鐮，文戈爾呼呼兩掌發出，一同攻向黑衣聖使憐心；洛爾與寥星是老對手了，當下五雷槍向他刺出，力克見洛爾孤身一人，怕他遇險，於是一同參戰；六位破玉門主阿姆爾斯、格連絲、花特、拿華、胡雪清、百蘭兒，則去協助其他門派，對付一般的內門魔者。"},{"pid":"2f09c19391b35505a1dccba061b5c96feac93a6c","tid":1664098,"uid":81137,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-03-13T16:47:02.000Z","msg":"內文更正<br />\n271 反面動手 <br />\n<br />\n劍鋒來到他的頭頂處之際，趙文陽冷笑兩聲，那黑焰大劍突然扭曲變形，散化為黑色的魔氣，直湧入他的的斷臂之處，彷如被甚麼吞噬一般，接著其右臂便如重生一般長了出來，盡處化作五根幼細的魔息宛如五指，這黑掌猛的一揮，烈特萊便如紙紥人偶般飛下台去，口中鮮血狂吐。 <br />\n<br />\n這一下大出眾人意料之外，本以為趙文陽斷了一臂，已經是束手待斃，豈料其右臂不但瞬息之間重生，還一掌重傷敵人。趙雲也是大吃一驚，但他反應快極，使出無影無蹤，在烈特萊倒地之前已將之扶住，然後右手在他胸口撫摸探查，哎啊一聲大叫糟糕，這一記傷得極重，幾乎五內盡碎，若非此子魔力不弱，在這一擊之下已是回天乏術，叫道：「長峰，護著他心脈！」 <br />\n<br />\n謝長峰連忙接過烈特萊，撕下他衣襟，只見胸前凹凸不平的，全是鮮血，顯然肋骨已不知被震碎成多少塊，不由得心驚，當下雙掌貼在他胸口，他是水魔法高手，施展的冰冷氣息不但有助止血，更可復原傷口。以他靈識魔者之能，普通創傷於片刻之間便能有所好轉，但這時傷勢並無好轉之勢。高洛斯見狀，上前雙手一揉，也貼在烈特萊背心之上協助療傷。 <br />\n<br />\n趙文陽冷冷的道：「原本還打算讓你們多活三年壽命，但看來日子要縮短了，本執事今日提早送你們歸天，這裏所有人都不用離開了。各內門魔者，動手吧！」場內數十名魔者之聚的執法者，突然向身旁眾人動手，使的都是帶有黑色魔息的魔法，四周登時一片混亂，片刻之間已有數名魔者身亡，多人受傷。群雄驚駭交集，有人奪路要逃，有人想要反擊，但換來的只有慘叫之聲，一時之間四處雞飛狗走，血液四濺。 <br />\n<br />\n紅衣聖使驚怒的道：「大執事，這是甚麼一回事？」趙文陽使個眼色，缺影化為一道黑霧，直撲向紅衣聖使，二人瞬間近身戰鬥了起來。年創瘋也是不解，一拳把一個實力平平的內門魔者打倒，喝問道：「文陽你發瘋了麼？」趙文陽道：「年伯伯，父親說過你最是忠心，能為我們赴湯蹈火在所不辭，可惜，可惜。」原為內門高手，現為西方樓主的零虎撲向年創瘋，與之相鬥起來；南方樓主格雷穆則向北方樓主簡特動手。簡特驚怒的道：「混帳，水蛇你也奉了大執事之命向我動手麼？」格雷穆使水矛急刺，說道：「嘿，我經過儀式，已成為了內門的一分子，非內門者，格殺勿論。」 <br />\n<br />\n內門魔者不但攻擊各門各派之人，魔者之聚四大樓主更互相攻擊，黑衣聖使與紅衣聖使互鬥，場面一片混亂。趙雲皺眉道：「各廠將守在各處，不可讓人打擾治傷過程！」陸天奇等人領命，分站在烈特萊等人四周，圍成一個大圓守住。高洛斯叫道：「風聲學院眾人，一同抗敵，敵人是會使黑魔法的執法者！」 <br />\n<br />\n眾導師互望一眼，均想擒賊先擒王，趙文陽有天兵廠主對付，餘下最強的便數黑衣聖使，約麗嘉當下身形一拔，與紅衣聖使一同對付缺影；凌若谷凝出狂毀風鐮，文戈爾呼呼兩掌發出，一同攻向黑衣聖使憐心；洛爾與寥星是老對手了，當下五雷槍向他刺出，力克見洛爾孤身一人，怕他遇險，於是一同參戰；六位破玉門主阿姆爾斯、格連絲、花特、拿華、胡雪清、百蘭兒，則去協助其他門派，對付一般的內門魔者。"},{"pid":"a1eddcef4a53bc40989e76668c155e3cbc2ef182","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-13T16:48:18.000Z","msg":"大混戰<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />加速"},{"pid":"9dc3a6099cdc70e629f92fff1236316178eb886a","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-13T19:06:25.000Z","msg":"生得返隻手咁屈<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\n睇黎呢一戰要死唔少人先走到"},{"pid":"c8ace76b009b24d42f11842d886b6c018e6e9e38","tid":1664098,"uid":60598,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-14T05:44:33.000Z","msg":"趙雲在場都敢反面? 呢場應該贏多輸少先啱喎"},{"pid":"09c4eb6a769f9d78c38f66107d2b4d35f0d4fb99","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-14T17:00:50.000Z","msg":"272 可怕之門<br />\n<br />\n黑衣聖使們雖強，還會化為黑霧來回穿梭，令人難以捉摸，但這時每名黑衣聖使至少有兩名靈識魔者招呼，加上其他門派得到六位破玉門門主相助，實力大增，形勢登時逆轉。趙雲向趙文陽道：「看來閣下的算盤打不響啊。」趙文陽邪笑道：「打不響？你該發現了吧？剛才使我全身動彈不得的魔法，對我沒用了。」 <br />\n<br />\n原來趙雲剛才在趙文陽發掌打傷烈特萊的一刻，確是使了神斷之雷去阻止，但竟然沒效，否則烈特萊也不會受傷，也因摸不準趙文陽的魔法，趙雲不敢貿然上前進擊，說道：「不錯，世上並沒有人能抵抗我的神斷之雷，你是第一個。不過現在這個情勢，你打算待部下都死光後，一人對抗我們麼？」趙文陽道：「不，剛才我只是等待右手回復力量，現在行了。」 <br />\n<br />\n只見趙文陽雙臂一分，掌心發出森然無比的氣息，濃烈的黑氣繞纏在手，突然篷的化為一道巨大的黑色結印，結印上畫有一個古怪圖騰，且散發出一陣陣猶如地獄來的死氣，一時之間，整個場內的人不但心裏打了個冷顫，連四肢都要發抖起來，彷彿置身於懸崖，與死亡只差一線，比之高洛斯進城時的冰冷氣息，這股壓力還要強大得多。眾人心身大亂，紛紛凝神抵抗這股威壓，一時之間戰鬥全部停下。趙文陽叫道：「看吧！看吧！門要開啟了！哈哈哈，來迎接你們的朋友吧！」結印黑光大盛，他神色狂歡，如癲如痴，其他內門魔者也是瘋喜無比，彷彿有甚麼大事要發生一般。 <br />\n<br />\n只見結印中突然伸出了一隻灰色的獸腳來，有兩人之高，趙雲感受到箇中力量，心裏懼意大增，知道今天大事不妙，叫道：「天奇、八眼娘、飛英，護著受傷那小子和長峰離開這裏。洛爾楊宇，回去城裏找玄玄，然後跟天奇他們一起走！各位風聲學院的朋友，以及其他門派的魔者，也得盡快離開古洞城，愈遠愈好！我與魔猿王盡量在此拖延。」原來陳玄玄他也有跟來古洞城，不過他不喜歡看魔者戰鬥，所以沒有進入總壇，只在城中客棧休憩等候眾人。 <br />\n<br />\n高洛斯道：「若遇危難便棄友而去，豈是俠義之道？我等當協助雲廠主應敵。」趙雲道：「老夫本名子龍，若今日不走，壯烈塚中又要多幾人名字！」高洛斯聽了大吃一驚，風聲學院有一個叫壯烈塚的地方，安放著多年以來烈士先賢的骨灰，而第一位烈士的名字正是子龍，心想：「這人⋯⋯莫非他就是傳說那人⋯⋯可那已是二百年前之事！」 <br />\n<br />\n這時那獸已踏出兩根前腿來，趙雲急喝道：「給我滾！」高洛斯心下一凜，道：「好，大伙兒走！」陸天奇、八眼娘、石飛英三人見到廠主臉上神色，是前所未有的凝重，當下也不多問，走到謝長峰身邊，作前左右三方護衛。洛爾知道楊宇待復仇待了很久，腦中定然極多疑問，但這時並非浪費時間對話的時候，於是也不容楊宇多說，一把抓住她的腰，腿下急蹬奔出，道：「我們聽廠主的話，先走吧！」 <br />\n<br />\n其他門派之人早已急不及待的離開，連魔者之聚非內門的執法者也一起逃跑，把總壇門口堵了大半，石飛英喝了一聲，施展魔拳打破了一面牆壁出去，洛爾也一槍破開一面壇壁，直奔向客棧。這時各內門魔者都是亢奮喜悅之極，並沒有阻止眾人離開。"},{"pid":"f9fb97cdb25f12f55ed81c84b020e942c2c54ad6","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-14T17:46:47.000Z","msg":"又放狗咬人<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"f0ea5e83b9b9b87473c0179b058a256144bd5909","tid":1664098,"uid":72675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-14T20:40:12.000Z","msg":"mola 趙雲 上次好似冇手冇腳 今次可唔可以有好D下場<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"2987c67354a1695a97714618711638ea04e61451","tid":1664098,"uid":72675,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-14T21:08:09.000Z","msg":"btw 舊故有甜新故會唔會有"},{"pid":"a43131a934ff41df52c23ce5e884e1063c2a2ddc","tid":1664098,"uid":81137,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-03-15T15:23:13.000Z","msg":"273 神的後裔<br />\n<br />\n片刻之間，場內變得甚為空曠，趙雲望一望身旁，除了自己和子建之外，居然還有一人，是魔者之聚的紅衣聖使，道：「你怎麼不逃？」紅衣聖使道：「我的性命早就在多年前的大峽谷中丟了，今日我要問清楚，到底一切是甚麼一回事！洪鷹樓主當真是犯了叛逆之罪麼？」趙文陽道：「洪鷹？哈哈，這些傢伙死了也沒甚麼。」紅衣聖使怒道：「好，今日我便要為洪鷹兄弟報仇！趙文陽納命來！」雙臂展開向他撲出，使出最強的第三層隔山拳魔法，發出數道巨大的空間裂痕攻擊。 <br />\n<br />\n趙文陽道：「我的本名可不叫趙文陽，而是尤玟陽！」他向著結印呼喚，一頭灰色的四腳魔獸冒了出來，發出迴響起尖銳的哮嘯聲，只見牠身高十米，單是腳已有兩人之高，嘴上一個大尖喙，銳利無比，模樣可怕之極。這尖喙巨獸伸出一隻腳來，把隔山拳的裂痕魔法擋下，接著猛的撲出，牠身型龐大，一躍便來到紅衣聖使身前，頭迅速向前一伸，尖喙撲的插進了紅衣聖使的胸口，透背而出，鮮血染在紅衣身上，更顯血腥。 <br />\n<br />\n紅衣聖使重傷之下大聲痛吼，右拳全力擊在尖喙巨獸的左眼上，巨獸登時嚎嗚退後，這一記紅衣聖使出盡全力，一下將牠的左眼打瞎，但右胸上已多了一個手掌大的洞口，紅衣聖使把魔息凝在右胸護著氣脈止血，強忍傷痛，說道：「這⋯⋯這是甚麼⋯⋯怪物！」他身為靈識魔者，居然一招之下被這魔物重傷。複姓尤玟，能使黑魔法和使喚強大的魔物，歷史上只有一人能夠做到，趙雲凝重的道：「若老夫沒猜錯，這人與上古時期的黑暗之神定然有甚麼關係。」 <br />\n<br />\n尤玟陽道：「我的尤玟複姓，來自黑暗之神尤玟卡！這一陽字是要我不能忘記當年，光明之神以烈日殺死我祖先的惡行。」魔猿王道：「管他甚麼神神鬼鬼，讓我一拳把他揍上天國去！」對著尖喙巨獸怒吼一聲挑釁，尖喙巨獸四肢往外一撐，尖聲高嘯，道：「嘿嘿，是猿王麼？正好是我對手。」到了牠這層次的魔物，已能口吐人言，而且牠比猿王還要巨大，瞎了的左眼兀自流出鮮血，看上去更是嚇人。 <br />\n<br />\n巨猿張開巨口，施發猿光一滅魔法，巨大的銀光噴射而出，尖喙巨獸四腳一蹬躍到天上，牠腿力驚人，一躍便是數十丈高，然後帶著身體的重量，左前腳掌直向巨猿踏去，尖嘯道：「去死！」巨猿道：「來得好！猿力歸一！」也猛的蹬出迎上，全身力量集中在右拳，兩股天地之間罕有的巨力相轟，四處受到震盪，只見塵土飛揚，牆壁地面生出無數裂痕。兩獸各自退開，均想對方的力量果然了得。 <br />\n<br />\n正要再來動手之際，趙雲卻制止牠道：「子建且住，這尖喙獸也沒甚麼厲害，先讓牠多活一會，我事要問清楚。」他有心為洛爾等人爭取時間離開，知道尤玟陽十分自大，這時必需引他說話，便向尤玟陽問道：「因為你是黑暗之神的後裔，所以連遠古類的魔物也能召喚出來麼？這裏所有的內門魔者同樣也是尤玟一族？」世上有不少會召喚術的魔者，但要以一己之力召喚出遠古類魔物，恐怕連黑暗之神也不成，尤玟陽這乳臭小子又如何做到？況且若這些內門魔者都是尤玟一氏，怎地自己活了幾百年也沒聽過？尤玟陽的秘密由出生至今已藏了在心裏二十年，這時終於露出真面目，又是興奮又是激動，恨不得把一切都說出來：「無知！讓我把一切說清，你們就能明白了！」"},{"pid":"4a273f7f225ca0e3a7f19ca7a6cad3c5940c5987","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"2987c67354a1695a97714618711638ea04e61451","tid":1664098,"uid":72675,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-14T21:08:09.000Z","msg":"btw 舊故有甜新故會唔會有"},"citedBy":0,"replyTime":"2020-03-15T15:23:41.000Z","msg":"無啊"},{"pid":"cd82262d3ebd54fcc2b5da00c514c586dd6aa95a","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"quote":{"pid":"f9fb97cdb25f12f55ed81c84b020e942c2c54ad6","tid":1664098,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-14T17:46:47.000Z","msg":"又放狗咬人<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-03-15T15:24:00.000Z","msg":"<img src=\"/assets/faces/dog/bark.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/bark.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/bark.gif\" class=\"hkgmoji\" />"},{"pid":"4b2408926b9614d7f241c8314b55f884ad3558b0","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-16T13:21:00.000Z","msg":"唔係開口中 真係紅衣 趙雲死呀<img src=\"/assets/faces/lomoji/01.png\" class=\"hkgmoji\" />"},{"pid":"5ab7755f768e5ef935a2ca0a5fcc3daf119b9881","tid":1664098,"uid":72675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-23T15:22:10.000Z","msg":"一星期了<img src=\"/assets/faces/dog/on_hold.gif\" class=\"hkgmoji\" />"},{"pid":"d329eaabb7bfd864305b56717450f7c9a8a5d700","tid":1664098,"uid":100868,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-04-07T02:27:18.000Z","msg":"第四星期"},{"pid":"1a2b4a2677a67567f0212ec61e1e8081ad55dd5c","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"quote":{"pid":"d329eaabb7bfd864305b56717450f7c9a8a5d700","tid":1664098,"uid":100868,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-04-07T02:27:18.000Z","msg":"第四星期"},"citedBy":1,"replyTime":"2020-04-07T19:40:59.000Z","msg":"以為更新左<img src=\"/assets/faces/dog/notcry.gif\" class=\"hkgmoji\" />咁玩我呀手足"},{"pid":"b64d4993dff3bbf78e93262479bc88426dc06c29","tid":1664098,"uid":12469,"like":0,"dislike":0,"score":0,"quote":{"pid":"1a2b4a2677a67567f0212ec61e1e8081ad55dd5c","tid":1664098,"uid":98821,"like":0,"dislike":0,"score":0,"quote":{"pid":"d329eaabb7bfd864305b56717450f7c9a8a5d700","tid":1664098,"uid":100868,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-04-07T02:27:18.000Z","msg":"第四星期"},"citedBy":1,"replyTime":"2020-04-07T19:40:59.000Z","msg":"以為更新左<img src=\"/assets/faces/dog/notcry.gif\" class=\"hkgmoji\" />咁玩我呀手足"},"citedBy":0,"replyTime":"2020-04-08T05:05:07.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"ed6727106e262b31c964fbe8797e95425e25688f","tid":1664098,"uid":81137,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-04-16T15:31:23.000Z","msg":"之前好忙，停左寫一排，又寫番了<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\n<br />\n274 真正歷史<br />\n<br />\n尤玟陽緩緩說道：「現在的歷史，記載著黑暗神盜取了光明神的武器&mdash;&mdash;焚燒之予，引起了兩神之間的鬥爭，可是歷史是勝利者所書寫，實情當真如此麼？兩神力量相持，一向互有忌諱，日光雖烈，總有弱退之時，我先祖的力量卻是來自無盡的黑暗，與各類魔物身上力量同源，是來自生命中最原始的魔法，這股力量愈鑽研下去愈強，恐怕到了若干年後，光明神就不會再是敵手。」 <br />\n<br />\n趙雲道：「你意思是說光明之神明知日後對方會比他強，於是乘早動手？」尤玟陽道：「不錯！我先祖力量愈強，光明神就愈害怕，終於有日下定決心，誣陷我先祖是賊，挑起兩神的鬥爭。先祖不敵戰死，臨終前留下一本預言之書，千多年之後，尤玟一族定有子孫替他報仇！」趙雲道：「原來你是要向光明神報仇，可是他不是同樣死了麼？有何仇怨也該結束了吧？」 <br />\n<br />\n尤玟陽冷冷的道：「當然沒這麼簡單。在我先祖死後，世上再無人可壓制魔物，遠古之時厲害的魔物極多，除了如龍、鳳凰等族隱居世外，其餘的都開始出來殺害人類。哼，光明神再強，但只有一身之力，何以看顧整個世界？他把最厲害的遠古魔物，都封印於禁斷之域，然後再如同歷史所言，將自身的力量分解，賦予旗下六大部族，力分則弱，人類中自然沒一人的層級可與光明神相比，可是畢竟人數眾多，天賦異稟之人不少，加上兵刃器械的使用，漸漸便能與魔物抗衡了。」 <br />\n<br />\n說到這裏臉色陡變陰狠，說道：「情勢一有所好轉，六大部族惡念便生，率眾前往尤玟一氏的居地，把黑暗神的相連一族殺個清光，只有一支血脈幸存，直到我這一代，千年以來忍辱負重，隱藏身份，為的便是等到一天，禁斷之域的封印力量有所減弱，我以先祖傳下來的黑暗魔法，終能解除封印，把最強大的魔物都釋放出來，成為我的左臂右膀，報復六大部族！」紅衣聖使道：「現在還哪有甚麼六大部族？大執事這做這一切豈非多此一舉！」 <br />\n<br />\n尤玟陽冷笑道：「名義上的確不復存在，可是聖使你知否，為何人有些能學會魔法，有些卻不能？」 紅衣聖使道：「每人天賦有所差異，有何奇怪！」尤玟陽搖頭道：「天賦縱有差別，也不至於讓人完全學不會魔法。六大部族得到了光明神的魔法後，血脈中自有力量傳承，非部族者仍是不會魔法，可是經過千多年，不少部族與外人通婚，魔法力量便漸漸在大陸上傳開了去，因此只要是擁有魔法的，也算是擁有六大部族血脈之人！」 <br />\n<br />\n魔猿王斜眼瞪道：「所以你要報仇，便連自己魔者之聚內的執法者也都要殺掉，只留下內門那群傢伙？」尤玟陽道：「不錯，內門魔者是我族旁支，也是我的僕人，雖非純種，但使的都是黑魔法，除了他們之外，這遍大陸上所有魔者都擁有光明神的血脈之力，因此都得死！三年之後便是預言書上所指，我尤玟一族起義之日，我辦這個聚魔大會，原本是想於成為領袖後，一來可慢慢除掉各門厲害的魔者，二來擴大內門勢力，招攬強者，三來可聚合這群行蹤散亂的罪人，好讓三年之後易於行事。只可惜，今天被你們逼得不動手不行，是你們自行丟掉最後三年的日子，可怪不得我。」頓了一頓又道：「別以為我不知道，你們一直都在拖延，想讓那群傢伙離開，哼，但走不了啦！」 <br />\n<br />\n只見那釋放出尖喙巨獸的禁斷之域結印又再亮起，一頭巨大的蝙蝠飛了出來，牠翅膀似鋸，利齒如刃，口裏吱吖發出刺耳的音波，尤玟陽道：「天蝠王，勞煩你了！」天蝠王的下身突然開了一個小洞，鑽出了無數小蝙蝠來，把整個場地都遮蓋得如同黑夜，天蝠王尖聲道：「坐上我的蝠族吧！」內門眾魔者及黑衣聖使等都跳到一眾小蝙蝠身上，一一飛出總壇，去追那群逃離的魔者。"},{"pid":"adb66896f7bd6af96cdeb149f1fbc3a726d249d7","tid":1664098,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-16T15:31:49.000Z","msg":"275 遠古魔群<br />\n<br />\n趙雲本想追擊阻止，但釋放出天蝠王後，禁斷之域結印仍在發出可怕的魔息，竟似乎無窮無盡，心裏吃驚：「除了這兩頭遠古魔物，難道還有其他？」要知道遠古類魔物實力極強，即使去到趙雲的層次，也得費一番功夫才能擊倒牠們，而且若數量一多，自己能否取勝實屬難言，心想：「射人先射馬，擒賊先擒王。」使出無影無蹤身法，一瞬間來到尤玟陽跟前，手中聚合雷電之力，滅玄槍激射而出。他的滅玄槍威力極大，槍上藍電纏貫，即使是最頂級的靈識魔者也不能抵擋。 <br />\n<br />\n之前尤玟陽連他的身影也看不清楚，在動用了黑暗之神的血脈力量後，實力大增，已能捕捉到趙雲的身法來去，喝道：「空魔投影！」只見射出的滅玄槍突然方位急轉，轟在左側的一幅牆上，牆壁頓時震成粉末，猶似原本由沙粒推砌而成似的。這招「空魔投影」是極之厲害古怪的魔招，不論生物抑或死物，都能把敵人瞄向的對象迅速作出投影取代，滅玄槍原本是飛向尤玟陽的，這一投影之下，牆壁在滅玄槍的靈性意念之中，就成為了「尤玟陽」，槍招於是突然轉向，牆壁就成了尤玟陽的替罪羊。 <br />\n<br />\n雖然將敵招化解，但眼見牆壁化為塵末，尤玟陽也是極為吃驚，即使是自己，恐怕也捱不住這一槍之擊，尋常靈識魔者根本無法擁有如此力量，這老頭的實力到底到達了甚麼層次？尤玟陽喝道：「全都出來吧！」禁斷之域發出閃耀的亮光，傳出一陣又一陣獸吼虎嘯之聲，或低沉、或刺耳、或重如金屬、或沙如乾柴，接著不同的遠古類魔物一一走出禁斷之門。 <br />\n<br />\n首先走出來的雖然沒有尖喙巨獸龐大，但也是一頭達八米之高的巨怪，牠頭圓鼻圓，長有一雙大手，分別握著兩條大石柱，正是以石為生，為武，為食的怪獸哥古多。哥古多望了一望四周，沉聲道：「是敵人！」腳下一踏，地面微陷，手中兩條大石柱分別指著魔猿王和趙雲，似乎隨時準備動手。魔猿王看他的架勢，不由得心下一凜：「這傢伙與那尖喙巨獸相比恐怕也不弱！」 <br />\n<br />\n結印中飄飛出一塊大花瓣，竟有一米之徑，長有五葉，本以為只是一朵稍大的奇花異草，但仔細看去，花瓣的正中心之處，竟有著一個血盤大口，是為火蝕噬蟲，這花狀的魔蟲也不客氣，一來便張開巨口，向著趙雲噴出一道可怕的火焰。趙雲身子微側閃過，但刷過的熱力已然烘得身子極不好受，當下反手便是一道魔息擊出，火蝕噬蟲張開大口，竟將這一道力量無聲無息的吞噬了，實在十分奇特，若單比拼魔力，趙雲並不擔憂，但各魔物均擁有不同奇異的特性和魔招，若不小心對付，很容易便陷入危機。 <br />\n<br />\n想到這裏，突然背心一陣寒意，敵人身法快極，竟然逃出禁斷之域後，已來到自己身後，趙雲連忙向前彎腰，反光的利刃從背心略過，當下乘勢打個筋斗，後腳跟往敵人由上而下的踢去，那敵人又揮動兩把利刃，左右夾擊，要把他的腳切下來。只聽得噹啷兩聲，趙雲化踢為點，腳底在利刃上印了兩記，向前躍開十數米。定神一瞧，那敵人已回到尖喙巨獸之旁，原來是一隻無頭魔物，長有兩腳三手，全部均是暗紅色的利刃，但是無眼無耳，也不知如何視物。魔猿王驚道：「莫非是加納殺獸？」加納殺獸是遠古時期極為殘忍的魔物，天生五肢均是長成了利刃，彷彿就是為了殺戮而生，聽聞原本牠手腳上的利刃光亮如鏡，但殺得多了，竟漸漸變成了暗紅色。 <br />\n<br />\n驚疑之際，一陣冰雪氣息直湧身前，魔猿王和趙雲連忙向後躍開，只見結印中一頭魔物緩慢的移動出來，牠身型不及尖喙巨獸、哥古多等龐大，但也算是一棵小樹般高，一身佔地數米之闊，牠下體如一堆爛泥，長有四腳如蹼，身上一條長頸連接著頭部，看上去全身甚是肉厚，口中吐著凍人的冰雪，正是上古時期生於極暗極冰之地的拉泊拉冰獸。 <br />\n<br />\n「還有最後的異藍龍！」尤玟陽道。只見最後從禁斷之間出來的，是一頭飛天魔物，其身型之厚闊顯然並非尋常魔鳥，身軀平滑無鱗，反而長有藍紋，翅膀亦無羽，反而如鐵塊般往後高挺。牠飛到眾魔物之間，散發著若有若無的魔息，讓人的感覺甚是奇怪。趙雲心知龍是大陸上最強大的魔物，這異藍龍似鳥非鳥，似龍非龍，說不定是龍的異變種，絕不能小覷。"}]}