{"tid":1665125,"cid":5,"subCid":12,"title":"錢大晒，尊嚴價更高！ - 黎智英","createTime":"2019-10-20T12:47:04.000Z","updateTime":"2019-10-20T12:48:53.000Z","uid":25558,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"4a665e781777d50a17b6ef01f4f91cc823a26184","tid":1665125,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-20T12:47:04.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E9%BB%8E%E6%99%BA%E8%8B%B1/daily/article/20191020/20790120/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%25E9%25BB%258E%25E6%2599%25BA%25E8%258B%25B1%2Fdaily%2Farticle%2F20191020%2F20790120%2F&d=g2FbBnZIPvId2LkE7nNtjakErG%2BwP2VMcW32eObqVUU%3D&h=5a72a3bd\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%25E9%25BB%258E%25E6%2599%25BA%25E8%258B%25B1%2Fdaily%2Farticle%2F20191020%2F20790120%2F&h=144e8adb\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E9%BB%8E%E6%99%BA%E8%8B%B1/daily/article/20191020/20790120/</a><br />\n<br />\n錢大晒，尊嚴價更高！ - 黎智英<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20191020/large/1571477704_30e5.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20191020%2Flarge%2F1571477704_30e5.jpg&h=b02ad31d&s={SIZE}\" /><br />\n美聯社(美聯社)<br />\n<br />\n<br />\n對於中國政府，所有問題都是金錢問題。NBA莫雷在Twitter發了&quot;Fight for freedom, stand with Hong Kong&quot;這七個字的圖，觸怒了中國，中國馬上停止NBA球賽、球賽的播放和所有貨品的出售，還有宣傳和貨品贊助，就是要所有跟中國做生意或在中國做生意的外國公司都知道，冒犯了中國的政治正確，你便會被中國趕出中國市場，不能賺取中國14億人的金錢。中共相信，金錢的壓力萬試萬靈，可以令享有言論自由的人沒有了自由，小心翼翼跟隨着中國獨裁政治專橫起舞。真的嗎？文明世界並不是這樣的，除了金錢我們還有人的尊嚴和道德倫理，人不僅是為了麵包而活着。<br />\n<br />\n去到香港的《逆權運動》也是金錢的問題。林鄭今次施政報告大灑金錢，卻一字不提五大訴求，務求解決社會動亂癥結，認為只要用錢便會平息香港人抗爭怒火。對於中國香港是個商業城市，市民是賺錢動物，賺到錢衣食住行搞掂，便會Be Happy No worry，猶如狗一樣還需要甚麼呢？在北京眼中，我們香港人只有身體是沒有靈魂的，我們只要衣食溫飽就成了，不用有自由民主人權，生活不用有意義，做人不用有尊嚴，思想不用有主見，心靈不用有信仰，反正你們只是為了賺錢吃飯！吃得飽就是你們的人權。跟這樣政權講道理，一是她用暴力鎮壓你，或用金錢去搞掂你，「五大訴求，缺一不可！」，你講嘢呀？最後你們講甚麼都好，不過是為了錢而已！<br />\n<br />\n你們去遊行因為有人派錢，勇武者衝上前面冒坐牢生命危險，不外也是為了錢，或有女仔任你魚肉發洩&hellip;&hellip;這種匪夷所思荒唐揑造，他們卻以為別人會相信。從他們意識形態視野看問題，這是他們唯一可以理解人們走上街頭抗爭，冒着坐牢風險和生命危險的原因。跟一個價值觀與我們相反，頭腦這樣骯髒，道德這樣敗壞的政權，還有甚麼道理好講，不堅持抗爭到底，達至「五大訴求，缺一不可！」的目標，難道我們要與他們同流合污？<br />\n<br />\n十月初我從台北回來，坐在候機室看書，有位六十多歲彬彬有禮的男士向我打招呼，問是否可以坐下來跟我談談。他說，英國人殖民統治時並沒有賦予我們民主，為甚麼回到自己國家的懷抱，我們反而要求普選，這不是歧視自己的國家和不公平嗎？我說，我們的國家是獨裁政權，沒有普選我們自由不會有保障，爭取普選是我們維持現時生活方式的唯一保障。是的，英國沒有賦予我們民主，但是，民主不是目標而是保障人民自由的手段，英國卻賦予我們保障自由的機制。例如我們享有法治、言論自由、私有產權、人權、宗教信仰自由，還有廉政公署、廉潔奉公的公務員體系和互信的社會環境。更重要的是，人民的自由有賴於對政府權力限制，英國殖民政府一直以維持小政府為原則，讓我們可以活在有尊嚴、半夜敲門也不驚的自由社會環境裏。這些保障我們自由的機制非常重要，失去了我們便甚麼都沒有了，儘管有錢我們也只是窮得只剩下錢的奴隸。你願意沒有自由攬着錢在牢獄裏生活嗎？這樣的生活錢還有意思嗎？他沒有話說，起身離去時與我握手，我問他，你曾經在大陸生活過嗎？他說，沒有，我是一直都在香港住的香港人。我說，所以你不了解在極權政制下生活有多恐怖。<br />\n<br />\n你大概聽過這個故事。在蘇聯有隻會說話的鸚鵡從籠裏逃出，飛出窗外。牠的主人匆忙跑到國家安全局找着官員說：「我向你保證，那飛走的鸚鵡的說話不是學我說的，與我的觀點完全無關。」沒有人會願意活在連鸚鵡的說話都要恐懼的社會裏。不過，若然你是做生意，面對着一個有十四億消費者可以賺大錢的中國市場，你的恐懼會是另一回事吧。你看NBA莫雷撐香港人的Twitter一出，激怒中國遭即時制裁，其他球員像LeBron James，馬上委身屈膝為莫雷的冒失道歉，你就知道賺錢潛力宏大的中國市場，對依賴中國市場賺錢的人威脅有多大。<br />\n<br />\n然而，今次中國對NBA的制裁，威脅的不僅是NBA這機構和球員賺錢的機會，還冒犯和傷害了美國人民的自尊心。NBA是深入民間、美國人引以為傲的文化icon，是美國人身份認同的一部份。中國為了NBA球隊中層職員Twitter七個字，便馬上對NBA凶神惡煞的制裁，不僅是對一個機構的粗暴欺凌，更是對美國人民尊嚴的侮辱。對人民情緒反應敏感的《衰仔樂園》，就NBA事件對中國霸凌以道歉形式的諷刺，反映了美國人民尊嚴創傷的情緒。<br />\n<br />\n中國獨裁政權的猙獰面目現已深入民間，令美國人民明白到中國極權專橫對美國固有文明的挑戰，民間現正醞釀着反華風潮。這種反華現象將會產生可預見的情况。今日環保的風潮，令消費者對污染環境公司杯葛，不買該公司的產品，在美歐已是普遍現象，因此你看到零售商不敢用膠袋而改用紙袋包裝其貨品。不難想像將來與中國做生意的美國公司，若為了賺錢放下尊嚴和道德操守，委身屈膝隨中國極權的專橫起舞，丟盡美國人的面子，美國人會覺得屈辱而杯葛其貨品。這些公司維護美國人民尊嚴的壓力，將不會比現在承受環保的壓力少。消費者對這些賺不要臉的錢的公司的抗拒行為，不會只停留在商業範疇裏，而必然會伸延至政治層面上，因為人民的情緒成為政治措施，是民主政制的必然的現象。<br />\n<br />\n中國恃着市場規模大，以欺壓手段和不按國際核心價值與規則辦事，外國公司寧願撤出中國市場也不屈服於其專橫，而美國和歐洲政府在與中國交往的事務上，將西方人權和法治原則作為交換條件的情形指日可待。文明世界的核心價值和法治，在商業和政治上對中國行使的壓力，將會迫使中國接受西方核心價值和法治原則，令中國政治更開放、中國人民更自由。抑或中國拒絕和隔絕於文明世界，成為世界商業和政治的孤島。前者是順應世界潮流，後者是逆轉歷史巨輪前進，我相信前者比後者發生的機會高出許多。中國還是有希望，儘管現在仍是封建的極權皇朝。 <br />\n<br />\n黎智英"},{"pid":"497b53dc78e06ae51ef79a2a455b6e7ae23616c4","tid":1665125,"uid":158404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-20T12:48:53.000Z","msg":"中國建設民主就有希望"}]}