{"tid":1666839,"cid":1,"subCid":0,"title":"勇武抗爭的一刻，不忘考慮老弱的處境，會得到最多的支持","createTime":"2019-10-21T07:00:38.000Z","updateTime":"2019-10-21T07:04:27.000Z","uid":289899,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"c325ff6688bb3c2bd0039ac0685db95687554849","tid":1666839,"uid":289899,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-21T07:00:38.000Z","msg":"「在那些烽火連天之夜，鬧市角落，我見過拿着一袋二袋的師奶，凝望損壞了的黨鐵電梯興嘆；又在晚上十時在深水埗遇上一位看似舊樓管理員的肥胖阿伯，他拿重物在簷篷下喘著氣歇息，說地鐵巴士停駛，他不知道如何回家，卻仍然面帶笑容，說多謝關心&hellip;&hellip;<br />\n<br />\n沒有所謂「終極一戰」，這是一場持久戰、民心戰。從這一刻多考慮老弱的處境，煲底除口罩相見的一刻，將會更美好。」<br />\n<br />\n<br />\n梁繼平在美國接受立場姐姐訪問，談到闖入立法會一夜，除口罩發表宣言一刻所想：「暴力造成強烈的道德真空、強烈的meaninglessness，究竟個衝擊為咩？」<br />\n<br />\n當下，梁繼平除下口罩，犧牲前途，就是為了向世人說明衝擊立法會的初衷，給衝擊一個正當的論述、一個道德證成。<br />\n<br />\n唔好同我講暴力永遠是錯，警察用的就是暴力，只不過他們合法施暴；何君堯當選立法會環境事務委員會主席也是暴力，只不過那是衣冠楚楚的小圈子議會暴力。<br />\n<br />\n由歷史可見，武力是抗爭手段的一種，但應否動武、其程度、其對象，需要解釋；因為抗爭者想成功，需要得到民意支持。<br />\n<br />\n一件事，應否做，是否合乎道德，簡單地可從兩個層面看。一，講原則講價值；二，講效用講後果。<br />\n<br />\n例如，黨鐵不是無辜的，但為何要破壞設施？需要解釋，就算覺得破壞有理可據，但具體做什麼？是否要打爛港鐵升降機，要衡量效果。<br />\n<br />\n現時的武力抗爭，要民意繼續支持，有很多地方，不完善、要改進。<br />\n<br />\n一，行動先於思考，或者說，有思考過，但文宣滯後於行動。文宣的滲透力遠遠不及破壞畫面的感染力，「事後文宣」力量不大，會予人找理由開脫的感覺，或許一如梁繼平所講：「你無法為暴力正名，只能為暴力開脫。」<br />\n<br />\n二，行動走得太快太前，和理非跟不上。和理非口不割席、心也未割席，但會不再走出來，運動聲勢減弱。勇武前綫衝得太前，和理非遠遠跟不上，變相就是勇武同和理非割席，前綫不能不理會民意，尤其和理非的民意，否則運動的軌迹會趨向以前世界各地社運失敗的經驗：即武力抗爭者漸漸變成極少數、地下化、極端化，不受主流社會所容，個人的犧牲就會變成悲劇。<br />\n<br />\n三，「兄弟爬山，各自努力」一句話有本質上的矛盾，因為行動的結果要一齊承受，故此縱使沒有大台，也必須要有協調共識。<br />\n<br />\n因此，任何武力，都要秉持一些說得通的綱領原則。<br />\n<br />\n有關「拆鐵」、「私了」、「裝修」是否有正當理由、是否必要，很多人講過，涉價值判斷，具體情況要具體拆解，但相信有以下幾點底線或原則，若行動者未至於認為現在是「戰爭」狀態，理應放諸各種情況皆可參考：<br />\n<br />\n**武力之使用必須精準，不能無差別攻擊。若無差別攻擊，會旁及無辜，例如7.21元朗白衣人施襲，8.31太子防暴警亂棍打市民，迹近「恐怖主義行為」之定義。<br />\n<br />\n**對等武力比例。當警察失信，處事不公，抗爭者不敢報警，「私了」出現，對等武力原則應派上用場，這個準則也是抗爭者批評警方濫暴的準則，相信沒太多人認為警察不能使用任何武力，而是使用任何武力須合符比例，這準則不應雙重標準。<br />\n<br />\n故此，對家口頭的批評，可以言語還擊，不應動手，為之合理對等，也是尊重言論自由的表現；若遇人施襲，原則上可以自衛還手，制服對方；若然市民認為「私了」要用相應高一級的武力，造成「阻嚇」作用，則要考慮具體效果（後段再談）。<br />\n<br />\n**不應傷及無關連人士及機構，例如因為幾個人的行為而針對整個社群或族群，或因為一家公司的股東的太子女言論而針對整個她從來沒經營過的集團，難以說得通。若按同樣邏輯，很快會變成世界大戰，例如新加坡總理李顯龍最近批評香港示威，豈非要找新加坡的公司裝修？<br />\n<br />\n**就算明知無望也要留下榮光，陳祖為教授提及1943年的波蘭華沙猶太區起義，納粹德軍佔領後，屠殺在即，華沙的猶太人拼死反抗，明知會死得更快，但寧化飛灰，不作浮塵，希望在歷史上「留下三行字」。這種自我犧牲，明知希望渺茫的抗爭，也要自制，因為你既然為尊嚴而戰，不會希望史書上的三行字形容是「暴徒」。Honor implies self-restraint 榮光意味着自制。<br />\n<br />\n以上從行動的底線原則作考慮，同時亦要考慮是否達到相應的效果，武力行為容易有反作用，要綜合衡量是否值得做，持續去做會否增加風險又減低效益。<br />\n<br />\n**象徵式的表態適可而止。有些抗爭為了爭取未有之事，有些抗爭為捍衛受威脅之價值，當中一些抗爭方式乃為了表態，展示意志與象徵意義。部分武力行為，可視作象徵式表態，例如闖入立法會，衝完一次理應不需要有第二次。好些損毀目標店鋪的行為亦同理，表了態、表達了意志、展露了阻嚇力，若不停重複做，被捕風險增加，邊際效益又減少。Be water。<br />\n<br />\n**不要破壞沒有清晰象徵意義的東西，縱使於抗爭者心目中，某些目標商戶或機構罪大惡極，但要留意由於文宣未行，若象徵意義不清晰，大眾不易理解，易有反效果。例如破壞黨鐵升降機，無論有何目的，受最嚴重影響皆屬老弱傷殘，此舉對黨鐵運作影響輕微，卻不利贏取民心。<br />\n<br />\n**留意「私了」武力易失控。「私了」場面，往往氣氛熾熱，難以理性行動，不容太多思考，一人踢一腳「對等回應」，加起來就成為過度的懲罰，容易超越了單純的阻嚇，故「私了」行為，寧輕勿重、寧縱毋枉。<br />\n<br />\n**國際友人不易接受武力。從國際戰線而言，外國勢力雖然「見慣大場面」，香港的武力屬小兒科，但要感召外國勢力的真誠支持，始終和平創意的場面最能動人，激烈武力抗爭的影像未必令國際友人割席，但會令他們減低行動意欲，以效果論並無好處。<br />\n<br />\n在那些烽火連天之夜，鬧市角落，我見過拿着一袋二袋的師奶，凝望損壞了的黨鐵電梯興嘆；又在晚上十時在深水埗遇上一位看似舊樓管理員的肥胖阿伯，他拿重物在簷篷下喘著氣歇息，說地鐵巴士停駛，他不知道如何回家，卻仍然面帶笑容，說多謝關心&hellip;&hellip;<br />\n<br />\n沒有所謂「終極一戰」，這是一場持久戰、民心戰。從這一刻多考慮老弱的處境，煲底除口罩相見的一刻，將會更美好。<br />\n<br />\n原刊於作者(區家麟)博客<br />\n<br />\n<br />\n誤中清真寺？警察你呃人<br />\n區家麟<br />\n連段崇智的聲明都看不順眼，正是香港的悲哀<br />\n區家麟"},{"pid":"ac4aa763ec25d1aa5f77675af77e13d1a957bda1","tid":1666839,"uid":47605,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-21T07:00:47.000Z","msg":"不如全港黨鐵靜坐聲討721啦<br />\n<img src=\"/assets/faces/dog/fight1.gif\" class=\"hkgmoji\" /> <a href=\"https://lih.kg/1665580\" data-auto-link target=\"_blank\">https://lih.kg/1665580</a> <img src=\"/assets/faces/dog/fight2.gif\" class=\"hkgmoji\" />"},{"pid":"d542fa9a5bd581ab8a7aa3df37c03281a04a66d8","tid":1666839,"uid":268462,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-21T07:04:27.000Z","msg":"對中資咁樣做先啱㗎嘛<br />\n<a href=\"https://lih.kg/1666310\" data-auto-link target=\"_blank\">https://lih.kg/1666310</a><br />\n- 分享自 LIHKG 討論區"}]}