{"tid":1666226,"cid":5,"subCid":12,"title":"林鄭的哽咽騙得了誰  理大社會政策研究中心主任 - 鍾劍華","createTime":"2019-10-21T01:48:34.000Z","updateTime":"2019-10-21T01:48:34.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3b15fea7237449fe88c53c7b2b25dcdbb0e515f6","tid":1666226,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-21T01:48:34.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20191021/20790808\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20191021%2F20790808&d=IZFSAkWTwbXSesVVmoeERYD442Ur5281Gkz3GsmHlD8%3D&h=a16df244\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20191021%2F20790808&h=15e775e2\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20191021/20790808</a><br />\n<br />\n林鄭的哽咽騙得了誰 <br />\n理大社會政策研究中心主任 - 鍾劍華<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20191021/large/1571586024_5545.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20191021%2Flarge%2F1571586024_5545.gif&h=df6b105b&s={SIZE}\" /><br />\n<br />\n林鄭月娥周末出席電台節目時，談到大批年輕人被捕，她除了一如既往表示心痛之外，又再次一度哽咽。根據林鄭自己的說法，她是一個十分感性的人。她又曾說過，推動修訂《逃犯條例》的原因，是因為要追求法律公義，填補漏洞，因為她對發生在台灣那宗殺人案中被害少女及其家人很有「同理心」。<br />\n<br />\n對於林鄭一而再，再而三如此自說自話，香港人可能已沒甚麼特別感覺了。過去幾個月，林鄭一再以販賣這種廉價及虛偽的溫情來掩飾其內心的虛怯與麻木不仁。港人看在眼裏，再對照一下所發生的種種，只會更難抑止心頭的憤怒。<br />\n<br />\n6月9日有過百萬人上街，遊行中的口號清楚表達了對林鄭及特區政府的不信任，「林鄭下台」及「撤回」之聲不絕於耳。難道她會不知道嗎？但她當時不但沒有反省，更在當晚發出聲明，語調仍然是躊躇滿志，因為依恃着立法會內奴隸派議員的繼續支持，百萬人上街也奈她不何。跟着之後幾天，市民的躁動更為強烈，結果發生了6月12日包圍立法會的事件。就在大量年輕人包圍立法會的時候，電視台播放了林鄭的錄影訪問。林鄭也首度在這次事件中使出哽咽這一招，以自己是兩個年輕人的母親自居，強調自己愛護年輕人。但同時警方以「無區別、全方位」的方式向立法會及政總門外的年輕人大量投放催淚煙，又發射橡膠子彈及布袋彈。林鄭之後來個180度的轉變，殺氣騰騰地指包圍立法會的那些年輕人是暴動。<br />\n<br />\n過去幾個月下來抗爭不斷，政府也持續加強武力打壓，林鄭任由警方濫用暴力、不守紀律、嚴重傷害了不少無辜的和平示威人士。6月16日二百萬人上街之後，政府雖然暫緩了修例，但就拒絕回應示威者的其他訴求。林鄭在不需面對公眾哽咽的時候，在接見警方代表及出席商會活動時，保證了「不會出賣警方」；政府又縱容藍絲及休班警員以暴力方式來打壓示威。7月21日出現元朗恐襲事件之後，林鄭不但沒有為無辜被打傷的大批市民哽咽，反而是繼續縱容警察包庇江湖人物等。<br />\n<br />\n<br />\n言行不一反證其虛偽矯情<br />\n<br />\n到了8月中，各種示威活動遍地開花。解放軍也一度大軍壓境，中央似真要出動軍隊的時候，林鄭又來了第二次公開的哽咽騷。那一次，她一方面呼籲市民要「愛護香港這個家」，又哽咽着說「不要把香港推落粉身碎骨的深淵」。但當提到有救護義工被警方的布袋彈射盲一隻眼的事時，林鄭就只冷冷的說希望傷者早日康復，拒絕就追究責任作出承諾；當被問到人人都關注的警察濫暴問題時，林鄭轉身走人。<br />\n<br />\n香港雖沒有跌落粉身碎骨的深淵，但卻真的在隨後一段時間內有大量的年輕人被嚴重打傷；發生在新屋嶺的暴力傳聞不絕於耳；持續有年輕人自殺身亡；警察濫暴、濫捕層出不窮。跟着又有8.31速龍無區別毆打市民的事件。<br />\n<br />\n林鄭有為這些事件哽咽過嗎？不但沒有，而且拒絕獨立調查、拒絕承認警暴問題，被警察濫捕及打傷的人不斷增加。到今天，已經有至少2,500人被捕，還有傳聞說她要任由警方拉到無人示威為止。她也不諱言要考慮引用緊急法再進一步剝奪港人的基本人權。她口口聲聲說希望與社會真誠對話，但卻要待一切平靜之後。換言之，只要香港人繼續反對她，所謂對話只是想和理非與勇武示威者切割的政治手段，她只是希望香港民眾放棄堅持抗爭的年輕人。<br />\n<br />\n到了這一次她又再哽咽了，原因是對年輕人被捕感到心痛。一再利用這種戲法，還能夠掩飾其作為特區領導人的冷漠與殘酷嗎？如果當初對一個被殺者的不幸而拿出來向公眾販售的所謂「同理心」是真實的話，面對近百個自殺或被發現的屍體，面對2,000多名被捕人士，面對難以計算被警察打傷的示威者，林鄭的「同理心」究竟去了哪裏？這樣的哽咽只能清楚展示林鄭的虛偽與矯情。<br />\n<br />\n對於台灣殺人案的兇嫌考慮出獄後赴台自首，林鄭說希望此事可以帶來較寬懷的感覺。但在同一個早上的電台節目，她仍然包庇警察的濫用暴力，對持續幾個月廣泛而清楚存在的警察違法問題，她仍視而不見，更說沒有警察會「特登」用暴力！這一種自瞎眼睛的虛偽，任憑林鄭再哽咽多一百次，就能欺騙到香港人嗎？可能就如有聽眾所說：這位特首比一個殺人嫌疑犯更沒有擔當。事實上，她犯下的罪行，比那個殺人兇嫌，又何止嚴重上千百倍。<br />\n<br />\n鍾劍華<br />\n理大社會政策研究中心主任 <br />\n<br />\n<br />\n<br />\n上一則<br />\n上一則<br />\n世道人生：電視機司法 (李怡)<br />\n<br />\n下一則<br />\n下一則<br />\n網絡民族主義衝擊中國官方外交 (周建民)"}]}