{"tid":1668007,"cid":18,"subCid":0,"title":"當我們不再「擁有」：網絡時代的流行音樂","createTime":"2019-10-21T18:18:58.000Z","updateTime":"2019-10-22T05:31:03.000Z","uid":22675,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"4b2690aab4b2ec3c4c05c4fe7d4dcd31483c2473","tid":1668007,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-21T18:18:58.000Z","msg":"互聯網興起以前，樂迷要收聽心愛歌手的新曲只有依靠電台、電視等大眾媒體或等待唱片、錄音帶推出市面，前者是透過大氣電波的大眾傳播，聽者不能自選曲目，只能按電台設定的時間表追蹤心愛的節目或品味契合的唱片騎師，後者則是商品消費，樂迷到唱片店選購後便擁有了心愛的音樂，配合器材即可隨時播放。互聯網在二零零零年前後興起為樂迷提供了前所未有的便捷途徑，只須一台可以上網的電腦，即能免費取得數之不盡的音樂檔案（其時最通行的格式為MP3），同時規避了既有的版權法例。唱片商最初的回應方式是以法規、訴訟捍衛商業利益，企圖維持既有以唱片銷售為主要收入的模式，然而，隨着技術發展與聽眾消費習慣（即使沒有付費）的改變，唱片商的反動成效不彰，昔日光輝歲月似乎一去不復返，唱片商開始拓展網上銷售，卻不過是沿用過去售賣唱片的模式：消費者選取單曲或一整張專輯，然後付費、下載檔案，便可享用音樂，唯一改變的只是從實體的雷射光碟換成電子檔案罷了，而雜陳分散、支援不一的格式，各自為政的銷售通路，根本未能對應日漸依靠集中化平台的網絡行為模式。<br />\n<br />\n近年漸漸普及的月費式音樂服務，才真正為既有的音樂消費模式帶來革命性的改變。二零一五年六月，蘋果電腦公司推出Apple Music服務，用戶只需月付美金九元九毫九分，即可以串流（streaming）或以下載方式任用資料庫內的音樂，更提供首三個月免費試用。在此之前採用相似銷售模式的Spotify、香港的MOOV、台灣的KKBOX早已流行一段時間。Apple Music推出不到半年，訂戶已超過一百萬人，[1]最新數字更達二千萬人。[2]所謂的月費方式，用戶只需每月定額付費，即可享用平台內的所有音樂，只要個人時間及網絡許可，用戶幾乎可以隨時隨地無限量收聽音樂。這種服務的出現並不僅僅是音樂銷售模式的改變，它必須先仰仗科技，同時意味着大眾藝術觀念正在改變。<br />\n<br />\n新興的音樂平台有着一大共同點：用戶購買的只是音樂的有限使用權，卻不是具體物品的擁有權。用戶雖然付出有限金額即可享用大量不同類型甚至跨國的音樂，卻不曾從產權上擁有這些音樂，一旦終止服務，用戶便一無所有。這種音樂消費模式到底意味着什麼？它提供了什麼另類可能，又失落了什麼？<br />\n<br />\n音樂與複製技術<br />\n音樂在日常生活中無處不在，我們幾乎無需去論證音樂與日常經驗的關係。在城市空間充斥着各種音樂（不管悅耳與否），我們得以感知，除了必要的聽覺感官，更重要的是錄音與回播等技術作為物質條件。如Simon Firth所言：「就本質而言，音樂是非物質。可以聆聽，但無法持有；持續的時間只有播放的時間那麼久；它不是可以直接擁有的東西。」[3]錄音作為複製技術的出現，容讓大眾可以掌握音樂──至少擁有了可感知的媒體，配合音響器材，即可在不同的空間享用音樂。<br />\n<br />\nWalter Benjamin在〈機械複製時代的藝術〉（The work of art in the age of mechanical reproduction）中說：「攝影和唱片形式能讓作品和擁有者的距離減半。整座大教堂可以離開其位置，由藝術愛好者接收、置放於其工作室之中；整台大合唱，本來在音樂廳或公開演出，現在可以在客廳中回放。」[4]Benjamin討論的是複製技術如何改變了人與藝術作品的關係。從前樂迷只能在指定時間、指定地點，在音樂廳或露天現場收聽的合唱表演，在唱片出現後，樂迷安坐家中即可賞樂，在複製技術下音樂作為表演不再如傳統藝術般只有「此時此地」 （its presence in time and space） 才得以呈現。當然現場演出與錄音仍然有明顯差異，這是音樂與攝影相異之處，卻無礙「靈光」（aura）的消逝──大眾觀賞音樂的方式徹底改變了，人與作品的距離不斷拉近，甚至可以透過商品消費取得音樂的擁有權。<br />\n<br />\n複製技術讓音樂工業得以出現，Simon Firth說：「你怎樣可以將轉瞬即逝、飄飄然如音樂這樣的東西變成實質的物品，變成金錢買賣？答案可用資料存取 （storage and retrieval）的觀念來看。如果你可以儲存音樂，再透過資料的抓取，重新將音樂當作音樂來感受，那麼人們就可能願意花錢買那儲存的裝置。」[5]他提議歷史化地處理音樂複製的問題。音樂工業經歷了三次重大的革命，第一次是印刷術支撐的記譜法，音樂以樂譜的形式被複製、傳閱；第二次革命為錄音科技──留聲機與唱片的發明，容許複製音樂演出本身，而不是作品文本的樂譜；第三次革命則為數位科技，主要是剪輯、錄音技術的改良，以及數位的光碟取代了模擬的黑膠唱片。[6]Simon Firth撰寫文章的時候MP3才剛剛興起，他對互聯網時代未有太多想像，甚至充滿焦慮。事實上互聯網時代的音樂與單純數位科技的階段有了截然不同的形態，稱為「第四次革命」也不為過。<br />\n<br />\n如前文所述，個人電腦與互聯網於九十年代末急速普及化，同時成為共享音樂的渠道──儘管這在唱片業界看來是「侵權」的行為。網民以分享程式透過互聯網上下載音樂檔案，這與前互聯網時代只有透過購買唱片或大眾媒體接收音樂截然不同，首先帶來「量」的改變：由於免費（儘管侵權），網民下載音樂幾乎不費分毫（當然仍須擔負電腦設備、網絡費用和電費等），只要有人「無私」上載即能下載享用，另一方面是科技，日益加快的網速（由早期56K到寛頻）、電腦運算速度，以及急速增大的記憶體，下載速度越來越快，可以儲存的檔案亦越來越多，意味着個人有條件欣賞更大量的音樂作品，擁有的可能比實際觀賞過的更多。<br />\n<br />\nBenjamin認為藝術作品有着兩項價值：「崇拜儀式價值」（cult value）和「展示價值」（exhibition value），兩者處於兩極並互相辯證。他指出某些藝術品的「在場」比是否被覺知更重要，例如聖母像可以一直不見天日，人們從未見過卻確知其存在，亦從未質疑其意義，[7]這就是「崇拜儀式價值」先於「展示價值」的關係。到了機械複製時代，這種關係改變了：「一件藝術作品藉由不同的複製技術，它漸漸貼合了展示的要求，某程度上從兩極（註：「崇拜儀式價值」／「展示價值」）的量性位移轉化為本質上的改變。」[8]「展示價值」在畫作的討論中，過去藝術品由貴族私人藏有，十九世紀開始卻轉而向大眾展示，這可從林立的博物館找到證據。Benjamin指出集體觀看畫作是繪畫出現危機的早期徵兆，危機不僅源於攝影的發明，更關鍵的是藝術品想要靠近群眾。[9]從Simon Firth梳理的音樂工業發展史來看，音樂的確一步一步「接近廣大群眾」。如果我們將「展示價值」理解為向公眾展示，即讓公眾有機會接觸、觀賞藝術，唱片載錄室樂團的演出，讓大眾安坐家中欣賞，室樂便不再是由貴族私有，而成為大眾消費的音樂類型。<br />\n<br />\n到了互聯網時代，「展示價值」與「崇拜儀式價值」之間的辯證又有了新的關係。如果「展示價值」是指藝術面對大眾，那麼在數位時代，大眾可以擁有的藝術品絕對比他們觀賞過的更多。只要有充足的儲存空間，而且是虛擬的數位空間而不是可觸摸的物質空間，大眾可以大量下載音樂，不再需要到唱片店選購唱片，也毋需付出大筆金錢即可享用大量音樂，結果他們擁有的檔案，恐怕比他們細心欣賞過的更多。藝術在科技的推波助瀾下被拉下神壇，當擁有比展示的門檻更低的時候，藝術品彷彿又回到接近「崇拜儀式」的位置──藝術品只須被感覺存在卻不需要受到注視，不同的是「崇拜儀式」的神像是存放於大眾未能接觸的神聖之地，數位時代的音樂卻以檔案方式存放於電腦硬盤某個從未接觸的角落，我們不可能認為藝術品就此重現「靈光」，這反而是「靈光」一去不復返的表徵。"},{"pid":"5125d65668c553f32130b17907532b9f38443836","tid":1668007,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-21T18:19:23.000Z","msg":"擁有權之失落：網絡時代的流行音樂<br />\n如果互聯網時代早期是以下載為主軸，晚近的網絡行為又有了新的發展。下載的意思是透過連線、複製取得檔案，檔案是私有由個人保存的，即使那只存在於數位空間。下載是一次過的複製，只要檔案沒有損毀或遺失，理論上下載一次即一勞永逸，使用者更可依據個人需要複製或分享予他人。晚近的互聯網發展，隨着串流技術的改良，以及網絡速度、穩定性的提高，下載的重要性正逐漸減低。YouTube的興起就是一例，雖然坊間有各種方法下載YouTube的影片，不過大多數用戶仍傾向以串流方式觀看，畢竟這才是最便捷、自然的方式。串流即放棄保存檔案本身，需要用到的時候再連線，一部影片看兩次的話，便需連線兩次，等同於再次下載，檔案本體則一直留在平台並存放於地球某處的伺服器中。建立在同樣條件上，較早出現的Spotify、TIDAL、香港的MOOV、台灣的KKBOX，以及急速成長的後進者Apple Music等建基於串流的音樂網絡平台接續出現。<br />\n<br />\n有別於YouTube的共享模式──用戶可以上載檔案參與內容建構，上述的音樂平台由唱片公司單方面提供內容。以Apple Music為例，蘋果公司早在二零零三年在管理數位隨身聽iPod的電腦端音樂庫程式iTunes上經營網絡商店iTunes Music Store，後更名為iTunes Store，提供單曲或專輯，以至書本、雜誌、劇集、電影下載服務。iTunes Store多年來累積了相當的銷售量。iTunes與iPod於二零零一年推出時以Mac用戶為主，二零零三年開始支援Windows（即涵蓋兩大電腦作業系統），同時開通iTunes Music Store，用戶一直急速增長。同時，iTunes Store的資料庫持續擴充，提供世界各地不同類型的音樂，它不只提供最新的音樂，更往前追溯大量舊曲，檔案格式不斷改良以改善音質。<br />\n<br />\n這類平台的銷售模式與傳統唱片的最大不同在於提供了純粹的單曲（傳統唱片形式的所謂「單曲」往往有兩首歌甚至更多，或載錄同一首歌不同混音或純音樂版本，其實不是真正意義的單曲），而不是以專輯為單位，樂迷可挑選心愛的歌曲，毋須購入整張專輯。不過iTunes Store仍舊提供專輯選項，整張購買往往比較便宜，亦有某些專輯內的歌曲不提供單曲選項，只能整張專輯購買。網上選購音樂亦與實體唱片店的消費很不同，平台提供關鍵詞、歌手、歌名、專輯名字等檢索功能，同時提供關連的建議選項，這些都形塑着樂迷的品味與經驗。不過，此一階段的iTunes Store仍舊以擁有權為基礎，用戶付費並取得音樂檔案的擁有權，雖然擁有的不再是實體可觸碰的唱片，失去了唱片封套、小册子的觸感，卻與傳統唱片的消費模式同樣建基於擁有權，即使擁有的只是數位檔案。<br />\n<br />\n二零一五年六月，蘋果電腦在iTunes Store的平台上推出新服務Apple Music，有別於過去銷售檔案擁有權的模式，用戶付出美金九元九毫九毛，即可任用資料庫內所有音樂（目前達三千萬首歌曲），不過用戶購買的僅僅是限時的使用權，不再是個別檔案的擁有權。以下是Apple Music推出時某評論人的觀點：<br />\nApple Music就是串流。你付出定額即可登入Apple Music的目錄，但你不能真正擁有你正在收聽的音樂。這些檔案並不獨立地存活於你的設備中；相反你只是遙距地聆聽儲存在某處的音軌，它們卻是由Apple所擁有的。就如你訂閱Spotify、Beats Music、TIDAL或Rdio等純音樂串流服務，又或電視服務如Hulu，電影加電視組合如Netflix或HBO Now──Apple Music的操作大致亦然。[10]<br />\n<br />\nApple Music與早已開通的Spotify等服務沒有太顯著的差異，它們都有一個共通點：用戶不再擁有音樂了，卻能享用海量的音樂。雖然功能上這些平台仍然提供下載供離線播放，不過用戶無權掌握這些檔案的擁有權。<br />\n<br />\nSimon Firth討論數位音樂作為「第三次革命」時，認為「音樂當作資訊來保存」將帶來擁有權的問題：「對於什麼東西是可以被擁有的，數位科技延伸了其界定：從作品（樂譜）到表演（唱片），再到聲音（數位資訊）；另一方面，也因此延了盜用可能性，不管取樣（從一個作品取出聲音，在另一部作品裏改裝運用）或剽竊（數位複製品和原作幾乎等同，更容易複製與傳佈）。」[11]他顯然站在唱片工業的一方來看擁有權的問題，認為數位科技將威脅到唱片工業賴以為生的著作權。然而，以成熟的串流技術支撐的新興音樂消費模式，很快便將擁有權從消費者手中奪去。事實上日趨便捷的收聽方式，讓消費者不再認為「擁有」是重要的，不再執着於保存人造物（artefact）本身，收藏不再受到重視。今天的科技，即使用戶以串流方式收聽音樂，要盜錄、下載其實是輕而易舉的事，卻已經不構成問題了，一方面無人有興趣去做如此繁複的事去保留唾手可得之物，唱片公司似乎也不再在意過去所執着的「盜版」問題。唱片公司早已進佔YouTube，今天樂迷往往先在YouTube上免費收聽了唱片公司上載的完整版本音樂，再決定購買專輯或單曲，如此公開的先睹為快方式，過去唱片公司認為會侵害商業利益，這種保守的見解建基於擁有權的觀念──除非消費者付費，否則不能享用商品內容，音樂如Simon Firth所說是「轉瞬即逝、飄飄然」的，在唱片公司眼中，每一次回放都是商品價值。當唱片公司願意主動開放商品內容，加速了擁有權在音樂消費中的退場。<br />\n<br />\n擁有權失落之關鍵，可以回到Benjamin所說的「展示價值」與「崇拜儀式價值」之間的辯證去思考。戰後興起的流行音樂在很長一段時間存在着天王巨星，他們為樂迷的崇拜偶像，樂迷不純然消費音樂，更會蒐購各種衍生產品，模仿偶像的服裝甚至一舉一動，這樣的「崇拜」更一度成為教育者眼中的「青少年問題」。此時的音樂處於近似於宗教畫像之藝術位置──音樂本身可能不那麼重要，樂迷聽音樂只為崇拜心中偶像。音樂複製成唱片再成為商品，初時仍然殘留着這種「崇拜儀式價值」。不過，只要對樂壇稍加留意，不論歐美、亞洲或香港，步入二十一世紀後巨星早已殞落，來自日本的「素人偶像」一詞說明了即使歌手與大眾之間縱然仍有明確界線存在，遙不可及的偶像早已失去市場，人們渴求的是平凡、貼近日常生活的平民化藝人。同時，大眾也漸漸成了「行家」，他們不單擁有評價歌藝的能力，一九七一年井上大佑發明「卡拉OK」以來，人們不斷累積翻唱名曲的經驗，模仿歌手唱腔更是不少人的社交絕活。Benjamin討論了大眾如何成為了「專家」：「電影拍攝技巧，與人人都會觀看的運動有着內在聯繫，兩者的觀眾都會成為專家。只要聽聽用單車派報的報童如何談論一場單車賽事，便可知一二。」[12]在作家與讀者關係的討論，或許更能描述今天歌手與聽眾的關係：<br />\n幾個世紀以來，一直只有作為少數的作家面對着數以萬計的讀者&hellip;&hellip;作者與讀者的差異逐漸消失其本質。這樣的區分變得功能性，而且隨情況而改變。讀者已經隨時準備好成為作家。作為專家，無論如何必然經歷專門化的過程，但至少讀者取得了達致作家權威的可能。&hellip;&hellip;文學專業不再建基於專業訓練，而是一種技術（polytechnic），並成為了公有財產。[13]<br />\n<br />\n音樂作為藝術本來就是平易近人的，每人天生都有唱歌的能力，分別只在於狹義的技術，即歌喉，如Simon Firth所言，「每個人都可以從記憶中擷取出一首歌，而每個人也都能夠吹吹打打」，[14]歌者與聽者的專業化分工，只是社會發展的結果。天王巨星的年代，歌手與聽眾還是存在儀式崇拜的關係，這樣的關係卻已一去不復返，樂迷的目光又回到音樂本身。當樂迷成為專業的樂迷，不再忠於單一偶像的樂迷無需透過消費上帝的畫像來進行崇拜，畫像本身變成他們真正關注的，轉而要求不同類型、時代、地域的音樂，他們不再單純追逐最新、最前鋒的音樂，同時反過來回溯過去被經典化的舊曲作為懷舊，鐘擺又再次擺回藝術品的「展示價值」，Apple Music一類的音樂平台比任何一間唱片店陳列了更多樣的音樂，如前文引述的評論所言，只要「付出定額即可登入Apple Music的目錄」，代價是放棄了對音樂作為人造物的擁有權。"},{"pid":"2fc87e3177c22bc2277302fdd8d39617d1696e84","tid":1668007,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-21T18:19:48.000Z","msg":"回憶的啟示：音樂與大眾的距離<br />\n在這樣的條件下，藝術與大眾的距離到底是接近了抑或拉遠了？回憶，可以作為衡量藝術與大眾距離的標尺。認為「每個人都可以從記憶中擷取出一首歌」的Simon Firth，[15]在另一篇討論流行音樂的文章中提到音樂如何在我們的成長中進入記憶之中：<br />\n我們在孩童時期聽的是搖籃曲，認識童謠，唱些家庭同樂的歌曲。學校則教導民謠曲調，以及兒童歌曲；在遊樂場，我們邊唱邊跳邊玩，學校出遊時則學來一些粗俗的調子。絕大部分的人一輩子都會記得這些歌曲，並且一代代傳給子孫。&hellip;&hellip;這種音樂吸收的過程不會在過了兒童時期就停止，雖然這個時期聆聽的音樂素材範圍可能是最多的。長大之後，我們常會訝異自己怎麼記得這麼多首歌曲，卻不記得是從哪裏認識的。[16]<br />\n<br />\n音樂往往潛移默化於生活經驗之中，我們不知不覺記住了形形色色的音樂，這些音樂同時將處於當下的我們與過去連接起來。Roger Silverstone說：「我的過去跟國族沒兩樣，同樣與影像、聲音所中介的過去綑綁一起。我對另一時代的懷舊 （nostalgia），我的某一歲數，往往透過孩童時期所觀看的或聽到的節目或廣告所構成的。這些都是原材料，而且與其他人一同共享着過去。」[17]我們回憶過去必然透過不同中介的文本，音樂往往是鑰匙之一，一段音樂可能讓我們回想過去，同時我們又會忽然懷想音樂本身，例如忽然想起一首伴隨我們度過青春時光的情歌，歌曲不一定是當時心愛的、有意記下的，我們卻能清楚無誤地哼出旋律來（至少副歌的部分）。<br />\nBenjamin討論建築作為藝術在大眾生活的位置是一種啓示：<br />\n建築是永遠不會消亡的。它的歷史比任何藝術都要悠久，它的生命力對於探討藝術與大眾的關係是相當關鍵的。建築有兩種運用方式：使用與感知，或換句話說，觸感與視覺。&hellip;&hellip;就建築而言，習慣很大程度決定了視覺感知。即使視覺感知，也往往不是因吸引而專注，而是偶然的、不經意的瞥見。這一種運用方式，以建築為參照，同時賦與了其經典意義。人類的感官面對歷史轉折時不能只靠視覺或沉思本身。相反，它是由習慣主導的，並由觸感引領。[18]<br />\n<br />\n感官的問題，除了視覺與觸覺之差異，更重要的是「專注」與「不經意」的差別，他認為「建築是一種以集體和散慢狀態來感受的藝術原型」，而電影作為複製時期的藝術，他認為大眾進入影院不是為專注檢驗電影本身，而是以消遣的態度觀賞電影，這樣反而為藝術提供了動員大眾的可能。[19]這種「不經意」既是感受藝術的方式，亦往往是記憶與回憶的一種狀態。Benjamin的《說故事的人》（The Storyteller） 討論了「說故事」這種非書寫的經驗傳遞方式。[20]說故事的藝術必然涉及兩個步驟：先從別人口中聽到故事，然後在某天向他人複述故事。聆聽與複述之間，往往在沒有壓力、散漫的狀態下發生。複述的故事不是穩定、固着的記憶，因為總有遺忘了的部分。事實上沒有人可以說出刻意記下的故事，聽故事的過程往往是漫不經心的，聽者未必有意識地記下故事，但故事又為何可以被記憶起來？故事往往與個人經歷有關，兩者的連繫更往往發生在聽故事之後的未來。某一天聽者會對別人複述故事，很可能是遇到一個情況需要透過複述故事來敘述情況，如此每一次說故事必然滲雜了個人經驗，故事亦因一再複述而得到生命。<br />\n<br />\n不妨回想聆聽音樂的經驗。在電台盛行的年代，我們開着收音機同時工作、吃飯或休息，不知不覺間聽到大量來歷不明的音樂，音樂的播放在電台節目中當然經過規劃，我們收聽的時候就如聽故事一樣總是漫不經心的，這些音樂之中總有一些是悅耳的，甚至刻意背誦起來，更有一些是不以為然、毫不起眼的，卻不知不覺間進入了記憶，某天卻忽然浮現出來。當它在腦中回放，便將當下與過去重新連接起來，我們可能同時回想起昔日的畫面與感覺，同時將當下的經驗為舊曲賦予新的意義，甚至更能理解旋律的意義。隨身聽的出現提供更多漫不經心聽音樂的機會，人們在交通工具、街道、咖啡館中播放着「背景音樂」，同時專心做另一些事。前網絡時代的隨身聽（由錄音帶到iPod）的內容，往往來自於樂迷所購買的音樂媒體（唱片、錄音帶、數位檔案等），流動網絡普及後，隨身的智能手機繼承了隨身聽的工作，樂迷繼續不限地點欣賞音樂，更重要是播放的不再受限於預先編定、載錄的內容，而是連接到廣闊、多變的網絡空間，Apple Music、Spotify、MOOV等等這類音樂服務便應運而生。<br />\n<br />\n如此龐大的音樂數據庫之「展示價值」當然可觀──只要連線許可，樂迷即可欣賞數之不盡的音樂，數據庫不只提供最新的音樂，還會往前回溯，加入更多經典舊曲。二零一五年聖誕節，九大音樂平台開始提供Beatles專輯，英國《衛報》甚至以「Beatles首次被『串流』」為題報導，[21]科技與銷售模式的改變，讓懷舊風潮更暢通無阻。Apple Music的十萬首歌曲同時作為集體的記憶庫，它為樂迷提供了隨時隨地重拾回憶的可能。重遊舊地時忽然想起一首舊曲，只要想到歌曲名稱或歌手名稱，即能以關鍵詞檢索，找到久違的歌曲，MOOV等平台甚至提供歌詞搜尋，只要記起一小段歌詞，即可鍵入字詞找出歌曲並即時播放。除了文字搜尋，Sony研發的手機程式Track ID甚至支援旋律搜尋，用戶聽到似曾相識的樂音時，只需開啓程式，條件許可的話即能憑聲音辨識出歌曲資料，儘管對歌曲一無所知，仍能找到相關資料。<br />\n<br />\n隨時隨地連接的流動網絡，浩瀚的音樂資料庫，越來越方便的檢索系統，我們幾乎可以隨時隨地回味任何一首歌曲，這樣的回憶過程不純然是音樂本身，更透過音樂中介了當下的生活與過去的經驗。從前我們可能只能無以名狀的回想起一段破碎的旋律，即使想要買回唱片卻想不起歌名，找到歌名時唱片卻早已絕版，結果終此一生都難以回味。進入晚近的互聯網時代，當音樂變得唾手可得，「靈光」一去不復返，反而容許我們隨時隨地從當下重認過去，代價是失去音樂作為人造物的擁有權。不過若從說故事的藝術來看，也許我們從未掌握故事的財產權，記憶是在不斷的回溯下產生的，故事往往在重述中得到生命。即使我們擁有不斷折舊的人造物，仍舊難以永久保存記憶，這卻是擁有權原本所許諾的，事實卻是號稱可保存資料五十年的雷射唱片仍有破裂的危險，記憶從來不可能保存，只有不斷的回憶才能構成有機的經驗。不變的是我們仍然依靠消費連繫過去，當擁有權不保，我們只能換取限時的使用權，未來仍然是不受保證的。<br />\n<br />\n結語<br />\nApple Music、Spotify這類平台的冒起並非沒有阻力。二零一六年逝世的Prince，就曾將所有專輯從音樂平台下架，更在二零一五年的格林美獎（Grammy Awards）上扼要地表達抗議：&ldquo;Like books and black lives, albums still matter&rdquo;。&ldquo;Albums&rdquo;除了指向音樂本身的文化價值，還指向整個既存的音樂工業，他為認為產業轉型下根本無人得益，獲利的只有Apple、Google等生產商。在《衛報》二零一一年的一篇訪問中，他說：「我個人不支持數位音樂。你只是在吸取音樂的斷片，它影響的是腦袋的另一區塊。當你播放數位音樂，你不可能有任何感受。我們是習慣於類比的人類，而不是數位。（We&rsquo;re analogue people, not digital.）」[22]不少評論者認為Prince面對數位音樂及互聯網的態度都過於保守，不過音樂工業與消費模式急劇轉變的確一度影響不少業界人士的收人。二零一五年Taylor Swift就抽起Apple Music架上專輯《1989》，並發表公開信質疑Apple Music的三個月免費試用期間到底有否支付版權費予唱片公司，她憂心的是音樂人沒有得到應有待遇。[23]<br />\n<br />\n這些問題固然需要面對，不過面對科技與觀念的改變，實在不應以保守的態度意圖將局面扭轉回去，這不是服膺進步主義的犬儒態度，而是嘗試在技術的轉化過程中重認出更多的歷史可能。互聯網時代林立的各種音樂串流平台，它告訴我們音樂之於大眾的觀念已經改變，當人們不再執着於擁有──物品本身不再受到注視，我們或許不再執着於收藏音樂作為人造物的本身，同時意𠰌着一種面對音樂的全新方式，唾手可得、趨於散漫的態度卻容許了更自由自在、靠近聽故事的回憶過程。僅藉Benjamin的話作結：「專注於藝術品的人，同時被藝術品所吸收，就如中國畫家所說完成作品後觀看畫作的狀態。相反，散漫的大眾反過來將藝術品吸收了。」[24]有人認為當音樂變成月費服務，人們不再重視每一段音樂、每一位音樂人的心血，然而，從Benjamin的觀點來看的話，當人們不再受制於建基於擁有權的商品模式限制，音樂作為藝術品將更貼近群眾，它在人們的日常經驗中將扮演更重要的角色。"},{"pid":"d320911fc7d8b3a047ba5fea5526fd90696d226c","tid":1668007,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-21T18:23:37.000Z","msg":"結論:月費聽歌呢個行為不單止白痴，仲會害死成個音樂業界"},{"pid":"3034718606e277b7f59b9f54453379133e94c3bb","tid":1668007,"uid":173852,"like":0,"dislike":0,"score":0,"quote":{"pid":"d320911fc7d8b3a047ba5fea5526fd90696d226c","tid":1668007,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-21T18:23:37.000Z","msg":"結論:月費聽歌呢個行為不單止白痴，仲會害死成個音樂業界"},"citedBy":1,"replyTime":"2019-10-22T01:20:56.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />生態唔同左姐"},{"pid":"82bd18adb6285446b100fd86bec3dbaf87c3cd2d","tid":1668007,"uid":22675,"like":0,"dislike":0,"score":0,"quote":{"pid":"3034718606e277b7f59b9f54453379133e94c3bb","tid":1668007,"uid":173852,"like":0,"dislike":0,"score":0,"quote":{"pid":"d320911fc7d8b3a047ba5fea5526fd90696d226c","tid":1668007,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-21T18:23:37.000Z","msg":"結論:月費聽歌呢個行為不單止白痴，仲會害死成個音樂業界"},"citedBy":1,"replyTime":"2019-10-22T01:20:56.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />生態唔同左姐"},"citedBy":1,"replyTime":"2019-10-22T04:36:32.000Z","msg":"二零一五年Taylor Swift就抽起Apple Music架上專輯《1989》，並<span style=\"color: red;\">發表公開信質疑Apple Music的三個月免費試用期間到底有否支付版權費予唱片公司，她憂心的是音樂人沒有得到應有待遇</span>。[23]"},{"pid":"9bec7921a14f616d0f10ef51e7417d43298da5d4","tid":1668007,"uid":173852,"like":0,"dislike":0,"score":0,"quote":{"pid":"82bd18adb6285446b100fd86bec3dbaf87c3cd2d","tid":1668007,"uid":22675,"like":0,"dislike":0,"score":0,"quote":{"pid":"3034718606e277b7f59b9f54453379133e94c3bb","tid":1668007,"uid":173852,"like":0,"dislike":0,"score":0,"quote":{"pid":"d320911fc7d8b3a047ba5fea5526fd90696d226c","tid":1668007,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-21T18:23:37.000Z","msg":"結論:月費聽歌呢個行為不單止白痴，仲會害死成個音樂業界"},"citedBy":1,"replyTime":"2019-10-22T01:20:56.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />生態唔同左姐"},"citedBy":1,"replyTime":"2019-10-22T04:36:32.000Z","msg":"二零一五年Taylor Swift就抽起Apple Music架上專輯《1989》，並<span style=\"color: red;\">發表公開信質疑Apple Music的三個月免費試用期間到底有否支付版權費予唱片公司，她憂心的是音樂人沒有得到應有待遇</span>。[23]"},"citedBy":0,"replyTime":"2019-10-22T05:29:41.000Z","msg":"睇埋下面先？<br />\n<br />\n<span style=\"color: red;\">這些問題固然需要面對，不過面對科技與觀念的改變，實在不應以保守的態度意圖將局面扭轉回去，這不是服膺進步主義的犬儒態度，而是嘗試在技術的轉化過程中重認出更多的歷史可能。</span><br />\n<br />\n<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"acd17e9886388f647fa7eff390b67d040b27e16c","tid":1668007,"uid":208452,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-22T05:31:03.000Z","msg":"有野想捐可以FB搵我地香港自由之書阿<img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" /><br />\n<br />\n<span style=\"color: red;\">係呀,我知我地講近廢話,但前線的確需要支援</span><br />\n<a href=\"https://lihkg.com/thread/1655137/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1655137/page/1</a><br />\n<br />\nFB: 國難五金, 香港自由之書"}]}