{"tid":1669965,"cid":5,"subCid":10,"title":"中國政府計劃任命臨時特首","createTime":"2019-10-23T00:09:53.000Z","updateTime":"2019-10-23T00:25:48.000Z","uid":296835,"like":1,"dislike":3,"uniUserReply":4,"replies":[{"pid":"2cae44669924d5e66bd279652323aff2e62b75a0","tid":1669965,"uid":296835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-23T00:09:53.000Z","msg":"TLDR: 英國金融時報報導中國政府正計劃任命臨時特首取代林鄭月娥，臨時特首最遲明年三月上任，首要人選包括政務司司長、唐英年、陳德霖<br />\n<br />\nChina Drawing Up Plan to Replace Hong Kong&rsquo;s Carrie Lam, Report Says<br />\nBy Belinda Cao and Jason Scott, 10/22/2019, 9:42:33 PM<br />\nCarrie Lam<br />\nPhotographer: Justin Chin/Bloomberg<br />\n<br />\nThe Chinese government is drafting a plan to replace Hong Kong&rsquo;s Carrie Lam with an &ldquo;interim&rdquo; chief executive, the Financial Times reported, citing unidentified people briefed on the deliberations.<br />\n<br />\nLam&rsquo;s successor would be installed by March, covering the remainder of her term should Chinese President Xi Jinping decide to carry out the plan, the paper cited the people as saying. Lam&rsquo;s replacement wouldn&rsquo;t necessarily stay on for a full five-year term afterward.<br />\n<br />\nLeading candidates to succeed Lam include Norman Chan, former head of the Hong Kong Monetary Authority, and Henry Tang, who has also served as the territory&rsquo;s financial secretary and chief secretary for administration, the people added.<br />\n<br />\nHong Kong Announces $255 Million in Economic Support Measures<br />\n<br />\nLam&rsquo;s introduction of legislation allowing extraditions to China sparked months of increasingly violent protests against Beijing&rsquo;s tightening grip over the city, pushing the economy toward a recession. Her moves to withdraw the bill and invoke a colonial-era emergency law to ban face masks have done little to stem the unrest.<br />\n<br />\nIn her annual policy address last week, Lam tried to appease the economic concerns of poorer Hong Kong citizens. She pledged to make it easier for first-time buyers to get mortgages on properties, increase land supply, and give annual grants for students as well as more subsidies for public transit.<br />\n<br />\nIn the the address, Lam said the violence had damaged Hong Kong&rsquo;s reputation and appealed for calm. Still, she didn&rsquo;t make any new proposals and repeated her opposition to the protesters&rsquo; demands, including granting amnesty, an independent police inquiry and the ability to nominate and elect their own leaders.<br />\n<br />\nAccording to audio excerpts released by Reuters last month, Lam told a gathering of business people that she had caused &ldquo;huge havoc,&rdquo; and would quit &ldquo;if I had a choice.&rdquo; She subsequently told reporters that she never asked China for permission to resign over the historic unrest rocking the city.<br />\n<br />\nOpposition lawmaker Claudia Mo said last week that Lam&rsquo;s resignation could help ease tensions.<br />\n<br />\n&ldquo;She can go, if she wants to,&rdquo; Mo said in an interview. &ldquo;You might say, &lsquo;What&rsquo;s the point of having Carrie Lam gone? There would just be another puppet in place.&rsquo; But at least we can have a new face, and let&rsquo;s have a restart, if possible, between the government and the people.&rdquo;<br />\n<br />\nPublished on October 22, 2019, 9:42 PM GMT+1<br />\nUpdated on October 23, 2019, 12:30 AM GMT+1"},{"pid":"14a2f26b9a5b0d2ac9496e7b292bbbb348e08c65","tid":1669965,"uid":245078,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-10-23T00:12:58.000Z","msg":"認真？要清算黑警了嗎？<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"b71edb530fbb9c406820574dfa513038f2784d04","tid":1669965,"uid":257527,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-10-23T00:14:43.000Z","msg":"清算了"},{"pid":"9d6458e2ea202080f619691726bdd096a20aee82","tid":1669965,"uid":41458,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-10-23T00:25:48.000Z","msg":"<strong><span style=\"font-size: xx-large;\"><span style=\"color: gold;\">唔洗做換人呢D政治操作啦<br />\n扯線公仔咩人做都一鳩樣<br />\n制度不改，冇真普選，香港人唔會收貨<br />\n五大訴求，缺一不可</span></span></strong>"}]}