{"tid":1672799,"cid":1,"subCid":0,"title":"Lester Shum 支持加泰 係鬼(lol)","createTime":"2019-10-24T10:03:59.000Z","updateTime":"2019-10-24T10:05:25.000Z","uid":311198,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"92df16a776e088aed93670bb7e996511cfcda269","tid":1672799,"uid":311198,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T10:03:59.000Z","msg":"From his FB<br />\n<br />\n其實我完全唔明點解搞一個撐加泰的集會可以牽起如此大的風波。<br />\n<br />\n我本來真的以為是一件理所當然的事。<br />\n<br />\n十幾個官員、議員、政治人物，僅僅因為發起一場和平的前途自決公投，就被判監9至13年，不是10日也不是 10個月，而是十多年的監禁。<br />\n<br />\n就是因為發起了一場公投，讓當地人民可以有一個和平地決定自己前途的機會。<br />\n<br />\n還未計有一堆起來反抗的人，遭受到同等的警暴、因警暴而造成終身殘廢。<br />\n<br />\n我完全不明白，和平地集會、支持這樣的一群人，何罪之有？<br />\n我更不明白的是，如果你面對這樣的處境，也還因為種種計算（先勿論那些計算）有多可笑，你選擇了退縮的話，你怎樣能夠厚著面皮繼續遊說外國人支持香港？<br />\n<br />\n「點解要支持你地唔支持加泰、伊拉克、智利？」<br />\n「哦，係呀，香港人係高人一等架，香港人就係高等民族你地點都要繼續撐香港。」<br />\n「但人地都係遭受到一樣的打壓、警暴喎&hellip;」<br />\n「哦，係呀，但香港警察打既係高人一等既香港人嘛，所以你唔撐佢地都要撐我地高港人囉，咁都唔明？」<br />\n<br />\n問心，你是否真的可以這樣做？<br />\n<br />\n希望大家不要忘記，這場運動發展到現在，是因為很多不同階層的香港人在面對著種種不同的壓力、壓迫下，依然選擇站起來對抗暴政，這是我們能夠贏得別人尊重的原因。這也是這場運動能夠一直得以延續下去的原因。<br />\n<br />\n再者，因為香港人撐加泰，就會失去外國的支持，這樣老實說，實在是太戇鳩了吧。<br />\n<br />\n一、外國精英、政要撐香港，老實說，從來都不是因為港人的道德感染力有多強，而是基於種種地緣政治、國務關係博奕的考慮吧。為何香港會獲得這麼大的關注、可以輕易而舉地獲得西方國際社會的目光？真的是因為香港人特別「勁」？真的是因為香港人比敘利亞人、伊拉克人、智利人更優越？<br />\n<br />\nCome on，大家都知道，這是因為地緣政治的一部份：在國際社會眼中，香港絕對是中國的一部份，是全球抗中的最前線，而基於這個緣故，香港比起其他地區，在國際關係博奕、地緣政治上有更多的利益和籌碼。這樣才是港人能獲得這麼多外國政要關注的主要原因吧。<br />\n<br />\n這些基於博奕、利益而起的關注，會不會因為一個表態而被抵銷？<br />\n<br />\n如果你覺得會，即是你覺得一個遮打的集會是會蓋過各國對中國共產黨的計算，那麼我相信你腦子其實是有點毛病的，也不會再跟你辯論下去。<br />\n<br />\n二、撇開掌握權力的政要、精英不談，你問外國的群眾會不會因此而放棄支持香港的人民，我覺得這個問題更加弱智：外國的群眾會支持香港，是因為對香港被強權野蠻打壓的情況有感，包括但不限於警暴、對自由、人權的打壓而有感，你說他們會不會因為我們去支持一個同樣遭受警暴、人權自由受到打壓的地區而放棄對我們的支持？！<br />\n<br />\n我再重申一次，香港人能獲得國際社會的支持，大概是基於兩點：<br />\n一、各國對中共威脅的計算；<br />\n二、港人真誠地以生命、以血以汗站在抗暴的最前線。<br />\n其他事情，只要我們真誠、對得起自己就好了。<br />\n<br />\n當然，以上「分析」其實是有點粗疏的，實際上的瓜葛、關係、利益是因個別政要而異的，這點應該是熟當地政治操作的朋友如呀聰他們會比我熟得多。<br />\n<br />\n但，我覺得無論如何，因為自身的利益、因為「期望別人打救」這些卑的態度，而放棄最基本對人權、自由、民主的堅持，是無論如何都說不過去的。<br />\n<br />\n至於那些錯到痴線的「分析」，如支持加泰即支持中共這些「言論」，大把有識之士比我更能夠好好回應吧。<br />\n<br />\n因為我是區議會參選人，要去世博參加抽因此出席不了今晚的集會，但如果我可以的話，我一定會出席。<br />\n<br />\n希望大家可以的話，也去參與這個集會，起碼告訴加泰和國際的朋友們：我們香港人確確實實是為理念、為自由、為民主而戰，也是實實在在站在全球抗暴的最前線。<br />\n<br />\n以上。"},{"pid":"0995d0b0e70c9c349092a43aad24d6dc8e453030","tid":1672799,"uid":311198,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T10:05:25.000Z","msg":"呢幾日睇連登 睇到眼凸"}]}