{"tid":1672728,"cid":5,"subCid":0,"title":"沈旭暉：特區政府明知解決不了陳同佳案，卻不斷消費死者做政治行為","createTime":"2019-10-24T09:27:31.000Z","updateTime":"2019-10-24T09:54:57.000Z","uid":88134,"like":7,"dislike":0,"uniUserReply":4,"replies":[{"pid":"4d39457e904e8e911699f1c56572d91797e60f07","tid":1672728,"uid":88134,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T09:27:31.000Z","msg":"[#沈旭暉隨緣家書］2019年全球風雲人物，肯定應該包括陳同佳；而「陳同佳案」之所以出現，Root Cause純然是港台關係的特殊性。再說白點，當香港在政治正確大氣候越來越強調「一國」，而台灣民進黨政府在選舉大氣候必須強調反中，雙方本來就很有限的官方交流平台，根本不足以處理本案，但雙方又因為各自原因，不願／不能達成單一協議，結果就演變成國際層面的角力<br />\n<br />\n香港特區政府由上而下，經常批評台灣「政治炒作」，問題是無論台方處理手法如何政治化，也不會代表特區政府的處理光明正大，其邏輯的兩個盲點，誤導性尤其大，公眾卻是不容易察覺的。<br />\n<br />\n《逃犯條例》通過，也不能把陳同佳送去台灣<br />\n<br />\n首先，《逃犯條例》以陳同佳案為「初心」，彷彿條例通過了，陳同佳就能被引渡去台灣。但台灣政府的朋友這幾個月來不斷對我說：難道你們的政府真的以為，自己通過了自己的法律，就可以不理我們，單方面「解決」陳同佳案？當初特區政府說因為港台沒有協議，才要搞條例，但協議也好、條例也好，針對台灣要有效，肯定需要雙邊共識。台灣官方強調自己是中華民國這個主權國家，有自己的法律程序，如何在自己的「一國兩制」框架下滿足對方的程序要求，本來就是特區政府的責任。假如單次協議沒有共識，搞了正式條例，台方的共識肯定更難達到，這是基本邏輯。後期特區政府推銷條例時，被問到台方的對口單位是誰，居然啞口無言，<span style=\"color: red;\">反映特區政府根本在迴避和台灣打交道這敏感問題，明知解決不了陳同佳案，卻不斷消費死者做政治行為</span>，隨後的一切，已是歷史。<br />\n<br />\n現在陳同佳在香港刑滿出獄，表示願意到台灣自首／投案，而台方拒絕其入境，特區政府表示「匪夷所思」，不少民眾也大惑不解。其實，這和《逃犯條例》即使通過，也不代表台方自動接收陳同佳一樣，制度依然是十分重要的。根據台方法律，這涉及他們兩項管轄權：一方面是司法管轄權，台方法院對陳同佳發出了通緝令，理應用盡方法，讓執法單位將之緝拿歸案；但另一方面，還有國家安全的出入境管轄權，政府有責任確保入境簽證制度不會被濫用。於是，這涉及陳同佳在香港刑滿獲釋後，應怎樣獲得入台證到台灣投案的問題。這一點，才是關鍵。<br />\n<br />\n假如「自願投案」發生在美蘇冷戰，成為一個非正式制度&hellip;&hellip;<br />\n<br />\n我們可以切想一個情況，不涉及任何法律專業，純屬普通常識。假如在冷戰期間，美蘇自然沒有引渡協議，一個蘇聯要人在美國被殺，疑兇是蘇聯人，潛逃回蘇聯，美國依法進行通緝；不久這個疑兇以「自由人」身份向美國自首投案，但明顯是「人頭」，背後的幕後黑手很可能是蘇聯的龐大勢力，不可能被美國司法機關查出；即使是這個人頭，以美方掌握的證據要定罪也不容易；但假如讓其入境受審，無論結果如何，都會被蘇聯拿來作政治宣傳，例如嘲笑美國司法制度，或替真正的幕後黑手解脫。<br />\n<br />\n假如這類案件不斷出現，疑兇卻都被送入境，美國或會成為蘇聯殺人的白手套，不斷為蘇聯審理「人頭」，而隱藏了案件背後的本質，更被對手拿來做政治文宣。而且要是明知道對方是疑兇、卻容許以旅遊簽證入境，疑兇在投案途中，確有誘因劫機到第三方逃避死刑，屆時責任誰負？因此根據國家利益，要美國不發簽證讓蘇聯「人頭」入境，就不令人意外，除非是己方司法人員全程掌控。但假如疑兇是英國人，英國政府和美國政府分享完整案情，美國就能輕易判斷在司法層面以外，國安層面會否有其他影響，接收這種投案疑兇，就無爭議性。<br />\n<br />\n回到陳同佳案。陳同佳自然不是甚麼要人，我們也不相信兇案背後有甚麼陰謀（特區政府借題發揮推動《逃犯條例》是另一回事）。但問題是台方怎樣判斷陳同佳案有沒有陰謀，茫茫人海，怎知道他的本質是一時衝動的青年、還是葉繼歡？有甚麼資訊能核實這不是上述蘇聯「人頭」的性質，特別是介入讓其投案的，都是人大政協一類台方眼中的中共體制一部份，而目前兩岸關係之緊張，又好比冷戰？要是陳同佳以「自由人」身份持旅遊護照上機，因為他有疑似殺人前科，面對的台灣最高刑罰是死刑，即使有神職人員陪同，誰能確保他不會臨陣改變主意鋌而走險，這程飛機和其他乘客的安全如何保障？<br />\n<br />\n更重要的是，假如陳同佳成為香港「自由人」後，直接獲發入台證投案，這會成了一個先例、一個非正式制度，日後誰能保證沒有其他類似案例出現？假如有香港政治人物流亡台灣被暗殺，根據台灣法律，缺乏港方的合作取證根本難以入罪，而根據香港法律，同樣又難以控告（像陳同佳案），然後港府又能說服疑兇（人頭）到台灣投案，但不提供其他背景資料和情報，幕後黑手永遠置身事外，人頭投案後的代價也是有限，積非成是，就會成了制度的一大漏洞。因此，台方堅持讓執法機關押解陳同佳回台、取得特區政府掌握和案件有關的資訊才讓其入境，固然有其政治考量，但也是出於實際需要，否則先例一開，後患無窮。<br />\n<br />\n馬英九邏輯的法治與人治<br />\n<br />\n在陳同佳案，各方都不斷強調「為死者彰顯公義」，但其實最簡單的彰顯方式，就是港台達成協議，這固然充滿技術性困難，但與陳同佳案引起的世界級危機相比，還有甚麼更困難？再退一萬步，達不成框架協議，找一個雙方信任的第三方當白手套，也是常見做法。可惜香港特區政府和台灣前總統馬英九先生一樣，每每到了關鍵位置，就用情感凌駕邏輯：「蔡總統，人命關天，您不在乎，我們在乎。這是一條人命，一個媽媽辛辛苦苦把女兒養大，燦爛美好的青春年華卻慘死臺灣。將心比心，我也是兩個女兒的爸爸，想到她爸媽心中的痛，我真的非常非常難過，蔡總統，您不在乎，我們在乎，請讓殺人犯來臺投案，還死者和家屬一個公道&hellip;&hellip;」<br />\n<br />\n假如大家覺得字眼似曾相識，很正常，難怪馬前總統的句子，獲香港長輩圖群組瘋傳，反映港藍、台藍之間，也是「We Connect」。「將心比心，我也是兩個女兒的爸爸」，這句話無論接駁到任何論點、任何立場，都是一個萬能key，真的要好好學習；但正因為「人命關天」，才需要第一天開始就以制度解決，否則這種只看見破玻璃、而縱容破制度的選擇性批判，只會結構性地製造更多關天人命，製造國際關係的無窮黑洞，背後的邏輯，非常人治，非常Chinese。兩岸三地都有這樣邏輯思維的領袖，實在令人擔心，何況，我還真是兩個女兒的爸爸呢。<br />\n<br />\n台灣蘋果日報，2019年10月24日"},{"pid":"76d05df9731d6fde900290331a7e72c52e566ff9","tid":1672728,"uid":62842,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T09:44:10.000Z","msg":"屌，又講人話"},{"pid":"4e9c0206190714ef0da5d7d5ff7120c79ea8ea4b","tid":1672728,"uid":279356,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T09:50:41.000Z","msg":"<img src=\"https://na.cx/i/1yYtmny.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F1yYtmny.gif&h=db5af89f&s={SIZE}\" />"},{"pid":"cc814ca5544a4e15164c5ba90f374c69a1079cde","tid":1672728,"uid":7278,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T09:54:57.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"}]}