{"tid":1672065,"cid":38,"subCid":0,"title":"China caught up a toddler for 'hostage diplomacy'.","createTime":"2019-10-24T01:30:41.000Z","updateTime":"2019-10-24T01:37:14.000Z","uid":62011,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"c78b4c60422602e0c072d8a6d7718add6b841cae","tid":1672065,"uid":62011,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T01:30:41.000Z","msg":"There are concerns a two-year-old Australian citizen trapped in Xinjiang province in China is caught up in what experts call a growing use of &quot;hostage diplomacy&quot; by Beijing.<br />\n<br />\n<br />\nThe Australian Government has repeatedly asked China to allow Nadila Wumaier and her son Lutfy, who is an Australian citizen, to travel to Australia<br />\nThe ABC understands China is insisting the case an &quot;internal matter&quot; because Lutfy is a dual citizen<br />\nExperts believe Beijing is using the toddler's case to express its displeasure with the Morrison Government<br />\nChina has increasingly been accused of detaining international citizens to order to bully, coerce or retaliate against foreign governments.<br />\n<br />\nLutfy is an Australian citizen with an Australian passport and his mother Nadila Wumaier has a valid Australian visa but the Chinese Communist Party has banned them from leaving.<br />\n<br />\nThey are trapped in Xinjiang, where it is estimated more than 1 million Uyghurs are currently being detained in re-education camps, while those not detained have had their passports taken away, making it impossible for them to leave China<br />\n<br />\nA few weeks after the family's case was revealed by Four Corners in July, the Australian consul-general in Beijing met with the director of consular affairs at the Chinese Ministry of Foreign Affairs about Lutfy's case.<br />\n<br />\nForeign Minister Payne then raised the toddler's plight during talks in Bangkok with top-level Chinese diplomats in early August.<br />\n<br />\n<br />\nWhy won't China let this two-year-old Australian boy leave?<br />\n<img src=\"https://na.cx/i/FnLjtwH.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FFnLjtwH.jpg&h=0edab81a&s={SIZE}\" /><br />\n<br />\nIt appears to be the largest imprisonment of people on the basis of religion since the Holocaust: More than a million people have been rounded up, detained and forcibly indoctrinated by the Chinese Government.<br />\nShe again raised it in New York last month when she met with her Chinese counterpart State Councillor Wang Yi.<br />\n<br />\n&quot;We have formally requested on more than one occasion that Chinese authorities allow Nadila Wumaier and her son to travel to Australia. That request still stands,&quot; the Foreign Minister told the ABC in a statement.<br />\n<br />\n&quot;We will continue to raise their case. We have consistently called for China to cease the arbitrary detention of Uighurs and other Muslim groups&quot;.<br />\n<br />\nPublicly, Beijing had pledged to assist with the case.<br />\n<br />\nBut Four Corners understands the Chinese Government is now insisting that because Lutfy is a dual citizen it is an &quot;internal matter&quot;.<br />\n<br />\nJames Leibold from La Trobe University believes Beijing is using the toddler's case to express its displeasure with the Morrison Government.<br />\n<br />\n&quot;I think it fits a kind of pattern of behaviour &hellip; to essentially bully countries that are not willing to fall in line with its narrative or to cooperate, according to its own terms. It's essentially a form of hostage diplomacy,&quot; Associate Professor Leibold said.<br />\n<br />\n&quot;Certainly over the last four to five years our relationship with China has deteriorated. Arguably it's as bad as it's been in over several decades.&quot;<br />\n<br />\nProfessor Leibold said China felt &quot;slighted&quot; by the Government's criticism of Chinese foreign interference in domestic politics and also the decision to ban Huawei from competing to build the Australian 5G network.<br />\n<br />\n&quot;Australia is seen as a kind of thorn in the side of the Chinese Communist Party. And when it feels slighted it often responds like a schoolyard bully.&quot;<br />\n<br />\nChina's approach to &quot;hostage diplomacy&quot; is not isolated to Australia.<br />\n<br />\nAfter Canada arrested an executive at Chinese telecom Huawei, Beijing arrested two Canadians for &quot;harm to national security&quot;.<br />\n<br />\nIt also re-tried another, upgrading his sentence for drug smuggling from 15 years to the death penalty."},{"pid":"3add98e92271ca64287b839fbd6e804e7e2152dd","tid":1672065,"uid":62011,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T01:30:49.000Z","msg":"Father fights to meet his son<br />\nEvery night, Sadam Abudusalamu watches videos of his son Lutfy, who he has never met.<br />\n<br />\nIn 2016, Mr Abudusalamu went back to Xinjiang to marry his girlfriend Ms Wumaier who became pregnant on their honeymoon.<br />\n<br />\nHe came back to Australia in early 2017 for work, while Ms Wumaier waited in Xinjiang for her spouse visa to be approved.<br />\n<br />\nNot long after Lutfy was born, Mr Abudusalamu received the news his wife had been forbidden from travelling.<br />\n<br />\n&quot;It's a nightmare, every day waking with the shock of what's going to happen to Nadila today.<br />\n<br />\n&quot;What's going to happen to my son if they took Nadila?&quot; he said.<br />\n<br />\nSadam Abudusalamu holds up a photo of his wife and child.<br />\n<br />\nSince going public with his story on Four Corners, Mr Abudusalamu has been buoyed by support given to his case by the Federal Government.<br />\n<br />\nBut Ms Wumaier has been repeatedly taken in for questioning by Chinese police and is being closely monitored.<br />\n<br />\n&quot;They've been telling my wife, &quot;Tell your husband to keep silent,&quot; he said.<br />\n<br />\n&quot;I'm not going to keep silent until I see them. They want me to keep silent? Just bring my family to Australia. Then I will stop speaking,&quot; Mr Abudusalamu said.<br />\n<br />\nMr Abudusalamu's lawyer Michael Bradley said there was no legal basis for China to prevent Lutfy and his mother from coming to Australia.<br />\n<br />\n&quot;From a legal standpoint, the situation we now have is an Australian citizen, along with his mother who has been given an Australian travel visa, wanting to leave China to travel to Australia and be reunited with their father and husband,&quot; he said.<br />\n<br />\n&quot;The Universal Declaration of Human Rights, to which China is a signatory, provides that everyone has the right to leave any country, including their own. Politics aside, the case is that simple.&quot;<br />\n<br />\nElaine Pearson from Human Rights Watch is concerned the toddler is being used a political pawn by Beijing.<br />\n<br />\n&quot;I think we're seeing the Chinese Government routinely use hostage diplomacy,&quot; she said.<br />\n<br />\n&quot;It's absolutely not OK for the Chinese Government to use Australian citizens as bargaining chips.&quot;<br />\n<br />\nFour Corners approached the Chinese embassy for comment, but it did not respond to questions.<br />\n<br />\n<a href=\"https://mobile.abc.net.au/news/2019-10-24/china-hostage-diplomacy-affecting-australian-toddler/11631794?pfmredir=sm\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fmobile.abc.net.au%2Fnews%2F2019-10-24%2Fchina-hostage-diplomacy-affecting-australian-toddler%2F11631794%3Fpfmredir%3Dsm&d=pzn6Hq8jxzH2PmSSbZvUodG7VHCXrvZUts5J42m7pqo%3D&h=b40d4b77\" data-auto-link target=\"_blank\">https://mobile.abc.net.au/news/2019-10-24/china-hostage-diplomacy-affecting-australian-toddler/11631794?pfmredir=sm</a>"},{"pid":"7514d6c2e2b0198be55d5426cb62400b88ea40da","tid":1672065,"uid":279356,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T01:37:14.000Z","msg":"<img src=\"https://na.cx/i/1yYtmny.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F1yYtmny.gif&h=db5af89f&s={SIZE}\" />"}]}