{"tid":1672037,"cid":5,"subCid":0,"title":"［重要］不論你今日去唔去加泰都好一定要識","createTime":"2019-10-24T01:09:56.000Z","updateTime":"2019-10-24T13:37:02.000Z","uid":6058,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"68cb3283b99bb1e6d414f06c61e1914a9bd07334","tid":1672037,"uid":6058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T01:09:56.000Z","msg":"唔好比外媒問到口啞啞<br />\n<br />\n當有人問你民主係乜嘢時<br />\n最基本要答到<br />\n「民有、民治、民享」<br />\n<br />\n美國前總統 林肯 《蓋茲堡演說》<br />\n「Four score and seven years ago our fathers brought forth on this continent, a new nation, conceived in Liberty, and dedicated to the proposition that all men are created equal.<br />\nNow we are engaged in a great civil war, testing whether that nation, or any nation so conceived and so dedicated, can long endure. We are met on a great battle-field of that war. We have come to dedicate a portion of that field, as a final resting place for those who here gave their lives that that nation might live. It is altogether fitting and proper that we should do this.<br />\nBut, in a larger sense, we can not dedicate&mdash;we can not consecrate&mdash;we can not hallow&mdash;this ground. The brave men, living and dead, who struggled here, have consecrated it, far above our poor power to add or detract. The world will little note, nor long remember what we say here, but it can never forget what they did here. It is for us the living, rather, to be dedicated here to the unfinished work which they who fought here have thus far so nobly advanced. It is rather for us to be here dedicated to the great task remaining before us&mdash;that from these honored dead we take increased devotion to that cause for which they gave the last full measure of devotion&mdash;that we here highly resolve that these dead shall not have died in vain&mdash;that this nation, under God, shall have a new birth of freedom&mdash;and that government of the people, by the people, for the people, shall not perish from the earth.<br />\n<br />\n先人立國已逾八十有七載。生於自由，而勠力平等眾生。<br />\n<br />\n八十七年前，我們的父輩們在這塊陸地上建起了一個新的國家，它孕育於自由，並奉行人人生而平等的主張。<br />\n此國之信奉自由平等者，恰逢內爭，誠危急存亡之秋也。而今會垓奠勇夫。諸烈捐軀捨生取義，奠之以抔土，義不容辭也。<br />\n<br />\n如今，我們正在進行一場偉大的內戰，考驗着那個國家，或任何有此信仰和主張的國家，能否長久地存續下去。我們在這場戰爭的偉大戰場上相遇，為了使那一國家得以存續，我們將在這片戰場上找到我們最後的安息之地，&mdash;&mdash;那些為此而死去的人已經這麼做了，&mdash;&mdash;這對我們而言是恰當的，也是適宜的。<br />\n<br />\n然縱而論之，則一抔之土難以為奠，無論祀祭。沙場鏖兵，存勇亡烈，昭昭人聖，血祭於斯，無所尊大，亦無所菲薄。今日所言，猶見忘矣；先烈義舉，可傳萬世。我尚存者，當擔大任；承其遺志，繼其偉業。國之自由重生，天之佑哉！而民有、民治、民享之政必永續於世。<br />\n<br />\n然而，從更廣泛的意義上說，我們無法在此祭奠，我們無法在此奉獻，我們無法使這片土地得以神聖化；那些活着的人，和死去的人，曾在此拼搏過的，已經使它神聖化，而這一意義是我們乏弱的力量遠遠不能有所增減的。世界不會注意到，也不會長久地記住我們在這兒說過什麼，但它絕不會忘記那些人曾在這兒做過什麼。雖然大業尚未完竟，但那些為此奮鬥過的烈士們已使這一事業進入了最後的成熟階段，無疑，我們這活着的人當繼續致力於這一事業。我們應當投身於那留在我們面前的偉大任務&mdash;&mdash;從那些為此投入了全部熱忱的逝者那裏，我們將獲得更多的熱忱；我們將不會，絕不會使那些為此獻出生命的人白白獻出生命；我們將使這個國家，在上帝的庇佑下，從自由里獲得新生；而那一為民所有、為民所治、為民所享的政府，也絕不會從這片土地上消亡。」<br />\n<br />\n最基本都要答到<span style=\"font-size: xx-large;\"><span style=\"color: red;\">of the people, by the people, for the people</span></span>"},{"pid":"aa68437c7ebd890122398a45228a8d3f3a230e95","tid":1672037,"uid":6058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T01:14:34.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"8d32c9af47af02549513a60d7dcd9ddcbaf1d60f","tid":1672037,"uid":120174,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T02:07:44.000Z","msg":"幫推"},{"pid":"26208b89934ce5390977c3905e401fde201fd09f","tid":1672037,"uid":6058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T02:11:24.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"57e030c00cd930eb39e373cadf526ea24e96f03b","tid":1672037,"uid":279356,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T02:18:12.000Z","msg":"<img src=\"https://na.cx/i/1yYtmny.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F1yYtmny.gif&h=db5af89f&s={SIZE}\" />"},{"pid":"10b90b050a50a44b2d0bcec1bab02d21b9541af0","tid":1672037,"uid":6058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-24T13:37:02.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"}]}