{"tid":1674405,"cid":33,"subCid":0,"title":"沙田錦濤區民主派內訌 許立燊被指「反口」參選","createTime":"2019-10-25T07:51:47.000Z","updateTime":"2019-10-25T11:52:59.000Z","uid":173921,"like":0,"dislike":0,"uniUserReply":5,"replies":[{"pid":"64dabc57a61eaedb8e733f635c2f8aac566220a7","tid":1674405,"uid":173921,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-25T07:51:47.000Z","msg":"（獨媒特約報導）區議會提名期於上星期結束，各選區的參選人名單亦塵埃落定。沙田「錦濤」選區有四人參選，其中兩人屬民主派，包括現任區議員陳國強之子陳天俊，及早前稱不會與民主派「撞區」的許立燊。<br />\n<br />\n陳國強亦一度報名參選，但於遞交提名兩日後退選。陳國強表示一直有意連任，惟因官司纏身最後決定退選，但指許立燊一直都沒有聯絡他，「選唔選唔緊要，但唔好講咗唔會選又選」，認為許不道德。陳天俊表示，「唔知道呢個規則（許立燊稱不會「撞區」）係唔屬於錦濤」，但仍然希望舉行初選協調，以免建制派獲「漁人之利」。許立燊則表示，因有街坊不滿陳國強，亦不滿陳天俊如同「世襲」，在他們要求下決定出選。<br />\n<br />\n13588840_10209198720381805_597327228_o<br />\n陳國強（資料圖片）<br />\n<br />\n獨媒上月報導，錦濤及頌安選區各有超過一名潛在民主派參選人，當時陳國強炮轟利安現任區議員麥潤培「收咗共產黨錢，派人（許立燊及蘇艷梨）狙擊我同葉榮」。麥潤培否認，並直言「如果我係鬼、係共產黨，就不得好死！」曾為麥潤培助理的許立燊當時則稱，未決定參選哪一區，惟絕對不會與民主派「撞區」，如有任何意外，則可能會作為民主派「後備」。<br />\n<br />\n陳國強斥許不道德 「講咗唔選又選」<br />\n<br />\n陳國強表示其實一直都有意連任，並已經報名，只是因官司纏身，「感覺自己好快上court或者畀人拉」，經考慮後決定退選。陳亦指，自己是被「DQ」的高危人士，所以一直與戴耀廷及張達明等人溝通，避免議席再度落入民建聯手中。他表示許立燊早前稱不會與民主派「撞區」，所以認為他不會參選錦濤，「如果知道佢想選就搵佢」。他指，議席是公開的，任何人都有權參選，「但唔好講咗唔會選又選」。<br />\n<br />\n許立燊的選舉廣告上指「錦濤四年猶如真空」，陳國強對此表示「有啲嬲」。他表示，有人指他沒有「擺街站」，但他認為「漂書站」便是街站的一種，漂書是和居民溝通的工具，他亦有跟進滅鼠等社區問題。他續指，自己由旺角騷亂以來為整個運動付出了很多，「全世界得佢一個話我唔係民主派，我係多口啲，但絕對係民主派」，「就算點都好，我都當佢半個自己人，我有冇做過嘢佢應該好清楚」。陳國強仍然深信在背後推動的是麥潤培，因許立燊於寄給居民的宣傳品中，仍然自稱麥潤培議員辦事處社區主任。<br />\n<br />\n陳天俊促辦初選及選舉論壇<br />\n<br />\n報稱為獨立民主派的陳天俊於提名期首日便報名參選。他表示，參選前於媒體報導中看見許立燊聲稱不會與民主派「撞區」，他開始地區工作後，亦沒有收到相關人士聯絡。他在報名當天在社交媒體呼籲有志參與社區工作的朋友加入團隊，惟同樣沒有相關人士作出聯絡，所以「唔知道呢個規則（不會「撞區」）係唔屬於錦濤」。<br />\n<br />\n陳天俊又表示，自己作為錦濤區居民，完全沒有看見許立燊進行地區工作，質疑許立燊「服務咗耀安咁多年」， 因與另一名民主派撞區而選擇退出該區，現時卻又「空降」錦濤選區，與民主派參選人「內訌」。為免建制派享「漁人得利」，陳天俊希望舉辦初選，但認為應該將門檻提升，至少要有10%當區選民投票，以提高代表性，並舉辦選舉論壇讓選民知悉雙方理念，惟他獲悉許立燊以涉及選舉開支為由，拒絕出席選舉論壇。陳天俊認為，選舉開支並不是最重要的原因，期望許能出席論壇，讓選民更清楚各候選人的理念。"},{"pid":"af7c5ff604172a6aa587425fe361ec2246cceda5","tid":1674405,"uid":173921,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-25T07:52:06.000Z","msg":"許立燊：街坊不滿錦濤成「親子遊樂場」<br />\n<br />\n許立燊受訪時指出，本來的確不欲與現任民主派區議員「撞區」，但知道有錦濤街坊對現任區議員不滿，他經考慮後才決定出選。他表示，一直在馬鞍山全區服務，於中秋節前收到錦濤街坊捐贈月餅，並要求在錦濤原區派發，期間他得知街坊對陳國強有所不滿。但他當時因不想「撞區」，所以未有考慮參選錦濤。其後他得知陳天俊於馬鞍山服務，但「亦冇話打邊區」，後來卻突然出選錦濤，街坊從媒體得知他為陳國強的兒子，迴響更大。許立燊指，很多街坊都感到不滿，指錦濤變成「親子遊樂場」，形同世襲。<br />\n<br />\n許立燊又指，陳國強早於10月4日於社交媒體宣佈將會報名參選，但陳天俊又於同日報名，予人兩父子互相「鎅票」的感覺。他表示，當時很多街坊都對他說「唔想見到大細陳生」，鼓勵他參選以集中票源。他指，「其實都諗咗好耐」，但因為陳國強遲遲未有報名，又屢次修改貼文內的報名日期，他經詳細考慮後決定參選。<br />\n<br />\n對於初選，許立燊指街坊將於11月2日舉行民調，支持度較低者將會暫停選舉工程。對於陳天俊要求提高代表性，許稱早前馬鞍山市中心及鞍泰選區的初選投票比率亦不足10%，認為較難達標。不過他指，只要條件不太苛刻，亦沒有意見，「因為係街坊決定，唔係我order佢哋」，並稱「可能佢（陳天俊）有佢自己一套先會接受」。至於選舉論壇， 他說現時距離選舉不足一個月，「咁短時間要搞有啲困難」，而街坊都是義務幫忙，只辦民調已經非常忙碌，所以未有接受。<br />\n<br />\n回應與麥潤培的關係，許指一直以來都是其辦事處的義務社區主任，並不是受薪職員，只曾於2016年擔任兼職社區主任一個月。他其後亦一直有於議辦「幫手」，宣傳品上使用麥潤培議員辦事處社區主任的名義亦得到其允許。<br />\n<br />\n參選錦濤的除陳天俊及許立燊外，亦有民建聯吳啟泰及吳志雄。參選利安的則還有李林昌及關宇峰。<br />\n<br />\n記者：何紹軒"},{"pid":"3fe4903a4095c5ce6070a6c165b5964dc1edebdc","tid":1674405,"uid":35229,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-25T09:14:11.000Z","msg":"<img src=\"/assets/faces/dog/scare.gif\" class=\"hkgmoji\" />"},{"pid":"b568f3233bc870664e2f14f5a8388bebbb40f3c1","tid":1674405,"uid":101426,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-25T09:16:42.000Z","msg":"個記者寫得幾好<br />\nHi你啦許立燊，咩玩法？"},{"pid":"92ab7142b82026e26b08e3bdbc66fafebbfa3afb","tid":1674405,"uid":50041,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-25T09:19:53.000Z","msg":"至於選舉論壇， 他說現時距離選舉不足一個月，「咁短時間要搞有啲困難」<br />\n<br />\n有咩咁困難<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"f98ff4ed554f9ff2f8ca70326d1892f8f357e810","tid":1674405,"uid":280867,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-25T11:52:59.000Z","msg":"我宣布，十點鐘鳩嗌，正式回歸！！！<br />\n<a href=\"https://lih.kg/1674226\" data-auto-link target=\"_blank\">https://lih.kg/1674226</a><br />\n<img src=\"https://na.cx/i/wdeDVyu.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FwdeDVyu.jpg&h=ce8c7095&s={SIZE}\" />"}]}