{"tid":1677638,"cid":18,"subCid":0,"title":"成本書好似講緊克警既行為動機","createTime":"2019-10-27T08:28:49.000Z","updateTime":"2019-10-27T08:30:21.000Z","uid":124439,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"c0c264d2d3f0bb101310dc950110f93ed8cfa7ad","tid":1677638,"uid":124439,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-27T08:28:49.000Z","msg":"來談談邪惡的真正根源。所有這些暴力、壓制、剝削和殘酷，到底從何而來？&ldquo;純粹邪惡&rdquo;迷思告訴我們，一個壞人生來就是壞的，他們就是喜歡做壞事。但作者認為，問題沒有這麽簡單。我們在每個真實的壞人身上，常常能看到不同的動機和影響。作者一共總結了四個原因，我們分別來看。<br />\n邪惡的第一個根源是工具性。邪惡行為通常是達到某種目的的工具。惡人們通過暴力獲得自己想要的東西。他們想要的東西，通常和普通人也沒什麽區別，無非是錢、土地、權力、性等等。他們之所以用暴力手段，是因為無法通過社會可接受的、合法的途徑獲得這些東西。所以，作者認為，壞人通常智商不會太高，因為在一個崇尚高智商的社會裏，智力匱乏的人在獲取金錢和其他獎勵時，擁有的選擇會更少。<br />\n作者認為，長期來說，把暴力當工具的性價比並不高。犯罪分子很少能靠犯罪致富，家暴者很難靠暴力得到自己想要的家庭生活，恐怖分子通常也得不到他們想要的政治權力。戰爭常常是殺敵一千，自損八百。即使帝國殖民主義，今天常常被當作集體邪惡，基本上也是失敗的。十九世紀殖民主義的大潮之所以退去，更多的不是因為道德的自我覺醒，而是因為得不償失。<br />\n但從短期來看，暴力卻是很有效的。比如你跟愛人為看什麽電視節目爭論不休時，你拿平底鍋砸他一下，就可以繼續看你喜歡的電視節目了。恐怖分子的一次恐怖襲擊能瞬間引發巨大關註，擾亂敵方的整個社會系統。<br />\n作者認為，把暴力當作工具這件事情，是有進化源頭的。動物演化出社會性之後，雖然得到了很多好處，但也會遇到一些新的麻煩，比如社會沖突。在群體中生活，一定程度的沖突是不可避免的。大家組團去打獵當然更有效率，但獵物中最好的部分卻未必能平等共享，所以必須想出一些分配的原則和方法。在大部分的動物社群中，通過競爭成為地位最高的社群首領，就享有優先分配權。而那些弱小的動物之所以臣服於首領，不是因為對傳統或者權威的尊重，而是出於一個很簡單的事實：你如果想動他的食物，他就會把你揍扁。從這個角度來看，物種內攻擊性的出現，是對社會性生活的一種適應。它是解決社會性生活中不可避免的矛盾的有效手段。<br />\n當然，人類還發展出了文化，文化提供了解決沖突與爭端的文雅方法，比如金錢、法庭、協商、妥協、投票。很多證據顯示，人類社會中暴力出現的頻率一直是在下降的。所以，從進化的角度來說，攻擊性已經過時了，我們發明了更好的解決沖突的工具和方法。但在文化的外衣之下，我們畢竟還是動物。有時候我們會用老法子解決問題，尤其是當我們認為文化提供的方法沒用的時候。<br />\n邪惡的第二個根源是受威脅的自尊。作者用的英文單詞是egotism，這是一個中性的詞，既指健康的高自尊，也指過度的自大、自負。<br />\n作者說，他剛開始做這項研究的時候，常常聽到一種說法&mdash;&mdash;暴力的施加者是低自尊的。但他在研究過程中發現，這也是一種迷思。事實上，暴力的施加者常常對自己感覺良好，甚至好到荒唐的地步。實驗室的研究也沒有找到支持低自尊理論的任何論據，科學家反而發現，自戀癥患者的攻擊性很強。<br />\n當然，我們不能就此推論出，是高自尊導致了暴力或者高自尊是邪惡的。更準確的說法是，一個自視甚高的人，當他認為自己良好的自我形象遭到威脅或攻擊時，或者說，當他感覺自己到被拒絕、被貶低、被傷害時，就會容易訴諸暴力，以懲罰那些冒犯他的人，比如被老婆批評幾句就家暴的丈夫。<br />\n用暴力來駁斥批評這件事情聽起來很奇怪。有人侮辱你的智商，你就揍他一頓，並不能證明你是個天才。但這樣似乎能讓你維護對自己的良好感覺。至少，它保證沒有人會繼續批評你。"},{"pid":"979dbd3876717024d5e9cfdc6a3cf18ba24f136a","tid":1677638,"uid":47605,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-27T08:29:14.000Z","msg":"可唔可以唔好剩係懲罰出名嘅黃店？<br />\n<a href=\"https://lih.kg/1675556\" data-auto-link target=\"_blank\">https://lih.kg/1675556</a>"},{"pid":"69c2e954ea390d91a455057bcf95c6309cf1f677","tid":1677638,"uid":124439,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-27T08:29:18.000Z","msg":"在人類歷史中，這種情況不只出現在某個人身上。崇尚暴力或者高攻擊性的群體都呈現出同樣的思維模式&mdash;&mdash;他們相信自己高人一等，還相信自己沒有得到應有的尊重。<br />\n邪惡的第三個根源是理想主義。這是最令人困擾，也最悲劇的一種，因為作惡者被一種信仰驅動，認為自己在做一件高尚的事情。<br />\n理想主義者常常相信，他們的高貴目標可以合理化他們的暴力手段。當然，有些時候，所謂的理想主義只是一種借口，為了掩蓋更原始的動機。比如有人利用宗教戰爭或者迫害為自己牟利，但我們並不能由此否認很多作惡者的理想主義。比如十字軍東征，有人為了賺錢，有人為了冒險，但更多的人真心相信他們是在為了上帝的榮耀作戰。<br />\n下面我們來談一談邪惡的第四個，也是最後一個根源&mdash;&mdash;虐待狂，從傷害他人中獲得快感。<br />\n理解虐待狂是一個令人頭疼的挑戰。因為關於虐待狂的解釋，大部分出現在受害者的敘述中，很容易被歸為&ldquo;純粹邪惡&rdquo;迷思。但事實證明，這種情況的確是存在的。沒有幾個作惡者會在回憶錄裏聲稱自己從屠殺中獲得快感，但也有一些人表示他們的同事或同夥確實享受那個過程。<br />\n也有可能，是受害者把對方的虛張聲勢當成了享受，這是受害者常犯的一個錯誤。對同類實施暴力並不是一件容易的事情。著名心理學家米爾格倫的電擊實驗，就是來測試一個普通人，在面對違背良心的權威命令時，能在多大程度上狠下心來傷害一個無辜的人。米爾格倫發現，很多實驗對象在遵照指示，對無辜的受害者進行電擊時，會發出緊張的笑聲。如果受害者聽到這種笑聲，肯定會以為對方是在享受。<br />\n但是，這個世界上是有虐待狂的。研究發現，一個人傷害另一個人，一開始會有強烈的不安和負面情緒反應，而且這種不安不是出於道德上的顧忌，而是生理上的惡心，但這種惡心感會慢慢消失。這就是所謂的&ldquo;對立過程理論&rdquo;。這種理論認為，人的身體有一種自我調適的功能，受到刺激時，會產生對立的神經反應。一開始，對立的神經反應可能緩慢而虛弱，但經過多次重覆，會逐漸占據上風，並最終達成新的動態平衡。<br />\n我們就是這麽學會蹦極或跳傘的：一開始對下墜的自然的恐懼，激發了快樂的對立反應。漸漸的，在不斷試錯之後，恐懼變弱變短而快樂變強變持久。作者認為，這也是重覆傷害別人漸漸變成快感的過程。<br />\n那為什麽只有一小部分人變成虐待狂呢？作者認為，這可能和負罪感有關。學習享受蹦極或者跳傘不會有什麽道德問題，享受本身就是目的。但大部分正常體面的人不會允許自己承認從傷害中獲得快感。但也有人道德顧慮比較少。他們一開始也許也會覺得殘害同類是一件很惡心的事情，但慢慢地，對立過程變得越來越強，他們就會接受它。然後，這件事情就變成了樂趣。<br />\n關於酷刑施刑者的研究，為這些問題提供了有力的證據，雖然這些研究在道德上都很成問題。嚴刑逼供失敗的原因之一是，施刑者會用刑過度，導致受刑者死亡，或者至少令審訊無法繼續下去。你大概會以為，年輕人比較容易犯這種錯誤，而刑訊老手更能保持職業的冷靜和克制。但證據顯示恰恰相反，用刑過度致死的，往往是老手，而不是菜鳥。這是符合對立過程理論的&mdash;&mdash;新手被暴力所困擾，但隨著經驗增加，壓力變小，困擾變成了享受。<br />\n另一種可能是，虐待狂與精神病態有關。精神病態患者缺乏共情能力，因此也可能很少受到共情壓力的限制。但無論如何，虐待狂不會是一個人作惡的全部原因。在大部分情況下，一個人實施暴力，通常是因為我們剛才提到的前三點原因。傷害一個人，得持續一段時間才會變成樂趣。一旦轉變完成，第四點才變成一個獨立的原因，施暴者變成虐待狂，為了享受虐待而虐待。<br />\n從受害者的角度來說，了解邪惡背後這些不同的原因是很有幫助的。工具性暴力的人是可以被收買的。如果他想要你的錢，你把錢給他就是了，大部分時候就能減少、阻止或者避免他帶給你的傷害。受威脅的自尊，是壞人以暴力為手段保護自己的自尊，一旦他的自尊得到滿足，攻擊可能就會停止。相對而言，遇上理想主義的壞人就比較慘，因為他們相信自己高尚的目標必須以受害者的死亡為代價。最倒黴的則是遇上虐待狂，既不能收買也不能取悅，因為你的痛苦恰恰是他的獎賞。"},{"pid":"e2fbeb7d9160ec18385026194f51744b5a954b66","tid":1677638,"uid":124439,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-10-27T08:29:28.000Z","msg":"第三部分<br />\n在第三部分，我們來談一談邪惡最直接的原因&mdash;&mdash;自制力的崩塌。在本期音頻剛開始的時候，我們提的問題是：為什麽世界上會有邪惡？一旦你意識到暴力的沖動是多麽普遍，這個問題就變得越來越沒什麽可大驚小怪的。甚至，你很可能反過來問，為什麽世界上沒有更多的邪惡？<br />\n如果說，人的攻擊性和暴力沖動是被批評、侮辱、壞脾氣、暴力電影、貧困、酒精、炎熱天氣、不公正的待遇等等因素激發出來的，但這些事情誰沒經歷過呢？在過去的一周裏，誰沒受過點挫折？誰沒看過暴力電影？誰沒遇到點不公正待遇？從這個角度來看，暴力事件發生的概率其實是相當低的。<br />\n為什麽會這樣呢？作者認為，最主要的原因是自制力。可以說，大部分人在內心深處都有某種程度的攻擊性沖動，這是祖先遺留在我們體內的本能，但這些沖動受自制力的控制，我們會克制自己不被這些沖動左右。<br />\n文化受自制力的影響很大，因為文化很大程度上就是一個由規則和標準構成的系統，只有當人們依據這些規則和標準調整行為時，文化才能起作用。暴力會破壞文化系統內部的順暢運作，而文化要想減少暴力和其他形式的邪惡，很大程度上要靠人們用自制力克制自己的攻擊性沖動。<br />\n很多情況下，邪惡發生最直接的原因，就是這些內在約束的崩塌。如果文化能解決問題，人們一般會約束自己的攻擊性沖動。一旦約束無效，攻擊性沖動就會導致暴力行為。<br />\n在作者看來，理解自制力的重要性絕不只有理論層面的意義。如果你仔細想想邪惡的四個根源，很容易會變得悲觀。因為這些根源都根植於人性深處，不可能短期內去除。所以，如果你想從人類的社會生活中徹底消滅邪惡，那就過於樂觀了。過去幾個世紀以來，多少人試圖建立各種各樣的烏托邦社區，以為能通過改變社會來消除邪惡的根源，但這些實驗都失敗了。<br />\n說到這裏，我們大致可以得出作者對於&ldquo;邪惡&rdquo;的定義了，邪惡不是某個個體或者群體的內在特質，而是我們每個人身上都存在的，各種為了自保而自我合理化並最終訴諸暴力的傾向。所以，作者的結論是，阻止邪惡、減少暴力，並不取決於我們能不能消滅這些根源。與其消除人性中的暴力性沖動，更現實的做法是強化內在約束這些沖動的力量。只要我們提高自制力，就能極大程度地減少邪惡。相反，如果你想制造邪惡，只需要把人們克制自己的理由拿走。自制力一點小小的弱化，就足以導致暴力沖動的升級。邪惡靜靜地潛伏在那裏，等待著被引爆。"},{"pid":"267ca0664bdf204be3b60f4f6372847eb2e23545","tid":1677638,"uid":124439,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-10-27T08:30:21.000Z","msg":"書名：《惡：在人類暴力與殘酷之中》"}]}