{"tid":1680026,"cid":36,"subCid":0,"title":"好撚眼瞓 你問我瞓","createTime":"2019-10-28T14:17:05.000Z","updateTime":"2019-11-11T15:40:52.000Z","uid":253004,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"a2053a6f05efe7e9e0ac6faae3c665b7b8834975","tid":1680026,"uid":253004,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-28T14:17:05.000Z","msg":"<img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" />"},{"pid":"3f4e4f0bd9f234315ff2a64f9186e53f7bd134c4","tid":1680026,"uid":253015,"like":0,"dislike":0,"score":0,"quote":{"pid":"a2053a6f05efe7e9e0ac6faae3c665b7b8834975","tid":1680026,"uid":253004,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-28T14:17:05.000Z","msg":"<img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-10-28T14:20:21.000Z","msg":"<img src=\"/assets/faces/normal/dislike.gif\" class=\"hkgmoji\" />"},{"pid":"46db26500b04730bc8f21f9e5deba8da56ce659e","tid":1680026,"uid":253004,"like":0,"dislike":0,"score":0,"quote":{"pid":"3f4e4f0bd9f234315ff2a64f9186e53f7bd134c4","tid":1680026,"uid":253015,"like":0,"dislike":0,"score":0,"quote":{"pid":"a2053a6f05efe7e9e0ac6faae3c665b7b8834975","tid":1680026,"uid":253004,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-28T14:17:05.000Z","msg":"<img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2019-10-28T14:20:21.000Z","msg":"<img src=\"/assets/faces/normal/dislike.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-10-28T14:20:57.000Z","msg":"<img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" />"},{"pid":"4198af88a847cb307475c0606c61f4469fc6735e","tid":1680026,"uid":197098,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-11-11T15:40:52.000Z","msg":"My friend Tom is a gym membership salesman who's gonna make a follow-up call and send a follow-up email to a customer who's interested in joining the ten year membership. I used to work in a gym and whenever a customer paid a visit to the gym i always followed it up with an email or call. Some of my colleagues followed it up with a visit to the customer. My friend Rika is interested in joining his gym. She has a meeting yesterday and a follow-up has been scheduled for tomorrow. She's writing a follow-up to the acclaimed &quot;the invisible man&quot; so she's so busy that she won't have time to pay a follow-up visit to the gym for the time being. Therefore I handed her the membership agreement for Tom instead and will follow up with her in the next few days. The membership costs eight thousand yen a month which is well worth it for the broad range of facilities you can use. They sell a tub of whey protein for five hundred yen which is well worth it as it's normally twice as expensive. The agreement grants you access to the swimming pool as well as the gym. The cost of soy protein has edged lower by three dollars whereas that of casein protein has edged up by six dollars. The cost of creatine has edged higher to eight hundred dollars while that of nitric oxide has edged down from four hundred to three hundred and ninety dollars. Last Sunday Rika complained that she was treated badly at Starbucks. As a result a barista provided a referral to a senior staff member who in turn referred her case to the manager. She'll follow up with the manager on the case to be sure that it'll be dealt with seriously. In addition she's been ill with a stroke so I referred her to a cardiologist. Recently she posted on an online forum and suggested building an art gallery so as to boost tourism which was supported by many people on the forum. They asked the administrator for a referral to a district councillor. They'll follow up with the district councnilor on the issue. I too will follow up on the matter being discussed. Her suggestions for the city's future and the citizens are deemed appropriate. Last Saturday we went to a museum where we looked at every single nineteenth-century oil painting in the museum in minute detail so as not to miss any wonderful things. Rika will be throwing a birthday party in a hotel rather than at her home so as not to bother her neighbouring homeowners."}]}