{"tid":16808,"cid":12,"subCid":0,"title":"新手試寫【人性】【生存】【喪屍】同中學朋友組隊打喪屍","createTime":"2016-12-01T15:03:19.000Z","updateTime":"2016-12-01T15:50:58.000Z","uid":9586,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"7b98b7875bdf455acf49fd40da3de61f5bef750e","tid":16808,"uid":9586,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-01T15:03:19.000Z","msg":"剛走進這房間，首先映入眼簾的就是三個用紅色噴漆噴出來的「ＳＯＤ」大字。房間中漫延著一股濃濃的臭味，就如一個自出生以來就沒有洗過澡的人身上的味道。地上遍佈了垃圾及空的罐頭，還有一大疊舊報紙。在房間唯一潔淨的角落中，有兩具屍體靜靜地躺在一起，頭上各有一個傷口。在屍體的旁邊有兩粒金色的彈殼。<br />\n<br />\n在屍體的嘴角和傷口上，皆有一條條指甲長的奶白小蟲在不斷地蠕動。那些從頭裡鑽出來的，身體被染得胭紅，極為詭異。<br />\n<br />\n「幹！」嘉雯憤然拍枱道，直盯著地上的兩具屍體看。「我們所花的時間及資源，原來只能換到兩條鹹魚。」<br />\n<br />\n嘉雯隨即打開房間裡面的抽屜及櫃門，把所有雜物都翻到地上，希望可以找到有用的物資。然而，整間房間就如遭人洗劫一樣，竟然沒有任何物資，就連一個罐頭都沒有。<br />\n<br />\n「看來他們應該是因物資耗盡，又無能力突破重圍。所以乾脆自殺，一了百了。」德康一邊審視屍體一邊喃喃自語道。事實上，他們兩人可以生存至今，已經十分能幹。天啊，在這無邊地獄中，有誰能確保合上了眼就能再次開眼？<br />\n<br />\n德康仔細地打量房間裡的一切，發現兩具屍體手拖著手，倚傍在一起。男屍手上夾有一本記事簿。他慢慢地從屍體手上拔出一本紅黑簿，再亂翻一番。記事簿的字跡在頭幾頁十分潦草，之後慢慢變得端正。他仔細地從第一頁讀起，慢慢地進入他們的生存故事&hellip;&hellip;<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n「如果再沒有明天，你會做甚麼？」記憶中，媽媽曾問過我這條問題。當時只有十一歲的我彷彿似懂非懂，只顧玩弄手上的玩具，回答道：「我會加倍地愛你。」現在媽媽已經不在人世，我今日可以做甚麼？諷刺地，儘管我有多愛她，她的模樣始終慢慢、慢慢地模糊起來了。她無法分清的背影彷彿在告訴我：不必追。<br />\n<br />\n俯身從窗戶往街道看，一道道剪影在潑墨的夜中移動。無盡的恐懼和不安在路上蠕動，扭曲，爬行。此時此景，我自問自己沒法反抗，亦無力改變什麼。就如人無法抵抗地心吸力一樣，面對著命運這絕對的原則，我又可以做甚麼？我抖顫著從筆袋裡拿出一把美工刀，「喇」一聲把刀片伸出，緩緩地放在手腕上。<br />\n<br />\n緊閉著雙眼。<br />\n<br />\n在短短數秒內，我彷彿把我的人生活了幾次。在短短數秒內，我彷彿把所有說話重新說了幾次。在短短數秒內，我彷彿把我去過的地方去了幾次。<br />\n<br />\n我用力把美工刀向下一拉。<br />\n<br />\n劇痛。<br />\n<br />\n我能清楚地感受到我身體內的血液的流動，手腕上傳來的陣陣灼熱感。我緊閉著雙眼，耐心等候終結的來臨。隨著時間的流逝，我的手指變得冰冷起來，我的意識愈來愈模糊，頭也變得愈來愈重。漸漸地，我就如一個累透了的小孩一樣，慢慢地沉入睡眠&hellip;&hellip;<br />\n<br />\n我彷彿回到了十六歲的時候。當時媽媽患上了末期血癌，最後的日子都在醫院裡過。她的面色蒼白得就像天上的月亮，她的雙手好像是透明的，可以清楚地看到皮下的血管。醫生對她的情況並不樂觀，建議我和她多花時間一起。基本上我每天都會留在醫院裡，和她相處最後的時間。<br />\n<br />\n有一天她忽然從床邊抽出一個小盒子，顫巍巍地遞到我面前。我緩緩地打開盒子，裡面躺著一隻銀色的戒指。我把它拿出，放在手心中仔細看了一番。<br />\n<br />\n「Bravoure」這是戒指裡刻著的字。<br />\n<br />\n我怔怔地看著媽媽。<br />\n<br />\n「文翰，知道嗎？作為你的媽媽，你是個怎樣的人我最清楚。對於我的狀況，我亦很清楚。當我無法再陪你走人生路時，記得要勇敢，要堅強。知道嗎？只要有勇氣，未來的疑惑你都能一一解開。」我忽然想起哈利波特媽媽對小哈利說過的話。如果我也是個巫師，我也許能夠做些甚麼。望著媽媽蒼白的面孔，我眼底裡忽然泛起一股霧氣。<br />\n<br />\n一陣冰涼忽然劃過我的臉，由眼眶慢慢地流到下巴。我緩緩地睜開雙眼，看見地上及手上斑駁的血跡，不禁後悔起來。我輕輕摸了手上的戒指，便腳步浮浮地從椅子上起身，打算入廚房倒杯水。<br />\n<br />\n當我走過大門口時，隱隱約約聽見走廊上有人在走動。但從防盜眼往外看，只見對戶家門虛掩，但走廊連一隻蒼蠅也沒有。我小心翼翼地慢慢打開大門，緩緩地從門框探出頭，打算查看一下走廊的情況。驀地有人從走廊的另一頭冒出，猛地拍打我面前的鐵門，更嘗試把手擠過鐵門，又用牙咬門上的鐵枝。這個人把我嚇得三魂七魄都飛了出來，一股腦地向後跌。幸好我及時用手撐著身旁的牆，否則屁股就要開花了。<br />\n<br />\n我呆呆地坐在地上有近半分鐘，嘗試整理他腦海中翻騰的影像。剛剛的那個人就是街上的「那些人」嗎？也就是電視上的「那些人」嗎？不，他應該不再是個人吧。雖然我只看了他一眼，但他的模樣卻叫我十分難忘。他臉的顏色是死氣沉沉的灰黑色，額角失了一塊肉。兩眼已經變得極之模糊，彷彿眼裡有極濃的霧。他嘴裡有一團團白色的小肉球，且有酸酸臭臭的強烈味道。他襯衫上染上了褐色的污跡，也破破爛爛，穿了許多大洞小洞。而且在拍打鐵門的同時，他亦發出了野獸似的低沉叫聲，就如一隻猛獸咆哮著要把城市撕成碎片。<br />\n<br />\n我站起來由防盜眼再次向外看，「那個人」仍然站在大門之外。他彷彿知道我在看他，他竟直直地盯著防盜眼，望得我不寒而慄。"},{"pid":"f724bbdb68d25959f9c057edd9ca753eb6d29c6e","tid":16808,"uid":25384,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-01T15:32:45.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"4c400290ccdece394349fb3233ab368f47b25538","tid":16808,"uid":9586,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-01T15:50:58.000Z","msg":"<blockquote><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /></blockquote><br />\n<br />\n多謝你幫我破處<img src=\"/assets/faces/normal/banghead.gif\" class=\"hkgmoji\" />"}]}