{"tid":1682576,"cid":1,"subCid":0,"title":"[國際線] 劍橋重新審視林鄭獲頒榮譽院士","createTime":"2019-10-30T06:39:48.000Z","updateTime":"2019-11-13T02:41:57.000Z","uid":288981,"like":26,"dislike":1,"uniUserReply":15,"replies":[{"pid":"8a45f29ab7234a586ca73ecc1a9c64ada0c91fdc","tid":1682576,"uid":288981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:39:48.000Z","msg":"國際壓力下劍橋好快會作出回應，就如何君妖一樣。<br />\n<br />\n特首林鄭月娥2017年獲劍橋大學沃爾森學院頒授榮譽院士，其因林鄭遞及香港特別行政區行政長官一職。2018年有四個海外及本地時政組織聯署，向該院院長致公開信，批平林鄭「屢次濫用職權，危及香港民主進展」，要求該學院重新考慮向特首林鄭月娥頒予榮譽院士之決定。<br />\n<br />\n最新呢封公開信係尋日發出：<br />\n(Already sent to all fellows of wolfson and the president)<br />\n<br />\nAN OPEN LETTER TO THE PRESIDENT AND FELLOWS OF WOLFSON COLLEGE UNIVERSITY OF CAMBRIDGE<br />\n<br />\nDear esteemed President and Fellows of Wolfson College,<br />\n<br />\nIt is not the first time, indeed regrettably, that I request you to revisit the College's determination made in 2017, that is, to grant Carrie Lam Cheng Yuet-ngor (Lam), the Chief Governor of Hong Kong, an honorary fellowship[1]. I have previously plagued you with open letters, with one signed by numerous Cambridge student groups, and another signed by nearly 400 Cambridge students and workers in just two days. To no avail, the College has not considered revisiting the determination. Please accept my apologies for sending yet another letter asking for the same, and I do it out of necessity. This time, however, I wish to write to you as an undergraduate Wolfsonian from Hong Kong, who is troubled by the rather dire humanitarian situation of his homeland and his own College's endorsement of the perpetuator's conducts. Please, may I remind you I am a student, who live here and go to the Formal Hall once two months, just like you, bike to Sidgwick Site and town centre every day, just like you, am bothered by the question whether to go to Sainsbury's or Tesco ever and anon. You might have seen me around. You might have even talked to me and we might have introduced each other during a formal. I want you to know that I am a human being, not a daunting list of names or some organisations. As a matter of background, I would like to start the letter with some information as to previous open letters.<br />\n<br />\n[Previous Open Letters]<br />\n2018 was not a free year for Hong Kong. One year into Lam's administration, freedoms of speech and of academic expression were narrowed, there had been political screenings in the election and political prosecutions. I drafted the first open letter[2] in mid-November, 2018 on behalf of four organisations, of which three are predominantly Cambridge student groups, to request a reconsideration of the 2017 Decision (awarding Lam honorary fellowship). The College made a response before the ink was dry, in an email[3], President Clarke avers the grounds on which the College made the decision in question, and that the College does not intend to revisit the relevant decision:<br />\n<br />\n&lsquo;The Hong Kong Chief Executive is a Wolfson alumna, having completed a programme for senior government administrators in Cambridge. It is this connection, and her many achievements in the Hong Kong administration, including being the first woman appointed Chief Executive, that led to her Honorary Fellowship.<br />\n[&hellip;..] Honorary Fellowships are awarded by the College's Governing Body to people of distinction in their field who have a close connection to the College. The decision to award Carrie Lam such an Honorary Fellowship was taken by the Governing Body on 10 May 2017. There are no plans to revisit that decision.'"},{"pid":"0a84d2dad4b5c1e9ac633ec934fff5921b8ee292","tid":1682576,"uid":288981,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-30T06:40:02.000Z","msg":"In all honesty, I was not convinced by the reasons given. The position of Chief Executive and her involvement in the administration are not honorary per se, what is honorary in being a governor shall be that power be virtuously and properly utilised. Being the first of her gender to attain such a position implies nothing more than that Lam has a lot of governmental power. That she has a lot of governmental power does not entail she is honorary. Nonetheless, I believe the College is reasonably justified in not acting in 2018. Owing to the principle of Collegiate political neutrality, to strip Lam of her fellowship or to consider so doing due to political affairs in which she is involved would be tantamount to picking a side in the battlefield of politics. It was not in the interest of the College to do so, although arguably the College has already picked a side back in 2017 when conferring on her the honour.<br />\n<br />\nThe second open letter [4], entreating the same as the first, drafted by an anonymous Cantab and signed by 389 students, academics, and Fellows at Cambridge, was brought to the Wolfsonian President and Fellows' attention in June this year (2019) when the situation of Hong Kong intensified. No official response has been made ever since. Some signees have individually reached the personnel of the College numerous times for responses and follow-ups, ended up in vain. Same signees have updated personnel of the College with Hong Kong news on a monthly basis.<br />\n<br />\n[Politics or Humanitarian Crisis?]<br />\nI want to make clear that although the doctrine of collegiate political neutrality may play a big role in the decision making of the College, revisiting the relevant decision might be purely political in 2018, it is no longer so in the barren winter of Hong Kong in 2019. The nature of the matter has escalated from political controversy to a humanitarian crisis. It is not news, perhaps even quite trite, that police misconduct and brutality have become the daily life of Hong Kongers[5][6][7][8][9]. These are a few instances: Hong Kong Police officers arbitrarily attacked passengers on the Mass Transit Railway on 31st, August 2019[10]; Hong Kong Police officers tortured suspects in police custody and persons in the process of being arrested[11]; an Indonesian journalist was shot in the face by a rubber bullet &ndash; whilst reporting &ndash; causing permanent blindness and partial disfigurement[12]; a female student was allegedly raped by police officers while in police custody; the same accused the police of beating up men and sexually assaulting and raping women in police custody[13]; to date (28th October, 2019), 421 counts of &lsquo;suicide' have occurred since 12th June[14], many counts were suspicious, as the bodies found are usually identified later by media as protestors, some of whom had a history of being arrested, the bodies are usually hastily cremated by the police after they are found, an example is the case of Chan Yin-lam[15]; two protestors were shot with live round bullets, the police officers in question did not receive life threatening danger at the time[16], one of whom is 14-year old[17]; a first aider was hit by a rubber bullet in the eye, similar to the Indonesian journalist, she suffered from nearly whole blindness and partial disfigurement[18] All such conducts are endorsed by Carrie Lam, whom called the police officers &lsquo;professional' and the force used &lsquo;appropriate'[19]. Carrie Lam has on sundry occasions praised the deeds done by the Police Force."},{"pid":"4fa464d243233c4254c557122a130e178d90d740","tid":1682576,"uid":288981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:40:14.000Z","msg":"In the summer, I was back home living in Tsuen Wan, where, notoriously, the triad gangs are allegedly allowed by the Police Force to go out and maim protestors with kitchen knives every weekend after protests, I am terrified. One night when I tried to go home, it was on a day on which Hong Kongers still believed that such a fact was mere fantasy, I saw some protestors in black were chased fiercely by triad gangs in white with knives and batons. Frightened, I hid in a restaurant that was kind enough to unlock and open the door for me. Through the glass window, I saw the street on which I live covered in blood. I saw a person in black whose limb was cut off. The bone was shown. I and other people in the restaurant called the police, and they replied with answers such as &lsquo;if you're frightened, why do you stay out?', &lsquo;We knew it already', then hanged off the phone. No police officers arrived until some 50 minutes after we called them.<br />\n<br />\nOn another occasion, I went to a legal protest. I was threatened by the police upon leaving, even though I did nothing illegal. They threatened to arrest me and asked for my address because they wanted to, according to them, rape my mother. When I stated they did not have the authority to enquire my address, and that if they needed to arrest me, they needed to provide reasons, they pointed at me with their batons, threatening me that if I did not comply they would beat me up. It was not until a journalist shouted and asked for my name from afar, then the police officers realised someone was recording the whole incident, they released me.<br />\n<br />\nThese incidents may seem wholly unreal to people in the first world. I would not have believed what I experienced either last summer. They are, though, my everyday life this summer."},{"pid":"f45dc807a6e8b7cb94e32806757bf7e3f888fa23","tid":1682576,"uid":47605,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:40:18.000Z","msg":"<blockquote><img src=\"https://na.cx/i/7xTYJ2h.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F7xTYJ2h.jpg&h=cd8db3a4&s={SIZE}\" /></blockquote>"},{"pid":"1661af9a2a4d6da11aa1ce77dc3601e7c7b2af77","tid":1682576,"uid":288981,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-30T06:40:31.000Z","msg":"[The Dignity and Integrity of Academics]<br />\nTorturing and arbitrarily assaulting pedestrians are not matters of politics. Nor is sexually assaulting persons. There is no place in any ideological spectrum that would give the green light to such misconducts. It is pure brutality which no civilised society should recognise and tolerate. Dietrich Bonhoeffer, a German resistant pastor during WWII against the Nazi, famously said that &lsquo;silence in the face of evil is itself evil: God will not hold us guiltless. Not to speak is to speak. Not to act is to act.' By granting an honorary fellowship to Lam, Wolfson is, in effect, continuingly recognising, if not endorsing, what is perpetuated by her. As a student living in the College which endorses conducts that pose threats to me, it is important that the College is aware of its endorsement of Lam's acts. It is this endorsement that continues to haunt the students within Wolfson.<br />\n<br />\nEven if revisiting the decision were to be a political one, it is not inappropriate for Wolfson to reconsider its decision. As contended before, if reconsidering the decision to grant Lam honorary fellowship is a political reconsideration, then it naturally follows that the granting of an honorary fellowship is equally a political determination. It is hypocritical on the part of the College to suggest, therefore, in accordance with the doctrine of collegiate political neutrality, the College is obliged not to act in avoidance of trespassing into the political realm. The College has voluntarily and willingly trespassed into it in 2017. It continues to be in that zone. If the College has been in the political realm for 2 years, it is appropriate to revisit this political decision &ndash; given the situation of Hong Kong and Lam's gross misconducts in recent months, does Lam still deserve the honour? Should Wolfson continue to endorse Lam&rsquo;s politics?<br />\n<br />\nSome two miles away from Wolfson College there is another University called Anglia Ruskin. Earlier today (28th, October 2019), Anglia Ruskin rightly stripped Junius Ho, an equally controversial Hong Kong politician, of honorary doctorship in light of his misconducts [20]. The reason is:<br />\n<br />\n&lsquo;ARU's honorands must be positive role models to our students, alumni and staff, and to the communities we serve. Mr Ho's conduct since he was honoured has caused increasing concern. Following an investigation, the university has withdrawn Mr Ho's honorary degree.'<br />\n<br />\nIt is time Wolfson summoned up the courage to revisit the 2017 decision. What Mr Ho did was verbal, and was eventually dishonoured; whereas Carrie Lam actuated all the brutality and continues to endorse them. I wish the College has enough integrity &ndash; a virtue that should be possessed by scholars &ndash; to revisit the decision like Anglia Ruskin did.<br />\n<br />\nI remember that President Clarke, in her lecture &lsquo;A Scientific Life' at St. John's College in July[21], said that we should always stand up for what we believe is right. She used herself as an example, that she did not give up her dream to pursue her career in the academia despite being a woman with children, who had not been in the field for some time, to illustrate that we should never surrender or give up. Sonia Ng (the woman protestor who was allegedly raped while in police custody), during a public talk with her University's Chancellor, impetuously took off her mask, revealing her identity, and cried touchingly:<br />\n&lsquo;Chancellor, I am willing to take off my mask and face the consequences; are you, please, willing to stand with the students?'<br />\n<br />\nAre you, please, willing to stand with the students?<br />\n<br />\n--<br />\nSincerely,<br />\nUlysses, C. H. CHOW"},{"pid":"86bd4b3202ff066cc8d43e88515de321b1d28212","tid":1682576,"uid":288981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:40:55.000Z","msg":"(Html links are deliberately disabled. Please remove the / in between www. Or http)<br />\n[1] University of Cambridge, The Wolfson Review, No.41 (2016-2017), p.105.<br />\n[2] &lsquo;Open Letter: Appeal against Carrie Lam on the Granting of Fellowship': http://w/<a href=\"http://ww.hkusu.org/en/appeal-against-carrie-lam-on-the-granting-of-fellowship/.\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fww.hkusu.org%2Fen%2Fappeal-against-carrie-lam-on-the-granting-of-fellowship%2F.&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=d4393100\" data-auto-link target=\"_blank\">ww.hkusu.org/en/appeal-against-carrie-lam-on-the-granting-of-fellowship/.</a><br />\n[3] &lsquo;Re: Your letter', an email by President Jane Clarke sent to various personnel of the College, 27th, November 2018.<br />\n[4] See attached. For President and Fellows of Wolfson, please refer to the open letter sent to your official Cambridge email address on 15th, June 2019.<br />\n[5] Amnesty International, &lsquo;Hong Kong: Arbitrary arrests, brutal beatings and torture in police detention revealed':<br />\nh/ttps://<a href=\"http://www.amnesty.org/en/latest/news/2019/09/hong-kong-arbitrary-arrests-brutal-beatings-and-torture-in-police-detention-revealed/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.amnesty.org%2Fen%2Flatest%2Fnews%2F2019%2F09%2Fhong-kong-arbitrary-arrests-brutal-beatings-and-torture-in-police-detention-revealed%2F&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=5c9b6f55\" data-auto-link target=\"_blank\">www.amnesty.org/en/latest/news/2019/09/hong-kong-arbitrary-arrests-brutal-beatings-and-torture-in-police-detention-revealed/</a><br />\n[6] Albert Cheng, &lsquo;Brutal Hong Kong police creating a cycle of violence in protest-torn city':<br />\nh/ttps://<a href=\"http://www.scmp.com/comment/opinion/article/3031384/brutal-hong-kong-police-creating-cycle-violence-protest-torn-city\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.scmp.com%2Fcomment%2Fopinion%2Farticle%2F3031384%2Fbrutal-hong-kong-police-creating-cycle-violence-protest-torn-city&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=0b498504\" data-auto-link target=\"_blank\">www.scmp.com/comment/opinion/article/3031384/brutal-hong-kong-police-creating-cycle-violence-protest-torn-city</a><br />\n[7] Emma Graham-Harrison, Lily Kuo and Verna Yu in Hong Kong, &lsquo;A battle for the soul of the city: why violence has spiralled in the Hong Kong protests':<br />\nh/ttps://<a href=\"http://www.theguardian.com/world/2019/oct/06/a-battle-for-the-soul-of-the-city-why-violence-has-spiralled-in-the-hong-kong-protests\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.theguardian.com%2Fworld%2F2019%2Foct%2F06%2Fa-battle-for-the-soul-of-the-city-why-violence-has-spiralled-in-the-hong-kong-protests&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=4baa1351\" data-auto-link target=\"_blank\">www.theguardian.com/world/2019/oct/06/a-battle-for-the-soul-of-the-city-why-violence-has-spiralled-in-the-hong-kong-protests</a><br />\n[8]早撈湯丸, &lsquo;警隊涉嫌濫權資料（六／七月）(Documentations of Police Misconduct (June to July 2019))', available only in Chinese:<br />\nht/tps://<a href=\"http://docs.google.com/document/d/1RMY12ApIxNTaOudzjvYXzq6Vc0iE99zJJ2M8t0uOKYI/edit\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fdocs.google.com%2Fdocument%2Fd%2F1RMY12ApIxNTaOudzjvYXzq6Vc0iE99zJJ2M8t0uOKYI%2Fedit&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=1bd19f0c\" data-auto-link target=\"_blank\">docs.google.com/document/d/1RMY12ApIxNTaOudzjvYXzq6Vc0iE99zJJ2M8t0uOKYI/edit</a><br />\n[9] 早撈湯丸, &lsquo;警隊涉嫌濫權資料（八月）(Documentations of Police Misconduct (August 2019))', available only in Chinese:<br />\nh/ttps://<a href=\"http://docs.google.com/document/d/1TKPNvv_YqRKF8Y2wRi28J89-VTMIsfNAiFsuXX4g1r8/edit\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fdocs.google.com%2Fdocument%2Fd%2F1TKPNvv_YqRKF8Y2wRi28J89-VTMIsfNAiFsuXX4g1r8%2Fedit&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=0dcd463d\" data-auto-link target=\"_blank\">docs.google.com/document/d/1TKPNvv_YqRKF8Y2wRi28J89-VTMIsfNAiFsuXX4g1r8/edit</a><br />\n[10]Lily Kuo and Erin Hale, &lsquo;Hong Kong protests: riot police storm metro station with batons':<br />\nht/tps://<a href=\"http://www.theguardian.com/world/2019/aug/31/hong-kong-braced-for-weekend-of-protests-despite-cancellation-of-march\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.theguardian.com%2Fworld%2F2019%2Faug%2F31%2Fhong-kong-braced-for-weekend-of-protests-despite-cancellation-of-march&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=c7623d0d\" data-auto-link target=\"_blank\">www.theguardian.com/world/2019/aug/31/hong-kong-braced-for-weekend-of-protests-despite-cancellation-of-march</a><br />\n[11] Amnesty International, &lsquo;Hong Kong: Arbitrary arrests, brutal beatings and torture in police detention revealed':<br />\nh/ttps://<a href=\"http://www.amnesty.org/en/latest/news/2019/09/hong-kong-arbitrary-arrests-brutal-beatings-and-torture-in-police-detention-revealed/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.amnesty.org%2Fen%2Flatest%2Fnews%2F2019%2F09%2Fhong-kong-arbitrary-arrests-brutal-beatings-and-torture-in-police-detention-revealed%2F&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=5c9b6f55\" data-auto-link target=\"_blank\">www.amnesty.org/en/latest/news/2019/09/hong-kong-arbitrary-arrests-brutal-beatings-and-torture-in-police-detention-revealed/</a><br />\n[12]BBC, 'Hong Kong protests: Rubber bullet blinds journalist in one eye&lsquo;:<br />\nht/tps://<a href=\"http://www.bbc.co.uk/news/world-asia-china-49910636\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.bbc.co.uk%2Fnews%2Fworld-asia-china-49910636&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=885fef2f\" data-auto-link target=\"_blank\">www.bbc.co.uk/news/world-asia-china-49910636</a><br />\n[13] Chris Lau, &lsquo;Hong Kong student who accused police of sexual violence against protesters has taken legal advice and plans further action':<br />\nht/tps://<a href=\"http://www.scmp.com/news/hong-kong/law-and-crime/article/3032610/hong-kong-student-who-accused-police-sexual-violence\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.scmp.com%2Fnews%2Fhong-kong%2Flaw-and-crime%2Farticle%2F3032610%2Fhong-kong-student-who-accused-police-sexual-violence&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=31f46a94\" data-auto-link target=\"_blank\">www.scmp.com/news/hong-kong/law-and-crime/article/3032610/hong-kong-student-who-accused-police-sexual-violence</a>"},{"pid":"f86e0aece26e1981214cfd0c6c60952017f4bdfa","tid":1682576,"uid":288981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:41:10.000Z","msg":"[14] 2019年香港自殺統計(Hong Kong Suicide Statistics in 2019), with individual sources of each count of suicide listed in the spreadsheet<br />\nht/tps://<a href=\"http://docs.google.com/spreadsheets/d/1RZVROySXOSiK4QCy3U5PdbzI3iqARkD1wZ6LthOwCKM/edit?fbclid=IwAR0slnDTtBsS-gf8aXVBdG5InZ0H2_E-avf7_PA4JHtyge9lHJDNmBF3wGc#gid=2070758806\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fdocs.google.com%2Fspreadsheets%2Fd%2F1RZVROySXOSiK4QCy3U5PdbzI3iqARkD1wZ6LthOwCKM%2Fedit%3Ffbclid%3DIwAR0slnDTtBsS-gf8aXVBdG5InZ0H2_E-avf7_PA4JHtyge9lHJDNmBF3wGc%23gid%3D2070758806&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=0227bd57\" data-auto-link target=\"_blank\">docs.google.com/spreadsheets/d/1RZVROySXOSiK4QCy3U5PdbzI3iqARkD1wZ6LthOwCKM/edit?fbclid=IwAR0slnDTtBsS-gf8aXVBdG5InZ0H2_E-avf7_PA4JHtyge9lHJDNmBF3wGc#gid=2070758806</a><br />\n[15] Elson Tong, &lsquo;Protesters demand CCTV footage from Tiu Keng Leng school following the death of 15-year-old student':<br />\nh/ttps://<a href=\"http://www.hongkongfp.com/2019/10/16/protesters-demand-cctv-footage-tiu-keng-leng-school-following-death-15-year-old-student/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.hongkongfp.com%2F2019%2F10%2F16%2Fprotesters-demand-cctv-footage-tiu-keng-leng-school-following-death-15-year-old-student%2F&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=d215f633\" data-auto-link target=\"_blank\">www.hongkongfp.com/2019/10/16/protesters-demand-cctv-footage-tiu-keng-leng-school-following-death-15-year-old-student/</a><br />\n[16] Emma Graham-Harrison and Verna Yu, &lsquo;Hong Kong protester shot with live round during China National Day rally':<br />\nh/ttps://<a href=\"http://www.theguardian.com/world/2019/oct/01/hong-kong-protester-shot-with-live-round-during-china-national-day-rally\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.theguardian.com%2Fworld%2F2019%2Foct%2F01%2Fhong-kong-protester-shot-with-live-round-during-china-national-day-rally&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=3c5c7c06\" data-auto-link target=\"_blank\">www.theguardian.com/world/2019/oct/01/hong-kong-protester-shot-with-live-round-during-china-national-day-rally</a><br />\n[17] Vincent Wood, &lsquo;Hong Kong protests: 14-year-old boy 'shot by police officer' as thousands demonstrate against new mask ban':<br />\nh/ttps://<a href=\"http://www.independent.co.uk/news/world/asia/hong-kong-protests-shooting-today-boy-police-mask-ban-china-latest-a9143511.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.independent.co.uk%2Fnews%2Fworld%2Fasia%2Fhong-kong-protests-shooting-today-boy-police-mask-ban-china-latest-a9143511.html&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=76706155\" data-auto-link target=\"_blank\">www.independent.co.uk/news/world/asia/hong-kong-protests-shooting-today-boy-police-mask-ban-china-latest-a9143511.html</a><br />\n[18] Chris Lau, &lsquo;Woman who suffered eye injury during Hong Kong protest can take police to court in warrant fight, judge rules':<br />\nh/ttps://<a href=\"http://www.scmp.com/news/hong-kong/law-and-crime/article/3027095/woman-who-suffered-eye-injury-during-hong-kong-protest\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.scmp.com%2Fnews%2Fhong-kong%2Flaw-and-crime%2Farticle%2F3027095%2Fwoman-who-suffered-eye-injury-during-hong-kong-protest&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=5c5377ef\" data-auto-link target=\"_blank\">www.scmp.com/news/hong-kong/law-and-crime/article/3027095/woman-who-suffered-eye-injury-during-hong-kong-protest</a><br />\n[19] Erin Chan and Stella Ko, &lsquo;Hong Kong chief executive Carrie Lam defends police use of force':<br />\nh/ttps://<a href=\"http://edition.cnn.com/2019/10/19/asia/carrie-lam-hong-kong-police-force-intl/index.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fedition.cnn.com%2F2019%2F10%2F19%2Fasia%2Fcarrie-lam-hong-kong-police-force-intl%2Findex.html&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=f5da8c8c\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fedition.cnn.com%2F2019%2F10%2F19%2Fasia%2Fcarrie-lam-hong-kong-police-force-intl%2Findex.html&h=833078c0\" data-auto-link target=\"_blank\">edition.cnn.com/2019/10/19/asia/carrie-lam-hong-kong-police-force-intl/index.html</a><br />\n[20] Luke de Pulford, &lsquo;Anglia Ruskin University strips Junius Ho of his honorary degree':<br />\nh/ttps://<a href=\"http://blogs.spectator.co.uk/2019/10/anglia-ruskin-university-strips-junius-ho-of-his-honorary-degree/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fblogs.spectator.co.uk%2F2019%2F10%2Fanglia-ruskin-university-strips-junius-ho-of-his-honorary-degree%2F&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=eba16f7f\" data-auto-link target=\"_blank\">blogs.spectator.co.uk/2019/10/anglia-ruskin-university-strips-junius-ho-of-his-honorary-degree/</a><br />\n[21] BBSRC DTP Symposium 2019:<br />\nh/ttps://<a href=\"http://bbsrcdtp.lifesci.cam.ac.uk/cambridge-bioscience-bbsrc-dtp/bbsrc-dtp-symposium-2019?fbclid=IwAR12P-N8tBsGKe1R2mtWaJ6vE-T4hFzApuBl7fAM3tmcjpkwNSyPYHkZ2G4\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fbbsrcdtp.lifesci.cam.ac.uk%2Fcambridge-bioscience-bbsrc-dtp%2Fbbsrc-dtp-symposium-2019%3Ffbclid%3DIwAR12P-N8tBsGKe1R2mtWaJ6vE-T4hFzApuBl7fAM3tmcjpkwNSyPYHkZ2G4&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=fd6556b4\" data-auto-link target=\"_blank\">bbsrcdtp.lifesci.cam.ac.uk/cambridge-bioscience-bbsrc-dtp/bbsrc-dtp-symposium-2019?fbclid=IwAR12P-N8tBsGKe1R2mtWaJ6vE-T4hFzApuBl7fAM3tmcjpkwNSyPYHkZ2G4</a><br />\n[22] HKGETV, Ms Sonia Ng from Kwai Chung Police Station speaks up for the terrible experience:<br />\nh/ttps://<a href=\"http://www.youtube.com/watch?v=Lr6PXE8W150\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DLr6PXE8W150&d=EOIuueFNblo0QISdjyyt3wVY%2FuVTJuRH1wmMvp6vMc0%3D&h=4fd239a2\" data-auto-link target=\"_blank\">www.youtube.com/watch?v=Lr6PXE8W150</a>"},{"pid":"56072154ad23c27f1eccaa5cc7123936489fcd86","tid":1682576,"uid":61257,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:41:19.000Z","msg":"<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" />"},{"pid":"995e91ddc6d3194f88740db5e0293e11a73b367d","tid":1682576,"uid":294723,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:41:41.000Z","msg":"<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />好波手足<br />\n據聞英國都有人做緊<br />\n可以Contact佢交換情報"},{"pid":"b1dea30e2ef3a3276f52bb61bb81e5747fec2ec5","tid":1682576,"uid":117282,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:41:58.000Z","msg":"推"},{"pid":"c49ccf84c8d76ad070d2cbbd918ac4bd1e8b70db","tid":1682576,"uid":193233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:42:00.000Z","msg":"推！"},{"pid":"baf820f2e49b02d67800b13d4b0b736fd8e1f641","tid":1682576,"uid":149489,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:42:40.000Z","msg":"<img src=\"/assets/faces/pig/play.gif\" class=\"hkgmoji\" />"},{"pid":"f5bae9bff0f894459e7616573b73414530cab58c","tid":1682576,"uid":288981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:42:55.000Z","msg":"光復香港，時代革命！"},{"pid":"1bd0287d138c13011b6da492cbf4c9d0d35aa9eb","tid":1682576,"uid":251732,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:43:27.000Z","msg":"一同享受做大灣區人嘅光榮<img src=\"/assets/faces/pig/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wine.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/cook.gif\" class=\"hkgmoji\" />"},{"pid":"973af27b502c44b33a8dab5f80d7d470ff5d1dbd","tid":1682576,"uid":14897,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:47:49.000Z","msg":"推呀<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/upset.gif\" class=\"hkgmoji\" />"},{"pid":"3612c77b0d17684ecf3dfea45006ceaa19bbd097","tid":1682576,"uid":288981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:53:41.000Z","msg":"P牌自推十下"},{"pid":"b0a5a7f56149a035e6806fb2661e76952f8dca40","tid":1682576,"uid":288981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:53:52.000Z","msg":"P牌自推十下 - 10"},{"pid":"6354369e085cba85bdbecab11a985c3567c57e1e","tid":1682576,"uid":288981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:54:36.000Z","msg":"P牌自推十下 - 9"},{"pid":"55864361ba3f1364d339fc1e1ecc3d37e4209bf0","tid":1682576,"uid":288981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:55:19.000Z","msg":"P牌自推十下 - 8"},{"pid":"6fc78756ed50c6da86e994b6ccedbe6cb1c00210","tid":1682576,"uid":288981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:55:31.000Z","msg":"P牌自推十下 - 7"},{"pid":"7c683762f44b0250f8c91f262b1c8a737d7b8b9f","tid":1682576,"uid":288981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:56:33.000Z","msg":"P牌自推十下 - 6"},{"pid":"eb0230ff51af63054f01ade8cdb46b768ab90b7d","tid":1682576,"uid":288981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:56:55.000Z","msg":"P牌自推十下 - 5"},{"pid":"2fb3d8f8e49eeeeb480b0dc2cc82ef645d5988df","tid":1682576,"uid":288981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T06:58:09.000Z","msg":"P牌自推十下 - 4"},{"pid":"55d8311b18669ae25b66c0f58e5eed0458e366b7","tid":1682576,"uid":193436,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-13T01:24:08.000Z","msg":"此回覆已被刪除"},{"pid":"cd317ee958f2e83b649a936bebea8edc9096f9eb","tid":1682576,"uid":177862,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-13T01:25:14.000Z","msg":"推"}]}