{"tid":1683006,"cid":33,"subCid":0,"title":"法國人點睇反送中？信報轉載","createTime":"2019-10-30T11:49:23.000Z","updateTime":"2019-10-31T20:30:15.000Z","uid":284695,"like":5,"dislike":0,"uniUserReply":3,"replies":[{"pid":"b866eadf2b5f45d40236842a549c189bf991b542","tid":1683006,"uid":284695,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-30T11:49:23.000Z","msg":"原文全文轉發自信報<br />\n<br />\n<a href=\"http://www2.hkej.com/landing/mobArticle2/id/2287922\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww2.hkej.com%2Flanding%2FmobArticle2%2Fid%2F2287922&d=VY3E9QkOBFFWjsPhNJvPHp6X7PLg0GRX82CuX%2BG2FI0%3D&h=012558d2\" data-auto-link target=\"_blank\">http://www2.hkej.com/landing/mobArticle2/id/2287922</a><br />\n<br />\n//香港反修例運動發展至今，國際戰線乃其中最重要戰場之一。正因各國政府和人民的支持，中央政府尚保留一絲克制。有別於英、美，法國不論在政府或民間層面上，早期對香港的態度略為曖昧，但隨着特區政府對運動加以打壓，以及示威者「如水」般的創意抗爭手法被連番報道，法國各界才紛紛表態支持。法國常被視為社運和罷工勝地，其政治生態與英語世界極不一樣：從學界、傳媒、工會、文藝圈以至社運圈，在過去一世紀均以左翼為主，就資本主義和殖民問題有着深刻體會和看法，也形成了一股深層反美情緒。<br />\n<br />\n左翼曾對眾籌登報反感<br />\n<br />\n九十年代至千禧年初，中國極權味有所褪色，便成為了不少左翼的新寵，以抗衡美式帝國主義。然而，近年中國愈趨資本化和極權化，這批左翼在認知與情感上，均未能與中國切割或進行批判，使他們在了解反送中上，出現了嚴峻的認知困難。<br />\n<br />\n6月的全球登報行動雖然給法國大眾留下良好印象，但後來因登報和眾籌恒常化，不少左翼和文青開始反感，認為香港人「太有錢」和「被寵壞」。而新聞畫面中也常有示威者揮舞美國旗，不少人便開始對中方所宣稱的「美國勢力介入」說法將信將疑。最大工會CGT前領袖 Jean-Pierre Page甚至抨擊香港人「媚美」，指年輕人仇中乃典型排外民粹情懷。<br />\n<br />\n幸好，8月5日「三罷」的成功，逆轉了香港在法國人心中「純資本主義城市」的形象，同時吸引了各大工會的目光和支持。8月中旬，愛國人士發起全球「反反送中」行動，其國族主義論述和舉動引來不少巴黎人的厭惡感，也讓不少左翼文青明白到，香港年輕人的「反中情緒」其實只是一股回應中國民族主義的反作用力。同時，新疆再教育營的新聞愈滾愈熱，令大眾慢慢意識到中國霸權崛起的問題。由於法國人着重solidarity，當香港人與不同族群進行連結時，大眾對反送中便慢慢產生認同感。<br />\n<br />\n黃背心運動600傷23人射盲<br />\n<br />\n至8月前，法國人尤其是左翼和黃背心，對香港警暴問題的反應均較冷淡，甚至有人嗤之以鼻問道：「法國警暴豈不一樣嚴重？！」的確，截至4月為止，超過600人在黃背心運動中被警暴所傷，當中23人被射盲眼，5人被閃光彈炸斷手指，更有一名 80 歲老婆婆被催淚彈誤中致死。而6月中旬，Nantes的防暴警察鎮壓全國音樂節，導致一名叫Steve的社工失蹤。其友人稱最後見到他時，是在警察肆意拘捕期間。他最終被發現浮屍於河上，轟動全法，但由於法國警監會同樣被質疑非獨立，相關調查引來巨大爭議。<br />\n<br />\n在這種警暴的絕望感中，不少社運人士認為香港情況尚未算得上「人道危機」。反而，7．21襲擊事件更能引起他們興趣，因為如此赤裸的「警鄉黑合作」才是破壞一個自由城市的重要分水嶺。當然，後來當新屋嶺的疑似暴力慢慢浮上水面，以及《緊急法》下的濫捕愈趨明顯與年輕化時，社運人士便普遍意識到香港急速淪陷的狀況。此外，由於法國人極喜歡聽當事人現身說法或小故事，筆者留意到出席巴黎各論壇的前線示威者皆成焦點，其親身經歷與見證比任何政治大論述更能震撼法國人心，更能激起他們的反思、關注與同情。<br />\n<br />\n由於近十年，GAFAM* 在各地就壟斷、勞工剝削、私隱和環境問題醜聞不斷，左翼和文青多次發起「良心消費」行動。取而代之乃華為、小米等國產電話，以及WeChat、騰訊等平台軟件。繼早年的日本風與韓風後，這幾年在巴黎刮起中國風：講中文、寫書法、談中華文化，以至使用國產貨品皆成了「酷」事。<br />\n<br />\n從反美國霸權到當頭棒喝<br />\n<br />\n大眾普遍擁抱華為5G建設；國產電話在法國市場百分比更佔去超過四成半，把三星扳倒。在這種大氛圍下，反送中對左翼、知識分子和文青不只當頭棒喝，更令他們不知所措、無所適從。香港和新疆的報道猶如雙生兒：因為反送中引來的風波，令法媒更高度關注維族人慘況；同時因為新疆，香港的運動在法國才被更認真對待。一石激起千層浪，反送中撕破中國「發展中國家」的假面，激起法媒和學界高度關注「中國夢」、「一帶一路」，以至中國監控和社會信用系統將如何影響全世界！<br />\n<br />\n*GAFAM = Google、Amazon、 Facebook、 Apple、Microsoft<br />\n<br />\n作者是巴黎第七大學政治哲學博士生<br />\n<br />\n本欄由「香港文化監察」邀請不同意見人士討論香港文化及文化政策狀況，集思廣益，出謀獻策。//"},{"pid":"282764083735f76bb1a5a1fbdae3819c38fdb069","tid":1683006,"uid":53612,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-30T12:04:57.000Z","msg":"法反美霸權，但chinazi 係人權層面"},{"pid":"8306e13208493627c232db512ff2ea029ea04f2b","tid":1683006,"uid":149978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-31T20:30:15.000Z","msg":"Push"}]}