{"tid":1685317,"cid":18,"subCid":6,"title":"埃及神話故事","createTime":"2019-10-31T12:56:58.000Z","updateTime":"2019-11-23T15:51:08.000Z","uid":197098,"like":5,"dislike":1,"uniUserReply":7,"replies":[{"pid":"da888bea98106380be4b397b318c185fd0ec6a41","tid":1685317,"uid":197098,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-31T12:56:58.000Z","msg":"歡迎大家分享<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"c97e09acd901da4642f1ac48734090dbac697649","tid":1685317,"uid":193738,"like":2,"dislike":0,"score":2,"quote":{"pid":"da888bea98106380be4b397b318c185fd0ec6a41","tid":1685317,"uid":197098,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-10-31T12:56:58.000Z","msg":"歡迎大家分享<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-10-31T13:00:33.000Z","msg":"獅鳥"},{"pid":"1d8b2e8b548bc7c14331ace3929ad46f12253d3c","tid":1685317,"uid":197098,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-10-31T14:08:04.000Z","msg":"<strong><ins>世界的形態</ins></strong><br />\n<br />\n在古埃及神話體系中，世界之外是一片無垠的混沌之水，即&ldquo;原初之水&rdquo;，具象為神努恩。大地則一般被認為是扁平狀，體現為大地之神蓋布，籠罩於其上的是一片天空，體現為天空之神努特。天空和大地之間由空氣之神舒分隔開。人們認為太陽神拉在白晝時經過天空，穿過努特的身體，並將光芒帶給大地，使整個人間得以復蘇。在夜晚拉神向西穿越地平線進入冥界，後者位於地下，是一片與原初之水相接的神秘地區，與人間上下​​顛倒。在清晨，拉神穿越冥界並向東重新返回地平線。 <br />\n<br />\n天空究竟是什麼，冥界究竟在何處，這些問題人們都無法確定。古埃及當代文獻對太陽神夜晚行為的描述有所不同，據說拉神在夜晚穿越地下，並穿過天空之神努特的身體。埃及學家詹姆斯&middot;艾倫認為這些對太陽神運動軌蹟的解釋雖然看起來有所出入，但是能夠共存：努特代表著原初之水最外層的表面，這層表面能為人們所見，漂浮著繁星。因此太陽神駕著駁船，週期性地穿過原初之水，並在夜間跨越地平線，並達到籠罩在冥界之&ldquo;上&rdquo;的冥界&ldquo;天空&rdquo;。 而之前另一位埃及學家萊昂納德&middot;萊斯科則認為古埃及人將天空看作一片堅硬的斗篷，並在夜間自西向東穿越冥界，運動軌跡位於冥界&ldquo;天空&rdquo;之上。 若安娜&middot;孔曼在萊斯科的研究基礎上進一步認為，埃及神話中的天空是個凹陷的穹頂，動態地籠罩在凸起的地面上。太陽和繁星與天空一同在地面上空移動著，在夜間也是如此，只不過夜間它們巡視的地區古埃及人無法看見，這一地區也就是冥界。 <br />\n<br />\n尼羅河谷的肥沃地區（下埃及）以及尼羅河三角洲地區（上埃及）在古埃及世界觀中位於核心地位。在上下埃及之外則是貧瘠的荒漠，人們往往把這些地區與世界之外的混沌聯繫起來。 荒漠之外是兩座分別位於極西和極東方的&ldquo;地平線山&rdquo;，這也是太陽神出入冥界的地方。 <br />\n<br />\n埃及以外的國家往往被與神話中的荒漠聯繫在一起，因此那些地方的人們一般也被歸於&ldquo;九弓&rdquo;民族，後者是全埃及的敵人，時常危及法老的統治，並破壞瑪阿特，但真正所指的民族隨著時間的推移會有所不同。而與埃及結盟或臣屬於埃及的民族則通常能獲得更積極的評價。 也是基於上述原因，古埃及神話中的事件很少發生在埃及土地之外。<br />\n<br />\n儘管部分神話事件發生在天界或冥界，諸神們基本還是在埃及的土地上進行活動；然而即使處於同一土地之上，諸神所在的位面也往往與人間不同，不過也有少數例外，人類偶爾會與眾神產生互動。但有一個原則是保持不變的：埃及神話中的眾神是與&ldquo;凱麥特&rdquo;緊緊聯繫在一起的。"},{"pid":"b3cb2614558c078186d981cda684f250d994bf72","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-10-31T14:11:40.000Z","msg":"<strong><ins>時間觀</ins></strong><br />\n<br />\n古埃及人的時間觀念受到當地環境的強烈影響。日復一日，太陽朝昇夕落，給埃及的土地帶來光明，並指導人們合理作息；每年尼羅河定期氾濫，使土壤重新肥沃起來，繼而維持當地發達的農業。這些週期性的事件使得古埃及人認為，時間是由一個個周而復始的事件所組成的，使眾神和整個世界得以永生，並受到瑪阿特的製約。儘管古埃及人能意識到，不同時期的歷史事件略有不同，週期性的歷史觀仍然主導著古埃及人的生活。<br />\n<br />\n在很多古埃及的神話故事中，諸神生活在&ldquo;上古&rdquo;時期，並在埃及的土地上進行統治。埃及人普遍認為，之後埃及國王以至法老的權力是從諸神之中傳遞下來的。在這一所謂的&ldquo;上古&rdquo;時期是時間的&ldquo;起點&rdquo;，太陽神拉尚未在天空中開始他日夜往復的航行，人間世界也尚不存在與神話相對應的周期性事件。而在時間的盡頭，整個世界的循環終止，世界趨於毀滅。無論是世界之初還是世界末日，這些遙不可及的事件往往更適合於進行線性敘述，因此並沒有被古埃及人描述成另一個週期性的事件，約翰&middot;貝恩斯也因此認為這些線性事件所描述的才是所謂的&ldquo;真實&rdquo;的&ldquo;神話時間線&rdquo;。不過，在埃及神話中還是能發現循環的痕跡：埃及人認為，神話中的事件是永遠成立的，並適用於相對應的現實生活。當古埃及人現實生活中的事件能與神話傳說相掛鉤時，人們常常舉辦宗教儀式，以儀式慶典的方式再次經歷這一神話事件。宗教儀式使得整個世界的時間週期性地重返&ldquo;上古&rdquo;神話時期，並使整個世界的生命得以&ldquo;重啟&rdquo;。"},{"pid":"d342e79e1b5f119ebe932e1c41cac70750d20825","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-02T02:45:30.000Z","msg":"<strong>生死觀編輯</strong><br />\n<br />\n主條目：冥界 (古埃及)<br />\n<br />\n古埃及人對死亡和死後世界有著特別的認識。他們認為，人體是體內靈魂&mdash;&mdash;「卡」的容器，而在人死之時，「卡」將離開人體，因此「卡」常被稱作「生命力」。人在世時，「卡」由人體食物攝入得以維持，而在人死後，「卡」也必須得到供養。這種供養通常是以食物供品的形式，因為人們認為「卡」還能夠從食物中汲取精華。<br />\n除「卡」之外，每個人還擁有另一種靈魂&mdash;&mdash;「巴」，對應著每個人獨一無二的靈性。與「卡」不同，「巴」在人死後留在人體中。在古埃及喪葬儀式中，人們試圖「釋放」屍體中的「巴」，使其能夠自由地在天空中翱翔，並最終與「卡」重新結合在一起形成完整的靈魂「阿赫」。不過，對屍體的保存也很重要，因為人們相信在每天夜晚，「巴」將回到屍體中以迎接新生，以便在清晨重新成為「阿赫」。因此在人死後，身體必須被保留，以保證靈魂擁有自己的居所，屍體防腐術和木乃伊由此應運而生。有一本古書[來源請求]記載了一段對人死後復生的描述：「你的肉體將會活過來，你的骨頭會把你的身體支撐起來，你身體的各部分器官都將重新為你組合在一起。」<br />\n<br />\n在古埃及歷史的早期，人們認為去世國王的靈魂將升至天空中，並居於星辰之上。而在古王國時期，由於赫利奧波利斯諸神體系重要性的提升，國王的生死逐漸與太陽神拉的晝夜循環以及冥界之主奧西里斯聯繫在了一起。<br />\n除「卡」、「巴」及「阿赫」之外，古埃及人眼中的靈魂還包括「仁（Ren）」、「依比（Ib）」和「舒特（Sheut）」，其中「仁」代表人的真名與身分；「依比」代表人的心臟，是善行與惡行的見證，並將接受死後審判的考驗；「舒特」則為人的影子。<br />\n<br />\n<strong>亡靈書編輯</strong><br />\n<br />\n亡靈書（也稱作「死者之書」）是一本與死者一同下葬的紙莎草紙制書籍，通常包括數百篇咒語文本、讚美詩和插圖等，因為人們相信它會保護死者平安進入冥界。有時這些文本也被刻在墓室的牆壁上。現在已經發現的亡靈書中，較為有名的是公元前1240年的《阿尼文稿》。除了咒語文本，它還包括許多描繪阿尼和他的妻子穿越冥界的情景的圖畫。<br />\n埃及人通常把死亡看作是一次危險旅程的開端，而不是生命的終點。為了到達神明居住的地方&mdash;&mdash;蘆葦原，他們必須首先穿越冥界。每一部亡靈書都是為某位將要進行這次旅程的死者量身訂做的，它包括最適合於死者生前生活的咒語和讚美詩，以及給死者死後旅程中每一次試煉所準備的回答參考。這些試煉中最具決定性的則是死後審判&mdash;&mdash;即著名的「心臟稱量」。"},{"pid":"9bc4951c21c7df2683bcf5433538362f11f88166","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-02T02:46:22.000Z","msg":"<strong>死後審判編輯</strong><br />\n<br />\n在新王國時期埃及成熟的靈魂觀中，在人死後，靈魂將在冥界遭遇一系列超自然因素的考驗，並最終接受被稱作「心臟稱量」的最終審判。在「心臟稱量」過程中，死者的靈魂首先被阿努比斯帶入奧西里斯所在的審判廳，此後諸神將心臟中映射出的死者生前所作所為與「瑪阿特」的規則相對照，來判斷死者生前是否能遵循「瑪阿特」。這一過程一般被物化為實際的稱量過程&mdash;&mdash;秤的一邊是死者的心臟，而另一邊則是瑪阿特的羽毛，在秤旁主持稱量儀式的則是阿努比斯，而托特則在另一側記錄稱量結果。如果死者心臟比瑪阿特的羽毛更輕，則死者通過審判，他的「卡」與「巴」相結合形成完整的靈魂「阿赫」，並被阿努比斯帶至冥界之主奧西里斯身邊，進入蘆葦原得以永生；如果死者心臟更重，死者的心臟將被惡魔阿米特所吞噬，喪失永生的機會。<br />\n關於「阿赫」的目的地，還有其它幾種說法。人們通常認為，死者在通過審判之後將進入「奧西里斯之所」&mdash;&mdash;蘆葦原，這是一片枝繁葉茂的綠色天堂。而所謂「太陽神中心說」&mdash;&mdash;死者靈魂將與太陽神拉一同經歷天空之旅，主要在皇室之間流傳，不過也有著一定的人氣。在中王國以至新王國時期，越來越多的人們開始相信，真正的靈魂「阿赫」在人死後還會重返人間，並對人間事務產生神秘的影響。"},{"pid":"a3fe4e7ac2c3831039f1980330689c501546ad59","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-02T02:48:02.000Z","msg":"以下部分是關於埃及神話體系中的一些最為重要的神話事件。由於埃及神話往往呈片段化，從古埃及人的著作中很難推斷神話事件發生的嚴格次序。不過，以下的事件還是大體按照籠統的先後順序排列的。<br />\n<br />\n<strong>創世神話</strong><br />\n<br />\n古埃及分三個城邦，分別是赫里奧波里斯、赫爾莫波利斯、孟菲斯，每個城邦都各有自己的主神與創世神話，而底比斯強盛有名之後也發展了自己的創世神話，而每個創世神話其實都大同小異，其中以赫里奧波里斯的創世神話最為有名。<br />\n<br />\n<strong>赫利奧波利斯創世神話</strong><br />\n<br />\n世界之初，只有名為努恩的原初之水，而後太陽神阿圖姆&mdash;拉使自己從原初之水努恩中誕生，為使自己有地方站立，又創造了第一片土地&mdash;奔奔，阿圖姆站在奔奔上吐出了（一說自慰）空氣之神舒與溼氣女神泰芙努特，之後這兩位神相戀結合生出了天空之神努特與大地之神蓋布；由於天空之神努特與大地之神蓋伯十分相愛，整日形影不離，使的天與地間幾乎沒有空間，萬物無法生長而太陽也無處航行，於是亞圖姆便命令空氣之神將其分開，使他們在一年三百六十天內皆不得相見，此舉動被路過的智慧之神托特看見並認為他們太可憐，便與月神下施奈特棋用贏得的月光創造了五個多出來的日子（這也是一年三百六十五天的原因），使的努特與蓋布可以有躲避禁令的五天，而原本就懷孕的努特也在這期間生了四個小孩：奧西里斯、伊西斯、賽特、奈芙蒂斯。<br />\n<br />\n<strong>赫爾莫波利斯創世神話</strong><br />\n<br />\n從混沌中生出了由四對女／男性神（即八元神）組成，其男神形象皆為青蛙，而女神形象則為蛇：&nbsp;納烏奈特/努恩：原初之水&nbsp;考克特/庫：代表黑暗&nbsp;赫海特/胡：代表永恆&nbsp;阿蒙內特/阿蒙：代表空虛 後來八元神們的互動最終達不到平衡，於是產生出了出原初之丘與原初之卵，眾神便將卵放在丘上，太陽神便從中誕生。<br />\n<br />\n<strong>孟菲斯創世神話編輯</strong><br />\n<br />\n創世神普塔命令努恩（或八元神）生出原初之蓮奈芙蒂斯，進而從中生出太陽神。<br />\n<br />\n<strong>底比斯創世神話編輯</strong><br />\n<br />\n將前三個創世神話中諸神的所有神跡改為阿蒙的功績，使底比斯的主神權力變大。"},{"pid":"3b72e437295ab56089e805d62acc95a3e77ee2f9","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-02T02:56:20.000Z","msg":"<strong>這部電影是one of my favourite: 埃及神戰 (Gods of Egypt)</strong><br />\n<br />\n《埃及神戰》（英語：Gods of Egypt，中國大陸譯《神戰：權力之眼》，台灣譯《荷魯斯之眼：王者爭霸》）是一部2016年美國和澳大利亞合拍的埃及神話題材奇幻片，為亞歷士&middot;普羅亞斯執導。由尼可拉&middot;科斯特-瓦爾道、布蘭頓&middot;思懷茲、傑瑞德&middot;巴特勒、艾洛蒂&middot;袁、查德維克&middot;博斯曼和寇特妮&middot;伊頓主演。<br />\n<br />\n故事背景設定於古埃及，敘述埃及神賽特接管埃及帝國的寶座，並對人民進行無情殘暴的統治；使得凡人貝克、朋友和神荷魯斯共同合作拯救埃及、摯愛，雙方即將展開一場天人之。<br />\n<br />\n<strong><ins>英文</ins></strong><br />\n<br />\nGods of Egypt&nbsp;is a 2016&nbsp;fantasy&nbsp;action film&nbsp;directed by&nbsp;Alex Proyas&nbsp;based on the&nbsp;ancient Egyptian deities. It stars&nbsp;Nikolaj Coster-Waldau,&nbsp;Gerard Butler,&nbsp;Brenton Thwaites,&nbsp;Chadwick Boseman,&nbsp;&Eacute;lodie Yung,&nbsp;Courtney Eaton,&nbsp;Rufus Sewell&nbsp;and&nbsp;Geoffrey Rush. The film portrays a mortal Egyptian hero who partners with the Egyptian god&nbsp;Horus&nbsp;to save the world from&nbsp;Set&nbsp;and rescue his love.<br />\n<br />\nFilming took place in Australia under the American film production and distribution company&nbsp;Summit Entertainment. While the film's production budget was&nbsp;$140 million,&nbsp;the parent company&nbsp;Lionsgate's financial exposure was less than $10 million due to tax incentives and pre-sales. The Australian government provided a tax credit for 46% of the film's budget. When Lionsgate began promoting the film in November 2015, it received backlash for its predominantly&nbsp;white cast playing Egyptian deities. In response, Lionsgate and director Proyas apologized for ethnically-inaccurate casting.<br />\nLionsgate released&nbsp;Gods of Egypt&nbsp;in theaters globally, starting on&nbsp;February 25, 2016, in 2D,&nbsp;RealD 3D, and&nbsp;IMAX 3D, and in the United States, Canada, and 68 other markets on&nbsp;February 26. The film was poorly reviewed by critics, who criticized its choice of cast, script, acting and special effects. It grossed a total of $150 million against a $140 million budget, becoming a&nbsp;box office bomb&nbsp;and losing the studio up to $90 million. It received five nominations at the&nbsp;37th Golden Raspberry Awards."},{"pid":"91e44e26cfc31daeace9f73379e8b67e806b7972","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-02T02:57:01.000Z","msg":"<strong><ins>Plot</ins></strong><br />\n<br />\nIn ancient Egypt, the ruling&nbsp;god&nbsp;Osiris&nbsp;is killed by his jealous brother&nbsp;Set&nbsp;during the coronation of Osiris's son&nbsp;Horus. Set seizes the throne and declares that mankind must pay riches to pass into the afterlife. Stripped of his eyes, Horus is exiled as Egypt is driven to its knees.<br />\nOne year later, a thief named Bek is given the plans for Set's pyramid by his lover Zaya, a slave to chief architect Urshu. Bek steals Horus' eyes from Set&rsquo;s treasure vault, but is caught by Urshu. Zaya is killed, and Bek takes her body to Horus and gives him one eye, promising the other if he brings back Zaya back from the dead.<br />\nThey visit the&nbsp;divine vessel&nbsp;of Horus' grandfather&nbsp;Ra. Neutral about the conflict with Set, and at war with the shadow beast&nbsp;Apophis&nbsp;that threatens to devour the world, Ra does not restore Horus&rsquo; power, but gives him a vial of divine waters to weaken Set. Ra explains that Horus&rsquo; loss of his powers is the result of not fulfilling his destiny, which Horus believes means avenging his parents' deaths.<br />\nSet asks&nbsp;Hathor&nbsp;to take him to the underworld, but she refuses and escapes. After an attack by&nbsp;Minotaurs&nbsp;led by&nbsp;Mnevis, followed by other minions and giant cobras, Hathor rescues Horus and Bek. Horus is mistrustful of Hathor, who claims Set is also her enemy. Bek and Horus explain their plan to infiltrate Set's pyramid, and Set warns of a guardian&nbsp;sphinx. They visit the library of&nbsp;Thoth&nbsp;to recruit the god to solve the sphinx&rsquo;s riddle. Overcoming the pyramid's traps, they reach the source of Set's power. Before they can use the divine water, Set traps them, destroying the divine water and taking Thoth's brain, but Horus saves Hathor and Bek. Sacrificing her own safety, Hathor gives Bek her bracelet as Zara&rsquo;s payment for the afterlife and calls&nbsp;Anubis&nbsp;to take him to Zaya, letting herself be dragged to the underworld.<br />\nAbsorbing Thoth's brain, Osiris's heart, Horus's other eye, and wings from&nbsp;Nephthys, Set confronts Ra about his mistreatments, which Ra explains were tests to prepare Set for his true role: taking Ra's place aboard his solar barge as defender of the world against Apophis. Dismayed, Set decides to destroy the afterlife to become immortal. Ra blasts him with his spear, but Set survives through his absorbed powers. He stabs Ra, taking his spear and casting him off the barge, freeing Apophis to consume the mortal and underworld realms.<br />\nZaya refuses Hathor's gift, not wanting an afterlife without Bek. Apophis attacks, and the&nbsp;gate to the afterlife&nbsp;is closed. Bek returns to the mortal world, determined to stop Set and encouraging Horus that Zaya still had faith in him.<br />\nHorus battles Set atop an&nbsp;obelisk, but is heavily outmatched. Bek throws Urshu to his death and joins the battle on the obelisk, removing Horus' stolen eye from Set's armor, but is mortally wounded. Sliding toward the edge of the obelisk, Bek throws the eye to Horus, who must choose either to catch it or to save Bek. Horus reaches for Bek, apologizing for all he has put him through. As they plummet toward the ground, Horus regains his power to transform, flying Bek to safety. Horus realizes that his true destiny was to protect his people. With renewed strength, Horus outmaneuvers and kills Set. Finding Ra wounded in space, Horus returns his spear, allowing Ra to repel Apophis, and Anubis to reopen the gates.<br />\nA child in the crowd returns Horus&rsquo; other eye, and the god lays a dying Bek in Osiris's tomb beside Zaya. Ra offers to bestow Horus with any power, and all Horus wants is to bring Bek and Zaya back to life. The other gods are also revived, except Horus' parents who had already passed into the afterlife. Horus is crowned king, and declares access to the afterlife will be paid with good deeds in life. Bek is made&nbsp;chief advisor&nbsp;and gives Horus Hathor's bracelet; Horus leaves to rescue her from the underworld."},{"pid":"2a57989a6c847358302abf0e7c50afa044135527","tid":1685317,"uid":279356,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-11-02T03:22:22.000Z","msg":"龍豬<br />\n<br />\n<img src=\"https://na.cx/i/EYzJAWY.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FEYzJAWY.gif&h=a0d111a7&s={SIZE}\" />"},{"pid":"804d5404dd1d8d670327e95460c0497db8d61a27","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-02T14:09:43.000Z","msg":"<span style=\"font-size: x-large;\"><strong><ins>Ancient Egypt</ins></strong></span><br />\n<br />\nAncient Egypt was a civilization of ancient North Africa, concentrated along the lower reaches of the Nile River in the place that is now the country Egypt. Ancient Egyptian civilization followed prehistoric Egypt and coalesced around 3100 BC (according to conventional Egyptian chronology) with the political unification of Upper and Lower Egypt under Menes (often identified with Narmer). The history of ancient Egypt occurred as a series of stable kingdoms, separated by periods of relative instability known as Intermediate Periods: the Old Kingdom of the Early Bronze Age, the Middle Kingdom of the Middle Bronze Age and the New Kingdom of the Late Bronze Age.<br />\n<br />\nEgypt reached the pinnacle of its power in the New Kingdom, ruling much of Nubia and a sizable portion of the Near East, after which it entered a period of slow decline. During the course of its history Egypt was invaded or conquered by a number of foreign powers, including the Hyksos, the Libyans, the Nubians, the Assyrians, the Achaemenid Persians, and the Macedonians under the command of Alexander the Great. The Greek Ptolemaic Kingdom, formed in the aftermath of Alexander's death, ruled Egypt until 30 BC, when, under Cleopatra, it fell to the Roman Empire and became a Roman province.<br />\n<br />\nThe success of ancient Egyptian civilization came partly from its ability to adapt to the conditions of the Nile River valley for agriculture. The predictable flooding and controlled irrigation of the fertile valley produced surplus crops, which supported a more dense population, and social development and culture. With resources to spare, the administration sponsored mineral exploitation of the valley and surrounding desert regions, the early development of an independent writing system, the organization of collective construction and agricultural projects, trade with surrounding regions, and a military intended to assert Egyptian dominance. Motivating and organizing these activities was a bureaucracy of elite scribes, religious leaders, and administrators under the control of a pharaoh, who ensured the cooperation and unity of the Egyptian people in the context of an elaborate system of religious beliefs.<br />\n<br />\nThe many achievements of the ancient Egyptians include the quarrying, surveying and construction techniques that supported the building of monumental pyramids, temples, and obelisks; a system of mathematics, a practical and effective system of medicine, irrigation systems and agricultural production techniques, the first known planked boats, Egyptian faience and glass technology, new forms of literature, and the earliest known peace treaty, made with the Hittites.Ancient Egypt has left a lasting legacy. Its art and architecture were widely copied, and its antiquities carried off to far corners of the world. Its monumental ruins have inspired the imaginations of travelers and writers for centuries. A new-found respect for antiquities and excavations in the early modern period by Europeans and Egyptians led to the scientific investigation of Egyptian civilization and a greater appreciation of its cultural legacy.<br />\n<br />\nThe Nile has been the lifeline of its region for much of human history. The fertile floodplain of the Nile gave humans the opportunity to develop a settled agricultural economy and a more sophisticated, centralized society that became a cornerstone in the history of human civilization. Nomadic modern human hunter-gatherers began living in the Nile valley through the end of the Middle Pleistocene some 120,000 years ago. By the late Paleolithic period, the arid climate of Northern Africa became increasingly hot and dry, forcing the populations of the area to concentrate along the river region."},{"pid":"1d23ca9e2ae181faa5115b78e61828162a31e615","tid":1685317,"uid":103826,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-11-02T14:11:00.000Z","msg":"埃及神戰幾好睇"},{"pid":"e40bcd2ec05a108fa88014fbf691f25ea9552ede","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-02T14:11:00.000Z","msg":"<strong><ins>Predynastic period</ins></strong><br />\n<br />\nA typical Naqada II jar decorated with gazelles. (Predynastic Period)<br />\nIn Predynastic and Early Dynastic times, the Egyptian climate was much less arid than it is today. Large regions of Egypt were covered in treed savanna and traversed by herds of grazing ungulates. Foliage and fauna were far more prolific in all environs and the Nile region supported large populations of waterfowl. Hunting would have been common for Egyptians, and this is also the period when many animals were first domesticated.<br />\n<br />\nBy about 5500 BC, small tribes living in the Nile valley had developed into a series of cultures demonstrating firm control of agriculture and animal husbandry, and identifiable by their pottery and personal items, such as combs, bracelets, and beads. The largest of these early cultures in upper (Southern) Egypt was the Badarian culture, which probably originated in the Western Desert; it was known for its high quality ceramics, stone tools, and its use of copper.<br />\n<br />\n<br />\nEarly tomb painting from Nekhen, c. 3500 BC, Naqada, possibly Gerzeh, culture<br />\nThe Badari was followed by the Naqada culture: the Amratian (Naqada I), the Gerzeh (Naqada II), and Semainean (Naqada III). These brought a number of technological improvements. As early as the Naqada I Period, predynastic Egyptians imported obsidian from Ethiopia, used to shape blades and other objects from flakes. In Naqada II times, early evidence exists of contact with the Near East, particularly Canaan and the Byblos coast. Over a period of about 1,000 years, the Naqada culture developed from a few small farming communities into a powerful civilization whose leaders were in complete control of the people and resources of the Nile valley. Establishing a power center at Nekhen (in Greek, Hierakonpolis), and later at Abydos, Naqada III leaders expanded their control of Egypt northwards along the Nile. They also traded with Nubia to the south, the oases of the western desert to the west, and the cultures of the eastern Mediterranean and Near East to the east, initiating a period of Egypt-Mesopotamia relations.<br />\n<br />\nThe Naqada culture manufactured a diverse selection of material goods, reflective of the increasing power and wealth of the elite, as well as societal personal-use items, which included combs, small statuary, painted pottery, high quality decorative stone vases, cosmetic palettes, and jewelry made of gold, lapis, and ivory. They also developed a ceramic glaze known as faience, which was used well into the Roman Period to decorate cups, amulets, and figurines.[19] During the last predynastic phase, the Naqada culture began using written symbols that eventually were developed into a full system of hieroglyphs for writing the ancient Egyptian language.<br />\n<br />\nThe Narmer Palette depicts the unification of the Two Lands.<br />\nThe transition to a unified state happened more gradually than ancient Egyptian writers represented, and there is no contemporary record of Menes. Some scholars now believe, however, that the mythical Menes may have been the king Narmer, who is depicted wearing royal regalia on the ceremonial Narmer Palette, in a symbolic act of unification. In the Early Dynastic Period, which began about 3000 BC, the first of the Dynastic kings solidified control over lower Egypt by establishing a capital at Memphis, from which he could control the labour force and agriculture of the fertile delta region, as well as the lucrative and critical trade routes to the Levant. The increasing power and wealth of the kings during the early dynastic period was reflected in their elaborate mastaba tombs and mortuary cult structures at Abydos, which were used to celebrate the deified king after his death. The strong institution of kingship developed by the kings served to legitimize state control over the land, labour, and resources that were essential to the survival and growth of ancient Egyptian civilization."},{"pid":"d083646603476c26810afbcec6c915c62a1e8ff0","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"quote":{"pid":"1d23ca9e2ae181faa5115b78e61828162a31e615","tid":1685317,"uid":103826,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-11-02T14:11:00.000Z","msg":"埃及神戰幾好睇"},"citedBy":0,"replyTime":"2019-11-03T15:11:28.000Z","msg":"Absolutely"},{"pid":"a0f567ca919f06b6fb01519cc92aec2a6c998204","tid":1685317,"uid":197098,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-11-03T15:24:39.000Z","msg":"My friend Ken is an expert on Egyptian history. He lives in Tokyo. I came to Japan in the company of my brother. It was a long journey and I was grateful for his company. On the day we set off I was waiting for him on the corner outside times square. He lives just around the corner so it only took him ten minutes to come. Meanwhile a pedestrian came up and asked whether there was any medical centre nearby as he'd been ill with heatstroke. I told him there were a clinic and a pharmacy just round the corner. As summer was around the corner people suffered from heatstroke more easily. However there're many ways to prevent heatstroke during hot weather. At home sitting in a recliner or an armchair or on a sofa rather than in a chair or on a stool does wonders for your body. Moreover eating a balanced diet of veggies and fruits and a little meat works wonders for your health. Last but not least exercise and meditation can do wonders for mind and body. We stayed in Ken's house for a few nights. We were watching television in the living room while he was cooking in the kitchen. His elder brother had just popped upstairs to get a book. His younger brother had popped to the bank to get some cash while his sister had popped into a music store to get some harp scores. As Ken entered the living room I jumped out from behind the wall and cried &quot;Boo!&quot; It was absolutely hilarious as I was finally able to frighten him successfully. Rika popped in and saw us later. Her boyfriend also popped over and visited us a day later. They're good company. Rika said she deserved a promotion but instead her colleague was given the promotion as her boss is biased in favour of her colleague. I said that's the way the cookie crumbles. It's water under the bridge. What's done is done. My brother too said it's no use crying over spilt milk. What's done cannot be undone. Let bygones be bygones. Apparently his manager is also biased against her but towards her colleague. Oh well. She told me not to mention it when we're in company. By all means. Next week I'll pop over to her place to play her clarinet. I prefer the company of musicians. Before she popped in she was browsing in Zara. In the meantime I went for a browse around a bookshop and popped to the bank to open an account. The residential estate Ken lives in consists of houses rather than apartments. Each house has at least one retractable awning or canopy. The canopy could be made of steel, cloth, glass, stainless steel, or concrete. In his garden he planted a litchi tree, mango tree and bushes. He also grew some flowers such as orchids and roses. He mows the grass every now and then. He sometimes hires a gardener to manicure his garden. On the morning of that day, his next-door neighbour's canopy was leaking all over the floor in his garden due to heavy rain. The water pipe attached to their stainless steel canopy was also dripping water down the wall onto his floor so he asked if he could enter their garden and wipe the water pipe and the edge of the canopy and mop them so as to stop water from leaking from them. I too entered their garden and helped mop the edge of the canopy and the water pipe so as to stop water from leaking out of them. There was a leak in their canopy so they had a bucket underneath for the water to drop into but the bucket was overflowing all over the floor which caused flooding. So we placed another bucket beside it but very soon water began to overflow from the bucket. I tried to soak up the water with towels but it was impossible. Water soaked into my shoes. Rain too soaked through his shoes and clothes. Some of his neighbours said they had a leak inside their house as well."},{"pid":"a9198e859252fe580dc8499c4616d37a68746063","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-04T02:51:49.000Z","msg":"I asked him if the typhoon that happened a little while ago did any damage to his house. He said some tree branches and twigs tumbled down during the hurricane so they had to give their garden a good cleanup. Some tree trunks toppled over in the nearby park as a result of the hurricane. Rika called two hours later and said she finally got a promotion. The opportunity that she had waited for so long has finally come along. Opportunities like this don't always come along. After she left zara her friend came along in her car and offered her a lift to a bar and celebrated with her. Rika enjoys her own company and so do i. I enjoy strolling hand in hand with my girlfriend along the nearby beach. In fact I went there earlier. With only my thoughts for company I lay down on the beach reading a book. It was thoroughly enjoyable. Rika arrived on the early evening. I didn't know she had company. As she was the last person to leave the house I kept her company til the bus came. Ken wants to train Muay Thai privately rather than in a Muay Thai club so he engaged a training partner to train with him at his home instead. I remember a decade ago there was a protest where the protestors clashed with the police in Osaka. I saw it on NHK then. I thought the police weren't tough enough. All the riot police were holding a shield in one hand and a truncheon in the other hand. In this way you can't really fight the protestors and arrest them since you have no free hands to grab ahold of them. That's why it took four policemen to get hold of one demonstrator. From a fighting viewpoint some of the riot police should be holding just a shield, some just a nightstick, the other both. And all of them should be trained as to how they fight when they're holding just a shield, holding just a baton and holding both. It was a disaster. I didn't think osaka had ever been so chaotic before. The police who I wholeheartedly supported only used tear smoke in an attempt to disperse the demonstrators away which was clearly not enough. The police shouldn't have been afraid of being criticized for using excessive force because this was utterly not the case. Firing rubber bullets and bean bags at the protestors was necessary, lawful and appropriate. Those who sabotaged the nearby buildings and the railings should've been thrown in prison. The train network was partially paralyzed for many weeks. The world had brought the city to the edge of a catastrophe. The United states had already imposed trade sanctions on Japan. The then united states president said he would take punitive measures against Japan if the police there used excessive force. Japan was afraid that America would toughen punitive import duties still further on alcohol, agricultural products, food and clothes and worse still they would convince other nations to impose international economic sanctions against the country. Of course the downside was the costs of the products in America which they'd imposed punitive import tariffs on would rise still higher. The economic sanctions against Japan wouldn't be dropped until the then united states president's presidency expired a year later. The next day everybody was warned of the danger of violent clashes around the place only to find that it was a false alarm. There were half as many people in the street. However as long as you kept up with the news and stayed away from places where there were demonstrations it was safe in osaka. In the same evening a bus crash killed.twenty passengers. Detectives assigned the blame for the accident to a hailstorm. I expressed my condolences to the families of the people who died in the accident- and then a brutal murder took place in the capital. Detectives assigned jealousy and hatred as the motives for the horrendous crime."},{"pid":"d9467d20299f5d9e65abe0a60fe338e7f9ca6a0a","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-04T04:14:49.000Z","msg":"My friend Fuyuki who's an expert on ancient Egypt has opened a gym. So far it's been a great success. The excellent quality gym and shower equipment is a decisive factor in the success of his gym. Of course customer service also plays a major role in the company's success. He asked me if I could find a good manager for him. I said &quot;I can't make any promises but I'll see what I can do&quot; My friend Paul has an interview for a marketing executive position in his gym tomorrow. Fuyuki put heavy stress on the need for leadership qualities. He also stressed that clear communication skill is a key factor in the outcome of the interview. The interview stresses Paul out. I said &quot;try not to stress too much about it. Just set your mind at ease.&quot; My brother also said &quot;Don't stress over it. Rest easy. Put your mind at rest.&quot; My girlfriend too said &quot;don't stress yourself too much. It's going to be ok.&quot; Last wednesday we had supper at his place. His elder brother had japanese homework to do. He said &quot;I've got to do part A but I haven't got to do part B&quot; I said &quot;I'll leave you doing your homework&quot; He soaks up new vocabularies and grammar patterns very quickly. During the classes he soaks up everything the teacher says. When &quot;Fukushima&quot; is a Japanese word you should stress the second, third and last syllables. But when it's an english word the stress is only on the third syllable. When he reads a novel he's like a sponge and soaks up the story. If he encounters computer problem he'll find jess who's an expert and soak up the advice she offers. Hos younger brother has an ivoe exam next month. He said &quot;after this exam I'll do grade eight next year or better still I'll directly take the diploma exam&quot; After chatting with him in his room for a while I said &quot;I had better leave you to get on with your practice&quot; My brother also said &quot;I'd better leave you to practise your exam pieces.&quot; My girlfriend too said &quot;I'll leave you to get on with it&quot; His elder sister went to do meditation in her room after supper so I left her to herself. Some milk spilt down the wall onto the floor so paul soaked it up with a dishcloth. His younger sister booked a massage. She asked &quot;had I better leave my wallet on the nightstand?&quot; I said &quot;you'd better not leave it on the bedside cabinet during your session as someone might steal it&quot; My brother said &quot;hadn't you better leave it in your locker so that its safe?&quot; Paul's cousin has a job interview tomorrow. I said &quot;I'm rooting for you. I'm there for you&quot; My brother said &quot;I support you. It's going to be ok. I've got your back&quot; His girlfriend has a geography exam at university the week after so she's busy with revision. I said &quot;you got this. I believe in you.&quot; My brother too said &quot;you're almost there&quot; When her professor was tutoring her in geography he said &quot;that's coming along nicely. You're on the right track now. Keep up the good work. You're doing fine&quot; Recently Fuyuki shouted at his sister and called her a liar due to a misunderstanding. I said &quot;I can't believe you would say that to her.&quot; My brother too said &quot;I can't believe you said that&quot; He'll be giving a birthday party at his home tomorrow but alas I can't attend as I got work to do. When he invited me at first I said &quot;we'll have to see&quot; Last year he got a massage chair for my birthday. I remember I said &quot;I can't believe you got me a massage chair&quot; It didn't come cheap. Fuyuki and I have been wanting to go on a cruise across the atlantic exploring new islands for a long time but the cruise ships that we've looked at are all out of commission. Dream cruise is currently out if commission by broken components and power failures and won't be in commission until December. Costa cruise which is also out of commission for repairs is expected to be back in commission next year. Oh well."},{"pid":"3bf4393b437a9be2aea71a0212fed6f71054faac","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-11-04T09:09:15.000Z","msg":"I find the Egyptian culture very different to the chinese culture. We enjoy yum cha whereas they enjoy drinking green tea and watching baseball at bars for company soaking up the atmosphere rather than at home. My Egyptian friend Jason is a Leo whereas his girlfriend is a Scorpio. He's faithful to her and eiuld never cheat on her. When he broke up with his ex he was pushed over the edge. Even when a stranger talked to him there was a definite edge of hostility to his voice. But as soon as he had a new relationship target it took the edge of his emotional upset. His ex is a swimming champion who easily outshines us in any swimming styles. She's tall and curvy who definitely has the edge over lots of swimmers. Recently he was in a brawl with a guy who was hitting on his girlfriend. The police showed up later and jealousy was assigned as the motive for the brawl. Last week they dined in a restaurant of a hotel which is midway between his place and the post office. They stood in line for almost an hour outside the restaurant. The line was so huge that it stretched from the counter through the lobby area and out the main entrance of the hotel. A stout guy tried to cut in line but was caught. Yesterday I visited his place. We met at a midway point between his place and mine then he took me to the bus bound for his place. A group of guys were in the way near the bus stop so he said &quot;excuse me&quot; The bus queue was so big stretching down the road to the furthest mini bus stop. We queued for half an hour until three shuttle buses came along at once. Meanwhile some people mistook this long queue for the queue for other places. A couple came up to us and asked &quot;are you in the queue for Cluny park?&quot; as they wanna be sure that it's the right queue. Jason seemed on edge. It turns out he has a job interview tomorrow. Never has he felt so on edge before an interview. His elder sister is currently a head chef in a five star hotel and feels she's found her niche. His younger sister too has found her niche as a professor having worked as a researcher for three years. She sometimes takes a nap at lunchtime because she has so much work to do that she feels drained. She usually snoozes on the sofa or at her desk by the fireplace when everyone else's eating lunch outside. She once brought her work along to the library where she dozed off at the table. Having a snooze especially by the fire is a marvelous way to recharge your energy though. His eldest sister has just completed her phd at Tokyo University and is on the way to becoming a professor. Japan is on the way to becoming the world's strongest economy. His elder brother is robust and healthy. He does lots of strength and conditioning exercises in his robust sneakers. After his gym session he usually drinks a cup of robust coffee and a glass of robust wine. He lives in egypt where the economy and the political system are robust. His younger brother has opened an antique shop which created a great impression on me. There's an exquisite antique that engages my interest. I'll bet the shop engages lots of passers-by. I formed a favorable impression of it. His uncle has recently passed away at the age of ninety. I offer my sincere condolences to his uncle's family. His friend Jo said &quot;my condolences on the loss of your uncle&quot; His dad top sent his condolences to his family. His mum write &quot;our condolences go to his family&quot; He hadn't heard from his cousin for years until yesterday when he received a call from her. They chatted with exquisite delight. His cousin said there was a bully in her class at university so he told her not to engage with her. Just stay out of her way as much as possible. Jason lives in the most exclusive and expensive area in Tokyo and owns many houses. Unlike Mayweather he's never ostentatious though extremely wealthy. You can find out how ostentatious Mayweather's lifestyle is on YouTube such as his car and house collections."},{"pid":"81a3cb665dcb2904037224c00878219ffc504a6d","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"quote":{"pid":"3bf4393b437a9be2aea71a0212fed6f71054faac","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-11-04T09:09:15.000Z","msg":"I find the Egyptian culture very different to the chinese culture. We enjoy yum cha whereas they enjoy drinking green tea and watching baseball at bars for company soaking up the atmosphere rather than at home. My Egyptian friend Jason is a Leo whereas his girlfriend is a Scorpio. He's faithful to her and eiuld never cheat on her. When he broke up with his ex he was pushed over the edge. Even when a stranger talked to him there was a definite edge of hostility to his voice. But as soon as he had a new relationship target it took the edge of his emotional upset. His ex is a swimming champion who easily outshines us in any swimming styles. She's tall and curvy who definitely has the edge over lots of swimmers. Recently he was in a brawl with a guy who was hitting on his girlfriend. The police showed up later and jealousy was assigned as the motive for the brawl. Last week they dined in a restaurant of a hotel which is midway between his place and the post office. They stood in line for almost an hour outside the restaurant. The line was so huge that it stretched from the counter through the lobby area and out the main entrance of the hotel. A stout guy tried to cut in line but was caught. Yesterday I visited his place. We met at a midway point between his place and mine then he took me to the bus bound for his place. A group of guys were in the way near the bus stop so he said &quot;excuse me&quot; The bus queue was so big stretching down the road to the furthest mini bus stop. We queued for half an hour until three shuttle buses came along at once. Meanwhile some people mistook this long queue for the queue for other places. A couple came up to us and asked &quot;are you in the queue for Cluny park?&quot; as they wanna be sure that it's the right queue. Jason seemed on edge. It turns out he has a job interview tomorrow. Never has he felt so on edge before an interview. His elder sister is currently a head chef in a five star hotel and feels she's found her niche. His younger sister too has found her niche as a professor having worked as a researcher for three years. She sometimes takes a nap at lunchtime because she has so much work to do that she feels drained. She usually snoozes on the sofa or at her desk by the fireplace when everyone else's eating lunch outside. She once brought her work along to the library where she dozed off at the table. Having a snooze especially by the fire is a marvelous way to recharge your energy though. His eldest sister has just completed her phd at Tokyo University and is on the way to becoming a professor. Japan is on the way to becoming the world's strongest economy. His elder brother is robust and healthy. He does lots of strength and conditioning exercises in his robust sneakers. After his gym session he usually drinks a cup of robust coffee and a glass of robust wine. He lives in egypt where the economy and the political system are robust. His younger brother has opened an antique shop which created a great impression on me. There's an exquisite antique that engages my interest. I'll bet the shop engages lots of passers-by. I formed a favorable impression of it. His uncle has recently passed away at the age of ninety. I offer my sincere condolences to his uncle's family. His friend Jo said &quot;my condolences on the loss of your uncle&quot; His dad top sent his condolences to his family. His mum write &quot;our condolences go to his family&quot; He hadn't heard from his cousin for years until yesterday when he received a call from her. They chatted with exquisite delight. His cousin said there was a bully in her class at university so he told her not to engage with her. Just stay out of her way as much as possible. Jason lives in the most exclusive and expensive area in Tokyo and owns many houses. Unlike Mayweather he's never ostentatious though extremely wealthy. You can find out how ostentatious Mayweather's lifestyle is on YouTube such as his car and house collections."},"citedBy":1,"replyTime":"2019-11-04T16:06:22.000Z","msg":"He always wears ostentatious jewelry such as gold necklaces, rings and silver bracelets. He loves driving flashy cars and wearing flashy clothes. Do you remember the incidents in Langham Place where the escalator stopped and reversed direction at a speed three times as fast as normal causing people to fall and.pile up at the base of the escalator? People were screaming as they tumbled down the escalator. Some people managed to grab the handrail and steady themselves. The incident occasioned a good deal of worry. When you were in secondary school were there any subjects that you weren't interested in and so didn't engage much in the classes? I remember I didn't really engage in geography. I was often daydreaming. Today many students learn piano, violin, judo, painting, japanese and dancing. I honest don't know how they juggle these activities and schoolwork. Some of their parents have to go to work every day and do find it hard to juggle work and family life. Perhaps they wanna kindle their kids' interest and see which one they have a talent for or can cultivate an interest in. Sometimes I wonder if the children are truly enjoying their activities. Jason loves video game. I remember him playing Counterstrike in which he used a gun to engage ninety nine enemies who only had knives lol. I'm reading a book called parallel worlds written by physicist Kaku. When he was explaining the theories promoting the book on a television show it captured my imagination. It's a fascinating book that explores the science of time travel, wormholes, parallel universes and eleven dimensional hyperspace, subjects that engage numerous readers' attention. I find the subject of black holes most engaging. It was an international bestseller for many months. Jason is a bunny lover. He has a Holland lop and a Netherland dwarf rabbit. In accordance with animal law in osaka, if your pet is a social animal you must have at least two of them living together. Most citizens honour it. According to the veterinarians, you should clip your rabbit's nails every month. Rabbits are compatible with most other pets if you teach the other pets well. At Tokyo university researchers carried out an experiment last year and this afternoon where they showed they could bond a bunny with a dog over a short period of time. They were happy to find their results were compatible with the results of the study that was undertaken last year. Hereafter Jason had his bunnies and akita living together. You can take the house rabbit journals for free and read them at your leisure. Jason speaks four languages fluently. He told me &quot;because it has a jargonistic tone, instead of writing as per our previous conversation we can simply write as we discussed or as discussed. Instead of writing as per your request, we can just write as you requested. Rather than say as per our agreement we can simply say as we.agreed. Rather than say please find attached the receipt, we can just say enclosed is the receipt. Instead of saying I enclose herewith two documents, it's more natural to say attached are two documents or I've attached two documents. Instead of saying here is the report for your perusal it's more natural to say here is the report for your review. Instead of saying please return the form at your earliest convenience, we can say please return the form by next friday&quot; He's a boxing fan. Channel one gives detailed coverage of boxing fights. John's fight against Dan got wide press coverage. His match against Anthony also received extensive media coverage. He tends to get lots of magazine and television coverage as his fights are exciting. The organisation will hold an election for the chairman tomorrow. Channel one will give the election live coverage. If you wanna check out the reports of John's previous fights their monthly magazines have in-depth coverage of them. The book &quot;martial arts styles&quot; provide good grappling techniques coverage."},{"pid":"649728839fcd2d3f9b29b24f56156690b547dc62","tid":1685317,"uid":286615,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-04T16:10:08.000Z","msg":"Lm"},{"pid":"5d9a0d54ec5e4d2443262e25085785a967e0900c","tid":1685317,"uid":21757,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-04T21:27:59.000Z","msg":"古埃及神會唔會係西方神話的搖籃？"},{"pid":"f9eb705676501406d9f96d84cbc242b424501e39","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"quote":{"pid":"81a3cb665dcb2904037224c00878219ffc504a6d","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"quote":{"pid":"3bf4393b437a9be2aea71a0212fed6f71054faac","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-11-04T09:09:15.000Z","msg":"I find the Egyptian culture very different to the chinese culture. We enjoy yum cha whereas they enjoy drinking green tea and watching baseball at bars for company soaking up the atmosphere rather than at home. My Egyptian friend Jason is a Leo whereas his girlfriend is a Scorpio. He's faithful to her and eiuld never cheat on her. When he broke up with his ex he was pushed over the edge. Even when a stranger talked to him there was a definite edge of hostility to his voice. But as soon as he had a new relationship target it took the edge of his emotional upset. His ex is a swimming champion who easily outshines us in any swimming styles. She's tall and curvy who definitely has the edge over lots of swimmers. Recently he was in a brawl with a guy who was hitting on his girlfriend. The police showed up later and jealousy was assigned as the motive for the brawl. Last week they dined in a restaurant of a hotel which is midway between his place and the post office. They stood in line for almost an hour outside the restaurant. The line was so huge that it stretched from the counter through the lobby area and out the main entrance of the hotel. A stout guy tried to cut in line but was caught. Yesterday I visited his place. We met at a midway point between his place and mine then he took me to the bus bound for his place. A group of guys were in the way near the bus stop so he said &quot;excuse me&quot; The bus queue was so big stretching down the road to the furthest mini bus stop. We queued for half an hour until three shuttle buses came along at once. Meanwhile some people mistook this long queue for the queue for other places. A couple came up to us and asked &quot;are you in the queue for Cluny park?&quot; as they wanna be sure that it's the right queue. Jason seemed on edge. It turns out he has a job interview tomorrow. Never has he felt so on edge before an interview. His elder sister is currently a head chef in a five star hotel and feels she's found her niche. His younger sister too has found her niche as a professor having worked as a researcher for three years. She sometimes takes a nap at lunchtime because she has so much work to do that she feels drained. She usually snoozes on the sofa or at her desk by the fireplace when everyone else's eating lunch outside. She once brought her work along to the library where she dozed off at the table. Having a snooze especially by the fire is a marvelous way to recharge your energy though. His eldest sister has just completed her phd at Tokyo University and is on the way to becoming a professor. Japan is on the way to becoming the world's strongest economy. His elder brother is robust and healthy. He does lots of strength and conditioning exercises in his robust sneakers. After his gym session he usually drinks a cup of robust coffee and a glass of robust wine. He lives in egypt where the economy and the political system are robust. His younger brother has opened an antique shop which created a great impression on me. There's an exquisite antique that engages my interest. I'll bet the shop engages lots of passers-by. I formed a favorable impression of it. His uncle has recently passed away at the age of ninety. I offer my sincere condolences to his uncle's family. His friend Jo said &quot;my condolences on the loss of your uncle&quot; His dad top sent his condolences to his family. His mum write &quot;our condolences go to his family&quot; He hadn't heard from his cousin for years until yesterday when he received a call from her. They chatted with exquisite delight. His cousin said there was a bully in her class at university so he told her not to engage with her. Just stay out of her way as much as possible. Jason lives in the most exclusive and expensive area in Tokyo and owns many houses. Unlike Mayweather he's never ostentatious though extremely wealthy. You can find out how ostentatious Mayweather's lifestyle is on YouTube such as his car and house collections."},"citedBy":1,"replyTime":"2019-11-04T16:06:22.000Z","msg":"He always wears ostentatious jewelry such as gold necklaces, rings and silver bracelets. He loves driving flashy cars and wearing flashy clothes. Do you remember the incidents in Langham Place where the escalator stopped and reversed direction at a speed three times as fast as normal causing people to fall and.pile up at the base of the escalator? People were screaming as they tumbled down the escalator. Some people managed to grab the handrail and steady themselves. The incident occasioned a good deal of worry. When you were in secondary school were there any subjects that you weren't interested in and so didn't engage much in the classes? I remember I didn't really engage in geography. I was often daydreaming. Today many students learn piano, violin, judo, painting, japanese and dancing. I honest don't know how they juggle these activities and schoolwork. Some of their parents have to go to work every day and do find it hard to juggle work and family life. Perhaps they wanna kindle their kids' interest and see which one they have a talent for or can cultivate an interest in. Sometimes I wonder if the children are truly enjoying their activities. Jason loves video game. I remember him playing Counterstrike in which he used a gun to engage ninety nine enemies who only had knives lol. I'm reading a book called parallel worlds written by physicist Kaku. When he was explaining the theories promoting the book on a television show it captured my imagination. It's a fascinating book that explores the science of time travel, wormholes, parallel universes and eleven dimensional hyperspace, subjects that engage numerous readers' attention. I find the subject of black holes most engaging. It was an international bestseller for many months. Jason is a bunny lover. He has a Holland lop and a Netherland dwarf rabbit. In accordance with animal law in osaka, if your pet is a social animal you must have at least two of them living together. Most citizens honour it. According to the veterinarians, you should clip your rabbit's nails every month. Rabbits are compatible with most other pets if you teach the other pets well. At Tokyo university researchers carried out an experiment last year and this afternoon where they showed they could bond a bunny with a dog over a short period of time. They were happy to find their results were compatible with the results of the study that was undertaken last year. Hereafter Jason had his bunnies and akita living together. You can take the house rabbit journals for free and read them at your leisure. Jason speaks four languages fluently. He told me &quot;because it has a jargonistic tone, instead of writing as per our previous conversation we can simply write as we discussed or as discussed. Instead of writing as per your request, we can just write as you requested. Rather than say as per our agreement we can simply say as we.agreed. Rather than say please find attached the receipt, we can just say enclosed is the receipt. Instead of saying I enclose herewith two documents, it's more natural to say attached are two documents or I've attached two documents. Instead of saying here is the report for your perusal it's more natural to say here is the report for your review. Instead of saying please return the form at your earliest convenience, we can say please return the form by next friday&quot; He's a boxing fan. Channel one gives detailed coverage of boxing fights. John's fight against Dan got wide press coverage. His match against Anthony also received extensive media coverage. He tends to get lots of magazine and television coverage as his fights are exciting. The organisation will hold an election for the chairman tomorrow. Channel one will give the election live coverage. If you wanna check out the reports of John's previous fights their monthly magazines have in-depth coverage of them. The book &quot;martial arts styles&quot; provide good grappling techniques coverage."},"citedBy":0,"replyTime":"2019-11-05T02:15:36.000Z","msg":"Egypt Mobile now has nationwide coverage with its network which far outshines other service providers. Their network coverage used to be poor in Cairo which affected how people could access the internet but now it's considered one of the best. Their coverage is fantastic throughout the country. Jason is a clarinetist. He's looking at a few insurance plans and choosing one that provides the most adequate life medical and health insurance coverage. He's thinking of paying an extra premium to have cover for accidental damage to his clarinet as well as increasing the cover up to a million dollars. Last month my friend Joe married Clara, his girlfriend from high school. A pastor married them in Rosewood hotel. I said &quot;wishing you a lifetime of love and happiness!&quot; My elder brother wrote &quot;best wishes on this wonderful journey as you build your new lives together!&quot; My younger brother wrote &quot;thank you for letting me share in this joyful day. I wish you all the best as you embark on this wonderful union!&quot; My sister said &quot;congratulations on finding each other! Your greatest adventure has just begun!&quot; My cousin said &quot;wishing you fulfillment of every dream!&quot; Do you believe in horoscope? What zodiac sign are you? To me the personality description at times seems correct but I don't believe in the foretelling. I'm a Pisces. Tell me about the disposition and personality traits typical of a pisces. I wanna see if they're accurate. Are you into meditation as well? Today many people practise zen meditation in pursuit of tranquility and happiness. Joe is an accompanist. His cousin has an oboe exam next month.She wants him to accompany her free of charge.He isn't sure if he wants to do it but he doesn't want her to feel like the rug is being pulled out from under her.My friend eddie has been having a crush on this girl named Jo for seven years.He's still holding out false hope that one day he'll become her boyfriend but Jo has a boyfriend.He's just being a doormat.During their trip to Thailand eddie bought her lots of presents and keepsakes and paid for all her meals but at the end he ran out of money and so had to ask her to lend him some money who's now saying he's taking advantage of her and her money.They stayed in a twin room which has a pair of twin beds.She tood him that she wouldn't sleep with any guy until she was married which we all know isn't true;she sleeps with her real boyfriend daily.She even told him twice that she was a bit attracted to him which gave her false hope.That's why he's still holding out false hope that very soon he'll be her boyfriend.Recently she demanded that Eddie buy her a Gucci limited edition handbag which costs twenty seven thousand dollars.He bought it but when he found out Jo was taking advantage of him again he felt so upset.Another girl named Shirley who he fancied took him to a beauty parlour and sold him facial sessions for over twelve thousand dollars.Eddie didn't know he was being taken advantage of until he made his payment on his credit card.As soon as he made his payment Shirley's whole manner changed.Her expression immediately looked different because she got what she wanted already.She pretended to be cute and said &quot;we can do facials together sweetie&quot; then he got persuaded.He got rejected by so many girls maybe because he has no qualifications whatsoever so he ended up working as a security guard in a residential building with little career prospects.He fancied my sister so she avoided him.He studied higher diploma in australia but besides IT he failed all the exams and failed them again in his resits so he couldn't apply for a student visa again.He ended up being a security guard whose salary is twelve thousand dollars a month.Recently he said he wanted to take the CPA exam and become an accountant with better career prospects.It'll improve his job prospects but the next day he said it'd be a waste of time if he failed it so he gave up.The problem is he doesn't wanna step out of his comfort zone."},{"pid":"c56e5edcd9c67911a7c81adb27739995f72eda7a","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-05T04:20:40.000Z","msg":"He'd rather be an ordinary security guard for the rest of his life. In addition he's extremely skinny; he's 180 centimeters tall but weighs less then 110 pounds. I suggest that he gain weight but he didn't listen. I tried to encourage him but to no effect. My Egyptian friend Paul honours his parents and is thankful for what they've done for him. His brother is also a good son while his sister needs to be a better daughter. In the east teachers and parents stress the importance of filial piety which means chinese parental respect. They teach that you should honoir your parents and take care of them. Recently his cousin has stolen his watchstrap. It became a point of honour to tell him about it. My brother felt honour bound to tell him too. His dad is a man of honor and great integrity. Both of us are kickboxing fans. In march Fred will be fighting mark for the heavyweight title for the honour of his country. Last month his church held a feast in honor of Fred. Paul asked if I would do him the honour of accompanying him to the feast which I did. It was a signal honour to meet Fred. When he saw is he did humbly &quot;it's a great honor to have you here paul&quot; We asked him if he would do us the honour of being our grappling coach. He said &quot;we'll have to see&quot; A couple of waiters did the honors and greeted the guests at the door. After we sat down Fred said to a waitress &quot;will you do the honours and cut us a piece of chicken?&quot; Fred said to us &quot;I would be honoured if you could come and see my next fight&quot; We gave him an affirmative response. Last year Dana said to him &quot;I would be honoured if you attended the hall of fame ceremony&quot; which he did. He was honoured for his performance in his last fight. Besides winning the championship he was honoured with an award for excellence in sambo. By the way lots of people bought front row tickets for the next event at half price or less due to a computer error but the organisation stated that they would honour these tickets nonetheless which could cost a million dollars in lost earnings. Paul isn't very well-to-do while his girlfriend's family is very well-off. Last week he gave a party where cheap wines were served. The sofas in his flat are made of some cheap materials. His television is cheap and nasty. Recently he got some new clothes on the cheap from a shop that's about to go into liquidation. He bought a pair of sneakers that fell apart after a couple months so I bought him a pair of good quality ones. He's too cheap to buy new shoes. He's very cheap with the air conditioner too- it's only on for an hour each day then he turns on the fans and opens the windows instead but the air conditioner was dirt cheap. He holidayed in Macau last monday but hes so mean he didn't even buy us postcards. He stayed at a three star hotel where it serves cheap and cheerful food and sells cheap and cheerful clothes. He's a flutist. He explained to us regarding a piece by Haydn &quot;this passage should be played beautifully rather than rhythmically. Otherwise it's a bit cheap.&quot; I saw lots of his pencil marks on the scores such as: cantabile, silence, no pause here, just separate, clean pedal, more melodic voicing, remain soft, stay soft, quiet, hear tenor, clearer, articulate, in time, silvery soft, gentler, take time...Regarding teaching he said &quot;I prefer payment in blocks. My students pay monthly or for four lessons at a time. For this month it's ok to pay on a lesson-by-lesson basis because maybe you wanna see what it's like to have lessons. From next month onwards pay month. Students of all standards are welcome. I'm also an accompanist who accompanies instrumentalists, singers, dancers and other performers for exams, auditions and live performances.&quot;He asked me to get him some Bach scores as I can get them on the cheap from a friend of mine. We watched a boxing match in which Paul hit Joe with a cheap shot after he lost to Joe."},{"pid":"7f298205f16ecb58566a49684b56c6bff574eb04","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-05T07:17:49.000Z","msg":"My Egyptian friend and I watched a comedy show as well which was full of cheap laughs. The comedian is famous for his vulgar manner and wearing a vulgar suit. His grandfather was a cheap gangster and liar. Hos jokes and jibes were cheap and vulgar. Last Tuesday, my friend Keita asked whether I would like to join him for lunch to which I replied in the affirmative. I had some snacks beforehand to take the edge of my hunger. We washed two bags of tuna salad and left the salad to dry out before eating it. In this way the salad contains more nutrients than when you consume it right after opening the bag. We cut the meat and peppers into dice and peeled and diced the potatoes. We were careful as the knife has a razor-sharp edge. After lunch I said &quot;you wash, I'll dry&quot; I went to the kitchen and stood beside him drying up the cutlery and utensils while he washed. Since it's best to dry your clothes out the day before by hanging them on the clothesline I went ahead and helped him do that. We then joined his sister on a run along the promenade which felt relaxing. I bought a pair of trainers for her who said she would pay me back it I got her those sneakers. Looks like she sold me a bill of goods- and then i bought a Chanel watchband but I'm wondering if it really is genuine. I might have bought a pup. After running I gave her a foot massage and dried her feet on her brother's quilt lol and a towel. On that evening we joined with their dad in doing a seventy one thousand piece jigsaw puzzle. It was thoroughly enjoyable. Since both Keita and I are Marvel fans the next day we went to the cinema and joined the queue for the movie tickets for Avengers. His friends joined us for the movie later. Keita is a marketing manager at hilton. I enjoy his company. He uses photoshop every day for poster and banner design as photoshop is worth its weight in gold in digital marketing.The party poster he designs are fabulous.The gold words are closely defined on the black background. I admire him for his ambition and fierce determination to succeed.He never gets sidetracked by personal issues. In addition he enjoys participating in debates.Recently he wiped the floor with all opposition during a debate about the existence of God which was pretty impressive.His best friend is his akita. He towels off the dog after its bath.Today dogs certainly don't come cheap including getting them spayed or neutered and any medications they take when they have a condition.His dad is a physics professor who along with his team are solving a notoriously difficult math question for all they're worth.Hopefully they'll find an answer to it soon.Besides physics he's an avid football fan. His favourite team Barcelona is currently top of the league whereas milan is bottom of the league. Budapest is lying third in the league this year. Recently Madrid edged Rome four-three.Madrid edged its rival into fifth place.The league championship is the opportunity for the best teams in the league to strut their stuff.His brother-in-law is an iphone salesman who earns a basic salary of eight thousand dollars per month plus a twenty six percent commission on every iphone he sells so he doesn't work by commission only.He has to report to his manager on progress every month.Last year his sales lived up to the expectations of the company.He's a fan of Jacqueline wong. Have you heard of the sex scandal involving her and andy hui? It created a scandal which ended her career overnight.There's no doubt that they were an item.As a result many people think it's time for her to hang up her sours.In fact her friend alan hung up his spurs several years ago because of a sex scandal.His elder sister is an estate agent who is paid a daily wage of two hundred dollars plus a ten percent commission on the deals she makes so her job isn't on commission only.She said she would be on strike but it turned out she was joking as her dad is a great patriot.If she had gone on strike her dad wouldn't have been happy"},{"pid":"3ff7c5afa079f709d6d9401af1ec6d81fb91c6ff","tid":1685317,"uid":26711,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-05T07:21:13.000Z","msg":"有趣 lm"},{"pid":"8f001ac6338fdcf84c30fbab018c65c6e3d5affc","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-05T10:43:57.000Z","msg":"My Egyptian friend Keita's brother has opened a beauty parloir. Hopefully it attracts lots of customers since he bet the farm on it. His uncle was broke several years ago because he bet the ranch on his company which went bankrupt later. He managed to honour his debts in three years. His younger sister is a concierge who feels she's made the wrong career choice. I said &quot;why not wipe the spare clean and start over in a different career?&quot; Keita suggested she study a course and start afresh too. She blames her bad career decision on him. I then said &quot;let's just wipe the slate clean. It's over.&quot; She blames him for convincing her to be a concierge. Well that's the way the cookie crumbles. His cousin is planning on doing a phd since nowadays a master's isn't worth the paper it's written on let alone a bachelor degree. Last thursday she was almost swindled out of thousands of dollars. I told her that person was a scammer who was trying to swindle money from her. The contract isn't worth the paper it's printed on. Fortunately she listened to me. Otherwise the swindlee would've swindled her out of thousands of dollars. I've read in the newspapers that some customers were promised to get a refund if they weren't satisfied with the products but later they found out that they had been sold down the river because they have been unable to contact the scammer to date. The swindler didn't honour the contracts. Yesterday she dropped a dumbbell which dented my chair. I told her that I would wipe her slate clean if she fixed the dent in my chair. His auntie is a professional basketball player. Shes so focused that she never goes off on a sidetrack. His grandad was commissioned as a sergeant major in the army whereas his great grandfather obtained a commission as a senior officer in the air force during the cold war. He was buried with full military honours. Keita and I love going on holiday in japan. For tokyo a dazzling sun has been forecast for the whole week. In osaka, there's been a long spell of dry hot weather whereas in Kyoto there's been a long spell of wet cold weather. In Hiroshima the weather forecast is for a hot and sunny day and a warm and breezy night tomorrow just right for swimming. In hong kong the weather forecast is for sunny spells and scattered rain showers all week. For Kagoshima heavy rain and scattered sleet showers have been forecast for tomorrow while for Miyazaki light snowfalls and light rainfall have been predicted just right for skiing. For Fukuoka a sunny and breezy day has been forecast just right for sailing while for Nagasaki a hail shower and light rain have been predicted. In okinawa the weather forecast said it was going to be hot and sunny today. It also stated that there would be dry sunny spells and heavy rainfall tomorrow. Of course sleet showers and ano showers are much better than thundery showers and wintry showers. In hokkaido we had fog and drizzle earlier but now it's sunny. Yesterday I forgot my umbrella and raincoat so I got caught in a rain shower while touring the attractions there and a hail shower on my way to the hotel. I enjoy visiting the annual winter carnival where I ride the roller coasters and eat sushi soaking up the nice christmassy atmosphere. The sunlight has been dazzlingly bright so you might just as well have a good long soak in an outdoor onsen soaking up the sun. In fact I've just got out of an onsen and am drying myself on a towel. I like Japanese culture and food. I even too the JLPT at n one level there. My listening far outshines my writing si the marks I lost in writing were offset by those I gained in listening. My friend top took the test. She's a little weak in speaking but strong on reading so the marks she gained in the reading part offset those she lost in speaking. After the test we spent money on clothes and shoes like it was going out of fashion. We entered a casino and gambled like it was going out of fashion."},{"pid":"6d836f1384da2e4daf2a902178ffdfa0b098f83b","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-05T13:56:22.000Z","msg":"if you enjoy being in Egypt you might spend money on food and cosmetic products like it's going out of fashion. If you go to the casino you might gamble like it's going out of fashion like we did. If you're going on holiday there I thoroughly recommend taking the airport express in ifc. It's very easy. Once you're at the ifc exit where you can head straight for Queens road central enter ifc, go past the escalator in front of you and keep walking until you come to another escalator. Go down it, turn left and go straight ahead. It's there. If you wanna travel to Shinjuku from tokyo station go through the gate, go down the escalator and look at the signs. You'll see which side is bound for Shinjuku. If you wanna have a coffee in J.Cafe take the lift to level three, go straight down the path and pass several shops til you come to an intersection. Turn right and it's there. If you want to take a lift to a higher level, turn left at the intersection, pass several shops until you see pure fitness on your left, enter pure fitness and the elevator is there. However if you ask me if Australia is a great place to go fir your holidays, I silent bet on it. There's nothing worth doing there. I certainly recommend climbing Mount Fuji which is off the beaten track, even though you aren't staying in tokyo because the higher cost of traveling there is offset by the falling admission charge. Climbing it is an arduous journey but the view is worth it. My friend who's just been there showed me his photos by which I was awestruck. He said it was well worth it  for the view from the top and the confidence that he'd gained afterwards. At night even though one of the nearby lakes dries up the remaining lakes reflect the beauty of the stars and Mount Fuji giving a double view of the starry sky and the mountains. The outline of Mount Fuji is sharply defined against the starry nights by which you'll be awestruck. You can even pitch a tent and camp there to get the best of the night sky. Sometimes it's nice to be away from the hustle and bustle of the city. Again, the cheap admission offsets the rising transportation fee so it's definitely worth a visit. I remember seeing a baseball championship at Tokyo Dome Stadium where I had a bet on the results of the match. I bet heavily on osaka team. I remember the two guys sitting beside me were also placing bets on which team would win the championship. I said to them &quot;I bet you four hundred thirteen thousand eight hundred and eighty then that Osaka will win&quot; and it really happened. It was unforgettable. Though baseball isn't very popular in hong kong it's being offset by an increase in the promotion and marketing of the sport. After the match I dined in a nearby ramen restaurant. I remember the table was sticky maybe because the staff forgot to wipe it up so I asked them to wipe it up. Later I spilt a bowl of soup all over the table and my trousers so I had to wipe the spilt soup up. I had a friendly chat with the lady sitting at a nearby table who told me in centuries past a whole village was wiped out by a Super gigantic earthquake. Fascinating. When I finished my meal I wiped my mouth on my sleeve lol and tissues. There's an elegant cafe nearby of which the interior and the exterior are artistically and exquisitely designed. Yesterday my friend Jo spilled her cappuccino all over the floor as well as down her shirt so she ended up wiping up this mess. I enjoy drinking coffee and chatting with the baristas there so much that I sometimes make it worth their while."},{"pid":"850725f52efaf3768bb55efe805e81af0250e9b7","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-06T14:25:58.000Z","msg":"My Egyptian friend James has broken up with his girlfriend lately so he's feeling down. To those of you who have broken up and haven't yet found new love: Keep your chin up! You might find it worth your while to read &quot;men are from Mars women venus&quot; written by John gray. He's a relationship expert whose work elaborates the keys to a successful long term relationship. I was reluctant to read it at first since I'm not an avid reader but it turned out to be worry my while as I've learnt loads about how men and women think differently. Many successful couples say this international bestseller is.worth its weight in gold. You can also find a social worker, for what it's worth. It's been reported that some iphones particularly iphone seven emit radiation over the legal limit so I suggest that you use Samsung note ten plus instead because it emits the least radiation out of all phones to date. Galaxy S nine plus also has amazingly low radiation. James is a clarinetist. I complimented him on his clarinet skills. He said &quot;yes what can I say?&quot; He was late because he got off at the wrong stop and had to wait for another bus. I asked &quot;how on earth did you miss your stop?&quot; He then said &quot;I'm sorry. What can I say?&quot; The current situation is very bad. I then said &quot;well yes what can I say?&quot; Yesterday I was shocked when I saw a car crash in the street. James said &quot;I can imagine&quot; His brother said &quot;I'm sure you were&quot; I want to match my pink shirt to a pair of chinos. Pink matches beige and khaki. Pink also matches up with black and white. It goes with sky blue and navy blue as well. Unfortunately zara ifc is undergoing refurbishment. It's being retrofitted with new clothes racks, shelves and updated door jambs. Oh well I suppose I can go to another branch. There's a pageant of which thr final will take place in Cairo next month. I would've thought Aiko seems quite likely to enter the final. My brother said &quot;I bet you that Fumi will enter the final.&quot; My friend Alex has received a commission to compose a waltz for the pageant as one of the contestants will be showcasing her waltz dance which we all can't wait to see. Let me offer him my congratulations for having got a commission for a waltz from the pageant since it's a rare opportunity. I too endorse the congratulations to my friend Kawai on having progressed through the preliminary round. Shes a contestant in the beauty contest and I won't be surprised if she progresses through the semifinal. I work in Hotel JAP Cairo. My brother has come to stay for a few nights as company for me while my colleagues are away.(when I'm in a hotel room I usually have the television on for company until I go to bed&quot; My friend alan accepted a commission for a sculpture, a sketch, an oil painting and an article on picasso from the hotel. I would like to extend my congratulations to him for having received a commission to make a sculpture, make a sketch, paint an oil painting and write an article on picasso for the hotel since it's a once in a lifetime opportunity. I've always admired the exquisite colors of oil paintings be it a portrait or landscape.Alan's palette consists of blues greens and browns whereas his former classmate who's also a painter paints from a palette consisting of reds whites and oranges. A palette, a set of paintbrushes and paints normally cost around three thousand dollars altogether.A colleague of mine has recently been promoted and assigned to work at the headquarters in osaka with which he's really pleased.I'm very pleased about his promotion too. If you happen to be staying in the aforementioned hotel please remember the following as I work there:First of all before washing your clothes please remove coins and tissue from the pockets and put only seventy percent of the dirty clothes in the wash tub.This will ensure your clothes to get evenly clean and the machine will less likely be out of order.Please towel the drum off after each use so as not to cause mould or mildew to grow in the drum."},{"pid":"ecdcd5fb7ed038cc2d8eba998ac63f90172a21d2","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-06T15:34:03.000Z","msg":"Second of all, please don't set the air conditioner up to more than twenty five degrees celcius. Otherwise it won't blow cold air and will smell bad. Third after cleaning the tables and the toilet with detergent or sudsy water please rinse iut a cloth and wipe them again so as not to cause discoloration. Last but not least please don't nail or stick anything to the wall as the paint will peel. Finally enjoy your time in Egypt.<br />\nI've been to many countries on vacation. I had always thought that many other countries were better than hong Kong but after I've been on holiday in lots of different countries I realised that in terms of city life, nightlife, food and shopping Hong kong really is the best. In Europe shops close at four to five on weekdays and don't open at all except big cities like London where shops close at six on weekdays and four at weekends. Their main sorts of entertainment are pubs and clubs. Las vegas has spectacular night views but it was primarily built for tourism. It's famous for gambling, unique hotel design and shows like boxing events. Tibet is also the best place for stargazing because it's much closer to the heavens than any other places on earth and the sky at night is often clear and cloudless. It has some of the highest lakes in the world that are rich with fish and other marine life and the countryside is inhabited by flocks of yellow ducks as well as wild horses and donkeys. The lakes there such as Lake Paiku which is four thousand five hundred and ninety two metres above sea level reflect the besury of the stars giving a double view of the sky at night. You can even pitch camp there to get the best of the stars and the milky way galaxy. I remember seeing X japan live at Saitama Super arena which was marvelous and unforgettable. They've been strutting their stuff since they were young so don't sell them short. At the end of the last encore they bowed onstage soaking up the applause. They met with a standing ovation and thunderous applause. The band and the dancers and acrobats who were invited alongside the band gave a superb performance. The choreography, the stage design and the lighting design and the glow sticks were magnificent and exceeded our expectations. Besides being an incredible musician the lead singer is an avid runner. He took part in a three thousand metre race where he came first. He rose to the occasion, ran for all he was worth and dived over the finish line, passing the runners who were ahead of him earlier. Loads of fans congratulated him on having won the race. The race was the opportunity for all the best male runners in Kyoto to strut their stuff. It was truly memorable. Yesterday I assigned five hours for practising their songs on my saxophone, piccolo, flute, oboe, cor anglais (english horn), clarinet, E-flat clarinet, bass clarinet, bassoon and contrabassoon. I practised with my friends who played glockenspiel, xylophone, marimba, vibraphone, timpani (kettle-drum), chimes and celesta, all of which have definite pitch. Saxophone, clarinet and bass clarinet are single reed instrument while oboe, cor anglais, bassoon and contrabassoon are double reed instruments. Flute is a reedless instrument."},{"pid":"20119246cf6a880aed55185fae6da841c008c35b","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-07T04:41:10.000Z","msg":"O was watching television and got sidetracked into browsing this forum. I hear a concert hall is being constructed at Cairo University with a grant from the arts faculty. The Egyptian government has awarded my friend Tomio a six million one hundred twenty eight thousand eight hundred dollar study grant to study biotechnology at university. His elder brother has also received a seventeen million five hundred eleven thousand dollar research grant for research into space elevator there. He's been having a crush on this girl named Jo for seven years but Jo has a boyfriend. His friend said &quot;That's totally fair. She's quite attractive.&quot; But he's beginning to realise he has no place in her scheme of things. He's just being a doormat so I told him to forget her. Shes just not worth it. His younger brother is applying for a research grant for stem cell research while his elder sister is studying artificial intelligence there. Last Friday after supper she hurried back home. I asked &quot;what's all the hurry for?&quot; It turns out the money for her student grant is about to dry up in which case she won't be able to continue her studies. That's why she's in a desperate hurry to find a job. In addition I lent her an academic textbook who said she would let me have this back next week but I said &quot;that's ok. There isn't any great hurry.&quot; His great grandfather was a bassoonist during the romantic period who started off by performing in salons and progressed to big concert halls. He died in a forest at the age of ninety nine. A hailstorm was a contributory factor in the accident. His eldest brother started off his career as a junior accountant in a local accounting firm then progressed to an accounting manager in an international firm. I had a friendly chat with him the other day. We started off discussing his career plans and gradually the conversation progressed to out favoitite movies. Project Gutenberg is worth seeing for its three-D effects and the excitement it generates. I saw it twice on the big screen and watched it twice more at home when it was out of theatres. It kept me on the edge of my seat the entire time. The movie lived up to my expectation. The majority of the movie is flashbacks to the incidents before Lee Man is attested. There's an unexpected twist to the plot towards the end of the movie. The Mummy also begins with a flashback to Imhotep's past. His younger sister started off her career as a security guard but quickly progressed to a manager. She loves painting but alas she has no talent for it. Her skills never really progressed beyond the stage of painting cartoon characters. She's been wondering about setting up a hotel business. I think it's worth a try as she has a razor-sharp mind. My brother too thinks it's worth giving it a go. She'll try to get sanctions for building it in central. I would've imagined the government will sanction her proposals. Tomio has opened a sports retailer. He's got fifty five million one hundred twelve thousand dollars' worth of gym and boxing equipment in his shop. Over fourteen million five hundred thirty thousand dollars' worth of boxing rings, jacuzzi tubs and fitness machines have been shipped nationwide over the past eleven months so he's doing a fantastic job of it. He enjoys gambling. In fact he's on his way to a casino where he'll up the ante on the poker games this time which he's excited about. He did five hours' worth of work this afternoon though. He has a Gucci watchstrap worth forty eight thousand five hundred dollars. His lamborghini is worth fifty five million three hundred seventy nine thousand two hundred and twenty dollars. He's worth half a million whereas his girlfriend must be worth over fifty million. He's a devout churchgoer who says his prayers every night before going to bed. He's been having recurring flashbacks of a car crash he saw in tokyo after seeing a car accident on the news so yesterday he asked a pastor from his church to pray for him."},{"pid":"105e4abfe9fd395679ee1a8cb13fa6154d52250d","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-11-07T05:58:04.000Z","msg":"His church in Cairo, Egypt stresses the importance of daily prayer in the life of a Christian. He's bought a house lately. He's done a month's worth of furniture shopping for it but it'll need a lot more work before he can move in. He asked me about selling his original house. I said &quot;your best bet would be to sell it this year.&quot; This Saturday the property developer will be giving a talk on the facilities they're planning on building for the clubhouse which is worth his attention. It'll soak up eighty percent of their savings. Both of us are kickboxing fans. The promoter has announced that a rematch between Oscar and Vince is in the works. In their first match, vince started off the fight with a right cross followed by a left uppercut which knocked him out. Apparently oscar had a minor injury which took the eshe of his performance. Both are fantastic fighters but in a rematch I think oscar will edge the fight. The fans are excited about the rematch but vince has upped the ante by demanding a salary twice as much. John will be fighting in May. If he tests positive for steroids again the fans will be terribly disappointed in him. The promoter will also be bitterly disappointed with him since last year two of his tests came back positive. As a result he was suspended for nine months. However if he loses because of ring rust due to having been suspended for nine months the fans including me will be deeply disappointed at the result. My brother who's a fan of him too will be terribly disappointed by the fact that he loses due to ring rust because of having been suspended. Last year I was bitterly disappointed to find his fight against Dan was overturned to a no contest. The fans too were deeply disappointed to hear he would be suspended. Four years ago he fought Matt in which he was disqualified for landing illegal downward elbows. Therefore he lost to Matt by disqualification at which I was a bit disappointed. Two years later he used her another illegal move in a match against Anthony which was a knee to the grounded opponent's head. The referee could've stopped the fight which would've been a cheap triumph for Anthony bjy fortunately the referee didn't. Instead he called for a timeout to let him have a rest. John said in the post-fight press conference that when a referee called a timeout he immediately had flashbacks of his match against Matt. The promoter sometimes pretends to be a fighter's friend but will sell him down the river the moment it makes financial sense for him. He pretended like he was Tito's friend but once he was past his prime he sold him down the river by dismissing him. I'm planning on retrofitting my boxing gym with a ring and a cage. They're worth having as they make sparring more effective. A retrofit for my gym room is necessary too which involves putting in a lat pulldown machine. The book &quot;martial arts styles&quot; is worth reading as it teaches you the correct and effective ways of landing punches and kicks as well as executing submissions. Kickboxing used to be huge in japan but now it's most popular in the united states but not that popular in the global scheme of things. Anyway if you're vacationing in Egypt feel free to share your photos of your trip here. Again if you ask me whether Australia is a great place to go for your holiday don't bet on it. There's nothing worth doing there. Anyhow I think it's time to get my beauty sleep. My girlfriend has just snuggled down into her warm duvet and got her beauty sleep. Night and sweet dreams!"},{"pid":"03104631f078d37f8ade123f6475113baa0ad97f","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-08T07:59:33.000Z","msg":"My Egyptian friend Alan and I are fans of vince carter. He was certainly a very exciting slam dunker who was worth his weight in gold to Raptors. Don't get me wrong- I still enjoy watching him play even though his prime has passed. He proved his worth to Raptors by helping win multiple championships. His worth to the team was incalculable. I must say he's made significant progress with his three point shooting since he joined Nets. Unfortunately his leg injury has progressed fairly rapidly in the last three weeks forcing him to be sidelined for six months through injury. He complained that taking a six-month hiatus was top long but it's for his own benefit. He has a follow-up to the doctor next week. His friend Lebron James is also gonna be out of commission until his back heals. He hasn't made much progress with his shooting since he injured his back. His doctor said he was making good progress and will check on his progress next month. He assigned the blame for his injury to a lack of stretching and training. Oh well it could be worse. His worth of contribution to Lakers is incalculable. Lakers is as likely to win the finals next year as warriors in my opinion. Recently Lakers didn't just beat Suns. The team wiped the floor with Suns. Everyone was on the edge of their seats. Lebron cried to Suns &quot;In your face!&quot; as Lakers won. Suns has lost its edge to some extent since its point leaders left the team. The other month Bulls edged out Suns by two points which reminded me of Cavaliers edging out warriors by one point. The responsibilities of every coach in every team are well defined. Everybody has a key role to play in every team. In addition the government has set up a commission to investigate the use of steroids among players. Another commission has also been appointed to examine family violence in nba which I wholeheartedly support. Yesterday I had my personal training session in the gym and my vest was soaking wet then I soaked in a jacuzzi. The gym is situated beside the gym where you can see the inside of the gym clearly. I saw a slim guy lift a light three pound dumbbell for all he was worth but still couldn't complete the exercise lol. I enjoy hitting the gym and I know my personal trainer is worth her salt as I'm making good progress with my physique. She's a vivacious in-your-face woman who's sometimes too honest for her own good. I dislike working out in Physical fitness because the salespeople there are way too in-your-face. Not every man's type of women are the same. Of course everybody likes handsome and beautiful people. In terms of appearance, some men like petite women, some like sporty women, some like svelte women, some like them tall and thin, some like them well-rounded and curvaceous, some like them voluptuous, some like full bust, some like wide hips, some like shapely legs, some like silky feet and so forth. In terms of personality, some men like vivacious women, some like compassionate women, some like them kind-hearted and helpful, some like them quiet, some like them sociable and talkative, some like them tactful and diplomatic, some like to be controlled and dominated and so on. Alan is a fan of Tracy Zhu and Samantha Gao, both of whom are exquisitely beautiful women. Like him they both have an exquisite taste in shoes, fashion, food, hairstyles and interior and exterior design. Both are glamorous women who always dress up in glamorous outfits. They rarely dress down. I once saw tracy dress up in eighties clothing for a party while samantha was in a kimono. Both have a glamorous job and career. Tracy has got a leading role in the upcoming television series whereas samantha has got a supporting role in it. She plays the role of a doctor in it. By the way I don't think alan needs to dress up to go to work. A polo shirt and shorts are fine. Just dress down to go to work."},{"pid":"3a057376a69aec272cdad9223ba0a38577a86a34","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"quote":{"pid":"105e4abfe9fd395679ee1a8cb13fa6154d52250d","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-11-07T05:58:04.000Z","msg":"His church in Cairo, Egypt stresses the importance of daily prayer in the life of a Christian. He's bought a house lately. He's done a month's worth of furniture shopping for it but it'll need a lot more work before he can move in. He asked me about selling his original house. I said &quot;your best bet would be to sell it this year.&quot; This Saturday the property developer will be giving a talk on the facilities they're planning on building for the clubhouse which is worth his attention. It'll soak up eighty percent of their savings. Both of us are kickboxing fans. The promoter has announced that a rematch between Oscar and Vince is in the works. In their first match, vince started off the fight with a right cross followed by a left uppercut which knocked him out. Apparently oscar had a minor injury which took the eshe of his performance. Both are fantastic fighters but in a rematch I think oscar will edge the fight. The fans are excited about the rematch but vince has upped the ante by demanding a salary twice as much. John will be fighting in May. If he tests positive for steroids again the fans will be terribly disappointed in him. The promoter will also be bitterly disappointed with him since last year two of his tests came back positive. As a result he was suspended for nine months. However if he loses because of ring rust due to having been suspended for nine months the fans including me will be deeply disappointed at the result. My brother who's a fan of him too will be terribly disappointed by the fact that he loses due to ring rust because of having been suspended. Last year I was bitterly disappointed to find his fight against Dan was overturned to a no contest. The fans too were deeply disappointed to hear he would be suspended. Four years ago he fought Matt in which he was disqualified for landing illegal downward elbows. Therefore he lost to Matt by disqualification at which I was a bit disappointed. Two years later he used her another illegal move in a match against Anthony which was a knee to the grounded opponent's head. The referee could've stopped the fight which would've been a cheap triumph for Anthony bjy fortunately the referee didn't. Instead he called for a timeout to let him have a rest. John said in the post-fight press conference that when a referee called a timeout he immediately had flashbacks of his match against Matt. The promoter sometimes pretends to be a fighter's friend but will sell him down the river the moment it makes financial sense for him. He pretended like he was Tito's friend but once he was past his prime he sold him down the river by dismissing him. I'm planning on retrofitting my boxing gym with a ring and a cage. They're worth having as they make sparring more effective. A retrofit for my gym room is necessary too which involves putting in a lat pulldown machine. The book &quot;martial arts styles&quot; is worth reading as it teaches you the correct and effective ways of landing punches and kicks as well as executing submissions. Kickboxing used to be huge in japan but now it's most popular in the united states but not that popular in the global scheme of things. Anyway if you're vacationing in Egypt feel free to share your photos of your trip here. Again if you ask me whether Australia is a great place to go for your holiday don't bet on it. There's nothing worth doing there. Anyhow I think it's time to get my beauty sleep. My girlfriend has just snuggled down into her warm duvet and got her beauty sleep. Night and sweet dreams!"},"citedBy":0,"replyTime":"2019-11-08T08:01:05.000Z","msg":"Like swimming, it requires an exquisite of timing. It used to be big in japan but now it's most popular in America but not that popular in the global scheme of things."},{"pid":"b0b2534335f10a755635a292e4ba8dc717ab1f28","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-08T14:26:54.000Z","msg":"My Egyptian friend Lucy has an interview for a CFO position at Hilton next week. I said &quot;I'm rooting for you. I'm there for you&quot; My brother too said &quot;I support you. It's going to be ok. I've got your back.&quot; Lucy's boyfriend has geography exams at university the week after so he's busy with revision. I said &quot;You got this. I believe in you.&quot; My brother also said &quot;you're almost there&quot; When his professor Dr.Chow was tutoring him in geography, he said &quot;Now you've got the hang of it. You're on the right track now. You're getting better every day. Keep up the good work. You're learning fast. You've almost mastered that.&quot; Her tutor too said &quot;That's coming along nicely. You're doing fine. Keep it up.&quot;"},{"pid":"29d3f4b3dccde5999148626ecbd52dbc195128f7","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-09T04:22:18.000Z","msg":"My egyptian friend Matt is a gym membership salesman who'll be making a follow-up call and sending an follow-up email to a customer who's interested in joining the teb year membership. I used to work in a gym and whenever a customer paid a visit to the gym I always followed it up with a call or an email. Some of my colleagues followed it up with a visit to the customer. My friend Paul is interested in joining his gym. He had a meeting yesterday and a follow-up has been scheduled for tomorrow. He's also writing a follow-up to the acclaimed &quot;the invisible man&quot; so he's so busy that he won't have time to pay a follow-up visit to the gym. Therefore I handed paul the membership agreement for Matt and will follow up with him in the next couple days. The membership costs eight hundred dollars a month which is well worth it for the whole range of facilities you can use. They sell a tub of whey protein for five hundred dollars which is worth it as it's normally two times more expensive. The cost of a tub of soy protein has edged down by ten dollars whereas that of casein protein has edged higher by six dollars. The cost of creatine has edged up to four hundred and forty dollars while that of nitric oxide has edged lower to four hundred and ten dollars. Last wednesday paul complained that he was treated badly at Starbucks. As a result a barista provided a referral to a senior staff member who in turn referred his case to the manager. He'll follow up with the manager on the case to be sure that it'll be dealt with seriously. In addition he's been suffering from a stomachache so I referred him to a gastroenterologist. Recently he posted on an online forum and suggest that the government build an art gallery so as to boost tourism which was supported by many people on the forum. They asked the forum administrator for a referral to a district councilor. They'll follow up with the district councilor on the matter being discussed. I will follow up on the issue too. His suggestion of building an art museum so as to boost tourism is deemed necessary. But the way he'll be throwing a birthday party next sunday in Rosewood hotel rather than at his place so as not to bother his neighbouring homeowners. We went to a museum just the other day. He looked at every nineteenth-century painting in minute detail so as not to miss any wonderful things."},{"pid":"336486ff840e721f90f40fb988fc5c3aabf714a6","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-09T08:37:16.000Z","msg":"<span style=\"font-size: x-large;\"><strong>一、古埃及的歷史源頭</strong></span><br />\n　埃及是世界四大古文明國之一，或許也是最偉大的文明古國。計算古埃及的文明起源，約從公元前3100年算起，一位名叫「那摩爾」的國王，統一了上、下埃及，建立類似中國的「王朝」，歷史稱為第一王朝。<br />\n　「那摩爾」是誰並不清楚，留下來的一塊「那摩爾」色盤，刻繪那摩爾頭戴白色埃及王冠，右手高舉權杖，左手抓住敵人的頭髮。色盤中有一頭老鷹，上方有兩頭牛，是神祇供奉圖騰。白色王冠代表那摩爾在上埃及的統治地位。<br />\n　色盤另一面，那摩爾頭戴埃及紅色王冠，代表那摩爾在下埃及的統治地位。色盤的形象，成為古埃及歷代法老共通依循的標準圖樣。<br />\n　那摩爾之後，埃及經歷第一王朝與第二王朝，大約十個法老王，可說是替日後更加穩固的王朝，奠定基礎。此後，古埃及歷史分成「古王國」、「中王國」、「新王國」三個大歷史分期。<br />\n&nbsp;<br />\n二、古埃及的歷史分期<br />\n　一般將古埃及分成八個時期，至少三十一個王朝。<br />\n古王國：第三王朝～第六王朝（公元前2649～2152年）<br />\n　（古王國時期大約等同中國的「龍山文化」）<br />\n第一中間期：第七王朝～第十一王朝上期（公元前2152～2065年）<br />\n　（第一中間期大約等同中國的「龍山文化」後期）<br />\n　中王國：第十一王朝下期～第十二王朝（公元前2065～2781年）<br />\n　（中王國時期大約等同中國的「二里頭文化」，即夏朝之初）<br />\n第二中間期：第十三王朝～第十七王朝（公元前1781～1550年）<br />\n　（第二中間期大約等同中國的「二里頭文化」後期，即夏朝後期）<br />\n　新王國：第十八王朝～第二十王朝（公元前1550～1075年）<br />\n　（新王國時期大約等同中國的「商朝」）<br />\n　第三中間期：第二十一王朝～第二十五王朝（公元前1075～664年）<br />\n　（第三中間期大約等同中國的「西周」）<br />\n　末期：第二十六王朝～第三十一王朝（公元前664～332年）<br />\n　（末期時期大約等同中國的「東周‧春秋」）<br />\n希臘時期：（公元前332～30年）<br />\n　（希臘時期大約等同中國的「東周‧戰國」）<br />\n馬其頓時期（公元前332～305年）<br />\n　羅馬時期：（公元前30～公元後313年，埃及成為羅馬帝國的一省）<br />\n　（羅馬時期大約等同中國的「秦‧漢」）"},{"pid":"508a6b7595332eb87783f4727902a2cce4a0e2ea","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-10T05:16:03.000Z","msg":"I hear an assembly hall is being constructed at Cairo university with a grant from the arts faculty. The government has awarded my friend Fred a seven million nine hundred eleven thousand dollar study grant to study biotechnology at Cairo university. His elder brother has received a fourteen million five hundred eleven thousand dollar grant for research on flying cars there. He's been having a crush on this girl named Jo for seven years but Jo has boyfriend. His friends said &quot;that's totally fair. She's quite attractive.&quot; But he's beginning to realise he has no place in her scheme of things. He's just being a doormat so I told him to forget her. She's just not worth it. His younger brother is applying for a research grant for stem cell research while his eldest brother is studying artificial intelligence there. Last Monday after supper he hurried back home. I asked &quot;what's the hurry?&quot; It turns out that the money for his student grant is about to dry up in which case he won't be able to continue with his studies. That's why he's in a desperate hurry to find a job. In addition I lent him a textbook who said he'd let me have this back next week but I said &quot;that's ok. There isn't any great hurry&quot; His great grandfather was a flutist during the romantic period who started off by performing in salons and progressed to big concert halls. He died in a forest at the age of ninety five. There was abundant compelling evidence that a hailstorm was a contributory factor in the accident. His elder sister started off her career as a junior accountant in a local firm then progressed to an accounting manager in an international firm. I had a friendly chat with her last Sunday. We started off by discussing her career plans and gradually the conversation progressed to our favourite movies. Project Gutenberg is worth seeing for its three-D effects and the excitement it generates. I saw it twice on the big screen and watched it twice more at home when it was off the big screen. The movie fulfilled my expectation. It kept me on the edge of my seat the entire time. The majority of the movie is flashbacks to the incidents before Lee Man is attested. There's an unexpected twist to the plot towards the end of the movie. The Mummy is a compelling movie which also begins with a flashback to Imhotep's past. Hos younger sister started off as a security guard but quickly progressed to a manager. I enjoy chatting with her but whenever we chat we never seem to progress beyond her favorite sport baseball. She loves painting but alas she has no talent as a painter. she never really progressed beyond the stage of painting cartoon characters. Shes been wondering about setting up a hotel business. I think it's worth a try as she has a razor-sharp mind. My brother thinks it's worth giving it a go too. She'll try to get sanctions for building it in central. I would've thought the government will sanction her plans. Fred has opened a sports retailer. He's got four million eight hundred twenty thousand dollars' worth of gym and boxing equipment in his shop. Over one million six hundred thousand dollars' worth of boxing rings, fitness machines and jacuzzi tubs have been shipped worldwide over the past ten months so he's doing a fantastic job of it. He loves gambling. In fact he's on his way to a casino where he'll up the ante on the slot machines which he's excited about. He did four hours' worth of work this afternoon though. He has a channel watchstrap worth forty thousand dollars. Hos lamborghini is worth one million dollars. He's worth half a million while his girlfriend must be with over twenty million. He's a God-fearing churchgoer who says his prayers every night before going to bed. He keeps having flashbacks of a car crash he saw in tokyo after seeing a car accident on the news so yesterday he asked a pastor from his church to pray for him. His church stresses the importance of daily prayer in the life of a Christian."},{"pid":"82954858dd9e01636e3300567fec94783fe9c7ed","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-11T03:21:09.000Z","msg":"He has bought a house lately. He's done five weeks' worth of furniture shopping but it'll need a lot more work before he can move into it. He asked me about selling his original house. I said &quot;your best bet would be to sell it this year&quot; This friday the property developer will be giving a talk on the facilities they're planning on building for the clubhouse which is worth his attention. It'll soak up eighty percent of their budget. Both of us are kickboxing fans. The promoter has announced that a rematch between shane and vince is in the works. During their first match vince started off the fight with a fight cross followed by a left uppercut which knocked Shane out. Apparently shane suffered a minor injury which took the edge of his performance. Both are fantastic fighters but in a rematch I think shane would edge the fight. The fans are excited about the rematch but vince has upped the ante by demanding a salary twice as much. Hopefully it'll eventually happen. John will be fighting in april. If he tests positive for steroids again the fans will be bitterly disappointed with him. The promoter will be terribly disappointed in him too since last year one of his tests came back positive. As a result he was suspended for half a year. However if he loses because of ring rust due to having been suspended for half a year the fans including me will be deeply disappointed at the result. My brother who's a fan of him will also be terribly disappointed by the fact that he loses due to ring rust because of having been suspended. Last year I was bitterly disappointed to find his fight against Dan was overturned to a no contest. The fans were deeply disappointed to hear he would be suspended too. Four years ago he fought Matt in which he was disqualified for landing illegal downward elbows. Therefore he lost to Matt by disqualification by which I was a bit disappointed. Two years later he used her another illegal move in a fight against Anthony which was a knee to the hrkumded opponent's head. The referee could've stopped the fight which would've been a cheap triumph for Anthony but fortunately he didn't. Instead he called a timeout let him have a rest. John said in the post-fight press conference that when the referee called for a timeout he immediately had flashbacks of his match against Matt. The promoter sometimes pretends to be a fighter's friend but will sell him down the river the moment it makes financial sense for him. He pretended like he was Tito's friend but once he was past his prime he sold him down the river by dismissing him. I'm planning on retrofitting my boxing gym.with a ring and a cage. They're worth having as they make sparring more effective. A retrofit for my personal gym room is necessary too which involves putting in a lat pulldown machine. The book &quot;martial arts styles&quot; is worth reading as it teaches you the correct and effective ways of landing punches and kicks as well as executing submissions. Like swimming, kickboxing requires an exquisite sense of timing. It used to be huge in japan but now it's most popular in america but not that popular in the global scheme of things."},{"pid":"84652ea985c7cf881dd0702cc918aa0f9b5e2099","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-11T13:15:22.000Z","msg":"古代的埃及是各路神祇豐富而精采的地方，尤其埃及幅員廣闊，有著不同的神話系統，但又因為國家的統一而雜揉在一塊。實在太過複雜，所以練習人以下只簡單介紹主要的一些神祇系統和相關神話。不過還是要事先聲明，不只有不同體系，各個體系的故事說法也很多種，以下僅供參考。<br />\n<br />\n三大神話系統<br />\n埃及從各個村落統合為一個大國家之時，不同的信仰相遇，或融合或競爭，最終有些地方神祇的角色被其他神祇吸收，有些則結合在一起，最終形成三大系統。<br />\n<br />\n太陽城（Heliopolis）的九柱神（Ennead）<br />\n愛馬仕城（Hermopolis）的八元神（Ogdoade）<br />\n孟菲斯（Memphis）的三聯神（Triad）<br />\n由於許多古地名只知名不知地，或相反，而現代阿拉伯文地名又太多人不會發音，所以常常使用的是希臘化地名，以上三者都是，甚至連對三個神話系統的稱呼亦然。<br />\n<br />\n以下就從最多人知道、神數最多，故事也最複雜的太陽城九柱神開始說起。<br />\n<br />\n太陽城九柱神<br />\n太陽城通常音譯為赫利奧波利斯，但實在是又長又沒意義。<br />\n<br />\n左圖是太陽城的代表符號，轉寫後為Iunu。可能意指一種當地人奉為聖物崇拜的柱子，也有一說指的就是奔奔石（Benben）。<br />\n<br />\n奔奔石是一個與創世神話相關的聖物崇拜，象徵的是生命誕生的原始土丘，傳說中原始水淵中升起了原始土丘，而阿圖姆神就住在這上面。另一說奔奔是太陽神拉的住所，但後世拉與阿圖姆結合，所以差別不大。它的形狀就是一個金字塔的形狀，應該說金字塔可能是模仿它的形狀，之後在方尖碑和金字塔頂端也還是會放上奔奔石，可以說是奔奔石崇拜的升級版。奔奔石還跟古埃及鳳凰，傳說中會浴火重生的神鳥奔努（Bennu）有關係，奔努鳥被認為是太陽神拉的靈魂，平常棲息在生命之樹，而奔奔石是給奔努鳥的燈塔。<br />\n這個神話系統中最廣為人知的應該是第四代兄弟姊妹的恩怨情仇，但神話的目的就是要從頭說起，解答人們的對起源的疑惑，所以還是讓練習人從頭說起。<br />\n<br />\n前面已經提到的阿圖姆（Atum）是太陽城地區信仰的造物神，不過早期王朝和古王國埃及正在經歷信仰觀念的轉變，而後形成一個崇拜太陽的國度。太陽神拉（Ra或Re）的名字則大概在早期王朝時期的太陽城出現（所以希臘人稱之為太陽城一點也不為過），法老以太陽神為王權的來源，所以大力支持，拉很快的成為全國性的信仰主神，阿圖姆於是被與拉結合，代表落日，是太陽疲憊衰老等待重生的形象。上圖中也把阿頓（Aton）列為等同，祂是阿馬納時期被奉為唯一真神的太陽光盤神，同樣是太陽信陽的一環。不過，事實上後期很多神都與拉聯名，所以非常容易讓人產生混淆。<br />\n<br />\n第二代的神是空氣之神舒（Shu）以及水之女神特芙努特（Tefnut），祂們分別由阿圖姆的精液和口水而來。之後兩位生下第三代的大地之神蓋布（Geb）和蒼穹女神努特（Nut）。這裡可以看到埃及和中文習慣的「大地之母」之說法相反，以大地為父，蒼穹為母，這與希臘神話以蓋亞為大地女神、烏蘭諾斯為天空之神也不一樣，但卻有其獨特的脈絡。因為日生日落在埃及的神話中有兩中說法，一是太陽夜夜乘著船在陰間行走，打敗巨蛇怪而後再次升起；另一種說法是太陽每天清晨被努特生出來，黃昏又被吃下去。所以如果天不是女性，第二種說法就無法成立。<br />\n<br />\n接下來再回到神話故事，天地這對不知道是姊弟還是兄妹成天黏在一起，最後是爸爸舒看不下去，所以就從中間將他們兩人分開，於是就產生了眾生萬物生存的空間。"},{"pid":"9bd91c274f530c58bb997dd6b03518aa77d58d90","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-11T13:32:03.000Z","msg":"My friend Eddie has been having a crush on this girl named Jo for seven years. He's still holding out false hope that one day he'll become her boyfriend but Jo has a boyfriend. He's just being a doormat. During their trip to Thailand, Eddie bought her lots of presents and keepsakes and paid for all her meals but at the end he ran out of money and so had to ask Jo to lend him some money who's now saying that Eddie is staying close to her to take advantage of her and her money. They stayed in a twin room which has a pair of twin beds rather than a double bed. She told him that she wouldn't sleep with any guy until she was married which we all know isn't true; she sleeps with her real boyfriend daily. Eddie knew it wasn't true but didn't mind. She even told him twice that she was a bit attracted to him which gave him false hope. That's why he's still holding out false hope that very soon he'll be her boyfriend. Recently she demanded that Eddie bought her a Gucci limited edition handbag which cost twenty seven thousand dollars. He bought it but when he found out Jo was taking advantage of him again he felt very upset. Another girl named Shirley who he fancied took him to a beauty parlour and sold him facial sessions for over twelve thousand dollars. Eddie didn't know he was being taken advantage of until he made his payment on his credit card. As soon as he made his payment Shirley's whole manner changed. Her expression immediately looked different because she got what she wanted already. She pretended to be cute and said &quot;We can do facials together sweetheart&quot; then he got persuaded. Eddie got rejected by so many girls maybe due to the fact that he has no qualifications whatsoever so he ended up working as a security guard in a residential building with little career prospects. He fancied my sister so she avoided him. He studied higher diploma in Australia but besides IT he failed all the exams and failed them again in the resits so the government refused to grant him a student visa again. He ended up working as a security guard in a residential building whose salary is twelve thousand dollars a month. Recently he said he wanted to take a shot at the CPA exam and become an accountant with better career prospects. It'll improve his job prospects but the next day he said it'd be a waste of time if he failed it so he gave up. The problem is he doesn't wanna step out of his comfort zone; he'd rather be an ordinary security guard for the rest of his life. In addition, he's extremely skinny. I suggest gaining weight but he didn't listen. I tried to encourage him but to no effect. Jo and Shirley must have swept him off his feet many years ago. Eddie is invited to a marathon next month but he may be unfit to compete. His great grandfather was granted asylum by the Japanese government during the first world war. In addition his cousins Tom and Jerry have been accused of robbery. If convicted they would be jailed for two years for robbery. The judge granted Tom bail but refused to grant bail to Jerry. Tom's parents have agreed to put up bail for him who's then remanded on bail of eighty eight thousand dollars whereas Jerry is remanded in custody for two weeks. Eddie's maid has been stealing money from him. After an investigation he said &quot;She's been stealing money. I'll grant you that.&quot; Eddie said his best friend Judy was coming to Hong Kong so he would have her over for a few nights. I said &quot;having her around for a few nights is fair enough but you should let your family know before having her over&quot;My brother too said &quot;I grant that it's very kind of you to have her over but you should let your family know beforehand&quot;"},{"pid":"9b4b3e2981baabdc88736bb8aec4385fdc52ad05","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-11T13:41:49.000Z","msg":"My Egyptian friend Tom is a fan of Vince carter. He was certainly an exciting slam dunker who was worth his weight in gold to Raptors. Don't get me wrong- I still enjoy watching him play even though his prime has passed. He proved his worth to Raptors by helping win multiple championships. His worth to the team was incalculable. I must say he's made dramatic progress with his three point shooting since he joined nets. Unfortunately his leg injury has progressed fairly rapidly over the last three weeks forcing him to be sidelined for six months through injury. He complained that taking a six-month hiatus was too long but it's for his own safety. He has a follow-up to the doctor next week. His friend Lebron James will also be out of commission until his back heals. He's made little progress with his shooting since he injured his back. His doctor said he was making good progress and will check on his progress next month. He assigned the blame for his injury to a lack of training and stretching. Oh well it could be worse. His worth of contribution to Lakers is incalculable. Lakers is as likely to win the finals as Warriors in my opinion. Recently Lakers didn't just beat Suns. They wiped the floor with Suns. Everybody was on the edge of their seats. Lebron cried to Suns &quot;In your face&quot; as Lakers won. Suns has lost its edge to some extent since its point leaders left the team. The other month Bulls edged out Suns by three points which reminded me of Warriors edging out Cavaliers by two points. The responsibilities of every coach in every team are well defined. Everyone has a vital role to play in every team. In addition the government has appointed a commission to examine the use of steroids among players. Another commission has been set up to investigate family violence in nba which I wholeheartedly support. One of my friends said he got a front row ticket for the all-star game which was very hard to buy. I said &quot;Fair enough. It was hard to buy a front row ticket but you should ask your boss if your could take a few days off as you'll need to fly to america for it.&quot; He was too excited. Yesterday I had my personal training session in the gym and was soaking wet then I soaked in an onsen. The gym is situated beside the onsen where you can see the inside of the gym clearly. I saw a slim guy lift a two pound dumbbell for all he was worth but still couldn't complete the exercise lol. I enjoy hitting the gym and I know my personal trainer is worth her salt as I'm making good progress with my physique. She's a vivacious in-your-face woman who's sometimes too honest for her own good. I dislike going to Physical as the salespeople there are way too in-your-face. The gym membership grant you access to the swimming pool as well as the gym."},{"pid":"2d6e4bb3800533f7bbd23c41bf5cc8e7f2bcd7e2","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-11T13:51:04.000Z","msg":"I hear a concert hall is being constructed at Cairo University, Egypt with a grant from the arts faculty. The Egyptian government has awarded my friend Naoki a nine hundred thousand dollar study grant to study biotechnology at Cairo university. He loves kickboxing. He's lucky because his professor grants permission to use the cage and ring at university. His elder brother has also received a one million dollar grant for research into space elevator there. He's been having a crush on this girl named Jo for seven years but Jo has a boyfriend. His friend said &quot;That's totally fair. She's quite attractive.&quot; He's beginning to realise he has no place in her scheme of things. But he's just being a doormat so I told him to forget her. She's just not worth it. His eldest brother is applying for a research grant for stem cell research while his elder sister is studying artificial intelligence there. Last Thursday after lunch she hurried back home. I asked &quot;why all the hurry?&quot;It turns out the money for her student grant is about to dry up in which case she won't be able to continue her studies. That's why she's in a desperate hurry to find a job. In addition I lent her an academic textbook who said she'd let me have it back next week but i said &quot;that's ok. There isn't any hurry&quot; His great grandfather was a trumpeter during the romantic period who started off by performing in salons then progressed to big concert halls. He died in a forest at the age of ninety nine. There was abundant compelling evidence that a hailstorm was a contributory factor in the accident. His younger sister started off her career as a junior accountant in a local firm and progressed to a manager in an international firm. I had a friendly chat with her the other day. We started off discussing her career plans and gradually the conversation progressed to our favourite movies. Project Gutenberg is worth seeing for its three-D effects and the excitement it generates. It lived up to my expectation. I saw it twice on the big screen and watched it twice more at home when it was out of theatres. It kept me on the edge of my seat the entire time. The majority of the movie is flashbacks to the incidents before Lee Man is arrested. There's an unexpected twist in the plot towards the end of the movie. The Mummy is a compelling movie which also begins with a flashback to Imhotep's past. His eldest sister started off as a security guard but quickly progressed to a manager. I enjoy chatting with her but whenever we chat we never seem to progress beyond her favourite sport baseball. She loves painting but alas she has no talent for it. She never really progressed beyond the stage of painting cartoon characters. She's been wondering about setting up a hotel business. I think it's worth a try as she has a razor-sharp mind. My brother too thinks it's worth giving it a go. She'll try to get sanctions for building it in central. I would imagine the government will sanction her proposals."},{"pid":"066107995841699c18930ba76a20c6df9856ff73","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-11T14:03:45.000Z","msg":"Naoki has opened a sports retailed in Cairo, Egypt. He's got eight hundred thousand dollars' worth of gym and boxing equipment in his shop. Over two hundred thousand dollars' worth of fitness machines, jacuzzi tubs and boxing rings have been shipped nationwide over the last ten months so he's doing a fantastic job of it. He loves gambling. In fact he's on his way to a casino where he'll up the ante on the poker games this time which he's excited about. He did four hours' worth of work this morning though before heading for the casino. He has a Chanel watchband worth seventy thousand dollars. His Lamborghini is worth a million dollars. He's worth half a million while his girlfriend must be worth over twenty million. He's a devout churchgoer who says his prayers every night before going to sleep. He's been having recurring flashbacks of a car crash he saw in Tokyo after seeing a car accident on the news so yesterday he asked a pastor from his church to pray for him. His church stresses the importance of daily prayer in the life of a christian. He's bought a house lately. He's done four weeks' worth of furniture shopping for it but it'll need a lot more work before he can move into it. He asked me about selling his original house. I said &quot;Your best bet would be to sell it this year&quot; This Saturday the property developer will be giving a talk on the facilities they're planning on building for the clubhouse which is worth his attention. It'll soak up eighty percent of their savings. Both of us are kickboxing fans. The promoter has announced that a rematch between shane and vince is in the works. During their first fight vince started off with a right cross followed by a left uppercut which knocked him out. Apparently shane suffered from a minor injury which took the edge of his performance. Both are fantastic fighters but in a rematch I think shane will edge it. The fans are excited about the rematch but vince has upped the ante by demanding a salary twice as much. Hopefully it'll eventually happen. John will be fighting in March. If he tests positive for steroids again the fans will be deeply disappointed in him. The promoter will also be terribly disappointed with him as last year two of his tests came back positive. As a result he was suspended for a year. However if he loses because of ring rust due to having been suspended for a year the fans including me will be bitterly disappointed at the result. My brother who's a fan of him too will be disappointed by the fact that he loses due to ring rust because of having been suspended. Last year I was a bit disappointed to hear his match against Dan was overturned to a no contest. The fans too were disappointed to find he would be suspended. Four years ago he fought Matt in which he was disqualified for landing illegal downward elbows. Therefore he lost to Matt by disqualification by which I was a bit disappointed. Two years later he used yet another illegal move in a match against Anthony which was a knee to the grounded opponent's head. The referee could've stopped the fight which would've been a cheap triumph for Anthony but fortunately he didn't. Instead he called for a timeout to let him have a rest. John said in the post-fight press conference that when the referee called a timeout he immediately had flashbacks of his match against Matt. The promoter sometimes pretends to be a fighter's friend but will sell him down the river the moment it makes financial sense for him. He pretended like he was Tito's friend but once he was past his prime he sold him down the river by dismissing him. I'm planning on retrofitting my boxing gym with a cage and a ring. They're worth having as they make sparring more effective. A retrofit for my gym room is necessary too which involves putting in a lat pulldown machine. The book &quot;martial arts&quot; is worth reading as it teaches you the correct and effective ways of landing punches and kicks as well as executing submissions."},{"pid":"f8c15b81ee6df185ee65c31cb4296adaad2dd949","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-11T14:12:36.000Z","msg":"Like swimming, it requires an exquisite sense of timing. It used to be big in Japan but now it's most popular in the United states but not that popular in the global scheme of things. My Egyptian friend Joe is a gym membership salesman who's gonna make a follow-up call and send a follow-up email to a customer who's interested in joining the ten year membership. I used to work in a gym and whenever a customer paid a visit to the gym I always followed it up with a call or an email. Some of my colleagues followed it up with a visit to the customer. My friend Rika is interested in joining his gym. He had a meeting yesterday and a follow-up has been scheduled for tomorrow. She's also writing a follow-up to the acclaimed &quot;the invisible man&quot; so she's so busy that she won't have time to pay a follow-up visit to the gym for the time being. Therefore I handed her the membership agreement for Joe and will follow up with her in the next couple days. The membership costs five hundred dollars a month which is well worth it for the whole range of facilities you can use. They sell a tub of whey protein for three hundred dollars which is well worth as it's normally two times more expensive. The agreement grants you access to the swimming pool as well as the gym. The cost of soy protein has edged up by three dollars while that of casein protein has edged lower by four dollars. The cost of creatine has edged higher to four hundred dollars while that of nitric oxide has edged down from four hundred to three hundred and ninety dollars. Last Friday Rika complained that she was treated badly at starbucks. As a result a barista provided a referral to a senior staff member who in turn referred her case to a manager. She'll follow the case up with the manager to be sure that it'll be dealt with seriously. In addition she's been ill with a stomachache so I gave her a referral to a gastroenterologist. She posted on an online forum and suggested the government build an art gallery so as to boost tourism which was supported by many people on the forum. They asked the forum administrator for a referral to a district councilor. They'll follow the issue up with the district councilor. I too will follow up the matter being discussed. His suggestion of building an art museum so as to boost tourism is deemed necessary. Last Sunday Joe and I went to a museum where we looked at every single huge nineteenth-century oil painting in the museum in minute detail so as not to miss any wonderful things. He'll be throwing a birthday party in a hotel rather than at his home so as not to disturb his neighbours."},{"pid":"d717f489c892ab69eac0492c45d215e814d1e4dc","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-15T07:34:36.000Z","msg":"I came to Egypt in the company of my brother. It was a long journey and I was grateful for his company. On the day we sett of for egypt I was waiting for him on the corner outside times square. He luves just around the corner so it only took him five minutes to come. In the meantime, a pedestrian came up and asked if there was anymedicap centre nearby because he had been suffering from heatstroke. I told him that there were a clinic and a pharmacy just round the corner. As summer was just round the corner people suffered from heatstroke more easily. However they're many ways to prevent heatstroke during hot weather. At home sitting in a recliner or an armchair or on a sofa instead of in a chair or on a stool works wonders for your body. Moreover, eating a balanced diet of veggies and fruits and a little meat can do wonders for your health. Lastly exercise and meditation work wonders for mind and body. We stayed at our friend Amy's home for a few nights. We were watching television in the living room while she was cooking in the kitchen. Her elder sister had popped upstairs to get a book. Her younger sister had popped to the bank to get done cash while her brother had popped into a music store to get some euphonium scores. As amy entered the kitchen I jumped out from behind the wall and yelled &quot;Boo!&quot; It was absolutely hilarious as I was finally able to scare her successfully. Rika popped over and saw us later. Her boyfriend popped in and visited us a day later. They're good company. Rika said she deserved a promotion but instead her colleagues were given a promotion because her boss is biased in favor of her colleague. I said that's the way the cookie crumbles. It's water under the bridge. What's done is done. My brother too said it's no use crying over spilt milk. What's done cannot be undone. Let bygones be bygones. Apparently her manager is also biased against her but towards her colleague. Oh well. She told me not to mention it when we're in company. By all means. Next week I'll pop over to her place to play her cornet. I prefer the company of musicians. Before she popped in she was browsing in zara. Meanwhile I popped to the bank to open an account and went for a browse around a bookshop. I enjoy my own company and so does she. The residential estate Amy lives in consists of houses instead of apartments. Each house has at least one retractable awning or a canopy. The canopy could be made of cloth, glass, steel, stainless steel or concrete. In her front garden she planted a litchi tree, two mango trees and bushes in the lawn. Some of the bushes produce beautiful violin-shaped flowers. She also grew some flowers including roses, violets, sunflowers, lavender, hydrangeas and orchids, most of which are in bloom. There're some exquisite flowerpots placed near the lawn as decoration. She mows the grass every now and then. She occasionally hires a gardener to manicure her garden. Her back garden is enormous which is two thousand five hundred square foot in size. It used to be a lawn but she turned it into a meadow blanketed in wild flowers and exotic flowers. Some of the flower buds haven't opened yet but as the weather gets warmer the flowers open. Even inside her house she has a vase of hydrangea and a few potted plants, some of which are just coming into bloom. Orchids can be cultivated in flower pots or vases. In the summer, summer flowers bloom in the meadow. In spring the meadow is covered with pretty spring flowers. In autumn the meadow is blanketed with lovely autumn flowers. In winter it's a mass of beautiful winter flowers. It's an extraordinary garden. Her boyfriend buys her a bouquet of red roses, hydrangeas and sunflowers every valentine's day. They're beautiful cut flowers. On the morning of the first day we stayed in her house, her next-door nrighbour's canopy was leaking all over the floor in her garden."},{"pid":"a6ed0e19671193676593859d5d47cbeb49c3109c","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-18T16:08:32.000Z","msg":"My Egyptian friend Ken has been having a crush on this girl named Jo for seven years but Jo has a boyfriend. His friend said &quot;that's totally fair. She's quite attractive.&quot; But he's beginning to realise he has no place in her scheme of things. He's just being a doormat so I told him to forget her. She's just not worth it. His brother said &quot;you would be better off without her&quot; He works as an accounting manager at Hilton but if he takes the job in big four he'll be four thousand dollars a month better off but he's still better off now than he was two years ago when he was working below everybody else in the department. He thinks a junior accountant position is beneath him. If he hadn't taken the CPA exam two years ago he wouldn't be working as a manager now. He's a science fiction fan. He said &quot;if scientists really would invent a starship I would spend the rest of my life roaming the universe.&quot; Recently his sister married childhood sweetheart. His mother felt she was marrying beneath her though. His uncle feels his husband is beneath her too. She loves socializing with the better off. Two months ago he was away on a business trip to Hokkaido. I said &quot;if you should go there again can you get me this pack of chocolate?&quot; Ken is a computer expert. His cousin has to write a report which is due on tuesday but he's having problems with his computer. If ken will go and fix his computer he'll be so thankful for his help. He also has exams next monday so he's better off revising at home this weekend. He's a kickboxing fan. His favourite fighter Dan won his retirement fight recently. He's eternally grateful to his coaches and thankful that he got a job as a color commentator after he retired from the sport. All the fans want to see Fred versus Randy. If he will sign a contract with the organisation, dana will make the fight happen. His elder brother works as a concierge in a hotel. Ken said &quot;if it will make you happy I'll come and stay for a night as company for you while your colleagues are away.&quot; His television is cheap and nasty. As many of us wanted to watch the news so I said &quot;if I could turn the television on please&quot; He said &quot;sure. If you would switch to the news channel&quot; I've seen Joey live twice. For her first concert we were late. I said &quot;look at the time. The concert will have started&quot; It was quarter past eight. The concert would've started by then. By next decade scientists will have invented a starship. I'll going to ask professor chan something outside the lecture room at six. He'll have finished his lecture."},{"pid":"2193d411858205c8e7490a46d137f275b4d60d2b","tid":1685317,"uid":197098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-19T15:13:39.000Z","msg":"<span style=\"font-size: large;\"><strong><ins>古埃及的興衰</ins></strong></span><br />\n<br />\n古埃及文明遺留下的文化遺跡眾所皆知，其中以建造精準且巨大雄偉的金字塔最具代表性。現今人們可能難以想像金字塔的建造並未倚靠大型器械，僅憑著約四千名工匠便完成建造。也難以想像古埃及當時以紙莎草編織而成的太陽船，得以承受大西洋的驚滔駭浪，足夠從摩洛哥航行至美洲大陸。然而人們總是過分看中今日文明進步所取得的成就，而忽視了古代文明在征服自然的過程中發展建立的組織型態及技術。因此本書透過地理環境、社會制度及宗教信仰等觀點，來解釋古埃及文明自西元前3000年起直到托勒密王朝結束的興亡。<br />\n古埃及人在掌握農業前為狩獵採集狀態的部落，居住於當時尚未成為沙漠的埃及西南部地區。然而自西元前20000年起，北非發生長期的乾旱，導致原為沃野的地區逐漸沙漠化，形成撒哈拉沙漠。而原本雨量豐沛的埃及地區，從難以居住的熱帶叢林轉為氾濫平原，因此古埃及人開始遷入，同時乾旱導致難以繼續以狩獵採集維生，在西元前18000年古埃及開始出現實驗性農業。到了西元前7000年至西元前4000年間乾旱相對減緩，古埃及部落人口雖未有太大增加，社會組織也沒發生多少改變，但是農業點的數量卻增加了。到了西元前4000年時，乾旱又再一次加劇，使得尼羅河地區的適居區域縮減，從事農耕生產或實驗性農耕的部落不得不往河谷地帶集中，部落間相互接觸的機會因此增加，在此情形下，政治組織得以擴大，甚至在部落間的衝突中發展成為持械組織，進一步發展而為文明社會。<br />\n古埃及其中一項偉大成就便是遍布全國的人工灌溉系統。埃及一旦形成一個人口眾多的統一社會，其對尼羅河的依賴必定會達到近乎苛刻的程度。建造與維護灌溉系統需要大量勞動力，因此社會組織需要擁有人民的生活資料，且此工程必須由統一、擁有足夠調動能力的國家政權來組織，在古埃及這一組織工作正是通過龐大的官僚機構完成。人工灌溉工程依賴專制王朝與官僚體制的建立，而專制亦需要灌溉工程帶來的大量糧食及人口成長，以維護其根基。因此兩者互為因果、互相維持，此便是埃及的社會結構調節理論。若把統一前的古埃及視為城邦國家，那麼古埃及應該為奴隸制經濟，據文獻可得知古埃及將大量俘虜及戰俘做為奴隸。然而奴隸制的出現除大量戰俘外，通常還伴隨土地私有制的發達及商品交換繁榮，然而古埃及雖然分工發達，但並未發展出貨幣經濟，且政府嚴格把持土地，土地私有化情形亦未出現。古埃及農民需要繳納大量稅賦和繁重勞役，其遷徙自由亦受到限制，因此需多人視古埃及農民為農奴。然而當國家發生戰爭時，農民受國家徵召至公民軍，結束後立刻解甲歸田，從這點來看古埃及農民則為自由民。因此，有學者指出古埃及農民應為國家的奴隸，更甚者，整個國家的臣民皆為法老的奴隸。古埃及政府嚴格控管土地的交易、轉讓，以及農民的遷移，並對土地精密的量測及分配管理，皆是為了確保兵源、稅源及勞動力的穩固。國家對土地的控管也產生了一種奇怪的奴隸制，古埃及的奴隸擁有地產，繳納的稅賦與自由民相同，且擁有繼承遺產的權利，乃因人民在面臨財政困難時，通常會先選擇販賣地產，而非自己的人身支配權。然而古埃及因土地交易困難，因此人民往往會選擇優先出售自身的人身支配權，而產生如此特別的奴隸制度。<br />\n古埃及的地方政府皆為一個較小的權力核心，經濟上亦可自給自足，然而在古埃及王朝鼎盛之際，卻少有發生權力地方化的情形，中央政府牢牢掌控著對各州官吏的控制權。稅收及財務體系雖然在中央監督之下，但是卻是由地方政府所領導，而州長亦握有徵召農兵的權利。在古埃及重要官職基本皆為世襲制，世襲且握有軍政權力的州長為何未能成為割據一方的諸侯，或可歸因於臣民對法老的崇拜，法老為神所選派，且在死後會加入諸神的行列。此一神權統治亦可見於政治體制，宗教為政治機構帶來使人民信服的權威，並利用宗教機構的高階人員作為政府官員，確立了神權官僚體制的統治。<br />\n儘管擁有豐沛糧食、稅收及勞動力，還有穩固的神權官僚體制，然而當王朝延續時間一長，原本相互適應的各個部分便的不協調了。此處大概可分為五點概括: 一為法老權威的動搖，法老原本與神視合二為一的，但隨著時間流逝，法老地位的世俗化與行政化，使得法老的神格逐漸下降，法老不再是神，而是神的兒子。二為官僚體系的腐敗，官吏與王公貴族們循私舞弊的情形日益嚴重，底層人民不斷被剝削至破產，稅收的減少使得法老加重稅率，進一步迫使人民淪為佃農、奴隸，或是從農村湧進城市以尋求生存機會。三為神廟祭司勢力的強大，在王朝鼎盛之際，法老作為祭司長握有世俗行政權及神權。然而為維繫官僚機構的穩定，法老常常以強化神權作為手段。神廟承擔重要的組織功能，作為文化的掌握者，傳遞神的意志並維繫官僚體制的穩定。因此法老皆不遺餘力的建立神廟、贈送土地及特權。另一方面，神廟得以雇用大量佃農，並收受捐贈土地，導致國家稅收不斷減少。神廟與祭司的權力不斷上升，使得法老不得不討好他們以維繫政權，如法老圖坦阿吞，被迫將其信奉的主神改為阿蒙，恢復對阿蒙神的崇拜，並將自己的名子改為圖坦阿蒙，並贈送大量財富至阿蒙神殿以換取神殿的支持。四維地方諸侯勢力抬頭，法老逐漸喪失其對地方官的掌控，地方官員管理著地方政府，並建立了自己的軍隊，有些州長及權貴甚至在其墓碑及碑刻上加上「偉大的統治者」稱號。五為農民日益貧困化，古埃及對土地控制十分嚴格，但從前述幾項可發現，農民的土地慢慢的被侵吞，因此不得不逃亡、轉讓土地甚至賣身為奴，更導致了稅收的減少。<br />\n古埃及文明由於東面為阿拉伯沙漠，西面為撒哈拉沙漠，南面為難以航行的尼羅河上游，北面雖臨地中海，但淺灘密布、暗礁羅列且出海口受尼羅河三角洲阻擋，因此埃及受地理屏障所包覆，而無須在防衛上耗費太大心力，因此埃及做為一個孤立系統，才得以從古王國到新王國時期，穩定維持近兩千年之久。埃及在中王國末期曾受外族希克索斯人入侵，然而單憑藉蠻力無法打破埃及的穩定系統，事實上希克索斯人的統治只維持了兩個王朝便結束。在驅逐希克索斯人時，古埃及於同時向外擴張，圖特摩斯三世時向東北越過幼發拉底河，往南則擴張至努比亞及北非，埃及於此建立規模空前的大帝國，然而這些擴張地區多為派駐軍隊，法老實質控制的土地仍僅止於尼羅河流域，四周則為臣屬的公國，此時的埃及首都成為「當時為人所知的全世界的首都」。步入鐵器時代的新興文明開始崛起，亞述與波斯均入侵過埃及，然而由於前文所述的統治複雜性，兩者對埃及的統治皆不長久。真正打破埃及超穩定系統的為希臘人，馬其頓的亞歷山大王與托勒密王朝統治的三百年間，使埃及與希臘文明相結合，進行一種新的創造。西元前332年，亞歷山大吞併了埃及，將埃及政府分派給許多名軍官所掌握，並與埃及神廟祭司結盟，試圖以傳統方式統治埃及，亞歷山大死後，接手埃及的托勒密政權亦延續其統治方針，除了統治階層由埃及人替換為希臘人外，托勒密王朝與古埃及王朝的差異性並不大。托勒密王朝延續神權統治，自托勒密一世開始便與神廟結盟，並捐獻錢財予神廟，托勒密一世一死，馬上便被尊為神。這便是托勒密王朝的特殊性，它保持了埃及的傳統結構，但是由希臘人掌握最高權力，埃及人則被降為二等公民。在托勒密王朝時，希臘人源源不絕的來到埃及，文化與經濟上大規模的交流使埃及與希臘社會融為一個開放的體系。然而儘管埃及與希臘文化相融合，但社會體制上卻因托勒密王朝的方針而未產生變革，因此一旦體制結構瓦解，文化融合產生的成果也就輕易崩塌。<br />\n托勒密王朝崩解後，埃及成為羅馬的殖民地，羅馬將其經濟體制帶到埃及，使傳統體制崩潰，大奴隸莊園在埃及快速興起，商品經濟的發展將神廟的土地吞沒，技師與教士不再具有經濟支配權。神廟因此消失，古埃及文化也隨著祭司一同滅亡，神廟喪失其組織功能，不再做為社會結構的組成部分。大量財富從埃及不斷流向羅馬，刺激羅馬奴隸制商品經濟的繁榮。而埃及淪為羅馬殖民地的另一項影響因素，則是其加速了羅馬帝國的滅亡。羅馬帝國的繁榮是被兩股兇猛的洪流所吞沒的，一為基督教的興起，二為大地產，兩者的形成與快速發展皆與埃及有關。基督教首先征服了埃及，乃因淪為羅馬殖民地後，信仰的崩潰使得各地方宗教常產生衝突，缺乏統一宗教也使埃及在文化上造成真空，因此當基督教開始興起時，埃及很輕易的便接受其信仰。西元二世紀後奴隸制大莊園吞沒了羅馬帝國的商品經濟。羅馬文明在迅速擴張的情況下，強行將其文化帶入被征服地區，而未能妥善與當地文化融合，各種社會衝突導致其滅亡。"},{"pid":"fa9fa5c1f86c537a886231737663c1b277eaff68","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-19T15:33:42.000Z","msg":"My Egyptian friend Fuyuki has opened a gym. So far it's been a great success. The outstanding quality gym and shower equipment is a crucial factor in the success of his gym. Of course customer service also plays a pivotal role in the company's success. He asked if I could find a good manager for him. I said &quot;I can't make any promises but I'll see what I can do&quot; My friend Tom has an interview for a marketing director position in his company. Fuyuki laid heavy stress on the need for leadership qualities. He also stressed that clear communication is a decisive factor in the outcome of the interview. The interview stresses Tom out. I said &quot;Don't stress over it. Just put your mind at ease.&quot; My brother too said &quot;Try not to stress too much about it. Set your mind at rest.&quot; My girlfriend also said &quot;Rest easy. Don't stress yourself too much. It's gonna be ok.&quot; Last Thursday we ate supper at his place. His younger brother had Japanese homework. He said &quot;I've got to do part A but I haven't got to do part B&quot; I then said &quot;I'll leave you doing your homework&quot; He soaks up new vocabularies and grammar patterns very quickly. During the classes he soaks up everything the teacher says. When &quot;Fukushima&quot; is a Japanese word the stress is on the second, third and last syllables. But when it's an english word you should only stress the third syllable. When he reads a novel he's like a sponge and soaks up the story. If he encounters computer problems he'll find Jerry who's an expert and soak the advice up he offers. Tom's elder brother has a bassoon exam next week. He said &quot;After this exam I'll do grade eight next year or better still I'll directly take the diploma exam&quot; After chatting with him in his room for a while I said &quot;I had better leave you to get on with your practice&quot; My brother said &quot;I'd better leave you to practise your pieces&quot; My girlfriend also said &quot;I'll leave you to get on with it&quot; Some milk spilt down the chair onto the floor so Tom soaked it up with a dishcloth. His elder sister went to do meditation in her room after supper so I left her to herself. His younger sister booked a massage session. She asked &quot;Had I better leave my wallet on the nightstand?&quot; I said &quot;You'd better not leave it on the beside table during your session as someone might steal it&quot; My brother said &quot;Hadn't you better leave it in your locker so that it's safe?&quot; His eldest brother has a job interview the week after. I said &quot;I'm rooting for you. I'm there for you&quot; My brother said &quot;I support you. It's going to be ok. I've got your back&quot; His girlfriend has geography exams at university the week after so she's busy with revision. I said &quot;You got this. I believe in you&quot; My brother said &quot;You're almost there&quot; When her professor was tutoring her he said &quot;Now you've got the hang of it. You're on the right track now. Keep it up. You're doing fine. You're learning fast.&quot; Her tutor too said &quot;That's coming along nicely. You're getting better every day. You've almost mastered that. Keep up the good work&quot; By next century scientists will have invented starships. As I'm extremely interested in the science of starships I'm going to ask physics professor Dr. Cho about it. I'm going to wait outside the lecture room at six. He'll have finished his lecture. I thought about phoning him at two but my friend said &quot;Don't phone him now. He won't have finished his lecture yet.&quot; It's true that he wouldn't have finished teaching yet&quot; Recently, Fuyuki shouted at his sister and called her a liar due to a misunderstanding. I said &quot;I can't believe you would say that to her&quot; My brother said &quot;I can't believe you said that&quot; He'll be giving a birthday party at his place tomorrow but alas I can't attend as I got work. When he invited me at first I said &quot;We'll have to see&quot; Happy birthday Fuyuki. I'm sure your friends will join me in wishing you a very happy birthday. Last year he got a steinway for my piano. I remember I said &quot;I can't believe you got me a steinway&quot; It didn't come cheap."},{"pid":"d04dd8c77f7ebdf54404a6d1bc044c4756f907c6","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-19T15:59:36.000Z","msg":"My Egyptian friend Ken has been having a crush on this girl named Jo for seven years but Jo has a boyfriend. His friend said &quot;I don't blame you. She's quite attractive&quot; But he's beginning to realise he has no place in her scheme of things. He's just being a doormat so I told him to forget her. She's just not worth it. His mum said &quot;You will be better off without her&quot; His brother too said &quot;You would be better off without her&quot; Ken works as an accounting manager at Hilton but if he takes the job in Big 4 he'll be four thousand dollars a month better off but he's still better off now than two years ago when he was working below everybody else in the department. He thinks a junior accountant position is beneath him. If he hadn't taken the CPA exam two years ago he wouldn't be working as a manager now. He's a science fiction fan. He said &quot;If scientists really would invent a starship I would quit my job and spend the rest of my life roaming the universe.&quot; Recently his sister married her childhood sweetheart. Her mother felt she was marrying beneath her. Her uncle too feels her husband is beneath her. She enjoys socialising with the better off. Two months ago Ken was away on a business trip to Hokkaido. After the trip I said &quot;If you should go there again can you get me this pack of chocolate please?&quot; Ken is a computer expert. His cousin has to write a report which is due on Wednesday but she's having problems with her computers. If Ken would go and fix her computer she'll be so thankful for his help. She also has exams next Monday so she's better off revising at home over the weekend. Ken is a kickboxing fan. His favourite fighter Dan won his retirement fight recently. He's eternally grateful to his coaches and thankful that he got a job as a color commentator after he retired from the sport. All the fans wanna see Fred versus Randy. If Fred will sign a contract with the organisation Dana will make the fight happen. When Randy was reading the terms and conditions of the contract, Dana's manager said &quot;If you would just sign here please&quot; Ken's brother works as a concierge in a hotel. Ken said &quot;If it'll make you happy I'll come to stay for a night as company for you while your colleagues are away&quot; Ken gave a party recently. His television is cheap and nasty. As many of us wanted to watch the news I said &quot;If I could turn the TV on please&quot; He said &quot;sure. If you would switch to the news channel&quot;<br />\nI saw X Japan live twice at Saitama Super Arena which was marvellous and unforgettable. The first time I saw their concert we were late. I remember I said &quot;Look at the time. The concert will have started&quot; It was quarter past eight. The concert would've started by then. At the end of the last encore they bowed on stage soaking up the applause. They were given a standing ovation and thunderous applause. The band and the dancers and acrobats who were invited to perform alongside the band gave a superb performance. The choreography, the lighting and stage design and the glow sticks were magnificent and beyond all expectations. It was a worthwhile concert that was compelling enough to see again. The band is very career-oriented. My brother who's also very career-minded is planning on having the band endorse his company's products but he'll have to make it financially worthwhile for them. They have a worthwhile job and career. I consider music performing a worthwhile career. Yesterday I assigned six hours for practising their songs on my violin, viola, cello, double bass and harp. I practised with my friends who played glockenspiel, xylophone, vibraphone, marimba, timpani (kettle-drum), celesta and chimes, all of which have definite pitch. Adding these instruments makes the music more rhythmic. Saxophone, cor anglais and clarinet are transposing instruments. Saxophone, clarinet and bass clarinet are single reed instrument while oboe, cor anglais, bassoon and contrabassoon are double reed instruments. Flute is a reedless instrument."},{"pid":"583cf34b4e4bb4fcb3683344c5a5fc1b017f1806","tid":1685317,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-21T04:04:40.000Z","msg":"Some Egyptian women bloom in their mid-thirties. For example tracy bloomed into an utterly beautiful creature. She's an iphone saleswoman who is paid a basic salary of seven thousand dollars per month plus a thirty percent commission on every iphone she sells so her job isn't on commission only. So far this year her sales have fallen short of expectations partly because the economy is hardly blooming."}]}