{"tid":1686656,"cid":5,"subCid":10,"title":"【AI金剛箍】監測小學生專注度被轟違反倫理 創辦人：勿妖魔化腦電技術","createTime":"2019-11-01T09:40:11.000Z","updateTime":"2019-11-01T09:40:11.000Z","uid":130626,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"d33795543b426bbd4f3f2c76397078f35596c8dd","tid":1686656,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-01T09:40:11.000Z","msg":"浙江金華一門小學早前引入一款「教室監控頭環」，據報，這個貌似「金剛箍」的新科技產品可實時監測學生上課的專注度。美國《華爾街日報》日前專程到該校採訪，指該校學生在上課前先戴上頭環，經過一段有如冥想般的適應過程，學生們是否集中注意力的數據就會被傳送到老師的電腦，老師亦可看出學生是在課堂哪個階段開始走神。<br />\n<br />\n《華爾街日報》報道，一些師生對頭環的效果非常滿意，但有部份學生因而備受壓力。記者見一名學生頭環正前方顯示橙色，代表他正集中注意力，但外表感覺卻並非如此；還有學生說戴頭環會痛，感覺額頭上有個印緊緊壓住。<br />\n<br />\n報道認為，內地正從課室開始努力在人工智能領域取得全面領先位置，越來越多課室配備人工智能攝像鏡頭和腦電波追蹤器。儘管許多父母和教師視為提高成績的工具，但它們已成為一些孩子的噩夢。<br />\n<br />\n「希望媒體不要妖魔化我們，多了解腦電技術。」韓璧丞兩日前還在微信朋友圈轉發《華爾街日報》關於其公司BraincCo自行研發的頭環報道，但輿論的發酵卻令他大感意外和無奈。「《華爾街日報》的報道是基本準確的，但一些國內媒體卻根本沒有搞清楚我們的產品，也不了解腦電技術，營造了一種恐慌。」<br />\n<br />\n韓璧丞解釋，報道提到的產品就是他們公司的「賦思頭環」（Focus 1），但小學用的頭環根本不是學校向他們採購的，而是公司一名投資人、嘉銀投資董事長孔小仙自費採購捐獻給其母校，而且也只有50套，是一個班級的數量。<br />\n<br />\n他澄清：「賦思頭環根本不是老師監控學生上課開小差用的。講台上的老師要知道一個學生上課是否專心聽講，根本不需要這個裝置。我們頭環是幫助學生自我訓練，集中注意力進行學習，一個星期只需要選一節課訓練一次，根本不是每節課都使用。」<br />\n<br />\n「老師可以看到的是，整個班級的學生專注力訓練情況，根據學生整體的專注力程度調整講課，而不是具體抓某位學生是否開小差，更別提告家長這種離譜功能。而且根本沒有把數據發送給家長的功能。媒體根本就沒有搞清楚具體情況。」<br />\n<br />\n他強調，BrainCo的頭環產品目前還沒在內地上市，暫時也不太可能進入國內學校的採購系統。那批產品是孔小仙看到「賦思頭環」在外國的運用情況後很感興趣，就買了一批捐獻給金華小學。「如果我們真要在國內學校進行產品測試，也不會選擇浙江金華一個鄉村小學。國內學校會採購電腦平板等常規硬件，而不太可能採購這麼前沿的產品。」<br />\n<br />\n至於，淘寶網售價3,000多元人民幣（約3,340港元）的「賦思頭環」呢？韓璧丞解釋：「那些是公開面向學生家長銷售的2C產品，雖然硬件和金華小學用的2B產品大體相似，但兩者軟件是不同的。我們4、5個月前才開始在國內準備渠道，在天貓和京東上銷售。賦思頭環因為可以通過訓練，幫助學生提高學習效率，所以還是吸引了很多家長的興趣。」<br />\n<br />\n為甚麼腦電波頭環可以提高注意力？韓璧丞指，神經反饋訓練是目前公認的提高專注力的最有效方式，美國太空員和F1賽車手都通過這種訓練方式保持專注力。而賦思頭環也是基於這個原因，讓孩子通過神經反饋訓練進行更高效的學習；此前，賦思頭環已在美國波士頓地區多間中學使用，當中包括耶魯大學的暑期班。<br />\n<br />\n相關產品已通過CE、IC和FCC認證，在美國、加拿大和中國市場上市銷售。據其介紹，目前產品已銷售往15個國家，近10名學生使用。與南美洲的教育集團progrentis合作就帶來了超過6,000名學生用戶。<br />\n<br />\n金華市金東區教育局一名工作人員回應指，該局已了解並介入調查學校。他指，去年9月，孝順鎮中心小學一名校友向學校贈送這款頭環，屬於「回饋母校，沒有任何收費行為」。<br />\n佩戴頭環的「賦思學堂」並非「實驗班」，而是「實驗教室」，頭環收集到的數據只在學校內部使用，沒有私隱外洩。對於網上傳言「頭環能夠進行實時監控，將數據反饋給家長」，該工作人員澄清並不屬實，「後台數據僅供老師分析、改進教學時使用，賦思頭環沒實時反映數據給家長的功能。」<br />\n<br />\n該工作人員重申，不是每天都要佩戴頭環，只是一周一次，「學生是無償、自願使用頭環，家長也對此表示認可，學生也未產生任何不良反應。」但由於心理作用，學生使用該頭環時注意力的確有所提升，但事件發生後，教育局已責令學校暫停使用，並要求全區所有學校進行自查。<br />\n有內地教育專家認為，在資本介入運作下，越來越多學校引進人臉識別、大數據技術用於課堂教學，但有功利地監督學生、強化紀律、提高分數的應試目的。這或會對學生人格發展產生負面影響，給學生帶來更大精神壓力，還涉嫌侵犯、洩露學生私隱。<br />\n<br />\n有教育研究員也指出，任何一個學童的注意力都是十分有限，如小學生最多只能集中10多分鐘，孩子的注意力有基本規律，不能違反。佩戴智能頭環檢測的方式把孩子當作機器，成為沒有主體性的對象，做法違反基本倫理。<br />\n<img src=\"https://static.appledaily.hk/images/e-paper/20191101/large/1572593817_14d7.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20191101%2Flarge%2F1572593817_14d7.jpg&h=40675e18&s={SIZE}\" /><br />\n<a href=\"https://hk.news.appledaily.com/china/realtime/article/20191101/60219871\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Fchina%2Frealtime%2Farticle%2F20191101%2F60219871&d=rhNKtzo6pyhm84ltIFKzvA6WLWD%2BvnO7xCw116w%2BR6c%3D&h=8aebc7c5\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Fchina%2Frealtime%2Farticle%2F20191101%2F60219871&h=1f9c7431\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/china/realtime/article/20191101/60219871</a>"}]}