{"tid":1687185,"cid":18,"subCid":0,"title":"斧頭幫主，革命英雄","createTime":"2019-11-01T15:53:50.000Z","updateTime":"2019-11-01T15:54:33.000Z","uid":191921,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"4a152f29801029677e1cf08f17123905cf28a40d","tid":1687185,"uid":191921,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-01T15:53:50.000Z","msg":"&mdash;1&mdash;<br />\n<br />\n 周星馳星的電影《功夫》裡有個&ldquo;斧頭幫&rdquo;，幫主人稱&ldquo;坤哥&rdquo;，這段歷史取自上世紀二、三十年代的上海灘。  &ldquo;坤哥&rdquo;的原型名叫王亞樵，曾叱吒風雲，名揚天下，也是一代梟雄。<br />\n<br />\n 王亞樵是安徽合肥人，與晚清重臣李鴻章是同鄉。  1887年2月14日出生於合肥磨店鄉一戶耕讀之家， 家世貧寒，其父王蔭堂以務農為生，略懂醫道，在當地頗有名氣。 王亞樵自幼聰穎過人，曾參加前清末科舉考試，名列前十，是一位滿腹經綸的讀書人。<br />\n<br />\n 當時正值列強入侵欲瓜分中國，清廷媚外無能，民族瀕臨滅亡，王亞樵從小目睹豪強地主和清廷官吏欺壓百姓，對此痛恨入骨。 他經常與合肥、巢縣和壽縣的青年志士談論&ldquo;國家興亡，匹夫有責&rdquo;，慷慨悲歌。 他性格倔強，嫉惡如仇，見義勇為，不屈不撓，鄰里友人多贊&ldquo;亞樵有古烈士風&rdquo;，他自己也常以古代俠士荊軻和聶政自許。<br />\n<br />\n 1911年，武昌起義爆發，22歲的熱血青年王亞樵積極入伍，響應革命，從此一生追求革命，成為了一名堅定的革命者。<br />\n<br />\n 經人介紹，王亞樵加入了&ldquo;中國社會黨&rdquo;，奉命在安徽發展黨組織。 他擅長演講宣傳，極富組織能力，所以各縣加入者頗眾。 王亞樵生活十分樸素，常穿一套破西裝，拿一根自由棍，口留小胡，奔走不遺餘力，臥稻草、吃殘飯。 由於他處事接物非常誠懇，因此社會黨在安徽極為發達，他的名字也隨之響遍全皖。<br />\n<br />\n 然而好景不長，1913年冬，皖督倪嗣衝稱社會黨為&ldquo;亂黨&rdquo;，下令通緝王亞樵。 王亞樵僥倖逃脫搜捕，隻身逃往上海。<br />\n<br />\n 初到上海，王亞樵一無所有，白天靠做苦工為生，夜晚以報紙蓋身，常常露宿街頭。 但貧困不移其志，他仍繼續尋求革命。<br />\n<br />\n ￼<br />\n<br />\n （王亞樵及其屬下）<br />\n<br />\n &mdash;2&mdash;<br />\n<br />\n 1915年，王亞樵在柏文蔚的引薦下拜見了孫中山，從此一心一意追隨孫中山從事反軍閥的鬥爭。<br />\n<br />\n 不久，王亞樵加入了無政府主義研究小組，決心用暗殺手段對付貪官污吏，從此走上了以&ldquo;暗殺行刺&rdquo;為手段的鬥爭道路。 雖然他擁護孫中山，但卻未必信奉&ldquo;三民主義&rdquo;。 他更多的則是受到無政府主義和中國傳統俠義思想的影響，1919年，他曾以國民黨員的身份上書孫中山，要組織暗殺團體去&ldquo;鋤除民賊&rdquo;段祺瑞。 雖然那時就被孫中山批駁說：解決革命，應以武裝力量徹底推翻其組織，不在於殺死一個人。 可是王亞樵在追隨孫中山多年之後，依然不捨&ldquo;暗殺&rdquo;這種&ldquo;革命方式&rdquo;。<br />\n<br />\n 1917年，王亞樵與王亞瑛結婚，漂泊多年的他終於有了一個家。<br />\n<br />\n 1921年，王亞樵從余誠格手中接管&ldquo;安徽旅滬同鄉會&rdquo;，人稱&ldquo;安徽幫&rdquo;，號召皖籍工人入會，一時間入會者絡繹不絕，勞工總會人數達到十萬之眾。 據說在一次碼頭工人與資本家的對峙中，安徽人王亞樵支持同樣以安徽人為多的碼頭工人。 因為沒有武器，王亞樵讓上海的鐵匠鋪在一夜之間打出了一百多把斧子，當一百多個手持利斧的碼頭苦力衝進資本家的大院時，勞資糾紛應聲而解。<br />\n<br />\n 經此一役，王亞樵的大名傳遍上海灘。 腰別利斧的&ldquo;安徽幫&rdquo;由此被人稱為&ldquo;斧頭幫&rdquo;，也叫作&ldquo;斧頭黨&rdquo;，從此，上海的安徽會館成了斧頭幫的總壇。<br />\n<br />\n 上世紀二、三十年代的&ldquo;冒險家樂園&rdquo;本是青幫的天下，發跡前的蔣介石都曾拜過青幫的帖子。 可黃金榮、杜月笙和張嘯林這&ldquo;青幫三大亨&rdquo;卻都不敢去招惹王亞樵的斧頭幫，並且常常告誡眾門徒：&ldquo;斧頭黨的事，多一件不如少一件，能躲就躲。&rdquo;<br />\n<br />\n 王亞樵在成立了斧頭幫之後，才真正開始了他&ldquo;暗殺大王&rdquo;的生涯。 據說當時上海灘上幾乎所有的黃包車車夫都是斧頭幫的外圍成員，因此斧頭幫不僅人數眾多，而且消息靈通。<br />\n<br />\n ￼<br />\n<br />\n （王亞樵）<br />\n<br />\n &mdash;3&mdash;<br />\n<br />\n 王亞樵成名的第一槍就打在了掌管7000餘名警察並兼任&ldquo;攻浙前敵總司令&rdquo;的松滬警察廳廳長徐國樑的身上。<br />\n<br />\n 1923年11月10日下午，&ldquo;大世界&rdquo;對門的溫泉浴室門口，剛剛泡完澡的徐國樑在出門上車之際被兩名槍手擊中要害，喋血上海最熱鬧的街頭。<br />\n<br />\n 王亞樵幫浙江督軍盧永祥成功暗殺掉了政敵徐國樑，此案使得王亞樵的名號再次響徹上海灘。 盧永祥信守承諾任命他為湖州浙江縱隊司令，也就是在此期間，王亞樵結識了戴笠與胡宗南，三人義氣相投，遂結拜為異姓兄弟。 在王亞樵的支持下，戴笠和胡宗南分別前往報考黃埔軍校，與王亞樵分道揚鑣。 後來戴笠得勢，以蔣介石為師，與王亞樵形成對立，各走極端，王亞樵反蔣介石，戴笠保蔣介石，這對結拜兄弟自此反目成仇。<br />\n<br />\n 1931年6月14日，王亞樵在廬山刺殺時任國民政府主席的蔣介石，事未成而遭到通緝。 但王亞樵卻成了蔣介石的噩夢，據說此後一提起他的名字，蔣介石的假牙就會感到發酸。 連戴笠都對王亞樵心生畏懼，若是聽說他又露面了，第一反應就是檢查門窗是否關好。<br />\n<br />\n 1931年7月23日，王亞樵帶領手下在上海北站刺殺國民黨財政部長宋子文，但他的手下誤把宋子文的秘書唐胰臚（上海名媛唐瑛的兄長）當成了宋子文，開槍將對方給打 成了篩子。 唐當場死亡，宋子文受傷後送到醫院經過救治並無大礙。  &ldquo;國舅&rdquo;遇刺，蔣介石勃然大怒，立即命令戴笠將主犯王亞樵捉拿歸案。<br />\n<br />\n 1932年，日寇發動&ldquo;一二八事變&rdquo;進攻上海，王亞樵組織&ldquo;鐵血鋤奸團&rdquo;刺殺漢奸日寇， 這是一個在中華民族悲壯的抗戰史上幾乎被人遺忘了的組織。 當時，漢奸賣國賊聽到這個名字，無不聞風喪膽，噤若寒蟬。 同年4月29日，王亞樵派人在虹口暗殺掉了日本派遣軍司令白川義則， 此外這一炸還順便收走了日本駐華公使重光葵和第九師團長植田謙吉中將各自的 一條腿。 由此，王亞樵得到了一個&ldquo;遠東第一殺手&rdquo;的名號，不過更多的日本鬼子乾脆直接就叫他&ldquo;支那魔鬼&rdquo;。<br />\n<br />\n 1935年11月1日，王亞樵策劃在南京刺殺汪精衛， 在汪身上打出了三個窟窿，讓這個漢奸頭目一直深受由此造成的&ldquo;壓迫性脊髓症&rdquo;之苦，直至1944年死在日本。<br />\n<br />\n 1935年12月25日，王亞樵暗殺國民黨外交次長唐有壬。<br />\n<br />\n 王亞樵的暗殺之舉讓無數貪官污吏提心吊膽，讓無數漢奸賣國賊心驚膽戰，讓無數日本鬼子聞風喪膽，時人嘗云：世人都怕魔鬼，但魔鬼怕王亞樵。<br />\n<br />\n<br />\n ￼<br />\n<br />\n （王亞樵）<br />\n<br />\n &mdash;4&mdash;<br />\n<br />\n 王亞樵前期十多年活動，歷經六次通緝，始終不渝其志。<br />\n<br />\n 1936年6月，&ldquo;兩廣事變&rdquo;發生，廣西待不下去了，王亞樵向好友李濟深提出申請去延安，並寫了一首《念奴嬌》以明心志:<br />\n<br />\n &ldquo;西江煙雨，哭陸沉，魑魅魍魎狐兔。北土淪亡黃流注。中原烽火彌路。悲恨相繼，萬里煙塵，江山知何處？堂堂中華，難忍東倭猖寇。<br />\n 醉生夢死內戰，媚倭求存，何言對國人。 閩海羊城興義師，蒼蒼惜太無情。 天涯海角，足跡無門，千載留淚紋。 鷗蒙山重，北顧延河錦雲。  &rdquo;<br />\n<br />\n 1936年10月20日，王亞樵在即將奔赴延安之際被戴笠派人暗殺於廣西梧州，終年49歲。<br />\n<br />\n &ldquo;暗殺大王&rdquo;最終死於暗殺，可謂是&ldquo;成也暗殺，敗也暗殺&rdquo;。<br />\n<br />\n<br />\n ￼<br />\n<br />\n （王亞樵之墓）<br />\n<br />\n<br />\n &mdash;5&mdash;<br />\n<br />\n 毛澤東曾評價王亞樵：殺敵無罪，抗日有功；小節欠檢點，大事不糊塗。<br />\n<br />\n 一個美國女記者如是評價王亞樵：<br />\n<br />\n &ldquo;在中國抗日戰爭(指七七事變以前的局部抗戰)和國共兩黨爭鬥的這段歷史中，這個非常奇特的人物是不能忽視的，很難明確地說，是那個時代造就了王亞樵還是王亞樵 在戲弄那個時代。他絕不同於西方的那些黑手黨組織以製造恐怖作為生存方式，也不同於中國古老土地上的傳統土匪殺人越貨謀生。他既非政治家也非軍事家，然而他又有相當 深沉的政治頭腦和精湛的軍事常識。同時還保留著一種桀驁不馴的匪性&hellip;&hellip;&rdquo;<br />\n<br />\n 王亞樵一生不黨不群，以一己之力戮力抗日。 個性對於歷史來說充其量只能算是一次腸梗阻，但不管歷史如何評判，其骨子裡的愛國情懷是任何人都無法抹殺的，雖是&ldquo;匪&rdquo;，但卻絕不同於上海灘杜月笙、黃金榮之 流。<br />\n<br />\n 王亞樵死後，斧頭幫群龍無首，最終被迫解散。 這個民國時期最大的暗殺集團漸漸銷聲匿跡，不復存在。<br />\n<br />\n 作為黑幫大佬，王亞樵最為人所知的身份是斧頭幫幫主，其實，他不止是斧頭幫幫主， 他還有很多別的名號。  &ldquo;民國第一殺手&rdquo;，&ldquo;江淮大俠&rdquo;、&ldquo;暗殺大王&rdquo;，&ldquo;遠東第一殺手&rdquo;，&ldquo;東方第一刺客&rdquo;、&ldquo;殺手之王&rdquo;&hellip;&hellip;不過我想他對於自己的定義或許只是: 一個愛國者，一位抗日英雄。"},{"pid":"91214d9f7f175f0a2acc3e278d054c1793f42d0a","tid":1687185,"uid":263058,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-11-01T15:54:33.000Z","msg":"此回覆已被刪除"}]}