{"tid":1687129,"cid":33,"subCid":0,"title":"「反送中」是一場香港自治運動｜香港革新論","createTime":"2019-11-01T15:17:38.000Z","updateTime":"2019-11-01T15:23:55.000Z","uid":249162,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"91f23b8d215e0b9a3d26fe63bf920eaec93e0c22","tid":1687129,"uid":249162,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-01T15:17:38.000Z","msg":"中國和自由世界將如何應對流水革命？香港人這一場「流水革命」，繼續牽引著全球目光。全世界人都在看，想知道香港人為何能團結抗爭5個月，依然堅定不移。<br />\n<br />\n要理解今天的香港，我們應該從這個前提說起：香港人是尋求自治的「無國家共同體」（Hongkongers are a stateless nation struggling for autonomy）。只有認識到這個前提，我們才能理解「流水革命」作為香港自治運動最新篇章之時代意義，進而思考中國和自由世界將如何應對香港人的自治訴求。<br />\n<br />\n香港人團結爭自治<br />\n<br />\n按大師Michael Keating在《Nations Against the State》的經典理論，「國家」（state）和「共同體」（nation）是兩個不同概念。前者指建基於主權的政治行動機器，後者指按照共同血緣（common ethnicity）或共同價值（common values）建構而成並尋求自治的政治社群。概念上，共同體不一定有自己的國家。當共同體和國家完全（或大致）重叠，這就是我們一般理解的單一民族國家（nation-state），例如日本；當共同體沒有自己的國家，就會尋求在現有國家內實現自治，甚或爭取獨立建國，例如加泰人、魁北克人、蘇格蘭人。<br />\n<br />\n歷史上，香港共同體之形成，始於1949年中港邊境管制確立後，改變了香港開埠百年來華人自由進出之情況，令香港得以逐步發展出獨特的身份認同。與此同時，戰後香港經歷了「非正式的權力下放」（informal devolution），倫敦逐步允許港府建立起各種自治權，鞏固了香港共同體之制度基礎 &mdash;&mdash; 這些自治權更在1984年由《中英聯合聲明》以國際法確認（de jure recognized）、然後在1990年由中國人大頒布之《基本法》以國內法予以成文化（codified）。到了1997年7月1日，英國人除了將香港主權移交予中國，實際上也移交了一個初生的政治共同體 &mdash;&mdash; 這個共同體的名字叫「香港人」。<br />\n<br />\n不幸地，香港人和中國從一開始，就對一國兩制有截然不同的理解。香港人追求的，是在一國之下永續兩制；中國卻視兩制為過渡，最終走向中央集權之一國。此一根本差異，決定了1997年主權移交後，香港人時刻需要捍衛自治，不斷抵抗中國之干預和吸納 &mdash;&mdash; 由2003年反廿三條運動、2010年反高鐵運動，到2012年反國教運動和2014年雨傘運動。諷剌地，中國越加強吸納香港，香港主體意識卻在反抗之中壯大。<br />\n<br />\n在這個脈絡下，我們就能理解到，「流水革命」實乃香港自治運動之最新篇章。對大多數香港人來說，《逃犯條例》代表著中國蠶蝕香港自治之新嘗試，旨在拆除中港之間的法制防火牆。要不是大批香港人在6月12日包圍立法會、以及美國跨黨派議員在6月13日重提《香港人權與民主法案》，中港政府才在本地和國際社會的共同壓力下，在6月15日暫緩《逃犯條例》。<br />\n<br />\n但整場《逃犯條例》風波，已引發香港人對失去自治的深層恐懼，促使不同世代的香港人，克服長期以來和勇之間的路線分歧，攜手合作 &mdash;&mdash; 由前線勇武抗爭，到和理非後勤支援。換言之，「流水革命」發韌於反送中，卻快速發展為新一波的香港自治運動。對不少香港人來說，除非能夠建立全面代表港人之自治政府和議會，《逃犯條例》以至任何對香港自治之蠶蝕，隨時會捲土重來。<br />\n<br />\n中國推進霸凌模式<br />\n<br />\n香港人之自治訴求，已經在「流水革命」中清晰表達。但香港之政治未來，始終受制於中國的對港政策。<br />\n<br />\n多年來，中國面對香港人的自治訴求，立場一貫清晰，就是加強集權專制操控（centralized, authoritarian controls）。廣泛而言，中國對香港施行之集權專制主義，乃延伸自中共黨國對中國邊陲地區（包括新疆、西藏、滿蒙）之同化吸納政策；而此一政策，則源自中共對1991年蘇聯解體所汲取的教訓。2012年，習近平政權開始在香港力推集權專制主義，此趨勢跟中國對西藏人和維吾爾人之強力同化政策同步。<br />\n<br />\n但中國的對港政策，並非只是直接施行集權專制主義那樣簡單。到目前為止，中國管治香港的模式，仍不同於西藏和新疆（中共黨國仍未直接管治香港）；香港人所面對的同化壓力，仍比西藏人和維吾爾人來得溫和（香港人仍未被關進再教育營或受社會信用系統監控）。當中原因顯而易見，卻常常被忽略，就是維持一國兩制下某種形式的香港自治，非常符合中國本身的戰略和經濟利益。<br />\n<br />\n中港權貴總是吹噓「香港依靠中國才能生存」，但事實上卻是「中國經濟依靠香港金融才能生存」&mdash;&mdash; 香港是中國最主要的境外投資來源地（2018年香港對中國的直接投資金額為961億美元，佔中國 FDI 總數74.7%）、最主要的境外上巿集資地（2018年中國企業在香港的IPO金額高達35萬億美元，佔中國企業境外集資總額79.6%）、最主要的境外銀行貸款來源地（2018 年香港各銀行對中國大陸銀行和非銀行客戶的淨債權總額高達 910億元美元）、最主要的境外債券融資平台（2018年中國企業在香港發行的美元債券總額高達723 億美元，佔中資企業境外發債總額的64.2%）、最主要的境外人民幣交易中心（2018 年香港佔全球人民幣境外交易量的79%）和最主要的境外私人財富安全港（2018年香港各金融機構管理的資產總額達3.1萬億美元，估計大部分為中國權貴的資產）。而香港對中國的巨大金融價值，只有在一國兩制框架下才能發揮，特別是當中的普通法制度、與美元掛勾的港元、資金自由流通等等。<br />\n<br />\n香港實乃中國經濟賴以呼吸的「金融肺」，其金融角色對中國來說難以取代。其他中國城巿例如上海和深圳，由於缺乏香港廣為國際認可的自由巿場和法治，至今仍無法取代香港 &mdash;&mdash; 上海自貿區之失敗，未能做到當初信誓旦旦的貨幣和資金自由流動，不過再次證明中國始終找不到方法，去減低它對香港金融之依賴。<br />\n<br />\n中國既要在香港推進專制集權主義、但又非常依賴香港金融，遂促使習近平政權自2012年起，採取了「我全部都要」的「霸凌模式」（take-all approach）&mdash;&mdash; 即一方面要換掉香港自治的內涵，施加更強力的專制集權操控；另一方面則保留一國兩制的軀殼，以更充分利用香港為其服務。這些年來，中國在香港推進「霸凌模式」，其實一直頗為順利，包括成功取消大批反對運動領袖的參選資格和議席、在銅鑼灣事件和肖建華事件上跨境執法、取締香港民族黨、在西九高鐵站實行中國法律等等。儘管香港本地和國際社會，都曾強烈反對這些決定，但始終無力阻止中國上下其手，一方面逐步淘空香港自治、另一方面利用一國兩制軀殼為其政權利益服務。"},{"pid":"09e1332794b28dda559f3831e2acc3657cd8d792","tid":1687129,"uid":249162,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-01T15:17:52.000Z","msg":"由此路進，我們當能明白「流水革命」成功阻擋了《逃犯條例》，實在意義非凡。因為這是中國自2012年推進「霸凌模式」以來，首次遭逢挫敗。在本地抗爭和國際施壓下，中國先被迫暫緩《逃犯條例》，其後再被迫正式撤回草案；其「霸凌模式」最終撞上牆壁，不但無法再推進，更加暴露了中國在香港的潛在限制。<br />\n<br />\n首先，「流水革命」暴露了中國難以在香港動用解放軍（包括武警）。由於中國嚴重依賴香港金融，加上顧忌自由世界特別是美國的可能反應，動用解放軍血腥鎮壓香港示威，對中國來說成本實在太高；有趣地，香港特首林鄭月娥後來在一個場合的發言，更權威地證實了中國的顧慮。換言之，全憑其國際金融中心地位，香港不致成為天安門、烏魯木齊和拉薩。<br />\n<br />\n第二，「流水革命」暴露了中國賴以控制香港的代理人網絡（local collaborator network），無法壓服團結一致的香港民眾。由於動用解放軍（包括武警）的成本太高，中國只能依賴其代理人網絡，特別是香港警察，去平息「流水革命」。自6月以來，香港政府就採用了「準軍事警察政府模式」（paramilitary police-state mode），試圖以無差別濫打、濫捕和濫告示威者，來阻嚇巿民繼續參與示威；同時動員親中商會、政黨、社團高調撐警，並組織各種反示威行動。這種多管齊下的分化打擊策略，目標是要分化勇武派及和理非，然後再將之逐一收拾，基本上就是5年前應對雨傘運動策略。<br />\n<br />\n但這次勇武派及和理非汲取了雨傘運動失敗的教訓，一直堅持「不分化不割蓆」的原則，團結一致對抗政權。到目前為止，儘管政府已濫捕了超過2000名巿民、濫告了200名示威者暴動罪，整個運動仍能保持韌力。相反，警察鎮壓已引發強烈的民眾反彈，正在摧毀中國在港整個代理人網絡的認受性 &mdash;&mdash; 中文大學在10月中進行的民調顯示，52%和49%的受訪者在信任度上，分別給予警察和香港政府「零分」。除非「流水革命」的支持基礎出現戲劇性變化，中國要單靠代理人網絡平息示威浪潮，恐怕是緣木求魚。<br />\n<br />\n當「解放軍牌」（威脅血腥鎮壓）已失去威懾力、「代理人牌」（準軍事警察政府模式）又在自我毀滅之中，中國手上的牌其實所剩無幾，正面臨越來越大的讓步壓力。在這個脈絡下，我們就能理解為何在9月時，中國會答應五大訴求其中之一，正式撤回了《逃犯條例》，以至在近期放出撤換林鄭月娥的風聲。<br />\n<br />\n本地和國際社會要求中港政府答應其他四個訴求（包括獨立調查警暴、收回暴動定性、撤銷示威者控罪和落實雙普選）的壓力正不斷增加，但中國的困局在於若然答應這些訴求，不但等同放棄其操控香港的霸凌模式，更會衝擊習近平的個人聲望。既無法平息示威浪潮、又不願意再作讓步，中國已陷入進退兩難的困局。<br />\n<br />\n自由世界重返香港<br />\n<br />\n「流水革命」的其中一個重要影響，是重現（re-surfaced）自由世界作為香港自治的持份者角色，呈現了香港作為「國際自治政體」（internationalized autonomy）的複雜性。<br />\n<br />\n基於兩大原因，自由世界國家在香港自治問題上，正扮演更積極的角色。<br />\n<br />\n第一，中國對香港的集權專制操控，已嚴重破壞香港長久以來的自由法治傳統，迫使自由世界國家必須站起來，自行捍衛其在港利益。2016年的銅鑼灣書局事件和2017年的肖建華事件，已警示自由世界國家，香港的獨立管轄區地位已出現裂痕。直至本年初更爆發了《逃犯條例》風波，一直保障本地和外地人的中港法制防火牆面臨被拆走，終於引發在港外國商會（包括國際商會、香港美國商會、北歐商會）和自由世界國家領袖（美國政府和國會、歐盟28個國家、英國和加拿大政府、七大工業國集團領袖）的全面反彈。<br />\n<br />\n明顯地，《逃犯條例》風波對自由世界國家的最大教訓，是不能再指望香港政府會保障其在港的利益，而必須自行站出來。<br />\n<br />\n第二，由中國影響力擴張，所引發的地緣政治變化，正促使自由世界國家改變其對香港自治的立場。近年，中國透過經濟投資和境外統戰工程，積極對外擴張影響力，令自由世界國家必須回應。在這個地緣政治脈絡下，香港由原來連結中國和自由世界的地緣政治中立地帶，轉變為抵抗中國影響力擴張的最前線。美國對港政策在過去數月急速改變，就是最佳的說明。<br />\n<br />\n今年初，時任美國駐港總領事唐偉康高調宣示，香港自治對美國的自由開放印太戰略非常重要；隨著反送中升溫，美國政府和國會領袖全面支持香港的「流水革命」，包括白宮高層多次接見香港民主運動領袖、將香港納入中美貿易談判議程、眾議院通過《香港人權與民主法案》等等。隨著中美新冷戰在貿易、科技、安全等多方面全面開打，香港自治也成為中美攤牌的新戰場。<br />\n<br />\n總而言之，香港自治不止是國內問題，也是國際問題。過去幾個月，《逃犯條例》風波已充分證明，香港自治的未來，不單取決於中央地方互動（central-local dynamics），也受制於全球地緣政治（global geopolitics）。自由世界國家，特別是作為全球領袖的美國，將如何應對香港人的自治訴求，必將影響香港之未來。<br />\n<br />\n如何發揮弱者槓桿<br />\n<br />\n香港自治之未來，取決於香港人、中國和自由世界的三方複雜互動，而每一方又受制於一系列相互關連的變數，因而充滿不確定性。<br />\n<br />\n中國對香港自治之應對，始終取決於其控制香港之實力和資源，當中涉及了一系列的變數：經濟債務危機和資本外逃，會否衝擊中共黨國之穩定性？中國能否有效維持和掌控在香港的代理人網絡？中國又能否應對多個中國邊陲地區，包括新疆、西藏、香港和台灣，同時出現不穩？這些變數互相影響，將決定中國能否集結足夠實力和資源，去繼續推進（抑或被迫調整）其對香港自治的「霸凌模式」。<br />\n<br />\n自由世界對香港自治之應對，則取決於各國對支持香港自治之意願和力度，當中尤其涉及美國作為自由世界領袖的地緣政治戰略：美國將採用何種戰略，去遏制中國影響力擴張，而香港在這個地緣政治棋盤上又有何角色？美國會否積極地運用《香港人權與民主法案》下的工具，包括每年認證機制和官員制裁，去介入香港自治運作？美國又會否聯合其他自由世界國家，例如七大工業國集團，在香港自治問題上聯手向中國施壓？我們需留意所有這些變數，以評估自由世界國家對支持香港自治之意願和力度。<br />\n<br />\n香港是地緣政治上的共同邊陲（overlapping periphery），其自治狀況始終受制於大國政治，特別是中美兩國。但香港人作為細小的共同體，如果能團結地、也有智慧地爭取，則仍然有能力影響地緣政治格局 &mdash;&mdash; 香港人在過去幾個月，就成功做到這一點。<br />\n<br />\n未來，香港人會否鞏固其主體意識，克服來自中國的分化打擊？香港人會否將抗爭更聚焦於中國及其代理人網絡，直接打擊其控制香港之實力和資源？香港人又會否強化其全球民間外交網絡，鞏固自由世界國家對香港的支持？所有這些變數，都會影響未來香港自治運動之動員能力，繼而決定香港人能否在中美新冷戰中發揮「弱者槓桿」（leverages of the weak）。<br />\n<br />\n對無國家共同體來說，自治之路必然是崎嶇漫長，過程總是數以十年甚至百年計。但若然香港人決心尋求自治，就必須昂首迎接這個沉重挑戰。《想像的共同體》作者安德森曾寄語，「我走不下去了，但我會走下去」（I can&rsquo;t go on. I&rsquo;ll go on.），這應該是香港人在未來漫漫長路上的座右銘。<br />\n<br />\n（撰文：方志恒，《香港革新論》主編；本文章原刊於《蘋果日報(台灣)》觀點版，特別嗚謝作者及《蘋果日報》授權轉載。）<br />\n<br />\n<a href=\"https://www.post852.com/289562/「反送中」是一場香港自治運動/?fbclid=IwAR32Fjxq7LTB9ftuowRuQhUmSifIGFgXBQodv7sH27iTH_vLM5g3MPIS17U\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.post852.com%2F289562%2F%E3%80%8C%E5%8F%8D%E9%80%81%E4%B8%AD%E3%80%8D%E6%98%AF%E4%B8%80%E5%A0%B4%E9%A6%99%E6%B8%AF%E8%87%AA%E6%B2%BB%E9%81%8B%E5%8B%95%2F%3Ffbclid%3DIwAR32Fjxq7LTB9ftuowRuQhUmSifIGFgXBQodv7sH27iTH_vLM5g3MPIS17U&d=rxvDypeE%2FV4%2FTsysNGkz8OUDsY8FkShsNjUL6uXjEIs%3D&h=d3a05493\" data-auto-link target=\"_blank\">https://www.post852.com/289562/「反送中」是一場香港自治運動/?fbclid=IwAR32Fjxq7LTB9ftuowRuQhUmSifIGFgXBQodv7sH27iTH_vLM5g3MPIS17U</a>"},{"pid":"24310e66f489943df4ef09e3c942665de30eadad","tid":1687129,"uid":263058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-01T15:19:26.000Z","msg":"此回覆已被刪除"},{"pid":"207cab639da59fd899540ec867710257b0039c66","tid":1687129,"uid":249162,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-01T15:23:55.000Z","msg":"堅持「不分化不割蓆」的原則，團結一致對抗政權迫有勝望，輸會全輸，但可以話已冇咩可再輸，因為淨返命同未來，請大家放棄爭吵共同面對哩場未來之戰！<br />\n<br />\n<span style=\"color: red;\"><span style=\"font-size: xx-large;\"><strong>光復香港！時代革命！</strong></span></span>"}]}