{"tid":1695607,"cid":30,"subCid":0,"title":"daily read#2","createTime":"2019-11-05T17:26:08.000Z","updateTime":"2019-11-05T17:26:08.000Z","uid":245782,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c306e0b2da320051ca0de2468550ff60ab95a6c0","tid":1695607,"uid":245782,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-05T17:26:08.000Z","msg":"This idea is then taken up by the Renaissance humanists. Pico della Mirandola expresses<br />\nthe idea clearly in his &lsquo;Oration on the Dignity of Man&rsquo;.<br />\n&quot;God says to Adam:<br />\nWe have given thee, Adam, no fixed seat, no form<br />\nof thy very own, no gift peculiarly thine, that ...<br />\nthou mayest ... possess as thine own the seat,<br />\nthe form, the gift which thou thyself shalt desire ...<br />\nthou wilt fix the limits of thy nature for thyself ...<br />\nthou ... art the molder and the maker of thyself.&quot;<br />\n(Kristeller, 1947, pp. 100-101)<br />\n<br />\nThe same concept is presented by Berlin under the heading of &lsquo;positive liberty&rsquo;:<br />\n&quot;I wish to be an instrument of my own, not other<br />\nmen&rsquo;s acts of will. I wish to be a subject, not<br />\nan object ... deciding, not being decided for, self-<br />\ndirected and not acted upon by external nature<br />\nor by other men as if I were a thing, or an animal,<br />\nor a slave incapable of playing a human role, that is,<br />\nof conceiving goals and policies of my own and<br />\nrealizing them.&quot; (Berlin, 1969, p. 131)<br />\n<br />\nBut this abstract concept only can be understood as<br />\nparticular specifications are made of the notions of<br />\n&lsquo;self&rsquo;, &lsquo;my own&rsquo;, &lsquo;internal&rsquo; and so forth. Is it the noumenal self of Kant, or the historical self of Marx? Which mode of determination (choice, decision, invention or consent) is singled out? At what level is autonomy centred - individual decision, rule, values or motivation? Is autonomy a global or a local concept? Is it predicated of relatively long stretches of an individual&rsquo;s life or relatively brief ones?<br />\n<br />\nLet me begin by considering the relationship between<br />\nthe liberty or freedom of an individual and his or her<br />\nautonomy. Are these two distinct notions? Are they linked, perhaps, in hierarchical fashion so that, say, interference with liberty is always interference with autonomy, but not vice-versa? Are they, perhaps, merely synonymous?"}]}