{"tid":1698457,"cid":1,"subCid":0,"title":"華記正𨶙樣","createTime":"2019-11-07T13:18:41.000Z","updateTime":"2019-11-07T13:18:41.000Z","uid":313579,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"383af955747d4d1bd3f7ee60eaad7368cd1a3768","tid":1698457,"uid":313579,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-07T13:18:41.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/realtime/article/20191107/60241784\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20191107%2F60241784&d=Z9XWEpuBYzNDjlwSEAyqK9w%2Be0OQbTcODApWAJdetE8%3D&h=c038df3c\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20191107%2F60241784&h=1a896a0a\" target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20191107/60241784</a><br />\n<br />\n<br />\n經常發撐警表撐政府言論、屈學生收錢示威、在facebook自詡「正能量」的華記茶餐廳老闆楊官華，近日在新加坡惹上官非，可能面臨最高半年監禁。雖然楊聲稱被誣告和陷害，只是在當地餐廳與人合照，否認談及政治，但網上片段及資料顯示，該集會是楊在餐廳舉辦，他亦向參與者高談政見，包括批評香港民主黨前主席何俊仁、天主教香港教區榮休主教陳日君樞機等人。新加坡警方證實，楊涉嫌在當地非法舉辦或參與政治聚會，已扣起其護照調查，又提醒訪客遵守當地法律。暫未知中國或港府有否介入事件。<br />\n<br />\n楊官華早前在facebook聲稱，沒有在新加坡舉辦任何活動及公開論政。但有網民隨即踢爆，楊在facebook透露於10月11日在餐廳舉辦「華記新加坡閒聊」的活動。亦有片段顯示他在活動上曾討論香港現時局勢，更用家人關係比喻中共、特區政府與港人，指兒子想對阿爺及父親謀財害命，聯同外國人想買兇殺害二人，更欲奪取二人財產，言談間亦批評何俊仁及陳日君等人。<br />\n<br />\n新加坡管制示威的法律嚴格。根據當地《公共秩序法案》（Public Order Act），戶外的公眾遊行與集會需要警察許可，否則即屬違法，最高可被罰款1萬新幣（約57,760港元）及最高判監半年。<br />\n<br />\n新加坡警方聲明全文<br />\n<br />\nPolice Statement on Incident Involving Alex Yeung<br />\n<br />\nOn 11 October 2019, the Police were alerted to an incident involving Alex Yeung, a Hong Kong resident, who allegedly organised a gathering for interested persons to share their views on the current protests in Hong Kong. The event was initially held at Kimoto Gastro Bar located at The Sail @ Marina Bay, and after some time, shifted to the public area in the vicinity of The Promontory at Marina Boulevard. Currently, Yeung&rsquo;s passport has been impounded while he is assisting the Police with ongoing investigations. He is, however, neither arrested nor in Police custody, and is free to go about his activities within Singapore.<br />\n<br />\nThe Police would like to remind the public that organising or participating in a public assembly without a Police permit in Singapore is illegal and constitutes an offence under the Public Order Act. The Police will not grant any permit for assemblies that advocate political causes of other countries. Foreigners visiting or living in Singapore should abide by our laws.<br />\n<br />\n<br />\n<img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" />"}]}