{"tid":1698497,"cid":1,"subCid":0,"title":"一個大陸人的自白","createTime":"2019-11-07T13:55:46.000Z","updateTime":"2019-11-07T14:50:07.000Z","uid":337610,"like":4,"dislike":0,"uniUserReply":3,"replies":[{"pid":"e8df0ef17caebe074a1709b07ce69f5f66195951","tid":1698497,"uid":337610,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-07T13:55:46.000Z","msg":"不會粵語，抱歉。希望語言的隔閡不會成為我與你們一同追求民主自由的障礙。<br />\n警告：本文含有大量大中華膠內容，若有不適請立即停止閱讀並就醫。<br />\n&mdash;&mdash;<br />\n連登的香港人們，你們好。<br />\n我是一個大陸人&mdash;&mdash;又稱強國人、支那人等等。<br />\n想必你們在這幾個月裡一定見過了足夠多的強國玻璃心了&mdash;&mdash;不是從街頭&ldquo;蟑螂&rdquo;和&ldquo;CNMB&rdquo;的叫罵聲中，就是從惡臭不堪的微博和B站等牆內論壇裡的&ldquo;留島不留人&rdquo;和&ldquo;快出動坦克碾壓廢青&rdquo;的發炎裡。我不是他們的一員，但我想替那些十四萬萬人向你們道歉。不，不用接受我的道歉&mdash;&mdash;我完全理解；畢竟，中共的洗腦力度是世界首屈一指的。<br />\n佔強國人絕大多數的小粉紅就像納粹德國和日本軍國主義時期的德國和日本民眾一樣&mdash;&mdash;盲目，狂熱，真誠地相信至高無上的領袖會消滅一切內奸外敵，建造永遠的人間天堂和幸福王國。可是，他們偏偏忘了有人說過，&ldquo;使我們的世界成為地獄的，正是那些要把我們的世界變成天堂的人。&rdquo;<br />\n人們對這種專制統治下狂熱的民眾的態度一向是很複雜的&mdash;&mdash;說他們有罪吧，他們一生下來就接受無處不在的洗腦教育；說他們無罪吧，他們又確確實實是劊子手的幫兇。德國如此，日本如此，現在的中國亦是如此。<br />\n不過，我不相信某些人宣傳的那樣，說中國人本性惡劣，不值得拯救的高論。難道我們真的就這麼低劣嗎？難道一個曾經寫出&ldquo;民貴君輕&rdquo;，喊出&ldquo;王侯將相寧有種乎&rdquo;，說出&ldquo;天下為公&rdquo;的民族就要毀滅嗎？就算是臘肉也曾經說過：&ldquo;哪裡有壓迫，哪裡就有反抗。&rdquo;看看民主化的台灣，看看香港追求自由的人們，難道中國真的要去死嗎？<br />\n導致中國人如此可憎的，正是中共政府。就像以前那些封建王朝一樣，他們閹割了中國文化，剔除了為數不多的反抗暴政的東西，留下的全是順民的哲學。 《陳涉世家》和《得道多助失道寡助》都被刪除，好為共產黨奴役和操縱人民鋪路。確實，他們在文革後的反思裡意識到中國確實被封建制度思想所污染，因此文革式的個人崇拜發生了；不過他們並沒有吸取教訓，反而變本加厲。<br />\n不過，難道我能說我自己不是無辜的嗎？難道我小時候沒有對著中共宣誓效忠嗎？難道我以前沒有覺得所謂的&ldquo;外來意識形態&rdquo;都是謊言嗎？難道我以前沒有對台灣和香港的運動嗤之以鼻嗎？難道我以前沒有覺得&ldquo;一國兩制&rdquo;是好事嗎？我很難說我也是無辜的。搞成現在這個樣子，我們都有罪。若是早點走出來反抗，若是帶著智慧和勇氣鬥爭，也不至於如此。<br />\n我對他們倒是沒太大的希望。 德國和日本已經走出極權七十多年，納粹主義和軍國主義還未死去，甚至還要死灰復燃；中國被共產黨統治的時間要比德國納粹和日本軍國主義長得多，中國又沒有民主的傳統 &hellip;&hellip;這會花很長很長的時間。<br />\n不过，我想还是有希望的。<br />\n如果有希望，希望在無產者身上。<br />\n當下耶穌說：&ldquo;父啊，赦免他們！因為他們所做的他們不曉得。&rdquo; 路加福音22:34<br />\n&mdash;&mdash;<br />\n簡單說一下我的覺醒過程吧。 <br />\n我小時候接受的是愛國主義教育，因此也算是個小粉紅&mdash;&mdash;看電視看到《哆啦A夢》都要換台，因為那是&ldquo;日本鬼子&rdquo;的動畫&mdash;&mdash;但當時赤裸裸的民族主義狂熱令我感到噁心。 我還記得我們的思想品德老師號召我們抵制日貨，我不為所動；我小學的同桌，一個富二代，經常對著英文詞典上關於日本的詞條用鋼筆無能狂怒，真是太滑稽了。<br />\n那時的中國網路還很自由&mdash;&mdash;基本可以說是回到了改革開放到六四的那段時候。 帝吧還不是現在的粉蛆聚集地，而是自由派諷刺趙家人的場所；&ldquo;我爸是李剛&rdquo;&ldquo;看守所躲貓貓死&rdquo;等嘲諷趙家人的梗不計其數，鐵道部發言人是全網諷刺的對象，央視洗白楊永信的紀錄片被當做智障典型廣為流傳，那時甚至可以大聲叫&ldquo;胡面癱&rdquo;&ldquo;溫影帝&rdquo;。 那個時候有小粉紅嗎？ 有的：六九聖戰，搶奪奧運火炬與Anti-CNN運動，還有微博上五毛與美分的友好互動。但無論如何，那是一個自由輕鬆，人心思變的年代，以汶川地震之後對&ldquo;豆腐渣工程&rdquo;的追責和央視六台播出V煞為高潮（後者上了热搜，還成了我的啟蒙老師）， 以習近平的上台為結束。<br />\n這段時間裡有兩件事對我觸動很大。我從小就很喜歡讀書，而且還訂了兩本雜誌。在小學二年級的時候我從雜誌上讀到了奧巴馬當選美國總統的消息，還有美國黑人遭受種族壓迫和反抗的血淚史，以及馬丁路德金。我馬上就成為了金博士的粉絲，一直到今天。（下次有藍絲或小粉紅跟各位黑屁的時候，我建議他們去讀一下金博士的《伯明翰監獄書信》，就可大腦升級。）<br />\n另一件事也是在我的小學期間，就是南非總統曼德拉去世。我在報紙上讀到了這名自由鬥士的死訊，感到極為悲傷，但卻感到不對勁：報紙上只說曼德拉如何治國，如何推動種族和解，卻不說他如何抗爭，如何抵抗壓迫黑人的南非白人政府，又如何取得勝利。我就是從那個時候對共產黨的宣傳感到不對勁的。<br />\n這兩件事使我有了對平等自由的追求，也使我在強國全民歧視穆斯林和黑人時依舊保持清醒。  （中共無處不在的審查機構對層出不窮的黑穆段子裝聾作啞，至於為何，我暫且蒙在維尼的寬衣裡。）<br />\n&mdash;&mdash;<br />\n我在初中遇到了一群膜蛤人士，也跟著他們一起膜蛤（當時乳包尚未流行，蛤的主要競爭者是已經住進秦城的平西王薄熙來），逐漸地對共黨感到厭惡。 但當時我還不能理解香港和台灣，以為太陽花學運是吃飽了沒事幹，佔中也只是一場鬧劇。 現在想起來真是慚愧！<br />\n初三那年我參加了中考，考進了一所不錯的高中，還可以選擇去那裡的國際部（那裡的學生是要去英美加澳上大學的）。 我想去國際部，但也十分猶豫，我媽也是一樣，但我爸堅定不移地支持我上國際部。 在去國際部看過一圈之後，我當即決定要去國際部。  （我爸是個潛在的反賊，他曾經給他的同事講過一個諷刺外交部發炎人王毅的笑話，就是&ldquo;聽說你在家打老婆孩子&rdquo;的那個。我得感謝他。）<br />\n我在國際部遇到了很多優秀的人，比如說以馬爾科姆X為偶像的喜歡嘻哈的同學，外表和內在一樣美麗的女生，還有宿舍裡晚上聊政治話題的室友&hellip;&hellip;總之很多。 不過，我要特別講三個人。<br />\n第一個是我們的美國圖書管理員，六十多歲的棕髮old lady，還是美國某名校的畢業生。 她是新教教徒，但每個週天都會到我家附近的一座天主教堂做禮拜（那座教堂有一百多年的歷史，希望別被拆了）。有一次我向她問起5月35號是什麼，她明白之後立即警惕起來，說不要公開地討論這種敏感話題。她也說過，她們外國教師不能在中國討論政治。（國際部的老師和學生大多都是反賊&mdash;&mdash;隔一個槍斃一個絕對有漏網的。）<br />\n一個喜歡和我膜蛤和討論政治的同學在圖書館裡找到了一本美國歷史書，在現代史部分找到了關於六四事件的記載和一張學生們的照片，還要求我大肆向新生宣揚。一年以後，圖書管理員突然離開了，被一位靦腆的新人接替，書也消失了。 後來有謠言稱，新來的主管發現了這本危險的書，便辭退了她。<br />\n第二個是我的文學老師，美國人，講課是富有激情，但沒人敢去。 他對文學很用心，曾經對我的英文小說給出批判性的意見（AKA被罵得狗血淋頭）。 有次他穿了淺色的衣服去圖書館，我說你這樣顯胖。 他說，你們不是有個人因為自己顯胖就不讓別人指責他們了嗎？ 我笑了：他說的是雜種書記。 希望他一切安好！<br />\n第三個是我的班主任兼英文老師，十幾年的教學經驗，管理班級也很不錯。 她經常在課堂上和我們談笑風生，透漏年級主任讀錯字的小秘密，順便表示&ldquo;在中國有些話題不能談&rdquo;。 有一次我們英語課project模仿電視節目，我們組做了江澤民怒斥香港記者張寶華的鏡頭，她全程不但沒有阻止，反而在微笑。 真是膽大包天，肆意妄為。<br />\n&mdash;&mdash;<br />\n我以前一直是個改良派，以為習包子反腐是真的，《人民的名義》意味著我們的國家進步了，一切都會變好的。 <br />\n可是，該死的共產黨一次又一次讓我失望了。"},{"pid":"cfd0cf087b776ab75d1e734b9733d63ccac4532d","tid":1698497,"uid":337610,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2019-11-07T13:56:04.000Z","msg":"某一年的九月，日本插畫網站pixiv在大陸被牆，後來改dns都不行了。 我記得那幾天我以淚洗面，不解為什麼一個無關政治的網站也要被封，便成了堅定的推牆派。<br />\n這之後又發生了幾件事。 綠營批評韓國瑜的時候說了一句&ldquo;人只要飯吃和動物有什麼區別&rdquo;居然被韓粉圍攻，我開始發覺得藍營並不是&ldquo;反台獨&rdquo;的好人，而是中共的手下：中共控制下的人民信奉集體主義，把《Frostpunk》中的民眾要求當成沒事找事，活脫脫把一個關於道德困境的遊戲玩成了&ldquo;建設社會主義&rdquo;，順便諷刺諷刺瑞典白左如何&ldquo;軟弱&rdquo;。 2016年的遊戲《Orwell》只因在十一前後放出包括殘體中文在內的六個語言就被小粉紅洗版，稱&ldquo;西方勢力&rdquo;試圖為&ldquo;港獨暴徒&rdquo;洗白，並對遊戲裡的surveillance state大加讚賞，儘管遊戲裡完全可以在抓住爆炸案主使的同時消滅掉監視系統。 強國人的玻璃心真是易碎。<br />\n（黃智賢批評台北故宮&ldquo;出賣文物&rdquo;一事同樣讓我對她的人品產生了懷疑，但直到反送中時我才認清她的本質。）<br />\n經過修憲以後我已經沒啥可希望的了，然而中共對香港反送中的宣傳和他們的反應真的使我絕望。今年5月30日到6月初，牆內各平台由於&ldquo;技術原因&rdquo;紛紛禁止更改個人資料和發送彈幕，日本的vtuber被禁止轉播，有人調侃說這是為高考生加油。 誰知6月中旬&ldquo;高考&rdquo;都完了的時候，我喜歡的一個vtuber的轉播被申必掐斷了，我才知道原因絕不是&ldquo;為中考生加油&rdquo;那麼簡單。我去搜了一下&ldquo;香港修例&rdquo;，看到了官方的說辭，還真就信了，而且在大外宣Nathan Rich說用pro-democracy一詞不恰當時我也在點頭，以為他們真的想要獨立（那是在6月）。我打開vpn去外網上查了查才知道真相，還有各種綁架案。 中共的信息封鎖就是這麼厲害。<br />\n中共的宣傳逐漸升級，然後我就看著那些我喜歡的領域一個一個陷落：以前的&ldquo;二次元天堂&rdquo;B站成了共青團中央和小粉紅的垃圾場，我最熟悉的一個同學（虧他和 我一樣在外國讀書）大腦降級，大肆抹黑示威者，甚至覺得free hong kong（莫雷的推特）就是叼你老母；一起討論爐石的網友指責聰哥各種不對，甚至一篇錦標賽文章下的評論都在討論&ldquo;Toast這個港獨怎麼還在名單裡&rdquo;；飯圈女孩四處撒潑，滿臉噴糞，CNMB；最過分的是我高中的學生，平時正常的他們一到國慶就開始搞文革，把一個閱兵時抱怨的人罵到道歉&hellip;&hellip;太可怕了。<br />\n&mdash;&mdash;<br />\n香港人，我寫這篇文章只是為了告訴你們，中國還是有人支持你們的。 你們所進行的正義的人民戰爭，為&ldquo;氏王目田&rdquo;（民主自由）的時代革命必勝，你們有兩代香港民眾和整個世界的支持。就算大陸13億9999萬9999個人反對你們，我也一樣支持你們，希望你們有一天可以推翻共匪，使香港&mdash;&mdash;和中國&mdash;&mdash;重歸榮光。<br />\n我們終將在沒有黑暗的地方相會。"},{"pid":"638564d9b6f2bbd531e6fc18d203a8aed615c629","tid":1698497,"uid":127177,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-07T14:27:26.000Z","msg":"你用VPN看到那些愛國愛黨論，有沒有想過他們其實沒有用VPN跟你相遇，他們身處西方國度<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"86a8c31ff620d5974b6cf088f71a1a9a73a7641d","tid":1698497,"uid":127177,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-07T14:30:35.000Z","msg":"你出國讀書，對於官二代說我吃的是共產黨的飯，總不能吃裡扒外這個說法，有何看法<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"4a8efbc77e4d60f59d60a67cb0add465eba9f686","tid":1698497,"uid":47672,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-07T14:50:07.000Z","msg":"其實我一直覺得像是喜歡上p站b站這些，照理是愛好或歡迎外國文化的人，裏面也總有一些文創、尊重知識產權的人，甚至有寫小說被文字獄的人<br />\n<br />\n可是看到這個圈子的人都不反抗、更甚有很多小粉紅時<br />\n就覺得中国真的沒得救了<br />\n<br />\n中国人和一百年前極端民族主義的人之不同，在於中国人學外語、出去旅遊流學、狂掃外國貨，拿別人的好處，不支持或不願意改善自己國家的問題，卻常常覺得自己是益咗人地、畀着數人地<br />\n<br />\n對於這樣無恥的人，我們怎樣能夠去改變？"}]}