{"tid":1698998,"cid":5,"subCid":10,"title":"The Economist有篇文話我哋black terror","createTime":"2019-11-08T01:31:48.000Z","updateTime":"2019-11-08T01:38:50.000Z","uid":300592,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"88e2a3ad0d90572f80a944274a0e149f3eec01e8","tid":1698998,"uid":300592,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T01:31:48.000Z","msg":"我冇subscribe只睇到頭幾段，有冇人有subscribe？<br />\n<br />\nBlack terror<br />\nMainland Chinese are being attacked in Hong Kong<br />\nTo some, the city feels increasingly menacing<br />\n<br />\nPrint edition | China<br />\nNov 9th 2019| HONG KONG<br />\n<br />\nA few days ago, Huang Qixuan, a 21-year-old from mainland China who is studying accountancy in Hong Kong, was walking through his campus, talking to his father by phone. He passed a black-clad local student who was holding a placard in support of the pro-democracy unrest that has racked the city for nearly five months. &ldquo;It&rsquo;s chaotic,&rdquo; he said to his father in Mandarin, the mainland&rsquo;s common tongue. Incensed, the local shouted into Mr Huang&rsquo;s face in Cantonese, the language of most Hong Kongers. &ldquo;Liberate Hong Kong!&rdquo; the protester kept on yelling as he followed Mr Huang. &ldquo;Revolution of our times!&rdquo; chanted passers-by, encouraging the pursuer.<br />\n<br />\nCommunist Party-controlled newspapers in Hong Kong say the city is in the grip of a &ldquo;black terror&rdquo;, a reference to the protesters&rsquo; adopted colour. Mr Huang agrees, and has plenty of evidence to confirm his anxiety. On WeChat, a messaging app used by many mainlanders in Hong Kong, who include around 12,000 university students, videos have gone viral of attacks on people from China&rsquo;s interior. One such incident, on November 2nd, involved a woman who was accosted by protesters in a touristy part of the city after she allegedly took close-up shots of people in masks (the government recently banned the wearing of them by demonstrators). During the encounter the woman&rsquo;s face was splattered with a sticky black substance. On the next day a mainlander shouted &ldquo;We are all Chinese, long live China!&rdquo; inside a shopping mall. He then fled to escape an angry crowd, who swore and threw objects at a fireman trying to shield him..."},{"pid":"49f2d25382c1889d961ad92b2614264f4ed7c8a3","tid":1698998,"uid":300592,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T01:35:56.000Z","msg":"推返上嚟"},{"pid":"adea34eca1172999d377a8e1d1ed4dd8ba9b2841","tid":1698998,"uid":300592,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T01:38:50.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"}]}