{"tid":1699456,"cid":5,"subCid":12,"title":"配合國情宣楊特色資本主義","createTime":"2019-11-08T04:42:30.000Z","updateTime":"2019-11-08T04:46:01.000Z","uid":90323,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"693aca648d8533f277d474bc25afbc2a3327140e","tid":1699456,"uid":90323,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T04:42:30.000Z","msg":"親愛的加拿大，澳洲或英國控制者:<br />\n<br />\n你準備好複制特色資本主義到您的國家了嗎？<br />\n(假如你願意為國內某些勞工放棄最低工資法例的話) <br />\n<br />\n&lt;&lt;以下是關於怎樣制造出一間低勞動力成本， 免地租， 免稅收的工廠&gt;&gt; <br />\n成本只包括老闆， 自已國家的專業人士和管理人士。<br />\n<br />\n土地<br />\n首先，要準備一塊可以建道路連接的土地，不用租金的，並找一個老闆提供資金去建設，老闆的角色在最下段說明。<br />\n<br />\n勞工<br />\n*首先，你要到中國招聘一堆勞工，<br />\n*僱請這批勞工，參考香港用的僱佣合約僱請菲律賓工人般 <br />\n*用division of labour 的方法管理，<br />\n*把他們的薪金壓在約US$400 per month<br />\n薪金大約限制在每一星期一個休假日的3餐飯錢，幾瓶啤酒和淘寶的零用錢一點: 包括每月買一套衣服。<br />\n<br />\n媒體<br />\n限制他們的網絡只看到中國媒體。並把他們的子女送回中國讀書。並把這工廠內的不良媒體封鎖。用關鍵字系統刪去他們的網絡內不好的發言。<br />\n<br />\n稅收<br />\n幫工廠的老闆避過國家的的稅務，或發出特別批文讓他們不用交稅。可能你會問，那麼，這間工廠對你國家有什麼用呢?<br />\n<br />\n老闆<br />\n安排自己的家人入去做老闆和各重要職位，並限制賺取資金的使用和流出工廠，在國家有需要時，向家人收取，如果他們不同意，你可以透過你們國家的正規法律。抽乾他們家的資產，<br />\n<br />\n器官<br />\n由於這批人工資低下，會有私人定期在工廠區收購器官的，他們為了家人基本醫療開支或其他開支，會同意賣器官的，這為你們國家的中產提供了很好的活體器官。<br />\n<br />\n完成了，你成功複制一間特色資本主義的工廠了。<br />\n<br />\n<br />\nDear Canadian, Australian or British Controller with excessive land in your country:<br />\nAre you ready to copy the characteristic capitalism to your country?<br />\n(If you are willing to give up the minimum wage legislation for some domestic workers)<br />\n&lt;&gt;<br />\nThe cost only includes the boss, the professionals and managers of the country.<br />\nland<br />\nFirst of all, to prepare a piece of land that can be connected to the road, without rent, and find a boss to provide funds to build, the role of the boss is explained in the bottom.<br />\nlabor<br />\n* First, you have to go to China to hire a bunch of workers.<br />\n* Hire this group of workers and refer to the employment contract in Hong Kong to hire Filipino workers<br />\n*Managed by the division of labour method,<br />\n*Put their salary at around US$400 per month<br />\nThe salary is limited to 3 meals per week for a holiday, a few bottles of beer and Taobao's pocket money: including buying a set of clothes every month.<br />\nmedia<br />\nLimiting their network only sees Chinese media. And send their children back to China to study. And blocked the bad media in this factory. Use the keyword system to delete bad statements in their network.<br />\ntax<br />\nHelp the factory's boss to avoid the state's tax, or issue special approvals so that they do not have to pay taxes. Maybe you will ask, then, what is the use of this factory for your country?<br />\nboss<br />\nArrange your family to be a boss and important positions, and limit the use of funds and out of the factory. If the country needs it, collect it from your family. If they don't agree, you can go through the formal laws of your country. Drain the assets of their home,<br />\norgan<br />\nDue to the low wages of these people, there will be private individuals who regularly purchase organs in the factory area. They will agree to sell organs for basic medical expenses or other expenses of their families. This provides a good living organ for the middle class of your country.<br />\nFinished, you successfully copied a factory with a characteristic capitalism"},{"pid":"909ede7ad3c82c09b1db3e42d6cb581a295062f1","tid":1699456,"uid":90323,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T04:46:01.000Z","msg":"希望有人幫我改一d更尖銳嘅字眼， 變成你嘅信件"}]}