{"tid":1700395,"cid":5,"subCid":12,"title":"中國困惑（上）：普世價值在中國不管用？","createTime":"2019-11-08T13:42:27.000Z","updateTime":"2019-11-08T15:50:35.000Z","uid":22675,"like":2,"dislike":0,"uniUserReply":4,"replies":[{"pid":"f10ece2f56bc9f43241b8b5d3e05b5a836bacbac","tid":1700395,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T13:42:27.000Z","msg":"<img src=\"https://image6.thenewslens.com/2019/11/xhmert9uf4oybj92w754i1wzhx0ktd.jpg?auto=compress&amp;h=450&amp;q=80&amp;w=750\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimage6.thenewslens.com%2F2019%2F11%2Fxhmert9uf4oybj92w754i1wzhx0ktd.jpg%3Fauto%3Dcompress%26h%3D450%26q%3D80%26w%3D750&h=137f660f&s={SIZE}\" /><br />\n<br />\n我們想讓你知道的是<br />\n<br />\n如果你真的有文化自信，為什麼不敢讓「西方價值」和「中國價值」在平等的言論環境下互相對話、互相競爭？表面上是中國服膺「文化封閉主義」，深層的因素恐怕是中國政府害怕人民透過反思而「再發現」西方價值的普世性因為它們根植在人性之中。<br />\n<br />\n美國NBA總管莫雷（Daryl Morey）在美國境內的社交軟體推特上，發表支持香港反送中運動的言論，引來中國國內的憤怒情緒。中國輿論不僅要求莫雷道歉，甚至要NBA總裁蕭華（Adam Silver）開除莫雷。<br />\n這種反應引爆了中國人民的「愛國主義」與美國人民的「言論自由」之間的衝突。從更寬廣的角度來看，這個衝突似乎反應了「中國的價值」與「西方民主國家的價值」之間的衝突。如果自由民主國家視為理所當然的自由、人權、民主等是「普世價值」、是生而為人都應該追求的基本價值，為什麼中國人民卻反對甚至敵視這些價值，反而支持中國共產黨的專制獨裁？這個問題令世人困惑，可稱為「中國困惑」。<br />\n回顧歷史，過去四十年來，中國透過台商與西方資本的投資變成世界工廠，經濟持續高速成長。貿易活動使中國與世界有大量人才與物資交流，中國每年到西方國家（特別是美國）留學的學生人數高速成長，四十年來有大量人才學成歸國。這種種現象都讓西方國家相信：或許有可能慢慢地改變中國的政治制度，和平演變中國。<br />\n<br />\n然而，與世人預期和預測不同的是，中國共產黨始終拒絕走向民主制度，對國內的管制更在習近平擔任國家主席之後，走上更專制極權的方向。例如對西藏（圖博）、新疆（東土耳其斯坦）人民的壓迫，今（2019）年更迫使逾百萬香港人民站出來抗議港府政策而爆發「反送中運動」，也因此引爆了中國抵制（甚至可以說霸凌）NBA的衝突事件。<br />\n這個極簡短的回顧為「中國困惑」添加了歷史的面向：為什麼自由、人權、民主這些普世價值在中國與世界密切交流四十年來，沒有成為廣大中國人民的基本信念？<br />\n想對「中國困惑」提供一個完整的答案非常困難，因為內容可能極端複雜。有人可能認為這一切都是出於中國共產黨的意志，因為中國政府對其國內的言論與思想有嚴密的控制，使得人民不敢表達出自己真實的聲音（回顧三、四十年前，中國曾有過爭取民主現代化的北京之春、八九民運等等）；有人可能主張中國傳統文化使中國人民對於專制政權不僅容易忍受、甚至傾向支持，因此，美國NBA事件反應了真實的文化衝突；有人可能爭論中國共產黨的洗腦教育，塑造了當代中國人民的思想，把他們變成中國民族主義的後備軍等等。<br />\n這些看法都有其真實性。然而，這篇文章無法提供一個全面的答案。在此我只想討論一個意識形態的策略，即訴諸於「文化特殊性」的理論或論述。這個理論為中國共產黨的國家治理政策與全球政策，提供理論上的支持，而且至少說服一些具有思考力的知識分子或人民，因而支持中國共產黨的統治，並為中國共產黨標榜的「中國式社會主義」的「文化自信」提供心理基礎。<br />\n<br />\n「文化特殊性」指的是什麼？<br />\n這個「文化特殊性」的論述是這樣的：西方國家所謂「自由、人權、民主」等等「普世價值」並不是真正的普世價值，它們只是西方特殊文化的反映、只是「西方價值」。它們之所以被稱作「普世價值」，是因為西方國家過去的政治經濟力量強大，形成西方文化霸權，並推廣到全球。因為它們只適用於西方文化，而中國有自己文化的特殊性，因此它們並不適於中國。<br />\n根據同樣的「邏輯」，一旦中國的政治經濟強大，中國自然也能推廣自己的文化和價值到全球，當全球有更多國家接受中國的文化價值時，中國的文化價值就有可能取代西方的文化價值而成為「普世價值」。但是，中國並不「稱霸」，中國不會干預或改變他國的內政與文化，他國（政府與人民）也不該對中國的內政說三道四、妄加議論。那是干涉中國內政，不尊重中國的特殊國情與文化，染黑中國形象。<br />\n什麼是「中國的文化價值」呢？中國官方特別強調的是生存權、發展權、社會和諧、穩定、愛國等等。根據一些出現在中國都市街道的標語顯示，「富強、民主、文明、和諧、自由、平等、公正、法治、愛國、敬業、誠信、友善」這十二名詞被列為「社會主義核心價值」。<br />\n說穿了，這套「文化特殊性理論」還是根源自西方，但是本文不打算追究它的來龍去脈，只想分析它的內涵、拆解它，並駁斥它的理論基礎。"},{"pid":"261f432d0fca3beac5fdab9de2f4e98a0d59e843","tid":1700395,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T13:43:14.000Z","msg":"支持中國「文化自信」的「文化特殊性理論」蘊涵了下列三個關於「價值」的論題：唯權力論、集體主義和價值相對主義。我在下文逐點說明其內涵並加以駁斥。<br />\n<br />\n一、「價值的唯權力論」<br />\n意指價值和價值推廣的基礎就是政治權力。因此，不同價值如西方價值和中國價值之間的競爭，在本質上是權力鬥爭。從這樣的唯權力論，會推出接受一個價值沒有對或錯、合理性或不合理、正當或不正當可言。一個有更大權力支持的信念或行為，不管它的合理性是怎樣，它就是「有價值的」。<br />\n駁斥：價值的唯權力論通常是強權者「合理化」自己霸權的藉口。可是，強權者無法保證自己永遠是強權，一旦它淪為弱勢時，「唯權力論」會讓它無法指控欺凌它的其它強權是錯的、不正義的，因為強權之所在即價值之所在。<br />\n一百多年前，今日中國的前身清帝國，曾經長期淪為列強欺凌的弱者，「唯權力論」在邏輯上使中國無法控訴當年的西方或日本的帝國主義對於中國的傷害。如果今天中國堅持過去西方與日本帝國主義對中國的行為是錯的、不正義的（因為他們侵犯了中國人民的自由、生命、財產等權利），那就表示中國正訴諸於超越權力之上的客觀價值。如果這世界存在超越權力的客觀價值，就表示「唯權力論」是錯的，那麼主張所謂「普世價值」只是由於西方霸權的支撐才成為普世價值就站不住腳了。<br />\n二、「價值的相對主義」<br />\n包括有二個相關面向：第一，價值的內涵與意義是相對於文化而決定的，不同的文化內涵，會賦予同一個價值名稱不一樣的意義和標準。例如「人權」、「自由」等名稱，相對於中國和西方文化有不同的意義和標準。換言之，有中國文化意義下的人權和西方文化意義下的人權。西方國家不應該以自己文化的「人權」意義和標準，來看待中國的情況。第二，每個文化之下的成員都應該受其文化的價值系統約束，例如中國文化的成員都應該要服從中國文化價值，不應該妄圖引入其他文化的價值。<br />\n駁斥：本文先對準第二個面向。一方面，它代表一種比保守主義更極端的文化封閉主義，拒絕文化更新；另方面，它牴觸各種文化持續交流的事實。如果一個文化想要保持自己的活力，影響其它文化，採取這種價值相對主義是背道而馳，因此在手段上只能訴諸於價值的唯權力論，即透過權力來推動自己的文化價值。<br />\n另外，在全球文化持續交流的情況下，要實現這種文化封閉主義只能依賴於政治封閉。這也是為什麼中國要建立各種嚴密的監控系統，把整個中國國民封閉在官方的價值觀點下。因此，這種價值相對主義支持了中國的專制與極權政治。要拒絕專制與極權，就得拒絕這種價值的文化封閉主義。<br />\n再來，接受第一個面向等於拒絕承認「普世價值」的存在、拒絕一個價值概念可以有跨文化的客觀意義。「中國的價值相對主義」拒絕自由、人權、民主等是普世價值，要駁斥這一點，我們要進一步積極地論證自由、人權、民主等等政治價值不只是西方的，它們確實是普世的。這一點我將另文為之。"},{"pid":"afb12b7c978f645f9841ce1d83825647278bcad6","tid":1700395,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T13:44:13.000Z","msg":"三、「價值的集體主義」<br />\n是指價值應該實現在集體之上，而不是在個人之上，因為個人唯有依賴於集體才能成就其個人，這也意謂個人的生命意義在集體意志中才能彰顯。<br />\n許多中國官方強調的「權利」如生存權、發展權、社會和諧、穩定、愛國（服從國家領導）等指的都是中國社會和整個中國的「權利」：中國（社會）需要生存、發展、和諧、穩定、國民服從國家的領導。在國家整體「權利」的實現之下，個人的生存、發展、人與人之間的和諧、生活的穩定才能得到保障，這樣的觀念也是中國推動中的「社會信用制度」背後的理論基礎。<br />\n<br />\n<br />\n駁斥：價值的集體主義是價值相對主義的邏輯後果，接受它也等於拒絕價值的個人主義。價值的集體主義預設「思想的集體主義」，要駁斥它，就得正面證成「個人才是集體思想的基礎」。為什麼個人是集體思想的基礎？要證成這一點，我們要求「反思」。<br />\n<br />\n<br />\n假設你（讀者）接受上述「價值的集體主義」各種主張時，請你反思並問你自己為什麼要接受這樣的想法？你是否可以「想像」自己拒絕這樣的想法？如果你可以想像自己能拒絕（姑不論你是否真地拒絕），你就是一個個人，你就是在個人的基礎上去接受或拒絕一個信念。<br />\n<br />\n<br />\n換言之，思想的接受或不接受，要依賴於能反思的個人之決定，而思想來自他人與社會，正是如此證成了「集體思想的基礎在於個人」。當然，個人的生活要依賴於社會、社群也是事實，但這樣的事實並不能拒絕「思想的個人主義」以及以之為基礎的「價值個人主義」，因為個人才是追求價值與實現價值的主體。<br />\n<br />\n<br />\n再者，社會與集體也能實現一個價值，然而，這是許多個人集合起來去實現一個共同追求的目的。因此，無視個人作為權利的主體，只是強調集體權利的實現（國家的發展、社會的和諧等等），卻不能保障個人權利的主張，其實是以「集體權利」為藉口來掩飾少數統治者的私人統治利益。<br />\n<br />\n<br />\n最後，中國政府禁止在其境內討論「普世價值」的政策（所謂「七不講」其中之一），自我駁斥了由這套「文化特殊性」所支持的「文化自信」：如果你真的有文化自信，為什麼不敢讓「西方價值」和「中國價值」在平等的言論環境下互相對話、互相競爭？表面上是中國服膺「文化封閉主義」，深層的因素恐怕是中國政府害怕人民透過反思而「再發現」西方價值的普世性因為它們根植在人性之中。這個政策也反向地證明了西方價值的普世穿透力。<br />\n<br />\n<br />\n中國太龐大了，任何對中國的討論，都像是瞎子摸象，這篇文章自然也不可能對於「中國困惑」提供一個完整的解答，我只能盡我所能在有限的篇幅內，為這個困惑提出一個訴諸於「文化特殊性」的論述策略，並揭示這套論述「自欺欺人」的本質。"},{"pid":"748a657e2a42987be8e9c3b7122bf024d8052c8b","tid":1700395,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T13:45:27.000Z","msg":"中國困惑（下）：為什麼「普世價值」不只是西方價值？<br />\n<br />\n<img src=\"https://image6.thenewslens.com/2019/11/crddgw1gxxuo7d62unjqgwu10a4wb3.jpg?auto=compress&amp;h=450&amp;q=80&amp;w=750\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimage6.thenewslens.com%2F2019%2F11%2Fcrddgw1gxxuo7d62unjqgwu10a4wb3.jpg%3Fauto%3Dcompress%26h%3D450%26q%3D80%26w%3D750&h=2b4c307a&s={SIZE}\" /><br />\n<br />\n<a href=\"https://www.thenewslens.com/article/127104\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thenewslens.com%2Farticle%2F127104&d=zUJDlVqOtbKZlRnsKtUQBF%2BSpyvFQ8bIEt1ajTFSrzY%3D&h=6c7831cb\" data-auto-link target=\"_blank\">https://www.thenewslens.com/article/127104</a>"},{"pid":"5c96df363abf9523d6794451125461bc18d061ee","tid":1700395,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T13:46:34.000Z","msg":"我們想讓你知道的是<br />\n<br />\n為什麼過去一度被部分中國人民追求的自由、人權、民主等價值&mdash;&mdash;不管稱它們是「普世價值」、「西方價值」或「核心價值」等&mdash;&mdash;今天，新世代的中國人民卻放棄追求它們？這個問題我稱為「中國困惑」。<br />\n<br />\n<br />\n1978年底，中國已故最高領導人鄧小平拍板決定中國應該「改革開放」，把中國建設成一個現代化國家，實現「工業、農業、國防、科技」四個現代化，從此中國走向四十年來物質國力快速增長的道路。<br />\n<br />\n<br />\n在改革開放最初十年，許多中國知識分子大聲呼籲中國共產黨實行第五個現代化&mdash;&mdash;政治民主化，可惜並未被中共當局接受。政府拒絕與民主要求的張力，在1989年達到緊繃狀態，中國共產黨為了維持自己的統治利益，親手摧毀中國的民主幼苗，製造了「六四事件」的悲劇。然而，六四的悲劇並沒有阻止中國的經濟發展，中國仍然蛻變成一個經濟與科技強國。<br />\n<br />\n<br />\n這段歷史的簡短回顧是想指出：「自由」、「人權」、「民主」等「普世價值」曾經是部分中國人民追求的目標。然而，今天廣大的中國人民似乎向世人顯示：他們拒絕自由、人權、民主這些價值，他們認為那是「西方的價值」，不是「普世價值」，也不適用於中國。中國有自己的「社會主義核心價值」，像愛國、發展、和諧、穩定等。中國也講「自由、人權、民主」，但是，那些價值概念有中國自己的實踐標準：中國式的自由、人權與民主。即使如此，它們仍然遠遠比不上愛國、發展、和諧、穩定的重要性。<br />\n<br />\n為什麼過去一度被部分中國人民追求的自由、人權、民主等價值&mdash;&mdash;不管稱它們是「普世價值」、「西方價值」或「核心價值」等&mdash;&mdash;今天，新世代的中國人民卻放棄追求它們？這個問題我稱為「中國困惑」。<br />\n<br />\n<br />\n中國困惑之所以會形成，部分原因是過去三十年來，中國共產黨與支持它的中國知識分子成功地推動一個「文化特殊性」的意識形態論述，它不僅為中國政府的「對外宣傳」、也為「對內控制」提供了理論基礎。<br />\n<br />\n<br />\n這個「文化特殊性」的論述是這樣的：西方國家所謂「自由、人權、民主」等等「普世價值」並不是真正的普世價值，它們只是西方特殊文化的反映、只是「西方價值」。它們之所以被稱作「普世價值」，是因為西方國家過去的政治經濟力量強大，形成西方文化霸權，西方挾其霸權把自己的價值推廣到全球。但它們只適用於西方文化，中國則有自己文化的特殊性，西方價值並不適於中國。<br />\n<br />\n<br />\n根據同樣的「邏輯」，一旦中國的政治經濟強大，中國自然也能推廣自己的文化和價值到全球，當全球有更多國家接受中國的文化價值時，中國的文化價值就有可能取代西方的文化價值而成為「普世價值」。但是，中國並不「稱霸」，中國不會干預或改變他國的內政與文化，他國（政府與人民）也不該對中國的內政說三道四、妄加議論。那是干涉中國內政，不尊重中國的特殊國情與文化，染黑中國形象。"},{"pid":"41b41012906aaef9e5404fb2043d493d07f3258b","tid":1700395,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T13:48:28.000Z","msg":"這個「文化特殊性」的意識形態蘊涵了關於「價值」的三個論題：唯權力論、相對主義和集體主義。三者的內涵如下：<br />\n<br />\n<br />\n一，「價值的唯權力論」意指價值和價值推廣的基礎就是政治權力。因此，不同價值如西方價值和中國價值之間的競爭，在本質上是權力鬥爭，沒有任何客觀的理性基礎。<br />\n<br />\n<br />\n二，「價值的相對主義」意指價值的內涵與意義是相對於文化而決定的，不同的文化內涵會賦予同一個價值名稱不一樣的意義和標準，例如「人權」、「自由」等名稱相對於中國和西方文化有不同的意義和標準，換言之，有中國文化意義下的人權和西方文化意義下的人權。西方國家不應該以自己文化的「人權」意義和標準來看待中國的情況。<br />\n<br />\n<br />\n三，「價值的集體主義」是指價值應該實現在集體之上，而不是在個人之上，因為個人唯有依賴於集體才能成就其個人，這也意謂個人的生命意義在集體意志中才能彰顯。許多中國官方強調的「權利」如生存權、發展權、社會和諧、穩定、愛國（服從國家領導）等指的都是中國社會和整個中國的「權利」：中國（社會）需要生存、發展、和諧、穩定、國民服從國家的領導。在國家整體「權利」的實現之下，個人的生存、發展、人與人之間的和諧、生活的穩定才能得到保障，這樣的觀念也是中國推動中的「社會信用制度」背後的理論基礎。<br />\n<br />\n基於這套思路，每當外國媒體甚至外國人民的言論，對於中國內政或中國政府違反人權的施政（如對待圖博人、維吾爾人、香港人等的措施）提出報導或評論時，中國官方和支持官方政策的人民總是對這些評論極其敏感，往往猶如被激怒的非洲犀牛般，宣稱那些評論傷害中國人民的情感。<br />\n<br />\n<br />\n我在〈中國困惑（上）〉一文中，理論性地駁斥了「文化特殊性」這個意識形態和它的三個子論題。然而，這個意識形態邏輯地拒絕「普世價值」的存在，主張所謂的「普世價值」不過是「西方的價值」。要徹底駁倒這個意識形態，我們也有必要積極地論證「普世價值不只是西方的價值，它們確實是普世的」，這就是本文的目標。<br />\n<br />\n<img src=\"https://image4.thenewslens.com/2019/9/zf97klrqc22vx8axrum9tfk5b8p6mf.jpg?auto=compress&amp;q=80&amp;w=750\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimage4.thenewslens.com%2F2019%2F9%2Fzf97klrqc22vx8axrum9tfk5b8p6mf.jpg%3Fauto%3Dcompress%26q%3D80%26w%3D750&h=1fc74284&s={SIZE}\" /><br />\n<br />\n「價值的唯權力論」堅持：非西方國家或文化（如日本、台灣、韓國等）對於所謂「普世價值」的接受，是受到西方文化霸權的支配。因為東亞國家在「現代化」的憧憬下，接受西方的自由、人權、民主等價值，同時相信它們是西方人宣稱的普世價值。<br />\n<br />\n<br />\n「普世價值」最初確實是源自西方，從十七世紀起改變了西方文化和西方世界，然後隨著西方的殖民侵略行動來到世界各地。西方國家在國力強大之後，挾其科技力量，侵略、殖民、剝削其它國家，這是歷史事實，也是西方國家的歷史污點。可是，這些事實並不能證明後來非西方國家對於自由、人權、民主這些價值的接受是基於西方霸權的影響和支配，理由正是：如果我們要譴責西方國家過去的殖民歷史，唯有基於超越權力的價值判準&mdash;&mdash;過去西方人的殖民行動之所以錯，正是因為那些行動牴觸、危害了那些普世價值&mdash;&mdash;他們危害其他國家人民的生命、自由、財產等基本人權。"},{"pid":"7c7f51cff4ff20dc276299bebf293c4a70b47ea1","tid":1700395,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T13:49:31.000Z","msg":"「普世價值」起於十七世紀西方這個事實，也不能支持它們只是西方的，不是普世的。我們應該把普世價值的出現，看成十七世紀西方的思想家和哲學家「發現」了它們、發現了根植在普遍人性中的內在目的。它們是人天生想擁有和追求的抽象事物：人人天生想要自由、想要生命財產與安全、想要參與決定公共事務、不想總是低人一等。<br />\n<br />\n<br />\n非西方國家在接受普世價值的過程中，由於傳統文化缺乏這些概念，導致產生一些不適應或不良的後果，這也是事實。但是，這些事實同樣不能證明它們不是普世的。因為西方國家在實現這些普世價值的過程中，也曾遭受更古老的西方中世紀傳統文化的抵抗。在文化價值變遷與交流的過程中，各種傳統文化確實會有保守舊文化、抗拒新文化的現象。<br />\n<br />\n<br />\n因此，普世價值在非西方國家的實現，同樣也會再走一趟西方國家曾經經歷的發現之旅，亦即，他們會在文化衝突的情境中「再發現」根植於自己人性中的價值。也就是說，如果一個價值確實是基於普遍人性的普世價值，那麼每一個文化的成員都可以從自己的人性去發現那些天生想追求的價值與目的。而且，如同上段所述，自由、人權、民主確實是這樣的價值。<br />\n<br />\n<br />\n如果某些價值確實有跨越文化的客觀性，那些「價值的（文化）相對主義」就是錯的。很多主張價值相對主義的人可能混淆它與「文化多元性」的現象。「文化多元性」是指在人類世界確實存在不同的文化，它們事實上標榜不同的價值目標，即使他們可能有一些共同的價值名稱，但也會有不同的實踐和詮釋，例如不同的文化會以不同的行為來實踐「尊重」這個價值。<br />\n<br />\n<br />\n可是，這種文化多元性並不會導出「普世價值」不存在，相反地，不同文化實現了一個共同的價值概念，彰顯了普世價值的跨文化性。例如「尊重」是使對方感到自己「被看重」，雖然「被看重」的形式和程度會隨文化而有所變動，但如果個人和文化都要求「尊重」，就展現了一個共同的客觀意義。而且，不管在哪個文化之內、或者在文化與文化之間，「尊重」總是相互的、互為主體的，因此也需要當事者雙方彼此磨合，而非單方面的要求。<br />\n<br />\n<br />\n很明顯地，當文化相對主義者要求不同的文化彼此之間應該相互尊重時，他們就至少引入了一個跨文化的價值標準&mdash;&mdash;尊重。因為，「尊重」的意義不可能是單方向的，不能一方面要求其他文化的成員尊重自己文化標榜的價值（如愛國主義），自己卻不尊重其他文化標榜的價值（如言論自由）。若是如此，那就是霸權，而不是尊重。何況，如果你自己不承認「尊重」的相互性，不承認它是個跨文化的價值，也就沒有立場要求別的文化也要尊重你的文化&mdash;&mdash;因為你並不接受「尊重」是彼此間相互對待應有的態度。<br />\n<br />\n<br />\n「西方的普世價值」也經常被說是根植於「西方個人主義」之上，而這種個人主義漠視社群與社會的重要性，不適合東方國家，因為東方的文化傳統傾向「價值的集體主義」。這是誤解。西方文化和「西方的個人主義」並沒有漠視社群與社會的重要性，而是主張一個客觀的事實：社群與社會集體應該奠基在個人之上。<br />\n<br />\n<br />\n集體主義經常把個人主義誤解、甚至扭曲成「孤立主義」和「利己主義」。集體主義者認為孤立主義主張一個一個在社會關係外的、孤立的、原子化的個人，忽略了個人的人格是在社會生活中被教養與塑造出來的，社會先於個人人格而存在。利己主義則主張個人在規範上應該優先追求自己的利益，如此導致漠視他人與團體的利益，危害社群的和諧與生存，最終也危害了自己。然而，這兩種主張都不是個人主義的內涵。<br />\n<br />\n<br />\n「價值的個人主義」同意個人人格確實是在社會中被教養與塑造的，但是這個事實並不能否定其立場的合理性，因為「價值個人主義」的核心內涵是「實現價值的主體是個人」。這裡的價值包括權利與責任，換言之，享有權利與承擔責任的主體最終都是個人。這並不是說，團體、社群、共同體、社會、整個國家等等，都不能享有權利與承擔責任。而是，當我們說一個團體、社群或國家享有某項權利或承擔某項責任時，該權利必定被全體成員所共享，該責任也必須被全體成員共同承擔。因此，集體的權利與價值，終究必須被落實在個人身上。<br />\n從上述討論可以結論：源於西方的「普世價值」，儘管是隨著西方的文化霸權而被推廣到全球，並不妨礙它們的跨文化特性。它們的普世性恰恰奠基在「基本人性」、「跨文化性」和「價值的個人主義」之上。"},{"pid":"d7cca8632e020214e1198a74789a620d9f39476c","tid":1700395,"uid":249263,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T14:25:08.000Z","msg":"<span style=\"color: orange;\">幫手入黎Rt + like + reply</span><br />\n【英美戰線】我淨係知，唔可以輸<br />\n<a href=\"https://lih.kg/1700470\" data-auto-link target=\"_blank\">https://lih.kg/1700470</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"77614d9e642e760dd0462bc78ee8a1eae92159d7","tid":1700395,"uid":76867,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-08T15:30:53.000Z","msg":"留名"},{"pid":"040e28b307d06b5811f68831e4efb4d9e17d4e45","tid":1700395,"uid":283508,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-11-08T15:33:35.000Z","msg":"source ?"},{"pid":"2235bf7db21f61d24674b559465f742b5a13ad11","tid":1700395,"uid":22675,"like":0,"dislike":0,"score":0,"quote":{"pid":"040e28b307d06b5811f68831e4efb4d9e17d4e45","tid":1700395,"uid":283508,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-11-08T15:33:35.000Z","msg":"source ?"},"citedBy":0,"replyTime":"2019-11-08T15:50:35.000Z","msg":"有貼source架，喺#4，不過都再貼一次<br />\n<br />\n<a href=\"https://www.thenewslens.com/article/127104\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thenewslens.com%2Farticle%2F127104&d=zUJDlVqOtbKZlRnsKtUQBF%2BSpyvFQ8bIEt1ajTFSrzY%3D&h=6c7831cb\" data-auto-link target=\"_blank\">https://www.thenewslens.com/article/127104</a>"}]}