{"tid":1705588,"cid":5,"subCid":12,"title":"仲等緊乜野? 預緊無意義地撚狗, 不如睇下有咩可以做","createTime":"2019-11-11T01:58:21.000Z","updateTime":"2019-11-11T02:00:25.000Z","uid":37053,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"7bdfefc0daec836a41abc3721b652e2f2126af9f","tid":1705588,"uid":37053,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-11T01:58:21.000Z","msg":"五四運動是一場以青年學生為主的學生運動，以及包括廣大公民、市民和工商人士等中基層廣泛參與的一次<span style=\"font-size: large;\"><span style=\"color: red;\">示威遊行、請願、罷課、罷工和暴力對抗</span></span>政府等多形式的行動。事件起因是有國人極度不滿當時北洋政府未能捍衛國家利益，從而上街遊行表達不滿。五四最著名之口號是「外爭國權（對抗列強侵權），內除國賊（懲處媚日官員）」。<br />\n<br />\n5月4日，<span style=\"color: red;\"><strong>學生們在美國使館前高喊在「大美國萬歲！威大總統萬歲！大中華民國萬歲！世界永久和平萬歲」。之後，隊伍中喊出一句：「去找曹汝霖算賬去！」矛盾遂轉向「內懲國賊」&mdash;&mdash;學生開始向位於北京長安街東端之北的趙家樓曹宅所在地移動</strong></span>，一路上高喊「收回山東權利」、「拒絕在巴黎和會上籤字」、「廢除二十一條」、「抵制日貨」、「寧肯玉碎，勿為瓦全」、「外爭國權，內懲國賊」、「還我青島」等口號，並且要求懲辦交通總長曹汝霖、幣制局總裁陸宗輿、駐日公使章宗祥。下午兩點多鐘，大規模遊行隊伍到達曹宅，數百名軍警早把胡同口封住了，隊伍不得入內。學生向軍警講明來意說：「我們是愛國學生，來這裡是找曹總長談談國事，交換意見，要他愛中國。我們學生手無寸鐵，你們也是中國人，難道你們不愛中國嗎？」軍警於是放行。<span style=\"font-size: x-large;\"><span style=\"color: red;\">學生進入胡同，發生暴亂痛打了在曹家串門的章宗祥，並火燒曹宅，引發「火燒趙家樓」事件。隨後，軍警給予鎮壓，並逮捕了學生代表32人。</span></span><br />\n<br />\n揚州群眾火燒日貨支援學生<br />\n學生遊行活動受到廣泛關注，各界人士給予關注和支持，抗議逮捕學生，蔡元培、朱家驊等「歐美同學會」會員（時會長蔡元培）當時為了營救學生，不惜發動全國工商界罷工罷市，上至政府官員；下至務農人員。北京軍閥政府頒布嚴禁抗議公告，大總統徐世昌下令鎮壓。但是，學生團體和社會團體紛紛支持。當權的親日派和保守派認為此次事件為主張思想學術自由的北京大學所導致，蔡元培被迫辭職。教授學生請求挽留被內閣拒絕，於是北京各專門學校校長全體請辭。徐世昌繼而下達不准學生干政集會令，罷免了同情蔡元培的教育總長傅增湘。<br />\n<br />\n11日，上海成立學生聯合會。14日，天津學生聯合會成立。廣州，南京，杭州，武漢，濟南的學生和工人也給予支持。5月19日，北京各校學生同時宣告總罷課，宣傳反日，抨擊政府，並向各省的省議會、教育會、工會、商會、農會、學校、報館發出罷課宣言。日本公使向外交部詰問，要求禁止學生活動，日本軍艦集中於天津、上海、南京、漢口，進一步加劇局勢緊張。包括天津、上海、南京、杭州、重慶、南昌、武漢、長沙、廈門、濟南、開封、太原等地全國大小二百餘城的學生，在北京各校學生罷課以後，先後宣告罷課，支持北京學生的鬥爭。北京教職員聯合會隨之成立。5月中旬，北京、天津學生代表陸續抵達上海，會同當地學生向商人勸說抗爭。<br />\n<br />\n6月，由於學生影響不斷擴大，《五七日刊》和學生組織宣傳，學生抗議不斷遭到鎮壓。2日，北京二次逮捕學生，3日，北京數以千計的學生湧向街道，開展大規模的宣傳活動，被軍警逮捕400多人。學校附近駐紮著大批軍警，戒備森嚴。4日，逮捕學生700餘人，此間引發了新一輪的大規模抗議活動。有5000學生自請入獄。一千餘女學生向總統府抗議。教職員慰問在獄中學生。政府感到高壓手段無效，撤退了包圍北京大學的軍警。徐世昌派人慰問學生，學生活動第二步勝利。<br />\n<br />\n6月5日，由於北京逮捕學生，上海工人開始大規模罷工，以響應學生。上海日商的內外棉第三、第四、第五紗廠、日華紗廠、上海紗廠和商務印書館的工人全體罷工，參加罷工的有兩萬人以上。6日、7日、9日，上海的電車工人、船塢工人、清潔工人、輪船水手，也相繼罷工，總數前後約有六、七萬人。上海工人罷工波及各地，京漢鐵路長辛店工人，京奉鐵路工人及九江工人都舉行罷工和示威遊行。<br />\n<br />\n6日，上海各界聯合會成立，反對開課、開市，並且聯合其他地區，告知上海罷工主張。通過上海的三罷運動，全國22個省150多個城市都有不同程度的反映。6月11日，陳獨秀等人到北京前門外鬧市區散發《北京市民宣言》，聲明如政府不接受市民要求，「我等學生商人勞工軍人等，惟有直接行動以圖根本之改造」。陳獨秀因此被捕。各地學生團體和社會知名人士紛紛通電，抗議政府的這一暴行。面對強大社會輿論壓力，曹、陸、章相繼被免職，大總統徐世昌提出辭職。6月12日以後，工人相繼復工，學生停止罷課。6月28日，中國代表顧維鈞等人沒有在和約上籤字。<br />\n<br />\n<img src=\"/assets/faces/normal/censored.gif\" class=\"hkgmoji\" />"},{"pid":"b560fb470b99d3fce15ba29f9403f18e451cde9e","tid":1705588,"uid":89514,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-11T02:00:25.000Z","msg":"此回覆已被刪除"}]}