{"tid":1706637,"cid":12,"subCid":0,"title":"【時昌迷你倉81777778】創辦人時景恒 自傳(4)","createTime":"2019-11-11T06:37:17.000Z","updateTime":"2019-11-11T06:38:21.000Z","uid":80879,"like":0,"dislike":2,"uniUserReply":2,"replies":[{"pid":"ba2eef36e07eb53627af7eb3e692b544ea17b08e","tid":1706637,"uid":80879,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-11T06:37:18.000Z","msg":"【我的前半生7】第一次￼￼決斷的￼￼代表作<br />\n <br />\n當時我們其中一部分的生意，是一間位於油塘的塑膠袋工廠。來源是爺爺當年曾做過塑膠粒的代理，以賒帳方式供應塑膠粒給這間廠，最後他們無力償還，於是就把這間廠以80萬元賣了給爺爺作為抵債。（1978年左右）<br />\n <br />\n這間塑膠袋廠我們前後經營了10多年，因為其他對手已搬了上國內減經成平本但我們沒有居安思危沒有搬廠。  最後也難逃結業的命運，把它關掉就是我的第一次代表作。<br />\n <br />\n首先，其實一早我家已將家裏的資產轉到我名下（但2000 年差不多算係負資產），當時大約有兩三個物業。後來塑膠袋廠未能向工人發薪水，工人向家追討，家中長輩就向我說：「恒仔，你快些把物業再加按百多萬元，出糧給工人吧，然後我們再想辦法。」<br />\n <br />\n但其實當時塑膠袋廠每月都輸錢，他這樣做無異於把錢丟進無底深潭。於是我對他說：「好的，但把物業加按可能需要一兩個月時間，不如你和工人們說，暫停兩個月出糧，兩個月後我們有錢再補回給他們？」家人不虞有他，照做了。<br />\n <br />\n當時我們的膠袋，其中一個供應的商戶是某大型超級市場。正好我其中一個長輩是大型超市的CF0（財務總監），我便找他商議：「過往習慣是6個月數期的，不如以後你們改為即時結數，我就給你一個95折？」超市集團膠袋使用量龐大，95折可省回一大筆錢，他考慮後覺得有利，便同意了。<br />\n <br />\n而這一招對我至為重要，因為我可以很快獲得現金。當時我們的塑膠袋廠，由家人以私人擔保向銀行借了百多萬元，而我從超市集團收得百多萬元貨款後，立即拿到銀行清還貸款，解了家人的私人擔保....然後直接把塑膠袋廠關門結業。<br />\n <br />\n爸爸/大伯知道後當然不高興，因為我和他們說的是把物業加按後出糧給工人，誰知我說服工人停薪兩個月之後，把應該用來支薪的那筆錢還給銀行，  為家裡了結塑膠袋廠這個無底深潭。這可說是我營商的首次代表作，這年我27歲。<br />\n <br />\n <br />\n【我的前半生 8】借刀殺廠<br />\n <br />\n我「執」了塑膠袋廠為家裡止血之後，工人當然不服，甚至拉隊到我們半山的大宅追討，聲勢洶洶，當時年輕末有經驗的我十分驚慌，怕俾工人狠打一場。  幸好在勞工處協助下，在一段時間後也給了所有工人應得賠償圓滿了事。<br />\n <br />\n就這樣我為塑膠袋廠劃了個句號。這事我自覺處理得很果斷，雖然有點驚險，但回想起來，若沒有應付這類驚險環境的經驗，後來的火災事件我也不可能這麼快就重新站起來。<br />\n <br />\n曾有人問我，27歲之前毫無營商經驗，如何能想出向大型超市「借刀殺廠」的計策？我可以坦白說，當時純粹是自己苦思有什麼解決辦法後，終於想出來的。當時塑膠袋廠每月輸錢我們成本比対手高出很多，加上主要日本客戶（如大丸、松板屋百货）相繼撤離香港，若我照家人吩咐，把物業加按用來支薪，而塑膠袋廠則繼續月月虧蝕，銀行的融資更是由爸爸/大伯私人擔保，最終的結果肯定是連半山的大宅也輸掉。<br />\n <br />\n但家中長輩還是為這事惱了我一年，他們覺得我「騙了他們的錢」，幸好這誤會漸漸也淡下來了。<br />\n <br />\n塑膠袋廠結業後，我們家的時興貿易公司還在。但家庭生意始終有本身的問題，例如有幾個月明明是有生意的，卻總不見公司的賬目上有盈利。因為資金會不合理地分配給一些冇用的項目來挽回一些親人失敗的生意決定.....表面上是重親情挽面子，可是在我看來這樣會令公司的賬目不清不楚，賞罰不分。  這時我也明白到生意上用人唯親的可怕性。 所以時昌迷你倉至今一個親人或高層的親人也末有聘請過...<br />\n <br />\n漸漸我學會了一件事：若你要參與家庭生意，必須先把資產和權力控制在自己手上，之後再逐步把它們分配出去才可帶領家族從低谷走出，否則是相當危險的。<br />\n<br />\n待續......<img src=\"/assets/faces/normal/chicken.gif\" class=\"hkgmoji\" />"},{"pid":"9841403292e4bc40b64e1e28495c7181ea8db0cc","tid":1706637,"uid":72795,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-11T06:38:21.000Z","msg":"<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" />"}]}