{"tid":1706607,"cid":5,"subCid":10,"title":"又一城便衣警拘人險遭搶犯釀圍毆 多區商場店舖砸毀 街頭縱火混戰逮88男女","createTime":"2019-11-11T06:29:39.000Z","updateTime":"2019-11-11T06:37:25.000Z","uid":85180,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"6c5a41f7309d98ddd2c6f8b46a453b43b3af03cb","tid":1706607,"uid":85180,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-11T06:29:40.000Z","msg":"又一城便衣警拘人險遭搶犯釀圍毆<br />\n多區商場店舖砸毀 街頭縱火混戰逮88男女<br />\n<br />\n周日市民發起「和理Shop」行動，擬在大埔、沙田、屯門、將軍澳、荃灣、尖沙咀、銅鑼灣及觀塘「八區開花」。多區都有人響應聚集，部分「藍店」被破壞，多個商場先後關閉。其中在九龍塘又一城，有便衣警員制服兩名男女後遭群眾包圍，雙方爆發衝突群毆。警方於多區先後發射多輪催淚彈，在旺角更兩度出動水炮車。截至昨晚11時30分，警方共拘捕88人。醫管局則公布共15人送院，當中7人須留醫。<br />\n<br />\n警譴責暴徒有組織破壞行為<br />\n<br />\n警方今晨發聲明指出，昨天大批「暴徒」在全港多區有組織地破壞公共設施和目標商舖、襲擊警員及堵路，警方予以強烈譴責；又稱不同商場內有罪案發生，警方有責任和法定權力進入商場偵查及拘捕。<br />\n<br />\n網上有人號召昨天到各區商場聚集，其中在又一城，昨午2時許已有黑衣人到美心旗下Simplylife塗鴉。近20名防暴警察先在商場外戒備，約下午4時半離去。幾乎同一時間，商場溜冰場看台旁，數名便衣警察手持伸縮警棍包圍一對黑衣男女，群眾聞聲趕到包圍警員，雙方發生打鬥，一名便衣跌倒後遭人圍毆。警方指有暴徒襲擊警務人員，企圖搶走犯人。<br />\n<br />\n扶手電梯揮棍 胡椒彈射人<br />\n<br />\n未幾近百防暴警察增援，並在商場各處拘捕多人，一名被捕者血流披面，另有8人遭警方要求面壁。約下午5時，警方從商場頂層往下驅散，期間多次向群眾噴胡椒噴劑，一名男子不適嘔吐，由義務急救員帶走。警方要求群眾循扶手電梯往下走，有群眾在扶手電梯離開時仍被數名警員揮棍追打，險象環生。部分人留在商場低層未有離開，警員在上層向群眾發射胡椒球槍。又一城於傍晚6時半前宣布提早關門。<br />\n<br />\n在荃灣，大批市民在荃新天地聚集，破壞中資及撐警集團的商店。一名中年婦在荃灣天橋因掌摑示威者，臉部遭噴漆及淋水。警方隨後到天橋驅散，離開前由警車向橋上發射催淚彈，彈殼擊中一名電視台女記者【見附稿】，亦有催淚彈射入附近一間小學校園內。入黑後，繼續有人在荃灣沙咀道一帶聚集及堵路，並到眾安街破壞優品360店舖。警方到場舉黑旗示警，並連環發射多枚催淚彈。<br />\n<br />\n荃灣麥當勞經理阻差被捕<br />\n<br />\n警方到沙咀道一間麥當勞搜查時，因店舖經理拒絕讓警員進內，警方聲稱他「窩藏罪犯」，以「阻差辦公」罪名拘捕。<br />\n<br />\n旺角也有群眾聚集堵路，警方清理路障後，群眾重新聚集，半小時後警方水炮車駛至，沿途發射水炮，裝甲車尾隨。運載被捕人士的警車在彌敦道駛走時遭擲物，速龍小隊下車制服多人並發射多枚催淚彈，更向記者噴胡椒噴劑。晚上約10時半，速龍小隊於山東街及彌敦道包抄，多人被捕。凌晨過後繼續有人於彌敦道路口縱火，須由消防到場撲滅。<br />\n<br />\n至於其他地區，沙田有示威者破壞新城市廣場店舖玻璃幕牆、沙田大會堂美心皇宮，以及港鐵沙田站入閘機；新城市廣場提早關門。正舉行「感謝祭」的銅鑼灣崇光百貨亦因為有群眾聚集提早關門。將軍澳尚德邨及大埔太和路亦有多人聚集堵路，警方施放催淚彈驅散後拘捕多人。屯門有防暴警突破兆麟苑保安進入屋苑內，一度舉槍指向樓上住戶。上水警方除在區內施放催淚彈，更進入球場要求一班正打籃球的青年面壁搜查，拘捕一人；大批街坊到場要求放人，被射胡椒噴霧；因有傳事件源於清河選區一名候選人報警，大批市民到該候選人的辦事處破壞。<br />\n<br />\n醫管局表示截至昨晚11時，共11男4女送院，年齡介乎15至44歲，當中7男須留醫，情況穩定，其餘8人已出院。港鐵宣布，本周一至周五各線於晚上11時30分停止服務（機鐵除外）。"},{"pid":"5c7c580acb155a0748347e031d6608fcb76ce338","tid":1706607,"uid":41292,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-11T06:37:25.000Z","msg":"係又一城88人定係全港88人"}]}