{"tid":1708725,"cid":1,"subCid":0,"title":"港大某洋教指責年青人奉行恐怖主義","createTime":"2019-11-11T16:14:29.000Z","updateTime":"2019-11-11T16:14:29.000Z","uid":324885,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"b0608617642918bdac254731402ccaa6fcd73cec","tid":1708725,"uid":324885,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-11T16:14:29.000Z","msg":"<a href=\"https://m.facebook.com/story.php?story_fbid=10103533740772078&amp;id=11713096\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.facebook.com%2Fstory.php%3Fstory_fbid%3D10103533740772078%26id%3D11713096&d=KwnMNtvToZrWMgCiTfGJQSWBa%2BgBXVTVyFCVgu0cTpM%3D&h=35383167\" data-auto-link target=\"_blank\">https://m.facebook.com/story.php?story_fbid=10103533740772078&amp;id=11713096</a><br />\n<br />\nHow did we get here? Well research published last year describes the radicalization of HK youth over the last half decade. According to all conventional definitions I have seen, HK youth have been engaging in acts of terrorism throughout the summer. And there have been many people complicit in these acts, including maybe myself through my relative silence. If this does not count as terrorism in HK, what does?<br />\n<br />\n&lsquo;...radicalization can be illustrated as a pyramid where, at the base, are individuals who do not care about the particular political cause (neutral); higher, are those who believe in the cause but do not justify violence (sympathizers); one level up are those who justify violence (justifiers); and at the top are those who &ldquo;feel a personal moral obligation to take up violence in defence of the cause&rdquo;. In this &ldquo;action pyramid&rdquo;, at the base, there are those who do nothing for a political group or cause (inert); higher, there are those who are engaged in legal political actions (activists); one level up, there are those who have engaged in illegal actions (radicals); and at the top of the pyramid, are those who target civilians (terrorists). When considering political radicalization in the way mentioned above, we can stress that, in Hong Kong, in recent years, the political radicalization (both of opinion and of action) and the deepening of the already existing cleavages is being observed.&rsquo;<br />\n<br />\nHong Kong Youth Radicalization from the Perspective of Relative Deprivation<br />\nŁukasz Zamęcki, 2018"}]}