{"tid":1711736,"cid":25,"subCid":0,"title":"新手養貓一問","createTime":"2019-11-12T12:30:24.000Z","updateTime":"2019-11-13T11:14:24.000Z","uid":31173,"like":0,"dislike":4,"uniUserReply":5,"replies":[{"pid":"94a1db40d9e6aaa5867303b19e533013ec855a77","tid":1711736,"uid":31173,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-12T12:30:24.000Z","msg":"想請問貓貓開心嘅時候會唔會有咩表示？<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n即係例如狗狗開心嗰時會伸晒利，擘大口笑咁<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n想問貓貓通常會點？<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n我有時摸佢地個陣會協埋眼<img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" />，但摸摸下又會行開<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />點樣睇佢en唔enjoy？<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><br />\n<br />\n同埋想問下有冇可以做啲咩會令佢哋開心<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />或者點樣摸佢哋會比較舒服？<br />\n<br />\n另外就係最近買咗個貓架，可以琴黎琴去嗰啲<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 但佢哋自己唔會走上去<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /> 鋪鋪都要我拎d貓棒玩具引佢同佢玩先至跳上去<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />明明成個貓架大把位俾佢訓，佢都偏偏要瞓喺貓架隔離地下<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"e0e19032cd56491a00d4a1984c7e9ba4576c9d44","tid":1711736,"uid":35613,"like":4,"dislike":12,"score":-8,"citedBy":0,"replyTime":"2019-11-12T12:31:24.000Z","msg":"養你老母呀又平行時空"},{"pid":"b8cdf3eca4694ffed23be66f233d6f7a0903cf8d","tid":1711736,"uid":322326,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-12T12:33:49.000Z","msg":"會有咕咕聲，肚向上碌地， btw今晚出去食糖水好似好提議"},{"pid":"57f3ad2169a46d6f46e1d6b85869e50e931d8ab8","tid":1711736,"uid":35065,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-12T12:43:38.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"11e5ba8545381b8db4a3f1832a630d1734d9c039","tid":1711736,"uid":197098,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2019-11-13T11:14:24.000Z","msg":"My friend Alex is a cat and bunny lover. He has a Holland lop and andtherland dwarf. In accordance with animal law in osaka, if your pet is a social animal you must have at least two of them living together. According to the veterinarians, you should clip your cat's and bunny's nails every month. Rabbits are compatible with most other pets if you teach the other pets well. At tokyo university researchers carried out an experiment last year and this afternoon where they showed they could bond a rabbit with a cat in a short period of time. They were happy to find their results were compatible with the results of the study that was undertaken last year. Hereafter alex had his bunnies and cat living together. He believes he'll continue living with them in the hereafter. You can take the house rabbit journals for free and read them at your leisure. Alex speaks four languages fluently. He told me &quot;because it has a jargonistic tone, instead of writing as per our previous conversation we can simply write as.we discussed or as discussed. Instead of writing as per your request we can just write as you requested. Rather than say as per our agreement we can simply say as we agreed. Instead of saying please find attached the receipt we can just say enclosed is the receipt. Rather than say I enclose two documents herewith it's more natural to say attached are two documents or I've attached two documents. Rather than say here is the report for your perusal, it's more natural to say here is the report for your review. Instead of saying please return the firm at your earliest convience, we can say please return it by next friday.&quot; Alex is a kickboxing fan. Channel one gives live coverage of kickboxing fights. John's fight against Dan received wide media coverage. His match against Anthony also got detailed press coverage. He tends to get lots of television and newspaper coverage as his fights are exciting to watch. The organisation will be holding an election for the chairman tomorrow. Channel two will be giving the election extensive coverage. If you wanna check out the reports of John's previous fights their monthly magazines have in-depth coverage of them. The book &quot;martial arts techniques&quot; provides good grappling coverage. By the way Japan Mobile now has worldwide coverage with its network which easily outshines other service providers. Their coverage used to be poor in osaka which affected how people could access the internet but today its regarded as one of the best. Their coverage is fantastic throughout the country. Alex is a cornetist. He's looking at a few insurance plans and choosing one that provides the most adequate life medical and health coverage. He's thinking of paying an additional premium to have cover fir accidental damage to his cornet as well as increasing the cover up to a million yen."}]}