{"tid":1719596,"cid":5,"subCid":10,"title":"【科技台】SpaceX載人太空船成功測試逃逸系統","createTime":"2019-11-14T06:32:59.000Z","updateTime":"2019-11-14T06:33:35.000Z","uid":120678,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"eda29ac4c287df4a5074628a98d8985a643f0834","tid":1719596,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T06:32:59.000Z","msg":"<a href=\"https://spaceflightnow.com/2019/11/13/spacex-fires-up-crew-dragon-thrusters-in-key-test-after-april-explosion/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fspaceflightnow.com%2F2019%2F11%2F13%2Fspacex-fires-up-crew-dragon-thrusters-in-key-test-after-april-explosion%2F&d=7CNMK8%2FfTiCK2iXV1c%2BwrPrdRd5YSNtYq48oyOX%2FX2w%3D&h=d867b321\" target=\"_blank\">https://spaceflightnow.com/2019/11/13/spacex-fires-up-crew-dragon-thrusters-in-key-test-after-april-explosion/</a><br />\n<br />\n<img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2019/11/EJSWeNzVUAANQ34.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2019%2F11%2FEJSWeNzVUAANQ34.jpeg&h=d35de36b&s={SIZE}\" /><br />\n<br />\nSpaceX test-fired the Crew Dragon spacecraft&rsquo;s eight SuperDraco abort engines Wednesday at Cape Canaveral, paving the way for a high-altitude rocket escape test and demonstrating engineers have apparently fixed the problem that triggered an explosion during a similar ground firing in April.<br />\n<br />\nThe ground test Wednesday was a significant achievement for SpaceX as the company steps closer toward launching astronauts, a goal set back by months after an April 20 explosion destroyed a Crew Dragon spacecraft that had recently returned from an unpiloted test flight to the International Space Station.<br />\n<br />\n&ldquo;Full duration static fire test of Crew Dragon&rsquo;s launch escape system complete,&rdquo; SpaceX tweeted Wednesday. &ldquo;SpaceX and NASA teams are now reviewing test data and working toward an in-flight demonstration of Crew Dragon&rsquo;s launch escape capabilities.&rdquo;<br />\n<br />\nThe in-flight abort test, scheduled for mid-December, show the Crew Dragon spacecraft can escape from a Falcon 9 rocket at high altitude. The SuperDraco abort thrusters would be used to push the capsule off the top of the Falcon 9 booster in the event of a catastrophic failure.<br />\n<br />\n&ldquo;SpaceX and NASA will now review the data from today&rsquo;s test, perform detailed hardware inspections, and establish a target launch date for the In-Flight Abort Test,&rdquo; NASA said in a statement Wednesday.<br />\n<br />\nThe test-firing occurred at approximately 3:08 p.m. EST (2008 GMT) Wednesday on a test stand at Landing Zone 1, the site where SpaceX lands Falcon 9 rocket boosters for reuse.<br />\n<br />\nNASA has awarded more than $3.1 billion in funding to SpaceX to develop the Crew Dragon spacecraft since the commercial crew program began in 2010. The space agency has awarded Boeing a similar series of contracts valued at more than $4.8 billion.<br />\n<br />\nThe Crew Dragon&rsquo;s first flight with astronauts is scheduled in the first half of 2020. NASA astronauts Bob Behnken and Doug Hurley are assigned to the Crew Dragon&rsquo;s first piloted mission, designated Demo-2, before NASA clears the SpaceX-built craft for regular crew rotation flights to the space station.<br />\n<br />\nThe Crew Dragon&rsquo;s eight SuperDraco engines, clustered in four pods around the circumference of the capsule, are designed to rapidly ignite and ramp to to full power. The eight engines consume hydrazine and nitrogen tetroxide propellants. The two chemicals ignite when mixed together.<br />\n<br />\nThe SuperDracos cumulatively generate 128,000 pounds of thrust at full power to push the Crew Dragon spacecraft away from its launcher.<br />\n<br />\nSpaceX and NASA did not publicize the schedule for Wednesday&rsquo;s static fire test in advance.<br />\n<br />\nIn an update posted after the Wednesday&rsquo;s test, NASA said that the testing began with one-second burns of two of the Crew Dragon&rsquo;s 16 Draco thrusters, smaller control jets used for in-orbit maneuvers. The Dracos would also be used to re-orient the spacecraft during in-flight aborts.<br />\n<br />\n&ldquo;Following these initial Draco thruster burns, the team completed a full-duration firing for approximately nine seconds of Crew Dragon&rsquo;s eight SuperDraco engines,&rdquo; NASA said. &ldquo;The SuperDraco engines are designed to accelerate Dragon away from the F9 launch vehicle in the event of an emergency after liftoff.<br />\n<br />\n&ldquo;In quick succession, immediately after the SuperDracos shut down, two Dracos thrusters fired and all eight SuperDraco flaps closed, mimicking the sequence required to re-orient the spacecraft in flight to a parachute deploy attitude, and close the flaps prior to re-entry,&rdquo; NASA said. &ldquo;The full sequence, from SuperDraco startup to flap closure, spanned approximately 70 seconds.&rdquo;<br />\n<br />\nInvestigators determined a leaky valve inside the Crew Dragon&rsquo;s abort propulsion system led to the explosion in April, which spread toxic debris across the test site at Landing Zone 1."},{"pid":"355d2eebadcdab7632be6dcbe1421caec75d8965","tid":1719596,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T06:33:35.000Z","msg":"&ldquo;That was a very dear vehicle for us,&rdquo; said Kathy Lueders, manager of NASA&rsquo;s commercial crew program, last month. &ldquo;We were on a high coming off Demo-1 (the unpiloted test flight), then to lose that vehicle. That vehicle was going in a museum somewhere. I&rsquo;m really proud of the way the team over the summer has carefully worked through the anomaly investigation, worked through the changes in the system.&rdquo;<br />\n<br />\nA faulty check valve inside the propulsion system allowed nitrogen tetroxide oxidizer to enter high-pressure helium tubes during ground processing before the attempted static fire test in April.<br />\n<br />\nThe helium system is used to quickly pressurize the propulsion system, allowing the SuperDraco thrusters to fire up during a launch emergency.<br />\n<br />\nWhen the abort system began pressurizing on the April test, nitrogen tetroxide that had leaked into the helium pressurization system was driven back into the check valve, which is made of titanium.<br />\n<br />\n&ldquo;Imagine a lot of pressure driving back a slug of liquid (that) has significant force, and that basically destroyed the check valve and caused an explosion,&rdquo; said Hans Koenigsmann, SpaceX&rsquo;s vice president of build and flight reliability, in a July press briefing.<br />\n<br />\n&ldquo;We found out that &hellip; when the pressure is high, and you drive a slug with a lot of energy into a titanium component, that you can have this rather violent reaction,&rdquo; Koenigsmann said.<br />\n<br />\nThe violent result was surprising. Engineers did not expect titanium, a material commonly used for decades on space vehicles around the world, could react so explosively in such an environment.<br />\n<br />\nSpaceX added a burst disk to prevent propellant from leaking into the high-pressure lines before ignition.<br />\n<br />\nOn rockets and spacecraft, burst disks are designed for a single use. The burst disks block the pathway between the propellant and pressurization systems until they rupture during the engine startup sequence, allowing fluids to mix.<br />\n<br />\nSpaceX engineers will replace the ruptured burst disk on the capsule tested Wednesday, then complete a series of data reviews and hardware inspections before readying the same vehicle for the in-flight abort test next month.<br />\n<br />\nA full-scale Falcon 9 rocket &mdash; with all its parts other than a second stage engine &mdash; will loft the Crew Dragon capsule into the stratosphere for the high-altitude abort demonstration.<br />\n<br />\nThe in-flight abort test plan calls for the rocket to take off from launch pad 39A at the Kennedy Space Center and arc over the Atlantic Ocean, firing its nine main engines for nearly a minute-and-a-half, as it would during a typical launch. SpaceX will pre-program the Falcon 9&rsquo;s nine Merlin booster engines to switch off after surpassing the speed of sound.<br />\n<br />\nA computer on the Crew Dragon spacecraft will detect the loss of thrust and trigger an abort approximately 88 seconds after liftoff, Lueders said last month, and the capsule will parachute into the Atlantic, where recovery teams will be on standby to retrieve it.<br />\n<br />\nSpaceX does not expect the Falcon 9 booster to survive the harrowing abort test."}]}