{"tid":1719589,"cid":5,"subCid":0,"title":"勇武和理非 全部同我入黎","createTime":"2019-11-14T06:29:50.000Z","updateTime":"2019-11-14T06:32:54.000Z","uid":339091,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"6b98fa3814fde34a370ecf3599012b44d4eef6b5","tid":1719589,"uid":339091,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T06:29:50.000Z","msg":"小弟諗到D野 雖然可能好難做到 但想請你花幾分鐘睇 認同就討論 唔認同就算 預左比人鬧冇guts<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><br />\n利申: 冷氣軍師 曾經想上前線 但礙於擔心女朋友安危 無奈地做和理非 罷工罷食罷買罷搭聯署通統做哂<br />\n<br />\n<strong>1. 個人分析(大局)</strong><br />\n事件發展到呢個地步 我諗大家都好憤怒 恨不得將黑警同林奠碎屍萬段 同時心生無奈感 勇武同和理非都擔心呢場運動(或者準確d叫革命) 已經無路可退 堵路放火係惟一出路 而中共既目的好明顯 係要比藉口林奠同黑警屠殺市民 手染鮮血後出黎同大家講(特別係國際社會)要解放香港 清算黑警 (但呢個代價太大 香港人唔應該承受呢種折磨 我地一個都不能少! 因為我地仲有個煲底之約 邊個失約就要同林奠性交!<img src=\"/assets/faces/dog/lick.gif\" class=\"hkgmoji\" />) 到時國家機器就會正正式式長驅直入 包括大幅輸入內地人 同時處理公務員體系同司法機構 &quot;明張目膽&quot;封鎖網絡 銀彈入侵商界 唔會再有繁體字同廣東話 挾制學術自由同新聞自由 當然仲係會大大聲話一國兩制不滅 仍然會有個港人傀儡做特首呢d呃人技倆<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><br />\n<br />\n<strong>2. 個人分析(目前形勢)</strong><br />\n我地現時明顯處於下風 雖然國際戰線推前左唔少 但睇得出唔少國家(計埋聯合國)脅於中共強權下只能隔空發聲 所以我地要作最壞打算 就係唔會有&quot;外國勢力&quot;協助 我地惟有自救<img src=\"/assets/faces/dog/angry.gif\" class=\"hkgmoji\" /> 過去幾個月我地睇到 林奠同黑警點樣欺騙港人同國際社會 除左射清真寺外未有半分退讓 咁既情況下 係唔可能同政府講道理 (因為特首係個60幾歲更年期既女人 根本唔講道理) 所以總有藉口抹黑香港人 即使已有唔少藍絲轉黃絲 但始終敵不過黑警 政府 中共既假新聞同抹黑 <br />\n<br />\n三權之中現時恐怕已經完全失去真正互相制衡既功能 但除左制度既問題 最大問題係有人扭曲呢d制度 (refer to 石永泰, 執法者剩係拎其中一邊去法院, 法院幾公正都做唔到幾多野) 如果大家想回復昔日既香港 我地必須要由制度入手去解決 請謹記梁天琦係獄中既信: &quot;在危難中仍要時刻保持警覺與思考 真正的公義還未來臨&quot;<img src=\"/assets/faces/dog/cheerup.gif\" class=\"hkgmoji\" /><br />\n<br />\n你地問心 8月之後咁多次遊行,示威,罷工 最後都以暴力示威終結 爭取到D咩? 黑警一早部署大量警力 一早就full gear全港18區由朝打到晚 手足未出黎就狂射TG 以暴製亂 所以三罷既最大弱點係比哂機會政府用強硬武力應對 即使我地係黑警人數10倍以上 亦因為武力相差太遠而損兵折將 導致各地區發生大大少少既衝突 (黃絲vs藍絲 手足vs黑警 手足vs卧底)<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> 呢d衝突既無法達致解散警隊同成立獨立調查委員會既目的 反而損兵折將 加深仇恨同產生對立之餘亦比藉口政府同黑警加大武力 所以我會將呢幾次三罷行動視為慘勝 (勝在中大手足頂得住, 加油!<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />) 即使我地有7成以上民意 暫時政府未有絲毫退讓既積象<img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /> 所以我地要諗<br />\nA. 一D唔會折損手足既行動 <br />\nB. 一D唔可以比政府有藉口既行動 (要記住林奠同黑警冇良知 視人命如&quot;草管&quot; 但佢地care權力同是否完全執行中央命令)<br />\nC. 一D有能力令政府覺得無所適從 頭痕頭痛既行動<br />\nD. 更甚者 可以迫使政府同黑警割席既行動<br />\n<br />\n<strong>3. 實際行動</strong><br />\n世上任何一場戰爭 都最少包括三樣野 一係武裝部隊(包括武器) 二係情報 三就係計謀 係冇大台既情況下訊息混亂 我地只能輸出手足做武裝部隊同唔對等既武器 勉強輸出部份(但難以fc)既情報 但我地曾幾何時有過計謀可以反咬黑警一口? 係冇 <br />\n<br />\n<em>A. 武器</em><br />\n我地唔可以比憤怒埋沒左理智 因為我地係要迫使政府解散黑警 (最少令佢地鬼打鬼先) 呢一點唔係勇武就可以達成 我地要鬥智不鬥力 每次手足用血肉之軀抵擋full gear黑警都好心痛 因為咁同以卵擊石冇分別<img src=\"/assets/faces/normal/banghead.gif\" class=\"hkgmoji\" /> 我就諗係咪可以有其他方法唔需要作正面衝突 <br />\n現時大部份哨兵只限於地面 係中大同浸大戰場 有地理優勢可以取制高點 但旺角中環屯門元朗天水圍呢D地方都係平地 所以我地要加強高空作戰既能力 最可行既方法係部署一定數量既航拍機(高清加高續航力 每日回廠換電) 取制高點長期實時攝錄狗屋 搵手足monitor 狗屋最少包括旺角, 葵涌, 尖沙咀, 屯門, 馬鞍山 至於係戰場 航拍可作哨兵用 居高臨下一目了然 競速航拍機速度快機動力強, 低飛衝過黑警亦有助擾亂陣腳<br />\n(我有諗過用昆蟲同動物進攻, 好似Batman Begins搵蝙蝠, John Wick訓練惡犬, 或者將大量蜜蜂扔入狗屋<img src=\"/assets/faces/dog/touch.gif\" class=\"hkgmoji\" />, 黑警出狗屋前先發制人最好, 但最大問題係點樣控制昆蟲只攻擊黑警, 暫時未諗到解決方法)<br />\n<br />\n<em>B. 情報</em><br />\n我地在明黑警在暗 佢地知道我地既方向同部署 但我地每次都唔夠佢地快 所以即使強如batman都要有Gordon協助 我地要盡力去搵多D政府內部既人出黎 除左白警 更重要係政府高層 包括行會成員同建制派 我地要更多石禮謙咁樣既人 愈接近權力核心愈好 (唔好以為冇可能, Mark Felt都係FBI associate director<img src=\"/assets/faces/dog/FBI.gif\" class=\"hkgmoji\" />) 仲要建立互信 確保所有情報係已fc並可即時發放 從而掌握政府同黑警未來動向 例如咩時間係邊間狗屋,幾多人集結,攻擊咩地方......有可靠情報最起碼可以避免被黑警襲擊 (hkmap.live 只係實時報告 未能掌握黑警動向)<br />\n<br />\n<em>C. 計謀</em><br />\n&quot;圍魏救趙&quot;用得好 中大主要出入為吐露港 只要吐露港塞車 黑警難以進入 加上中大依山而建 建築物同道路分佈複雜 即使毅進仔入到去 如果打游擊戰 只要加上一定程度既埋伏 中大人走小路實唔會輸 黑警唔熟地形未必敢隨便闖關<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><br />\n<br />\n睇完肥媽有話兒驅趕黑警條片 忽發其想 係咪應該拎多D喇叭出去 馬謖謂: &quot;攻心為上，攻城為下，心戰為上，兵戰為下&quot;，我地要攻心, 其一為四面楚歌(要多喇叭同夠大聲) 播D令對方無心戀戰既音樂或者歌 可以香港兒歌為主 假如黑警有仔女必定會有軟弱既時候 (狗屋或戰場階可)<img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" /><br />\n<br />\n三十六計第四計: 以逸待勞 &quot;當強敵當前，不一定只用直接進攻的方法，而是積極防禦，養精蓄銳, 慢慢消耗敵人的力量，等到敵人士氣低落時再採取主動攻擊的策略&quot;<br />\n所以最能合乎上面4點既行動 就係全世界罷工罷課罷市但留係室內不作為(好似AOC響鐘入返Town Center同城堡) 政府做唔到野 黑警冇人可以捉(除左藍絲)雖然聽落好似龜縮 但be water 唔係下下都要劍拔弩張先叫報仇 班腦殘愈想香港亂愈想香港人嬲而上街 我地就避其鋒銳乜都唔做 等佢地難以捉摸 調整返自己身心先繼續作戰 休息係為左行更遠既路!<img src=\"/assets/faces/pig/clap.gif\" class=\"hkgmoji\" /><br />\n<br />\n三十六計第二十二計: 關門捉賊 &quot;當賊跑到屋內時，將門窗關緊，讓其無路可退，再加以捕捉，有甕中捉鱉的味道。也就是說緊緊的包圍對方予以一網打盡。&quot; 用呢一計就要引誘黑警或黑幫進入一個佢地未知既地方(可以係散播謠言) 最好係漆黑一片既密閉空間 容易迷路既建築物 配合一定埋伏應該有能力制服大多數人<img src=\"/assets/faces/dog/beat.gif\" class=\"hkgmoji\" /><br />\n可以同時配合第三十三計反間計(離間計) 黑警&amp;政府, 情況同勇武&amp;和理非一樣, 都係唇亡齒寒 我地要嘗試離間佢地 例如散播謠言話政府會肅清警隊或唔分發武器 <br />\n如果遇到便衣或者休班黑警(卧底有D難 因為一定訓練成有勇有謀先做卧底) 我地唔應該私了佢(最多比你打幾下發洩啦) 因為私了左佢就失去左一隻棋 最緊要係活捉同折磨 (唔洗打既 綁住佢唔比飯佢食幾日 然後比餐放題佢食 同佢講道理 再唔係就播二戰德軍既片佢比睇 心理自自然然會有變化 參見&quot;斯德哥爾摩症候群&quot;) <br />\n<br />\n每個人行一少步就已經好唔同 特別係有權力既人 例如黑警facebook post 或者政府聲明等 只要出post果個人仲有少少良知 寫好少少 煮野食比黑警(或者送外賣)既你加少少瀉藥落去 分派裝備同黑警衣著既你加d痕粉落裝備 保安人員放偷聽器入政府同警署會議室 我地每一個都好重要 呼籲所有仲有良知既人可以認真諗下你既職位同角色可以做d咩幫到香港<br />\n<br />\n***最後最後, 就係大家要謹記最終目標一定比當下發洩更重要 唔好為發洩而發洩 咁樣只會比彈藥政府同黑警 例如燒警車 比我就會偷架警車用 睇下有冇機會竊取通訊設備<br />\n手足必須要保持冷靜同理性 愈易嬲愈會墜入中共同林奠既詭計 過去大半年 我地香港人為追求公義自由民主展示左強大既力量比世界睇 我地要再一次證明比佢地睇 我地唔係有勇無謀 亦唔係剩係識用暴力解決問題 冷靜未必會贏 但衝動就一定輸!<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><br />\n<br />\n光復香港 時代革命<br />\n解散警隊 刻不容緩"},{"pid":"9234b827b8aa8ef0874b6c20cf99bf52ca4a0835","tid":1719589,"uid":86004,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T06:32:54.000Z","msg":"推"}]}