{"tid":1720289,"cid":1,"subCid":0,"title":"A poorly written poem for Hong Kong","createTime":"2019-11-14T09:56:46.000Z","updateTime":"2019-11-15T08:49:46.000Z","uid":339564,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"518f8bf05da4dc794dd7295ff451b4061d71c531","tid":1720289,"uid":339564,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T09:56:46.000Z","msg":"Hi, I am not that good in writing Chinese...<br />\nI wish to use a poem to express our frustration for the Hong Kong government and the police...<br />\nStay safe everyone please.<br />\nIf police and any government people see this...Please...do something, dont do something worse by setting up a curfew...We beg of you...The police should be held accountable, if not who will police the police?<br />\n<br />\nA Howl of Hong Kong<br />\nInspired by Allen Ginsberg&rsquo;s Howl (1955 &ndash; 1956)<br />\nI<br />\nI see the best minds of my generation fighting on the streets of Hong Kong, consumed by the fires of anger and ice-cold hatred,<br />\nFor the desire to be freed from the far-reaching shackles of Moloch,<br />\nFor the freedom so promised by their worthless government,<br />\nFor the land they so dearly call home, and yet destroyed by tear gas and bullets and endless destruction,<br />\nFor a better future, already compromised by the leaders of a waning generation,<br />\nFor truth that can be twisted into something so vile, so revolting, so terribly unsettling that would make anyone throw up in disgust just from hearing it,<br />\nFor a morality that lives should be valued higher than anything else, other than being gunned down for the sake of stopping a protest,<br />\nFor a roof above their heads as prices have rocketed so high that even a life is worth less than the tiles it is lying on,<br />\nFor the chance to climb up the ladder, without the fear of being shot down by natural selection of the rich,<br />\nFor revenge of the young soul that was flung off in a moonless night,<br />\nFor the right eye that was shot by a faster-than-sound beanbag,<br />\nFor the courage to come up on the street and shout &ldquo;I disagree!&rdquo; without being hauled off by a mysterious force and end up in endless imprisonment.<br />\nFor the idea that the authority should be held responsible for what they did, instead of doubling-down on the truth they built themselves to maintain their dignity while bodies pile up around them.<br />\nFor police that will not rape or shoot or taunt or bomb residential areas or academia with tear gas tear gas tear gas!<br />\nFor a better leader, who would not shed crocodile tears on the podium or attend dinner parties while her land burns to the ground, but one that will actually listen to her people besides allowing them to slaughter each other to pieces.<br />\nFor a future where they would no longer be labeled as senseless rioters,<br />\nFor a chance to shape the utopian Hong Kong they dreamed &ndash;<br />\nHongkongers, you are never safe anywhere, the far-flung reaches of the authority drive you closer to madness &ndash;<br />\n<br />\n<br />\nII<br />\nPoliticians across all of time,<br />\nOnly in it for themselves,<br />\nPuppets for a higher mind.<br />\n<br />\nDon&rsquo;t you see,<br />\nThat the world is burning?<br />\nOr do you need more weed?<br />\n<br />\nPeople are uniting,<br />\nTo fight and burn each other,<br />\nSoon Hong Kong will be reduced to nothing.<br />\n<br />\nYet you sit on your high throne,<br />\nSipping on clear glass of champagne,<br />\nSaying with a sorry tone:<br />\n<br />\n&ldquo;What a wishful thinking,<br />\nThat selfish protesters,<br />\nCan stop Hong Kong from running.<br />\n<br />\nThe police will be held accountable,<br />\nIf the public let them.<br />\nAll they have done, are understandable.<br />\n<br />\nWe will not surrender<br />\nTo outrageous demands,<br />\nEven if the place is torn asunder.&rdquo;<br />\n<br />\nThe people are tired<br />\nFrom the senseless violence,<br />\nAnd souls to the hospitals piled.<br />\n<br />\nChildren are crying,<br />\nHongkongers are dying,<br />\nAnd the policemen are lying.<br />\n<br />\nDo you see now?<br />\nHong Kong is tearing itself apart.<br />\nCan you hear its howl?"},{"pid":"b4dcd68c2187ef4aef94a77323a5a353fc481f9e","tid":1720289,"uid":62755,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T10:52:42.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"e526ab1a73944815e211c18ba49fb7ab9f55221b","tid":1720289,"uid":265179,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-15T08:49:46.000Z","msg":"Thank you my friend. Thanks for your poem. The people of HK want freedom and democracy. As the famous saying goes, 'give us liberty or give us death', I think quite a number of us, especially the young people, are determined to do this. I don't think the authority could ever understand this. Anyway, people will fight on whatever the fate goes."}]}