{"tid":1720215,"cid":5,"subCid":12,"title":"［轉］［超長文］為什麼中國人應該承認香港人的抗爭是正當合理的 兼論禁蒙面法和言論自由","createTime":"2019-11-14T09:31:44.000Z","updateTime":"2019-11-14T10:18:51.000Z","uid":308414,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5ffe5bc894137d6ade5d7f7eb672eb952fa27827","tid":1720215,"uid":308414,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T09:31:44.000Z","msg":"<a href=\"https://pincong.rocks/question/10898\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fpincong.rocks%2Fquestion%2F10898&d=kXTsEwo%2F%2B0BMNdh3S%2FGVc%2B4Wvb5rKEvwepesSl%2FR16E%3D&h=ecdf96e6\" data-auto-link target=\"_blank\">https://pincong.rocks/question/10898</a><br />\n<br />\n  <span style=\"color: red;\">先說為什麼送中法不合理而香港人的抗爭是合理的。</span><br />\n<br />\n  首先，反送中的合理性並不會因為抗議民眾的素質高低而有所改變，送中條例規定香港必須無實質條件配合港共要求移交中共當局要求的疑犯，由於大陸公權力缺乏有效監督， 送中條例極容易成為內地當局侵犯人權的工具，前有肖建華、香港書店老闆被跨境抓捕，後有谷卓恆因曝光內地貪腐被紅色通緝，因此反送中運動，本質上是一場憲政對抗轉政、法治抵制人治的運動，具有<span style=\"color: red;\">天然的正義性。</span> <br />\n<br />\n  由於反送中運動的正義性，導致有230萬香港同胞紛紛自發走向街頭支持反送中運動，對於僅有700多萬人的香港而言，230多萬人相當於說，除了老弱病殘 和照顧老弱病殘的人，基本上都參與了反送中運動，也體現了香港最主流的民意。 反送中運動參與的人數眾多，民眾素質有差異也就在所難免，對於激進的抗爭手段，我個人並不支持，但這並不能成為改變反送中運動正義性的理由。 <br />\n<br />\n  我支持立場，但不贊同激進的抗爭方式，一件事物的立場是否正確和支持這件事的人本身的素質沒有因果關係。 如果你還不了解，那麼我<span style=\"color: red;\">可以打個比方，我們設身處地來換位思考，假設中國和朝鮮之間有移送條例，朝鮮要求把你或者你的家人移送去法治更落後的朝鮮審判，請問你會不會擔心自己的正當權利得不到保障。</span><br />\n<br />\n  接著，從2014年雨傘運動開始，港共試圖派人抹黑遊行人群已有先例，這次也不例外，以破壞立法會一事為例，事件發生在晚上九點，而港共警方召開的譴責大會 卻在當天下午五點就已經錄製好，要麼就是港共警方諸葛亮再世會未卜先知，要麼就係港共預謀策劃。 <br />\n<br />\n  <span style=\"color: red;\">7月21日</span>白衣人在旺角無差別襲擊民眾，民眾報警卻不出警，時至今日亦無成立獨立調查委員會追究具體人員的法律責任，還有在福建無需簽證就能入境破壞的鄉民團，以及機場 煽動民眾暴力的徐錦煬被曝光深圳協警的身份，誰是幕後黑手不言而喻。<br />\n<br />\n  <span style=\"color: red;\">8月31日</span>發生的香港警察衝進港鐵太子站，進車廂抓人打人事件。 有人說是又斷章取義了，你怎麼不看警察介入之前，示威者和幾個中年市民在車廂裡的打鬥視頻，黑衣青年有攻擊市民的行動？<br />\n<br />\n  那我請問，在這幾分鐘的抓扯打鬥視頻裡，你看見有人明顯受傷嗎？ 我們沒有看到。 最出格的事就是有一個人在車廂裡釋放了粉末滅火器。 可是警察衝進來以後，結果是10人受傷，6人重傷（傳聞一人頸部被打骨折，還被警察在地上拖行），這是港府自己承認的。 那說明警察介入沒有減少傷害，反而造成了更嚴重的傷害，請問你介入的合理性何在呢？ 之所以需要執法人員是為了減少公眾的傷害，結果沒有警察，衝突的人鬧一會自己就散了，而且人群中總有一些理性溫和的人在勸架。 結果你一進來就造成10人受傷、6人危急重傷，你還不如不介入，說明你才是公共安全的威脅啊，我們得從實際結果出發來判斷問題。<br />\n<br />\n  另外，在警察衝進來之前的視頻裡，有幾位中年男女的情緒也相當狂躁，他們貌似是支持政府、反對示威的。 在破壞公共秩序的事情上，他們也負有責任。 但最後在太子站內逮捕了63人，年齡從13-36歲，那肯定那幾個中年人不在其中。 這說明什麼，說明<span style=\"color: red;\">警察的逮捕行動，是以鎮壓示威為目的，並非是恢復秩序為目的。</span> 作為冷靜旁觀的觀察，這個判斷不難得出吧？<br />\n<br />\n  然後，反送中運動時至今日，港共當局已經宣布送中條例撤回，林鄭亦已經正式道歉承認自身的錯誤，但卻仍堅持反送中是暴亂的定性不撤回，甚至還指使警方自導自演破壞立法會的戲碼，這也就意味著每一位參與運動的民眾，隨時都有被港共以暴亂名義秋後算賬的風險，換而言之<span style=\"color: red;\">民眾通過法律等正當途徑要求撤回暴亂定性的可能性幾乎沒有了，這自然逼著極少部分民眾只能以更加激進的方式維護自身的合法權益</span>，雖然我不贊同激進的抗爭方式，但歸根到底的責任還是在於一錯再錯的港府而非抗爭的民眾，而且極少數激進份子並不能代表香港的主流和平理性非暴力的抗爭模式，這在813的170多萬維園民眾井然有序遊行集會得以體現，這種高素質的自律能力在世界實屬罕見。"},{"pid":"237a845c79cf566d1059565c9f3d7f0022efbf9e","tid":1720215,"uid":308414,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T09:32:54.000Z","msg":"說到激進份子，無論香港還是內地同胞都有這樣的人，比如反日示威遊行上街打砸搶故意傷人的無腦憤青，難道又能夠代表我們中國人的整體素質嗎？ 再者，大陸宣傳參與運動的是廢青亦不成立，現在加入反送中隊伍的有法律界、銀行業、金融業、航空業、公務員、香港警察協會，是月收入五萬以上的高級知識分子 ，絕非當局宣傳無所事事、無事生非的廢青。<br />\n<br />\n  最後，由於內地互聯網受到限制，內地民眾收到的信息極為有限，因此我們應該多從世界了解去中國，而少從中國去了解世界。 我不知道上述事實你和你身邊的朋友是否清楚知道，反正我身邊但凡了解真相並且客觀中立看待事物的朋友，縱使在反送中的抗爭方式上有爭議，但對於反送中事件的立場普遍都是支持的。 <br />\n<br />\n  這次參與反送中的民眾高達兩百多萬，不排除當中極少數激進份子，但從813維園170萬港人集會來看絕大多數的香港市民都是非常和平理性非暴力的。 至於為什麼會產生個別激進份子，歸根到底的責任在於港府不肯撤回暴亂的定性，這就為日後秋後算賬埋下隱患，民眾通過合法途徑維權的可能性已經被堵死，也就難免會有人以更激進的方法爭取權利，對此抗爭方式我認為有待商榷，但同時表示理解。<br />\n<br />\n  綜上所述，反送中一事，雖然只是發生在香港，但對內地來說卻有著深遠的積極意義，<span style=\"color: red;\">反送中運動的勝利，本質上是法治戰勝人治的勝利、憲政戰勝專政的勝利， 對於處於人治、專政的內地民眾而言，具有重大的思想啟蒙意義。</span> 現階段倒不是要我們內地的民眾去為國家的憲政、法治做些什麼，反過來，只要我們不做些什麼，多了解真相再行動，不配合當局作惡，比如不去主動或被動的轉發抹黑 反送中運動的帖子，從而使得輿論機器無法發揮作用，提升專政人治的作惡成本，民眾自然能夠從中獲利。 香港人確實忍夠了，看夠了，但不是對遊行民眾，而是對破壞香港法治和憲政的強權當局。<br />\n<br />\n  綜上來個簡單總結。 第一，我支持港人的立場但不贊同港人的抗爭方式；第二，港人通過合法途徑維權之路基本已被堵死；第三，解決之道非常簡單，只要港府敢於和土鱉 劃清界限，港獨派造謠自然不攻而破，矛盾遂解。"},{"pid":"20d64e6d3e46861c3d1988171a9a9035721c952c","tid":1720215,"uid":308414,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T09:33:04.000Z","msg":"<span style=\"color: red;\">香港問題的三個認知&mdash;&mdash;引自文昭談古論今<br />\n</span><br />\n  大小粉紅們，關於香港的言論有三方面禍害，其一是扭曲事實判斷。 老有人給我發香港&ldquo;廢青暴徒&rdquo;的種種視頻，又放火了、又扔磚頭了，就視頻畫面本身來說有一部分是真實的，前面說的那位中槍的中學生也有攻擊警察的動作 。 <br />\n<br />\n  但是請大家想想，<span style=\"color: red;\">反送中運動開始以來，最嚴重的傷亡事件是誰造成的？ 大部分傷亡是誰造成的？</span> 從嚴重程度講一個女孩的右眼被打瞎是誰做的？  831太子站內多人重傷是誰造成的（有消息說有人在太子站被打死，我這裡不去做查證），從受傷者人數之多來算，721白衣人突襲事件又是誰做的？ 所有這些事請問出自誰之手，不是出自黑衣廢青之手吧，乃是出自&ldquo;愛國愛港&rdquo;群眾和警察暴力吧。 迄今為止香港流的最多的血是愛國群眾和警察暴力的傑作，這不是一個極其顯著的事實嗎？ 這不是像房間裡的一頭大像那樣一目了然嗎。 當小粉紅和給我發大量視頻，要我正視所謂&ldquo;廢青暴徒&rdquo;所作所為的時候，我承認，除了假扮示威者的那部分，剩下那些事是有發生。 <br />\n <br />\n  那你們可否大大方方地承認這個顯著的關鍵事實：<span style=\"color: red;\">迄今最嚴重和最大規模的傷害事件，是愛國群眾和警察暴力製造的？ </span>這是網絡水軍的第一重禍害：扭曲事實判斷。 對房間裡的大象視而不見，卻對牆角的一隻貓狂批狠斗。<br />\n<br />\n  第二重危害是割裂因果關係：今天港獨又踩國旗了，昨天又扔磚頭了。 請問這些抗議者是從什麼時候開始踩國旗的呢? 是3月份保安局局長李家超提出修改逃犯條例修訂案的時候嗎? 是立法會一讀的時候嗎? 是6月9日香港首度百萬 人大遊行的時候嗎? 都不是，衝突是抗議者6月12日為了阻止條例在立法會強行二讀的時候發生的。 又是林鄭月娥宣布612的衝突是暴動以後再度升級的。 <span style=\"color: red;\">港府不聽取民意在先，衝突在後，不能脫離這個因果關係談衝突。</span><br />\n<br />\n  接下來就涉及第三層比較深沉的問題，歪曲對法治的理解。 愛國愛黨群眾也分深紅和淺紅，有部分人還是可溝通，人家也承認前兩條，確實最嚴重的傷害事件是警察暴力的傑作，也確實政府不聽取民意在先。 但是他堅持一條&mdash;&mdash;一切都是為了法治啊! 廢青們激烈的抗議犯了法，必須嚴明執法。 所以警察暴力也罷，政治不聽取民意而採取鎮壓也罷，因此都合理了。 你看，法律條文關於非法集會、暴動罪的規定在那兒擺著，不執行不就無法無天了嗎? 我就認這個，不看別的。 這叫千破萬破，法治不破。<br />\n<br />\n  你會發現，堅持這種看法的人，往往是來自於非法治社會的人。 因為他們的教育和生活環境中缺少一項重要的區分能力：就是何為法治、何為暴政。 這部分朋友請切記：這個世界上只要沒有暴政，沒有法治人們也是可以安居樂業的。 中國周朝的&rdquo;成康之治&rdquo;，就是以周禮維繫的人情社會，熟人社會，不是法治社會，但&ldquo;刑錯不用40餘年&rdquo;，40年無犯罪。 但只要是暴政，哪怕你披上法治的外衣，人們也是不能接受的。<br />\n<br />\n  講個故事，發生在加拿大多倫多（終於說到加拿大了！）2009年多倫多的一個華人店主的抓賊事件轟動了全國。 陳旺是來自中國福建的移民，在多倫多開了一家叫金牛城超市的店鋪，2009年5月的一天，陳旺發現了一名男子在商店裡偷竊，這傢伙是個慣偷，得手之後過一會 又回到店裡想再次行竊，這回偷的是花。 陳旺出面阻止，小偷拔腿就跑，於是陳旺和兩名店員追出店外把賊摁倒在地，捆住塞到一輛貨車的後車廂再報警。 可警察來了一看，你這幹嘛呢，把人捆住往車上塞非法拘禁呀。 於是反而把陳旺給逮捕了。<br />\n<br />\n  大家看看，法治吧，嚴重按法律條文辦事吧，陳旺的行為完全符合非法拘禁定義啊，警察執法沒毛病啊。 可是有著深厚法治精神的加拿大群眾不這麼看了，警察怎麼把抓賊的人給抓了呢，這事不合常識不合理呀。 這事在華人社區和加拿大主流社會引起很大反響。 接下來政府是閉著眼睛就堅持&ldquo;法治&rdquo;嗎，不是，是對話和溝通，多名議員來到店裡詢問情況，加拿大總理哈珀來到這家小店見陳旺。<br />\n<br />\n  故事的結局，先是在2010年安省高等法院做出判決陳旺無罪，再然後是2012年5月份加拿大法律做出修改，《平民拘捕法》得以通過，在執法人員不場的情況下， 平民可以有限行使逮捕權。 等警察來了壞人就跑了，平民可以先行動阻止犯罪的發生，這不算你非法拘禁。<br />\n<br />\n  從這個故事裡我們學到的，我們能看出法治和惡政的區別。 如果陳旺為了保護自己的權益抓賊最終卻被判刑，這種法治即使不是惡政，起碼也是沒有被正確地理解、運用。 <span style=\"color: red;\">法治不是傲慢，不是權威在手就不容質疑，它本身就包含著傾聽、對話和妥協。</span><br />\n<br />\n  其實從這個故事我們要理解，誰是國家的主人。 主人是公民，不是擺在那的那本法律和抓住法律的那隻手。 公民不滿意達成一致後可以修改法律，最終是法律向民意屈服，不是民意向法律屈服。 故事的結局是一個福建移民小店主抓賊的遭遇，導致了法律的修改，警察執法也得按改了以後法律辦事，這就是加拿大的法治。 這是善政的法治。<br />\n<br />\n  暴政與惡政可以以各種理由出現，可以以天啟神諭的理由出現&mdash;&mdash;我就是上帝的鞭子，來懲罰你們，你們就認了吧。 可以以革命理想的面目出現，為了偉大的革命成功，就得如何如何。 也可以以法治的面目出現，法治就是先進的，就是好來就是好。 但是我們只要從常識和直覺出發總能辨認，暴政不管換了幾身馬甲還是暴政。"},{"pid":"b4e57f68ba6efd3177330c98acf683e651862104","tid":1720215,"uid":308414,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T09:33:44.000Z","msg":"<span style=\"color: red;\">關於《禁蒙面令》&mdash;&mdash;引自文昭談古論今</span><br />\n<br />\n  2019年10月4日星期五有個重要的新聞，香港特首林鄭月娥宣布動用《緊急法》禁止蒙面，10月5號星期六實施。  《緊急法》的全稱是《緊急情況規例條例》是英治香港時代，在1922年為應付海員大罷工而推出，但1997年以後還被延用，它授權行政長官和行政會議在被視為 緊急和危害公共安全的時候，訂立他們認為任何合乎公共利益的條例，而不須經立法機構投票表決。 這是林鄭月娥第一次引用《緊急法》，不准示威者在集會中戴面罩，而且在公共場所也必須配合警察要求摘下面罩接受檢查，拒絕配合的人，可以被罰1300美金和處 六個月監禁。 公共集會裡戴面罩的人最高處一年監禁和3000美元罰金。<br />\n<br />\n  林鄭這回挑了一個其他國家有立法先例的事來做，目的是林鄭想減輕國際社會對此的批評，稍後來說和其他國家的比較。 剛過十一林鄭終於出手，也可見十一之前的所謂進社區對話行運不過是緩兵之計，無非是想給十一大慶期間的香港局勢降點溫，十一期間香港的抗議不斷也是讓中共 相當惱火。 禁蒙面是引用《緊急法》的第一步，開了這個口當然不排除再升級，採取宵禁、或者取消11月份的區議會選舉。<br />\n<br />\n&nbsp; 這種條令關鍵在於如何執行。 決定是在10月4日下午宣布，馬上就在多個地區有大批市民戴口罩集會表示不服從，港府週五推出這個條例是要應對馬上這個週末的抗議，希望憑此能起到威懾作用 。<br />\n<br />\n  所謂禁蒙面的目的是為了便於政府識別，實施更多控制。 中國大陸所謂社會綜合治理的關鍵，就是對所有人個信息的掌握，你要上街維權，就砸掉你的飯碗、甚至是租不了房子、孩子上不了學，七大姑八大姨都能被政府找來說服你。<br />\n<br />\n  兩個星期以前說香港的公屋（保障性住房或廉租房）可能成為政府控制市民的入手之處，被政府通過人臉識別掌握了身份的抗議者在申請這類公共資源的時候受到打壓 ，大家還覺得是天方夜譚嗎？ 同時被識別出的示威者在前往大陸的時候可能遇到麻煩，畢竟中港之間人員往來頻繁，一部分香港市民是要因工作原因前往大陸，也可能有家人在大陸要前往探望。 被政府識別之後就會出於恐懼自我審查，增加了走上街頭的顧慮。 同時這種條例也是提供給警察更多盤查和逮捕市民的理由，是警權的擴大。<br />\n<br />\n  但是問題的另一面是提高了管治的成本，仍然很多人戴口罩遊行的話，你也沒有足夠的人力逮捕這麼多人，逮捕了拘留所也裝不下，要起訴大批被捕者法院也安排不過 來。 所以只要抗法的人數足夠多，這一類法律通常可執行性很低，在西方也一樣。 林鄭應該是想在接下來一段時間盡量執行這項新條例，先聲奪人，把自己的氣勢打出來，把抗議的浪頭壓一壓。 但是也會激怒一些人周末戴口罩走出來，這個條例推出的頭幾個星期如果不可執行，那實際也就難以執行，就是林鄭的進一步挫敗。 我們看看10月5號、6號發生的事。<br />\n<br />\n  接下來說說和其他國家比較的話題，香港的建制派議員是說不少簽了《聯合國人權公約》的國家都有類似的法律，目的只是為了公共安全，便於識別和查找混在抗議人群裡的 犯罪分子和恐怖分子，並不侵害人權。 德國、美國的某些州、法國都有這樣的法律。 大批粉紅愛黨群眾也會以此為由來擁護禁蒙面，憑什麼美、德、法可以做，香港不能做。<span style=\"color: red;\"> 香港可以做，前提是在兩個條件下。</span><br />\n<br />\n  <span style=\"color: red;\">第一，公民隱私受到保護，面部識別數據不會被濫用。 </span>不會因為你被識別出來參加了反政府活動，你作為公民和納稅人在使用公共資源的時候受到歧視對待。 也不會因為你被識別出來，你因工作和家庭原因前往大陸的時候受到扣押和刁難；也不會因為你被識別出來你的雇主受到威脅。 既然要和其他國家作比較，就需要做體系上的比較，而不是只摘出一件事情來做比較。 民主國家有禁蒙面法律，是對錶達權利的有限限制，出於公共安全的理由。 但這些國家政府是有限權力政府，警察是有限權力的警察，同樣有法律限制了對身份識別技術的濫用。 至少在德國、法國還沒有聽說誰因為參加反政府集會，在申請政府補貼的保障性住房被刁難、雇主受到了威脅（像國泰航空這樣的）。<br />\n<br />\n  說明這些國家保護民權、防止政府濫權的防火牆機制是有效的。 如果香港和中國大陸在學法國、德國禁蒙面這事的同時，也推出保護民權的防火牆機制，那是可以。 你光學限制民權的手段，不學限制政府的手段。 那人民就有天然地權利把這個公平自己找補回來。 其實在美、法、德這項法律也有很多爭議，可執行性很低。"},{"pid":"13c675826f43e94daf300c7f806b6d5e214dca47","tid":1720215,"uid":308414,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T09:33:54.000Z","msg":"<span style=\"color: red;\">第二個可以和美、法、德相比的條件，就是通過真正民意機構來做。</span> 法國、德國、美國的立法者是得到了選民授權的民意代表，如果選民多數人不高興他們可以把這個結果改過來。 通過議會的改選、政府的改選再收回成命。 林鄭月娥既然不是民意直接選舉的代表，又沒有民意修正結果的體制出路，那就不能和這些國家相比。<br />\n<br />\n  既然談到中國和西方的比較，接下來就轉到一個話題，<span style=\"color: red;\">假如反送中運動發生在美國，美國警察會怎麼做</span>，這也是大批翻牆愛黨群眾在我的視頻留言區裡想論證的 ，假如過去幾個月的街頭衝突發生在其他西方民主國家，他們的鎮壓只會更殘暴、更果斷，香港警察實在是太克制、中央政府真是太仁慈。 由於十月一號有個中學生被港警實彈擊傷，這種爭論就尤為熱烈。<br />\n<br />\n  先從最極端的情況說起，美國軍警真的對示威者開槍的故事（是國民警衛隊，並非是警察所為），發生在1970年的肯特州立大學鎮壓事件，它是當時瀰漫 全社會的反越戰運動的一次總爆發。 這起悲劇的起因可以推到1969年，肯特州立大學的激進左翼學生襲擊了學校的行政大樓，抗議預備役徵兵計劃，堅決不上戰場，這起行動以58名示威者被捕而告終，但是加深了不滿，第二年更激烈的抗議捲土重來。 這回是尼克松總統4月30號宣布美軍進入柬埔寨引起的，反戰學生認為這是擴大了戰爭，5月1號肯特州立大學的學生就舉行示威，5月2號嚴重失控，當地的後備軍官 訓練大樓被縱火，整棟建築被化為灰燼，不僅趕來彈壓的警察被扔石頭，連消防隊員都被攻擊、消防設備被破壞，<span style=\"color: red;\">美國左翼&ldquo;廢青&rdquo;的激進程度要超過今天的香港勇武青年。</span><br />\n<br />\n  最嚴重的事發生在5月4號星期一，國民警衛隊的士兵和學生先是對峙，在石頭、酒瓶和催淚彈的對話之後，國民警衛隊士兵一齊朝天鳴槍，現場秩序大亂，有人驚恐逃避 、有人更加憤怒。 再然後國民警衛隊在13秒內射出去67發子彈，造成4名學生死亡、9人重傷。 這起事件點燃了全美國的怒火，一項全國性的調查顯示，至少400萬名學生參加了罷課和抗議活動，至少900所大學和學院在罷課期間關閉，事件後5天華盛頓有十萬人 的反戰遊行。 這種民情洶湧之下，政府是如何反應的呢？ <br />\n<br />\n<span style=\"color: red;\">聯邦政府立刻成立了特別調查委員會，獨立調查事件過程，回應民眾聲音。</span>  9月份調查報告出爐，關於開槍的起因，國民警衛隊一方的解釋是，士兵們聽到了抗議者方面傳來了一聲槍響，認為是有狙擊手埋伏在抗議者中伏擊，在場的士兵認為 生命受到了威脅。 美國是公民可以持槍，在這種激烈對峙的情況下，士兵們情緒高度緊張，國民警衛隊所受的訓練，在控制大規模人群騷亂的經驗方面當然不及專業的警察。 混亂中沒有人聽到命令，士兵就開槍了。 調查報告並沒有確認開槍的起因，但​​<span style=\"color: red;\">結論仍然是：這次開槍舉動造成如此多傷亡是&ldquo;毫無必要，且不可原諒&rdquo;。</span><br />\n<br />\n  肯特州立大學事件還引起了一系列法律訴訟，刑事訴訟最後因證據不足而不成立，但在民間訴訟部分，最後一輪上訴以後的結果是<span style=\"color: red;\">俄亥俄州政府被判向原告賠償675,000美元，並且做出公開道歉。 事件落幕以後，政府反思控制人群的方法，國民警衛隊改變了訓練和作戰程序，美國陸軍開發出橡皮子彈和其他非致命性武器。 肯特大學還成立了&ldquo;應用衝突解決管理中心&rdquo;培養了大量這方面的人才。</span><br />\n<br />\n  可能有的大陸網民有聽過美帝向示威學生開槍的&ldquo;肯特州立大學事件&rdquo;，但前因後果未必知道得詳細。 在這個故事中，我們看到有<span style=\"color: red;\">政府對民眾訴求的及時反應，當州政府激化矛盾後，有聯邦層面介入的獨立調查。 有令人信服的事實認定、有司法救濟、有反思。 這幾樣你在今天的中國和香港能看得到一樣嗎？</span><br />\n<br />\n  很多<span style=\"color: red;\">牆內網民關於反送中運動要是發生在美國、法國，警察早就如何如何的說法，一半是出於掐頭去尾的殘缺故事，另一半是出於自己的想像。</span> 法律上講執法人員在感到生命受到威脅時是可以使用致命武力的，<span style=\"color: red;\">但是警察所受的訓練，對待刑事犯罪和對待抗議人群原則是不一樣的。 大規模人群活動是另一種劇本，群眾有廣場心理效應，容易衝動。 而且街頭衝動就算激進，他也是出現在行使表達自由的場合，表達自由是憲法權利，就增加了複雜性。</span> 我們經常看到電視新聞裡說，某國街頭抗議，群眾受傷若干人、警察受傷若干人，兩者比例經常相差不大，就說警察也受到了嚴重攻擊。 在這種場合襲警，我就要開槍！ 就屍橫遍野了，那就嚴重了。<br />\n<br />\n  法國那個黃背心運動，截止今年2月份的數字，群眾受傷2000人出頭、警察受傷1300多人，相差不到一倍。 按理說警察有頭盔、防暴盾和防穿刺服，防護器具周全，為什麼還有這麼多人受傷，也就是除了抗議者攻擊猛烈外，在局部地區也發生寡不敵眾的情況。<br />\n<br />\n  回到10月1日中學生被香港警察實彈射擊的事，現在的視頻顯示，這位姓曾的同學在被射倒前有攻擊一名警察的動作，但這名警察並不算落單，有 幾名同事立刻加入解圍，這過程中開槍。 警察使用武力是否恰當關鍵在於是否生命受到威脅，那僅僅這一小段視頻能提供的信息量還有限，還需要更寬的視角，當時街頭警察和示威者的多寡情況，各自呆在什麼地方，事情爆發之前發生了什麼。 需要有目擊者證詞、需要有其他人拍攝的影音資料作證。  10月1日實彈射擊事件的發生恰恰說明了獨立調查機構的重要，而且刻不容緩。<br />\n<br />\n  總結今天的話題，我們分析了林鄭推《禁蒙面法》，在何種情況下可以和法、德、美相比。 還有假如香港的街頭衝突發生在其他西方國家會怎樣。 其實你與其糾纏於警察會怎麼樣、不如追究總統會怎麼樣，1970年的肯特州立大學鎮壓事件，別說<span style=\"color: red;\">尼克松總統能像林鄭月娥這樣，挺將近四個月不回應民眾訴求，用不了林鄭一半的時間他就被彈劾滾蛋，等不到水門事件了。</span>"},{"pid":"bec27988d209eeca37e86bb0521c68904e57ce9f","tid":1720215,"uid":308414,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T09:35:11.000Z","msg":"<span style=\"color: red;\">關於言論自由雙標&mdash;&mdash;引自文昭談古論今</span><br />\n<br />\n  限制支持政府的言論就是言論不自由。 對政府操縱的五毛水軍加以限制是有必要的。 這裡強調的第一定語是&ldquo;政府操縱和炮製&rdquo;的，一直有人不服氣，說：說好的言論自由哪兒去了，美國真虛偽啊真虛偽。 對於大部分這樣的論調，其實一句話就能解決：請你翻一翻<span style=\"color: red;\">《美國憲法》第一修正案。 言論自由保護的是誰的自由？ 保護是人民的自由，不是政府的自由。 </span>其實也不是說政府、政會工作人員作為公民就沒有言論自由，而是說政府作為一個法律上的人格，它的行動是受到嚴格約束，它不僅是只能夠做而且是只被允許做這本 《憲法》所規定的事。<br />\n<br />\n  因為必須在以憲法規定的方式組建政府，<span style=\"color: red;\">政府生來就是沒有自由的。 人人生而自由，政府天生就是奴隸。 整部美國的《憲法》恰恰就是限制政府的自由。 政府不自由，人民才能自由。 </span>這是百世不易之經，只要有政府和人民之分，這就是一條有效的定理。<br />\n<br />\n  而五毛捍衛的是誰的自由呢？ 那些<span style=\"color: red;\">職業五毛有一個算一個，都是在捍衛政府的自由</span>，是政府可以隨意對待人民的自由。 這就是他們吵吵所要的&ldquo;自由&rdquo;的實質，大部分五毛關於&ldquo;自由&rdquo;的混淆和爭辯用這一條就可以剖判。<br />\n<br />\n  五毛說美帝言論雙標。NBA的總裁蕭華多次以不當言論的理由處罰球員和球隊管理人員，比如2014年和2018年，洛杉磯快艇隊老闆斯特林，和丹佛金磚隊的中鋒分別因為有種族歧視、和歧視同性戀的言論受到嚴厲處罰，哪個國家都有點禁忌，你美國有不得有種族歧和性取向歧視的雷區，我中國有維護國家統一的紅線，蕭華袒護莫雷就是雙重標準了，是只准美國的雷區是雷區，無視中國的紅線是紅線。<br />\n<br />\n  第二種說法是，美國不是依照屬物管理的原則，禁止某些技術產品被轉手出口到伊朗嗎? 孟晚舟就是因為這個原因被美國要求加拿大予以逮捕，再移交給美國。 既然你美國可以找個理由實施長臂管轄，我中國也可以如法炮製，對發表支持分裂中國觀點的人實施長臂管轄，要求你莫雷和NBA道個歉又怎麼了？<br />\n<br />\n  對待這一類問題，當然我們可以一一辨析，對於第一種觀點，從我們之前列舉的一個公式就很容易就判斷分明。 就是：你是在爭誰的自由，是政府的自由還是人民的自由。 這裡稍微加以改​​變一下，<span style=\"color: red;\">你是在保護誰的禁忌，是政府的禁忌還是人民的？ 顯然說只准美國有雷區，不准中國有紅線的人，是在保護中共政府的禁忌，儘管以維護國家統一這類理由出現。 但這類禁忌的實質都是專政，以多數人的意見來壓制少數人，是保護強者、抑制弱者。 </span><br />\n<br />\n  而西方的這樣那樣政治正確，雖然也嚴重矯枉過正，其初衷卻是在保護易弱小的民眾群體。 而中共這樣的極權政府已經超級強大，對它需要的是加以約束限制，你還保護它規定的禁忌，你的出發點和實際效果卻與西方公共言論領域裡的禁忌南轅北轍。<br />\n<br />\n  再說只准美國長臂管轄，不准中國雖遠必誅。 長臂管轄的國際法依據是跨國商業合同里的屬物管理原則，知識產權不隨著產品使用價值的轉移而轉移。 不能說我賣給你一張光盤，這光盤裡軟件知識產權也歸你，你愛給誰給誰。 中國企業在向美國企業購買敏感技術產品的時候，都有合同規定，表示服從美國的屬物管理原則，不把這項產品轉讓給受到美國製裁的國家和實體。 這項產品的知識產權歸美國公司，那美國的法律就一直說得上話，它走到哪兒，美國的法律就管到哪兒。 <br />\n<br />\n  中國如果也有制裁的國家，也可以依這個&ldquo;屬物管理&rdquo;原則，禁止自己的技術產品被轉手出口到這些國家。 而要求莫雷道歉那不叫長臂管轄，那叫思想審查好吧! 它沒有任何規則的道理可講，就簡單地是：你要來我這兒掙錢，就要接受我的言論審查，就別提&ldquo;自由&rdquo;這個事。<br />\n<br />\n  這一類問題你回答了一百個，還會有人再提出101個，是永無窮盡的。 所有這類問題的關鍵是提問者認為自己的要求是合理的，所有人在自己同樣的處境下，他認為也會像他這樣行事，他只不過是做了所有人都會做的事，再正常 不過。 只不過由於美帝的霸權、或者是種種別有用心的目的，他被曲解了。<br />\n<br />\n 我這裡只能說這部份朋友真的很特殊，在中華民族的歷史中，和在同時代其他民族中真的很少找到這麼特殊的人群，他們是把人的動機歸結到一個極原始的 出發點上&mdash;&mdash;凡是對我有利的我就要，橫豎我都要&mdash;&mdash;才會產生出的種種奇異爭論。 但凡我們高於這個層面有一點共識&mdash;&mdash;比如在邏輯、普遍的道德直覺，有多一點的共識，這種爭論都會大幅減少到90%以上。<br />\n<br />\n <span style=\"color: red;\">斯考森在《赤裸裸的共產黨》一書裡把深受共產黨教條影響的人稱為&ldquo;人屬馬克思種人&rdquo;</span>，就是出於這樣的原因。 在我們上次列舉的那個故事裡：一位老兄去一位好客的主人家作客，他對主人的熱情和真誠視而不見，卻盯著主人家里昂貴的餐具、亮晶晶的酒杯，他很快得出判斷 ，這位主人不僅心腸柔軟，而且頭腦愚鈍、輕信於人。 這樣的既蠢且弱的人是不配擁有這麼多好東西的，所以他會在半夜殺個回馬槍，偷光主人家裡一切值錢的東西。 對方的熱情真誠卻換來恩將仇報，但是請注意，這類人有他獨特的行事邏輯。 <span style=\"color: red;\">習慣於按共產黨社會教條思考的人首先會告訴你：所有人都會得出他同樣的判斷，他的想法是再正常不過的，這世界上所有的人都是賊，只不過有人敢干、有人 不敢；有人以這種方式偷、另一些人以另一種方式偷，他只不過是做了所有人都想做的事。</span>"},{"pid":"76231d01ae0ea7fedadb3580c74fa04d7eca5d89","tid":1720215,"uid":308414,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T09:35:25.000Z","msg":"<span style=\"color: red;\">在香港反送中運動中，&ldquo;連登討論區&rdquo;裡的一篇貼子帖子和斯考森在《赤裸裸的共產黨》裡的這個故事有異曲同工之妙，其實這個帖子最早出自於2014年的寸 傘雨傘運動期間，說的是：在某些人眼中，抗爭者是：一定是收了錢；如果你沒有收錢，一定是被人煽動；如果你不是被人煽動而是自發參與的，一定 是藉機發洩的廢青loser；如果你不是廢青loser而是事業有成，一定是受外國勢力指使；如果上述統統不是，你一定是抽水博出位。<br />\n<br />\n  因為，在他們的認知中，人做事，只會因為收了錢、被人煽動、藉機發洩、受人指使、抽水博出位。 在他們的腦中，人類不可能獨立思考，也不會為良知做事，正義感更是不存在的。 因為，他們自己正是如此。 也就是說你和他不可能有高於吃、穿、享受、出名發財之上的任何價值觀上的共識，而他也一定要把所有人的判斷拉到和他同樣的衡量標准上來，於是就發生了我們前面談到的種種層出不窮的爭論。</span><br />\n<br />\n  如果不面對這個基礎的問題，應付層出不窮的具體爭辯是永無止境的。 中國大陸這種黨文化的環境的特殊性，所造成的一大票中國人的頭腦的特殊性，很多華人朋友要出國很長時間才能自覺認識到，對於還在那個環境中的人則是更 難體查。 但是也沒有別的辦法，只能通過反复論辯，多種觀點的相互參照和詰難使人認識到。 <br />\n<br />\n  增加信息渠道和觀點的多樣性，讓各種習慣不停受到質疑和挑戰，是唯一帶來反思的途徑。 而反思的前提是保持有起碼的生活理性，回到開頭NBA在中國賽場繼續火爆的事，精緻的利己主義者還是要好於徹頭徹尾的小粉紅，精緻的利己主義者依據生活理性行事，總會出於權衡在某個時刻冷靜下來，就有反思的可能。<br />\n<br />\n  西方社會公共話語裡的禁忌，現在是有矯枉過正、有被濫用成為打人棍子的苗頭，不過它的出發點是為了維持社會意見的多元化，讓弱勢群體不被所謂多數人霸凌。 所以給某些族群、性取向的人以超出平均水準的保護程度。<br />\n<br />\n  但中國的所謂&ldquo;禁忌雷區&rdquo;它的出發點是消除差異，要所有人保持一致，是一部分人用一個大詞兒對另一些人霸凌。 西方社會中的政治正確，有過度保護帶來逆向歧視的問題，它再不好，保護的也是民眾中的一部分人。 而今中國所謂的&ldquo;禁忌雷區&rdquo;保護的是政府的立場，是政府規定的立場。"},{"pid":"8204304f1d73aa3dd25b90adf324c00db446ad67","tid":1720215,"uid":308414,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T09:35:45.000Z","msg":"<span style=\"color: red;\">說香港的事發生在美國，美國也要鎮壓；發生在法國，法國警察也不手軟，說這話的人言下之意是說，他只不過是做了所有人在同樣處境下都會做的 事，別人在相同環境下也會做和他一樣的事。 就是美帝別有用心，才造成他被人抹黑了、被曲解了。 我真心得說，你還真就特殊，就和別人不一樣。</span><br />\n<br />\n  兩個月以前楊建利先生來多倫多，我們聊到一件事，看出當今中國人的特殊性。 就是張藝謀2013因為&ldquo;超生&rdquo;，被爆出有3個孩子，引得群情激奮，草根們都不干了。 我們都只能生一個，憑什麼你張藝謀是名人就能生3個娃，人民群眾表示不服氣，一定得罰，不管是你老婆還是你情婦的子宮都不是法外之地，最後以老謀子認罰 了748萬元了事。 人民群眾表示這事政府處理得很好，我們終於舒適了。<br />\n<br />\n  你覺得同樣的事發生在別的國家，別國的群眾也會同樣反應嗎? 不是的。 在尊重人的社會中，大家的反應是，人家生幾個孩子本來就是他自己的事，本來政府就不該管啊! 張藝謀只不過是動用他的能力去做了他本來就有權利去做 的事而已啊，這事歸根到底張藝謀是沒有錯的啊!<br />\n<br />\n  所以正常的反應不是說：我們不能生三個娃，你張藝謀也不准生，你生了三個娃，我們就要對你實施人民民主專政。 正常的反應是：張藝謀都生了三個娃，那我們也要生三個娃！ 張藝謀是動用自己的影響力、社會地位生了三個娃；那我們也要動用我們的力量，我們結社、遊行、拉橫幅、堵計生辦，我們也要生三個娃。 生幾個​​娃那是人權，不是特權。 是這個畸形的製度把普遍人權變成了特權，但不改變它是人權的本質。 所以張藝謀不是該被懲罰的對象，我們努的方向是讓事情回歸正確的軌道，你張藝謀不是樹立了生三個娃的典範不是嗎? 我們就利用你這個榜樣，今夜，我們人人都是張藝謀 ！ 讓特權回歸普遍人權。<br />\n<br />\n  說張藝謀生娃的事，是為了回頭說香港，說香港人有五大訴求，和政府槓上了，市民就是要爭民主、爭自治。 一大群國內群眾看不過眼了，我們都不能自治，你們憑什麼自治？ 你就是港獨，我們就要對你人民民主專政！ 就像張藝謀生娃的事一樣，正常人的反應是：香港人在爭自治，自治沒錯啊、民主沒毛病啊! 那我們也要自治，香港人享有的權利我們也該有。 該朝這個方向想才對是吧! 所以很多中國人以為，放在同樣的處境下，別的國家的人都會和他同一個想法，真還錯了，你還真的很特殊。<br />\n  <br />\n  <span style=\"color: red;\">中美言論禁區最大區別在於，西方國家的政治正確，仍然可以討論，美國仍然有很多右派組織，右派政黨，右派媒體，雖然佔少數，但是一直在發表意見，比如&ldquo;臭名昭著&rdquo;的4chan論壇。<br />\n</span><br />\n  香港的警察暴力和紐約警察對&ldquo;佔領華爾街&rdquo;的清場比，怎麼樣? 這個問題其實應該去問紐約市民，紐約警察在華爾街清場，為什麼沒有激起紐約市民那麼大的憤慨？ 以及假如紐約警察激起了紐約市民那麼大的憤慨，紐約市長要不要出面來回應市民的要求、紐約警察在市民反對下還會不會持續使用暴力？<br />\n<br />\n  這幾個問題放在一起，對這件事的理解才是完整的。 但黨媒和大小五毛們只會把全部注意力放在第一個問題上，把對比兩個現象的全部背景因素都抽掉。 就像上次說的，他們只會說：香港不問英國人要民主，只問中央要民主，他們就是洋奴、漢奸了。 而不去關注整個問題的上下文：<span style=\"color: red;\">為什麼香港人現在非得要民主？</span><br />\n<br />\n  佔領華爾街的紐約警察暴力，簡單的上下文是：紐約警察、紐約政府沒有失去使用強制力量的民意基礎；關鍵字是四個字&ldquo;民意基礎&rdquo;。 民主國家政府的權威來自於選民的授權，選民是用多數票的方式來授權政府，政府就有在法律許可範圍內行使權威的資格。 這裡是個數量多少的問題，清場華爾街是針對一個群眾中比例很小的抗議者，政府沒有失去市民主體的授權。 換言之，紐約這座市區800萬人口的城市，今天有200萬人上街遊行，相當於一次公決，表示選民的主體不再信任政府，民眾取回了授權。<br />\n<br />\n  這時紐約市政府唯一能做的就是回應市民訴求，啟動民主機制解決問題，主要官員很大可能要辭職，重新市選。 這時紐約警察要再對錶達訴求的民眾鎮壓，就是暴政壓迫。 這時美國憲法第二修正案就發揮作用了，人們有權利揭竿而起，結束暴政。 法國大革命裡的《人權宣言》裡有一條：反抗壓迫是天賦人權。<br />\n<br />\n  <span style=\"color: red;\">所以回答這個問題，香港警察和紐約警察有何區別？ 佔領華爾街的清場是為&ldquo;激而不暴&rdquo;，是激烈的行動而非暴政，暴政是在於非法，在於政府失去人民的信任還要強迫人民服從。 </span>再重複：暴政是政府失去了人民的信任還要強迫人民服從。 香港的鎮壓行動是既暴且激，暴政在先、繼之以激烈的行徑，起之於不義、繼之以可恥。 這和占領華爾街有何區別，希望解釋清楚了。<br />\n<br />\n  <span style=\"color: red;\">五毛總說港人不問英國人要民主，就問中國人要民主，他們是洋奴、是漢奸！ 其實不然。</span><br />\n<br />\n  <span style=\"color: red;\">在英國人治港時期有善政，而缺民主，所以香港人不鬧；中共治港時期無民主也無善政，所以香港人受不了了。 </span>英治時期香港有法治（注意，是使權力透明，事實達成公平的法治，是善政的法治、不是惡法的法治）；人們有自由、個人權利受到保障因而有尊嚴、同時經濟繁榮。 但英治時期民主不充分，民主這個東西和人的尊嚴實現也有關係，因為你能投票表示你能參與公共大事，參與和自身利益有關的事，也是體現了對人的尊重和信任。<br />\n<br />\n 民主不充分，表示對人的信任和尊重不充分，但是由於香港人的其他人權都得到保障，社會公平透明，這種欠缺也就是可以忍受的，如果善政的滿分是100，當時的香港大約有 70分，過了及格線。<br />\n<br />\n  <span style=\"color: red;\">回歸後的香港面對的是專制的中共，民主就成了保障現有成果必須的東西。 </span><br />\n<br />\n英國的香港總督是以英國的方式統治香港，香港的善政指標能有70分；要讓中共以它的方式統治香港，那就遠遠落在及格線之下，民主就不是一種意識形態了 ，就成了保衛港人生活方式的必需的東西。 外來的統治者不能保障最低程度的善政，就必須香港人掌握自己的命運。 <br />\n<br />\n<span style=\"color: red;\">為什麼要死磕爭民主，就是這麼來的。</span>"},{"pid":"669b994358795b042dfbc14450a36826309f6c91","tid":1720215,"uid":308414,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T10:18:51.000Z","msg":"Push"}]}