{"tid":1720377,"cid":1,"subCid":0,"title":"日本人が香港デモに無関心のままではいけない理由","createTime":"2019-11-14T10:33:47.000Z","updateTime":"2019-11-14T10:33:47.000Z","uid":149342,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d20e1627578976692a776f994f2325bebf52c31d","tid":1720377,"uid":149342,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-14T10:33:47.000Z","msg":"<a href=\"https://jbpress.ismedia.jp/articles/-/58241?page=3\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fjbpress.ismedia.jp%2Farticles%2F-%2F58241%3Fpage%3D3&d=kXTsEwo%2F%2B0BMNdh3S%2FGVc2ztmS%2FM%2FHF6fRawSWcCn68%3D&h=d55b221f\" data-auto-link target=\"_blank\">https://jbpress.ismedia.jp/articles/-/58241?page=3</a><br />\n<br />\n日本人が香港デモに無関心のままではいけない理由<br />\n もちろん、迷惑に思っている市民は多くいるし、デモ隊を批判する市民もいる。デモ隊側の暴力性が日に日にエスカレートしているのも事実だ。デモを批判するだけで、リンチを受ける場面もある。だが、それ以上に、今の香港警察は完全に中国公安化しており、事実を隠蔽した虚偽の情報を平気で公式発表したりもしていて、警察や司法権力に対する不信感がものすごい。この不信感が、過剰な自衛意識につながり、異見者を見付けると袋叩きにしかねない攻撃性となる。<br />\n<br />\n また、中国からの公安警察が相当数香港に送り込まれ、香港警察や新聞記者、市民の姿をして香港世論や国際世論をデモ批判に誘導しようとし、過剰にデモの暴力を演出したり、市民の不安を煽って過剰な攻撃性を引き出したりしている可能性は確かにある。私自身、親中派市民が香港市民に&ldquo;リンチ&rdquo;に遭い昏倒していたのに、救急車が駆け付けると、とたん立ち上がって警察車両に乗り込み、そそくさと立ち去るのを目のあたりにし、友人から「あれが金で雇われた&ldquo;プロ市民&rdquo;だ。容赦する必要はない」と教えられてびっくりしたことがある。<br />\n<br />\n また、警察の暴力行使が、いわゆる&ldquo;勇武派&rdquo;の最前線にいるデモ隊に対してだけでなく、女性や子供、すでに無力化された抵抗の意思がないことを示しているデモ隊や一般市民、買い物客らに対しても容赦なく、警察署内や拘置所などでのレイプや虐待がえげつないことも、多くの証言や映像などで判明している。<br />\n<br />\n デモを迷惑だと思う市民がいること、デモの暴力を批判することと、香港の中国化を容認すること、警察の暴力を正当化することは同列には論じられない。最近の世論調査では半分以上の市民が警察に対する信用をゼロと評価し、7割以上の市民が今の警察の大幅な組織改革が必要だと考えている。暴力に対して、より暴力的な応酬しか方法がないという負のスパイラルに陥っている根本原因は、香港警察の中国化であり、その信用の欠落である。そこを飛ばしてデモの暴力化のみを批判したりすることはできない。<br />\n<br />\n警察に囲まれて袋叩きに遭うデモ参加者（2019年11月13日、写真：ロイター/アフロ）<br />\n韓国KBSが報じた香港警察・内部関係者の告発<br />\n<br />\n 最近、香港警察の内部関係者が韓国メディアKBSの匿名取材に応じて、興味深い告発をしている。<br />\n<br />\n 1つ目は、香港警察に逮捕されたデモ参加者が、拘留中にレイプされたという噂に関する証言だ。過去5カ月の香港デモに対する取り締まりの中で、4人の警官が関わった、デモ参加者に対するレイプ事件が少なくとも2件あり、署内で医学的証明も行われているという。この警官によれば、実際のデモ参加者の拘留中のレイプ事件はもっと多いとのことだ<br />\n<br />\n 2つ目は、7月21日の元朗駅で起きた「白シャツ集団襲撃事件」に警察上層部が関与していたという証言である。上層部から地区の警察に、白シャツ襲撃事件の通報があっても現場に急行する必要はない、との指示があったというのだ。<br />\n<br />\n 3つ目には、9月にデビルズピーク沿岸の海で発見された全裸の女性の遺体が、行方不明のデモ参加者の少女、陳彦霖であったことが10月になって判明した件だ。警察はこれを&ldquo;自殺&rdquo;として処理したが、遺体が発見されたとき、警察上層部から調査指針について「他殺の方向で捜査してはならない」「単なる遺体発見で処理せよ」との指示があったという。彼女は&ldquo;自殺&rdquo;させられた、本当は警察に殺害された、と信じているデモ参加者、市民は少なくない。<br />\n<br />\n 4つ目に、警官によるデモ参加者に対する虐待、拷問事件は世間で明らかになっているよりはるかに数多くある、という証言。<br />\n<br />\n 香港警察はこうしたKBSの報道を、警察に対する悪意ある中傷だと批判している。だが、警察発表に対して不信感が募っていることは確かだ。たとえば、11月11日、香港デモに批判的な男性が口論の末、正体不明の黒服の男に液体をかけられ火をつけられて火だるまになる映像がネット上でアップされた。この事件はCNNなど海外大手メディアも、デモを批判する男性がデモ隊に液体をかけられて火をつけられた、と報じた。香港警察もこの男性が「病院に搬送され、深度2の火傷を体の28％に負い、意識不明の重体」「犯人に関する情報提供を望む」と発表した。だが、不思議なことに、火をつけられた男性は、火のついたシャツをサッと脱いで、上半身裸のまま歩いて立ち去っていく様子の写真もある。<br />\n<br />\n ネット上では、その男性が中国のスタントマンであるという業界関係者の発言や、香港デモの残虐行為を印象づけるために5000香港ドルで雇われて火だるまショーをやった、といった言い出す人もでている。もちろん、この情報はデマかもしれない。直後に歩いて立ち去ったからといって、後に重体にならないとは限らない。だが今や、市民は、警察発表と、このネット上の噂とどちらが正しいか、判断がつかないという。そのくらい今の香港警察は信用されていない。<br />\n<br />\n日本は無関心のままでいいのか<br />\n<br />\n 林鄭は11月11日の会見で、デモ隊について「人民の敵」と非難した。これに対して、「人民の敵はお前だ」という突っ込みがネット上で一斉にあがった。<br />\n<br />\n だが、真の「人民の敵」は、中国共産党政権ではないか。なぜなら中共政権自身が、自分たちにとっての最大の敵は人民であるという認識だからだ。だから、軍事防衛費よりも治安維持費に予算をさき、全市民を管理監視するシステムの構築や世論誘導のために膨大な投資を行っている。香港市民も同じやり方で管理・監視し、世論誘導しようとしたら、香港人たちは命がけで抵抗した。中国人民は長きにわたる共産党支配に慣れ、抵抗することを忘れているが、香港人は自由と法治は命がけで守るに値すると考えたのだ。<br />\n<br />\n 誤解なきように。私は暴力を絶対肯定しない。だが政権トップの言うことも警察発表も信じられない世界で、若者が命や未来を犠牲にして性急に要求を訴えることを「デモ隊の暴力が問題だ」と一蹴しては、民主主義が未完成の地域で専制に抵抗する手法として、それこそ抗議の自殺しかない、ということになってしまう。香港はすでに戦場になった。この段階に来て、「暴力反対、話し合いを」というセリフは何の説得力も持たないのだ。<br />\n<br />\n もし本気で解決の道を模索するとすれば、先に譲歩すべきは強者のほうだ。国際世論の圧力で、圧倒的強者である中国に譲歩を迫るしかない。せめて、デモ隊が要求する5大訴求のうち、警察に対する外部調査委員会を設置させ警察組織を浄化し、香港の法治を取り戻すことがまず必要だ。このまま&ldquo;紛争状態&rdquo;がエスカレートすれば、話し合いどころか解放軍出動の可能性が高まる一方だ。<br />\n<br />\n 米国は「香港人権・民主主義法」という立法をもって中国に圧力をかける方針のようだが、日本はこのまま無関心を貫いていいものだろうか。<br />\n<br />\n ここで注意すべきは、来年春に予定されている習近平主席の国賓としての訪日の影響だ。今の予定では、習近平主席は天皇陛下との特別会見が設定される。中国共産党の歴代政権が、日本の天皇陛下との会見を国内に向けての権威強化に利用してきた経緯は今さら繰り返す必要はないだろう。だが、考えてほしい。香港情勢がこのまま悪化し、万が一、解放軍を出動するようなことになれば、天安門事件後の天皇陛下訪中と同様に、軍によって学生デモを鎮圧した専制政治に対して日本の天皇陛下が権威付けを行ったと、国際社会から受け取られるような場面も想定されるのではないか。<br />\n<br />\n 香港の状況は偶発的なものではない。今がおそらく100年に一度の時代の変わり目であり、世界の価値観、秩序再構築期に入っているからこそ起きている現象だ。それは大きく言えば、これまでルールメーカーであった米国と、新たなルールメーカーになろうとする中国の価値観・秩序の衝突だ。言い方を変えるならば「開かれた自由主義社会」と「管理された全体主義社会」の対立である。この対立は世界各地で起きているが、香港で激化して、解決が一層難しそうに見えるのは、「自由と民主」を尊びながらも名目上は中国&ldquo;国内&rdquo;の&ldquo;漢族社会&rdquo;における対立だからだ。<br />\n<br />\n 香港問題を極東アジアにおける自由と専制の対立と見れば、香港がこのまま中国化されてしまうと、東シナ海から南シナ海における自由主義陣営のプレゼンスにも影響してくる。逆に言えば、香港の自由主義的価値観が守られれば、それは中国の閉じられた全体主義世界の中で、唯一西側世界とつながる玄関になり、世界の完全な分断を防ぐ役割を担うことになるかもしれない。その存在が日本にとってどれほど価値あるものかは、地政学やパワーポリティクスを少し勉強した者なら想像できるのではないだろうか。<br />\n<br />\n 別に政治的に介入しろといっているのではない。そんな外交実力が日本にないことは十分承知している。だが、日本人一人ひとりが香港問題に関心を持つこと、香港問題の本質が自由主義と全体主義の衝突という時代の行方を左右する戦いかもしれないと俯瞰して見ることは、日本が過去に犯した過ちを繰り返さないためにも必要かもしれない。"}]}