{"tid":172369,"cid":5,"subCid":0,"title":"港人擁護應優先於管治能力 揭動搖建制選委倒戈三大因素","createTime":"2017-03-26T01:04:43.000Z","updateTime":"2017-03-26T01:13:36.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"44080feec1e63ad61521a025804105d4de522534","tid":172369,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-26T01:04:43.000Z","msg":"<a href=\"http://www.singpao.com.hk/mobile/index.php?fi=news1&amp;id=25902\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.singpao.com.hk%2Fmobile%2Findex.php%3Ffi%3Dnews1%26id%3D25902&d=DwP82Rd5Y8BeeioconDBYeargVTjPUnXFlgjsLUvQ6w%3D&h=7eff99c7\" target=\"_blank\">http://www.singpao.com.hk/mobile/index.php?fi=news1&amp;id=25902</a><br />\n<br />\n港人擁護應優先於管治能力 揭動搖建制選委倒戈三大因素發佈日期 : 2017-03-26&nbsp;<br />\n<br />\n￼<br />\n<br />\n曾俊華日前巡銅鑼灣及中環，萬人空巷。<br />\n<br />\n￼<br />\n<br />\n胡國興收到小朋友繪畫的畫，他表示很感動。（fb圖<br />\n<br />\n￼<br />\n<br />\n<br />\n<br />\n文：漢江泄<br />\n<br />\n<br />\n<br />\n<br />\n【評論文章】<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n中央對下屆特首列出四大條件，雖然沒說明孰重孰輕，但筆者認為依次應是：中央信任、愛國愛港、港人擁護及有管治能力。首兩項不作詳述了，因絕大部人不會提出異議。特首受「港人擁護」應先於「有管治能力」，是因為縱使一個人有多大的能力及本事，若沒有龐大民意基礎，注定是孤單。林鄭的選舉口號是「同行」，但從各項主流民調可見，她卻未獲市民願意「同行」，支持度下挫至僅有三成，被揶揄只有中聯辦、建制派及商界利益團夥「同行」。相反，曾俊華在多項民調高達逾六成市民支持，再加上「落區」所見的盛況，網民在網上的留言，不是偶像式的崇拜，而是真誠地相信曾俊華成為特首後，其一套的價值觀會為市民帶來希望和團結，重新帶香港走出困局。<br />\n<br />\n<br />\n<br />\n曾俊華支持者已對當選不感樂觀，但仍堅持到最後一刻，盼望選委良心發現，為香港的未來投票支持曾，讓今天有「大奇迹日」，但指出無論結果如何，均說「阿Sir已經在市民心目中贏了」！林鄭的支持者已宣布要開祝捷會，相信她已大獲全勝，等候加持。曾俊華與林鄭是選舉工程大相逕庭：林鄭冷冷冰冰，沒見過她介紹並肩作戰的團隊；曾俊華近期開始介紹團隊，原來有很多昔日公務員、80後及90後年輕人出力協助，還有退休紀律部隊，儼如一個「小政府」，難怪選舉工程如此精采。<br />\n<br />\n<br />\n林鄭冷冰冰 曾俊華熱情提拔後輩<br />\n<br />\n<br />\n據政圈最新預測，林鄭陣營認定當選已無懸念，其競選辦資深顧問、全國人大常委范徐麗泰甚至認為林鄭會取得約700票，較上屆梁振英取得的689票高。曾俊華陣營則估計取得約400多票，雖然不足以勝選，但只要能成功爭取良心選委的倒戈暗票及無提名任何人的游離票，就有取勝機會。至於胡國興得票則可能大幅低於他取得的180名選委提名票，甚至只有個位票數，被視為落敗已是毫無懸念。"},{"pid":"3bedd073b6c42e4f0df64536b35d42d75bad16aa","tid":172369,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-26T01:07:21.000Z","msg":"倘林鄭無法首輪勝 曾俊華次輪勝算增<br />\n<br />\n<br />\n究竟曾俊華是否沒有贏的機會呢？在目前1,194名選委中，沒有提名任何候選人的選委有269人，扣掉林鄭140鐵票，即最少有129票是在中聯辦壓力下都沒有提名林鄭。假設曾俊華取得泛民陣營「民主300+」的300票，加上取得的建制30多票，再加上述的129票，曾俊華有機會取得逾400票。據了解，雖然近日不少建制陣營或商界「打開口牌」，公開聲稱會投票支持林鄭，但有意在投票時倒戈的選委人數持續增加。<br />\n<br />\n<br />\n綜合建制及商界政圈消息人士向筆者透露，最近接獲來自中央的消息均稱國家主席習近平在今屆特首選舉堅持「無欽點」，選委可以「自由投票」，也「獲保障投票安全」；換言之，林鄭被指是「中央欽點」之謠言不攻自破。故此，不少慘受施壓投票撐林鄭的選委默默重新思考投票意向，特別是商界及建制開明派。然而，為免再被中聯辦挾逼，唯有公開說撐林鄭。有民建聯選委不諱言，自從黨公開表態支持林鄭後，已收到選民揚言在下屆立法會及區議會選舉「票債票償」，因民建聯拒聽民意。雖然民建聯鐵票多，但不獲市民支持，始終難開拓新票源，對政黨發展也非好事。"},{"pid":"86ca9b29f45ec8cf7a3c4a0b3ec9e6993eaf59f8","tid":172369,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-26T01:09:47.000Z","msg":"力陳無欽點論後 林鄭陣營倒戈票傳增<br />\n<br />\n<br />\n今天，大家仍會問：究竟林鄭是否勝出毫無懸念？究竟曾俊華是否沒有勝出的希望？筆者的答案是：一場看似定局的選舉，其實仍存不少暗湧，沒有全然的勝，也沒有全然的敗。<br />\n<br />\n<br />\n根據特首選舉制度，候選人在第一輪投票獲得601票就可以勝出。筆者按照常理推算，林鄭在第一輪勝出的機會的確較高，因她取得580張提名票，假設這些人到了今天投票依然全數投票給她，加上料有140張不提名任何人的鐵票會支持她，即她共取得720票，成功在首輪當選。不過，隱憂的是，若果林鄭提名票被撬走，而不提名任何人的鐵票在首輪亦不給她票，她就未能在首輪當選。<br />\n<br />\n<br />\n如果林鄭在首輪投票無法取得601票，曾俊華在第二輪投票就有勝算的機會了。因為在展開第二輪投票時，會即時「篩走」最低票的候選人，筆者估計在泛民策略性投票下，候選人胡國興被篩走的機會最大，這樣子，胡的泛民票或會流入曾俊華口袋。只要林鄭在首輪無法勝出，一向被捧成「欽點特首」的她及「造王者」中聯辦，兩者的可信性會即時完全崩潰，此舉或會激發「反林鄭」及「反中聯辦」霸權操控的選委會考慮在第二輪投票倒戈，而改為票投曾俊華，這樣的話，曾俊華就有勝出的機會了。"},{"pid":"e2e8b6e2ce22a784f7843573db8dc9b4449c8b60","tid":172369,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-26T01:12:04.000Z","msg":"據悉，目前有三大因素影響選委的投票意向：<br />\n<br />\n<br />\n一．十九大變天 絕不能站錯隊<br />\n<br />\n<br />\n去年中共十八屆六中全會首次確定以習近平為黨中央的核心，而今年秋季的中共十九大，人事變天，政治力量重新劃分。中共中央辦公廳已着手在十九大時修改黨章，概括習近平治國理政新理念的「習近平思想」將會寫入黨章，並會啟動修改憲法，把「習近平思想」入憲。選委們密切私下四出打聽有關習近平對港澳事務的看法，慎防「站錯隊」，這對商界選委更是重要，因為習近平的政商新軌跡是「絕對不能站錯隊」。主管港澳事務也會換班子，今天掌話語權的，本年秋天已換上另一批，甚至治港政策亦會有所改變。有選委形容今次投票儼如「表效忠」，長遠來看肯定以習近平的治國思路為依歸，這也動搖了一些人士的投票想法。<br />\n<br />\n<br />\n二．叛逆民意 勢爆香港亂局<br />\n<br />\n<br />\n本港多個主流民調已清晰顯示曾俊華深受市民歡迎，林鄭民意支持度卻愈跌愈低，甚至創新低至只有三成支持度，「反林鄭」的高達六成。由此可見，縱使林鄭的管治能力可能比曾俊華強，但已預知她一旦當選特首，幾乎是未開局已是困局，管治困難，施政不順，民怨沸騰，大型示威指日可待。筆者預計一旦林鄭當選，其任內的示威絕對不亞於梁振英，試想想：香港市民積壓了十年的怨氣（註：即梁振英及林鄭共10年任期），一觸即發下的爆發的威力，不敢想像。<br />\n<br />\n<br />\n三．行政立法關係更差 管治困局<br />\n<br />\n<br />\n林鄭曾被視為與泛民陣營有商有量，但近年變得關係疏離。她能團結的所謂「泛民」，只屬泛民邊緣人，無政治能量去與主流泛民陣營角力或協商，徒具虛名。今屆立法會在建制議席佔多，再加上一些疑似「泛民無間道」（即表面是泛民，實質是暗助建制），勉強可以控制到通過議程的局面，但要花上極大氣力。從梁振英昨天的發言，把「泛民」打成「反中央派」，打從心裏已沒有半點溝通的意圖。由此路進，繼承梁振英施政、受中聯辦扶植的林鄭月娥，不敢越雷池一步，相信她與泛民的關係只會更差。<br />\n<br />\n<br />\n曾俊華的政治光譜則較濶，外間只看重他跟泛民可溝通，批評他會偏重泛民。事實上，大家忽略了重要一環，就是立法會及區議會議員是由民選產生，若果泛民在議會內不由分說、事事攔阻政府施政，具龐大民意基礎產生的曾俊華，背後代表着一股用來抗衡泛民的力量，這跟特首單依靠傳建制政黨支持力量相比，不可同日而語，效力更強，此舉或有助雙重突破行政立法關係差的困局。<br />\n<br />\n<br />\n今天是考驗1,194名選委的智慧的重要時刻，一念天堂，抑或一念地獄。佛家有說：「一念三千。」「一念天堂，一念地獄」意指外間的一切在乎我們的「一念」之間。天堂、地獄，唯在一心。可以海闊天空，也可以坐困愁城。是天堂，是地獄，完全在於自己的選擇。<br />\n<br />\n<br />\n全球的「黑天鵝」蹤影處處，美國總統大熱候選人希拉莉都大熱倒灶，輸給「神經刀」特朗普，真的世事無絕對。筆者無法控制「黑天鵝」的飛行路線，但降落至香港特首選舉不足為奇。"},{"pid":"4d67a8ab0d707afccb82fef4e8cd95ec98e22e4b","tid":172369,"uid":44105,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-26T01:13:36.000Z","msg":"漢江泄出番黎"}]}