{"tid":1726307,"cid":33,"subCid":0,"title":"代出post, 手足入嚟睇睇","createTime":"2019-11-16T05:57:01.000Z","updateTime":"2019-11-16T06:27:12.000Z","uid":106109,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e9e619612a7b89af3ccf30056b3ab918333e4fe3","tid":1726307,"uid":106109,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-16T05:57:01.000Z","msg":"你好，我是11月12日晚有份參與中大陣地戰的絲打。<br />\n<br />\n本來我在前線比較疏落的位置執催淚彈扔/滅彈，有時見到手足唔戴頭盔又唔擔傘，就會幫手遮佢地。有下一粒有火光的彈打中把傘，如果無傘就打中手足的頭了，大家真係要保護好自己同身邊的手足。<br />\n<br />\n好多火魔扔中自己人，扔磚又係企到後一後扔，我同其他人都不斷叫人行到最前扔，仍然有人燒着自己人。同埋當時同警方距離都起碼七八十米，希望大家真係唔好為扔而扔，而係有效地扔。<br />\n<br />\n後來多左人受傷，又少左人留在最前方，結果做做下變左最前果個。我同一個手足在最右邊，佢拎住一塊到心口高的膠板，我就用傘擋住臉同頭頂。大家一齊在滿地玻璃、雜物同火種的橋上一路踏熄D火，一路向前推進。我重記得行到橋上無咁焗，一齊拍住上的手足重話好舒服呀。<br />\n<br />\n警方的攻勢無停過，連環發射橡膠彈、催淚彈，我地同隔離塊膠板已經被打穿，係咁叫後面拎塊板換盾都無人理。同時已經推前到同警方距離得三、四十米，橋下公路係咁有人叫我地走，其實我心裹都會驚，但槍林彈雨下只能夠保持好盾陣，齊盾唔好有空隙，保護好自己同後面的手足，儘管齊左盾仍然會被彈打中好痛。<br />\n<br />\n終於有人傳左塊新膠板俾我地，但換左板無耐，拎盾的手足中左彈，成個人瞓左在地上。後面D人呆左企響度，重有個都唔知係咪記者（因為佢無反光衣）係咁影，重要逼上前換角度影。我只可以拎住塊膠板維持盾陣叫人帶佢走，喊出黎係D手足反應係叫FA，重要無遮無擋由佢攤在地，真心我地依度係最前線，我就情願抬佢去後少少再俾FA接手，如果唔可以移動傷患都起碼即刻用傘遮下佢，如果唔係分分鐘中多兩三粒呀。幸好有醒目手足將佢抬走左，真心希望依位手足無嚴重受傷，平安無事，儘快康復。<br />\n<br />\n手足受傷後，換左一個同我差唔多細粒的手足幫手拎盾，我地繼續維持盾形前進，已經過左大半條橋。我已經有哂心理準備警方隨時衝上前捉人，唯有可以做就係繼續頂硬上。<br />\n<br />\n水炮車一出動，成條盾陣即刻被打散。後面D人係咁叫我地走，甚至拉住我地，但仍然有手足比我地更前，重要得一個人拎住塊膠板，同我一齊拍住的手足大嗌唔好留低前面嘅人。我地就咁一塊膠板同傘，被藍色水炮連環衝擊，一路頂住等埋前面個手足。後面D人已經走哂，得返我地兩個慢慢退，落返橋，然後就即刻扔走塊板同傘，除哂豬嘴眼罩風褸，衝去沖身。<br />\n<br />\n共患難的手足應該係中大人，佢見D手足就咁在戶外用大水喉沖身，同我講邊度會比較好，帶左我去運動場上的更衣室。做完藍精靈用水用梘洗左三四次都重係全身灼痛，重有小腿中左催淚彈瘀左一撻，不過我已經覺得好好彩，無受過嚴重傷無被捕，仍然可以上場。<br />\n<br />\n本來開POST係想搵返共患難果位手足講聲多謝，亦希望佢以後平安無事。勇武不在於FULL GEAR企在陣地戰最前，而係在於心中不退縮不畏懼。就好似共患難果位手足，那怕身軀弱小被水炮衝擊仍然大叫等埋前面；平時見到有人被捕仍然行到最前問名問電話，就算被狗兇拍片用燈照都企響度照問，依D先係真勇武。利伸雖然我係女仔，但我有運動底，所以先會行到咁前。由612衝擊我已經有參與，但唔會迷戀上前線，不同時候不同情況就會用各種形式、身份出現。希望大家少D標籤邊個係和理非邊個係勇武。對我而言，我在參與公民抗命。<br />\n<br />\n我不是中大人，第一次踏入中大校園，其實都有D唔好意思。本來諗住去沙田/大埔開花，但因為交通問題，反而最快去到係大水坑，加上見到有中大人堅持留守，於是自己行上中大幫手。<br />\n<br />\n沖完身換左乾淨衣物同拖鞋，再返前線望下，想不到警方已經撒離。整個校園都是人，大家都覺得贏左一仗，霸左成條橋，重在吐露港公路SET埋RB。見到依度已經唔需要我，加上所有GEAR連鞋同背囊都淋濕哂兼藍哂，所以就搵左朋友車我走。離開中大已經凌晨兩點幾，見到隔離線車龍去到馬場，仍然有好多人塞左響度。我有種不好的感覺，覺得警方刻意離開，任由車龍中的人受困。或許經過依晚，大部分人都會變左我地的對家。在我角度，我地其實可以做得更好。我地放行車龍，再用雜物SET RB；或者凌晨三、四點先塞，而唔係一、兩點阻止普通百姓返屋企。<br />\n<br />\n在依個無大台的抗爭運動，我唯一可以做就只有繼續現場參與。想做咩就自己帶頭做，有人認同就會跟住一齊幫手。希望大家BE WATER, BE HUMBLE, BE SMART."},{"pid":"1c868b3ce6fb4df3a23ed6c07c99fa50364329cc","tid":1726307,"uid":173849,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-16T06:27:12.000Z","msg":"［區選］藍絲散水運動，正式開始<br />\n<a href=\"https://lih.kg/1726325\" data-auto-link target=\"_blank\">https://lih.kg/1726325</a><br />\n- 分享自 LIHKG 討論區"}]}