{"tid":1727709,"cid":33,"subCid":0,"title":"以弱勝強嘅故事","createTime":"2019-11-16T14:01:54.000Z","updateTime":"2019-11-16T14:06:21.000Z","uid":9457,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5e95f4ed96c2608259a547cf2eb4502800cad903","tid":1727709,"uid":9457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-16T14:01:54.000Z","msg":"轉載自恐懼鳥<br />\n<br />\n.<br />\n蘇珊把房車停泊在藍色平房前，結束疲累的一天。<br />\n.<br />\n時間是06年9月6日，地點是美國波特蘭市。51歲的急診室護士蘇珊‧庫瑙森(Susan Kuhnhausen)剛結束在醫院的日班，拖著疲憊的身軀回家。<br />\n.<br />\n蘇珊是個很典型的美國中年婦人，矮矮胖胖，五尺四高，三百多磅重，身形像兩個網球與籃球疊在一起，醫生幾乎不用戴眼鏡便能診斷出她患有癡肥。在肥胖身軀底下，還有歲月流逝亦帶給她的數種關節痛。<br />\n.<br />\n縱使如此，蘇珊亦擁有美國人樂天積極的性格。她從不介意自嘲肥胖，「overweight but not over life」是她在交友廣告的自介。她亦努力享受生活，即使那天下班後非常疲倦，仍要趁天黑前趕到美髮屋護理一下短髮。<br />\n.<br />\n就在美髮屋輪侯時，蘇珊隨手拿起一本雜誌翻閱，無意中瞥見一首詩寫著︰「我不會庸碌地死去，我不會在恐懼過活。」其實那一刻蘇珊沒有想太多，只是&quot;呀這句很漂亮&quot;便翻去下頁。因為她一直認為自己是平凡人，到51歲人生還能怎樣激變？然而她萬般想不到，這詩句竟預言了她一小時後的人生巨變，但就算知道其實也改變不了什麼...<br />\n.<br />\n因為殺手早已在家等候著她。<br />\n.<br />\n從美髮屋離開，日落餘暉已經在大街勾劃金邊，蘇珊駕車回家。她回到家後，第一時間留意到是丈夫貼在微波爐的字條︰「蘇，睡不好，要出去走走，去了沙灘。」<br />\n.<br />\n看過紙條後，蘇珊第一個反應是微微惱怒。因為這裡的&quot;丈夫&quot;，其實是&quot;分居丈夫&quot;。數年前某天，她發現自己再受不了他那種暴躁又怕事的性格而提出離婚，之後把他踢出家門。分居後的蘇珊過得很好，反而是丈夫無法適應，三不五時借故溜到家裡，裝作沒事發生過似的。蘇珊雖不喜歡但還能忍受，因為(無能的)丈夫幹不出什麼事來，至少她是這樣想。<br />\n.<br />\n蘇珊在客廳休憩一會，又走到前園享受秋風，順便去郵箱收取信件。但就在此時候，突然感覺有點不對勁。她拿著信件望向睡房的位置，發現那裡的窗簾全都關上，形成房子一個陰暗的角落。<br />\n.<br />\n我早上離家時忘記拉開嗎？她心想。<br />\n.<br />\n於是她返回房子裡走到睡房，想趁還有陽光時把窗簾拉開。蘇珊在家裡警覺性很低這是很自然的事，但這卻令她精神聚焦在窗簾上，完全沒留意身後的門正悄悄關上...<br />\n.<br />\n一個男人從門後步出，手持一把紅黑相間的羊角鎚。"},{"pid":"76fd1baa9ae371ca497ffff789c2a3abcbb3f181","tid":1727709,"uid":9457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-16T14:02:09.000Z","msg":"他的名字叫埃德，是一名殺手。<br />\n.<br />\n埃德&middot;哈菲(Ed Haffey)另外兩個身份是退伍軍人和屢犯，殺過好幾個人。縱使埃德現年59歲，重190磅的身軀仍然強壯如牛，身高比蘇珊高上一個頭。他穿著藍色襯衫，頭戴棒球帽。沉重的鐵鎚在鮮黃膠手套帶挑釁意味地來回。血液裡接近致死濃度的古柯鹼，亦令埃德眼神散發的不只騰騰殺氣，還有野獸大快朵頤的瘋狂。蘇珊不用猜也感覺到那股殺氣是衝著自己而來。<br />\n.<br />\n好啦，我們現在開賭，癡肥﹒關節痛﹒中年婦人對上吸毒﹒高大強壯﹒軍人﹒殺手，那一個會勝利呢？嘿嘿世事當然沒那麼易預料。<br />\n.<br />\n人生撲克遊戲從來可分為兩種人，一種是抱怨自己沒抽到黑桃二，而第二種是絞盡腦汁如果甩掉手上的方格三。當然後者不一定會贏，但前者一定會輸。<br />\n.<br />\n沒錯，蘇珊是超重兼行動不便，她唯一吸過的毒品是上司每天吐的廢話，明顯這無助提升戰鬥力。她可以望著這些缺點，然後發出荷里活式尖叫死在鐵鎚下，這是絕理解的。然而她沒有這樣做。<br />\n.<br />\n那刻蘇珊只想到她另一個身分︰一名30年經驗的急症室護士。<br />\n.<br />\n護士，一直是被人忽略的力量型職業，特別是急症室那些。你知道所謂的心肺復甦術，換個字眼就是徒手壓爆別人肋骨？你覺得醫院的醉漢、神經漢、癮君子是如何乖乖躺在病床上？只要想通這些問題，你眼裡的護士不會再是媒體塑造那種弱質纖纖的少女。<br />\n.<br />\n面對揮舞跳鎚的巨漢，蘇珊沒想過形勢有多強弱懸殊，她只想起醫院一項經驗：如果有病人用長狀物攻擊你，你要很違反直覺地衝進攻擊範圍裡，距離愈近傷害愈低。更聰明的是，她將癡肥缺點轉化為動量優勢，像圓炮彈般一下飛快撞向殺手，再緊緊抱住他。<br />\n.<br />\n當然殺手都不是跑龍套，他完全承受了300磅的衝擊力，還把蘇珊推向牆壁，再用鐵鎚一記打落她左邊太陽穴。<br />\n.<br />\n「你是誰？！你究竟在做什麼？」蘇珊用盡肺活量喊出來。<br />\n.<br />\n但殺手沒有回應蘇珊，他只獰笑著一字一字地說：「妳.很.強。」這是他整晚唯一的台詞。<br />\n.<br />\n那一刻，蘇珊意識到眼前這男人不是為財(更不可能為色)，只是單純地想殺死她。但意識到這事實沒有令她畏縮，反而令她血液腎上腺素濃度更高，乾脆進入戰鬥模式。<br />\n.<br />\n蘇珊再次施展肉彈戰車，但這次她不再只想撞跌殺手，而是瞄準他手裡的鐵鎚。她趁著殺手抵受撞力那空檔，一下子把鐵鎚搶過來，連鼓三四發，發發打中殺手的骨骼。當殺手奪回鐵鎚，她又順水推舟捏住他喉嚨。<br />\n.<br />\n「誰派你過來！！？」蘇珊發出悍婦的怒吼，空氣由殺手的肺一點一點擠出。<br />\n.<br />\n殺手的臉慢慢由紅轉紫，再由紫轉藍。但這關鍵時刻蘇珊卻忍不住放手，然後轉身跳跑。雖然這聽起來很蠢，但畢竟護士工作極其量只是制服，而不是殺人。<br />\n.<br />\n殺手埃德很快便回過氣來，從後追趕蘇珊。他在狹窄的走廊抓到蘇珊，一下把她轉身過來，鎚子大力一揮砸落她臉頰，砸得嘴巴吐出鮮血，緊接著又另一發。蘇珊終於抵受不了，重重跌在地板上。<br />\n.<br />\n接下來的景象直至現在仍讓蘇珊惡夢連連：殺手就站在上方俯視着，臉上仍掛著那張邪惡微笑，高大的身軀令他額外恐怖，鎚子在她頭頂不遠處閃耀寒光。<br />\n.<br />\n「我想，今日就是我死期。」事後蘇珊談到那刻感受。<br />\n.<br />\n縱然她認為自己死定，但就是不甘心。她撐起傷痕累累的身體，決定就算死都要死得其所。她用盡全身氣力奮力一撲，把殺手推倒在地上，然後張大嘴巴，大口大口地咬下，包括手臂、腰側和胯下。因為她要在殺手身上留下犯罪證據，而齒印是一個好選擇。<br />\n.<br />\n她甚至在混亂途中伸手進殺手的褲袋拿出錢包，然後隨手一揮，把所有證件灑落屋子不同角落，好讓警方日後找到隨便一張證明文件。把所有東西做過後，剩下的就是兩人樓成一團的垂死搏鬥。<br />\n.<br />\n搏鬥足足持續了14分鐘。<br />\n.<br />\n蘇珊後來說她也不記得怎樣，但總之最後她有記憶時，已經反壓兼胸壓到殺手頭上。她把怎頗重的雙乳造成人肉兵器，臉貼地板的殺手連抬頭的機會也沒有。她伸出粗壯的手臂勒緊殺手的喉嚨，兩腿夾實他的腰。<br />\n.<br />\n「跟我說誰派你過來！然後我會叫救護車！」蘇珊在殺手耳邊尖叫。<br />\n.<br />\n沒人知道殺手是否那麼有職業道德，因為他只是咕嚕一聲，便氣絕身亡。<br />\n.<br />\n法醫報告證實，當時蘇珊把他的喉骨全數壓碎。<br />\n.<br />\n有醫護經驗的蘇珊知道那男人不會再站起來，但以防萬一拿走鎚子，然後穿著血跡斑斑的護士服走到鄰家求救報警。<br />\n.<br />\n警局：「911緊急熱線。」<br />\n.<br />\n鄰居：「我鄰居有個闖入者⋯闖入者在睡房手持鎚子。住在那房子的女人認為勒傷他。她離開時他已經倒在地上。」<br />\n.<br />\n警局：「她可以聽電話嗎？」<br />\n.<br />\n鄰居：「她流血中。」<br />\n.<br />\n警局：「她需要救護車嗎？」<br />\n.<br />\n鄰居：「不，她是個護士。她說救護車是給那男人的，因為他可能死了。」<br />\n.<br />\n所以說，有時候輸贏真的不能容易篤定。"},{"pid":"1a25cd41f4864b8aa62b1b7b11373b04843ac849","tid":1727709,"uid":9457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-16T14:02:40.000Z","msg":"一點都不驚訝，派殺手殺蘇珊是她丈夫&mdash;邁克&middot;庫恩豪森(Mike Kuhnhausen)。警方幾乎不用一天便查到，因為他們發現房子警報系統不是被強攻解除，而系統密碼只有蘇珊與邁克倆知道&mdash;他們的結婚紀念日，1210。<br />\n.<br />\n警方調查出邁克與殺手埃德在退伍軍人俱樂部結識，後來又有少許工作關系。邁克得知埃德15年的犯罪生涯後，反而驅使他用五萬美元(約四十萬港幣)聘請埃德去殺蘇珊。原因是他想奪回兩人共同擁有的30萬美元房子(蘇珊遺產受益人早已改成弟弟)，而且他一直懷恨被蘇珊拋棄。<br />\n.<br />\n「當我為他感到難過時，他竟然想我死。」蘇珊向記者說：「我曾經愛過邁克，但他不覺得自己被愛過，因此無法愛自己。」<br />\n.<br />\n法官最後判蘇珊正當自衛，而邁克則因串謀殺人而被判7年牢獄，蘇珊亦名正言順與他離婚。<br />\n.<br />\n她在庭上向懦弱的前夫直接吼道：「如果我覺得你要死，至少我會有種親手殺死你！」（雖然不難理解為何邁克沒勇氣親自下手）<br />\n.<br />\n縱然蘇珊看起來很強勢，但其實過去數年一直承受各種心靈創傷，包括丈夫的背叛與被襲的恐懼。直到案件過了十年，她才向傳媒說出案發經過，同時以過來人身份幫助其他暴力受害人。<br />\n.<br />\n為何蘇珊能反殺殺手？當她分享經歷後，很多人都不解一個癡肥婦人能戰勝吸毒殺手。或者原因很簡單：蘇珊只是想著生存，一股很純粹「生命力」。<br />\n.<br />\n整段經歷我們看到，蘇珊從沒太多不必要想法(「他那麼高大我怎可能打倒他」、「我那麼多肥死硬了」)。她每分每秒只很實際地想，有什麼手牌可用？如何趁機反擊？就算死都要留下證據！更值得令人尊敬的是，蘇珊是個從未受過搏擊訓練的普通婦人，然而那股強韌的生命力令她戰勝職業殺手。<br />\n.<br />\n這樣小編想起中學時一篇影響很深的文章叫《想想這些人》，在《心靈雞湯》裡頭。嚴格來說，那不是正式的文章來，只是數十節短句，記錄了不同名人早年的失敗，與親朋好友的劣評，例如邱吉爾早年被留級、迪士尼曾被缺乏創意為由開除、巴斯德在大學化學系22人排15⋯<br />\n.<br />\n當然不代表名人要特別差劣，而是如果他們當初只望住自己缺失，被所謂的&ldquo;現實&rdquo;限制自己，沒有一心想著如何達到目標，我們便也不會聽到他們的名字。蘇珊的生存之道是這樣，或者成功的方程也是這樣。<br />\n.<br />\n蘇珊最後向記者說：「我沒有選擇他死亡，我只是選擇我生存。」<br />\n.<br />\n希望大家能緊記蘇珊的生命力。"},{"pid":"4a31dbc0cd78f5863d93fb1a88cbeed19ab79531","tid":1727709,"uid":9457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-16T14:04:10.000Z","msg":"篇文有啲長<br />\n<br />\n但係都希望大家去睇晒佢<br />\n<br />\n希望大家都係喺篇文度搵返勇氣<br />\n<br />\n面對幾大嘅強者<br />\n<br />\n就算自己幾弱小<br />\n<br />\n都希望大家可以搵到勝利嘅方法"},{"pid":"5f61d851a5d3e291362b0daf2733fa9875aa2744","tid":1727709,"uid":9457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-16T14:06:21.000Z","msg":"<img src=\"https://na.cx/i/JfcAWK3.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FJfcAWK3.jpg&h=2c61b093&s={SIZE}\" /><br />\n<br />\n<a href=\"https://www.facebook.com/2054729258101325/posts/2441952226045691?sfns=mo\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F2054729258101325%2Fposts%2F2441952226045691%3Fsfns%3Dmo&d=VpJPAaQEVg4A3L06AjdBQK%2FFu68%2BWP7gD6%2BC1gzqbK8%3D&h=453c132d\" data-auto-link target=\"_blank\">https://www.facebook.com/2054729258101325/posts/2441952226045691?sfns=mo</a>"}]}