{"tid":1728679,"cid":33,"subCid":0,"title":"不割蓆不分化，不是一句口號，而係我地的原則","createTime":"2019-11-17T03:34:09.000Z","updateTime":"2019-11-17T03:41:56.000Z","uid":260695,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"6f69d68e75267dbf48039dfd6110b468697f50d2","tid":1728679,"uid":260695,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-17T03:34:09.000Z","msg":"(轉)<br />\n【慎防分化滲透   中大內亂真相】<br />\n中大學生會前會長周竪峰 <br />\n<br />\n（請廣傳：評論中大前，求求大家成篇睇完）<br />\n（TLDR：真前線勇武手足唔駛嬲，破壞中大既係鬼同假勇武，係佢地用你地既名招搖撞騙搞分化）<br />\n<br />\n連日來中大內亂問題都深深困擾著手足，中大人深感家園被騎劫，唔少外援手足就感到被排擠當CONDOM。但事實既真相係點呢？<br />\n<br />\n（先黎利申：中大校友，打足兩日戰役，非最前線，星期三下午至星期四離場休整，星期五再度回校）<br />\n<br />\n1)究竟中大呢幾日有咩「內亂」發生會令到中大人咁嬲？<br />\n<br />\nA)出現不少不明所以甚至對手足不利的破壞，例如懸空的「賤橋」橋邊玻璃被打碎，可令人失足墮下；（據現場義務醫療隊稱）本來可用作打針場所及有大量醫療器材的保健處被爆；地圖及路牌畀塗黑，令外援在校園內無指示可依．．．．．．<br />\n<br />\nB)本來爆校巴及其他車原意在作路障，但由星期三停戰開始，有大量校巴、大學的貨VAN甚至教職員的私家車被「爆」並在校園內行駛。起初駕駛者以提供FA服務及運送物資為旨，情況大致良好；但後來現場手足發現愈來愈多車被爆，不少人甚至是無牌／停牌駕駛，更有人在爆教職員私家車後留下「你架車好好揸」既紙條。中大山路極其崎嶇奇怪，部分路段入夜後更是非常黯黑，遑論戰後路面情況相當混亂，當中大的職業司機平日都必需小心翼翼時，我們卻發現部分人竟然在校園山路高速飛車，以致連日出現多宗交通意外及撞車事故，部分人需送院治理。<br />\n<br />\nC)有部分人完全失控脫序不可理喻，不斷用武力威脅他人。當12號晚副校長吳基培與一眾大學高層包括書院院長和學院院長前往二橋與手足商討保安組接管二橋方案時，已有人大聲向副校恫嚇「再講燒撚埋你」；有人報稱在校園內險遭校巴撞倒，事後不單司機沒有向他道歉，他更遭人搜身；更甚者，當中大學生會代表在不同地方和手足溝通時，竟多次遭人以棒球棍及其他武器指嚇（本人昨日亦在四條柱外親身被人用棒球棍指住頭部），又威脅會燒中大學生會會室及「炸撚左中大」佢。其餘個別宿舍在拒絕部分人入內洗澡後亦遭人恫嚇「爆左佢」、零星口角毆鬥等傳聞難分真假，亦不絕於耳。<br />\n<br />\n2)破壞中大唔跟規矩既就一定係外援？中大人就一定冇錯?<br />\n<br />\n絕對唔係。據我了解，駕駛校巴的人當中也有中大同學，而嘗試阻止失控行為和維持校園徒序的也有外援手足。我上文所述險遭校巴撞倒的也是外援。我必須說得非常清楚：問題在於「行為」，而不在於「身份」。過去三天的討論一直圍繞在中大人VS非中大，造成嚴重分化對立，絕對是被五毛打手及鬼帶了風向。<br />\n<br />\n有部分人指責中大同學「緊張條橋塊玻璃多過前線手足人命」，而事實上爆橋帶來的高空墜下危險、以及飛車、武力恫嚇等等行為，是對不分中大與否所有現場手足都帶來極大威脅。我們要整頓的，是這些威脅或傷害到在場手足的行為，而不是基於身分的成見，更不是「非中大人」。我重申，問題在於「行為」，而不在於「身份」。過去三天的討論一直圍繞在中大人VS非中大，造成嚴重分化對立，絕對是被五毛打手及鬼帶了風向。<br />\n<br />\n3)中大手足冇撚上前線，勇武前線外援畀大家當CONDOM？<br />\n<br />\n絕對不是。整場中大戰役，由星期日晚開始準備，到星期一爆發，星期三清晨落幕，由最早開始發動堵路的中大手足打足三天，就算沒有被捕或中彈受傷，基本上也已經筋疲力盡。以我自己及身邊的一群中大校友為例，在星期三清晨停火並且留守至中午後，基本上已經身心俱疲，不少都回家休整、更換衣物及裝備。其後港大、浸大、理大相繼傳出戰報，不少手足選擇奔援或在附近開花，同時中大對外交通極其困難，以致沒有回中大接防，我希望在此能夠得到大家體諒。而在星期五急報連連，記者會弄得全城風雨後，不少中大人聞訊都有趕回中大支援，我自己便literally「翻越」已被燒成廢墟的大學站爬入中大。<br />\n<br />\n4)［慎入］究竟呢班周圍搗亂既係咩人？<br />\n<br />\n「中大人」嘉年華？不是。<br />\n「外援前線」？都不是。<br />\n鬼？一定有。<br />\n<br />\n中大人連日對自己校園內亂的反感，被人帶風向至針對「非中大人」；而前線勇武手足一聽到，便覺得被罵的是自己被當CONDOM。但事實上在各個出入口路障「揸旗指揮」兇人恫嚇，在校園內飛車破壞的，又是不是真如他們自稱的所謂「勇武前線」呢？<br />\n<br />\n我上段對中大手足去留的分析，其實也完全適用於外援前線勇武手足。在星期三清晨停火並且留守至中午後，就算沒有被捕或中彈受傷，外援的精銳勇武手足頂在最前線長時間奮鬥，基本上要比起我這種後排要遠為筋疲力盡，不少都回家休整、更換衣物及裝備。其後港大、浸大、理大相繼傳出戰報，奔援或在附近開花才是他們的最自然選擇。不是中大人的外援並無「守住屋企」的使命考量，在無警察即時威脅時回中大重演佔領區困局對他們而言是更不合理。<br />\n<br />\n昨晚當中大矛盾加劇時，我也找到一個看到網上分化評論後狂罵被人當CONDOM的精銳勇武朋友，也證實他整隊小隊根本一早已撤出中大，其他幾隊相熟的勇武手足也回報一樣。所以，究竟，留在中大「也文也武」，兇人恫嚇、飛車破壞，周圍大叫「中大人當我地CONDOM」，甚至上網在TG、FB不斷屌的自稱「勇武前線」是甚麼人呢？<br />\n<br />\n由14到19，在過去六個月的抗爭中，我從未見過有人會拿著棒球棍在圍圈討論行動時指著其他手足。<br />\n<br />\n我從未見過有人四周大聲高呼自己是勇武前線，然後指在場其他人甚麼都沒做過沒資格出聲。（Come On，香港人面皮薄過紙，最多都只會話自己前線返黎，點會咁樣自稱呀？）<br />\n<br />\n我從未見過有人無差別裝修。（還記得每當我地裝修錯舖，都會在現場噴SORRY嗎?）<br />\n<br />\n我從未見過在討論有分歧時會威脅「燒撚埋你」。<br />\n<br />\n我從未見過人「借車」，而「借車」後不是幫助手足，而是高速飛車。<br />\n<br />\n結論：他們或許是鬼，又或只是一群嚴重缺乏軍紀和尊重的「抗爭流氓」，在此我真的不敢斷定。如果是鬼，就證明了一個固定的佔領區實在太易滲透，還不如流水開花好；如果是抗爭流氓，事實上在14佔領區後期也見到不少。這群人要不一開始就是帶著「威、型」或「嘉年華」的心態來「參與抗爭」，就是在虛幻的指揮權力前無限自我膨脹，最終各種脫序失控，自以為是，在無人糾正下演變成「抗爭流氓」，是無法避免的悲劇。<br />\n<br />\n5)在柒事中學習成長 在遺憾中自我修正<br />\n<br />\n在佔領區，平靜時鬆懈的氣氛和戒備時緊張的精神不斷交織，非常容易孕育出極端的情緒。再加上長期守備的疲累、據點日常後勤雜務的煩瑣，一旦出現鬼或「抗爭流氓」，內亂和對立可謂一觸即發。<br />\n<br />\n今次中大之役帶出了兩個非常明確的訊息：一）在目前情形下佔領絕不可取，應繼續保持流水開花作戰；二）無大台不代表無軍紀，軍紀不嚴明的軍隊只會是一支不斷爆發內亂的軍隊。<br />\n<br />\n最後再次多謝所有在中大之役中死身護校的手足，不論學生與否、中大與否，大家展現出了一方有難、八方支援的高尚情操，在世界的學運史上寫下了大學成功勇抗軍警入侵的光輝戰例。在明天，希望沒有人再執著於中大人VS非中大人的假矛盾：歷史只會記住，香港人VS軍政府，而香港人在中大取得了一場關鍵勝利。"},{"pid":"38ed1eda4301179a46624a4d049038245c79e0da","tid":1728679,"uid":34705,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-17T03:41:24.000Z","msg":"幫推同意！"},{"pid":"0810a9f5db502350cbc70dfa43232fc3fe78e917","tid":1728679,"uid":220045,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-17T03:41:56.000Z","msg":"[文宣組入] 請唔好幫候選人做文宣！犯法仲會累人坐監！<br />\n<a href=\"https://lihkg.com/thread/1728047/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1728047/page/1</a>"}]}