{"tid":1733108,"cid":5,"subCid":0,"title":"守城的謀略：無必救之軍者，則無必守之城","createTime":"2019-11-18T04:43:10.000Z","updateTime":"2019-11-18T04:44:36.000Z","uid":250598,"like":0,"dislike":1,"uniUserReply":3,"replies":[{"pid":"18a4b68d0259520f5383d3016f070700cf3f31c3","tid":1733108,"uid":250598,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-18T04:43:10.000Z","msg":"32、凡守者，進不郭圉，退不亭障，以御戰，非善者也。豪傑雄俊，堅甲利兵，勁弩強矢，盡在郭中，乃收窖廩，毀拆而入保，令客氣十百倍而主之氣不半焉，敵攻者傷之甚也。然而世將弗能知。<br />\n<br />\n【譯文】<br />\n凡是守城的軍隊，不在外城迎擊敵人，不固守城郊險要據點，這樣來進行防禦戰鬥，不是好的辦法。因為，把英雄豪傑，精銳部隊，優良兵器，都集中在城內，並且收集城外的存糧，拆毀城外的房後，使民眾統統退保城垣，這樣就會使攻者氣燄囂張，而守者士氣低落，一旦遭敵進攻，守軍就會受到很大損傷。但是一般庸將卻不懂得這個道理。<br />\n<br />\n33、夫守者，不失險者也。守法，城一丈十人守之，工食不與焉。出者不守，守者不出。一而當十，十而當百，百而當千，千而當萬。故為城郭者，非妄費於民聚土壤也，誠為守也。千丈之城則萬人之守，池深而廣，城堅而厚，士民備，新食給，弩堅矢強，矛戟稱之。此守法也。<br />\n<br />\n【譯文】<br />\n防守的軍隊絕不能放棄險要的地形，守城的方法，城牆每一丈，需要十人防守，勤雜人員還不計算在內。出擊部隊不擔任守備，守備部隊不擔任出擊。守城一人可當敵十人，十人可當敵百人，百人可當敵千人，千人可當敵萬人。所以建築城郭，並不是耗費民力去堆土玩，實際是為了加強防禦。通常千丈之城需要萬人防守，同時要求城壕深而寬，城牆堅而厚，人力充足，柴糧豐富；弓矢堅強，矛戟也同樣鋒利。這就是守城的方法。<br />\n<br />\n34、攻者不下十餘萬之眾，<span style=\"color: red;\">其有必救之軍者，則有必守之城；無必救之軍者，則無必守之城</span>。若彼城堅而救誠，則愚夫蠢婦無不蔽城盡資血城者。期年之城，守余於攻者，救余於守者。若彼城堅而救不誠，則愚夫蠢婦無不守陴而泣下，此人之常情也，遂發其窖廩救撫，則亦不能止矣。必鼓其豪傑雄俊，堅甲利兵、勁弩強矢並於前，麼麽毀瘠者並於後。<br />\n<br />\n【譯文】<br />\n敵人使用十萬以上的兵力進攻城市時，守城的軍隊如果有可靠的援軍，城市就一定能守得住，如果沒有可靠的援軍，城市就不一定能守住。如果防者城垣堅固，又有可靠的援軍，那麼，民眾就沒有不竭盡全力守城的。要想堅守一年的城市，必須守軍足以抵抗進攻的敵人，援軍足以支援防守的軍隊。如果城垣堅固但沒有可靠的提軍，那麼，民眾就沒有不守著城垛而悲傷的，這是人之常情，即使散髮財物和糧食來安撫他們，也不能消除這種悲觀情緒。[在這樣的情況下]，必須勉勵豪傑英雄率領精銳部隊，使用優良武器，奮力戰鬥於前，使老幼殘弱者併力支援於後，[才有希望堅持下去打開局面]。<br />\n<br />\n35、十萬之軍頓於城下，<span style=\"color: red;\">救必開之，守必出之</span>，據要塞。但救其後，無絕其糧道，中外相應，此救而示之不誠，則倒敵而待之者也。後其壯，前其老，彼敵無前，守不得而止矣。此奪權之謂也。<br />\n<br />\n【譯文】<br />\n敵人十萬大軍兵臨城下，援軍必須能打開重圍，守軍也必須能乘機出去，搶佔要點。援軍也可以只在守軍的後方打開一條通路，使軍的糧道不被切斷，並與守軍互相策應，這是為了表示救援不積極用以迷惑敵人，等待有利戰機。[敵人為了對付援軍]，只好把精部隊撤到後方控制起來，而把戰鬥力差的部隊配置在攻城前線，這樣敵人攻城，就不可能有進展，而守軍也可以出去了。這就是守城的權變。"},{"pid":"747d9ec1383be51de1ac2fe9234738f5b5c8346a","tid":1733108,"uid":278311,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-18T04:43:25.000Z","msg":"唔止要講救人，仲要講點救<br />\n<a href=\"https://lihkg.com/thread/1733053/page/1\" target=\"_blank\">https://lihkg.com/thread/1733053/page/1</a>"},{"pid":"b656579247f9456c75deaefc7bb04f6a66f37718","tid":1733108,"uid":331173,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-18T04:44:36.000Z","msg":"入面有傷者呀"}]}