{"tid":1734296,"cid":5,"subCid":12,"title":"蘋論：不能剝奪四百萬選民發聲的機會 - 盧峯","createTime":"2019-11-18T09:51:46.000Z","updateTime":"2019-11-18T09:51:46.000Z","uid":25558,"like":2,"dislike":3,"uniUserReply":1,"replies":[{"pid":"470e2eea488333bff5bc846431fc738d5ca4ee56","tid":1734296,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-18T09:51:46.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/20191118/ST75FBZ2WD2HWOEJOQZ3U74IEQ/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20191118%2FST75FBZ2WD2HWOEJOQZ3U74IEQ%2F&d=O2Kpqs6hAe%2BpM%2F1AUa5ix99AtAt3lYzSqFOpIRNeugk%3D&h=a0b42348\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20191118%2FST75FBZ2WD2HWOEJOQZ3U74IEQ%2F&h=75a29b73\" target=\"_blank\">https://hk.news.appledaily.com/local/20191118/ST75FBZ2WD2HWOEJOQZ3U74IEQ/</a><br />\n<br />\n蘋論：不能剝奪四百萬選民發聲的機會 - 盧峯<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20191118/large/1574007746_5518.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20191118%2Flarge%2F1574007746_5518.gif&h=798a42a0&s={SIZE}\" /><br />\n<br />\n上周五保衞中大校園的抗爭者釋出善意，開放部份吐露港公路希望特區政府保證如期在24/11 星期日舉行區議會選舉。可那位政務司司長張建宗卻以不會受威脅為理由一口拒絕，負責籌辦選舉的政制事務局局長聶德權同樣言詞閃爍，說政府會盡力而為，但社會形勢不穩，有需要時可能押後區選。<br />\n<br />\n押後區選等同禁聲<br />\n<br />\n<br />\n老實說，讓區議會選舉順利進行既是政府的憲制責任，也是它的政治責任，在中大的抗爭者只要求政府做好本份及盡自己的責任，他們因此而願意開通道路增加自身受警暴的風險當然是展示善意，張建宗及聶德權的回應只反應他們不負責任，對人家的善意不肯正面回應；這樣的態度可能從此關上跟抗爭者的溝通談判大門，實在既倨傲又愚不可及。<br />\n<br />\n以香港殘缺又扭曲的政治體制而言，區議會算是民主成份最高、最貼地、跟一般市民生活環境最接近的架構。說它民主成份最高是因為絕大部份議席由普選產生（另有少數鄉事委員會的當然議席），合資格的選民以今屆來說有四百多萬。相對於立法會只有非半數議席由普選產生，特首只由1,200人選出，區議會怎不是民主成份最高！<br />\n<br />\n若果這個四年一次讓最多市民、選民可直接參與及影響選情的選舉押後以至無法舉行，意味四百多萬選民被禁聲，意味香港民主成份最高的架構被擱在一旁，意味影響市民切身生活環境的決定全由官僚做主，這實在是大開政治倒車，並令區政越來越離地，造成的損害深遠又廣泛，特區政府怎能不盡力確保選舉能如期進行。<br />\n<br />\n官員說，「逆權運動」引發社會動盪，街頭常有衝突，要保障選民、候選人、選舉義工安全是個挑戰，他們又擔心選舉過程受到衝擊。對投票過程可能出現混亂有擔心不是今屆獨有，過往選舉前及投票日的拉票活動都曾發生推撞及輕微衝突，助選團之間爭位、互罵也不時發生；但只要不妨礙選民按自己的意願投票，不影響票站秩序或投票，點票過程，實在沒有理由輕言押後或暫停選舉。<br />\n<br />\n何況當前街頭抗爭變得激烈往往由警暴引發。就以過去一星期各區堵路抗爭包括中大保衞戰為例，根源都是警隊使用過份武力。<br />\n<br />\n試想要不是警員在西灣河向沒有武器的抗爭市民近距離開槍，要不是警隊強行以二千多發催淚彈、布袋彈、橡膠子彈強攻中大，根本不會激發遍地開花的大規模警民衝突，局勢也不會滑向失控。要避免未來一星期包括投票日保持平靜安寧，警隊不濫捕濫暴及胡亂使用催淚彈才是關鍵。<br />\n<br />\n踴躍投票表示不滿<br />\n<br />\n<br />\n另一方面，對參與「逆權運動」的市民及抗爭者而言，大家都希望以各種方式包括有力的行動向當權者表達不滿，向當權者表明現行政治體制不能反映民意或捍衞市民的權利與自由，無法讓市民可以當家作主，也令市民無權決定香港的未來發展方向、模式。<br />\n<br />\n今次區議會選舉涉及四百多萬選民，若果有六成人投票，意味參與表態行動的市民高達240萬人。這可是最大規模、最有力的表態，堅持和理非的抗爭的市民固然會重視機會，傾向勇武行動的同樣不會放過這樣的表態方法，也不會以行動破壞。<br />\n<br />\n甚至可以說，今次區議會選舉根本就是「逆權運動」的另一次動員，另一場大型行動，支持運動的市民怎會破壞秩序讓投票泡湯呢？<br />\n<br />\n有關民生投票的意義，英國名相邱吉爾留下了傳誦的名言：「民主的要義就是讓平民百姓走進不起眼的票站，用鉛筆在選票上劃上小小的記號（選出代表）。」（At the bottom of all tributes paid to democracy is the little man, walking into a little booth, with a little pencil, making a little cross on a little bit of paper) 。過去，百萬計選民劃上的記號把戰爭英雄拉下台，令英國脫歐，令政府改變錯誤。<br />\n<br />\n我們強烈要求特區政府確保區選如期、順利舉行，我們期望市民踴躍投票，以表明對林鄭政府硬推送中條例引發政治風暴的反感，以表明對警隊濫暴濫權的強烈不滿。<br />\n<br />\n盧峯<br />\n周一至周六刊出"}]}