{"tid":1736627,"cid":5,"subCid":10,"title":"【特寫】The Longest Day　被困理大的師奶、學生、抗爭者","createTime":"2019-11-18T18:40:16.000Z","updateTime":"2019-11-18T19:02:07.000Z","uid":240362,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"0dfd4e28d561e0312123d00b5ecc5284da2f301a","tid":1736627,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-18T18:40:16.000Z","msg":"11 月 17 日晚的理工大學校園，空氣裡既留有催淚煙的刺鼻氣味，又彌漫著一種恐慌氣氛。<br />\n<br />\n當晚 9 點半，香港警察發新聞稿，指有「暴徒」在理大一帶投擲磚頭及汽油彈等，行為「令人髮指」，警方稱正部署下一步的行動，呼籲校園內所有人，立即循北面李兆基樓（Y 座）出口離開。但理大現場其後傳出消息，多人從該出口離開後被捕，又有傳媒拍攝到，Y 座出口曾出現疑似催淚煙霧，警方疑使用閃光彈、催淚彈等武器。很多本打算離開的市民、示威者，被迫退回校園。<br />\n<br />\n當時李太剛滿頭大汗，步出理大校園一間廚房，衣服還被飯汁弄髒了。她和一些中年人，看到早前理大「抗爭飯堂」的新聞，當日下午自發到校園幫忙，「我哋唔係抗爭，唔係暴徒，只係想入嚟洗條菜、煮個飯、洗個碗咋。」豈料忙完一輪，才發現校園已被封鎖。「聽講話有一班一出去就被人拉咗，告暴動，梗係驚啦&hellip;原來已經唔走得。」<br />\n<br />\n香港記者協會當晚引述警察公共關係科指，所有從理大離開的人士，除非能夠出示有效的記者證明文件，否則都會被拘捕。警方則在午夜警告示威者停止所有襲擊行為，包括使用汽油彈、箭等致命武器，否則或以實彈還擊。<br />\n<br />\n警方重重包圍校園下，被困理大的所有人，既要迎接可能因暴動罪被捕面臨十年牢獄的可能，又要承受警方一旦攻進或動用實彈的死亡威脅。<br />\n<br />\n示威者阿威哽咽向記者說，他很怕。「都 send 定啲個人資料出嚟，畀之前戰鬥過的手足&hellip;」但阿威已做好拚死一戰的準備，「我唔想向極權低頭，唔想向政府低頭；更加唔想見到咁好的世界、咁好的城市，就咁被一個極權政府，攞走佢嘅自由、快樂。」<br />\n<br />\n這最長的一天，理大究竟發生過什麼事？記者走訪校園不同角落，了解仍在場的他們 &mdash; 無論是前線示威者、FA（急救員）、立法會議員、「守護孩子」的老年人、自發煮飯的師奶 &mdash; 他們為何而戰，為何而懼，為何而憂。<br />\n<br />\n被圍困而失去自由的他們，經歷過什麼，又有什麼話要對外面世界的自由人們說？<br />\n<br />\n*   *   *<br />\n<br />\n17/11 19:30 - 23:00<br />\n無路可逃的校園<br />\n<br />\n17 日晚上的理大，一片混亂。自從傳出校園已被封鎖、警方或開實彈，網上開始傳出一封封遺書，正出自被困校內的數百人之手。記者在現場游走，發現現場的理大生似乎不多，每當有人不懂路，問「有無熟 poly 嘅人」，通常都沒人回應。記者另一發現是，一開始就立志死守、連命也可以不要的人，其實為數不多。受訪者之中，無論是一早就在場的示威者，還是其後到場的聲援者，很多人根本不知道會走不了，到發現後沒辦法下只能留低，基於「齊上齊落」，也沒後悔出現在理大。<br />\n<br />\n立法會議員許智峯晚上七點半進入理大，他說當時校園內已很混亂。<br />\n<br />\n他在現場看到不少年紀尚輕的中學生，「佢哋話好想離開，但走唔到。」於是他嘗試為年輕人找出口，試了三、四個，都有警員看守，「最山卡啦最細的路，甚至有人剪鐵絲網，但前門後門後面山頭都佈滿警察，用電筒照住」，走到有些位置他們甚至被射催淚彈驅散，最後被迫返回校園。<br />\n<br />\n許智峯試過跟警員心平氣和地理論，指有些被困的只是普通市民，想要離開。但他發現很多警員似乎處於亢奮，以至瘋狂的狀態，不停作出辱罵。「這種狀態的警員揸住實彈，我覺得可能是六四屠城的翻版，最擔心是這樣。」他看著校園內那些人，又覺痛心，「咁多年輕人，是為了什麼呢，就係為咗守住個校園。佢哋唔係想主動擊退警察，只係唔畀警察入嚟。他們都是爭取民主自由的人，係咪要咁樣對待佢哋，令佢哋咁痛苦？」<br />\n<br />\n當晚嘗試離開的人，當然不止許智峯一個。近九時，有一群穿深黃色背心的「守護孩子」成員，試圖從校園離開，但走到地面卻被警員拒絕，全隊人唯有折返。他們其後決定繼續留守校園，「守護孩子」直到最後。當中包括羅太。<br />\n<br />\n羅太今年 60 歲，有兩名子女，已有兩個孫。由 7.21 開始，她幾乎沒停過上街，其後還穿上「守護孩子」的黃背心，「我這些年紀的人，屋企都無乜負擔，細路都已大個。見到呢個情形，實在唔忍心只有後生仔一味衝。」星期日下午 4 時，因為擔心校園裡的示威者，羅太和其他成員趕至。「都係照顧受傷、有需要的人。幫下啲小朋友之嘛。」<br />\n<br />\n入夜情況愈趨緊張，警方封鎖校園，現場更陷入恐慌。訪問期間，羅太的家人不停致電問她是否平安，她卻出奇平靜。「呢幾年都覺得，無人知道今晚瞇埋眼，聽日開唔開得返。天災人禍又好，疾病又好，隨時隨地降臨，無人預計得到。」她是一名基督徒，自問看穿生死。「下一刻有無事，我都唔知。但唔可以因為我驚下一刻有機會死，而呢一刻唔去做嘢。」<br />\n<br />\n話甫落，被水炮射中的示威者，一個個被急救員扶回來沖身，現場一片混亂，有示威者就在記者和羅太面前痛苦呻吟。她深知，自己在現場根本幫不上什麼，「除咗心痛，乜都幫唔到。」她明言已有被捕的心理準備，唯一希望是自己在場起碼讓年輕示威者，特別是不被家人接納的少年們知道：<br />\n<br />\n「呢個世界仲係有人好愛你哋，呢個世界仲係有愛。」<br />\n<br />\n*   *   *<br />\n<br />\n17/11 23:00 - 18/11 02:00<br />\n他們面對受傷與死亡<br />\n<br />\n11 月 17 日晚，理大校園外風聲鶴唳，漆咸道南與柯士甸道十字路口，大批示威者與水炮車、裝甲車對峙。警方多次向人群發射水炮，示威者不停擲汽油彈還擊。過程中不少人受傷，要回到理大校園接受急救。<br />\n<br />\n記者接觸到示威者 Janson 時，他剛被水炮打中，治理完、正在休息。「我哋同警方叫嚚了一輪，架水炮車就衝上嚟，射顏色水同胡椒水。」這一天由早到晚，他中水炮不止一次。「而家成身都好乸。一開始未有嘢，過一陣非常乸，同埋有刺熱感環繞住。」為何之前已受傷但仍留守？Janson 說，是中大之戰前車可鑑，「自從中大撤守，吐露港公路已比佢拎返，如果再比佢拎埋紅隧，聽日就可以開到市，之前做的行動就無用。」他坦言，最惡劣的情形是警方強行攻進，自己被告暴動罪。已有心理準備？「有。」他的回答非常輕聲。<br />\n<br />\n面對被捕甚至被實彈射擊的可能，理大校園內的示威者各有想法。<br />\n<br />\n有人比較樂觀，例如李先生，一個在英國讀書的大學生。記者跟他傾談時為凌晨零時許，他已在理大留守 10 小時。李先生認為，守住理大於戰略上重要，「要諗返一開頭點解喺呢幾間學校堵路？因為係重要的 infrastructure，有紅隧。」雖然示威者被圍困，處於劣勢，但他強調警方也已進攻多時亦未得逞，「水炮車又試過，銳武又試過，速龍又試過，但我哋防線都無動搖。」他期待，議員到場後，警方會跟他們達成協議，「最尾會好似中大咁撤退。」李先生身旁的朋友 Hailey 亦直言，不擔心會走不了，「無得擔心呢啲架喎，每次出去都擔心呢個問題，就唔會出去架喇。」<br />\n<br />\n但隨著時間一分一秒地過，也有人開始憂心。例如當義務急救員（FA）的 Pat。這次是他第二次落場當 FA。「警方已假設學校入面全部都係暴動的疑犯，唔可能你話係傳媒、FA 就無事 &hellip; Worst case 就係被 charge 囉，知道最差的結果，就唯有接受，而家咩都做唔到。」傾談時為凌晨一時許，當時戰況稍歇，有人傳出有一批從 Y core 離開的人被捕，Pat 和五、六名 FA 守在 Y core門口，忙完一輪正在休息。<br />\n<br />\nPat 坦言，今天獨自前來，消息不靈通，也要入夜才知道校園已被封。記者追問他有否後悔？他想了一會，答：「Depends on 咩角度。如果以人生嚟睇，可以話無悔。我都見證咗個歷史，我唔係創造但見證到件事的發生。」如果警察射實彈，怎麼辦？Pat 語氣終於有些起伏：「見到一些好不公的事不停在香港發生，我做 FA，係想盡量保持返呢個平衡。如果出實彈，以至生命有危險，對我嚟講都係一個唔錯的方向 &mdash; 起碼我唔駛睇未來係點。」<br />\n<br />\n談及死亡的還有前線示威者 Jerry。已經留在理大校園近三天的他坦言，大家的物資愈來愈少，情況愈來愈危險，但他拒絕放棄。「我自己死都會守喺呢度，盡量保護其他人。」面對死亡，他也驚惶，亦表明已將自己的個人資料，傳給其他手足。「我唔想向極權低頭，唔想向政府低頭&hellip;&hellip;」Jerry 哽咽道，「唔想見到咁好的世界、咁好的城市，就咁被一個極權政府，攞走佢嘅自由、快樂。」<br />\n<br />\n假如警方攻進，Jerry 已有覺悟：「我會盡力殺狗，盡量保護其他手足。我唔會再留情，唔會再因為我的良心，將佢哋打到無咁傷。」對於家庭，他無牽掛。「我同我老母講咗，就算我死咗，都唔會關佢事，因為佢藍到發黑，我一早當自己係孤兒。」假如性命將盡，Jerry 的遺憾在於未有善用好時間。<br />\n<br />\n「以前打得太多機，無乜讀書，哂咗太多時間，做唔到其他自己想做嘅嘢&hellip;」如果重來，如何改變？「會睇多啲書，睇多啲兵法，記哂入腦，等手足唔駛打得咁辛苦&hellip;或者記好少少地圖，唔駛成日做路痴&hellip;」Jerry 泣不成聲。<br />\n<br />\n*   *   *<br />\n<br />\n18/11 02:00 - 06:00<br />\n討論：突圍或留守？<br />\n<br />\n18 日凌晨，理大校園的示威者並未休息。當時外面的油麻地、尖沙咀都有人聲援，Telegram、連登亦有大量訊息呼籲要集合，待理大的示威者攻出，然後匯合。<br />\n<br />\n「本身以為會有人出嚟開花救我哋，但而家開極都無開。唔知呀，好似孤軍作戰。」人在理大的 16 歲中五生 DP 卻說。<br />\n<br />\nDP 當晚與母親一同在校園內。「見到咁多手足被人拉，咁多人疑似被殺死，仲有周同學、陳彥霖，自然愈來愈嬲，也愈來愈前，想做多啲嘢。」他說，全家人政治立場都很「黃」，父親正在工作中未能到場，母親與他一同前來，現正在廚房煮飯。他為母親的行動感開心，但亦內疚。隨著警方當晚呼籲有進一步行動，DP 亦開始憂心。「唔知守到幾耐，同埋驚囉，隨時出事囉今晚。走唔到呀根本就係，又話放我哋出去，一出去就拉哂。」<br />\n<br />\n他坦言愈來愈悲觀。「一圍死哂，出面的人唔救我哋，就無架喇。」"},{"pid":"7d0d619eb7d928bbd3792a2c37ed5d98c4915bd7","tid":1736627,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-18T18:41:26.000Z","msg":"除了坐以待斃，除了等待聲援，還有什麼可以做？午夜到清晨，理大校園內的示威者多次討論，究竟應否嘗試突圍。意見分為兩派：主攻的強調不能等死，外面的人群正等待他們衝出裡應外合，夾擊警察；又認為假如再不出去，正於校門外對抗警察的示威者傷亡將愈來愈多，甚至會連累外面的聲援者也被捕。主攻派以 full gear 的「勇武」示威者為主，有人在討論時亦帶備弓箭。<br />\n<br />\n但亦有以女性為主、語氣較斯文的發言者，主張應留下。原因是校園內有很多急救員根本沒有 gear，而且還有很多傷者，不能置之不理。既要齊上齊落，就不能丟低任何一個。他們又強調，如要突圍就應該召集校園內所有人，一齊討論及規劃路線，再約定外面的人，一同行動。但問題又來了，午夜後眾人分散在校園各處，有些在運動場小睡，有些在飯堂休息，根本不可能集合所有人。記者觀察，最多人的時候，A Core 旁的長樓梯頂亦只有約百人在討論去留。<br />\n<br />\n討論久久未有共識，不少主張突圍的示威者都開始煩躁。有人埋怨：「又話時代革命，喺度扭扭擰擰！靠你哋就死得啦！快啲行啦！」語畢，就真的起行。清晨那一次，有七、八成人跟著出去。<br />\n<br />\n但無論是攻是留，討論中從沒出現「投降」的選項 &mdash; 沒人提議過放低武器出去自首，亦沒人說自己後悔進來，大多數亦覺得沒有退路，因為無論怎樣，結果只會是被捕。<br />\n<br />\n凌晨約 5 時，警方突擊理大正門位置，拘捕帶走多人。速龍小隊一度攻入理大正門長樓梯側的大學醫療中心，喝斥：「企喺度！舉高雙手！全部拍埋牆，擺低手機呀！」有傷者和醫護人員被拘捕，期間地上一部手機仍在進行直播，疑被警員發現，大罵：「邊個架電話？直播？！！」警方及被捕者離開後，記者進入現場，發現醫療中心只餘大量血跡，以及一封手寫信：「對不起！！因有速龍突擊 而要去你房間，本人十分抱歉，希望你理解並體諒，sorry。」<br />\n<br />\n18/11 06:30 - 08:00<br />\n<br />\n掙扎：換裝或突圍？ <br />\n<br />\n在場年輕人明顯人心惶惶、鬥志越來越低。大部份人談論的已不再是封鎖紅隧、延續「被三罷」，而是 &mdash;&mdash; 有什麼辦法可以走？<br />\n<br />\n昨夜凌晨 Telegram 開始流傳一些建議，叫校內人士棄裝備換衫，即使被捕警方亦較難告得入「暴動罪」，這時開始越來越多人實行。校內慢慢出現一些換了普通衣服、沒有防護裝備的年輕人，包括留守了十多小時的 Jacky 和 Edwin，「一係我哋守得住，一係佢攻入嚟。昨晚來來回回好多次，其實好攰。」<br />\n<br />\n他們一方面明白警方已將大學定為暴亂範圍，所有人被抓到都會告暴動；但同時仍希望換了衫可能會有點幫助，盡量全身而退。當時校內流傳 S core 將舉辦祈禱會、「宗教集會不用申請都合法」云云。Y core 附近一班已經換了便服的中學生，本來正跟記者談話，一聽到這消息，問題都沒答完就絕塵而去。<br />\n<br />\n另一方向，就是討論如何「突圍」而出。半夜起有關攻與守的討論更趨激烈。示威者阿雞說，「我唔覺得要衝出去嘅，但咁多人想走.... 始終我哋入唔到物資，如果出到去，最少有條補給線，唔係真係餓死都有份。」<br />\n<br />\n到了 8 時左右，有人毅然呼籲「攻出去，守係冇用，全部人同我起身！」過百名示威者在校園平台集合，走在前排的，人手一支汽油彈，列隊沿正門樓梯到達地面，過馬路、沿科學館道離開。但到了暢運道的十字路口便遇上防暴警，遭大批發射催淚彈、胡椒球槍，即使用上汽油彈仍未能衝破防線。約半小時便被迫退回校園留守。<br />\n<br />\n有學生一邊回來一邊說：「留喺度又係死，行出去又係死。」<br />\n<br />\n18/11 09:00 - 12:30<br />\n到了彈盡糧絕的時候？<br />\n<br />\n第一次「突圍」失敗後，校內恐慌氣氛進一步蔓延。由校園內到各大 Telegram 群組均流傳著，理大裡的糧食只夠應付到中午一時，飲用水也不夠，呼籲市民盡速罷工、到尖沙咀一帶反包圍施援。<br />\n<br />\n「抗爭飯堂」的媽媽 Vivian 向記者印證這說法：手頭上的材料只能再煮多半日，支裝水已經很短缺，「今朝已經叫手足去斟水飲，留返啲俾最前線。菜都不多，如果 2、300 人真係唔得.... 一係衝出去，一係餓死。」<br />\n<br />\nVivian 又讚在場年輕人「好乖」，「啲嘢又好 organized，就算剛剛衝完前線，見到得兩條友喺廚房，都走過嚟幫我。最前線那班喎。真係&hellip;&hellip;啲小朋友咁乖，又叻，但係政府就咁樣對佢地。」她說著說著哭起來：「我唔係驚，係因為.....（見到外面的人）轆 facebook 話好擔心你哋，但係&hellip;...佢哋根本無出過嚟！你唔好同我講話好擔心，話咩屠城&hellip;（哭）&hellip;你唔好同我講呢啲廢話啦！你真係擔心、真係驚會死嘅，你出嚟啦，做咩啫？你仲返工！唔係嘛？」<br />\n<br />\n同時，校園內的汽油彈數量也明顯減少。前一夜記者在校園不同角落都見到大批汽油彈隨處擺放，但半夜水炮車、銳武裝甲車多次前進後退，每次都吸引示威者狂擲汽油彈阻擋，耗用速度極快。到了早上，第一次突圍失敗後，除了 A core 及 Y core 兩處出入口旁收集了兩堆之外，其他曾經擺放汽油彈的地方都不再見到存貨。<br />\n<br />\n突圍失敗，也有不少人轉為低調探路，打聽理大是否有秘道可避過警方包圍離去。現場一度流傳某些大廈地下與外面大廈的停車場相通、某些下水道可以出去等，不時有年輕人三三兩兩的去找出路。但每條傳說可行的路線，大約一小時左右就會有消息傳來 &mdash;&mdash; 已經「黃咗」、「而家好多狗！」<br />\n<br />\n也有些人嘗試找房間躲起來。校園裡活動的人漸漸減少，不知是成功脫險、抑或走到半路被拘捕。<br />\n<br />\n18/11 12:30 - 14:00<br />\n第二、三次突圍<br />\n<br />\n正午過後，剩餘的數百年輕人先後在 12 時半及 1 時半兩度嘗試「突圍」，均以失敗告終。每次整整齊齊的列隊出去，沒多久就狼狽萬分地轉頭跑回來。<br />\n<br />\n其中第三次「突圍」最慘烈，有折返校園的男生崩潰嚎哭：「我唔知自己做錯咗乜嘢，佢哋要咁樣對待我哋。我更加唔想我啲朋友出事呀！我已經令屋企人好擔心！我哋淨係想走咋！點解唔放一條生路畀我哋呀？」<br />\n<br />\n有人失控狂踢地上的水樽雜物，也有人對著電話大喊：「我都走唔到，我點知你個仔有無事呀？」<br />\n<br />\n阿添憶述，中午時傳來哨站的消息，指尖沙咀一帶聚集嘗試營救他們的市民越來越多，其中漆咸道南的「手足」有機會接觸到防線，校內的人就想一齊衝出去迎接。想不到外面「手足」未見到，就遇上大批防暴警，「用過百粒催淚彈不斷射我哋。我哋只係開遮擋，無人攻擊、無人火魔，佢哋都係狂射我哋。啲煙係令到能見度接近零，我哋全部都係接近窒息。」<br />\n<br />\n「然後防暴就用槍，喺只有一、兩米嘅距離向我哋發射。佢哋係無打算拘捕，而係拎住支槍就係當我哋活靶咁樣，不斷無限發射。我耳仔、頸同膊頭中咗三槍唔知橡膠定海棉彈，當時我身邊不斷聽到胡椒噴霧嘅聲。」阿添一邊哭一邊說：「我哋一路走時，都嗌住『我哋只係想返屋企』，喺完全無反抗嘅情況下，我唔明警隊哩個係乜嘢執法，佢只係想置我哋於死地、只係想射人同殺人。」<br />\n<br />\n「我覺得今晚警方會屠城、重現六四。」<br />\n<br />\n理大學生 S 與朋友一行三個女生，在第三次突圍中失散。S 說，她們離開校門前已拋棄防護裝備，因為跑不快，本來沒覺得能衝出去，但眼見大部份人都出去了，就尾隨。結果陷在濃烈催淚彈中，一個朋友被抓走；S 扭傷了腳，靠別人幫助翻越欄杆、跛著腳，與餘下另一名朋友返回校內。<br />\n<br />\nS 說，由早上開始，內心已越來越失望。凌晨她們被射藍色水炮全身灼痛，都沒想走，只因覺得守著理大就可掌握紅隧、延續三罷；也以為外面市民會著力解救。結果，雖然知道佐敦、尖沙咀一帶有市民來，但人數遠遠不足，「我會覺得，俾出面啲人賣咗。」<br />\n<br />\n「我唔想話信錯咗班手足，但係，我以為大家會勇武啲嘅。上戰場嗰時，好多時都係得我哋前面嗰班肯衝，我哋中完藍色水，睇唔到嘢，想行返去後面，係無人 cover 我哋。其實我哋都係三個好普通嘅女仔，咩都唔識，跑又跑唔郁、打又打唔過，但係我哋不斷咁出嚟，都係想幫場運動。我明大家真係好驚死，我都好驚，但都要睇住前面班手足。琴日成日睇到啲前線手足，佢哋盲左，想行返去後面嘅時候，係無人接過佢隻手。」<br />\n<br />\n這一日一夜裡，不斷有電話和短訊來找 S，問她是否在理大、是否安全，S 只覺對方完全不理解問題所在，「我喺唔喺理大，裡面都係有人，都要救。你哋淨係識關心安唔安全，但外面，無十八區開花，無人嚟救我哋。根本你哋就可以做多啲！」<br />\n<br />\n18/11 17:30<br />\n天無絕人之路？<br />\n<br />\n事隔第三次逃離失敗近三個鐘，部份被困理大的示威者在 N  座前的大舞台開會。<br />\n<br />\n「我諗大家都唔係真係想死喺到，唔係想等佢哋衝入嚟拉㗎嘛，我知大家都唔係㗎嘛！」一個用大聲公發言的人說。眾人緊接著齊聲回答：「係！」於是，眾人商討下一次的逃走大計，爭論從 A core 還是 Y core 走更好。<br />\n<br />\n然而，討論了一會，仍未能達到共識。有人認為 A core 太危險，有人卻仍堅信會有外援在那兒接應；有人認為警方在 Y core 的兵力較弱，或可突圍而出，但有人覺得那裡無外援，亦會有埋伏。良久，他們最終決定先到 A core「探路」，再作決定。<br />\n<br />\n夜裡，網上廣傳著一條男生的錄音，「我們是一群被困在理大三十多個小時的人，我們的身軀極端地疲憊。香港政府連一絲退路也沒有留給我們.... 在理大內的人，現在大部份也滿身傷痕。我們不知能否熬過今夜，或明早。所以，現在在理大四面，正在攻入的戰線是我們唯一的希望和目標。如果這個希望幻滅了，以我們的意志力，我們該捱不過今夜。如果有人聽到這錄音，希望你們放下手邊的事，站出來，救我們。抱著一個拼死要救回我們的心。」<br />\n<br />\n但「突圍」的時機遲遲未到，尖沙咀一帶的和理非及少量前線亦一直不足突破警方封鎖線。夜越深，校內的年輕人唯有不斷想方法再找秘道，亦有部份人從 Z 座對開的天橋上游繩逃走。橋的兩邊，有人一邊哭、一邊向離開的人大喊：「跑呀！走呀！」「唔好望返轉頭呀！」"},{"pid":"ab0dd7b8138a22f6a411f7ca9156476c85bbc29f","tid":1736627,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-18T18:42:06.000Z","msg":"在 Z 橋上有份協助人逃離的 Cherry 說：「講真，其實我自己都好想走，但見到啲細過我嘅人，個個初中生樣，我一定要俾佢哋走先，佢哋真係好細個。」記者不禁問她幾歲。「就20，」她答：「預咗啦，最壞情況都預咗。」最壞即是怎樣？「暴動囉。」<br />\n<br />\n不怕？「我信天無絕人之路。」<br />\n<br />\n<a href=\"https://thestandnews.com/politics/%E7%89%B9%E5%AF%AB-the-longest-day-%E8%A2%AB%E5%9B%B0%E7%90%86%E5%A4%A7%E7%9A%84%E5%B8%AB%E5%A5%B6-%E5%AD%B8%E7%94%9F-%E6%8A%97%E7%88%AD%E8%80%85/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E7%2589%25B9%25E5%25AF%25AB-the-longest-day-%25E8%25A2%25AB%25E5%259B%25B0%25E7%2590%2586%25E5%25A4%25A7%25E7%259A%2584%25E5%25B8%25AB%25E5%25A5%25B6-%25E5%25AD%25B8%25E7%2594%259F-%25E6%258A%2597%25E7%2588%25AD%25E8%2580%2585%2F&d=iNjGaRjC%2BmHxaGo4xJJZV%2BjOHetkdf0TruP2VOJ8R9E%3D&h=fa79b21f\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E7%2589%25B9%25E5%25AF%25AB-the-longest-day-%25E8%25A2%25AB%25E5%259B%25B0%25E7%2590%2586%25E5%25A4%25A7%25E7%259A%2584%25E5%25B8%25AB%25E5%25A5%25B6-%25E5%25AD%25B8%25E7%2594%259F-%25E6%258A%2597%25E7%2588%25AD%25E8%2580%2585%2F&h=3c719b42\" data-auto-link target=\"_blank\">https://thestandnews.com/politics/%E7%89%B9%E5%AF%AB-the-longest-day-%E8%A2%AB%E5%9B%B0%E7%90%86%E5%A4%A7%E7%9A%84%E5%B8%AB%E5%A5%B6-%E5%AD%B8%E7%94%9F-%E6%8A%97%E7%88%AD%E8%80%85/</a>"},{"pid":"04af4d4dc19c69249ed514e25e341f691659953e","tid":1736627,"uid":338636,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-11-18T18:42:15.000Z","msg":"<img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><br />\n<br />\n[正能量撚]出去之前，希望你可以睇下呢個po<br />\n<a href=\"https://lih.kg/1734559\" data-auto-link target=\"_blank\">https://lih.kg/1734559</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"789cc08c059d7b3bba6612122c5420344975a2e8","tid":1736627,"uid":240362,"like":0,"dislike":0,"score":0,"quote":{"pid":"04af4d4dc19c69249ed514e25e341f691659953e","tid":1736627,"uid":338636,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-11-18T18:42:15.000Z","msg":"<img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><br />\n<br />\n[正能量撚]出去之前，希望你可以睇下呢個po<br />\n<a href=\"https://lih.kg/1734559\" data-auto-link target=\"_blank\">https://lih.kg/1734559</a><br />\n- 分享自 LIHKG 討論區"},"citedBy":0,"replyTime":"2019-11-18T18:48:59.000Z","msg":"<img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" />"},{"pid":"c9761321b41c7a8048d044d57297a103a407ed3b","tid":1736627,"uid":122915,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-18T19:02:07.000Z","msg":"<img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" />"}]}