{"tid":1738125,"cid":5,"subCid":11,"title":"Wan Chin: Hong Kong at the eve of Fall of Saigon","createTime":"2019-11-19T06:53:29.000Z","updateTime":"2019-11-19T14:51:11.000Z","uid":39433,"like":2,"dislike":2,"uniUserReply":4,"replies":[{"pid":"e0af34466f91e802cab1e037fd3b7579beb16023","tid":1738125,"uid":39433,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-19T06:53:29.000Z","msg":"Wan Chin: Hong Kong at the eve of Fall of Saigon. Please relax. Unless US government mis-responded to the fake war in HK, this won't happen.<br />\nThe US government, in the Clinton and Obama adminstration, wrongly chose the Pan-Democrats in HK as opposition party to mis-represent the Hong Kong people. Mis-representation led to mis-response. The Pan-Democrats, unfortunately, are the absentee middle-class who earn their money in the China trade and cross-border professional services serving Corporate China and seek retirement in USA and Canada. They collaborate with China, earn big money and pretend to fight, which is somehow similar to the Clinton and Obama administration and the Wall Street Corporate America in the past China engagement policy.<br />\nDuring these months of freedom campaign, I advocated safe and an economically non-harming &quot;Be Water&quot; campaign, while the Pan-Democrats and their opinion leaders urge people to set up road-blocks and fight in encirclement, which end up in trapping protesters for police arrests and maltreatment. Economy and consumer confidence in HK suffered owing to such wrong tactics and fake war.<br />\nChina is procrastinating the trade deal with USA and desperately wanted a human rights agenda to lock up President Trump and spoil his re-election to office in 2020. Xinjiang won't work too much, as compared to the metropolitan Hong Kong. So police keep bombarding the CBDs (Central Hong Kong two days ago and Tsimshatsui last night) and hitting foreign expats and journalists to make up a drama. I wish the US government stay calm and keep pressurizing China through trade measures and other economic sanctions.<br />\nWhen we Hongkongers raised the American flag, that's the beginning of a beautiful friendship. Good friends understand each other. State Secretary Mike Pompeo comforted us a lot by giving a great support for us in his recent speech on HK. A big thank you. And a good hug for President Trump."},{"pid":"57abbe74cb6b73ba395e858022dbae18581484bc","tid":1738125,"uid":39433,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-19T06:54:56.000Z","msg":"<img src=\"/assets/faces/normal/censored.gif\" class=\"hkgmoji\" />"},{"pid":"0aca47a5835054b74e0abc0149bb797059de3253","tid":1738125,"uid":39433,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-19T06:56:02.000Z","msg":"<img src=\"/assets/faces/normal/wonder2.gif\" class=\"hkgmoji\" />"},{"pid":"c878bcaffee089882b1b6896487a8bb6fbf28657","tid":1738125,"uid":76690,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2019-11-19T07:01:53.000Z","msg":"連登班泛民陣地垃圾識尻睇英文咩"},{"pid":"87c1e276e9138c3f6d9707ce04afa3ec2866cb91","tid":1738125,"uid":225130,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-19T07:05:07.000Z","msg":"the Pan-Democrats and their opinion leaders urge people to set up road-blocks and fight in encirclement,<br />\n<br />\n泛民會叫人和平遊行渣喎"},{"pid":"59fce4030754136f6ac0a923cdced0b1074f8ce7","tid":1738125,"uid":284264,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-11-19T07:42:56.000Z","msg":"<strong><span style=\"font-size: xx-large;\"><span style=\"color: red;\">又貼陳云根</span></span></strong>"},{"pid":"0b2c455a137c772ae8c0a939ce3605161d59c662","tid":1738125,"uid":39433,"like":0,"dislike":0,"score":0,"quote":{"pid":"c878bcaffee089882b1b6896487a8bb6fbf28657","tid":1738125,"uid":76690,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2019-11-19T07:01:53.000Z","msg":"連登班泛民陣地垃圾識尻睇英文咩"},"citedBy":0,"replyTime":"2019-11-19T14:51:11.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}