{"tid":1739435,"cid":12,"subCid":0,"title":"短篇創作《響聲》","createTime":"2019-11-19T14:54:04.000Z","updateTime":"2019-11-19T14:54:27.000Z","uid":126978,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"5585ca6834e008481e03d87f3e6b0d311c532ec5","tid":1739435,"uid":126978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-19T14:54:04.000Z","msg":"「鈴丶 鈴丶 鈴 &hellip;&hellip;」鬧鐘一如以往準時地響起。<br />\n<br />\n志明亦一如以往地伸手把鬧鐘按停，看了看鬧鐘的時間，緩緩地把身子坐直，雙手伸了個懶腰，打了一個呵欠後，便慢慢下了床，走到了廁所。站在廁所的鏡子前，志明對自己說了句：「加油！今天是月底結算日，要打醒十二分精神。」<br />\n<br />\n說畢了，志明一如以往到衣櫃裏拿出那畢直的襯衣，穿上那一塵不染的西裝，繫上那黑黑的領帶，在鏡子前整理了一下便走到了門口，穿上那亮澤的皮鞋，準備上班去。<br />\n<br />\n門一如以往的關上。<br />\n<br />\n在公園前的巴士站，志明與一般上班族無異，在等巴士的途中，習慣地拿出褲袋中的智能電話，看看新聞或是股票市場的動態，最後才會按入通訊的應用程式，看看昨晚有那些朋友丶同事找過他，他再一一回覆。但每天早上，打開那通訊應用程式，置頂的都是那位叫「媽」的聯絡人，而他們的談天記錄中，大多都是像這樣的。<br />\n<br />\n「我今天上早班啊，你用心工作，記得要吃早餐。」<br />\n<br />\n「嗯。」<br />\n<br />\n「今早秋風起了，有點涼，多穿一件外衣，小心身體。」<br />\n<br />\n「好。」<br />\n<br />\n「今晚我煮你最愛的蕃茄炒蛋，會回來吃飯嗎？」<br />\n<br />\n「不，要工作。」<br />\n<br />\n回到公司，志明一如以往坐在自己的座位，打開眼前的電腦，看着試算表中密密麻麻的數字，開始算起計算機來。志明就是這樣一個人，這樣一個有規律的人，而在他的生活當中，彷彿每天的生活都是一模一樣，熱心投入工作的他，就連假日也埋首工作。<br />\n<br />\n不知不覺間，到了五時半，同事們都急忙收拾物品，陸陸續續地離開公司。<br />\n<br />\n隔壁的老前輩笑着對志明說：「怎麼你天天都在加班？長命工夫長命做，趕緊回家吃飯吧！」<br />\n<br />\n「我還有少許工作沒有完成，你先走吧。」志明一如以往地回應着。<br />\n<br />\n老前輩笑了一笑：「年輕人總是有種幹勁，有種熱誠，加油吧。明天見。」<br />\n<br />\n然後，當天志明晚上十時多才離開公司，拖着疲倦的身軀回家去了。<br />\n<br />\n打開門，漆黑一片，志明緩緩地開了飯廳的燈，看到飯桌上的湯碗，坐在餐桌前，拿起了湯碗旁的便利貼。<br />\n<br />\n「志明：<br />\n   我先睡了，記得把湯喝完，還有，不要那麼晚睡。<br />\n                        媽字」<br />\n<br />\n志明默默地把湯喝了數口，便去了洗澡睡覺。<br />\n<br />\n翌日早上，鬧鐘一如以往準時地響起。志明一如以往地上班，一如以往地收到媽媽早上寄給他的訊息，「今天我都是上早班，先出門了。」。<br />\n<br />\n回到辦公室，志明一如以往地埋首工作，同事們在這天都十分忙碌，分身不暇，會計公司於月底結算日的翌日，是最繁忙的一天，因為要盡快核對客戶的帳目，再把報告準時交給客戶，所以今天的辦公室好像個戰場一樣，大家都在東奔西走，忙着完成手上的工作，就連午飯時間大家也沒有離開公司，只是在電腦前一邊吃外賣，一邊按着計算機，眼只盯着螢幕上的數字，專心得連電話響起也不知道。志明當然也不例外，他除了完成自己的工作外，還幫助上司檢查其他同事的工作。這天，他忙得連氣都喘不過來。<br />\n<br />\n「鈴、鈴、鈴⋯⋯」，志明的電話突然響個不停，但志明並沒有聽到，他的注意力只放在眼前的試算表，和手上的計算機。電話響了數遍後，便掛斷了，但不久電話又再響起。<br />\n<br />\n隔壁的老前輩善意的提醒：「志明，你的電話正在響。」<br />\n<br />\n志明有點不耐煩說：「甚麼？」<br />\n<br />\n「我說，你的電話正在響。」<br />\n<br />\n「不用理會，應該也是那些傳銷電話而已。」<br />\n<br />\n「但已經響了很多遍，可能有重要的事情，不如你先聽吧！」<br />\n<br />\n「我都說了不用理會，你可以不要多管閒事嗎？」志明有點氣憤，大概是因為老前輩打擾了專心工作的他。<br />\n<br />\n老前輩亦不再多費唇舌，但志明的電話亦沒有停過的在響。<br />\n<br />\n整個辦公室的人都在埋首努力工作，希望能在下班之前把工作完成，計算機的按鍵聲此起彼落，緊張的氣氛瀰漫在整個辦公室中，只有老前輩在不慌不忙，慢慢地完成眼前的工作。<br />\n<br />\n到了下班的時間，老前輩悠然地關上電腦，準備離開，但他看着隔壁這急燥的青年人，他不禁說了一句：「人生不是只有工作，還有其他東西值得你花時間，你好好想想吧！」<br />\n<br />\n老前輩也不知道為何自己會說出這樣的話，不久之前才被人說多管聞事，現在又是這樣，但他情不自禁，看到這只顧工作，忽視一切的青年人，他只想讓他明白，工作不是唯一值得重視的東西。<br />\n<br />\n志明並沒有留心聽老前輩的話，但頃刻，他腦海內浮現了一個問題，「除了工作，還有東西值得我去花時間嗎？」，這個問題，一直在志明的腦海中，揮之不去。<br />\n<br />\n晚上十一時多，志明總算完成了大部分的工作，可以回家休息一下，帶着倦透的身軀踏出公司的門口，手中握着他的智能電話，看到自己有數十通未接來電，他感到有點詫異，因為平常除了媽媽外，就只有傳銷電話會以電話找他，其他同事、朋友都是用通訊軟件聯絡他的，所以他看着眼前數十通的未接來電，感到有點驚訝，他按下了聆聽口訊的按鍵，把電話放到耳旁。<br />\n<br />\n「請問是陳小蘭的家人嗎？這裏是香島醫院，陳小蘭工作途中發生了意外，現在在急症室，麻煩你盡快與我們聯絡。」<br />\n<br />\n「你好，我們是香島醫院致電聯絡你，陳小蘭的情況都不太樂觀，你可以盡快與我們聯絡嗎？因為她入職時緊急聯絡人只是填寫了你的資料，所以我們只可以聯絡你。」<br />\n<br />\n「我們是香島醫院，陳小蘭現在的情況需要進行手術，最好有家人的同意，我們才開始治療，請盡快跟我們聯絡。」<br />\n<br />\n「你好，我們是香島醫院致電給你，經醫生評估後，病人需即時接受手術，請收到口訊後盡快跟我們聯絡。」<br />\n<br />\n還在升降機中的志明，頃刻有點不知所措，有點不敢相信他剛聽到的消息，腦海變得一片空白，雙眼變得模糊，淚水不期然地滴了下來，他只是口裏一直唸着：「該怎麼辨？我該怎麼辨？應該沒有那麼嚴重的，應該沒有事的⋯⋯對，絕對不會有事的。」<br />\n<br />\n甫踏出升降機的門，志明便馬上衝出路上，焦急地找附近的計程車，好不容易才找到一輛，下車的時候，他還慌忙得忘記了付款。<br />\n<br />\n志明慌張地衝到醫院接待處，查詢母親的情況，接待處的護士帶他到深切治療部外，等候醫生的來臨。<br />\n<br />\n「你好，我是陳小蘭的主診醫生，請問你是她的？」<br />\n<br />\n「醫生，我是陳小蘭的兒子，我姓張，請問我媽媽現在是甚麼情況？」<br />\n<br />\n「張生，陳小蘭在工作期間，從醫院後樓梯失足墜下，因為墜下的時候，撞擊到頭部，導致有昏迷的情況出現，我們已馬上為陳小蘭進行手術，把腦內瘀血抽走，暫時並沒有生命危險，但為安全著想，在深切治療部觀察一段時間也是必要的。」<br />\n<br />\n「謝謝你，醫生。謝謝你。」<br />\n<br />\n「不用客氣，這是我的份內事，記得多給時間病人休息，以及照顧她。」<br />\n<br />\n「知道了，謝謝你。」<br />\n<br />\n志明站在病房的玻璃前，看着躺在病床上的母親，不禁問了自己一句：「為甚麼我今天沒有接到醫院那通電話？」，眼淚不由自主地從奪眶而出，見着儀器的聲響，彷彿是一下一下加重志明的壓力，他可以做的就只是握緊拳頭，抱怨自己，低着頭，泣不成聲。<br />\n<br />\n回到家後，志明依舊開了飯廳的燈，但飯桌上空無一物，志明坐在飯桌前，在想着到底有多久沒有跟媽媽一起吃過飯，在想着到底有多久沒有好好坐下來與媽媽聊天，在想着到底有多久沒有關心過媽媽。<br />\n<br />\n他回想自畢業以來，所有心思都放到工作之上，他很想努力做出成積，好讓媽媽為他感到驕傲，所以他不辭勞苦，即使每天加班亦毫無怨言，因為他相信總有一天，他能夠有所成積，讓母親自豪。的確，在這數年間，他在工作上表現出色，前途無限，但代價竟是最重要的事。<br />\n<br />\n想着想着，他便睡着了。<br />\n<br />\n「鈴丶 鈴丶 鈴 &hellip;&hellip;」鬧鐘一如以往準時地響起。<br />\n<br />\n志明打開衣櫃，衣櫃裏面只有皺皺的襯衫，西裝亦滿佈灰塵，穿上暗啞的皮鞋，他走到鏡子前，看着鏡裏面的自己，他彷彿認不出自己來。因為他的生活變得不再一樣，變得不再一如以往，從前的一如以往，是因為媽媽貼心的照顧，然而他並沒有珍惜，漸漸地他習以為常。<br />\n<br />\n志明在往醫院探病的路途中，拿出電話，致電公司請假，他習慣地打開通訊軟件，但發現今天「媽」並沒有傳短訊給自己，當然，因為「媽」尚躺在病床上。以往志明只會敷衍了事，但原來再收不到「媽」的關心問候，會使志明如此傷心。<br />\n<br />\n到了醫院大堂，志明看到了老前輩。<br />\n<br />\n「老前輩，這麼巧，就連在醫院也會碰到你。」<br />\n<br />\n「對，真巧，我來探望我太太。」<br />\n<br />\n「我來探望我好媽，她發生了意外，昨天我該聽你說，把那電話聽了。」<br />\n<br />\n「志明，跟你說個故事。從前，有個年輕人，他十分有幹勁，有鬥志，希望在事業上有一番成就。然而，那位年輕人就把所有心思都放到工作上，連身邊最關心他的人，他都視而不見。但有一天，那位年青人的太太，發生了意外，從此半身癱瘓，那位年輕人十分抱怨自己，沒有把太太照顧好，連最重要的人都未能照顧好，談何成就？一生人最大的成就應該是能守護自己最重視、最珍惜的人和事。自此以後，年輕人除工作以外，把其他所有時間都放到太太那處，去照顧她，去關愛她。」<br />\n<br />\n「故事中的年青人⋯⋯」<br />\n<br />\n「沒錯，就是我，所以當我看到你的時候，彷彿就看到以前的自己一樣，我很想提醒你，但我亦很清楚，根本沒有可能說服到你。」<br />\n<br />\n「對不起，當你提醒我的時候，我還罵你多管聞事。相信現在就是我的報應。」<br />\n<br />\n「絕對不是，現在是上天給予機會，你重新選擇，怎麼會是報應呢？你還有機會照顧重視的人。我先去探望我太太了，先走了，再見。」<br />\n<br />\n老前輩突然回頭說：「人生不是只有工作，還有其他東西值得你花時間，你好好想想吧！」<br />\n<br />\n志明頃刻好像找到了答案，他看着老前輩的背影，會心地笑了笑，便轉身繼續走，往母親的病房去。<br />\n<br />\n志明看着眼前的母親，好像有點陌生，臉上多了些歲月流逝的痕跡，頭髮變得有點白，手摸上去多了些皺紋。這幾年間，志明都沒有細心望過媽媽，但原來歲月一直在流逝，只是志明不知道。志明一邊替母親抹身，眼淚一邊不自覺地流下，他在想着：「為甚麼我以往可以忽視母親所做的一切？」<br />\n<br />\n他的醒覺、反省，相信是對母親最大的安慰。"},{"pid":"37e57ea7d182d64b84c043614542bc5cd5e1d8a2","tid":1739435,"uid":126978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-19T14:54:27.000Z","msg":"不久之後的一天，又到了五時半。<br />\n<br />\n「老前輩，今天要一起走嗎？我要到醫院。」<br />\n<br />\n「我也要往醫院，但以我認識的張志明，並不會準時下班的。」老前輩回答。<br />\n<br />\n「人生不是只有工作，還有其他東西值得我花時間的。」<br />\n<br />\n「好吧，一起走吧。」<br />\n<br />\n在照顧母親的這段期間，志明不單把家務做好，更每天早起熬湯給母親，貼上溫暖的便利貼，然後在上班前送到醫院。下班後，就馬上到醫院探望母親。同樣是規律的生活，但對志明的意義卻大不同，大抵他已經找到了人生中值得他花時間的東西了。<br />\n<br />\n這天，志明煮了蕃茄炒蛋，放在飯桌上，又把家中打掃得一塵不染、井井有條，等待着母親回家吃飯。<br />\n<br />\n「叮噹。」"}]}