{"tid":173919,"cid":5,"subCid":0,"title":"【薯片落選】「那美好的仗我打過了」 曾俊華發言全文睇","createTime":"2017-03-26T12:47:17.000Z","updateTime":"2017-03-26T12:47:17.000Z","uid":73262,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"43cefc10458c97a0fc93cca24b67eef6fe8d3719","tid":173919,"uid":73262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-26T12:47:17.000Z","msg":"各位香港市民，我們的選委已經作出了他們的選擇，我坦然接受今次選舉的結果。我衷心祝賀Carrie當選成為下一屆行政長官。我曾經想過自己或者可以好像巴塞隆拿那場經典勝仗一樣，在完場前一刻反敗為勝，但現實是即使球隊踢得多好，又有球迷支持，還不斷入球，都未必能一定勝出。無論如何，我希望所有支持我的朋友不要為今天的選舉結果感到氣餒，不要將輸贏看得太重，更千萬不可以忘記初衷。大家一定要繼續為香港和解努力。<br />\n<br />\n我之所以提出香港需要信任、團結、希望，並不是因為我需要一個口號，而是我真的相信，它們是當前香港最需要的答案。更重要的是我相信Carrie在這點上看法與我一致。<br />\n<br />\n我認識Carrie很久，亦共事了很多年，她是一個非常勤力與能幹的人，這場選戰不只改變了我，我相信亦一定觸動了她，在這裡我請大家給她一個機會，協助她履行行政長官的使命，一起捍衛香港的核心價值，重燃希望，令香港可以變得更好。<br />\n<br />\n很多位提名我及投票給我的選委，我很遺憾令你們失望，我知道你們一定不會認為我是一個完美的人選，但你們仍然可以頂住莫大的壓力，不單信任我，更信任我背後的理念，信任支持我的民意，你們的勇氣及堅持，我相信大家看得見。不過現時是放下己見的時候，我呼籲各位不妨以包容的態度迎接即將到來的五年，因為我們一定要一起努力，去彌補我們失去的五年。<br />\n<br />\n我當然要感謝過去兩個多月，與我一起並肩作戰的戰友，我的戰友不只我的家人，與多少錢都買不到的頂級競選團隊，還包括自發組成的薯仔義工。他們即使日曬雨淋，但始終帶住笑容。我要感謝各位有份透過眾籌或支票捐助給我的朋友，沒有你們慷慨解囊，我的競選工程根本無法啟動。最後我要感謝所有為這場選舉出過力的朋友，全靠你們的努力以及無私、無怨、無悔的付出，才令我們有機會為香港打一場令人難忘的選戰，令我們可以堅持到今日這個終點。你們都是有心人，我相信香港只要繼續有你們這些有心人，就仍然有希望。憑一口氣，點一盞燈，念念不忘，必有迴響。靠着這些燈火，我相信我們必定能點亮香港的未來。<br />\n<br />\n趁着今日的機會，我要向三個月前辭職時來不及好好告別的公務員團隊講幾句說話。三十多年前回香港加入政府，是我一生人最值得驕傲的決定之一。香港公務員團隊的水準是世界級，這麼多年來，大家總能在複雜環境中維持中立，用最周密的思考，最高效、最忠誠的態度，服務全港市民。我期望你們能在未來日子中，保持專業精神，堅守崗位，與新一屆政府班子共同努力，榮耀我城。<br />\n<br />\n各位市民，我感激我們每一次相遇，感激你們對我講過的每一句說話。我永遠不會忘記那天在美孚有一位先生，特意由屯門飛的過來，他說要當面為我打氣；我亦記得在西九龍中心，劉太兩母女為了取得扭蛋襟章，不怕排長龍，之後再寫一篇文章放在網上支持我；我記得在中環一位剛巧生日的小姐，說要將她的生日願望送給我和香港；在愛丁堡廣場，幾千位市民以手機燈光，化成一個由光編織成的海洋，為一個團結的香港發出最真誠的祝願。多謝你們各一位，你們給我的回憶足夠我咀嚼一生，是你們令我成為一個更好的公僕，或者應該說，是你們令我成為一個更好的人。<br />\n<br />\n今次選舉輸了，但香港沒有輸到。正如我一直講，我是不是曾俊華不重要，與其只是將希望寄託在一個人身上，不如相信我們每一個人。各位朋友，我衷心請求大家，不要為今日的結果感到失望與氣餒，更千萬不要失去對香港的信心，千萬不要放棄香港。<br />\n<br />\n如果今次的選舉能令我們更了解團結的價值，更加認識到我們未來的路應如何走下去，更加體會到我們對香港這個家的熱愛，我相信我們的得着已經遠比我們失去的多。有人說今次這場選舉我好像與全香港的人一起發了一個夢，直至今日我們終於夢醒。我很相信我們一起發的這個夢，令香港變得更加民主、更加包容、更加繁榮。所有的人可以活得更好、更快樂的夢，已經是實實在在的改變了香港，亦改變了我們每一個香港人及我們下一代，使他們願意與我們繼續發這個夢，直到我們的夢想有一天成真。<br />\n<br />\n聖經說，那美好的仗我已經打過了，當跑的路我已經跑盡了，所信的道我已經守住了。今日是我公僕生涯的黃昏，但對香港來說，我相信是一個旭日初升的黎明，因為我始終相信大家，我相信香港，多謝。<br />\n<a href=\"http://hkm.appledaily.com/detail.php?guid=56482733&amp;category_guid=6996647&amp;category=instant&amp;issue=20170326\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhkm.appledaily.com%2Fdetail.php%3Fguid%3D56482733%26category_guid%3D6996647%26category%3Dinstant%26issue%3D20170326&d=UXFjm%2BDMXm%2Fj1yL9MgXeqFzEg0sy7MJ6GkP0ogsbSqo%3D&h=8a9fac18\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhkm.appledaily.com%2Fdetail.php%3Fguid%3D56482733%26category_guid%3D6996647%26category%3Dinstant%26issue%3D20170326&h=8238852d\" target=\"_blank\">http://hkm.appledaily.com/detail.php?guid=56482733&amp;category_guid=6996647&amp;category=instant&amp;issue=20170326</a>"}]}