{"tid":1741187,"cid":33,"subCid":0,"title":"20191119 黃偉民易經講堂  朱鎔基孫女被困  曾鈺成救駕  解放軍執垃圾有玄機  周易教你面對橫逆秘訣","createTime":"2019-11-20T08:27:59.000Z","updateTime":"2019-11-20T08:27:59.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5fe5795a06f5a9c6fc5a14cc9808c17634d2233e","tid":1741187,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-20T08:27:59.000Z","msg":"20191119<br />\n黃偉民易經講堂 <br />\n朱鎔基孫女被困 <br />\n曾鈺成救駕 <br />\n解放軍執垃圾有玄機 <br />\n周易教你面對橫逆秘訣<br />\n<br />\n<a href=\"https://www.youtube.com/watch?v=nN6dlbpVNzE&amp;ab_channel=%E9%BB%83%E5%81%89%E6%B0%91%E6%98%93%E7%B6%93%E8%AC%9B%E5%A0%82\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DnN6dlbpVNzE%26ab_channel%3D%25E9%25BB%2583%25E5%2581%2589%25E6%25B0%2591%25E6%2598%2593%25E7%25B6%2593%25E8%25AC%259B%25E5%25A0%2582&d=Cf%2BepIHKvYs8nB0OclbNLBQ2JDI1%2B2PXXyGzAukhOpM%3D&h=95febcc0\" target=\"_blank\">https://www.youtube.com/watch?v=nN6dlbpVNzE&amp;ab_channel=%E9%BB%83%E5%81%89%E6%B0%91%E6%98%93%E7%B6%93%E8%AC%9B%E5%A0%82</a><br />\n<br />\n<br />\n2019年11月19日 黃偉民易經講堂<br />\n<br />\n我們的年輕人，在修行路上，正受種種人間魔考！<br />\n<br />\n中大會戰，理大會戰，浪漫主義對著狂躁警暴，當然傷亡慘重，血流滿地。<br />\n<br />\n警察最討厭學生、記者、年輕人，在沒有責任和後果的背境下，警察開槍隨便了。<br />\n<br />\n他們追著商業電台的記者開槍，從背後射穿了他的背囊和內裡的頭盔，沒有什麼原因，只是警察殺得興起。開槍警辛苦了，所以事後休假。<br />\n<br />\n警察無編號，蒙面，行動不受指揮，暴力、開槍，不被調查，社會亂源已現。<br />\n<br />\n師出以律，紀律部隊第一戒條不遵守，怪現象便相繼出現。<br />\n<br />\n駐港的解放軍部隊，突然「自發」的出營執垃圾。<br />\n<br />\n執垃圾的工作，不是食環署做的？為什麼出動了人民解放軍？<br />\n<br />\n這和2017年天鴿風災後，崔世安主動要求駐軍救災不同。<br />\n<br />\n特區政府發言人事後說，政府沒有請求解放軍出營，他們是「自發」性質的。<br />\n<br />\n不理《駐軍法》，也沒有中央軍委命令，他們「自發」出來執垃圾，下次就「自發」出來打邊爐和BBQ了。<br />\n<br />\n武裝部隊不守紀律，香港就動亂了。<br />\n<br />\n香港兩支武裝部隊，警察不守法，駐港解放軍也不守《駐軍法》。<br />\n<br />\n警察蒙面無編號的打市民，解放軍就便服執垃圾。<br />\n<br />\n這是什麼象？<br />\n<br />\n是否意味著有一天，北京有高人認為，香港多曱甴，是由於垃圾堆積？要處理曱甴，先清理垃圾？<br />\n<br />\n根據曾鈺成接受法國媒體的訪問，建制派大部份都認為需要設立獨立調查小組，以解決目前的局面。但林鄭一力反對，理由是警隊對此反應強烈。<br />\n<br />\n林鄭、張建宗都不敢觸碰警隊的逆鱗，因他們背後有中聯辦；但駐港解放軍可以做的。<br />\n<br />\n解放軍的指揮權，不在國務院，而在中央軍委。所以，他們離營執垃圾，不需要知會什麼港澳小組，港澳辦，中聯辦的。<br />\n<br />\n八九年六四，為什麼趙紫陽會被拉下馬？他當時是共產黨總書紀，中國國家主席，但在中央軍委，他只是第一副主席，他之上，有鄧小平做主席。<br />\n<br />\n按《基本法》的《駐軍法》，駐港解放軍不能干預香港事務（第九條）；<br />\n<br />\n訓練、演習等軍事活動，也應事先通報特區政府（第十一條）；<br />\n<br />\n特區政府有需要，先請求中央批准，駐軍經中央軍委的命命，才能協助維持治安和救災任務，完成即返回駐地（第十四條）。<br />\n<br />\n這是說法律。但今時今日，香港警察都可以蒙面執法，無艸警員編號下威嚇市民，不守香港法律；駐港解放軍也就入鄉隨俗，便宜行事，「自發」離營執垃圾了。<br />\n<br />\n如果曾鈺成說的沒錯，成立獨立調查委員會可緩和香港局勢，但阻力來自警隊；那駐港解放軍，除了執垃圾，也可以發揮其他作用的。<br />\n<br />\n不會發生意外衝突的。香港警察只會向學生、記者開槍，槍口不敢向著解放軍的。<br />\n<br />\n執垃圾的解放軍對著記者鏡頭說，得到香港市民的掌聲，他們便夠了。是否有一天，香港市民再發掌聲，他們也會看管失控的香港警隊？<br />\n<br />\n難道這就是解放軍離營執垃圾，這異象的微言大義？<br />\n<br />\n亂局半年，香港人人參與其中，無人倖免。<br />\n<br />\n死傷無數，學生義憤填膺，父母寢食難安，拉了五千人，用了萬枚催淚彈，幾千橡膠子彈、海綿彈、布袋彈、實彈&hellip;&hellip;<br />\n<br />\n林鄭政府仍然相信，子彈、毒氣就可以平民憤？<br />\n<br />\n星期日的《易經》課，教到周易第十卦天澤履卦。<br />\n<br />\n履卦之後，才到泰卦。<br />\n<br />\n泰，通達，國泰民安。我們廣東話說，安樂晒。<br />\n<br />\n如果泰卦是成佛，履卦便是修行。不通過腳踏實地的步步修行，是無法成佛的。<br />\n<br />\n《說文解字》：<br />\n<br />\n禮，履也。所以事神致福也。<br />\n<br />\n履，是足之所依也。<br />\n<br />\n本意是鞋底，象徵走路，腳踏實地才能走得好。<br />\n<br />\n我們今日說的履歷，就是我們人生的實幹經驗。履行職務，時間久了，經驗豐了，便叫履歷。<br />\n<br />\n履，人的走路，象徵行事，是我們的價值觀，一個社會的共同價值觀便是核心價值。<br />\n<br />\n履，是落實執行我們追求的核心價值，所以《序卦傳》說：<br />\n<br />\n履而泰，然後安。<br />\n<br />\n泰卦，大家便安居樂業了，但關鍵在履。<br />\n<br />\n履才能泰，然後才能安。講一千句話不如做一件實事，老實地一步一腳印的修行就是履卦。泰，是靠腳踏實地的爭取回來的。<br />\n<br />\n履，也就是禮。大家的行事準則，價值觀，就會形成一套人人遵守的規矩。禮，就是一個社會人人信奉的規矩。<br />\n<br />\n《論語》說：<br />\n<br />\n禮之用，和為貴。先王之道，斯為美，小大由之。<br />\n<br />\n一個社會，形成的規矩，基本精神，是一個「和」字，大家都接受，大家都感覺良好和舒服的。<br />\n<br />\n我們中華文化，最優良美好的傳統，就在這個禮字。不論大事小事，都由禮的精神來處理，失了禮的精神，社會就會出毛病。<br />\n<br />\n禮的重點，不是形式上的規矩，是信念，是一個地方的核心價值。<br />\n<br />\n履卦的卦辭：<br />\n<br />\n履虎尾，不咥人，亨。<br />\n<br />\n踩著老虎尾巴，老虎也不回頭咬你，便是功夫，人生修練到此，便可以亨通了。<br />\n<br />\n我們面對的血肉人生，有無數的風險，無從迴避。由履卦到泰卦，要掌握最重要，最難克服的部份，能履險如夷，才算修成正果。如果碰到像老虎尾巴，這個最敏感，最痛最大反應的部位，便不敢觸碰，像我們的人性三毒貪嗔癡，既存在，又不敢面對，它便為我們一生製造無數的憂傷煩惱。<br />\n<br />\n兇殘的老虎，象徵生命中的種種危險，或者與生俱來的欲念，能不能將它化解於無形，敢於面對踩下去？都是人生重要的歷練。<br />\n<br />\n如何能「履虎尾，不咥人」咁好死呢？<br />\n<br />\n孔子在履卦《彖傳》中，這樣說：<br />\n<br />\n履，柔履剛也。<br />\n說而應乎乾，是以履虎尾，不咥人，亨。<br />\n剛中正，履帝位而不疚，光明也。<br />\n<br />\n我們一生都在「履」之中。<br />\n<br />\n孔子開宗明義的告訴我們，我們像履卦的主爻六三，要掌握主動，以柔克剛。<br />\n<br />\n履卦五陽一陰，我們像六三這支唯一的陰爻，面對人生種種的艱難，像踩在老虎尾巴一樣，充滿風險。<br />\n<br />\n人的一生，高低崗位不同，從初爻的基層，到九五君位的領袖角色，都有不同的挑戰。<br />\n<br />\n從基層到高層，內部到外部，地方到中央，只有實踐經歷，才能累積智慧。所謂的「履歷」，便是這樣來的。沒有履，沒有實際的走一轉，後面是無法到達「泰」，這個境地的。<br />\n<br />\n人生沒有秘笈，三藏法師到天竺取的那本「經」，不在靈山，那本是無字天書。他的「經」，是經歷。由長安到靈山，十萬八千里的經歷，種種魔考，那便是「真經」，真實的人間經歷。<br />\n<br />\n之前小畜卦醞釀的種種，以小畜大的理論，要經過切實執行的履卦，才能算數。<br />\n<br />\n經歷，不是理論可以取代。難纏的人，難纏的事，面對過，處理過，實際接觸和紙上談兵不同。<br />\n<br />\n以柔履剛，我們是柔，碰到的人和事，都是難搞的剛，件件硬嘢，但只要始終把持著柔的精神，不硬碰硬，便是練達處事的智慧。<br />\n<br />\n說而應乎乾，天澤履卦，上卦乾為天，至剛至健；下卦兌為澤，為悅，開開心心。<br />\n<br />\n無論遇到的事多剛多難搞，我都開開心心的面對，這樣，便可以履虎尾，不咥人，亨。<br />\n<br />\n如果帶著恐懼或憤恨，來面對人生的種種橫逆，結果只會沒完沒了，一生在地獄道中。<br />\n<br />\n說而應乎乾，就是教我們掌握了下卦兌卦的卦德，悅字訣，面對人生的磨難挑戰，就是這麼簡單。<br />\n<br />\n孔子看到卦象，解釋到秘訣只有一個，說而應乎乾。<br />\n<br />\n除了陰爻的六三，另一個重要的爻，九五君位，大權在握的人，又如何在履卦的人生中，做到履虎尾都唔出事呢？<br />\n<br />\n九五得位得中，履行領袖的職責，一切行事都要依從乾卦象徵的天理行事，但這支爻，無應無比乘剛，無論周圍上下，都不獲認同，注定是寂寞的。這是執掌權力者的宿命。<br />\n<br />\n但既依天理而行，沒有什麼好內疚的。所以，剛中正，履帝位而不疚，光明也。<br />\n<br />\n光，是指坤卦；明，是乾卦。<br />\n<br />\n乾說大明終始，坤說含弘光大。先由乾卦發出光的內涵，經坤卦具體的發出光線，是乾坤陰陽剛柔互動的結果。從乾到坤，從理到勢，從自強不息到厚德載物，是圓融無礙的，在履卦，人生修行中體現出來。<br />\n<br />\n這個星期日（11月24日）是區議會選舉投票日，只要林鄭政府不賣弄聰明，不借故suspend選舉，請大家到投票站，為香港明天，投下一票。<br />\n<br />\n為了對香港的愛，很多年輕人犧牲了，受傷了，被捕了。無數捱了打，流了血，吸了大量毒煙，在疲累絕望中。我們起碼要做的，星期日，去投下我們的一票。<br />\n<br />\n履而泰，然後安。<br />\n<br />\n安居樂業，要一步一腳印的爭取回來的。"}]}