{"tid":1741086,"cid":5,"subCid":11,"title":"[Poly又出Email] 理大校園事件之最新情況 Campus Update 15:37","createTime":"2019-11-20T07:41:14.000Z","updateTime":"2019-11-20T07:45:39.000Z","uid":86791,"like":1,"dislike":1,"uniUserReply":4,"replies":[{"pid":"6cd08beae77594fab338361b05a56ec7c6c01de9","tid":1741086,"uid":86791,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-20T07:41:14.000Z","msg":"各位同學、各位教職員、各位校友 ： <br />\n<br />\n理大校園連日來持續為示威者所佔據，形勢相當危險，我們不斷呼籲在場人士盡快撤出校園。自 從事件發生後 ，我們一直尋求方法，包括與警方商討，以求用和平的方式解決僵局，因為我們最掛心的是所有人的人身安全； 因 此， 管理層和院長在不同時段分批進入校 園 進行勸喻及游說工作 ， 並了 解 校 園 最新情 況。 <br />\n<br />\n我們也非常擔心校園裡的留守者在受傷或出現身體虛弱、低溫症等情況下，未能得到及時的救援和治療。因此，我們已與紅十字會緊密接觸，經警方協調後，紅十會的救援隊於 前 天 （ 18 日） 和 昨 天 （ 19 日） 均來到校園搜尋傷者並予以適當的治療。 <br />\n<br />\n我們本擬於 前天 凌晨回校勸導在場的學生及職員離開，並承諾陪同他們到警署，以確保過程安全和公平；然而，警方認為現場情勢險峻，不建議我們進入校園，校長逐以預錄影片，向校園內人士再作呼籲。 <br />\n<br />\n前天 下午，我們與警方行動處蕭澤頤處長會面，目的是向警方表達我們的關注，具體包括以下幾點：警方在採取任何行動時，須顧及所有人士的人身安全，避免有人在行動中不幸受傷；要求警方暫時不要進入校園，給予我們時間繼續勸喻仍留在校園的人士離開；以及要求警方以公正和人道態度對待被拘捕人士。我們整個管理團隊， 包 括學院院長，自 前天 下午起一直在校園附近守候，希望讓願意離開的同學感到安心，讓他們知道師長支持他們，深願他們平安。 <br />\n<br />\n昨天我們 再 回到校園了解情況，目睹校園一片凌亂，多處有危險化學品放在地上，也有燒焦的物品，散發出或會影響健康的氣味，危險非常。我們 努力 勸喻在校園內之人士離開，看到大部分人士陸續平安離開，我們才稍為放心。今天 整個 管理 團隊 和老師們繼續這項工作，希望所有人都可以盡快撤離。 <br />\n<br />\n<br />\n香港理工大學 <br />\n主席 林大輝博士 <br />\n校長 滕錦光教授 <br />\n常務及學務副校長 陳正豪教授 <br />\n行政副校長 盧麗華博士 <br />\n副校長（校園發展及設施管理）唐仕恒先生 <br />\n副校長（科研發展）衛炳江教授、工程師 <br />\n副校長（學生事務）楊立偉教授、工程師"},{"pid":"020a23a1ffede3f804341fb03570ea2154a783b2","tid":1741086,"uid":57035,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-20T07:41:32.000Z","msg":"希望大家專心區選先<br />\n你而家出黎只會被捕 黑警拉你坐78 24號就投唔到票<br />\n到時區議會失守 政府就可以大大聲同外媒講市民企佢嗰邊<br />\n係同路人就一定會停一停抖一抖<br />\n邊個阻止區選進行就係鬼 因為客觀效果就係保皇得益<br />\n<span style=\"font-size: xx-large;\"><strong><span style=\"color: red;\">11月24日 血債票償 踢走保皇黨</span></strong></span><br />\n<img src=\"https://scontent-lga3-1.cdninstagram.com/vp/250a150e3b7bce618995be275d28ff4e/5E448B03/t51.2885-15/sh0.08/e35/c180.0.1079.1079a/s640x640/70179621_135577684418097_5168140313520011975_n.jpg?_nc_ht=scontent-lga3-1.cdninstagram.com&amp;_nc_cat=109\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fscontent-lga3-1.cdninstagram.com%2Fvp%2F250a150e3b7bce618995be275d28ff4e%2F5E448B03%2Ft51.2885-15%2Fsh0.08%2Fe35%2Fc180.0.1079.1079a%2Fs640x640%2F70179621_135577684418097_5168140313520011975_n.jpg%3F_nc_ht%3Dscontent-lga3-1.cdninstagram.com%26_nc_cat%3D109&h=5380aa8c&s={SIZE}\" />"},{"pid":"e2f82bd4063a2a91061f447f02ad57de021f2935","tid":1741086,"uid":86791,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-20T07:42:07.000Z","msg":"Dear Students, Colleagues and Alumni <br />\n<br />\nOver the past week, the PolyU campus has been occupied by activists. The situation is dangerous and we have been appealing to the people on the campus to leave as soon as possible. We have been making every effort, including liaising with the Police to seek peaceful ways, to resolve the deadlock. We are very concerned about the personal safety of all the people staying on the campus. Therefore, members of the management team have gone into the campus a couple of times in small groups to persuade them to leave, and to better understand the latest situation of the campus.<br />\n<br />\nWe are also very worried that those staying on campus may not be able to receive immediate paramedic support or medical treatment in case of injury, physically weakness or succumbing to hypothermia. We have, therefore, been in close contact with the Hong Kong Red Cross. Through coordination with the Police, a Red Cross first-aid team was able to enter the campus, both on Monday (18 Nov) and yesterday (19 Nov), to search for the injured and to provide them with proper treatment.<br />\n<br />\nOriginally, we had planned to go inside the campus in the early hours of Monday morning in order to persuade our students and staff members to leave, with the promise that we would accompany them to the police station both to ensure their safety and that their cases would be fairly processed. However, the Police advised us against entering in view of the dangerous conditions onsite. President Teng, therefore recorded a video clip to reiterate our appeals to those on campus.<br />\n<br />\nOn Monday afternoon, we met with Mr S IU Chak Yee, Deputy Commissioner of Police (Operations) of the Hong Kong Police Force with the aim of urging the Police to consider as paramount the personal safety of all concerned in their operations so as to prevent injuries; not to immediately enter the campus in order to give us time to continue advising people remaining on campus to leave; and to treat all arrested persons with fairness and in a humanitarian way. Our entire management team, including faculty deans waited near the campus since Monday afternoon. We hope that the students who are willing to leave might be comforted to see their teachers waiting there to support them and wish them safe."},{"pid":"af8c68cde3551284c08013fbef23f011c0d068b3","tid":1741086,"uid":86791,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-20T07:42:53.000Z","msg":"Yesterday, we went back to the campus to understand the evolving situation. The campus is in complete disarray. Dangerous chemicals and piles of charred wreckage are on the ground, emitting an acrid smell that may affect human health. The situation on the campus is extremely dangerous. We do, however, feel a bit relieved knowing that a majority of those who had been on campus have been able to leave safely. The management team and teachers will continue today to make our utmost further efforts to persuade those who remain to leave the campus.<br />\n<br />\n<br />\nThe Hong Kong Polytechnic University<br />\n<br />\nDr LAM Tai-Fai, Council Chairman<br />\nProf . Jin-Guang TENG, President<br />\nProf . Philip C. H. CHAN, Deputy President and Provost<br />\nDr Miranda LOU, Executive Vice President<br />\nMr Andy TONG, Vice President (Campus Development and Facilities)<br />\nIr Prof . Alex WAI, Vice President (Research Development) <br />\nIr Prof . Ben YOUNG, Vice President (Student Affairs)"},{"pid":"04e2af53917ef8b4f35b4c907706f5da11635781","tid":1741086,"uid":37959,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-11-20T07:43:02.000Z","msg":"公正同人道 即係話之前唔公正唔人道啦<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"20a65a339db2eb6622a724a945a6318e83b6a0e2","tid":1741086,"uid":50457,"like":1,"dislike":0,"score":1,"quote":{"pid":"04e2af53917ef8b4f35b4c907706f5da11635781","tid":1741086,"uid":37959,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2019-11-20T07:43:02.000Z","msg":"公正同人道 即係話之前唔公正唔人道啦<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-11-20T07:45:39.000Z","msg":"人道處理執法不嬲係基本標準，而家變左乞求，低能<br />\n<br />\n另外，黑警不可信"}]}