{"tid":1741197,"cid":19,"subCid":0,"title":"[外國jj入]我間u出咗個通告係講香港嘅情況","createTime":"2019-11-20T08:32:51.000Z","updateTime":"2019-11-20T08:32:51.000Z","uid":251043,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"7f9251b898837b5cab206caf7c4fc1ed207775b7","tid":1741197,"uid":251043,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-20T08:32:51.000Z","msg":"唔想睇嘅跳去下面會有summary<br />\n<br />\n<span style=\"font-size: x-large;\">Hong Kong update: safety first</span><br />\nWe are very concerned regarding the current situation in Hong Kong, especially near some of the premises of our partner universities. The University of Hong Kong, the Chinese University of Hong Kong, and Hong Kong Baptist University have informed us that they have suspended education for the remainder of this term. Some universities are even closed. We have therefore <span style=\"color: red;\"><strong>informed our students in Hong Kong to reconsider staying in the city.</strong></span><br />\n<br />\nOverall the UG follows the advice of the Dutch Ministry of Foreign Affairs with regard to travel. At the moment the situation is &ldquo;yellow&rdquo;. This means that students and any staff members have to be alert, but that they are not forced to return home. This is at everyone&rsquo;s own discretion.<br />\n<br />\nOur advice for students:<br />\n<br />\nPlease follow the instructions of the local authorities and your host institution.<br />\nMake sure you are registered at the Dutch Consulate in Hong Kong or the Embassy of your nationality.<br />\nBe sure to take care, or go to a place you consider safe.<br />\nWhen you want to go &lsquo;home&rsquo; or to a safe place : UG students on exchange or internship in Hong Kong can be compensated for the extra travel costs of an early departure to a maximum of &euro;750 per student. In order to apply for this compensation, the date of the flight ticket must be before 1 December 2019. Reimbursement requests can be sent to the Mobility and Scholarship Desk through an online form (on Student Portal).<br />\nWe realize that this may affect study progress. Solutions can only be tailor made. Students are advised to contact their faculty&rsquo;s international office or study advisor to discuss this and to try to find out what the backup plan at their host university is.<br />\nThe Marco Polo mobility grant for the first semester of 2019/2020 will not be affected.<br />\nWe realize that the direct confrontation with violence may have an impact on your personal wellbeing. We will try to support you in this to the best of our ability. If you want to have a personal talk with one of our student counsellors or student psychologists, please contact the Student Service Centre.<br />\nWe want to thank our partner universities in Hong Kong for the support they give to our students. And we hope to see you all safe and sound back in Groningen.<br />\n<br />\nLast modified: 18 November 2019 2.32 p.m.<br />\n<br />\n總之大意上呢篇都係俾喺香港exchange緊嘅學生睇嘅文，話俾佢地聽而家香港有黃色旅遊警示，想翻嚟嘅出聲大學會sponsor，同埋喺香港都專心唔到讀書㗎喇，翻嚟再諗啦<br />\n<br />\n其實講咗咁多，都係想問外國u巴打有乜好提議去做？有好朋友喺佢間u搞活動inform當地學生，但一來我間u唔夠人腳，二來自己都唔係好知外國文宣有乜可以做得更好嘅地方，大家可唔可以討論吓<img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" />"}]}