{"tid":1741958,"cid":5,"subCid":10,"title":"(英國留歐派) 自由民主黨 : 與香港抗爭者同行","createTime":"2019-11-20T14:32:26.000Z","updateTime":"2019-11-20T14:43:08.000Z","uid":134071,"like":0,"dislike":0,"uniUserReply":4,"replies":[{"pid":"ee7e3ad6487230365dd906392aa15da1d1f02724","tid":1741958,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-20T14:32:26.000Z","msg":"<a href=\"https://twitter.com/LibDems/status/1197158655449272327\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftwitter.com%2FLibDems%2Fstatus%2F1197158655449272327&d=Cf%2BepIHKvYs8nB0OclbNLKjPH3pfKCXBWMLigY0rPLs%3D&h=fac5bcb8\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftwitter.com%2FLibDems%2Fstatus%2F1197158655449272327&h=d36df88b\" data-auto-link target=\"_blank\">https://twitter.com/LibDems/status/1197158655449272327</a><br />\n<br />\n<img src=\"http://na.cx/i/hEQGE0i.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fna.cx%2Fi%2FhEQGE0i.jpg&h=050b9ed3&s={SIZE}\" />"},{"pid":"ba6a1f55ef4d0423c7864d1e4fc117c2d8e66b59","tid":1741958,"uid":4574,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-20T14:33:37.000Z","msg":"唔好得把口"},{"pid":"fdb46f69c482d36eefedb1e10acbdde2b11a7e69","tid":1741958,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-20T14:33:41.000Z","msg":"<a href=\"https://www.independent.co.uk/voices/hong-kong-protests-uk-residency-carrie-lam-bno-passport-a9210521.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.independent.co.uk%2Fvoices%2Fhong-kong-protests-uk-residency-carrie-lam-bno-passport-a9210521.html&d=Cf%2BepIHKvYs8nB0OclbNLKjPH3pfKCXBWMLigY0rPLs%3D&h=afdb4b43\" data-auto-link target=\"_blank\">https://www.independent.co.uk/voices/hong-kong-protests-uk-residency-carrie-lam-bno-passport-a9210521.html</a><br />\n<br />\nHong Kong citizens deserve more from the UK &ndash; starting with permanent residency<br />\n<br />\nBy reopening the British National Overseas Passport and extending it to give the city state's citizens the right to live here permanently, the Liberal Democrats will send a clear and overdue message to Beijing<br />\n<br />\n    Chuka Umunna<br />\n    @chukaumunna<br />\n    Wednesday 20 November 2019 13:33<br />\n<br />\nViolent scenes from Hong Kong have been broadcast across the world, with the repression of protestors by Hong Kong police rightly causing outrage. The situation in the region has spiralled out of control, escalating from the protests that began months ago over the proposed Extradition Bill. Live rounds of ammunition have been used and reports of police violence and harassment have been widespread. Carrie Lam, Hong Kong's chief executive, has failed to de-escalate the situation and Beijing shows no sign of relenting.<br />\n<br />\nThe people of Hong Kong are not making unreasonable demands. They are simply calling for the promises that were made to them to be upheld. These promises, enshrined in the Sino-British declaration, place a moral and legal duty on the UK to ensure that the rights and freedoms of Hong Kong are enhanced and protected. Democracy, human rights and the rule of law should be at the forefront of all UK foreign policy. And when it comes to Hong Kong, there is absolutely no excuse for the Conservatives&rsquo; inaction.<br />\n<br />\nThe UK government has thus far turned a blind eye to the situation in Hong Kong, failing to show any leadership or take decisive action. The Conservatives have let down the people of Hong Kong in their hour of need. We made a promise but they have so far ducked and weaved to avoid upholding that promise.<br />\n<br />\nLiberal Democrats will bring an end to this unforgivable situation. Democracy, the rule of law, and human rights run through our veins. During the handover process in the 1980s and 1990s, these values motivated us to demand that the people of Hong Kong be given the right of abode in the UK if China were to renege on the promises made in the Sino-British declaration. The late Paddy Ashdown led this call, knowing the UK could not guarantee the promises we&rsquo;d made without this supportive measure. As he said then, democracy is not a magic wand to be waived in front of a Chinese tank. It needs to be supported by something; it must be supported by the right of those people to leave if they wish and come to Britain.<br />\n<br />\nBeijing has clearly now reneged on the promises of the Handover. They have dismissed the Sino-British Declaration lodged at the United Nations, and backtracked on the &ldquo;one country, two systems&rdquo; principle. That is why a Liberal Democrat government will reopen the offer of a British National Overseas (BNO) Passport to Hong Kong citizens. Around 169,000 Hong Kong residents currently hold active passports under this scheme, which was open between 1987 until the handover to China in 1997. However, since the scheme closed, Hong Kong citizens including the many young people involved in the protests are not able to apply.<br />\n<br />\nBNO passport holders currently enjoy privileged status, including the right to stay in Britain for six months as a visitor. However, they do not enjoy permanent residency in the UK. As such. we would also extend the BNO Passport so it provides the right of abode. This would give Hong Kong citizens who hold a BNO passport the right to live or work indefinitely the UK without any immigration restrictions or the need for a visa."},{"pid":"7327360c1551aad9a24634b204c7d7aeec35a428","tid":1741958,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-20T14:33:52.000Z","msg":"We will not sit back and sacrifice the rights of the people we made a promise to. For too long the UK has failed to act. Ministers have failed to respond effectively while Beijing has trampled over the Declaration and threatened the rights of the people we vowed to support. A Liberal Democrat government will not allow this to continue.<br />\n<br />\nBy reopening the British National Overseas Passport offer and extending it to give the people of Hong Kong the right of abode, Liberal Democrats will not only be protecting and supporting the rights and freedoms of Hong Kongers who take up the offer, but will be sending a clear message to Beijing that the erosion must stop and be reversed. The measure will help prevent any future violations, giving teeth to the promises of the Handover.<br />\n<br />\nLiberal Democrats will put equality, democracy and the rule of law at the heart of government. A key part of this is fulfilling the obligations we made to the people of Hong Kong. It&rsquo;s beyond time to do so and unforgivable that the UK has failed to for so long. Liberal Democrats stand with the people of Hong Kong.<br />\n<br />\n<strong>Chuka Umunna is the Liberal Democrat parliamentary candidate for the Cities of London and Westminster​</strong>"},{"pid":"9065ee9cd7f81cf912ef8c5f3321f1bb8e5ddc4a","tid":1741958,"uid":326463,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-20T14:34:15.000Z","msg":"借過位<br />\n[多圖]11.21 曙光行動2.0，721 4.0<br />\n<a href=\"https://lih.kg/1741920\" data-auto-link target=\"_blank\">https://lih.kg/1741920</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"10e9d6e9db6426955ecf90bde3c869fbe6da675e","tid":1741958,"uid":338636,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-20T14:43:08.000Z","msg":"<span style=\"font-size: large;\"><strong>一齊入嚟睇致勝關鍵！！！！</strong></span><br />\n<br />\n[拒絕分化！]古人一早教我地點贏<br />\n<a href=\"https://lih.kg/1739422\" data-auto-link target=\"_blank\">https://lih.kg/1739422</a><br />\n- 分享自 LIHKG 討論區<br />\n<br />\n延伸閱讀：<br />\n[正能量撚]出去之前，希望你可以睇下呢個po<br />\n<a href=\"https://lih.kg/1734559\" data-auto-link target=\"_blank\">https://lih.kg/1734559</a><br />\n- 分享自 LIHKG 討論區<br />\n<br />\n<span style=\"color: gold;\"><span style=\"font-size: x-large;\"><strong>全個連登都係負能量，我要你地有正能量啊</strong></span></span>"}]}