{"tid":174258,"cid":18,"subCid":0,"title":"[閱讀台] 書評轉載區","createTime":"2017-03-26T16:05:21.000Z","updateTime":"2017-03-26T16:05:37.000Z","uid":79353,"like":2,"dislike":1,"uniUserReply":0,"replies":[{"pid":"33fb97d43c8c91581b92b552917bdde1b49d9317","tid":174258,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-26T16:05:21.000Z","msg":"<a href=\"http://tswtsw.blogspot.hk/2012/11/blog-post_11.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ftswtsw.blogspot.hk%2F2012%2F11%2Fblog-post_11.html&d=s5Gqkxkf8ApsCpMlSmcRzjM0pwszV1jUpWwTgNsMWwc%3D&h=12c3cf49\" target=\"_blank\">http://tswtsw.blogspot.hk/2012/11/blog-post_11.html</a><br />\n<br />\n<span style=\"color: orange;\">不為什麼，不是別的&mdash;&mdash;讀黃碧雲《烈佬傳》</span><br />\n<br />\n去年《末日酒店》出版之後隱隱傳來訊息，黃碧雲《烈佬傳》出版。黃碧雲是香港的重要女作家，我竊以為是最後一個可稱為「偶像級」的嚴肅作者&mdash;&mdash;行事作風特立獨行，流傳不少關於她的奇聞佚事，如「連上床都會帶著小刀的女人」，還有出走西班牙後學習佛朗明哥，將舞蹈融入生命和寫作，回來的偶然表演不是為了顯示舞技的高超，而是生命不可不發揚的能量與欲望。近年黃氏嘗試作畫，在《字花》、《明報周刊》的發表都連同畫作，連續二書都以自己畫作為封面，我看亦是與寫作和學舞如同一轍，便是無畏地分享自己的生命。<br />\n<br />\n想望黃碧雲<br />\n<br />\n在香港寫作，常常如投石於枯井，一下聲響之後，儘只得寂寞的回音。或者因此，黃碧雲對於自己作品的出版，有時慵懶提不起興趣，經典舊作再版都不願意。黃碧雲曾有一段創作的瓶頸期，去年她在香港書展講座裡，講到自己常常想到可能是寫不出了、要放棄了，聲音一度哽咽變調，又很快地小聲道「但心底還是有個很小的聲音說，你再等一下，再等一下。」一下子到達寫作者艱難的心境，痛楚會讓人即時眼眶發熱。<br />\n<br />\n那時便聽說黃碧雲要出《烈佬傳》。多麼隨意、口語、輕鬆的一個名字，像是過了難關。《烈佬傳》對應黃氏前作《烈女圖》，我是被《烈女圖》澆灌過的人，實是十分期待。尤其因為，《烈女圖》的寫作風格之根基，是黃碧雲給六十年代的工廠女工作了一次口述歷史的訪談，出版為《又喊又笑&mdash;&mdash;阿婆口述歷史》。口述歷史所著意保留的口語混雜樣態，在小說中便突顯為尖銳的藝術特色：早期香港三年零八個月的抗日戰爭、六七十年代的辛酸歲月，全由一把基層女性的粗鄙口語作敘述聲音，實在是站到香港小說中敘述聲音的一個歷史高點。<br />\n<br />\n《烈佬傳》亦是建基於黃碧雲多年來探望囚犯志榮，訪談內容而得。志榮是老牌的古惑仔，看場子、賣白粉，多年出入監獄，如今亦已屆花甲之年。這彷彿是杜琪峰電影，失意的古惑仔，依然保留忠貞義氣，但江湖消失，黑社會也企業化，他們便成了無主孤魂。可是黃碧雲的語言處理傾向於恬淡。記得《烈女傳》裡「我婆」有一句評論女人貌醜，說「個頭在沙頭角，屎忽在九龍城」，多麼尖刻醒目。但《烈佬傳》裡沒有這麼強烈的把口語化為藝術特點的處理，有的只是一個人喃喃自語的隨便，以及透過時間回望的距離。<br />\n<br />\n距離何嘗不是一種真實？一種衰老的真實，在日日的平常中累積的消磨，欲語還休，但還是要說的真實，生命僅餘的痕跡。<br />\n<br />\n夏宇詩裡有寫過，「這是偏遠荒遼的谷地／看那草略茫昧月湧星垂／我狂喜狂悲進退皆險／真真不如市集裡村人／以物易物自生自滅 　肉與字／年輕時我相信／各有各的煉獄，活到這把年紀／知道它們最終也無能彼此／救贖。枉我不放心一再追究／一再深入」，然後她便想要回到「深入後所失去的表面」。"},{"pid":"1d755794b335b04f01f5752c65742fe34d0395ce","tid":174258,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-26T16:05:37.000Z","msg":"生命蒼茫，技巧多餘<br />\n<br />\n《烈佬傳》裡的蒼茫，亦可作如是觀。它幾乎不進入內心，不是剖白。或者作者們終不免走到這一端：在生命面前，技巧變得多餘。<br />\n<br />\n那麼恬淡，黃碧雲何以還稱志榮亦即主角周未難，為「烈佬」？古惑仔時時出入生死交關，這份「烈」，在小說放得很淡，純然只是顯示生命的重量。更叫人喟嘆低迴的，是阿難與他身邊的大佬、兄弟、女人、道友、獄友、病友&hellip;&hellip;一個旋起旋滅的族群，倏而消失，人死燈滅，完全沒有原因。大佬被不知名者尋仇燒死。蛇皮阿重睡著就死了。飛天盜侶在爆竊跌下來癱瘓。改良炒股的人跳樓。生命的走馬燈，連憐惜互助的空間都沒有，彷彿毫無意義，純粹是承受，或者是以浪擲生命來印證存在本身是一種被拋擲到世間的狀態。黃碧雲的小說總像是問題的回擲，我們無法去憐憫這些角色為何不潔身自愛，反而是從他們身上看到我們在自己生命裡極欲遮蓋的浪擲。<br />\n<br />\n阿難好像從不談及願望。青少年小說如《饑餓遊戲》，說及希望是令整個人世殘酷的競爭遊戲延續的要素。這話在視界蒼老的《烈佬傳》裡是徹底反過來說的：希望是痛苦的來源。而一旦生命不得不繼續，希望便如同吸用白粉，自欺以逃避痛苦。但連自欺的希望，也是難的。<br />\n<br />\n《烈佬傳》裡阿難戒毒最後關頭，抑鬱症發作，無法入睡，與宿舍的病友互相折磨終夜，然後「我走到大廳去，在沙發坐著，等天亮，到時開電視，可以看到天氣報告，世界還有很多地方，有晴有暗。」<br />\n<br />\n香港這城巿裡有很多人，喜歡一個叫「瞬間看地球」的小節目，深夜及清晨的一分鐘，在熒幕上顯示世界各大城巿翌日的天氣。我們愛看的原因或許類似於阿難，僅僅是要知道世上還有其它地方，不只是眼前絕望的世界。「其它世界」，有時是一種救贖的希望，但希望有時不等於別的，只等於延宕與消磨，如同阿難日日去飲的美沙餇，最後六度，再減不了。天氣報告是其它世界的倒影，這倒影折射於電視此一欺騙的載體，而阿難還在等，等天亮，時間是最根本無情的自然。每一個絕望的人，都需要經歷時間這絕對無上的冷漠之物的洗煉，才能去到其自願被欺騙的一葉載舟，飄蕩於幻想的弱水，張望無何有的另一世界。連張望，也要走這麼遠的一段路。我們都是靠希望的影子而存活。雖然，活著本來，不知為了什麼。<br />\n<br />\n《烈佬傳》裡有天主教式的救贖，但也有強烈的佛教味道&mdash;&mdash;雖然黃碧雲說，沒有一種宗教能滿足她。近幾年我突然發現身邊被佛教徒圍繞，但現今的普及佛教，往往甜甜如橡皮糖果，不是我所理解的佛教。只有《烈佬傳》，比較貼近我所認同的佛教氛圍。大學時修佛學課，說佛教的核心在於四字：眾生皆苦。生老病死，五陰熾盛，貪嗔癡，怨憎會，愛別離。<br />\n<br />\n生命本苦，《烈佬傳》裡淡淡道來，還不到輪迴，也沒有修行，不設出口，只是生命長路不斷。每個生命的重量累積到最後，無法收結，像只有關機一路。《烈佬傳》不時寫及生命的焚燒，大佬被燒死，阿難也說，死後只欲一把火，乾乾淨淨。<br />\n<br />\n天晚欲秋，掩卷睡去。眾生皆如此迷失於人世。有人把生命掏出來分享予我們像聖餐掰餅，卻無非想讓我們知道，生命本質的虛無。<br />\n<br />\n （刊台灣《文訊》）<br />\n<br />\n<br />\n （很難過的時候我罕有地給黃碧雲寫長電郵。她便跟我說，希望之殘忍。道理我一早知道，約翰．伯格寫，希望常常辜負我們，而悲傷未曾。但漫長的絕望，依然需要慢慢去領受，否則其實等於不知道。這究竟是死，還是生。）"}]}