{"tid":174405,"cid":1,"subCid":0,"title":"[on9][9up][垃圾] 特首有民望，食屎架喇","createTime":"2017-03-26T18:28:43.000Z","updateTime":"2017-03-26T18:51:10.000Z","uid":55230,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"a6d198ea01b2696a074e66b9406006ea896c4ddf","tid":174405,"uid":55230,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-26T18:28:43.000Z","msg":"以下人名，如有雷同，實屬巧合。<br />\n<br />\n「做人冇公關，食屎架喇。」<br />\n<br />\n這是黃子華在2012年棟篤笑《洗燥》所講的一句說話，我暫且稱呼其叫食屎定律。<br />\n<br />\n在三月二十六日，我們的阿娥卻成功打破食屎定律並有777票。但我深信許多香港人都想藉上帝旨意，質佢食屎並食足七十個七次。<br />\n<br />\n且看整個選戰過程，阿娥整個公關團隊都是豬隊友，直向西方走。他們唯一發揮的作用便是整臭阿娥個朵，雖則阿娥身上的銅臭與身下的體臭早已名揚西海，但他們表現之佳，效果之好，不禁令人懷疑其團隊皆是阿華派出的臥底。<br />\n<br />\n「點解唔係阿興派呢？」<br />\n<br />\n難得仍有人問及阿興，他亦可老懷安慰了，整場選戰都無人當他是一回事，但起碼有票在手，面子我有，總好過阿儀這隻馬，前途黑暗又四面楚歌，閘都入不到。而阿興的敗因則在於名字，花名、本名皆是。<br />\n<br />\n正所謂阿華有薯片，阿娥有淋病，阿興冇頭髮，一開始的氣勢已輸一半。「咁叫胡官唔得咩？」但可惜香港人寧願要秋官，食碗牛肉加蔥花的烏冬，也懶得關注他。談完花名，便到本名。<br />\n<br />\n試想下，若果香港的特首，叫國興。試想下，北京個位智障又經常捉棋的阿爺會點睇？「又國又興，豈不是宣揚港獨？操他媽的！」所以阿興只能拿着２１張選票輕拭眼淚或作抆屎之用。由此可見，這場選戰，阿興乃非戰之罪也，天意難違，哪怕蕭山用盡十成功力亦無力回天。<br />\n<br />\n話題回到阿娥這邊，由她決定參選那日起，柒事盡出。777票實在切合不過。我們的特首，竟然連八達通都不懂使用，弱智程度直逼阿爺。其實大家心裹都明白，阿娥這麼尊貴，平常豈與一般港豬共乘港鐵，更何況到天水圍此等鄉下地方。但連偶爾貼地都懶，可想而知，當選後，阿娥勢必離地三千尺，直引香城上西天。<br />\n<br />\n另一方面，阿娥另一智障之處便為忽視社交網絡，她仍然沉醉於自己整齊的辦公桌而不能自拔，快樂不知時日過。各侯選人都善用網絡與網民打好關係之際，阿娥意圖避開網民的欺凌，但無法逃避現實，硬着頭皮開fb，可惜依舊收到許多「嬲」。而阿娥亦終於醒悟到，這些「嬲」其實一啲撚用都冇。<br />\n<br />\n1200人的小遊戲，香港人，嬲what？亦正正這個垃圾選舉制度，得以讓阿娥在有公關=冇公關的情況下，避開食屎一劫，打破食屎定律。事後，港人又發揮了無窮的想象力，用選票數量大造文章。 甚麼365代表阿華日日hea，胡官玩21點，阿娥玩老虎機，此等言論，只可用戇鳩來形容，極其低能，與小學雞那些「聰明=沖落廁所下落不明」的話語同出一轍，偏偏能獲數百讚，實在嘆為觀止。<br />\n<br />\n同時間，100毛亦不厭其煩到處抄橋，搞啲偏偏又唔好笑的gag，甚或在發牢騷，自以為抽水抽得好勁，實際毫無質素，其小編同樣垃圾，其言論低B，隨處可見。100毛，得罪講句，收皮喇。此等劣質的網絡媒體仍能存在，真多得一眾見識與笑點低下的香港人。<br />\n<br />\n回顧整場選戰，民望從來是垃圾，縱使阿華懂得迎合港人，再多民意，都無助進入禮賓府。阿娥靠得是甚麼？其實她最後都有食屎，非冇公關而得的屎，是在香港的故宮食北京屎，還食得津津有味，還嫌不飽，像一隻母狗搖尾乞憐，於是阿爺派777隻狗屙屎餵飽她。 有人質疑「博物館，邊食得屎架。」無所謂喇，反正是給蝗蟲去，食屎還是屙屎，有誰在意？<br />\n<br />\n「做人冇公關，食屎架喇。」已成過去。今時今日，實在令人懷疑當選特首的潛在條件是要沒有民望。「有民望？即係想搞好香港喇？咁仲點滲透香港，搞殘佢啊？祖國依家日日都食緊屎，我就睇唔順眼佢可以唔洗食屎！」一位捉棋阿伯說道。<br />\n<br />\n特首有民望，食屎架喇。"},{"pid":"8ffaa0c93bab576ab1867297ece9be8802a371e2","tid":174405,"uid":55230,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-26T18:48:52.000Z","msg":"估計都冇人睇<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"aff9cd98d68e311fd7ed21756bd8c238d167dc2e","tid":174405,"uid":47558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-26T18:51:10.000Z","msg":"有無民望都係食屎"}]}