{"tid":1746909,"cid":5,"subCid":10,"title":"藍絲父母最愛睇嘅FB撐警群組：「白警」- 瘋傳假新聞：大陸人男子2019年11月11日夜晚10點左右於被一群暴徒毆打","createTime":"2019-11-23T03:30:05.000Z","updateTime":"2019-11-23T03:39:08.000Z","uid":307969,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"eaecc5bf1ef99b8e872089c4be47f0838391a4ac","tid":1746909,"uid":307969,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-23T03:30:05.000Z","msg":"真人真事：<br />\n中國籍公民黑龍江省市民27歲男子楊學志在2019年11月11日夜晚10點左右於香港旺角彌敦道亞皆老街十字路口附近被一群暴徒毆打，用鐵錘、雨傘磚塊石頭柄等硬物襲擊頭部，頭破血流後腦全部爆開，全身多處受傷青紫大出血。其後警員及救護人員到場，楊先生被送往伊麗莎伯醫院搶救，頭部骨折連針約60針、手部骨折、眼瞼結膜充血，後腦頭皮嚴重開裂，其身體其他部位多處輕傷淤傷，旺角警署定為刑事案件。<br />\n本台記者今日訪問楊學志先生，楊先生表述如下：<br />\n我是一名東北籍男子家住在哈爾濱，我叫楊學志，於11號工作原因出差到香港，當時並不知道香港動亂，準備於下午回深圳，因為動亂，晚上大部分口岸都關閉了，只能從皇崗口岸過關。環境太亂，交通又受阻，手機也沒電了，沒有辦法只能打算找個地方住，途中經過旺角準備在那裡住。<br />\n半路遇到黑衣暴徒，<span style=\"font-size: x-large;\"><span style=\"color: red;\">黑衣人看到我與他們穿著不同，有一名黑衣人看我拿手機走過來問我在拍什麼？當時我用普通話回復我沒有拍，她聽到我用普通話回復她就開始搶奪我的手機，然後大聲用粵語不知道講了些什麼，就聽懂一句他是中國人打他</span></span>，然後其他的因為粵語我聽不太懂，僅接著大批黑衣暴徒就開始襲擊我，用磚頭石塊雨傘鐵錘，由於人員過於密集我跑不出去被圍堵在一二百人的黑衣暴徒中間，期間我嘗試跑到兩輛大巴車中間，這樣兩邊的人圍攻不了我只能前後打我，一個人能力有限攻擊我的人實在太多，最後被打倒在地，期間有人在我身上撳倒不明液體，由於我昨日看過一位老伯被淋液體點火，我很怕他們燒死我，恐懼之下我拼命抱住一名暴徒不鬆手，期間我已經被打的失去知覺，面臨生死只能拿出最後的力氣抱住暴徒，幸好暴徒人員密集顧及之下沒有點火焚燒我，後來大腦一片黑暗倒在地上，黑衣暴徒仍然不肯罷手繼續用重物攻擊我的頭部身體，令人發指用鐵錘用力敲擊我的後腦想要置於我死地。<br />\n不知道打了多久，警察來了，用催淚彈強行驅散了黑衣暴徒，來的時候用手摸我的脖子動脈看我是否還活著，在判斷我活著的情況下急忙把我抬上救護車送去了醫院。<span style=\"color: red;\"><span style=\"font-size: x-large;\">事後媒體以及黑衣暴徒說我是中國臥底來拍他們照片，又有人說我是警方臥底，我發誓我沒有一點挑釁黑衣暴徒的行為，只是路過的一名無辜路人只因穿著不同說著流利的普通話，被暴徒指證為臥底簡直是無稽之談</span></span><br />\n當天於11日晚送到伊麗莎伯醫院搶救icu，第二天醫生幫我報警，旺角警署來人判斷為此事已經構成刑事案件，叫我放心所有醫療費由政府幫我申報，在住了四天醫院後，醫院讓我自行離開，剩下基本就是回深圳養傷自費。<br />\n我的背包被搶走了，身份證、手機，銀行卡還有一些文件全部沒有了，新買的手錶在抵擋鐵錘木棍中也被打碎了，還好我的通行證在左邊褲袋里沒有被奪走，其中手機被惡意的強行搶走，在我被打的時候，我的手拿著手機清晰的感覺被人惡意掰開手指奪取，第一次沒有被奪走後來我被打的昏迷這個人又強行再一次掰開我的手來奪取手機，我已經無法形容這是什麼樣的暴行，在受害者被人毆打的情況下還有惦記受害人的財務，這恐怕也太喪心病狂了。<br />\n第四天醫生叫我出院，給我買了套衣服和鞋子說讓我穿著送給我留作紀念，對此我非常感謝醫院的醫護人員，另外也非常感謝香港警方，如果沒有香港警方的及時救援，我想11號的當天夜晚可能我就是第一個死去的內陸人，在看到圖片中鐵錘上的血跡我真的怕了，鐵錘一次又一次的狠命敲擊我的後腦，這種傷勢一般人輕則植物人重則當場死亡，我不知道我究竟和他們有什麼樣的仇怨非要殘忍的至於我死地，但是幸好老天保佑我沒有讓我成為第一個被打死的無辜群眾感恩！<br />\n在我出院之後一人去警署，途中在紅磡再次遭遇到黑衣人破壞路障，當時的我很恐懼，只有一個人很怕再次遭到襲擊，當時心裡陰影很大幸好黑衣人沒有上前盤問我，否則後果難以想象，在警署尖沙咀警察受理我的案件耐心告訴我，應該去旺角報案在我身無分文的狀況下給我了500港幣，告訴我警察局夜晚不太安全可能會被圍攻無暇照顧我，叫我去對面的賓館住宿，夜幕降臨在恐懼之下，我知道這裡是暴亂的中心，不想在香港停留很怕生命危險，出警察局特意環顧周圍生怕被暴徒盯上，當天我急忙搭車自己過關回到深圳，朋友把我送到深圳市中醫院繼續後期治療，現在頭部已經拆線，手指骨折位置錯位，深圳中醫院又重新掰開再接上，現已在朋友家中休養。<br />\n現在的我在家仍然很後怕，一看到香港黑衣人的電視就怕，我也不知道誰能幫到我，作為一名孤身一人來到南方打拼的北方人，我感到甚是無助，沒有一個朋友知道該怎麼樣幫助我，但是我還是相信人間還是有正義的，請相關部門嚴懲暴徒，給我一個公道，感謝城市追擊的訪問，感謝廣大香港市民和國內網友們的關心，我會好好養傷，繼續做一個努力上進，愛家愛國的好青年。<br />\n#HKPF #香港警察 #暴徒 #私了<br />\n<br />\n<img src=\"https://na.cx/i/SrfS6Yw.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FSrfS6Yw.jpg&h=efc67c47&s={SIZE}\" />"},{"pid":"cf59bc9d63e86196247c82d183bc0d69535d89ae","tid":1746909,"uid":307969,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-23T03:35:39.000Z","msg":"屌！啲藍屍真係信呢啲㗎！<img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/whip.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/clap.gif\" class=\"hkgmoji\" /><br />\n<br />\n轉發，疑似警員開Post講感受：<br />\n大家好，第一次係到開post，但有啲野想分享下，可能係我發夢見到。<br />\n話說有人呢幾日不停係差館負責處理理大外拉返黎果班恐怖份子，主要負責派飯，搜男犯身，封財物，再送去court。<br />\n呢批大多數廿歲左右，當然亦有少量未成年。 男嘅送到黎乖啲，sir前sir後。 女嘅就把口就衰啲，初時會細細聲講黑警，但過兩日就阿sir, madam咁叫。<br />\n送上court前要封好哂佢地啲財物，過程係逐個搜身，再係佢地面前封好佢地啲財物，再由佢確認再簽名。 咁大家都知佢地成個背囊都係野，逐樣分類包及入返資料去電腦都要好長時間，而呢段時間個犯就坐係面前。 大家年紀相若，但思想完全唔同，所以邊做邊溝通下。<br />\n警: 做乜去理大?<br />\n犯: 路過咋<br />\n警: 路過都著住反光衣，背囊有幾枝汽油彈同埋電子產品又包哂防水袋?<br />\n犯: （苦笑，但無答）<br />\n警: 呢到一日三餐食得好唔好呀?<br />\n犯: 好<br />\n警: 天氣轉涼，有無俾氈你冚?<br />\n犯: 有<br />\n警: 有無警察打你?<br />\n犯: 無<br />\n警: 有無俾人強姦或鷄姦?<br />\n犯: 無<br />\n警: 各行各業都有壞人，但警察係咪你地圍內傳嘅咁?<br />\n犯: 完全唔同<br />\n警: 煽動你地衝嘅偽人，犯民已完有無出去?<br />\n犯: 無<br />\n警: 知唔知點解佢地同埋佢地啲仔女從來無出黎衝?<br />\n犯: er...<br />\n警: 拉左你返黎，你要求睇醫生，見律師嘅要求除左你同警方知，就無第三方知。 點解我地仲要哂兩個人手帶你去專留難警察嘅醫院睇醫生? 點解又安排你打電話俾律師? 你地唔係話警察可以為所欲為嘅咩? 直接話你乜都無要求咪得囉。<br />\n犯: er...<br />\n警: 首先，我地係正常人。 另外我地有機制要跟，我地都要受監察，唔係你地所講嘅警權無限大。<br />\n犯: 對唔住<br />\n警: 有無諗過點解咁多聲稱被強姦嘅女士都唔敢報警? <br />\n犯: 唔知<br />\n警: 你望下四周圍<br />\n犯: CCTV?<br />\n警: 無錯，差館周圍都係CCTV, 我地知咩事，而佢地都知咩事，所以佢地知報假案只會被捕，到時CCTV上court播，真相大白，所以一直唔敢報。<br />\n警: 其實你地都係呢次暴動嘅受害者，但你地錯在無正常用腦分析，被有心人誤導。<br />\n犯: （眼有淚光）<br />\n原來拉左佢地，真係救左佢地，至少反省過，識得分返對錯。<br />\n如是者包好哂，一個個排好哂隊等上路。 見到佢地咁後生就斷送前途，實在有啲心嗡。 但諗深一層，每個人都要為自己嘅行為負責，犯法嘅成本始終要找數。 當想到佢地仲被迷惑時，意氣風發，對香港瘋狂破壞，對不同意見嘅人襲擊等，佢地曾幾何時同情被佢地傷害嘅人?"},{"pid":"086a1f29d364d590b5d1d80d87f61ec9275496ae","tid":1746909,"uid":124180,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-23T03:39:08.000Z","msg":"0分重作<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n不過on9藍屍咁冇腦真係會信<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}