{"tid":1747109,"cid":1,"subCid":0,"title":"如何令你所投的票有效？","createTime":"2019-11-23T05:22:49.000Z","updateTime":"2019-11-23T06:38:30.000Z","uid":74763,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5d3fe0daae07e5d384ccb9ac7cf004a68b2b30ab","tid":1747109,"uid":74763,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-23T05:22:49.000Z","msg":"呢篇文唔係講乜春等墨水乾、中午之前投等等，而係投票之後的後續心理準備同行動，大家一齊思考下，唔好投完就當救咗香港。至於點解唔係投票後出文，係因為之後可能會有好多行動post，再者希望大家對自己一票負責。事前提醒大家總比有事發生果時講好。雖然我會投泛民，但內容會有部份屌泛民，如果閣下擔心自己意志力薄弱、或者玻璃心，求求你投完票返黎再睇。<br />\n<br />\n一、認清自己投票目的<br />\n首先，如果你認為呢次係民意公投並宣傳，咁你要小心泛民無大勝既話，就係你間接助攻建制派。唔好沉迷同溫層，加上社會有一大部份人係依附係強權一邊，要拎呢班人既民意就只有贏咗之後，呢班牆頭草一定係撐政府。<br />\n<br />\n如果係單純拎資源，咁作為一個理性投資者，你要做既係持續監察d 資源去咗邊？已經有候選人口頭承諾會拎錢幫示威者，咁就算其他人唔拎錢幫手，最起碼都要搞好自己個區啊。唔好到時有咗資源又話 唔通直接俾錢你買軍火咩？ 最卑微咁求下你地拎資源，幫下俾人拉咗既人既家庭。再者泛民律師精英雲集，總有方法搵到名目幫抗爭者。<br />\n<br />\n二、唔好因現時氣氛錯估議會功用<br />\n先唔講家下唔係選立法會，就算係，本身議會做到既野已經有限。如果你想議會有返 d 用，記得要監察下佢地投咗咩票，做咗咩決定。 呢場運動唔會單單因為你投完票而完結，正如6月大家都睇得g20好重。所以今次不論結果，唔好灰心同放棄，反正呢個只係小小的支線。<br />\n<br />\n三、嚴格對待政客、寛容對待平民<br />\n民主制度既好處，就係令到高高在上既政客都需要顧及有票既賤民。我地成日講要民主，咁首先就係認清我地唔係政客既食糧，投票係為左換取議員幫我地做事。我發現連登好多人對平民非常嚴格、但對政客就過份包容。連登仔會屌柒前線決策唔好、畫面唔靚、鶳錯人、太多裝修、又會屌柒d 人投白票。但議員缺席議會投棄權投對家，連登仔有無留意過？幾多人提出問題就俾人屌分化？ 唔該認清好多人其實都係含撚投票，當選後唔該用行動去證明含完有價值。家下泛民有改進有改善唔敢割蓆，有部份原因係因為之前選舉失利，知道本土派都係一班持份者、唔單單係蛤蟆。比起堅定不移投票，當你既一票會因應表現而投既時候，你呢一票既能力就會大好多。盲撐唔該你盲撐返前線示威者，而唔係政客。<br />\n<br />\n好多人為咗吸引投票，講乜春血債票償，咁唔該你地監察返償咗d 乜春，流血既人得唔得到支援。有人為咗吸本土票，竟然講投咗泛民先，之後先慢慢踢走泛民揀本土，其實家下就應該迫泛民進步。你老細叫你負責請人，請完就會炒咗你，咁你仲會唔會落力請人？又或者老細叫你整好公司個電腦系統，整好就會炒咗你，咁你仲會唔會咁快手？講到有民主就可以踢走泛民有本土，唔好天真啦，咁泛民仲幫你爭乜野民主？到真係有普選果日，本土都會俾人講成係鬼，要大家投泛民，呢個就係政治。<br />\n<br />\n題外話：大家可以原諒泛民，但唔可以忘記。大家可以選擇投完票先再慢慢翻查泛民過往紀錄，然後迫佢地唔好再犯錯。無錯我係私怨，但同時我會記得大躍進、會記得文革，會記得當年民主回歸論。記性好，先可以避免俾人撚。幾多人後悔果時楊岳橋唔投梁天琦，大家又記唔記得梁天琦俾幾多人話過係鬼？DQ6? DQ4 only.  因為呢次運動，好多後生都政治覺醒咗，但未必咁清楚以前既事，例如有人因為糾察而俾人拉咗？ 當然前事可以不計，但防人之心不可無。所有前線千其唔好俾泛民知道你真正身份。<br />\n我知我會俾人屌係熱狗，其實我好樂意大家屌柒所有熱狗，只要你用同樣標準對所有政黨，除咗白頭佬果種大錯之外，大家反而好寛容對其他錯誤，反而6,7月好多人問鄭松泰係邊even 佢有出現，完全雙重標準。我預會俾人屌係鬼屌係五毛，對極端泛民黎講，叫人投票前思考已經係罪過，香港已經因為民主回歸論失去咗好多時間，我唔希望年輕一代掉以輕心，大家將來仲會面對好多困難，要時刻打醒精神，唔可以放棄思考，even 思考會帶黎好多痛苦，我講既野你可以投完哂票先再諗，但唔好踏入投票輪迴。今次香港係面對好大困境，同時係一個機會防止俾人拖下拖下拖去2047。"},{"pid":"e6214b2cfcfeba567fb38d45325d082fca8970f5","tid":1747109,"uid":74763,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-23T06:38:30.000Z","msg":"求下大家投完票要監察返，唔好盲目包容。跪求。"}]}