{"tid":1750366,"cid":36,"subCid":0,"title":"sale 屎入，想跟personal trainer","createTime":"2019-11-24T11:04:10.000Z","updateTime":"2019-11-25T11:39:35.000Z","uid":33336,"like":1,"dislike":0,"uniUserReply":7,"replies":[{"pid":"3879a4893185f53f797a8904c14dead09399991e","tid":1750366,"uid":33336,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-11-24T11:04:10.000Z","msg":"可否留個tg / 報個價？"},{"pid":"254e233be45c917d376615148a99406410dc0b38","tid":1750366,"uid":338513,"like":0,"dislike":0,"score":0,"quote":{"pid":"3879a4893185f53f797a8904c14dead09399991e","tid":1750366,"uid":33336,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-11-24T11:04:10.000Z","msg":"可否留個tg / 報個價？"},"citedBy":0,"replyTime":"2019-11-24T11:21:50.000Z","msg":"andyli1111"},{"pid":"9317c8ca82b6af159e0fcf891b54bbd780fc303a","tid":1750366,"uid":338513,"like":0,"dislike":0,"score":0,"quote":{"pid":"3879a4893185f53f797a8904c14dead09399991e","tid":1750366,"uid":33336,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2019-11-24T11:04:10.000Z","msg":"可否留個tg / 報個價？"},"citedBy":0,"replyTime":"2019-11-24T11:22:29.000Z","msg":"andyli1111"},{"pid":"bfef57b8fee30c4b529d5a62d4ee53ad2bcba7dd","tid":1750366,"uid":119145,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-24T14:04:29.000Z","msg":"<a href=\"https://t.me/camper123\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ft.me%2Fcamper123&d=8H50EXT8eKO%2B303r5eJ0KNWqQ%2Br5Wu6dnGlIIIMUdw0%3D&h=022b3739\" data-auto-link target=\"_blank\">https://t.me/camper123</a>"},{"pid":"becaf4ca9906e677429e15a8fe87c55a90f7375a","tid":1750366,"uid":139768,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-24T14:11:44.000Z","msg":"<a href=\"https://t.me/Fung44444\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ft.me%2FFung44444&d=8H50EXT8eKO%2B303r5eJ0KNWqQ%2Br5Wu6dnGlIIIMUdw0%3D&h=a3c1810f\" data-auto-link target=\"_blank\">https://t.me/Fung44444</a>"},{"pid":"a006a6b483ea77bfca13e461c57bf4db0975290c","tid":1750366,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-24T14:38:05.000Z","msg":"去anytime fitness /pure fitness 找比較好"},{"pid":"60e104173ee42a3024a942913d26b9f7c2f47d91","tid":1750366,"uid":1697,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-24T15:53:58.000Z","msg":"Tg: pbplihkg"},{"pid":"4b65f147539baed7ac35f32572e378d0c94739cf","tid":1750366,"uid":197098,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-11-25T10:49:36.000Z","msg":"My friend Tomio has opened a gym. So far it's been a great success. The outstanding quality gym and shower equipment is a key factor in the success of his gym. Of course customer service also plays a major role in the company's success. He asked if I could find a good manager for him. I said &quot;I can't make any promises but I'll see what I can do&quot; My friend Fumi has an interview for a marketing executive position in his company. Tomio put particular stress on the need for leadership qualities. He also stressed that close communication skill is a crucial factor in the outcome of the interview. The interview stresses her out. I said &quot;Don't stress yourself too much.Just set your mind at ease.&quot; My brother said &quot;try not to stress too much about it. Put your mind at rest.&quot; My girlfriend told said &quot;Don't stress over it. Rest easy. It's gonna be ok&quot; She quit her previous job because her colleagues always bully her and the salary was low. I said &quot;I don't blame you for wanting to leave&quot; Last sunday we had supper at Fumi's house. Her younger brother had Japanese homework to do. He said &quot;I have to do part A but I haven't got to do part B&quot; I said &quot;I'll leave you doing your homework&quot; He soaks up new vocabularies and grammar patterns very quickly. In the classes he soaks up everything the teacher says. When &quot;fukushima&quot; is a Japanese word the stress is on the second third and last syllables. But when it's an english word you should only stress the third syllable. When he reads a novel he's like a sponge and soaks up the story. It he encounters computer problem he'll find Ed who's an expert and soak the advice up he offers. Her elder brother has a clarinet exam next week. He said &quot;after this exam I'll do grade eight next year or better still I'll directly take the diploma exam&quot; After chatting with him in his room for a while I said &quot;I had better leave you to get on with it&quot; My brother too said &quot;I'd better leave you to practise your exam pieces&quot; My girlfriend said &quot;I'll leave you to get on with your practice&quot; Her elder sister went to meditate in her room after supper do I left her to herself. Some milk spilt down the chair onto the floor so Fumi soaked it up with a dishcloth. Her younger sister booked a massage session. She asked &quot;had I better leave my wallet on the night table?&quot; I said &quot;you'd better not leave it on the bedside table during your massage session as someone might steal it&quot; My brother said &quot;hadn't you better leave it in your locker so that it's safe?&quot; Her eldest brother has a job interview tomorrow. I said &quot;I'm rooting for you. I'm there for you.&quot; My brother too said &quot;I support you. It's gonna be ok. I've got your back.&quot; His girlfriend has geography exams next week so she's busy with revision. I said &quot;you're almost there.&quot; My brother too said &quot;you got this. I believe in you.&quot; When her professor was tutoring her he said &quot;that's coming along nicely. You're learning fast. You're getting better every day. You've almost mastered that. Keep up the good work&quot; Her tutor also said &quot;now you've got the hang of it. You're on the right track now. Keep it up. You're doing fine&quot; By the end of the next century scientists will have invented starships. As I'm fascinated by the science if it I'm going to ask physicist Dr.Cho about it. I'm gonna wait outside the lecture hall at six o'clock. He'll have finished his lecture. I thought about phoning him at three but my friend said &quot;don't phone him now. He won't have finished his lecture yet&quot; It's true that he wouldn't have finished teaching yet. Recently tomio shouted at his sister and called her a liar due to a misunderstanding. I said &quot;I can't believe you would say that to her&quot; My brother said &quot;I can't believe you said that&quot; Tomorrow he'll be giving a birthday party but alas I can't make it as I got work. When he invited me at first I said &quot;I'll see&quot; Happy birthday Tomio. I'm sure your friends will join me in wishing you a very happy birthday."},{"pid":"dd25d8f607443764765c374e9eb6c37b80323e0c","tid":1750366,"uid":197098,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-11-25T10:50:21.000Z","msg":"last year Tomio got me a treadmill for my birthday. I remember I said &quot;I can't believe you got me a treadmill&quot; It didn't come cheap."},{"pid":"b22284e07391561f41a86da13c8520a3b99b56be","tid":1750366,"uid":45959,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-25T11:39:35.000Z","msg":"教左超過5年，有幫人減肥增肌提升體能，有cert，曾經係銀行，細Fitness studio,屋苑教group<br />\n一路都係私人freelance做，最近開左公司自己接job做<br />\n<br />\n歡迎tg我<br />\n<a href=\"https://t.me/certifiedpersonaltrainer\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ft.me%2Fcertifiedpersonaltrainer&d=8H50EXT8eKO%2B303r5eJ0KNWqQ%2Br5Wu6dnGlIIIMUdw0%3D&h=5bc1ab69\" target=\"_blank\">https://t.me/certifiedpersonaltrainer</a>"}]}