{"tid":1751289,"cid":1,"subCid":0,"title":"[區議會] 凡是敵人反對的，我們就要擁護","createTime":"2019-11-24T16:53:06.000Z","updateTime":"2019-11-24T16:53:06.000Z","uid":275560,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"22ddf32973cea5a678daa5c3f08db451b10f3184","tid":1751289,"uid":275560,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-24T16:53:06.000Z","msg":"凡是敵人反對的，我們就要擁護，凡是敵人擁護的，我們就要反對。這是場劍拔弩張的抗爭，哪有長別人志氣，滅自己威風的道理。有道是輸人唔輸陣，雖然民意施壓作用有限，但抗爭者背後也需要民意作後盾，出師有名，舉正義之旗，不興無名之兵。<br />\n<br />\n過往數十載不對泛民作清算而偏偏選這生死存亡之秋作了結，似乎不合時機。時值內憂而外患，事有緩清算尤需有主次之分。建制抑或泛民對本土的打壓，孰重孰輕？敵人的敵人就是朋友，儘管泛民不是朋友也好，亦能制衡建制，再圖三分鼎立。身為弱勢的本土，正如蜀國，先有孫劉聯盟，後有魏蜀吳三分天下，方能力爭與建制平分秋色。<br />\n<br />\n政治角力、體制、非憲制社政參與箇中千絲萬縷且槃根錯節，政治光譜變化後會折射出一個怎樣的結果是很難預想，多少帶點臆測，未必如所想般發展，正如當初也料想不了這沒有大台的抗爭最後竟發展到今時今日的地方，但是選舉哪怕大家覺得沒有認受性也好，其結果對往後帶來的影響也是極廣泛的，也許有人會重燃希望上街示威、也許有人政治效能感溢增並更加願意付出時間於社政參與、也許有牆頭草會轉向附和人多勢眾的一方，當然也有可能大家掉以輕心運動隨即瓦解，這是不樂見的。兄弟爬山，各有各做，大家就是捧著這份信念竭力以自己心目中的方式去爭取，或勇武、或連儂牆、或文宣、或和理塞、或和理飛、或陣地戰、或流水式示威&hellip;&hellip;形形式式，方走至今日今日。起初看似微不足道，但漸漸地影響會浮現。<br />\nYou can't connect the dots looking forward; you can only connect them looking backwards. <br />\n<br />\n在理，建制大獲全勝，對釋放義士、成立獨立調查委員會、真普選等訴求爭取僅有害無利，暫且忍辱負重委曲求全。<br />\n在情，警暴日盛，對家氣焰高張更揚言沉默的大多數支持警方，建制派繼續遣責暴力，難以接受繼續他們當選。<br />\n<br />\n呼籲選民投白票的主因有三<br />\n1. 令人誤以為這腐敗的體制仍然有險可守<br />\n是否必須泛民慘敗建制大勝方可令各人徹底認清選舉是失效？要認清的人早已認清，未認清的人還仍會心存殘念，冀望下屆選舉能力挽狂瀾，反而泛民大勝而最終無補於事，仍然撼動不了政府決策，更能令他們確實眼見制度的荒唐荒謬，那種政治無力感不是更刻骨銘心嗎？和理非也真正見證一切制度官方的訴諸渠道無效，不是更有說服力嗎？<br />\n<br />\n2. 區議會勝利令抗爭瓦解<br />\n兩者並不相悖，甚至可以相輔相成。打仗尤重士氣與陣勢，在失敗論紛陳百出底下，如此階段性勝利能為抗爭者打枝強心針 （所謂勝利指的是我們港人有人數、能力挽回劣勢、扭轉乾坤達至自己的願景，而非最終勝利，街頭抗爭也絕不就此作罷，同志們仍需努力），三軍可奪帥也，匹夫不可奪志也，可以失敗，但不可以失志；可以失望，但不可以絕望<br />\n<br />\n3. 區議會沒有實際權力及作用，亦沒有認受性<br />\n若全盤否定區選、立法會及特首提名委員會的意義，認定它毫無用處，何不乾脆連本土也投白票，反正投了本土亦徒勞。再者，其實區議會是否全無意義亦是值得商榷。<br />\n<br />\n實際意義：<br />\n1. 影響明年立法會選舉版圖 <br />\n更多人選爭取區議會第二功能界別（超級區議員）五席位<br />\n區議會第一功能界別，由區議員互選產生，即簡單多數，過往由過半數的建制壟斷<br />\n400多名區議會議員可以選出6名功能界別立法會議員，說不上毫無用處<br />\n<br />\n2. 影響日後特首選戰的選委版圖<br />\n若泛民區選過半繼而盡攬117個特首選委席位，民主派將坐擁約440席，佔1200人組成的選委會三分之一，足以左右大局。<br />\n<br />\n3. 對主席位置、地區建設、各區資源分配上，擁有實質的控制權，如可以市值租用議員辦事處，聘請助理，主導地區活動委員會所撥款給予的合作主辦機構，有助建立地區樁腳<br />\n<br />\n4. 區議會偶爾會就特定議題通過決議、和民政事務專員溝通，例如旺角行人專用區大媽歌舞擾民問題擾攘多年，亦是去年5月由油尖旺區議會率先提出「殺街」，隨後運輸署通過落實 / 例如元朗區議會召開的特別會議討論7.21元朗襲擊事件遭該區大部分區議員反對否決<br />\n<br />\n5. 十八區區議會主席能構成地區民意壓力，如5月高調發表聯署聲明支持《逃犯條例》修訂、8月再發表聲明批評示威及暴力衝突破壞社會和諧<br />\n<br />\n象徵意義：<br />\n1. 泛民亦不乏候選人曾有付出心血，民主黨趙家賢早前則於太古城外受襲、左耳被咬斷；城市花園的仇栩欣於北角因反送中被捕，其後更遭襲擊受傷，乃至是鄺俊宇，林卓廷，投白票落選<br />\n<br />\n2. 拱手相讓票源予茹毛飲血、惡貫滿盈的對家建制忿恨難平、於心何忍 ：譬如雙順選區中民協梁漢祺與警察員佐級協會前主席陳祖光，何去何從？又例如民主黨盧俊宇與何君堯，實在不想見到何妖那得襯猙獰的面孔繼續遺禍人間。<br />\n<br />\n3. 蓬隨風轉的牆頭草只會看風使舵附和追隨大多數人，一如勝利球迷般，勝者為王敗者為寇的道理<br />\n<br />\n4. 國際政治舞台或僅相信大數據，美國會密切關注選舉結果，有助國際戰線<br />\n<br />\n5. 區議會代表地區民意。警方以非法集結為由、濫捕濫暴窒礙港人發起大遊行，制造民意大勢已去的跡象，投棄票或白票正中下懷，雖則事情並非二元對立，但在意見兩極化底下人人都 take side以及大部份人只會睇結果的情況下，結果就變成焦點<br />\n<br />\n6. 中國政府更可大條道理對香港進行政治干預，特區政府及建制派脅持「民意光環亅放肆大行其道，反之，示威者更可理直氣壯抗衡到底<br />\n<br />\n＃不分化，不割蓆<br />\n＃721, 831<br />\n# 兄弟爬山，各有各做<br />\n# We Connect <br />\n# 未贏，抗爭仍需繼續，勿鬆懈"}]}