{"tid":175397,"cid":12,"subCid":0,"title":"《一家》","createTime":"2017-03-27T12:58:44.000Z","updateTime":"2017-03-27T12:59:01.000Z","uid":9254,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"5c4f32caa03ff735be53b3821df4144b86287908","tid":175397,"uid":9254,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-27T12:58:44.000Z","msg":"序<br />\n我的童年家裏有爺爺嫲嫲<br />\n父親是年紀最大的，下面有三個弟弟<br />\n只有父親二叔娶了老婆<br />\n四兄弟性格各也不同<br />\n《一家》的故事是<br />\n敘述同一屋簷下我的童年<br />\n所發生的故事<br />\n有荒唐，有搞笑，有悲傷，有無聊<br />\n不過到頭來也只是「丘」家灶頭的煙火"},{"pid":"4dd3ef5e2eeb7264a38f4ea9d8d202b71a96b6fd","tid":175397,"uid":9254,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-27T12:59:01.000Z","msg":"5歲的那年<br />\n父親喜匆匆地捧着兩個箱子回家，<br />\n泥黃色，紙皮做的箱子平平無奇，聞起上來<br />\n什麼味道也沒有，不過上面牢牢緊貼的牛皮膠紙，使好奇心滿載的我，有無限的幻想。<br />\n是綠色的橡皮恐龍嗎？是胸口可以發光的超人嗎？該不會是小女生才玩的洋娃娃吧！接下來的一兩個小時我都圍繞着這個神秘的盒子打轉，生怕錯過盒子被打開的瞬間。<br />\n<br />\n晚飯過後，父親便馬上趕我到浴室洗澡，起初我是不情願的，不過最後還是被他<br />\n物質引誘下&mdash;&mdash; 一杯雪糕從了。進浴室之前，在餐廳擔任廚師的二叔又笑我洗澡馬虎了事，是「過冷河」，沖一沖水就完事，洗髮水，沐浴露什麼的都不用。我關上門「這是在節省資源，有沒有看電視，水很寶貴的，你們都不明白我的苦心」話語在浴室裏迴盪著，但我仍能清楚地聽到門外大家此起彼落的笑聲，鏡子裏的我臉紅了。<br />\n<br />\n我家是儲水式熱水爐，意味着熱水是<br />\n「期間限定」若果我把熱水用光了，那麼很大機會我便會成為當天晚上唯一洗過澡的人，特別是在寒冷的冬天。打開水後，第一件事必定是要把馬桶坐墊上的煙頭沖走。全家的男人都喜歡抽煙，除了我；全家的女人都討厭煙味，除了嫲嫲。他們都在廁所偷偷抽煙，煙灰煙頭就隨便亂丟，坐墊上一個個黑色的印，深黃色的抽氣扇葉，以及牆上沾滿了三手煙味的毛巾，都是這群煙民曾在這裏吞雲吐霧的痕跡<br />\n<br />\n浴室玻璃未起霧，我已經洗完。腳步未出，父親不知道為什麼格外興奮，露出了有別於過往的笑容，他笑不攏嘴，一邊笑一邊講，我重組了三次，才知道原來他叫我到雪櫃領取「奬品」。我帶着有些疑惑又十分興奮的心情，打開雪櫃，<br />\n映入眼簾的是令我焦慮不安的物體&mdash;&mdash; Haagen-Dazs<br />\n<br />\n雪櫃門都未關上，我已經衝到父親的面前，問他，為什麼要買那麼貴的東西，我們家境並不富裕，平時鮮少外出吃飯，連我校服的褲腳也是改完又改，為的只是節省生活開支。「我唔食，我唔食，快去退貨」我急哭了。這時候父親反而笑得更開心，用我平日最討厭，佈滿厚繭沾滿煙味的右手摸摸我的頭，「傻仔！我們唔使再受苦，唔使再窮喇」<br />\n然後將視線轉向兩個紙皮箱。<br />\n<br />\n「知唔知係咩」他問，我擦擦眼角的眼淚回答不知道，「嗰啲係煙，兩箱煙」<br />\n，「你買咁多煙做咩？」<br />\n，「白癡，你諗下香港一包煙咁貴，我喺大陸入左啲貨，係機舖平啲賣俾人，咁咪可以賺錢囉」。七歲的我似明非明，我看不透他的自信，亦看不穿他眼裏的神采，我想多問兩句，但馬上被父親喝止「食完雪糕刷牙瞓覺啦」。<br />\n經過一番糾結，我還是沒有享受應得的<br />\n「奬品」，畢竟我還是希望把雪糕退回去。<br />\n<br />\n小時候，很多人都是和父母睡，我卻不同，我夜裏的守護神是爺爺。爺爺的房間一分為二，一邊是他的，一邊是三叔的。我必須要關燈才能睡着，所以另一頭要準備考試的三叔，被迫依靠一支20蚊店買來的台燈，燃亮他偉大的夢想。<br />\n躺在床上的我，隨口問了一句背對我的三叔<br />\n「老豆咁做，會唔會有問題架」<br />\n他頭也不回，也隨口答了一句「犯法架」。<br />\n<br />\n「做咩仲唔去瞓啊，九點鐘好夜啦」坐在客廳的父親問，我哽咽地說「你應承⋯⋯你應承⋯⋯我⋯⋯我⋯⋯唔去賣煙我就去瞓⋯⋯賣煙犯法架⋯⋯」「癡線，唔好阻住我發達，快啲去瞓」，我不斷地哭，他也不停地罵，糾纏了30分鐘，驚動了要早起的二叔，在溫書的三叔。母親勸我先去睡覺明天再決定吧，我不願，儘管放聲大哭，用力揼地，用指甲在手臂和大腿抓出一條條由白變紅的痕跡。<br />\n<br />\n坐在木椅，看着報紙，一向最疼我的爺爺，<br />\n終於按耐不住，一掌拍在桌子上，<br />\n滿佈動靜脈的手，粗糙削瘦的手發出了巨響，<br />\n怒目父親一眼，父親便住了口，不知趣的我卻依然在哭哭啼啼。這時一雙溫暖，粗糙飽歷風霜的手，一下按住了我的頭，也按止了我的哭啼，一股暖流從我的尾脊湧上頸，直衝上頭，每吋肌膚也能感受到簡單質樸的安全感。「個仔，叫你唔好賣咁你咪唔好賣囉」父親只得點點頭，也沒有回答。這時候我才得而入睡<br />\n<br />\n第二天早，陽光明媚，和光透進玻璃射入屋子。<br />\n紙皮箱不見了，Haagen-Dazs也不見了（後來才知道是四叔女朋友吃了），我換上洗乾淨的校服，穿上新買的皮鞋，牽着爺爺的手上學去。<br />\n<br />\n<br />\n不過自從那日起，父親老是在地上拾到錢，平均一個禮拜兩三次，而且每次都是＄100 ＄200。我們外出用膳多了，家裏也多買了Haagen-Dazs。"}]}