{"tid":1755998,"cid":5,"subCid":12,"title":"【文匯網改】學者拆局：全方位解讀香港區選結果","createTime":"2019-11-26T00:36:36.000Z","updateTime":"2019-11-26T00:36:36.000Z","uid":302784,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"1f275ae533a6854f6249acf6a6262596856b3673","tid":1755998,"uid":302784,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-26T00:36:36.000Z","msg":"【文匯網訊】據人民日報海外版報道，香港特別行政區第五屆區議會選舉24日晚間塵埃落定，投票率和總投票人數均創歷屆區議會選舉的最高紀錄。根據今晨公佈的計票結果，431個民選議席全部產生，民主派陣營成為本次選舉的贏家。<br />\n<br />\n香港特區行政長官林鄭月娥22日晚表示，十分高興見到市民踴躍參與投票。香港學者普遍認為，選舉結果清楚顯示民心所向，反映選民要求政府回應五大訴求、追究警暴的願望，因此用選票支持扎根基層、真心為民的實幹理型政治團體。<br />\n<br />\n高投票率背後的普羅大眾:「首投族」「銀髮族」引人關注<br />\n<br />\n本次選舉的高投票率受到輿論的普遍關注。據統計，總投票人數超過294萬，投票率達約71.2%，均創歷屆區議會選舉的最高紀錄。而此前，香港區議會選舉的最高投票率為2003年的44.1%，最高總投票人數為上屆即2015年的約146萬。<br />\n<br />\n據港媒分析，出現高投票率的原因有三，一是由於「選民登記率」增加。本屆區議會所有委任議席全面取消，不論是選民登記數字和登記率、民選區議員議席數目、區議會選舉候選人數目，均是歷來最高。其中，「首投族」和「銀髮族」大幅增加格外引人注目，在客觀上為高投票率創造了條件;二是參選陣營投票意欲都在增加。本次區議會選舉是2019年反送中、各項警暴事件被政府和建制派無視之後首次全港性選舉，建制派和民主派都高度重視，雙方選民借助選票表達政治意見的意願必然會推高投票率;三是選民對地區選舉以及本區利益關注度的大幅提升。過去香港市民對區議會選舉並不太熱衷參與，認為區選的格局太小，參與這種「低層次」政治性選舉的熱情不高。但隨著過去四屆區議會選舉的進行，以及區議會本身的政治性角色、所擁有權力的不斷增強，令許多選民重新審視自己的決定。<br />\n<br />\n泛民陣營成贏家：「沉默的大多數」用選票表態<br />\n<br />\n在本次選舉中，民主派第一大政團民主黨成為贏家，共取得91個議席，總當選率為91.9%。香港文匯網的評論指出，這一結果表現出選民對香港警暴忍無可忍，「沉默的大多數」用手中的選票向建制派說「不」，顯示市民的政治取態更加清晰堅定，投票取向最終決定於誰能維護香港的整體利益和市民的切身利益，誰對香港的未來負責任。香港市民不再受空洞的泛政治化口號所蠱惑，最終冷靜理性作出明智抉擇。<br />\n<br />\n據港媒報道，區議會在本港的管治政治架構中，屬於地區事務的咨詢組織，職能主要與地區性的民生事務有關，主要工作是反映民意，為街坊解決區內各種切身問題，例如通渠修路、環境衛生、交通安排、敬老助幼等等。區議會的本質決定了區選重民生、非政治化的特點。一向以來，民主派扎根基層、熟悉民情、熱心服務街坊;相比之下，建制派大搞「政治掛帥」，一些民生問題經常被他們當成撈取選票的機會。兩相比較下，市民選擇理性實幹的民主派候選人，也就順理成章了。<br />\n<br />\n「從未試過對選舉日如此期待，或者這口氣我們憋得太久。」2015年區選前夕，因以筆反「占中」、反「暴力」而遭受恐嚇的香港專欄作家屈穎妍的一番話頗具代表性。據香港文匯網的報道，根據以往選舉慣例，輿論普遍認為高投票率有利民主派選情。此次區選結果說明，近年香港社會警暴問題日益嚴重，建制派盲目支持、政府無視市民引發市民極大不滿，市民參與政治的心態和支持取態也在變化。<br />\n<br />\n選舉延伸效應：影響深遠 青年一代表現亮眼<br />\n<br />\n據港媒報道，此次區議會選舉結果對香港2020年立法會選舉和2022年特區行政長官選舉也將產生直接影響。具體來說，本屆當選區議員的一部分人，將可以進入特區行政長官選舉委員會，有權代全港市民於2022年投票選出新一任特區行政長官;而在2020年立法會的70個議席中，6個議席將由此次選出的區議員擔任。<br />\n<br />\n而從更廣泛的影響來看，不少媒體將此次選舉視為近期民心走向的「試金石」，以及關乎特區未來4年政治格局的「前哨戰」。有港報發表社評指，本次區選塵埃落定後，民主派將成為區議會架構和地區事務的中堅力量，反映了要求政府回應五大訴求、追究警暴始終是民意主流。<br />\n<br />\n此外，本次區選中的一大亮點是青年參選人的表現，不少政治素人戰勝政壇老將，以「黑馬」之姿進入區議會，他們展現出的與老一輩不同的精神風貌和獨特見解令人耳目一新，吸引了不少早已厭倦「一成不變」現狀的選民的青睞。這顯示區議會不僅是一個區域性的咨詢機構，同時也成為孕育政治人才的平台。而能聽到更多年輕化、多元化的聲音，引入新思維，也有利於區議會與時俱進，更好服務社群。<br />\n<br />\n本屆香港區選至此已經落幕，但對香港政壇發展的影響和啟示仍需繼續跟進觀察。改變固然經常出人意料，但細思卻大多在情理之中。輿論普遍期望，本次區選能打破目前香港政壇的僵局，給香港政治生態帶來積極的觸動和改變。<br />\n<br />\n原文：<a href=\"http://news.wenweipo.com/2015/11/24/IN1511240029.htm\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fnews.wenweipo.com%2F2015%2F11%2F24%2FIN1511240029.htm&d=yZvzIFdj7oCTZXRWgogUmQCffgmrlYx1zcVg66SIO7I%3D&h=328f85b3\" data-auto-link target=\"_blank\">http://news.wenweipo.com/2015/11/24/IN1511240029.htm</a>"}]}