{"tid":1756978,"cid":33,"subCid":0,"title":"［好文共賞］香港人做出的選擇（第一部分：區議會選舉的微觀分析）","createTime":"2019-11-26T09:49:33.000Z","updateTime":"2019-11-26T10:53:11.000Z","uid":47113,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"863ac7bc59d1d35ebe6a577a0878f1809e5af202","tid":1756978,"uid":47113,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-26T09:49:33.000Z","msg":"2019年11月24日香港的區議會選舉是歷史性的：投票參與率（69.04%）和投票人數（294萬）都創造了紀錄。 結果大家都知道了，泛民（傳統民主派加激進本土派）拿下388席，建制派拿下59席，報稱獨立或民生派拿下5席。 建制派嚐到了滑鐵盧大敗。<br />\n<br />\n 網上、媒體上分析已有一些。 本文做一些微觀的分析，再對下一步進行展望，並做一些宏觀的分析。<br />\n<br />\n 一、關於選舉的微觀分析：<br />\n<br />\n 由於目前缺乏更多的信息，無法對投票者進行進一步分析，只能做一些大的判斷<br />\n<br />\n 1、建制派的基本盤就是40%<br />\n<br />\n 從選票看，泛民（含本土）獲得167.4萬票（57%），建制派獲得120.7萬票（41%），從人頭上看，建制派是少數。 內地觀察者大多比較吃驚，這是因為大多之前並不關注香港的選舉。 實際上，建制派一直屬於少數。 這次區議會選舉高度政治化，成為對修例運動的&ldquo;公投&rdquo;，選民進行的是政治表態，因此比較適合與立法會的地方直選進行比較。 以下是歷年選舉票數情況：<br />\n<br />\n 1）2004年立法會選舉：建制派66.0萬（36.93%），泛民109.6萬（60.5%）<br />\n<br />\n 2）2008年立法會選舉：建制派60.2萬（39.75%），泛民90.2萬（59.5%）<br />\n<br />\n 3）2012年立法會選舉：建制派77.2萬（42.66%），泛民101.86萬（56.24%）<br />\n<br />\n 4）2016年立法會選舉：建制派87.1萬（40.17%），泛民78.1萬（36.02%），本土派41.2萬（19.0%）。  （從這時開始，反對派分成了泛民和本土，泛民就是傳統民主派，本土是以年輕人為基礎的激進派）<br />\n<br />\n 由上看出，這次獲得120.7萬票，破了建制派的歷史記錄，較2016年立法會選舉多出33萬人。 這33萬人之所能夠出來，當然就是因為希望在這次區議會裡做政治表態。 問題是泛民（含本土）也全面動員，這次獲票167.4萬，較2016年立法會選舉多出近50萬。<br />\n<br />\n 有意思的是，這次選舉合計新增的約80多萬人裡，剛好又有40%是建制派。<br />\n<br />\n 從建制派角度看，確實有很多之前沒有積極參與選舉的人被發動起來了，但不幸的是，其中大部分是隱藏的黃營。<br />\n<br />\n 從泛民的角度看，也驚嘆原來建制派真的有40%的鐵打的盤，6:4的所謂黃金比例是無法打破的。<br />\n<br />\n （本博一直講一個大數，就是香港成年人里大概15~20%是本土，35~40%是泛民，&ldquo;中間派&rdquo;是40%，深藍是5~10%%）<br />\n<br />\n 由於泛民在人口中的基本盤多於建制派，因此在立法會的地方選舉上都能勝出，獲得五成半到六成的選票。 建制派一直只能獲得四成選票，但再加上功能組別（主要是公司及團體票），建制派又可以控制大部分議席。 這就是民主派一直認為選舉設計不公，要求廢除功能組別的原因。<br />\n<br />\n 2、不割席、不&ldquo;鎅票&rdquo;<br />\n<br />\n 整個大的黃營群體在過去幾年已經分成泛民（傳統的民主派）和本土（激進/自決派）兩種。 前者年紀大一點，前者改良，後者革命。<br />\n<br />\n 香港的黨派政治本質是按黃藍劃分的，最核心的政治議題是與北京/內地的關係（類似與台灣政治，統獨/藍綠之爭是第一位的）。 帶來的問題就是不同的陣營要覆蓋不同的階層和年齡人群。 不同階層在民生問題上的利益訴求以及對許多問題的價值觀又是不一樣的。 這就會派生出大量的黨派。 以這次為例，泛民（含本土）參選的有大大小小30多個黨派和群體，建制派有12個黨派。 這麼一個小城市有這麼多政治團體，在全球看來都是罕見的。<br />\n<br />\n 對民主派來說，他們一直佔據60%的人口基本盤，最大的問題是分裂。 選舉中出現的問題就是所謂的&ldquo;鎅票&rdquo;，自己人PK自己，攤薄自己的選票。 所以一直說泛民應該整合政黨，集中力量。<br />\n<br />\n 這次選舉，從結果看來，他們在絕大多數選取都獲得勝利，說明是集中力量把票統一投給了泛民候選人，鎅票分流情況很少。 這說明組織能力大大提高。<br />\n<br />\n 往後泛民應該會總結出經驗教訓：在街頭運動上不割席，和理非/勇武聯合；在選舉政治上也不割席，泛民和本土聯合，基於此做實他們的選民基礎優勢 。<br />\n<br />\n 3、建制派的基本盤都是中老年人<br />\n<br />\n 影響香港人政治立場的最重要因素是什麼？ 是年齡<br />\n<br />\n 另一端是年輕人：他們大多為激進派/本土派/自決派。 他們在選舉政治上會投給本土派和泛民黨派候選人，在街頭則是運動的最主要力量，貢獻了和理非的主力以及幾乎全體&ldquo;勇武派&rdquo;。 毫無疑問，他們中的許多參與到了這次選舉中，成為&ldquo;首投族&rdquo;（第一次投票者）<br />\n<br />\n 另一端是年長者，出於各種原因，例如教育和經歷，在香港，年紀越大，越有可能是藍營。 長者同時呈現幾個特徵，一是選民登記率高，例如66~70歲年齡人士選民登記率達70%以上，而21~35歲人口只有45~50%左右。 這個結果就是，老齡人口占香港登記選民的比例很高：60歲以上的長者占到三分之一左右，18至35歲則僅有四分之一。 二是長者的投票參與率也高。 例如2015年區議會，66~70歲選民投票率達60%，而18~25歲選民投票率不足40%。 在過去，年紀越大的登記選民，越有可能出來實施投票行為。<br />\n<br />\n 這些老同志就是建制派的基本盤。 建制派諸多黨派之所以看上去還有40%的基本盤，是因為香港是個老齡化的社會。<br />\n<br />\n 而這次之所以翻盤，顯然是因為年輕人被動員起來了。 由於長者本來參與率就很高了，可被動員的人少。 而且因為身體原因，投票可能不便。 年輕人則不同，有廣闊的人群可以發動。<br />\n<br />\n 此外，從泛民/本土派和建制派的參選人也可以看出，年輕人基本都在泛民和本土，而且歷年比例不斷提高，成為年輕人介入政治的通路，持續培養人才。 建制派則以中年往上為主，<br />\n<br />\n 按照這個趨勢發展下去會怎麼樣？ 很簡單，伴隨老年人口退出政治舞台，香港將全面黃化。 未來掌握在黃營手裡。<br />\n<br />\n 另外要指出，不是說年紀大了就會從深黃轉泛藍。 只是從本土轉為泛民，激進轉為溫和，革命轉為改良而已。<br />\n<br />\n 所以，光人口轉變一條就可以給藍營致命打擊。 台灣已經在經歷這個現象，島內年輕人一代比一代綠，國民黨對年輕人的覆蓋越來越弱，基本盤年齡老化。 而如果一個社會伴隨代際變遷而整體綠化/黃化，那藍色政黨不去迎合主流，不朝綠/黃的方向遷移，就無法獲得政治認可。 如果嚴重脫離社會主流，就會淪為沒有electability的政黨。<br />\n<br />\n 這就是香港大的政治趨勢。 這是一個demographicgame。<br />\n<br />\n 4、建制派並不是脫離群眾、&ldquo;不接地氣&rdquo;的<br />\n<br />\n 內地一直有一種看法是認為建制派是走精英路線，脫離群眾。 實際上建制派覆蓋的是社會的兩端，一端是基層經濟/草根階層，一端是工商業精英。<br />\n<br />\n 幾個傳統大黨，如民建聯、工聯會都是常年紮根基層，做大量社區工作，為老百姓提供生計，提供資源的。 他們在選舉上的基本盤就是基層民眾。 大型公屋/政府公共住房的居民一直是這些黨派最堅定的支持者。<br />\n<br />\n 所以怎麼能說建制派就脫離群眾，忽略民生呢？ 這個看法是不對的。<br />\n<br />\n 建制派的弱項是香港的中產（主要是專業人士、小知識分子等）以及年輕人。<br />\n<br />\n 由於香港社會越來越政治化，藍黃議題越來越成為主導（如台灣的統獨/藍綠議題一樣），因此光談民生、迴避政治是不行的。 基礎民生對於香港的基層可以，但對更加富庶的中產階級的吸引力就有限，他們更容易被抽象價值和政治認同所吸引。 認為建制派總是支持特區政府，擁護北京，缺乏獨立的政治立場。<br />\n<br />\n 因此，建制派是經濟上加分，政治上減分。 因為被認為與特區政府及北京綁定太深，反而丟掉了中產盤，並且無法打動年輕人。<br />\n<br />\n 這也說明，香港&ldquo;群眾&rdquo;的構成和一般社會不同。 香港是一個以服務業為主導的城市社會，有一個龐大的中產階級存在，可能是一個類似菱形的社會。 如果按照馬克思主義進行階級分析的話，在這個城市裡，大資產階級/資產階級/小資產階級才是大多數。 其中小資產階級是菱形中間部分。 如果不能打破大資產階級及國際資本家構建的&ldquo;上層建築&rdquo;，就不能從政治上吸引小資產階級。 這就涉及到了中國政治文明的問題，脫離了本文的主題。 不做展開。<br />\n<br />\n 所以，surpriseand surprise，依托經濟中低層群眾的方法並不能解決香港問題。<br />\n<br />\n 5、反對派不是沒有在區議會奪過權的<br />\n<br />\n 2003年區議會之前，是推行23條事件。 當時香港市民反彈很大，對港府的做法有很大不滿。 結果，區議會選舉變成了政治選舉，民主派取得了過半數議席。 但民主派一直只擔當政府的反對派，並沒有施政經驗。 上到區議會的崗位後，市民們馬上發現這幫人的特長止於喊政治口號和罵政府。 四年間，許多地方的工作推進都很不利。 結果四年後的區議會選舉回歸正常（復歸為非政治化的選舉），老百姓又把選票投給了能夠為群眾辦實事建制派。 往後幾屆，建制派紮根社區，努力工作，截止到這屆為止，幾乎將區議會變成一個泛民無法插足的領域。<br />\n<br />\n 這次失敗對泛民是有歷史記憶的。 相信這次他們會竭盡全力，認真對待，把區議會作為一個深入香港政治、建立選民基礎的重要平台，在此步步為營，最後立志奪下立法會和占據特首選舉委員會。<br />\n<br />\n 待續。"},{"pid":"e488841c4bd16eee11709ab004c344869897dca8","tid":1756978,"uid":47113,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-26T09:51:31.000Z","msg":"6、通過選舉政治進行奪權的計劃<br />\n<br />\n 特首是由1200名選舉委員會成員（都是香港人）選出的。 這1200人中有117名來自區議會，由區議會議員相互選出。 這次泛民在區議會拿下388票，基本可以確定這117名來自泛民。 目前，泛民在選舉委員會中還控制另外325席左右，加總就是442席。 下一步，就是直指立法會，除了功能組別中的區議會席位外，繼續發力爭取由個人票選出的專業界功能界別議席。 如大家所知道的，這些專業人士、小知識分子就是黃營的根據地。 新一代人接班上位，這些行業全部會變黃。<br />\n<br />\n 泛民的目標就是在選舉委員會中控制超過600席，削弱北京提名特首的能力，並在有朝一日推出自己的特首。 這個計劃的推進，恐怕比我們想像的要快得多。<br />\n<br />\n 北京強調特首需要由愛國者/愛國愛港者擔當。 但如果選舉委員會失控，為黃營控制，港人提出了一個北京不能信任的特首，要求北京任命，而北京不予任命，將構成一場嚴重的衝突。 當然，黃營可能是務實的，在政治基礎不夠堅實的最一開始，會先嘗試性地推出淺黃。 這些都是後話。<br />\n<br />\n 這就是區議會選舉的影響。<br />\n<br />\n 7、選舉違規/舞弊行為（election irregularities）<br />\n<br />\n 建制派、北京都指出，選舉是在&ldquo;黑色恐怖&rdquo;下進行的，存在各種違規行為。<br />\n<br />\n 本博在過去幾個月的文章覆蓋中也多次提及，並建議有關方面務必將相關的行為記錄在案，並在必要時向國際社會呈現。  （比方說，可能需要推遲選舉時，將這些作為證據）。<br />\n<br />\n 但最後選舉沒有推遲。 建制派的候選人也還是出來參選了。 市民也出來投票了。<br />\n<br />\n 如果認為選舉違規，那最好根本不要選舉。 從一開始就指出選舉存在的問題。<br />\n<br />\n 入彀參加選舉，最好還是認賭服輸&mdash;&mdash;儘管選舉過程&mdash;&mdash;甚至直到點票階段可能還有舞弊問題。 因為無論認可不認可，是否願意承認，香港的市民選擇是客觀存在的，大的格局是擺在那裡的。<br />\n<br />\n 所以，舞弊問題可以也應當指出，但已經不是重點了。 重點是這次香港本地民意表達的殘酷現實。<br />\n<br />\n Trump當選後，民主黨從來不願意正面承認自己的問題，把注意力全部集中在俄羅斯干預上，試圖說明老百姓是被忽悠才選了Trump。 這種政治短視將讓民主黨付出代價，讓他們輸掉2020年的大選。<br />\n<br />\n 對香港也一樣。 我們可以說香港市民當局者迷，是非不分，對他們表示不認可，但他們就是做了這樣的決定，他們就是給自己的城市做了這個選擇，那怎麼辦呢？ 只能實事求是的面對。<br />\n<br />\n &ldquo;我可以在倫理上、道義上、政治上不認可你們的選擇，但我尊重你們選擇的權利。&rdquo;<br />\n<br />\n （以上是本系列第一部分）​​​<br />\n<br />\n轉自微博-兔主席 （lin 就唔貼啦）<br />\n<br />\n知己知彼，希望拎到有用嘅觀點。<img src=\"/assets/faces/dog/give.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/give.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/give.gif\" class=\"hkgmoji\" />"},{"pid":"9d3681d9a72e616b1c301312162010d6cf73a3d8","tid":1756978,"uid":210778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-26T10:53:11.000Z","msg":"推"}]}