{"tid":1756849,"cid":5,"subCid":0,"title":"鏈接澳洲，全球反共。","createTime":"2019-11-26T08:30:32.000Z","updateTime":"2019-11-26T08:36:20.000Z","uid":62011,"like":6,"dislike":0,"uniUserReply":3,"replies":[{"pid":"c6ec529d28545577177a27cfe58b5a612a0b9887","tid":1756849,"uid":62011,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-26T08:30:32.000Z","msg":"澳洲總理莫里森下令徹查中共滲透政界一事，打蛇隨棍上，麻煩大家再推一次，致函澳洲議員促請國會通過人權法International Human Rights and Corruption (Magnitsky Sanctions) Bill制裁中共。今次鬧大的主要原因，是證據指明中共在澳洲殺叛諜：<br />\n<br />\n//根據澳洲世紀報（The Age）報導，中國情報單位透過陳姓墨爾本商人（Brian Chen），給予澳洲自由黨黨員、墨爾本豪車經銷商趙博（音譯，Bo &ldquo;Nick&rdquo; Zhao）100萬澳幣，要他投入議會選舉，趙波1年前向「澳洲安全情報組織」（ASIO）坦承此事。然而，趙波今年3月在墨爾本一間旅店內離奇死亡，目前警方仍未查出趙波的死因。//<br />\n<br />\n這個陳春生野心不小，他的任務是替中共入侵澳洲的藥業竊取機密。初創公司Imunexus在深圳的生物技術比賽中獲得亞軍後後，陳春生及其香港公司Prospect Time就在2017年6月接觸這間公司，覬覦它正研發抗體，揭示中國所舉辦的創科大賽就是共諜揀蟀的實驗場。<br />\n<br />\n陳春生先擲1000萬澳元收購股份，再答應提供幾億元研究資金，一間初創怎能不心動？但原來中共的目標不是Imunexus，而是看中這間公司在墨爾本Parkville的生物技術中心的CSIRO大樓設有實驗室，計劃借Imunexus的名義租用側翼整層，以便共諜暢行CSIRO的每一間公司予取予竊。<br />\n<br />\nCSIRO在2013年曾被中國黑客竊取大批機密，花費數千萬澳元升級網絡安全系統，大大增加了中共再入侵的難度，因此陳春生的任務可謂「任重道遠」。然而，他一見澳洲的國安審查官員便露了底，英文爛透，要靠兩個翻譯幫手，而且講不出為甚麼要浪費那麼多錢收購，結果計劃告吹。<br />\n<br />\n澳媒亦踢爆他曾在G20和APEC等政治峰會冒充國際媒體記者，傳媒亦是中共的主要滲透基地，新華社香港分部就是中聯辦的前身，而那些國安人員大多都報稱自己是記者和編輯，進行「聯絡」工作。在匪語，聯絡即是諜務。總部位於香港的中華報業集團官網顯示，陳春生是該公司的「14號新聞工作者」。陳春生之後收買澳洲華裔自由黨人李博，慫恿他競選墨爾本Chisholm區的國會議員。哪知李博年初向ASIO告發，踏上了死路，3月離奇倒斃在汽車旅館。<br />\n<br />\n張曉明曾說：「你們能活着，已顯出中央的包容。」<br />\n<br />\n《悉尼晨鋒報》指陳春生利用一帶一路作掩飾進行間諜工作，他的香港公司Prospect Time International Investments（德鴻國際投資有限公司）與中國兵器工業集團有來往，並做極多國際生意：<br />\n<br />\n//2017年5月，陳春生與泰國前總理英祿、泰國前首相頌猜會面，並與多名政商人士討論合作。隨後，他又前往馬爾代夫，與該國副總統Abdulla Jihad討論一帶一路計劃。2017年7月底，陳春生帶領著一支精英團隊訪問了太平洋島國帕勞，商討價值1.5億澳元的酒店開發項目。2018年5月，他也在菲律賓宣傳基建項目。//<br />\n<br />\nProspect Time的聯席董事王振海，被指與中共統戰部有關聯，還大打高球外交：<br />\n<br />\n//2018年，王振海被拍到在一場活動當中，向維州州長Daniel Andrews的高級顧問Marty Mei，授予中國商人高爾夫球協會會員資格。在那場活動當中，王振海還被墨爾本華商Tommy Jiang任命為澳洲國際高爾夫球協會主席。《悉尼晨鋒報》報導稱，Tommy Jiang被認為有中國共產黨的支持。//<br />\n<br />\n我還查到這間德鴻國際，在去年12月5日新疆開設分部搞招聘，未知是否涉及關押維人的集中營，僅稱發展一帶一路。現在，澳洲政府已加入剿共，民間亦需要大家造勢，還請大家繼續出手，以香港合縱國際。<br />\n<br />\n作者"},{"pid":"56e19ad74dfcaa5f176a706db0559a8d1fd25b15","tid":1756849,"uid":62011,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-11-26T08:30:46.000Z","msg":"以下為寄送澳洲議員陳情書範本：<br />\n<br />\nDate<br />\n<br />\nYour Name<br />\nYour Address<br />\nYour Suburb State Postcode<br />\n<br />\nName of MP<br />\nOffice Address<br />\nOffice Suburb State Postcode<br />\n<br />\nDear Sir/Madam<br />\n<br />\nI am a constituent of your electorate. As an Australian and Hong Konger, I am writing to you as I hold grave concerns over the rapidly deteriorating conditions in Hong Kong.<br />\n<br />\nSince the start of June, millions of Hong Konger have marched on the street and conducted largely peaceful demonstrations on many occasions to voice their opposition to the proposed The Fugitive Offenders and Mutual Legal Assistance in Criminal Matters Legislation (Amendment) Bill 2019 (known simply as the Extradition Bill) by the Hong Kong Government, which would establish an official extradition mechanism between Hong Kong and China for the first time in history.<br />\n<br />\nThe bill has been criticized by the Hong Kong Bar Association as &ldquo;a step backward&rdquo; and failing to offer sufficient protections for the accused. The majority of Hong Kong people are in uproar as they harbor deep mistrust towards the Chinese judicial system known for its corruption, disregard for procedural justice, and towing of the official party line.<br />\n<br />\nOblivious to the depth of animosity, Carrie Lam, the Chief Executive, and the Hong Kong Government ignored the protestors&rsquo; demands and ordered the Hong Kong Police Force (HKPF) to violently crackdown on the protestors. This is what led to the stunning and horrifying footages of police brutality &mdash; indiscriminate use of tear gas in crowded residential areas, aiming rubber bullets at the protestors&rsquo; face, violently shoving journalists who are just doing their jobs, and arresting seemingly innocent bystanders based on the colour of their clothing or age. To date, over 1200 people have been arrested with many denied the right to be accompanied by their lawyer for unreasonable period of time and subjected to questionable negotiation tactics during their detention.<br />\n<br />\nAs the legislative and executive arm of the Hong Kong government show its true allegiance to China and its willingness to sacrifice human rights over economic growth, the people of Hong Kong desperately need assistance from the international community.<br />\n<br />\nWhat is happening in Hong Kong is of critical importance to Australia. There are currently 100,000 Australian dual citizens currently living in the city. Regardless of their political opinion on the ongoing situation, their safety is at risk due to the disproportionately excessive force and indiscriminate arrests that are being deployed by the HKPF to suppress the protest.<br />\n<br />\nHong Kong&rsquo;"},{"pid":"ec1a7aa56aebf807dd2bd5bedf9d1524d9d0af80","tid":1756849,"uid":62011,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-26T08:31:33.000Z","msg":"<span style=\"font-size: xx-large;\"><span style=\"color: red;\">跪求澳洲藉既選民親自寫更好</span></span>"},{"pid":"7dae620ae9381745e6637bc67d9f209c528695b8","tid":1756849,"uid":54303,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-26T08:33:37.000Z","msg":"推"},{"pid":"be5f3208418ea86aa3272bb0a9f23c81ae371141","tid":1756849,"uid":91721,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-26T08:36:20.000Z","msg":"up"}]}