{"tid":1758137,"cid":33,"subCid":0,"title":"「北京共識」下的虛幻太平","createTime":"2019-11-27T01:16:30.000Z","updateTime":"2019-11-27T01:47:26.000Z","uid":91397,"like":4,"dislike":0,"uniUserReply":3,"replies":[{"pid":"0614b736590ce6bc0bc81d600dfca9abcdacfaa0","tid":1758137,"uid":91397,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-27T01:16:30.000Z","msg":"一，早幾日，有幸獲港大鄧希煒教授邀請，同一班 EMBA 嘅同學分享下近來香港發生嘅事。一如我平日嘅作風，難免 overrun 同離題。咁，我又講咗啲乜呢？<br />\n二，重點，就係今時今日香港發生嘅事，係過去十幾廿年來積落；而今時今日發生嘅事，亦都會影響到未來十幾廿年。歷史，唔會抽離於過去，所以純粹以為係反送中，呢個觀念好易導致分析出錯。如果以為撤回就解決問題，咁就錯哂。<br />\n三，咁，香港人究竟爭取緊乜？假如要我好簡要咁歸納，我會話：「向北京說不嘅自由同權利。」<br />\n四，甚至乎，由於大家都睇清楚特區政府只係北京嘅傀儡，所以依家亦都發展到變成：「向政府說不嘅自由同權力。」<br />\n五，好重要，所以我要重覆多次：「說不嘅自由同權力，唔代表我哋一定會說不，但責任在於政府要說服市民，而唔係以為只要有方法通過法律，同埋掌握分配資源嘅權力，就可以為所欲為。」<br />\n六，題外話，林鄭同佢嘅一眾高官，一直以來都相信，「夠票」同「有錢」就等於乜嘢問題都可以解決得到；今次管治危機之前如是，shit hits the fan 之後亦如是。<br />\n七，返去個分享。話說，入面都唔少國內嘅學員，而佢哋嘅意識形態，自然同我哋好唔同。有位學員問（大致上啦）：「外面咁亂，好咩？唔通咁就係一國兩制？你哋究竟有冇國嘅觀念？同埋，點解你哋唔感激國家對香港嘅恩情？」<br />\n八，【沉著氣，保持兩秒距離，駛出真功夫，方為大師傅。】我話，是咁的，1984 年，中英聯合聲明，同埋之後嘅基本法，其實好清楚講到明，除國防外交，一切事務由特區自行決定執行。呢個係承諾，以換取香港人同國際社會接受主權移交。<br />\n九，不過，我都有加多句：「不過對北京來講，佢哋唔承認南京條約、天津條約等。所以，北京至今都認為，係『重新行使主權』，而香港『自古以來都係中國不可或分嘅領土』。」<br />\n十，即係話，由一開始，就有兩套睇法，但大家嘅共識就係：「假設一切正常。」亦即係所謂嘅「馬照跑，舞照跳。」<br />\n十一，究竟幾時出現轉捩點？我會話由 1997 到 2008，係一個段落；2008 京奧同汶川，你見香港人幾咁血濃於水？由 2009 至今，係另一個境象。<br />\n十二，【首先問點解，再推論點算。】之前講過，大家未必好上心，2004 年左右開始，中共開始對外宣揚一套叫做「北京共識」嘅論述，抗衡以歐美為首嘅「華盛頓共識」。由呢個時候開始，我亦都觀察到北京改變對香港嘅方針。<br />\n十三，北京共識，首先最受落嘅，係歐美國家一班意識形態比較「左」嘅學者，佢哋反對「新自由主義」，認為除咗代議政制民主同資本自由市場，人類社會，尤其係國際秩序，係有另一種模式。<br />\n十四，又題外話，假如對「新自由主義」有興趣嘅朋友，可以一讀福山（Francis Fukuyama）嘅《The End of History and The Last Man》。不過，近年佢對民粹興起，又有新嘅體會。有機會再寫，又或者搞個讀書會同大家分享下。<br />\n十五，講返「北京共識」。真係有本書寫呢個題目，作者叫 Joshua Ramo，而佢嘅正職，就係幫 政治顧問公司 Kissinger Associates 打工。北京叫基辛格做老朋友，絕對唔係無緣無故嘅愛，至少我係咁樣以小人之心度君子之腹。2011 年，基辛格都寫咗本《On China》。據我所知，大陸嘅外交人員，都一定要讀呢兩本書。<br />\n十六，北京共識其實簡單講，就係話由國家指揮經濟無問題，國家為和諧穩定要強大更加係無可厚非，只要每個國家搞掂自己；第三世界只要發展經濟，政府強而有力，咁就世界和平，唔需要世界警察。<br />\n十七，「北京共識」就係好多藍朋友口中所講，「背後捉緊一盤好大嘅棋」。我亦都覺得，新一代中國嘅年青人，尤其係讀過少少書個班，都好相信呢一套。甚至乎，我唔懷疑香港都有人係咁諗。<br />\n十八，不過，盲點響邊呢？除咗用好老土嘅「左翼」vs「新自由主義」去睇，我會用講故仔嘅方法，試下解釋。<br />\n十九，話說，世界有兩種經濟觀。第一種，將國家當做一個大工廠，目的就係多快好省咁，總之做好多好多嘢出來，滿足所有人嘅需要，咁，大家就好似王子女主咁，美滿幸福生活，直到永遠。<br />\n二十，對市場經濟嘅另一個觀點，就係見到一個好複雜嘅墟，入面有互相合作，亦有互相競爭。我係賣衫嘅，要同布販攞布，布販又要同農夫攞羊毛，呢啲係合作，但大家又嘗試賺到盡。大家都係賣衫，又唔一定係你死我亡，原來擺埋一齊，又會有協同效應之類。總之，競爭同合作，好難分。<br />\n廿一，「咁，又點呀？」我意識到，學員雖然聽到好投入，但似乎有少少出咗公海。剛才個位學員，又問一條問題：「點解香港人唔專注經濟發展？」<br />\n廿二，假如你將整個香港社會，甚至成個中國，都當做一個大工廠，咁，大家聽話啦，唔好嘈，返工返學貢獻民族國家社會，民族國家社會又會好好照顧你。<br />\n廿三，不過，如果你唔將個社會當一個大工廠，而係睇到當中有機自發嘅秩序，咁，其實香港人守護緊嘅，係一套行之有效而大家都熟悉嘅規則。點解要法治？因為冇法治人身財產安全都唔再有保障，政府可以隨時話充公就充公，拉人就拉人，仲競咩爭，合咩作？只有服從嘅社會，咪就係極權社會囉。<br />\n廿四，我知，咁樣都未必說服到唔相信嘅藍朋友，不過，最少都畀佢知道，香港人唔係為反而反，背後其實有更核心嘅價值。甚至乎，佢會仍然相信，香港可以有「特殊地位」，只係因為國家肯放手。我都加多句：「我好唔鍾意用 privilege（特權）呢個字，講到自由好似係由某啲人所賜予，而唔係每個人與生俱來嘅權利。」<br />\n廿五，至於「北京共識」，其實亦唔係一時三刻石頭爆出來，應該都係經過多年不斷沉澱，中共信到十足嘅一套，只不過係，由胡溫一屆將概念變成國策，到習近平就成為民族百年偉大事業。<br />\n廿六，某程度上，習近平反而口號多過實際；至少胡溫年代國進民退嘅政策，係講到做到。習近平嘅咩一帶一路，咩雄安區，咩前海，咩大灣區，可能個 vision 太遠啦；但從 project management 嘅角度，呢種規劃係好易爛尾。<br />\n廿七，讀過 Orwell《1984》嘅朋友，就應該明白，唔好將 Big Brother 入面嘅矛盾放大，唔好以為佢哋內鬥最終令極權結構瓦解，佢哋根本就係同一個意志之下嘅共同利益，比起大家想像中更團結。正如當年凱撤被元老院一班黨友插死，羅馬仍然行帝制，而且比以前更加閉門一家親。<br />\n廿八，中港矛盾，其實一直都存在，只不過係從前大家當冇件事，一國兩制呢個承諾大家當真。由北京共識，到國進民退，到中聯辦曹二寶話香港要有第二管治梯隊，到香港為咗配合國家發展高鐵就用成千億起個一段仔，到中聯辦干涉各級選舉，甚至連行政長官選舉都公然干涉，到潛伏各行各業嘅深紅深藍越殂代疱進入政府核心⋯⋯我都只係講到 2012 年。<br />\n廿九，2012 年，倔強嘅梁振英，令中港矛盾表面化；又或者，咁啱又係習近平嘅作風啦。我都唔識分析。但好明顯，去到個一刻，已經好明顯醞釀嘅反抗嘅力量。北京同香港政府，以為時間響佢哋個邊，大不了消磨下就可以慢慢改變香港。殊不知，由反國教到雨傘到今年盛夏，一鑊大過一鑊。<br />\n三十，點都要講返「北京共識」。其實九十年代，香港係中國嘅窗口。大概去到 2000 年後，北京的確改變緊呢個諗法；甚至乎我哋成日話香港有普通法同司法獨立，有貨幣自由流動等等，佢哋都越來越覺得唔重要。「國際金融中心？嘿，我起多幾個都得呀！」<br />\n三十一，即係，佢哋眼中，國際金融中心，咪就係好靚嘅商業大廈，有一班西裝友，個個都用電腦 trade 來 trade 去之嘛。大陸又有出口，又有一帶一路，又有人民幣債券&hellip;&hellip;有咩唔可以 copy 一套？最近 crytocurrency 都出埋，問你怕未。<br />\n三十二，我好似見到偷學少林絕技嘅鳩摩智，又或者洋務運動嘅晚清，學功夫但唔學心法，結果會點？<br />\n三十三，金融，好講信任（呢個題目真係要分開講，如果唔係寫到九十九都未寫完）；一個以權力取代信任嘅制度，一定有好多扭曲，控制權力嘅人，亦好易以權謀私，呢個係中國經濟史一直都走唔出嘅死局。<br />\n三十四，更重要係，我亦都經常講，一個好嘅制度，就係任何人出錯，都唔會 too big to fail，都唔會令到成個結構崩潰。中國當今嘅權力同利益結構，並唔係咁。<br />\n三十五，所以，返去最初嘅命題：人民要有權向政府說不，政府有責任去爭取社會認同，只有呢種關係，先至有長治久安，否則就係一個虛幻嘅太平。<br />\n<br />\n<a href=\"https://www.thestandnews.com/politics/北京共識-下的虛幻太平/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%E5%8C%97%E4%BA%AC%E5%85%B1%E8%AD%98-%E4%B8%8B%E7%9A%84%E8%99%9B%E5%B9%BB%E5%A4%AA%E5%B9%B3%2F&d=CdC2hxDFSK2eX8E0jz8mRGL0CtalYwMF7My3GtbBKd0%3D&h=d1c54e59\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%E5%8C%97%E4%BA%AC%E5%85%B1%E8%AD%98-%E4%B8%8B%E7%9A%84%E8%99%9B%E5%B9%BB%E5%A4%AA%E5%B9%B3%2F&h=f3d4c3cb\" data-auto-link target=\"_blank\">https://www.thestandnews.com/politics/北京共識-下的虛幻太平/</a>"},{"pid":"60a40e0c8763cc0ddcc529daeefb72a53e5d8db6","tid":1758137,"uid":52283,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-27T01:29:20.000Z","msg":"有見地👍🏻"},{"pid":"353a46a5eaebf2025ada48fb74d26ba6b2de7869","tid":1758137,"uid":1477,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-27T01:47:26.000Z","msg":"<img src=\"https://na.cx/i/omEX1tT.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FomEX1tT.jpg&h=57874f45&s={SIZE}\" /><img src=\"https://na.cx/i/PrdqqVy.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FPrdqqVy.jpg&h=1739302f&s={SIZE}\" /><br />\n怕香港人善忘嘅，推行動post 啦<br />\n想聲援理大手足嘅，推行動post 啦<br />\n和理非嘅，推行動post 啦<br />\n勇武嘅，推行動 post 啦<br />\n<br />\n<br />\n呢個係行動post，星期三晚，我地聚首商場，以和理非聲援理大手足<br />\n<a href=\"https://lih.kg/1756593\" data-auto-link target=\"_blank\">https://lih.kg/1756593</a><br />\n- 分享自 LIHKG 討論區"}]}