{"tid":1758477,"cid":5,"subCid":0,"title":"區議員！係時候做野！","createTime":"2019-11-27T05:32:23.000Z","updateTime":"2019-11-27T05:41:20.000Z","uid":339565,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"f9bbc809c8f5d008a0cfc2f801217218ce673651","tid":1758477,"uid":339565,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-27T05:32:23.000Z","msg":"一波六月風暴刮起了民主狂潮。在狂潮底下，區議會選舉竟然錄得了破天荒的71.2%投票率，並且民主派於四百五十多個議席中狂掃了三百八十九席。對於選舉本身來說，民主派實在是大勝而歸；但對於香港的民主運動，刻下才是開始。以數據來說，民主派只取得了59%票數，只是在區議會的單議席單票制下，由於是「勝者全取」，才能有這樣的成績；以現實來說，無疑，建制派大灑金錢令自己的動員力提升很多，但不要忘記，不滿激進示威，於是把票投建制派的其實大有人在。而且，建制派選民通常認為民主派只有破壞沒有建設。而因此而投建制的人，確實也是為數不少。因此，民主派要繼續立足在香港區議會，必須打破市民的固有印象，而要打破只破壞不建設的形象，請要認清一個現實－在區議會中，你們已不再是在野黨，而是執政黨。區政的施政權，在你們的手裡。那麼，要如何建設呢？以下，我會從社區、議會兩項作出建議。<br />\r\n<br />\r\n建設社區是區議員的天職。這裡所說的建設，不只是民建聯式的蛇齋餅粽，而是要令人感到親切、溫暖的工作。節日的慶祝活動要做的，對長者的關顧是需要的，有人有法律上、民生上的疑難，也需要嘗試施予援手。但除此以外，區議員可以多走一步，製造獨特的社區文化氛圍。例如，如區議員本身是以環保為理念的，是否可以搞環保回收活動、關於環保重用的工作坊？如果區議員本身是藝術文化工作者，是否可以搞些街道裝飾、行為藝術活動？如果區議員想以學生為本，是否可以針對文憑試考生，做說話練習、模擬試，或是做一些漂書活動？親中派的活動多，但是，由於他們是一個大政團，因此所有活動都像倒模一樣，沒有社區特色。而民主派當選區議員中，很多素人、是真正的街坊，按照自己對社區的理解，打造社區的文化氛圍，這樣可以提高社區凝聚力。<br />\r\n<br />\r\n另一件事是溝通。我們要有一個即時且先進的溝通渠道，政策上要做到與民共議。簡簡單單，一個telegram群組，其實已經很足夠。而議員可以在這裡體察民情，迅速幫助市民之餘，也可以就重大的社會議題作出商討，實踐社區民主。當然，你們不可能單靠網絡，有時，還需要舉辦一些聽政會、論壇，因面對面溝通，和網絡上溝通，或多或少還是有不同的。<br />\r\n<br />\r\n區議員的社區所管理的地方少，因此需要仔細體察市民需要；但不能因此輕視議會職能。區議會的改革，要趁這四年完成。<br />\r\n<br />\r\n一、\t有很多區議會，會議是不提供錄像，甚至是不公開的；這種風氣必須革除。民主派需要提案，使每個會議都公開進行，給市民旁聽，並容許媒體直播，確保市民的知情權。<br />\r\n二、\t授權票制度必需廢除。議員是代議士，要代市民議政，代市民發聲。不應該將代議之責假手於人。因此，必須廢除有關制度，只容許出席者投票。<br />\r\n三、\t清查前朝款項審批文件。要看看前朝的賬目是否清晰，是否有私相授受；同時確立完善的招標制度，杜絕舞弊情況發生。<br />\r\n<br />\r\n當然，除這些外，區議會還需要處理抗爭所遺留下來的問題，包括聯手傳召警察解釋示威處理手法、派員清理催淚彈殘留物、幫助因示威被捕人士，還有的是要解決當區的獨有議題如水貨客、賣藝構成滋擾等。<br />\r\n<br />\r\n這些是議員們未來四年的功課。四年後，你們將會獲發成績表。你們不但要服務投給你們的選民，更要取悅看你們不起、害怕香港持續混亂的人。現在，你們由在野變成當權者。請用執政者的思維，為各位市民服務，告訴全港市民：你們也有能力執政！"},{"pid":"eef1f1714907a91efd7a18f3c9674ab262ec7850","tid":1758477,"uid":9049,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-27T05:41:20.000Z","msg":"做嘢"}]}