{"tid":1759829,"cid":5,"subCid":10,"title":"【「習」大過神】《聖經》借歪！拆教堂聖像強掛習像 逼改教規撐中共","createTime":"2019-11-28T00:44:12.000Z","updateTime":"2019-11-28T00:45:22.000Z","uid":25345,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"74e85ab06425d307f1b7d793bb3bb31cf3236168","tid":1759829,"uid":25345,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-28T00:44:12.000Z","msg":"<img src=\"https://static.appledaily.hk/images/e-paper/20191127/large/1574850797_661f.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20191127%2Flarge%2F1574850797_661f.jpg&h=ed1b32a5&s={SIZE}\" /><br />\n<img src=\"https://static.appledaily.hk/images/e-paper/20191127/large/1574850402_cff0.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20191127%2Flarge%2F1574850402_cff0.jpg&h=7a98355f&s={SIZE}\" /><br />\n中共不但想操縱人的思想，就連靈魂也要控制！中國政協民族和宗教委員會前日舉行座談會，全國政協主席汪洋席間要求宗教人士做好「教義教規闡釋」工作，促進宗教與社會主義社會相適應，亦即變相逼改教規撐中共。另有江西天主教教堂的聖像及十字架被拆除，把國家主席習近平的畫像放在教堂的正中央。教會圖書館竟無一本聖經，卻滿是「習」著作。外界指，中共此舉是要奪取宗教教義的闡釋權，並以習總取代上帝，擔心內地信徒的信仰因而被扭曲。<br />\n《人民日報》報道，中國政協民族和宗教委員會，前日在北京舉行宗教界主題協商座談會，聚焦「以社會主義核心價值觀引領各宗教對教義教規作出符合時代進步要求的闡釋」。汪洋在座談會上要求與會的宗教領袖，「學習中共總書記習近平有關宗教的講話」，做好「教義教規闡釋」工作，以形成「符合新時代要求的宗教思想體系，促進宗教與社會主義社會相適應」。<br />\n報道指，與會的政協委員、專家、宗教人士表示，將組織力量系統研究各宗教思想，對經典教義作出「與時俱進、權威準確」的闡釋，以抵禦「極端思想、異端邪說」侵蝕，並對現有宗教經典譯本進行全面評估，針對不符合時代進步的內容，「該註釋的註釋、該修正的修正、該重譯的重譯」。<br />\n與此同時，專門報道內地人權及宗教狀況的網媒《寒冬》（Bitter Winter）則報道，中共侮辱天主教的舉動，已去到要將習近平取代「上帝」地位的瘋狂地步。江西吉安市就有天主教堂遭政府人員，強行把教堂內的聖母聖子畫像移除，再把習近平畫像懸掛教堂正中央，兩邊掛的是中共宣傳標語。幾天後，政府人員更沒收教堂鎖匙，將教堂所有門窗都鎖住，令信徒失去聚會場所。<br />\n報道又指，江西省鄱陽縣一地下天主教聚會點的聖像、十字架、信主對聯全被政府人員清除，貼上習近平、毛澤東畫像。政府人員還威脅聚會點家主稱「如果再做禮拜就把該聚會點老年信徒的退休金取消」，信徒們被迫停止聚會。<br />\n《寒冬》早前曾報道，河南洛陽市某縣幾乎所有三自教堂貼出的「摩西十誡」都被習近平語錄取代。鄭州市一些三自教堂的圖書室中，看不到一本聖經，「習」著作卻擺放在最顯眼的位置。<br />\n香港中文大學崇基學院神學院院長邢福增表示，中共要求以社會主義核心價值觀來引領宗教對教義的闡釋，其實是國家主席習近平在2016年要求宗教「中國化」政策的一部份，中共近年不斷公開重複相關要求，要求各大宗教在闡釋教義時，不能與中共官方的意識形態相違背。<br />\n邢福增表示，中共妄圖透過這種方式來控制宗教思想，「根本沒有可能做得到」，因為這是一個龐大的思想工程，要由上而下，從各大神學院到傳道人一級級地推動下去，這牽涉到各大宗教領袖及神學家是否願意作出配合，貫徹落實執行。儘管如此，中共近年還不斷重複有關思想意識形態工作，務求達到目的。<br />\n邢福增謂，據他觀察，官方三自愛國教會基本上不可能對中共有關要求有任何異議，只能全面支持及服從。官方在考核傳道人的講道資格時，亦會要求他們以社會主義核心價值觀來闡釋聖經。有些牧者只會做到某個程度，即找出聖經中不同的經文，去說明與社會主義價值觀相符合，應付來自官方的壓力便算數。但亦有一些牧者可能會「做多咗」，將官方整套政治意識形態與黨的政策，完全以宗教教義合理化，這確實存在扭曲聖經的隱憂。<br />\n而屬於地下教會的家庭教會，因不服從中共的領導，從第一日開始就「不合法」，這些教會的信徒根本不會理會官方有關要求，故此毋需擔心他們受到影響。<br />\n從事2年義務宣教工作的基督教教會「歐傳道」，過去一直有接觸及輔導來自雲南、廣東的內地信徒。他直言，內地的宗教自由在今年開始進入「寒冬」，甚至可以風聲緊來形容，包括上海、深圳及浙江溫州等地的信徒均指，很多家庭教會的聚會點都被查封，信徒就連周日崇拜也沒法進行。<br />\n歐傳道坦言，中共要強逼教會用社會主義核心價值來闡釋聖經，其實對內地信徒的影響甚微，其中一個主要原因是網絡時代，資訊流通，內地信徒可以透過互聯網獲得他們所需的訊息，不一定要盲目跟從官方的一套。他所接觸的內地信徒，特別是來自家教會的，一般信仰都十分堅定，「最多咪拉人封艇，佢哋係唔會理會官方的一套」。歐傳道覺得，中共有關做法不但徒勞，更凸顯其醜陋與霸道。"},{"pid":"a427c2ae40c5a2e3d1b3b323a73b3bafa8b13b80","tid":1759829,"uid":249263,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-28T00:45:22.000Z","msg":"特朗普簽左法案啦！快啲多謝幫過手的議員啦！<br />\n<a href=\"https://lih.kg/1759783\" data-auto-link target=\"_blank\">https://lih.kg/1759783</a><br />\n- 分享自 LIHKG 討論區<br />\n<br />\n入去幫推<img src=\"/assets/faces/big/cry.gif\" class=\"hkgmoji\" /><br />\n多謝之餘記得講polyU同五大訴求<br />\n仲有依個拆人教堂情況！！！"}]}