{"tid":1760436,"cid":5,"subCid":0,"title":"溫馨重溫中共滅絕人性血腥歷史 - 中國共產黨摘取法輪功學員的指控","createTime":"2019-11-28T08:15:51.000Z","updateTime":"2019-11-28T08:16:23.000Z","uid":141060,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"672a25cda97405ba17d63f6e10c542b3b75059a2","tid":1760436,"uid":141060,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-28T08:15:51.000Z","msg":"<strong>背景</strong><br />\n中華人民共和國政府自2006年以來持續否認該指控，但拒絕應聯合國要求公布相關數據以反證，也拒絕外國組織獨立調查的請求。中華人民共和國政府僅承認國內器官捐贈制度混亂、且官方自2005年起多次改口後稱「大部分器官來源係來自於死刑犯」，並表示將自2013年起改採新制度，逐步終止這些現象。目前，聯合國、自由之家、國際特赦組織、部分國際醫學及移植界仍持續要求中國大陸政府公布相關數據，並同意他們進入中國進行不受政府干預的獨立調查，以釐清真相。獲准在中國發行的《鳳凰週刊》2013年11月刊文〈中國人體器官買賣的黑幕〉，針對中華人民共和國政府2005年後稱「95%器官來自死囚」，報導中指稱「器官比死囚多，官方六次改口」，並稱在中國無法獲得法律保護的法輪功學員、中國勞教所囚犯、社會流民、被拐賣的婦女兒童等，「都可能是被盜賣器官的目標」；而且過去十年器官移植旅遊在中國興盛，器官幾乎隨叫隨到「換腎跟買豬腰子一樣容易」，無須等候、快速配對的奇蹟，中國器官移植量實際高於美國，國際醫學專家認為「中國存在龐大的地下人體器官庫，甚至活摘器官庫」。報導還引用了中國《三聯生活周刊》2006年4月〈器官移植立法之難〉一文「中國98%器官移植源控制在非衛生部系統。」指該文「言外之意，是在司法和軍事系統」<br />\n<br />\n公安、檢察、法院方面主要責任人，《紐約郵報》、奧地利國家新聞社（APA）等外媒報導，指江澤民、中共中央政法委前書記周永康、中共重慶市委前書記薄熙來主導對法輪功等囚犯 活摘器官的系統運作與利益<br />\n徐才厚、周永康2014年陸續被習近平當局以其他罪名查辦。解放軍退休大校軍官辛子陵在媒體專訪透露，溫家寶曾與周永康就法輪功問題激烈爭執，溫曾斥責周「你活摘人體器官連麻藥都不打，這是人幹的事情嗎？」<br />\n<br />\n<br />\n<br />\n<strong>第三方調查</strong><br />\n美籍資深中國問題專家葛特曼（Ethan Gutmman）經過五年調查，2014年8月出版《大屠殺：群體殺害，器官活摘和中國異議問題秘密解決方案》（或譯《屠殺》）一書披露大量新證據，中共當局的器官摘取早在1990年代末就對維吾爾族人小規模進行。《紐約郵報》引述該書指出，來自中國的器官來源，不僅來自當局宣稱的罪犯，也包括良心犯，包括維吾爾族人、西藏人，以及最主要的來源-(2000~2008)至少6.4萬名法輪功學員，且受害者持續增長；2014年仍有中國網站向西方社會兜售器官移植旅遊。600家中國醫院涉及這項指控，器官通常在&quot;人活著時被摘取，以提高移植成功率&quot;。台北市長、醫生柯文哲也指稱台灣病人在大陸獲移植法輪功學員供體器官。此外，巡迴各國展出的塑化人體展覽，包括「人體世界」（德國哈根斯公司）、「人體展覽」（中國大連隋鴻錦提供）等，後者曾公開承認屍體來源是由中國公安機關提供[9][59][60][61][62]。 葛特曼在書中認為，大紀元的揭露、喬高麥塔斯報告的發表，迫使中共當局活摘器官一度提前收尾，一般普遍認為對法輪功學員的器官活摘數量到2006年或2007年達到頂點；不過在2007年後中共當局是否繼續活摘法輪功學員器官，或器官活摘是否擴及基督教人士，「仍正在討論中而無確切定論」<br />\n<br />\n<br />\n<br />\n<strong><span style=\"font-size: large;\">獨立調查論證摘要</span></strong><br />\n第三方獨立調查之論證，選摘部分如下：<br />\n<br />\n年份        中國器官移植量 器官來源官方說法<br />\n～2005         約90,000例  <br />\n～1999         約30,000例  <br />\n1994~1999 約18,500例            死刑犯95%??  <br />\n2000~2005 約60,000例            死刑犯95%??<br />\n<br />\n<br />\n<strong>中國器官移植背景 </strong><br />\n自1990年代以來，越多證據顯示中國器官移植無道德。中國醫生王國齊2001年向美國國會證實「中國正利用死刑犯器官」，當時中國政府完全否認。<br />\n<br />\n<strong>器官移植量暴增3倍 </strong><br />\n中國1999年以來器官移植量大增，令醫學界警惕，前後6年的器官移植暴增3倍以上。依據中國公開報導及中華醫學會的器官移植數據，從1999年以前6年的18,500例，暴增到1999年以後6年的60,000，2005年高達2萬例，且據《中國日報》報導，僅2006年就高達20,000例。中國衛生部副部長也曾說，中國每年移植總數，從1999年的幾百例上升到2008年的10,000例。<br />\n<br />\n<strong>極短等待時間，中國似有豐富器官來源</strong> <br />\n美國是世界第一大移植國，美國衛生部公布器官平均等待時間2～3年，但中國幾個大的器官移植中心在2003年至2006年期間正式公布的平均器官等待時間是1～2週<br />\n中國醫院在網路廣告，聲稱能為病人在幾星期內提供器官，還能提前預定。而在美國，腎臟等待時間就要3年多。中國醫療中心稱，他們年收入最高項目就是器官移植。網路顯示，醫院價格是:角膜$30,000美元，腎臟$60,000美元，心臟$150,000美元，「一個人所有器官總值數十萬美元」。<br />\n器官移植需要很多指標測試。但中國沒有正式公開器官捐獻系統、沒有國家組織的器官分配系統。例如，北京紅十字會2011年稱，過去20年裡，中國僅37人註冊為器官捐獻者。但在英國有1千8百萬人註冊捐獻器官。<br />\n醫療機構網站承認政府系統支持、使用活體器官：例如：瀋陽市中國國際臟器移植網際支援中心網站英文版（原網站於2006-5-17關閉）說：(1) 該中心於2003年在中國醫科大學第一附屬醫院「......特別是為了外國友人（而創建）。大多數病患來自於世界各地。」(2)「臟器（字典上的一個定 義是，柔軟的內臟器官&hellip;&hellip;包括大腦，肺，心等等）提供者能即刻被找到！」(3)「&hellip;&hellip;腎移植手術的數量全國每年至少是五千宗。能做這麼多宗的移植手術要歸 功於中共政權的支持。最高人民法院，最高人民法院法官，公安部，司法部，衛生部和民政部共同制訂了一項法律，以保障器官捐獻得到政府的支持。這在世界上是獨一無二的。」(4)「活腎移植之前，我們能確保捐獻人的腎功能&hellip;&hellip;所以要比其它不從活體捐獻人取器官的國家更為安全。」「問：胰腺移植所用的器官是從腦 死亡病人中取出的嗎？」「答：我們的器官不來源於腦死亡者，因為那種器官的狀態可能會不好。」<br />\n<br />\n<strong>移植醫療機構暴增3倍 </strong><br />\n中國的器官移植中心以「世界前所未見」速度增長，自150家（1999年）增至逾600家（2007年初）<br />\n<br />\n<span style=\"color: red;\"><span style=\"font-size: large;\"><strong>死刑犯數量不足支撐器官來源 <br />\n衛生部副部長黃潔夫2005年首度承認器官來源「95%來自死刑犯」[74][75]。2010年器官移植大會，黃又稱「中國1997年到2008年間的超過10萬例移植器官，90%來源於死刑犯。」但中國政府未提供「每年死刑犯數」、「被用於器官移植人數」。<br />\n依據大赦國際所估計的中國死刑數據-每年約1,700人，即便把死刑犯計入器官移植來源數量，假設前6年、後6年被處決的死刑犯人數不變，2000~2005年6年間，仍有至少4萬多例（41,500例）器官移植，無法說明供體來源。<br />\n中國死刑犯，超過全世界死刑犯總和。但即使每年1萬名死刑犯，同時也有1萬例器官移植病例，也嚴重不符。因為一般而言，每10位器官捐獻者，只能找到一位與病人類型相符；若每年做1萬例器官移植手術，需要超過10萬個器官供體。<br />\n器官保存時間短：心臟只保存8小時。中國法律規定，判處死刑（非死緩）須在7天內執行。因此，死刑犯無法完全證明中國器官移植量，特別是那些「事先預定」器官的外國人病例</strong></span></span><br />\n<br />\n其他已知供體來源，未明顯增長 此外，已知的其他供體來源，包括活體捐贈者、腦死亡捐贈者、無心跳捐贈者的數量也並未明顯增長。<br />\n<br />\n<strong>另一套活體器官供體，才能解釋 </strong><br />\n調查認為，中國使世界各地病人在極短時間得到所需器官，唯一方法，是存在「另一套活體器官供體」來源<br />\n<br />\n<br />\n<br />\n<strong>法輪功學員符合「器官庫」條件</strong> <br />\n數個獨立調查指出，包括法輪功修煉者在內的良心犯被殺害供器官移植；也有一些法輪功學員的屍體被掏空器官或遭中共當局直接火化。<br />\n法輪功學員佔中國勞教所關押人口的比例方面，該報告間接引用美國國務院2005、2008年人權報告資訊，在中國340間勞教所關押的至少25萬人當中，約50%以上是法輪功學員。（更早之前，經濟學人2002年出版的新聞報導中，勞教所關押的人中有28%是法輪功學員。）<br />\n該報告也間接引用聯合國記錄在案的中國酷刑和虐待指控案例中，66%是法輪功學員。<br />\n被抓捕關押的法輪功學員是最可能受害者，因為為了保護親友不受株連迫害，他拒報真實身份。<br />\n法輪功學員「不抽菸、不喝酒」，身體普遍健康良好。<br />\n遭關押法輪功學員健康狀況普遍受當局忽略並遭到酷刑，但中國監獄、勞教所、拘留所卻都普遍對在押法輪功學員「例行、系統的驗血及器官檢查」（亦包括超音波、驗尿等），但其他犯人都沒有，而驗血是器官移植配型的必要步驟。<br />\n法輪功於1999年開始遭當局鎮壓，在迫害的最高峰期，正是中國器官移植量暴增的時候。聯合國酷刑特別專員也在報告指出：2000~2005年的6萬例移植數據，與指控中所說的對法輪功迫害升級是相吻合的<br />\n兩名電話調查員以普通話各 自打電話給中國80家、40家醫院及移植醫師諮詢，並打36家拘留所及法院。其中，超過10家醫院、4家拘留所或法院的人員，在電話中承認使用「法輪功器 官」；14家醫院的人員承認使用「犯人活體器官」，承認的機構分布於中國15個省份；此外另有10家醫院的人員表示「器官來源是機密，無法在電話裡透 露」。"},{"pid":"c57d77674b86e63d8aa15011fdccb781af35b934","tid":1760436,"uid":141060,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-28T08:16:23.000Z","msg":"中國政府拒絕公布死刑犯數據 <br />\n聯合國酷刑特別專員在報告指出，只要中國政府願意提供死刑犯等相關數據解釋，就能反證「這項指控不存在」。但中華人民共和國政府拒絕獨立調查、拒絕法辦違法人員，也拒絕提供死刑犯等數據以反證。<br />\n包括加拿大獨立調查團、聯合國酷刑專員、聯合國酷刑委員會、以及至少6國家（加、瑞士、英、法、奧地利、義）在聯合國人權理事會2009年定期審議小組會議上，都提議中國政府公布死刑統計數據，但中國政府仍拒絕提供。。<br />\n軍方醫院系統受關注 <br />\n2012年美國國會人權報告引述世界衛生組織專家的話「中國軍方醫院可能涉入非法器官移植」。 在中國，非常有可能是軍人在控制監獄系統、勞改營和大部分醫院的器官移植操作。所以相關數據和信息都是保密的。<br />\n中國軍方「企業化」，為自行增籌國防經費，許多軍醫院，器官移植存在暴利。<br />\n中國有不少移植中心、綜合醫院屬於軍方機構,軍方醫院從器官移植接受者獲利，遠超過這些機構的成本，還為整體軍事預算提供經費收入。<br />\n軍方醫院獨立運作，比民用醫院更加秘密，不歸國務院衛生部管理；且軍隊有便利途徑接觸監獄和犯人，而法律在實際上管不到軍隊醫院。<br />\n結論 <br />\n中國爆炸性成長的移植數量、極短器官等待時間；那麼前提是必須得存在一個「按需求，隨時取器官」的「活體器官庫」；但就算中國死刑犯數量從寬計算，仍不足以解釋暴增的41,500例移植的器官供體來源，而中國政府也拒絕公布死刑犯數據[88]。<br />\n而中國亦欠缺公開器官捐贈機制、國家調配體系的現實情況下，加拿大的獨立調查團綜合其他52種證據方法，認為在1999年以後大量失蹤、遭勞教及關押、酷刑的法輪功學員，是唯一能解釋器官來源爆炸性增長的來源。[89]這項結論獲得聯合國酷刑專員、首位進入中國進行酷刑調查的諾瓦克的認可支持。<br />\n<br />\n<a href=\"https://zh.wikipedia.org/wiki/%E5%B0%8D%E4%B8%AD%E5%9C%8B%E5%85%B1%E7%94%A2%E9%BB%A8%E6%91%98%E5%8F%96%E6%B3%95%E8%BC%AA%E5%8A%9F%E5%AD%B8%E5%93%A1%E5%8F%8A%E8%89%AF%E5%BF%83%E7%8A%AF%E5%99%A8%E5%AE%98%E7%9A%84%E6%8C%87%E6%8E%A7\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fzh.wikipedia.org%2Fwiki%2F%25E5%25B0%258D%25E4%25B8%25AD%25E5%259C%258B%25E5%2585%25B1%25E7%2594%25A2%25E9%25BB%25A8%25E6%2591%2598%25E5%258F%2596%25E6%25B3%2595%25E8%25BC%25AA%25E5%258A%259F%25E5%25AD%25B8%25E5%2593%25A1%25E5%258F%258A%25E8%2589%25AF%25E5%25BF%2583%25E7%258A%25AF%25E5%2599%25A8%25E5%25AE%2598%25E7%259A%2584%25E6%258C%2587%25E6%258E%25A7&d=gSA20A4kU26EBUHkB65AtM04bh6pArHnk2fwDmvpgUU%3D&h=70e00400\" data-auto-link target=\"_blank\">https://zh.wikipedia.org/wiki/%E5%B0%8D%E4%B8%AD%E5%9C%8B%E5%85%B1%E7%94%A2%E9%BB%A8%E6%91%98%E5%8F%96%E6%B3%95%E8%BC%AA%E5%8A%9F%E5%AD%B8%E5%93%A1%E5%8F%8A%E8%89%AF%E5%BF%83%E7%8A%AF%E5%99%A8%E5%AE%98%E7%9A%84%E6%8C%87%E6%8E%A7</a>"}]}