{"tid":1760175,"cid":5,"subCid":10,"title":"原來前海個周大福全球商品購物中心都收左皮","createTime":"2019-11-28T04:40:13.000Z","updateTime":"2019-11-28T09:15:28.000Z","uid":2110,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e6117dbb8d2fcdf3b9428959a783843aa2eb60a3","tid":1760175,"uid":2110,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-28T04:40:13.000Z","msg":"今日見到有巴打開post講新田個購物城收左皮，就諗返起將會取代香港既前海咪有個購物中心，一查之下原來神不知鬼不覺咁收左皮，連相關既新聞都唔多。<br />\n<br />\n商業創新不足，深圳拿什麼打造國際消費中心？<br />\n2019-11-25 10:25 星島環球網<br />\n11月，消費是人們熱議的話題。但在深圳，消費卻一直是塊短板。<br />\n<br />\n&ldquo;深圳幾乎沒有誕生消費領域的巨頭。&rdquo;中國（深圳）綜合開發研究院金融研究總監張建森提示了這麼一個現象。<br />\n<br />\n花巨資修建的地鐵商城卻空蕩盪，赴港&ldquo;一周一行&rdquo;政策之下水客開始轉戰中英街，自貿區的港貨購物中心面臨轉型&hellip;&hellip;深圳的消費規模與自身在全國中的經濟地位極不匹配，這在證券時報記者的實地調查後得到進一步的印證。如何擊破消費動力不足這個痛點，成為深圳經濟轉型升級中必須要直面的課題。<br />\n<br />\n購物中心空鋪現象突出<br />\n<br />\n雖然互聯網消費發展勢頭良好，但實體消費仍是重中之重。在深圳，遍地開花的商業綜合體是市民消費的主要載體之一。不過，深圳一些商業綜合體面臨同質化、消費力不足的挑戰，空鋪現象仍十分突出。<br />\n<br />\n在深圳，關於華強北人氣的討論一直沒有停止過。昔日&ldquo;中國電子第一街&rdquo;謀求轉型，但整體人氣已不如以往。從華新地鐵站到華強北地鐵站，曾經為了修建地鐵7號線而同時修建的地鐵商城，在風光開業後卻冷清了下來。證券時報記者近日前往華強北地鐵商業街看到，正式營業剛一年多，這條地下商業街兩旁商舖卻幾乎全數關閉。有曾經在此經商的商家告訴記者，華強北的人流大不如前，地下商城的客人多是匆匆而過，而且消費力不足，很難經營。<br />\n<br />\n&ldquo;地下&rdquo;冷清，&ldquo;地上&rdquo;又如何？記者調查發現，華強北一些曾經主打電子產品的商城悄然轉變成美妝城，這些店鋪主要集中在明通數碼城、遠望數碼城二期、紫荊城以及曼哈廣場4家商城。只是，記者在遠望數碼城看到，多數店鋪依舊大門緊鎖。<br />\n<br />\n除了華強北，還有從深圳地鐵2號線后海站出來就能直達的南山海岸城商圈。這裡是深圳西部商圈崛起的見證，其中的深圳灣大街是整個海岸城經營坪效最高的區域，商舖曾創下每平方米60多萬元天價，掀起一輪商舖投資熱潮。<br />\n<br />\n不過，近日記者走訪發現，深圳灣步行大街一些商舖貼上了旺舖轉讓、招租的廣告，有的商舖經營幾個月就退租、關門。根據中指研究院調查的數據，2018年下半年深圳灣步行大街平均租金超過每天每平方米60元，僅次於東門步行街。有中介告訴記者，深圳海岸城商圈的很多商舖都散賣給了個人業主，業主買商舖的主要目的也只是想收租，不會看重商業的招商運營，而且租金太高，很多商戶都表示經營壓力大。<br />\n<br />\n對深圳各商圈出現的空鋪現象，有人認為是消費升級所致，也有人認為是高租金逼退了商戶。近日，深圳傳統商圈東門步行街剛剛經歷一場延續17年的商戰。雖在互聯網購物的衝擊下商戰人氣不如以往，但這場由商圈內各商家自發組織的打折促銷活動仍吸引不少購物者。<br />\n<br />\n&ldquo;深圳就是缺乏類似的知名消費活動，雖然政府也有推出諸如購物節等活動，但效果不及商家自發組織的活動，香港的打折活動還不是各個購物中心自己打造的品牌？&rdquo;在東門經營服裝生意的陳先生感慨，&ldquo;深圳的商業規劃應該更尊重歷史和人流特徵，並不是購物中心越多越好。&rdquo;<br />\n<br />\n消費外溢：水客轉戰中英街<br />\n<br />\n赴港消費也是突出的&ldquo;深圳消費&rdquo;現象之一。雖然這個話題已不算新鮮，但眾多深圳市民仍喜歡赴港購物。深圳市零售商業行業協會曾在2014年公佈&ldquo;2013年深圳市民赴港購物情況調查報告&rdquo;，當年人均赴港消費約11566.5元人民幣，若按當時深圳常住人口估算，總額可達455.4億元。<br />\n<br />\n&ldquo;除了價格，品質依舊是我最為關注的因素。&rdquo;家住福田的陳小姐告訴證券時報記者，&ldquo;沒結婚之前我經常會去香港買化妝品，現在去香港主要就是買嬰兒奶粉還有品牌服裝。&rdquo;正是因為赴港消費的熱度，&ldquo;水客&rdquo;成為深港市場之間一種特殊存在。深圳居民雖已實行&ldquo;一周一行&rdquo;的赴港政策，但水客現象依舊存在。<br />\n<br />\n退休之後，陳女士和身邊的一些朋友做起了水客，經常以&ldquo;螞蟻搬家&rdquo;的方式往返深圳與香港。 &ldquo;以前一天最多能跑兩三趟，貨也比較多，一個月下來的收入有時會接近一萬元。&rdquo;陳女士回憶，&ldquo;現在一周只能去一次，就當賺點零花錢。&rdquo;從下單、倉庫派貨、走水、最後到收貨，水客團隊已經形成分工明確、聯繫緊密的利益鏈條。陳女士告訴記者，年輕的水客會帶一些風險較高的電子產品，他們這些年紀稍大的水客主要帶的是一些日用品和食品，一次大概可以拿到150元到300元不等的報酬。<br />\n<br />\n不過，鑑於目前香港的情況，水客開始轉戰位於鹽田區的中英街。上世紀80年代和90年代初，中英街曾有過一天10萬人蜂擁購物的熱鬧景象，也可說是那一代深圳人的&ldquo;集體回憶&rdquo;。<br />\n<br />\n近日，記者一早來到中英街，發現已有不少人在排隊辦證。記者發現，與過去以傳統小店為主不同，中英街里新開了一些如華港百貨等規模相對較大的百貨商城，還開始打起了&ldquo;品牌戰&rdquo;。記者觀察了多種商品，發現中英街的這些商品，價格基本和香港持平。在中英街口岸前的廣場，記者發現了一些水客，把自己從中英街&ldquo;運&rdquo;出來的貨物交給老闆，這些貨物多數是一些日用品甚至是益力多飲料。<br />\n<br />\n&ldquo;這些貨有些被買走後拿去網上賣，但一部分還是留在本地的港貨店。&rdquo;水客黃先生告訴記者，&ldquo;港貨還是很有市場，很多人不想麻煩跑去香港買。&rdquo;<br />\n<br />\n<span style=\"color: red;\">前海蛇口片區做跨境電商的&ldquo;港味&rdquo;也一直頗濃。 2016年12月，深圳前海周大福全球商品購物中心正式開業，成為前海深港現代服務業合作區的首家綜合性的大型港貨購物中心。公開信息顯示，周大福珠寶執行董事鄭志剛曾表示，爭取整個購物中心的70%至80%商品的售價接近其在港價格，甚至可比香港價格更便宜。不過，記者近日前往前海自貿區調查發現，周大福全球商品購物中心已經關閉，多位工作人員證實，該商城將變身為家居店。</span><br />\n<br />\n抓住時機 直擊消費短板<br />\n<br />\n東邊的中英街&ldquo;水客&rdquo;現象依舊存在，西邊的自貿區港貨中心卻面臨轉型，實體商業商圈空鋪潮隨處可見&hellip;&hellip;這些現像都值得反思。<br />\n<br />\n社會消費品零售總額是衡量一座城市消費力的重要參考指標。證券時報記者梳理了全國各主要城市的相關數據發現，2018年社消總額前十名的城市分別是上海、北京、廣州、重慶、武漢、成都、深圳、南京、蘇州和杭州。深圳在經濟總量、財政收入以及資金存量等方面都居領先地位，但社會消費品零售總額卻不及成都和武漢。此外，2018年廣州社會消費品零售總額僅次於北京和上海，人均社會消費品零售額居全國城市第一位。<br />\n<br />\n近年來，深圳也多舉措促進消費增長，連續出台《深圳市商貿流通業發展&ldquo;十三五&rdquo;規劃》《深圳市培育新興消費熱點工作方案》《深圳市擴大消費重點行動計劃（2017-2018） 》等多個文件，加強行業引導和規範。去年年底發布的《深圳國際消費中心城市建設行動計劃（2019-2021年）（徵求意見稿）》，明確提出將深圳建設成為國際消費中心城市的目標任務，以進一步激發居民消費潛力。此外，深圳還出台了《深圳市關於進一步促進消費增長的若干措施》，主要圍繞商貿企業規模化發展、提升消費載體、推進新業態發展、培育消費新供給、挖掘居民消費潛力、加大政府扶持力度等六大方面開展。<br />\n<br />\n不過，在中國向消費驅動型經濟轉型的過程中，深圳的消費支持力度依舊較弱。對此，中國（深圳）綜合開發研究院企業與市場中心主任劉魯魚認為，深圳消費表現較弱包括幾個客觀因素：消費結構發生了變化，而政府的統計口徑和方法沒有隨之變化，統計口徑落後於消費更新。其實，深圳人不少花錢，但錢花去了很多地方卻沒有算進統計，比如住房、交通、醫療等。其次，深圳的人口結構與廣州、上海和北京相比都非常特殊，深圳的年輕人群居多，他們的消費比較多元化，而以家庭為核心的消費卻比較弱。鄰近的廣州，有大量的本地人口已經實現住房等需求，有足夠的流動資金去消費。此外，深圳外地人口多，很多人賺了錢後回家消費，並沒有留在本地。<br />\n<br />\n劉魯魚認為，深圳消費市場的商品供給也是個問題。 &ldquo;我們的商業業態和商品結構跟國際化大都市和灣區核心城市來比仍很不相稱，商業發展在這些年並沒有什麼進步，電商這塊也不是發源於深圳。十三五規劃之前，深圳的商業曾經領先全國，後來技術進步，但商業創新卻沒有跟上。&rdquo;劉魯魚認為，深圳現在的商業主要是以購物中心為主，但已經出現過剩的現象，而且商業變成了房地產的&ldquo;僕從&rdquo;，更多的利潤是來自於房地產，商業地產的利潤不是來自於商業與經營本身，所以商業創新動力不足。事實上，深圳的購物中心也沒有比其他城市的購物中心先進，現在的購物中心都是趨向餐飲娛樂化。從商品看，深圳沒有註意提升商品進口的能力，比如跨境電商就多次受到打擊。對於高端奢侈品的進口，深圳只有一個&ldquo;萬象城&rdquo;是不夠的，當然部分原因在於進口管制制度。<br />\n<br />\n一直以來，赴港消費等異地消費對深圳消費存在虹吸效應，也讓水客擁有存在的空間。有市場人士也建議，目前赴港消費有所放緩，深圳應抓住時機直擊消費短板，打造與深圳經濟相適應的消費升級。<br />\n<br />\n劉魯魚建議，深圳政府在消費政策上要跟緊時代的發展。 &ldquo;實際上深圳把大量的商業規劃都放在前海，可是政策承諾和企業的期望卻難以落實，導致當年的跨境電商紛紛撤走，港貨購物中心做不下去，前海自貿區並沒有在消費和商業這塊給予特殊的政策。其實，商品進口問題不完全是關稅問題，國家是有相關的政策可以實現，但地方在政策的掌握和操作上不夠創新，因此政府要不斷改革和創新，比如在商品監管、統計方法、商品渠道等方面。此外，深圳立下建設國際消費中心的目標，但多年來一直沒有明確的政策指引，僅用購物中心試圖取代商業中心，實際上是取代不了的。&rdquo;<br />\n<br />\n來源：證券時報  作者：吳家明、卓泳"},{"pid":"03c76f745f8734faa2d98f576e3335aa3ceaf9a9","tid":1760175,"uid":2110,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-28T04:46:32.000Z","msg":"另一單有關個購物中心收皮既新聞，再多都無。<br />\n<br />\n跨境電商再獲利好政策，盈利離得不遠了？<br />\n2019-10-28 08:24來源：證券時報作者：卓泳<br />\n日前，國務院常務會議釋放出兩條利好跨境電商的消息：逐步實現綜合保稅區全面適用跨境電商零售進口政策，以及增設跨境電商綜合試驗區，盡快出台跨境電商零售出口所得稅核定徵收辦法。實際上，從今年一月開始，跨境電商進口政策適用範圍已經擴大至22個城市，在進口商品範圍、居民消費限額上也適當做了擴大調整。<br />\n<br />\n這些年，國內內需市場的巨大容量和互聯網的發展，讓國內消費者逐漸養成了通過跨境電商&ldquo;海淘&rdquo;的習慣。據海關統計，2018年跨境電商零售進出口202.8億美元，同比增長52.3%。然而，看似一片繁榮的背後，卻是跨境電商，特別是進口電商面臨的生存隱憂。<br />\n<br />\n筆者近日走訪前海蛇口自貿區發現，前海周大福全球商品購物中心已經結業，轉而即將升級為大型家居購物廣場。<span style=\"color: red;\">筆者幾年前曾參與過該購物中心的開業典禮，前海周大福全球商品購物中心於2015年12月7日開幕試業，至今營業沒到四年，這是前海深港現代服務業合作區的首家綜合性的大型港貨購物中心。</span>據當時的相關負責人介紹，該購物中心以跨境電子商務為樞紐，為消費者提供多元化的購物消費休閒體驗，且爭取整個購物中心的70%至80%商品的售價接近其在港價格，甚至可以比香港價格更便宜。<br />\n<br />\n<span style=\"color: red;\">但筆者後續多次前往購物消費發現，該購物中心始終人氣不旺，發展不溫不火。</span>有幾個問題可以直接感受到：一個是商品的價格並不如當初聲稱的與香港同步，二是商品的種類不夠豐富，三是有些商品局限於線下展示線上購買，以及包含線下購買完稅的模式，也就是看中的商品很可能帶不走。當然，也有許多消費者表示，該購物中心位置偏遠也是影響其前往購物的重要原因。<br />\n<br />\n或許出於上述原因，該購物中心發展一直步履蹣跚，不達預期，只能被迫轉型。筆者清晰的記得，前海周大福全球購物中心誕生於2015-2016年跨境電商的資本大年，當時，深圳跨境電商的市場份額佔了全國半壁江山，僅前海蛇口自貿片區備案的跨境電商企業就達上百家，備案商品數万種。區內云集了騰邦&ldquo;海搗網&rdquo;、華潤萬家&ldquo;e萬家&rdquo;、聯銀供應鏈&ldquo;開心購&rdquo;和星辰資本的&ldquo;星辰電商&rdquo; 及&ldquo;1號海淘&rdquo;&ldquo;前海購&rdquo;等眾多跨境電商展示店。<br />\n<br />\n但是，2016年4月，跨境電商企業迎來了最黑暗的時刻，財政部、海關總署、國家稅務總局聯合發布的《關於跨境電子商務零售進口稅收政策的通知》正式實施，自此跨境電商零售進口商品不再按&ldquo;物品&rdquo;徵收行郵稅，而是按&ldquo;貨物&rdquo;徵收關稅、增值稅、消費稅等，行郵稅稅率也同步調整，自此，業界一片哀嚎，至今元氣仍未恢復。<br />\n<br />\n且別說前海周大福全球商品購物中心這種保稅直購體驗中心，就連需要線上平台都難言盈利。經歷了2016年的洗禮後，只有大平台能彰顯優勢，小平台只能在夾縫中生存。此外，如今跨境電商的頭部效應已經非常明顯。從阿里巴巴收購網易考拉後，兩家合併的市場份額佔比高達五成以上，遠高於其餘的電商平台。<br />\n<br />\n實際上，跨境進口零售電商的發展中主要遭遇三個困境，第一是物流服務，對於很多中小型跨境電商來說，想要搭建強大的物流基礎需要耗費巨大的成本，這會讓他們舉步維艱。即便向天貓國際、網易考拉這樣的跨境電商平台大部分都屬於保稅倉直送，對於需要從海外直郵過來的商品，其物流速度則非常慢，因此提升物流服務成為了跨境電商整個行業的痛點。<br />\n<br />\n此外，跨境電商的誠信危機始終是繞不過的難題，即便是天貓國際、考拉這種大平台，也不完全被消費者信任，想要讓產品的品牌和品控把關到位，對中小平台也是個挑戰。最後，對跨境電商而言，如果商品出現問題則會面臨繁瑣的退換貨問題，其關稅、運費等問題也著實讓人頭疼，因此也影響消費者的購物體驗。<br />\n<br />\n隨著更多監管和政策的出台，可以預見，跨境電商行業未來將加速淘汰，那些能給消費者提供更多選擇，加速跨境平台供應鏈升級的企業，才能勝出。值得注意的是，中國電商行業發展的十多年才迎來了立法，但跨境電商才走了幾年就已經出台了一系列的監管政策並逐步調整，這其中的深意值得思考，或許一定程度上顯示了國家對這個行業的引導和支持發展的決心。"},{"pid":"a34102118ac2e0e27b84ab98357d032a67edf8b4","tid":1760175,"uid":2110,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-28T09:15:28.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}