{"tid":1760647,"cid":5,"subCid":12,"title":"蘋論：北京對區議會大敗為何啞口無言 - 盧峯","createTime":"2019-11-28T10:54:47.000Z","updateTime":"2019-11-28T10:54:47.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e6b51d50be6089dc7363ac765abd816209068bcf","tid":1760647,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-28T10:54:47.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/20191128/OXIBWOQXPJQTHGOXZWLHJWYWXU/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20191128%2FOXIBWOQXPJQTHGOXZWLHJWYWXU%2F&d=gSA20A4kU26EBUHkB65AtC6Ol0HYJA13lVA%2BPgi6hPY%3D&h=5d89da30\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20191128%2FOXIBWOQXPJQTHGOXZWLHJWYWXU%2F&h=c8606d0c\" target=\"_blank\">https://hk.news.appledaily.com/local/20191128/OXIBWOQXPJQTHGOXZWLHJWYWXU/</a><br />\n<br />\n蘋論：北京對區議會大敗為何啞口無言 - 盧峯<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20191128/large/1574872842_f6d6.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20191128%2Flarge%2F1574872842_f6d6.jpg&h=fdff4aec&s={SIZE}\" /><br />\n<br />\n港人在區議會選舉製造的政治海嘯已過了三天，北京當權者及其鷹犬們到現在還找不到任何正式回應，不是對結果扮作視而不見就是狡賴推搪，把失敗責任推到別人或別的因素身上，彷彿自己一點錯、一點責任都沒有。<br />\n<br />\n相關新聞：消防、記者戳破「無人踩人」警謊<br />\n<br />\n<br />\n習近平拒認對港政策錯誤<br />\n<br />\n單是那幾個輸得一敗塗地的建制派政黨的表現已教人失笑及不齒。原本是區議會第一大黨的民建聯選後只剩21席，丟失接近100席；在任何有民主選舉的地區，政黨領導人必然要為這樣的慘敗引咎辭職，交棒予新人以便重新出發。香港雖只是半專制半民主政體，這樣的政治文化還是有的。2003年50萬人反23條大遊行後，同年區議會選舉民建聯大敗，由超過80席跌至只有62席。時任主席曾鈺成為此負責下台，由秘書長馬力接任。<br />\n<br />\n這一回李慧琼輸得更慘，她卻老神在在的留在原位，還托詞說黨內中委不接受請辭，可像這樣的解釋騙得了誰，要是李慧琼堅持問責下台，誰能擋得住。現在她留任主席清楚說明，她及民建聯只是北京的木偶，不可能自己作主，必須聽北京的擺佈。只要北京當權者未對選戰失敗檢討定調，誰也不能做甚麼，更不能主動承擔責任，以免令人覺得北京有錯！就是這樣，從李慧琼到在區議會完敗的新民黨葉劉淑儀都可繼續當主席，不需向選民及支持者有任何交代。<br />\n<br />\n北京當權者對今次區議會選舉遲遲拿不出一個說法來有兩個根本原因。其一是習近平近年在內地銳意搞個人崇拜，以永遠正確英明的姿態出現；在北京官方而言，習對任何國內外危機都早已預算籌謀，備有對策，不可能有任何失誤。偏偏香港選民卻以驚人的毅力、意志及投票率說明他及北京的對港政策錯誤，並來個公然抗命，令北京完全失算。對此習近平及中共高層當然不會認錯，只能暫時無視現實。而在習不肯認錯之下，其他官員包括在下線的建制派同樣認不了錯，也是找不到任何說法來遮醜。<br />\n<br />\n除了習近平個人的「永遠正確情意結」外，香港內外情勢也令北京大失預算，一時三刻調整不過來，拿不出甚麼對策來應對新形勢。在內部方面，香港人展現了前所未有的團結、狠勁、堅毅與意志，表明不認命及不肯接受當權者的荒謬秩序，堅持要當家作主。投票人數逼近300萬，投票率超過七成固然是證明，當天投票過程中市民、選民的積極參與更教人感動。<br />\n<br />\n<br />\n全民覺醒 自己城市自己救<br />\n<br />\n在不同票站都可見到市民自發協助拉票，防止背景不明人士干擾選舉。到投票結束進入點票階段，多個票站都有大批街坊、選民留下來監督開票、點票過程，防止有任何作弊、舞弊。這股自己城市自己管自己救的強大力量，跟過往交由政黨、議員、公務員包辦的做法可說是兩個世界。換言之，北京面對的已不是泛民主派、公民團體的抗爭，而是全民遍地開花式的積極抗爭，是全方位自主自覺。對向來視人民為工具的北京當權者而言，他們短期內要弄懂情況已不容易，更不要說為問題定調及找出處理的方法。<br />\n<br />\n外部環境方面，經過半年的「逆權運動」，香港不但重新成為國際社會的焦點，更儼然像東西方冷戰時代的「西柏林」般成為挑戰專權政治的全球地標。事實上北京當權者已成為專制極權的代表，可怕可惡程度比俄羅斯猶有過之，香港的抗爭者能迅速得到國際社會的同情與支持，跟這樣的政治氛圍有密切關係。更重要的是，這些同情與支持已不僅是在道義上、輿論上，更演化為政治上、實質上的支持。美國國會兩院開快車通過《香港人權與民主法案》就把支持變成法律責任，令北京當權者及特區政府在處理香港問題上多了不少顧忌，對港人的抗爭權利則添了保護。<br />\n<br />\n北京對美國的顧忌眾所周知，面對美國高調介入香港事務，北京難以來個正面對壘，以免影響更重要的政經利益。在國際大氣候與香港小氣候出現大變下，北京當權者此刻陣腳大亂，根本拿不出甚麼說法與對策；而即使中美貿易談判下月有初步協議，只要北京不肯面對在港政策的失誤，她也拿不出有效的解決辦法來。<br />\n<br />\n周一至周六刊出<br />\n盧峯"}]}