{"tid":1760595,"cid":33,"subCid":0,"title":"論持久戰．2019年己亥革命version","createTime":"2019-11-28T10:16:58.000Z","updateTime":"2019-11-28T10:17:56.000Z","uid":312114,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"42a3c3c3f710b5505457b1e69323d614c187a887","tid":1760595,"uid":312114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-28T10:16:58.000Z","msg":"己亥革命為什么是持久戰？最後勝利為什麼是香港的呢？根據在什麼地方呢？<br />\n<br />\n己亥革命不是任何別的戰爭，乃是(如羅永生教授所言)半殖民地半封建的香港和天朝帝國主義的中共國之間在廿一世紀十年代進行的一個決死的戰爭。全部問題的根據就在這裡。分別地說來，戰爭的雙方有如下互相反對的許多特點。<br />\n<br />\n中共國方面：第一，它是一個強的帝國主義國家，它的軍力、經濟力和政治組織力在東方是一等的，在世界也是五個著名帝國主義國家中的一個(Permanent Five in the UNSC)。這是中共侵略戰爭的基本條件，戰爭的不可避免和中國的不能速勝，就建立在中共國的帝國主義制度及其強的軍力、經濟力和政治組織力上面。<br />\n<br />\n然而第二，由於中共國社會經濟的帝國主義性，就產生了中共戰爭的帝國主義性，它的戰爭是退步的和野蠻的。時至廿一世紀十年代的天朝帝國主義，由於內外矛盾，不但使得它不得不舉行空前大規模的冒險戰爭，而且使得它臨到最後崩潰的前夜。從社會行程說來，中共國已不是興旺的國家，戰爭不能達到中共國統治階級所期求的興旺，而將達到它所期求的反面──天朝帝國主義的死亡。這就是所謂中共戰爭的退步性。跟著這個退步性，加上中共國又是一個帶軍事封建性的帝國主義這一特點，就產生了它的戰爭的特殊的野蠻性。這樣就要最大地激起它國內的階級對立、中共國民族和香港民族的對立、中共國和世界大多數國家的對立。中共戰爭的退步性和野蠻性是中共戰爭必然失敗的主要根據。<br />\n<br />\n還不止此，第三，中共戰爭雖是在其強的軍力、經濟力和政治組織力的基礎上進行的，但同時又是在其先天不足的基礎上進行的。中共的軍力、經濟力和政治組織力雖強，但這些力量之量的方面不足。歷年的全面長期污染，使中共國地大物不博；對外與美展開新冷戰，對內有劇烈權力鬥爭，嚴重貪腐不均，經濟泡沫之巨大及衰退之急速，使其人力、軍力、財力、物力均感脆弱，經不起長期戰爭。中共統治者想從殖民香港中解決這個困難問題，但同樣，將達到其所期求的反面，這就是說，它為解決這個困難問題而發動戰爭，結果將因戰爭而增加困難，戰爭將連它原有的東西也消耗掉。<br />\n<br />\n最後，第四，中共雖能得到國際極權國家的援助，但同時卻又不能不遇到一個超過其國際援助力量的國際反對力量。這後一種力量將逐漸增長，終究不但將把前者的援助力量抵消，並將施其壓力於中共國自身。這是失道寡助的規律，是從中共戰爭的本性產生出來的。總起來說，中共的長處是其戰爭力量之強，而其短處則在其戰爭本質的退步性、野蠻性，在其人力、物力之不足，在其國際形勢之寡助。這些就是中共的特點。<br />\n<br />\n香港方面：第一，我們是一個半封建的中共殖民地。從雨傘運動到旺角起義，一切為解除半殖民地半封建地位的革命的或改良的運動，都遭到了嚴重的挫折，因此依然保留下這個半封建殖民地的地位。雖然香港人共同體已建構，已有立國之條件，但我們在軍力、經濟力和政治組織力各方面都顯得不如敵人。戰爭之不可避免和香港之不能速勝，又在這個方面有其基礎。<br />\n<br />\n然而第二，香港近十年的民主運動積累到了今日，已經不同於任何歷史時期。各種內外反對力量雖給了民主運動以嚴重挫折，同時卻鍛煉了香港人民。今日香港的軍事、經濟、政治雖不如中共之強，但在香港自己比較起來，卻有了比任何一個歷史時期更為進步的因素。汲取傘運失敗經驗總結而出的新原則，如廣大群眾奉行的無大台Be Water式自發抗爭，不分化不督灰之下勇武與和理非團結合一，正是這種進步因素的代表。香港今天的革命戰，就是在這種進步的基礎上得到了持久戰和最後勝利的可能。香港人是如日方升的民族，這和天朝帝國主義的沒落狀態恰是相反的對照。香港的戰爭是進步的，從這種進步，就產生了香港革命的正義性。因為這個戰爭是正義的，就能喚起全國的團結，激起敵國人民的同情，爭取世界多數國家的援助。<br />\n<br />\n第三，香港雖然不像中共國般地大、物博、人多、兵多，但幸而是國際金融中心，中共國走資散黑金的白手套，即其罩門痛處，可行經濟「攬炒」之戰略予以痛擊，加快拖倒其疲弱經濟。加上外國帝國主義者在此有政經勢力，因而長期關注香港，甚至會借而打擊中共，香港人遂能夠支持長期的戰爭，這跟中共國又是一個相反的對比。<br />\n<br />\n最後，第四，由於香港革命的進步性、正義性而產生出來的國際廣大援助，和中共的失道寡助又恰恰相反。總起來說，香港的短處是戰爭力量之弱，而其長處則在其戰爭本質的進步性和正義性，在其是中共國春袋，在其國際形勢之多助。這些都是中國的特點。<br />\n<br />\n這樣看來，中共國的軍力、經濟力和政治組織力是強的，但其戰爭是退步的、野蠻的，人力、物力又不充足，國際形勢又處於不利。香港反是，軍力、經濟力和政治組織力是比較地弱的，然而正處於進步的時代，其戰爭是進步的和正義的，又有中共國春袋這個條件足以支持持久戰，世界的多數國家是會要援助香港的。──這些，就是己亥革命互相矛盾著的基本特點。這些特點，規定了和規定著雙方一切政治上的政策和軍事上的戰略戰術，規定了和規定著戰爭的持久性和最後勝利屬於香港而不屬於中共。戰爭就是這些特點的比賽。這些特點在戰爭過程中將各依其本性發生變化，一切東西就都從這里發生出來。這些特點是事實上存在的，不是虛造騙人的﹔是戰爭的全部基本要素，不是殘缺不全的片段﹔是貫徹於雙方一切大小問題和一切作戰階段之中的，不是可有可無的。觀察己亥革命如果忘記了這些特點，那就必然要弄錯﹔即使某些意見一時有人相信，似乎不錯，但戰爭的經過必將証明它們是錯的。我們現在就根據這些特點來說明我們所要說的一切問題。"},{"pid":"ab0769c42b92693e9bd0a77fccf521fd116dc2e8","tid":1760595,"uid":44428,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-28T10:17:56.000Z","msg":"<span style=\"font-size: xx-large;\"><strong>幫手推行動po!!!</strong></span><br />\n[今晚愛丁堡美國旗海!!!] 全世界同我入嚟 save美國國旗落電話<br />\n<span style=\"font-size: x-large;\"><a href=\"https://lih.kg/1760489\" data-auto-link target=\"_blank\">https://lih.kg/1760489</a></span><br />\n<br />\n<strong>有旗帶旗, 冇旗print旗, print唔到就用電話show出嚟<br />\n要全場都係美國旗!!!</strong><br />\n<img src=\"https://na.cx/i/dvZ9mYV.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FdvZ9mYV.jpg&h=361452eb&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/eEFwAcN.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FeEFwAcN.png&h=a0392b7a&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/HddumSO.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FHddumSO.gif&h=bb9ce76b&s={SIZE}\" />"}]}