{"tid":1761235,"cid":5,"subCid":10,"title":"光復區會：選戰榮光歸義工","createTime":"2019-11-28T18:51:35.000Z","updateTime":"2019-11-28T18:53:34.000Z","uid":240362,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"2c6dcb9f6540ce734b2fb0cf2b5299ecc467885b","tid":1761235,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-28T18:51:35.000Z","msg":"區議會選舉那日下午，全港投票率已是史上最高。灣仔愛群投票站外，一男一女的中年人剛投完票，興高采烈地與票站外的街坊宣稱，自己有生之年第一次投票，特地投票給民建聯。實在難分真假。<br />\n<br />\n灣仔愛群自1994年設選區以來，皆由民建聯成員獲選區議員。此區的年長者較多，超過三分一選民是60歲以上，而30歲或以下選民約有十分一。<br />\n<br />\n今年，區選素人、「灣仔起步」成員羅偉珊（Susi）參選，最終獲勝，成為今屆「光復區議會」的388個非建制派區議員之一。參選期間，Susi的助選義工同樣投放大量時間和心力，與她一起共歷這段區選征途。<br />\n<br />\n義工Jennifer非常忙碌，除了全職工作，還要照顧兩子。助選前，她所有餘暇幾乎用在兒子身上，助選後，她一下班不是先回家，而是會合剛擺完街站的Patrick與Susi，一同做手工，製作區選宣傳品。她覺得不理兒子一個月不會死，但區選尚餘不足一個月。<br />\n<br />\nJennifer是在7月遊行時，主動接觸「灣仔起步」說要做義工，積極參與社會，同時卻計劃移民。她說，身邊不少同事也是在反送中運動才覺醒，但覺醒後，最急切處理的是申請移民。她捨不得香港，想陪香港捱下去，但憂慮一兩年後，留在香港的惡果是要兩個兒子一同承受。<br />\n<br />\n遊行集會外另一戰線<br />\n她曾在澳洲生活六年。六四事件後，她的父母急急把她送到澳洲升學，卻無能力舉家移民。她想念父母，且在澳洲難覓理想工作，大學畢業後，她在香港回歸前回港。她說自己當時是港豬，對回歸沒太大憂慮，回歸後的一段日子是歌舞昇平，她在香港建立事業、組織家庭。<br />\n<br />\n2003年，她有遊行，但23條立法撤回後，她又退回港豬位置。直至傘運，大兒子就讀小學，小兒子在她腹中，她清晰感受到日漸崩壞的政制會影響她的下一代，她必須站出來。但一個母親，很難走得較前。每次有大型活動，她都憂慮催淚彈會飄進家裏，而必須留家照顧兒子。合法遊行集會外，她能夠參與的只剩下區選義工。<br />\n<br />\nJennifer一家四口的政治立場一致，她會帶同兩子助選，丈夫因為怕她在街站被打，最後兩天也出來助選。投票尚餘兩小時，她拖着小兒子的手，與義工隊伍一起巡街，途中遇見民建聯助選隊伍，便對小兒子說：「我們吃雪糕，不吃催淚彈。」小兒子的腦裏立時填滿雪糕的畫面，不斷問幾時吃雪糕，Susi半蹲下來對他說：「我要贏了，你才可以吃雪糕。」小兒子一臉驚恐。<br />\n<br />\n巡街期間，讀初中的大兒子高舉着宣傳紙牌，記者問他是自願或是被迫做義工，他笑一笑，一臉為難。他說話有點結巴，但提到高年級同學在校內抗爭時，他兩眼發光，說個不停。他知道母親正計劃移民，希望體驗外國生活。<br />\n<br />\n孤僻大叔︰如果當年爭取多一些&hellip;&hellip;<br />\nSusi的義工團隊裏，有兩個最積極參與，排第二的是半職的士司機阿興，一星期有兩日工作，四日做義工，最勤力的是Patrick，幾乎每天都在街站，最早到，最遲走。他們都擔心Susi的人身安全，不敢讓她一個人擺街站。<br />\n<br />\nPatrick在灣仔土生土長，他49歲，做了49年灣仔街坊，自有區選以來，他年年投民主派，可是愛群區的民主派年年落敗，他失望，但覺得不要緊，「你總有一次會贏的」。<br />\n<br />\nPatrick現時無業，自覺時間最多，就把所有時間放區選，選完才找工作。他的母親過身不久，此前，他做了一段長時間的照顧者，在母親身體最差時，他仍天天探望母親，明知這樣不會令母親的病情好轉，但他不後悔這樣做，僅僅因為「有些事一定要做」，如同助選。<br />\n<br />\n一提年輕人淚便流<br />\n在他眼中，香港社會千瘡百孔，無可救藥，他仍助選，只是希望拖延一下社會腐爛的速度。每次提起「年輕人」三字，Patrick都會眼睛一紅，拚命忍着眼淚，但總是流淚。「如果社會正常，怎會這麼多年輕人為了政治議題而拿條命來博？不是玩的，會死人的。」<br />\n<br />\n他年輕時，香港正經歷主權談判，他明知共產黨不好，但又有一些中華情意結，覺得香港既然政制完善，中共接手後，沿用同一制度管治香港，不一定差。六四事件，他覺得大學生很慘，但也是一種置身事外的心態，從不覺得武力鎮壓會在香港發生。他想，也許也是因為自己走不了，所以拚命說服自己接受回歸。他英文不好，從未在外國生活，不知道要怎樣在外國生存。<br />\n<br />\n他總覺得，他這一代人要為香港的現狀負責任，「我們有些愚昧，如果當年爭取多一些，可能現在不會這麼慘」。他有立場卻無行動，有投票和遊行，但沒有做更多事，例如助選。於是，他年年票投民主派，年年失望，一屆又一屆都是建制派議員當選。<br />\n<br />\nPatrick不參與社運，也和自己的孤僻性格有關。中學時，他因為肥胖而飽受同學欺凌，他在父親天天說他「沒用」的罵聲裏長大，父親一心想發達而並沒有發達，同時責罵Patrick直至30歲也未能發達。Patrick也有過發達的夢，可是炒股票輸了不少錢，翻身無望。他有些自卑，有些人群恐懼，從來遊行也是一個人，參與反送中運動也是一個人，只是一個阿叔在現場行行企企，他發現可做的事不多。<br />\n<br />\n7月，他知道Susi考慮參選，腦裏閃過做區選義工的念頭，於是以街坊身份主動接觸對方，看看是否投緣，是否值得幫助對方。他希望自己決定做義工後，就要盡心盡力助選到尾，「我是要做好這件事嘛，不是純粹要做這件事」。<br />\n<br />\n助選期間，一向獨來獨往的Patrick，從早到晚都在義工團隊裏，如同班長一樣，照顧各個先後加入的新成員，他與義工有說有笑，但他表示不太習慣，「我向來是躲開人群的」。數次訪問，Patrick也是直腸直肚，有問即答。區選日，記者問他喜歡這團隊嗎？「喜歡的&hellip;&hellip;」他靦腆一笑，「這問題很難答啊！」<br />\n<br />\n被詛咒的一代 再沒缺席的理由<br />\nIris是來自馬鞍山的外援。今年，她大學畢業，剛剛辭掉了全職工作。她對前途感到迷茫，覺得不如先實現「見識世界」夢想，辭職後去了一趟旅行，回港後參與助選，她覺得兩者也是見識世界。<br />\n<br />\nSusi的義工團隊以中年人為主，Iris在其中顯得非常年輕，頭兩日擺街站，Iris頗為安靜。幾天後，她已非常主動地走來走去派傳單，當一個老伯向她請教如何用手機上網續借圖書時，即使不是講區選，她也耐心教導。<br />\n<br />\n自覺有責任爭取未來<br />\n區選日，只睡了兩三小時的Iris清晨已到達街站，她的臉上有些疲態，但當其他義工在傍晚漸漸失去活力時，她仍是幹勁十足地喊口號。剛畢業的Iris，憧憬着她在香港的未來：建立事業，組織家庭。<br />\n<br />\nIris在1997年出世，她與同齡人經常自嘲是被詛咒的一代，一出生，香港便回歸了。幼稚園畢業遇上非典型肺炎，小學畢業是豬流感，中六那年是傘運，大學畢業是反送中運動，她的大學畢業禮因反送中而延期。<br />\n<br />\n雖然修讀新聞系，但她很少看新聞，從不關心社會，中學在新界讀書，覺得要到港島遊行、集會實在太遠。中六想要支持傘運，她便去了佔領現場一次，逗留了一小時。她覺得自己要讀書，溫習考試是要事，而未來很遙遠，改變社會的責任不在她身上。<br />\n<br />\n現在，她卻覺得責任是在自己身上，每個年輕人都有責任爭取屬於自己的未來。助選最後兩星期，她每天清早五時半在馬鞍山出發，六時半在愛群擺街站。從前，她找很多理由缺席社運，現在發現「只要有決心做一件事，所有藉口都影響不到你」。<br />\n<br />\n熱血老師追逐民主夢<br />\n中小學停課那幾天，平日的街站多了阿晴（化名）的身影。阿晴是中學老師，早在6月，她已主動接觸「灣仔起步」表示想做助選義工。不少老師怕在街頭露臉會被秋後算帳，阿晴衡量風險，認為自己用個人身份支持參選人，為社區幸福努力，於是，她每逢星期六日都來街站助選，即使不時看見一些來歷不明的人拍攝義工。<br />\n<br />\n阿晴的舊生Iris也來了愛群區助選。阿晴是Iris的初中老師，後來阿晴轉校任教，兩人久未聯絡，卻因為反送中運動而重新聯繫。Iris所屬地區的民主派參選人近乎必勝，知道阿晴憂慮愛群區的選情，就在最後兩星期跨區做義工。<br />\n<br />\n第一票獻民記 回想也覺作孽<br />\n在Iris眼中，阿晴是個外表斯文、內裏熱血的老師，而老師落手落腳為社區付出，是她的學習榜樣。區選尚餘幾日，阿晴看着Iris在街站細心解答老人家的問題，非常感動。阿晴認為年輕人助選的意義很大，他們可以找到一個為香港付出的位置，而不用冒生命危險。她想起了自己的學生，有些走到前線，而她無從阻擋，她看着Iris的背影，眼睛一紅，「所以我寧願很衰或是很廢，就是你不如幫助區選，至少不會被人打爆頭，不會死」。<br />\n<br />\n阿晴與Jennifer年紀相若，同樣有家庭與穩定工作。阿晴是兩女之母。不過，她丈夫是藍絲，兩人一談政治便吵架。阿晴估計，這是香港普遍家庭面對的問題，她的朋友也面對相同問題，兩夫婦黃藍對立，可是兩人育有一個女兒，朋友不懂如何處理。<br />\n<br />\n阿晴回想自己第一次區選投票，是投給民建聯，回想也覺得當年是在作孽。大學畢業前，她自評是港豬，認為像她一樣的七、八十後，都是見證着香港經濟起飛，只要循規蹈矩，就能獲得一份好工，分享經濟成果。殖民地教育從來不談本土，她的學校與家庭從來不談政治，她意識不到自己要關心香港。直至23條草擬立法，她才驚覺政府可以不顧民意、制訂剝削市民權利的政策，她上街遊行，從此關心社會。<br />\n<br />\n年輕時看着香港起飛，中年時看着香港沉落。五年前，她在電視看見警方向示威者施放第一枚催淚彈，眼淚直流。沒料五年前，警方是用實彈近距離槍擊示威者，政權視人命如草芥。「我不敢抱希望，但有時其實不太敢絕望。」她只覺得自己從前做得不夠多，而現在很想力挽狂瀾，「無人可以斷定你現在做的事是無用」。<br />\n<br />\n區選當日，阿晴在清晨投票後，便到街站助選。她說，丈夫也有投票。丈夫反對她做義工，只是阻止不了她。問她羨慕Jennifer一家嗎？阿晴想了一會，然後說：「不知道啊&hellip;&hellip;各有前因吧？或者我也要多做些事令另一半明白，我有時也會想，可能我做得未夠好。」<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/20191128/REV2WRTKILUKGBX675KDNAYCT4/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20191128%2FREV2WRTKILUKGBX675KDNAYCT4%2F&d=GkFIyr4nU57GJWscoxyRLZ1eSlELYVUX4DDX6cHIoDA%3D&h=9b8860d2\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20191128%2FREV2WRTKILUKGBX675KDNAYCT4%2F&h=52d4ab67\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/20191128/REV2WRTKILUKGBX675KDNAYCT4/</a>"},{"pid":"c91aa8ca26cbabd3be450f24132f2b608d831372","tid":1761235,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-28T18:52:21.000Z","msg":"區選那日，天還未亮，助選義工已開始準備物資，四圍掛紙旗、放直幡，務求愛群街坊每走幾步，就看見Susi的樣子。大部份義工在通宵工作後，先回家休息兩三小時。清晨，Iris與四五個義工前來接力，他們在街上設置一個宣傳據點時，看見競選對手民建聯穆家駿的團隊已設置數個宣傳據點，每個據點都有十名義工，而他們合起來有只有幾個人，Iris覺得他們是輸了氣勢。她把直幡和物資都在安全島上佈置好後，便開着揚聲器喊口號。一條馬路之隔，對手團隊是長期用大聲公播放宣傳錄音，而Susi團隊則是從早到晚都由真人親自喊口號，且不時自創新口號。<br />\n<br />\n「要年輕人這樣，選民才意識到要投票，代價未免太高。」<br />\n<br />\n清晨時分，部份義工先到票站投票。Jennifer在長長的投票人龍中，感到非常驚喜，這是她第一次在愛群選區排隊投票，等候半小時。中午，愛群選區的投票率已過了上屆，看見不斷有人前往票站，Patrick百感交集：「要年輕人這樣，選民才意識到要投票，代價未免太高。」<br />\n<br />\n區選的白晝，是助選義工意料之外的平靜，他們卻又心情忐忑，怕投票和點票一刻未完成，區選仍有變數。他們又記起理大仍有留守的人。<br />\n<br />\n這兩星期，因為中大和理大的圍城，Susi和義工都無法全心全意宣傳。三罷那日清晨，一個學生被交通警察實彈槍傷，翌日，中大校園成了戰場，Susi不知道香港面對人道災難時，自己是否仍要在街站裏強顏歡笑──要揮手嗎？要有笑容嗎？自己怎可能在這個時候叫人支持一號羅偉珊？面對如常生活、如常上班下班的人流，義工們不時沉默，不時低泣。<br />\n<br />\n距離區選只有幾天，香港環境卻不能讓Susi及義工團隊專心於競選工作。理大圍城那夜，Susi與義工認真討論，是否還要走進這個制度、還要擺街站助選？義工向Susi說：「是因為你相信這件事，我們才相信，如果你不相信，我們就解散了。」義工着Susi在這晚好好想一想，他們下一次擺街站的時間是翌日清晨。<br />\n<br />\n那夜，Susi獨自回憶着，自己是在半年前因為反送中運動而考慮參選，半年來與義工付出了很多努力，認識了很多街坊。如果她很傷心，她就在灣仔與街坊一起傷心吧。翌日清晨，她按時到達街站，一群義工已在等她。<br />\n<br />\n他們在寬闊的樹蔭下放了一張檯，檯上平鋪着一張大畫紙，也放了兩盒回收得來的顏色筆，供街坊畫畫、書寫，抒發情緒。<br />\n<br />\n區選日，投票時間結束。等候點票期間，義工先後收到「灣仔起步」其他參選人勝出、何君堯落敗等消息，興奮同時忐忑地看着桌上的兩叠選票，希望可以目測出那一叠選票較多。<br />\n<br />\n點票完畢，全場安靜下來，兩個參選人握手，Susi回頭向義工團隊展露笑容，義工立時激動歡呼。"},{"pid":"d819597ac96df9657109fc4d70202b16b17cdc34","tid":1761235,"uid":91397,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-28T18:53:30.000Z","msg":"<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},{"pid":"d7855e5c014a7928d4139a184cdb41e41f7c989d","tid":1761235,"uid":240362,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-28T18:53:34.000Z","msg":"【採訪手記】最初告訴Susi和她的義工團隊，我打算寫一個跟訪至選舉結果公佈的區選採訪時，Susi直腸直肚說了一句：「很冇吸引力。」我也有點不好意思，好像打擾了他們很久，但整個訪問對Susi的選情是零幫助。但他們極速答應受訪，於是，自11月初，我每星期到街站採訪他們一天，連同區選正日，總共訪問他們四次。<br />\n<br />\n很記得是第二、三次採訪，這兩星期分別是中大和理大變成戰場，助選團隊心情沉重，沒有辦法向街坊展露笑容，也說不出一句「請支持一號羅偉珊」。有義工自我質疑，香港已變成戰地，自己卻在街上派傳單，做些無關痛癢的工作，不少義工對區選可以如期舉行並無信心。我沒有告訴義工，我和他們一樣陷入了自我懷疑，是否在這時刻仍處理各個區選訪問，但幾天後就是區選。<br />\n「一個輸掉的故事，同時也是該區史上最多人投票給民主派的故事，當中的努力同樣值得記錄。」<br />\n<br />\n來到區選正日，助選團隊多了很多成員，當Susi再次向義工說明，我會跟訪至結果公佈，輸或贏都會寫進文稿時，我突然意識到如果選輸了，這是一個頗為殘忍的訪問。看着助選團隊連月的努力，我實在不想寫一個功敗垂成的故事。<br />\n<br />\nSusi勝出後，我回到住處，因所屬選區尚未完成點票，我來到點票站，與民主派參選人和義工一同等候賽果。雖然並無參與助選工作，但因為很有興趣了解選區義工及候選人，我常常到街站與他們聊天。因此知道他們也如愛群選區一樣，付出了百分百的努力。最後，所等到的結果是民主派落敗。<br />\n<br />\n雖然沒有如願地獲得一個民主派區議員，但有一群人曾經為地區民主化如此努力，且從選票知道原來住處也有很多人支持民主派，作為街坊，我很安慰。而我也沒有看見義工和參選人的愁容，有的是搏盡無悔的放鬆心情。那刻我想，如果我所追訪和書寫的是這個落敗故事，也不至於殘忍吧。一個輸掉的故事，同時也是該區史上最多人投票給民主派的故事，當中的努力同樣值得記錄。<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/20191128/7UM2G2DREJ2RSXWXHJZ2YQOA2U/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20191128%2F7UM2G2DREJ2RSXWXHJZ2YQOA2U%2F&d=GkFIyr4nU57GJWscoxyRLZ1eSlELYVUX4DDX6cHIoDA%3D&h=b47ca43e\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20191128%2F7UM2G2DREJ2RSXWXHJZ2YQOA2U%2F&h=1f564431\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/20191128/7UM2G2DREJ2RSXWXHJZ2YQOA2U/</a>"}]}