{"tid":1761395,"cid":1,"subCid":0,"title":"紅歌國旗習人像接連進駐教堂","createTime":"2019-11-29T01:42:07.000Z","updateTime":"2019-11-29T01:47:45.000Z","uid":278765,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4f3c78f59c2710e0249e5633c3b12b9588d45863","tid":1761395,"uid":278765,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-29T01:42:07.000Z","msg":"<a href=\"https://www.rfa.org/cantonese/news/church-11282019072533.html?encoding=traditional\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.rfa.org%2Fcantonese%2Fnews%2Fchurch-11282019072533.html%3Fencoding%3Dtraditional&d=GkFIyr4nU57GJWscoxyRLV%2BSpyvFQ8bIEt1ajTFSrzY%3D&h=c3c12fb6\" data-auto-link target=\"_blank\">https://www.rfa.org/cantonese/news/church-11282019072533.html?encoding=traditional</a><br />\n<br />\n總部位於意大利的《寒冬》雜誌披露，大陸各地繼大拆十字架、教堂、打壓地下教會後，紅歌、國旗、中共宣傳標語等接連進教堂。近日江西吉安一天主教堂以習近平像取代聖母像。有海外牧師認為這將成為中共控制教會的常態。而最新的動態顯示中共當局還欲重改《聖經》。（吳亦桐 / 程文 報道）<br />\n據一直披露中國宗教受迫害和人權狀況的《寒冬》雜誌（Bitter Winter）周一（25日）披露，中國宗教大省江西省吉安一家天主教堂，習近平的畫像取代天主教堂傳統的聖母、聖子像，高懸於教堂正中央。<br />\n這所天主教堂是當地信徒在今年募資逾100萬元建成，被命名為「萬有真原天主堂」，這個名稱源自1711年清朝康熙皇帝賜給北京天主教堂的牌匾的題字。但這所教堂開堂後不久，便成為當地政府的打壓目標。<br />\n今年9月下旬，當地官員命令教會在教堂門口立起國旗，用油漆塗上「跟黨走、感恩黨、聽黨話」標語。<br />\n而最令信徒無法接受的是：當地政府強行把教堂裡的聖母聖子畫像移除，轉而將習近平畫像懸掛教堂正中，兩邊貼滿了中共的宣傳標語，聖像則被丟棄在黑暗角落。幾天後，政府人員又沒收了教堂的鑰匙，將所有門窗鎖住。<br />\n同樣在今年9月，江西鄱陽縣一家未在「愛國天主教會」之列的地下教會，聖像、十字架、對聯等全被政府人員清除，並貼上了習近平、毛澤東畫像；政府人員還威脅道「如果再做禮拜，就把聚會點老年信徒的退休金取消」，信徒被迫停止聚會。<br />\n早在今年5月初，鄱陽另一天主教聚會點被當地政府以「不加入愛國會就是邪教」為由取締。<br />\n今年9月，中共中央政治局常委、政協主席汪洋到江西調研宗教工作。為迎接汪洋的視察，江西省撫州市臨川區愛國教會管轄的「聖約瑟大教堂」，在教堂擺放很多宣傳和支持中共的標語牌匾，令教堂看起來像政策的宣傳機構。<br />\n江西省天主教兩會在汪洋視察結束後召開專題會議，愛國會教職人員表示「要堅決擁護中共領導，愛國愛教，為實現中華民族偉大復興的中國夢貢獻力量」。<br />\n報道引述當地一名神父表示，政府強迫地下教會加入愛國會，外表上是教會，可崇拜的是共產黨，宣傳的都是中共思想，信仰慢慢變質。<br />\n本台記者聯絡到當地一位信眾，也告知本台，他對此信仰被當局侵入倍感痛心。<br />\n江西信徒說：我們當時感到很痛惜那個地方，當時是有那個聖母瑪麗亞像掛在那個教堂，就被打掉了。教堂貼那個習近平像。「四進」教堂嘛，宗教法律、法規進教堂，習近平說的社會主義核心價值觀進教堂，規章制度進教堂，還有就是國旗嘛。<br />\n美國舊金山華人牧師劉貽在接受本台採訪時認為，在教堂唱紅歌、掛習近平像、貼中共標語等漸漸常態化，中共試圖讓中國只有「共產教」。<br />\n劉貽說：這種情況已經是教會的常態了，已經有很多的教堂公然的把習近平的語錄掛在那裡，把紅歌在裡面唱，這是一整套的。中國共產黨要改變其它宗教的信仰，使它們全部都成為一個宗教，就是共產黨的宗教。<br />\n劉貽也特別強調，在本周二（26日），在北京召開的一場宗教座談會上，汪洋指示，要對現有宗教經典譯本進行全面評估，重譯和重新修正。<br />\n汪洋在本次會議上還強調，「要深入領會習近平關於宗教工作的重要論述，逐步形成具有中國特色、符合時代發展要求的宗教思想體系」。<br />\n對此劉貽預測接下來不排除中共當局篡改《聖經》，並在註解中加入「習近平思想」。"},{"pid":"2a9a0098a430cb44b349d51fbcc9f7dc29129e72","tid":1761395,"uid":278765,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-29T01:43:59.000Z","msg":"劉貽說：中共要重新的翻譯《聖經》，撰寫很多的《聖經》的註釋，要把習近平的所謂的核心價值觀的內容放到裡面去。這是以前前所未有的，在習近平的時代，他更狡猾，他對裡面的內容進行全面的改造，變成共產黨的天主教、基督教。<br />\n德國的台灣裔牧師成世光也就此接受本台採訪，他批評中共一直迫害宗教信仰，呼籲中國天主教徒予以抵制，也要求羅馬教廷修正《中梵協議》。<br />\n成世光說：宗教信仰是人的基本人權，可是中共卻一直野蠻的踐踏。對這樣控制教堂，干涉信仰的舉動，我們表示震驚、痛心，更覺得無恥。我們在此鼓勵天主教信徒能夠堅持信仰，將習近平肖像、共產黨標語一概歸還中國政府；中共之所以敢這樣變本加厲，與《中梵協議》是有交的，所以我們呼籲教廷快快把這個痛心的政策修正過來，不要再妥協了。<br />\n早在2017年11月本台就曾報道，在基督教信徒眾多的江西上饒市余干縣等地，政府以「幫教」為名推動「信教向信黨轉化」，同時清除基督徒家中的宗教字畫，取而代之的是張貼習近平畫像。此番習近平畫像再升級進教堂，顯示大陸的信仰環境逾加嚴峻。"},{"pid":"fb85fff4365095cf18b03237c11103c23358890c","tid":1761395,"uid":278765,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-29T01:47:45.000Z","msg":"唔講「阿們」試講「阿習」<br />\n唔講「上帝七日創世」試講「共慘七十年滅世」"}]}