{"tid":1761628,"cid":18,"subCid":6,"title":"古希臘","createTime":"2019-11-29T04:40:51.000Z","updateTime":"2019-12-02T07:49:33.000Z","uid":197098,"like":1,"dislike":6,"uniUserReply":2,"replies":[{"pid":"a2786734995d9d61ecfe8d8ad0e88fdb88dda26e","tid":1761628,"uid":197098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-29T04:40:51.000Z","msg":"古希臘是一段希臘的歷史時期，時間從公元前8世纪的古风时期至公元前146年被罗马共和国征服為止。早在古希臘文明興起之前約800年，愛琴海地區就孕育了燦爛的克里特文明和邁錫尼文明。大約在公元前1200年，多利亞人的入侵毀滅了邁錫尼文明，希臘歷史進入所謂「黑暗時代」。<br />\n在公元前九世纪末期，海上贸易再次兴盛，新的城邦国家纷纷建立。在雅典的领导下，在兩次的波希战争取胜之后，并在前5世纪到前4世纪之间，也就是在波希戰爭結束後至伯羅奔尼撒戰爭爆發前的這段時期达到鼎盛，被称作&ldquo;黄金时期&rdquo;。在被馬其頓國王亚历山大大帝征服后，希腊化文明在地中海西岸到中亚的大片地区扩散。古希腊人在宗教、哲學、科學、藝術、工藝等诸多方面有很深的造诣。由于古希腊文明对罗马帝国有过重大影响，后者将前者的文明吸收并带到环地中海和欧洲的许多地区。因此一般认为古希腊文明为西方文明打下了基础。<br />\n還沒有確定或很多人公認的古希臘時期開始的時間，一般認為古希臘所有的歷史都是羅馬帝國之前，但歷史學家要更精確的一段時期。一些作家认为包括在邁錫尼文明時的都在公元前约1150年垮掉了，但最具爭議性的是有影響力的米諾斯文明與後來其他的希臘文明大不相同，應該把它单独分類。<br />\n<br />\n在希臘的教科書中，「古代」約900年的一個時期，由邁錫尼的大災難到羅馬共和國的征服，以藝術、文化及政治的風格分成四段時期。時序線由黑暗時代（公元前1100年&ndash;800年）開始。在這個時期藝術家用幾何圖案如正方形、圓形、線條等去修飾雙耳細頸瓶和其他陶器。古風時期（公元前800年&ndash;490年） 代表那些艺术家制作更大且坚硬的自立雕塑的时代，風格呈現神聖姿勢以及如夢般矇矓之&ldquo;古風的微笑&rdquo;（Archaic smile，亦或古風式微笑）。在古典时期（公元前490&ndash;336年）堪称典范的艺术风格发展成熟，诸如巴特农神庙。马其顿帝国亞歷山大三世征服之后的时代被称做希腊化时期（公元前336&ndash;前30年），古希腊文明逐渐扩展到埃及、地中海東岸一帶、美索不達米亞、波斯、印度以及更远。<br />\n<br />\n一般說法是古希臘時期於公元前776年第一次古代奧林匹克運動會時開始，但很多歷史學家現在把那段時期往前擴展到約公元前1000年。古希臘時期結束的時間一般說法是公元前323年亞歷山大大帝的死。接著的時期是希臘文化或直至在公元前146年希臘被併入羅馬共和國。<br />\n<br />\n这些日期都有历史事件发生并且一些作家把古希臘文明当作一个持續的發展，直到在一世纪出現了基督教。"},{"pid":"099ea80abbd530965ffb44eb3d8928cd58c730ec","tid":1761628,"uid":197098,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-11-29T04:41:20.000Z","msg":"一般相信希臘人自公元前三千年開始有幾波移民朝南向巴爾幹半島定居，最後一次的移居始於多利安人的入侵，原始的希臘被认为开始于公元前23至公元前17世纪之间。公元前2000年到公元前1400年這段時期一般史稱麥錫尼時期，以阿伽門農王的統治以及特洛伊戰爭而被人所知，也是《荷馬史詩》的年代。从公元前1100年到公元前八世纪被称为黑暗时代，这一时代少有文字留存，只有为数不多的考古学证据留存。一些二手乃至三手的文字资料，例如希罗多德的《历史》、保萨尼亚斯的《希腊志》、狄奥多罗斯的《历史丛书》以及哲罗姆的《编年史》中对这个时期的简要历史和国王名单有所记载。古希臘的歷史通常都以亞歷山大大帝（其為菲利普二世之子）的征服作結尾，也就是公元前336年，之后的历史时期被称为希腊化时期。<br />\n<br />\n古希腊文明的兴起<br />\n雅典娜的廟宇，帕提农神庙<br />\n與東方地區相比，希臘的農業和畜牧業出現較晚。大約在公元前6000年，來自小亞細亞的移民才爲希臘帶來新石器時期的此類技術。直到公元前2600年左右，希臘人才學會鑄造銅器。其實，這個時期還沒有眞正的希臘人，要到公元前2000年，首批希臘人才來到這裡，他們是印歐人種的一個分支。這些後來被稱爲愛奧尼亞人的印歐移民給希臘帶來的卻是動亂和破壞。唯有早在古希腊文明兴起之前约800年，在爱琴海地区孕育的克里特文明和麦锡尼文明免遭此厄運。[4]大约在公元前1200年，多利亚人的入侵毁灭了迈锡尼文明，希腊历史进入所谓&ldquo;黑暗时代&rdquo;[5]。因为对迈锡尼时期的了解主要来自《荷马史诗》，所以又称&ldquo;荷马时代&rdquo;[5]。在荷马时代末期，铁器得到推广，取代了青铜器[6]；海上贸易也再次兴盛，新的城邦国家纷纷建立[7]。希腊人使用腓尼基字母创造了自己的文字[7]，并于前776年召开了第一次奥林匹克运动会。奥林匹克运动会的召开也標誌着古希腊文明进入了兴盛时期。前750年左右，随着人口成长，希腊人开始向外殖民。在此后的250年间，新的希腊城邦遍及包括小亚细亚和北非在内的地中海沿岸[8]。在诸城邦中，势力最大的是斯巴达和雅典。<br />\n<br />\n波希战争<br />\n主条目：波希战争<br />\n在希腊城邦向地中海沿岸扩展的同时，西亚的波斯帝国也在扩张；前547年，波斯帝国征服了小亚细亚半岛上的伊奥尼亚希腊诸邦[9]。前499年，小亚细亚半岛上的米利都等希腊城邦发动起义并且焚烧了萨迪斯城，且得到雅典的支持[10]。波斯国王大流士一世在镇压起义后，就准备进攻雅典。前490年，波斯大军渡海西侵，但在马拉松战役中被人数居于劣势的雅典重装步兵击败。希腊人赢得了第一次波希战争的胜利[11]。<br />\n<br />\n前480年，波斯国王薛西斯一世率20万大军再次进攻[12]。希腊各城邦也结成同盟，共禦强敌。希腊联军的陆军以斯巴达人为主力，海军则以雅典舰队为主[12]。希腊陆军在温泉关阻击波斯陆军，虽然兵败，但为希腊海军的集结赢得了时间[13]。波斯人攻入了雅典，将全城焚毁，但希腊海军在萨拉米海战中一举击溃波斯海军，波斯人面临补给被切断的危险，不得不撤退[13]。希腊人乘胜追击，解放了小亚细亚的希腊诸邦。第二次波希战争以希腊的胜利告终。<br />\n<br />\n伯罗奔尼撒战争<br />\n主条目：伯罗奔尼撒战争<br />\n波希战争以后，雅典成为希腊的霸主[14]。雅典海军是希腊各城邦中最强大的军事力量，雅典的民主制也在伯里克利执政时期达到黄金时代。波希战争中，希腊各城邦建立了以雅典为首的提洛同盟，战后逐渐成为雅典实现其霸权的工具[15]。以斯巴达为首的伯罗奔尼撒同盟不满雅典的霸权，双方爆发多次摩擦。前431年，斯巴达的同盟底比斯进攻雅典的同盟普拉提，正式引发了伯罗奔尼撒战争[16]。雅典依靠其强大的海军进行封锁，斯巴达则攻入雅典，试图迫其决战。双方互有胜负，但都未能取得决定性胜利，遂于前421年缔结和约[16]。和平未能维持很久，前415年，雅典对西西里岛斯巴达的盟邦叙拉古发动大规模远征，结果以惨败告终[17]。西西里远征使雅典元气大伤，无力抵御斯巴达的攻势。前405年，雅典海军被全歼[17]。次年，雅典向斯巴达投降，斯巴达成了希腊的新霸主。斯巴达的霸权也未能长久，希腊各城邦陷入混战之中[18]。<br />\n<br />\n马其顿的崛起<br />\n<br />\n马其顿的腓力二世<br />\n马其顿位于希腊的北部，处于希腊文明的边缘，被希腊人视为蛮族[19]。但从公元前4世纪起，马其顿逐渐成为希腊北部的重要国家。前359年，菲利普二世即位。在菲利普的治下，马其顿成为巴尔干地区首屈一指的军事强国[19]。菲利普大力推動馬其頓歷史發展，使馬其頓的歷史從此長期與希臘的歷史融為一體。面对马其顿的崛起，希腊建立了以雅典为首的反马其顿同盟[19]。前338年，马其顿在喀羅尼亞大败希腊联军，取得了对整个希腊的控制权[19]。前336年，菲利普遇刺身亡，其子亚历山大即位。亚历山大即位后很快就平定了希腊城邦的起义，巩固了政权[20]。前334年，亚历山大率大军渡海东征，拉开了他征服世界的序幕。亚历山大最大的敌人是强大的波斯帝国。亚历山大先后在格拉尼庫斯河和伊蘇斯击败波斯军队，从波斯人手中夺取了叙利亚和埃及[20]。波斯国王大流士三世试图求和，但被雄心勃勃的亚历山大拒绝。前331年，亚历山大和大流士三世之间具有决定性意义的高加美拉戰役爆发。亚历山大再一次取得了胜利，并乘势攻下巴比伦，波斯帝国灭亡[20]。亚历山大继续东进，直到印度河流域方才折返[20]。此時，亚历山大的希臘軍實質是以馬其頓人為主的馬其頓軍。前323年，亚历山大病死，他庞大的帝国也随之分裂，古希腊历史结束，希腊化时代开始[21]。<br />\n<br />\n希腊化时代<br />\n主条目：希腊化时代和希臘化文明<br />\n亚历山大的部下，经过一系列的争斗后，仅存的安提柯王朝、塞琉古帝国和托勒密王国，便成为希腊化时代主要的三个国家，虽然这三个彼此之间偶有战争，不过文化活动却有大幅度的发展，因为早在亚历山大征讨亞洲、非洲各国后，他為了進行文化生活上的統一政策，派遣许多学者与人民，到各国进行通婚、学术研究、商业贸易等种种行动，造成希腊、埃及和西亚文化開始互相影響，加上希腊化时代各王国的君王的推广与资助，造成这三者文化紧密的融合与交流，是世界文化史的一件大事[22]，除此之外，波斯帝国所遗留下庞大的黄金，这些财富的流通，也扩大贸易和商业的发展，不过到了从前二世纪开始，在古希臘西方崛起一个新興强大的勢力&mdash;&mdash;古羅馬共和國，其用武力先后征服三大王国，于是希腊化时代宣告结束[22]，不過其文化遺產流傳至中世紀。"},{"pid":"10078aafa5d20f8b9c9f7efa5131be63e493e49a","tid":1761628,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-29T04:44:04.000Z","msg":"自然環境<br />\n古希臘大致上包括馬其頓以南的希臘半島，以及愛琴海和愛奧尼亞海中的各島嶼。古希臘的自然環境並不豐富，從氣候上來看，屬於地中海型氣候，冬雨夏熱，土地並不肥沃，只能生產耐旱的水果，如橄欖、葡萄等，粮食不能自给。穀物主要有大麥，此外則有蜂蜜和酒。希臘半島是一個多山，平原少的地區地势崎岖不平，仅有的小块平原又被难以逾越的山脉阻隔，不適耕作。雖也有河川，不過都水淺流急，不利航運。雨季會氾濫成災，乾季又常乾涸，因此灌溉不易，很難發展農業。而畜牧業也只適合綿羊和山羊，所以不甚發達。<br />\n<br />\n希臘半島位于巴爾幹半島南部，東接愛琴海，西鄰愛奧尼亞海和亞得里亞海，海岸线曲折，岛屿密布，多良港。從半島東部的港口出發，經由愛琴海，向東可航行到小亞細亞西岸；從東北可到達達尼爾海峽和博斯普魯斯海峽而抵達黑海；往南經過克里特島可到達埃及；向西經過愛奧尼亞海可到達義大利和西西里島。這樣的地理環境，對於古希臘航海業的發展大有幫助。希臘半島依地勢分為北、中、南三部分。北希臘由伊庇魯斯山和狄薩利亞平原（Thessaly）組成。由北希臘到中希臘，要經過一條險要的關卡&mdash;溫泉關。中希臘由於群山眾多，平原狹小，其中以著名城邦&mdash;阿提卡最為重要。從中希臘到南希臘，則要經過科林斯地峽，地峽附近的科林斯最為重要的城邦。南希臘別名為「伯羅奔尼撒半島」，最重要的城邦為斯巴達。<br />\n如此錯綜複雜的地理環境、不便的陸路交通和地區分割，是造成古希臘城邦林立、不易統一的重要原因。城邦的狭小使古希腊人经常向海外殖民。发达的商品经济，频繁的海外贸易与殖民活动，使希腊人一开始就与古代东方的农业民族不同。<br />\n<br />\n殖民地<br />\n在古風時期，希臘的人口增長超出了耕地的負載力。<br />\n為了解決人口成长过快的問題，以及古希腊人固有的探险精神，大約從公元前750年起，希臘人在之後250年向外開拓殖民地。向東，鄰近愛琴海沿岸的小亞細亞是首先建立殖民地的地方，其次是今塞浦路斯岛和色雷斯的海岸，今马尔马拉海和黑海的南部海岸。希臘的殖民範圍，東北可達到今天黑海北岸低地和克里米亚半岛。西邊可到達伊利里亚，西西里島和亚平宁半岛南部，再遠一些可到達高卢南部，科西嘉島，甚至是伊比利亚半岛東北部。希臘也曾經在今北非的埃及和利比亞建立殖民地, 現代锡拉库萨，那不勒斯，馬賽和伊斯坦堡等等城市，都曾是希臘人的殖民地。這些殖民地是傳播希臘文化的重要角色，影響了整個歐洲，也有助於建立在希臘城邦之間長途貿易網路，帶動古希臘經濟發展。<br />\n古希臘是一個城邦林立的地區，因此許多不同的政治制度都有在此地區获得實踐和发展[27]，有些古希臘城邦如斯巴達一样奉行君主制，將統治權集中在國王手中；有些城邦則如雅典一樣實行民主政治；還有一些城邦則是由貴族統治或由少數人控制的議會（councils）进行統治。虽然古希腊所处地域狭小，但其政治制度在广泛的时间上获得了丰富多彩的发展。仅就政体来分古希腊就经历了贵族制、民主制、寡头制和僭主制的演变。尤其突出的是古希腊的民主政治制度是古代人类对直接民主制度最早的尝试之一，对后世产生了深远的影响[23]。<br />\n<br />\n希臘化時代政治思想被專制政體所取代，君主通常以神權或半神權作為號召。亞歷山大大帝在埃及以上帝之子的身分統治，在希臘被美化為神來崇拜。他身故之後，希臘化各國皆是仿效他的做法。這種情況以塞流卡斯王國和托勒密王朝更為明顯，塞流卡斯王朝君主安条克四世統治敘利亞用「上帝顯現」（Epiphanes）的銜號；托勒密王朝君主在簽署詔命時用「上帝」（Theos）的名義，惟獨馬其頓的情況不像前述兩者如此明顯[27]。<br />\n<br />\n教育<br />\n主条目：古希臘教育<br />\n教育在古希腊生活中，自从创建城邦直到希腊化时期和罗马统治时期，教育一直扮演重要的角色。<br />\n<br />\n古希腊教育起源于荷马时代的贵族化传统，在公元前5世纪受到诡辩家、柏拉图和蘇格拉底的影响，大大地民主化。在希腊化时期，体育馆的教育被认为是分享希腊文化的先决条件。古希腊普通教育制度的最著名的例外，是一个一直持续到罗马时期的城邦&mdash;&mdash;斯巴达，男孩和女孩同样要接受严格的军事化的斯巴达教育训练制度（始于公元前6世纪）。<br />\n<br />\n希臘化時代，教育有更進一步的發展。許多私人所經營的學校，後來都陸續得到政府的贊助。有心想要進一步深造的學生，除了前往亞歷山卓和雅典的高級學術中心之外，另有伊比鳩魯所興辦的學府可以選擇就讀。<br />\n<br />\n法律<br />\n古希臘法律條文之制訂，最早乃出於自雅典的德拉古，在梭倫掌政時，還沒有籍由國家機構執行的刑罰，前六百年後私懲罰的執行才陸續廢除。唯一起源於古典文藝時代而流傳於世的大法典原文，是克萊特島的葛爾廷城市法，該法典共分二十章節刻寫在音樂演奏廳走廊的牆壁上，使城市內公民都能見到，其內容包括個人法、家庭法、遺產法、財產法和債務法。<br />\n古希腊军事，傳統上包括了大量使用步兵作战。希腊最典形的步兵为希臘重裝步兵组成的民兵，以輕盾兵（Peltast）、弓箭手和骑兵为輔助。方阵步兵通常会以锥形或长方形的方阵（phalanx）前进，而抛矛兵会在两侧騷扰敌人。一般的方阵是由方阵步兵紧靠着，盾牌放在前方而组成的人墙，在于防卫可以拥有很大的优势，不过缺乏机动性。希臘重裝步兵的名字来自于他们使用的圆盾（Hoplon）。由于所有士兵的装备全部都由自己购买，所以士兵缺乏制服，战场误伤的可能性也比較大。古希臘時代經濟相當發達，工商業雖然規模不大，不過仍有一定程度的發展。除了斯巴達採取管制經濟的體制外，其他各城邦大都寬鬆且自由。不過各城邦都有貧富懸殊的情況。<br />\n<br />\n希臘化時代各國，尤其是埃及與西亞對於工商業和對外貿易採取嚴格的控制。托勒密王朝在埃及幾乎每一鄉村都設置政府經營的工廠或商店，用來充實財政，對於私營工商業也是嚴格管理；西亞的政府也有相似的手段，只不過規模較小。但是，貧富懸殊的情況，以及工資下降和物價上升的情形相當普遍，這些現象讓人民的生活相當辛苦。另外，大都市的興起亦為希臘化世界的特色。敘利亞的安提亞克在百年之內人口成長四倍，底格里斯河上的塞流西亞從渺無人煙之地成長為數十萬人口之多，埃及的亞歷山大城為當時最大城市，大約有一百萬人口。<br />\n<br />\n農業<br />\n主条目：古希臘農業<br />\n農業上，農業技術大有進展，開發出三種農作物輪種法，使耕地有限的各個希臘城邦，能夠將作物產量發揮到最大[30]。當時古希臘人懂得利用綠肥（禾莖、草和菜根）和人工肥料（灰燼、石灰石）等方法，來為農作物施肥。此外，園藝業（橄欖、葡萄）的發展在雅典、米利都等城邦相當興盛，葡萄酒是日常生活的飲料，橄欖油可作為飲食、化妝品和照明等用途，園藝作物發展到了商品化階段，成為城邦貿易的出口商品[30]。<br />\n<br />\n手工業<br />\n手工業上，手工業的發展也相當興盛。科林斯的紡織業，米利都的紡織業、家具業，雅典的冶金業、造船業、製陶業和建築業的發展規模很大[30]。在當時，雅典所生產的「紅花」瓶遠近馳名，其特色在於色澤亮麗，精緻典雅。雅典還曾製造排水量達220噸的商船，這種船上掛上一張很大布帆，以一根牢固的船桅和桃桁作為支撐。另外在採礦業的發展也很大，特別以勞里昂的銀礦、潘給優斯的金礦和塞浦路斯的銅礦最為著名。<br />\n<br />\n商業<br />\n商業上，由於生產力的提昇，商業也頗為發達。每個城邦皆有集市，各種商品在專門的區域販賣。某些城邦的海外貿易的發展相當篷勃。雅典曾經主宰愛琴海海域，其海外貿易遠及地中海及黑海等地區，雅典的比雷埃夫斯港是當時聞名世界的商港，輸入的商品包括埃及、西西里、黑海的穀物、牲畜和皮革，米利都的羊毛，波斯和迦太基的毛毯，阿拉伯的香水，馬其頓和色雷斯的亞麻衣料和造船木材，另外還有各個地區運送到來的奴隸；輸出的商品包括橄欖油、葡萄酒、銅、鉛、銀、大理石、金屬製品和陶器。<br />\n<br />\n金融業<br />\n由於商業的發展，以及各國城邦使用的貨幣並不相同，因此在市場上出現貨幣兌換攤，後來慢慢發展成金融業，開始從事借貸、抵押和匯兌等業務。在當時，抵押借款利息是12%，商業借利息是16至18%，海外貿易借款利息是30%。"},{"pid":"5ecfe1ad5546b0e0b553eda3028004d219eaba70","tid":1761628,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-29T04:47:31.000Z","msg":"文學<br />\n古希腊文学反映了欧洲从氏族社会向奴隶制社会过渡时期的现实生活，特别体现了古代世界的人们对战争与和平、人与自然之间的关系的思考。古希腊时代显赫的英雄行为和社会历史的重大变迁都在文学作品中得以深刻的体现。这些文学作品不仅为整个西方文学的发展奠定了基调，也为人们研究古希腊世界的历史与社会提供了丰富的文献资料。<br />\n<br />\n古希腊时根据荷马史诗所绘的图。图中为海倫和普里阿摩斯。<br />\n史詩<br />\n史詩是一種的文學體裁，內容為民間傳說或歌頌英雄功績的長篇敘事詩，《荷马史诗》是西方文学史上最早的正式的书面文学作品。史诗包括两部，分别是《伊利亚特》和《奥德赛》，相传作者是大致生活于公元前10世纪至8世纪之间的盲人诗人荷马，不过目前更流行的观点是《荷马史诗》是包括荷马在内的许多人集体创作并反复修改过的。在这一时期的诗人除荷马外，赫西俄德也非常著名。他大致生活于公元前8世纪末至7世纪初。他的代表作包括教谕诗《工作与时日》和《神谱》。他的创作风格和荷马非常相似，语言上有模仿《荷马史诗》的痕迹。希腊化时代的亞歷山大城，聚集了不少著名詩人，卡利马科斯與阿波罗尼奥斯為該時期敘事詩的代表詩人，但是境界不如古典時期的荷馬。<br />\n<br />\n<br />\n劇埸面具，西元前一世紀<br />\n戲劇<br />\n希臘戲劇的起源，至今仍然不得而知，一般認為與酒神有關。酒神也是收穫之神，為了感謝衪的賜予，希臘農人常以歌舞的儀式來表達內心的感激之情。這種儀式後來為城裡的希臘人採用，並使其更為複雜，逐漸成為一種戲戲模式。希臘人認為悲劇是最高級的戲劇形式，希臘到公元前第五世紀，出現了不少悲劇作家。他們不約而同以傳奇故事、人與諸神的關係，以及命運與家庭對人生的影響等為主題。至於喜戲通常是在悲劇發展到相當成熟的階段後才會出現，作品和作家均較少。喜戲作品常諷刺雅典官員，或取笑當代的一些思想家。悲戲通常在早上上演，喜戲則排在下午上演。悲戲往往訴諸人的情感，表現人的優點；喜戲則訴諸人的理智，暴露人的弱點。因此悲劇在情感上容易引起觀者的同情，而喜劇則令人感到幽默；西方四大悲劇作家中，希臘占有其三，分別為埃斯库罗斯、索福克勒斯、欧里庇得斯，喜劇作家以阿里斯托芬作為代表，可見希臘戲劇在戲壇的重要性，是其他民族難以企, 到了希臘化時代，此時的悲劇作品雖然不少，但是普遍被認為生命力，價值不如古典希臘三大作家，所以這時的戲劇作品以喜劇為主，以米南德的新喜劇作為代表，擅長刻劃出希臘化時代的真實社會面貌。<br />\n<br />\n詩歌<br />\n除了敘事詩之外，古希腊還出現了抒情诗，就是詩人個人主觀的感懷為主題，以里拉樂器為伴奏，發洩詩人自己的思想和聲音。抒情诗包括多种题材，主要分为双行体诗、讽刺诗、琴歌和牧歌。其中写双行体诗的古希腊诗人众多，最早的诗人据传是公元前7世纪上半叶的卡利努斯，但是最擅长写此诗体的则是西莫尼德斯（前556－前466）。雅典民主制度的创建者梭伦也写过不少诗歌。然而古希腊抒情诗中，成就最高的却是琴歌。琴歌可分为两种，一是独唱体，一是合唱体。独唱体琴歌的代表人物是女诗人萨福，除萨福外，阿尔卡埃乌斯和阿那克里翁也非常擅长写独唱体琴歌。至于合唱体琴歌，成就最高的诗人是品达。<br />\n<br />\n希腊化时代的亞歷山大城，埃拉托斯特尼與阿拉托斯為該時期抒情詩的代表詩人，他們的作品曾用天文學作為題材來創作，成為這個時代獨有的特色，忒奥克里托斯，他是田园诗的佼佼者，對近代歐洲文學也有一定程度的影響。<br />\n<br />\n史學<br />\n古希臘為西方世界中第一個產生有系統的歷史著作的民族。希羅多德被尊為「歷史之父」，他描述波希戰爭的名著歷史。他以獨特的風格，和豐富的想像力，寫作他的史書。第二位傑出的史家是修昔底德，他的著作伯羅奔尼撒戰爭史，雖然在他的生前並未完成，不過就他所完成的部分，仍為後世所推崇。他被視為第一位運用科學方法的史家，因他寫史的目的，是要客觀中立報導歷史的事實。第三位著名的史家為色诺芬，著有长征记，被視為歷來最偉大的軍事史書之一。<br />\n<br />\n希臘化時代史學家以波里比阿為主，他在歷史研究方面，非常注重真實，並且重視歷史的社會與經濟方面因素。他的著作為《歷史》，主要是記述羅馬共和興起而終成為世界大國的過程。<br />\n<br />\n哲學<br />\n<br />\n泰勒斯<br />\n主条目：古希臘哲學<br />\n古希臘哲學源於西元前第六世紀的泰利斯，他有「哲學之父」美譽。西元前第五世紀中葉，正是雅典民主思想的高潮時期，希臘出現思想革命，哲學家放棄對自然宇宙的研究，這便是「辯士學派」。他們研究與人本身有更密切關係的事務，認為善良、真理、正義與美都與人本身的需要與利益相關。因此沒有絕對的真理，正義也沒有絕對的標準。在一定的時、空之下，只有人自己才能決定何者是正確的。<br />\n<br />\n辯士學派不深刻探究絕對的真理和正義的看法，引起了強烈的反對。反對者認為此舉將使宗教、道德、國家與社會無法長久的維持，因此導致新哲學思想的出現，強調「確有真理，而且絕對標準也確實存在。」其主要的領導人物是蘇格拉底、柏拉圖和亞里斯多德，號稱「希臘三大哲學家。」<br />\n<br />\n希臘化時代哲學主流是伊比鳩魯學派、斯多葛學派和犬儒學派[50]。伊比鳩魯學派認為人生最高的目的在追求快樂，但要達到快樂的境界，應具備獨立的精神，祛除虛偽、恐懼等意念，養成公平正直的寧靜心態，斯多亞學派主張抑制內心的慾望與外界環境的追求，並主張四海皆兄弟、寬恕待人、重視倫理等。後來此一學派對後來的羅馬，至於整個西方文化均有深遠的影響。犬儒學派否定社會與文明，提倡回歸自然，清心寡欲。後來對羅馬和基督教苦修主義均有影響[50]。<br />\n<br />\n宗教信仰<br />\n<br />\n眾神之王宙斯<br />\n主条目：古希臘宗教<br />\n宗教信仰是組成古希臘文化的重要部份。古希臘人大多熱愛宗教，因此他們崇拜很多天神，每個城邦都供奉有各自的天神。這些神祇擬人性相當明顯，而且就像常人一樣表現出喜怒哀樂，這種宗教信仰與希臘人的文化活動息息相關。每四年一度希臘人在奧林匹亞所舉行的奧林匹克運動會，其基本目的在於尊敬神明，運動反而是另外目的。除了運動競技之外，還有音樂和詩歌比賽。<br />\n<br />\n在希臘化時代中，中東的神秘宗教，如埃及女神艾西斯、波斯的祅教，以及猶太教和基督教，也隨著猶太人的移入[c]在下層階級傳播，而傳統宗教信仰影響力則慢慢減弱。<br />\n<br />\n藝術<br />\n古希腊艺术被视为是西方艺术的主要源头。古希腊艺术突出的特点是重视写实。古希腊神话中的人神共性使得古希腊艺术对人体的塑造充满了兴趣。古希腊艺术不仅在希腊世界盛行，还通过贸易等方式在影响了了古希腊周边地域，如伊特鲁利亚地区，在亚历山大帝国建立后古希腊艺术更是向东方世界传播，在罗马征服希腊后，古希腊艺术被罗马人效仿和吸收。德国学者的温克尔曼是第一个对古希腊艺术进行系统研究的学者，19世纪70年代后，通过在希腊地区的考古，许多古希腊的艺术品相继被发现，大大丰富了人们对古希腊艺术的认识。<br />\n<br />\n<br />\n帕特農神廟正在整修，2008年<br />\n建築<br />\n主条目：古希臘建築、古希臘神廟和古希臘神廟列表<br />\n古希臘建築，早期曾受埃及影響，後來則自成風格。最大成就在於，利用紀念性建築物展現出藝術形式，應用在公共建築上，如神廟、劇場、競技場。古希臘最常用的四種詞彙，為多立克柱式、愛奧尼亞柱式、科林斯柱式和女郎雕像柱式。古希臘建築風格的特點是和諧、完美、崇高。而神廟建築為就是這些特徴最為顯眼的標誌，同時也是對古希臘甚至全歐洲影響最深的建築形式。代表建築物為帕特農神廟、帕加馬祭壇，為世界留下了珍貴的藝術遺產，也對世界建築藝術留下極為深遠的影響。<br />\n<br />\n希臘人重視公共建築，盡其所能要蓋得美輪美奐，但一般人的住宅卻很簡單，他們熱衷參與公共事務，而不肯建造精美的私人住處。可是希臘人的公共工程：如運動場、噴水池、法院、城牆等：往往要比炫耀私人財富的住宅受到人們更多的重視。希臘化時代，建築多採科林斯式和愛奧尼亞式，不再顯露人文主義、均衡和雕刻，而以奢華宏偉的宮殿為主。<br />\n<br />\n雕刻<br />\n古希臘雕刻，早期曾受埃及影響，後來則自成風格。西元前500年以後，雕刻漸以裝飾公共建築物，特別是以神廟為主，作品亦多以神祇為題材。除了供奉的雕像外，古希臘人也塑造紀念雕像。這種雕像作品一般是為慶祝戰爭獲勝、獎勵在運動場上奪冠的運動員，或是紀錄一些大的政治事件而塑造。著名雕刻師為菲狄亞斯、米隆與波留克列特斯，菲狄亞斯是雅典娜女神像的雕刻師，他也為帕德嫩神廟雕飾，還替位於奧林匹克的神殿，雕刻了一座宙斯像，是希臘人盡皆知的神像雕刻家。另一位著名的雕刻家米隆，則雕出運動員和各種動物的雕像，且以石頭或青銅為素材，他的一些作品至今仍可見到。波留克列特斯特別精通塑造運動員，且以青銅為材料。<br />\n希臘化時代，雕刻作品出現放縱與誇大的色彩，意境雖然不如古典時期，但也有值得稱道的作品，如米洛的維納斯和薩莫特拉斯的勝利女神。<br />\n公元前6世纪下半叶瓶画黑绘风格作品：帆船上的酒神狄俄倪索斯"},{"pid":"5aec6e563ed92d9e65a7ed8afbe2669c025da990","tid":1761628,"uid":4346,"like":3,"dislike":1,"score":2,"citedBy":0,"replyTime":"2019-11-29T04:47:33.000Z","msg":"見到D殘體已經唔想睇<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"92def4705a30657cd944d87ed0841398aa1d7fc2","tid":1761628,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-29T04:51:12.000Z","msg":"繪畫<br />\n古希臘繪畫作品，由於多用在布料或建物牆壁上，容易因天災人禍影響，而不容易保存下來，因此遺留下來的作品甚少，僅存的資料，大多數為挖掘出來陶瓶的裝飾。這種裝飾於是稱為「古希臘瓶畫」，因此也就這樣代表了古希臘繪畫的概況，古希臘瓶畫可分為五種，幾何紋樣式、東方化紋樣式、黑繪式、紅繪式和白底彩繪式。古希臘瓶畫內容眾多，大部分是神話故事和英雄傳說。神話故事畫是生動的史料，題材非常廣泛，例如戰爭、狩獵、生產、家庭娛樂、體育等等。至於英雄傳說畫大多有典故，多源自於史詩、神話以及戲劇。古希臘瓶畫是古希臘繪畫的奇葩，對古羅馬、文藝復興和近代藝術的發展影響深遠。至於希臘化時代的繪畫，除了極少數被發現之外，其他作品都已經消失殆盡。<br />\n<br />\n一个带有性意味的古希腊陶瓷<br />\n科学<br />\n古希臘人在科學，特別在理論科學方面成就斐然。在天文學方面能算出日蝕和月蝕，也了解月亮反射太陽的光。至於在曆法方面，各個城邦則不盡相同，大致上陰曆為每年354日，陽曆為365日，為了配合季節，用閏月來調整。在數學方面，泰里斯和畢達哥拉斯, 欧几里得，阿基米德的幾何學有相當程度的進展。在醫學方面，希波克拉底醫術高明，認為生病必定有其原因，據說有七十部以上的醫書，均是他的著作。另外他對古希臘之醫學發展貢獻良多，故今人多尊稱之為「醫學之父」。<br />\n<br />\n希臘化時代在科學史上也是非常輝煌的時代。第一因執政者的提倡，亞歷山大大帝本人便大力贊助科學研究；第二埃及和美索不達米亞科學知識的普及而為希臘人所發揚光大；第三因應當時時代的需要，以滿足對生活舒適的要求和解決問題。在此情形下，天文學、數學、地理學、醫學和物理學都有一定程度的進步。"},{"pid":"af2404ba92912e01a5d89c984c62e225ee153156","tid":1761628,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-29T04:53:11.000Z","msg":"希臘時代各城邦情況雖各不相同，往往來自數個部落的集結與融合，但人民均認同其城邦，對於自己城邦表現出強烈的族群認同。一般希臘人的飲食非常單純，每天大都吃兩餐，午餐通常只有一盤豆或豌豆，再加一片生洋蔥或烤蕪菁（蘿蔔）；在太陽下山時吃晚餐，這時就是主食，有麵包、乳酪、無花果、橄欖，偶爾會有魚或肉。希臘人穿著也很單純，上衣常是到膝蓋或踝骨，腰間用繩或毛織的帶子為腰帶，不穿襪子，鞋子多為草鞋。希臘人的住宅系用石塊或日曬磚蓋成的房舍，上面塗以灰泥。希臘人工作相當辛勞，大都為日出而作和日入而息。各城邦間相互交戰常造成生命與財產很大的損傷。前404年雅典在伯羅奔尼撒戰爭中失敗以後，斯巴達一度取得領導地位，每個希臘城邦都分裂為窮人與富人、寡頭派與民主派的衝突，不再有團結一致的族群認同。希臘化時代各國長年戰亂，導致人民出現無家可歸的情況。古希腊的居民构成复杂，有农民、商人、政府人员、手工业者、艺人、奴隶等。居住在古希臘城邦的人大多是農民。他們主要種植小麥、葡萄和橄欖等農作物。部份古希臘人是商人，他們以買賣陶器、酒、毛衣和其他貨品維生。除農民和商人外，還有些是工匠。這些工匠技術精湛，能在陶器上繪畫美麗的圖案。一个女性在揉制面包，约公元前500~475，雅典国家考古博物馆, 除農民、商人和工匠外，古希臘還有很多從戰俘或其他管道而來的奴隸，他們的生活極為困苦。古希臘研究專家維奧萊納&middot;瓦諾依克(Violaine Vanoyeke)所著的《古希臘羅馬浮世繪》一書，揭露該時期娼妓業昌盛，導致大量不合法子女，進一步擴大娼妓業的人力供給，充斥在當時社會各階層，在皇宮與神廟(廟妓)、公共浴池...男娼女妓都有，顯示人權與公平正義...等普世價值並沒有因當時的哲學討論而被真正伸張。《比莉蒂絲之歌》(Chansonsde Bilitis)記述，帝王、文人和貴族都時興追求知識與健身，米蒂利尼(&Mu;&upsilon;&tau;&iota;&lambda;ή&nu;&eta;)整個城市放縱荒淫，競技、賭博、觀賞演出、宴會，普遍擁有姘婦，經常嫖娼，對家庭關系造成很大影響，國王和軍官們甚至劫掠神廟，給寵愛的妓女修建了愛情女神殿堂。古希臘衰落后，大批希臘人遷入羅馬，改變古羅馬建城之初原本以收容孤兒、寡婦、奴隸、逃犯、逃難者...的仁愛社會，帝王與貴族、軍官、公民...均受影響，再度重演了古希臘曾經出現過的末世場景，社會風氣日趨墮落腐化。婦女在古希臘社會的地位甚低，她們沒有接受教育，只能留在家中料理家務。在藝術上，女性甚少成為藝術作品的創作，後來在前四世紀後，才有出現女性美的概念的裸體女像。不論在希臘或希臘化時代，女人在法律上和經濟上的權利相當有限。不過也有些例外的情形，如埃及托勒密二世的王后阿西諾伊二世曾使她的肖像與國王的肖像均鑄在錢幣上，而且在埃及與塞流卡斯王朝的戰爭，展現出色的軍事能力，為埃及獲勝的功臣，因此她和她的母親均有權利戴著王冠。斯多亞和伊比鴆魯兩個哲學學派，都容許女性入學，並且沒有任何性別歧視，希臘化時代末期，在亞歷山大城與雅典甚至有了婦女的俱樂部或聯誼會的組織。古希臘人熱愛體育運動。他們認為健全的心靈育於健全的身體中。 此外，他們都十分重視祭神活動，所以經常舉行運動競賽來向天神致敬；從公元前776年起，古希臘人每隔四年便在希臘半島西南部的奧林匹亞舉行古代奧林匹克運動會（簡稱奧運會）。15世纪意大利文艺复兴时期，很多知识分子（以僧侣和贵族为主）为了摆脱基督教日益腐朽的世俗化统治与思想禁锢，开始重新学习逐渐被遗忘的古希腊著作，例如《荷马史诗》、亚里士多德的《诗学》，和一些先古基督教会文章。古希腊的精神遗产第一次得到了全面复兴和继承。可是到了18~19世纪，随着启蒙运动的兴起，学者们不再把《圣经》上所写的歷史看作是絕對正確的，而且把古希腊的知识归于同类，把前776年第一次奥运会之前的事情统统算为神话，而非历史。1870年海因里希&middot;施里曼在奥斯曼帝国的特洛伊出土文物，这一考古发现让西方人重新认识到古希腊不是虚无缥缈的神话传说，而的确经历过灿烂的文明。从此学者开始仔细研究古希腊流传下的著作，区分神话，传说和历史。基本上，史料和文物严重不足、仅限于雅典和无关社会经济是古希腊史史料的三个致命缺陷 。希羅多德出生于小亚细亚的哈利卡那索斯；亚里士多德出生于马其顿王国的斯塔基拉。"},{"pid":"e35200b3f381582553edd2db74c96b699dd263d8","tid":1761628,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-29T04:57:55.000Z","msg":"<strong><ins><span style=\"font-size: large;\">英文</span></ins></strong><br />\nAncient Greece was a civilization belonging to a period of Greek history from the Greek Dark Ages of the 12th&ndash;9th centuries BC to the end of antiquity (c. AD 600). Immediately following this period was the beginning of the Early Middle Ages and the Byzantine era. Roughly three centuries after the Late Bronze Age collapse of Mycenaean Greece, Greek urban poleis began to form in the 8th century BC, ushering in the Archaic period and colonization of the Mediterranean Basin. This was followed by the period of Classical Greece, an era that began with the Greco-Persian Wars, lasting from the 5th to 4th centuries BC. Due to the conquests by Alexander the Great of Macedon, Hellenistic civilization flourished from Central Asia to the western end of the Mediterranean Sea. The Hellenistic period came to an end with the conquests and annexations of the eastern Mediterranean world by the Roman Republic, which established the Roman province of Macedonia in Roman Greece, and later the province of Achaea during the Roman Empire. Classical antiquity in the Mediterranean region is commonly considered to have begun in the 8th century BC[6] (around the time of the earliest recorded poetry of Homer) and ended in the 6th century AD. Classical antiquity in Greece was preceded by the Greek Dark Ages (c. 1200 &ndash; c. 800 BC), archaeologically characterised by the protogeometric and geometric styles of designs on pottery. Following the Dark Ages was the Archaic Period, beginning around the 8th century BC. The Archaic Period saw early developments in Greek culture and society which formed the basis for the Classical Period.After the Archaic Period, the Classical Period in Greece is conventionally considered to have lasted from the Persian invasion of Greece in 480 until the death of Alexander the Great in 323. The period is characterized by a style which was considered by later observers to be exemplary, i.e., &quot;classical&quot;, as shown in the Parthenon, for instance. Politically, the Classical Period was dominated by Athens and the Delian League during the 5th century, but displaced by Spartan hegemony during the early 4th century BC, before power shifted to Thebes and the Boeotian League and finally to the League of Corinth led by Macedon. This period saw the Greco-Persian Wars and the Rise of Macedon.<br />\n<br />\nFollowing the Classical period was the Hellenistic period (323&ndash;146 BC), during which Greek culture and power expanded into the Near and Middle East. This period begins with the death of Alexander and ends with the Roman conquest. Roman Greece is usually considered to be the period between Roman victory over the Corinthians at the Battle of Corinth in 146 BC and the establishment of Byzantium by Constantine as the capital of the Roman Empire in AD 330. Finally, Late Antiquity refers to the period of Christianization during the later 4th to early 6th centuries AD, sometimes taken to be complete with the closure of the Academy of Athens by Justinian I in 529. Classical Greek culture, especially philosophy, had a powerful influence on ancient Rome, which carried a version of it to many parts of the Mediterranean Basin and Europe. For this reason, Classical Greece is generally considered to be the seminal culture which provided the foundation of modern Western culture and is considered the cradle of Western civilization. evidence, such as annals or king lists, and pragmatic epigraphy.Herodotus is widely known as the &quot;father of history&quot;: his Histories are eponymous of the entire field. Written between the 450s and 420s BC, Herodotus' work reaches about a century into the past, discussing 6th century historical figures such as Darius I of Persia, Cambyses II and Psamtik III, and alluding to some 8th century ones such as Candaules."},{"pid":"1152ffd3c5c2d7f5f26c25f745805fa2b432e610","tid":1761628,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-29T04:59:31.000Z","msg":"The historical period of ancient Greece is unique in world history as the first period attested directly in proper historiography, while earlier ancient history or proto-history is known by much more circumstantial evidence, such as annals or king lists, and pragmatic epigraphy. Herodotus is widely known as the &quot;father of history&quot;: his Histories are eponymous of the entire field. Written between the 450s and 420s BC, Herodotus' work reaches about a century into the past, discussing 6th century historical figures such as Darius I of Persia, Cambyses II and Psamtik III, and alluding to some 8th century ones such as Candaules. Herodotus was succeeded by authors such as Thucydides, Xenophon, Demosthenes, Plato and Aristotle. Most of these authors were either Athenian or pro-Athenian, which is why far more is known about the history and politics of Athens than those of many other cities. Their scope is further limited by a focus on political, military and diplomatic history, ignoring economic and social history. In the 8th century BC, Greece began to emerge from the Dark Ages which followed the fall of the Mycenaean civilization. Literacy had been lost and Mycenaean script forgotten, but the Greeks adopted the Phoenician alphabet, modifying it to create the Greek alphabet. Objects with Phoenician writing on them may have been available in Greece from the 9th century BC, but the earliest evidence of Greek writing comes from graffiti on Greek pottery from the mid-8th century. Greece was divided into many small self-governing communities, a pattern largely dictated by Greek geography: every island, valley and plain is cut off from its neighbors by the sea or mountain ranges. The Lelantine War (c. 710 &ndash; c. 650 BC) is the earliest documented war of the ancient Greek period. It was fought between the important poleis (city-states) of Chalcis and Eretria over the fertile Lelantine plain of Euboea. Both cities seem to have suffered a decline as result of the long war, though Chalcis was the nominal victor. A mercantile class arose in the first half of the 7th century BC, shown by the introduction of coinage in about 680 BC. This seems to have introduced tension to many city-states. The aristocratic regimes which generally governed the poleis were threatened by the new-found wealth of merchants, who in turn desired political power. From 650 BC onwards, the aristocracies had to fight not to be overthrown and replaced by populist tyrants. This word derives from the non-pejorative Greek &tau;ύ&rho;&alpha;&nu;&nu;&omicron;&sigmaf; tyrannos, meaning 'illegitimate ruler', and was applicable to both good and bad leaders alike. A growing population and a shortage of land also seem to have created internal strife between the poor and the rich in many city-states. In Sparta, the Messenian Wars resulted in the conquest of Messenia and enserfment of the Messenians, beginning in the latter half of the 8th century BC, an act without precedent in ancient Greece. This practice allowed a social revolution to occur.[16] The subjugated population, thenceforth known as helots, farmed and labored for Sparta, whilst every Spartan male citizen became a soldier of the Spartan Army in a permanently militarized state. Even the elite were obliged to live and train as soldiers; this commonality between rich and poor citizens served to defuse the social conflict. These reforms, attributed to Lycurgus of Sparta, were probably complete by 650 BC. Political geography of ancient Greece in the Archaic and Classical periods. Athens suffered a land and agrarian crisis in the late 7th century BC, again resulting in civil strife. The Archon (chief magistrate) Draco made severe reforms to the law code in 621 BC (hence &quot;draconian&quot;), but these failed to quell the conflict. Eventually the moderate reforms of Solon (594 BC), improving the lot of the poor but firmly entrenching the aristocracy in power, gave Athens some stability."},{"pid":"1a4b4e5722bf9da24ba0f0be3d243d4b2061d52c","tid":1761628,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-29T05:00:10.000Z","msg":"By the 6th century BC several cities had emerged as dominant in Greek affairs: Athens, Sparta, Corinth, and Thebes. Each of them had brought the surrounding rural areas and smaller towns under their control, and Athens and Corinth had become major maritime and mercantile powers as well. Rapidly increasing population in the 8th and 7th centuries BC had resulted in emigration of many Greeks to form colonies in Magna Graecia (Southern Italy and Sicily), Asia Minor and further afield. The emigration effectively ceased in the 6th century BC by which time the Greek world had, culturally and linguistically, become much larger than the area of present-day Greece. Greek colonies were not politically controlled by their founding cities, although they often retained religious and commercial links with them. The emigration process also determined a long series of conflicts between the Greek cities of Sicily, especially Syracuse, and the Carthaginians. These conflicts lasted from 600 BC to 265 BC when the Roman Republic entered into an alliance with the Mamertines to fend off the hostilities by the new tyrant of Syracuse, Hiero II and then the Carthaginians. This way Rome became the new dominant power against the fading strength of the Sicilian Greek cities and the Carthaginian supremacy in the region. One year later the First Punic War erupted. In this period, there was huge economic development in Greece, and also in its overseas colonies which experienced a growth in commerce and manufacturing. There was a great improvement in the living standards of the population. Some studies estimate that the average size of the Greek household, in the period from 800 BC to 300 BC, increased five times, which indicates[citation needed] a large increase in the average income of the population. In the second half of the 6th century BC, Athens fell under the tyranny of Peisistratos and then of his sons Hippias and Hipparchos. However, in 510 BC, at the instigation of the Athenian aristocrat Cleisthenes, the Spartan king Cleomenes I helped the Athenians overthrow the tyranny. Afterwards, Sparta and Athens promptly turned on each other, at which point Cleomenes I installed Isagoras as a pro-Spartan archon. Eager to prevent Athens from becoming a Spartan puppet, Cleisthenes responded by proposing to his fellow citizens that Athens undergo a revolution: that all citizens share in political power, regardless of status: that Athens become a &quot;democracy&quot;. So enthusiastically did the Athenians take to this idea that, having overthrown Isagoras and implemented Cleisthenes's reforms, they were easily able to repel a Spartan-led three-pronged invasion aimed at restoring Isagoras. The advent of the democracy cured many of the ills of Athens and led to a 'golden age' for the Athenians."},{"pid":"2297a3fa931297fc8fa736dd9a93f805f053ae08","tid":1761628,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-29T05:02:43.000Z","msg":"<strong>Classical Greece</strong><br />\nIn 499 BC, the Ionian city states under Persian rule rebelled against the Persian-supported tyrants that ruled them. Supported by troops sent from Athens and Eretria, they advanced as far as Sardis and burnt the city down, before being driven back by a Persian counterattack. The revolt continued until 494, when the rebelling Ionians were defeated. Darius did not forget that the Athenians had assisted the Ionian revolt, however, and in 490 he assembled an armada to conquer Athens. Despite being heavily outnumbered, the Athenians&mdash;supported by their Plataean allies&mdash;defeated the Persian forces at the Battle of Marathon, and the Persian fleet withdrew. Map showing events of the first phases of the Greco-Persian Wars. Delian League (&quot;Athenian Empire&quot;), immediately before the Peloponnesian War in 431 BC Ten years later, a second invasion was launched by Darius' son Xerxes. The city-states of northern and central Greece submitted to the Persian forces without resistance, but a coalition of 31 Greek city states, including Athens and Sparta, determined to resist the Persian invaders.At the same time, Greek Sicily was invaded by a Carthaginian force. In 480 BC, the first major battle of the invasion was fought at Thermopylae, where a small force of Greeks, led by three hundred Spartans, held a crucial pass into the heart of Greece for several days; at the same time Gelon, tyrant of Syracuse, defeated the Carthaginian invasion at the Battle of Himera. The Persians were defeated by a primarily Athenian naval force at the Battle of Salamis, and in 479 defeated on land at the Battle of Plataea. The alliance against Persia continued, initially led by the Spartan Pausanias but from 477 by Athens and by 460 Persia had been driven out of the Aegean.During this period of campaigning, the Delian league gradually transformed from a defensive alliance of Greek states into an Athenian empire, as Athens' growing naval power enabled it to compel other league states to comply with its policies. Athens ended its campaigns against Persia in 450 BC, after a disastrous defeat in Egypt in 454 BC, and the death of Cimon in action against the Persians on Cyprus in 450. While Athenian activity against the Persian empire was ending, however, conflict between Sparta and Athens was increasing. Sparta was suspicious of the increasing Athenian power funded by the Delian League, and tensions rose when Sparta offered aid to reluctant members of the League to rebel against Athenian domination. These tensions were exacerbated in 462, when Athens sent a force to aid Sparta in overcoming a helot revolt, but their aid was rejected by the Spartans. In the 450s, Athens took control of Boeotia, and won victories over Aegina and Corinth. However, Athens failed to win a decisive victory, and in 447 lost Boeotia again. Athens and Sparta signed the Thirty Years' Peace in the winter of 446/5, ending the conflict.Despite the peace of 446/5, Athenian relations with Sparta declined again in the 430s, and in 431 war broke out once again. The first phase of the war is traditionally seen as a series of annual invasions of Attica by Sparta, which made little progress, while Athens were successful against the Corinthian empire in the north-west of Greece, and in defending their own empire, despite suffering from plague and Spartan invasion. The turning point of this phase of the war usually seen as the Athenian victories at Pylos and Sphakteria. Sparta sued for peace, but the Athenians rejected the proposal. The Athenian failure to regain control at Boeotia at Delium and Brasidas' successes in the north of Greece in 424, improved Sparta's position after Sphakteria. After the deaths of Cleon and Brasidas, the strongest objectors to peace on the Athenian and Spartan sides respectively, a peace treaty was agreed in 421."},{"pid":"241ede85952e831d3406e6fb842cfda65bc26b12","tid":1761628,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-11-29T05:03:53.000Z","msg":"The peace did not last, however. In 418 an alliance between Athens and Argos was defeated by Sparta at Mantinea. In 415 Athens launched a naval expedition against Sicily; the expedition ended in disaster with almost the entire army killed. Soon after the Athenian defeat in Syracuse, Athens' Ionian allies began to rebel against the Delian league, while at the same time Persia began to once again involve itself in Greek affairs on the Spartan side. Initially the Athenian position continued to be relatively strong, winning important battles such as those at Cyzicus in 410 and Arginusae in 406. However, in 405 the Spartans defeated Athens in the Battle of Aegospotami, and began to blockade Athens' harbour; with no grain supply and in danger of starvation, Athens sued for peace, agreeing to surrender their fleet and join the Spartan-led Peloponnesian League. Greece thus entered the 4th century BC under a Spartan hegemony, but it was clear from the start that this was weak. A demographic crisis meant Sparta was overstretched, and by 395 BC Athens, Argos, Thebes, and Corinth felt able to challenge Spartan dominance, resulting in the Corinthian War (395&ndash;387 BC). Another war of stalemates, it ended with the status quo restored, after the threat of Persian intervention on behalf of the Spartans. The Spartan hegemony lasted another 16 years, until, when attempting to impose their will on the Thebans, the Spartans were defeated at Leuctra in 371 BC. The Theban general Epaminondas then led Theban troops into the Peloponnese, whereupon other city-states defected from the Spartan cause. The Thebans were thus able to march into Messenia and free the population. Deprived of land and its serfs, Sparta declined to a second-rank power. The Theban hegemony thus established was short-lived; at the Battle of Mantinea in 362 BC, Thebes lost its key leader, Epaminondas, and much of its manpower, even though they were victorious in battle. In fact such were the losses to all the great city-states at Mantinea that none could establish dominance in the aftermath. The weakened state of the heartland of Greece coincided with the Rise of Macedon, led by Philip II. In twenty years, Philip had unified his kingdom, expanded it north and west at the expense of Illyrian tribes, and then conquered Thessaly and Thrace. His success stemmed from his innovative reforms to the Macedonian army. Phillip intervened repeatedly in the affairs of the southern city-states, culminating in his invasion of 338 BC. Decisively defeating an allied army of Thebes and Athens at the Battle of Chaeronea (338 BC), he became de facto hegemon of all of Greece, except Sparta. He compelled the majority of the city-states to join the League of Corinth, allying them to him, and preventing them from warring with each other. Philip then entered into war against the Achaemenid Empire but was assassinated by Pausanias of Orestis early on in the conflict. Alexander the Great, son and successor of Philip, continued the war. Alexander defeated Darius III of Persia and completely destroyed the Achaemenid Empire, annexing it to Macedon and earning himself the epithet 'the Great'. When Alexander died in 323 BC, Greek power and influence was at its zenith. However, there had been a fundamental shift away from the fierce independence and classical culture of the poleis&mdash;and instead towards the developing Hellenistic culture."},{"pid":"1fde6be9eef9ae40ff30670c130d89a1cb02ada4","tid":1761628,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-12-02T07:49:33.000Z","msg":"My Greek friend Paul has opened a gym. So far it's been a great success. The excellent quality gym and shower equipment is a crucial factor in the success of the gym. Of course customer service also plays a pivotal role in the company's success. He asked if I could find a good manager for him. I said &quot;i can't make any promises but I'll see what i can do.&quot; My friend Ed has an interview for a marketing director position in Paul's company tomorrow. Paul laid particular stress on the need for leadership qualities. He also stressed that clear communication is a decisive factor in the outcome of the interview. The interview stresses him out. I said &quot;Try not to stress too much about it. Just put your mind at ease&quot; My brother said &quot;don't stress over it. Set your mind at rest&quot; My girlfriend too said &quot;Don't stress yourself too much. Rest easy. Put your mind at rest&quot; Ed quit his previous job because the salary was low and his colleagues always bullied him. I said &quot;I don't blame you for wanting to leave&quot; Last Tuesday we had supper at his place. His younger brother had Japanese homework to do. He said &quot;I've got to do part A but I haven't got to do part B&quot; I said &quot;I'll leave you doing your work&quot;  He soaks up new vocabularies and grammar patterns very quickly. In the classes he soaks up everything the teacher says. When &quot;Fukushima&quot; is a Japanese word the stress is on the second third and last syllables. But when it's an english word you should only stress the third syllable. When he reads a novel he's like a sponge and soaks up the story. If he encounters computer problems he'll find jess who's an expert and soak up the advice she offers. Ed's elder brother has a trombone exam next week. He said &quot;after this exam I'll do grade eight next year or better still I'll directly take the diploma exam&quot; After chatting with him for a while in his room I said &quot;I'll leave you to get on with it&quot; My brother said &quot;I had better leave you to practise your exam pieces&quot; My girlfriend too said &quot;I'd better leave you to get on with your practice&quot; His eldest brother went to meditate in his room after supper so I left him to himself. Some milk spilt down the chair onto the floor so Ed soaked it up with a dishcloth. His elder sister booked a massage session. She asked &quot;had I better leave my wallet on the nightstand?&quot; I said &quot;you'd better not leave it on the bedside cabinet as someone might steal it&quot; My brother said &quot;hadn't you better leave it in your locker so that it's safe?&quot; His younger sister has a job interview next friday. I said &quot;I'm rooting for you. I'm there for you&quot; My brother too said &quot;I support you. I've got your back. It's gonna be ok&quot; Her boyfriend has geography exams at university the week after so he's busy revising at home. I said &quot;you're almost there&quot; My brother said &quot;you got this. I believe in you&quot; When his professor was tutoring him he said &quot;now you've got the hang of it. You're on the right track now. Keep up the good work. You're getting better every day.&quot; His tutor also said &quot;that's coming along nicely. You're learning fast. You're doing fine. You've almost mastered that. Keep it up&quot; Recently paul shouted at his sister and called her a liar due to a misunderstanding. I said &quot;I can't believe you said that to her&quot; My brother top said &quot;I can't believe you would say that to her&quot; He'll be throwing a birthday party tomorrow but alas I can't attend as I got work to do. When he invited me at first I said &quot;we'll have to see&quot; Happy birthday paul. I'm sure your friends will join me in wishing you a very happy birthday. Last year he got a grand steinway for my birthday. I remember I said &quot;I can't believe you got me a steinway&quot; It didn't come cheap."}]}