{"tid":1763376,"cid":33,"subCid":0,"title":"2020-2023 區議會新動力","createTime":"2019-11-30T09:42:25.000Z","updateTime":"2019-11-30T09:43:51.000Z","uid":267572,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5cf993bc909fa29acc526c5e1b40033c9df3569e","tid":1763376,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-30T09:42:25.000Z","msg":"2020-2023 區議會新動力<br />\n<br />\n新一屆區議會，除了兼顧當區的地區工作以外，應該制定跨全港黃色區議會的工作規劃。這些跨區的共同工作，可能為整個區議會工作帶出協同效果。如果以下的建議內容只是小學雞程度或者大家已經在進行，請把它當作維園呀伯的狗噏文，放到回收垃圾桶便可以了。<br />\n<br />\n1  考勤文化<br />\n<br />\n人性懶惰是必然的，正因為這原因，我們應該推行考勤文化，並將考勤工作不時公開展示，以便公眾監察。借鑒劉慧卿在《我在民主黨的日子》的說法，考勤應包括出席率、地區工作、跨區工作及財務管理。此外，我們亦應該要求開會不遲到、不早退及無故缺席。<br />\n<br />\n2  獨立監察委員會<br />\n<br />\n權力令人腐敗。這是適用於極權社會或民主社會，亦是人性的一面。因此，我們應該建立一個系統，監察區議員是否懶散、是否能做到嚴己嚴人、是否有議而不決，決而不行的情況（即李永達所指民主黨的其中一個問題operational deficiency)、資金使用是否正常、地區工程招標工作是否公平合理、供應商的背景是否公開、區議員是否是有牽涉利益衝突或貪腐情況。這委員會的監察功能類似政府的審計部門或非政府企業的內部審計工作，而並非影子區議員。<br />\n<br />\n建議每一區有一個由三人構成的監察委員會，並在每一季公開披露工作情況。每一監察委員會可監察一位或多位區議員。監察委員會成員應該是義務工作或只收取象徵式的報酬honorarium。全港監察委員會的象徵式報酬，可透過全港眾籌方式取得。<br />\n<br />\n戴耀廷建議成立影子區議會，我認為這樣會浪費資源，並且影響成功當選區議員的自我制定工作的靈活性，以及影響區議員的工作滿足感。<br />\n<br />\n3  溝通文化<br />\n<br />\n溝通文化包括以下三個層面：1、各黃色區議員之間的溝通， 2、每區區議員跟當區居民之間的溝通，3、即埸廣播區議會會議。<br />\n<br />\n3.1  各黃色區議員之間的溝通<br />\n<br />\n各黃色區議會應該建立一個網上平臺，以便各區區議員及其辦公室助理可以知道各區的工作、在跨區問題的意見、經驗分享。現在可能只是幾個區的區議員及其辦公室會有這樣的非正式的聯繫。不要小看這些經驗知識分享（knowledge management KM), 不少大型的專業機構，如律師事務所或會計師事務所，均投入不少資源在KM這方面。試想想, 如果有一個問題，有一個區議員或其他辦公室曾經處理過，如果可以將這經驗分享到跨區網上平臺，其他幾百個區議員可以減省時間及避免錯誤。又如，某一區舉行某些培訓或演講活動，其他區的區議員可以邀請講者到其他的地區作類似的培訓或演講。<br />\n<br />\n如果能做到跨全港黃色區議會之間的溝通，我相信這能更有效地分享經驗及利用資源。<br />\n<br />\n此外，各黃色區議員應該搭建一個跟全港市民的網上溝通平臺，以便市民能就若干涉及跨區的事情提出意見，如區議員是否應該取消委任增選委員。<br />\n<br />\n3.2  每區區議員跟當區居民之間的溝通<br />\n<br />\n3.2.1  網上平臺<br />\n<br />\n建議建立類似「連登」的網上平臺，以便當區居民能與區議員及其辦公室直接溝通。<br />\n<br />\n3.2.2  業主立案法團及居民會面<br />\n<br />\n每一屆區議員任期為四年。區議員跟業主立案法團及居民會面的時間不能在任期的第三年或第四年才展開。實際上，區議員跟業主立案法團及居民會面應該在當選的首一兩年（即24個月內）完成第一輪會面，並在餘下任期繼續會面工作。<br />\n<br />\n3.2.3  定期工作滙報<br />\n<br />\n建議區議員起碼要做正式的季度及年度工作滙報。試想想，一屆為期四年的委任，只涉及編制12分正式的季度工作滙報，其實不算太多。<br />\n<br />\n3.3  即場廣播區議會會議<br />\n<br />\n即場廣播區議會會議，能讓公眾觀察區議員工作，並知道及跟進地區事項，藉此提高居民對區議會工作的認知及重視情度。這建議是源自「灣仔起步」的。"},{"pid":"44fcf0958cd716bfdac50b97f50aa8e23b042383","tid":1763376,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-30T09:43:33.000Z","msg":"4  建立居民資料庫<br />\n<br />\n吳家俊在《區議員左右手-議員助理的自白》提到建立居民資料庫是相當重要。議員要盡量取得與居民聯絡的方法，尤其是支持者。到選舉時，可以動員支持者去投票及直接致電游離票去催票。不要錯過每一個收集聯絡方法的機會。當然，在收集個人資料時，要符合香港《個人資料（私隱）條例》的要求。<br />\n請就選區內每一棟大廈、每一家庭、每位選民嘅投票意向作出仔細分析並建立資料庫。這工作是刻不容緩的！<br />\n<br />\n5  建立義工團隊資料庫<br />\n<br />\n在本屆的區議會選舉中，保皇黨的義工團隊在人數方面是遠超黃色團隊的一倍或以上。我們應該在未來四年區內舉行的不同活動中，招攬義工成員並分析義工的興趣及專長，按工尋人，因才善用，而並非「睇餸食飯」方式去方配義工工作。<br />\n<br />\n6  製造鐵票solid vote<br />\n<br />\n透過以上第四項的資料庫的建立及分析，我們應該要知道居民的投票意向。<br />\n<br />\n所有活動的最終目的是建立及製造鐵票。鐵票！鐵票！鐵票！（重點說三次!)<br />\n<br />\n製造鐵票的方式是透過不同活動去建立與居民的關係，並取得他們的信任及得悉投票意向。<br />\n<br />\n除了透過處理地區個案的方法，區議員應該透過以下不同的活動去建立並製造鐵票：<br />\n<br />\n-  主動發掘議題並建立關注組織<br />\n<br />\n-  從軟性活動建立組織。蛇齋餅糭、旅行團、觀鳥觀星團、興趣班、餐桌禮儀班、補習班、升學輔導、職業生涯計劃、疫苗注射計劃、中西醫義診、免費法律諮詢等是不能亦不應該避免的。不要忘記通過這些活動的最終目的是建立鐵票。<br />\n<br />\n-  街坊聚會、建立居民組織<br />\n<br />\n-  定期落區、家訪<br />\n<br />\n-  跟不同團體合作，如互助委員會、業主立案法團、工會、志願團體及其他非政府組織。<br />\n<br />\n7  統一採購<br />\n<br />\n區議員在日後的活動中經常要送贈花籃、錦旗或其他紀念品。請考慮是否各區區議員能透過統一採購的方式，向預先審核批准的供應商採購，提高議價能力，同時又能對「黃色經濟圈」作出貢獻。<br />\n<br />\n8  本屆區議會選舉不足之處的經驗分享<br />\n<br />\n本屆區議會選舉剛結朿，大家記憶猶新，請馬上記錄有那些事情是可以有改善空間、舉行跨區分享會，並在上文第3.1段所建立的平臺分享。<br />\n<br />\n9  預早開始準備迎接下一屆區議會選舉<br />\n<br />\n在本屆區議員任期的第三年開始，現任區議員或打算參選的新手應該開始部署選舉工程。「勤力」是對候選人的素質的基本要求。候選人必須全身投入，並以身作則，才能帶動競選團隊氣氛和士氣。選舉拉票工作分為文宣戰、組織戰及功績戰。詳情請參閱《區議員左右手-議員助理的自白》。選舉當天要有電話催票隊負責催票。<br />\n<br />\n10 種票<br />\n<br />\n請各區區議員合力研究保皇黨的種票手法是否可以向有關機構作出投訴及要求調查。"},{"pid":"2c25187da3a38f041b9f84fea1ed8b8260d4b1a5","tid":1763376,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-30T09:43:51.000Z","msg":"11  人權館<br />\n<br />\n請各區區議員考慮是否可以向政府建議興建人權館。人權館設有圖書館，收集中英文有關人權、法治、自由等的書籍、展覽廳、教室、演講廳等設備。當中亦有「反送中」的常設展覽館，把香港2019年夏記載歷史中。人權館亦有紀念手足的思念花園。選址方面，可以考慮銅鑼灣禮頓山或金鐘太古廣場旁邊解放軍宿舍，鄰近黑警總部，有另一番含意！<br />\n<br />\n12  記者日<br />\n<br />\n在這場運動中，我們清晰可見記者的工作是十分神聖可敬的。我們是否可以建議政府考慮以「記者日」作為香港的公眾假期。<br />\n<br />\n13  參考書藉<br />\n<br />\n《選舉工程師》作者民主動力<br />\n<br />\n《議員左右手-議員助理的自白》作者吳家俊<br />\n<br />\n《傳媒策略與選舉》編者杜耀明、聶依文<br />\n <br />\n本文作者維園呀伯<br />\n2019年11月30日"}]}