{"tid":1764445,"cid":5,"subCid":12,"title":"仲有人鼓吹警方暴力...","createTime":"2019-12-01T06:18:53.000Z","updateTime":"2019-12-01T06:20:12.000Z","uid":294663,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e03de6619963ed0d20fcacf935372050c7285d84","tid":1764445,"uid":294663,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-01T06:18:53.000Z","msg":"內容警告： 鼓吹警方暴力<br />\n「兼聽則明，偏信則暗。」同時聽取各方面的意見，才能正確認識事物；只相信單方面的話，必然會犯片面性的錯誤。真正明白香港事件的事實，多方面的媒體都要睇。 多事我會share黃線嘅新聞，就係因為一開始中共已經在網上宣傳欺天誑地的一偏之見。 但我一直有留意中共的觀點與角度。<br />\n<br />\n有人話警察太斯文，要更加暴力因為其他國家一早已經開槍... 有良心嘅讀者應該覺得心寒和恐怖。 但係真係有人相信這欺世亂俗，煽風點火的社論。<br />\n<br />\n美國同西方國家的確係會濫用武力漠視民意和用真槍實彈對付示威者。但係西方警察如果開槍冇真真正正可以準確辯解開槍嘅原因， 法律 寫好清楚：警察係會被判坐監同承受守紀律處分。「佔領華爾街」是一個好例子濫用武力 的警察 受罰。大分別是香港警察完全無須對人民負責任。西方國家嘅大分別係市民可以對官員追究責任 下次選舉令他落台。 香港人民沒有這一種和平的發洩方式。<br />\n六月時分抗議時候200萬人出嚟和平抗議，政府濫用警察，嘗試一手遮天。 警察用催淚彈、膠子彈、布袋彈、棍打人民 ，用暴力鎮壓抗議。 可惜用腳踩火今次冇用。或許火種可以熄滅---但是香港政府漠視民意，燃點民憤變成大火災，令到警民衝突。場風波來源是香港政府火上加油。<br />\n<br />\n「孤陰不長，獨陽不生。」示威者破壞物件；警察破壞人命。 示威者有阻市民生活方便， 對親中的人暴躁；警察有用私刑，強姦示威者。 因：警察加強暴權；果：暴亂繼續升級。因果循環，困局難解。 要解這個難題一定是要看最初抗議開始的原因；政治問題警察冇可能可以用暴力解決。<br />\n<br />\n&laquo;三國演義&raquo;和&laquo;孫子兵法&raquo; 中有歷史道理：「窮寇莫追。」 意思係，不能追殺走投無路的敵人， 以免敵人情急反撲，造成自己的損失。也比喻不可逼人太甚。<br />\n<br />\n香港特別行政區現在的政策是令到市民「叩閽無路」，令到人冇可能和平抗議，進退路窮。 看透這個局，也許可以明解示威者為何破釜沉舟。<br />\n<br />\n當睇多唔同嘅source之後，用少少基本嘅邏輯同良知去分析好多唔同方面嘅講同寫法， 都可以睇得出藍線裏面都有一種天真心：以為以暴制暴，係一個答案。（ 或許在小學做小霸王會有這種邏輯？）"},{"pid":"63b464d586fd499cacf3d132b76ee997e1d03615","tid":1764445,"uid":294663,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-01T06:20:12.000Z","msg":"CW: advocacy of police violence<br />\n<br />\n&quot;Listening to many leads to brightness, while partial faith leads to darkness.&quot; Listening to many sides is the only way to gain real understanding, while only believing one side will certainly lead to incorrect conclusions. To really understand what's happening in Hong Kong, one must examine many media sources. Many times I share the protesters side of the story, because the CCP has been using propaganda with one sided information mixed with deception from the beginning to try to drown out the citizens' voices. But I've still kept an eye on CCP's perspective and opinions.<br />\n<br />\nSomeone said that the police is too polite, and need to be more violent because they would have opened fire in another country... The readers with a conscience might feel chilled to their core and be terrified. Yet there really are people who believe these deceitful and incendiary editorials.<br />\n<br />\nIndeed, US and other Western countries have used excessive force and ignored people's voices and use live rounds against protesters. But Western police, if they open fire without real and accurate justification, the law is clear: the officer would be sentenced to jail or receive disciplinary punishment. &ldquo;Occupy Wallstreet&quot; is a good example, police who used excessive force there were punished. The big difference is HKPF have no accountability to the people.<br />\n<br />\nA huge difference is that the citizens in those countries can hold the officials accountable and remove them from office. Hong Kong citizens don't have this way of peacefully venting their discontent.<br />\n<br />\nDuring the protests in June, 2 million people came out to peacefully protest, the governments response is to abusively misuse the police in an attempt to unilaterally enforce their will. The police used teargas, rubber bullets, bean bag rounds and batons on the citizens, using violence to surpress the protest. Unfortunately, this time using the foot to stomp out the fire had no effect. Perhaps it could have extinguished some embers, yet this time, HK SAR ignored the will of the people, inflamming the people's anger, and causing a conflagration.<br />\nThe source of this crisis is the government has chosen to add fuel to the fire.<br />\n<br />\n&quot;Yin alone won't lengthen, yang alone won't grow&quot;. Protesters destroyed property, and police has destroyed lives. Protesters are in the way of people's convenience, police have used extrajudicial torture and rape against protesters. Cause: police intensify brutality, Effect: riots continues to escalate. This causality loop creates an inescapable situation. To solve this difficult problem, we must look to the original reason protest began; police cannot solve this political problem with violence.<br />\n<br />\n&ldquo;Romance of the Three Kingdoms&rdquo; and the &quot;Art of War&quot;, Chinese historical classics, both state that one should not chase down and try to kill those without any escape, to prevent unnecessary losses. This also alludes to not forcing people into a corner. Hong Kong SAR's current policy has caused citizens to have no venue to petition the government, have no peaceful way to protest, and no way forward or to retreat. Once you see through this situation, perhaps you can understand why the protesters have cut off all means of retreat, and decide to fight to the death.<br />\n<br />\nAfter watching many sources and using a bit of simple logic and conscience to analyze many different sides, one can see that there's a naivete in the police supporters. Many claim that using violence against violence is an answer. (Maybe this sort of logic applies to an elementary school bullying situation?)"}]}