{"tid":1765898,"cid":5,"subCid":0,"title":"(英文版，適合放Twitter)我係一位妓女","createTime":"2019-12-02T08:04:14.000Z","updateTime":"2019-12-02T08:31:37.000Z","uid":310795,"like":4,"dislike":0,"uniUserReply":5,"replies":[{"pid":"5667529818649d7283b9277150aa6cb865bff946","tid":1765898,"uid":310795,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-02T08:04:14.000Z","msg":"第一次開post，有啲咩做得唔好就多多包涵<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /><br />\n之前有位手足寫咗篇好好嘅文<br />\n<em>我係一位妓女，今天想分享我的故事<br />\n<a href=\"https://lih.kg/1739394\" data-auto-link target=\"_blank\">https://lih.kg/1739394</a><br />\n- 分享自 LIHKG 討論區<br />\n</em><br />\n咁我就repost咗係自己個文宣IG到，點知有個靚女手足<img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" />dm我話翻譯咗做英文，希望可以推上國際放Twitter，俾外國人睇下<br />\n<img src=\"https://na.cx/i/o9TuS5k.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fo9TuS5k.png&h=798afb27&s={SIZE}\" /><br />\n佢真係好有心，譯得好好<img src=\"/assets/faces/normal/like.gif\" class=\"hkgmoji\" /><br />\n<br />\nPart1:<br />\nNice to meet you. I am a sex worker- a prostitute. There&rsquo;s no shame in that. I know that otherwise I barely have redeeming qualities. A soul barely conscious enough to decide its fate, I&rsquo;m used to selling my body for cash. It&rsquo;s a nice body, topped with a pretty face, if I do say so myself. After all, people call me the Pearl of the Orient for a reason.<br />\nMy origins don&rsquo;t quite match the lustre of that nickname. My great-grandfather lost a fortune to his smoking addiction. Think he even got into a fight with a foreigner, a bad one. He lost. So he was made to pull from his arm a pumping artery, sold for the next 99 years. I was that life&rsquo;s blood, given up for adoption.<br />\nAnd I missed my birth family, resented them for letting me go, until I realized that the foreigner made do very well. They streamlined my education, and was a hell of a businessperson. We argued sometimes, as allies do, but I grew up knowing our caretaker&rsquo;s intelligence and initiative. It was hard, but by the 90s I&rsquo;d come of age in a blaze of glory. I&rsquo;m grateful for that chance, that privilege: my cousins were barely civilized, their parents controlling, even violent. The blood of the covenant is thicker than the water of the womb, and so I owe a debt to the foreigner, our British guardian.<br />\nThe 99 years sped by. In 1997 I was returned to my blood relatives, my grandfather a proud patriarch who promised me half a century&rsquo;s individuality with a smile. I wished it was longer; I didn&rsquo;t want to return. But my older generations said nothing. They wouldn&rsquo;t be around in 50 years&rsquo; time, anyway. And that&rsquo;s how I was handed over. The point of no return.<br />\n<br />\n有字數限制，part2放喺下面<br />\n<br />\n<br />\n<span style=\"font-size: xx-large;\"><span style=\"color: gold;\">光復香港 時代革命<br />\n五大訴求 缺一不可</span></span>"},{"pid":"27018aeb5012a353168716ee0e28692a35afc4e7","tid":1765898,"uid":310795,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-12-02T08:06:25.000Z","msg":"Part2:<br />\nWe lived in harmony for the first few years. I was still a dancer then, respecting my own limits, until 2003 wrecked my lungs with SARS. I&rsquo;d been infected by these relatives I barely knew, and almost died. Couldn&rsquo;t dance to save my life. Brilliantly, my grandfather suggested I become an escort instead- one for his customers. They came down here to eat and shop and spend (I think it&rsquo;s called tourism), and I only had to smile and bear the thrust. It&rsquo;d be a waste if I hadn&rsquo;t, of such a fine young lady. He then promised to let me steer my own career, a &ldquo;high degree of autonomy,&rdquo; he said, wouldn&rsquo;t force me into things without consent. It was a good offer, and I really needed a job. So I took it.<br />\nIt paid decently. All my grandfather&rsquo;s insatiable clients and their frenzy of wheeled luggage. Their blaring voices. Lack of manners. Kept bruising my unsteady feet. They laid feces in the boudoir and spat on my skirts- I had half a mind to report. But the boss my grandfather had appointed- he&rsquo;d said to let me pick- told me to be tolerant, cooperative. These had to be isolated incidents. Look, they&rsquo;re rich, just take it as it comes. That&rsquo;s when I got used to the resignment: when I decided money was more important than my dignity.<br />\nThen my grandfather&rsquo;s clients bought too much real estate, doubling its prices in mere years; Grandfather&rsquo;s hands often slipped into my back pocket for a feel- I even overheard his friends: &ldquo;This whore would&rsquo;ve been nothing without her old man.&rdquo; One fateful day, Grandfather summoned me to his room, locked the door, and laid his talons on my waist.<br />\n&ldquo;No,&rdquo; I said.<br />\n&ldquo;You have no right to say that,&rdquo; he crooned. &ldquo;You have been mine since 1997.&rdquo;<br />\n&ldquo;You said I&rsquo;d be free to be myself for the next 50 years! You said I&rsquo;d have high autonomy! So that was all a lie!&rdquo;<br />\nIt roused me like a freezing wave: he&rsquo;d been using me, lusting after the trophy I&rsquo;d crown his shelf. For all his talk of business, he only wanted to lure foreign alliances.<br />\n<br />\n仲有part3"},{"pid":"6f15ddb9694b857fc303417e10baa881556dea98","tid":1765898,"uid":310795,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-12-02T08:07:05.000Z","msg":"Part3:<br />\nI twisted away and ran for the door. Smiling, he said, &ldquo;Good luck escaping. From now on, you are mine. Those heading your boudoir are loyal to myself alone. You know, that Democratic Alliance for your Betterment and Progress? Yeah, they&rsquo;re all mine.&rdquo; I became my grandfather&rsquo;s puppet, his sex slave. I had to let scores of men defile me- and sometimes my grandfather himself. Those principles I&rsquo;d hung on to, like human rights, trias politica and the Joint Declaration, slipped away. The brothel welcomed corruption, injustice, and officials who spent their budget on projects no one needed. They let Mr. DABP fix up a lead-poisoned fountain next to the water dispenser and turned a blind eye. I have watched and watched and taken this much and I will never again take it lying down.<br />\nIn June this year, I faced my grandfather&rsquo;s puppet of a brothel boss, flipped the table, and declared: &ldquo;I want democracy and freedom. Five demands, not one less!&rdquo; It&rsquo;s been a long journey- please forgive me, I&rsquo;ve forgotten to tell you my name.<br />\n<br />\nI am Hong Kong.<br />\n<br />\n終於完啦，再次多謝嗰位手足，雖然唔知佢有冇上連登嘅習慣<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"da1fc7901dfe627901cad19b1b1be6dcf869f115","tid":1765898,"uid":122134,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-02T08:14:56.000Z","msg":"<img src=\"/assets/faces/dog/cheerup.gif\" class=\"hkgmoji\" />"},{"pid":"1bf9fe2df1bb3a810cde86543dfec45bed70ee7d","tid":1765898,"uid":277540,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-02T08:18:43.000Z","msg":"借位POST  德國默克爾 奶共 大家識做啦  比打招好多資產係歐洲  歐盟戰線都要人"},{"pid":"ebfc53883f0f7cf24a4b7c9d50d167a8b7687ee5","tid":1765898,"uid":125542,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-02T08:19:50.000Z","msg":"有冇link？"},{"pid":"1e1bc20c40c9b3921630928eb0cc32ae56be592f","tid":1765898,"uid":47208,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-02T08:23:25.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"e7cc33013cbd775c20de833799faea30657b99bc","tid":1765898,"uid":277540,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-02T08:31:37.000Z","msg":"我PORT 左上WITTER <br />\n借位POST  德國默克爾 奶共 大家識做啦  比打招好多資產係歐洲  歐盟戰線都要"}]}