{"tid":1767068,"cid":5,"subCid":10,"title":"中國公司想控制人面辦識技術既國際標準","createTime":"2019-12-03T04:51:48.000Z","updateTime":"2019-12-03T04:51:48.000Z","uid":48083,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"88276642027b9cb06c6efd2088f9202062ba44be","tid":1767068,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-03T04:51:48.000Z","msg":"Chinese companies want to help shape global facial recognition standards<br />\n<br />\nHuman rights campaigners say the proposed standards are a threat to civil liberties.<br />\n<br />\nThe use of facial recognition technology is continuing to expand, despite concerns about its accuracy and fairness and about how it could be used by governments to spy on people. These concerns have been heightened following a report by the Financial Times which shows that Chinese groups have a significant influence in shaping international standards regarding the technology.<br />\n<br />\nThe report details how Chinese companies including ZTE, Dahua and China Telecom are proposing standards for facial recognition to the UN's International Telecommunication Union (ITU), the body responsible for global technical standards in the telecommunication industry.<br />\n<br />\nUsually, the standards set by the ITU are technical in nature, but human rights campaigners say the proposals under discussion in this case are more like policy recommendations. The standards proposed include recommendations for use cases, suggesting that facial recognition can be used by police, by employers to monitor employees, and for spotting specific targets in crowds.<br />\n<br />\nThe concern is that the technical standards will be adopted by developing nations, particularly those in Africa which lack the resources to develop their own standards. That puts China in a position of power to control the market for the technology.<br />\n<br />\nFor example, a standard for smart street lights that was accepted in June was proposed by ZTE and China Mobile, and it reflects ZTE's smart streetlight product deign, including an option to add video monitoring capabilities to lampposts. Similar technology has been used in Hong Kong against pro-democracy protestors.<br />\n<br />\nChina is a major power in the world of facial recognition, and the technology is widely used in the country by law enforcement and to monitor public housing projects. This has led accusations of human rights abuses, with facial recognition used to monitor ethnic minorities as part of on ongoing repression of Muslim minority groups in the Xinjiang province.<br />\n<br />\n<a href=\"https://www.engadget.com/2019/12/02/china-facial-recognition-standards/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.engadget.com%2F2019%2F12%2F02%2Fchina-facial-recognition-standards%2F&d=QAb612WS2prazXX2mE0KsUxj1a1M9JfR6d2dSWReNkw%3D&h=3f4aad3d\" target=\"_blank\">https://www.engadget.com/2019/12/02/china-facial-recognition-standards/</a>"}]}