{"tid":1767769,"cid":33,"subCid":0,"title":"20191203黃偉民易經講堂 艮心是香港警察的夢魘 香港的下一步如何走","createTime":"2019-12-03T14:12:22.000Z","updateTime":"2019-12-03T14:16:32.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"c7a2b14307d914febc88a6c97c9fbdbb99b3f81c","tid":1767769,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-03T14:12:22.000Z","msg":"20191203黃偉民易經講堂 艮心是香港警察的夢魘 香港的下一步如何走<br />\n<br />\n<a href=\"https://youtu.be/Jp7UhZb1FhY\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FJp7UhZb1FhY&d=QAb612WS2prazXX2mE0KsXocbXMCqCW%2BK0Nx6tfHLyc%3D&h=88637c30\" target=\"_blank\">https://youtu.be/Jp7UhZb1FhY</a><br />\n<br />\n黃偉民易經講堂<br />\n<br />\n<br />\n20191203 黃偉民易經講堂<br />\n<br />\n區議會大勝，人權法落實，警暴更見瘋狂。<br />\n<br />\n警察像二戰末期侵華的日軍，路已經走到盡頭，焦慮不安、前路茫茫，他們更嗜血，殘暴。<br />\n<br />\n第一批被美國懲罰的官員名單，開始網上流出，由林鄭、鄭若驊、李家超、前後兩任的警務處長、葉劉六大寇領軍，後面還有長長的人選吧！<br />\n<br />\n美國牽頭，英國配合，澳洲、加拿大、日本、新西蘭、歐盟，都先後起步了。這樣的國際局勢，中共都走投無路了，莫說心知肚明，自己一直在做壞事的前線警員。<br />\n<br />\n跟光頭劉sir回大灣區生活嗎？子女不能留學英美加澳？他們只能讀暨南大學？自己執勤時傷害了無數香港人的子女，回家見到妻子陰沉的臉色，子女吸了自己帶回家的二噁英病徵漸現。每晚瞌起眼就想這世界真有因果報應嗎？每日還上不上香俾關帝？他仍會保佑我嗎？<br />\n<br />\n這樣的精神狀態，每日蒙了面戴了豬嘴，還要在街見人就打扮凶狠，怎會不累？<br />\n<br />\n當權者禍國殃民，點解重有咁多人同流合污？<br />\n<br />\n人民飽受摧殘，點解大部份人，仍肯默默忍受？<br />\n<br />\n香港市民在這個漫漫黑夜，又可以做什麼？<br />\n<br />\n大地一片漆黑，什麼時候才可以再見黎明？<br />\n<br />\n這不單是香港人今日的疑問，中國人問這些問題，問了三千年。<br />\n<br />\n在商朝末年，周這個地方的領袖，姬昌，作為政治犯，被商紂囚於羑里七年，在監獄中，他已作以上思考。<br />\n<br />\n他身在獄中，生死不測，兒子被殺，製成肉包，刺激他反省人性，黑暗勢力的禍亂根源。<br />\n<br />\n獄中他完成了整理《周易》的工作。<br />\n<br />\n他發現人性由善轉惡，往往只在一念之間。<br />\n<br />\n他在《周易》第三十五卦火地晉卦，和第三十六卦地火明夷中，發現了人性轉惡的關鍵。<br />\n<br />\n這兩卦相綜，互為一體。<br />\n<br />\n本來是日出地上的卦象，象徵旭日東升，太陽從大地升起的象。日出於地，本來是盛大光明的前景。<br />\n<br />\n但一念之間，就變了另一卦象。<br />\n<br />\n地火明夷，上卦為坤地，下卦為離火，象徵明入地中，太陽在土地之下，大地一片漆黑，邪惡壓制了正義，光明受到了傷害，所以稱明夷，即是誅滅光明。<br />\n<br />\n《周易》在地火明夷卦的最後一支爻（上六）寫道：<br />\n<br />\n不明，晦。<br />\n初登於天，後入於地。<br />\n<br />\n這爻道出了由佛轉魔的關鍵，在於「不明」。<br />\n<br />\n人在不明的時候，便會失去判斷力，但偏偏卻是大權在握，社會便會陷入一片黑暗之中。<br />\n<br />\n初登於天，後入於地。每個從政的人，爭天下的人，初心都是救民於水火，但權力使人腐爛，不受制衡的權力，會使這些政治領袖，失去初心，由佛轉魔了。<br />\n<br />\n半年時間，便將香港的警隊，由受人信任，保護市民的象徵，因背後的愚蠢操控者，深信暴力可以懾服群眾，濫捕濫殺可以壓制民憤。香港文官系統噤若寒蟬，一個低級的雞仔餅光頭劉sir, 都可以指罵批評特首政務司長，全政府無一個堂堂正正的官，紀律部隊失律，政府失了倫理。不明，晦。不明智，看不清形勢，卻有權力，晦，即黑暗的深淵中心，香港便墮入黑暗之中。<br />\n<br />\n《小象傳》說：<br />\n<br />\n初登于天，照四國也。<br />\n後入于地，失則也。<br />\n<br />\n初登于天，因為照四國，四國即四方，你能夠照亮四方，大家安居樂業，這便是初心期望。<br />\n<br />\n後入于地，結果掉下來，因為「失則也」。<br />\n<br />\n則，是大原則，規律。<br />\n<br />\n失則，失去了大原則，沒有遵守自然的法則。所以，後入于地，一敗塗地了。<br />\n<br />\n《易經》說「不易」，儘管外在世界千變萬化，但永遠有個永恆的法則在運作。<br />\n<br />\n作為政治人物，一定要體會，這個「則」，這個規律，才能夠處理群眾社會，把事情處理好，贏得民眾支持。<br />\n<br />\n如果失去了這個「則」，失去了民心，就變成人民公敵了。<br />\n<br />\n新任的警務處長，叫香港人攞返個良心出來，向暴力說不。<br />\n<br />\n原來香港警察做了壞事，都喜歡說「良心」。<br />\n<br />\n以前有位警務處長，也是做了壞事之後，對記者說：<br />\n<br />\n「良心究竟係乜呢？」<br />\n「你嘅良心同我嘅良心都唔一樣。」<br />\n<br />\n今日，警暴半年，不明死因的屍體發現超過過二千五人，濫捕五千人，暴力傷害市民難計其數，街上打人不分男女老少，這個時候，「警察頭子」竟然說起了「良心」來。<br />\n<br />\n良心，原來是香港警察的夢魘！<br />\n<br />\n很多市民曾經問：<br />\n<br />\n阿sir, 你跌咗個良心！<br />\n<br />\n孟子說，良心是與生俱來的，但像樹木一樣，不好好護理灌溉，被環境，被私欲破壞，心中的善念，便會奄奄一息的。<br />\n<br />\n半年前的香港警察，還有良心，但今日警暴，他的良心，已被環境獸性侵蝕了。<br />\n<br />\n《孟子．告子篇》<br />\n孟子曰：<br />\n<br />\n牛山之木嘗美矣，以其郊於大國也，斧斤伐之，可以為美乎？<br />\n<br />\n日其日夜之所息，雨露之所潤，非無萌蘗之生焉；牛羊又從而牧之，是以若彼濯濯也。<br />\n<br />\n人見其濯濯也，以為未嘗有材焉，此豈山之性也哉？<br />\n <br />\n雖存乎人者，豈無仁義之心哉？其所以放其良心者，亦猶斧斤之於木也。旦旦而伐之，可以為美乎？<br />\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;<br />\n<br />\n孟子在《告子章句上》說：<br />\n<br />\n牛山的樹木，也曾經很茂盛的，因為它在齊國首都的臨淄的郊外，但當地人日日咁用斧頭去砍伐，佢地又點能夠茂盛呢？<br />\n<br />\n當然，一年四季，雨露潤澤，佢地都在生長，嫩芽都會出來，但問題是，另一個破壞又來了，牧童又在這裡放羊牧牛，所以，整個牛山都光禿禿了。<br />\n<br />\n大家見到牛山光禿禿，以為這座山，一直都係咁，不曾有過大權木嗎？不是的。<br />\n<br />\n就好似有些人身上，好像沒有了天生的仁義之心。佢地之所以無咗良心，就正好似牛山光禿禿一樣。每日有人去砍伐佢，又點能茂盛呢？<br />\n<br />\n午夜夢迴，良心急call, 但朝早一上班，良心的萌芽，又被吃光了。<br />\n<br />\n反覆地被不同的勢力欲念消滅，那麼，他夜晚良心再急call, 發出的善念自然無法存在，慢慢又自我合理化，覺得自己其實是對的，別人才是錯，故意挑剔我而已。<br />\n<br />\n這些人，夜裡發出的良心呼喚不復存在，便和禽獸差不多了。<br />\n<br />\n別人看見他們像禽獸，以為他們不曾有過善良的本性，其實不是的。<br />\n<br />\n只要得到合適的滋養，沒有東西不能生長；失掉應有的滋養，沒有東西不會消亡。<br />\n<br />\n孔子說過：<br />\n<br />\n操則存，舍則亡。<br />\n出入無時，莫知其鄉。<br />\n<br />\n抓住它，就存在；放棄它，就亡失。進進出出沒有一定時候，也不知道它何去何從。<br />\n<br />\n這就是指人心而言吧！<br />\n<br />\n鄧炳強叫人攞返個良心出來，希望他還有，他的警隊隊員還有。<br />\n<br />\n這半年，香港愚蠢的以警暴平亂，對香港造成多大的傷害？對政府造成多大的傷害？對警隊造成多大的傷害？<br />\n<br />\n市民再不信任政府，警察都被視為流氓爛仔。香港百年來賴以成功，成為國際城市的歷史和因素都忘記了。<br />\n<br />\n孟子在《公孫丑篇》說：<br />\n<br />\n尊賢使能，俊傑在位，則天下之士，皆悅而願立於其朝矣。<br />\n<br />\n市，廛而不征，法而不廛，則天下之商，皆悅而願藏於其市矣。<br />\n<br />\n關，譏而不征，則天下之旅，皆悅而願出於其路矣。<br />\n<br />\n耕者，助而不稅，則天下之農，皆悅而願耕於其野矣。<br />\n<br />\n廛，無夫里之布，則天下之民，皆悅而願為之氓矣。<br />\n<br />\n信能行此五者，則鄰國之民，仰之若父母矣。率其子弟，攻其父母，自生民以來，未有能濟者也。<br />\n<br />\n如此，則無敵於天下。<br />\n<br />\n無敵於天下者，天吏也，然而不王者，未之有也。<br />\n<br />\n八二年，戴卓爾夫人訪華開始，直至九七，中英雙方都說要保持香港的穩定繁榮。<br />\n<br />\n但如何保持香港的固有的穩定和繁榮呢？中共有中共的看法，英國人有英國人的看法。<br />\n<br />\n對孟子來說，保持一個城市的穩定繁榮，有幾項原則要遵守。<br />\n<br />\n首先，要尊重有品行道德的人，任用有才能的人。凡有能力的人，政府都會聘用，不會浪費人才；社會上，有學問，有能力，有技術的人，都有工作，這樣社會最出色的，都高興替你這個政府服務。<br />\n<br />\n在市場上，給予空地空間給商人儲藏貨物，而不徵收各式雜稅。貨物滯銷，政府作買家，不讓貨物長久積壓，那麼，天下商賈，都會高興將貨物放在當地市場。<br />\n<br />\n關卡，只作稽查而不徵稅項，要天下旅客都樂意到這裡來。<br />\n<br />\n農業，擴大耕地面積，資助農業，不徵農產品稅項，天下農民都想來這裡耕作。<br />\n<br />\n民居，不重覆徵稅，發展公屋，不高地價作間接稅。天下人都高興，搬到這裡生活。<br />\n<br />\n真正做到這五項措施，連鄰國的人民都想來這裡生活，像敬仰自己父母一樣的敬仰這個政府，人民就對政府有向心力了。<br />\n<br />\n這個時候，鄰國想來攻打你，就好像率領他的兒女來攻打自己的父母一樣，不可能成功的。<br />\n<br />\n假如這樣而成為天下無敵，這就是替天行道的父母官了。<br />\n<br />\n孟子用「天吏」來形容政治上，行仁政的人道、天道、天理的關係。不是後世「替天行道」的強盜意思。政府應接天理行事，如果這樣還不能稱王天下，是不可能的。<br />\n<br />\n孟子在二千五百年前，具體說出一個城穩定繁榮的原則，也是今日一個國際城市的基本條件，香港百年，殖民地政府亦是用這個原則管治香港。<br />\n<br />\n但今日，以為用制度暴力，警察暴力，就可以管理一個國際城市，這是歷史未曾成功過的。"},{"pid":"1762a4841ad88cba4ca6c786656e6509332a508b","tid":1767769,"uid":282587,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-03T14:16:32.000Z","msg":"黃師傅好嘢黎，但年青人未必啱聽。"}]}