{"tid":1767406,"cid":5,"subCid":12,"title":"【#沈旭暉隨緣家書】阿里巴巴在港上市：唯獨香港是不可取替","createTime":"2019-12-03T09:45:14.000Z","updateTime":"2019-12-03T13:17:29.000Z","uid":109923,"like":5,"dislike":0,"uniUserReply":5,"replies":[{"pid":"42ae05bfd55cc7abdd04b057a898d53cff7d50d8","tid":1767406,"uid":109923,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-03T09:45:14.000Z","msg":"「香港對中國不再重要」，一度是牆內世界小粉紅的口號。中國今天擁有上海、深圳等金融中心，其日常交易額早已超過香港，而且兩地也出現了自貿區、示範區，在小粉紅文宣中，號稱距離「國際化」僅一步之遙，隨時可取香港而代之。不少外媒訪問時，直接採用北京文宣，講述香港GDP佔改革開放前的中國多少、現在又只有多少，論證香港再沒有戰略價值。<br />\n<br />\n但真是如此，北京何不任由香港自生自滅，何苦大費周章謀劃？隨著中國經濟崛起，香港GDP佔全國比重雖然下降，但中國對香港的依賴，其實不跌反升，因為這是全國唯一被國際社會典章制度承認、行普通法的國際金融中心。中國通過香港引入的外商直接投資（Foreign Direct Investment，FDI），從回歸前的40%，升至現在的約70%，國家越是富有，香港這個最方便的美元集資中心、「走出去」（自行領會）特殊通道，越是國內外兵家必爭之地。近日香港局勢紛擾，阿里巴巴偏偏在這時候來港上市，反映香港尚有不少未被注視的隱藏功能，屬北京不能放棄之列。特別是中美貿易戰開打後，香港更成為中國抗衡美國的經濟利器，戰略角色獨一無二。只要了解這些功能，一旦香港人鐵了心和北京博弈，經濟線能創造的「攬炒」條件，可以不堪設想。北京何不好好對待香港人，回到「一國兩制」初心，非逼得大家劍拔弩張不可？<br />\n<br />\n協助在美上市中資股撤退的「方舟計劃」<br />\n<br />\n這次阿里巴巴在港招股，集資額約150億美元，集資完成後，港交所成為2019年度全球最高集資額的股票交易所。遙想當年，阿里巴巴一度在香港尋求上市，只是礙於「同股不同權」尚未通過，遂改往美國上市，一直相安無事，運作暢順。但自從中美貿易戰爆發，中興、孟晚舟等事件發生，曝露出中資企業在中美博弈時的風險，尤其是那些科技巨企，若單純在美國獨市交易，總有可能面對封殺。輕則旁敲側擊，例如因為有人投訴賣假貨，而被官司纏擾；重則直接攻擊，如美國商務部會因為新疆人權制裁等問題，直接封殺AI人臉辨識科技公司；又或因為違反伊朗制裁，而封殺中興、華為等。幸好中興只是在港、深上市，短暫停牌兩個月後，終能恢復交易，避過沒頂之災。<br />\n<br />\n為免被美國封殺長期停牌，必須為這批為數眾多、已赴美國上市的中資巨股，北京明白必須製造一隻體積夠大的經濟「方舟」，作全體海歸逃難之用。「方舟」製成後，美國以水淹之的風險及動機，就自然降低。小粉紅主流輿論可能又認為，百份百受控的上海、深圳，理應是第一收容港，又何必取道香港？問題是整個「方舟計劃」有一個最核心的技術問題：股份互換，這不是上海、深圳能解決的。<br />\n<br />\n此刻任何大小股東，拿著阿里巴巴的美股，可以換成港股，到港交所放賣，據說阿里巴巴一些最大股東，已經開始變換；賣出後得到的港元，又可隨意兌換成各種主流貨幣，自由進出香港。因為中國既要大舉引入外資、又要嚴格實施外匯管制，這樣的矛盾結構，令香港變得獨一無二：在高牆內的上海、深圳，根本做不到股份互換，這也是上海這個自貿區失敗的原罪；唯獨香港在公海，「方舟」必需在海上，才能發揮其作用。至於其他在公海的外地交易所（例如新加坡），對北京而言，既沒有香港的受控度，又未必有能力承接阿里巴巴這樣的大戶，更沒有港滬通這類連結國內的特別通道。在可見將來，美國上市中資股必然陸續光榮回歸，百度、京東、拼多多、騰訊音樂等星光熠熠，不能盡錄。港交所行政總裁李小加在阿里巴巴上市當日，更公然打開口牌，陸續迎接其他美國上市的中資股「回歸」香港，畢竟這樣的「方舟計劃」，就只有港交所能勝任。至於為什麼不回到更「一國」的「家」，就「你懂的」了。<br />\n<br />\n香港作為中國的最大美元印鈔機<br />\n<br />\n據今年六月港交所發表的研究報告顯示，在2018年，內地非金融企業，在香港發行了723億美元債券，加上內地企業在香港的IPO集資了350億美元，單計尚未完整的官方數字(欠內地金融企業的美元債券發行數字)，香港在2018年，已經為中國集資了1073億美元。這是一個怎樣的概念？<br />\n<br />\n回看2007年，上海、深圳兩市交易量井噴，即使後來隨著金融海嘯回落，成交量及集資能力依然踏上新台階，令在「一般企業」層面，港交所一度被認為是中國的次等集資市場。畢竟同一隻股票，中港兩地同權掛牌的A股，總比H股有更高溢價；在內地掛牌，可比在香港得更高估值、更高PE。因此，「一般企業」總傾向在A股集資上市，除非有其他問題，才「淪落」到香港；前中國首富王建林尋求回歸A股，更是眾所週知（其後際遇是後話）。理論上，如不涉及把股權存放海外，或想藉上市香港，打開海外債券市場等算盤，單純集資，首選國內乃理性選擇。<br />\n<br />\n然而，在最高層的角度，尤其是中美貿易戰開打之後，企業到底在境外、還是境內集資，就另有計算。以下是邏輯推論：首先，人民幣是人民銀行印出來的；中國公司的股票或債券，乎合一定條件下，實際上也是印出來的。國內公司發行股票、債券後，所籌集的美元或港元資金，必須兌換成人民幣，並匯回國內使用；如涉及外債，可經審批留外還債。因此，國內集資所得的港元或美元，最後還是會交到人民銀行手上，並換成由人民銀行印出來的人民幣。<br />\n<br />\n換句話說，香港等於間接成為中國的美元印鈔機，而且是一台年產高逹1000億美元的印鈔機，可謂一本萬利。中美貿易年度差額約6000億美元，若關稅是25%，即每年所涉關稅約1500億美元；但單是香港印出來的美元年產量，已幾乎可對沖其大部份關稅。阿里巴巴在香港上市，除了因為上市前的股東結構，涉及雅虎、軟銀之類的外資，與及同股不同權的股權結構，同時也是完全符合國家利益的行為。假如沒有香港，中國怎樣有更簡單的方法，變出這批美元？言猶在耳，中國財政部本週已宣佈，直接在香港發行以美元為單位的中國國債（注意：不是人民幣），赤裸裸的「cap美元」大計一浪接一浪，而且市場流傳香港金管局是大買家之一，無異間接以香港外匯儲備支持中國。<br />\n<br />\n基於香港金融市場的功能，港人實不應妄自菲薄，迷失在什麼「GDP只佔全國2%可以不理」的無知論述中。香港的獨特金融戰略地位，並不能由上而下的「打造」及複製，而且在國際關係，這台機器更多是1992年美國的《香港關係法》加持而成的，而不是香港參加了任何國際組織、或北京單方面定義所能落實的。否則一紙空文成立特區，北韓就有了美元提款機；或加入了世貿的小島，就是金融中心，國際關係就不用讀了。假如當權者失去理智，親手毁掉這金融利器而不自知，才是真正令親痛仇快的事。屆時誰是真正的愛國者和愛國賊，豈非心中有數？<br />\n<br />\n明報筆陣，2019年12月2日"},{"pid":"d7890b124b89f6425e7c3158a31d7265f0c2914d","tid":1767406,"uid":249263,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-03T12:58:16.000Z","msg":"［twitter戰線］美國嘈緊中共網絡監控同滲透<br />\n<a href=\"https://lih.kg/1766812\" data-auto-link target=\"_blank\">https://lih.kg/1766812</a><br />\n- 分享自 LIHKG 討論區<br />\n<br />\n<br />\n<span style=\"color: gold;\">出門之前 rt like reply</span><br />\nTwitter組24小時keep住更新<br />\n幫手retweet<br />\n㩒入👉<a href=\"https://t.me/TwitterHelpBot\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ft.me%2FTwitterHelpBot&d=QAb612WS2prazXX2mE0Ksc5RZDHrhPshgzcG8Nqr5vw%3D&h=c9a403ad\" data-auto-link target=\"_blank\">https://t.me/TwitterHelpBot</a><br />\n然後打<span style=\"font-size: xx-large;\"><span style=\"color: red;\"> /task2</span></span> 攞Tweets"},{"pid":"aec0163d2306a2f5943e31b1f4474fa4093f64fd","tid":1767406,"uid":16109,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-12-03T13:09:08.000Z","msg":"沈旭暉大解放<img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" />"},{"pid":"daf03b9a5d203c8548406badbd28d8665da8a158","tid":1767406,"uid":198175,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-03T13:09:30.000Z","msg":"又話要攬炒，咁你淨係迫人三罷同玩黃色經濟圈，至多係GDP變負增長，有排都搞唔到個金融春袋喎？<br />\n<br />\n幾時先玩到全民沽港元資產換美金走資，攞返自己份美元外儲，兼拆港元貨幣供應，同幫港元金融資產去槓桿？打金融戰真焦土攬炒呢？"},{"pid":"f5a8df7ab09e880f655292905c7924802b42c63f","tid":1767406,"uid":14449,"like":0,"dislike":0,"score":0,"quote":{"pid":"aec0163d2306a2f5943e31b1f4474fa4093f64fd","tid":1767406,"uid":16109,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-12-03T13:09:08.000Z","msg":"沈旭暉大解放<img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-12-03T13:17:29.000Z","msg":"以前都係抽下水<br />\n而家佢已經唔care再搵幾多錢<br />\n日日開post屌政府/支那<br />\n其實沈旭暉呢家洗唔洗睇精神科醫生<br />\n好似日日都做違反常理既野<br />\n而家同自殺冇分別"}]}