{"tid":1768269,"cid":38,"subCid":0,"title":"Hong Kong was most visited city of 2019","createTime":"2019-12-04T03:04:08.000Z","updateTime":"2019-12-04T03:08:11.000Z","uid":284932,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"4faae1523e43373abf4f0adea2789f7bfe6a5f2d","tid":1768269,"uid":284932,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-04T03:04:08.000Z","msg":"<strong>Hong Kong was most visited city of 2019<br />\n</strong>AFP Relax News&bull;December 3, 2019<br />\nHong Kong was the most visited destination of 2019 among international travelers, despite the political unrest that has rocked the city since the second half of the year. <br />\n<br />\nThat's according to the latest edition of the &quot;Top 100 City Destinations 2019&quot; report released on Tuesday by market research group Euromonitor, which looked at international arrivals over the last year. <br />\n<br />\nDespite experiencing a sharp decline of nine percent in international visitor arrivals this year due to violent clashes between police and anti-government protestors, Hong Kong is expected to maintain its position as the leading city of 2019. <br />\n<br />\nOf Hong Kong's 26.7 million international visitors, half come from mainland China, traditionally attracted by the city's vibrant shopping scene and strong cultural heritage, notes report author Rabia Yasmeen. <br />\n<br />\nIn recent years, the completion of the Hong Kong-Zhuhai-Macau bridge and the development of the high-speed rail link connecting Hong Kong to Shenzhen and Guangzhou have also led to consistent growth. <br />\n<br />\nMeanwhile, globally, inbound visits to Asia outpaced other regions again this year: Asian cities account for 43 of the top 100 cities. <br />\n<br />\nLikewise, half of the top 10 list is made up of Asian cities. <br />\n<br />\nThe report considered international overnight arrivals who stayed for a minimum period of 24 hours and a maximum period of 12 months. <br />\n<br />\nOverall, global inbound arrivals are expected to grow by 4 percent in 2019, to 1.5 billion trips.  <br />\n<br />\nLike Hong Kong, London also managed to maintain its position as the leading Western destination, despite Brexit. <br />\n<br />\nHere are the top 10 city destinations of 2019 according to Euromonitor: <br />\n<br />\n1. Hong Kong <br />\n2. Bangkok <br />\n3. London <br />\n4. Macau <br />\n5. Singapore <br />\n6. Paris <br />\n7. Dubai <br />\n8. New York <br />\n9. Kuala Lumpur <br />\n10. Istanbul<br />\n<a href=\"https://news.yahoo.com/hong-kong-most-visited-city-2019-120317694.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.yahoo.com%2Fhong-kong-most-visited-city-2019-120317694.html&d=sHvBfS5bCv0nfD6zjI7mDbyGpUrO7QrNXIpVIwIXQug%3D&h=5283a477\" data-auto-link target=\"_blank\">https://news.yahoo.com/hong-kong-most-visited-city-2019-120317694.html</a>"},{"pid":"f83e72cb730733b1b1f6f0fc51d424a865e9799a","tid":1768269,"uid":249263,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-04T03:08:11.000Z","msg":"維吾爾人權政策法過左！上twitter 賀一賀佢！<br />\n<a href=\"https://lih.kg/1768124\" data-auto-link target=\"_blank\">https://lih.kg/1768124</a><br />\n- 分享自 LIHKG 討論區"}]}