{"tid":1769376,"cid":7,"subCid":0,"title":"［悼黎小田］陶傑：千歌淚傾湖海，六劫情繋心田","createTime":"2019-12-05T00:27:02.000Z","updateTime":"2019-12-05T00:27:02.000Z","uid":48083,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"ddff27757ae2d08112df955efc2c5ef66f97ca93","tid":1769376,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-05T00:27:02.000Z","msg":"香港資深音樂家黎小田先生逝世。黎小田年 73 歲，生平交遊廣闊，一生產量甚豐，計有電視主題曲插曲等共七百多首。<br />\n<br />\n黎小田交遊廣闊，性情中人，雖然喜歡熱鬧，享樂主義至上，雖然他私下常說，他不是一個快樂的人。<br />\n<br />\n藝術家往往要將內在壓抑隱藏的情感表達出來。正如詩大序所說的：「在心為志，發言為詩，情動於中，而形於言。」想說的甚麼，就是主題。藝術家要說的，無非也是人性的情感，只不過他說得比常人動聽。<br />\n<br />\n電影配樂是華人影視中最忽略的一環。本來電影除了有劇本和攝影，電影音樂是錦上添花的「守龍門」環節。再美好驚艷的蒙太奇，若配上一段天作之合的音樂，感染力可騰飛十倍。但這一切當然要視乎電影產業所在國家的觀眾品味水準。<br />\n<br />\n黎小田晚年前致力於香港 TVB 為他開的每週音樂會節目。這樣的節目由籌劃、聯絡到綵排演出，工作量極大，壓力很沉重。雖然每週一次，錄影由中午十二時到午夜。但前幾天的聯絡人士要由黎小田先生做主力。<br />\n<br />\n香港無綫電視對黎小田先生很好，為他提供了人生最後階段的舞台。但如此每週一次的演唱會，雖然在錄影廠舉行，對於年過古稀的黎小田，生理健康未免容易透支。<br />\n<br />\n本來一位傑出的電影音樂家，晚年不必如此操勞。華語片近二十年傾向大製作，預算動不動億元。有許多電影，尤其文藝，非常適合黎小田來作曲。<br />\n<br />\n但是大中華市場偏重所謂年輕人觀眾。一切以年輕為主：編導演與音樂編寫，都以年輕時尚青春為尊。如此則未免對一生憑經驗情感，一路豐富走來的專才如黎小田者，造成了某種的不公。<br />\n<br />\n不要忘記，西方電影裡的配樂大師，如意大利的安尼奧摩利哥（Ennio Morricone）寫了六十年的電影音樂，今年 91 歲。摩利哥在為意大利電影「星光伴我心」（Cinema Paradiso）寫配樂時 60 歲。遲至 4 年前，他還為塔倫天奴的一部黑色喜劇 The Hateful Eight 寫了配樂，當年他 87 歲。<br />\n<br />\n音樂人愈老，累積的情感經驗萬水千山，見盡喜樂哀愁比年輕人更豐富。「星光伴我心」講意大利鄉鎮一個兒童從小迷上看電影，與一個放映員結下的友誼。長大後他學電影做了導演，想起童年時的那個戲院放映員的老朋友。在大愛黃昏中，他淒然回顧，他感悟到人生如戲、友情不朽的真諦。<br />\n<br />\n這種電影題材需由中年的音樂家來寫，比年輕人更沉實穩重。黎小田先生的音樂風行神州大地，風行會所和卡拉 OK，足見並未因時間而所謂 Out 掉。<br />\n<br />\n華語片大製作，若資深的香港音樂人如黎小田者，每年可以為兩至三齣華語片寫配樂，加上平時版稅收入，年入近一千萬元並非難事。<br />\n<br />\n看電影影像而寫曲，總比每星期奔走於錄影廠、指揮樂隊、指導歌星唱歌，在生理上更輕鬆。如此一來，黎小田先生的音樂靈感當可更有深廣的發揮，他會成為香港的摩利哥或約翰威廉斯（John Williams）。<br />\n<br />\n或許他的生命會因此更在輕鬆享樂中而延續幾年。<br />\n<br />\n但這個世界並無重頭開始的或然。千歌淚傾湖海，六劫情繋心田，音樂大師的靈魂從此歸繞天籟，願黎小田先生安眠在天國的忘憂鄉。<br />\n<br />\n<a href=\"https://www.cup.com.hk/2019/12/05/michael-lai/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cup.com.hk%2F2019%2F12%2F05%2Fmichael-lai%2F&d=nBH2CsHB%2BCaOzcOtxJw1e7ScfX6drAaaDYLMstvIIS4%3D&h=6ed13c69\" target=\"_blank\">https://www.cup.com.hk/2019/12/05/michael-lai/</a>"}]}