{"tid":1772759,"cid":12,"subCid":0,"title":"【我，有罪】","createTime":"2019-12-07T02:31:43.000Z","updateTime":"2019-12-07T02:32:27.000Z","uid":25909,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e298c342e78727cd97572b320c27be3224ee9866","tid":1772759,"uid":25909,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-07T02:31:43.000Z","msg":"【我，有罪】<br />\n<br />\n香港這兩天很冷。畢打人工作如常地忙碌，又或者，忙碌與否，香港也已經沒有「如常」這回事。<br />\n<br />\n會議一個接著一個。在會議之間，我收到死黨阿明的Whatsapp，叫我尋晚出來見面，仲話會約埋另一個舊同學。我心諗阿明好耐無搵過我喎，擔心佢有咩事，就立即話好。<br />\n<br />\n放工去到星街我地嘅老地方，一坐低見到阿明，當堂打咗個突，阿明瘦到顴骨都突哂出黎，好似十日無訓，眼圈勁黑。我話叫嘢食先啦，阿明竟然話佢唔食，齋飲酒。無幾耐，著住對 Valentino Rockstud 85 淡粉紅色高踭鞋嘅舊同學到了，佢都係我同行，叫律政絲。<br />\n<br />\n阿明一開口就話，「叫得你兩位來，梗係法律嘢啦。上個月，我係理大被捕，已經有律師幫我，而家 on bail。」為咗保護阿明，佢被捕嘅情況唔多講，只係可以俾大家知道，佢無參與任何衝擊行動，佢 at all material times 都係救護人員。阿明有急救牌，而理大當日嘅傷者係多到得人驚的。<br />\n<br />\n畢：「你已經有律師，有無咩嘢我地可以幫到你？」<br />\n明：「我只係想搵你地老朋友傾下計，我近哩個禮拜都食唔落訓唔到。」<br />\n我同絲對望，心諗阿明好可能有創傷後遺症。<br />\n絲：「你即管講，we are all ears.」<br />\n<br />\n明：「之前某某受傷，我有份幫佢。」某某被警方開槍打中眼睛。<br />\n絲：「多謝你幫佢呀。」<br />\n明：「我好自責。」<br />\n絲：「點解？」<br />\n明：「當時因為我怕留係原地自己同傷者都會有危險，所以我選擇將傷者移去20呎以外嘅地方。就係因為我遲咗30秒開始處理佢嘅傷口，結果佢隻眼永久失明。」<br />\n我同阿絲望著阿明無出聲，幾秒 dead air。<br />\n<br />\n絲：「明，你當時已經盡咗力，你嘅判斷無錯架，你作為救護人員，必須確保現場環境安全才進行施救，我地細個時上 first aid 堂都有教架。對自己公平D，你做判斷嘅時候，係無 benefit of hindsight 架。」<br />\n畢：「係囉，就算你無移開佢，立即救治，佢隻眼都可能救唔返。」<br />\n明：「我知，但，我好自責。我寧願中彈嗰個係我。」<br />\n我同絲無言。<br />\n<br />\n明：「我哩D廢中，一睇就知已經中年，就算被捕，阿蛇對我係客氣嘅。學生仔，就好唔同。」<br />\n我同絲都明知阿明講嘅係事實。<br />\n明：「嗰晚，我地被帶到xxxx，我地被捕嘅人大概150個，而警察大概有50個。我地逐個逐個落口供。」<br />\n畢：「你落口供點講？」<br />\n明：「我咩都話無嘢講。」<br />\n畢：「嗯，咁就啱喇。」<br />\n明：「落落下口供，突然，我身後有男仔尖叫。後來我聽講，嗰個男仔，都係first aid。」<br />\n<br />\n我個心涼咗半截。"},{"pid":"dd44e58e27d00f6949e3fc20f1f0e84e226f2560","tid":1772759,"uid":25909,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-07T02:32:27.000Z","msg":"明：「從我背面，傳來有個男仔大嗌嘅聲，同時有D拍拍聲。然後有一聲好淒厲嘅尖叫，跟住拍拍聲持續咗5分鐘，而嗰5分鐘再無男仔嘅叫聲。全個地方所有人都聽到，連幫我落口供個阿蛇都聽到，佢停低落口供，dup低頭，聽住，無出聲。」<br />\n<br />\n我同絲再次無言。我地三個人之間嘅寂靜，好似有成個世紀咁長。<br />\n<br />\n明：「我好怪責自己。當時我地有150人，點解我地唔反抗？點解我地唔打9 D警察？點解我地就咁聽住手足咁樣畀人傷害，我地都唔做任何嘢，靜靜地坐係度！點解我地咁無用！」<br />\n<br />\n哩個時候，絲伸出手去按住阿明嘅手，同佢講：「明，唔好咁諗。我地人類天生，係會有一個保存自己安全嘅自動機制。莫講話你有150人而警察有50人，即使你有1500人，你嘅本能反應都會係freeze，唔好出聲，唔好expose yourself in danger。當然我地應該學習，係危急嘅情況唔好被恐懼支配，甚至有人可以挺身而出，但我地都係常人肉身，我地本能會驚、會唔敢反抗，係人之常情黎架。」<br />\n<br />\n我內心好震驚同難過，有咁嘅事發生，阿明好明顯大受打擊，而被傷害嘅手足，我地甚至唔會知道佢係邊個。我故作鎮定話：「係囉，就算你地150人一齊反抗，又做得D乜？警察有武器你地無，你反抗可能只係換來更多傷亡，而最終嗰個男仔受嘅苦唔會少咗...」我已經講唔到落去。<br />\n<br />\n明：「我而家有 bail 在身，示威我唔敢出去，但坐係屋企，感覺仲生不如死。我不停問自己，點解受害嗰個係人地，而唔係我？我每一晚訓覺，都不停發惡夢扎醒，痛不慾生。」<br />\n<br />\n阿明講得無措，警察在拘留處所的所作所為，被捕人士根本無法巡法律途徑追究。雖然虐待、侵犯被捕人士違反國際人權法，但能成功頂證違法警務人員的機會，微之又微。就算真係吿得入，傷害已經無法彌補。<br />\n<br />\n正當我仍在沈思，阿絲繼續按住阿明嘅手，同佢講：「咁可怕嘅事，唔應該發生係任何人身上。明，你已經係你能力範圍之內盡你嘅力量去幫人，你需要抽身出黎，唔好再鑽牛角尖。」<br />\n<br />\n我同明都唔出聲，絲繼續講：「我最近都問自己，如何處理覺得自己做得不夠的罪疚感？抗爭的日常，應該安坐家中遠離危險嗎？暴政當前，我地點樣不被無力感擊敗？」<br />\n<br />\n明：「咁你搵到答案未啊？」<br />\n絲：「有一位好有智慧嘅老師，提醒咗我兩樣嘢。<br />\n第一，唔好覺得個人嘅行動只限於身在現場。我地都知道運動入面有好多不同角色，只係情緒太強，令我地失去咗清晰思考嘅能力。尤其係選擇到前線參與運動，每一刻都有好多判斷要做，而哩D判斷會有深遠嘅影響，所以一定要有平靜嘅內心、冷靜嘅頭腦，否則會為自己同他人都帶來好大嘅危險。」<br />\n<br />\n明同我都唔出聲，乖乖地聽。<br />\n<br />\n「第二，要對手足有信心。要相信，你休息嘅時候，一定一定有手足補你個位。因為你見到受傷又唔休息嘅手足，你都會真心同佢講，你放心去休息，我頂住。我地個運動持續咗6個月都唔退，面對咁多suffering 都堅持到落去，就係因為大家互相、輪流頂住。我地要贏，就要高質素嘅公民，合眾人之力、各司其職去打，每個人要放低個人榮辱，無分彼此。為了將來，我地下一代嘅將來，我地一定要有咁強嘅心理質素。」<br />\n<br />\n阿明好似冷靜咗落黎，唔出聲。<br />\n<br />\n最後，阿絲同阿明好溫柔地講：「你而家需要嘅係休息，療傷。It&rsquo;s ok to rest. We need to rest. Rest is the right thing, and the most useful thing you can do.」<br />\n<br />\n嗰晚，我返到屋企，望著鏡入面滿面鬚根嘅自己，我發覺原來我地新嘅日常，就係與極權、暴政、洗腦 fake news 對抗，而其中一種最激烈嘅對抗，就係與自身負面情緒嘅對抗。如果我地被憤怒、悲傷、絕望支配，我地唔可能有清晰嘅頭腦，就做唔到最好的判斷。血要熱，頭腦要冷。<br />\n<br />\n臨訓，我 whatsapp 阿明，約佢 weekend 一齊去行吓山，或者打吓波。然後我 whatsapp 咗阿絲，問佢下個禮拜有無時間去食個飯，我忽然想再見到佢搽咗淡粉紅色指甲油嗰雙手。<br />\n<br />\n<a href=\"https://www.facebook.com/104816784273272/posts/135814021173548?d=n&amp;sfns=mo\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F104816784273272%2Fposts%2F135814021173548%3Fd%3Dn%26sfns%3Dmo&d=3i4OsSLc5DEqZvEdVyqrucfSVjQS2PdSygdC4qSdyAU%3D&h=08ad2305\" data-auto-link target=\"_blank\">https://www.facebook.com/104816784273272/posts/135814021173548?d=n&amp;sfns=mo</a>"}]}