{"tid":1773517,"cid":5,"subCid":10,"title":"【社工罷工】社福界12.17大罷工 陣地社工：每次上前線都先沖涼 預囚禁48個鐘","createTime":"2019-12-07T13:45:10.000Z","updateTime":"2019-12-07T13:45:10.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"088534b02c028ed16323306189c7129b5566f864","tid":1773517,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-07T13:45:10.000Z","msg":"<a href=\"https://hk.nextmgz.com/article/2_712743_0\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.nextmgz.com%2Farticle%2F2_712743_0&d=dMuVdPjJf30Qxtl2jkPsRA3x%2FUg%2Bgbtl8eFt0uNm3qw%3D&h=cd962f15\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.nextmgz.com%2Farticle%2F2_712743_0&h=8f307acc\" target=\"_blank\">https://hk.nextmgz.com/article/2_712743_0</a><br />\n<br />\n【社工罷工】社福界12.17大罷工 陣地社工：每次上前線都先沖涼 預囚禁48個鐘<br />\n<br />\n<br />\n網民擬於週一（十二月九日）擬再發起三罷聲討警暴，社福界亦計劃行動，於一週後（十二月十七日）發起一連三日「警告式罷工」，搞手強調若當局漠視民意，勢必發動跨界別無限期罷工。<br />\n<br />\n「直至政府落實五大訴求為止」。<br />\n<br />\n社福界罷工委員會 (罷委會) 宣布，社福界將帶頭於本月十七至十九日發動罷工三日，期間發起多區遊行和「黃頭盔」集會，促請政府成立獨立調查委員會徹查警暴問題；如不獲回應，將不排除聯同醫護、教育、物流、公務員等多個行業工會，發動全港性無限期罷工抗議。<br />\n<br />\n從事社工長達13年的罷委會成員Tonica接受本刊訪問時，提到社工親赴衝突現場進行人道支援工作時，不時遭受防暴警員粗暴對待，甚至以警棍、防暴槍等武力攻擊，而至今已有超過20名註冊社工，因涉嫌參與暴動或阻差辦公被捕。<br />\n<br />\n警暴泛濫 人道支援難為<br />\n<br />\n「與五年前佔中時相比，如果當年警暴程度是1，現在最少有50。」平時安坐辦公室工作的Tonica，下班後會戴上頭盔、面罩等防護裝備，與一眾「陣地社工」成員前往衝突現場，呼籲警員理性執法，以及協助平民疏散，「但就算我們表明社工身份，在警察眼裡，我們都是抗爭者。」<br />\n<br />\n「陣地社工」並非經由個別社福機構發起，而是一群社工以個人名義自願參與，於衝突期間站在警民之間，發揮監察、調停和緩衝功能。惟Tonica坦言，在現時警暴泛濫下，社工實在難以發揮人道支援角色，「網上有些影片也能看到，有同工嘗試向警方解釋群眾正在後退，卻在沒武器、沒衝擊下被捕，非常荒謬。」<br />\n<br />\n社福機構一般不會派員執行前線工作，一旦社工被捕，社工須自行尋求律師協助和承擔訴訟開支。不過Tonica認為，尤其是現時抗爭「遍地開花」之際，社工在衝突現場更是不可或缺：「很多時週末一家大小出市區吃晚飯，卻突然身陷催淚煙之中，自然會不知所措&hellip;&hellip;不同於急救員在最前線救人，社工的價值在於能夠『企後一步』，協助平民逃生，同時提醒那些殺紅了眼的警員，必須給予充足時間讓現場人士安全解散。」<br />\n<br />\n前線社工的懼與怕<br />\n<br />\n前線社工以支援市民為己任，但他們的感受，又有誰來支援？Tonica透露，她的愛犬早前因吸入催淚煙而不幸離世，情緒一度大受打擊；而當她談到曾遭警員連開兩槍防暴槍、幸而子彈未有命中而逃過一劫時，更不禁潸然淚下：「我們成年人去到現場都會『驚到震』，更何況是年僅十多歲的年輕人？」<br />\n<br />\n「每次我出去之前，都會特意洗個澡、整理好儀容，是因為我要準備被捕後在警署扣查48小時。」Tonica指，她早已與家人交代自己隨時會受重傷或入獄，「上得前線，某程度上都『預咗』&hellip;&hellip;但我們難而容忍的是，眼見很多年輕人冒著危險出去抗爭，自己卻甚麼都不做。」<br />\n<br />\n可是長期身處衝突現場，社工的身心健康均難免受損。Tonica形容，身邊不少同工因吸入過多催淚煙，陸續出現肚瀉、皮膚敏感等病癥，「樣子明顯憔悴不少」，甚至對巨大聲響出現驚恐反應。就連她本人亦因持續咳嗽，須暫時退下火線，專注籌備罷工事宜。<br />\n<br />\n<br />\n社工「必定站在自由和人權那一方」<br />\n不停緊急服務<br />\n<br />\n社福界罷工的其中一條導火線，是反駁勞工及福利局局長羅致光早前所指，法律未有賦予社工到衝突現場工作的「特權」。同為罷委會成員的註冊社工Winston則引述《社會工作者工作守則》，強調「維護人權及促進社會公義」是社工的基本價值，「在這個非常時期，社工必定站在自由和人權那一方&hellip;&hellip;既然現時和平請願、遊行等均沒有效果，我們覺得有必要行動升級，直至政府落實五大訴求為止。」<br />\n<br />\nWinston繼續說，罷工至今獲多達34個社福界工會支持，形容是「勢在必行」；同時罷委會現時亦與不同組織籌備聯合罷工基金，為受罷工及運動持續影響的同工提供經濟支援，「期望能夠起到牽頭作用，集合本港各行各業的力量，重塑『8‧5大罷工』時的聲勢，將今次罷工延長為一個無限期的工業行動」，從而逼使政府順從民意徹查警暴。<br />\n<br />\n對於坊間有謠言指罷工將導致自殺輔導、危機介入等社福緊急服務癱瘓，Winston澄清指，罷委會將協助社福機構管理層建立危機管理機制，共同制訂罷工期間的人手及服務安排，以確保服務使用者生命安全，「我們與醫療界一樣，不到危急關頭，都不會停止緊急服務。」<br />\n<br />\n採訪：李耀宗<br />\n<br />\n攝錄：田俊<br />\n<br />\n-----------------------------"}]}