{"tid":177315,"cid":5,"subCid":0,"title":"【鶴咀淪陷】車塞道路　 垃圾增多　遊人視民居為景點","createTime":"2017-03-28T18:30:04.000Z","updateTime":"2017-03-28T20:10:34.000Z","uid":53000,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"0bb52f211fd537ee68bb1bf048c6f76581612c8f","tid":177315,"uid":53000,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-28T18:30:04.000Z","msg":"鶴咀遊人眾多，不只影響該處生態及海洋科學研究所的實驗，有居民向《香港01》記者訴苦，指遊人更在家門外窺探。另一方面，遊人如鯽亦為當處帶來商機，距離鶴咀海邊約半小時路程的村口迎來了小食店，一串串魚蛋燒賣、一支支凍熱飲品為遊人充飢解渴，商家指已開業年多，而且人流不絕。<br />\n<br />\n研究所總監韋念時（左）及研究助理鄭振輝（右）均希望遊人不要干擾研究所的實驗。（資料圖片/江智騫攝） 研究所總監韋念時（左）及研究助理鄭振輝（右）均希望遊人不要干擾研究所的實驗。（資料圖片/江智騫攝）<br />\n位於鶴咀的港大太古海洋科學研究所早前跟記者訴說遊人太多，不但令草地流失易影響水質，而且缺乏公德心的遊人闖進研究所私人地方，擅自斟水、借廁所等等，令研究人員無所適從。而遊人旺盛的好奇心甚至會害死海洋生物，有人曾將近岸的螺搬去較高的岩石上，導致螺缺水被乾煎而死，研究所總監韋念時教授坦言此等屬殺生所為。<br />\n<br />\n遊人大鬧鶴咀　港大太古海洋科學研究所水缸遭放水　珊瑚死亡<br />\n原來除了研究所人員苦不堪言，當地居民也深受遊人之多所害。居民楊小姐指自電視台等媒體介紹鶴咀後，遊人突然增多，車輛隨之侵佔路口，「有啲人周圍泊不特止，啲路咁窄又唔識讓路，會好多不必要嘅爭拗產生咗」。以記者所見，前往鶴咀的路段相當狹窄，而且有些位置只容許單線行駛，不少出現人車爭路，或是對頭車須互相讓路的情況出現，有的士司機向記者稱行駛該路段時均會萬分小心。<br />\n遊人走近家門：我哋嚟睇吓<br />\n<br />\n對於附近海洋科學研究所的實驗遭破壞，楊小姐也感驚訝，「（遊人）手多多嘅地方，有時我哋啲村民都唔知邊度，佢哋捐窿捐罅仲叻過我哋」，她指一般人看到研究所，應該都知道不得進內，難以明白遊人竟然這樣魯莽。不過，遊人的好奇心不限於海岸保護區，更向民居「蔓延」，楊小姐指有人曾走近附近居民住宅門口，向她指「我哋嚟睇吓」，儼如將民居視為景點一部分，令楊小姐大感無奈。<br />\n居民需申請垃圾桶防隨處拋棄<br />\n<br />\n人多亦伴隨垃圾之患。楊小姐指數年前居民向政府申請在村口設置垃圾桶，只因有見垃圾愈來愈多。她指「（往鶴咀海岸保護區）沿途都見到，放狗嗰陣見到有熱浪，（狗仔）唔食得㗎嘛，所以要喝住佢哋」。至於鶴咀閘口附近一個個「自己垃圾 自己帶走」的告示牌，她也指以往不曾見過，應是遊人留下太多垃圾而不得不設告示牌提醒公眾。而附近草地也受遊人踐踏影響，她指以前土地較鬆軟，「𠵱家啲地都扁晒」。<br />\n下月中便是復活節假期，楊小姐坦言擔心更多人蜂擁而至，「有機會嗰日淪陷」。楊小姐呼籲遊人自律，更不諱言希望限制人流，減低遊人對環境的破壞。<br />\n<br />\n記者昨日（26日）到鶴咀海岸保護區所見，雖然天氣陰晴不定，但亦有逾60人到場遊覽，當中逾30人為外傭組織成員。<br />\n記者目擊有人隨處吐痰<br />\n<br />\n就記者沿途觀察，由鶴咀道大閘前往海邊的路上均有零星垃圾，包括膠樽、鋁罐及薯片袋等。另有十多袋垃圾堆積，部分垃圾印有簡體字。往海傍方向前行期間，亦有人採摘樹枝上的果實及隨地吐痰。<br />\n現行法例規定，潮漲時海水可達之處劃分為漁護署管制區域，市民不應在該區域執拾任何物品帶離海岸保護區。但記者所見，不少人走到岸邊及踏在石上拍照和看風景，亦有人以行山杖攪動岸邊水潭，未知水潭內會否有任何生物的幼雛，或已觸犯《海岸公園及海岸保護區規例》 。除此之外，亦有人在海岸保護區內撿走石頭、或在海岸公園石灘上野餐。<br />\n遊人Christine及Wing向《香港01》表示，不知海岸保護區內近岸地點為禁區，認為政府若在海岸保護區入口告示牌中列明，會令市民更易了解遊覽海岸公園的注意事項。<br />\n<br />\n小食店應運而生　人流不絕<br />\n<br />\n除了人流為患，近年獲不少媒體介紹的鶴咀成為旅遊景點，遊人漸多令附近小食店應運而生。在鶴咀道往海岸保護區方向，已開設兩間小食店，售賣魚蛋、燒賣、餐蛋麵、冰木瓜等小食，亦有放置桌椅供食客歇息，當中有小食店店舖是以鐵皮搭成。有小食店店家指已開業一年，就記者所見，不少遊客均會停下惠顧及借用洗手間。小食店固然方便一眾遊客，但亦將鶴咀進一步開發，有的士司機更向記者指出，附近住宅被改成民宿，吸引更多遊客進入鶴咀，或令鶴咀從此不再「隱世」。"},{"pid":"81cf52061ef999cb90d8bbcc7886b29f7c9b6960","tid":177315,"uid":31368,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-28T20:01:44.000Z","msg":"多人都冇得講，但可唔可以有啲質素"},{"pid":"98ddbb329df6cd5c5e860a1dae00138cedeeb616","tid":177315,"uid":37505,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-28T20:10:34.000Z","msg":"多人過維園花市<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"}]}