{"tid":1773469,"cid":1,"subCid":0,"title":"鄧炳強周五赴北京禮節性拜訪","createTime":"2019-12-07T13:08:05.000Z","updateTime":"2019-12-07T13:26:52.000Z","uid":36030,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"ef448f122df5356476dfe19f6f711b26ad2e01a8","tid":1773469,"uid":36030,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-07T13:08:05.000Z","msg":"炳強一哥，北京歡迎你<br />\n欣聞香港新任警務處處長鄧炳強今朝啟程前往北京，借拜訪公安部、國務院港澳辦之機，與北京有關官員會面，介紹情況，就跨境罪案及警務合作方面進行深度溝通交流。對於香港警隊一哥嘅到訪，我諗北京一定係歡迎至極嘅。<br />\n<br />\n講起一哥鄧炳強，唔可以話佢係「受命於敗軍之際」，但一定係「奉命於危難之間」了。上任伊始，美國兩院不但止通過咗所謂嘅「人權與民主法案」，仲一致同意通過咗所謂「禁止商業出口涵蓋軍用品給香港警方法案」；香港城內堵路縱火、掟汽油彈、肆意襲擊市民，此起彼伏，暴徒將理工大據為暴動巢穴，製作、儲備了大量攻擊性武器，揚言同警隊同歸於盡。內憂外患冇嚇退強哥，不但止上任就表態堅守崗位，打擊暴力，儘快恢復社會秩序，仲燒咗第一把火&mdash;&mdash;換口號、提出「四大抗暴策略」，強勢回應武器禁售。特別係佢面對暴力同施壓，毫不退讓嘅態度令人欽佩&mdash;&mdash;「首先保護好我嘅同事，支持我哋嘅同事繼續去執法」「美國喺使用武力對付暴力示威嗰陣，要比香港警員狼好多」「如果呢一切唔改變，香港嘅警員做到攰死都做唔到止暴制亂」。初一亮相，驚豔四座。」<br />\n<br />\n<img src=\"https://na.cx/i/h6cwjYP.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fh6cwjYP.jpg&h=88617eef&s={SIZE}\" /><br />\n<br />\n硬仗一場接一場。11月24號嘅區議會選舉，正值香港因「修例風波」而處於嚴重嘅社會動盪期間，此前就曾出現過多起暴徒對部分建制派議員同選民進行威脅恐嚇，甚至刺殺事件。一時間，社會氣氛喺「黑色威脅」下變得十分壓抑。投票當日淩晨一點，鄧炳強負責帶隊，港警全體出動，屯兵街頭，駐守各個投票站，正係喺警隊上下平暴止亂嘅堅強決心同雷霆出擊下，徹底擊碎咗反對派同暴徒打算將呢次投票搞成政治示威嘅圖謀，整個選舉氣氛總體上安全、有序，市民能夠和平安全投票。<br />\n<br />\n上任半月，炳強一哥嘅強硬，給警隊帶來了諸多可喜可賀嘅變化。我哋終於見到咗「有用」嘅水炮車&mdash;&mdash;之前最多係以個灑水車嘅水炮車，有咗強硬指令，武器震懾效能明顯唔同曬。仲記得光頭阿sir被百多名暴徒圍困時，只可以舉槍威懾，一直到最後，槍入邊嘅布袋彈都冇打出去過。宜家警方宣佈非常情況下可以實彈還擊，參與行動嘅警員都配有自動步槍，喺圍困理大嘅戰鬥中，警員仲喺高處埋伏咗狙擊手，警員身上嘅槍唔再只係擺設。哪怕對住唔聽招呼嘅黃絲記者，都可以直接布彈袋安排。除咗呢啲，警隊最可喜嘅改變，就係更有謀略了。警員此次對理大嘅暴徒就唔再係硬攻，而係將其圍困，唔單止對佢哋喊話，仲播放《監獄風雲》、《四面楚歌》，瓦解鬥志。通過圍點打援，叫佔據理大嘅暴徒惟有乖乖地束手就擒。真可謂唔使霹靂手段，怎顯出菩薩心腸？只有對暴徒嘅嚴酷，先係對普通市民嘅愛護。<br />\n<br />\n「事不避難，志不求易」，對於咁樣一個警隊一哥，唔單止港民擁戴，北京亦會為佢鼓掌。我諗，有中央平暴止亂嘅堅強決心做後盾，炳強一哥一定會帶領香港警隊，上下一心，壓制黑色暴力，伸張法治正義。炳強一哥，香港歡迎你，北京歡迎你！"},{"pid":"dc656e58efb5fae4246d60d4ee40ad283c41cd85","tid":1773469,"uid":311701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-07T13:26:52.000Z","msg":"呢啲叫禮節必拜訪？<br />\n叫香港人特登去人地到<br />\n呢啲單向拜訪叫禮節？<br />\n去到仲要係人地國家機構到交待香港近一年嘅發展，比不京知道曬香港個底<br />\n相反，不京唔會同香港代表交代返近一年嘅發展<br />\n<br />\n擺明矮化香港，同時比不京知道個底<br />\n成班賣港"}]}