{"tid":1773828,"cid":12,"subCid":0,"title":"［慢速更新］花火","createTime":"2019-12-07T19:18:25.000Z","updateTime":"2019-12-07T19:27:31.000Z","uid":202469,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"10f57ac97279a72ef500b72dacdaa57e8120d60c","tid":1773828,"uid":202469,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-07T19:18:25.000Z","msg":"人死後，靈魂將何去何從？<br />\n<br />\n我一直都愛探討這個問題，如今我終於得到了答案。<br />\n-<br />\n<br />\n「滴答、滴答......」滴水聲使我把注意力放回這現實中。眼前的是從未見過的景象，可陌生的環境並沒有使我感到慌張或驚訝，只是令我感到無比疑惑。就像酒醒後一樣，我對剛才的事全無印象。我想不起剛才的我究竟置身於哪裡，也不知道現在的我正身在何方。<br />\n<br />\n我暫時撇開一切的問題。環顧四周，盡是漆黑一片，我想這是太陽下山不久的時間吧。幸好有頭頂上的月亮，使我依稀能看見周遭的環境，但不知從何而來的煙霧仍令我的視野受到限制。瞇起眼精仔細一看，我發現這裏有點像日本嵐山的竹林，筆直的竹枝佈滿道路的兩旁，路邊還有大大小小的石頭。輕輕一嗅，滿鼻子都是清新的青草味。想不到香港竟然會擁有如此神祕且謐靜的地方。<br />\n<br />\n「......」突然的風吹草動刺激了我的神經，我霎時轉身對著聲音的來源。濃霧中，我隱約看到了一個身影，我卻未有感到緊張，反而異常冷靜地站著。要是平日的我一定害怕得要命啊，今天的我是怎麼了？<br />\n<br />\n腳步聲愈來愈接近，我打量著那個愈來愈清晰的身影，心頭泛起了一陣熟悉感，是他嗎？<br />\n<br />\n「芊柔......」一名男子從霧中向我跑來。<br />\n<br />\n「芊柔......終於見到你喇......」他喘著氣說。<br />\n<br />\n沒錯，的確是他。<br />\n<br />\n我立馬撲向面前的嘉朗，緊緊擁著他。<br />\n<br />\n「唔駛攬到咁實喎，我喺度。」他一邊苦笑，一邊摸著我的頭。<br />\n<br />\n我多麼希望可以一直待在他的懷中，然而這不是我們該纏綿的時候。「究竟發生咩事？點解我哋會喺呢度？呢度又係邊度嚟...」<br />\n<br />\n「我諗，我哋已經死咗。」嘉朗嘆了口氣。<br />\n<br />\n「......」我一下子說不出話，皺起眉頭凝視他那認真的臉。<br />\n<br />\n他捉住我的右手，說道：「你望吓隻戒指，你睇下會唔會記得啲咩。」<br />\n<br />\n這下子我才意識到無名指上佩戴了一枚銀色的指環，怎麼我對這指環完全毫無頭緒呢？<br />\n<br />\n「記唔記得？」<br />\n<br />\n頓時，大量的資訊在剎那間閃過我的腦海。我迅速把那些碎片整理好......<br />\n<br />\n啊，我想起了。<br />\n-"},{"pid":"5a44fe0885dd916e0d3f0b2d1580fb0ed26933ae","tid":1773828,"uid":202469,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-12-07T19:27:00.000Z","msg":"像是在等待著甚麼的，海濱公園裡堆滿了人。在場的人中，幾乎所有的年輕女生都穿了各色各樣的浴衣。道路十分擁擠，一個男生卻拉著一個身穿深藍色浴衣的女生逆向地快步走出人流。<br />\n<br />\n「喂喂周嘉朗！你想去邊啊？仲有五分鐘就開始放煙花喇！」人們的哄鬧聲快要覆蓋芊柔的聲音。<br />\n<br />\n「等陣你咪知。」嘉朗故作神秘地說道，並加快了步伐。<br />\n<br />\n牽著手的兩人從前往公園的大道逐漸走到了一條了無人煙的小巷中。「啪嗒啪嗒」，木屐和地面的碰撞聲迴響在空氣之中。這裏沒有公園的火樹銀花，寥寥可數的路燈只發放著微量的燈光，黯淡得看不到盡頭的在哪裡。<br />\n<br />\n「你想去邊啊......」<br />\n<br />\n嘉朗沒有回答，只顧拉著芊柔往前跑。<br />\n<br />\n「係呢度喇。」他笑說。穿越了小巷，迎面而來的竟然是一個無人的小沙灘。兩人隨意坐在沙灘上，呼吸還未調整好，「嘭」的一聲，首發煙花已在黑夜中綻開。<br />\n<br />\n「好靚啊......」<br />\n<br />\n「我都係上網搵到呢個地方咋，喺呢度睇點都舒服過喺啱啱個公園度睇啦。」<br />\n<br />\n沒有多餘的光源，煙花在漆黑中顯得格外亮麗奪目。金黃、蔚藍、薄荷綠；圓圈、方塊形、五角星，不同顏色，不同形狀的煙花陸續被發射到天上，升到最高點，光芒最是燦爛撩人。然而在下一瞬間，它的光芒開始消失，黯然失色的煙塵猶如隕落中的流星般自由地從高處落下。當落下了，又有新的星火被送上高空。「嘭、嘭！」這一切都有規律地重覆著。<br />\n<br />\n如此璀璨的天空使芊柔看得入神，並沒有留意到一旁的嘉朗正若有所思地注視著自己。<br />\n<br />\n「林芊柔。」<br />\n<br />\n「嗯？」她仍是目不轉睛地看著那些花火。<br />\n<br />\n「可唔可以嫁俾我。」他捉緊她的雙手。<br />\n<br />\n「吓？」芊柔笑了出來。<br />\n<br />\n「我認真㗎。我想你同我走埋人生之後嗰段路。依家喺日本，咩都冇，收住佢先啦。」嘉朗從口袋中拿出一枚銀色的指環。<br />\n<br />\n「返到香港我會正式再向你求多次婚。」他順勢把指環套進芊柔的無名指。<br />\n<br />\n「喂，我有應承你咩？」她調皮地弄了個鬼臉。<br />\n<br />\n「唔理㗎喇，我當你應承咗㗎喇。」他繞著她的肩。<br />\n<br />\n「包養我代價好大，我怕你後悔咋！」芊柔莞爾一笑。<br />\n-"},{"pid":"443cc3f2098b04cbfdef35be24bd8b5c72ab7080","tid":1773828,"uid":202469,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-12-07T19:27:31.000Z","msg":"人們的尖叫聲此起彼落。<br />\n<br />\n並不是因為看到了甚麼有趣的東西而起哄，而是因為一場突如其來的噩夢降臨了。當人群意會到地震時，巨浪已極速地往岸邊湧去。無數凌厲的慘叫聲刺穿了整個地區。在這千鈞一髮的一刻，已經沒有甚麼東西比逃命來得重要。<br />\n<br />\n嘉朗立即拉著赤腳的芊柔跑離沙灘，不理方向似的猛地向前跑，哪裡都不要緊，總之能到達安全的地方就是了。<br />\n<br />\n「仲有時間！」<br />\n<br />\n一個接一個的浪濤滔滔不絕地追逐他們，下一瞬間，原本二人觀賞煙花的地方已被海水覆蓋。而芊柔在逃跑前急忙脫下的木屐也失去蹤影。<br />\n<br />\n「啊！」一個不小心，芊柔的雙腳被掉下來的碎石絆倒，跌倒之際，也鬆開了嘉朗的手。<br />\n<br />\n嘉朗連忙轉身，打算抱起跌坐在地上的她，可命運總愛玩弄人，路旁的小屋塌下了。瓦礫塊雖沒有擲中他們兩人，但就把他們分隔開。眼見洪水即將湧來，嘉朗沒有退縮，反而更打算跨過前方這約一點五米高的障礙，拯救扭傷的愛人。<br />\n<br />\n「周嘉朗！忘記我啦！快啲走啊你！唔好過嚟啊你！」然而動彈不得的芊柔已接受了死亡的命運，向他大喊說。<br />\n<br />\n「唔可以！」他無視被瓦礫擦傷的傷口，奮力嘗試爬過另一邊。<br />\n<br />\n她合上雙眼，準備迎接來勢洶洶的怪物。<br />\n<br />\n「唰！」像是獵人捉到獵物般，海浪貪婪地吞噬了一切。<br />\n<br />\n再見。<br />\n<br />\n深藍色的浴衣與海水融為一體。<br />\n-<br />\n<br />\n原來生命就是這般脆弱。<br />\n<br />\n我沉默了好一會兒。大概這片刻的寂靜更能好好表達我心中複雜的感受吧。我輕咬嘴唇，嘗試把我們從沉重的氛圍中拉出來，說道：「周嘉朗，你成日都唔聽我講嘢......你睇下你，額頭成條血痕喺度，唔靚仔嘅人注定成世冇人要。」<br />\n<br />\n他苦笑，邊摸著額角的傷口：「都死咗又有咩所謂喎，況且你都要咗我啦。」<br />\n<br />\n我裝模作樣地反了個白眼。<br />\n<br />\n「好喇唔好傲嬌啦，我哋要行㗎喇。」<br />\n<br />\n「去邊？」<br />\n<br />\n「我都唔知。但冇理由一直留喺呢度㗎。我俾你遲幾分鐘死，照計我應該喺你後面。頭先我向呢個方向跑就見到你，我諗我哋應該繼續向呢邊行。」<br />\n<br />\n他挽住我的手，就這樣帶領著我走。周嘉朗啊，你無時無刻都非常聰明，唯一愚蠢的地方就是跟著我死去了。<br />\n-"}]}