{"tid":1776518,"cid":5,"subCid":11,"title":"俄羅斯被指使用禁藥，被禁止參加2020年奧運及2022年世界盃","createTime":"2019-12-09T15:01:43.000Z","updateTime":"2019-12-09T15:09:25.000Z","uid":28114,"like":2,"dislike":0,"uniUserReply":4,"replies":[{"pid":"000e6f812c0a7a3dea1af5a06def696386b4bbb8","tid":1776518,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-09T15:01:43.000Z","msg":"幾時到支國<img src=\"/assets/faces/normal/bomb.gif\" class=\"hkgmoji\" />"},{"pid":"fdc4be38d2559be2447ee04ede54f9cf798b29d2","tid":1776518,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-09T15:02:31.000Z","msg":"Russia banned for four years to include 2020 Olympics and 2022 World Cup<br />\n<br />\n<img src=\"https://ichef.bbci.co.uk/onesport/cps/800/cpsprodpb/E08D/production/_110058475_005fef01-800f-42b9-8bae-377d0fae3066.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fichef.bbci.co.uk%2Fonesport%2Fcps%2F800%2Fcpsprodpb%2FE08D%2Fproduction%2F_110058475_005fef01-800f-42b9-8bae-377d0fae3066.jpg&h=fd4a81b1&s={SIZE}\" /><br />\nAthletes will not be allowed to compete under the Russian flag at the Tokyo 2020 Olympics or Beijing 2022 Winter Games<br />\n<br />\nRussia has been handed a four-year ban from all major sporting events by the World Anti-Doping Agency (Wada).<br />\n<br />\nIt means the Russia flag and anthem will not be allowed at events such as the Tokyo 2020 Olympics and Paralympics and football's 2022 World Cup in Qatar.<br />\n<br />\nBut athletes who can prove they are untainted by the doping scandal will be able to compete under a neutral flag.<br />\n<br />\nRussian prime minister Dmitry Medvedev said the ban was part of &quot;chronic anti-Russian hysteria&quot;.<br />\n<br />\n&quot;It is obvious that significant doping problems still exist in Russia, I mean our sporting community,&quot; he said. &quot;This is impossible to deny.<br />\n<br />\n&quot;But on the other hand the fact that all these decisions are repeated, often affecting athletes who have already been punished in one way or another, not to mention some other points - of course this makes one think that this is part of anti-Russian hysteria which has become chronic.&quot;"},{"pid":"3b51daa1215b3f5b06363bfa64dfead21180d8b3","tid":1776518,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-09T15:02:50.000Z","msg":"Wada's executive committee made the unanimous decision to impose the ban on Russia in a meeting in Lausanne, Switzerland, on Monday.<br />\n<br />\nIt comes after Russia's Anti Doping Agency (Rusada) was declared non-compliant for manipulating laboratory data handed over to investigators in January 2019.<br />\n<br />\nIt had to hand over data to Wada as a condition of its controversial reinstatement in 2018 after a three-year suspension for its vast state-sponsored doping scandal.<br />\n<br />\nWada says Rusada has 21 days to appeal against the ban. If it does so, the appeal will be referred to the Court of Arbitration for Sport (Cas).<br />\n<br />\nWada president Sir Craig Reedie said the decision showed its &quot;determination to act resolutely in the face of the Russian doping crisis&quot;.<br />\n<br />\nHe added: &quot;For too long, Russian doping has detracted from clean sport. The blatant breach by the Russian authorities of Rusada's reinstatement conditions demanded a robust response.<br />\n<br />\n&quot;That is exactly what has been delivered.<br />\n<br />\n&quot;Russia was afforded every opportunity to get its house in order and re-join the global anti-doping community for the good of its athletes and of the integrity of sport, but it chose instead to continue in its stance of deception and denial.&quot;<br />\n<br />\nBut Wada vice-president Linda Helleland said the ban was &quot;not enough&quot;."},{"pid":"619b8ea258e5c3e2dc3e26070035167aaa35b8de","tid":1776518,"uid":259329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-09T15:03:00.000Z","msg":"此回覆已被刪除"},{"pid":"b62d7fbdd7329a1d5dcdce53484fdf4df07d79ca","tid":1776518,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-09T15:03:08.000Z","msg":"&quot;I wanted sanctions that can not be watered down,&quot; she said. &quot;We owe it to the clean athletes to implement the sanctions as strongly as possible.&quot;<br />\n<br />\nA total of 168 Russian athletes competed under a neutral flag at the 2018 Winter Olympics in Pyeongchang after the country was banned following the 2014 Games, which it hosted in Sochi. Russian athletes won 33 medals in Sochi, 13 of which were gold.<br />\n<br />\nRussia has been banned from competing as a nation in athletics since 2015.<br />\n<br />\nDespite the ban, Russia will be able to compete at Euro 2020 - in which St Petersburg will be a host city - as European football's governing body Uefa is not defined as a 'major event organisation' with regards to rulings on anti-doping breaches.<br />\n<br />\nFifa said it had &quot;taken note&quot; of Wada's decision, adding: &quot;Fifa is in contact with Wada to clarify the extent of the decision in regards to football.&quot;<br />\n<br />\nIn a statement, the International Paralympic Committee (IPC) said: &quot;Those responsible for the manipulation of data from the Moscow laboratory before it was transferred to Wada appear to have done everything possible to undermine the principles of fair and clean sport, principles that the rest of the sporting world support and adhere to.<br />\n<br />\n&quot;This sincere lack of respect towards the rest of the global sporting movement is not welcome and has zero place in the world of sport. It is only right that those responsible for this data manipulation are punished.&quot;<br />\n<br />\nThe International Olympic Committee (IOC) said it &quot;supported&quot; Wada's decision."},{"pid":"38318e8cca9edf5ff5b143e3e27ace2e0c066044","tid":1776518,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-09T15:03:23.000Z","msg":"How did we get here?<br />\n<br />\nRusada was initially declared non-compliant in November 2015 after a Wada-commissioned report by sports lawyer Professor Richard McLaren alleged widespread corruption that amounted to state-sponsored doping in Russian track and field athletics.<br />\n<br />\nA further report, published in July 2016, declared Russia operated a state-sponsored doping programme for four years across the &quot;vast majority&quot; of summer and winter Olympic sports.<br />\n<br />\nIn 2018, Wada reinstated Rusada as compliant after the national agency agreed to release data from its Moscow laboratory from the period between January 2012 and August 2015.<br />\n<br />\nHowever, positive findings contained in a version courtesy of a whistleblower in 2017 were missing from the January 2019 data, which prompted a new inquiry.<br />\n<br />\nWada's compliance review committee (CRC) recommended a raft of measures based &quot;in particular&quot; on a forensic review of inconsistencies found in some of that data.<br />\n<br />\nAs part of the ban, Russia may not host, or bid for or be granted the right to host any major events for four years, including the 2032 Olympic and Paralympic Games."},{"pid":"9d80ebb534ce1aa60bc3cead372fb15ae6a58e40","tid":1776518,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-09T15:03:41.000Z","msg":"What was the reaction?<br />\n<br />\nUK Anti-Doping (Ukad) chief executive, Nicole Sapstead said Wada's decision to impose a ban on Russia was the &quot;only possible outcome&quot; to &quot;reassure athletes and the public and continue the task of seeking justice for those cheated by Russian athletes&quot;.<br />\n<br />\nHowever, Travis Tygart, chief executive of the US Anti-Doping Agency, said not imposing a blanket ban on all participation by Russian athletes - even under a neutral flag - is a &quot;devastating blow&quot; to clean athletes.<br />\n<br />\n&quot;The reaction by all those who value sport should be nothing short of a revolt against this broken system to force reform,&quot; he said.<br />\n<br />\n&quot;Wada promised the world back in 2018 that if Russia failed yet again to live up to its agreements, it would use the toughest sanction under the rules. Yet, here we go again; Wada says one thing and does something entirely different.<br />\n<br />\n&quot;There is no disputing that Russia has committed the most intentional, deep and broad level of corruption on the entire sports world that has put money over morals, abuse over health and corruption over the Olympic values and all athletes' dreams.<br />\n<br />\n&quot;Now clean athletes, sports fans and sponsors are having to suffer through another horrendous Groundhog Day of Russian corruption and domination.&quot;<br />\n<br />\n<a href=\"https://www.bbc.com/sport/olympics/50710598\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bbc.com%2Fsport%2Folympics%2F50710598&d=qnVsOlgekcepRBzFpIlw%2F0ZHjOsADYkIOf4eYSwfwZo%3D&h=62907bbf\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.bbc.com%2Fsport%2Folympics%2F50710598&h=b42b389a\" target=\"_blank\">https://www.bbc.com/sport/olympics/50710598</a>"},{"pid":"6c85406e58fbd130992131d97043ea1492d3b677","tid":1776518,"uid":46148,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-09T15:04:25.000Z","msg":"不人道訓練集中營，仲要用完即棄<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"19d760af16154227b38d093c920a9b563398cfbc","tid":1776518,"uid":15815,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-09T15:09:25.000Z","msg":"支那無事？<br />\n食到尿係紫色<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}