{"tid":178095,"cid":33,"subCid":0,"title":"練乙錚:  論曾俊華的政治前途","createTime":"2017-03-29T10:00:40.000Z","updateTime":"2017-03-30T22:44:57.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"27856db98c737cbe3127e02949a38936f3edb18b","tid":178095,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-29T10:00:40.000Z","msg":"塵埃落定，明顯看出北京的確在意香港「撕裂」；不過，這個在意，只限於統治集團內部，簡單說就是在意唐、梁板塊之間那道裂痕。<br />\n<br />\n這次特首選舉，要義在於讓人更清楚看到香港高層政治生態，以及北京的干預角色。由此觀照「曾俊華現象」，分析他的個人政治去向，有助解答香港政經發展的一個無可迴避的問題：本地資產階級能否發展出自己的群眾性政黨？大家意識到，「曾俊華」一夜之間成為一個含金量極高的政治品牌，無論哪一方勢力都不能忽視，甚或要爭取為己有；他的個人政治取向和歸宿，因此具社會意義。<br />\n<br />\n小板塊掌政　頂層失衡<br />\n2012年的選舉，梁營偷壘成功，導致香港商界頂層頭輕尾重地分裂、失衡。大板塊丟了政治地盤，屈居統治集團的內部反對派；小板塊得意忘形，看風駛盡隽，對龍頭老大只是招降納叛，無半點「只有香港營」的味道。政治上，梁營極左盲動，導致天下大亂，獨、自運動鵲起，唐營卻在旁邊看熱鬧，自由黨還不時向特府放冷箭。<br />\n<br />\n此局面絕非北京所樂見，所以習氏一直對梁特非常冷淡，去年12月終於作出了斷，讓梁特下堂、梁營解散、梁板塊歸位。北京提拔林鄭，競選團隊主要由唐營人馬把持，並且在她的政綱裏點明要取回中策組踰僭的人事任命權，就是補救香港統治階級內部政經失衡的舉措。<br />\n<br />\n分豬肉　港英容易特首難<br />\n凡在中環打過滾的人都知道，板塊之間鮮少可以和解，紛爭只能壓服，好聽點說是「擺平」。在港英年代，政府能夠扮演「終極利益分配者」角色，商業利益之爭控制在商業環節，商人不能犯上作亂，故政府管治權力始終穩固；維持這局面的條件有兩個，現在都不復存在。<br />\n<br />\n一、制度原因：殖民地港督是英國從海外委派的，上任之時與本地商界板塊沒有「千絲萬縷的關係」，可以按板塊自然比重及其變化進行經濟利益分配和政治權利微調，原有的政經平衡因此容易保持（這裏說的「政治權利」狹義地指獲得能夠影響最高決策的行會立會議席和重要公職等）。<br />\n<br />\n但是，特區政府行政長官直接來自本地利益集團，不然就是集團囊中物、代理人。利益分配失衡越來越嚴重，演化成政治上「不是梁風壓倒唐風，就是唐風壓倒梁風」的局面，兩者的鬥爭由裏及表，包掩不住。本來，中聯辦或可擔當「終極利益分配者」角色，無奈派來的京官本身就嚴重腐化，絕不滿足於蠅頭小利，而是要趕緊歸邊即食大茶飯之輩。<br />\n<br />\n二、誘因轉變：殖民地時期，本地財團主要是英國資本，它們的第一利潤中心是香港，其他利潤中心也多半在新加坡或南非等前英國殖民地，而不是在英國本土。港督基本上是這些財團的政治效忠對象。但是，九十年代前後，英資逐步撤出，華資則在接手乃至幾乎囊括整個香港商界同時，開始在大陸建立另一利潤中心，而且比重越來越大。<br />\n在大陸逐利須與權力共謀。港資有優勢，大者能直達中共權力最上層，四十年來與一眾京官太子黨駙馬黨建立了非常個人的金權關係。港商要利益，京官有權力，你效忠於他，他就給好處。英殖時期那種本地財團直接而集中地效忠港府的模式完全改變了；港商與京官之間建立了另一套直接的金權紐帶，繞過香港地方一級權力機關（指特區政府和西環），猶可進行高利潤運作。但是，從地方一級管治效益看，這種「效忠分散」是不利的。尤其是像過去四、五年，香港管治機器被本地小板塊及在大陸處下風的江派把持，大板塊就不買賬，一擺姿態（例如撤資），中央就有反應，梁特就要下台。"},{"pid":"ccae72ebd475b73b790fd79ca4e4e3216148c074","tid":178095,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-29T10:01:21.000Z","msg":"「李家之城」　頂層穩定<br />\n然而，在「效忠分散」的格局下，換了是香港管治機器由本地大板塊及在大陸處上風的習派把持，管治還可以大致上如中央所冀望地相對穩定。這樣一種局面，無疑就是北京要透過這次特首選舉達致的。具體而言，中聯辦會變，共產黨會用它慣用的方法整頓：摻沙子、換班子。至於特區政府裏，今後五年或十年，會是唐風壓倒梁風，梁粉只留一兩個活口點綴；換句話說，從統治階級觀點看，由「李家之城」操控政府，是香港頂層穩定的一個必要條件，因為經濟實力與（狹義的）政治權利比較能夠匹配。<br />\n<br />\n曾俊華就是在這樣的場景裏正式登上香港政治舞台。然則，他既然敗選了，還有甚麼更長遠的政治作用、更積極的政治角色呢？<br />\n<br />\n上面說過，這次選舉換人之後，會實現中央所冀望的頂層相對穩定。但是，這只是梳理了統治階級內部結構關係；除此之外，還有廣大民眾這一瓣要考慮。香港進入半開放社會之後，共產黨發覺，搞本地中產和知識階層民眾政治不是它的強項。<br />\n<br />\n二十年來，當權派組織如民建聯、工聯會、大量新移民和「港漂」組織、各類型智庫喉媒、統戰機構如港區人大政協，再加上近年新出現的一眾「愛字幫」、「幫字派」等左派或極左組織，數目爆發性增長，資源要多少有多少，但是人心不回歸就是不回歸。2014年的佔領運動，主力參與者是八九十後。同時出現的自決和獨立運動，支持者本是青壯年居多，已經夠北京認輸了，現在日漸離心的，更不止於青壯年，那就更叫共產黨不安。抓不住中間民眾的心，只得貶踩民意，於是陷入惡性循環。<br />\n<br />\n另一方面，共產黨的同路人──香港的資產階級，始終未能發展出有生命力的中產保守政黨。梁派不用說，葉劉的新民黨領導層會分裂。唐派靠的自由黨，長期都只是一個精英俱樂部。唐營需要的，一是能玩密室政治駕馭小圈子選舉的能力（這個已有），一是一個群眾性的中產保守政黨（這個未有）；有這兩方面的政治能量，它方可在今後二、三十年甚或「後47」的階段裏穩掌香港統治機器。曾俊華橫空出世，給予唐營這方面的進一步想像和發展空間。<br />\n<br />\n曾俊華的政治品牌優勢<br />\n是次選舉最後兩個星期，曾的個人魅力發揮到極致；單看他年逾花甲，卻在所有年齡組別裏同樣叫座，便證明他是搞民眾政治的天才、一筆絕對寶貴的政治資產，其「薯片叔叔」的品牌價值已經可以清楚估算，問題是他會把這筆資產押給誰？<br />\n<br />\n<strong>答案他自己很可能已經知道。像他那種身價地位的人，決定辭職參選之前，一般會慎重考慮一旦敗選的最可能下一步。那一步是甚麼，筆者不擅長亦無條件替他作心理分析，只能客觀推導。他今後出路不外三條：退休享清福、以他的財金背景「搵真銀」、投身民眾政治。<br />\n<br />\n<strong>有人會說，若他選擇從政，首先應該考慮服務民主派，因為按政治倫理，他這次能有驕人表現，先決條件是能夠入閘，而民主派百多張提名票是關鍵，況且他的支持者當中，淺黃佔比應該不低；也就是說，他欠了民主陣營一筆。<br />\n<br />\n不過，這個想法有弱點。曾之前與民主派的協議，如果不包括敗選之後替民主派做事的話，便是一次過你情我願的交易：他從民主派那裏得到的是入閘和有所表現的機會，他給予民主派的是一個夢，或者說，是一個對共產黨的憎恨的表達和發洩機會；現在兩無拖欠。如果他是一個未出櫃的民主派，那是民主派走運；如果不是，後者不要表錯情。<br />\n<br />\n筆者估計，薯片若決定以後從政，替唐派成立並領導一個略為親中的資產階級保守中產群眾性政黨，是最大可能。這個發展，共產黨絕對支持。<br />\n<br />\n薯粉不必替他擔心，「美帝卧底」那回事，不過是「選舉語言」，而且中央從來沒親自說過，是梁派嘍囉或者幫港出聲那些傢伙的訛語；甚至可以估計，由於他搞中間民眾政治價值高，能共產黨所不能，已經有統戰部的人登門拜訪向他真誠道歉了。不然，甚麼叫包容？甚麼叫修補撕裂？共產黨的那些體己話可不是隨便對民主派說的。</strong></strong>"},{"pid":"8e6ec43d83a9a647e7ee7ccb5362e7aead0f71b5","tid":178095,"uid":50658,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-29T10:16:10.000Z","msg":"北京認輸同共產黨不安<br />\n人唔笑狗都吠"},{"pid":"30e3cc8e9a5517d13f27c0821cddadafd95a3c7d","tid":178095,"uid":74719,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-29T16:03:23.000Z","msg":"9up: 會唔會李+x一早夾好推薯片出嚟做一個違反民意嘅選舉結果，等習總可以&ldquo;好似明君咁順應民意，拯救港人&rdquo;，清洗梁營同中聯辦，七一訪港即變港豬眼中開明派，同時唐營揸返香港支旗。 比個假希望香港人，之後推佢哋入絕望，最後以神嘅姿態&ldquo;拯救&rdquo;佢哋，成就新嘅一代擁習港豬。"},{"pid":"cf2180a5f2149731000119fa1f31b1e41348e8f0","tid":178095,"uid":74719,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-29T16:04:33.000Z","msg":"<blockquote>9up: 會唔會李+x一早夾好推薯片出嚟做一個違反民意嘅選舉結果，等習總可以&ldquo;好似明君咁順應民意，拯救港人&rdquo;，清洗梁營同中聯辦，七一訪港即變港豬眼中開明派，同時唐營揸返香港支旗。 比個假希望香港人，之後推佢哋入絕望，最後以神嘅姿態&ldquo;拯救&rdquo;佢哋，成就新嘅一代擁習港豬。</blockquote><br />\n李+x同雜種夾計"},{"pid":"2eb21d0ae66c1e577f39d62f8e2e1d1397cf1621","tid":178095,"uid":43308,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-30T22:44:57.000Z","msg":"此回覆已被刪除"}]}