{"tid":1780366,"cid":5,"subCid":12,"title":"自由最大的威脅就是權力和暴力 - 利世民","createTime":"2019-12-12T10:06:30.000Z","updateTime":"2019-12-12T10:06:30.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"30d76d7759ea777e5c0e3d389068c366166b9aa6","tid":1780366,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-12T10:06:30.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/20191212/2WYLXBV6R5EUSHRT6INZUBEZL4/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20191212%2F2WYLXBV6R5EUSHRT6INZUBEZL4%2F&d=Vh0AUGqI%2BhuKY3uG7C8Fc9WqQ%2Br5Wu6dnGlIIIMUdw0%3D&h=05abc20f\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20191212%2F2WYLXBV6R5EUSHRT6INZUBEZL4%2F&h=7c8eab06\" target=\"_blank\">https://hk.news.appledaily.com/local/20191212/2WYLXBV6R5EUSHRT6INZUBEZL4/</a><br />\n<br />\n自由最大的威脅就是權力和暴力 - 利世民<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20191212/large/1576074042_5ae0.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20191212%2Flarge%2F1576074042_5ae0.jpg&h=f302957f&s={SIZE}\" /><br />\n<br />\n過去的周末，我去過藍的集會，也參與了黃的遊行。<br />\n<br />\n藍的集會，周六（12月7日）在灣仔舉行。近距離觀察，讓我對藍朋友有更深入的認識。坦白講，我認識不少藍朋友，甚至我老父也是藍朋友，所以不可以說我對他們一無所知。但令我感興趣的是當他們聚在一起時，究竟會發生怎樣的化學作用。<br />\n<br />\n我是抱着一份好奇心去了解藍朋友的群體心理和關係；整個集會過程中，我盡量避免以主觀價值去批判他們的立場，亦放下不必要的假設，例如說出席集會的群眾都收了好處。從在場的藍朋友之間的交談可以聽得出，他們當中不少是發自內心；對話反映背後的想法，亦與我所認識的其他藍朋友價值觀大致相同。<br />\n<br />\n究竟藍朋友的心在想甚麼？大會的訴求之一，是重點區議會選舉的投票結果，似乎至今他們接受不了建制派大敗的事實。畢竟，建制派始終仍有四成得票。藍朋友在迴音谷裏亦努力地為所支持的候選人尋找敗選的理由。我知道比較有識見的藍朋友，覺得建制派含撐政府，可一不可再。但目測所見，參與集會的藍朋友普遍認為選舉結果出乎預期，當中必有陰謀。<br />\n<br />\n<br />\n認知偏差造就矛盾兩極化<br />\n<br />\n在此我要提醒各位，迴音谷效應和認知偏差或多或少都在影響我們每個人，藍黃亦如是。<br />\n<br />\n除了要重點區選結果，藍朋友的另一個訴求就是要成立「監師會」，「招呼」黃教師。他們認為年輕人的想法皆因黃教師樹立壞榜樣。我相信他的觀念源於對威權服從的習性，也就是所謂「尊師重道」的傳統。他們自己服從並仿效威權角色的思想行為，亦自然會以為當今一代的言行是由教師塑造。<br />\n<br />\n歸根究柢，藍朋友的社會是一個透過威權建立的穩定結構。藍朋友敬畏強大的民族國家，信仰高效關愛的政府，希望人人敬業樂業，雖然知道大同遙不可及，亦祈求保守小康。他們對理想國的信仰，根深柢固；當前所發生的種種現象，正挑戰他們認知的既有秩序。他們想找出原因，在不得要領的情況下，他們選擇相信是外國勢力的陰謀，因為他們心目中的世界秩序，就是國與國之間的角力。<br />\n<br />\n我在這個藍朋友集會觀察了大概個多小時，離開前和幾位參加者閒聊幾句；「永遠都要記得，香港係中國嘅地方。」有一位中年女士如是說。不過，令我印象最深刻，反而是另一位女士問我：「咁你又係乜立場？」我看得出，她知道我不是藍朋友。遺憾是三言兩句間我解釋不了，在藍與黃以外，世界其實很大。<br />\n<br />\n周日的國際人權日大遊行最終和平完結；說到底，就是因為當和理非人數夠多，前線勇武就不用衝。對比6.9和6.16兩次大遊行，我發現12.8的遊行隊伍更有默契；軒尼詩道人多，自動轉到駱克道，甚至告士打道。有人高呼「好仔唔當差」，其他人自動接下句。但在起步時我也見到一個小插曲；群眾中有人帶頭叫「香港人」，有人回應「加油」，也有人以為是「反抗」，要到第二、三循，才統一口徑成「復仇」。<br />\n<br />\n由「加油」到「反抗」到「復仇」，由7.21到8.31，社會運動的情緒隨衝突而升級和變化；遊行途中明顯見到，只要有警察出現，群眾當中的氣氛即時變得緊張。另一邊廂，警隊前言不對後語，不斷地摧毀制度的信譽，亦見不到警隊高層對一手摧毀多年來建立的警民關係有任何反省悔過。<br />\n<br />\n今次管治危機令港版黨政軍權力結構表面化。警權既是政府最重要的權柄，亦是與人民最大的矛盾。假如要概括區分藍黃，界線就是對威權的信任。雖然不少藍朋友覺得文官政府無能，但他們撐警卻義無反顧。反之，另一邊廂雖然不斷強調「和勇一家」「核爆都唔割」，但難掩心底深處的矛盾。<br />\n<br />\n警權問題，藍黃難有共識，但其他問題呢？2019年既是自由的覺醒，大家亦親眼目睹魔鬼的真面目；自由的最大威脅就是權力和暴力。然而，就算在最自由開放的民主社會，社會總有崇拜威權的群眾；正如世界各地近年冒起的所謂右翼民粹主義。周六的藍朋友集會給我的正是那種感覺。<br />\n<br />\n相信自由，就必須有心理準備，其他人未必完全認同自己。無論別人是多數抑或少數，尊重別人的價值，不代表要放棄自己相信的理想。求同存異就是當我們聽到不同的聲音，除了知道當中的分別，亦不要忽略當中的共識；不斷升級的矛盾和撕裂，最終只會令我們在不知不覺間變成自己最恐懼和憎恨的魔鬼，摧毀自由和平的基礎。<br />\n<br />\n利世民"}]}