{"tid":1781188,"cid":1,"subCid":0,"title":"應不應該成立區議會好公民獎?","createTime":"2019-12-13T03:31:03.000Z","updateTime":"2019-12-13T05:04:05.000Z","uid":343782,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"acd6d0980b725871639adabae5ab52f398e0fb1d","tid":1781188,"uid":343782,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-13T03:31:03.000Z","msg":"應不應該成立區議會好公民獎?<br />\nShould we have the District Council Good Civic Awards?<br />\n<br />\nYes: We should have the Good Civic Awards in each District Council. For example, in Sha Tin District, we can have the Civic Awards to the students arrested at the campus of The Chinese University of Hong Kong for their braveness of standing together with CUHK in last November. This kind of awards can only serve as spiritual support to the arrested students, it can also serve a somehow semi-official recognition of the Movement. If the arrested students are unluckily being sentenced, these Awards can serve as recognition of their good civic intention and may reduce the duration of their sentences because of their recognized good civic intention etc.<br />\n<br />\nNo: Because &hellip;.<br />\n<br />\nIf you vote yes, please help to PUSH this message, and also write Chinese messages to others and to the newly elected District Council members.<br />\n<br />\nPS: This is my first message in LIHKG, so I do not have enough power to push this message myself. Please help..."},{"pid":"cdbd3ee5fe43142c0dc9107a397ea8a305cd10a1","tid":1781188,"uid":343782,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-13T03:32:52.000Z","msg":"Push myself"},{"pid":"11d6fa41e6d1a407d9501ffe01a31e20898147e4","tid":1781188,"uid":343782,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-13T03:33:21.000Z","msg":"Please help me a &quot;P&quot; for PUSHING"},{"pid":"8ac28154e547125c30fd8cf3c3316501f950950c","tid":1781188,"uid":343782,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-13T04:58:18.000Z","msg":"type: This kind of awards can NOT only serve as spiritual support to the arrested students, it can also serve"},{"pid":"a92f0ced4956e812539ffa044d431a19a8cf5130","tid":1781188,"uid":343782,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-13T05:04:05.000Z","msg":"typing error: This kind of awards can NOT only serve as spiritual support to the arrested students, it can also serve ..."}]}