{"tid":1787616,"cid":5,"subCid":10,"title":"澳門讀大學 必修基本法及國家憲法 國教用內地出版課本 學校須每周升旗","createTime":"2019-12-18T05:03:04.000Z","updateTime":"2019-12-18T05:03:04.000Z","uid":78768,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"f068425c38ffe7284a9318af42f327d58ad31822","tid":1787616,"uid":78768,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-18T05:03:04.000Z","msg":"【明報專訊】澳門回歸20周年，正值香港反修例風波，中央領導人先後讚揚澳門，包括全國人大委員長栗戰書早前特別讚揚澳門率先落實《基本法》23條，同時提及對香港的要求是一樣；澳門今年初也先落實新的國歌法，香港年初完成立法會首讀，惟正式立法無期；國民教育科在香港一度引起連番風波，澳門學校相對「自動自覺」，雖沒有設立國民教育科，但品德與公民科教科書改由內地出版社編製，並規定學校每星期在校內升國旗、奏國歌，大學則必修基本法及國家憲法，從維護國家安全以至愛國教育，都比香港走得前。<br />\n<br />\n本周五（20日）是澳門回歸20周年的日子，不少人將香港和澳門作比較，本報以系列報道，從澳門的政治、民生及發展等方面，檢視澳門的發展。【系列之一】<br />\n<br />\n明報記者 馮樂琳<br />\n<br />\n2012年香港政府擬推行國民教育科，最終在爭議聲中擱置，但不少學校將國教加入到必修的德育及公民教育課程中。澳門的做法相若，回歸後在中小學設品德與公民科，部分教會學校與宗教科合併，其中一個單元為「認識中國」。<br />\n<br />\n<br />\n歷史科亦用內地出版教科書<br />\n<br />\n澳門鏡平學校中學部校長黎世祺說，以往學校會用香港或台灣的教材，但教育暨青年局與內地的人民教育出版社早年一同編訂該科及歷史科的教材，雖然局方未有硬性規定學校採用，但在局方極力鼓勵下，現時約九成學校已採用內地出版社的教科書。他說，歷史科的爭議聲較大，由於不少澳門學生會到台灣升讀大學，赴考時歷史科的成績因而受影響。至於大學，自今個學年開始在通識科加入憲法和基本法課程，成為必修科之一。<br />\n<br />\n澳門大學教育學院副教授黃素君形容，自從2006年政府修訂澳門教育制度法律，要求培養愛國愛澳學生後，澳門政府開始有系統地建立國情教育，近年更引入內地老師，她說某程度上改變了校內的教學和備課文化。她說現時澳門學校的辦學形態與內地學校很接近，「總之一入學校，與深圳的學校很接近」。<br />\n<br />\n學者：刻意教愛國礙獨立思考<br />\n<br />\n黃素君說，2014年香港發生雨傘運動時，澳門內部有聲音要求加強愛國教育，她提出反對，認為刻意的愛國教育是「太做作」，「不可以因為香港有個運動，澳門要做得更乖」，她擔心同化形式的教育會窒礙培養學生的獨立思考，無助學生未來面對全球化的社會。<br />\n<br />\n議員：逾半校親中營辦 國教順理成章<br />\n<br />\n任中學教師的澳門立法會議員區錦新表示，當地有逾半學校由親中社團營辦，早已推行國情教育，政府提出相關要求也變得順理成章。他說，品德與公民科的教科書由內地出版社編訂，明顯會灌輸愛國愛澳思想，以求學生擁護國家和統治者，是否「洗腦」則要視乎前線教師如何講解教材內容。<br />\n<br />\n澳門回歸正值香港發生反修例風波，全國人大委員長栗戰書早前讚揚澳門，包括率先落實基本法第23條，結語時更「脫稿」稱，中央對香港和澳門的要求也是一樣。中國駐英大使劉曉明日前在倫敦出席慶祝澳門回歸活動，讚揚澳門的同時，更表示希望澳門能作為捍衛不干涉內政原則的明燈，照亮香港前進的道路。<br />\n<br />\n學者：澳葡政府較弱勢 回歸心較大<br />\n<br />\n澳門理工學院「一國兩制」研究中心教授許昌稱，在兩地各自回歸前，澳葡政府較港英政府弱勢，導致澳門居民希望回歸的心較港人大，加上回歸後賭權開放，為政府帶來財富，推行的高福利政策都有助社會及政治穩定。他說港澳在國家認同、經濟條件及發展等方面各有不同，實行一國兩制的步伐和細節有所不同亦是理所當然。問到當地可有國民身分認同的調查，他說這類民調刻意區分澳門人和內地人，澳門早已放棄此做法；另外當地逾半人口非澳門本地出生，對國家身分認同自然亦較港人強烈。<br />\n<br />\n（澳門回歸20周年）<br />\n<br />\n■明報報料熱線﹕inews@mingpao.com / 9181 4676"}]}