{"tid":1788157,"cid":5,"subCid":10,"title":"【米芝蓮2020】多家黃店上榜！旺角甜品舖連續5年冧莊：搵錢講良知","createTime":"2019-12-18T12:28:44.000Z","updateTime":"2019-12-18T12:39:30.000Z","uid":85180,"like":3,"dislike":0,"uniUserReply":3,"replies":[{"pid":"174ecd6de42b66593f5e66f9750cef1d004753e7","tid":1788157,"uid":85180,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-18T12:28:44.000Z","msg":"【米芝蓮2020】多家黃店上榜！旺角甜品舖連續5年冧莊：搵錢講良知<br />\n<br />\n今年米芝蓮街頭小食榜上的21間香港食店，當中不乏熟悉的「黃店」，如早早參與罷市的旺角Joyful Dessert House、灣仔強記美食、有眾多分店的媽咪雞蛋仔等，也有近來表明不做警員生意的深水埗文記車仔麵。它們都不是新上榜，即使今年獲「米豬蓮」認證，仍繼續保留米芝蓮一席位，證明實力。<br />\n<br />\n<br />\n<br />\n位於旺角黑布街的Joyful Dessert House，從外「黃」到內，貼滿一幅幅的連儂牆。今屆米芝蓮再下一城，連續5年榮獲米芝蓮的街頭小食殊榮，該店亦同時是「黃色經濟圈」一員，獲得「米豬蓮」的認證。作為擁有兩項認證於一身的小店，店主高焯倫說，「有認同，就要繼續做好佢。」他直指兩項認證都重要，承認做生意賺錢重要，他強調絕不會因為「殊榮」要加價，或改變任何現時的營商手法，包括貼滿連儂牆、罷市或融入黃色經濟中，「我唔係淨係為咗錢，要對得住良心，要企出嚟時我都要企出嚟。」<br />\n<br />\n自2016年起，Joyful Dessert House已第一度奪得米芝蓮街頭小食的獎項，直至今日4塊獎項置於櫥窗前，第五塊亦即將到來。高承認每日都可能有評審員到訪，每日都感壓力，「見到你塊牌入嚟，如果食一次就罷嘅，keep唔到都無意思，客人唔返轉頭。」所以他強調着重食客用完甜品後的反應，指望住食客帶笑容離開，是滿意食物水準的表現。<br />\n<br />\n<br />\n<br />\n不少店舖經歷米芝蓮頒獎後，都形容是「死亡之吻」，會令租金、成本都急升。高指，幸好年老的業主有人情味，首兩屆獲獎後雖曾有加幅，但當時亦吸引到慕名而來的食客。後來幾屆得獎，米芝蓮效應已不再，依靠一眾夥記一同努力撐起店舖。今年爆發抗爭運動，他指逢周五、六兩日最明顯，生意挫達三、四成，「旺角發生咩事、有幾密大家都知，從來無埋怨，因為知道要怨嘅係一個人。」近期與業主談起，指業主二話不說減租兩成，共渡時艱。<br />\n<br />\n至近期熱談「黃色經濟圈」，港人想將金錢花在理念相近的「同路人」上，高強調本無留意，但有主動參與罷市、貼連儂牆，直至太太提起，附近不少商舖也相繼響應，才得悉「米豬蓮」認證浪潮捲起。他直言做黃店，只是跟隨自己與員工共同想法，「最緊要大家入嚟舒服」。<br />\n<br />\n他強調即使有第五塊米芝蓮到來，亦不會怕「米豬蓮」趕走持相反政見的客人，影響生意，「係支持嗰種精神，如罷市我都淨係罷今日，你聽日可以再嚟試，但個運動係今日就今日」，承諾不會改變初衷。他又說不會因再獲獎而加價，「Day 1（初開張）到今天，甜品都係相差幾蚊。」<br />\n<br />\n台式黃店連續3年上榜 「感謝每位港人」<br />\n<br />\n曾多次發帖撐反修例運動台灣餐廳「吃什麼」也是其中一間上榜的黃店。來自台灣的老闆Tracy說對於連續3年上榜感到很感恩很開心，直言不怕被標籤，「很多黃店都是這樣，就是做他們心目中想做的事情。」<br />\n<br />\n另一老闆Grace更說要「感謝每一個香港人」，稱會更努力做好餐廳，又認為不能自稱黃店，「黃店不是自己說自己是黃店，我覺得黃店應該是大家認同的一間店，顯示出一種精神。」Tracy說，不少食肆團隊中的政治立場也不一，但恰巧該店員工都一致支持她們，「我覺得這個很難得，整個團隊大家都很一條心。」<br />\n<br />\n「吃什麼」主打蛋餅、牛肉麵和魯肉飯，晚飯時間門庭若市座無虛席，門外更有十多人排隊，Grace卻謙稱好不好吃是很個人的事，更用廣東話稱最重要是「啱你食」，笑言「食飽係最緊要」。她又說，自己不是廚師出身，主打的家常味道，每天餐牌也不一樣，所以重複的客人很多，「你回到家，你媽媽每天煮，你都不會覺得很厭煩，但是如果你每天吃牛扒、意大利麵，你會覺得很煩。」<br />\n<br />\n西環煲仔飯店連續3年獲獎<br />\n免茶錢撐學生<br />\n<br />\n位於西環的相連舖位食肆「嚐囍煲仔小菜」（嚐喜點心皇），連續三屆奪得米芝蓮「必比登」推介。老闆林榮康說，店舖連續3年獲米芝蓮肯定，最重要是「做好自己」，強調以禮待人，亦盡量滿足客人每個需求，「一個客人都不能少，將懷舊菜式做好啲，老人家、大學生自然捧場。」<br />\n<br />\n嚐囍位於西環堅尼地城，鄰近有西環街坊，亦有香港大學。林榮康知道該店開門營業22小時，每個時段各有客源支持，「大學生都好支持我，呢個係真，向來都覺得學生好勤力，我絕無埋怨。」他續指自己亦經常與大學生食客聊天，「我支持佢哋，只係追隨自己想要嘅嘢」，而他回饋年輕人支持的方式，就是設「9月之星」等活動，免卻學生茶錢幫輕其經濟，「我淨係做到呢啲」。<br />\n<br />\n該店連獲三屆獎項，吸引包括外國人慕名而來，指曾有客人錯過煲仔飯供應時間，他寧親自落手煮，「一定滿足佢！」惟米芝蓮常伴隨加租「死亡之吻」，他坦言自己幸有良心業主幫忙，才有今日繼續得獎，「人情就係人情，香港地好多人仲有良心，繼續努力啦。」他透露自己日做20小時，而店舖開22小時，每日抽時間研發菜色，繼續保證食材最好，亦承諾為了調整一同努力的夥記人工互勉，只微加1%小菜價錢，「大家一齊分擔啦」。"},{"pid":"572d80e8c01e7a226b9e1db44ba4a235adf87cf7","tid":1788157,"uid":24853,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-18T12:37:40.000Z","msg":"文記 而家無人排"},{"pid":"24610455abd4644cf8e255f26366ec3f8004104f","tid":1788157,"uid":122750,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-18T12:39:30.000Z","msg":"文記都係黃？<img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" />"}]}