{"tid":1788318,"cid":5,"subCid":12,"title":"【十字路口】TVB換老闆 中共對香港發動四戰","createTime":"2019-12-18T14:31:59.000Z","updateTime":"2019-12-18T15:24:12.000Z","uid":51665,"like":1,"dislike":2,"uniUserReply":7,"replies":[{"pid":"dc45e91526dc3403f824f024b104298c8b7746e1","tid":1788318,"uid":51665,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-18T14:31:59.000Z","msg":"【大紀元2019年12月18日訊】大家好，我是唐浩，今天都好嗎？<br />\n<br />\n今天要來跟大家聊聊香港。因為中共對香港的另一輪新戰略，可能很快就要登場，所以要趕緊跟大家提個醒。為甚麼這麼說呢？在過去幾天以來，出現了至少四個警訊：<br />\n<br />\n警訊一：習近平會見林鄭 政法委書記破天荒列席<br />\n香港特首林鄭月娥16日才剛去北京述職，林鄭再次獲得中共領導人的支持，要求她繼續「止暴制亂」、「恢復秩序」；北京還說香港「局勢嚴峻」，支持香港警隊「嚴正執法」。這些說詞，無疑是宣示中共對香港問題的處理思維，依然停留在高壓鎮壓、暴力維穩的套路。<br />\n<br />\n更引人關注的是，這次習近平接見林鄭，中共中央政法委書記郭聲琨也破天荒地在場列席，這是第一次有中央政法委書記公開介入港澳事務。<br />\n<br />\n大家知道，政法委書記是政法系統的負責人，掌握了公安部、檢察院、法院、國家安全部、司法部等部門，這些部門都可以對中國人民進行「合法傷害」，所以政法系統也被稱為「刀把子」。郭聲琨就是掌控中共「刀把子」的人，在他擔任公安部長期間，也曾經因為迫害法輪功而被國際組織追查。<br />\n根據香港媒體披露，郭聲琨這次不但參加會見林鄭，而且還已經出任中共中央港澳工作協調小組副組長。而公安部長趙克志，也在今年10月出任港澳小組副組長，換句話說，港澳小組出現兩名握有刀把子的「武官」副組長，肅殺之氣越來越重，顯示北京當局很可能想繼續推出新一輪的鎮壓維穩，來對反送中運動進一步清場。<br />\n<br />\n至於清場的時間點，我認為可能會在明年1月中左右。因為，一方面，美中雙方準備在明年1月初簽訂第一階段貿易協議，在貿易協定簽署前，中方應該會有所顧忌，不會輕舉妄動，以免貿易協議出現變卦，而且還可能招來美方的制裁，這樣會讓中國經濟更加岌岌可危。<br />\n<br />\n另方面，中共也考量到1月11日的台灣大選，為了幫助親共陣營打選戰，中共應該不會在近日內嚴厲鎮壓香港，以免激發台灣民眾更高昂的反共情緒，反而再次變成幫助蔡英文選情的「助英台」。<br />\n<br />\n另外，從現在到1月中，只有大約不到一個月時間，也剛好讓中共政法系統有時間在香港、深圳等地深入部署下一輪的清場行動。說白了，中共要對香港發動新一輪的「高壓維穩戰」。<br />\n<br />\n警訊二：澳門轉型金融中心 美國貨物不經香港轉運<br />\n就在習近平前往澳門參加主權移交20周年的前夕，路透社披露中共將對澳門推出一系列金融政策，包括在澳門成立以人民幣計價的股票交易所，要讓澳門從賭場經濟為主體的「博弈中心」，轉型為「金融中心」，要讓澳門經濟重心側重在金融業及旅遊業。<br />\n<br />\n這一系列金融轉型政策如果真的推行，主要目的無非是要「懲罰香港、掏空香港」。因為澳門跟香港一樣是特別行政區，因此澳門的金融市場也是屬於「境外市場」，可以做境外金融生意。中共想要在澳門另起山頭，吸引或迫使金融業者與外資券商把業務、資金從香港轉移到澳門，讓澳門成為中共新的金庫。<br />\n<br />\n這就好像，中共看到有一家店鋪生意火熱、日進斗金，於是想要先用謊言欺騙，再準備暴力強占，結果遇到警察來制止，不得不收手。於是，中共準備在對街開一家一模一樣的店鋪，想用低價、促銷或其它優惠手段來搶生意，搞垮對面店鋪，自己獨拿所有生意。<br />\n<br />\n而且，扶植澳門成為另一個吸引外資的金融中心，也可以降低中共國企未來因為香港問題而斷掉資金鏈的風險，也降低中共權貴利益受損的風險。<br />\n<br />\n並且，中共也想藉由澳門的城市轉型，讓澳門經濟「洗白、漂白」，改造澳門的門面形象，把澳門打造成為中共手裡另一個「一國兩制」的成功樣版。一邊用來掩蓋中共在香港「一國兩制」的失敗與食言，一邊用來向國際社會宣傳說嘴，也向台灣宣傳統戰。<br />\n<br />\n此外，中共想讓澳門成為金融中心，也是想要藉此警告香港的金融精英與富豪。因為這次香港反送中運動，不但有不少金融精英走上街頭、參與抗爭，還有不少金融業富豪私下捐款資助，用金錢聲援抗爭，幫助年輕人長期抗戰。因此中共也有意藉由打壓香港金融業，警告這些金融精英與富豪。<br />\n<br />\n還有，澳門的「一國兩制」幾乎可以說已經是「一國一制」，不但澳門政府高度服從北京指令，人民沒有普選權利，新聞媒體幾乎被中共當局控制，言論審查嚴厲，司法體系的獨立性也不及香港。甚至最近澳門政府為了配合中共領導人訪問澳門，還大量阻止香港人入境。<br />\n<br />\n因此，如果可以把金融交易的重心轉移到澳門，將可以讓中共當局更嚴密地管控海內外資金的流動數據，可以讓當權者更輕易地監控國內政商權貴或敵對派系的資金轉移。<br />\n<br />\n但是反過來講，這種體制也可能讓某些當權派的權貴，更容易通過賭場與股市來洗錢。比方說，一名權貴可以先拿自己的資金買股票，過陣子到澳門把股票賣掉，拿著這筆洗過一次的資金，進去賭場二度洗錢，刻意把錢輸給賭場，最後人再飛到海外，由賭場在海外安排人員把錢交還給權貴，完成資金轉移。<br />\n<br />\n而且，根據彭博社17日報導，為了因應未來兩年對美國採購2000億美元的商品與服務，中共考慮讓原本經由香港轉運到中國的美國貨物，不再經過香港，直接輸入到中國境內，這樣估計可以為中國增加100億美元的採購數據。<br />\n<br />\n不過，根據香港當局統計，香港的貨櫃（集裝箱）吞吐量已經連續22個月下滑，今年11月的貨櫃吞吐量比去年同期下滑了7.4%，跌幅比10月份的4.1％還要擴大。一旦中共真的這樣做，勢必會讓香港的轉口貿易經濟更加受挫。<br />\n<br />\n簡單一句話，中共正在對香港發動新一輪的「經濟戰」與「金融戰」。<br />\n<br />\n四項原因 澳門難成區域金融中心<br />\n不過，我們順便說一下，中共想要把澳門變成區域金融中心，恐怕非常困難。<br />\n<br />\n香港能吸引國際資金進入的關鍵主因，不只是因為高度國際化的開放環境，還有高度透明的法治體系，有明確、公平的法治體系，才能讓金融業與外資降低風險，感到安穩。<br />\n<br />\n而且香港的人口740萬人，遠多於澳門的67萬人，加上香港擁有多家高水準大學，香港的高素質人才數量自然比澳門多，這些人才正是外商、外企所需要的。<br />\n<br />\n此外，香港雖然小，但澳門更小，城市發展空間有限，未來如果發展金融中心，勢必帶動商業人口的快速增長，到時候澳門本地勢必沒有足夠空間容納這些人口的住房與生活需求，很可能就得在珠海開闢更多地產項目，來安置這些人。<br />\n<br />\n但是珠海屬於中國境內，是歸中共法律管轄，而中共向來沒有透明、公正、公開的法治體系，加上中國境內到處都是監控攝像頭，網絡也都被嚴密監控，想一想，重視機密的外資企業與金融業者，會願意住到那裡嗎？<br />\n<br />\n是不是等於把自己直接「送中」了呢？<br />\n<br />\n警訊三：TVB易主 香港傳媒「黨國化」<br />\n香港電視廣播公司（TVB）這兩天傳出人事異動，TVB主席陳國強即將在近日內退任，並且退股。與此同時，香港金融界流傳著，阿里巴巴可能會入股TVB。<br />\n<br />\n阿里巴巴在馬雲卸任董事局主席後，幾乎由中共官方主導；加上TVB目前最大股東是副主席黎瑞剛，黎瑞剛不但持股高達79%，而且還是中國的華人文化產業投資基金董事長，他背後也是中共黨國資金。所以，可以說，TVB很可能會被徹底「黨國化」，方便中共加強控制香港新聞輿論。<br />\n<br />\n不僅如此，目前也傳出騰訊可能會入股另一家香港電視台NOW TV，以及《星島日報》，讓中共加強對香港傳媒和輿論的控制，等於是讓香港傳媒「黨國化」。<br />\n<br />\n這就意味著，中共不但要對反送中進行清場，還準備對香港社會實施大規模的「媒體輿論戰」，搶占輿論陣地；再搭配中共對香港國民教育的滲透控制，兩者結合成一場對香港的長期「洗腦戰」。<br />\n<br />\n中共不但要藉此控制這一代香港人的思想，還要控制未來每一代香港人的思想，減少中共未來的統治風險與維穩成本。<br />\n<br />\n警訊四：國進民退 國企大舉入駐香港<br />\n不只是剛剛提到的幾家香港媒體正在逐漸「黨國化」，香港企業也是一樣。<br />\n<br />\n今年9月，路透社就曾經報導披露，中共方面要求國有企業加大力度在香港投資，擴大投資範疇，包括地產業、旅遊業等，要加強對不同領域企業的控制力度。而且不但要求國企要入股香港的企業，還要取得控制權，能夠參與日常的運營決策。<br />\n<br />\n換句話說，中共不但在中國大陸擴大推行「國進民退」、「公私合營」的企業併吞政策，也準備在香港如法炮製，要擴大吞併、控制香港企業界與商界。<br />\n<br />\n根據統計，今年已經有41家中國上市民營企業，轉型變成了「國有企業」。<br />\n<br />\n中共的最終目的，是要讓香港的經濟操控在黨國手裡，讓香港人的生活操控在中共手裡，等於是對香港發動一場「生活戰」，從而更全面地控制香港社會的方方面面，更有力地干預、支配香港人的日常生活與思想，達成一個「全控社會」，也就是中共理想中的「奴隸命運共同體」。<br />\n<br />\n小結<br />\n我們再重複一遍，中共最近對香港發出的四項警訊，也代表著中共準備發動新的戰略：<br />\n<br />\n警訊一：習近平會見林鄭 政法委書記破天荒列席（維穩戰）<br />\n警訊二：澳門轉型金融中心 美國貨物不經香港轉運（經濟與金融戰）<br />\n警訊三：TVB易主 香港傳媒「黨國化」（洗腦戰）<br />\n警訊四：國進民退 國企大舉入駐香港（生活戰）<br />\n<br />\n好，今天就先聊到這裡，如果你喜歡我們的節目，請記得訂閱、留言、按讚，跟你的親朋好友分享。<br />\n<a href=\"http://www.epochtimes.com/b5/19/12/18/n11729234.htm\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.epochtimes.com%2Fb5%2F19%2F12%2F18%2Fn11729234.htm&d=CSzjam5d59%2B0TSQi2Kgm6kqdoMPUcUEfVTbHbk%2Bo2EU%3D&h=fb693345\" data-auto-link target=\"_blank\">http://www.epochtimes.com/b5/19/12/18/n11729234.htm</a><br />\n乖孩子（澳門）有糖食 <img src=\"/assets/faces/pigxm/peanut.gif\" class=\"hkgmoji\" /><br />\n壞孩子（香港）打屁股<img src=\"/assets/faces/pigxm/whip.gif\" class=\"hkgmoji\" />"},{"pid":"f5e50285729c8e9b64c5ced078da52c15826c26c","tid":1788318,"uid":126305,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-12-18T14:32:41.000Z","msg":"大紀元"},{"pid":"9af2450045f68acd70f73dbbc2b9bfe2af0d5bf9","tid":1788318,"uid":26770,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-12-18T14:49:20.000Z","msg":"換邊條共狗都係把撚<br />\n<br />\n<br />\n中共唔槍決強姦香港婦女班黑警就攬炒算<br />\n<br />\n<br />\n呢d野無得縮"},{"pid":"f7ca854d43777d377d07e71c2e8b5dbcec97f9c0","tid":1788318,"uid":3149,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-18T15:12:55.000Z","msg":"Push <img src=\"/assets/faces/xm/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/xm/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/xm/agree.gif\" class=\"hkgmoji\" />"},{"pid":"bc46ff0ff57d04ffeccc8a6b52072eba57705ee8","tid":1788318,"uid":194325,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-18T15:13:52.000Z","msg":"香港金總終於接受網上會員申請啦<br />\n<br />\n<a href=\"https://lih.kg/1786114\" data-auto-link target=\"_blank\">https://lih.kg/1786114</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"4f193cb76a68325c22ea579a5c4c8cfcb46fa288","tid":1788318,"uid":181789,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-18T15:17:59.000Z","msg":"敵人最後既反抗"},{"pid":"dae94c43fc451e8bffe57a313fb966a59f899d58","tid":1788318,"uid":309879,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-18T15:24:12.000Z","msg":"其實外國係咪真係肯投資落澳門度?<img src=\"/assets/faces/fs/angel.gif\" class=\"hkgmoji\" />"}]}