{"tid":1788225,"cid":5,"subCid":11,"title":"[機會黎啦] 16:00 習近平專機抵達澳門機場。","createTime":"2019-12-18T13:27:10.000Z","updateTime":"2019-12-18T13:36:41.000Z","uid":224066,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"16e1afc4d1329a9c9ef3a174412b756beebac2c4","tid":1788225,"uid":224066,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-18T13:27:10.000Z","msg":"國家主席習近平今日起訪問澳門3日，專機將於下午4時降落澳門，他落機後將在機場發表講話，及後出席回歸20周年活動。香港特首林鄭月娥則會在19日率團到澳門，20日會再度與習一同出席活動。林鄭日前在北京向習總述職，今次澳門官方行程上未有列出她會否與習再次見面，但在澳門政權回歸5周年時，時任特首董建華在鏡頭前被胡錦濤訓話、要他「查找不足」的一幕，令人關注林鄭會否再被習總訓話。<br />\n<img src=\"https://na.cx/i/v6WFWYG.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fv6WFWYG.jpg&h=30f0bf1e&s={SIZE}\" /><br />\n<br />\n<br />\n18:45 新華社報道，習近平與澳門特首崔世安見面。習總向崔表示，他擔任澳門行政長官10年來，一直「兢兢業業、勤勤懇懇工作」，並稱在他的帶領下，澳門「全面準確貫徹『一國兩制』方針」，不論在維護國家安全、深化與內地交流合作、保持社會穩定等，都有很多「新的成績」，強調中央對崔的工作「充份肯定」。<br />\n16:24 習近平在機場發表講話，他多次表示高興再到澳門，在年10月慶祝中共建政70年後，澳門回歸20年，也是全國人民關心的又一件大事，他代表中央及各族人民，向澳門人致以熱烈祝賀及美好祝願。習近平又稱，澳門在回歸20年來取得的成就和進步，「令人自豪」，而澳門「認真貫徹一國兩制方針，取得的經驗和具有的特色」，亦值得總結。習近平又表示，澳門未來發展的藍圖，「要由各方共描繪，在未來幾日行程中，他將會與澳門各界人士討論共同關心的問題。發表講話後，習近平登上AA-20-19專車，離開機場。<br />\n相關新聞：【習總訪澳】梁國雄等人港澳碼頭登船被拒 澳門警局出信禁運送「社民聯」六子<br />\n<br />\n16:18 習近平與彭麗媛步出機艙，並與在場迎接的澳門嘉賓握手。在場小學生高呼「熱烈歡迎」口號，銀樂隊開始演奏。<br />\n16:15 崔世安與夫人登上習總專機。<br />\n16:00 習近平專機抵達澳門機場。<br />\n澳門媒體報道指出，今日約有400人在停機坪等候習近平，當中包括銀樂隊、澳門各界人士及一批小學生。現場已經鋪好紅地毯，備好舷梯。接載國家主席習近平的專車AA-20-19也已扺達機場，這是澳門首次使用AA車牌字母。報道又稱，今日前往機場的道路暢通，各主要路口都有警員把守，而進入機場則要嚴格搜查隨身物品。<br />\n習總在澳門期間，有可能與林鄭月娥會面。港府通報，林鄭將會明日率團到澳門參加慶祝活動，代表團成員包括財政司司長陳茂波、律政司司長鄭若驊、商務及經濟發展局局長邱騰華、保安局局長李家超、食物及衞生局局長陳肇始、政制及內地事務局局長聶德權，以及行政長官辦公室主任陳國基，林鄭會在20日上午回港。<br />\n回顧過去中共領導人出席澳門回歸活動，都會趁機與香港特首會面。2004年香港時任特首董建華，破天荒沒有前往北京述職，而是趁時任國家主席胡錦濤到澳門時，帶同全體問責官員一同述職。當時，官媒特別發放短片，顯示董建華如同小學生般，被胡錦濤訓斥，要他「總結經驗、查找不足、不斷提高施政能力和管治水平」。<br />\n當時，香港剛經歷反對《基本法》23條立法的抗爭，但50萬人上街，董建華仍拒不下台，更加否認管治出問題。胡錦濤一句「查找不足」即時成為香港熱話，在這次會面後的3個月，董建華以健康問題辭職。至於在2014年澳門回歸15年時，時任特首梁振英亦率團到澳門，並獲習近平接見，當時林鄭月娥以政務司司長身份參與。<br />\n習近平訪澳行程<br />\n12月18日 下午抵澳，與澳門行政長官崔世安會面<br />\n12月19日 會見澳門現屆官員及各界人士、出席歡迎晚宴及慶祝澳門回歸20年文藝晚會<br />\n12月20日 上午出席慶祝澳門回歸20年大會及新一屆特區政府就職典禮，會見澳門新任行政、立法、司法官員，下午離開澳門"},{"pid":"b2656d673fe25dfa0a6c24cd2bfab3e38fdb40c4","tid":1788225,"uid":119341,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-12-18T13:33:49.000Z","msg":"支持維尼無限期連任<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"1ab55d03d8cd5390d6f390d19656f6bbaa151eb3","tid":1788225,"uid":129913,"like":4,"dislike":1,"score":3,"citedBy":0,"replyTime":"2019-12-18T13:36:41.000Z","msg":"支持習近平先好<br />\n因為呢個男人有機會令到成個中國體制崩潰<br />\n換咗另外一個人上台嘅話只會延長痛苦嘅時間"}]}