{"tid":178976,"cid":18,"subCid":0,"title":"A People United for an Independent Nation","createTime":"2017-03-30T02:04:03.000Z","updateTime":"2017-03-30T02:06:39.000Z","uid":28366,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"06ac82cd4d909d7aeec3672b55986793390495f5","tid":178976,"uid":28366,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-30T02:04:03.000Z","msg":"A year has passed since 28th March, 2016, that fateful day when the Hong Kong people finally stood up to the uniting call for independence &ndash; that fateful day when the Hong Kong National Party was formed. Within the year our Party&rsquo;s call was echoed here within Hong Kong, there on the World Wide Web, and all the way around the globe. In August 2016 we saw Hong Kong&rsquo;s first pro-independence rally took place, and we made history. From that point onwards we know the issue of our people&rsquo;s independence has finally established itself as an inalienable core of our city&rsquo;s politics. With action came reaction, and for as much as the Chinese Colonial Government attacked, day by day, with more and more unreasonable methods, our Party &ndash; in linked arms with the Hong Kong people &ndash; has overcome this year&rsquo;s overwhelming odds, and has nurtured the seed of Hong Kong Nationalism into a proud and strong sapling.<br />\n<br />\n<br />\nThe Party&rsquo;s Nationalist cause has spread to Hong Kong&rsquo;s future, as we campaigned in our universities and secondary schools. The Party&rsquo;s Nationalist cause has spread to the ordinary Hong Kong people on the streets, as we canvassed our districts every other week. And the Party&rsquo;s Nationalist cause has spread to the many independence movements of Asia, as we reached out to the national representatives of the Taiwanese, the Tibetans, the Eastern Turkish, and the Southern Mongolians. Looking forward, the Party will continue with these initiatives in these coming 6 months, and expand the manpower and support both within and without the Party. And lest we forget, our promise after the 2016 LegCo elec-tion still stands: the Party will continue to spread the word on our colonial reality, and raise awareness of the Chinese&rsquo;s rape of our national resources, and their uncontrolled immigra-tion and reproduction within our borders.<br />\n<br />\n<br />\nThe Party will introduce a new initiative this year and make it a tradition: the rally that is indispensable to all political movements. The Party will work towards making such rallies, or public party meetings, a regularity in our city and our nation. Such public rallies, with public speeches clearing the doubts of independence, shall become the Hong Kong people&rsquo;s answer to the democracy and political involvement denied to us. Our Party&rsquo;s public rallies shall become a regular part of all Hong Kongers&rsquo; lives, and the truth and will for independ-ence and nationalism shall be scattered like seeds into the hearts of both current supporters and meanwhile naysayers. As our public crowds grow, so will the Party muster a physical and visible threat against our current colonial regime. These rallies shall show and prove to the Chinese: Hong Kong belongs to us.<br />\n<br />\n<br />\nIt is inevitable that the ideals of independence, liberty, and democracy are vehemently at-tacked under a tyranny. Already we see our first martyrs persecuted for their involvement during last Lunar New Year&rsquo;s Eve. All of this is proof of one thing and one thing only: what we, Hong Kongers, are doing is indisputably right, for why else would a tyranny react ever the harder, ever the more severe against us? The Party&rsquo;s struggles will only worsen as our Chinese Colonial rulers hasten, in their fear, their attacks on the Hong Kong people. For this the Party vows that we will work the ever harder, toil the ever harder, and fight the ever harder till the day comes when Hong Kong is independent and a nation unto itself. Today marks the first anniversary of our Party&rsquo;s founding, and the Party cannot find enough words to express our gratitude to all the Hong Kongers, local and overseas, pouring out their support, their donation, and their time in helping us in making our national dream come true. It has been an honour, fellow Hong Kongers, in building the Party&rsquo;s foundation with you this past year. Now let us step up and prove, to the Chinese and to the world, that our nationalist struggle for independence is an inevitability in Hong Kong&rsquo;s run for history."},{"pid":"5f668210216b99d62fe25ecf5658561b9485db6c","tid":178976,"uid":5920,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-30T02:06:39.000Z","msg":"diu no chinese<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" />"}]}