{"tid":1791207,"cid":5,"subCid":12,"title":"答沈旭輝教授十條戰線","createTime":"2019-12-20T15:02:18.000Z","updateTime":"2019-12-21T03:31:13.000Z","uid":271002,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"fb31c6c01b655e3658acb4f8fa1d59f6085d7984","tid":1791207,"uid":271002,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-20T15:02:18.000Z","msg":"拋磚引玉<br />\n<br />\n<a href=\"https://www.thestandnews.com/politics/%E7%AD%94%E6%B2%88%E6%97%AD%E8%BC%9D%E6%95%99%E6%8E%88%E6%95%99%E6%8E%88%E5%8D%81%E6%A2%9D%E6%88%B0%E7%B7%9A/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%25E7%25AD%2594%25E6%25B2%2588%25E6%2597%25AD%25E8%25BC%259D%25E6%2595%2599%25E6%258E%2588%25E6%2595%2599%25E6%258E%2588%25E5%258D%2581%25E6%25A2%259D%25E6%2588%25B0%25E7%25B7%259A%2F&d=Wr%2FXdV%2FekiVpClOitW4NQZAoa2UDg2CF3RpsD8fDyZM%3D&h=50f57751\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%25E7%25AD%2594%25E6%25B2%2588%25E6%2597%25AD%25E8%25BC%259D%25E6%2595%2599%25E6%258E%2588%25E6%2595%2599%25E6%258E%2588%25E5%258D%2581%25E6%25A2%259D%25E6%2588%25B0%25E7%25B7%259A%2F&h=8615c122\" data-auto-link target=\"_blank\">https://www.thestandnews.com/politics/%E7%AD%94%E6%B2%88%E6%97%AD%E8%BC%9D%E6%95%99%E6%8E%88%E6%95%99%E6%8E%88%E5%8D%81%E6%A2%9D%E6%88%B0%E7%B7%9A/</a><br />\n<br />\n【文：攬炒藝術家】<br />\n<br />\n沈旭輝教授拋出十條戰線，教人知己知彼，頗受啟迪。晚生不才，惟願出謀獻策，拋磚引玉，以求出路。<br />\n<br />\n1. 制度線<br />\n<br />\n泛民議員的任務<br />\n<br />\n首要問題是，有人會問：「點解仲要落力玩唔民主的選舉？」也有相當一部分人要問：「點解要含『X』投泛民？」這透視了兩種想法：要懲罰抗爭不力的泛民，及/或要用廢票突顯制度不公。泛民議員實在應該在民主訴求方面在議會做點什麼的，最起碼，是否可以提出表態式議案，要求廢出功能組別？（可用如「促請特首」等字眼，避開議員不能動議更改政策的議案。）若果立法會最終以大比數否決一個民主化立法會的要求，足以證明這個立法會是不支持民主的，可以助國際戰線一臂之力，也提供了一堆制裁人選。另一方面，就算立法會選舉不能奪半，國際也絕不會誤判民意逆轉，香港人更加不會。這個結果只會引成更大的諷刺及反差，尤其在區選大勝之後，為國際線添上彈藥。<br />\n<br />\n這樣，也許可以消滅沈教授所擔心的民氣拖散？或曰：循上思考，豈非證明不用打選戰？非也，立法會半數就擁有否決財政預算這核彈級攬炒工具，兵家必爭之地。最理想的部署，當然是做到立法會贏輸我們也可有賺。以上僅為避免有重大虧損，作兩手準備。如果大規模 DQ？那就加速國際戰線，多謝攬炒。<br />\n<br />\n全民投票，包括小圈子<br />\n<br />\n2020 立法會選舉及 2020 特首選委界別登記乃重中之重。（對，特首選委界別在 2021 年截止，但其實很多界別要求提早 12 個月加入乜乜協會才有選民資格，所以實際行動要在2020 年 4 月 2 日前完成。）<br />\n<br />\n2020立法會，只要民主派取得 35 席，便已足夠握住財政預算的否決權。估計民主派可得 33 席左右，不過五區直選的末席之爭總存在不確定性及運氣成分，加上功能界別中飲食界積極推動選民登記，這 33 席預期值加減兩三席亦不出奇。因此，只要讓公眾明白 35 席已足夠否決財政預算，迫政府在攬炒與讓步二擇其一，讓更多素人新血積極爭取投票權，立法會奪半雖然困難，也非完全沒有可能。<br />\n<br />\n所以，我們要宣傳讓民眾明白立法會 35 席及特首選委 600 席的重要性及「可行性」，不要認命，每條戰線也搏盡。關於立法會選舉，最近已有多人論述，後者則可參考前文〈換特首只需四萬素人新血，三個月截止！〉。雖然十分困難，但並非完全不可能，關鍵是不要錯過這黃金三個月時間，要全民玩小圈子，跳出舒適圏連團體票也不放過，人人做得到！<br />\n<br />\n選舉協調及配票<br />\n<br />\n對於永恆的選舉協調及配票問題，愚見認為可以先易後難、化繁為簡。選民登記截止後，先做民調，估算出五區民主陣營的得票率及其中有多少人願意配合配票策略、有多少人寧投大海不投泛民，從而定出每區應該有多少推薦名額（而非參選名額），關鍵是這階段的民調不要滲入候選人名單，否則推薦名額的制定容易牽扯各派利益。看似很煩，簡在哪？就是完全不去協調誰人參選，讓形勢發揮群眾自發的棄保效應智慧，甚至讓有智慧的人自動退選。但關鍵是要確立每區推薦/配票名額。<br />\n<br />\n第二階段的民調則需要有參選者，而且要定期公佈結果。至於配票方法，坊間有四種想法：以身份證號碼/生日日期之類劃分配票、以地區劃分、自己組隊配票、以及之前的雷動計劃。我選擇這些方法的原則是，簡單為上，盡量以不變應萬變。建制選擇以地區劃分配票，其實在動員及宣傳上頗具效率，但這需要大台或派別之間能互相協調。如五大區中某一區民主派可協調參選，可用細小地區劃分配票。如不能協調，也許無招勝有招 ── 交由民眾決定，但呼籲自行組隊投票。所謂推薦名額，就真的只有名額而沒有名字。但這需要廣大市民願意組隊配票，而且民調之類選情資訊流通暢順。至於以身份證號碼之類劃分，同樣需要大部分人願意配合，而且需要大枱預先指揮，但自己組隊應變則更有靈活性。如果願意配票的人數不足，或只集中在某個年齡層？那麼，如果民調有年齡與黨派傾向的相關研究，也許索性以年齡劃分配票更有效率。雷動計劃太多漏洞，其一是數據偏頗，願意參加的很可能有派別傾向，即其統計樣本並非隨機、無廣泛代表性 ── 哪怕有十萬人的數據，偏頗也沒有代表性；其二是難以控制推薦名單會如何被選民傳播及使用，導致所謂的配爆票。"},{"pid":"87e7c214967331ac3e04dc9f303d983cc8abb4cd","tid":1791207,"uid":271002,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-20T15:02:53.000Z","msg":"2. 和理非線<br />\n<br />\n除了大大小小的遊行集會，和理非也許需要更多創意及社區化，一方面以創意爭取傳媒眼球，另一方面可以連結社區戰線，鞏固淺黃及喚醒淺藍，方法包括播電視、話劇創作、公民論壇等，又例如最近的抗爭悼念歌《山下見》。食肆的連儂牆，是其中社區化與生活化的代表。黃色經濟圈也算是和理非線。甚至乎罷工，也可能被放在和理非線比經濟線更貼切，關鍵行業如機場罷工則除外。<br />\n<br />\n3. 勇武線<br />\n<br />\n自問無資格做軍師，感覺勇武者大多比和理非想像的遠為聰明。反而想提出一個問題：有說勇武一停就會被清算了，真的嗎？不是一直也在清算嗎？對於沈教授提出進退兩難的擔憂，我想起孫子兵法的一句：「其疾如風，其徐如林，侵掠如火，不動如山；難知如陰，動如雷震。」有一點想與沈教授商榷：地下化不一定激進化，雖然會更有誘因，但不一定是壞。<br />\n<br />\n4. 社區線<br />\n<br />\n盡力爭奪成為業主立案法團主席，那就有權聘任物業管理公司，確保警察不能隨便闖進，並且杜絕建制違規「洗樓」競選，既可支援被濫捕的抗爭者，亦可支援選舉戰線，可以考慮在續約時向物業管理公司提出加辣條款，例如違規縱警闖入就要罰款五百萬，傷亡賠償另計。如果不從，另聘公司。如有黃色手足成立物業管理公司，就可以支援黃色經濟圈。當然，仍要有招標或投票之類的程序正義。<br />\n<br />\n另外，我們有結社自由，可以成立體育社及文化社，三人成團，一方面可以支援特首選委戰線（體育、演藝文化及出版界），另一方面可用康樂文化連結社區，建人脈、做文宣。<br />\n<br />\n5. 教育線<br />\n<br />\n爭取成為校董，有兩個方法適合素人：成為校友會主席或家長教師會會長。法團校董會必須有至少一名家長代表、一名教師代表、一名校友代表，有些學校甚至連校友會副主席或家長教師會的副會長也同時成為校董。之前有不少中學的反送中關注組成立，可否組織起來競選校友會？還有，之前有香港媽媽反送中集會，相關人士可否號召積極參選家長教師會？全港有六十多萬家庭主婦，潛力不容小覻。雖然辦學團體佔校董大多數，但成為校董至少可以參與討論及就重大決定投票，例如解僱教師甚至校長，必要時甚至可考慮匿名訴諸輿論壓力，校方不能做得太過離譜。<br />\n<br />\n6. 經濟線<br />\n<br />\n沈教授在文中點出「對北京而言，利用香港作為集資、洗錢、金融避險、貿易戰暗道等經濟功能，因為香港人『攬炒團隊』並未認真打經濟戰和金融戰，可謂絲毫無損。」一語中的，但責任在於全民。最大春袋就是港交所和機場，自法庭禁制令頒布後，機場的和理非已大大提升參與門檻，而香港集資功能更是未受挑戰。不知專業清算師、會計師金融手足可否聯手搞一個超合作運動，針對準備上市集資的公司，大起底揭露其違規事項或潛藏驚人風險？如此，即使技術上不一定阻礙其上市資格，只要公司不受投資者青睞，招股價不能訂在大股東的底線之上，（包銷商不願接受包銷風險）實際上也只能延遲甚至取消上市。<br />\n<br />\n另外，逾百間上市公司修改了公司章程，確立黨委及給予權力，一些甚至寫明黨委若發現公司不符黨路線，可向上級黨經織報告，將潛規則變成公司條文。法律專家可否說明，這會否損害股東利益甚至觸犯若干法律？證監/港交所瀆職？國際戰線可否揭露此一黨企不分的本質？引起國際退休基金及廣大相關民眾關注，小心香港上市的國企？（美國雖然也有阿里巴巴上市，但美國是寬進入、嚴跟進，也陏時有集體訴訟捍衛小股東權益。）<br />\n<br />\n有人則提出濟提戰術，但這是求不得也避不得，要製造不太可能，要來的時候卻誰也擋不住。而且，這是自爆而非攬炒，攬炒應該力求增加對方攬炒「後」的代價，或像特朗普在貿易戰增加對方拖延的代價。目前國際線打得漂亮，值得深思參考，好像在香港自由堡壘與中共魔爪之間埋下了國際線地雷，有條件地引爆，而非立即自爆，這就是攬炒的藝術。雖然，全民㩒錢日作為宣傳及表達民意的手段，也不失為一個好的和理非嘗試。有人另外提出具針對性的杯葛中資銀行，更佳。<br />\n<br />\n至於罷工，樂見有多個新的工會組織，雖然全民罷工真的很難，也欠缺針對性。"},{"pid":"c7b0b413beab7795148bb2ac3a9eb8cff8b25fdc","tid":1791207,"uid":271002,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-12-20T15:03:14.000Z","msg":"7. 對內文宣線<br />\n<br />\n對抗分化，群眾要毋忘五大訴求，缺一不可。文宣手足一直宣傳各項紀念活動，非常有意義。 另一方面，對手如果不改路線，很可能繼續引爆大大小小的政治炸彈，如 23 條、明日大嶼。如此，亦會幫助民氣凝聚，減少分化。<br />\n<br />\n8. 對外文宣線<br />\n<br />\n留名等國際專家詳解。<br />\n<br />\n9. 內交線<br />\n<br />\n連結大陸維權活動，例如新疆。對大陸民眾作文宣，一般公認困難、效益比低。有沒有高手或奇招？有連登巴打在成人影片插入文宣，向大陸翻牆者宣傳，不知成效若干？<br />\n<br />\n可否對官作文宣？以前銅鑼灣書店之興起，正因大陸資訊不透明，不少中共幹部透過香港獲得資訊。能否讓他們認清國際形勢、全面控制與國際地位魚與熊掌不能兼得、甚至認清香港的左傾路線終會損害他們的利益？另一方面，可否連結國際戰線，加強執行歐盟對中國因六四而實施的武器禁運，並打擊從事武器買賣而得益的官員？<br />\n<br />\n10. 外交線<br />\n<br />\n留名等國際專家詳解。<br />\n<br />\n總結<br />\n<br />\n總之，每個人也可以選擇合適的（多條）戰線出一分力，最簡單的，可以參看前文〈換特首只需四萬素人新血，三個月截止！〉素人也可參與。<br />\n<br />\n作者自我簡介：不怕攬炒但不急於攬炒的香港人"},{"pid":"4bf7012a73cc4901de54d23c3e12ded6d66b345c","tid":1791207,"uid":100155,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-21T03:08:03.000Z","msg":"推"},{"pid":"078c16ce555eef3eb7cb5b6264e7db5964c073ef","tid":1791207,"uid":100155,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-21T03:14:26.000Z","msg":"推"},{"pid":"d7c0f88ca834e5e70a37f06da1680d1b4bfdf076","tid":1791207,"uid":339851,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-21T03:31:13.000Z","msg":"<img src=\"/assets/faces/pigxm/snowhat.gif\" class=\"hkgmoji\" />"}]}