{"tid":1792887,"cid":5,"subCid":10,"title":"機場地勤帶棍上班被捕兼留案底 斥休班警帶棍外遊卻獲放生不公","createTime":"2019-12-22T03:50:11.000Z","updateTime":"2019-12-22T03:55:26.000Z","uid":240362,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"ebf977c4fddf8cb2b45de0136bf02630b0ed2e8f","tid":1792887,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-22T03:50:11.000Z","msg":"一名休班警本月初涉把伸縮警棍帶離境，最後獲同袍「放生」繼續外遊，警方事後指該名警員只是一時大意，已訓示對方。曾任職機場地勤的朱先生（化名）兩年前上班時亦因誤帶伸縮棍，結果在機場安檢時被捕，被控「管有攻擊性武器」，最終罰款3,000元兼留案底，並遭公司即時解僱，無法再在機場找相關工作。有大律師質疑，休班警攜警棍在機場過關仍可能獨犯《航空保安條例》；朱先生承認自己確觸犯法例，最後亦承擔法律責任，但現時一名警員犯同樣的錯卻獲放生，決定站出來指出事件不公。<br />\n<br />\n90後朱先生憶述，兩年多前用數十元在淘寶購買一支伸縮警棍，「貪過癮、貪玩，買支警棍當紀念品。」其後他獲聘為機場地勤，但首日上班便出事，「遲咗起身，好倉卒咁執咗個袋返工，無留意其他嘢。嗰時就行一條職員通道入去安檢位，過安檢照到我個袋有伸縮棍。」機場保安即時報警，數名軍裝和便衣警到場。朱先生涉觸犯《公安條例》「公眾地方管有攻擊性武器」被捕。他當時解釋自己是一時大意，忘了自己將伸縮棍放在背包，但警方未有理會，帶他到機場警署錄口供，再鎖上手扣去居住單位搜查。<br />\n<br />\n中西區區議員、律師楊浩然是朱先生的代表律師。他認為控罪太重，「佢唔係違反《公安條例》、唔係擾亂公安秩序。你話攜帶違禁品係比較適合啲。」楊浩然曾建議控方不提證供起訴，讓被告簽保守行為，避免年輕的事主留案底，但遭控方拒絕。其後楊浩然提出改用較輕的《簡易治罪條例》控告，獲法庭批准。<br />\n<br />\n朱先生最終被判罪成，罰款3,000元兼留案底。他慨嘆，自己誤墮法網付出很大代價，除即時被解僱，日後亦無法留在航空業界，「一定要轉工。因為喺機場犯咗咁嘅事，都唔會有可能請番我喺機場做嘢。」他現時任職運輸業，工時長、薪金較機場地勤低。近日他看報紙得悉一名休班警攜警棍外遊，在機場被截查後獲「放生」，對警方執法不公感氣憤，「點解佢可以繼續去旅行、去開心，而我受到法律制裁？」<br />\n<br />\n警方本月初在記者會稱，已訓斥涉事休班警，並以「大意」、「一時疏忽」解釋事件。大律師陸偉雄稱，非執法人員管有伸縮警棍已經違例，會被控罰則較重的《公安條例》中《公眾地方管有攻擊性武器》罪，而若執法部門人員例如休班警，雖屬合法藏有伸縮警棍，但攜同伸縮警棍在機場過關，仍可能獨犯《航空保安條例》，同屬刑事罪行。<br />\n<br />\n律師楊浩然認為，既然有法例可循，警方仍可控告該名休班警，最後選擇放生，「你畀人感覺就係警察有特權，可以互相包庇。」他又指涉事休班警在機場出境旅遊，無可能是休班執行職務，身份與普通市民無異，在此情況下攜帶警棍，或已觸犯《公安條例》公眾地方管有攻擊性武器，有關條例最重刑罰是監禁3年，「你作為一個警察，你有咁耐經驗、有專業訓練，你無可能唔知咁樣犯法嘛？」<br />\n<br />\n法政匯思成員大律師譚俊傑亦認為，該名休班警到達機場的目的是外遊，並離開香港，「佢係絕對無需要帶住警棍去其他地方，佢去到其他地方，佢不單止唔係休班警，佢只係一個旅客」，應以《公安條例》中《公眾地方管有攻擊性武器》罪提控。譚續指，不論是休班警抑或機場保安，持有伸縮警棍過關應被控同一控罪，直言「我見唔到有咩分別，一係就一齊告《公安條例》，一係就一齊告《航空條例》，一係就一次過兩樣都告」。他認為律政司應考慮休班警不應將警棍帶離香港，「應該用一個恰當嘅《公安條例》去控告佢」。<br />\n<br />\n民主黨立法會議員許智峯兩年前有份為朱先生求情，「我哋用咗好多唇舌，同律政司講唔好告啦，個年輕人完全無任何背景，完全係疏忽啫，係年少無知、係大意啫，（律政司）最後都係照告。」他指，今次休班警獲「放生」，凸顯執法有雙重標準，「原來佢一句『疏忽』，因為佢係警員就OK，就可以唔告。」他建議未來應獨立分拆「投訴警察課」，交由非警務人員處理警員違法、濫權個案，監警會亦應擁有傳召、搜證、出示證件等權力，並改變組成方法，避免特首委任偏袒警方的「保皇黨」成員。"},{"pid":"d99df5973becd8faa005553daf0ed1421812bc67","tid":1792887,"uid":337761,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-22T03:55:26.000Z","msg":"30/12 截止！<br />\n仲欠47000人<br />\n係另一個請德國國會提出及通過Magnitsky Act 制裁中國<br />\n<br />\n<br />\n<br />\n（新德國聯署）仲欠47000人！ 請德國國會提出《全球馬格尼茨基法案》<br />\n<a href=\"https://lih.kg/1792855\" data-auto-link target=\"_blank\">https://lih.kg/1792855</a><br />\n- 分享自 LIHKG 討論區"}]}