{"tid":1792969,"cid":5,"subCid":0,"title":"馬克龍：你班暴徒咪諗住聖誕開花呀","createTime":"2019-12-22T04:46:18.000Z","updateTime":"2019-12-22T05:00:55.000Z","uid":40267,"like":1,"dislike":2,"uniUserReply":4,"replies":[{"pid":"1baeab063cb9f8d42c709a88097cf4c254ec26df","tid":1792969,"uid":40267,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-22T04:46:18.000Z","msg":"France pension protests: Macron calls on strikers not to ruin Christmas<br />\n<br />\nFrench President Emmanuel Macron has appealed to transport unions to suspend strikes that threaten travel chaos over the Christmas holidays.<br />\n<br />\nOn a trip to Ivory Coast, Mr Macron suggested the strikers should &quot;observe a truce out of respect for families and family life&quot;.<br />\n<br />\nTwo weeks of strikes over planned pension reforms have caused widespread disruption across France.<br />\n<br />\nTrain operator SNCF said services would be &quot;severely disrupted&quot; over Christmas.<br />\n<br />\nHalf the usual number of high-speed TGV trains operated on Saturday, the company said, and half the metro lines in Paris were closed.<br />\n<br />\nSpeaking in Abdijan alongside Ivory Coast President Alassane Ouattara, Mr Macron said strikers should embrace a &quot;spirit of responsibility&quot;.<br />\n<br />\n&quot;Strike action is justifiable and protected by the constitution, but I believe there are moments in the life of a nation when it is also good to call a truce to respect families and the lives of families,&quot; he said.<br />\n<br />\nPresident Macron wants to replace France's 42 separate pension regimes with a universal points-based pension system.<br />\n<br />\nMr Macron's system would reward employees for each day worked, awarding points that would later be transferred into future pension benefits.<br />\n<br />\nThe official retirement age has been raised in the past decade from 60 to 62, but remains one of the lowest among wealthy nations. In the UK, for example, the retirement age for state pensions is 66 and is due to rise to at least 67.<br />\n<br />\nThe French reforms would remove the most advantageous pensions for a number of jobs, and unions fear the new system will mean some workers having to work longer for a lower pension.<br />\n<br />\n<a href=\"https://t.co/h8IL9qeFMk?amp=1\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ft.co%2Fh8IL9qeFMk%3Famp%3D1&d=xB%2B%2BVT6yLqhkLUe0erjI3HT1AxqF%2FibzLHEE6598sd0%3D&h=d98f016c\" data-auto-link target=\"_blank\">https://t.co/h8IL9qeFMk?amp=1</a>"},{"pid":"33bb78072b292682419ec95e2f72a94e36ef81a4","tid":1792969,"uid":45120,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-12-22T04:47:06.000Z","msg":"唔識英文"},{"pid":"2910f6b1532f9f49ce5f40cd30ad43793c517b97","tid":1792969,"uid":8014,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-12-22T04:55:50.000Z","msg":"法式林奠<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"7fa27dc8792cc5116ad04633ea5a507a9f91235a","tid":1792969,"uid":21545,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-12-22T05:00:55.000Z","msg":"果然同支那唔係敵人<img src=\"/assets/faces/pigxm/mock.gif\" class=\"hkgmoji\" />"}]}