{"tid":1792359,"cid":38,"subCid":0,"title":"Ray Dalio: Why We Have No Heroes","createTime":"2019-12-21T14:48:16.000Z","updateTime":"2019-12-21T14:53:46.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"0d93b0973b42252c342311c6099c0d0123a9d9b1","tid":1792359,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-21T14:48:16.000Z","msg":"....I believe that we are living in an era in which there are no recognized heroes, even though we aren&rsquo;t lacking real heroes, because the real heroes are vilified by cynics, the media, and politicians. Let me clarify.<br />\n<br />\nBy heroes I mean people with exceptional character and capabilities who put the well-being of others above their own well-being. Joseph Campbell described the typical &ldquo;hero&rsquo;s journey&rdquo; as starting off with a person experiencing a call to adventure, then encountering the harsh realities of life, then having some successes but more importantly making painful mistakes that give them humility and sound principles for success. Then, in the process of pursuing their noble mission with others, they fall in love with the mission and with the others around them so much so that they put their mission and other people ahead of their own well-being. I know a number of such people.<br />\n<br />\nThe cynics are people who haven&rsquo;t accomplished much themselves and stand on the sidelines while criticizing the heroes who are on their fields of battle. They arrogantly pontificate about how those on the field aren&rsquo;t following the cynics&rsquo; untested and impractical approaches. Cynics also love to point to the mistakes the heroes make, ignoring the reality that all successful people make plenty of mistakes. In the process, they conjure up unrealistic images that heroes must be perfect rather than imperfect but great and much more successful than unsuccessful.<br />\n<br />\nToo many people in the media are opinionated cynics with megaphones and too few are true journalists trying to report unfolding stories in a balanced way. They have strong preferences to be much more critical than complementary, especially of people who have different inclinations than theirs, often so much so that they will intentionally distort the facts to help create stories of evil people in positions of power. Because their audiences seem to revel in tearing down people in power, that approach also sells well which rewards them for such behavior."},{"pid":"7692a4d3046aa9fada2d2b1dc22cfd5317d86b57","tid":1792359,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-21T14:50:20.000Z","msg":"Politicians are now more polarized than collaborative, more inclined to hurt each other than to be respectful, and more likely to vote along party lines than to vote based on principles about what&rsquo;s right and wrong. As an extension of this, they tear each other down rather than hold good character in high regard. Based to the stats that I gathered to measure these things, this is now more true than at any time since around 1900. <br />\n<br />\nBecause there are many more cynics, cynical media with megaphones, and politicians trying to tear people down, and because there are no perfect heroes of the sort that the cynics paint pictures of, is it any wonder that there are no widely recognized heroes? <br />\n.....<br />\n<br />\n<a href=\"https://www.linkedin.com/pulse/why-we-have-heroes-ray-dalio\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.linkedin.com%2Fpulse%2Fwhy-we-have-heroes-ray-dalio&d=xB%2B%2BVT6yLqhkLUe0erjI3N2UZYMvR53lMa2%2BnKJB5b4%3D&h=3ab3fe69\" target=\"_blank\">https://www.linkedin.com/pulse/why-we-have-heroes-ray-dalio</a><br />\n<br />\nInteresting article for people in us as well the world"},{"pid":"0b7960b1954717161e0a51bf36f5cbc22ee90326","tid":1792359,"uid":147916,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-21T14:53:46.000Z","msg":"葉問生canncer，去美國幫仔搵學校，打贏晒班歧視支那人嘅鬼佬，同時李小龍既徒弟係美國得罪軍官，但軍官挑葉問機但打輸左，最後葉問返香港教仔詠春然後死咗。"}]}