{"tid":1793535,"cid":33,"subCid":0,"title":"如何吸引眼睛？寫篇萬字文過你，死未","createTime":"2019-12-22T12:53:07.000Z","updateTime":"2019-12-22T13:06:12.000Z","uid":258680,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"630ae73d6bdc198f023af63a71f7c052582dc91e","tid":1793535,"uid":258680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-22T12:53:07.000Z","msg":"原文link：<br />\n<a href=\"https://m.facebook.com/story.php?story_fbid=1180461422151714&amp;id=299408173590381\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.facebook.com%2Fstory.php%3Fstory_fbid%3D1180461422151714%26id%3D299408173590381&d=QEbR3JiquQCbCEiBABctD%2BCrFKAYikA6kkEaryQCE%2B8%3D&h=0c76f081\" data-auto-link target=\"_blank\">https://m.facebook.com/story.php?story_fbid=1180461422151714&amp;id=299408173590381</a><br />\n<br />\n<br />\n老實講<br />\n係當年一地兩檢呢件有幾十米深既「深層次矛盾」事件之後，我以中共終於落實香港有「高度自治」<br />\n即係只有「高度」有得自治，「深度」無咁解<br />\n<br />\n然後不知不覺間，原來連「高度」都無得俾香港人管<br />\n<br />\n其實如果香港唔能夠脫離中華人民共和國，以後就算五大訴求贏左，其實真係已經贏左嗎？<br />\n<br />\n當然，時間其實企係香港人個邊<br />\n比目前更安全高效既第四代核反應堆既研發其實已經埋尾，新式燃料棒設計可以避免再出現燃料棒外露而造成既氫爆問題（福島發生的是氫爆不是核爆，差很遠）<br />\n配合大型海水化淡共生廠，成本同效率都會有好好既提升，將軍澳同北區都有唔錯既選址可以選擇<br />\n<br />\n而糧食雖然好難做到完全自給，但要確保有三成自給率，一旦海岸綫被封鎖都能撐到援兵來臨其實唔難<br />\n多層水耕技術可以用一座四十層甚至六層或更高既大樓做水耕農業，可以免除蟲害所以唔需要用到農藥同除草劑，亦可以避免土地污染造成既糧食污染問題，如果配合適當既基改技術產量仲可以更多，邊個話香港無農業呢？投資成本會好高，但點都平過三跑，起人工島既錢夠令香港成為農業大國囉，而且溫室水耕，農作生產唔會再受季節限制，亦無颱風失收既問題呢，話說日本發明左自動收割果實既AI，可以令收割機械人區分果實既品質同成熟程度，收割既時候自動做埋分級，時代其實已經非常進步，種田既農夫其實都需要讀返個博士，而且可能係著住白袍唔出汗個種<br />\n<br />\n配合水耕農場會耗用大量淡水，要生產大量淡水就需要有大量潔淨能源，而只要香港有自建第四代核電廠，一間廠可以放六個甚至八個甚至十二個反應爐，只要設計時預留足夠擴充空間，其實未來一二百年都可以唔再需要考慮能源問題，求其有座足球場已經夠放一百年既核廢，或者學下荷蘭人，直接係核廢場入面起藝術館，核廢料既水泥封裝的確係最完美既牆，可惜香港耗電量唔夠大，而且第四代反應爐幾乎無高階核廢，所以可能要花兩百年時間先累積夠足夠既量將博物館起係入面吧^^<br />\n<br />\n目前實驗緊仍在研究點樣降低成本既仲有基因合成肉，就係係健康既動物身上提取肌肉細胞再複製，咁可能一隻牛係為一百萬提供溫飽之後，個隻牛其實仍然在生，肉食都可以唔需要有任何殺生，而且唔需要打抗生素，因為細胞培殖唔會病；唔需要擔心有瘋牛症、豬瘟、口蹄症，因為感染唔到純粹既細胞，唯一缺點係尚未有技術可以培殖到一塊扒出黎，只能做到碎肉，所以能免除食到病肉風險既只有漢堡肉既愛好者，鍾意食扒既就要每啖都擔心有無寄生蟲、病害、抗生素等問題啦<br />\n<br />\n而家科學家已經為火星殖民做準備，由於火星無磁場，所以要抵抗強烈既宇宙輻射，人類幾乎只能係岩漿通道既地底興建殖民地，係咁惡劣既環境，一切資源都咁缺乏既情況下，點樣生產能源同糧食呢？雖然技術仍然研發中，但大方向其實已經有係度<br />\n<br />\n香港既環境比火星完美太多，條件都比火星好太多<br />\n一項技術就算未成熟到可以係火星用，其實唔代表唔可以係香港用，畢竟火星重力比香港低好多，呢類技術問題對香港完全無意義"},{"pid":"af20eb60bd62ee729f8e133dd3a474c6d406ee22","tid":1793535,"uid":311583,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-22T12:54:34.000Z","msg":"【核彈】呢個方法可以防水炮車【行動po求推】<br />\n<a href=\"https://lih.kg/1778898\" data-auto-link target=\"_blank\">https://lih.kg/1778898</a><br />\n- 分享自 LIHKG 討論區<br />\n<br />\n<br />\n【置頂】【行動po求推】好㷫呀！警曱向人群舉槍，聽日同我即刻行動。而嚟緊嘅行動係1223stuck稅局<br />\n<a href=\"https://lih.kg/1793389\" data-auto-link target=\"_blank\">https://lih.kg/1793389</a><br />\n- 分享自 LIHKG 討論區<br />\n<br />\n<img src=\"https://na.cx/i/CgxvfDH.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FCgxvfDH.jpg&h=8ac82a2a&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/jZLHRcb.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FjZLHRcb.gif&h=42707f7c&s={SIZE}\" /><img src=\"https://na.cx/i/jZLHRcb.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FjZLHRcb.gif&h=42707f7c&s={SIZE}\" /><img src=\"https://na.cx/i/jZLHRcb.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FjZLHRcb.gif&h=42707f7c&s={SIZE}\" /><img src=\"https://na.cx/i/jZLHRcb.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FjZLHRcb.gif&h=42707f7c&s={SIZE}\" /><br />\n<a href=\"https://t.me/revenuetower87\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ft.me%2Frevenuetower87&d=QEbR3JiquQCbCEiBABctD%2BCrFKAYikA6kkEaryQCE%2B8%3D&h=9fa0e725\" data-auto-link target=\"_blank\">https://t.me/revenuetower87</a> <br />\n<a href=\"https://t.me/tax87\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ft.me%2Ftax87&d=QEbR3JiquQCbCEiBABctD%2BCrFKAYikA6kkEaryQCE%2B8%3D&h=aa1fcfea\" data-auto-link target=\"_blank\">https://t.me/tax87</a>"},{"pid":"a9bd7b10e8ac457e865c68dc3f61867413a9b628","tid":1793535,"uid":258680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-22T12:55:19.000Z","msg":"但轉念一想，如果火星都有機會做到自給自足，點解大家仲要懷疑香港無能力獨立呢？<br />\n定係大家覺得香港既自然條件差過火星，例如大氣層係香港上方穿個洞、地球磁場剛好係香港有個缺口、地球重力會係香港突然變弱，然後由越南運一批米黎香港要三個月時間先運得到？<br />\n都唔會嘛，所以大家對於係火星都有信心做得到既野，點解會認為香港做唔到呢？<br />\n<br />\n首先<br />\n要先唔好懼怕科學，中共就希望香港人乜都怕，因為怕，就迫住要依賴，香港只有一個鄰國，只要香港需要依賴他人，就被迫只能屈從中共<br />\n<br />\n我地深層次問題變左只得高度有得自治，而家高度都無得自治啦<br />\n法庭判左警察唔可以係無手令下查人地電話內容，結果連蘋果都破解埋，當法庭無到<br />\n星火同匯豐個問題我好早就講過，任何一個地方既銀行都要絕對服從金管機構既命令，無得反抗，銀行係呢方面係0自主權，金管要銀行交乜資料就只能交，間銀行係梁頌恆同黃之鋒合資開都係完全一樣<br />\n<br />\n問題係如果香港仍然係特區，呢d已經無左既權利同自由，真係有可能要得返嗎？<br />\n<br />\n我算係97後第一代既港獨提倡者，大概兩千年前後就已經主張香港應該要獨立<br />\n不過我從來唔會否認我係中國人，作為商朝王室既正統血脈，我一秒都無打算否認中國係由我三千年前既祖先所建立既呢一點<br />\n但大中華同港獨其實無矛盾，矛盾點只在於「民族國家」呢個笑話而已<br />\n其實如果民族國家成為好多人反對香港獨立既主要理由，咁不如香港建立一個非民族國家咪無問題囉，不然希臘人建立既馬賽點解要成為法國領土呢？<br />\n<br />\n以後現代史學既觀點黎睇，民族從來都係一種想像，一種後設既人工建構，呢個世界無自然民族，自然亦無真正既民族國家存在過，過去無，現在無，未來絕對唔會有<br />\n只要民族呢個謊言被摧毀，咁咩「百年屈辱」、咩「中共雖然壞但中國人要團結」之類既垃圾廢話就唔會再存在<br />\n<br />\n係讀史片休息之前最後一集錄既主題係「清年新政」，講既就係係不斷喪權辱國既種種「不平等條約」之下，清朝點樣面對，不過可惜技術問題錄左出唔到街<br />\n<br />\n千百年未遇之劫係清朝人講既，但不平等條約其實係革命黨用黎鬧清朝政府，清朝自己係無強調過條約既不平等性<br />\n當然，城下之盟唔會平等架啦，屈辱就盲既都知道架啦<br />\n問題在於清朝打算點樣走自己既路，一開始宮中支持改革既幾乎只有慈禧太后一個人，事實上慈禧有段時間有還政俾皇帝，結果所有改革幾乎都突然停止，因為「紫禁城內只有一個男子漢」，而呢個人就係被污名化既慈禧太后<br />\n佢唔識何謂民主，但佢完全放權俾人攪民主改革，仲係美式既分權改革，依照已經頒佈並分階段實行中既選舉辦法，一個官塘區大概可以再分五個有實權既鄉議會，各自民選產生十五名議員，同只有諮詢性質既區議會差好遠，反正立法會都就黎只有諮詢性質，警察立法根本唔使尊貴的議員教<br />\n慈禧其他野都唔識，不過佢會睇反對派既報紙，佢憎梁啟超入骨，因為梁啟超憎佢入骨，所以佢要趕梁啟超出國外，然後就偷偷睇佢係外面寫既社論，接納人人都知係佢代筆既出國考察報告，仲視之為榜樣，批曬佢托朝中大臣名上呈既改革奏摺<br />\n兩邊私怨都大過天，但絕對無礙共同努力為國家進行改革，香港人學到人地一成都贏左一半啦"},{"pid":"cae335574135e32d1a86aeb8a8f9dd68136f65c5","tid":1793535,"uid":258680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-22T12:55:51.000Z","msg":"然後到最困難既法制改革，司法獨立部份係1910年之前已經陸續完成落實，就差人員訓練需要時間而已，但制度已經改革完成，中華民國一開波個一套，其實就係清朝個一套，呢點係學術上已經無任何爭議，係政治上既問題而已<br />\n<br />\n而為左令改革派能順利壓住保守派既聲音，最先強調要廢除治外法權同不平等條約既係張之洞，其他人都有，但張之洞係主要實行者<br />\n結果十年過去，到沈家本成為法律改革既主角時，張之洞已經變成保守派：禮制派既領袖<br />\n唔係張之洞退步左，而係係張之洞既努力下，十年前最激進既主張係十年後變成最保守既立場，社會既轉變其實好劇烈，但我地本教科書加埋唔到一百字，當然俾我地一個晚清改革係假既錯覺啦<br />\n<br />\n反正當沈家本拎返當年張之洞個套黎壓返佢個陣，張之洞都好老實咁同返佢講：「後生仔，你以為中國有左法治就會廢治外法權？唔好咁天真啦，呢個世界人人都貪得無厭，我當年用廢治外法權做藉口，係想用民族情緒呃班保守派保護法治改革可以順利進行，所以廢不平等條約同反清復明都係口號而已，重點在於法治需要有制度性改革，然後你想用返呢招黎屈我？不如我地老老實實去傾返邊d位行太急啦」我一定有改寫過增加一下趣味同等大家易明d，張之洞老孤狸唔會講太明白架啦<br />\n<br />\n禮制派同法制派當年既爭執就唔多討論，例如法制派主張清朝成為全球第一個正式將亂倫除罪化既國家，禮制派反對將污損國旗入法，特別係無理由污損他國象徵都列做刑事等等，真係要講有排講<br />\n<br />\n重點係「民族」只係用黎愚弄蠢人既工具，唔需要睇得太認真，當中共完全掌揚香港既教育同輿論時，我地要挑戰呢樣需要官方係教育同輿論完全配合先建立到既虛構，會唔會緣木求魚左小小呢？反正會被動員既都動員左，未來要做大港獨個餅，最好就唔好提民族呢個字，反而要多提一d非民族國家既概念，例如邱吉爾既英語國家概念，加勒比海既一國加勒比概念、太平洋既南島共同體概念等等<br />\n一個民族，要分成好多個國家，呢個民族先足夠強大自豪，因為當一個國家失敗，呢個民族仲有另一個國家可以強大到足以取代原先個國家，咁呢個民族就永遠都咁強大<br />\n呢個就係邱吉爾英語國家既概念，用呢個理論去說服佔人口多數既大中華，香港獨立就係為左等中國面對不能避免既失敗時，能取而代之令中國人永遠偉大既口號，點睇都比較有市場價值<br />\n<br />\n反正廢除不平等條約同反清復明都係一句口號啫<br />\n民族主義係蠢人既專利，我相信讀史片既受眾都係比較聰明或即將比較聰明個一班黎既^^<br />\n<br />\n所以其實香港人真正要做既準備，唔係要進口幾多部高達同研究殖民地要跌落邊個區域<br />\n而係要忘記對核能同高科技農業既無理恐懼，特別係有機農業作為一種奢侈品，其實係供養唔到幾多人口，要唔用農藥，直接用多層高科技水耕唔會比較簡單嗎？該基改既就要基改，拜托，食豬肉夠等同食好多豬既基因入口啦，又唔見大家變成豬？好多反科學既謠言其實細心睇就知道好弱智，畢竟動植物馴化同農作物既嫁接本身就係一種隨機既基因工程，基改科技反而比較小隨機性呢<br />\n<br />\n所以面對中共呢種文明威脅，我地除左要堅定自己既抗爭意志之外，仲要進化一下自己既理性，戒除對文明進化既恐懼<br />\n畢竟有邊個會想到，每分享一次大陸內容農場既核能謠言，就等同令港獨難左一分；每笑一次合成肉係科學怪肉，就等同幫中共打左港獨一拳"},{"pid":"c5da2d76e1323ff3857264a2633aaac538687997","tid":1793535,"uid":258680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-22T12:56:01.000Z","msg":"然後水唔夠用可以化淡，但大量化淡電唔夠用，三成電力源於大亞灣，再生能源目前對於利益輸送既貢獻仍遠高於全球暖化，買既天然氣除左會排碳同pm2.5之外，仲要遠高於市價既價錢買大陸貨，塊氣田仲要香港本身就有份但錢就無得分既，然後三成電力來自大亞灣，雖然係獨立電路但係中共可以係物理上中斷供電，理得香港有大亞灣幾多股權？<br />\n然後香港糧食一直都唔需要依賴大陸，但進口率仍然係九成幾，中共如果唔俾貨輪入港，每隻經過大陸水域既貨輪都要排隊逐隻船等檢查，咁香港真係會完全斷糧<br />\n<br />\n但所有野都有解決方法<br />\n不過香港人會話核能好可怕、水耕唔自然、基改好恐怖，其實同梁美芬話海水化淡既水係化學水唔飲得有咩分別？<br />\n當然，海水化淡其實係用物理方式造水，反而東江水同雨水既淨化就係要用化學方式淨水<br />\n但重點係，香港人唔應該同梁美芬睇齊<br />\n<br />\n香港已經走到最近獨立既位置，其實而家公開向國際訴求以獨立作為一勞永逸既解決方案，已經係時候，不過等反共力量取得特首選委過半選票，然後中共使橫手改遊戲規則個一刻就係完美時機<br />\n但係時機來臨前，機會只會留俾有準備既人<br />\n支持核能、化淡、高科技農業同基改、拋棄民族主義，其實係我覺得香港人必需要進化既四條必走之路<br />\n<br />\n話說節目重開都講左一輪，不過一個人做我始終覺得會好悶，有無人想應徵做讀史片既新主持呢？可以唔止一位，反正可以分配唔同時間<br />\n唔需要太熟歷史，越唔識歷史反而節目效果會越好，畢竟一唱一和，就好似我係自由亞洲做節目時，有時會完全企係中共個邊思考，畢竟兩個主持講完全一樣既野其實真係好悶，有唔同角度去討論，反而可以引出更深入既議題，過去阿俊就做開呢個角色，有時係開咪前我地會討論下邊個位佢要無知d，咁佢有時會明明識都扮唔識，然後引起一d長期被誤導既問題，所以本身如果就已經唔識就更加好，有時有d新觀點就係做做下節目突然想到，就明明錄一集變錄兩三集^^<br />\n最重要係要有包容既心，同埋把聲唔好同我一樣咁難聽^^<br />\n<br />\n#hooky"},{"pid":"7354bacfb704236731878a86edc0435001444edd","tid":1793535,"uid":258680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-22T13:06:12.000Z","msg":"其實想討論好耐<br />\n獨立係困難，但獨立後點養活呢七百萬人更困難<br />\n香港係難以自給自足，至少目前係無可能，但唔代表做唔到，只係唔肯去做，同唔敢去做<br />\n唔肯去做例如海水化淡，唔到廣東自己缺水都唔肯起化淡廠，一起仲要起座效益差既，其實有高效益既選擇<br />\n唔敢去做就好多香港人會睇埋一大堆反科學既謠言呀，例如福島好恐怖，但而家已經有官方辦既主題旅遊要深入災區中心發觀光財，老實講，香港花崗岩地質，其實我地每日日常生活吸收到既輻射，係勁過多數福島人十倍，甚至企係福島核電廠附近，接受到既輻射劑量其實同大家企係中環差唔多，咁香港人未變科學怪人呵<br />\n<br />\n至於高科技農業就更加族繁不及備載<br />\n<br />\n要係咁細既土地解決七百萬人係圍城狀態下既需求<br />\n如果香港能確保係被西柏林狀態下都能夠保證到七百萬人係只有小量空運下仍然能生存，咁圍城呢件事反而無可能發生<br />\n<br />\n所以多做白廢氣力既嚴苛準備反而係最省氣力既選項<br />\n我其實研究呢個問題十幾年架啦，一想到如果真係成功獨立，可以點運作呢個城市，就即刻想到要盡量睇曬所有同火星殖民有關既研究<br />\n<br />\n如果殖民火星係可行既，咁香港獨立有咩唔可行<br />\n問題在於我地要戰勝對陌生事物既無理恐懼<br />\n同埋戒左唔好睇台灣文青既文章，佢地通常無查證來源同學習新知既習慣，超伏，超級伏"}]}