{"tid":1794149,"cid":1,"subCid":0,"title":"（長文）黃色經濟，自由市場","createTime":"2019-12-23T02:06:19.000Z","updateTime":"2019-12-23T02:08:01.000Z","uid":240015,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"b1170ef0b85d6890e797717fe0d7a1fe339f9ce7","tid":1794149,"uid":240015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-23T02:06:19.000Z","msg":"到底什麽是黃色經濟圈呢？黃色經濟圈指光顧支持《反修例》運動的店舖，同時抵制藍色，即支持警察的店舖。在黃色經濟圈的作用之下，支持運動的店舖生意額上升，相反有很多支持警察的店舖生意大跌。<br />\n雖然現時的黃色經濟圈漸趨成熟，不過目標主要都是一些小型的店舖，主要為飲食和零售業居多。經濟的影響能力都是比較有限，不過短期來說，黃色消費其實更傾向於表達個人意見，希望運用手上的資本作一個表態，而不是，亦難以在經濟上懲罰他們。真正懲罰緊他們的其實是地產商。<br />\n全國政協委員周春玲， 於12月17日在《大公報》上刊登了一篇文章名爲《&ldquo;黃色經濟圈&rdquo;就是搞&ldquo;港獨&rdquo;》，同日晚上商務及經濟發展局局長邱騰華就在網上社交平臺直播質疑「憑乜嘢、邊啲人去分邊啲係黃邊啲係藍」、「難道一家人去吃飯，分開兩間酒樓嗎？」。前者是絕對正確，因爲現在的黃色認證沒有一個統一的評核標準，主要都是靠用家的評分，不過只要基數夠大，這些認證亦符合主流示威者的標準，同時一些僞黃或者藍色評分亦能沖淡。後者是很多時候作爲子女在家中都會盡量避談政治話題，但還是很多不識相的父母特意旁敲側擊，或對電視新聞作出咒駡示威者行爲。在這些父母有意無意的挑釁下，在家中與雙親吃飯，需要强大的EQ（情緒智商）；外出帶父母光顧藍店，父母開心，子女傷心；黃店？父母表示食咗背脊骨落，不了。 周委員表示黃圈獨立，那麽新成立的網店「光時」，很多速遞公司都不願意與他們做生意，令「光時」需要找義工車隊來營運，泱泱大國的氣度就容不下一間網店？重點在，香港是一個自由市場，店舖選擇顧客絕對沒有問題，同時間你也不應該有雙重標準批評客人選擇店舖。我畫一個黃色圈出來，消費者絕對有自由權利去選擇跟隨，消費者的消費習慣與你何干？<br />\n有黃就有藍，不過好像從來都沒有見過藍色經濟圈？我們就要從黃藍的人士背景開始。根據民調顯示， 支持運動的人有7成人，反對運動的有大約3成，比例上已經有明顯的落差。民調同時顯示，支持政府的大多為年紀較大，學歷較低的人。大多老人家不良于行，又沒有錢，根本就沒有藍色經濟圈的資本。當然還有一些像陳健波這些記掛著「收成期」的人支持政府，不過你覺得只想著「收成期」的人，利字當頭的人，試想象他們會否特意去光顧藍店？<br />\n可能有些藍色的店舖會覺得，黃色經濟圈對他們不公平，但是消費者只是選擇他們想光顧店的舖。中國的同胞都經常抵制日貨啦，雖然口裏說不，身體卻很誠實，轉眼就到日本旅遊，看櫻花。 不過我覺得最不公平的是，香港作爲一個資本主義社會，擁有自由市場經濟，收入不均，店舖被邊緣化，被淘汰等，都能被理解為所必然的結果。但是政府依然主動干預市場，推出「撑企業、保就業、解民困」，三次向資本家實行派糖措施，一共派發超過六百幾億，即使上述「派糖」措施全部落實，是否已經足夠為民紓困呢？等你派4千蚊都等咗差唔多一年啦！<br />\n可能有人覺得這場運動完結之後，黃圈的熱潮會慢慢減退，這個是絕對可能的，不過當這場運動持續了一段時間後，這種消費會慢慢變成一種習慣，成為道德消費的一種。藍店的生意額相信亦難以回到運動前，不過相信更多的是，在運動完結之前就受害於地產霸權之下。<br />\n<br />\n<br />\n邱局長我平時都唔會同我個藍絲老母出去食飯啦，仲有我幫襯邊間關你鬼事咩<img src=\"/assets/faces/pigxm/pointing.gif\" class=\"hkgmoji\" />"},{"pid":"26da0fc108a358a92a2d0c4d34022656030d5acb","tid":1794149,"uid":69334,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-23T02:08:01.000Z","msg":"push<img src=\"/assets/faces/pigxm/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pigxm/drum.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n<br />\n-----------------<br />\n香港獨立，唯一出路<br />\n<img src=\"/assets/faces/pigxm/drum.gif\" class=\"hkgmoji\" />"}]}