{"tid":1795505,"cid":1,"subCid":0,"title":"滕錦光又出信","createTime":"2019-12-24T03:14:23.000Z","updateTime":"2019-12-24T03:16:53.000Z","uid":325225,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"80bc9d0d607e55e29121a3e6d379b8a35b0e363a","tid":1795505,"uid":325225,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-24T03:14:23.000Z","msg":"<img src=\"https://na.cx/i/0b3t50j.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F0b3t50j.jpg&h=5c4b6f21&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/yeMrSFk.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FyeMrSFk.jpg&h=78f33797&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/x3b0cFk.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fx3b0cFk.jpg&h=c0e158d2&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/myvPQr1.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FmyvPQr1.jpg&h=21d59130&s={SIZE}\" /><br />\n<br />\n各位同事、各位同學:<br />\n<br />\n <br />\n<br />\n理大校園事件發生至今，已有約一個半月。在這段日子裡，理大經歷了前所未有的艱難時期。可幸的是，事件最終得以和平解決，校園的修復工作亦已如火如荼地展開，校園部分大樓經已重新開放。我們明白校園事件為各位理大師生和職員帶來了很大影響，謹此感謝你們對學校的諒解、關心與支持。<br />\n<br />\n <br />\n<br />\n連月來，因反對逃犯條例修訂草案而引起的政治風波，將多所大學捲入漩渦，其中理大的校園事件尤為激烈，造成校園的重大損毀，嚴重影響學校運作，令人十分遺憾和痛心。理大對恣意破壞校園及暴力的行為再次予以強烈的譴責。理大事件中，佔據校園的示威者，絕大部分為校外人士，在和平離開校園的逾1,100人中，只有46位是理大學生。<br />\n<br />\n <br />\n<br />\n在處理校園事件的過程中，理大的首要目標是保障所有人的人身安全，確保以和平、人道方式解決危機，避免發生嚴重衝突而造成人命傷亡。在事件發生後，成立了包括校董會主席與管理團隊的危機處理小組應對事件，小組成員緊密合作，各司其職。尤其是從11月17日起，小組成員日以繼夜和警方及政府相關決策者聯繫，尋找可行的和平解決方案。其後小組成員不斷進入校園勸說和帶領留守者有序地離開校園。理大校園事件最終得以和平解決，實是不幸中之大幸。<br />\n<br />\n <br />\n<br />\n同時，我們不忘與不同持份者保持緊密的溝通，早在11月下旬我們已為各部門主管和主要職員舉辦過兩次簡報會，希望透過他們把最新情況告知各部門同事；在12月10日，我們向校董會和大學顧問委員會的成員作了簡報；繼而在12月16日，我們舉辦了兩場員工簡報會，超過550位同事參與。我們亦已於12月17日與21日分別舉辦了本地及內地校友簡報會。簡報會上，我們講述了於11月11日至29日期間校園發生的事件及危機處理小組在期間所做的工作（見附件: 事件紀要），並交代了收回校園後的各項修復工作。待第二學期開學之後，我們亦會和各位同學作交流，並聆聽同學們的意見。<br />\n<br />\n <br />\n<br />\n我們理解各位十分關注校園事件的處理和修復工作，以下謹就同事和同學關心的一些議題，加以說明：<br />\n<br />\n <br />\n<br />\n校園保安<br />\n<br />\n <br />\n<br />\n校園是我們理大人學習和成長的地方，校方十分重視校園保安，一直盡力保護。但由於理大靠近紅磡海底隧道，而且向來採取開放式校園的政策，令理大成為「三罷」行動的重要佔據目標，導致大量示威者在短時間內湧進校園。雖然校方當時已立即採取應變措施，包括加強保安人手和為各大樓上鎖，但由於示威者人數眾多，大學保安同事無法阻止他們快速進駐校園。<br />\n<br />\n <br />\n<br />\n經過今次事件，校方已加強保安措施，安排更多保安人員在校園及周邊巡邏，加強對進出校園人士的檢查，並規定只限教職員、學生及校方授權人士進入。此外，校方亦已成立專責小組，全面檢討及改進校園和宿舍的安全及保安政策和措施，並監督落實有關措施。<br />\n<br />\n <br />\n<br />\n校園安全的評估工作<br />\n<br />\n <br />\n<br />\n校園解封後，校方已即時進行損壞檢查、建築物結構安全和環境安全評估以及校園修復等工作，在高峰期每日約有四百人進行相關工作，其中包括來自一間由校友開設的專業建築公司的大量校友。校方對我們的職員和義工校友的貢獻表示衷心感謝，有賴他們的努力，校園清理工作才能迅速完成。<br />\n<br />\n <br />\n<br />\n校方理解大家關心校內環境的安全情況；因此，校方已在校園不同地點收集環境樣本，包括空氣、水和土壤，並送往歐洲獨立認可的實驗室檢測二噁英和氰化物等成分，有關的化驗結果將於12月底公佈。<br />\n<br />\n <br />\n<br />\n此外，我們亦已對各大樓進行初步安全檢測工作，包括進行室內空氣檢測、更換空調系統濾網、評估建築物的結構安全等，並在個別大樓進行消毒程序。經內部評估和檢測後，校方認為部分大樓及實驗室已經達到安全標準，可以重開予希望回辦公室與實驗室工作的同事及研究生。已經重開的大樓包括Y座、Z座、M座（李嘉誠樓）、V座（賽馬會創新樓）及X座（航空服務研究中心）。預期至十二月底，約一半校園能重開；而除了包玉剛圖書館部分樓層及AG座外，校園內其餘的大樓則計劃於明年一月中前重開，以配合第二個學期如期於2020年1月13日展開。<br />\n<br />\n <br />\n<br />\n對同學的支援<br />\n<br />\n <br />\n<br />\n我們明白事件對學生和教職員的學習和工作均帶來很大影響。在此期間，同事只能在家或臨時辦公室工作，以維持大學正常運作，在此感謝各位同事在這非常時期仍然緊守崗位。<br />\n<br />\n <br />\n<br />\n至於同學在校園停課期間需改以網上及非面授的模式繼續學習，教務處亦為同學提供了有關學習安排的指引。此外，校方十分關注事件對同學的情緒影響，特別設立面對面的情緒輔導服務，並提供二十四小時電話輔導熱線，為有需要的同學提供情緒輔導。校方亦透過不同途徑瞭解同學的需要，並一直與學生會緊密溝通；有需要的同學也可透過學生會找到義務律師協助。若同學有其他需要，請隨時與你們的老師和學系聯絡，我們的老師和職員定將樂於聆聽和提供協助。<br />\n<br />\n <br />\n<br />\n在今次史無前例的巨大挑戰中，我們見證了理大大家庭的成員，包括校董會成員、師生、員工和校友等，對理大的關懷及支持。校園的一草一木、一磚一瓦，都是歷代理大人同心建設、悉心保護而傳承下來的；八十多年來由理大人共同建立起來的校譽和傳統，經此事件，令我們更加珍而重之。校園修復工作尚未完成，仍有賴各位在修復工作及大學未來發展等不同方面支持學校，並參與其中。<br />\n<br />\n <br />\n<br />\n在此，我們謹祝各位聖誕及新年快樂！讓我們在2020年重新出發，眾志成城，攜手譜寫理大新一章。<br />\n<br />\n <br />\n<br />\n <br />\n<br />\n香港理工大學<br />\n校長 滕錦光教授<br />\n常務及學務副校長 陳正豪教授<br />\n行政副校長 盧麗華博士<br />\n副校長（校園發展及設施管理）唐仕恒先生<br />\n副校長（科研發展）衞炳江教授<br />\n副校長（學生事務）楊立偉教授"},{"pid":"e283012e96b8c400e81efe4564c8e9aed97e6a08","tid":1795505,"uid":40979,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2019-12-24T03:16:53.000Z","msg":"屌你老母啦含撚光"}]}