{"tid":1796848,"cid":5,"subCid":10,"title":"【黃色聖誕攻略】被黃店食物懲罰要盲撐？如何撇除國貨促進本地生產？黃色經濟圈的三大反思","createTime":"2019-12-25T02:35:41.000Z","updateTime":"2019-12-25T11:22:21.000Z","uid":130626,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6be5b972d56e4c79a87f0be18fcbf53c39e2954d","tid":1796848,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-25T02:35:41.000Z","msg":"「藍罷買，黃懲罰」這句話不僅是口號，更是不少香港人在這數個月來的真實生活寫照。每天外出用餐和消費時，必先用手機程式查看，到底要光顧的商店孰黃孰藍？是否值得同路人前往「懲罰」？這股黃色經濟熱的蔓延性極強，曾一度令某些黃店生意額急升，甚至爆出過不少藍店為生計着想，不惜要藍扮黃，惹出不少被揭發為「偽黃」的笑話。<br />\n<br />\n不過，日子一長，黃色經濟圈潛在的問題，也正逐漸浮現出來。其中最切身的，自然是餐廳食物不好吃，以及商店服務欠佳。不少人開始質疑，到底在立場之外，黃店的服務品質應該如何？除了在服務業的深耕，黃色經濟圈又該如何擴展，以實現真正的「經濟圈」？<br />\n<br />\n開頻道評價黃食店 望提升整體質素<br />\nHoffman本身是一位飲食業工作者，最近他與友人創設了一個專門評價黃色食店的YouTube頻道。記者問Hoffman，開設頻道的想法從何而來？他則談到自己過往懲罰黃店的慘痛經歷。「我和朋友經常懲罰黃店，不過很多時候，會變成黃店用食物懲罰我們。」他續說道：「普通的，如下錯單、食物送來時還沒煮熟；最嚴重試過有一次，在門口排十幾分鐘，進去下單後又等十幾分鐘，甚麼都沒有送過來，我就問侍應發生甚麼事，後來跟我說忘記下單。」<br />\n<br />\n他說開設頻道的目的，在於鼓勵黃店提升服務質素，所以會抱持「有碗話碗」的態度，如果是難吃的店，也會毫不留情地直說難吃。記者問他：難道不怕被同路人嫌幫倒忙嗎？他則不以為然道：「正如你作為『衝衝子』也會練體能的道理一樣。作為一家黃食店，只要會一種技能就夠了，就是東西做得好吃。人們才能夠一直支持下去，而不是我們去支持你，令你能生存下去。這回事有點本末倒置。」<br />\n<br />\n他說希望避免「劣幣驅逐良幣」的情況，並且想令人不僅因為立場光顧，而是因為食物和服務質素，可以長久地光顧黃店。他同時也提出，大部份餐廳始終避免不到，要向非黃營的來貨商取貨，在現行的經濟結構底下，必須要思考如何解決貨源供應的「顏色問題」。<br />\n<br />\n由「唔幫襯地產商」到「黃色經濟圈」<br />\n作為近年消費者運動的先驅，龐一鳴最為人熟悉的，自然是他「唔幫襯地產商」的行動。從「唔幫襯地產商」到「黃色經濟圈」都有參與的他，認為兩者的面向有着相似之處，他說：「大家都開始敲問『Who』的問題，從哪個人買東西。探求源頭，就是『Where』的問題，要去哪些店採買等等。」<br />\n<br />\n關於「黃色經濟圈」進一步的想法，龐一鳴認為，應該重新掌握生產，「當然香港地方有限，各樣資源都有限制。但是不要緊的，可以在鄰近地區設廠，把產品帶回來香港也可以。換句話說，我們需要的農產品、日用品，由我們自己來生產。」說時，龐一鳴還舉例介紹，本地其實一直有生產稻米，價格雖然比一般進口米高，但考慮到其環境和社會價值，貴一點還是值得的。除農產品外，龐一鳴還介紹了由本地回收商生產的廁紙，說明本地要生產日用品，也絕非天方夜譚。<br />\n而儘管離自給自足、自產自銷的路仍有很遠，但香港生產並非不可能，只是在買賣和生產之外，有着更複雜的經濟結構問題，仍有待解決。正如商店的租金成本，最終回饋的是地產商，後者的政治立場難以被左右，而始終是扮演着壓迫者的角色。<br />\n<br />\n消費者運動難持續？ 觀望加泰隆尼亞<br />\n著有《用消費改變世界｢w｢w公平貿易＠新社會經濟運動》、《墟 &iexcl;E 冚城市：在地自主經濟與良心消費》等書的鄒崇銘，是國際消費者運動以及本土經濟的研究者，同時也是公平貿易的運動者。在他看來，消費雖然的確有潛力，能作為一股左右政治的力量，然而問題在於如何動員。<br />\n「因為民主選舉，起碼有一個清晰的動員過程去判別成功或失敗。但消費者運動能動員多少人？通過一個怎樣的過程？怎麼令整件事情發生，延續？沒有人能告訴你，整件事情具體怎麼運作？如何去影響成千上萬的消費者？」另外他更提到，問題在於香港人的意識本身，無論在消費習慣，抑或是「是否能接受生活質素變差，寧願多付一點錢，也要吃本地產品，其實有很多經濟計算。整件事情的背後，仍有很多環節。很簡單的，本地生產方面，找到不同產品的來源後，生產模式又是否能追得上？」<br />\n<br />\n鄒崇銘指出，歷史上有諸多消費者運動，但要成就一個「經濟圈」，可以借鑑的例子不多，他僅舉出了加泰隆尼亞這個例子，「它是整個西班牙，經濟發展最高的地區，它也絕對有能力達到，實踐很大程度上的經濟自主。作為一個進步的經濟實體，不一定要跟比你窮的國家做生意，其實有更大的討價還價的本錢，香港人會不會這麼想呢？其實香港人有條件這麼想，但好像沒有人挑戰這個信念。香港作為一個先進的經濟體系，是否一定要與落後的經濟體系做生意？這絕對是一個大問題。」<br />\n<img src=\"https://static.appledaily.hk/images/e-paper/20191223/large/1577089166_6682.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20191223%2Flarge%2F1577089166_6682.jpg&h=7a72c1b5&s={SIZE}\" /><br />\nHoffman從事飲食業，自然比較重視食物質素。他自言這數個月來，多次「懲罰」黃店時，卻因為食物水準和服務品質參差，反過來被食店「真懲罰」。<br />\n<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/realtime/article/20191225/60409569\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Frealtime%2Farticle%2F20191225%2F60409569&d=nB3K3ojK8rN8kNU4dsXAY7CEdHrHTgyyxjjYSTVVVd4%3D&h=1d6a58c3\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Frealtime%2Farticle%2F20191225%2F60409569&h=9a0854f3\" data-auto-link target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/realtime/article/20191225/60409569</a>"},{"pid":"6b10094ab435bb220630d4b2ca4447f89b230818","tid":1796848,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-25T11:22:21.000Z","msg":"推"}]}