{"tid":1797998,"cid":5,"subCid":12,"title":"【心理調節】應對悲觀同偏激情緒","createTime":"2019-12-26T01:28:15.000Z","updateTime":"2019-12-26T01:28:15.000Z","uid":92188,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"975928732ae52a722f720cad82ab0e05ec6c6fa6","tid":1797998,"uid":92188,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-26T01:28:15.000Z","msg":"運動轉入低潮，這是客觀規律決定的，低潮來臨時，兩種人不容易過：一種是和理非中保守的一翼，一種是勇武派中激進的一翼。<br />\n　　和理非保守的一翼，屬於淺黃，他們與淺藍的距離沒有那麼遠，對反送中的信念沒有那麼強烈，他們也比較容易對勇武派的激進表現有微言。運動一旦轉入低潮，和理非保守一翼容易動搖，他們對抗爭中的激進表現產生反感，反感的結果可能造成偏激的情緒，便是認為這場運動已經變質了走偏了，已經被勇武者綁架，他們對自己繼續參與這場運動的合理性便產生懷疑。<br />\n　　同樣的，<span style=\"font-size: x-large;\"><strong>勇武派中的激進的一翼，也對運動陷入低潮最敏感，因為他們付出最多，犧牲最大，他們對運動取得成果寄望最殷切，一旦失落，也容易產生悲觀情緒。這種悲觀情緒有腐蝕性，會造成他們精神上困擾，看不到前景，會灰心失意，悲觀情緒如不能得到舒解，會積壓成情緒上極度的沮喪，這種對未來的絕望感，會推動他們走向偏激。</strong></span><br />\n　　偏激是悲觀造成的，也是沒有建設性的。<strong><span style=\"font-size: x-large;\">和理非的保守偏激，會使他們慢慢脫離運動，他們固然不會轉到淺藍那邊去，但從此遊離於運動，等於削弱了一部份抗爭力量。而他們的情緒也可能有傳染性，會影響更多和理非，把和理非中間力量也拉扯向保守</span></strong>，這樣和理非內部，也向更不利於抗爭運動的方向去分化，這是危險的傾向。<br />\n　　勇武派的偏激，則可能走向沒有邊界的暴力抗爭。到目前為止，勇武派的抗爭手法基本上都在和理非可接受的範圍之內，雖然佔路﹑裝修﹑私了這些都未必是正常情況下和理非可以接受的，只是因著違法達義的信念，和理非堅持不割蓆。但假如勇武派激進一翼走向更偏激，他們會不會做出令和理非大多數人良知上都不能接受的行為呢？這卻不好說了，因為人一偏激，行事便沒有邊界。<br />\n　　這麼大規模的運動，什麼樣的人都有。平心而論，勇武派比和理非性格中更富於激情，所以他們敢於走到最前線，爆發巨大政治能量，敢冒險犯難，能忍受不可想像的身心痛苦，更準備為公義付出生命的代價，他們身上這種高貴情操，是大多數和理非望塵莫及的。<br />\n　　正因為他們身上的激情比平常人更豐沛，所以他們才勇武得起來，但<strong><span style=\"font-size: x-large;\">激情這種東西也是會銷耗的，也需要補充，補充激情就是不斷地取得運動的進展，不斷打擊對手，擴大戰果，增強信心。一旦運動轉入低潮，心理上受挫，他們也最容易失落，失落情緒若不能緩解，也容易走向偏激</span></strong>。<br />\n　　低潮造成悲觀情緒，悲觀情緒造成偏激，偏激造成左右各走極端，這樣反送中運動內部的裂痕會擴大。要防止這種不利傾向破壞反送中運動，<strong><span style=\"font-size: x-large;\">只有正視悲觀情緒的蔓延，大家都冷靜下來想一想，我們做的事是不是正義的？正義的事業值不值得堅持？要憑什麼去堅持？要憑信念，憑團結，憑韌性，憑意志力，要互相開解，多交流溝通，不要一個人縮埋一角自怨自哀，要看到形勢對我們有利的方面，看到對對手不利的方面</span></strong>。中共正陷入內外困境之中，林鄭政府對反送中運動已黔驢技窮，明年會有很多大事發生，只要我們耐心積聚政治能量，一旦契機出現，高潮就會來臨。<br />\n　　既然運動的發展過程不可避免要經歷高潮和低潮，那麼低潮不但是正常的，也是必要的。低潮來後高潮不來，不是高潮自動消失，是我們缺乏對高潮來臨的準備，是我們先放棄了。如果低潮時大家都放棄了，各自走向偏激，各做各的，不顧大局，和理非偏於更保守，勇武偏於更偏激，大家都忘記運動的正確目標，那整場運動的高潮怎麼會來？<br />\n　　要避免悲觀，更要警愓偏激，<span style=\"font-size: x-large;\"><strong>悲觀要用正能量去克服，偏激要靠理性去對付，要保持飽滿的政治熱情，也要把激情管理好</strong></span>。抗爭一定是長期的，隊型不能渙散，需要每個人都自覺去維護，大家時刻檢點一下自己的內心，跟上大隊，不要使自己走偏了。<br />\n<br />\n（「不悲觀，不偏激，不內閧，不放棄」四之二）<br />\n<br />\n<a href=\"https://www.facebook.com/nganshunkau/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fnganshunkau%2F&d=TvOq0m68uPCtaVYdNLQuFACffgmrlYx1zcVg66SIO7I%3D&h=2ec9c768\" data-auto-link target=\"_blank\">https://www.facebook.com/nganshunkau/</a>"}]}