{"tid":1799906,"cid":12,"subCid":0,"title":"【短篇】坪洲克蘇魯","createTime":"2019-12-27T10:03:45.000Z","updateTime":"2019-12-27T11:09:04.000Z","uid":344728,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"24d9c9f790091d4dd67a8374e37740b80f0d4e30","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:03:46.000Z","msg":"第一章<br />\n<br />\n傍晚時分，暴雨來臨前的一艘街渡輪由愉景灣開往坪洲，船上的乘客寥寥可數，皆是四名坪洲老居民。船員從上船就留意船上的一個熟悉的陌生青年，然後與同事竊竊私語。青年名叫明威，他亦注意到船員的交頭接耳。他清楚船員認出自己就是十年前離家出走的涌仔村村長兒子。坪洲面積不大，大家互通訊息下這已算是當年大新聞。疲憊的明威對此的目光注視作反應，他把目光看着海面由反映着愉景灣的七彩燈光到近坪洲濃墨般的顏色，他的心情亦凝重起來。<br />\n<br />\n電話響起讓沉思中的明威接下，電話另一頭的女友道：「喂，呀威。我從灣島來到坪洲了，我還是在碼頭等吧，等你到步再一齊去你父母家。」「好吧，但你還是找個不會着凉的地方較好，像快下雨般潮濕了。」 「威&hellip;你確定我們能借到錢？」明威沉默了一回，道:「我在打散工時已想好如何交代，你有身孕，還是注意身體為主，餘下的交給我。」掛線後的明威根本未想到如何交代，他與父母了間的矛盾隔膜太多，他甚至不回想過去種種。<br />\n<br />\n他眼見海面浮出詭異的黑影，作為壽司師傅的明威確信從未看過這種魚類，鱗上夾着毛髮般奇形怪狀。明威再探頭去望時，渡輪船身被龐然大物撞擊至猛烈搖晃，大部分也被撞至頭破血流。船上的人驚慌不斷，甚至四周探頭連船員也弄不清情况。船繼續不斷搖晃，乘客的探頭讓船失去平衡繼而反船。船上的人全部墮海。<br />\n<br />\n明威吐出一口海水痛苦地醒來，天色已是清晨時分，原本沉沒的船卻把他們完整地送到坪洲碼頭。明威檢查過自己除了全身濕透外就沒有任何傷勢。船員點算着道:「四&hellip;五&hellip;六名好，齊人。」他接過船員的毛巾取暖便踏上坪洲的土地。"},{"pid":"f4456ea692c74e797f05cc9be284df38f87e382c","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:09:55.000Z","msg":"第二章<br />\n<br />\n 明威披着毛巾卻在碼頭找不到自己的女友，慌張地四出尋找亦不果，停打電話及訊息也沒有回覆。碼頭船上走來一名女子，誠懇的目光讓明威混身不舒服。女子像有口難言，明威則問所為何事。女子道：「お邪魔してすみません、私は日本の自然災害調査チームのメンバーです，私の名前はエデラです。」明威意識到這位是日本女子後就回想自己想不起從船上見過她。雖然明威身為壽司師傅但他根本不懂日語，而當務之急是找回女友。日本女子拿手上的地圖把幾個早前在日本沉沒的島嶼打上交叉，繼而在地圖上的坪洲，表示坪洲的危機。但明威聽不入耳，只急忙道:&ldquo;No&hellip;no,Japanese&hellip;&rdquo;便急腳離開碼頭。<br />\n<br />\n整個坪洲猶如一個C字，島上碼頭則在島的中間。穿過碼頭便是永安橫街，島上老人流連的地方。清晨時分濃霧密佈，但眾老人眼見明威投放出奇異目光特別顯眼，評頭論足地討論。島上九成以上的退休老人，以退休金及綜援渡日，每天昐望外出生活的子女接濟自己，眾人以養兒防老作為人生目標。甚少明威這種不理會父母，反而回來借錢的逆子。在老人敵意的眼神中，明威就是坪洲的不幸。明威只想儘快找回女友，並借錢後離開。路途上明威多次報警，但女友失蹤不足兩天，警方不會分發人手，期後甚至封鎖明威的來電。明威只能找自己在島上認識的兒時玩伴協助。<br />\n<br />\n他由通訊錄的底部找回玩伴的電話號碼，停頓片刻就撥號，道：「喂，猩猩王，我係聖家的明威&hellip;」「呀威，依家才聯絡我，實在太不近人情吧。」「有些事要拜託，強爺還在島嗎？我在儀姐茶餐廳等你。」「好吧，但是呀強未必找到，他變得神神叨叨的。」明海看着眼前的儀姐茶餐廳，但他清楚記得舊日另有別名。剛進店內，食客仍然一幅藐視的態度，明海早已習慣，但胖胖的店長卻是渴望的眼神緊盯着明威。<br />\n<br />\n明威坐下後仍然不斷訊息及撥號至女友果，遠處的電視新聞卻大聲報導着：「現時包括太平洋沿海國家多次出現島嶼離奇沉沒，包括日本已有三個島嶼沉沒，專家仍未得知事件起因及是否再有島嶼沉沒事件。另外，本港天氣明日將會持續強烈暴雨&hellip;」明威開始發信日本女的言論，但更讓他認為這是不宜久留的地方。"},{"pid":"c29a65f0f357247169b4c115804c4d9e3f5195fb","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:11:04.000Z","msg":"第三章<br />\n<br />\n「李明威！」猩猩王把明威從新聞拉回來，並讓明威帶來一絲歡顏。猩猩王是明海小學時的致友，自小雙親離逝勇敢堅強面對是非多端的村民。現時在大利島的污水處理廠工作，照顧把他養大的祖父母。「好抱歉十年後要這種形式重聚，對了，強爺在哪裡？」「他變得很怕生，我只傳訊息給他，他說再聯絡，還有&hellip;」店長走來相認他們「係明威同猩猩王，這是聖家學校舊生聚會嗎？」店長呈上雪白外賣服，示意明威更衣保暖。明威更衣後看多一眼，突然想起，道:「你就是上電視教煮飯哪位，你竟然在這裏開茶餐廳。」猩猩王疑惑道:「你忘記了嗎？他是當年同班的肥偉。」明威心感愧疚，他的確忘記了存在感不大的肥偉，索性把話題轉到女友身上。<br />\n<br />\n明威詢問後，二人都仔細回憶，猩猩王仔細一想道:「昨晚的確在下班時經過碼頭看見一名神色慌張的女子向涌仔村方向離開。」肥偉道：「四周也有智慧燈柱，不用擔心吧！」猩猩王尷尬笑道：「它好像不是這種用途，總言之陌生人在島上特別顯眼，不用多久就能找回她。過二天便是豐收節，到時再聚。」明威猶豫道：「暴雨即將來臨，我們還是出城再重聚吧。」<br />\n<br />\n明威的手機突然響起來自女友的訊息，只有「已回灣島的家等你。」明威及同伴像放下心頭大石，但疑點重重，再撥電及發訊息也毫無回覆，看來女友在涌仔村遭遇不快。肥偉指着窗外的日本女說：「她是明威的熟人。」明威為了避開日本女，亦急忙起行。起行前猩猩王叮囑明威道：「凡事不要太認真，這十年島上變了很多。」明威向二人告別後避開門外左盼右盼的日本女，箭步走向桶仔村。"},{"pid":"f5a2ef8bd3f4c0718f395bf3c0e5d69659bcae01","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:11:56.000Z","msg":"第四章<br />\n向桶仔村的路上，回憶一湧而上，所有曾經種種回憶慢慢浮現。在面對苛刻的父母前還是先到漁排，漁排是明威與弟弟四海經常玩耍的秘密基地，亦是四海浸死的地方。接近黃昏時分，海邊細沙劃過眼簾，就像慫恿你落淚。<br />\n<br />\n十年前的夏日，明威兄弟依舊在這一排排的漁排暢泳。明威察覺腳底感受到指甲劃過的痛楚，但也不清水底。越發不對勁的二人，明威示意二人上水，但來及時四海被某生物拉入水底，嚇怕了明威，他瞄到父母正遠眺漁排，破喉大叫：「四海！四海！救命&hellip;」求救不果的明威也被拉入水底，再次醒來時，已是弟弟淹死的消息。冷漠的父母只對明威細說一句話，明威誓要離開傷心地。<br />\n<br />\n眼前的人影把明威從回憶拉回現實，遠處的老人便是明威母親李太，明威遠處偷聽李太對漁排自言自語道：「夫人呀，我仍然想不通你當年的决定，他根本&hellip;&hellip;根本脱離了我們&hellip;&hellip;你又不接受我的四海&hellip;&hellip;」話未完李太緊緊四周盼望，像感知到明威一樣，明威則躲在草叢裏慢慢退後並直奔向老家，他清楚家中只剩沒有威嚴的父親，借錢的事亦迎刃而解。<br />\n<br />\n想不到應門的是與明威年紀相約的金髮男子，並且喝叫：「你是谁？」明威正慌張着為何祖屋也出租給自由行，身後的李太道：「四海，他是你哥。」眾人警惕地進屋了。明威父親李生笑道：「是明威回來了，今早已傳來你歸鄉的訊息，加上後日的豐收節真是可喜可賀。對，四海&hellip;」明威無禮打斷李生道：「四海已逝，這個大陸仔是誰？」李生摸着頭婉轉道：「當年你媽子打擊太大，加上你又離家出走，所以十年前領養的孩子。」明威終於明白猩猩王的叮囑，相當憤恨這種野孩子沿用親弟弟的名子，但他卻直奔主題：「今次返來是想借錢。」旁邊的金毛四海怒斥：「操你妈的逆子，一回家就借钱！」<br />\n<br />\n李太嚴肅道：「是要結婚定墮胎？如果我們不是四海照顧，早就餓死了，你根本不清楚自己有多幸運。錢就是沒有，有何事留到豐收節後討論。」明威道：「我女友果然來到這裏，講，你們究竟跟她說了甚麼話？」李太拍枱道：「這不是跟父母對話的態度，根本沒有不三不四的女人出現。」李生勸說道：「算了算了，再錯也是一家人，無論任何原因令你離家，現在歸家就不要走了。」明威大喝：「算？你們忘了四海死時跟我說甚麼嗎？」李太指向明海道：「你怎樣改變也是一個坪洲人，你無辦法選擇你的家人。我無忘記我說過甚麼，我再講多次也可以，我希望死的是你。」"},{"pid":"584a3b7b9ea0326bf76b310944cf9b3d28bfe9bc","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:12:53.000Z","msg":"第五章<br />\n<br />\n李家祖屋窗外出現日本女既身影，眾人把綁緊的注意力投向窗外。日本女正向眾人禮貌地揮手示意，明威則不情願地把她拉入屋內。李太及眾人誤會她是明威新女友，斥諷着:「古靈精怪，不知所謂。」正當日本女開口說話前，避免產生再多麻煩，被明威堵截並拉她上房間。明威厭煩地向她用手勢溝通為何尾隨他，日本女只好再次介紹一次自己時，他一手搶她手上既證件看。證件卻是一堆日本平假文，背後寫上基金會。此時，金毛四海步出袓屋，明威借此希望追問關於女友下落而選擇獨自跟隨其後，留下日本女在房間就出發。<br />\n<br />\n夜深時分，金毛四海一直鬼鬼祟祟走向聖家路的聖家學校，坪洲僅存的學校，而讓明威既緊張又懷念的複雜感情尾隨其後。金毛四海走進禮堂，此時禮堂寧靜卻時不時聽到貓叫狗吠的雜音，而禮堂中心已有一位站立筆直，西裝骨骨的女士正等候多時。明威卻走到一樓的延伸入禮堂小露台監聽二人的對話。<br />\n<br />\n女士斥：「你遲到了，你難道不知道我有多麼繁複的工作量嗎？」金毛四海道：「这不是我想的，家中多了不速之客，怎么赶也赶不走。」女士接道：「你知道我們為衪籌備了二十年，相比坪洲，灣島有近百萬壽命要我處理，此事不容有失。」金毛只無奈道：「明白女士，我一找到机会就会把他灭掉。」女士再道：「我剛從海洋公園借大部分魚綁在灣島底，你確定它只吃魚？」金毛微笑道：「我只是卑微的外来者，而你才是原居民，你不是被我更清楚。何况这是银花夫人的主意，到最后我们将得永生。」女士道：「不要忘記坪洲貢品一個不留，都在豐收節前立刻帶到灣島去，我還要忙著四周籌集炸藥，有什麼事也靠你解決，別忘記整個坪洲只剩下你維持冶安，李警官。」<br />\n<br />\n爆炸性的資訊讓明威分柝不到一切，看來坪洲和灣島也危機重重。明威在二人離開前再細看，瞄到金毛四海的口袋裏吊着熟悉的吊飾，是明威女友的手機，看來中午來自女友的訊息是金毛發的，而女友正在被這假弟弟綁架。正當明海打算站起來揭發時，被人從後掩口並拖走。"},{"pid":"22e298fb05b09ca4b97660b127e9d0aa0e7bfb18","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:13:41.000Z","msg":"第六章<br />\n<br />\n明威不斷掙扎直到他瞄到掩口的人，二人便静悄悄地走入校內圖書館。明威道：「搞甚麼鬼，強爺，我差點嚇壞了。」強爺說：「你&hellip;差點被發現，我原本&hellip;以為你一早發現島的問題才離家出走，為何那麼愚蠢跑回來&hellip;送死。」 明威辯駁說：「我只是想回來借點錢，想不到不但借不到，而且女友還失蹤。不！不是失蹤，那個金毛綁架她，我現在要&hellip;&hellip;」 強爺斥諷：「去吧，反正整個島得他一個是警察。但如果你活命就聽我的話，記住整個島也充滿陰謀。我們要對抗整代人，但可以信任只有自己。」<br />\n<br />\n 明威詢問：「剛才他們的對話不是真的吧，政府的滲透，整個灣島的危機。如果你一早知道，為何不與猩猩王他們商討。」 強爺語重心長說：「不能冒險相信他們，可能他們被長輩教育了，而你只是剛回村的白紙。現在我需要你去調查島上的歷史，這種事在兄父輩發生了無數次，所有事索源於銀花夫人，但時日無多，豐收節的來臨等同是衪的殺戮日。」 明威質問：「等等，你意思島上的老人與此事有關，這根本是瘋狂的假設，而且我女友&hellip;&hellip;」<br />\n<br />\n強爺從一列兒童圖書中找出一本殘舊聖家學校作業用單行道，現場灰塵飛飛道：「冷静點，情聖，並不是只有她被綁架。我必須調這查你那位冷血的親屬，我的手記有齊所有關於島上陰謀的資料，帶着它便能解釋一切。」明威翻了翻手記，看着手記的塗鴉及翏翏可數手抄地圖道:「這是你多年的成果，猩猩說得對，果然你腦子有毛病&hellip;&hellip;」強爺翻開窗簾道:「幹，他們要離開了。威，去廟宇找出關於銀花夫人的一切，我已被禁示內進，但你仍能混入當中。黃昏時分，我們到漁市埸集合。」話剛落，強爺衝出圖書館去跟蹤金毛四海。明威只能先拿着不靠譜的手記，半信半疑地回家休息。"},{"pid":"8dc1e3270dc99ce8d4c9d19f0073777769be5f66","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:17:17.000Z","msg":"第七章<br />\n<br />\n明威擦過眼簾，矇矓地發現眼前的日本女突然出現，道：「ダゴン，おはようございます。」明威只點了頭慌張地回想昨晚獨留她在房間，卻在歸家時消失不見。現在她的神出鬼沒已令明威麻木，明威也發現她左手拎着強爺的筆記，道：「調査，調査。歴史はすべてを知っている。」昨晚種種瘋狂事讓明威緊張起來,明威接過筆記後就趕緊向廟宇進發，日本女亦尾隨其後。他們一人是為調查廟宇的歷史去了解島上的祕密，另一人是為調查島嶼的沉沒真相。二人冲冲地離開祖屋時，明威父親為了緩和彊硬的家庭氣氛呈上一碗凉茶。明威則尷尬拒絕，而身後的日本女禮貌地接過並倒進保温瓶帶走。<br />\n<br />\n二人走到最大的龍母廟一探究竟，廟內燈火通明，古色古鄉，一點也不像藏有秘密。恰巧碰上前來拜祭的肥偉及其母親儀姐，雙方寒喧幾句，儀姐道：「呀威真有本事，帶媳婦回鄉探兩老，如果呀肥仔有你一半就好。」身後的肥偉只默默轉移話題：「你&hellip;你又會出現在古廟&hellip;&hellip;」明威想起強爺警告不要輕易相信島上的老人，明威則拉開同輩的肥偉說明有關要了解銀花夫人的詳情。肥偉則指向廟內深處的古畫，聚人走向古畫研究。古畫上有一女子坐在安樂椅上，有着人的上身卻有魚尾，女子卻散發着威嚴的氣。此怪異的畫作吸引了明威的注意問：「人魚？她是龍母嗎？」肥偉道：「不是，但接近，她是銀花夫人。」明威終於發現了線索，金毛四海與政府的陰謀都是來自她。畫中的詩句道出銀花夫人屬異域女子留落坪洲，精通問卜算命。大洪水將至為眾生祈福，成功避過災害並繁衍後代自稱「盧亭」並建立涌仔村與大龍村。<br />\n<br />\n「不，事實不如此，這只是片面神化蓋在可憐女子的頭上。」儀姐打斷了明威他們討論：「這不是完全錯，神化只為欺騙遊客，但隱藏了重點。真正的故事由父輩耳傳來的，銀花夫人只一名雙腿殘疾的異域女子神奇被一名漁夫捕獲，其後二人婚姻美滿。由於銀花兩腿分不開恰似龍身，以龍母的身份為人祈福算命。好景不常，丈夫早逝，銀花夫人獨自養家，有天算出將有大洪水滅村。村長聽後大怒，率領眾男丁去凌辱銀花。銀花的殘疾讓她無法反抗，事後銀花發出強烈的詛咒:後裔誕生之時，必在滅村之時。正當眾人打算除去後患時，銀花肚子脹起，她把殘疾無法分開的雙腿 強行撕開進行分娩，室外開始地動山搖。男丁都沖出外面看情况，狂風暴雨，大型海嘯迫近。他們想不到報應來得快，一陣孩童的笑聲暫時帶走男人們的目光，銀花夫人拖着十多名剛出生就能走動的孩子走出房間，海水捲走了所有人，淨化了整個坪洲。但只有銀花夫人及其子女仍生存在島上，而我們就是盧亭的子女。」眾人聽後目定口呆，心裏有千萬種疑惑卻欲言又止。"},{"pid":"c23395b1f620eb35a9a28d2b8cda0a5617508b7c","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:19:28.000Z","msg":"第八章<br />\n<br />\n「好，我夠時間去買菜，你們慢慢看。」儀姐欲走前叮囑肥偉：「不要再令我失望。」<br />\n 明威安撫着肥偉道：「不要聽她的，你已被大部分人更成功了。」肥偉則沮喪地道：「在這裏注定我不成功。」此時一塊碎石向明威飛來，幸好沒有打中人，卻打碎了廟宇的龍母雕像。明威發現時頑童所為，看來又是被是非影響教疏的。<br />\n<br />\n明威出外訓斥幾句後，聽到日本女大叫：「ご覧ください！」日本女發現在雕像的內部隱藏嬰兒人魚的乾屍，掛着寫有「盧亭」的名牌。眾人大為震驚，明威則箭步外出，到另外的銀花廟和天后廟打破雕像，同樣地找到乾屍。三具乾屍在他們眼前讓他們無法忽視荒謬的事實，明威道：「我們終於知道他們真正參拜是甚麼了。肥偉，看我哪個部分像牠，牠怎會可能是我祖先。」肥偉：「那個吧，一次生產太多有死胎很正常&hellip;&hellip;我意思是太神奇吧，原來我們是與別不同。」 明威說：「我們本身就與別不同，四海的死亡，剛到步的沉船一切一切都有盧亭搞鬼。」肥偉接過乾屍：「輕點放，他們可是我們的長輩，我們跟他們有不可劃缺的血脈關係，是怎樣也分不開&hellip;&hellip;而你也一樣。」<br />\n<br />\n明威想起強爺孤立自己，而不信任有可能被洗腦的舊同學，明威緊張地道：「看來肥偉你就是其中之一人，你是見過世面的名人，這樣對你有什麼好處？」肥偉：「你不要把我當成懦夫，我盡了力氣反抗，但老媽子怎樣也不死，看來長壽就是換來的好處，反正我不想死。」隨後明威及日本女被人從後打暈，在此醒來時，二人已被扎起並跪在金毛四海面前，金毛：「又见面了，哥哥。」"},{"pid":"c42e9ed5371039a7eb5027d267aa336211182a30","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:21:37.000Z","msg":"第九章<br />\n<br />\n深夜時分，距離豐收節的日子還有六小時。 明威手腳被綁起動彈不得跪在金毛四海面前，左右盼望已發現自己身處魚市場。原本人來人往的魚市場由於深夜時分空無一人，紅燈泡隨風晃動著，燈光嘅紅色如血般反映在地上的水氹 和擺放林林總總的魚缸，場景十分詭異。<br />\n<br />\n明威亦被打到頭破血流， 原本身邊的日本女也不見了。看來只針對明威一人拘捕，看到金毛四海正在虐待另一名受害者，旁邊的肥偉卻冷眼旁觀。肥威說：「反正不用這種病態的處理方法，祂還是會把他們吞掉，我還是到遊艇喝酒，不用找我。」其後肥偉拂袖而去。 金毛 不耐煩道：「臭小子!根本不尊重我们的传统。哥哥，你还记得醃制咸鲜的方法吗?」<br />\n<br />\n一陣雷聲響起，閃光從他眼中略過 。天氣報告說的三十年一次大暴雨揭開序幕，雨點打在明威身上。他痛苦地掙扎著，朦朧地看清另一位受害者正是原本跟蹤金毛的強爺。明威大喝：「是強爺!可惡，你們這班封建的邪教徒！」金毛笑道：「邪教徒？邪教本来只会欺骗教徒 ，我们是真材实料。你根本不了解我们的父母的真实年龄，有多少兄长已经论为祭品。」明威質疑說：「祭品？什麼祭品？」金毛接道：「对，祭品。他们需要付上祭品换来长寿，而祭品便是其他生命。」"},{"pid":"caab21c609b999b3b79f956445d14bf8ee7650bf","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:23:17.000Z","msg":"第十章<br />\n<br />\n明威身後走出兩隻穿著海草蓑衣頭戴漁夫帽，手腳卻是鱗片夾著毛髮無法理解的怪物。正是這些怪物襲擊明威，他嚇怕至倒在地上。金毛笑道：「喂喂喂！你应该给一点尊重，他们好歹也是祖父辈。」明威默念著：「這些就是盧亭。」金毛接著說：「 别人称呼他们做卢亭，他们原本跟我们一样也可以正正常常的样子。但是他们却愚蠢到用捕获的海产作为献祭的祭品，所以他们才是这种模样。但李妈妈却是十分聪明，应该说是残酷。他们索性把自己的子女作为祭品，好让他们保持正常人的外表来享受长寿的好处。」<br />\n<br />\n明威憤怒說：「可惡！把我放開！你這個野種，我的女友在哪裏？」金毛想了一想說：「对，她已经在大利岛的船上等你！」原來躲在遠處的日本女正在猶疑著，不知如何是好，她決定先去找幫手拯救明威，便向村內跑去。金毛他們的對話被強爺的掙扎中斷，接著金毛拍一拍強爺的臉龐道：「就是这个臭小子尝试跟踪我，虽然上头不喜欢我这样对待祭品，但是我较喜欢跟随妈妈的 传统。」<br />\n<br />\n眼見強爺被金毛用切魚刀在兩邊嘴角刮下，形成一個巨大的魚嘴。雙臂被魚絲強行地與身體縫合，只有手掌像魚鰭般擺動，雙腿亦縫合形成魚尾。他只能痛苦的掙扎著，用死去的眼神祈求明威在他被獻祭之前把他殺死。金毛繼續把腥臭的魚血塗在強爺的身上，甚至把他的肚皮劏開， 在魚缸內活生生的海鮮塞進他的肚子裏，照樣縫合肚皮，海鮮從他肚子拼命掙扎。在強爺頻死的邊緣，再向他的魚嘴倒入大量的鹽保鮮。看到這裏明威已經被眼前的血肉模糊嘔心場景，令他不停地嘔吐。他已無話可說，看來這也是他的結局。強爺的血亦跟從雨水流到明威的膝蓋旁，金毛正向著他走來。強爺的血濺左他的臉上，在他的表情顯示他為此感到興奮， 認真地說：「这是我成为他们一分子的门票，我不会因为你这种人破坏我的丰收节。我索性把你在这里杀掉好了。」<br />\n<br />\n在明威死亡的一瞬間金毛的電話響起，正是他的上頭來自政府的秘密人員，正在不斷催促金毛，盡快把餘下的祭品帶到大利島的污水化淡廠。金毛思考一會 ，便拿出腰間的警槍指向明威。急躁的政府人員再來電催促，看來金毛還有大量的工作。因此他不情願地命令身後的盧亭把明威帶到污水化淡廠。"},{"pid":"1e8cc5a453377034d04c0be5af4ce81d91166f29","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:24:52.000Z","msg":"第十一章<br />\n<br />\n醉醺醺的肥偉濕透地回茶餐廳打點，開燈時發現儀姐正坐在大圓枱之間。怒衝衝地質問他的去向說：「半夜三間去哪裏？我已經肚子餓，快！去煮宵夜給我！肥偉忍聲吞氣地到廚房煮了幾道小菜，儀姐一邊把魚刺吐在碟邊，一邊道：「你把那殺逆子殺了沒有？你這種軟弱無能的人看來也下不了手吧！」肥偉爭辯說：「明威是我的朋友，反正金毛也想把他幹掉，一石二鳥。」<br />\n<br />\n儀姐拍枱大喝 ：「金毛本來就是桶仔村的人，你竟敢這樣假手於人！你這麼軟弱跟魚刺沒有分別，頂喉頂肺。他根本是幾天前才回來的陌生人，他根本就有預謀，接李太棒成為未來當家。到時大龍村的你怎樣出頭！」肥偉站起來像收拾行裝搬說：「我也根本不想留下來！我要離開這個病態的島嶼，就像猩猩王的父母一樣！」儀姐擰擰頭接道：「愚蠢的孩子！ 他的父母一直都在，那兩個老傢伙 就如母豬一樣多產，甚至瞞騙孩子自己真實的身份。」肥威已經在廚房揀選要帶走的菜刀：「我已安排好離開的方法， 你有本事就自己生多個孩子代替我。」 此時，儀姐已拿起手上的摺凳 狠狠打在肥偉身上說：「你不想成為當家 就成為祭品！」<br />\n<br />\n肥偉拿起身邊的菜刀作出還擊，把多年累積的冤屈一次過大喝出來：「 我辛辛苦苦在工作掙來的錢換來的茶餐廳，卻改了你的名字！最諷刺是你根本不會煮飯，我也是太肚餓才會去學廚。你揸乾我的生命、金錢、才華， 現在甚至是我的自由！」二人繼續扭打在一起。"},{"pid":"7d85430efbfe49eddd0a9d00033e946b29c7f040","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:26:09.000Z","msg":"第十二章<br />\n<br />\n半夜兩點左右，日本女正匆忙在村內四周尋找幫手。她在遠處發現魚排邊有一名男子正在頹喪地喝酒，日本女發現他正是在兩天前在茶餐廳內與明威短聚的猩猩王。猩猩王憶想起明威在茶餐廳內 提及過古怪的日本女，猩猩王欲言相問 明威在哪裏。但日本女子是慌張地叫：「助けて！ ダゴンが殺されようとしている ！」猩猩王不明所意， 便半拉半 推走到肥偉的茶餐廳去尋求協助。<br />\n<br />\n昔日的茶餐廳就算在深夜也是燈火通明，但今天卻是莫名其妙的漆黑，看來因為暴雨而關門。門倒是開了，二人戰戰兢兢地走入茶餐廳，猩猩王被水滑倒在地上 。日本女在櫃檯找到一支電筒，他們才發現地上充滿鮮血，猩猩王身體抖震，二人沿著血走到廚房內。突然，儀姐像發瘋般衝向他們，身體健壯的猩猩王本能反應地把她摔倒在地上。日本女在廚房的另一角也發現肥偉攤倒在地上。肥偉及儀姐二人身有多處刀傷，奄奄一息地坐在地上，儀姐更因為摔打昏迷不醒。<br />\n<br />\n肥偉急忙捉緊猩猩王並遞上一把刀，示意替他將其母親殺死說：「快！ 快把刀插入她肋骨中間，這是他們唯一的弱點。」猩猩王猶豫不決，把儀姐厚重的上衣拉起，發現原本肋骨的部分而長出魚鰓，怪異得嘔心。猩猩王卻異常得鎮靜說：「這跟我祖&hellip;&hellip;,父母相同，你等同叫我殺死自己的親人。」肥偉說：「快&hellip;他們&hellip;快來了。他們會把我們生吞，現在已是最後的機會。」猩猩王深呼吸一口，便把刀狠狠地插入儀姐的肋骨。她身體不停震抖，眼睛化作魚類的瞳孔般死去。二人把肥偉緩緩地帶出廚房，猩猩王詢問明威的下落。<br />\n<br />\n肥偉只痛苦得抱頭痛哭道：「對不起！對&hellip;對&hellip;對不起！我把他出賣了！ 他已被人帶到大利島的污水化淡廠，他已沒救了。你們還是趕快逃命，他們將接近把我們殺死。我偷偷把一艘遊艇收藏在大龍村的不遠處岸邊。這是鑰匙，趕快在日出前上船離開。猩猩王緊張起來說：「不怪得廠內的老員工，不讓我在深夜加班。不不不！還來得及，我們現在就去大利島，我熟悉廠內的環境，有辦法把明威救回來再離開。」肥偉說：「 你們還不清楚現在的狀況，他們已到了。如果不想&hellip;成為我們，謹記&hellip;不要喝他們給予的&hellip;涼茶。」隨後，肥偉把餐刀插入自己肋骨死去。猩猩王哀傷地揭開他的上衣說：「這就是喝了茶的後果&hellip;」日本女驚訝看到肥偉上身全是 魚鱗。<br />\n<br />\n餐廳我已傳出大量的雜音，「願深海咆哮&hellip;願深海咆哮&hellip;」終日無所事事的老人們只喜歡呆坐，但暴雨間老人們已站外在餐廳外等候回應。原本病藥高峰的老人亦因暴雨的影響，身體開始變形。厚重的保暖外衣下，是充滿橫蠻的肌肉，尖刺般的利爪。他們一部分已穿上祭祀用的海草蓑衣，低沉的默念著： 「願深海咆哮&hellip;願深海咆哮&hellip;」他們眼神中沒有逝去的神彩，而是渴望生命的振奮和即將殺戮的快感。猩猩王吞了一口口水，拿走遊艇的鑰匙，把一把切手刀放在日本女的手上。手勢示意倒數便沖出茶餐廳，向大利島出發。"},{"pid":"a282427e2a9c399382f215044b09884818e44459","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:28:02.000Z","msg":"第十三章<br />\n<br />\n凌晨四時，被綁著的明威帶到離島一段距離的大利島。一盆冰冷的海水濺在明威的身上，他意識到自己身處在污水化淡廠內一個凌空的高架橋上，橋下是一個又一個的污水缸及化糞池，臭氣讓人窒息。另外空氣中，還彌漫著一種熟悉的氣味，但明威想極也想不起。<br />\n金毛的上頭已不耐煩地等候多時：「 我處理了整個灣島的情況，安排好橋上的炸藥，你卻還未捕獲那幾個人質，在浪費時間，看來你的執行力就是如此。」金毛說：「冷静，一切也安排妥当，加上已预备好你们需要的孕妇。」明威大喝反抗，政府人員看了一下明威，說：「他不是剛回來的逆子，你的兄長，你究竟有沒有得到當家的同意？」「沒有， 但無所謂，反正我們最後也成為祂肚內的一部分，就讓他見證達貢的誕生。」明威的母親李太亦是桶仔村當家從後就出，親自監督整個過程，接著說：「四海，你不能對小蘭不敬，她是你的前輩，正是她默默在政府內努力耕耘，才有這種規模的成就，你應該跟她學習。對吧，小蘭，大龍村的人呢？」政府人員卑躬屈膝說：「當家，我已分發長老去聯絡儀姐，他們很快過來了。」此時明威把綁起的雙手靠向生鏽的鐵欄桿，試圖讓尖銳的鐵銹為他鬆綁並成功割斷繩子。<br />\n同一時間，猩猩王帶領下不斷抵擋盧亭 抄小路，但也弄到滿身傷痕僥倖地逃出 一劫。雖然雨水為他洗去人類的氣息，但傷口流的血會引來追兵，所以他不敢放慢腳步。不善於跑步的日本女只好慢慢跟在後，二人已到達坪洲與大利島連接的橋。他們在大利島上棄置的灰窰廠 包紮傷口，猩猩王道：「我們不能這樣貿然進廠，廠內可能有大量埋伏，我們必須找出更好的武器。」日本女想了一想，指向遠處的一袋袋棄置石灰粉說：「強力な武器！」猩猩王頓時不明所意，然後靈光一閃說：「對！這樣能令我們突圍而出，看來你真聰慧&hellip;等等！原來你一直聽得懂中文。」"},{"pid":"1ca5d41c94c171277da8923b0c069f6a9434a1a4","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:29:20.000Z","msg":"第十四章<br />\n<br />\n在污水化淡廠，李太向明威走來說：「我倒是不知道為何她會選擇來你來繼承當家位置，但看來你的女友懷有我們 的海中魔神，你將見證親生骨肉，呼風喚雨無所不能。」明威狠狠地仇視著她，不解母親為何令他家破人亡，看來這也算是某程度的一種輪迴。<br />\n金毛不忿說：「当家？！什么当家！他才回来三天！」李太接著說：「這是銀花夫人的命令，他也會在獻祭時降臨於此，你有意見的話可以當面跟她說。」 <br />\n<br />\n猩猩王及日本女 已從破損的圍牆潛入污水處理廠內，猩猩王觀察四周，得出如此安排：「還是由我掩護你，這是控制室的鎖匙，只要你收到我的信號，就把所有拉桿拉下，一切聽天由命。」金毛又說：「我们又用海洋生物作饵诱，不就等同长老们的做法吗？」李太迴避金毛的質疑，反向政府人員提問：「小蘭，從海洋公園捕捉了多少，而灣島又有多少祭品？」政府人員托一托眼鏡沉思說：「大概有十七條鯊魚、三十條海豚、四條鯨魚左右及百多條大魚，灣島上的祭品則達至九十七萬左右，以年青人居多。」李太轉身向金毛說：「看看這個超乎九十九比一的比例， 如果今次能獲得永生，我亦不介意在頸上生長兩三片魚鱗。何況今次 正是達貢誕生之時，日後能否在政府內 完全紮根，也是靠這樣的武力王牌。」<br />\n<br />\n政府人員接電後便向李太說：「當家，基金會快找上門，加上約定的時辰快到了，還是趕快動身吧。」明威怒喝：「我一定會用盡一切把你阻止！」李太拍着手譏諷說：「你？憑什麼！」眼見 四周的污水池內，浮現出大量充滿惡臭的盧亭，原來他們都隱藏於此處，等候李太的命令。他們後方傳來一陣騷動，原來是猩猩王突襲他們，他手持從茶餐廳拿來的長刀，腰間掛著一個個塑料袋 ，袋內裝滿石灰粉。他首先對著盧亭灑灰在他們的眼上，當石灰粉碰上他們濕潤的眼睛時，與水產生化學反應，釋出大量高溫，讓他們瞬間失去戰鬥能力。 猩猩王藉機向他們肋骨間魚鰓刺刀 ，從茶餐廳門外一役讓他熟悉刺殺盧亭的技巧。 腎上腺素沒有立刻令他鬆懈 ，他反而看準時機指示日本女使用拉桿。各種水壓不協調造成多條管道受不起壓力爆開，金屬零件四周飛濺擊中多隻盧亭，產生大型騷亂。<br />\n<br />\n明威眼見同伴前來搶救亦不敢怠慢，原本未綁起的雙手早已被他鬆綁，試圖搶走身旁盧亭的魚叉。正當他快要成功時，金毛向他胸口發了數槍，明威頓時失去知覺掉 在身旁橋下的污水池內。李太眼見情況失控，加上怕耽誤良辰吉日，率眾人踏上大利島上唯一的船離開。此時，猩猩王已能控制局面，大量盧亭慌忙逃走。明威死亡將至，回憶從腦海中浮現， 一直在空氣中瀰漫的味道憶起是涼茶的，而他亦剛好掉進全是涼茶的儲存池。一個身形迅速把明威從池底裏撈起，正是日本女她怪異的泳姿，甚至能在拉着明威時從水面彈起。她一邊搶救一邊說：「ダゴン！戻ってきて，ダゴン！」 他吐出肺部的積水，雙眼浮現魚類的瞳孔， 再瞬間回復正常，眾人才鬆一口氣。"},{"pid":"89357b338843ab845e1fa12807448b626f1b75b8","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:31:18.000Z","msg":"第十五章<br />\n<br />\n三人團聚在一起，清醒的明威仍未脫離危險期。明威把手指塞進胸前的子彈洞裏，血水滲出，好不容易才把所有子彈 拿出來。傷口慢慢癒合，這絕對不是人類應有的自癒力。日本女慌張地說：「你沒有事吧！」同時猩猩王把他拉起來，明威則指著日本女說：「等等！猩猩王！你聽得懂&hellip;她的說話嗎？」猩猩王鬆一鬆肩說：「從未，現在的雨勢更大，看來將會有大災難發生。<br />\n<br />\n明威頭痛得很說：「對！這裏已經不安全了，我們必須趕快去灣島。」他們三人一直跑到去碼頭邊，大部分島民以穿著整齊，一式一樣的海草蓑衣參與儀式，坐在一艘艘漁船離開。遺下的破船已被擊沉或惡意破壞，碼頭上已沒有船給他們使用。在他們背後傳來巨大的爆炸聲，他們隨即跑到身後的海岸遠眺遠處龐大的灣島。接駁島上的三條大橋同一時間發生爆炸，令灣島斷絕與外界的連接，更讓這龐大的人工島開始下沉。明威乏力地跪在地上：「算吧&hellip;這也太誇張了，已經不是我們能應付到的&hellip;」猩猩王爭辯說：「想不到你是這樣的窩囊廢 ，這幾天的冒險是為了什麼？她現在就在島上的某處，難道你現在就想放棄了嗎？我們還沒有輸！」<br />\n<br />\n猩猩王打從口袋裏拿出原本屬於肥偉的遊艇鎖匙，他們便從不遠處的東灣燒烤場岸邊找到船，便迅速開動引擎。灣島的沉沒引發一陣陣的海嘯沖洗整個坪洲，就像每三十年一樣，部分建築物被沖散，海水令場面波濤洶湧。他們好不容易才能離開向灣島出發，日本女則遞上強爺的手記，頓時明威感到慚愧，無視了他的判斷，把他當成瘋子。在筆記的末段一頁印有整個灣島的地圖，並在圖上打了數過記號，都是屬於政府基建，空曠而且能容納多人， 明威意識到這些便是祭品集中地亦是找回女友的地點。<br />\n<br />\n越接近灣島越發現更多的漁民聚集在灣島岸邊，吟着「願深海咆哮&hellip;願深海咆哮&hellip;」猩猩王特別小心地把船繞到 另一端岸邊，雖然整個島開始沉沒，但水深只到腰間。明威決定游進市內，而猩猩王他們則留在船上等候，提防被漁民發現。明威與猩猩王相擁說：「有什麼危機迅速離開不用等我。」猩猩王笑說：「擔心你自己更好，確認你一個人能應付到？對！你現在可能不怕槍傷，但仍然有弱點。我很清楚，他們更清楚。」道別時交給明威一個鐵魚鉤作防身用。"},{"pid":"f6d8273b1f6307c9ccf7db4b062e2375b11d1570","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:32:15.000Z","msg":"第十六章<br />\n<br />\n明威游進城內，整個地方滿目瘡痍，水浸了整個地方，卻聽不到一點人聲。在整個島的中央便是市立游泳池，遠處便發現金毛正在門外徘徊。明威便偷偷地跟進去，這是最大規模的室內游泳池，看來是為了這次獻祭特殊興建的。剛進附近時明威聞不到泳池應有的氯氣味，卻是一陣陣魚腥衝擊鼻腔。進入泳池通道堆滿不同的個人物品，猶如不同的小山丘。可見祭品的數量如此龐大，諷刺的是這只是其中一個集中地，職員正在把腥臭的魚血倒在泳池內並迅速離開現場。<br />\n<br />\n明威慢慢地走近，發現泳池內全是一個個被綁手綁腳的市民。雖然他們沒有像強爺一樣被折磨，像打了迷藥一般抖動，不能作出任何反抗。明威在泳池旁跳水台發現正懸掛著一位熟悉的身影，正是他的女友。明威急忙爬上，並在跳水台搖晃的前端 用魚鉤把她拉起。明威抱緊二人落淚，經歷多天他們終於相見。明威多番的問候，換來是女友默默地搖頭。正當明威不明女友的警告時，背後的身影卻將明威踢落充滿市民及血腥的泳池。他手持的魚鉤亦飛往遠處，他在不同的肉體中向下沉，攻擊他的正是金毛得意忘形地站在跳水台上。<br />\n<br />\n另一方面，猩猩王正遠眺漁民在船上的活動，他們不斷地歌頌手舞足蹈，身後亦預備大量巨大的藍色塑膠桶。突然，魚網向猩猩王頭上飛過，大量盧亭一湧而上突襲他。儘管猩猩王奮而反抗，用刀脫網而出，但對方數量實在太多，口袋裏的石灰粉已用得七七八八。猩猩王 向駕駛室的日本女求救協助，她摸一摸身旁裝滿涼茶的保溫瓶，猶豫不決。<br />\n<br />\n泳池的金毛再把明威的女友踢下去並繼續懸掛著，說：「难道你不懂感恩，你本来所拥有的一切、家人、血脉，这些不能分割的东西，你却毫不稀罕。令我 渴望这一切的人更可笑，但你无办法再笑。你做任何事也不能阻止这一切！」充滿憤怒的金毛從跳水台跳下泳池，雙腳大力壓在不同的市民身上。你能清晰聽到肌肉撕裂骨頭破裂的聲音，他們只能哀傷地呻吟，金毛說：「看看这愚昧的人类，连每日使用的自来水加了麻药 也喝不出分别来。」明威見之亦只能不斷向後退，一下下槍聲響起，明威本能反應地把身邊的市民作盾牌，為他擋下子彈。他們二人都充滿了血腥，已分不清是魚血或是人血。明威多次滑到仍不斷後退，渴望能找到上岸的樓梯，在泳池內的他們就像在一盒沙甸魚罐頭內戰鬥。<br />\n<br />\n明威滿身鮮血笨重地爬上樓梯，整個人也喘個不停，現實卻沒有讓明威有喘息的機會。金毛已在身後利用明威弄失的魚鉤，把他鉤在半空中並投向遠處。 手無寸鐵的他只能依靠特殊的體魄 勉強撐過來，金毛大喝並拿出一條鑰匙 說：「你这个臭小子！不要挡我的路。看！这条钥匙便是锁着你女友的铁锁用， 尽管绝望吧！」隨後他毫不猶疑把細小的鑰匙吞下，明威一拳拳打在金毛身上卻毫無用處。相反，明威卻被魚鉤 弄得快失血過多，正當他倒臥在地上奄奄一息時，日本女從後走出來。"},{"pid":"c90f8b34593d2eaf5abe0eb49ac8dfce0b4eaa54","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:33:54.000Z","msg":"第十七章<br />\n<br />\n躺著的明威從日本女破損的長褲，看到她腿部一個個癒合的傷口，日本女說：「不要讓你的朋友失望。」一手遞出一罐保溫瓶，裝有明威爸爸提供的涼茶，另一手是由猩猩王給予日本女防身的切魚刀。此時明威已預料到猩猩王的下場，想起所有兒時玩伴的犧牲。<br />\n<br />\n他頓時放手一搏，先把保溫瓶的涼茶喝過清光，再接過熟悉的切魚刀向金毛進行生死搏鬥。金毛以手持魚鉤，腰間插着警槍的姿態說：「什么都不懂只懂得在这里捣乱，若不是李妈妈，你早就完蛋了！」 金毛亦毫不畏懼，主動攻擊明威的傷口，導致他持續失血。喝完涼茶的明威身體出現逐步的變化，雙眼化作魚類的瞳孔，手指間卻長出蹼來。變化並沒有怠慢他的反擊，明威純熟的刀工亦令金毛逐漸無法招架。直至明威開始在肋骨間長出魚鰓，金毛見狀迅速把警槍只向他肋骨間，得意地說：「政府在我背后撑腰，你认为你的反抗有用吗？我正是等你慢慢退化，现在你就有弱点了&hellip;」 <br />\n<br />\n話一剛落，整個灣島隨著一聲來自深海的咆哮，產生強烈的抖動，令二人倒在地上，警槍亦掉進泳池內無法檢回。不明巨物不斷拍打天花的玻璃，金毛則說：「祂来了&hellip;祂真的来了！」慌張的他令明威乘虛而入，作為壽司師傅的明威並沒有立刻把金毛殺死，而是一刀刀把他身上的皮肉猶如生魚片削下。最後才把他的肚皮割下，從胃部拿回解鎖的鑰匙便走向女友並迅速解鎖。女友只詑異看著他：「你&hellip;你究竟變成了什麼&hellip;」明威意會到女友的唾棄，海水大量湧入室內，他隨後遞上泳池內巨型浮標說：「整個島快沉了，捉緊浮標得救前也不要放手。」"},{"pid":"8900d0b12dcae7098cf062b637790409d0b494fb","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:38:51.000Z","msg":"第十八章<br />\n<br />\n在灣島外，漁民在當家李太的帶領下熱烈地高昂並呼喊著「願深海咆哮&hellip;願深海咆哮&hellip;祂將降臨於此&hellip;」雨勢更強烈令水面異常的波濤洶湧，龐大的觸手型巨物慢慢浮出水面，怪異而不尋常，黑色的黏液佈滿整根觸手，觸手上亦有如鯊魚牙齒般尖刺，不像地球上任何一種生物。祂包圍整個灣島，並拍打島上的建築物，眾人亦為此感到歡呼雀躍。<br />\n<br />\n李太擦個面龐漆黑的雨水仔細一看大喝：「正下着長壽之茶，祂正在回應訴求！」眾漁民紛紛拿出整艘船的容器包括船上的藍色塑膠桶，盛載這些視為凉茶的黑色液體。五根龐大的觸手不斷把整個灣島拉進深海裏，在整個灣島沉沒之時，李太率領眾人脫下蓑衣跳進水裏迎接祂的甦醒。明威女友在協助下緩緩升上海面，明威則迅速游開，一探究竟是哪個衪讓他如此坎坷，讓他失去同伴，讓他不似人形。明威眼見觸手來自一個龐大的章魚頭，期間亦不斷咆哮，整隻生物像不同動物的混合體，其身軀像雕塑般固定而且被龐大的鐵鏈牢牢鎖死。明威不相信眼前看見的祂，一直的嘶聲咆哮就像不停呼喚他。<br />\n<br />\n眾多島民潛入海中心並繞著明威一圈，就像進行最後的審判。明威眼見他們一聲不發便吶喊出：「你們的自私自利犧牲了整代人的未來！」眾人拍手歡迎，明威感到異常詫異，回頭一看眾人歡迎的卻是日本女，並說：「恭迎銀花夫人多時。」明威回憶起多天的怪事，離不開日本女的陪伴，就像在旁不斷引導明威。他感到強烈的被背叛感，日本女則對他說：「他們看不到你看見的，他們聽不到你聽見的。我在他們眼中會浮現出不同的模樣，好讓我潛藏在當中成為幕後操手。」明威恍然大悟：「對，銀花夫人來自外國， 看來你腿部的傷口是分娩時造成的，為何這些小細節我看不清。犧牲這麼多人，還弄這種大龍鳳。究竟只針對我為了什麼？」日本女接說：「這種事常人能一次過理解嗎，慢慢引導才能讓你不會失常，何況你懦弱而且自私就像你父母一樣&hellip;對，我的後裔！他們渴望得到祂的永生，卻留戀凡人的軀體。我需要達貢孕育更純粹的眷屬，而且達貢誕生儀式即將開始。"},{"pid":"60285d60116888de55dbb15795c2dd006e325285","tid":1799906,"uid":344728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T10:40:22.000Z","msg":"第十九章<br />\n<br />\n日本女指向海中心，明威女友慢慢地潛近祂的觸鬚，原本女友三個月的身孕，卻膨脹得快要臨盆。明威迅速游到女友身旁，眼見她的肚子斷有怪異的動靜，像有生物急不及待要掙脫出來。明威有所思索，神出鬼沒的日本女 在他耳邊說：「我的達貢&hellip;你會讓他出世嗎？」<br />\n<br />\n明威對未來的恐懼湧上心頭，持刀割開女友的肚皮，把她體內的孩子抽出。只見一團黑色的黏狀物體不斷抖動，失常的明威不甘於把他殺死，讓他留下全屍，而選擇不斷噬咬不明物體，恨不得他在眼前消失。龐大的觸手上無數的吸管，吸管內各有隱藏着捕食用的小觸手，把沉沒灣島內的祭品逐一吞噬，其中一根慢慢向明威伸延。明威細嚼著意識到，他的孩子只是一團凝結的黑色液體催化劑，甚至沒有生命，女友的假孕推測是銀花安排的。液體引導觸手捕獲明威，觸手連接明威整個神經系統。明威與祂神經接軌了解祂囚禁的原因，祂體內呼喊的眾生，甚至有些情景是他無法解釋的無法說明的。而祂亦不斷改造明威的身體，明威意識到自己才是達貢的人選。<br />\n<br />\n雨雲逐漸散去，祂的觸手逐漸硬化回雕像的形態。明威脫離觸手睜開雙眼，原本在海中心的人群包括牠母親已成肉碎，屍塊在海中漂流，女友的頭顱帶著鮮血圍繞著明威手上的切魚刀。明威在剛才失去意識時，把眼前的一切殺戮乾淨。明威面對自己絕望的未來，對著深海進行撕裂般的咆哮。牠再次醒來時被多個鐵鏈和鐵錨牢牢鎖在海底，不斷自言自語憶述這幾天的遭遇，就像提醒自己原本擁有的人性。看透了自己與母親和銀花夫人同屬一種人，牠痛恨自己從來沒有擺脫家族的噬幼。牠的出生、離開及歸來，全是受到家族的擺佈。牠頓悟後停止掙扎，在漆黑的深海中回想著最美好的回憶。<br />\n<br />\n全篇完。<br />\n<br />\n<br />\n<br />\n後記<br />\n<br />\n不久，捆綁明威的鐵鏈被神秘力量升至海面。橋上兩名探員向明威默默走來，一名探員輕輕揮指綁在明威的鐵鏈猶如 玻璃般碎裂。明威亦沒有拼命逃亡，緩緩地轉換呼吸系統，就像向探員默示，自己不是怪物，還有僅存的理性。一股聲音傳到明威的腦內，清晰而且響亮得讓明威頭腦炸裂說：「我們是scp基金會的探員&hellip; 不，我們不是那些假冒&hellip; 我們一直跟進著你的案例，希望你能跟我們回去&hellip;SCP-■■■■■」"},{"pid":"85282e6a9aaea8b62e5f8407e7ce9d05e4b5f641","tid":1799906,"uid":38494,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-27T11:09:04.000Z","msg":"<div style=\"text-align: center;\"><img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" /></div><br />\n<div style=\"text-align: center;\"><span style=\"font-size: xx-large;\"><span style=\"color: gold;\">香港人</span>報仇</span></div><br />\n<div style=\"text-align: center;\"><span style=\"font-size: xx-large;\">光復香港 時代革命</span></div><br />\n<div style=\"text-align: center;\"><span style=\"font-size: xx-large;\">五大訴求 缺一不可</span></div><br />\n<div style=\"text-align: center;\"><span style=\"font-size: xx-large;\"><span style=\"color: red;\">WE SHALL NEVER SURRENDER</span></span></div><br />\n<div style=\"text-align: center;\"><img src=\"https://na.cx/i/Sa5sWmr.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FSa5sWmr.jpg&h=2e6a418c&s={SIZE}\" /></div><br />\n<div style=\"text-align: center;\"><img src=\"https://na.cx/i/2skMss7.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F2skMss7.jpg&h=077c238a&s={SIZE}\" /></div><br />\n<div style=\"text-align: center;\"><img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" /></div>"}]}