{"tid":1800615,"cid":5,"subCid":0,"title":"願以個人犧牲換取香港自由   14歲抗爭少女：就算死都不會死在班『狗』手中","createTime":"2019-12-28T04:01:57.000Z","updateTime":"2019-12-28T04:24:42.000Z","uid":184679,"like":2,"dislike":0,"uniUserReply":4,"replies":[{"pid":"b19f02bb04285d213ae9114310a4c51f0ecd7191","tid":1800615,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-28T04:01:57.000Z","msg":"香港反送中運動從夏天持續到冬天仍看不到解決跡象，在無數未曾停止的警棍、催淚彈和水炮車之下，年輕人成為這場抗爭的主力軍，其中不乏稚嫩的孩童和少年，14歲的草莓就是其中的一個。她更矢言願以個人犧牲換取香港自由。<br />\n<br />\n香港反送中運動已經持續近7個月，暑假結束時，抗爭沒停止。寒假到來了，抗爭還是沒有任何緩和的跡象。<br />\n<br />\n12月27日，美國之音報導說，在持續了6個多月的反送中運動中，無論是身著黑衣的前線抗爭者，還是「和理非」示威者，年輕人早已成為抗爭的主力，而其中更是不乏面孔稚嫩的十多歲少年。<br />\n<br />\n今年14歲草莓（化名）早前在網民發起的罷工活動中，因為張貼文宣資料被警察拘捕。本應是無憂無慮丶快樂玩耍的她，在不斷升級的警暴之下走上抗爭的道路。<br />\n<br />\n這位天真無邪的少女「草莓」說，她在6月反送中運動之初並不十分關注局勢。不過，在目睹多宗「藍絲」（支持政府及警察的人）攻擊不同意見人士，持刀行凶，甚至咬掉民主派區議員的耳朵時，自己的想法已悄然轉為「深黃」。<br />\n<br />\n令「草莓」感到不安的是，她的家人則由「黃絲」（支持民主、普選、反送中的人）變「藍絲」。<br />\n<br />\n「草莓」說，她的家人一開始其實都是「黃絲」，後來看越來越多「藍絲」群組傳出來Facebook、手機上、WhatsApp傳出的假訊息，就開始變「藍」，認為抗爭者越來越不對。但他們反而沒有看到警察開槍，還說開槍開得少了，要開多幾槍。<br />\n<br />\n「草莓」聽到她家人講這些話很反感，家人還把收到假新聞傳給「草莓」，草莓覺得很可笑。<br />\n<br />\n在這場民主抗爭中，警察濫暴濫捕的烙印難以磨滅，由亂棍打人、催淚彈狂虐，到後來發射真槍實彈，至今仍無休無止。<br />\n<br />\n警隊高層每天在4時召開記者會維護或偏袒前線警員的失控行為，包括明明防暴警故意撞人，但卻反稱雙方也應該有禮、故意阻撓記者採訪解讀為個別記者不合作、即使交通警員駕電單車衝向市民也沒有被停職調查等。<br />\n<br />\n而前線警員更慣性以「曱甴」（蟑螂）侮辱市民，這種對抗爭者「去人格化」的稱謂，也成為「藍絲」指罵「黃絲」的常見語。<br />\n<br />\n而「草莓」的父母也會用這個詞來講她。「草莓」說，「如果在街上聽到一些人講，他們就會說我什麽『曱甴』，怎麽會生你這隻東西出來，就會覺得很垃圾。之後一講政治，就會家無寧日。」<br />\n<br />\n「草莓」表示，自己是絕不退讓的那種人，因為她的性格都是堅強的，會堅持自己。<br />\n<br />\n她說，一開始香港那麽自由，現在如果變成中國一個省的話，很多東西都會變成封閉。自己是一個很喜歡自由的人，一定會因為這個而出去，當然還有很多原因，在大陸只可以用微信，上其它網站要翻牆，這是很多餘的事，還有六四事件，政府至今不承認有殺死過人，很假。<br />\n<br />\n「草莓」表示，她背負被警方「拘捕」的名頭，感到很沉重，壓力很大，也曾擔心不同方面的事，包括未來怎樣走，甚至是否會留有犯罪記錄等。不過，她說自己不會被嚇倒。願以個人犧牲換取香港自由。<br />\n<br />\n她說，「自己肯定不會退縮，就算死都不會想死在班『狗』手中，我寧願自己結束生命也好，都不想被他們控制，好似傀儡這樣。」<br />\n<br />\n當談到這麼多香港人都在為這場反送中運動付出，到底希望這場運動能為香港帶來什麽改變時，「草莓」脫口而出「自由」兩個字。<br />\n<br />\n她說，「自由，最重要是自由，還有一定要查清楚那些黑警，究竟做過什麽？還有要查清楚究竟有多少香港人被自殺被失蹤。甚至是送去中國其他地方，我覺得這個要做一個詳細的報告丶數據。還有不要再有那麽多人去死，不要再有警暴」。<br />\n<br />\n「草莓」說，她跟家人返回大陸遇到很多人也都私下對香港人表示同情。他們就是覺得警暴嚴重，他們不會一味覺得警察對。他們覺得抗爭者做這些事情有原因的。因為他們有的到了香港，看到香港真實的情況。<br />\n<br />\n香港學生所受創傷綿延不止<br />\n<br />\n在這場民主抗爭中，類似「草莓」這樣的年輕抗爭者所遭遇的創傷仍綿延不止。<br />\n<br />\n根據此前報導，8月在荃葵青遊行中，有一名12歲男童被捕，是當時被捕民眾中年紀最小的人；到了9月，在將軍澳廣場警民衝突後，警員進入富康花園內拘捕了包括一名僅10歲的男童。<br />\n<br />\nUDN報導稱，警方於9月首次向涉反送中運動被捕學童提出申請保護令，有3名8月29日在深水集結現場被捕的13歲及15歲孩童，被判入屯門兒童及青少年院暫住，案件押後至9月27日以獲取社署報告。關押期間不得正常上學。<br />\n<br />\n9月22日，15歲少女陳彥霖被發現全裸浮屍於油塘魔鬼山一帶海面；10月1日，港警於荃灣開真槍擊中中五生曾志健，子彈碎片距離心臟僅3公分位置。<br />\n<br />\n12月中旬，香港屯門裁判法院少年庭判處一名13歲女童12個月感化令，原因是該女童9月21日「光復屯門公園」遊行期間焚燒了中共五星旗。事後，該女童多次遭到強姦、綁架、接放學等恐嚇。<br />\n<br />\n有媒體說，關於香港孩子在這場運動中的創傷，數不勝數有精神上的擔心害怕、也有肉體上的威脅傷害、有的受教育權被剝奪，也有與世界從此的天人永隔。<br />\n<br />\n根據警方數據，反送中運動半年時間內，共拘捕6000多人，其中四成為學生。最小僅11歲。<br />\n<br />\n<a href=\"https://www.ntdtv.com/b5/2019/12/28/a102739184.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.ntdtv.com%2Fb5%2F2019%2F12%2F28%2Fa102739184.html&d=CRZj9ITMXIzKHLmvffUzPMvW%2Fvk9QtnWk1JKGKfj%2Fbg%3D&h=da090b21\" data-auto-link target=\"_blank\">https://www.ntdtv.com/b5/2019/12/28/a102739184.html</a>"},{"pid":"c76b978338bd63880e0e17d922f104840db5e7aa","tid":1800615,"uid":263618,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-28T04:03:22.000Z","msg":"唔好咁傻一定要保住條命<br />\n犧牲左你都唔代表香港一定會有自由<br />\n保住條命最少你將來有機會可以去到外國<br />\n係要抗爭但唔好睇小自己條命"},{"pid":"a5f717bdfcc25c9284ea3c69840a057bd8305788","tid":1800615,"uid":38737,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-28T04:07:36.000Z","msg":"我愛手足"},{"pid":"bfa340fd4ee8552a5a780adf863921b5f4ae9b7b","tid":1800615,"uid":290514,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-28T04:24:42.000Z","msg":"商場最怕的，就係我地要攻陷的<br />\n<a href=\"https://lih.kg/1800594\" data-auto-link target=\"_blank\">https://lih.kg/1800594</a><br />\n- 分享自 LIHKG 討論區<br />\n<br />\n我推唔郁啊<br />\n<br />\n我地就係冇大台<br />\n<br />\n所以先要靠集體力量幫手推比大家睇、比大家諗"}]}