{"tid":1808655,"cid":12,"subCid":0,"title":"[散文] 被世人遺棄的瘋子","createTime":"2020-01-02T13:29:01.000Z","updateTime":"2020-01-05T18:05:45.000Z","uid":255455,"like":2,"dislike":1,"uniUserReply":3,"replies":[{"pid":"a208f4e8bfe8cc3d883b0c5fe2d8ae426bd73e7e","tid":1808655,"uid":255455,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-02T13:29:01.000Z","msg":"第一次寫故，希望大家畀下意見啦<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" /><br />\n-<br />\n<br />\n至於是否瘋癲，我想，只有他自己才知曉吧。<br />\n<br />\n近來剛閱畢《天才在左，瘋子在右》，便突發奇想，決定參觀精神病院。<br />\n<br />\n志文是其中一位患者，據說是患上了躁鬱症而進駐病院。首次與他見面時，他身穿白袍，頭髮蓬鬆，下巴留著一小撮鬚子。他以瘦骨梭棱的右手托著腮閒時摸摸鬚子，從背面看來與尼采毫無二致。<br />\n<br />\n我拉後椅子，緩緩坐下後，他便開始掃視著我，從頭到腳打量著。他斜視著我，眼神陰沉而深邃滲出一種心高氣傲的神色。<br />\n<br />\n「志文，你不坐嗎？」我嘗試打破這片緊張蕭瑟的氣氛。他微微昂起頭，右邊嘴角向上揚，繼續在房間裏渡步，彷似沒有留意到我的說話，這不禁令我感到一絲不安。<br />\n<br />\n「你知道存在的意義是甚麼嗎？」他在良久後問道。又是這些老生常談卻經過長年累月亦未能迎刃而解的問題，這傢伙是不是想故作高深呢？我在心中打量著。<br />\n<br />\n我開口說：「關於這個問題，其實至古到今也在被世人討論著，卻仍未能找到一個統一的答案。而對我來說，只要活在當下，做著自己喜歡的事情，享受每一個時刻，便是我存在的意義了。」<br />\n<br />\n「哈！你果然與這天下間的凡夫俗子無異呢！」志文狂笑了一會。我對他這輕蔑的回應稍有不滿，他那自命不凡的狂傲也會令我心生怨懟。不過想起他只是一個精神病人，也不跟他計較了。<br />\n<br />\n「那麼依你說，存在的意義應該是甚麼呢？」我反問道。<br />\n<br />\n他摸摸鬚子，說：「存在的意義不就是要留下存在的證明嗎？我們走過的人生，就像在地上留下足跡一樣，而我們不單要留下足跡，我們仍須把把它們留在世人的鎂光燈下，在歷史上烙印著舉足輕重的印記，而不是輕易地被海水沖走，藉此顯示出我們存在的意義呢！」<br />\n<br />\n志文的嘴角比方才揚得更上，似乎對自己的回應感到沾沾自喜。在他眼中，他就如化作在空中翱翔的老鷹，凜然地鶚視著我這些毫不起眼的小山丘。<br />\n<br />\n「那麼怎麼樣的腳印才算是含有存在的意義呢？」我問道。<br />\n<br />\n「至少要功成名立吧，更甚者，便應揚名萬世，功垂所帛。」他立刻說道。<br />\n<br />\n他停頓了一會，便繼續說：「就像特斯拉，在電磁學和工程學和工程的領域上名標青史，他所留下的腳印可謂深刻而遠鉅呢！」<br />\n<br />\n「可是以追求功名作為存在意義的話，便會很容易為此患得患失，如同被名繮利索......」<br />\n<br />\n「那代表著他們只能注定成為弱者！」他打斷我的話說道。「只有那些能力不足，無法在社會歷史地位中分一杯羹的人才會為此感到憂愁。」<br />\n<br />\n「......當然有一少部分人是因爲懷才不遇而被歷史洪流所淹沒的。」他停頓了一會才吐出這句話。他說得不如之前般振振有詞，頭也微微垂下來，本來自信的眼眸也斂了華彩。<br />\n<br />\n我嘗試為這個話題找出另一個討論角度，便說：「其實，撇開功名不談，我們只要懷著赤忱的熱情，投入地做著自己喜歡的事情，也是一種存在的意義呢。就比如說愛迪生，他不分晝夜地研發著電燈燈膽......」<br />\n<br />\n「不許提這個自私自利的惡魔！」志文徒地勃然大怒地吼到，雙手猛然拍在桌子上，前臂的青筋亦驟然突起。他瞋怒地瞪著我，並且咬牙切齒，彷彿作為了擋著肚子裏的熊熊怒火的最後一道防線。<br />\n<br />\n醫護人員見狀便立馬衝門而進，二人在左右翹著志文的雙臂，試圖不讓他動，另外的醫護人員暫時帶我離開房間。我當時立刻怔住了，雙腳像是被凍住了，不曉得作出任何反應，感覺是被他們拖出去似的。<br />\n<br />\n這是一個失敗的會談，可是，即使心有餘悸，我仍然想對志文有更深入的了解，便決定在醫院的安排下進行第二次會面。"},{"pid":"e518c5a1ec090bd7c46d004d786146e9a2cc7b40","tid":1808655,"uid":255455,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-02T14:16:18.000Z","msg":"一星期後，我再次到踄這間醫院，來會見志文，他依舊看起來心高氣傲。這次他很快就開口說：「哈！想不到在我上次大發雷霆後，你也仍敢回來與我談話呢。」<br />\n<br />\n我沒有回應，也不知道該如何回應。「你知道嗎？我我在被關進這裏前，曾是一位畫家。」他接著說：「小時候母親帶我去參觀一個畫廊，當時我看那些畫作看得十分入迷，於是回到家後便嘗試拿起筆，在紙上作畫，母親看見我如此喜歡畫畫，便攜著我到了一間學畫畫的店報名，於是我便開始學著畫畫。」與先前不同，他換上了眉開眼笑的表情，彷彿沉醉在兒時的記憶裏。<br />\n<br />\n他接著說：「上到中學，我時常在藝術科目考獲全級第一，老師覺得我有天賦，便不時推舉引薦我參加一些繪畫比賽，我亦不負所望，偶獲獎項。」他說得興起，右邊嘴角微微上揚，換上一副得意的樣子。<br />\n<br />\n他繼續說：「中學畢業後，我選擇了繼續作畫，並以成為一位畫家作為我的職業。」此時他面色突然一沉，原本穿過窗花的一束束陽光也似乎被雲層罩著，令志文的臉色更顯得黯淡。他稍作停頓，說：「我依舊作著畫，可是不管我如何努力，就是無人問津，一些中學同學，早已在事業上平步青雲，在中學同學聚會中也對我嘲諷一番。」<br />\n<br />\n「不過，在我看來，只是他們不識慧珠，鼠目寸光而已。我在中學時期可是獲得老師的青睞，亦有能力獲獎。淪落至此，也許是我生不逢時吧！就像生前的畫家莫奈，找不到懂得相馬的伯樂罷了！哈哈！......」他狂笑著，就像斷了線的木偶似的不受控制，那陣陣笑聲彷彿在訴說著我們這些凡人的不智。<br />\n<br />\n過了一會，在笑聲俱下後，我問道：「你有沒有想過，也許只是剛巧時機未到而已，歷史試也有不少大器晚成的偉人呢。」<br />\n<br />\n「時機未到？哈哈！你知道嗎？我這一輩子也在作畫，只是遇著的也是像你這種鼠輩般，不懂欣賞我的傑作，白白令一位百里挑一的天才殞落！我恨不得扒下你們的外皮，拆下你們的骨頭，瞧瞧你們骨子下究竟有著甚麼，竟如此看不起我的曠世之作！」<br />\n<br />\n他彷彿在吼叫著，接著又是一陣狂笑，他比剛才笑得更為瘋狂，那笑聲所散發出的聲波，往四方八面亂竄，撞上白皚皚的牆壁，再反彈，形成回音，充斥著整個房間。他的雙眼睜得大大的，看起來卻像是容不下任何人似的。<br />\n<br />\n「我看你只是個因職途失意而怪罪他人的瘋子！」我忍受不了他那自命不凡的狂妄說道。<br />\n<br />\n「我變成了瘋子也是拜你們所賜的！」他咆哮著說。<br />\n<br />\n「你只是懂得委過於人！我說你進駐這間精神病院只是因為想逃避外面的世界罷了！」我以稍帶愾憤的語氣說道。<br />\n<br />\n沒想到他驀地垂下頭，眼神稍為呆滯，嘴巴緊閉，坐在椅子上一言不發，方才那盛氣也彷似藏了起來。<br />\n<br />\n過了一會，他才開口緩緩地說道：「今天的會談還是到這裏為止吧。」說罷他便抬起左手並撥撥手掌，示意我離開。我見狀亦沒有再嘗試談下去，於是便順著他我意思轉身而去。<br />\n<br />\n我沒想到，那一句意氣之言，竟會令志文有如此出乎意料的反應。回想過來，我方才應保持理性地與他說話，不過至少也對他的理解也有了進一步的掌握。我想，等他情緒平息了再找他吧。"},{"pid":"75d2c47cf47ba3b1f3f3068089343814d95792c8","tid":1808655,"uid":255455,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-02T14:46:43.000Z","msg":"過了兩星期，我嘗試托醫院安排會面，而志文仍然肯見我。<br />\n<br />\n方進房間，瞥見他坐在桌子前，那傲然的眼神，如今像空洞般無神。他那雙手互扣合十，腰部稍向前傾，如同沉思中的老人。<br />\n<br />\n「你記得我問了你有關存在的意義嗎？」志文先開口問道。<br />\n<br />\n「當然記得。」我回答道。<br />\n<br />\n「也許你說得對，我只是個自命清高的人，對於世間功名，我是無能力得到的。」他死死地盯著眼前的桌面說。<br />\n<br />\n「其實，你只要做著自己喜歡的事情便已成為你的存在意義了。」我試著換另一角度說道。<br />\n<br />\n「你以為我們仍是小孩嗎？只是這樣想未免太幼稚嗎？」他略帶嘲諷的語氣說道。<br />\n<br />\n「也許這看似簡單，可是實踐起上來卻不易呢。若你懷著滿腔熱忱畫著畫，感受著當中那份喜悅，那份滿足感。就如你每向前踏一步，感受著腳與地面之間的那份觸感，而非在意那腳印能否刻在眾人的腦海中。童年時期繪著畫的你，不也就是發自心底裏的那份熱情嗎？人生的存在意義，莫過於把熱情注入當下。」我嘗試以隆隆炮聲，擊碎志文那開始搖搖欲墜的價值觀。<br />\n<br />\n志文沉默不語，似乎不欲再談。我見狀，便也緩緩站起來，準備離去。<br />\n<br />\n自此之後我也沒有再見過志文，不知他仍是於醫院裏畫地為牢，還是重投屬於自己的那片無根天際呢？"},{"pid":"3b5bab50e02d5e1c811b867b7807f7c486700f74","tid":1808655,"uid":100347,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-05T17:42:45.000Z","msg":"Push"},{"pid":"3fdb9f01ca08b73d3335fa3d4500245ef77d746d","tid":1808655,"uid":52073,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-05T18:05:45.000Z","msg":"g持"}]}