{"tid":1809187,"cid":1,"subCid":0,"title":"警匪難辨惡果現 兩「便衣警」攔檢市民劫走21萬","createTime":"2020-01-03T02:02:40.000Z","updateTime":"2020-01-03T02:13:36.000Z","uid":241233,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"60e055cd902518a0918adc0d658302bd36c90e29","tid":1809187,"uid":241233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-03T02:02:40.000Z","msg":"【新唐人北京時間2020年01月03日訊】2020年元旦日，香港一位市民取款後，在警署附近被兩名男子以便衣警察的身份攔檢，當街被搶走約港幣21萬港元現金。報案後警方以冒充警務人員及盜竊立案。香港警方從去年9月份開始，允許休班警便衣「執法」而且不必出示委任證，有市民質疑便衣身份還遭警方暴力對待甚至拘捕。輿論認為，這次的冒警搶劫案，說明警方放任警員濫權的惡果正在顯現。<br />\n今年元旦日晚間約6時許，香港一位黃姓男子在香港屯門地區被2名自稱為警員的便衣男子當街攔檢，對方並未出示委任證。由於近來香港各地都有便衣警察隨意攔檢市民的情況，黃姓市民不虞有詐，遵命拿出自己的身份證給對方檢查。不料兩名便衣卻趁機搶走黃姓男子手上一個裝有21萬元現金的紙袋，然後迅速逃離現場。案發地點距離屯門警署不到200公尺。<br />\n黃姓男子報案後，警方將此案列為「冒充警務人員」及「盜竊」，交由屯門警區刑事調查隊第6隊跟進，截至目前暫未有人被捕。<br />\n據港媒披露，被搶劫的黃姓男子現年63歲，是一名地盤工人。事發當天，他為了支付裝修費用從銀行取出了約21萬元現金後登上輕鐵離開。不料竟然遭賊人以便衣警察身份當街搶劫。<br />\n涉案兩名便衣男子年約30歲，身高約1.7米，其中一人身材健壯，蓄短黑髮，案發時身穿綠色外套及藍色長褲；另一人中等身材，案發時身穿黑色長袖上衣及黑色長褲。<br />\n對此，網民Alan Chow在港媒的相關報導下留言評論道：「當然多假啦!魔警個個帶口罩, 無委任證, 為所欲為, 沒有人趁機博亂才奇怪呢。」<br />\n網民Winnie Leung也發帖指出：「警謊發佈會常常強調警員執行任務時遭到要求出示委任證是挑釁行為，事實上如有市民要求對方出示委任證時，就會被粗暴對待和先捕後處理。這位市民遇到疑似警察搶劫的情況，是由警謊自己種下的惡果。」<br />\n近一段時期以來，警方放任休班警察隨意着便裝「執法」而不出示委任證的做法，屢屢遭到香港社會輿論的質疑和批評，但警方總是對此百般辯護而且拒不改變。元旦 「便衣」當街搶劫事件發生後，再次引起香港社會輿論對便衣警員不出示委任證攔截搜查市民的做法提出強烈質疑，認為正是警方的濫權才導致香港如今「兵賊難辨」的混亂局面。<br />\n2019年9月10日，香港高級警司汪威遜在記者會上宣布，從即日起警局將向休班警員派發一萬支伸縮警棍，以便他們可以隨時「視情況需要」 執行職務，而且休班的刑偵隊警員也可以24小時持有配槍。當時警方的這個決定就已經引起了社會輿論的強烈質疑。<br />\n香港《蘋果日報》插引述香港人權監察發言人葉寬柔指出：警方使用武力屬行使警權，理應依例出示委任證，但近日大量警員執勤時拒絕出示委任證，而休班警身穿便服更與普通市民無異。警方放任休班警隨意身穿便衣「執法」，甚至使用武力時拒絕向市民證明自己的警員身份，「如此跟普通市民拎起武器打人沒分別」。<br />\n事實上，自從警方的前述規定出台後，休班警員身穿便衣隨意當街截查市民的情況就開始在香港各地區氾濫。<br />\n9月14日，兩名便衣警在美孚往樂華的2A巴士到達樂華巴士總站後，突然當眾制服兩名年輕人後，勒令他們爬在地上，引來大批市民圍觀，而這兩名便衣警員從始至終沒有出示任何證件表明自己的身份。<br />\n其中一名身穿黑白衫間條衫的便衣警更一度不慎踢中垃圾桶而失足倒地，其後他公然呵斥已被制服倒地的年輕男子「襲警」，而那名已經倒臥在地的年輕男子激動地分辨說：「我沒有動呀！」<br />\n此外，2019年10月7日，香港一名身穿便衣的休班警員在港鐵站口截查過往旅客時，也曾與兩名懷疑其真實身份的外籍男子發生衝突而引發輿論關注。<br />\n據網上流傳現場視頻顯示，一名外籍男子先上前要求正在截查過往旅客的便衣出示委任證。那名外籍男子說：「show me，are you popo？」但持警棍的便衣男拒絕出示委任證。<br />\n這時另一位藍衣外籍男子上前欲奪下便衣手中的警棍，便衣隨即翻過圍欄，欲以手中警棍攻擊藍衣外籍男子時卻不慎跌倒，反被藍衣外籍男子制服在地。<br />\n據香港媒體報導稱，那名藍衣外籍男子是35歲美國籍銀行家，他在地鐵站口與便衣休班警員發生衝突後被警方指控「普通襲擊」及「襲警」兩罪，案件被押後至2020年 2 月 4 日再審。當時該事件也在香港網絡社群中引發了網民的輿論反彈。<br />\nLi Nick發帖質問：「如果是合法拘捕為什麼不可以向人出示委任證, 你說你是員警就要相信你嗎？」<br />\nkk582 sos 留言道：「原來拿着支棍就當員警？ 哈哈 ......真無法無天了。」<br />\nmelissa leung評論道：「不給市民看證件，市民當然有權懷疑施虐者的身份， 誰知是不是殺人犯、強姦犯還或系黑社會呀？不是一句員警就可為所欲為呀？無法紀，那同黑社會有怎麼分別？與其這樣， 倒不如打定主意做爛仔好過呀？而且隱藏身份不得止， 還向市民粗暴地大施拳腳，他們在不知道你是誰的情況下，是有權作出相對的武力來自衞來自我人身保護的， 完全合情合法合理。」<br />\n（記者何雅婷綜合報導/責任編輯：明軒）<br />\n<br />\n<a href=\"https://www.ntdtv.com/b5/mkt_ipad/2020/01/02/a102743780.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.ntdtv.com%2Fb5%2Fmkt_ipad%2F2020%2F01%2F02%2Fa102743780.html&d=GDp31xM3xvXFOTrKf8Ol7BQ2JDI1%2B2PXXyGzAukhOpM%3D&h=5bca19c4\" data-auto-link target=\"_blank\">https://www.ntdtv.com/b5/mkt_ipad/2020/01/02/a102743780.html</a>"},{"pid":"cb92b7ad664dcc442daa102d5ab066fb0629bd81","tid":1809187,"uid":225347,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-03T02:13:36.000Z","msg":"邊個國家啲popo可以便衣又唔使show証"}]}