{"tid":1812718,"cid":5,"subCid":12,"title":"一個淺淺黃廢噏","createTime":"2020-01-05T16:34:47.000Z","updateTime":"2020-01-05T17:32:51.000Z","uid":331311,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"5cf446285b11a6b5517f684dac9fd264ed586684","tid":1812718,"uid":331311,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-05T16:34:47.000Z","msg":"1.1元旦和理非留低論<br />\n叫得和理非，真係有啲難expect佢地可以同勇武一樣衝，就算講到落雨開遮呢啲可能佢地都可能唔敢，而且其實中年人根本就唔知勇武嘅plan/對一啲術語e.g.XX師、落雨開遮完全唔認識，配合唔到行動。每日啲訊息嚟得咁快，年青一輩都追得好辛苦，更加唔洗講啲中年/唔上網嘅公公婆婆，呢場唔係只有年青人參與嘅戰爭，我地要再諗下有咩方法可以involve呢班人多啲，為佢地找位置，話俾佢地知，除左遊行之外，佢地仲可以做啲咩，例如鼓勵佢地參與黃色經濟圈，解釋下點解要咁做、支持佢地捐款救援/助養小朋友<br />\n<br />\n和勇不分（割）與和勇之分<br />\n成日話和勇不分，我自己理解就係點都唔割，唔捉鬼，團結左大家先，而唔係完全無視和同勇本質上嘅分別，今次大家屌嘅位就係和理非走佬走得極快，但冇gear嘅和理非根本就係負累，留低唔係要勇武救，就係用左FA資源，人多安全啲呢啲理論已經唔可以apply落宜家嘅情況，黑警有咩唔敢做？當然如何提升和勇默契同配合度係一樣可以再多啲討論嘅嘢，喺保護勇武方面我地有好大進步空間<br />\n<br />\n個人認為最可怕最令人心酸嘅位就係勇武衝出去周圍嘅掌聲同一句句嘅加油，衝左出去可能就係死路一條，黑警可以幾癲大家有眼睇。我諗做呢啲嘢嘅人係想表達佢地對勇武嘅尊敬同欣賞，但都反映左一種心態同對實況嘅唔理解：1. 佢地雖然都願意有付出（e.g.參與遊行、做文宣），但仲係會有想人地拯救嘅心態 2. 從鼓勵勇武去衝嘅行為，可見一啲人未完全明白前線係可以幾危險，勇武付出嘅代價係幾大<br />\n<br />\n唔知大家點諗，無論衝唔衝，你總係唔想有人需要衝，甚至想攔下想衝嘅人唔俾佢冒險，但係為左爭取訴求，又或者基於當時情況嘅嚴重性，揾唔到一個理由阻住想衝嘅人嘅你始終要俾身邊嘅人出去。呢啲時候，一係就話「好，咁我地一齊衝」，一係就喺背後默默支持。我相信默默支持嘅方式有好多，無論如何唔係得把口嗌加油，而係以實際行動支持，在此唔再重覆好多post講過可以做嘅嘢，個人認為黃色經濟圈係最有意義嘅和理非行動之一。<br />\n<br />\n身體是資本<br />\n仲有一樣就係physically進化嘅和理非。降低少少要求，不談喺周圍都係黑警嗰陣行去為勇武開遮添，或者你唔敢掟彈，唔敢打紅/藍店，總之犯法嘢/比較主動嘅行動就唔敢做，但至少你可以鍛練好身體唔好成為團隊嘅負累，養好身體唔好俾自己遊行日病/行行下暈低要FA救，練大隻啲練好跑步速度幫手運下物資等。我自己信全民勇武，都明宜家好難做到，但我地可以至少唔好俾自己做殘兵先嘅。不如一齊試下一個星期抽一兩日練下跑、做下體能，增加個人抗爭嘅資本啦，抗爭係長期戰嚟<br />\n<br />\n多參與討論，集思廣益<br />\n應該仲有好多嘢可以講，但一個人諗到嘅實在太有限，希望各位手足都可以參與多啲討論，講下自己嘅諗法啦⋯⋯見到身邊好多朋友其實都係啲好叻仔叻女嘅人，但好多時只會repost，都坦言自己只睇文，有咩意見都唔太會發表。或者我地要改變下呢個生態啦，多啲參與，多啲討論，一齊諗下、講多啲我地宜家同下一步可以做啲咩，先至係真正嘅齊上齊落同be water! 香港人唔需要英雄，我地每一個人都要做自己嘅英雄，自己香港自己諗辦法同行動去救！<br />\n<br />\n最後，我知有好多人喺呢場運動入面付出左好多，好多謝你地一直以來嘅付出，一直覺得自己唔係完全跟得上走在最前嘅人嘅步伐，無論係行動同思想上都好慢甚至有啲落後，但之後我會努力進化，至少唔可以拖累大隊！見到呢篇文嘅人，我地都一齊加油，再發掘多啲自己今日同聽日可以做嘅事，可以擔當嘅崗位啦<br />\n<br />\n光復香港，時代革命！"},{"pid":"28d60d9dd4d71232015c80f037f4fc326f9b4fc1","tid":1812718,"uid":158270,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-05T17:32:51.000Z","msg":"1月1嗰日就算勇武先撤和理非都頂得住嘅。<br />\n想和理非升級？勇武就要退場，等和理非親身感受下中國恐怖分子嘅力量。勇武唔好驚和理非俾人拉，佢哋仲驚你俾人拉。"}]}