{"tid":1814357,"cid":5,"subCid":10,"title":"當選區議會後下一步係光復法團","createTime":"2020-01-07T01:26:39.000Z","updateTime":"2020-01-07T01:26:39.000Z","uid":228995,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"fc8b02ff50c511d51f3167886087a0fce793f6d2","tid":1814357,"uid":228995,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-07T01:26:39.000Z","msg":"下面呢個case話我地知道，就算做到區議員，但社區法團如果依然比建制把持住，麻煩依然會存在。<br />\n<br />\n<a href=\"https://www.inmediahk.net/node/1069769\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1069769&d=uPV0Czv%2B0bylLCB0p4n6nOrkGmmZttFFipzpmUasbQ8%3D&h=5ebfffc8\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1069769&h=586ce6f8\" data-auto-link target=\"_blank\">https://www.inmediahk.net/node/1069769</a><br />\n<br />\n<img src=\"https://www.inmediahk.net/files/styles/w775/public/column_images/202001062.jpg?itok=8s-Kz-Ui\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.inmediahk.net%2Ffiles%2Fstyles%2Fw775%2Fpublic%2Fcolumn_images%2F202001062.jpg%3Fitok%3D8s-Kz-Ui&h=c5a73e03&s={SIZE}\" /><br />\n富寧法團改革派獲四成票敗選 選前區議員遭新社聯抹黑「裝修」<br />\n<br />\n//（獨媒特約報導）將軍澳富寧花園昨日（1月5日）進行法團換屆選舉，屬改革派的「家繫富寧」團隊，獲約四成選票敗選。法團選舉前，兩名民建聯前區議員領軍的現屆法團，在富寧花園的新社聯聯絡處，不斷為現屆法團宣傳，又抹黑「家繫富寧」候選人、西貢區議員陳耀初破壞新社聯辦事處，改革派團隊更指現屆法團以免費安裝防滑浴室扶手換取授權票。<br />\n<br />\n將軍澳繼頌明苑有居民組隊參選挑戰「萬年法團」後，富寧花園亦有居民組成「家繫富寧」團隊，挑戰民建聯兩名前區議員陳國旗和陳博智為首的現屆法團。「家繫富寧」12名成員包括剛上任的西貢區議員（富藍）陳耀初，期望改善法團透明度。昨日換屆改選，「家繫富寧」取得約四成支持，12名成員全數落選，不過陳耀初仍認為結果喜出望外，雖敗猶榮。<br />\n<br />\n在換屆選舉前，現屆法團「善用」位於位於富寧花園商場內的新社聯辦事處，門口電視不斷播放片段宣傳現屆法團20名候選人，包括主席陳國旗及前任區議員陳博智。選舉前一日，辦事處電視上更播放「家繫富寧」候選人陳耀初於11月初路過辦事處，並指控其涉嫌破壞辦事處，不過片段其實並無顯示陳耀初破壞辦事處的畫面。現屆法團亦曾於去年12月尾發表聲明，指自稱「家繫富寧」的陳姓男子帶陌生人騷擾街坊及派發傳單，對陳耀初指桑罵槐。<br />\n<br />\n陳耀初指，自己在參選區議會前在富寧花園進行地區工作，已經時常被抹黑，早已習慣，但認為對方若有證據應報警處理，質疑其於投票日前一日才於電視播放片段，用意是影響法團投票日選情。「家繫富寧」候選人楊文偉（Ray）更指，聞說有居民被新社聯辦事處人員以「免費安裝防滑浴室扶手」換取授權書。<br />\n<br />\n獨媒記者多番嘗試聯絡新社聯回應，由於該辦事䱕並無聯絡電話，故記者親自到場查詢，辦事處牆上亦確有「防滑浴室扶手」樣版。記者禮貌地出示記者證，並表明機構及身份，詢問關於電視片段及免費安裝扶手一事，卻被今屆法團候選人暨民建聯西貢支部委員葉健文怒罵「假記者」，斥「乜有張證就係記者㗎啦」。記者繼續善意追問葉，葉卻不再回應，逕直向屋苑「一支箭」跑離。<br />\n<br />\n記者及後再致電現任法團主席暨新社聯副會長陳國旗，陳國旗以正在駕車為由無法回應，並相約另一時間再致電詢問，記者再於相約時間致電，卻再無法接通。<br />\n<br />\n「家繫富寧」候選團隊中，包括任職文員王惠冰（阿冰）。雖然她只是普通街坊，但同樣被抹黑針對，她與子女遊行的照片、社交網站留言及她與子女的個人資料，被張貼於鄰近行人隧道上。阿冰對此極為憤怒，認為對方意圖打壓她參選，明言此舉只會令她更勇敢。她感嘆以前自己是「沉默的大多數」，眼見法團漠視居民意見，不得不走出來參選。<br />\n<br />\n參選期間，阿冰感觸良多，現屆法團「如臨大敵」，以法團資源於屋苑通道掛橫額，為他們的指控作出「澄清」。她感嘆團隊宣傳品是她們自資印刷，斥法團以公費宣傳做法不公。阿冰選前已明言勝算不大，「好多公公婆婆唔識填啲授權書，話唔簽維修費用就會貴啲，叫佢哋簽嗰名俾你。」<br />\n<br />\n陳耀初憶述2016年富寧花園巴士站斬樹擴建，令居民開始關注屋苑事務。他表示雖然街坊能透過關注組向法團施壓，但認為推動改善法團施政的關鍵，仍是需要居民加入法團議政。屋苑過往雖然有人斷續參選，但無奈嘆孤掌難嗚，難像今日能夠組成「家繫富寧」團隊。他認為反修例風波令社區議政氣氛變得熾熱，促使更多居民願意站出來。<br />\n<br />\n陳耀初認為過往法團問題最大癥結在於主席、副主席和司庫等重要職位人士，均不常於屋苑居住，對屋苑了解有限。不過，陳耀初認同法團過往未有「大錯」，但認為多名委員年事已高，亦已任職多年，令法團工作停滯不前、欠缺活力，透明度亦有不足陳耀初舉例指，業主如要影印法團文件，每頁需要$15一張，他之前與部分街坊合資近$3,000，才影印了數十頁的會議紀錄。<br />\n<br />\n選舉前，陳耀初亦明言現屆法團於屋苑紮根多年，坐擁眾多「鐵票」，一時難以撼動。即使如此，陳認為「輸羸唔緊要」，只希望這次參選能逆轉街坊對法團的關注。陳因為當選為當區區議員，本不欲參選法團，但街坊群情洶湧，「唔落水就唔係幾好」，最後決定一同參選。<br />\n<br />\n「家繫富寧」另一候選人楊文偉任職運作助理，指自己自2016年巴士站擴建認識陳耀初至今。Ray表示自己作為素人，參選期間也感到害怕，但對認識到更多街坊而感到開心，期望能令富寧花園重塑像舊屋邨的互助關係。他批評現屆法團欠缺「新思維」，是「永續法團」，對敏感議題如屋苑大維修常常粉飾太平，誤導居民以為「大維修」需「一次過」進行。<br />\n<br />\n對於12人全部敗選，陳耀初坦言對於結果不感灰心，認為這次是改革法團好的起步點，會在未來兩年繼續努力，又感恩與一眾街坊熱心競選和關心。<br />\n<br />\n記者：陳世浩//"}]}