{"tid":1815777,"cid":5,"subCid":10,"title":"【光復區會●佐敦南】逆轉佐敦藍——陳梓維","createTime":"2020-01-07T18:47:31.000Z","updateTime":"2020-01-07T18:58:29.000Z","uid":240362,"like":5,"dislike":0,"uniUserReply":1,"replies":[{"pid":"2397180bdb26658b07de4baae6c6a64a973b0c5c","tid":1815777,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-07T18:47:31.000Z","msg":"名字被誤讀為陳「辛」維，其實也不全錯。在成為佐敦南區議員的路上，陳梓維一步一艱辛。打敗民建聯葉傲冬後，手寫政綱、外貌、衣着打扮令他一直是議論焦點，上任前更屢爆公關災難，其能力進一步被質疑。《蘋果》追訪陳梓維一個月，直擊其上任過程以及面對的困難。前面尚有重重難關，陳梓維的心願只有一個：「能夠令每位街坊都認得我，有任何問題都可以第一時間諗起我」。<br />\n<br />\n日前首度踏上油尖旺區議會大會台階，陳梓維竟然依舊以黃色T恤、黑色運動外套上陣，「佢哋（民主派議員）話一齊着黑色，我唔知係咪原來轉咗」。對於首次參與區議會大會，他指自己不是太緊張，反而心懷期待，但當被問到有否為會議準備文件，他則「耍手擰頭」笑說沒有。若然試數區議員應具備的特質：文書處理、語文能力、溝通技巧&hellip;&hellip;這些在陳梓維身上統統看不到。記者問他，覺得自己是否從政的材料。他先是猶豫，後吞吞吐吐回答道：「嘩！呢個問題值得考究，我都答唔到你呢個問題」。也許葉傲冬並非真正的「哥莉亞」，區議員職務對這位27歲區會新丁而言，才是真正的「巨人」。<br />\n<br />\n語文能力差 睇文件靠Google大神繙譯<br />\n<br />\n「余德寶個『余』字係咪穿頭㗎？唉，是但啦。」陳梓維在燈光昏暗的佐敦恆豐中心美食廣場工作時，逐一把記者和相熟議員的聯絡電話輸入電話簿中，「有時我係好執筆忘字」，他搔搔頭笑說。<br />\n<br />\n陳梓維會考0分，後來報讀毅進社會服務課程亦不合格，「我本身想喺社會工作方面發展，但都肥咗，將來都會繼續喺呢方面讀」。建造業議會的建築課程，亦能找到陳梓維蹤影，修畢後一度做全職地盤仔。<br />\n<br />\n要由手揸尖頭鏟開工的職安真漢子，搖身一變成為揸筆的「區佬」，難免有點不知所措。陳坦言學歷並不會影響其區議員工作，惟獨語文能力是最大敵人，「我英文真係『有限公司』」。偏偏在選區內有不少少數族裔，「好多時都需要用到英文，難免都需要帶義工去幫手」。「講」能靠人代勞，「看」呢？「睇文件方面，我都係靠Google Trans&hellip;&hellip;late繙譯過嚟」。<br />\n<br />\n閱讀中文文件時，陳梓維亦如千斤重。一份份由區議會秘書處寄來的文件，包括地區各項工程的開支、油尖旺地區主導行動計劃等細節，令他頭昏腦脹。他坦言，在參選前完全不知道相關資料，「其實我係打算有辦事處後先開始溫呢啲（文件）」，有不解時亦會請教同僚，包括公民黨富柏區議員余德寶。<br />\n<br />\n未上任屢爆公關災難：可以處理得好啲<br />\n<br />\n英語能力不佳，令陳梓維聘請議助時，心中暗暗寄望求職者能寄出中文履歷。日前陳接受傳媒訪問時指，議助人選不一定要高學歷，否則會有「自我為中心」之感，惹人抨擊。對於被人批評指他站在高地批判大學生或忌才，他解釋指自己說話的原意是「我請人並唔係睇學歷，只係睇佢有無心做」，但笑言有一個必要條件，「最緊要係識英文」。陳曾解釋自己說話速度慢，是因為自己性格較直率，害怕「講錯嘢」。他承認這次是他說話失誤最嚴重的一次，「但係講錯嘢其實無所謂，最緊要係唔好講完又唔認，要認錯」。<br />\n<br />\n另一個上任前的炸彈，竟是由身邊的另一半引爆。於12月中旬，陳梓維的女友於facebook以其區議員專頁發文，貼上一張自拍照，並寫上「這是我的女朋友，感謝他（她）對我的不離不棄」，引起網民激烈反彈，「我係食食吓飯『被通知』，原來我女朋友用我專頁名義上載咗啲嘢」。被問到看過感受最深的網民留言，他指是「公私不分」，「因為佢喺公事上無特別影響到我，所以我唔覺得佢會導致我有啲公私不分」。<br />\n<br />\n最終陳分別發出兩個貼文解釋事件，並將女友管理其專頁的權限移除。陳坦言，事後回想認為事件「可以處理得好啲」，「可以畀佢學多啲先負責管理專頁，或者其他更加難嘅嘢，例如Photoshop，呢樣嘢我都要學，唔止佢，而家可以話係大家一齊學」。<br />\n<br />\n銀行0積蓄 賣紀念鈔維生<br />\n<br />\n家住佐敦西3年，被問到為何來佐敦南「打大佬」，陳露出招牌笑容指「行過嚟好近」。他的寓所是一間60至70呎的劏房，月租3,000多元，「希望業主唔好加租啦」。<br />\n<br />\n大眾看到的陳梓維，是一個學歷較低的年輕人，飛上枝頭變成高薪的區議員。事實上，其生活習慣仍然相當節儉。陳以美食廣場當作工作地方，原因是「唔使幫襯都有得坐」；冬天寒風刺骨令他咳嗽連連時，他仍堅拒不求醫，「好難儲（錢），而家係靠自己錢生活」。<br />\n<br />\n由於要預支議辦及議助薪金，陳坦言「都預咗頭一兩個月份糧無咗」。提到積蓄，陳帶點靦腆地說「積蓄其實係無㗎喇，係睇吓可唔可以放到啲紀念鈔&hellip;&hellip;但而家好難上網賣，而家咁出名！」他指，現時要用錢時，便會逐批逐批紀念鈔放售套現，「其實都無理賺定蝕」。<br />\n<br />\n我不入政黨 主打街坊立場<br />\n<br />\n與有政黨背景的新丁比較，素人無資源無經驗，議員之路更崎嶇。陳梓維坦言曾有政黨向他招手，但他仍然選擇做後者，全因希望為街坊發聲，「如果政黨立場同街坊嘅立場唔同，你作為一個區議員係好為難，所以我寧願與其咁樣，不如以一個素人，做一個真正『區佬』仲着數」。4年都不會加入政黨？他笑言即使加入都會「問過街坊先」。<br />\n<br />\n他指，共建美好社區並不只單靠一個區議員，「有啲街坊可能覺得我投咗票，呢4年就置身事外，其實我覺得呢種態度唔係咁好，係需要每個街坊去參與去討論」。被問到未來4年的展望，陳最冀望做到「全民議政」，讓街坊聚首一堂為區內議題討論，發表意見，由他將意見再帶入議會。主要議題包括街道清潔、安裝「天眼」燈柱的問題，「一上任就會向食環署、私隱專員公署了解」。<br />\n<br />\n最後記者問陳，認為自己能否勝任這區的區議員嗎？他拋下一句「時間奠定一切」。新丁也許不夠「熟書」，但換來的是一股不怕跌宕的初心。他背着萬箭，踏出從政的虎度門，無論如何仍是以街坊為先，「能夠令每位街坊都認得我，有任何問題都可以第一時間諗起我」。<br />\n<br />\n成與敗，或許留待4年後帷幕徐徐落下，才能下定論。<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/realtime/article/20200108/60454143\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20200108%2F60454143&d=rLp99s1CaA%2FTm5LA4NL6Td4mdtfFL54JHswKolAMfW8%3D&h=e7b6978a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20200108%2F60454143&h=7b571707\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20200108/60454143</a>"},{"pid":"866e5683ef27570742d74eedc4abcc61d7b4058f","tid":1815777,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-07T18:58:29.000Z","msg":"睇得出余德寶好幫手<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"}]}