{"tid":1815919,"cid":5,"subCid":12,"title":"Luke de Pulford建議我地咁做","createTime":"2020-01-08T01:15:08.000Z","updateTime":"2020-01-08T01:42:34.000Z","uid":329698,"like":5,"dislike":0,"uniUserReply":6,"replies":[{"pid":"ab8e7371419350421d8562f2bac3720e1e483c6a","tid":1815919,"uid":329698,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-08T01:15:08.000Z","msg":"Luke de Pulford比我地嘅建議<br />\nTLDR：<br />\n1. Your campaigning isn't directed at the international community.<br />\n2. Leaderlessness is great, but creates a problem of representation.<br />\n3. The international community needs to know what you want.<br />\n4. Don't give up.<br />\n5. Think big in everything you do, especially those involved in violence.<br />\n<br />\nSource: <a href=\"https://hk.news.appledaily.com/local/realtime/article/20200107/60460122\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20200107%2F60460122&d=rLp99s1CaA%2FTm5LA4NL6TbXxB%2B4AiQz8bo105MOPl14%3D&h=514099ed\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20200107%2F60460122&h=111b7307\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20200107/60460122</a>"},{"pid":"35e1e63b4eb2f2ae0f9c1296f47cacace19e9e61","tid":1815919,"uid":329698,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-08T01:15:29.000Z","msg":"Dear Democracy campaigners in Hong Kong:<br />\n<br />\nYou have good reason not to listen to this. Everyone who doubted you has been proven wrong. This includes the political pundits and other supposed &quot;experts&quot;. Some said the Extradition Bill wouldn't be withdrawn. They were wrong. Some said you wouldn't win the District Council Elections. They were wrong. The truth is you have achieved more than many thought possible.<br />\n<br />\nI'm one of the many foreigners fighting for you in far-off legislatures and in international institutions.<br />\n<br />\nAnd here's the cold truth&hellip;. It's pretty tough going.<br />\n<br />\nYou all know the reason: getting people to stand with HK requires them to risk their relationship with China, and many countries aren't willing to do it. Just look at the UK. We have clear legal responsibilities to HK, but all statements cravenly avoid backing the protests.<br />\n<br />\nThat's the bad news. The good news is that the tide is turning as the international community learns more about the depravities of the Chinese Communist Party. But it isn't turning quickly enough.<br />\n<br />\nSo here's the nub: there is a lot you could be doing to be more effective abroad, and there's more you could be doing to help us to defend your causes. Here's are some problem areas, together with some ideas."},{"pid":"b4a26c040d8cb808d2163d67e5035938c382a35a","tid":1815919,"uid":329698,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-08T01:15:44.000Z","msg":"1. Your campaigning isn't directed at the international community.<br />\n<br />\nThe 5 demands are aimed at your government, and, by extension, Beijing. But without major changes in Beijing, it's hard to envisage that your core demand for universal suffrage will be granted. Pretty much everyone I have spoken to in HK (and everywhere else) agrees on this. So, if that's true, how do you think universal suffrage will actually be achieved? Many believe that it's a hopeless fight. &quot;We'll die fighting&quot; they say. Laam chau etc. etc.<br />\n<br />\nI think you can do better than that, but it's hard to imagine universal suffrage happening without international support. Clearly, some serious multilateral initiative - capable of making Beijing sweat - is needed for you to secure the democracy you were promised under the Basic Law. In short: HK v Beijing = likely loss. HK + International Community v Beijing = better chance."},{"pid":"455bb8dc33f42d689956ae0aa6474f26d137dd01","tid":1815919,"uid":329698,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-08T01:15:56.000Z","msg":"2. Leaderlessness is great, but creates a problem of representation.<br />\n<br />\nDon't freak out. I know how integral the leaderless philosophy is to your movement. I think you are absolutely right to pursue it with such dedication, and I'm not suggesting you change it.<br />\n<br />\nOne problem though: how do you tell international bodies/countries what you want without representation? Do the people currently engaged in international lobbying on behalf of HK have the right to represent you? Even if you say yes, the answer is no. There is no-one who can legitimately claim to speak on behalf of the protests. This might seem like a small point to you, but I can tell you it causes huge problems at our end. Diplomacy doesn't really work without the ability to represent. If it is true that you need to be engaged in dialogue with the international community （See Point 1）, it is also true that you need to find a way of doing it without losing your leaderless ethos.<br />\n<br />\nThis isn't impossible. What about a process-led solution in which each major faction of the pro-dem movement nominates a （Short-Term） temporary representative on a rolling basis? No power. No decision-making authority. Just the ability to communicate on your behalf. If there were a group of such representatives, it would be a game-changer. A kind of （Fully Inclusive） Democratic Convention, in other words."},{"pid":"53c1e4810ba81555578d1c2028fa10639c3679e9","tid":1815919,"uid":329698,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-08T01:16:06.000Z","msg":"3. The international community needs to know what you want.<br />\n<br />\nBeing able to speak is one thing. Knowing what you want to say is another. Like any mass movement, there's a lot you don't agree upon. But most of you are backing the Five Demands. This shows that you can find a common platform. But HK does not currently have a common agenda for the international community. To solve this issue, I would argue strongly for a consensus building project around Three Demands for the International Community. Then to package these in some kind of Convention on Hong Kong, and then lobby freedom loving nations to sign.<br />\n<br />\nWhat would those three demands be? It's up to you. But I can imagine that Beijing keeping its promises under the Basic Law - especially regarding universal suffrage - would be one. A recommendation for HK to pursue some kind of truth and reconciliation process might be another. A third might be to set out what signatory nations will do if Beijing continues to flout their treaty obligations to HK. After all, the Sino British Joint Declaration is lodged at the United Nations."},{"pid":"524db4f70c35a1ef969796221736b5ed7ca51792","tid":1815919,"uid":329698,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-08T01:16:22.000Z","msg":"<span style=\"font-size: xx-large;\"><span style=\"color: blue;\">4. Don't give up.</span></span><br />\n<br />\nThere's a lot of talk in HK of the &quot;pointlessness&quot; of international lobbying. &quot;They're not going to help&quot; people say. It's not pointless. It's just hard. Don't expect quick fixes, and don't lose patience. I can't think of many huge geopolitical decisions that were made overnight. This work requires consistency and constancy, shrewd organisation and strategic discipline. Remember that William Wilberforce introduced a bill to abolish the Transatlantic Slave Trade every parliamentary session for more than a decade. He finally won a vote in 1792, but failed to pass the legislation fully until 1807. Important lessons here."},{"pid":"a547e841a2ecaa8457a1f3c30de34d353e9fa137","tid":1815919,"uid":329698,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-01-08T01:16:47.000Z","msg":"<span style=\"color: blue;\"><span style=\"font-size: xx-large;\">5. Think big in everything you do, especially those involved in violence.<br />\n</span></span><br />\nWherever you stand on the debate around violent resistance, one thing is unquestionably true: it really hurts you internationally. We have had politicians distance themselves from you because of the violence. Worse, it has legitimised apathy on the part of those who were on the fence. Not just politicians, but businesspeople who were feeling guilty when everything was peaceful, and now happily （Conveniently） denounce your movement. If the object of your campaigning is （Even in part） to influence the international community, this is a problem that has to be taken seriously.<br />\n<br />\nSo that's it. Please accept these thoughts from someone who encounters these obstacles every day in trying to defend your cause abroad. There's a certain risk in writing it, as some of the pro-Beijing crowd will cite it as evidence that foreigners are calling the shots. But, on reflection, if they truly believe that, they really do know nothing about the phenomenon of the Hong Kong democracy movement.<br />\n<br />\nI know full well that some of you still won't listen. Still more will disagree. That's fine. Take it or leave it - we'll keep trying to back you up in any event. Anyone who wants to discuss, I'm on Twitter @lukedepulford<br />\n<br />\nLuke de Pulford sits on the Conservative Party Human Rights Commission, is Director of the Arise Charity, and co-founder of Coalition for Genocide Response"},{"pid":"9f7312eb0af34170700762affe1f47fcbb22cf6f","tid":1815919,"uid":85753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-08T01:25:55.000Z","msg":"推"},{"pid":"6aa21461010ec1f724670e5bfd79883f7cf66e48","tid":1815919,"uid":18728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-08T01:29:57.000Z","msg":"推"},{"pid":"2b1da0a0aa39a7c456b23d925d2bf13ccb2b5fde","tid":1815919,"uid":329698,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-08T01:35:26.000Z","msg":"正經po無人睇<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},{"pid":"3b4aa548b304418f18921b44c11ea47d4cc01322","tid":1815919,"uid":41035,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-08T01:39:03.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"7dd6003851594f4f800b025125aa76925bc66765","tid":1815919,"uid":173060,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-08T01:40:39.000Z","msg":"<img src=\"/assets/faces/big/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"953fda58914727016d61c3dfa9176fa46a54127a","tid":1815919,"uid":134071,"like":0,"dislike":0,"score":0,"quote":{"pid":"2b1da0a0aa39a7c456b23d925d2bf13ccb2b5fde","tid":1815919,"uid":329698,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-08T01:35:26.000Z","msg":"正經po無人睇<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-01-08T01:40:57.000Z","msg":"因為一早有人開左post, 仲有中文翻譯<br />\n<a href=\"https://lihkg.com/thread/1815538/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1815538/page/1</a>"},{"pid":"1be5684cde944910c8fc718732319828a7595d08","tid":1815919,"uid":329698,"like":1,"dislike":0,"score":1,"quote":{"pid":"953fda58914727016d61c3dfa9176fa46a54127a","tid":1815919,"uid":134071,"like":0,"dislike":0,"score":0,"quote":{"pid":"2b1da0a0aa39a7c456b23d925d2bf13ccb2b5fde","tid":1815919,"uid":329698,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-08T01:35:26.000Z","msg":"正經po無人睇<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-01-08T01:40:57.000Z","msg":"因為一早有人開左post, 仲有中文翻譯<br />\n<a href=\"https://lihkg.com/thread/1815538/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1815538/page/1</a>"},"citedBy":0,"replyTime":"2020-01-08T01:42:34.000Z","msg":"thz<img src=\"/assets/faces/pig/arrested.gif\" class=\"hkgmoji\" />"}]}