{"tid":1817529,"cid":5,"subCid":0,"title":"港股00951 超威動力所屬公司拒不支付工程款被指間接拖欠數十位農民工工資","createTime":"2020-01-09T07:19:50.000Z","updateTime":"2020-01-09T10:33:10.000Z","uid":230104,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"49b26f4731e7acdfecd0492f03a3bd66413fe9b0","tid":1817529,"uid":230104,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-09T07:19:50.000Z","msg":"超威動力所屬公司拒不支付工程款被指<br />\n<br />\n 【獨家】超威動力所屬公司拒不支付工程款被指間接拖欠數十位農民工工資<br />\n 財聯社（南京記者查道坤賈曉寧）訊給錢幹活，這是市場經濟最基本的規則之一，但是現在有企業在項目施工方乾完活之後，卻拖欠著工程款不支付。<br />\n<br />\n 據財會社記者獨家了解到，港股上市公司超威動力（00951 HK）所屬公司池州超威電力有限公司（以下簡稱&ldquo;池州超威&rdquo;）將5.98MW的光伏電站承包給中國電建集團貴州工程 公司，隨後又將工程分包給山東航禹能源有限公司（以下簡稱山東航禹能源）。<br />\n<br />\n 但是項目在完成並網之後，池州超威卻拖欠工程款近1400萬拒不支付，目前承包方已經起訴了池州超威。<br />\n<br />\n 由於光伏電站項目大量基礎工作需要農民工來完成，所以池州超威拖欠工程款，也間接導致了數十位農民工資將被拖欠。<br />\n<br />\n 拖欠近1400萬元工程款<br />\n<br />\n 超營動力是一家主要從事鉛酸動力電池相關業務的港股公司。主營鉛酸動力電池，風能與太陽能發電配套儲能電池和鋰離子電池的生產及銷售<br />\n<br />\n 根據財會社記者獲取的資料顯示，2017年12月11日，中國電建集團貴州工程公司與池州超威電網出了《池州超威電力有限公司5.98MW屋頂光伏發電項目EPC總承包合同》 合同約定，由中國電建集團貴州工程公司承包池州超威位於安徽池州市青陽縣丁橋鎮5.98MW光伏電站的項目施工。<br />\n<br />\n 合同採用項目EPC總承包合同，固定單價為5.39元每瓦，初步的總價款為3134萬元。隨後，在2017年12月27日，中國電建集團貴州工程公司將項目分包給了山東 這也意味著，山東航禹能源實質承包了池州超威的電站項目施工工程。<br />\n<br />\n 遵循合同約定，付款方式為合同生效7日內支付合同總價款的20％。在組件，逆變器，支架等主要設備到場驗收合同後7個工作日內支付合同價款的40％。同時替換10  ％作為項目的質保金。"},{"pid":"3eafc095399131a7ae52fc5751642273c6c9535e","tid":1817529,"uid":230104,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-09T07:20:52.000Z","msg":"在並網發電驗收合格後，支付項目方剩餘40％即人民幣12677280元，質量保證金在並網發電驗收收據合格後，同時，雙方還就組成了合同的文件，項目規模，合作內容等 進行了約定。合同期限後，項目在2017年12月25日開工，施工項目於2018年8月16日並網發電佔用。<br />\n<br />\n 後經雙方確認，最終裝機量為5767.74kWp，根據合同固定單價5.39元/瓦結算為31088118.30元。後因池州超威變更設計，增購二期用設備等原因，總計增加費用1189034.00元，合計工程 款為32277152.6元。<br />\n<br />\n 然而，池州超威在分三次支付了近1900萬後，開始拖欠剩下的工程款，&ldquo;剩下的近1400萬元的工程款，對方池州超威的人說，就算公司被破產清算， 也不會支付拖欠欠的工程款。&rdquo;山東航禹能源項目經理梁審龍對財聯社記者說。<br />\n<br />\n 後經多次協商，在2018年12月25日施工方與池州超威貫通了《超威池州項目付款協議》，根據該協議第3條規定，池州超威可行於於2019年6月30日前支付 質量保證金外的剩餘預算，於2019年12月31日前支付項目質保金。<br />\n<br />\n 但是時至今日，已經進入了2020年，剩下的工程款依然替換支付，&ldquo;到去年6月30日按照協議規定要支付七百多萬，剩下的質保金就是8月份還清。但是 他們是6月份款沒付，8月份質保金也沒付。&rdquo;梁審龍對財聯社記者說。<br />\n<br />\n 被指惡意拖欠不給錢"},{"pid":"78d7d50a33bb290a4a58ce0bc8262997dfcdeef5","tid":1817529,"uid":230104,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-09T07:22:07.000Z","msg":"補充協議規定的日期到了，還是拖著不給錢。總體而言，施工方山東航禹能源多次前往安徽池州和浙江長興的超威總部討要工程款，但是都無功而返。<br />\n<br />\n &ldquo;時間到了，也找他們了，就是不給錢，並且今年也談了大概有不下10次，我們的人也多次前往長興，因為它項目地在安徽池州，但是他們的辦公人員都在超 梁審龍對財會社記者表示，造成這麼多年光伏電站項目，還是第一次遇到這樣拖欠工程款的企業，&ldquo;他們是大的上市&rdquo; 公司，一年營業額那麼多，拖欠我們小公司這些工程款，對他們來說可能無所謂，但是對我們來說就是大筆資金，甚至能拖垮我們。&rdquo;<br />\n<br />\n 明明項目已經並網發電，為什麼拒不支付餘下的工程款？對此，梁審龍對財聯社記者表示，&ldquo;他們沒有理由，就是不給錢，後來我們就在安徽青陽指控他們，他們 就找出一堆什麼渦輪質量問題的原因來解釋，但是問題是我們建設的發電機是通過有關部門的驗收的，驗收通過了沒有問題，現在說有質量問題，很容易是不成立的。&rdquo;<br />\n<br />\n 在梁審龍看來，這個事情其實很簡單，就是惡意拖欠工程款，&ldquo;惡意拖欠，然後以種種理由拖欠，也並網了，也付了一千七八百萬，現在還欠近1400萬 不支付，但是現在我們一起訴，他說質量問題不行了，並且原先還有還款協議，他如果沒有還款協議，你可以不承認，但是你有了還款協議還不執行確認金額，這 就是惡意的。&rdquo;<br />\n<br />\n 對此，財聯社記者致電超威光伏項目負責人安華陽，詢問超威項目欠款工程款原因，以及導致農民工工資拖欠問題將如何解決。對於雙方欠款糾紛，安華陽表示超 威電與山東航禹能源的欠款糾紛，已經在12月20日在池州市青陽法院公開審理，第一次審理過程完全公開，建議記者到法院公告中查詢相關結果以及雙方提供的證據材料 。而對於因為拖欠工程款導致拖欠農民工工資的問題，沒有做出回應。<br />\n<br />\n 農民工工資或將無法支付<br />\n<br />\n 顯然是的，被拖欠的近1400萬元工程款，其中有一部分是幾十位農民工的工資，這也意味著如果池州超威一直拖欠工程款，那麼這些農民工工資也將被拖欠。<br />\n<br />\n 據財會社記者了解，由於光伏電站起初很多基礎工作需要聘用農民工來完成，&ldquo;我們施工之初，陸續聘用了近100位當地的農民工，這些農民工工資是根據工程款進度來支付， 目前工程款沒有支付完成，很多農民工工資也沒有辦法支付，超威實際上間接拖欠了農民工工資。&rdquo;梁審龍對財聯社記者說。<br />\n<br />\n 因此，在1月6日，部分被拖欠的農民工前往浙江長興的超威集團總部索要工資。<br />\n<br />\n 據稱前往現場的農民工李飛鵬發給財聯社記者的文字表示：由於超威欠款實在時間太長，迫不得已1月6號上午11點，我和其他3個農民工一起到超威集團大門口 馬路對面拉開橫幅討要工資，不到一分鐘左右保安和超威工作人員上前阻止拉扯，並沒收橫幅。十分鐘後長興縣畫溪派出所警察趕到現場將我們四人帶上警車拉至 畫溪派出所，超威人員安華陽和阮容自行去所裡協助調查。"},{"pid":"7f53e566752ca096905c42542484397fe71c9193","tid":1817529,"uid":230104,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-09T07:23:01.000Z","msg":"儘管農民工代表前往超威總部討要工資，但是結果卻是不了了之，&ldquo;我們去配合調查了一天，晚上被放了，但是也沒有人告訴我們，我們被拖欠的工資該如何解決。馬上 過年了，拿不到錢，我們都不知道怎麼回家過年，有的工友都不打算回家過年了，因為沒錢。&rdquo;李飛鵬對財聯社記者說。<br />\n<br />\n 據財會社記者從山東航禹能源了解到，目前被拖欠的近1400萬元工程款，有105萬元是農民工工資。<br />\n<br />\n 對於被拖欠的農民工工資如何解決，梁審龍對財聯社記者說，&ldquo;現在解決不了，我們墊不起錢了，只有超威盡快把工程款支付了，我們才能第一時間解決農民工 工資的問題，這其實也是超威間接拖欠了農民工工資。&rdquo;<br />\n<br />\n 需要說明的是，國家預算對農民工工資多次要求重新拖欠，和李克強總理也多次發聲要求嚴查拖欠農民工工資的企業，禁止拖欠農民工工資。<br />\n<br />\n 同時，國務院總理李克強日前簽署國務院令，公佈《保障農民工工資支付條例》，自2020年5月1日起施行。<br />\n<br />\n 對於上述條例，司法部立法三局局長王振江在會上說，條例對拖欠農民工工資行為的法律責任做出了明確的規定。按照法規規定，對違反規定拖欠農民工工資的，按照有關法律規定執行； 逾期不支付的，向勞動者加付應付金額50％以上，100％以下的補償金；涉嫌構成拒不支付勞動報酬罪的，及時移送司法機關追究刑事責任。<br />\n<br />\n 這位，律師黃劍峰對財聯社記者說，&ldquo;農民工工資，國家尺度已經三令五申，禁止拖欠，並且國務院已經形成有法律效應的條例，此時有關企業拖欠工程款導致間接拖欠農民工工資，這 與國家預算的規定背道而馳，性質非常惡劣。&rdquo;<br />\n<br />\n 對於此事，財聯社記者將會持續關注。"},{"pid":"681c65783c6c8081d2c549f8f61bee766a926953","tid":1817529,"uid":230104,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-09T10:33:10.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"}]}