{"tid":1818559,"cid":12,"subCid":0,"title":"［祈天世界］","createTime":"2020-01-10T04:15:56.000Z","updateTime":"2020-01-13T21:36:55.000Z","uid":206998,"like":4,"dislike":1,"uniUserReply":3,"replies":[{"pid":"829fbcf2f332ec38ca5349efd4205665161e851a","tid":1818559,"uid":206998,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-10T04:15:56.000Z","msg":"思考咗好耐，本身唔想係亂世嘅時候出我嘅處女作，所以一直儲咗好多想法同設定都冇開文。<br />\n<br />\n但既然生於亂世，咁我就借亂世寫一個故事，慢慢咁帶你地走入我嘅世界觀。 <br />\n<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />\n<br />\n<span style=\"font-size: large;\"><strong>簡介：</strong></span><br />\n<br />\n公元2019年夏天，有一大氣運者為他所羈絆著的土地，甘願付出大代價，許下大宏願，生命作橋樑，向天祈求。<br />\n<br />\n他深感世界充斥著不公義、不平等，在這醜陋無比以利益為首的社會，竟有數以萬計甚至十萬計人可為金錢權利慾望而泯滅人性本心。<br />\n<br />\n他無力地向天訴說著自己的宏願，把自身那奇幻無比的大氣運為引，福澤這片土地。<br />\n<br />\n不是甚麼制裁那班惡魔般的生物，甚麼把這群禽獸不如的人狠狠打進十八層地獄內永世受苦。<br />\n<br />\n他不屑這樣做的同時，作為大氣運者，接觸到許多世界或者說地球本源真相的他知道，許下不切實際的願望，即使他是大氣運者也無法實現。<br />\n<br />\n他清楚明白，他的夥伴、朋友或同路人缺的不是能力不是決心，只是機會。<br />\n<br />\n只是一個可以平等爭取的機會，而他，成功了。<br />\n<br />\n<strong>而這，史稱天祈事件。</strong><br />\n<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;"},{"pid":"e06c7368cd5b6102addb7f8dd96aeee20d67c082","tid":1818559,"uid":206998,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-01-10T04:19:20.000Z","msg":"<strong>一：</strong><br />\n<br />\n一個小男孩笨拙地跑向老師，激動地指手劃腳，用盡一切他想得到的詞語來解釋他拿玩具汽車敲另一個小男孩的腦，甚至敲出一個小山丘來，全因那個小男孩搶了一位同班小女孩的蠟筆，然後啪的一聲弄斷了它，害得那綁著雙馬尾辮的可愛小女生當場沒心沒肺地嚎哭。<br />\n<br />\n（這...這是跑馬燈嗎？）<br />\n<br />\n一大群小學生站在台上，樓梯階把眾人分成三排，他們無一不穿著整齊的黑色畢業袍，打著與畢業袍上沉紅色V領相對應的鮮紅色蝴蝶領結，戴著那他們人生僅有數次機會需要用到的四方帽，其中一個小男生用手肘輕輕撞了撞旁邊的同學，悄悄的說：「嘿，上到中學也可別忘了我啊梁志樂。」<br />\n<br />\n本在專心控制面部表情的志樂稍稍被嚇到，虛虛應道：「知道了，梁梓健。」<br />\n<br />\n（不提這戲言我還差點給忘記了，哈哈哈，但我真的心存感恩你仍是我的夥伴啊志樂。）<br />\n<br />\n叮咚叮咚，數名挨著遲到邊緣的中學生終於趕回學校了，抹一抹額頭上的汗後入目便看到學校入口旁有十數名高年級生手拖著手，帶著黑色口罩，高呼口號，迎接他們的回校。<br />\n<br />\n有同學走過時冷漠斜視，亦有同學低聲道出：「加油，師兄師姐們。」<br />\n<br />\n這十數人無視著訓導主任的冷眼，仍粗暴地使用著他們那青澀的嗓子，吼出他們的口號，他們的想法，他們的要求。<br />\n<br />\n其中一位高年級的男同學，身材並不高大壯碩，面貌也毫不英俊挺拔，但他那一頭凌亂黝黑的短髮隨風輕動，即便未達黃金但絕對有銀一水準的身高比例，縱使在黑色口罩下的路人五官提供不了任何加分的作用，他卻令人僅僅看著他便覺得舒服，就好像他雖不完美，但卻渾然天成。<br />\n<br />\n「明天的遊行，你去嗎？」男同學的左手拖著一名同樣帶著黑色口罩的女同學問道。<br />\n<br />\n「開玩笑嗎，不如你說一個理由讓我不去。」男同學聞後笑言。<br />\n<br />\n「兇甚麼兇啦，我只不過問問而已啊。」女同學氣鼓鼓地望著男同學說道，眉毛小劇場上演了數秒，緊鎖的眉頭緩緩鬆開，別過頭來，對著空氣低聲輕語：「那你帶著我一起去好嗎...」<br />\n<br />\n男同學驚呆了，連風在此刻都好像要停下來般也不願打擾這情竇初開的一瞬。<br />\n<br />\n「以後便多多指教了，曉霖。」<br />\n<br />\n（曉霖...對不起了，想不到我竟然無法撐到我們結婚的那一日，希望你可以找到屬於自己的幸福吧，畢竟我這種沒責任感的壞人，可不值得你愛呢。）<br />\n<br />\n商場煙幕瀰漫，三樓中有數人在濃煙中穿梭，一位速度稍遜一籌的人竟被緊追的惡魔們抓住不放，站在數人中最前的一黑衣人手握著白色塑料長棍，轉身便像一匹狼般全速衝向惡魔，揮動他僅有的武器，他要救下他的同伴！<br />\n<br />\n磅...一聲巨響後眾人都出耳鳴的狀況，天旋地轉間看到本在惡魔前的那道身軀，竟開始緩緩的軟下，最後無力地癱倒在地上。<br />\n<br />\n「不！健！！」站在最外的另一個黑衣人痛心巨吼，頃刻之間便準備點燃他手中玻璃瓶口塞著的棉質毛巾，他發誓拼了命都要帶著一個惡魔陪葬，但惡魔竟借著煙幕的掩護，令已經紅了眼的他無法察覺到那惡魔的攻勢，一鈍物狠狠地重擊在他的脊骨上，猛烈的撞擊瞬間令他的脊骨錯位，撕心裂肺的痛楚令他只能撐著欄杆借力，惡魔卻絲毫不給他喘息機會，再次揮動著那恐怖的武器，他即便堪堪避過一次攻擊，但緊接著便是第二波第三波的攻勢，浪濤般的攻勢加上他已經是重傷之軀，他又一次被那恐怖的鈍物敲到，而這一次，卻是他的盆骨。<br />\n<br />\n整個人挨在欄杆上的他，與惡魔對望著，那雙冰冷而毫無生氣的眼睛令他感覺一絲的絕望，但他卻直視著惡魔的雙眼，無畏並有力地說道：「光復香港，時代...」<br />\n<br />\n誰知惡魔猛然一推，不高的欄杆成為了槓桿點，失去重心的他緩緩地向後倒跌...<br />\n<br />\n（志樂！！不！！！！！！）<br />\n<br />\n身旁的畫面到此便如流水般退去，這也是梓健最後的一幅的畫面，但即使畫面沒有繼續播放下去，梓健也深知接下來會發生的事，從三樓高的地方自由落體般下墜...<br />\n<br />\n獨處在這無盡黑暗中，輕泣的他默默地站著，身後的道路卻如粒子被打散般散開 ，最後消失融入於黑暗中，就像從來都沒有存在過般。<br />\n<br />\n不知過了多久，梓樂終於從那極度悲憤的情緒中冷靜下來，開始觀察這片孤寂的黑暗。<br />\n<br />\n（一路走來便是我一生的點滴，想來這就是一切的終結吧，可惜啊...我還沒看到那八隻字實現的那一天啊...）<br />\n<br />\n梓樂情緒頃刻便湧了上心頭，令他在此刻只想仰天長嘯，但現實卻無情地潑了梓樂一臉冷水。<br />\n<br />\n（是啊現在連天都沒有了，還仰甚麼天，長甚麼嘯啊...）<br />\n<br />\n無奈的梓樂也只能苦笑...<br />\n<br />\n（那麼現在呢？一切都終結了然後呢？我要永遠困在這孤寂的黑暗嗎？...不是吧！）<br />\n<br />\n不知是不是知道梓樂心裡所想，四方八面都開始有些不同顏色的粒子在他身前聚合，虛空中緩緩地出現一道五彩斑斕的門，門是開著的，透著無窮的光芒，有種錯覺好像這光芒一瞬間便把這黑暗世界照亮了，但這只是錯覺，黑暗依然孤寂，而門內的光芒就像一道可口的料理，吸引著梓樂踏過。<br />\n<br />\n（難道跨過這道門，就是那所謂的天堂嗎？）<br />\n<br />\n梓樂看著這道門，腦袋中也不知在想甚麼，最後光棍又無奈地笑了笑。<br />\n<br />\n（反正我也不剩甚麼了，猜疑也沒有用，就讓我揭曉這門後到底是天堂，還是地獄吧。）"},{"pid":"86b8007449056806b02b660aab3a33b19e45d8b3","tid":1818559,"uid":232606,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-01-10T09:05:31.000Z","msg":"正"},{"pid":"7572332ce66806976839afb9f91e714bcf95b93b","tid":1818559,"uid":137397,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-01-10T10:13:35.000Z","msg":"push"},{"pid":"813f21fd280718434794982274e0448fc56ef233","tid":1818559,"uid":206998,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-10T14:16:00.000Z","msg":"聽日一更，正式進入劇情。"},{"pid":"7f3623f77409e1cbfc8529991df61182cbf3d354","tid":1818559,"uid":206998,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-12T13:10:45.000Z","msg":"終於得閒，等陣一更。"},{"pid":"1e743c2786a3c192fe7f06298424d3625d15da27","tid":1818559,"uid":206998,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-12T14:34:35.000Z","msg":"<strong>二：</strong><br />\n<br />\n在梓樂踏進光門後，猛烈的天旋地轉使他不知方向，世界好像每過一秒都會上下左右顛倒一次，無窮無盡的光芒纏繞著梓樂全身，但若這些光芒是有意識的話，那麼它們肯定是沒有惡意的，因為梓樂感覺到溫和的光芒就像一層雞蛋殼，保護著他在天旋地轉間不會感到半絲的不適。<br />\n<br />\n可梓樂總覺得光芒一直滲透進他的身體，在進行一個不知名的工程，令梓樂想起以前新聞報導某國家進行那可怕的人體改造，但梓樂覺得既然光芒正在保護自己，那應該不會兜這麼一個圈加害自己吧，梓樂透過這樣安慰自己來無視掉可能進行中的改造工程。<br />\n<br />\n梓樂感到刺眼的光芒終於退去，這期間過了不知有多久，好像過了有一年之多，回頭深想，卻像是眨眼之間的事。<br />\n<br />\n霎那間背後傳來一種軟硬適中和久違的舒適感，抱著緊張又忐忑的心情，梓樂緩緩睜開眼睛，入目便是那熟悉的純白色天花板，轉身擰頭向右邊便看到那黑檀木造的大衣櫃，另一邊就能透過窗戶看到他深愛著的石屎森林，床的正前方有一個儲存著各種書籍和模型的書架，這不就是梓樂生活了二十多年的房間嗎。<br />\n<br />\n（這...難道所有發生過的一切都只是在做夢嗎？...這未免也過於真實了吧。）<br />\n<br />\n疑惑的梓樂決定使用最廣泛使用的夢境確認絕招，那就是捏自己臉一下。<br />\n<br />\n（啊！...好痛...這感覺，絕對是現實世界啊，所以說，我沒有死嗎？難道我中槍的記憶是夢境嗎？可那段記憶實在是太真實了吧，那痛楚，那絕望的感覺。）<br />\n<br />\n可憐梓樂使用了夢境確認大法，卻絲毫無減困惑，反而害他想得更加頭痛。<br />\n<br />\n（現實嗎？...那志樂不就沒有死嗎？...如果剛剛發生的所有事都是夢境的話！！...）<br />\n<br />\n梓樂立馬尋找自己的電話，拿起來後卻發現電話沒有任何反應，也不知道是沒電了還是怎樣。<br />\n<br />\n（這到底甚麼回事啊...唉算了，先喝杯水吃個早餐再整理我的思緒吧。）<br />\n<br />\n梓樂就這麼決定把這些難題、這些凌亂的思緒先放在腦袋的最後面，填飽肚子再作排序整理才是正解啊。<br />\n<br />\n梓樂推門出去便看到那一個個使用多年的傢俱，他感到極度的慶幸，雖然家裡一個人都沒有，但未知感的減少也使他的焦慮得到一絲緩解。<br />\n<br />\n洗刷過後梓樂便走到廚房準備煮一份簡單的早餐，有多簡單？沒錯就是泡麵加兩隻荷包蛋。<br />\n<br />\n梓樂媽媽是傳統的家庭主婦，煮得一手好菜，而梓樂也不是沒有嘗試過學煮菜，但每次煮完後都難吃得要外出買東西再吃的經驗，使他氣憤地放棄了學煮菜的念頭，反正有媽媽的米芝蓮級食物嘛，為什麼還要辛苦自己呢？他又不愁沒東西食。<br />\n<br />\n一個人無論多不會煮飯做菜，泡麵也很難煮得難吃，這是世界通用常識，所以梓樂果斷的精通了這項技術，才讓他不用經常外出買垃圾食物吃，雖然...泡麵也是垃圾食物的成員。<br />\n<br />\n餓壞了的他三兩下便把他的早餐吃光，而在他看不到的體內，食物快速進入那腐蝕性極強的胃部後，在梓樂夢境出現過的那些光芒再度出現，但這次卻是把食物厚厚的包裹著。<br />\n<br />\n（現在是九點十二分嗎，好吧來整理一下到底發生了什麼事。）<br />\n<br />\n但就在梓樂坐在飯桌旁準備深思時，只不過是剛剛吃完沒多久的食物已經消化掉了，包裹著泡麵與荷包蛋的光芒化為粒子滲透進梓樂的全身，甚至溢出他的身體之外，使梓樂終於用肉眼也看見那夢境中出現過的光芒。<br />\n<br />\n（這...這不就是...！！)<br />\n<br />\n思緒萬千的梓樂才剛看到那恐怖的光芒，還沒來得及思考甚麼，不講理的光芒便再一次纏繞著梓樂的全身，從閉眼到他再次睜開的片刻，梓樂的眼前已經不是那家中的飯桌，而是再一次來到了夢境中進入光門前的那無盡的黑暗。<br />\n<br />\n恐懼...難道要再度來臨了嗎？！"},{"pid":"6f26efd5a142d3e96f5b8ffe522e3a7d857975b8","tid":1818559,"uid":206998,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-13T06:35:22.000Z","msg":"今日會有一更"},{"pid":"bfad352412ba433b95d935b37f1fd035e1b33c5e","tid":1818559,"uid":206998,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-01-13T21:36:55.000Z","msg":"好多野想改，最後決定係紙言更新。"}]}