{"tid":1818535,"cid":12,"subCid":0,"title":"[人性]《當朋友是全適免疫者》","createTime":"2020-01-10T03:50:22.000Z","updateTime":"2020-01-19T03:40:20.000Z","uid":322233,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"13adc27f299d687f04d9787a60ad9d9c1c4f0f69","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-10T03:50:22.000Z","msg":"簡介：<br />\n因為人類的過度開發而出現的新型疫症迅速蔓延成為流行病，醫護人員不斷加班，醫院醫院病床成為人們最不想去卻又不得不去的地方，城市變得猶如一座死城。人們不斷染病、死亡，而疾病的藥物卻無從研發，只得從寥寥可數的已康復病人的血液中取得抗體，進而作為唯一的治療方案。<br />\n<br />\n然而，一位住院三日後痊癒出院的病人的個人檔案卻在疫潮過後引起了院方注意，其醫療紀錄讓院方懷疑該病人可能具有多種致命抗原的免疫。<br />\n<br />\n這個信息亦在現代化的通訊下走漏並被公開，人們開始稱其為「全適免疫者」，諸如「萬能抗體」、「疾病終結者」之類的謠言亦不脛而走地散佈開來，引起了世界各地的高度關注，甚至被各種生化組織視為能夠拯救世界的研究對象⋯⋯<br />\n<br />\n醫生廖天馨中學時期的姐妹莊怡在「全適免疫者」的消息被公開期間，主動找上了門，希望廖天馨能夠幫助她躲過人們的追蹤，只因莊怡就是那個「全適免疫者」⋯⋯<br />\n<br />\n在幫助莊怡的過程中，「全適免疫者」的事件越來越受人關注，人們發現莊怡的可利用價值越來越大，導致社會越來越瘋狂，不惜牽涉道德問題亦希望捕捉莊怡作各種人體實驗⋯⋯廖天馨究竟會選擇繼續幫助莊怡，抑或犧牲莊怡，為醫學作出「貢獻」，亦為自己搏一份好前途？<br />\n<br />\n莊怡的命運，究竟何去何從？<br />\n<br />\n-<br />\n<br />\n第一次出文，可能有好多不足，希望大家可以見諒。<br />\n樓主有啲理科底，但尚算入門級，所以都可能有啲未必符合事實嘅内容出現，歡迎大家指正。<br />\n係penana會更新全書面語版，不過更新會比連登慢少少：<br />\n<a href=\"https://www.penana.com/story/56275\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.penana.com%2Fstory%2F56275&d=eKFc4b3FQa1ReKUUeYtKdOCrFKAYikA6kkEaryQCE%2B8%3D&h=a7d9703d\" data-auto-link target=\"_blank\">https://www.penana.com/story/56275</a>"},{"pid":"89ff29bcb46a9f79a291fbaf414af646a976b5b2","tid":1818535,"uid":155837,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-10T03:52:05.000Z","msg":"留名"},{"pid":"9b5e3f296a09b865819a70b6e7f0dcdc58f3538b","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-10T03:54:14.000Z","msg":"<strong>第一章：呼吸系統綜合出血熱</strong><br />\n<br />\n「咳⋯⋯咳咳⋯⋯」<br />\n<br />\n染著奶茶色小卷髮的女子突然喉嚨極癢，一陣猛咳，儘管戴著口罩，亦依舊習慣性地把手放在了口罩覆蓋的口部，忽覺手心一片濕潤，且口罩也多了種黏答答的感覺。<br />\n<br />\n血腥的氣息瀰漫在口腔，她甚至不用脫下口罩，都能夠猜測得出自己現在的情況了。<br />\n<br />\n更何況，現在全城還有誰不知道，新疫症「呼吸系統綜合出血熱」的基本資訊呢？包括這個疾病的病徵&mdash;&mdash;咳嗽、發燒、呼吸道出血⋯⋯<br />\n<br />\n沒錯，現在她面臨的情況就是呼吸道出血，並且身體通過咳嗽排到了體外。<br />\n<br />\n就算不用到醫院去檢查，也大致可以判定為感染了。<br />\n<br />\n怎麼會！<br />\n<br />\n這次她明明這麼小心了！疫症爆發後，她甚至連家門都沒有離開一步。<br />\n<br />\n到底是怎麼感染的？這一次還能逃得過嗎？<br />\n<br />\n多想無益，還是去急症室吧。<br />\n<br />\n把染了血的口罩脫下，向外對折，放進膠袋里，再把膠袋的開口處打結封好，女子才把膠袋連口罩丟進了上個月新買的有蓋垃圾桶內。<br />\n<br />\n洗手、漱口、洗手、戴上N95口罩、再洗手，然後用消毒噴霧在家裡噴了一通。進行了一系列簡單的防疫程序，女子這才毅然走出家門。<br />\n<br />\n她不希望自己生活過的的家變成一個傳染源。<br />\n<br />\n雖然也沒有人會貿然上門，但擁有她家裡的鑰匙的父母們卻不得不防。<br />\n<br />\n自從十八歲後，她就搬出了原本的四人家庭，成為了獨居者。<br />\n<br />\n還好我搬走了，要不然父母和細佬也一定會被我連累感染的。<br />\n<br />\n她這樣想著，然後拿出電話，向家庭的whatsapp群組發出了一條訊息：<br />\n<br />\n「我似係中咗招，去緊北區，你地唔好上我屋企。」<br />\n<br />\n她居住的地方在上水鄉郊，訊息中的「北區」便是指與她家相距最近的醫院&mdash;&mdash;北區醫院。<br />\n<br />\n從她家中步行至北區醫院，約有三十分鐘的路程。"},{"pid":"30f1c5dc57f17d1068330c38c725b2206d982da6","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-10T04:23:56.000Z","msg":"大約半小時後。<br />\n<br />\n「咩名呀？」<br />\n<br />\n比預期中還要早到急症室的女子低聲答道：「莊怡⋯⋯」<br />\n<br />\n低微的聲線根本無法穿透N95口罩。<br />\n<br />\n「咩名呀？」什麼都沒有聽到的急症室分流站護士再次發問，語氣中隱隱有了不耐。<br />\n<br />\n「莊&mdash;&mdash;」心知自己說話的聲音真的太低，莊怡便嘗試提高聲調，卻不料只一個字，嗓子的強烈癢意便襲來，還是讓她不可抑制地咳出了聲。<br />\n<br />\n她別過頭去，以手擋在口罩前，一陣強烈的咳嗽聲從中傳來。<br />\n<br />\n一路上，她的嗓子都在發癢，讓她擁有想要咳嗽的衝動，但畢竟癢意不深，咳嗽的衝動還在能夠用意志克制的範圍內。雖然行人道上人煙罕至，甚至自己也都戴上了N95口罩，但她依然不希望會有無辜的人被她傳染，導致他們感染呼吸系統綜合出血熱的致病病原體。<br />\n<br />\n壓抑了一路的衝動，最終還是在揚高聲音說話的時候破了功。<br />\n<br />\n「咳咳咳⋯⋯呃⋯⋯咳咳⋯⋯嘔&mdash;&mdash;」又是一陣血腥味撲鼻，帶起一陣乾嘔。莊怡那張被N95覆蓋了一大半的臉龐痛苦地糾成一團，咳嗽聲惹得安坐在公用座位上等待診症的人們側目，隨後，一道道落到她身上的目光帶上了惶恐不安的情緒，進而迅速移開，不敢再多看她一眼。<br />\n<br />\n許是他們心中早有猜測，或者把每一個咳嗽咳得嚴重的病人都當作呼吸系統綜合出血熱的患者，生怕多看一眼，自己就會被傳染。<br />\n<br />\n至於分流站的護士，也早已嚴陣以待。"},{"pid":"38c363c7674352ae5982229e3d30d032511d19d5","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-10T05:16:10.000Z","msg":"「莊怡，莊小姐係咪？你⋯⋯」<br />\n<br />\n「我大概半個鐘前有咳血⋯⋯依家都係⋯⋯係⋯⋯」<br />\n<br />\n強行把口腔中的血液咽回腹中，感到嗓子舒服許多但又有一陣嘔心的感覺泛起的莊怡竭力地保持冷靜，再次提高了聲調說話，只是話語尾音還是發了顫。<br />\n<br />\n所以，為甚麼呢？為甚麼這一次她又被感染了呢？明明她幾乎把所有能做的防疫措施都做了。<br />\n<br />\n這一次，她會死嗎？<br />\n<br />\n她不知道。<br />\n<br />\n「咁我call一call上面執多個床位先。」分流站另一名護士亦心裡慌張，但依舊有條不紊地安排著，手中撥打著醫院的內線電話：「喂？係咪⋯⋯」<br />\n<br />\n「好⋯⋯好⋯⋯」原先要為莊怡做分流的護士逐漸冷靜下來：「已經同你安排緊床位㗎喇。依家為你量一量血壓同體溫先。」<br />\n<br />\n莊怡點點頭，她不敢再說話。她沒想到，自己在一小時內，由一個還能活動自如的人，迅速轉變成了一位一開口就會想咳嗽、且還會咳出血來的病人。<br />\n<br />\n呼吸系統綜合出血熱的潛伏期約為三日，原來潛伏期過後的病徵竟如此來勢洶洶。<br />\n<br />\n忽然頭疼欲裂，原本調整好姿勢坐正的莊怡眼前一黑，上本身猛地往下栽去。<br />\n<br />\n「喂！小姐！小姐！你點呀？冇事呀嘛？」<br />\n<br />\n「姐姐唔該甕張床嚟俾病人訓低先。」<br />\n<br />\n呼喊聲傳來，莊怡還能夠隱約感受到有人把自己的身體扶起。<br />\n<br />\n「三十⋯⋯度高燒⋯⋯」<br />\n<br />\n人們的聲音逐漸變得斷斷續續。<br />\n<br />\n「急症⋯⋯病人昏⋯⋯送去⋯⋯over。」<br />\n<br />\n莊怡徹底失去知覺。"},{"pid":"0196e4f7004729f8a6a16e6a5a327b499ac50afc","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"quote":{"pid":"89ff29bcb46a9f79a291fbaf414af646a976b5b2","tid":1818535,"uid":155837,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-10T03:52:05.000Z","msg":"留名"},"citedBy":0,"replyTime":"2020-01-10T05:22:24.000Z","msg":"多謝支持"},{"pid":"42652a6b0d9eada3036f1abbf9ad94ffa2228be1","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-10T05:52:20.000Z","msg":"同時間的北區醫院3A外科病房內。<br />\n<br />\n莊怡？<br />\n<br />\n頭戴即棄頭套、眼戴護眼罩、口戴N95口罩、手穿膠手套、身著一次性外袍，一位「全副武裝」的女醫生看著電腦顯示屏上的懷疑新症病人資料，鏡片下的雙眸閃過一瞬的失神，失神過後，是持久不散的擔憂。<br />\n<br />\n前者是看見「莊怡」這個名字後的反應，擔憂則是自從她踏入這個病房起，便已縈繞心頭的情緒。<br />\n<br />\n擔憂可能再也無法離開這個病房的自己⋯⋯<br />\n<br />\n擔憂病房內的病人的病情⋯⋯<br />\n<br />\n擔憂不斷增加的新症數目⋯⋯<br />\n<br />\n因為，此時的北區醫院3A病房，早已是名副其實的「呼吸系統綜合出血熱病房」了，所接收的，全部都是換上呼吸系統綜合出血熱的患者。至於莊怡，雖然目前她暫時尚未確診，因而只是送去其他病房內的隔離病房，但3A病房內的醫護人員，早已做好了隨時接收多一位病人的準備。<br />\n<br />\n實在因為目前她的病徵和其他呼吸道疾病亦相近，因而在確診前不可貿然把她送入3A病房。<br />\n<br />\n不過，現在，她只能在心底祈禱，那個叫做莊怡的病人並不是呼吸系統綜合出血熱的感染者，不管那個人她曾經是否認識，她都發自內心地不希望再新增一例病人。<br />\n<br />\n而現在更重要的事情，卻是⋯⋯<br />\n<br />\n「4號床病情惡化，要轉ICU搶救。over。」<br />\n<br />\n「收到收到，阿明嚟緊。over。」<br />\n<br />\n「6號床出血嚴重，要安排輸血。over。」<br />\n<br />\n一道又一道的訊息蜂擁而至。<br />\n<br />\n今天依然是沒有辦法正常巡房的一天。<br />\n<br />\n從呼吸系統綜合出血熱在全港大爆發的那一天開始，就再也沒有能夠正常巡房的一天了。<br />\n<br />\n聽著BP機內來自病人服務助理、護士和其他醫生們的聲音，這位女醫生的眉頭攥緊，把病人文件關閉後便匆匆離開早已不單作休息用途的「休息室」。"},{"pid":"95df0bd09d38aa1404c176557a599502c30931fd","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-10T07:31:38.000Z","msg":"在3A病房亂成一團的時候，已經被轉移到隔離病房的莊怡幽幽轉醒。<br />\n<br />\n氣若游絲的她感受到面上有一層頗厚的、類似布料的物體覆蓋著，讓她有點不太舒服，反射性地就想拿手去抓下來，卻又被睜開雙眸時映入眼簾的事物和一道陌生的聲音嚇得住了手。<br />\n<br />\n這不是她的家，她躺著的也不是她的床。<br />\n<br />\n伴隨著這意識而來的，是來自背後不遠處傳來的一聲輕喝：「唔好除口罩！」<br />\n<br />\n對，沒錯，是背後，她居然是打側地躺著的。來自背後的那道聲音也好奇怪，好像是衝破了層層障礙才傳遞到空氣中的一般。<br />\n<br />\n莊怡艱難地翻了一個身，一陣暈眩的感覺襲來，但她無瑕理會，只因她看見一個衣著怪異的人。<br />\n<br />\n「哇！」<br />\n<br />\n莊怡再一次被嚇到，驚叫出聲，直到喉間湧上一股腥甜，才後知後覺地回想起自己昏迷前的事。<br />\n<br />\n突然出現呼吸道感染症狀的她匆匆來到醫院急症室求診，在頂著難受的感覺到登記處登記後，還是暈倒在了分流站，還聽見有人在說話⋯⋯至於自己現在為什麼會在這裡，她就真的不知道了。<br />\n<br />\n不過，這裡看起來是病房吧？再仔細看看這衣著怪異的人，顯然就是做足了「全副武裝」的醫護人員呀。<br />\n<br />\n這醫護人員手上還端著一個托盤，在莊怡的視角只能上面擺著一瓶酒精，不知怎地，她反射性地想將手縮到身後，卻又覺得這樣做很突兀，也就沒再動，只是直勾勾地盯著來者。<br />\n<br />\n「莊小姐，你冷靜啲先。」這人說：「呃⋯⋯你仲記唔記得自己嚟咗急症室求診？」說著，他把托盤放在了一旁帶著抽屜的桌子上。<br />\n<br />\n莊怡點點頭，用眼角的餘光瞄著位置稍微低了一點的托盤，還是不能夠看見除了酒精以外的其他被置於托盤上的物件。<br />\n<br />\n「根據姑娘所講，你暈咗係分流站，初步懷疑你係呼吸系統綜合出血熱嘅患者，所以就送咗你上嚟。依家呢我就係嚟同你抽血，拎去驗下有冇呢隻病嘅病毒。」<br />\n<br />\n莊怡點點頭，半響，才開口：「唔該你&mdash;&mdash;」大概是先前咳得厲害，再加上剛才自己下意識卻傷聲帶的驚叫，讓她現在說起話來，沙啞得不像話，不像一個二十多歲、尚算年輕的女性。<br />\n<br />\n很想輕咳幾聲調整一下自己的聲音，但又怕自己一咳就停不下來，也害怕再一次咳得滿口是血，於是，莊怡也只得作罷。<br />\n<br />\n「咁⋯⋯我依家推返高張床，等你坐起身先？」抽血員小心翼翼地問道，在他看來，患病的人多數心理上會有壓力，更何況目前還不知道她患上的疾病是否那種不治之症，未知的恐懼，最是容易打擊人。<br />\n<br />\n而且，剛剛的自己還把她嚇了一跳。<br />\n<br />\n「好。」莊怡無所謂地點點頭，她現在除了聽從醫護人員的指示以外，根本就沒有其他選擇。至於心理壓力，倒也沒有多少，實在是因為她早已麻木了。早些年經歷過多次這樣的恐懼，雖然她不知道自己這一次會不會逃不過去，卻並沒有那種面對死亡的恐慌&mdash;&mdash;也只能說她其實還是有點把握的吧。"},{"pid":"fa9e30ceed14161410b8672bbfb1c7b87d964669","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-11T07:48:39.000Z","msg":"<strong>第二章：來自他們的「關心」</strong><br />\n抽血員按了一下病床上掛著的一個物件上的按鈕，病床上半部分緩緩升高，而躺在上面的莊怡的姿勢，也逐漸由側躺轉為了坐姿。<br />\n<br />\n「嘶&mdash;&mdash;」這麼動一動，莊怡才發現，自己的頭還是很疼，很疼。<br />\n<br />\n「係，有咩唔舒服？」雖然只是抽血員，卻也很緊張莊怡的情況。<br />\n<br />\n「頭痛、頭暈⋯⋯」<br />\n<br />\n「好，咁我抽完血幫你同姑娘同埋醫生講聲。」<br />\n<br />\n「唔該你⋯⋯」莊怡認命般地伸出了左手&mdash;&mdash;抽血員就站在她的左邊，見狀，他擺弄了一下托盤裡的東西，用攝子夾著一塊沾滿了酒精的棉花球在隱約可見到靜脈的手肘處消毒，隨後再用了一根用輔助抽血器連接著密封玻璃瓶的針刺入&mdash;&mdash;<br />\n<br />\n不太痛，至少比起她的頭痛來說，算不得什麼。<br />\n<br />\n抽血的過程很快，畢竟這小玻璃瓶的容量很小。莊怡想起了中學時期，她參加了學校組織的捐血活動，400cc的血包，那時用了整整四十五分鐘才抽完，過程中一直都能夠感受到那又長又粗的針管插在皮膚下，血液的流失更讓手臂有一種麻木感，就像靈魂也被抽走一般，不算疼，卻是一種比疼痛更難以忍受的感覺。<br />\n<br />\n思緒漸飄漸遠，連抽血員的離開、護士的到來，莊怡都未察覺到。<br />\n<br />\n「莊小姐⋯⋯莊小姐？莊小姐！」<br />\n<br />\n「係！」莊怡反射性地應了一句，再看著站在病床床邊的護士，一臉疑惑：抽血員的聲音怎麼變成了女聲？<br />\n<br />\n忽然胸腔不受控制地擴張，一大口氣經莊怡的鼻子吸入肺部，隨後再引起了咳嗽。<br />\n<br />\n「咳咳⋯⋯咳咳⋯⋯」<br />\n<br />\n又有東西被咳出來了，不過這一次好像不是血，而是帶著血腥味的⋯⋯痰！<br />\n<br />\n這個認知讓莊怡一陣嘔心。<br />\n<br />\n現在的情況，根本是讓她把痰吐出來也不是，含著也不是，咽下去更加是不可能發生的事。"},{"pid":"01b3fa4bb4d6cd59f80f5ea1dff4c55d4156aba1","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-11T12:52:45.000Z","msg":"迫於無奈之下，她只得選擇含著一口痰，含糊不清地向護士說：「有痰⋯⋯」<br />\n<br />\n護士讓出身來，用手指了指原本被她擋住的地方：「嗰到有廁所，我扶一扶你過去廁所好冇？」<br />\n<br />\n莊怡點頭，口腔因為含著東西而不斷分泌出唾液，若再開口，只怕話還沒說完就會流出一大灘的口水。<br />\n<br />\n光是想想這個場面，莊怡都感到一陣惡寒。<br />\n<br />\n動了動軟弱無力的雙腿，莊怡在護士的攙扶之下落了床，站了起來。<br />\n<br />\n但她的身體狀況遠比她想像中要糟糕，才剛剛離開病床，頭腦就空白一片，雙腳也軟得差點站不住，整個人直接往前傾倒。<br />\n<br />\n還真有種熟悉感，就像剛剛在分流站暈倒的前兆。<br />\n不過這回身體倒是爭氣了不少，只不過幾秒時間，莊怡便緩了過來，沒有被護士扶住的那隻手本能地往旁邊一伸，按在了桌面上，便把差點就要摔倒在地的身體支撐住了。<br />\n<br />\n護士蹙著眉看著莊怡，心臟被嚇得跳動得飛快。剛剛還真是嚇到她了，要不是莊怡自己撐住了身體，她肯定扶不住莊怡，說不定還會兩個人一起雙雙倒地。<br />\n<br />\n看她現在的樣子本來就虛弱了，虛弱到一個程度讓護士懷疑莊怡是不是自己在家熬了幾天才來求診的，這樣的她，應該是經不起摔的。<br />\n<br />\n直到莊怡走進洗手間，脫下口罩，把一大灘唾液連著痰吐在洗手盆，她才一邊遞過新的外科口罩，一邊問：「莊小姐，想問下你呼吸道感染病徵有咗幾多日㗎喇？譬如一日之內打好多乞嗤、喉嚨痛、流鼻水之類⋯⋯」<br />\n<br />\n聽見護士這樣問，莊怡一定，曾經生病的經歷重現在腦海之中⋯⋯<br />\n<br />\n不記得那年中幾，班上十多位同學患上普通感冒，偏偏大家都沒有戴口罩的習慣，就這樣透過咳嗽和噴嚏在互相傳染，同樣在當時沒有戴口罩的習慣的她就自然而然地被生病中的同桌感染了。<br />\n<br />\n還記得教科書上所寫的是普通感冒會在一至兩星期內痊癒，且各種病徵均是慢慢呈現，偏偏她生病時跟教科書上所寫的不太一樣：連續打起了幾個噴嚏後就接連不斷地開始咳嗽，繼而開始頭痛、發起了高燒，半小時內鼻塞、喉嚨痛、懸雍垂腫脹等等病徵也接踵而來，甚至還沒忍住吐了一地的嘔吐物。<br />\n早退歸家後的次日，病情居然好了不少，除了會流點鼻水以外就沒什麼生病的模樣了。第三日，更可以稱之為「痊癒」了。<br />\n<br />\n不過帶來的後續影響可不小，至少校方誤把她當作流行性感冒的患者，實行了勒令學生們每天回校必須探熱、生病就要戴口罩、進行全校清潔消毒等措施。<br />\n<br />\n總之，記憶中的每一次生病，幾乎都是所有病徵在第一天齊齊「報道」，讓讓人覺得好像活不過第二天的樣子，沒想到次日病情卻好轉了一大半，第三天就已經完全康復了。<br />\n<br />\n以前瑣瑣碎碎的患病經歷，都沒有讓她多想點什麼，但這次護士一問，卻讓她不由自主地想起過往生病的自己。<br />\n<br />\n把這些記憶串連起來，莊怡得出了「巧合」二字，卻又隨即在心中懷疑了起來。<br />\n<br />\n巧合嗎？不太像。"},{"pid":"1faac0ecf47d2056cf57627dd1d34785bc596038","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-11T12:57:04.000Z","msg":"掛住留意台灣局勢唔記得更文<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />遲咗但都會肝返一章(約3000字)出嚟，之後都係一日3000。<br />\nbtw我今日同台灣fd講過小英贏咗就額外寫多10章慶祝(分期)，雖然我都唔知有冇人睇<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />算係紀錄一下自己突如其來嘅靈感啦"},{"pid":"d7d4554071dd581d583a96f1855ae9e893210549","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-11T14:49:10.000Z","msg":"原本她還以為這呼吸系統綜合出血熱本就這麼兇猛，卻不想護士卻問她出現病徵有多少天了&mdash;&mdash;言下之意，即代表她表現出來的病徵嚴重得不太尋常，至少護士所見的其他人都不是像她這樣第一天就病得七葷八素的。<br />\n<br />\n難道這一次，還會如她記憶中的那樣，第三日就痊癒嗎？<br />\n<br />\n不過，記憶中三日痊癒的疾病都是無傷大雅的普通感冒，面對這能夠奪命的呼吸系統綜合出血熱，她心裡就沒有了底。<br />\n<br />\n雖然她也不是沒有罹患過比較嚴重的疾病，甚麼手足口病、禽流感、猩紅熱這些傳染病，她好像都或多或少地感染過，聽父母說，她甚至連沙士都沒能逃過。不過在她患上這些疾病的時候年紀實在太小了，別提自己是怎麼痊癒的了，她連自己是在什麼時期患上的這些病她都不太清楚。<br />\n<br />\n不過她倒是覺得自己的運氣真的不怎麼樣，總覺得自己好像甚麼大型疫症都能染上，說不定哪一次就真的病逝了。所以，在呼吸系統綜合出血熱剛開始被發現的時候，她早就嚴陣以待，罐頭、樽裝水都儲存了好幾箱，連工作都辭去了，就是為了不出門接觸人，進而讓自己不會被感染。<br />\n<br />\n沒想到自己還真的逃不過去。<br />\n<br />\n這樣想著，莊怡越發對自己的免疫系統的能力表示懷疑。<br />\n<br />\n「莊小姐？」<br />\n<br />\n見莊怡發了愣，護士便覺得自己是一語中的了，看著莊怡的模樣，便覺得她是被拆穿後的失措，並且是想隱瞞這件事的反應。<br />\n<br />\n「病情一定要話俾我地知呀，唔可以隱瞞㗎。病咗幾多日、接觸咗啲咩人都要講出黎㗎⋯⋯」<br />\n<br />\n「俾你咁講，我又突然真係有少少喉嚨痛。」莊怡苦笑著接過口罩，戴口罩前再看了眼鏡子中映照出來的自己，果真不太像一個病徵初現的病人&mdash;&mdash;面無血色、兩眼無神、嘴唇蒼白，看著就像一個病入膏肓、沒幾天活頭的人，也不能怪護士懷疑她不是即時來求診的人。<br />\n<br />\n「下？」護士頓時有點雲裡霧裡，不明所以。<br />\n<br />\n「其實我係第一日病，發現病咗嗰下已經係咳緊血。」莊怡按壓著口罩上的金屬條，頗為無奈，隨後補充了一句：「如果我冇暈低超過一日嘅話。」<br />\n<br />\n「冇一日咁長，你暈低咗個半鐘啫。」護士的語氣中多了一分怨懟，態度也不似剛才那般溫和：「我地見啲病人都係病咗五、六日先至有呼吸道出血現象，昏迷更加係接近後期先出現嘅病徵，大家都好誠實㗎。」<br />\n<br />\n言下之意，即是她認為莊怡不誠實。<br />\n<br />\n莊怡的脾氣素來火爆，基本上是有仇必報的地步。聽著護士的明嘲暗諷，若是換成以往的她來應對，雖不至於大打出手，但口頭上肯定不會相讓的，只是現在以她羸弱得連高聲說話都會導致呼吸道出血的身體，還堅持要逞強就真的是太愚昧了，更何況，就如她剛剛所想，是自己的狀態實在太不對勁，不能怪護士多疑。<br />\n<br />\n只是護士的態度也著實不太好，讓她不爽。<br />\n<br />\n「咁我係個例外。」她的語氣也冷了下來，看都沒再看護士一眼，越過她就徑直走出洗手間，步態蹣跚，卻也沒說要讓護士扶她回去。是她骨子裡不服輸的個性在作祟，讓她這般逞強。"},{"pid":"44dd4a22844ae9c889d13ddb2b2ab50c7eaff4ae","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-11T15:23:18.000Z","msg":"「對唔住。」<br />\n<br />\n卻不想身旁傳來護士的聲音，莊怡感覺到手臂被人挽上，聽見對方深吸一口氣，再說：「其實我都係擔心疫情繼續蔓延⋯⋯個病嘅傳染性好高。」<br />\n<br />\n莊怡沉默不語，看起來有點動容。<br />\n<br />\n殊不知，她的內心其實真的很無奈。<br />\n<br />\n她的確是在感受到病徵出現，就立刻來求診了。<br />\n<br />\n直到再坐在床上，她才緩緩地開口，話語聽起來比剛才更多了一分虛浮：「我都知個病傳染性好高，所以我都係知道病嗰下即時嚟醫院㗎喇。但係⋯⋯我都唔知你會唔會信，不過我覺得我都要講，其實由細到大，每一次病嗰時我都係第一日最嚴重，幾乎所有病徵都出曬嚟，之後就會慢慢好轉。」她刻意忽略了自己每一次都是三天就能夠痊癒的情況沒有說，因為這實在太匪夷所思。<br />\n<br />\n這一次，輪到護士沉默了，顯然是不相信。畢竟別人的病情都是逐漸加重，哪會到了莊怡身上就有了例外？<br />\n<br />\n算了，既然她執意如此回答，那姑且便相信吧。<br />\n<br />\n此時的莊怡還不知道，這位護士將會是影響她未來命運的關鍵人物之一。<br />\n<br />\n「我同你探返個熱先。」護士不知從哪裡變出一支探熱針，在上面套上個一次性塑料套，變塞入莊怡的右耳。<br />\n<br />\n嗶&mdash;&mdash;<br />\n<br />\n「三十九點三度。」她嘆了一口氣，「你入院嗰陣都冇咁高。嗱，呢到有退燒藥同水㗎。」她指指病床前的移動餐桌，「你食粒藥就好訓喇，同埋要打側身訓，咁樣可以避免無意識嘅咳血引起窒息危機。」<br />\n<br />\n原來如此，難怪她剛才醒來時的身體是打側地躺在床上的。<br />\n<br />\n「好。」<br />\n<br />\n「咁我走喇，我地會有人定時定候嚟巡房，有咩事就㩒鐘叫姑娘啦。」<br />\n<br />\n「好。」<br />\n<br />\n離開前，護士還是幫忙把移動餐桌推到了她的面前，甚至看著她服下藥，再給了她一個新口罩。<br />\n<br />\n而在護士離開後，莊怡並沒有立刻睡下，反是從一旁那帶著抽屜的桌子上拿回了她的手提袋，再從裡面找出了她的電話。<br />\n<br />\n十多個未接來電，還有數十道whatsapp訊息。<br />\n<br />\n她先看了whatsapp家庭群上的訊息。<br />\n<br />\nMum：「阿女你點呀？係咪病到好嚴重啊？」<br />\n<br />\nSamuel：「家姐，你去邊到嚟呀？」<br />\n<br />\nMum：「聽電話啦。」<br />\n<br />\nMum：「你做乜唔聽電話？」<br />\n<br />\nDad：「你竟然出咗去？」<br />\n<br />\n看看發送時間，大概是她出門後不久，不過她電話長期處於靜音模式，所以她便全部錯過了。<br />\n<br />\n快速地滑到最底，只看了一眼最後一條訊息，便退回whatsapp的主畫面去，看到了另外一道其他聯絡人發來的訊息。<br />\n<br />\n最後一道訊息大意是說北區醫院打電話給父親說要幫忙辦入院手續，但不得探望她。<br />\n<br />\n而那由其他人發來的訊息，卻僅僅有兩個字：<br />\n<br />\n「你點？」發送者的聯絡人名稱標注為，「天才」。<br />\n<br />\n竟然是她。<br />\n<br />\n莊怡看著這道訊息，有點失神，甚至忘記了要給父母回撥個電話，聊聊現況。"},{"pid":"d1b82f204c31196ea0d29efd2d5925023156881e","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-12T05:37:40.000Z","msg":"<strong>第三章：確診</strong><br />\n「喂呀！點解你讀書咁叻㗎？做你個friend我覺得好大壓力囉！」中學時期的莊怡看著同桌接近滿分的一張測驗卷，抱怨道。<br />\n<br />\n「因為好似冇乜可以令我感興趣嘅嘢。」對方伸手扶了一下眼鏡，「你知啦，我打機又廢，廢廢下就已經對『打機』呢樣嘢完全失去曬興趣，咁咪不如拎曬啲時間嚟溫書算。」<br />\n<br />\n「車！」她嗔道：「計我話，你係生嚟就適合讀書嘅人，叫咩廖天馨呀？你不如叫『廖天才』算啦！」<br />\n<br />\n「下？」<br />\n<br />\n「就咁話啦。」她沒再等廖天馨反駁回來，便已下了決定，自此之後，廖天馨的電話號碼，也被她備註為「天才」了。<br />\n<br />\n直到今日，輾轉地換了好幾次電話的莊怡，亦依舊把廖天馨的電話號碼，亦依舊是「天才」。<br />\n<br />\n不過，她們這對中學時期的好朋友也有四、五年沒相見了，她突然傳送這道訊息給她，是什麼意思？<br />\n<br />\n啊，對了，廖天馨當年中學畢業後便是醫科生，莫非現在就在北區醫院就職，然後意外得知了她入院了？<br />\n<br />\n雖然多年未見，但莊怡認為自己仍然很了解廖天馨，只是看著「你點」這短短兩個字，便已經能猜出廖天馨突然發這條訊息過來的背後原因。<br />\n<br />\n而至於兩個字後便再沒後文，莊怡則猜是因為現階段的醫生大多數都很忙。即使是疫症沒爆發時的醫生都均是眾所周知的大忙人，更何況是在新型又嚴重的傳染病爆發時期呢？<br />\n<br />\n「你係咪係北區醫院做嘢？」發送出去後，莊怡簡直覺得自己問的就是廢話，或者該說是答非所問。是又如何？不是又如何？還不如好好回答對方的問題。「我依家係北區醫院嘅隔離病房，未確診係咪嗰個病呀。不過我估都係㗎喇。」<br />\n<br />\n「我病得好嚴重，幾乎咳親都係血，頭暈身興，頭都好痛。」<br />\n<br />\n「依家仲有啲喉嚨痛同流鼻水添。」<br />\n<br />\n連續發了好幾道訊息給廖天馨，都只能看見訊息右下角呈現「灰色單剔」，心知對方一時之間也不會回覆她了，這才終於想起那十多個未接來電。"},{"pid":"6c366bfb9f432ac3fbf8b73764d58cfeb8ffc582","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-12T06:54:14.000Z","msg":"她選擇了先回撥給母親。<br />\n<br />\n嘟嘟&mdash;&mdash;<br />\n<br />\n電話提示聲還沒響幾聲，莊怡的母親文佳瑤便接聽了電話：「喂？阿囡？」<br />\n<br />\n「媽，我病到好嚴重⋯⋯咳咳⋯⋯」由陌生變為熟悉的氣味瀰漫口腔，莊怡甚至都已經麻木了，只要不是痰，她咽回口中又有什麼大不了的？<br />\n<br />\n「點嚴重法呀？」透過聲音都幾乎可感受到文佳瑤的焦慮，「我哋幫你做入院嗰時淨係聽啲姑娘話你俾人隔離咗，未確診㗎喎！」<br />\n<br />\n「其實我都估到㗎喇，又咳血又暈低又發燒⋯⋯就算唔係個出血熱都係cancer啦！總之⋯⋯」莊怡也不知道父母有沒有察覺到她以往三日痊癒的病史很奇怪，但未來誰也說不好，還是⋯⋯「可能我都好難健康咁出院㗎喇，你同阿爸同細佬都要保重啊。」她的聲音有點哽咽。<br />\n<br />\n「啋過你呀！」電話那頭傳來文佳瑤提高聲調的怒喝：「你唔會有事㗎！你知唔知呀？病咗係正常㗎！我哋屋企啲女人不嬲身體都差啲㗎！不過最尾一定冇事㗎！唔好自己咒自己呀！」<br />\n<br />\n當文佳瑤還在喋喋不休的時候，莊怡又聽見父親莊毅傑的聲音，好像是在數落文佳瑤：「你唔好嚇親個囡啦！佢乜都唔知㗎，等佢⋯⋯」後面的話，她又聽不太清了，而文佳瑤的叨絮也停了下來，然後，她又聽見了莊毅傑的聲音，不同於剛剛在旁邊數落文佳瑤那般小聲，反是拿著文佳瑤的電話在對莊怡說的：「囡囡呀，我哋全家都會等你平平安安、健健康康咁出院㗎，放寬啲心。阿媽都係太擔心你所以惡咗少少啫，唔好太介懷。」<br />\n<br />\n「我唔會㗎，我都知你地擔心我⋯⋯」她深吸一口氣，似是想讓父母不要太過掛心，也像是對自己的鼓勵，「我一定會出院㗎。」<br />\n<br />\n「咁捻就啱喇。」電話那頭安靜了一段時間，讓莊怡以為莊毅傑是想掛掉電話，卻又沒有掛掉，正想按下那紅色的「通話結束」按鈕時，她這才聽見莊毅傑的聲音繼續傳來：「有冇傳染到人呀？口罩有冇戴好？」<br />\n<br />\n「我係屋企都有戴口罩㗎，出街戴N95，不過依家醫院係提供外科口罩⋯⋯應該冇傳染到人掛⋯⋯」<br />\n<br />\n「咁就得啦，冇傳染俾其他人就得。我收線喇。」<br />\n<br />\n「好，拜拜。」<br />\n<br />\n「拜拜。」"},{"pid":"3317b8100e1ae3ac557597f76c1d18165ee53e38","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-12T09:04:03.000Z","msg":"總覺得好像有哪裡不太對勁，卻又說不上來。<br />\n<br />\n陣陣睏意襲來，莊怡按了遙控上的一個按鈕，讓病床重新下降至水平。沒忘記要打側身睡覺的她，就這樣側身躺在床上，沉沉睡去⋯⋯<br />\n<br />\n再醒來時，是因為感覺有人在擺弄她的頭顱，因而被嚇醒了。<br />\n<br />\n「咳⋯⋯咳咳⋯⋯」<br />\n<br />\n醒來後，莊怡只覺得咳嗽好像更嚴重了，一大灘血更是順著嘴角流了出來，透過口罩流出，染紅了白色的枕頭套，並滲入了枕頭內。<br />\n<br />\n還有一雙扶著她的頭的、戴著一次性手套的手之一也沾上了她咳出來的血液，頓時，莊怡感覺到了那雙手在顫抖，橡皮質的手套帶動著濕潤一片的口罩摩挲著她的臉龐，帶來點點刺痛感。<br />\n<br />\n躺在床上，眸子輕抬，莊怡捕捉到了面前這位一身醫護人員裝扮的人護眼罩下雙眼表露出來的恐懼情緒。<br />\n<br />\n是在害怕她傳染給他。<br />\n<br />\n呼吸系統綜合出血熱，經飛沫、體液、或被體液污染的食物、食水傳播。<br />\n<br />\n「唔洗驚，Mandy，你除咗手套之後換過對，跟住出返去換套衫、沖個涼先。」<br />\n<br />\n這醫護人員的身旁傳來一道聲音，莊怡這才注意到，還有另一位醫護人員在那位叫做Mandy的醫護人員身旁，聽聲音，應該同樣是個女人。<br />\n<br />\n「好。」<br />\n<br />\nMandy刻意忽視跳動得飛快的心臟，努力保持冷靜地轉身離去。<br />\n<br />\n「呃⋯⋯唔好意思啊⋯⋯」莊怡對著Mandy的背影道，想坐起身來，身體卻怎麼都使不上力。"},{"pid":"177c898760b95d38e10f8a0ac79f2f17cd3c9ee8","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-12T10:12:53.000Z","msg":"頭部才稍稍動了一動，又是痛得她呲牙咧嘴。<br />\n<br />\n「等等下，我整返起張床先。」雖然看不見莊怡那張被外科口罩遮蓋了大半張的臉實際上是什麼個表情，但那另外的醫護人員卻也能從莊怡因為痛苦而緊皺起的眉頭上看出點端倪。她伸手按了一下遙控器，病床的上半部就再次升高了。<br />\n<br />\n「痛呀⋯⋯好痛⋯⋯我個頭！」<br />\n<br />\n莊怡想抬起雙手按壓頭部，但無奈連手部的肌肉也不知從何時起變得酸痛無力，雙手彷彿有千斤重一般，根本無法抬起來。<br />\n<br />\n眉心越鎖越緊，儘管她已經整個人靠在床褥上，頭痛徵狀依舊沒有要舒緩的徵兆。莊怡邊大口大口地喘著氣，邊哀叫著，好一會兒，才安靜下來，頭腦也逐漸清醒。<br />\n<br />\n她到底是病重到了一個什麼程度？才稍稍動一動，頭就能痛得她恨不得直接砍下來。<br />\n<br />\n「你俾我嘅感覺，就好似係一個呼吸系統綜合出血熱嘅末期患者，我差啲就叫人拎支鎮痛劑嚟。」站在莊怡床前的人開口：「但你一開始好似冇咁嚴重㗎喎？」她搖搖頭，看著莊怡的眼神中，多了幾分惋惜。<br />\n<br />\n對此，莊怡無力去反駁什麼，畢竟連她本人也開始覺得自己真的是一位病重垂死之人了。<br />\n<br />\n記憶中的每一次生病，都好像沒有這麼痛苦過。當然，也許是好了傷疤忘了疼。<br />\n<br />\n「我一開⋯⋯咳咳⋯⋯開始已經咳血㗎喇⋯⋯」<br />\n<br />\n許是咳嗽咳得多了，聲音自然而然地變得更嘶啞了，喉嚨陣陣也發痛，那人遞給她一杯水，莊怡一飲而盡。<br />\n<br />\n水滑落至喉間的時候，那疼痛感猶如有人一而再、再而三地捏著她的喉嚨，真的好痛，好痛。<br />\n<br />\n「下？咁真係好嚴重喎！你本身冇自體免疫系統疾病或者愛滋之類嘅病咖嘛？」雖然莊怡的資料她都大致上查看過了，但不向本人問清楚，她心中還真的沒有譜。<br />\n<br />\n「冇⋯⋯」其實說是沒有吧，莊怡卻懷疑自己是有的，只不過沒有被檢查出來而已，否則怎麼可能每次生病的第一天都嚴重過其他人那麼多呢？但說有吧，她卻連痊癒所需的時間也比人少。"},{"pid":"7b210fae79afd110e7b54f1cc58182b2621cda38","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-12T12:09:37.000Z","msg":"「好啦⋯⋯」聽莊怡這麼說，這人反而更擔心了，自稱在感覺到生病後便以立刻來到醫院的莊怡病情在一日之內急劇地惡化，卻又找不出原因，令她不得不懷疑⋯⋯病毒變種了。<br />\n<br />\n但莊怡血液的檢測結果卻沒有顯示出病毒的基因有突變的跡象⋯⋯對了，檢測結果！她差點忘記了。<br />\n<br />\n「嗱⋯⋯莊小姐，我係你依家嘅主治醫生嚟嘅，不過呢，好快就唔係㗎喇，如果你轉咗落呼吸系統綜合出血熱病房嘅話。」醫生看著手中黑色文件版上夾著的一份資料，道：「你啲血入面唔單止係有呼吸系統綜合出血熱病毒咁簡單，個病毒水平都幾高下，真係高到好似一個末期病人咁。我哋會睇埋今晚嘅情況再考慮安排將你轉去ICU定呼吸系統綜合出血熱，不過睇你依家咁嘅情況⋯⋯」她欲言又止。<br />\n<br />\n「我明。」剛睡醒的莊怡忽覺有點疲倦，也不想再說甚麼、思考甚麼，心中已經有了「認命」的感覺。<br />\n<br />\n「你嘅狀況睇嚟都唔適宜進食，我陣間再同你安排吊水。」<br />\n<br />\n「好，唔該你。」<br />\n<br />\n「咁你坐多陣先，好快就有人嚟。」<br />\n<br />\n「好。」<br />\n<br />\n待醫生離開後，就如她所說，很快便有人來給莊怡用吊瓶的形式把營養液注入她的體內。<br />\n<br />\n「我哋會有人定時嚟睇住你㗎喇，不過如果樽嘢冇咗就話俾我哋知啦。」<br />\n<br />\n「好。」<br />\n<br />\n當所有人都離開了，再一次平躺在床上的莊怡便立刻入了眠。<br />\n<br />\n儘管她覺得自己已經睏得不自然，但那又如何呢？難道她生病時的情況就是自然的麼？<br />\n<br />\n當然不是。"},{"pid":"dd6dc17e2cc2d0f913c9e557eb11a15019c74c2a","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-12T12:54:36.000Z","msg":"但是她真的不想思考了，好睏啊⋯⋯<br />\n<br />\n殊不知，這一覺睡得倒是真的不尋常，連莊怡本人都不知道自己睡了多久。<br />\n<br />\n便連醫護人員替她擦拭臉龐、在那裡說話、自己被從病床上轉移，都沒能讓她受擾醒來。<br />\n<br />\n「呢位就係尋日入院嘅莊小姐？」<br />\n<br />\n「係呀。」<br />\n<br />\n耳朵有點癢，莊怡伸手就想撓一下耳朵，但那癢意卻稍縱即逝。<br />\n<br />\n「Doctor Liu，佢退咗燒！」"},{"pid":"e4c2534b28c103be32ea9c3179967e61d24c63b5","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-13T10:01:32.000Z","msg":"<strong>第四章：當二十四小時過去</strong><br />\n<br />\n莊怡動了動眼皮子，睜開了雙眼。<br />\n<br />\n一如既往地是側著身醒來的，不過，總覺得身體沒有那麼沉重了，是錯覺嗎？<br />\n<br />\n咦？站在床邊看著她的兩個人是？<br />\n<br />\n「幾多度？」<br />\n<br />\n「三十六點五。」<br />\n<br />\n「下？竟然？咁陣間再安排抽血，你去睇住其他病人先啦，我同佢傾兩句。」<br />\n<br />\n「好。」<br />\n<br />\n床邊只剩下一人，兩人四目相對，相對無言。<br />\n<br />\n最後還是說「我同佢傾兩句」的人先開了口：「阿怡，係我呀，我係阿馨呀，廖天馨。」<br />\n<br />\n「哇，估唔到你真係係北區醫院。」面對多年未見的好友，原本因為害怕頭痛而一動不動的莊怡一下子激動得彈起身來，隨後再若有所思地摸摸後腦勺：「咦？頭唔痛喇喎。」<br />\n<br />\n「係囉。」廖天馨沒好氣地看著莊怡：「尋日唔知邊個send whatsapp嚟話自己頭暈身興，又咳血又性，嚇到我以為佢病到就嚟死咁濟。結果今日嗰位唔知邊個俾人送落嚟3A仲訓極都唔醒，一睇仲要紅光滿面、呼吸均勻添。」<br />\n<br />\n「其實我都覺得自己身體好似好咗好多，但又唔至於紅光滿面掛？」莊怡可沒忘記昨天看見的、鏡中的自己，面容蒼白得沒有一絲血色，怎能稱之為「紅光滿面」？「同埋，尋日嚟睇我啲人都有眼睇㗎，我真係病得好辛苦、好嚴重，你問下佢哋咪知囉！」<br />\n<br />\n「咁你嘅病歷我都係有睇過嘅，我都知你尋日血液化驗結果顯示病毒含量係超級高。但係你今日嘅表現都唔太尋常，所以陣間會有人同你再抽一次血去做化驗，睇下有冇唔同。」<br />\n<br />\n「好。」想了想，莊怡又道：「依家幾點？」<br />\n<br />\n「應該四點幾，我冇戴錶。」<br />\n<br />\n「咁耐㗎喇？」莊怡有點驚訝：「咁我咪訓咗十幾個鐘？」<br />\n<br />\n「係呀，轉病房嗰時成張床俾人推住走都唔覺，抬你上呢張床嗰時你都唔醒，都唔知你前世係咪豬嚟。」廖天馨無奈地搖搖頭，「你尋日好似都係呢個時候入院㗎喎。」<br />\n<br />\n「係咩？」仔細想了想，好像也確是昨天三時多咳血，來到北區醫院並且入院的時間也應該是四時左右，「即係話，依家已經過咗廿四個鐘？」<br />\n<br />\n「你唔係燒壞腦下話？」廖天馨頓時用一種彷彿看著智障般的眼神看著莊怡：「咁難得有退咗燒嘅病人，估唔到已經燒壞咗隻腦。」"},{"pid":"625d5a29875c9618c2a935a343b8abeb8af238e7","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-13T13:09:46.000Z","msg":"莊怡氣結：「喂！你扯呀！」多年未見，豈料廖天馨毒舌依舊。早些年來自廖天馨的「毒舌」蹂躪也是導致莊怡脾氣暴躁的原因之一。<br />\n<br />\n「洗乜你講，我好忙㗎，拜拜。By the way，病房內不得大聲喧嘩。」廖天馨果真轉身就走。<br />\n<br />\n看著廖天馨的背影，莊怡在心裡直嘆她一點都沒變。<br />\n<br />\n「廖天才，你就係人地講嘅狗嘴裡吐不出象牙呀！」<br />\n<br />\n「不如你吐一個示範俾我睇睇？」<br />\n<br />\n「你⋯⋯你走呀！我唔想見到你呀！」<br />\n<br />\n「咁又唔洗你講喎，我好忙㗎，你唔好阻住我溫書添啊！」<br />\n<br />\n她們就是吵著嘴一路走來的好姐妹，即使許久不見亦如是。<br />\n<br />\n「喂，你等等先。你頭先話咩轉病房咩3A呀？呢度係咪即係『呼吸系統綜合出血熱病房』呀？」<br />\n<br />\n廖天馨腳步停頓了下來，「你終於反應過嚟喇咩？」她回頭道：「你估啱咗。」<br />\n<br />\n說完，她便再扭過頭去走出了好幾步，只聽莊怡嘀咕著：「真係懷疑你嘅性格點做到醫生㗎⋯⋯」<br />\n<br />\n莊怡不知道廖天馨有沒有聽見她這句話，不過廖天馨這回真的是頭也不回地離開了，因為她真的很忙，跟莊怡鬥那幾句嘴和匯報病情，是彌足珍貴的忙裡偷閒。<br />\n<br />\n在工作場景見到一位很熟悉的人是值得高興的事，但在廖天馨的工作場景可不是。<br />\n<br />\n她巴不得見到的人越少越好。"},{"pid":"2ec26b15ec5b3feae5b8d23a7cbd86535773ac8a","tid":1818535,"uid":322233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-19T03:40:20.000Z","msg":"而莊怡則呆坐在床上，也不知道在想什麼。<br />\n<br />\n「喂，妹妹仔⋯⋯咳⋯⋯」鄰床的人開口了，莊怡這才發現鄰床有人。<br />\n<br />\n是一位中年男子。<br />\n<br />\n也不知道他病了多久，有點瘦，但尚算有精神。<br />\n<br />\n「咳咳咳⋯⋯咳⋯⋯」<br />\n<br />\n也沒有咳血的跡象，不知道是初感染的人，亦或是病情逐漸好轉的人，就像她一樣。<br />\n<br />\n「啊⋯⋯咩事呀？」觀察了好半天，莊怡才想起要回應人。<br />\n<br />\n「冇啊，淨係想講⋯⋯咳咳咳⋯⋯乜你同個醫生好熟咁嘅？我見佢平時都唔多出聲，點知竟然有咁伶牙俐齒嘅一面，咳&mdash;&mdash;」<br />\n<br />\n「喺呀，我哋係中學同學⋯⋯啊，血呀&mdash;&mdash;」說著說著，莊怡見鄰床男子所戴的口罩上現了血跡，向鄰邊擴散，渲染出了一朵血色的花，便連忙叫起來，而男子也顫顫巍巍地伸手去按牆上的按鈕。<br />\n<br />\n按完後，他便呆坐著，再沒了聲色。莊怡見他目光由先前的有神變得呆滯，不由得有點擔心：「阿⋯⋯阿叔，你點呀？冇嘢啊嘛？」<br />\n<br />\n「我就嚟死喇⋯⋯」他抬手，把口罩從臉上抹下，看著淺藍色上染著鮮艷的紅，突然悲從中來：「佢哋好多人都係死喺失血過多上面㗎，依家醫院啲血液供應根本就唔足夠。同埋只要開始咳血，病情就會惡化得好快，我唔想死呀⋯⋯」說著說著，他哭了出聲，「咳咳⋯⋯」<br />\n<br />\n「其實⋯⋯咳⋯⋯」饒是想出言安慰對方的莊怡也忍不住咳了出來，畢竟她的病情雖然有明顯的好轉，卻依舊沒有痊癒。「你又唔洗咁悲觀嘅，講唔定唔會再惡化呢？咳咳咳&mdash;&mdash;」<br />\n<br />\n「係咩？係咁就好喇⋯⋯」他喃喃地說：「但係入咗呢個病房嘅病人，都冇再健康咁出過去。」<br />\n<br />\n只有躺著離開了的。但這後半句話，他不想說下去，因為這彷彿就是自己的未來一般，他不想說，也害怕說了，便成真的了。"}]}