{"tid":1823238,"cid":5,"subCid":12,"title":"論急統：范光棣給台灣鄉親的一封公開信  出處: 論急統：范光棣給台灣鄉親的一封公開信","createTime":"2020-01-13T13:42:05.000Z","updateTime":"2020-01-13T13:55:43.000Z","uid":47492,"like":0,"dislike":2,"uniUserReply":5,"replies":[{"pid":"5cf32ba7d4e4a87c5740c6ac0786ac15fd89dca4","tid":1823238,"uid":47492,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-13T13:42:05.000Z","msg":"給台灣鄉親的一封公開信，尤其是深綠的。<br />\n<br />\n我是一位83歲的老哲學家，我正忙著寫一本重要的有關老子的書， 但看到在台灣親戚朋友及大家，都捲入在茶壺裏的總統選舉風暴，忍不住還是說一些我該說的話。<br />\n<br />\n其實台灣選誰對台灣的將來影響不大，因為台灣的將來不決定在台灣手中，而在中國及美國手中。<br />\n<br />\n韓國瑜，郭台銘，柯P 任何一位都可以保證4年台海和平，蔡英文再當選，天也不會掉下來，也不敢宣布獨立，連獨立公投都不敢，就像現在一樣。四位候選人都在談拼經濟，但拼經濟是騙人的了，兩岸關系沒搞好怎麼拼經濟？對兩岸關係，各位候選人好像已經有了一個共識，都承認一個中國，而那個中國就是中華民國。都不接受一國兩制。但你不接受一國兩制你接受什麼呢，表示他們都沒有辦法解決兩岸問題。<br />\n<br />\n首先談談綠的立場，其實我很懂台獨的立場，我還可能是最早提倡台獨的人之一。60多年前，我就在我的日記裏寫著，&rdquo;假如外省人平等對待台灣人，我就 主張統一。假如外 省人不平等對待台灣人，就主張獨立&rdquo;。我有很多奇奇怪怪的朋友，一位最老最好的朋友叫劉福增，他不但主張台灣要獨立，他還希望台灣變成美國的一州。最近還交了一位更奇怪的朋友叫蔡炳堂，他一直拿資料給我看，想證明台灣國際法上是屬於日本的。其實自家裏也有一大半是主張台獨的。<br />\n<br />\n我們不要談一大堆理論，我們已經選上三位主張台獨的總統，假如台獨是可能的話他們早已經做了。台獨大佬包括我的初中同班同學李遠哲，本來不是想勸退蔡英文而推出台獨工作者嗎？連台獨工作者都說，假如他當選他不會宣布獨立，他說，台灣本來就是一個獨立的國家，它的名字叫中華民國。<br />\n<br />\n怎麼，中華民國不是外來政權嗎？應該趕快推翻建立台灣共和國呀，所以台獨工作者也在玩文字遊戲了，我們選上了台獨總統，(任期) 還有個個月呀，怎麼還不宣布獨立呀！不敢嘛，表示台獨從來是騙人的。現在連主張台獨的也在抱著國民黨的中華民國這個爛攤子，真是笑話！這爛攤子是70年前被中國人民唾棄的流亡政府，勉強稱得上主權獨立的國家，因為還有17個鼻屎小國承認你。也因此你有得選中華民國的總統。<br />\n<br />\n現在看起來這四位總統候選人真的沒有什麼差別。他們都解決不了兩岸關系，他們都反對一國兩制。一國兩制你不要，那還有別的方案嗎？沒有的話，只剩下一國一制了。我告訴你，一國兩制其實是騙大陸人的，我看這次香港反送中以後，大陸人民會開始反對在台灣實施一國兩制了。結果是大家都在拖，藍的不想統一想辦法拖，綠的知道不能獨立，想辦法盡量拖。拖是沒用的，拖不垮中國，只有托垮台灣。<br />\n<br />\n我說台灣的總統選舉是茶壺裏的風暴，這個茶壺正飄在大海中。而在大海中正有一個真的大風暴， 就是中美爭霸戰。這大風暴會決定台灣的命運也會決定世界的命運。<br />\n<br />\n簡單地總結一下，中國在30年內趕上西方三百年的現代化。這30年來該學的學，該偷的偷，結果是，不但趕上，而且在很多重要的科技項目已經開始超過西方。我可以斷定的說，綜合國力中國已經超過美國。所謂綜合國力要看三方面，第一經濟第二軍力第三科技。經濟最重要的不是GDP 而是工業總產值。中國的工業總產值已經超過美國，日本，德國加一起。<br />\n<br />\n軍事上看起來是較弱的，因為武器數量上遠遠少於美國。但軍力強可以嚇嚇小國！但是嚇不了同樣擁有核武器的大國。其實小國也嚇不了了，你看北韓一有核武器就把美國擺平了。像委內瑞拉及伊朗這麼反美的國家，以前美國早就打進去了，到現在還不敢動，表示美國已經今非昔比，比大家想像的弱得多了。所以軍事強不敢打是沒有用的。<br />\n<br />\n科技方面值得驚訝的是，在重大影響人類將來的科技項目上，中國遙遙領先。諸如量子通訊，核聚變研究，微中子研究，石墨烯及可燃冰研究等等。你們可能聽都沒聽過這些名稱，但 5 到10 年之內你們的生活肯定會被他們改變。其中最重要的是量子衛星，他的重要性，跟上世紀的原子彈的重要性一樣。誰成功發射量子衛星，誰就掌控這個世紀通訊業的命脈。<br />\n<br />\n中國在二零一六年六月十八日成功發射世界第一顆量子衛星，現在已經三年了，我還等著美國趕上呢。記得這一天以後歷史會記載，這一天是中國正式超過美國的一天。<br />\n<br />\n讓我說明一下 ，中國以前發明了製造瓷器的技術，這個技術中國保持秘密上千年，一直賺全世界的錢。西方工業革命有多少秘密呀，中國再一千年也偷不到，幸虧西方科技的最偉大發明電腦及互聯網有一個大漏洞，可以駭進去，沒有秘密了。所以中國30年來全偷了，該學的全學了，而開始超越 (美國) 了。這會兒好了，量子通訊的功能比現在的數位通訊不但上千倍，最重要的是它完全保密，中國的新發明沒人偷得了。軍事上中國已經可以保密，而美國沒辦法，軍法有言，知己知彼百戰百勝， 美國還用打嗎？<br />\n<br />\n總而言之，中國實質上已經超過美國，美國近30年來一直忙著打仗，突然醒來發現已經被中國超過了，所以川普會說，他要美國重新偉大，正是因為他知道美國已經不是最偉大的了。美國以為現在是他最後機會把中國壓下去，所以發動了貿易戰，又企圖阻止華為手機在美國上市。大家做夢都想不到，中國的手機超過美國，而且遠遠的超過，你能阻止優秀的商品進入市場嗎？還要用國家安全緊急令去阻止，這不是笑話嗎？這真的是狗急跳牆的動作。但是都太晚了，太晚了。<br />\n<br />\n中國說不想打，不怕打，要打奉陪到底。這是很有底氣的話，也是很真實的話，不但中國已經贏了，美國只是加速衰退。我預言，美國的衰退會來得比任何人想像的快及慘。你不相信，你就等著吧。"},{"pid":"beef8d2d927303ced315ce8b0611c554739389fd","tid":1823238,"uid":47492,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-13T13:42:13.000Z","msg":"假如我上面說的是對的話，我們就要好好考慮台灣的將來了。我覺得統一是唯一的道路，而且越快越好，真的有一點急。因為現在中國忙著跟美國爭霸，習近平天天忙著在全世界布局，不但有一帶一路，還在推動人類命運共同體。台灣對他來說，其實是一個很小的問題，把美國壓下去以後，收回台灣是輕而易舉的。他對台灣算是最溫和最柔軟的領導人，他不但說會尊重台灣人的生活方式及現有社會制度，還說，一國兩制的內容可以跟台灣各界商討，他已經對台灣釋放了最大的善意。<br />\n<br />\n因為這次香港的反送中事件，大陸有很多反彈，開始懷疑一國兩制。我覺得我們在大陸改變他們的主意之前，要趕快跟他們談好。<br />\n<br />\n沒有解決兩岸問題就沒有辦法解決台灣的經濟困境。台灣的政治家一直都在談西向或南向現在又在談北向。其實，唯一的解決方法就是中向。全世界都在向中，因為中國是現在全世界經濟的火車頭。台灣越快搭上一帶一路這個重大改變世界的經濟列車越好。<br />\n<br />\n有些台灣的特別問題，像我們大學太多，學生不夠，很多大學都面臨關門，我們應該打開大學門，大陸有的是想上大學的學生，我們可以把台灣變成全中國的高等教育中心。另一方面，大陸正在推行復興中華文化大業，台灣因為歷史原因把中華文化保存得相當好。這方面我們可以提供大陸不少幫忙。還有一點台灣在地理跟文化上，處於東西文化之間，我們西化的時間比較長，強度比較深，這其中的利弊都可以供大陸的參考。<br />\n<br />\n我覺得，統一是對台灣人民最好的。我們這一代有榮幸看到中國的復興，中國的崛起，我們應該興高釆烈，參加投入及分享這個中國盛世的開始。兩岸關係是人民之間的感情問題，要解決這個歷史留下來的問題。台灣不能敵視對方，更不應該認賊作父。現在是我們主動對大陸釋放善意的時候。<br />\n<br />\n我建議對大陸釋放兩個善意動作，第一個是停止做大陸最不喜歡的事，那就是停止向美國購買武器。第二個是做大陸最喜歡的事，那就是把故宮博物館的寶貝歸還北京故宮博物館。<br />\n<br />\n對第一件事，大家會問那麼國防怎麼辦，其實台灣的國防一點都不靠美國的破銅爛鐵。我猜測台灣的國防一直靠原子彈，怎麼說呢？蔣經國在做原子彈，快成功的時候被美國阻擋了，台灣的技術轉移給了那時候台灣的好朋友，南非的白人政府。南非製造了八顆原子彈，試爆了兩顆剩下6 顆。黑人領袖曼德拉上台以後親自來台灣把6顆原子彈轉交給台灣。之所以歷屆台獨總統都對大陸的恐嚇，老神在在，而且說有 &rdquo;境外殲滅&rdquo; 戰略，那就是有原子彈的人所說的話，但6枚老舊原子彈是嚇唬不了中共的。<br />\n<br />\n第二件是故宮博物館的寶貝本來就應該屬於北京的故宮，早晚會回去的。到時候不得已給人拿回去，沒人謝謝你，現在在還沒有人提出來的時候自動還給人家，人家會高興得要死。你還可以要求留下足夠的寶貝在台灣的故宮博物分館繼續展出。<br />\n<br />\n自動釋出善意，自動談和平統一，非常重要，這樣才能爭取對台灣最好的條件，等到兵臨城下，就沒什麼好談的了。你看白人在非洲有那麼多殖民地，黑人武裝革命，勝利以後，白人通通被趕回歐洲，唯有南非白人，在還沒有被黑人推翻之前，自動跟黑人談和平轉移統治權，結果唯有在南非白人留下來，還活得好好的。<br />\n<br />\n所以，我建議台灣主動跟北京談和平統一，我主張漸進式統一最好。首先盡量保持現狀，在中華民國及中華人民共和國之上，設立一個 &rdquo;大中國&rdquo; 機搆，由兩岸領導人做召集人，商討統一事宜。所達成共識每實行五年後，由台灣人民公投接受否。<br />\n<br />\n還有一個機會，我覺得是台灣可以爭取的。不是有很多人想要台灣入聯合國嗎？這是不可能的，但有可能的是請聯合國進駐台灣。最近，美國退出各種聯合國組織，很多國家覺得聯合國總部設在紐約是不太好的，開始有很強大的聲音，要把聯合國總部移出紐約，最常被提到的地方是瑞士跟中國。我覺得這是大好機會爭取把聯合國總部移到台灣，你當然這要經過大陸的同意。<br />\n<br />\n我想這個大陸可能同意，因為中國在聯合國的地位越來越有影響力，總部移到中國台灣，這個對中國也是一大好事，也是解決兩岸問題的一個很好的方法。對台灣來說，這是再好不過的了，台灣可以永遠成為和平島，把現在的國軍轉變成為聯合國維和的軍隊，把省下來的錢完全花在人民身上，建立一個大同社會，成為世界的模範。<br />\n<br />\n念完這封信的人，大部分會說我在放屁，沒關係，就算我在放屁好了，請你留下來或者分享出去，五年或10年以後你回來再看我講的是不是真的在放屁。<br />\n<br />\n有人會罵我老不死或滾回中國去，我在這裏先回答你。人都會老也都會死， 你要能活得像我這麼老，還要有一點運氣及一點口德。<br />\n<br />\n至於滾回中國去，我已經在中國台灣，而且我的祖宗八代都住在台灣，我生在台灣也準備死在台灣。沒有人有資格叫我滾到哪裏去，我還可能有一點資格叫一些人，滾到美國或者日本去。"},{"pid":"f52b3d532b4b947c77280099f2e25b35e3b5e02c","tid":1823238,"uid":60648,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-13T13:47:37.000Z","msg":"簡單地總結一下，中國在30年內趕上西方三百年的現代化。這30年來該學的學，該偷的偷，結果是，不但趕上，而且在很多重要的科技項目已經開始超過西方。我可以斷定的說，綜合國力中國已經超過美國。所謂綜合國力要看三方面，第一經濟第二軍力第三科技。經濟最重要的不是GDP 而是工業總產值。中國的工業總產值已經超過美國，日本，德國加一起。<br />\n<br />\n<br />\n睇到呢到已經唔洗睇，咁既大話都講得出n<br />\n<br />\n垃圾廢老廢文<br />\n<br />\n拉"},{"pid":"332f2e9210c641ed5c057692ba9385d0efb799c0","tid":1823238,"uid":282535,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-13T13:50:56.000Z","msg":"【想贏嘅同我入嚟】<span style=\"color: red;\"><span style=\"font-size: xx-large;\">一人一信逼英國做嘢</span></span><br />\n<a href=\"https://lih.kg/1822620\" data-auto-link target=\"_blank\">https://lih.kg/1822620</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"4670562e33b24345761688cbdcd2c070739baac1","tid":1823238,"uid":91432,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-13T13:53:29.000Z","msg":"？？？"},{"pid":"719b1edbaf768665814d7bac0de5345d95bbc257","tid":1823238,"uid":20867,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-01-13T13:55:43.000Z","msg":"<blockquote><span style=\"color: red;\">我可以斷定的說，綜合國力中國已經超過美國。</span></blockquote><br />\n＜完＞<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}