{"tid":1824207,"cid":33,"subCid":0,"title":"李源彥 - 誰投了韓國瑜？","createTime":"2020-01-14T09:24:01.000Z","updateTime":"2020-01-14T09:27:51.000Z","uid":277060,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"7aa9fd807c92c4c3fd8ef2039aee7bab5bd83cfa","tid":1824207,"uid":277060,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-14T09:24:01.000Z","msg":"回答這條問題不容易，答案亦不只一個。<br />\n<br />\n台灣總統選舉塵埃落定，相比起民進黨「辣台妹」的817萬票，不少人更加好奇韓國瑜是怎樣取得552萬票，特別是今屆票投國民黨的選民較2016年還要多，增加171萬。究竟誰在支持韓國瑜？為什麼票投國民黨？<br />\n<br />\n關於蔡韓選戰事前事後的分析，兩岸三地多不勝數，不少分析將蔡英文的勝利榮光歸於香港及中國，包括過去半年多的「反修例」運動與「九二共識」變「一國兩制」。另外亦有不少評論，將矛頭指向民進黨的執政優勢如選前的福利政策、通過《反滲透法》及國民黨「吳郭瑜」內訌等等。<br />\n<br />\n至於從鐵票從選民的心理角度出發分析則相對較少，偏偏支持台灣國民黨又或者香港建制派的選民有其相似的地方，且以行為經濟學理論說明。究竟，鐵票是如何煉成的。若本地的泛民搞不清楚，包括不明白為什麼區議會仍有相當數量鐵票支持建制派的話，9月立法會選舉隨時錯判形勢。<br />\n<br />\n2017年諾貝爾經濟學獎得主、被喻為行為經濟學之父的塞勒（Richard Thaler），在1980年提出的稟賦效應（Endowment Effect）：「endowment effect is the finding that people are more likely to retain an object they own than acquire that same object when they do not own it.」不少人士喜歡將稟賦效應與現狀偏誤（Status Quo Bias）及心理學上的純粹所有權效應（Mere Ownership Effect）相提並論，不過這裡集中講稟賦效應。<br />\n<br />\n稟賦效應並不複雜，塞勒提出，人類的不理性以及心理缺陷容易誤判市場訊息，往往誇大自己持有資產（又或者安穩生活）的相關價值，以成語說明即是「敝帚自珍」。且以威士忌作為例子，某某早年以每枝100元的低價購入一批威士忌，即使今天威士忌的市價由100元升至2,000元，他寧願閒時淺嚐亦不願意以市價出售所持的威士忌，因為在他心底總認為持有的威士忌應該值3,000元甚至4,000元以上。有趣的是同一時間，他又不願意再付出2,000元再購入更多威士忌。<br />\n<br />\n這裡說的威士忌可以換成手錶、股票、物業，解釋到為什麼低買高沽永遠知易行難，因為持貨愈耐大家愈容易誤判持有資產的價值，認為總要比市值再高一點點。最重要的是，這裡說的威士忌也可以是你我誤以為擁有的「安穩」的生活。<br />\n<br />\n稟賦效應另一種引申，是我們即使知道只須付出微薄的代價去改變，便可帶來巨大的好處，我們亦選擇安於現狀，效應沒有強化擁有的吸引力，只是強化放棄的痛苦。稟賦效應容易體現在年齡較大的群組身上，因為誤判令他們認為自己擁有的是辛苦經營，不應該隨便改變或不可以被任何人改變。<br />\n<br />\n嫌威士忌又或是安穩的生活太抽象，只須將之換成立法會議員陳健波的收成期便容易理解。他總相信有今天的收成期是自己努力經營，而過程並沒有帶半點幸運，不接受任何改變又或者被任何人騷擾他的「收成期」。稟賦效應容易體現在年長人士身上（隨著年齡上升而趨向保守），那些聲稱政治中立、維護交通燈入閘機正常運作重於年輕人發展的人士，不一定支持政府施政或警方執法，但他們不希望生活受到任何改變，因為他們所擁有的一切永遠價值不菲。<br />\n<br />\n經濟合作組織（OECD）在於2018年6月發表題為〈A Broken Social Elevator？ How to Promote Social Mobility〉的報告，長63頁的報告揭示現今窮人平均要150年才可以脫貧，主要是各國社會的流動性停滯不前。報告指出，1955年至1975年期間出生、父母均低學歷的人士（45歲至65歲），擁有較高的社會流動性，向上爬累積財富的機會較今天容易。<br />\n<br />\n台灣總統選舉年輕選民雖然比例較香港略多，台灣39歲或以下選民約667萬名，佔整體選民人數約35%，至於超過60歲或以上選民則佔整體選民27%；相比之下香港的40歲或以下選民則約32%，而今61歲或以上選民則達32%。不過無論是台灣還是香港，最直接影響選舉結果的不是最年輕或最年長的群組，而是中間40歲至60歲的一群。<br />\n<br />\n這個是為什麼年長的人士傾向支持保守派的主要原因，亦解釋了為什麼年齡較大的選民，傾向支持維持兩岸關係穩定的國民黨或經常將重回正軌掛在嘴邊的建制派。無論是台灣的民進黨抑或香港的泛民派，要盤算的是打破年長一群的稟賦效應容易，還是拉攏年輕選票容易，民進黨大賣「芒果乾」（嚇怕部份中層人士）的同時，選擇了前者。<br />\n<br />\n問題是泛民及建制在9月的選舉，能否拿捏及管理好這群中層人士對安穩生活的預期。<br />\n<br />\n<a href=\"https://hk.news.yahoo.com/%E6%9D%8E%E9%B4%BB%E5%BD%A5%E8%AA%B0%E6%8A%95%E4%BA%86%E9%9F%93%E5%9C%8B%E7%91%9C-043212453.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.yahoo.com%2F%25E6%259D%258E%25E9%25B4%25BB%25E5%25BD%25A5%25E8%25AA%25B0%25E6%258A%2595%25E4%25BA%2586%25E9%259F%2593%25E5%259C%258B%25E7%2591%259C-043212453.html&d=RrW1hT%2ByM3GEQeJ1bMSerpAoa2UDg2CF3RpsD8fDyZM%3D&h=c719a807\" target=\"_blank\">https://hk.news.yahoo.com/%E6%9D%8E%E9%B4%BB%E5%BD%A5%E8%AA%B0%E6%8A%95%E4%BA%86%E9%9F%93%E5%9C%8B%E7%91%9C-043212453.html</a>"},{"pid":"dc5ef35e15eaba8fb3465bd85d97ce36769189d8","tid":1824207,"uid":277060,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-14T09:27:51.000Z","msg":"其實警暴就係在在對安穩生活扣成最大威脅，區議會先有咁多人出黎投票。要班廢老轉頭難過登天，我覺得最重要係要喚醒時下一代。時間響我地呢邊，呢場係長久戰。大家俾 D 耐性。"}]}