{"tid":1824345,"cid":12,"subCid":0,"title":"我鍾意咗個半神——緣。[文青] [微甜] [長篇] [唯美主義] [雙性戀]","createTime":"2020-01-14T11:07:46.000Z","updateTime":"2020-01-14T11:19:53.000Z","uid":316490,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"2161a61228e7c752f1089ac883513a4e3ce8f5f3","tid":1824345,"uid":316490,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-14T11:07:46.000Z","msg":"失去了初稿，唯有重寫，一切從簡。容許我懷人，忽略時代背景。<br />\n<br />\n抑鬱的人困在過去，焦慮的人囚在未來。唯活在當下的人無重上陣，隨風而去。一切虛蕪，但走來是爛漫。大概我可如《挪威森林》一樣，在身後枝葉守住道路前立一字碑，用文字取替、可能比起回憶更為輕，更為實在。<br />\n<br />\n緣//聚//忘//無//初<br />\n<br />\n<img src=\"https://na.cx/i/WVF7uHO.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FWVF7uHO.jpg&h=e58f4e24&s={SIZE}\" /><br />\n<br />\n一切由人鏈開始。無他，我喜歡理想主義下的香港，由隊頭逛到隊尾。大概香港大裁團、名校secrets、在中環價值之下的冷漠⋯⋯與抗爭中的人情味截然不同，一時不知如何反應是好。剛好收到短訊，回覆過後人鏈已如水散去。<br />\n<br />\n自此我不忘觀察散去的示威者。<br />\n<br />\n一次助慶散去之時，有一名結他男在唱老牌歌，就留下聽賣唱。良久心癢，就到吸煙區借煙。盒中取煙時，煙者的友人止住我說道，「咪住，攞之前接咗先，光復香港，」我本想回上句「驅逐共黨！」，但回話前抬頭見煙者雙眸透徹，一時心動，就草草回了「時代革命」。<br />\n<br />\n咔伏，藍火在指頭豎起。霧中漸現煙者的輪廓。友人揮手離去，只剩我倆。又苦苦思索著怎挍水吹而不似套話。他沒散去之意，憑欄以唉聲舒氣。<br />\n<br />\n我也就躍上了欄杆坐著。然後我倆安靜地抽煙。薄萬。遠處有一隊意氣高昂的初中生，負黑背囊叫囂著散去。我有種似是對護國英雄的仰慕和痛心，凝望他們向巴士站離去。<br />\n<br />\n「仲要唔要？」他遞上煙盒問道。<br />\n「唔喇，唔想死住啊。」<br />\n「唔想死仲唔翻屋企？」他反問。<br />\n「無事嘅，都街坊裝。」<br />\n<br />\n街上都是黑背囊的身影，或看手機，或準備長征。街上漂來慘被糟質的陰司紙，這是一場我們的盛宴。<br />\n<br />\n「咁我地有緣再會喇。」他起身時欄杆晃了，我也躍下來回家。<br />\n「咁你自己小心啲喇。」<br />\n「嗯。你都係。」<br />\n「嗯。」<br />\n<br />\n我不能抵抗雙眼有靈氣的男生。回想他雙眸，似鹿，眼皮嫩眼珠圓，會笑。然後他走了，緊身牛仔褲像一九七五的浪漫。我想像著，這雙腿瘦長，踏過甚麼。當時歌者在唱灰色軌跡，平價咪質素差，害我一直錯聽歌詞。<br />\n<br />\n「這世界<br />\n已經不知不覺<br />\n的空虛<br />\n噢我不想別去」<br />\n<br />\n的確，當時街上的人更像家人。誰想歸去。"},{"pid":"f3d1a89dd077da5b6e8c0be953ce900b5c323c62","tid":1824345,"uid":316490,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-14T11:08:06.000Z","msg":"輾轉數日。廿一世紀的浪漫，是黑底橙字的快甜。也指網站，也指程式。<br />\n<br />\n鹹片與黃昏，如我斯頹廢，沒有詩意，只有空虛。窗外風吹，人躺梳化，框內的快甜林林總總。白大屌，黑大屌，假大屌，十八羅漢大屌。五花大綁，上鎖的大屌。大屌醫生，大屌警察⋯⋯不了。大屌直仔，大屌。屌。<br />\n<br />\n日漸西沉，聊天室再揾伴裸聊太耐，就癲倒在梳化。手執枕頭，念起某某煙友。<br />\n<br />\n一面之緣，如鹿雙眼難忘，又想不起。<br />\n<br />\n屌，咪撚化手足啦。<br />\n<br />\n就不撚化，幻想他睡倒在胸前。你累嗎？你在嗎。又想像他酣睡，我為他呵頭髮。你累嗎？你這雙手這雙肩酸嗎？能為你按摩嗎？只幻想這枕是某人，呵懷裏手在腰中遊走⋯⋯又過不了良心。於是解鎖手機另覓靈感。<br />\n<br />\n看到論壇上某零講起、享受床上當小女人，讓一擘開雙腿去播種、傳宗接代。<br />\n<br />\n心癢難耐之下又反問，撚化又如何？又兜過枕頭後，伸手捽那股罅之處，也許長腿一雙擘在我腰旁，也許一邊打飛機時他會坐上來。也許橡筋除去，也許他頭髮散落下巴邊。枕頭左傾右斜，我立他在盤間，綿花中間推個窿，想像這是某某，在做某某，口中叫住全能的某某。<br />\n<br />\n先道歉，我未會寫扑嘢情節。D.H. Laurence 都話，&quot;I would censor genuine pornography, vigorously... you can recognize it by the insults it offers, invariably, to sex and to the human spirit.&quot; 做慣手勢改唔翻。<br />\n<br />\n射出之時，故意用毛巾抹走。枕頭羽絨芯，比纖維重，有著人的重量。摟住，想像攰透但滿足的他傾在懷中，雙雙徐徐睡去。醒來九點幾，食肆將關門，不夜城畢竟仍會十點睡去，不留甚麼繁喧。我隔天也如是，黃昏來到，就躺在梳發想著他的臉打飛機，想像著我倆雙雙播種的場面。然後自問，那天借煙，我倆無緣無故，他為何留下陪我？為何與我無尤。我上心，大概掛住他。然而天高地厚，既然掛住何不挽留？刻意挽留又是否太黐纏？能見面又是否岩傾呢？傾乜嘢呢？朦朧中我抱枕頭睡去，睡去前又輕吻枕頭角，在消磨掉的日晨中𢱑住甚麼温暖或意義。<br />\n<br />\n煙友，你明白這種頹廢嗎？若你不喜歡男人，能諒解我借了火又想借温柔嗎？<br />\n<br />\n醒來九點尾，時間不等人，又一天浪費。落街解鎖單車，踩向別屋邨大排檔，買宵夜當晚飯。路過垃圾房，見一束捨棄的花。靈機一觸，就施展我的神婆手藝，隨手摘了玫瑰花瓣，紅白各五。途上念念有詞，雖不知煙友名字，但思索他雙眸，如鹿⋯⋯如鹿。眼角會笑，兩側剷青。逛著見到牆邊沒有人，就在一樹下埋了花瓣，冥想前方有連住煙友的線。講起有點像跑Online的紅線。我似是漁夫收餌線一樣向自己拉，期待冥冥中有撞見的機會。另，咒語用起始終有點老尷，我總喜歡用歌詞取替之。離去時口中也哼著：<br />\n<br />\n「But things just get so crazy, living life gets hard to do<br />\nAnd I would gladly hit the road, get up and go if I knew<br />\nThat someday it would lead me back to you<br />\nThat someday it would lead me back to you」<br />\n<br />\n吃韭菜，一袋廿七蚊。豬大腸，椰菜餃，魚肉菠菜。獨坐公園長凳上吃飯，不時拍蚊。突然有種耳根清靜的清醒，就像游泳池浮沉數月後終於上水喘氣。又想起電影Submarine中的男主角，大概遺傳了父親抑鬱的基因，失去女朋友後就如置身大海，又走到泳池邊垂直跳下去，象徵抑鬱如水沒有出路。就取出Spotify重播電影的配樂，底頭繼續食生菜魚肉，湯太熱、發泡膠兜早燙變形。歸家，見雜物堆積如危樓，就戴口罩，好好執拾。<br />\n<br />\n「Tomorrow I'll be stronger, running colorful<br />\nNo longer just in black and white<br />\nBut I'm quite alright hiding tonight」<br />\n<br />\n收拾時見林溢欣派發的字花字卡，有感而發，故以主題和金句為題作此篇。<br />\n<br />\n大概，你來過，我記得，便是緣份。講起緣。<br />\n<br />\n有緣見。<br />\n<br />\n<br />\n故事純屬虛構，如有類同，實屬巧合。<br />\n<br />\n<img src=\"/assets/faces/normal/ass.gif\" class=\"hkgmoji\" />"},{"pid":"9ba1537b818f4c1744d70499fe48ec5fe099ba81","tid":1824345,"uid":301171,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-14T11:19:53.000Z","msg":"希望你搵到答案"}]}