{"tid":1825178,"cid":1,"subCid":0,"title":"［26］考緊26？你問我答！ (4)","createTime":"2020-01-15T05:04:40.000Z","updateTime":"2020-01-15T05:04:40.000Z","uid":65407,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"86b73067954d798fb8c9e982a96562861f94a518","tid":1825178,"uid":65407,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-15T05:04:40.000Z","msg":"［26］考緊26？你問我答！<br />\n<a href=\"https://lihkg.com/thread/1502713/page/1\" target=\"_blank\">https://lihkg.com/thread/1502713/page/1</a><br />\n<br />\n小妹上兩個月考到牌<br />\n元駕考第三次終於pass<br />\n衰過落腳、跌車、太接近物體同判斷力弱<br />\n深明人矮同輕磅喺26上係蝕左啲<br />\n但只要練熟基本功，26都可以好輕鬆<br />\n首先講講考試常肥嘅原因同解決辦法啦！<br />\n利申：只係想做意見交流，並唔係教學，而且每人用車嘅習慣都好個人，邊種方法啱你都要試過先知！<br />\n<br />\n1.黃金右腳<br />\n會落腳嘅原因可能係停得太急或者尾制唔夠，渣26一定要善用尾制，可以幫助穩定架車，自然停嘅時間會挨左。建議停車前預早收油門，由架車溜前，再落腳制減速，拉頭brake，拉極力子，伸出左腳，架車呢個時候差唔多完全停哂架喇，輕輕推一推軑向左，架車自然向左傾<br />\n<br />\n2.判斷力不足<br />\n判斷力可以由好多野睇到，有人衝出黎，選邊條行車線，出路口等等，考官一日考咁多人，佢地會鍾意考生爽快啲（唔係渣快啲），爽快意思係唔好比佢見到你猶豫不決。我試過出讓路口明明冇車都慢溜出去，呀sir話明知路口前望到你係許可出嘅，你就比油出，一係就停，一係就車，既然出得點解要慢出？<br />\n<br />\n另外考生都好驚考試途中有行人喺路邊行/踩單車，或者打橫喺你面前過馬路，呢啲情況可以點做呢？如果佢喺你行車線上行緊（唔係行人路），你就要做足望鏡擰頭當過死車咁，我行工業村果日唔知邊條友咁好掉左條車軩喺正中間，咁要做嘅都係打燈望鏡擰頭過左佢。過完之後都要打燈望鏡擰頭行返行車線嘅中間。<br />\n<br />\n咁你渣到安全島位有人衝出黎呢？呢啲時候其實你早就要望到安全島有冇人，情況係可以自己避免嘅。<br />\n<br />\n首先佢唔係斑馬線，道路優先權其實係你到，道理上你唔應該停車。下，唔停車咪肥緊？所以你一早就要望定有冇人，如果有人行緊出黎，你就提早減速溜過去（～20-30km)，溜到過去時個人應該差唔多過完馬路，你可以比返油去。咁果個係呀婆行得好慢呢？佢仲喺路中間喎，呢個時候先至停車，咁個官就預早見到你對成件事嘅判斷力。避免左去到先知有人。<br />\n如果係佢突然衝出黎呢，基本上你渣到去路口佢仲要衝出黎都冇辦法架喇，停都停唔切，所以就係最好預早望有冇人要過馬路，自己收一收避左啲情況。<br />\n<br />\n3.過死車<br />\n元朗好多時兩邊都會有好多大貨櫃死車，考過46嘅朋友就知道，兩邊有車，中間位置只夠一部車騎線行，或者啲職業van司機會好慢咁兩架平排過。咁學神嘅我地又可以點做？咁所以喺我地做過死車動作（望鏡擰頭）前，要望通左對面有冇騎線黎緊嘅車，切記唔好盲中中跟住前面啲職業司機入去呢個死亡地帶，因為當左右兩邊死車，迎面又黎緊車，你又跟住架van，好容易就衰判斷力不足同太接近物體。我地只需要望到迎面果車黎，就定油30-40左右盡快過哂啲死車，越快過哂，危機越少。<br />\n<br />\n過死車途中需要望下鏡同死車，確保佢地冇打燈要開出。<br />\n如果你望通左又入左呢個死車地帶，迎面先有車出現呢？就盡可能睇下自己果邊有冇位可以攝返入去（打燈望鏡擰頭入）然後停車，佢過完就做返開車動作同打燈騎線出返黎。冇位你攝呢就要睇有冇一米安全距離喇，有就可以繼續過，呢個距離大約係一個車門左右啦，你要諗如果佢開車門會唔會撞到你，你亦唔好因為驚佢而縮向自己隔離部死車，都要預一米距離架。真係咁唔好彩呢，佢同你近到冇安全距離，咁你就需要停車，當停左車就唔洗理一米架喇，由佢自己繼續過。<br />\n都係果句，盡早望遠啲，多望鏡，要自己掌握前後左右嘅路面資訊。<br />\n<br />\n打住咁多先，歡迎各位學神問下問題，大家交流合格心得，以上嘅野除左係我自己試出黎，亦係每次渣完對於自己有疑問嘅地方返去學院問呀sir，問哂自己驚嘅可能性，呀sir都一定好樂意解答你，我當時係畫埋圖問呀sir啲情況要點處理架。<br />\n<br />\n最後提提大家，唔好跟車咁貼，前面有學神行車就預多兩三個車位距離都唔怕，跟學神起步就自己動作都慢啲，爭取同佢嘅行車距離，祝大家都可以順利pass,安全出車！"}]}