{"tid":1826987,"cid":5,"subCid":12,"title":"台港兩獨共振增 國民黨途窮附共 - 練乙錚","createTime":"2020-01-16T14:43:33.000Z","updateTime":"2020-01-16T15:00:01.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"1c50122cc7a9368b74bfd3bc9105050feaf7ae83","tid":1826987,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-16T14:43:33.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/20200116/C5OVTARO4MD4XTKBQGQ3VGM2Q4/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200116%2FC5OVTARO4MD4XTKBQGQ3VGM2Q4%2F&d=LzGu2J%2BtBqWvyoHzd7Q7GPE18wtZo%2FyF0aYgy6X%2FhPY%3D&h=88868b34\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200116%2FC5OVTARO4MD4XTKBQGQ3VGM2Q4%2F&h=d751b6b0\" target=\"_blank\">https://hk.news.appledaily.com/local/20200116/C5OVTARO4MD4XTKBQGQ3VGM2Q4/</a><br />\n<br />\n台港兩獨共振增 國民黨途窮附共 - 練乙錚<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20200116/large/1579095596_4008.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20200116%2Flarge%2F1579095596_4008.jpg&h=39311778&s={SIZE}\" /><br />\n<br />\n政治互動無邊界，此於台港之間一覽無遺，有不經意的，也有刻意的。2014年4月台灣太陽花學運成員佔領立法院，成功打掉兩岸服貿協議國共合作版，成為香港社運的一個榜樣。2019年香港的7.1佔立，打響反送中勇武第一炮，掀起一個史無前例和勇結合的反惡法、爭自由運動，終於迫使京港統治軸心停止該項以法打壓、一國吃兩制的政治陽謀。那是台港之間一種大體上不經意卻彼此觀摩、啟發和砥礪的互動產生了成果。<br />\n<br />\n此外，港台之間還有比較刻意的互助。眾多香港抗爭者到台灣為上周六的大選響警號、當人辦，提醒當地人一國兩制是騙局；那雖然不是民進黨致勝關鍵，卻肯定有助小英拉開與國民黨親中參選者韓國瑜的民望差距。另一方面，小英政府幾年來一直提供香港抗暴義士出亡之後的一個容身所，一如清末日本之於興中會同盟會。<br />\n<br />\n由於衝擊立會乃至被迫出亡的港人很多是獨自派青年，而台灣執政的民進黨終極主張是台獨，因此上述互動互助大體上可稱為「兩獨共振」；那當然是北京最不願意見到、卻很難阻止的事。小英選勝後，這種共振無疑會加強。<br />\n<br />\n<br />\n英德配勝出與台獨指數<br />\n<br />\n蔡英文是個「低調獨」，公開只談自由、民主和社會民生政策改革，而在統獨問題上不超越隱晦曖昧但目前還是比較安全的「華獨」（主張「台灣已經是主權獨立國家，名字叫中華民國」）；她2016年競選拍檔陳建仁是一位無黨派學者，形象比較中間。當政四年而獨味如此溫吞，導致一大片獨派（主張以「台灣共和國」名義建國）的民眾覺得不耐煩。這次小英挑選賴清德這位魅力派「高調獨」作副總統候選人，不但重振黨內聲望，還把總統選舉提升到一個自2008年馬英九上台之後最明顯的統獨博弈層次。賴多次聲明自己是台獨人，只在帶官職又被媒體問到統獨立場的時候才嗑一下華獨。因此，這次支持英德配的817萬選民，可視作進一步認可了台獨。<br />\n<br />\n這對香港抗爭運動裏的獨自派而言，既是一種精神上的鼓舞，具體方面也有收益， 因為台灣作為他們需要時的國際上少數可避難之處，已變得更為鞏固。設想假如今年大選越發親中的國民黨贏了，之後中國一開口，台灣不僅會馬上停止接受香港獨自派的人避難，已經前往的那一批甚至有可能被國民黨政府當作向中國邀功求賞的物件，在一輪類似林鄭搞的修法之後直接由台灣送中。如今這危機至少可延後四年，勢必提振香港獨自派軍心。<br />\n<br />\n這次選舉結果的影響深遠，不止四年。過去的四年，因為民進黨全面執政（總統加立法院過半），大力推動轉型正義，包括對國民黨自1949年以來取得的不當黨產進行清算；國民黨財力大為削弱，不得不靠中國輸血。最近，反水中國特工王立強在澳洲爆料，指中國2018年給韓國瑜競選高雄市長的活動經費達280萬美元，或可見一斑。但是，國民黨這條財路，亦因立法院通過反滲透法而遭截斷。腹背受敵，又沒有了威權時代的種種特權，它更難翻身。<br />\n<br />\n國民黨有過輝煌歷史。其前身同盟會和興中會，是亞洲最早出現的含民主因素的社運組織，其建立的中華民國，是亞洲第一個按民主原則組成的共和政體。上世紀二十到八十年代末那段時間，它更是世界上最堅決的反共政黨之一，老蔣小蔣與中共不共戴天。2000年之後，台商大舉投資中國，得到各種特殊優惠。國民黨威權統治下養肥的一眾台灣官商資本家例如連戰家屬，就是在那一轉變中最受惠的群體；這批人吃罷台灣吃大陸，很快令國民黨從反共變附共。但大家注意到，那是發生在台灣民主化之後，所以除了這個政黨的領導層出問題之外，還有更重要的選民因素。<br />\n<br />\n<br />\n「外省人」拒絕本土化<br />\n<br />\n上一代香港人耳熟能詳的一句話「香港是文化沙漠」，乃49年南來的中原文化人所發明；若把本土民俗文化不當文化，那句話也許泰半真確。那些文化人，尤其是上層、年紀比較大的，很多最後都沒融入香港社會，到死還是只會說北方話。同樣情況在49年之後的台灣更甚，因為老蔣除了把「外省人」帶過去，還把整個威權統治機器也一併移植。那些外省人以江浙人居多，他們當中的精英，不止文化優秀，還最懂做生意，再加上威權統治賦予的優勢，令他們鄙視閩南人、客家人和原住民，表現出惡性文化優越感，根本無意歸化本土。因此，縱有晚年蔣經國的努力，國民黨黨內精英陽奉陰違的居多，令它當時無法變成真正的台灣政黨。民主化之後，產生兩個問題。<br />\n<br />\n首先，由於民進黨主打本土路線，而且主張台獨，故那些抗拒本土、認同中土文化的一般民眾（「龍的傳人」不一定親共），只能選擇國民黨作他們的政治代表。民主化之前，是國民黨黨內精英拖本土化後腿；民主化之後，則是國民黨的一般支持者成為其本土化最大阻力。因此， 黨內少數要本土化的精英，不會得到足夠的支持，只能「捲而懷之」作罷，或者因堅持而遭驅逐出黨。<br />\n<br />\n與民主化幾乎同步，中國透過大小三通大舉對台統戰，不限於商界；所有國民黨高層信仰「血濃於水」者，都馬上被中國利用，成為輸送統戰資材的紐帶（例如那些被邀請登上天安門觀閱兵的台灣退役老將）；甚至，「血濃於水」成為國民黨內高層機會主義者接受統戰好處時自欺欺人的道德藉口。由於中共統戰主要吸引上層，因此國民黨內新老高層成為引領該黨轉向親共的急先鋒；「連爺爺」、洪秀柱，乃至兩年來風頭一時無兩的韓國瑜，皆其中表表者。<br />\n<br />\n國民黨一般支持者因念念不忘中土而反本土，其精英則親共附共，構成了現時該黨兩大特色。不過，這個組合帶有不穩定性，因為認同中土文化者當中，還有一小部份是反共的（中土文化與威權主義高度相通，故大多數其認同者或容共或親共）。這小部份人日益從國民黨剝離，故國民黨的基本盤在收縮；當這個剝離過程完成，上上下下都容共親共，國民黨方能進入穩定平衡。這個平衡點距今不遠。<br />\n<br />\n台灣政界及評論界不少人在大選過後認為國民黨玩完，那是不可靠的即時反應。另外一種人，大概是一些黨內欲乘機搶位者，則誇誇其談謂整個黨要「打掉重練」，那是笑話了。只要目下支撐國民黨的三大元素（認同中土文化者、親共領導、中國統戰資源）不從台灣社會消失，這個黨就會載浮載沉地繼續存在。<br />\n<br />\n<br />\n政黨力量對比變化<br />\n<br />\n選勝包含着危機。首先，英德配的得票率是57.13%，和四年前英仁配的56.12%比，只增加1個百分點。（藍營兩組候選人總得票率，今年是42.87%，2016年是43.88%。）這已是挾民進黨全面執政四年的優勢、加香港反送中、再加美中貿戰台商回流推高經濟景氣的結果。當然，可以說，維持了15%左右的差距，本身就了不起；但這15%，很大部份源於投票人對英、瑜兩人的印象反差。如果看另一組反映民眾對政黨和陣營本身的數據，情景就不一樣。<br />\n<br />\n台灣這次總統選舉與立法院換屆選舉一併進行。立法院113席當中有34席是政黨不分區議席，一黨取得的不分區議席總票數可視作該黨得到的支持度。按此標尺，和2016年比，民進黨大輸，得票減少56萬；國民黨反而大贏，得票增加144萬。民進黨相對國民黨的優勢，從2016年的44：27下降到今年的39：38，即幾乎平手了。 兩個因素使然。<br />\n<br />\n民進黨流失的不分區立委票，主要是給太陽花運動之後冒出的綠色小黨拿走。這些小黨包括時代力量、一邊一國、基進黨和資格稍老的綠黨。國民黨得票大幅增加，則主要是從2016年的極低位反彈、支持者歸隊的結果（2016之前那八年，馬英九幹得太差）。若以統獨觀點看，這兩個政黨的一起一跌都可說不特別重要；但如果不看政黨而看藍綠（統獨）兩營的不分區議席總票數，獨派就不能安睡了。<br />\n<br />\n和2016年比，綠營小增30萬不分區立委票，藍營大增80萬票，後者依然是歸隊、反彈二效應為主；兩營總票數差距縮小了10個百分點，雖然綠營還是以695萬比藍營的539萬領先（這兩組數字只包含得到十萬票以上的政黨的得票）。然而，不可忽視的，是柯文哲的民眾黨（去年8月成立，前稱「白營」）由零急升到158萬；顯然，他取得了不少淺藍淺綠尤其是淺綠票。2014年，柯靠綠營在北市讓路過票上位，當選市長，但旋即發表「兩岸一家親」的論調，其後跟中國越發投契。國民黨不濟事，中國的對台統戰投資當會部份轉到柯文哲身上。下一次大選，可能就是柯與賴清德對決。<br />\n<br />\n蔡英文狂勝，最大輸家不是韓國瑜而是習近平。此公2019年元旦向小英發出統一威嚇不果，10.1那天又對台硬銷一國兩制，但一國兩制在香港給反送中運動打殘，已成為強國統一工程的票房毒藥，不僅小英嗤之以鼻，連韓國瑜也不好意思接，扭擰一番之後吐出一句Over my dead body！（韓是念英文系出身的）。因此這幾天的北京《環球時報》氣急敗壞，評論寫得辛苦，罵又不是，不罵又不是，連最討好強國人的出兵說也難啟齒，說到底台灣不過是用文明選票給你強國打臉，你就要動武？況且武嚇去年多次用過，作用卻與期望相反。貿戰給美國KO，副總理要跑到美國簽字求和；送中在香港焦頭爛額，須煞車兼換馬；干預台灣大選卻到頭來吃一記悶棍。領袖英明啊！<br />\n<br />\n練乙錚"},{"pid":"fb7d3ee2cf374e0c6fb4bd327d8bf427d9c19563","tid":1826987,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-16T15:00:01.000Z","msg":"1月17日 星期五 活動 時間/地點<br />\n<br />\nJanuary 17, 2020<br />\n紅磡:龍門冰室 x 香港人嘅冰室資源分享中心<br />\n12p 觀塘:和你宵<br />\n1p 新蒲崗和你lunch - 119遮打見<br />\n1p 長沙灣x荔枝角 手足和你Lunch<br />\n1p 黃竹坑和你Lunch<br />\n4p 北區醫院:醫護界街站<br />\n6p 大埔中學生集會<br />\n7p 石蔭和你寫<br />\n7p 油麻地:鼠年和你寫<br />\n7p 沙田:和你傾<br />\n9p 紅磡:「齊上齊落 不離不棄」<br />\n<br />\nRef :<br />\n<a href=\"https://hkrev.info/march.php\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhkrev.info%2Fmarch.php&d=LzGu2J%2BtBqWvyoHzd7Q7GPE18wtZo%2FyF0aYgy6X%2FhPY%3D&h=73716d52\" data-auto-link target=\"_blank\">https://hkrev.info/march.php</a>"}]}