{"tid":1826256,"cid":6,"subCid":0,"title":"Michael Jordan喺依個年代嘅nba我睇就未必生存到","createTime":"2020-01-16T03:27:56.000Z","updateTime":"2020-01-28T14:58:30.000Z","uid":150100,"like":15,"dislike":72,"uniUserReply":18,"replies":[{"pid":"3cca8ceff4958030fb4df8431739cfad554c3ed5","tid":1826256,"uid":150100,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2020-01-16T03:27:56.000Z","msg":"應該會喺G League同Nba之間掙扎<br />\n就算上到埸都係啲垃圾時間<br />\n相反，如果放LBJ落MJ個年代就會係完全統治性<br />\n場均50分20板20助攻10偷10阻攻走唔甩<br />\n如無意外可以打30年，拎25冠，20個MVP"},{"pid":"db402813ebb96f29a6b60f595a2aa35e5f924303","tid":1826256,"uid":150100,"like":3,"dislike":18,"score":-15,"citedBy":0,"replyTime":"2020-01-16T03:29:14.000Z","msg":"唔認同嘅一定冇睇開波"},{"pid":"310e6f2ec5c9659baba7852806a8726a7af358bf","tid":1826256,"uid":342673,"like":4,"dislike":0,"score":4,"citedBy":1,"replyTime":"2020-01-16T03:31:37.000Z","msg":"認同<br />\n咩野藍波神 廢的"},{"pid":"a4a4a41dae4fcea0a0ca54b7bb5fece73cf11ec9","tid":1826256,"uid":150100,"like":0,"dislike":0,"score":0,"quote":{"pid":"310e6f2ec5c9659baba7852806a8726a7af358bf","tid":1826256,"uid":342673,"like":4,"dislike":0,"score":4,"citedBy":1,"replyTime":"2020-01-16T03:31:37.000Z","msg":"認同<br />\n咩野藍波神 廢的"},"citedBy":0,"replyTime":"2020-01-16T03:33:25.000Z","msg":"真係吹大曬<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"5aebe45e2eac545dba8b0825d8b3e0e4b7e9c3cb","tid":1826256,"uid":150100,"like":1,"dislike":12,"score":-11,"citedBy":1,"replyTime":"2020-01-16T03:34:17.000Z","msg":"根本得LBJ有資格稱為神"},{"pid":"c7adeef6797178734bcc563274a4355e9baafe30","tid":1826256,"uid":150100,"like":2,"dislike":5,"score":-3,"citedBy":0,"replyTime":"2020-01-16T03:35:58.000Z","msg":"大家一齊跟我講：<br />\n勒邦占士先係籃球之神！"},{"pid":"01b05908d0fe5c6014f147716d1d17f9f61fdb7d","tid":1826256,"uid":150100,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-01-16T03:37:43.000Z","msg":"<img src=\"https://na.cx/i/modASna.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FmodASna.jpg&h=a14b12c1&s={SIZE}\" />"},{"pid":"5b08e2664b72b19ad9d99050cc4ae6d21a41b3ff","tid":1826256,"uid":84354,"like":7,"dislike":1,"score":6,"citedBy":1,"replyTime":"2020-01-16T03:38:47.000Z","msg":"咁又未至於 不過唔係正選料<br />\n應該同jr smith差唔多"},{"pid":"0d5c9d264809a34a8a1da5d4dfa5a747fbf15236","tid":1826256,"uid":150100,"like":1,"dislike":1,"score":0,"quote":{"pid":"5b08e2664b72b19ad9d99050cc4ae6d21a41b3ff","tid":1826256,"uid":84354,"like":7,"dislike":1,"score":6,"citedBy":1,"replyTime":"2020-01-16T03:38:47.000Z","msg":"咁又未至於 不過唔係正選料<br />\n應該同jr smith差唔多"},"citedBy":0,"replyTime":"2020-01-16T03:40:36.000Z","msg":"JR勁過佢好多喎"},{"pid":"4de8327010ebf130c327602e3478caf2c15a74c2","tid":1826256,"uid":162268,"like":58,"dislike":0,"score":58,"citedBy":1,"replyTime":"2020-01-16T03:42:33.000Z","msg":"<img src=\"https://na.cx/i/5gbZzB8.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F5gbZzB8.jpg&h=10144328&s={SIZE}\" />"},{"pid":"eeb50629f0467caadbf21179518693ddb3725dce","tid":1826256,"uid":150100,"like":0,"dislike":9,"score":-9,"quote":{"pid":"4de8327010ebf130c327602e3478caf2c15a74c2","tid":1826256,"uid":162268,"like":58,"dislike":0,"score":58,"citedBy":1,"replyTime":"2020-01-16T03:42:33.000Z","msg":"<img src=\"https://na.cx/i/5gbZzB8.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F5gbZzB8.jpg&h=10144328&s={SIZE}\" />"},"citedBy":0,"replyTime":"2020-01-16T03:44:54.000Z","msg":"又一個冇睇波嘅"},{"pid":"31dc55368f7a731aba5fb78fb03f878a0f829d50","tid":1826256,"uid":150100,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-16T04:00:14.000Z","msg":"PUSH"},{"pid":"99659f99e5030c5cc384ddab7083ad71ec5ca82d","tid":1826256,"uid":150100,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-16T04:36:31.000Z","msg":"push"},{"pid":"db4fb1c3577a139ec25ebea9ae58e64af3ae0af8","tid":1826256,"uid":150100,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-16T14:33:24.000Z","msg":"puah"},{"pid":"a43b11d1091f75c19130ed082928a161d7ec89e5","tid":1826256,"uid":150100,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-16T15:35:53.000Z","msg":"push"},{"pid":"73238e0f9901d13d71b450972dde4238e1965572","tid":1826256,"uid":197098,"like":3,"dislike":1,"score":2,"citedBy":0,"replyTime":"2020-01-20T16:20:50.000Z","msg":"<span style=\"color: red;\">If Michael Jordan was in his prime now, he would still be the best and lead his team to win multiple championships.</span> I'm a fan of Vince Carter. He was certainly an exciting slam dunker who was worth his weight in gold to Toronto Raptors. Don't get me wrong- I still enjoy watching him play even though he's past his prime. He proved his worth to Raptors by helping win multiple championships. His worth to the team was incalculable. I must say he's made dramatic progress with his three point shooting since he joined Grizzlies. Unfortunately his leg injury has progressed fairly quickly in the last three months forcing him to be sidelined for five weeks with a bad leg injury. He complained that taking a five-week hiatus was too long but it's for his own safety. He has a follow-up to the doctor next week. His friend LeBron James will also be out of commission until his back heals. He hasn't made much progress with his shooting since he injured his back. His doctor said he was making good progress and will check on his progress next month. He assigned the blame for his injury to a lack of training and stretching. Oh well it could be worse. His worth of contribution to Lakers is incalculable. Lakers is as likely to beat Cavaliers as Warriors in my opinion. Just the other week Lakers didn't just beat Suns. Lakers wiped the floor with Suns. Everybody was on the edge of their seats the entire time. LeBron yelled at Suns &quot;In your face&quot; as Lakers won. Suns has lost its edge to some extent since its point leaders left the team. Recently, Bulls edged out Suns by three points which reminded me of Warriors edging out Cavaliers by one point. The role of every coach in every team is well-defined. Everybody has a vital role to play in every team. In addition the government has appointed a commission to look at the use of steroids among players. Another commission has also been established to examine family violence in NBA which I wholeheartedly support. My friend Jason has bought a front row ticket for the NBA All-Star game which was very hard to get. I said &quot;fair enough. It's difficult to get a front row ticket but you should've asked your boss beforehand if you could get a few days off because you'll need to fly to America for it&quot; He was too excited lol. Michael Jordan owns a mansion in Fukuoka. In his front garden, he planted two litchi trees, a mango tree, a chestnut oak, a black maple, two red maples and bushes in the lawn. Some of the bushes produce beautiful cornet-shaped flowers. He also grew flowers such as red roses, pink roses, lavender, violets, hydrangeas and sunflowers which are in full bloom. There're some exquisite flower pots placed near the lawn as decoration. He mows the grass from time to time. He hires a gardener to manicure his garden every now and then. His back garden is enormous which is three thousand five hundred square foot in size. It used to be a lawn but he turned it into a meadow blanketed in wild flowers and exotic flowers. Some of the flower buds haven't opened yet but as the weather gets warmer the flowers open. Even inside his house he has a vase of hydrangeas and a few plotted plants. Orchids can be cultivated in vases or flowerpots. In the summer, lovely summer flowers bloom in the meadow. In spring, the meadow is covered in beautiful spring flowers. In the autumn, it's blanketed with pretty autumn flowers. In winter, the meadow is a mass of lovely winter flowers. It's an extraordinary garden. Every Valentine's Day, Michael buys a bouquet of hydrangea and red roses for his wife. They're beautiful cut flowers. His new table and chairs are covered by plastic sheeting. His new television is covered by protective plastic wrappings. By the way about seventy one percent of the earth's surface is covered by water. On mars, thirty percent of its atmosphere is covered by carbon dioxide while ten percent of it is covered with carbon monoxide."},{"pid":"065a5f536d331eb7d3f7bc2740341493e71d33a3","tid":1826256,"uid":197098,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-01-20T16:22:03.000Z","msg":"<span style=\"color: gold;\"><span style=\"font-size: x-large;\">If Michael Jordan was in his twenties now he would certainly be the best basketball player today.</span></span>"},{"pid":"850c4aa4432e06711fdbb6085301e10cc12d3e9d","tid":1826256,"uid":271857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-20T16:46:04.000Z","msg":"Jordan剛柔並重"},{"pid":"90b5f50d9c27a89dc234dfd6380f464b14153b93","tid":1826256,"uid":85284,"like":3,"dislike":2,"score":1,"citedBy":0,"replyTime":"2020-01-20T20:07:47.000Z","msg":"試問而家喺呢啲地方寫嘢嘅人<br />\n又有幾多個當年全程感受過佢嘅威力同震撼表現<br />\n如果只係睇返佢啲精華片段<br />\n係唔會見到佢真正嘅實力係去到邊度<br />\nnba 被全球廣泛地認識，基本上都係因為佢一個<br />\nNike 波鞋咁好賣，同有今時今日嘅品牌<br />\n都係拜佢所賜"},{"pid":"28c6e5bff5aa6fd7bc2a1da4f389d50309ea1003","tid":1826256,"uid":197098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-21T11:00:45.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"4fb6a5490a788ea0876196466572062dd54997d9","tid":1826256,"uid":47904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-21T13:12:20.000Z","msg":"又統治性 但30年先得25冠 20mvp?"},{"pid":"5c0d222c69ec3fff9d23597034366780c1f46707","tid":1826256,"uid":200052,"like":3,"dislike":1,"score":2,"citedBy":1,"replyTime":"2020-01-21T13:14:46.000Z","msg":"MJ係勁既 佢依家隊波就唔會長期中下遊"},{"pid":"b3d2a660828233f673432009e365b33e1f4d2b0c","tid":1826256,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-01-21T14:48:49.000Z","msg":"MJ forever"},{"pid":"9f16cf2f916b001b41e533bab2c5893aa76cad95","tid":1826256,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-01-21T15:41:08.000Z","msg":"Michael Jordan is a bunny lover. He has two Holland lops and one Netherland dwarf. In accordance with animal law in California, if your pet is a social animal you must have at least two of them living together. According to the veterinarians you should trim your bunny's nails every month. Rabbits are compatible with most other pets if you teach other pets well. At MIT, researchers undertook an experiment last year and this afternoon where they showed they could bond a rabbit with a dog in a short period of time. They were happy to find their results were compatible with the results of the study undertaken last year. Hereafter Michael had his bunnies and his Siberian husky, Alaskan Malamute, Akita and Shiba Inu living together. He believes he'll continue living with them in the hereafter. You can take the house rabbit journals for free and read them at your leisure. Jordan speaks four languages fluently. He told me &quot;because it has a jargonistic tone, instead of writing as per our previous conversation, we can simply write as we discussed or as discussed..Instead of writing as per your request we can just write as you requested. Rather than say as per our agreement we can simply say as we agreed. Instead of saying please find attached the receipt, we can just say attached is the receipt or enclosed is the receipt or I've enclosed the receipt or I've attached the receipt. Rather than say I enclose two documents herewith, it's more natural to say I've enclosed two documents or I've attached two documents or enclosed are two documents or attached are two documents. Rather than say here is the report for your perusal, it's more natural to say here is the report for your review. Instead of saying please return the form at your earliest convenience, we can say please return the form by next Tuesday.&quot; Channel one gives detailed coverage of NBA matches. Lakers' game against Warriors got widespread media coverage. Lakers' game against Suns also received in-depth media coverage. Lakers tends to get lots of newspaper, magazine and television coverage because it is exciting to watch. Tomorrow NBA will be holding a chairmanship election. Channel two will give the election live coverage. If you wanna check out the reports of Chicago Bulls' finals in 1991 to 1998, the NBA monthly magazines have extensive coverage of them. The book &quot;basketball techniques&quot; provides good coverage of slam dunk techniques. By the way Japan Mobile now has nationwide coverage with its network which easily outshines other service providers. Its network coverage used to be poor in Kyoto which affected how people could access the internet but nowadays it's considered one of the best. Its coverage is fantastic throughout the country. Michael is looking at a couple of insurance plans and choosing one that provides the most adequate life, medical and health coverage. He's thinking of paying an extra premium to have cover for accidental damage to his harp as well as increasing the cover up to five million yen. His brother Johnson is my friend. He got off at the wrong stop and had to wait for another train. I asked &quot;how on earth did you miss your stop?&quot; He said &quot;I'm sorry. What can I say?&quot; I complimented him on his harp skills. He then said &quot;yes what can I say?&quot; The current situation is very bad. I then said &quot;well yes what can I say&quot; We aren't able to fix the problem. Yesterday I was shocked when I saw a bus crash on the street. He then said &quot;I'm sure you were&quot; His girlfriend too said &quot;I can imagine&quot;"},{"pid":"4344177976a1d8d589795a3c3998451c23f5c444","tid":1826256,"uid":25771,"like":0,"dislike":0,"score":0,"quote":{"pid":"5c0d222c69ec3fff9d23597034366780c1f46707","tid":1826256,"uid":200052,"like":3,"dislike":1,"score":2,"citedBy":1,"replyTime":"2020-01-21T13:14:46.000Z","msg":"MJ係勁既 佢依家隊波就唔會長期中下遊"},"citedBy":0,"replyTime":"2020-01-21T17:19:46.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />關乜撚野事<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}