{"tid":1828666,"cid":5,"subCid":10,"title":"自食惡果？陸官媒大贊協議雙贏 網民大罵「劉鴻章」","createTime":"2020-01-18T05:00:13.000Z","updateTime":"2020-01-18T05:00:13.000Z","uid":56533,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"540fea61ddaf6cafe8236849938a7df77b9921b0","tid":1828666,"uid":56533,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-18T05:00:13.000Z","msg":"<img src=\"https://i.ntdtv.com/assets/uploads/2020/01/GettyImages-1193898072-1-800x450.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fi.ntdtv.com%2Fassets%2Fuploads%2F2020%2F01%2FGettyImages-1193898072-1-800x450.jpg&h=8e25e1ab&s={SIZE}\" /><br />\n<br />\n中美第一階段貿易協議本週三（1月15日）在白宮正式簽署後，中共官媒接著就發文帶風向，齊贊這份協議的達成是「互利共贏」。不過仍有部份中國網民顯然沒有聽從北京指揮棒的指引，在社群中發帖大罵這份協議「喪權辱國」，或嘲笑出面簽協議的中共副總理劉鶴是「劉鴻章」。<br />\n<br />\n美國總統川普（特朗普）與中國副總理劉鶴於15日在白宮舉行了中美第一階段貿易協議的簽署儀式。中共央視罕見播放了簽字儀式現場的鏡頭，並在當晚的新聞聯播節目中播放了一段國際社會積極評價中美貿易協議的新聞。<br />\n<br />\n《人民日報》等中共官媒也紛紛發文，正面評價了簽署這份協議的意義，異口同聲的稱贊達成這份協議是「互利共贏」，有利於美中兩國也有利於世界，符合中國改革開放的方向，是中國經濟創新發展的需要。<br />\n<br />\n《新華社》的報導評價說，這是一份「基於平等和相互尊重的協議」，而協議的簽署標誌著「雙方朝著解決問題的正確方向邁出重要一步」。新華社還特意在報導中提到美方將去年9月1日生效的對華關稅稅率從15%降至7.5%，指此舉有助於推動中美經貿關係「逐步回歸正軌」。<br />\n<br />\n中共外交部發言人對簽署協議的評價與中共官媒的說法完全一致，並聲稱這次能成功簽署協議，表明「中美雙方完全可以在平等和相互尊重的基礎上，通過對話磋商，找到有關問題的妥善處理和有效的解決辦法。」<br />\n<br />\n雖然中共官方努力把輿論風向帶向正面積極的評價，但中國的網絡社群中仍然有不少網民拒絕跟隨官媒的論調，他們對這份協議明顯持否定的態度。<br />\n<br />\n有網民發帖批評這份協議是「喪權辱國」的協議；有網民把出面簽署協議的劉鶴比作甲午戰爭後與日本人簽署不平等條約《馬關條約》的清朝大臣李鴻章，戲稱其為「劉鴻章」；有網民發帖嘲笑北京當局「啞子吃黃連，有苦自己知。」還有網民在微博上發帖，對華為遭美國全面封殺以及美國對台軍售的問題表示很不滿意。<br />\n<br />\n比較搞笑的是，在海外中文媒體的相關報導下，既有中國網民批評北京當局簽署協議「喪權辱國」，也有中國網民留言為北京當局和劉鶴說好話、作解釋，更有網民評論稱，「兩五毛接到黨宣信息不一致，爬回牆請示！」<br />\n<br />\n對此，有海外時政觀察人士指出，這份協議其實是美國政府試圖糾正兩國間不公平貿易的階段性成果，客觀上對美中雙方都是有利的。然而，中共長期動輒煽動民眾的極端民族情緒來反美，導致現在搬石砸腳、作繭自縛。<br />\n<br />\n《美國之音》在報導中援引原北京天則經濟研究所所長盛洪表示，過去美國對中國產品徵收的關稅只是中國對美國產品所收關稅的二分之一，而在美國對中國開放市場的同時，中國的很多領域市場並不開放。這次美中雙方簽訂的協議，實際上是糾正了過去中國對美貿易的不平等，而美國提出的結構性改革等要求，實際上對中國的老百姓和民企發展是有好處的，只是觸動到了中國的某些既得利益集團的利益而已。他認為中國政府其實應該主動去進行這些改革，而不是像現在這樣被美國人逼著才去改革。<br />\n<br />\n盛洪說：「在中國國內都不平等，國有企業有免費的土地，有大量貸款，民營企業是沒有的，這些是不平等。我們要改革國有企業，不要讓它有那麼多特權，難道不是對中國人民有好處嗎？開放互聯網難道不是對中國人民有好處嗎？所謂的不平等，實際上是對他們的利益集團不平等。」<br />\n<br />\n報導還引述中國學者表示，貿易戰的爆發讓中國經濟受到影響，而協議簽署對穩定中國經濟，平抑物價有積極作用。雖然從根本上解決中國的經濟問題不大可能，但是對中國的經濟穩定度，包括進口美國的農產品，大豆、豬肉，對於平抑物價很有幫助。<br />\n<br />\n彼得森國際經濟研究所的鮑恩在接受《美國之音》採訪時則表示，雖然這次中方作出了較大讓步，但對於中國來說，還是簽協議比不簽好。<br />\n<br />\n鮑恩說：「中國（北京當局）願意在這項協議中履行的許多承諾，實際上可以說對中國有利。政治上可能很難做，但從經濟上講，中國內部一直想推動一些經濟改革。他們很久以前就打算這麼做了。所以，中國在這項協議中也是獲益的。這不僅是美國的單方面的一份協議。」<br />\n<br />\n根據白宮公布的文件，在這份剛剛簽署的協議中，北京當局承諾兩年內在2017年購買額的基礎上，額外購買2000億美元美國商品，包括520億美元能源、780億美元製造業商品、320億美元農產品和380億美元服務。中方還同意加強知識產權保護，包括改善打擊網絡侵權、盜版和假冒商品的刑事和民事程序；結束迫使外國公司將技術轉讓給中國公司的做法，同意在2020年4月1日前，取消對證券公司、保險公司、期貨公司和基金管理公司的外資股權上限，允許美國金融公司擁有100% 的股權等等。<br />\n<br />\n美國政府則同意從9月1日起把針對1100億中國商品的15%的關稅降低至7.5%，並暫停對價值1600億美元中國進口到美國的智能手機、玩具等產品徵收新關稅的計劃。<br />\n<br />\n（記者黎明綜合報導/責任編輯：明軒）<br />\n<br />\n<a href=\"https://www.ntdtv.com/b5/2020/01/16/a102754310.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.ntdtv.com%2Fb5%2F2020%2F01%2F16%2Fa102754310.html&d=qHKTGL1WilUkyN31MLoEKL9EqtgOipuK5hw8%2B6jdv%2Bo%3D&h=db17f49d\" target=\"_blank\">https://www.ntdtv.com/b5/2020/01/16/a102754310.html</a>"}]}