{"tid":1830189,"cid":5,"subCid":0,"title":"【果燃台LIVE】警腰斬15萬人集會大搜捕 拉劉頴匡「煽動人逼爆遮打」","createTime":"2020-01-19T11:49:13.000Z","updateTime":"2020-01-19T11:50:59.000Z","uid":25558,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"2d368e3f7717987112c9caa0d30361a01fd8874b","tid":1830189,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-19T11:49:13.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/20200119/JRSXKPPMABTDGDV4KA5EEI3PD4/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200119%2FJRSXKPPMABTDGDV4KA5EEI3PD4%2F&d=3W3ENIgnTPsh0%2B1doSs%2BP%2B9%2By3EgolabMfI9ImFPBT4%3D&h=bc9ac78f\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200119%2FJRSXKPPMABTDGDV4KA5EEI3PD4%2F&h=f16065c2\" target=\"_blank\">https://hk.news.appledaily.com/local/20200119/JRSXKPPMABTDGDV4KA5EEI3PD4/</a><br />\n<br />\n【果燃台LIVE】警腰斬15萬人集會大搜捕 拉劉頴匡「煽動人逼爆遮打」<br />\n<br />\n民間集會團隊早前向警方申請舉辦「天下制裁」集會遊行，以「立即民主政改，否則天下制裁」為題。惟遊行遭到警方反對，上訴亦被駁回，只獲淮遮打道及遮打花園的集會，其不反對通知書的時間是下午2時到晚上10時。下午4時多，警方在德輔道中制服多人。其後一名便衣警到遮打花園要求主辦單位立即取消集會，後被人丟雜物、推撞及圍毆，頭部受傷流血。警方隨後在遮打花園外施放催淚彈，並驅散在場市民。《蘋果》現場直播。<br />\n<br />\n相關新聞：【抗暴之戰】《立場》記者再遭警公開身份證資料 搶直播器材毀手機<br />\n<br />\n直播連結<br />\n<br />\n《果燃台》<br />\n《蘋果》YouTube<br />\n《蘋果》Facebook<br />\n<br />\n【1925】民間集會團隊發言人劉頴匡見記者後，即被埋伏的警員帶上警方私家車離開。團隊另一發言人、糾察長林先生指，警方稱劉煽動群眾情緒，令便衣警被襲，亦令遮打花園逼爆，違反警方不反對通知書的要求，於是拘捕劉。林斥警方濫捕，反指劉只是叫便衣警出示委任證。<br />\n<br />\n【1910】旺角多處均有警車和防暴警戒備，彌敦道至少有六、七輛警車。朗豪坊多個出入口均有全副武裝的防暴警察駐守，手持長槍和盾牌，其中近砵蘭街的出入口有較多防暴，分成2隊，合共有數十人。而旺角站部份出入口亦暫時封閉。暫未見有黑衣人或口罩人聚集。<br />\n<br />\n【1900】民間集會團隊發言人劉頴匡宣佈，下午有15萬人參與集會，並指若非警方無故腰斬集會，相信集會人數會更多。他又指，今日的警民衝突主要源於有便衣警遲遲不出示委任證，便要求他腰斬集會，激發群眾不滿，認為警方須為今日的衝突負責。<br />\n<br />\n【1840】50、60名防暴警員駐守遮打花園男廁，搜查廁格。其後，警方多次要求記者退後，更將封鎖線退至數十米外，令在場傳媒難以拍攝。據現場消息指，一名黑衫少年被追捕至男廁內，經過近1小時扣查後，最終上手扣，帶離男廁，料帶往警署。<br />\n<br />\n【1832】民主黨區議員吳兆康與警員發生口角。他指早前被警方撞埋牆，又懷疑他的手機是偷回來，其間多名警員以粗言恐嚇他，他被迫解鎖手機證明。此外，他本來一直拍攝，但有警員指他不停止拍攝是阻差辦公，他被迫停止拍攝。<br />\n<br />\n【1821】一名外籍人士不滿警方封閉鵝頸橋，對警員展示不屑表情，有警員則在他轉身離開時說「Rubbish（垃圾）」。<br />\n<br />\n【1812】約7名在畢打街天橋下被扣查的年輕人被鎖上索帶，帶上警車離去。<br />\n<br />\n【1803】在金鐘道的水炮車和裝甲車離開，轉入軍器廠街。<br />\n<br />\n【1800】銅鑼灣站B、D2及F2出口封閉。<br />\n<br />\n【1750】警方在畢打街天橋下截查多人，要求他們坐下，當中大部份人是年輕人。他們手放背後，未知是否被鎖上索帶。<br />\n<br />\n【1747】警方將水炮車和裝甲車泊在金鐘道巴士站，金鐘道東行線開放3條行車線。現場續平靜。<br />\n<br />\n【1745】警方在遮打道包圍一群市民，並要求他們跪下。有外籍傭工受驚逃離。有警員驅趕記者，並多次敲打盾牌。警方在置地廣場外截停約20名市民，並要求他們脫下口罩，有老婦感到不適，在救護員協助下離開。<br />\n<br />\n【1734】富商劉定成今午亦有參與在中環遮打花園集會。他指，下午4時許原本正拍攝台上的黃之鋒發言，但被旁邊的情況分心。當時劉穎匡與一名自稱警民關係科的警員對話，劉定成上前拍攝時，該警員要求集會馬上解散，並要求在場人士馬上步行往金鐘乘地鐵離開。惟話音未落，多枚催淚彈在遮打道爆開，隨即有一批速龍小象成員衝前，直接撞開劉的助手，令助手直仆向石躉，幸暫未有表面傷痕。<br />\n劉批評「遮打行去金鐘幾遠啊，你解散又唔畀人走」，他與助手在義務急救員協助下終成功乘車逃離至銅鑼灣，卻又再遇上「POPO射催淚彈」。<br />\n【1722】警員在銅鑼灣鵝頸橋截查一名男子，又阻止市民過馬路。布市民到場「打小人」，但被警員要求離開，並展示藍旗。兩檔「打小人」婆婆疑似準備收工。警方已封鎖天橋下區域。<br />\n<br />\n【1720】警方在愛丁堡廣場設置多個封鎖線，立法會議員許智峯與在場警員發生口角，許多次呼籲警員冷靜。<br />\n<br />\n【1714】在太子大廈外，警方設立封鎖線，要求在場市民離開，後又突然闖入人群試圖拉走其中一人，險引發「人踩人」。<br />\n<br />\n【1709】金鐘道平靜，部份防暴警上車準備撤退，西行行人路解封，水炮車仍在。<br />\n<br />\n【1706】防暴警突然在金鐘廊對出巴士站高舉藍旗，驅趕要求搭巴士的巿民，過百人被趕上力寶中心和金鐘廊。<br />\n<br />\n【1705】一名疑為長江實業集團職員的藍衫男子，接受警員查問，估計是調查剛才便衣警員受襲一事，及後該名男子返回長江中心內。<br />\n<br />\n【1649】30至40名防暴警於力寶中心外、紅棉路戒備，另有約20名防暴往愛丁堡廣場方向增援。<br />\n<br />\n【1647】警方突然衝入遮打花園，並制服一人。<br />\n<br />\n【1645】警方封鎖金鐘道行人路，市民只好轉入添馬街離開，有警員一直用攝錄機拍攝正離開市民。水炮車水槍和攝錄鏡頭亦不時朝向添馬街。<br />\n<br />\n【1644】警方在其fb稱，今日下午4時許，至少2名警民關係組人員在中環遮打花園集會現場附近，與主辦單位溝通期間，突然被大批「暴徒」以木棍等武器圍毆襲擊，導致頭部流血。<br />\n<br />\n【1639】警方同時封鎖金鐘道轉入紅棉路的支路。金鐘巴士站群情洶湧，過百人高叫搭巴士，有防暴警搖胡椒噴霧嚇巿民。<br />\n<br />\n【1635】立法會議員許智峯及鄺俊宇到場。<br />\n<br />\n【1631】警方在遮打花園外放催淚彈。早前被圍毆的便衣警頭部流血，地上有一塊磚頭。警方在遮打花園外發射催淚彈後，又封鎖金鐘道行人路，並要求市民向中環方向離開。<br />\n<br />\n【1628】高等法院外，水炮車一度衝前，並要求在場市民返回行人路，其間多次調查水炮發射方向，隨後退回原來位置。<br />\n<br />\n【1622】大批防暴警在花園道戒備。高等法院外水炮車播放警告，要求在場市民返回行人路。<br />\n<br />\n【1620】一名男子到場，要求立即解散集會，惟他起初拒絕出示委任證，後在劉穎匡要求下終向他出示。現場人士鼓譟，有人向該便衣警丟雜物，其後更有人推撞及圍毆他。<br />\n<br />\n【1611】一批人沿金鐘道向東行，沿途高叫「五大訴求，缺一不可」，東行線已封。<br />\n<br />\n【1604】有人向雪廠街警方佈防位置投擲漆彈，大批市民隨即後退，德輔道中有示威者列傘陣戒備，雪廠街亦有用雜物設置路障。<br />\n<br />\n【1602】警方在德輔道中制服一名黑衣青年。<br />\n<br />\n【1558】警方在雪廠街開咪稱正進行截停搜查，其間有警員被水樽擲中，防暴警一度快速向中環推進，有警員手持胡椒噴霧戒備。<br />\n<br />\n【1552】在遮打花園外的皇后大道中，有抗爭者正拆除行人路的鐵欄杆。有市民走出皇后大道中東行線馬路。<br />\n<br />\n【1514】中國銀行大廈、匯豐銀行總部對開，約20名蒙面警員戒備，匯豐銀行門口一對銅獅子仍被圍封，而中銀門口一對石獅子，亦有保安在獅子前方「鎮守」。<br />\n<br />\n【1453】市民陳先生指，警方截查他時強行扯下他的口罩，並聲稱事前有要求他脫下但他沒聽從，不過陳先生稱該名警員事前未有警告。他與警員理論，後有警員恐嚇他，如果他再「咁多嘢講，就帶你返差館」，被陳先生反問「點解唔可以講咁多嘢」。後陳先生獲放行。<br />\n<br />\n【1446】劉頴匡強烈譴責警方在場外大肆截查市民，並試圖搶奪記者攝錄器材。他指若非警方反對遊行，人群不會在遮打花園聚集，有因此產生任何問題均是警方一手造成。他又指，如遮打花園爆滿便要疏散部份人群，促請警方配合人群往東向金鐘站方向離開。<br />\n<br />\n【1438】有市民對防暴警截查年輕人感不滿，並以粗言責罵；有警員回應稱「唔好講粗口呀」，被該名市民反駁「講粗口犯法呀？」亦有市民經過時高叫「又呃OT！」<br />\n<br />\n【1410】數百人已在遮打花園聚集。<br />\n<br />\n【1407】防暴警截查一名佩戴V煞面具的年輕人，要求他除下面具，並搜查其行裝。<br />\n<br />\n【1400】防暴在集會地點外戒備，其中在銀行街，防暴警截停兩名市民，搜查其隨身物品，並將背囊內的物品排列在行人路上。<br />\n<br />\n【1350】十多名防暴警在港鐵站K出口駐守，搜查部份離開車站人士。<br />\n<br />\n【1345】警方已在港島多處重兵佈防，並佔據不同高位，包括灣仔電腦城天橋、警察總部對開天橋及金鐘高等法院外天橋等均有多名防暴警駐守，警總、中銀及匯豐總行也有大批防暴持槍戒備。<br />\n<br />\n【1310】遮打花園內一名青年被多名防暴警截查，引起在場人士不滿；青年被搜出防毒面罩、頭盔、望遠鏡等。查問約20分鐘後，青年終獲放行，但被警員警告不准在該處逗留。有圍觀市民批評警察無理。<br />\n<br />\n【1305】多名蒙面的防暴警察在港鐵中環站K出口附近巡視戒備。"},{"pid":"db37f7f9c75f227d1467113e9be5496071a2f4e3","tid":1830189,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-19T11:50:59.000Z","msg":"屌你老母， 你不如話煽動人去合法集會 ？<br />\n<br />\n<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"}]}