{"tid":1831726,"cid":5,"subCid":10,"title":"武漢肺炎累計198例：多地現病情醫藥板塊飆漲950億","createTime":"2020-01-20T15:04:59.000Z","updateTime":"2020-01-20T16:45:49.000Z","uid":85180,"like":1,"dislike":1,"uniUserReply":5,"replies":[{"pid":"f8e3eb298b199085a127103dceb0dde81dd46e5f","tid":1831726,"uid":85180,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-20T15:04:59.000Z","msg":"武漢肺炎累計198例：多地現病情醫藥板塊飆漲950億<br />\n<br />\n來源：券商中國<br />\n<br />\n原標題：揪心！武漢肺炎累計報告198例，多地出現病情！醫藥板塊飆漲950億，外交部也有回應，險企開始排查客戶<br />\n<br />\n<img src=\"https://pics7.baidu.com/feed/267f9e2f070828385ace616e8fe1bc074d08f103.jpeg?token=24a9db9ee0301e080793a859bb4bd024&amp;s=B0B393BA0813ABD81C3C7F830300A08C\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fpics7.baidu.com%2Ffeed%2F267f9e2f070828385ace616e8fe1bc074d08f103.jpeg%3Ftoken%3D24a9db9ee0301e080793a859bb4bd024%26s%3DB0B393BA0813ABD81C3C7F830300A08C&h=48f7c0e3&s={SIZE}\" /><br />\n肺炎刷屏！<br />\n<br />\n近日，牽動人心的武漢肺炎疫情持續深化。從百度熱榜的情況來看，目前已經呈刷屏之勢。排名前八的新聞裡面，有四條跟肺炎有關，有兩條分別排第一和第二。<br />\n<br />\n<img src=\"https://pics7.baidu.com/feed/908fa0ec08fa513db242001e121540fdb0fbd980.jpeg?token=01d3dbcf13f7312bac5c15b0059f3aa9&amp;s=4CD6E81231CC58EC4E49ACDF0200503D\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fpics7.baidu.com%2Ffeed%2F908fa0ec08fa513db242001e121540fdb0fbd980.jpeg%3Ftoken%3D01d3dbcf13f7312bac5c15b0059f3aa9%26s%3D4CD6E81231CC58EC4E49ACDF0200503D&h=d6f8a304&s={SIZE}\" /><br />\n據武漢衛生健康委員會網站公告，1月18日新認定新型冠狀病毒感染的肺炎確診病例59例，1月19日新認定新型冠狀病毒感染的肺炎確診病例77例，兩日共新確診病例136例。截至目前，北京、深圳、浙江、韓國、日本、泰國等地都出現了相關病例。<br />\n<br />\n據央視新聞，外交部表示，目前，日本、泰國韓國已經向中方通報了新型冠狀病毒感染確診病例的情況，中方也與這些國家保持著密切的溝通合作，共同做好病員的救治以及疫情的防控工作。目前武漢的地方政府已經採取了出境離漢人員管控措施。具體情況建議你向主管部門和有關地方政府去了解。武漢新型冠狀病毒感染的肺炎疫情發生後，中方的有關部門及時向世界衛生組織、有關國家和地區組織及港澳台地區通報了疫情信息，也一直與他們保持著密切溝通。與此同時，中方的衛生健康部門也及時就疫情的發展對外披露信息、介紹情況，我們將會和各方一道來攜手應對疫情，共同維護地區和全球的衛生安全。<br />\n<br />\n受此消息刺激，醫藥板塊個股多數飆升，漲停個股20只，市值上漲950億。保險公司也開始排查客戶。<br />\n<br />\n武漢肺炎&ldquo;揪心&rdquo;<br />\n<br />\n武漢市衛生健康委員會發佈公告稱，2020年1月18日0&mdash;24時，治愈出院5例，新增病例59例，死亡1例；1月19日0&mdash;22時，治愈出院1例，新增病例77例。<br />\n<br />\n武漢市在不斷規範各級各類醫療機構預檢分診和發熱門診運行的基礎上，按照新修訂的新型冠狀病毒感染的肺炎診療方案，進一步加大了新型冠狀病毒感染的肺炎疑似病例篩查力度，同時進一步完善檢測方案，優化檢測流程，加快了檢測速度。國家、省市專家組結合臨床表現、流行病學史和病原學檢測結果進行綜合研判，1月18日新認定新型冠狀病毒感染的肺炎確診病例59例，1月19日新認定新型冠狀病毒感染的肺炎確診病例77例，兩日共新確診病例136例。<br />\n<br />\n136例患者中，男性66例、女性70例；年齡最小的25歲，年齡最大的89歲；發病日期均在2020年1月18日前；首發症狀大多為發熱、咳嗽或胸悶、呼吸困難。根據新修訂的診療方案，患者病情按照輕、重和危重進行分類，其中輕症100例、重症33例、危重症3例（其中死亡1例）。新增病例相關流行病學調查正在深入進行，其密切接觸者也在追踪中。<br />\n<br />\n截至1月19日22時，武漢市累計報告新型冠狀病毒感染的肺炎病例198例，已治愈出院25例，死亡3例。目前仍在院治療170例，其中輕症126例、重症35例、危重症9例，均在武漢市定點醫療機構接受隔離治療。累計追踪密切接觸者817人，已解除醫學觀察727人，尚在接受醫學觀察90人，密切接觸者中，沒有發現相關病例。我們將繼續對新發現的疑似病例及時進行採樣檢測。<br />\n<br />\n另據北京市衛生健康委員會消息，在武漢發生新型冠狀病毒感染的肺炎疫情后，北京市加強信息收集和研判，有關部門通過排查發現2例武漢輸入性新型冠狀病毒感染的肺炎病例，並對44名密切接觸者實施醫學觀察，截至目前密切接觸者未出現發熱等異常症狀。<br />\n<br />\n據浙江衛健委消息，1月17日以來，浙江省溫州、舟山、台州、杭州陸續發現5例武漢來浙並出現發熱等呼吸道症狀患者，目前均在定點醫院隔離治療，病情穩定，密切接觸者已實行醫學觀察。患者實驗室檢驗結果正在按規定复核中，一旦確診，將及時向社會公佈。<br />\n<br />\n據廣東衛健委消息，1月19日，國家衛生健康委確認廣東省首例輸入性新型冠狀病毒感染的肺炎確診病例。患者為66歲男性，現居深圳，2019年12月29日赴武漢探親，2020年1月3日出現發熱、乏力等症狀，1月4日返深後就診，1月11日轉至深圳市定點醫院隔離治療。經省、市疾控中心採用優化後的檢測試劑盒檢測，呈新型冠狀病毒核酸陽性。1月18日，標本送至中國疾控中心進行病毒核酸复核檢測，結果為陽性。1月19日，經國家衛生健康委疫情領導小組下設的診斷組專家，結合《新型冠狀病毒感染的肺炎診療方案（試行第二版）》內容，對該病例進行評估確認，專家組一致同意將該病例確認為新型冠狀病毒感染的肺炎確診病例。現患者病情穩定。廣東省已對密切接觸者進行追踪隨訪。另據中新社消息，有8例觀察病例在定點醫院隔離治療，追踪調查和醫學觀察正在進行中。<br />\n<br />\n防控機制已經啟動<br />\n<br />\n湖北省武漢市發生不明原因肺炎疫情后，國家衛健委立即派出國家工作組和專家組趕赴武漢。國家衛健委第一時間組織中國疾控中心、中國醫學科學院、中國科學院、軍事科學院軍事醫學研究院等單位對病例樣本進行實驗室平行檢測。1月8日，初步確認了新型冠狀病毒為此次疫情的病原。<br />\n<br />\n目前，國家衛健委已在全國建立了&ldquo;日報告、零報告&rdquo;制度；下發新型冠狀病毒核酸檢測試劑盒，要求各地加強檢測，全力救治患者，及時發布確診病例及疫情防控信息。<br />\n<br />\n專家研判認為，當前疫情仍可防可控。但新型冠狀病毒傳染來源尚未找到，疫情傳播途徑尚未完全掌握，病毒變異仍需嚴密監控。下一步，衛健委將加強部門協調聯動，嚴格落實疫情防擴散措施；加強春節期間值班值守，密切關注疫情防控形勢發展變化，指導各地落實防控措施。<br />\n<br />\n北京方面表示，武漢發生新型冠狀病毒感染的肺炎疫情后，北京市密切關注事態變化，加強信息收集和研判，重點開展了以下工作：<br />\n<br />\n1建立防控機制<br />\n<br />\n北京市已成立防治新型冠狀病毒感染的肺炎工作領導小組，衛生、宣傳、網信、公安、交通、市場、醫保、藥監等部門參加，及時溝通情況，形成防治合力。<br />\n<br />\n2強化病例排查<br />\n<br />\n立足病例早發現、早隔離、早治療，各級醫療機構加強預檢分診和不明原因肺炎病例排查，強化發現報告能力，嚴密防控輸入性病例。通過排查及時發現2例武漢輸入性新型冠狀病毒感染的肺炎病例。同時我市已對全市醫療機構排查措施落實情況進行了督導檢查，1月14日以來，已對醫療機構累計監督6552戶次，對存在的問題進行督促整改。<br />\n<br />\n3做好防治準備<br />\n<br />\n統籌全市醫療資源，市區兩級成立防治專家組，指定救治定點醫院，全面加強人員培訓，規範診療服務。衛生與商務、市場監管、醫保、藥監等部門協同聯動，按職責開展相關工作。<br />\n<br />\n4引導有序就診<br />\n<br />\n衛生健康部門及時發布全市89家設有發熱門診的醫療機構名單和發熱患者就診指南，引導發熱患者規範有序就醫，減少交叉感染。市疾控中心針對冬春季傳染病防治，連續發布健康教育和提示信息。<br />\n<br />\n5積極救治患者<br />\n<br />\n堅持中西醫並重，集中專家資源，對症治療確診患者，目前患者無呼吸道症狀，病情平穩。對病例的44名密切接觸者實施醫學觀察，防範疾病傳播，未出現發熱等異常症狀。<br />\n<br />\n浙江方面表示，自國家衛生健康委公佈武漢不明原因肺炎疫情以來，浙江高度重視新型冠狀病毒感染的肺炎防控工作，根據省委、省政府要求，各級衛生健康部門迅速全面響應，相繼成立專項工作組和專家組，及時制定各項應急措施和工作方案。目前，浙江省各級各類醫療機構和疾病預防控制機構已全面加強預檢分診和發熱門診的力量配置，規範開展對可疑病例的監測、篩查、診斷治療和處置工作。全省各地深入開展愛國衛生運動，加強環境整治，做好農貿市場管理，全面落實各項防控措施。"},{"pid":"29f3c244a7aee8434845f4f9034b4e37f5c263a7","tid":1831726,"uid":85180,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-01-20T15:05:04.000Z","msg":"保險公司開始排查客戶<br />\n<br />\n冬春季是呼吸道傳染病高發季節，也是病毒性肺炎的高發時期。時值春運，全國各地的人流交換量大，專家提示，春節期間應密切關注發熱咳嗽等症狀。<br />\n<br />\n根據華中科技大學同濟附屬協和醫院介紹，本次肺炎的臨床表現為：<br />\n<br />\n發熱，乏力，呼吸道症狀以乾咳為主，並逐漸出現呼吸困難，嚴重者急性呼吸窘迫綜合徵、膿毒症休克、難以糾正的代謝性酸中毒和出凝血功能障礙。部分患者起病症狀輕微，可無發熱。多數患者預後良好，少數患者病情危重，甚至死亡。<br />\n<br />\n隨著武漢、北京、廣東、浙江分別通報新型冠狀病毒感染的肺炎病例情況，保險公司也行動起來。據了解，中國太保已經成立了應急處置工作組，與醫院等合作單位聯繫，獲取患病人員名單，實時關注肺炎情況變化，排查出險客戶。<br />\n<br />\n中國太保對券商中國表示，凡購買太保醫療類保險產品的客戶，如果在保險責任範圍內出險，將獲得便捷的保險理賠服務。對於客戶因這類疾病而支付的醫療費用，確定費用金額後中國太保將依據條款約定主動預付或及時支付理賠款，遇特殊緊急情況可以現金支付。<br />\n<br />\n對於新型冠狀病毒感染的肺炎這類傳染病，一般情況下，醫療類保險、壽險都是可以理賠的。愛心人壽提醒，要遠離醫院和人多密閉環境，尤其是急診科、發熱科、呼吸內科門診，商場、生鮮市場、飯店等，避免乘坐密閉交通工具，保持衛生，勤洗手，避免和有發熱咳嗽和打噴嚏的人密切接觸。有咳嗽、噴嚏時戴口罩或用紙巾、衣物遮擋口鼻以減少病菌傳播。密切關注發熱、咳嗽等症狀，出現此類症狀應及時就近就醫。<br />\n<br />\n醫藥板塊市值飆漲950億<br />\n<br />\n伴隨著多個省市發現武漢肺炎的消息，一些地方藥店的門口開始有人排隊買口罩。<br />\n<br />\n資本市場上，受消息影響，今日早盤，A股抗病毒概念股放量大幅高開5%，不到1小時的成交量就超過前一交易日全天的成交量，概念指數創8個多月新高。<br />\n<br />\n截至收盤，醫療器械概念股海王生物、四環生物、香雪製藥、魯抗醫療、達安基因、科華生物等漲停。<br />\n<br />\n達安基因公告稱，已針對新型冠狀病毒研發出核酸試劑盒，尚未拿到正式註冊資質。康泰生物表示，公司現有的23價肺炎球菌多醣疫苗、13價肺炎球菌結合疫苗，前者針對65歲以上老人使用，後者針對孩童使用。暫時沒有武漢最新冠狀病毒相關產品的研發。"},{"pid":"a825193f3aaab015bb1d96dd1918ac29b223f57a","tid":1831726,"uid":85180,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-01-20T15:08:41.000Z","msg":"<span style=\"color: red;\"><span style=\"font-size: xx-large;\">隱瞞疫情,製造商機<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /></span></span>"},{"pid":"fe48d0ea937d9d7380ba6f8ea4615077451f1ac0","tid":1831726,"uid":25601,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-01-20T15:14:37.000Z","msg":"多難興邦<br />\n<br />\n賺錢好時機"},{"pid":"0440fc93ae9c206f319877ffb55dc5e03cef0a49","tid":1831726,"uid":322732,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-01-20T15:40:14.000Z","msg":"<span style=\"color: red;\"><span style=\"font-size: xx-large;\">大☆爆☆發</span></span>"},{"pid":"b3bc6bf0a3b22a411a1029b3122d861e6b88ea63","tid":1831726,"uid":122275,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-01-20T16:19:26.000Z","msg":"最後逃生門"},{"pid":"43568053ed1e42bf40b377728566980459108f9e","tid":1831726,"uid":38164,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-01-20T16:45:49.000Z","msg":"<span style=\"font-size: xx-large;\">屌你又白事當紅事</span>"}]}