{"tid":1833438,"cid":12,"subCid":0,"title":"[新手故] 疫襲","createTime":"2020-01-22T01:44:12.000Z","updateTime":"2020-01-22T13:31:53.000Z","uid":268820,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"c826d318ef310e3c7ac53daf500857eb9326dbed","tid":1833438,"uid":268820,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-22T01:44:12.000Z","msg":"疫襲<br />\n<br />\n時間：2019年冬<br />\n場地：中國武漢<br />\n<br />\n「怎麼今天老黃的攤位沒開呢﹖他人呢﹖」武漢華南海鮮批發市場中一位老婦向魚檔老闆阿娟問道。<br />\n<br />\n「聽說他跟姪子都得了病，在家裡休息，已經三天沒看到他們了；這幾天天氣特別冷，很多人都感冒了，應該沒多大事兒。」阿娟一邊低著頭把兩尾白鯧魚放進膠袋中並遞向那老婦，一邊漫不經心地道。<br />\n<br />\n新聞裡頭也間中提到最近在武漢出現了新的病症，不過民眾普遍認為：這個年頭稀奇古怪的病症多的是，看完報道還是似懂非懂的，既然新聞說情況受控，就不必大驚少怪，也不用刻意去做些甚麼。因此在武漢的街道上，幾乎沒有看到帶口罩的路人，大家都如常工作，如常過活，更略帶興奮地盼待著農曆新年來到。<br />\n<br />\n好不容易買到高鐵票的小李一家，也正在收拾行李，打算從武漢到江蘇老家過年。出發前兩天，他初小的女兒維維上課時突然發高燒，被送到學校的保健室，小李的太太沒有馬上送她到醫院，反而到藥局買了退燒藥，然後接女兒回家休息。「把藥吃了趕緊去睡，多穿點衣服，流流汗，很快就會退燒了﹗妳得快快好起來，我們過兩天還要出門呢﹗」她叮囑女兒說。維維面色發白，精神有點恍惚，努力的掙扎下床，吃了藥便又昏睡過去。<br />\n<br />\n隔天維維的高燒還未退，她的媽媽心裡著急了。小李卻說：「小孩發燒沒多大不了吧，把藥帶在身上就行，不能耽誤明天的行程，那車票我可是花了一千多塊才買得到的﹗」<br />\n<br />\n出門那天早上，維維由媽媽扶著到了火車站，登上了G1206次由武漢到蘇州北的高鐵列車，第四節二等硬臥車箱的30D靠窗的座位，旁邊本來坐了一個陌生男人，後來媽媽跟他換了位置，方便照顧維維。而小李則一個人坐在她們後兩排的座位上，剛坐下不久便呼呼大睡了。<br />\n<br />\n一個多小時後，小李睡醒了在滑手機，他看到微訊朋友圈內裡大家沸沸揚揚地在討論和轉發關於武漢新型肺炎的消息，原來被指受控的肺炎突然大規模爆發，亦新增了一宗死亡個案，死者是一名六十三歲姓黃的街市攤販，同時新感染個案的數目也急速上升。他心裡暗自慶幸自己離開武漢回家一段時間，希望回來後事情也就過去了。<br />\n<br />\n「小李，快來﹗」他的太太急忙說：「維維全身冒冷汗了﹗」<br />\n<br />\n小李馬上跨過鄰座的乘客湊上去，他下意識地用手摸一摸維維的前額，發現女兒的高燒一點也沒有好轉，心裡一沉。他輕聲在太太耳邊道：「老婆，維維不會是肺炎吧﹖」小李的太太差點沒有哭出聲來，回答說：「怎麼可能﹗前幾天還在蹦蹦跳跳，怎會無緣無故害肺炎呢﹖現在怎麼辦呢﹖」一陣沉默後，小李回應：「就先回到家裡再說吧，我召滴滴到車站接我們。」"},{"pid":"f26a96176ed95511c858a1527193dee62b139766","tid":1833438,"uid":268820,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-22T01:47:27.000Z","msg":"新手寫故，邊寫邊貼乞正評<img src=\"/assets/faces/pig/upset.gif\" class=\"hkgmoji\" />"},{"pid":"352e6a0631bcba7857c70e4a9557f78d63ca23c1","tid":1833438,"uid":21782,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-22T01:55:41.000Z","msg":"留名睇<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"e7a6e96d419e23a8879f7d03e57d70ab35b100d7","tid":1833438,"uid":268820,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-22T04:35:35.000Z","msg":"他們前後一排及旁邊的乘客看著這一家的情況，雖然都沒有說甚麼，卻又難掩緊張與不安，其中一對情侶打開原來緊閉的車窗，另外一對母子的索性離開座位走到餐卡去。那些人直至發現餐卡擠滿了人，才想起當天在車上賣小吃和查票的職員都沒有出現。而小李兩夫婦此刻心裡的焦慮無以復加，小李不斷用手機搜尋有關新型肺炎的病癥和最新疫症發展，希望能找到與維維現狀的相異之處，好用來安慰自己和太太，可是得到的資訊越多，他的心裡越不踏實；而他的太太則一直摟著維維，心中惶恐早已躍然於臉上，他們都已無暇再去顧慮旁人的眼光。<br />\n<br />\n列車即將駛進武漢站了，車站月台中央嚇然站了一列身穿全套白色保護衣的人，面朝著列車的方向站崗，似乎正在等待列車來到，引起了全車大部份人的注視和鼓譟。這時回過神來的小李發現月台上的異樣，忽爾又聽見他老婆提聲線在叫：「維維，維維，醒醒呀﹗」原來維維已經昏睡過去了。將要進站的火車車速不斷地減慢，小李看到他們所身處的第四節車廂，大概不久後就會停在那群白衣人的正前方。當下他直覺相信，這群白衣人是衝著他們而來的。<br />\n<br />\n小李心裡想：「如果讓他們抓住，我們一家肯定會被關在醫院裡，那醫療費怎麼付得起﹖再說把所有病人集中在裡頭，就算本來沒得肺炎也可能受感染，跟等死根本沒差﹗」於是他就跟太太說：「月台上那群人可能是來抓我們的，妳來拿行李，我揹維維，先到隔壁車廂等著，一開門就衝出去，滴滴已經在站門外等了。」<br />\n<br />\n小李的太太這下更憂心了：「他們干嘛要抓我們呀﹖還穿成這個樣子，到底怎麼了嘛﹖」小李急了，他帶怒道：「先別問，走了再說﹗不然我們就過不到新年了﹗」<br />\n<br />\n按照小李的計劃，他們一家人穿過了第三節車廂，到了與第二節車廂相連處的出口佇候著，而當時其他乘客也在關心月台上的情況，即使看到小李揹著維維也只是以為小孩睡著了，沒有太過在意。當列車車門同時打開，小李看到馬上有白衣人從第四節車廂的門衝上來，並且把與第三節相連車門上的玻璃封起，教所有人都看不到該車廂裡的情況。小李一家混在第二節乘客裡頭離開了車廂，在月台上看到白衣人已經登上了第四節車廂的，並把所有車門緊閉，車窗的玻璃也一個個地被白布遮蓋；而從陰影和聲音來判斷，裡面乘客應該都還留在車上。<br />\n<br />\n小李一家小心翼翼地穿過車站，路上還遇到了那個原本座在維維旁邊的男人；他們聽到大堂廣播中公佈所有往來武漢的高鐵將會在兩小時內全面停駛，公告亦呼籲最近到過武漢的人要主動前往當地的醫院接受檢查。小李心裡盤算著，剛才白衣人衝著他們而來，大概是學校已經將維維的情況上報，然後當局是追踪車票資料才會找到這車站來；如此說來他們如今在車站撲了空，也會很快到我老家去抓我們。「到香港找我妹妹去吧。」小李的太太突然提議說：「如果維維真的得了肺炎，在香港那邊治療會比較放心，他們醫護水平肯定比這裡好得多。」小李只好同意，他給老媽打了通電話說有事不能回去，然後又托朋友買了當天晚上到深圳的長途客運車票。<br />\n<br />\n第一章完"},{"pid":"9f1ae15b7103ebe4a068ac9ae8672151b3926b30","tid":1833438,"uid":268820,"like":0,"dislike":0,"score":0,"quote":{"pid":"352e6a0631bcba7857c70e4a9557f78d63ca23c1","tid":1833438,"uid":21782,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-22T01:55:41.000Z","msg":"留名睇<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-01-22T04:35:57.000Z","msg":"多謝支持<img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" />"},{"pid":"af7584657559dd94d71702e67526e3b7549b9105","tid":1833438,"uid":268820,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-22T10:08:35.000Z","msg":"輕力一推，夜啲會再update。<img src=\"/assets/faces/dog/stop.gif\" class=\"hkgmoji\" />"},{"pid":"c8645dcfd7fa47056dc6592999cf966c4585a6fc","tid":1833438,"uid":268820,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-22T13:31:53.000Z","msg":"時間：2019年冬<br />\n<br />\n場地：北京<br />\n<br />\n <br />\n「報告﹗我們昨天在蘇州車站G1206次例車上沒找到懷疑受感染的李氏一家，根據人面監測系統紀錄，他們確實登上該列車，但下車時混入接鄰車卡的乘客中離去，我們現正循多方位搜索。與他們同車卡的乘客已移送到市郊的醫院中隔離觀察，目前有一對情侶有初期肺炎癥狀，正等候化驗結果。」一名負責抓捕行動的公安小磊叫喊道。<br />\n<br />\n <br />\n「操﹗你們這些酒囊飯袋﹗連幾個病人都抓不到﹖還有臉站在這裡﹖」蘇州公安局副局長劉祥川一邊怒吼，一邊作勢要教訓那下屬一頓；同時又瞄著坐在旁邊的三位領導：情報指揮中心張副總、國家安全保衛局林副總及特勤局陳總，似乎就在測試到底上級會否將「辦事不力」的罪名降在他本人身上。陳總率先打破沉默：「這鬧劇不用演了，都給我滾，這一家人既然要躲，就不會留在蘇州，回去管好那批被隔離的人就好，其他事兒輪不到你們插手。」<br />\n<br />\n<br />\n張副總待劉祥川帶走下屬後接著說：「我們收到情報，他們正在往深圳的路上，應該派人把他們拿下嗎﹖」陳總回應說：「深圳公安局負責的那幾個小子以為遠在外頭就拽起來，這幾年一直跟我們對著幹，現在求他們幫我們抓幾個逃脫了的病人，這口氣怎麼嚥得下去﹗」張副總分析道：「看來他們的目的地是香港，就隨他們去吧，反正到了那邊，事情就不歸我們管了；再說，現在肺炎已經蔓延到武漢周邊的許多省份，疫情大爆快的訊息也快要壓不住了。我們還是先管好自己，就讓那姓李一家去給那些不識好歹的香港人一點教訓﹗」<br />\n<br />\n<br />\n話說劉祥川在蘇州手握實權，儼如當地土皇帝，這次本來想借捉拿李氏一家去奉承上級，這一下不單計劃失敗了，還丟了面子，幸好沒有受罰，否則他的下屬肯定遭殃。他對小磊說：「哼，這一次算你走運﹗你去替我辦一件事，被隔離的那些人當中有一個叫方倩兒的女孩本來在澳洲讀書，特地回來過節的，她是我朋友的外甥女，下令醫院立馬把她放了，再寫個證明讓她可以回去；另外立刻加強醫院方圓一公里的保安，確保其他所有被隔離的人都不能外出，直至有新命令為止，違者視為叛亂，可即場處決﹗」<br />\n<br />\n<br />\n小磊按照劉的指示去到醫院，找到了那個名為方倩兒的女孩，醫生說她今天早上開始發燒，有可能也受到新型肺炎感染，需要繼續接受治療，絕對不適合離開。小磊怒道：「你他媽的沒長眼，這是劉副局長的指示，抗令者需依法處置！還不利落一點？！」那醫生雖然得知她即將前往澳洲，深怕她會把疫症傳到澳洲去，但終究敵不過小磊的威嚇，只好放人並杜撰文件指她是得了流感，以免入境澳洲時被當地海關阻撓。<br />\n<br />\n <br />\n<br />\n第二章完"}]}