{"tid":1837607,"cid":5,"subCid":10,"title":"【武漢肺炎】全城再狂搶口罩！藥房設限購 2日沽清3萬存貨 料初十始補貨","createTime":"2020-01-23T16:53:20.000Z","updateTime":"2020-01-23T17:03:48.000Z","uid":85180,"like":0,"dislike":2,"uniUserReply":2,"replies":[{"pid":"022b45dd9def6bb27a4f74862d62ce6f6416b8eb","tid":1837607,"uid":85180,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-23T16:53:20.000Z","msg":"【武漢肺炎】全城再狂搶口罩！藥房設限購 2日沽清3萬存貨 料初十始補貨<br />\n<br />\n<br />\n香港接連出現初步確診個案，引起市民安全關注，令口罩再現搶購潮。早前在武漢肺炎初期爆發時，本港市民已蜂擁到藥房及連鎖店搶購口罩，令市面一度缺貨，更有藥房將一盒50個外科口罩炒至498元，令人嘩然。政府曾稱口罩供應正常，呼籲市民毋須恐慌性搶購，至上周口罩開始來貨，供應一度舒緩，但昨日確診個案傳出後，各區藥房再度出現搶購潮，有新蒲崗藥房門外放置十多箱口罩，及將一盒外科口罩炒至250元，惟仍有市民上前購買，部份人更一次過購買數盒防備。<br />\n口罩價格亦因應供求上升而加價，有藥房將一盒50個外科口罩由原價50元加至78元，甚至抬價至100元，仍不乏購買者。有將軍澳新都城商場的藥房則推出「限購令」，限制每人只可購買兩盒口罩，會員則可購買最多5盒。有土瓜灣居民稱，今早到了5、6間藥房都買不到口罩，為了自保，新年會避免到人多地方。有該區藥房職員表示，八成顧客是買口罩，所剩貨量不多，他向數個供應商查詢，均稱已無存貨。<br />\n<br />\n<br />\n<br />\n武漢肺炎疫情迅速擴散，在遊客區的尖沙咀一帶，藥房已經「變陣」，店外當眼位置都有放置口罩發售。除港人外，亦有旅客到藥房搶購口罩。記者今早在區內視察，大型連鎖店如萬寧，屈臣氏及卓悅，盒裝口罩已經斷貨，只剩少量3個裝，每個價格10元以上的貴價口罩。卓悅在價錢牌標明每人每款限買一件，更寫上「不謀不義之財，不謀不幸之災」表明不抬價。不過萬寧，屈臣氏及卓悅店員均指不知何時會補貨。<br />\n<br />\n屈臣氏網上商店亦「死機」，顯示逾萬人排隊等待進入，估計要等待一個多小時。屈臣氏在facebook回應網民稱，網址及apps正在更新維護中，請稍後再試。有網民不耐煩稱：「快啲整翻好個網啦！趕住買口罩呀！」亦有網民慨嘆搶購口罩怪現象，「痴線，排隊入網站排到幾萬人。」香港屈臣氏回覆稱，今天下午香港屈臣氏電子商店的瀏覽量突然激增，以至網絡擠塞，公司已即時了解情況，希望可以盡快讓顧客於網上繼續購物。屈臣氏稱，已盡快安排口罩補貨以供顧客購買。<br />\n<br />\n<br />\n<br />\n至於其他尚有口罩存貨的藥房，口罩售價均已明顯上調，普通外科口罩標價，每盒50個裝由98元至200元不等，有商戶則開盒拆售，每個賣3元。而N95口罩標價亦波動，每盒20個裝由480元至680元不等。有藥房亦坐地起價，在加拿芬道與加連威老道交界的一間藥房，中午前每盒50個裝普通外科口罩，原標價168元，但午膳時間有大批上班族搶購，售價即調升198元。<br />\n<br />\n港九藥房總商會副會長劉愛國表示，昨日已賣出約1萬個口罩，今早10箱合共2萬個口罩也全部賣光，「今朝全個倉啲貨清晒」。他指，農曆新年期間不少藥房都會休市，其藥房也要年初七才開業，但料初十才能補貨，「唔到我話事，運輸都唔開工」，預期價格未必會上漲。<br />\n<br />\n消費者委員會總幹事黃鳯嫺促請商戶切勿「趁火打劫」，她指消委會今早派員到上水24間藥房及藥妝店，發現當區仍有口罩供應，僅少數店舖缺貨，惟口罩的價格幅度頗大，每個N95口罩索價30至78元不等，普通成人口罩由1元至18元不等。消委會主席林定國則指，香港目前無價格管制法例，呼籲商戶從公共健康角度出發，並考慮社會責任問題。<br />\n<br />\n<span style=\"font-size: large;\"><strong><span style=\"color: red;\">醫療用品公司網售口罩 苦主完成付款逾月仍未能取貨</span></strong></span><br />\n<br />\n有醫療用品公司則疑成黑店，保康醫療用品公司提供網上訂購口罩，大批市民因市面早前缺貨，而到該網訂購，但月初的訂單至今仍未發貨。有商業機構訂購了4箱共165盒，近萬元的外科口罩後，公司卻無回應，在主動追討後原本答應今午送貨，卻終未有蹤影，電話及WhatsApp都無人回覆。該公司facebook群組亦有大批苦主，同樣已付錢卻遲遲未能取貨，有人號召集體到消委會投訴。"},{"pid":"4e9d3ad22961d6cbbea43ad43c4c3b332ee129f6","tid":1837607,"uid":256143,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-23T17:03:48.000Z","msg":"卓悅在價錢牌標明每人每款限買一件，更寫上「不謀不義之財，不謀不幸之災」表明不抬價。<br />\n<br />\n<img src=\"/assets/faces/dog/cheerup.gif\" class=\"hkgmoji\" />卓悅黃唔黃？"}]}