{"tid":1838016,"cid":1,"subCid":0,"title":"屌你老味仲可以走去話醫護嘅屌你","createTime":"2020-01-24T00:54:47.000Z","updateTime":"2020-01-24T00:54:47.000Z","uid":150907,"like":3,"dislike":1,"uniUserReply":1,"replies":[{"pid":"6bf09ab8e329dd6901f86d70be08f2caefec20b5","tid":1838016,"uid":150907,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-24T00:54:47.000Z","msg":"真係不枉你姓屈<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n武漢都封撚咗城啦<img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" /><br />\n香港仲中門大開咩<img src=\"/assets/faces/pig/shocked.gif\" class=\"hkgmoji\" /><br />\n痴撚線<img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n妍之有理 屈穎妍<br />\n<br />\n一場疫症，兩種醫生。<br />\n<br />\n　　港大微生物學系教授管軼1月21日去了武漢考察兩天，事後接受媒體採訪時說，對武漢「封城」防疫的成效存疑，因為武漢已經錯過黃金防控期，預期一定有「大爆發」，雲雲。他形容自己「身經百戰」，但兩天考察後，他說自己選擇做「逃兵」，「逃」回香港了。<br />\n　　然後，我又在一個叫「杏林覺醒」的醫生組織，看到發言人黃任匡醫生的呼籲：一是撤回「禁蒙面法」的上訴，理由很明顯，因為瘟疫來了，人人都要戴口罩。<br />\n　　二是封鎖香港與內地接壤的邊境，或者起碼限制內地旅客入境。<br />\n　　三是停駛高鐵：「這是本來就不該建的鐵路。現在錢已經『貼』了，就不要繼續『買難受』了。」<br />\n　　「杏林覺醒」是違法「佔中」後成立的醫生政治組織，黃任匡是心臟科醫生，他曾說過，因為喜歡幫人，才選擇當心臟科醫生，因為這一科好精準、好科學，通一回波仔已能救一條命。<br />\n　　一個以幫人救世掛在嘴邊的醫生、一個對瘟疫經驗豐富的醫學專家，在武漢肺炎面前，卻選擇關起門來掃門前雪。<br />\n　　同日，我看到另一宗新聞，曾主持內地非典肺炎前線工作的國家呼吸系統疾病臨床研究專家鍾南山醫生，上星期以84高齡再次掛帥出征，默默趕赴疫區獻一分力。<br />\n　　因為買不到機票，這位退休老戰將只能擠在一個餐車位置的高鐵座位奔赴武漢。<br />\n　　鍾南山醫生是沙士期間廣東省抗疫的領軍人物，當年人人聞沙士色變，他就豪言：「把所有病人送到我這裏來」，所以提起鍾醫生，大家都肅然起敬，稱他為「抗擊非典第一功臣」。<br />\n　　聞抗疫戰鼓趕赴疫區的，不獨有84歲的退休戰將，還有新一代年輕醫者，日前《湖北日報》就報道了以下真人真事&hellip;&hellip;<br />\n　　1月22日，即管軼「逃」回香港的那天，已經踏在還鄉路上的武漢大學人民醫院病理科醫生吳小艷，收到醫院發出的緊急號召後，第一時間下車折返武漢，成為逃出武漢的一名「逆行者」。<br />\n　　武漢大學病理科主任袁靜萍說：「我是9點21分在群裏發消息，希望35歲以下的醫生積極響應醫院號召參加緊急救治隊，剛上了動車的吳小艷，9點27分就主動報名，短短6分鐘內就下了回武漢的決心，在最近的一個站下車然後買了最早回武漢的票，11點40分就回到病理科的崗位上。」<br />\n　　吳小艷說：「我沒成家，也沒照料孩子的負擔，乾脆就在武漢過年了。」<br />\n　　袁主任說，緊急召喚的號角響起後，許多年輕醫生都來找她：「他們說自己沒結婚或沒小孩，要求頂替已經有家庭的同志，衝在一線！」<br />\n　　這天，又看到一班曾參與沙士抗疫的南方醫院醫療隊員寫給醫院黨委的「請戰書」，上面有24個簽名和指模，主動要求上最前線抗疫：「若有戰，召必回，戰必勝！」<br />\n　　管軼、黃任匡、鍾南山、吳小艷、南方醫院醫療隊，兩地醫生，讓我們看到兩種截然不同的行醫態度，往疫區衝？還是從疫區逃？甚至落個閘幸災樂禍？我不會說誰對誰錯，我只會問：一個醫生，到底行醫的初心是什麼？"}]}