{"tid":1840097,"cid":18,"subCid":0,"title":"買贖罪券，還是預購明天的子彈——短評香港人瘋狂賑災","createTime":"2020-01-24T16:58:44.000Z","updateTime":"2020-01-24T16:59:59.000Z","uid":307021,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"bcaaa4066697ac51c5504b5bc7fb0867eababddf","tid":1840097,"uid":307021,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-24T16:58:44.000Z","msg":"七月哥爾巴喬夫獲邀參加「七國高峰會議」，力陳蘇聯正走向市場經濟，盼望外國貸款和技術援助，回國後便建議將蘇共改造為社會民主黨，表示貫徹改革，可是各國在蘇聯未將市場經濟建制化之前，仍是懷有戒心，緊守錢包，口惠而實不至，以免浪費金錢，反令腐敗的蘇聯共產體制苟延殘喘，乃至長命百歲。<br />\n<br />\n美國對蘇聯的援助，也是限於技術交流，原因是蘇聯的國防開支仍是偏高，軍事工業有未曾民用化，妄然資助，可能是預購明天威脅美國的核子導彈。<br />\n<br />\n中國水災，三江泛濫，波及三分之一國土，百年罕有，都是林木濫伐以及共幹只顧眼前私利，不利民生建設之過，大雨只是導火線，成全一場天災人禍罷了。香港人向有「經濟動物」之譏，常以金錢表明心跡，八九民運用錢支援學運，惹來「反共基地」之名，今年終於天賜良機，可用錢贖身，買回「愛國同胞」之名矣。其實本是無罪之人，何須買贖罪卷？<br />\n<br />\n<span style=\"color: red;\">有人說愛國可以不愛黨，援助人民不等於支持中共政權之合法性，此言可謂自欺欺人。在共黨強大的宣傳機器之下，港人的捐款就印證了香港與大力血濃於水，對中國滿懷希望，證明了社會主義祖國的優越性，不然怎麼令金錢掛帥的香港人大發慈悲，大破慳囊呢？故不論捐款人的動機如何，其後果都是支持了暴政的合法性</span>，世界大多國家(日本除外)對中共史無前例的乞求賑濟都不以為然，《時代》、《新聞周刊》至今仍不報道中國的災情也是對中共暴政的道德制裁。<br />\n<br />\n<span style=\"color: red;\">中國與其他腐敗窮國一樣，民政部門在救災時期被擱下，有軍警體系主事，而中共的財政開銷向來沒有明確會計，在「非常時期」，更是無從稽考。說不定港人的四億捐款就給軍部用了一些來預購明天的子彈。</span>埃賽俄比亞就是個好例子，在埃賽俄比亞未有文明政府之前，貿然捐款就等於裝備軍閥，借刀殺人。<br />\n<br />\n<span style=\"color: red;\">即使部分捐款僥倖到了難民手上，充其量令貧民苟延殘命，在軍警政府之下過恥辱的生活罷了，一直沒有希望，沒有出路，結果與暴政結成一體，成為共犯，倒不如死去算了，這才是天地正義。</span><br />\n<br />\n諸者可能以為在下不近人情，麻木不仁，其實這些都是儒家大義，前者是孟子「食志與食功之辯」(判斷事情好壞是看效果而不是看動機)，後者也是孟子的微言大義。《孟子‧離婁上》言明：「天下溺，援之以道；嫂溺，援之以手，子欲手援天下乎？」語譯就是：普天下人遇溺(受苦)，要用道(政教)來救助，嫂嫂一個人掉下水裡，才用手(實質幫助)來拯救，你難道打算用手來救天下萬民麼？」<br />\n<br />\n布殊總統給中國「最優惠國地位」，就是言功(看客觀效果)以不言志(看主觀動機)；不給蘇聯貸款，就是明白金錢不足以救一個政治腐敗的大國，反而足以禍及自己。<br />\n<br />\n當然，香港人的四億仍是小數目，根本不是「手援天下」之壯志，小市民捐了十元便心安理得，愛國同胞之名，廉價得很，以共產黨為了四億港元以御賜愛國同胞之名，也同樣地廉價。不過好戲在後頭，江澤民一句話，便在九七前的香港非正式地抽了四億元稅。中國山河破碎，劫難會旋踵以來，香港人要準備各式「愛國稅項」了。當港人「良心疲憊」(sympathy fatigua)，不堪苛索時，便有嘴臉可看。<br />\n<br />\n山人一窮二白，無力捐錢，只能勉強「道濟天下之溺」，忠告各位：<br />\n<span style=\"color: red;\">香港已入亂世，生逢亂世，要保守自己的智慧和錢包。</span><br />\n<br />\n《青年人周報》<span style=\"color: red;\">陳雲</span><br />\n<span style=\"color: red;\">一九九一年八月二十日</span>"},{"pid":"075c710c311bb7ee3cc73dd1f15ecf962bca743f","tid":1840097,"uid":60434,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-24T16:59:59.000Z","msg":"陳雲教徒<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"}]}