{"tid":1840768,"cid":5,"subCid":10,"title":"整整齊齊非必然 被捕者悲情過年 單親爸飛機 只想見孩子","createTime":"2020-01-25T03:50:07.000Z","updateTime":"2020-01-25T04:22:18.000Z","uid":25558,"like":3,"dislike":1,"uniUserReply":2,"replies":[{"pid":"8f4ef5037a020434f0ac33647e534caafb0d24f3","tid":1840768,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-25T03:50:07.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/20200125/CEY5ZOWEDNOFHHUWCX6264SZTU/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200125%2FCEY5ZOWEDNOFHHUWCX6264SZTU%2F&d=EXOoM7fQMXhTNR4rfnaZT%2BF5TOcUp1XGW39uuIwQJ%2Fg%3D&h=5fa4c02f\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200125%2FCEY5ZOWEDNOFHHUWCX6264SZTU%2F&h=ff9d0eca\" target=\"_blank\">https://hk.news.appledaily.com/local/20200125/CEY5ZOWEDNOFHHUWCX6264SZTU/</a><br />\n<br />\n整整齊齊非必然 被捕者悲情過年<br />\n單親爸飛機 只想見孩子<br />\n<br />\n<img src=\"http://static.apple.appledaily.com.hk/images/apple-photos/apple/20200125/large/1579886833_2224.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fstatic.apple.appledaily.com.hk%2Fimages%2Fapple-photos%2Fapple%2F20200125%2Flarge%2F1579886833_2224.gif&h=2a71534c&s={SIZE}\" /><br />\n7.1飛機留守立法會，他堅定地相信即使違法，行的卻是公義。資料圖片<br />\n<br />\n【無心慶祝】<br />\n<br />\n【本報訊】過去七個月，被捕人數多達7,000人，不少人都要定時到警署報到，今年農曆新年，他們有些未能跟家人團聚，亦有些要隨家人回內地探親，再次冒上被捕風險，即使能在香港跟家人過年，情緒亦低落，沒法提起勁來。他們只想抱抱久未見面的孩子、探望臨終的親人、跟家人開開心心辦年貨。一家人齊齊整整過年，並非必然。<br />\n<br />\n記者：梁嘉麗<br />\n<br />\n飛機（化名）一拐一拐的走着，他說自己失憶了，不知是如何弄傷的，大概已有一年。那段生意失敗然後妻離子散的日子，他不想記住，亦沒法記住，但去年7.1進入立法會的光景，卻是歷歷在目，對着記者說出自己已是兩名孩子之父時，眾人驚訝，24歲的他，經歷生關死劫，覺得人生最悲痛的，不是被捕，而是沒法跟骨肉至親團聚。<br />\n<br />\n相關新聞：「雙非」青年 無奈「送中」怕被消失<br />\n<br />\n好掛住佢哋，但怕累到佢哋。<br />\n<br />\n六年前，他跟前妻和大女兒迎接第一個農曆新年，家庭幸福美滿，幾年後兒子出生，湊成「好」字，生意順利，是人生最愜意的時刻。「新年一家人相聚，最開心係夜晚，對仔女瞓咗之後，喺佢哋枕頭底放封利是，已好滿足」。<br />\n<br />\n今年卻是人面全非，已有一年沒見兩個孩子，問他最大的新年願望是甚麼，他沒有多想，立即說「梗係想見到對仔女喇，唔知前妻歡唔歡迎我，我唔好意思搵佢哋，但係好掛住佢哋，係我自己嘅骨肉喎，𠵱家咁嘅狀況更加唔想影響到佢哋，怕累到佢哋安全問題」。海風一直猛烈吹着，他甩了甩久未修剪的頭髮，望着大海，眼光放遠了。<br />\n<br />\n約訪問時，飛機很擔心，因為幾天後就要到警署領取保安牌照。領牌那天整天找不到他，訊息沒有送達，上線時間顯示為前一天。24小時後，終於聯絡上，他再次被拘捕，早前被控「進入或逗留在會議廳範圍」，這次再被加控「刑事毀壞」，在「臭格」過了六小時，「你睇我咁嘅身世，行到拐拐吓，點有能力刑毀啊？」說起來輕描淡寫，入獄不怕，卻怕以後見不到子女。從中學開始，他已留意時事，愛讀歷史書，2014年佔旺，他每天放工都去支持，那年他才19歲，已成家，在餐廳工作。<br />\n<br />\n去年抗爭運動，每逢遊行他都出現，拿着手杖，獨自從天后，緩慢地走到金鐘。他從來都是獨行，沒有夥伴，因為自己行動不便，怕連累手足，更笑說孑然一身，可以隨時為這場運動犧牲，父親已七十多歲，對他的行動不置可否，母親卻斷言反對，「如果我有事，仲有阿哥可以幫手照顧父母」。他相信民主、公義，作為7.1留守立法會四死士之一，他堅定地相信，自己即使違法，行的卻是公義。<br />\n<br />\n走得久了，有點累，我們坐下，他拍一拍膝蓋，說自己一生已完，生意失敗然後墮樓，盆骨以下鑲了幾口釘，卧床幾個月最後能再次站起來，已算萬幸。7.1那天，他站在立法會門外，旁邊幾個手足跟他說：「諗清楚先好入，坐十碌八碌㗎」，那天50萬人遊行，相比之前兩次100萬及200萬人的遊行，人數銳減，飛機心情沉重，擔心抗爭會從此冷卻下來，「嗰一刻我覺得自己應該要有一個角色，我入去，或者可以保持革命嘅熱量，我可能會死，會變浮屍，但我條命或者對香港有作用，我呢個廢人，點解唔做？」廢與不廢，歷史自有公論。<br />\n<br />\n那天進入立法會時，腦內有沒有一刻出現過孩子的影像？有沒有一絲後悔？飛機搖頭，說絕不後悔。他總是忍不住說起社會、政治，被判刑並不可怕，子女「發着中國夢長大」卻成了他的最大夢魘，他不希望孩子在獨裁政權下成長，「就算佢哋長大後係藍絲都唔緊要，起碼可以自己判斷，喺自由社會成長」。<br />\n<br />\n他的成長歷程，其實也不平坦，在內地出生，一歲來港，他形容母親「藍到黑」，父母早已離異，他自己也逃不掉離婚的命運，「我都係單親長大，見唔到媽媽好慘，所以佢哋係應該跟我前妻嘅」。說着，他點起一支煙，吐出一口輕煙，一縷白煙緩緩升起，他眼前矇矓了。<br />\n<br />\n<br />\n說了很多傷害前妻的話，現在清醒了。<br />\n<br />\n生意失敗令飛機患上抑鬱症，有人說他精神狀態不佳，甚至語無倫次，其實他都清楚了解自己處境，只是說話有時偏執，喜怒愛惡都放在臉上，說話毫不忌諱。而一直懸空的心事，去年年底終於有結果，「被起訴後反而心情好啲，之前好迷茫好灰，𠵱家知道係咩控罪算係定咗啲」。在街上走動，他坦蕩蕩的連口罩也不戴，問他會否害怕被跟蹤、被閉路電視拍下，他說反正已被起訴，就不用怕。<br />\n<br />\n飛機自小便離家生活，離婚後卻跟父親相依為命，做訪問時，老父打過幾次電話給他，敦促他趕快回家，兩天前的突然消失，令老父擔驚受怕。他聲音低沉就如中年漢，雖然只有24歲，卻一臉滄海桑田的樣子，每一句話都像交代身後事，過年本該喜慶，他卻要趕及上庭前把要見的人見了，把要說的話說了。訪問後收到他的短訊，說最終還是約了孩子出來見面，恍若再無明天。<br />\n<br />\n13歲認識前妻，18歲結婚，他很坦白，說自己辜負了她，浪費了她的青春，「好想佢幸福，要佢辛苦帶住對仔女，好想同佢講對唔住」。有一段時間，他的情緒很差，說了很多傷害前妻的說話，現在清醒了，他只想跟她說句感謝，多謝她帶了兩個可愛的小生命到他的生命中。<br />\n<br />\n一生中，他只愛過前妻，而另一個他念茲在茲的女人，就是母親，雖然政見不同，但他依然深愛媽媽，「我好愛你，我都知道你係愛我嘅，我咁做係為咗你嘅子孫，唔想佢哋喺大灣區成長，希望你明白」。"},{"pid":"a6d5ce4dfb39b2e44e0b79bf03e462a1c1ed3701","tid":1840768,"uid":38804,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-25T04:22:18.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"}]}