{"tid":1841676,"cid":12,"subCid":0,"title":"我鍾意咗個半神——忘。[文青] [hehe中甜？小甜？]","createTime":"2020-01-25T10:46:41.000Z","updateTime":"2020-02-01T16:47:09.000Z","uid":316490,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"ba4ffc4a73b8a4b378c6607729e38e7bc2aa54df","tid":1841676,"uid":316490,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-25T10:46:41.000Z","msg":"緣//聚//忘//無//初<br />\n<br />\n<img src=\"https://na.cx/i/pdK5Z0X.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FpdK5Z0X.jpg&h=6f937dd5&s={SIZE}\" /><br />\n<br />\n無緣也無份，不是嗎？然而，我和煙友還有下文。<br />\n<br />\n某次食糖水，交友程式上，見有位打星號的在附近。帳號依舊沒臉照，但連結了Instagram。<br />\n<br />\n按下一看，仆你個街！！竟然係煙友！！<br />\n<br />\n<img src=\"/assets/faces/lm2lny/wet.gif\" class=\"hkgmoji\" /><br />\n<br />\n今鋪真心要還神。我指還天使，唔係藍絲講嗰啲，你明就好。說起宗教，自少上天主教小學，我大概是個很有態度的信徒；我從不陳腔濫敬拜，改當巫婆神婆後也不想燒祭品巴結神明。禱告大概是吹水，祭品大概是藝術？白蕾絲上兩盞手工蠟燭，再加上山崎牛角包，幾片羽毛飄落。「唉，屌，好悲慟。你知我一向信奉真善美。其實我都唔知對佢態度會係點，但我唔會當佢老奉。係囉，你知我心水清，知道咩係向好，咩係偏執，對住佢我會向好嘅行。如果你有份幫拖比我識到佢嘅，好感謝你<img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" />。」<br />\n<br />\n另，各位發夢請小心使用交友程式。真的。<br />\n<br />\n很難辨認這交友帳號是誰，但我猜這是文藝腔。其一因為他們皆用黑相，其二因為煙友的IG簡介如下：<br />\n<br />\n「矛盾波動千里馬的狂野」<br />\n<br />\n煙友叫Blake，他整頁都是叫春文，不時引用些我不懂的哲理。見他肚懷墨水，我安心了。比起哲理文、我更好他寫的故事。尤好他一篇流浪遊記。有回他跟家人鬧交，憤然離家出走，就耗用他兼職那份糧流浪於十八區。然後看到了香港。<br />\n<br />\n多有味道的靈魂。多想⋯⋯成為他筆下、更甚於做他跨下的人。<br />\n<br />\n<br />\n<img src=\"/assets/faces/normal/bouncer.gif\" class=\"hkgmoji\" /><br />\n<br />\n回到正題。講真，有佢IG，我都不知從何說起，撩起，談起。手足情一份就足夠嗎？老實講，最好唔好啦。艾温磨牙。痴漢小弟真的沉住氣，繼續我的罷課人生。新聞天天新鮮，我天天黃昏打變態感片的飛機，天天挑戰底線，天天看《人類簡史》，天天看文宣，然後又天亮。<br />\n<br />\n直到一天週日，煙友喝酒，交友程式那綠燈亮起。我就像那《大亨小傳》，嘉士碧伸手搖望彼岸綠燈一樣。凌晨一點九夠皮了罷，輕輕Tap了他。又想，個人簡介怎寫？本想投其所好又不過份明顯，就寫<br />\n<br />\n「那年我開始想知 世界為何還未到盡頭」<br />\n<br />\n太頹嗎？露骨點，<br />\n<br />\n「What the fuck are perfect places anyways」<br />\n<br />\n既疑露骨了，一了百了。<br />\n<br />\n「剛好你的味道是多麼芬芳。」<br />\n<br />\n不知怎地，頹然的歌詞，打在這黑低白字，這晚突然有點清幽和希望。"},{"pid":"1248dcfc710754698dbe705a716a9daf14e5370b","tid":1841676,"uid":316490,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-25T10:51:43.000Z","msg":"幾個假希望過後，他兩點半Naughty Tap我。<br />\n我問，「Fun?」<br />\n他答，「Wru?」<br />\n我答，「Can travel. You host?」<br />\n他答，「Better not. And you? Where host?」<br />\n是英文差嗎？我照回，「Book hotel is better, I&rsquo;m quite horny」<br />\n他自白，「I&rsquo;m drunk, might not active」<br />\n屌，大概他真的英文差。我問，「It&rsquo;s ok. You drunk at gay bar? Can come pick you up with taxi」<br />\n「I might not worth la.」<br />\n「I can be active. Also me lost headphones last week so me can ask if you at gay bar」我佯稱的，耳機早在數月前遺失。那時週末邊有香港人得閑去蒲。<br />\n他在那街。有樓上鋪那間。已穿牛仔褲的我躍起身，出門撳笠那一下，還未相信自己當真會出發。揚手，伏，車門關上，的士圓牌卷下、開始奔馳。<br />\n<br />\n「ok wait me, let you know when I arrive」<br />\n<br />\n通常私訊太多的最後不見，兩三句的反而會意志堅定地到達。在的士上我沒怎撩他，就看沿途風景，順手寫了以下散文。唔睇都罷就，直跳就得。<br />\n<br />\n<img src=\"/assets/faces/normal/censored.gif\" class=\"hkgmoji\" /><br />\n<br />\n睇唔明嘅人，簡單啲講，見到行車天橋我就撚化佢到裸男嘅胳肋底，見到唐樓我就撚化佢做陰毛，所以油尖旺雖然好密集、對我嚟講感覺又好私密。做藝術不外乎一班鹹濕仔，有精無人射、有話無人聽。腦便秘，無得吹水就用其他媒體、仔細啲講咁解，然後睇某年某天花落誰家。<br />\n<br />\n我到了。這年頭男人也有報平安的手勢。他朋友遠去，傳來一句「翻去講聲啊&mdash;&mdash;」。我開了的士車門站著，見他一路走來。牛仔褸，還是那緊身黑褲，武士辮。他手臂趴在車頂上，三兩句相認。我們之間隔住一道車門。他臉不紅，但嫩眼皮好像抱不住眼珠，目光慵懶地漫灑一地周圍。那時他，有種石中劍的氣勢。大庭廣眾之下，你若能抬起我，我就讓你為所欲為之感。然後他伏在車頂，望著我。不是等待、不是打量，是那種畫中尋味的那種看。<br />\n<br />\n著我。<br />\n<br />\n我有說過，對雙眸有靈氣像鹿的男人無抵抗力嗎？也許我內裏有甚麼塌了。仿如我內裏是書架，我傾前，也挨住車門，然後書塌了。心口跳得伏一聲。他嘴角有一下似在笑甚麼，才發現我正咧嘴笑得酣甜。<br />\n<br />\n痴漢警告。咇咇。<br />\n<br />\n靠得這樣近，我在他左頰吻了。他眨了，臉上那種⋯⋯uninhibited。這序幕我不想亂錫一通，你懂嗎？就取他墩在車頂的手，輕吻。那剎他大概在想，不在感受。然後我轉吻他的鼻樑，然後雙唇。雙唇乾，有點酒氣。<br />\n<br />\n在馬路邊不是辦法。<br />\n「我地去西營盤比較易揾。你想行路定搭車去？」<br />\n「行路酒醒囉。」<br />\n「咁你想唔想酒醒？」<br />\n他擦鼻，眼望地，「唔想。」<br />\n「我地搭車去灣仔？平啲可能搵間舒服啲。」<br />\n「好。」他繞過車門過來，「我夾翻錢比你。」<br />\n「屌，講呢啲。」<br />\n「你好有錢咩，屌你。」<br />\n「夠比咁囉。」<br />\n「又的士又酒店，大佬你有金主咩。唔好咁啦。」我倆上的士坐好，拍好門。<br />\n「司機灣仔唔該。」<br />\n傻仔，想溝你洗吓錢有乜所謂啫。真係追到手咪五十五十囉。<br />\n「有金主都唔會攞啲錢嚟開房啦屌，而家啲人咁嘅。利申無金主。」我總結道。<br />\n<br />\n矛盾波動。難道我不矛盾？又想把他就地正法，連根帶袋在褲裏拔起。原封不動褲也不脫最好看。但又想嚮往一段單純的男同關係，由相識，到相戀，到初吻，到約會。算了，來夜方長。想同佢深交仲有成晚，不如就先輕狂。我手遊走在他手臂上，用指尖如貓爪輕掃。他深呼一口氣，胸膛伏起&mdash;&mdash;然後慢呼。他側下，然後頭睡我大脾之上。我輕搓他頭皮，脫下他束頭髮的橡筋，那刻我想不清頭髮散落有沒有聲音。"},{"pid":"76c30c1080b03f1ea447557b9c383c2e346d3219","tid":1841676,"uid":316490,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-25T10:53:55.000Z","msg":"「唔好喺我架車嘔，嘔咗定咩嘢污糟我收一千蚊清潔費無情講。」司機純熟地扭呔盤說道。「就快到你地點玩我唔理你地啊。」<br />\n<br />\n「眼瞓見暈咋司機，點敢唔比面你。」他頭還在扭擰找舒服的角度躺下，聲調朦朧地麻甩。煙友大概壓力很大，頸大概會疼，就替他按摩頸通常酸軟那舊骨。他捉住我手說，「唔好按，飲完酒，我暈。」<br />\n<br />\n司機聽著把車駛停了。「拿你地唔規唔舉我唔揸喇。呢度落。直得好快到，送到呢度差唔多㗎喇。」也把車門彈開，大概他真的怕了。<br />\n<br />\n「咁行囉。」<br />\n「好啊行囉。」他坐直擦鼻子。<br />\n<br />\n又回到街道上。「睇嚟條友真係好驚我地喺架車扑嘢，」我笑道，「係咪之前有人整衰過我地形象？」<br />\n「都似係，唔知呢。」他雙手插褸袋，回道，「可能司機淫底跟住小人之心呢。可能不嬲不知幾想車尾扑。」<br />\n「咁有聲有色似乎你淫底啲喎。」<br />\n「扯，你唔淫底咩？」他笑道，「我唔信頭先訓落嚟你唔幻想我幫你含。」<br />\n「小人之心！」<br />\n「扮曬嘢。」他故意別過臉。他大概是個風系星座罷，武士辮，膊頭寬，骨架高，又嚮往自由出走。<br />\n<br />\n「想當街當巷拖住你多啲。」秋意，腳邊有黑影，不是是落葉還是撕紙碎片。<br />\n<br />\n「仲似為你話想當街當巷做啲咩。」他搖頭。「傻仔。」<br />\n<br />\n我係傻仔無錯，哈哈。<br />\n<br />\n他順我手臂摸索下去，然後微濕的手心牽下去。十指緊扣，殺我措手不及偷吻我左臉。<br />\n<br />\n我不把水抽回去駁嘴了，今晚就當自己是一種正室，正室偷吻不用暗爽。就跟他走街口，就當今晚不唱小調、唱大調。<br />\n<br />\n到了酒店，招牌黑底，白字，燈中背景似藍又似紫。街前就是藝鵠。櫃枱上啊姨沒怎打量，「而家呢個鐘數要過夜㗎喇。叫唔醒㗎喇，唔做鐘㗎喇」，價錢比網上貴一百。沒想過煙友，比我高比我大，伸手摟住我雙膊、頭靠在我頭頂。是撒嬌嗎？還是僅僅身痕？我不知道。只享受他抱我時取銀包的不順手。<br />\n<br />\n算啦，講多無謂，入戲玉啦。我都嫌嘮嗦。戲肉定戲玉？<br />\n<br />\n回想起初次淫念煙友，滿是罪疚感。「煙友，你明白這種頹廢嗎？若你不喜歡男人，能諒解我借了火又想借温柔嗎？」我曾說。回想，不知要尷好還是笑好。現實是我倆走上樓梯開房，現實是他從後贅我肩膀上、啊姐在前領路仍恣然四處亂摸&mdash;&mdash;臀側，胸膛，下腹，腹下。現實是我希望他腳步不太踉蹌，因為醉者給的consent不算。現實是我有走的衝動，因為我不想沉船。又想走一百毛，今日問真啲。「嘻嘻嘻你諗清楚先好，係女人你都硬嗰陣，一笠咗落去，插咗落去，你大撚鑊。」啊伯那句回響著。<br />\n<br />\n房間沒問題，啊姐解鎖時他用下體頂住磨擦我腰間。畢竟他比我高。啊姐轉頭時則扮正經。我搣他手指骨上的嫩皮，他細聲耳邊道：「鹹濕賤格。」我他回道：「多謝。」然後接過鎖匙。正被摸得一身㷫烚烚，但又想起平日射完過後的悵然，突然懷疑著過海來港島這場長征。<br />\n<br />\n「乖，除咗褲再上床。」他在我太陽穴兩旁打圈圈，我解開他牛仔褲的鈕扣，憐惜地滑下他的褲子。他腿前骨瘦像女人，腿後肌肉方壯像男人，用一層蓬鬆的腳毛如鐵線翹住。他身穿全藍的無痕底褲，雙袋被滑面的AIRism裹著，看得入迷，又用鼻尖和面龐磨蹭。柔滑，温暖。心上人的體香全部怡人？還是他洗澡無耐？剛好他的味道，的確，芬芳。我脫去他的牛仔褸，也脫衣，這間酒店用的床單被鋪都是正規酒店的純白密針。兩個男人，一同短髮，只穿圓領汗衫，加雙四角底褲，一同長腿上腳毛蓬亂、床上雙雙躺著，於我而言是一個好靚的畫面。<br />\n<br />\n雖為雙性戀，但只有這旁讓我心生敬畏，忍不住向造物者感嘆、欲仰天長嘯&mdash;&mdash;啊，男人！<br />\n<br />\n女人是我的鍾無艷，男人是夏迎春。<br />\n<br />\n輕撫他頸椎時，不禁想起，男孩初熟的美好。我倆都廿字頭。幻想中他的酣甜，就在面前，故用手指公頭輕掃他睫毛，大概有點青澀。然後我問，<br />\n<br />\n「今晚其實你係horny定係想要人陪多？」<br />\n「Why not both？」<br />\n「無話唔得。」我手又掃下回到他背脊。<br />\n「點解咁問嘅？」他沒張眼，口有點漲著問，又似撒嬌。<br />\n「Hmm，」我呑啖口水，「可唔可以開學術台？」<br />\n他點頭，手抱我腰、頭埋我臉側。<br />\n「School of Life嘅Alain de Botton一本論性同埋情緒健康嘅書所言，現代嘅性生活、姐係唔係以前古代嘅性無呢個問題⋯⋯簡單啲講，有人會用愛嚟換性，有人會用性嚟換愛，無可避免。只係我見男同志圈，好多時候用性嚟換愛，又唔識溝通，睇完好心淡，所以想問吓。」說完又回想，繼續，「屌，好似講到好自大咁，唉屌，我唔知。純粹⋯⋯你明唔明，只係想比個alternative way咁。」<br />\n「我明啊，只係好少人咁諗。」<br />\n「係囉。」大概我太多嗲，我都唔想煩到人。<br />\n「咁你呢？」<br />\n「性換愛。」我從簡答。「咁你呢？」<br />\n「我⋯⋯仲係靠緊Grindr睇唔同嘅人。我姐係好似鏡咁，又好似打緊波咁，姐係你拋緊咩貨、我又會順其自然咁。咁既然開到房，你又無理由唔扑嘢。唔扑嘢你又唔知同佢地做乜嘢好，有陣時。」<br />\n「係囉。我問嚟只係想講，姐係如果你只係想人陪，然後決定用扑嘢去揾我陪你嘅，我地唔一定要扑姐。係囉。」<br />\n「傻仔。」他亂掃我頭髮。「你自己想唔想扑先？」<br />\n「我唔介意扑囉。只係，有時我質疑扑嘢係咪真係咁正姐。」<br />\n「咁就唔扑囉。」他繼續閉眼笑道，「反正間房都話係你請。」<br />\n「利申，你想扑我絕對得。」我輕嘆氣，不想別人以為我扑唔起，但又覺得自己性與愛失衡。「我自己都扑唔少，我只係⋯⋯唉唔係。點講好⋯⋯其實叫到你嚟又唔扑嘢，係咪嘥緊你時間？」<br />\n「傻嘅，講呢啲。」他又站起來。<br />\n<br />\n我心諗，今次仆街了，佢想走了。他俯低身，無痕內褲仍把他緊貼住，屁股那骨突起清晰可見。又見他取起牛仔褲，然後取出打火機和煙盒。<br />\n<br />\n他半坐站在桌旁，打趣望我。「淨係得你一個多嗲咩？我寫文嘅。咪傾吓計。」這景象後來成了烙印，就他，半裸，憑桌，朱古力木，雙腿重疊，鼻裏煙姍姍來遲。然後頭側。塌下的武士辮像冬菇、又似師奶，但我不介意。情人眼裡出西施，出公瑾。"},{"pid":"cc43a27dbf4faf1b2c4bb5046c067d672d98ced3","tid":1841676,"uid":316490,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-25T10:56:38.000Z","msg":"如他所言，他寫文的，起初沒有觀眾，到底大家讚相、定讚文，他不知道。後來零碎散落有人同佢講，鍾意睇佢寫文，他心知知音難求，但仍對自己的讀者嘴挑&mdash;&mdash;「好多人，鍾意睇我文嗰啲，係先立後破㗎。佢地會以為自己好反傳統，然後口誅筆伐，屌啲道理有幾錯，自己點比框死嘅人框住㗎。跟住就同我話，我好有自己一套；我好怕佢地㗎。」他的做法是，輕道謝，然後文章內容不主動討論。「但我嘅讀者入面好多係認真撚，係真係讀書叻嗰啲嚟㗎，我學嘅嘢係無用㗎、考試無分加㗎，所以我係尊重佢地㗎。只係佢地限得好死，我地唔岩嘴形咁解㗎咋。」然後他抽煙。的確，他寫文像Wilde，比Lord Henry更為向善，但屁股坐不穩甚麼普世價值。又像坐櫈，恣然左傾右倒，不論是酒店大堂定IKEA扶手椅、或深夜巴士站單丁座，皆可汪洋自恣、又不亢不卑。然後又談起香港，又談起用完即棄論，又談起一日百五個、談起黃色生仔圈。話說到此我下床望窗景，他從後坐上床頭櫃，然後我坐到他大脾上，取去煙盒，又點煙。隔壁傳來淫叫聲，分不清是姣零還是老女人。又談起性別二元，他從後借口借去的煙，就用口傳，見他口微張欲吸，就輕呵氣，然後無聲地環抱他，貼上的吻比我想像中更濕。<br />\n<br />\n坐不定，但沒有扑嘢的緊急，於是把他抱得更緊。糾纏不清。偶爾是唇若即若離的水聲。窗外曉未破，分不清是十點定五點鐘。<br />\n<br />\n從前我會懷疑自己是否無性戀。上床中期，只想快射快罷就。性有大家描述咁正嗎？我不認同，係正，但不至於驚天地泣鬼神、又忘我又沉溺不能自拔。這夜我幻想，醒來，見他腿仍微微張，後庭被射得一塌糊塗，然後晨光來到，長簾隔走窗外末日只剩慘白的朦朧。<br />\n<br />\n又張了眼。漆黑中他雙眼仍閉著。親嘴的人往往表情放鬆，有種真切的醜陋美。我脫去他的圓領汗衫。<br />\n「你會唔會凍架？」<br />\n「會啊。」<br />\n「咁凍嘅你抱我囉。」重述起來也覺肉麻，然而那時凌晨的我們受落就好。<br />\n<br />\n（寫此段時里人正在清倉。走在倉內書本林立，但淫念不能靜止，不能思考。）<br />\n<br />\n他手放我胸膛，心口上。曾有人說，有些仆街口不說、但行為動作上給予愛的錯覺。此舉就是例子。他的手心剛好貼合在我胸膛，沿住胸骨那凹陷位，這比撩陰、比手觸前列腺都更為私密，但心為何隕落一向無從窺考追究。這房間似是有揚聲器，我知道他觸感上是我的心跳，他也知道我知道。一時頭昏腦帳，脈搏在這半叉一晚、夜夜快活的時鐘酒店房跳動著。我五指緊扣他那心上的手，老實講，我希望我的步伐帶點不客氣，就一邊吻他、一邊把他推進下床。面貼面，胸貼胸。那時香港未冷，裸著上體都唔會毛管棟。又箝住他手、又抬起他兩條腿&mdash;&mdash;我確實想把他頂撞得手忙腳亂。的確，你不能貿貿然撫人心口令人想入非非，然後抽身而去。他觸動了我些防線，故我想反而推進些甚麼。<br />\n<br />\n那是個濕身的晚上，純一大概不知道，大多數零仔上床，是不用出汗的。然後我們纏了一晚，胸口互不相離。若果靈魂確實存在，我深信心臟是它連結肉軀的甚麼要塞。他在我內裏蘯起了甚麼浪，我就像想把水倒回去。曾見他示威，曾與他吹水，我更能把他看成一個完整的人。然後他在我耳邊，一呼、一吟，都令我有前所未有的驚奇&mdash;&mdash;他會做愛。他會叫「光復香港」的口、也會輕喘。這雙手，我可以拖。這身軀，伸手可觸，觸上有餘温。我想不懂為何任何人、可忍心刀傷或槍傷這有血肉的完整身軀。若果世上的男人都愛男色，政治家還捨得打仗嗎？人類史會怎改寫？我又記起某次歐遊，在城堡中的皇后石雕太精緻，若有所思著我站著決堤了。我想像十字軍一戰二戰士兵攻城，要怎樣醉心戰爭、才能狠心knock down such tenderness？眼前人同樣勾起我的憐惜，又願他從此不受戰火傷害，又明白「分久必合、合久必分」，男人和戰爭的淵源千絲萬縷，避無可避。<br />\n<br />\n不如活在當下。「我幫你除褲好唔好？」「我地擒住條被好唔好？」「舒唔舒服？」「我想入你，得唔得？」他耳語回我的聲音比平時高幾度、尾音上揚，然後佢一句，「好，幫我打住入。」聽到我心都亂晒。Makes me feel like life is good, man. Life is good.<br />\n<br />\n「我慢慢入，你自己打好唔好？」<br />\n「好。」他還點著頭說。那感覺我不能言語，佢真係好乖，乖到好可愛，人性面對可愛事物不能自處，只能有種想把其搣碎的衝動&mdash;&mdash;啊啊！<br />\n<br />\n捲上避孕套，塗滿一劍潤滑劑，在敲問，良久主人應了才進門。一推，一進，都是反應。他是個安靜的零，聽不見的，就在頸上留温，感受到他咽喉微震。驀地有種外頭天大地大，而佢只叫比我聽之感嘆。有了這兒的私密，油尖旺再無我的事。那晚不怎高潮迭起，但我很確切地，做了一場愛。我說想射入去，他故用雙腳箝住我腰。我覺得男人雙腳兩個形態最靚，其一為芭蕾的男生躍起尖足，其二為零仔傳教士式時的火雞腳。只希望能換第三人身，到天花看他腳毛一腿纏住我。他叫我射進去。這是我們的浪漫，我們不深究這句話；說得太白、戴了套不能射入去，就會破功。講真，那高潮不怎突別，他先射，我兩小腹濕透，然後到我。筋疲力盡，大汗淋漓。但難忘的是射後的寧靜。我癱在他頸旁抖氣，床上的確濕得一塌糊塗。咁緊啦，比多一百比你托柒咩。再錫一啖太黐纏，就睡去&mdash;&mdash;起身再沖涼。<br />\n<br />\n我睡著了。回想那一晚很像Cigarette After Sex的歌。邊首都得，反正小弟不才，首首聽落都一樣。Monochrome，black and white，romantically apocalyptic。<br />\n<br />\n或apocalyptically romantic。然後晨光來到。"},{"pid":"45830edb92ebbd41a4056399b909caf317b10871","tid":1841676,"uid":316490,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-01-25T10:58:06.000Z","msg":"睡醒街道忙著，我有種不拒小節的豪氣。煙友撲上來，我輕拍他頭說早晨。<br />\n<br />\n「我地一陣去食早餐好唔好？」<br />\n「好，食冰室好唔好？」<br />\n「灣仔有無黃冰室？」<br />\n「好似有間魚蛋麵。」<br />\n「但我想食早餐喎⋯⋯我想食火腿炒蛋⋯⋯」我擦眼道。<br />\n「做咩咁嗲啊？」<br />\n「唔嗲囉。」<br />\n「咁又唔好。啊仲有，我叫Blake。」他介紹。<br />\n「我知啊，我有睇你IG。其實。」<br />\n他隔住酒店被打我大脾埋怨，「死變態佬！」<br />\n我仿效他語氣說，「傲嬌！」<br />\n他又打我大脾，我用膝頭頂撞他。<br />\n「啊，仲有，我叫Samuel。Hi。」我介紹。<br />\n「Hi。」<br />\n「早晨。」<br />\n「嗯，早晨。」<br />\n清晨怡人。<br />\n<br />\n「啊係呢，我打開窗簾等你醒，係因為我唔知你今日有無堂。」<br />\n「超，唔上啦，罷佢老母啊。三罷一日無用㗎，要無限期罷工㗎。無工罷我先罷課咋。啊，咁你呢？」<br />\n「Day off啊。」<br />\n「罷佢老母啦。」<br />\n「罷佢老母！」他半嚎叫道。「不過講真，要罷課不罷學囉。你罷⋯⋯」<br />\n「屌，岩啊。我唔攞自己較飛啊。你有無宿醉？」<br />\n「小小掛。沖涼啦，講，我餓啊。」<br />\n「一齊沖。」<br />\n「等你咋。」<br />\n我問道，「真㗎？」<br />\n「屌，沖完喇，陪你咋。」<br />\n<br />\n進了浴室，事實是，他還沒洗澡。等我一齊沖？嘻。我擠出梘液，為他洗腹，洗背，洗膊頭。他沒幫我洗，他基本上手上捽了梘液然後亂摸我一通。水中又吻了一陣。回床，躺在被上，離去前最後抽支煙。著好衫，食個早餐，不留連。<br />\n<br />\n同一個街道，晨光中，無醉，你仍想拖我嘛？<br />\n<br />\n精神爽利。就如銀河守衛隊第二集，那甲蟲妹安撫著神經一樣，世界很安靜，晨光不刺眼。時間在等待，不匆，不忙。<br />\n<br />\n多士，火腿，炒蛋，凍奶茶。五香肉丁，轉出前一丁，加五蚊，凍齋啡。「扮撚曬嘢，」我笑煙友。飯後等巴士，他陪我等。臨走前他叫我，「你有份拜神，又通街都拜，得嘅你幫我拜吓土地公。」<br />\n<br />\n「點解嘅？」<br />\n<br />\n「太多藍絲拜土地，好難做。」<br />\n<br />\n巴士來到，忙於揾散紙，倉猝揮手。巴士馳騁而去。<br />\n<br />\n<br />\n<img src=\"/assets/faces/normal/devil.gif\" class=\"hkgmoji\" /><br />\n<br />\n故事純屬虛構，如有類同，實屬巧合。"},{"pid":"688bb8f2cfb74b4ce897db1ba27c6650b68efaa8","tid":1841676,"uid":216441,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-01T14:49:14.000Z","msg":"pish"},{"pid":"c386739978e1d8cf3e9cd38c338fbb987ed82821","tid":1841676,"uid":216441,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-01T16:46:45.000Z","msg":"pish"},{"pid":"39a36819486d06c4b7958d4dd9df37e71a3b07c7","tid":1841676,"uid":216441,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-01T16:47:09.000Z","msg":"pish"}]}