{"tid":1842418,"cid":5,"subCid":12,"title":"文長慎入《以達爾文主義看武漢肺炎》","createTime":"2020-01-25T16:24:34.000Z","updateTime":"2020-01-25T16:24:34.000Z","uid":211573,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"bb4be931d315cbf0c397dceceff5d3292de68f0f","tid":1842418,"uid":211573,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-25T16:24:34.000Z","msg":"日日見到內地蝗既新聞 有感而發寫既隨筆<br />\n好耐冇寫過長文 如有不足處 唔好屌咁大力<img src=\"/assets/faces/dog/upset.gif\" class=\"hkgmoji\" /><br />\n<br />\n<strong><span style=\"font-size: large;\">《以達爾文主義看武漢肺炎》</span></strong><br />\n&mdash;畸歪<br />\n<br />\n「物競天擇，適者生存」&mdash;&mdash; 這八字簡單的概括了達爾文的生物學演化理論。在十九世紀，歐美學者將其概念套用到社會層面上，提倡劣等的民族與其文化都會被優秀的民族與文化所替代，因為劣等民族無法克服挑戰而衰落，社會達爾文主義亦為帝國主義、殖民主義奠下了更深的基礎。有批評認為這是為合理化恃強凌弱的行為而找的藉口。不過，換個角度而言，一個劣勢族群的衰亡是否就可以名正言順的推卸責任？難道一定與外在因素有關嗎？有多大程度上是自取滅亡？答案其實顯而易見，「未必因有外患，但定必因有內憂。」<br />\n<br />\n在二〇一九年末，中國大陸境內大規模爆發武漢新型肺炎，初步是懷疑因進食不潔野生動物或接觸由當地動物實驗室洩漏之新型冠狀病毒，繼而造成感染及人傳人散播。截至撰文時間，疫情仍處於一發不可收拾的局面，多人處於生死未卜之際，中共目前對此卻束手無策。 這次疫症表面上就像是上天對人類再作一次考驗，汰弱留強，但就「假大空的官場文化」、「民族的劣根性」、「教育缺陷」及「霸權與極權」四大因素而言，這場中國大陸的災難亦可謂是咎由自取的人禍。<br />\n<br />\n先從假大空的官場文化說起，「假大空」是指在官場中流行說「假話」&mdash;&mdash; 虛報資料、「大話」&mdash;&mdash; 誇大其辭、「空話」&mdash;&mdash; 無所作為。在中國大陸的官場中，欺上瞞下，以權謀私，習以為常。「假大空」除了是指說假話、大話、空話外，官員的履歷、功績及管治能力的真確性也是值得商榷的。在一個非民選的環境下，要擔任一官半職，買通人脈、拉攏關係、服從黨比起實事求是、見識廣博更為重要。一個空殼在武漢肺炎事件上根本無能為力，但為保頭上烏紗，不惜隱瞞疫情，對外訛稱疫情「可管可控」，沒有及時實行防疫措施，導致疫情失控，最後更是紙包不住火，家醜外揚。<br />\n<br />\n再來就是民族的劣根性，談到這裡不外乎會想起自私自利、愛面子、狂妄自大、視道德如糞土。大難當前，拋妻棄子各自飛，趁火打劫炒口罩，爭先恐後搶食物；「我活不了你（醫護）也休想活下來」，「將新型病毒掛上武漢之名旨在抹黑中國」，「剛吃了退燒藥成功逃到上海迪士尼玩了」，「要不是咱們大陸⋯⋯」，這些情景及說話實在是屢聞不鮮，有目共睹。私吞救災撥款、製造偷功減料的黑心口罩、興建豆腐渣醫院等貪腐行為，亦不難預料將會發生<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" />，十分符合國情。不過，民族素養的低下很大程度上也要歸咎於教育的缺失。<br />\n<br />\n「教育」擔任了傳道、授業、解惑及自我成長中一個不可或缺的角色，教育的參差對個人、家庭、社會、甚至國家造成根深蒂固的影響。中國共產黨提倡破舊立新，在一九六六年發起了文化大革命，破壞了許多古時留下的啟示，當中的「仁義禮智」也被抹殺得所餘無幾。在現代中國的教育中，著眼點都集中在學科的硬知識，對於公民意識、道德倫理、國際觀念等方面的教育卻避重就輕，刪去所有對共黨有潛在威脅的思想教育，取而代之的是洗腦式國民教育，教育方針往往按照國家的發展方向來制定，而中國大陸長年在一黨專政的統治下，維穩便成了其最終目標，教育便隨即淪為一味灌輸「要服從黨」以及「黨等於國」等歪曲概念的工具。由於中國教育的缺陷，致人們缺乏公德心及公共衛生的常識，愚民的教育政策更令其國民盲目相信當地政府的管治能力，輕視疫情，最終成武漢肺炎大爆發的催化劑。<br />\n<br />\n隨紅色勢力在國際舞台上擴張，中國特色的社會主義正走火入魔循霸權及極權的路線發展，一直以來都對外對內也想盡辦法掩蓋有損國家顏面的聲音與事實。在武漢肺炎一事中，中共政府透過滲透世界衛生組織，配合國際紅媒聲稱自己已有效控制疫情，不將疫症定性為國際緊急事件，為免競爭對手（尤其是美國）乘虛而入而逞強；對內全力緝拿「造謠者」，加緊網絡言論審查、消息封鎖，美化確診及懷疑個案的數字，當務之急仍是以維穩為重，拒絕提高疫情的透明度。種種的政治操作卻把自己推進奈落深淵，耽誤了國際攜手合作的時機，令處於水深火熱之中的人民怨聲載道，亦令更多被蒙在鼓裡的中國大陸人民受感染。<br />\n<br />\n中國大陸境內感染數字正在以幾何級數飈升，即使疫苗在短時間內成功研發，產量也未必能趕上擴散的速度，更何況疫苗研發在一般情況下需時以年計。另外中國大陸人口眾多使問題變得更棘手，死亡數字高企，重挫經濟將會是無可避免的結果。「物競天擇，適者生存」，有能者會存活下來；即使無能者一朝得志，終有一天還是會自取滅亡，被忍辱負重的有能者取代。<span style=\"color: red;\">最後，還請大家注意個人衛生，提高警覺，做好預防措施，戴好口罩眼鏡。</span><strong><span style=\"color: red;\"><span style=\"font-size: large;\">吾等乃精英民族，更要努力活下去，光復香港，時代革命！</span></span></strong><img src=\"/assets/faces/dog/cheerup.gif\" class=\"hkgmoji\" /><br />\n<br />\n<strong>最後祝大家身體健康 新年快樂</strong><img src=\"/assets/faces/lny/adore.gif\" class=\"hkgmoji\" />"}]}