{"tid":1843935,"cid":1,"subCid":0,"title":"鬼佬給武漢人的話：Fuck you. Fuck all of you.","createTime":"2020-01-26T11:54:17.000Z","updateTime":"2020-01-26T11:58:56.000Z","uid":39747,"like":10,"dislike":0,"uniUserReply":3,"replies":[{"pid":"7cc0a0a96396970ec5726fcfc24e208c5b64aec8","tid":1843935,"uid":39747,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-26T11:54:17.000Z","msg":"Fuck you. Fuck all of you. You KNOW you're sick. You're having fucking fever. You have sore throat. You have been coughing for a week. You know about the virus. YOU KNOW YOUR OWN FUCKING PROVINCE IS A FUCKING BREEDING GROUND FOR THE VIRUS. You fucking selfish fucks. You don't care you're going to spread the virus to the whole world, you just care about your fucking travel trip. Fuck. All. Of. You. There is a rumour that the virus started because, you guessed it, from eating wild animals. HAVE YOU FUCKERS NOT LEARN ANYTHING FROM SARS? YOU BLOODY IDIOTS! STOP EATING WILD ANIMALS THEY CARRY ALL KIND OF VIRUSES!!! Fuck people. Fuck the CCP trying to hide this epidemic. Go to the hospital if you have the symptoms. Be honest on where you have been and what you have eaten and done. We don't need another SARS.<br />\n<br />\nEDIT: since quite a number of people brought this up. I would like to clear something up.<br />\n<br />\nEating &quot;野味&quot; &quot;wildtaste&quot; is popular in some area in China. The leading doctor Zhong NanShan who is in charge with the research team of this Wuhan coronavirus said in an interview that he suspects the source of the virus is from eating infected &quot;wildtaste&quot;. He is not sure which kind of animal specifically but most likely be rodents like Rhizomes pr badgers. People pay for these wildtaste. Those meat cost more than regular meat.<br />\n<br />\nI don't doubt there are people in extreme poverty who have to hunt wild animals to survive but not in this case.<br />\n<br />\nOfficial report of Chineee government, updated 8 o'clock (GMT+8), there are 444 confirmed infected and 17 dead patients in HuBei. Yesterday they reported a little over 400 people infected and only 9 death. The number of death almost doubled.<br />\n<br />\nEDIT 2: On 2020-01-23 00:00 am (GMT+8) there are 830 confirmed case, in which 177 of them are in critical condition, and 25 death. They tracked 9507 people who have closely interacted with patients, 1087 of them are clear and 8420 people still in isolation and closely monitoring.<br />\n<br />\nI assume a lot of you guys live in America, or other western countries. But I'm not. I live in Macau. Every year, millions of Chinese tourist flood my city during the Chinese New Year Holiday, which starts in 2 days. There are already some tourists arriving with high fever, risking everyone's life. And one confirmed infected patient now in the hospital quarantined. Her friends are in another facility quarantined, the bus and taxi driver who have had contact with her waere tracked and quarantined. HELL, the whole hotel she's staying at looked like Bioharzard irl. They let them open up again but carefully monitoring every guest and staff in the hotel.<br />\n<br />\nThe incubation period of the virus is around 14 days. Many of them can already be infected but still appear to be healthy.<br />\n<br />\nI have all the reasons to be worried and panic because I fear for me and my family's health. We are not at the safest spot here, while most of you are sitting on a toilet thinking I'm being paranoid and overdramtic because the virus is so thousands of miles away from you, but it is right at my front door.<br />\n<br />\n<a href=\"https://www.reddit.com/r/rant/comments/esa65q/fuck_all_the_chinese_from_wuhan_who_insist_to/Fuck\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.reddit.com%2Fr%2Frant%2Fcomments%2Fesa65q%2Ffuck_all_the_chinese_from_wuhan_who_insist_to%2FFuck&d=1bJdDSIrk6tBa%2BBM68SGepX8N1KgQotyuydbLhb69C0%3D&h=f4f83f30\" data-auto-link target=\"_blank\">https://www.reddit.com/r/rant/comments/esa65q/fuck_all_the_chinese_from_wuhan_who_insist_to/Fuck</a>"},{"pid":"c66432ac41a2a8430a2e05717df240d9f9d21275","tid":1843935,"uid":153781,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-26T11:55:51.000Z","msg":"Selfish fucking Chinese <img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"cbcde84872e31bbc293bb9e916448d7bcd4ed3b8","tid":1843935,"uid":201604,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-26T11:58:56.000Z","msg":"<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"}]}