{"tid":1843948,"cid":17,"subCid":0,"title":"為應對武漢肺炎病毒，芬蘭航空改例讓機上成員可自行選擇戴上醫學用口罩與否。","createTime":"2020-01-26T11:59:15.000Z","updateTime":"2020-01-26T11:59:15.000Z","uid":38861,"like":8,"dislike":0,"uniUserReply":1,"replies":[{"pid":"eb2d17bcd1a90534cd1e836d31591584583eb3b2","tid":1843948,"uid":38861,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-26T11:59:15.000Z","msg":"Source: <a href=\"https://yle.fi/uutiset/osasto/news/finnair_offers_option_to_postpone_cancel_china_flights/11176284\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyle.fi%2Fuutiset%2Fosasto%2Fnews%2Ffinnair_offers_option_to_postpone_cancel_china_flights%2F11176284&d=1bJdDSIrk6tBa%2BBM68SGeghG%2BHbubzuYLsHMVHmGZzU%3D&h=10acc8ff\" data-auto-link target=\"_blank\">https://yle.fi/uutiset/osasto/news/finnair_offers_option_to_postpone_cancel_china_flights/11176284</a><br />\n<br />\n<br />\n任何購買前往或從中國出發、日期為1月25日至2月23日的航票，現在均可以將飛行日期延期最遲至5月31日。<br />\n<br />\n或者亦可選擇退票回水。<br />\n<br />\nCustomers who have purchased to or from China before 25 January for travel between 25 January and 23 February can now postpone travelling until 31 May at the latest. Alternatively, they may also cancel their bookings and seek a refund on the ticket via the airline&rsquo;s online reservation service.<br />\n<br />\n<br />\n平常措施為飛行人員不應該自行戴上口罩，但現在已放寬條例，讓工作人員自行選擇應否在工作時間戴上口罩。<br />\nMeanwhile the airline has instructed flight crews to maintain good hand hygiene and to avoid contact with animals. It has also modified its regular guidelines and will now allow cabin crews to use surgical-type masks, if they so desire. According to Tallqvist, queries about using the masks have mainly come from personnel in China.<br />\n<br />\n&quot;We've had the practice that cabin crew should not use masks for work because health officials have not recommended it. But now we have made a temporary exception to normal practice since Chinese authorities have said that staff coming into direct contact with customers can use face masks if they wish,&quot; Tallqvist explained.<br />\n<br />\n<br />\nPassengers will not be offered masks in-flight,however."}]}