{"tid":1844907,"cid":1,"subCid":0,"title":"2 labs linked to Chinese bio-warfare prog'm","createTime":"2020-01-26T23:32:48.000Z","updateTime":"2020-01-26T23:34:30.000Z","uid":278765,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b2ca42b21d372348fc5cc69c7b4f04130e820c4a","tid":1844907,"uid":278765,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-26T23:32:48.000Z","msg":"Virus-hit Wuhan has two laboratories linked to Chinese bio-warfare program<br />\n<br />\nVirology institute there has China's only secure lab for studying deadly viruse<br />\n<br />\nBy&nbsp;Bill Gertz&nbsp;- The Washington Times - Friday, January 24, 2020<br />\n<br />\nThe deadly animal virus epidemic spreading globally may have originated in a Wuhan laboratory linked to&nbsp;China&rsquo;s covert biological weapons program, according to an Israeli biological warfare expert.<br />\n<br />\nRadio Free Asia&nbsp;this week rebroadcast a local Wuhan television report from 2015 showing&nbsp;China&rsquo;s most advanced virus research laboratory known the&nbsp;Wuhan Institute of Virology,&nbsp;Radio Free Asia&nbsp;reported.<br />\n<br />\nThe laboratory is the only declared site in&nbsp;China&nbsp;capable of working with deadly viruses.<br />\n<br />\nDany Shoham, a former Israeli military intelligence officer who has studied Chinese bio warfare, said the&nbsp;institute&nbsp;is linked to Beijing&rsquo;s covert biological weapons program.<br />\n<br />\n&ldquo;Certain laboratories in the&nbsp;institute&nbsp;have probably been engaged, in terms of research and development, in Chinese [biological weapons], at least collaterally, yet not as a principal facility of the Chinese BW alignment,&rdquo; Mr.&nbsp;Shoham&nbsp;told The Washington Times.<br />\n<br />\nWork on biological weapons is conducted as part of a dual civilian-military research and is &ldquo;definitely covert,&rdquo; he said in an email.<br />\n<br />\nMr.&nbsp;Shoham&nbsp;holds a doctorate in medical microbiology. From 1970 to 1991 he was a senior analyst with Israeli military intelligence for biological and chemical warfare in the Middle East and worldwide, holding the rank of lieutenant colonel.<br />\n<br />\nChina&nbsp;in the past has denied having any offensive biological weapons. The State Department, in a report last year, said it suspects&nbsp;China&nbsp;has engaged in covert biological warfare work.<br />\n<br />\nA Chinese Embassy spokesman did not return an email seeking comment.<br />\n<br />\nChinese authorities so far have said the origin of the coronavirus that has killed scores and infected hundreds in in central Hubei Province is not known.<br />\n<br />\nGao Fu, director of the Chinese Center for Disease Control and Prevention, told state-controlled media initial signs as of Thursday indicated the virus originated from wild animals sold at a seafood market in Wuhan.<br />\n<br />\nOne ominous sign, said a U.S. official, is the that false rumors since the outbreak began several weeks ago have begun circulating on the Chinese Internet claiming the virus is part of a U.S. conspiracy to spread germ weapons.<br />\n<br />\nThat could indicate&nbsp;China&nbsp;is preparing propaganda outlets to counter future charges the new virus escaped from one of Wuhan&rsquo;s civilian or defense research laboratories.<br />\n<br />\nThe World Health Organization is calling the microbe novel coronavirus 2019-nCoV. At a meeting in Geneva Thursday, the organization stopped short of declaring a Public Health Emergency of International Concern.<br />\n<br />\nThe virus outbreak causes pneumonia-like symptoms and prompted&nbsp;China&nbsp;to deploy military forces to Wuhan this week in a bid to halt the spread. All travel out of the city of 11 million people was halted.<br />\n<br />\nThe&nbsp;Wuhan institute&nbsp;has studied coronaviruses in the past, including the including the strain that causes Severe Acute Respiratory Syndrome, or SARS, H5N1 influenza virus, Japanese encephalitis, and dengue. Researchers at the&nbsp;institute&nbsp;also studied the germ that causes anthrax &ndash; a biological agent once developed in Russia.<br />\n<br />\nCoronaviruses (particularly SARS) have been studied in the&nbsp;institute&nbsp;and are probably held therein,&rdquo; he said. &ldquo;SARS is included within the Chinese BW program, at large, and is dealt with in several pertinent facilities.&rdquo;<br />\n<br />\nIt is not known if the&nbsp;institute&rsquo;s array of coronaviruses are specifically included in biological weapons program but it is possible, he said."},{"pid":"04da640c57d0f19c3597bb3efe6b05933ec83d98","tid":1844907,"uid":278765,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-26T23:33:30.000Z","msg":"<a href=\"https://www.washingtontimes.com/news/2020/jan/24/virus-hit-wuhan-has-two-laboratories-linked-chines/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.washingtontimes.com%2Fnews%2F2020%2Fjan%2F24%2Fvirus-hit-wuhan-has-two-laboratories-linked-chines%2F&d=0fPPgjUU32Qc%2B%2Bj2t4ropIMLxsd%2B2XAbZoZSjzCx9%2B0%3D&h=9420284f\" data-auto-link target=\"_blank\">https://www.washingtontimes.com/news/2020/jan/24/virus-hit-wuhan-has-two-laboratories-linked-chines/</a>"},{"pid":"a254710b3b12a2266eed156ff2caf8ba6bd526f6","tid":1844907,"uid":278765,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-26T23:34:30.000Z","msg":"Asked if the new coronavirus may have leaked, Mr.&nbsp;Shoham&nbsp;said: &ldquo;In principle, outward virus infiltration might take place either as leakage or as an indoor unnoticed infection of a person that normally went out of the concerned facility. This could have been the case with the&nbsp;Wuhan Institute of Virology, but so far there isn&rsquo;t evidence or indication for such incident.&rdquo;<br />\n<br />\nAfter researchers sequence of the genome of the new coronavirus it might be possible to determine or suggest its origin or source.<br />\n<br />\nMr.&nbsp;Shoham, now with the Begin-Sadat Center for Strategic Studies at Bar Ilan University in Israel, said the&nbsp;virology institute&nbsp;is the only declared site in&nbsp;China&nbsp;known as P4 for Pathogen Level 4, a status indicating it uses the strictest safety standards to prevent the spread of the most dangerous and exotic microbes being studied.<br />\n<br />\nThe former Israeli military intelligence doctor also said suspicions were raised about the&nbsp;Wuhan Institute of Virology&nbsp;when a group of Chinese virologists working in Canada improperly sent samples to&nbsp;China&nbsp;of what he said were some of the deadliest viruses on earth, including the Ebola virus.<br />\n<br />\nIn a July article in the&nbsp;journal Institute&nbsp;for Defence Studies and Analyses, Mr.&nbsp;Shoham&nbsp;said the&nbsp;Wuhan institute&nbsp;was one of four Chinese laboratories engaged in some aspects of the biological weapons development.<br />\n<br />\nHe identified the secure Wuhan National Biosafety Laboratory at the&nbsp;institute&nbsp;as engaged in research on the Ebola, Nipah, and Crimean-Congo hemorrhagic fever viruses.<br />\n<br />\nThe Wuhan virology institute is under the Chinese Academy of Sciences. But certain laboratories within it &ldquo;have linkage with the PLA or BW-related elements within the Chinese defense establishment,&rdquo; he said.<br />\n<br />\nIn 1993,&nbsp;China&nbsp;declared a second facility, the Wuhan Institute of Biological Products, as one of eight biological warfare research facilities covered by the Biological Weapons Convention (BWC) which&nbsp;China&nbsp;joined in 1985.<br />\n<br />\nThe Wuhan Institute of Biological Products is a civilian facility but is linked to the Chinese defense establishment, and has been regarded to be involved in the Chinese BW program, Mr.&nbsp;Shoham&nbsp;said.<br />\n<br />\nChina&rsquo;s vaccine against SARS is probably produced there.<br />\n<br />\n&ldquo;This means the SARS virus is held and propagated there, but it is not a new coronavirus, unless the wild type has been modified, which is not known and cannot be speculated at the moment,&rdquo; he said.<br />\n<br />\nThe annual State Department report on arms treaty compliance stated last year that&nbsp;China&nbsp;engaged in activities that could support biological warfare.<br />\n<br />\n&ldquo;Information indicates that the People&rsquo;s Republic of China engaged during the reporting period in biological activities with potential dual-use applications, which raises concerns regarding its compliance with the BWC,&rdquo; the report said, adding that the United States suspects&nbsp;China&nbsp;failed to eliminate its biological warfare program as required by the treaty.<br />\n<br />\n&ldquo;The United States has compliance concerns with respect to Chinese military medical institutions&rsquo; toxin research and development because of the potential dual-use applications and their potential as a biological threat,&rdquo; the report added.<br />\n<br />\nThe biosafety lab is located about 20 miles from the Hunan Seaford Market that reports from&nbsp;China&nbsp;say may have been origin point of the virus.<br />\n<br />\nRutgers University microbiologist Dr. Richard Ebright told London&rsquo;s Daily Mail that &ldquo;at this point there&rsquo;s no reason to harbor suspicions&rdquo; the lab may be linked to the virus outbreak."}]}