{"tid":1846949,"cid":38,"subCid":0,"title":"(Urgent!) Wuhan youngster is desperate for help","createTime":"2020-01-27T20:16:04.000Z","updateTime":"2020-01-28T05:58:53.000Z","uid":342563,"like":2,"dislike":1,"uniUserReply":5,"replies":[{"pid":"4c5a1d8574db1228d02e9dfe2fdf92fa37cc90b6","tid":1846949,"uid":342563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-27T20:16:04.000Z","msg":"<a href=\"https://www.youtube.com/watch?v=TMjEf7tFlzI\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DTMjEf7tFlzI&d=gjA94EiKSJsk9JMrtOnM5pLdSN32AczdJcE5lfwVwJ8%3D&h=29a0ba80\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=TMjEf7tFlzI</a><br />\n<br />\nMy poor English might hurt your eyes but if you would like to know what this Wuhan young guy has to say, here's a transcript.<br />\n<br />\n--------------------------------------------------------------------------------------------------------------<br />\nHi Everyone,<br />\n<br />\nI hope everyone watching this video would treasure it as uploading a video here in China is extremely difficult. You&rsquo;ll have to &lsquo;climb over the wall&rsquo; (break through the internet restriction), overcome a variety of obstacles and deal with network latency. I have no choices but to take this video. I hope this video can draw attention from my follow ethnic Chinese and kind-hearted people in order to raise their awareness of the Wuhan pneumonia (coronavirus), the seriousness of this virus epidemic and the Wuhan local&rsquo;s living condition.<br />\n<br />\nAll public transportation and patrol services have been shot down, and here come the questions - How do you get to the hospital if your family member has high blood pressure or a heart attack? Try calling the emergency hotline 120? You may give it a shot, but believe me, it will always be busy. Let&rsquo;s say you suspect that you have been infected with this Wuhan virus and want to have a test. You won&rsquo;t be able to reach a hospital without transportation. Even if you somehow manage to get to one, all hospitals are now full of people. Doctors will ask you to queue directly without having to register. You may end up queueing for hours but still the doctors will have no time to see you. Even if you&rsquo;re actually fine, you&rsquo;ll probably be cross infected with the virus.<br />\n<br />\nNow on to something I&rsquo;ve seen with my own eyes. Before the close-down of Wuhan City on 23rd Jan (on or before 22nd Jan), most people didn&rsquo;t put on masks (only few people did). They, including some small traders and hawkers, were playing mahjong and whispering in other&rsquo;s ears.<br />\n<br />\nLet&rsquo;s talk about this issue on this public platform. What have they, Wuhan Mayor and Secretary of Party Committee, been doing? As the person in charge of the city and a high-ranking official, didn&rsquo;t they get any update on the spread of the virus?If they did, why didn&rsquo;t they issue a video statement? Why didn&rsquo;t they order all citizens to put on masks upon the update so as to raise citizens&rsquo; awareness of epidemic prevention? If they didn&rsquo;t receive an update, it would mean neglect of duty and therefore they&rsquo;re not qualified as government officials. They should have resigned a long time ago. Shouldn&rsquo;t we look at this issue in that way? Is it my logical fallacy?<br />\n<br />\nAs of the close-down of Wuhan City on 23rd Jan, notices requiring all citizens to put on masks were found on the doors of every community in Wuhan City. Since then, on 23rd, 24th and 25th Jan (the date the video filmed), more and more people started to wear masks. That meant it wasn&rsquo;t that the Wuhan citizens refused to do so. It was the local government and relevant departments doing nothing. It might be their intention to have done nothing, but we won&rsquo;t discuss what their intention is at this moment.<br />\n<br />\nThe spread of SARS in 2003 is an example we can refer to. We&rsquo;re just making the same mistake, and this time it will be much worse. You won&rsquo;t be able to reach a hospital with all the transportation suspended. If you drive, you won&rsquo;t be able to fill up your car because all petrol service stations have closed. The suspension of petrol service is hearsay and hasn&rsquo;t yet to be verified. The entire healthcare system has collapsed, or in a great mess. My friends who work at hospital told me that even if you manage to get to a hospital, what you&rsquo;ll get is just an injection of antibiotic medicine or hormone. Simply put, you&rsquo;re just waiting for your death, literally. You survive if you&rsquo;re strong enough. Otherwise, you die."},{"pid":"d7b1156ddcab8efb50d5ea5aa33bbd166d9e1fe5","tid":1846949,"uid":335063,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-01-27T20:17:18.000Z","msg":"p牌空氣推"},{"pid":"175d4e0ddd9f1dffb463622e920bbf7e0370022d","tid":1846949,"uid":342563,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-01-27T20:17:39.000Z","msg":"Those suspected were told to return to their home to conduct a self-imposed quarantine because hospitals lack the virus testing strip and other medical resources, when they might indeed be infected, and this is ridiculous. Can we find another country on earth being that ridiculous? Even if it is very unlikely, say one chance in a thousand, you should be given a complete and comprehensive diagnosis. How could they told you to go home so easily? What if you&rsquo;re a super-spreader? Would it be the government or the medical unit publicly telling you to go home with the virus? to cross infect with others? As an individual or a normal citizen, you can&rsquo;t compare yourself with professional medical staff, no matter how good your medical or quarantine knowledge is. Can you find another country or government with such poor handling?<br />\n<br />\nI have no particular purpose of uploading this video to YouTube. I think people should speak the truth when necessary during your lifetime. You will inevitably tell lies for survival or any other purposes at some point in your life, but at a moment like this I feel like I have to speak the truth, in all conscience. Wuhan City has been absolute hell. It was so civilised. Back then the first shot was fired in Wuhan City when Mr. Sun Chung Shan started The Xinhai Revolution, and suggestion was made to build Wuhan City like New York City in the United State, which is a modern city. <br />\n<br />\nBut now, what you see in Wuhan City are hilarious, ridiculous and tragic news. You can always find something like these on Twitter and other social media. We see people dying, talking about the extreme conditions and tragedies on the street we walk and with the accent we speak. Today is the first day of the Chinese Lunar New Year, which should be a pleasant day to celebrate. But now under such circumstance, could we be glad as a Wuhan citizen or Chinese? And I hope all ethnic Chinese oversea understand one thing. We Chinese, or at least the people around me of similar age and I, who are in our 20&rsquo;s or 30&rsquo;s, also known as The Post-90&rsquo;s or The Post-80&rsquo;s, are not dumb. We&rsquo;re not brainwashed. We know exactly what&rsquo;s going on. <br />\n<br />\nThe ones Mr. Jin Canrong can ever fool are &lsquo;Stupid-White-Sweet&rsquo; (someone who&rsquo;s silly but looks innocent with fair skin) and children. We know exactly what this country is about, yet we have no choices. We have no platform to express ourselves. We are powerless. The human bodies we have stand no chance against steel bullets and tanks. <br />\n<br />\nI hope all my follow ethic Chinese watching this video can help us. I don&rsquo;t need you to do anything special or spend your money. I don&rsquo;t take videos for a living. All I need you to do is to get as many people to watch this video as possible, so we can get public opinion and pressurise the Chinese Government into realising that they shouldn&rsquo;t be shifting responsibilities, fleeing to Qinghai Province (a Province with few people, somewhat lifeless), doing shows and pretending to give instructions to deal with the virus. What freaking instructions are you giving? You freaking think we&rsquo;re all stupid enough to get fooled? Freak you! <br />\n<br />\nNowadays we all know we should put ourselves in others&rsquo; shoes. If you lived in Wuhan with your family and friends, and they all got infected with this virus. They had no hope of getting diagnosis, not because they&rsquo;re unwilling to act according to the government, but because they have no choices. The only thing they can do is to painfully suffer and wait for their death. No one freaking lives twice. <br />\nOnce you die, the game ends. Unlike what the government has said, virus can spread between humans without symptoms like fever and cough. It spreads not only through your oral cavity but your eyes, and this has been verified by many medical personnel."},{"pid":"10aea56ee9c308c0e26ad7c7e05722aba18b76fe","tid":1846949,"uid":342563,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-01-27T20:18:59.000Z","msg":"In addition, 1 to 2 million people who visited Wuhan City have now got out before the close-down. How do you prevent them from spreading the virus? Are you going to close down the entire China? You should have taken actions earlier instead of closing cities.<br />\n<br />\nI hope all of you value this video as uploading this takes great risk. Doing so, someone can come and take me to the public security bureau or police station anytime. I just want to bring some true and objective information to everyone. Our hands are tied. Not every one of us are brainwashed. We also want to live with democracy and freedom. We also want to go on YouTube and Twitter without having to &lsquo;climb over the wall&rsquo;, but we can&rsquo;t. We have no choices. Property and goods prices keep rising as well as Inflation. They shift responsibilities to citizens when they make mistakes. We all know that. All my friends and schoolmates who can afford emigration have freaking gone. <br />\nI hope everyone can save us. We Wuhan citizens can&rsquo;t seek enough opinion and attention worldwide. We&rsquo;re helpless. Really helpless.<br />\n--------------------------------------------------------------------------------------"},{"pid":"364ac3e86b60d77adf8205647098a8041f868efe","tid":1846949,"uid":144522,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2020-01-27T20:40:51.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> &quot;wuhan revolution now&quot; when"},{"pid":"b52509edcb4de65360c0a66cbfed6702562d80b0","tid":1846949,"uid":312242,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-27T23:00:55.000Z","msg":"好似個人話齋 橫定都死, 咁點解仲要感染其他人?"},{"pid":"f7f5f2dcb816f177319967c2e57c152d1d21a734","tid":1846949,"uid":203813,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2020-01-28T03:34:10.000Z","msg":"至少佢講返啲正常說話。不過對象係海外華人<br />\n<br />\n果啲過嚟香港播毒既中國人真係一啲唔抵可憐<br />\n<br />\n如果中國人用平等既心態<ins>請求</ins>香港既醫療協助人道援助，香港唔係一定唔幫<br />\n<br />\n覺得香港人唔知幾時欠咗大陸人果啲都<img src=\"/assets/faces/cat/stare.gif\" class=\"hkgmoji\" /><br />\n一邊鬧香港醫護一邊拎香港著數<br />\n<br />\n如果嚟求醫既人都唔企返醫護果邊，點解醫護要幫佢<br />\n<br />\n<img src=\"https://na.cx/i/Htgo8i8.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FHtgo8i8.png&h=62a41991&s={SIZE}\" />"},{"pid":"2b4e5c7fb77c75d97d4e4dad10ef679b5d7df332","tid":1846949,"uid":342563,"like":0,"dislike":1,"score":-1,"quote":{"pid":"364ac3e86b60d77adf8205647098a8041f868efe","tid":1846949,"uid":144522,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2020-01-27T20:40:51.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> &quot;wuhan revolution now&quot; when"},"citedBy":0,"replyTime":"2020-01-28T04:14:45.000Z","msg":"Instead of Wuhan alone, I'd like to see blossom everywhere in China<img src=\"/assets/faces/mouse/smile.gif\" class=\"hkgmoji\" />"},{"pid":"10a06b1d8c96f28771af05bc32aa06116d6a10d6","tid":1846949,"uid":342563,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-01-28T05:39:15.000Z","msg":"WuHan Local SOS after lockdown 2nd Post!  (With ChI/ Eng Subtitle - This time I don't have to translate it myself. Someone else has done and it seems more accurate than I did in the 1st post)<br />\n<br />\nThis Wuhan young guy is seeking international attention to save his city because of the country's corruption and incompetence. Pls share this video as many people as you possibly can. That's all this guy is asking for. Thank you.<br />\n<br />\n<a href=\"https://www.youtube.com/watch?v=mwrlvOwdqOU\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DmwrlvOwdqOU&d=gjA94EiKSJsk9JMrtOnM5pLdSN32AczdJcE5lfwVwJ8%3D&h=cbf47f29\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=mwrlvOwdqOU</a>"},{"pid":"30c99966e26d958d652f3bd250049e6bb573a487","tid":1846949,"uid":342563,"like":0,"dislike":1,"score":-1,"quote":{"pid":"b52509edcb4de65360c0a66cbfed6702562d80b0","tid":1846949,"uid":312242,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-27T23:00:55.000Z","msg":"好似個人話齋 橫定都死, 咁點解仲要感染其他人?"},"citedBy":0,"replyTime":"2020-01-28T05:45:48.000Z","msg":"知道自己喺疫區重要周圍走，去其他省/ 國家同香港嗰啲人，真係好仆街<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"a2840e70dad3809c1ee0145cc5aa80b956729527","tid":1846949,"uid":342563,"like":0,"dislike":0,"score":0,"quote":{"pid":"f7f5f2dcb816f177319967c2e57c152d1d21a734","tid":1846949,"uid":203813,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2020-01-28T03:34:10.000Z","msg":"至少佢講返啲正常說話。不過對象係海外華人<br />\n<br />\n果啲過嚟香港播毒既中國人真係一啲唔抵可憐<br />\n<br />\n如果中國人用平等既心態<ins>請求</ins>香港既醫療協助人道援助，香港唔係一定唔幫<br />\n<br />\n覺得香港人唔知幾時欠咗大陸人果啲都<img src=\"/assets/faces/cat/stare.gif\" class=\"hkgmoji\" /><br />\n一邊鬧香港醫護一邊拎香港著數<br />\n<br />\n如果嚟求醫既人都唔企返醫護果邊，點解醫護要幫佢<br />\n<br />\n<img src=\"https://na.cx/i/Htgo8i8.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FHtgo8i8.png&h=62a41991&s={SIZE}\" />"},"citedBy":0,"replyTime":"2020-01-28T05:58:53.000Z","msg":"同意，我地冇欠佢地任何野，求人就應該有求人既態度。我就係見呢個武漢小哥幾誠懇，幫佢喺World台出個post，不過有幾多人睇到同spread開就唔知。<br />\n<br />\nBTW<br />\n<img src=\"https://na.cx/i/tvy3pD5.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Ftvy3pD5.jpg&h=0c1d372d&s={SIZE}\" /><br />\n<br />\n不存在「港人優先」，重要免費醫衝落來嗰啲人， 即係叫佢地快啲落來。究竟個政府有幾濕鳩先可以推啲咁既政策<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"}],"pinned":{"pid":"10a06b1d8c96f28771af05bc32aa06116d6a10d6","tid":1846949,"uid":342563,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-01-28T05:39:15.000Z","msg":"WuHan Local SOS after lockdown 2nd Post!  (With ChI/ Eng Subtitle - This time I don't have to translate it myself. Someone else has done and it seems more accurate than I did in the 1st post)<br />\n<br />\nThis Wuhan young guy is seeking international attention to save his city because of the country's corruption and incompetence. Pls share this video as many people as you possibly can. That's all this guy is asking for. Thank you.<br />\n<br />\n<a href=\"https://www.youtube.com/watch?v=mwrlvOwdqOU\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DmwrlvOwdqOU&d=gjA94EiKSJsk9JMrtOnM5pLdSN32AczdJcE5lfwVwJ8%3D&h=cbf47f29\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=mwrlvOwdqOU</a>"}}