{"tid":18477,"cid":1,"subCid":0,"title":"(Boxing)Conor McGregor vs Floyd Mayweather","createTime":"2016-12-02T10:03:02.000Z","updateTime":"2017-03-14T07:21:59.000Z","uid":21896,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"d9d0e611b4939de76e2ad7c43521eec9009631f6","tid":18477,"uid":21896,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-02T10:03:02.000Z","msg":"<a href=\"http://www.bbc.com/sport/boxing/38171345\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.bbc.com%2Fsport%2Fboxing%2F38171345&d=ib6ZiIlk8HgX3sh0XBbtb6EBD16zEvtm8%2BkmVdQ%2BVC0%3D&h=4891fa90\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.bbc.com%2Fsport%2Fboxing%2F38171345&h=7f9ca59a\" data-auto-link target=\"_blank\">http://www.bbc.com/sport/boxing/38171345</a><br />\n<br />\nConor McGregor: UFC champion issued boxing licence to reignite Floyd Mayweather talk<br />\n<br />\nUFC champion Conor McGregor moved closer to a possible fight with five-weight world champion Floyd Mayweather by securing a boxing licence.<br />\n<br />\nThe Irish fighter became the Ultimate Fighting Championship's first dual division champion in November.<br />\n<br />\nMcGregor, 28, has said he wants $100m (&pound;80m) to meet Mayweather, who has played down the prospects of a fight.<br />\n<br />\nThe licence has been granted by the California State Athletic Commission, allowing him to box in the US state.<br />\n<br />\nMcGregor's trainer John Kavanagh has said he would &quot;put a few quid&quot; on a bout with the retired Mayweather, 39, taking place next year.<br />\n<br />\nHe added: &quot;Is it getting any closer? I don't know, but it certainly wouldn't surprise me that it's going to happen.&quot;<br />\n<br />\nLeonard Ellerbe, chief executive of Mayweather Promotions, told ESPN the fight could not take place as McGregor is under contract to the UFC.<br />\n<br />\n&quot;He got a boxing licence. Congratulations to him,&quot; said Ellerbe.<br />\n<br />\n&quot;Conor McGregor can say anything he wants to, but he has a boss and his name is [UFC president] Dana White.&quot;<br />\n<br />\nMcGregor beat Eddie Alvarez last month to win to win the lightweight championship, to add his featherweight title, though he has since relinquished that belt.<br />\n<br />\nAfter the Alvarez victory, McGregor demanded a stake in the ownership of UFC.<br />\n<br />\n'McGregor would not touch Mayweather'<br />\n<br />\nBBC Sport boxing pundit Steve Bunce<br />\n<br />\nIn a boxing ring with 10 ounce boxing gloves and no head guards, Conor McGregor would not touch Floyd Mayweather. In fact, I think he would struggle to touch a thousand of the 2,186 registered welterweights registered in the world.<br />\n<br />\nWhen you see him try to box, his feet are terrible - that is mark one against him. He lifts his chin up in the air when he throws a punch - that is mark two. And when he gets hit with a punch he turns his head - that is mark three.<br />\n<br />\nJust because he is the most marketable, most sellable and most entertaining fighter in the UFC business does not mean he can hold his hands up and survive with any of the boxers out there.<br />\n<br />\n唔通真係打得成?"},{"pid":"a83de8088b74a43a928bca78fd4d5355fd5add6f","tid":18477,"uid":15243,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-02T10:03:57.000Z","msg":"Money fight 一定會打兩場 一人贏一場"},{"pid":"10dacd1847d5048653ca181173bb6a0ed8f88b54","tid":18477,"uid":75765,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-03-14T07:21:59.000Z","msg":"好似打得成&hellip;&hellip;不過唔用泰拳/kickboxing例打， mc有藉口輸， mayweather 其實都係縮返係自己地盤打"}]}