{"tid":1851266,"cid":5,"subCid":0,"title":"澳洲科學家成功複製病毒樣本","createTime":"2020-01-30T03:20:35.000Z","updateTime":"2020-02-01T07:49:11.000Z","uid":170229,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"effe4f7719a3d5e9aaac25e2fa043df64a2e6a42","tid":1851266,"uid":170229,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-30T03:20:35.000Z","msg":"利伸，人手translate,可能1999.<br />\n<br />\n<br />\n病毒樣本會與世衛分享，以協助確診及治療。<br />\n<br />\n中國科學家亦成功重制病毒樣本，並分享病毒的基因排序，但沒有分享病毒樣本。<br />\n<br />\n是次疫情導致中國132人死亡，近6,009 人受感染。<br />\n<br />\n同時，於海外有十六個國家中，亦有至少47宗確診病例。其中包括 泰國，法國，美國以及澳洲。中國以外的國家沒有死亡病例。<br />\n<br />\n於澳洲墨爾本的研究人員於上周五收到病患的病毒樣本，並成功複製病毒樣本。<br />\n<br />\n&quot;我地對於呢種事件就準備咗好多年，所以今次先咁快就搵到答案。&quot; 於Peter Doherty 感染與免疫學院的Dr Mike Catton 表示。<br />\n<br />\n醫生指病毒複製本可作為&quot;控制物料&quot; 以作實驗，並認為複製本&quot;會為診斷病情帶來重大改變&quot;<br />\n<br />\n未發病病患身上的病毒亦可能被提早探測。<br />\n<br />\n中國官方提出病毒，跟流感一樣，能於潛伏期感染他人。世衛則不確定此病毒在發病前具有傳染性。<br />\n<br />\n&quot;抗體測試可以俾我地追溯懷疑病例，咁就可以更加準確地了解到底場疫情嘅規模有幾大，進而得知病毒真正嘅致命率。&quot; Dr Catton 表示。<br />\n<br />\n &quot;佢同時都可以協助判斷試驗疫苗嘅效用。&quot;<br />\n<br />\n根據世衝，病毒的潛伏期為2~10日。<br />\n<br />\n儘管中國政府全力控制疫情，於中國的病例依然大幅上升。<br />\n<br />\n中國政府推出大量措施以封閉作為病毒源頭的湖北省的武漢市，並封閉鄰近城市。"},{"pid":"705efb3e23669e4108f0ee513f906b41f76a2da0","tid":1851266,"uid":170229,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-01-30T03:20:42.000Z","msg":"Coronavirus: Australian scientists first to recreate virus outside China<br />\n<br />\nThe discovery will be shared with the World Health Organization (WHO) in the hope it may help efforts to diagnose and treat the virus.<br />\n<br />\nScientists in China have also recreated the virus and shared its genome sequence, but not the virus itself.<br />\n<br />\nThe outbreak has killed 132 people in China and infected close to 6,000.<br />\n<br />\nThere are at least 47 cases confirmed in 16 other countries , including in Thailand, France, the US and Australia. No deaths have been reported outside China.<br />\n<br />\nResearchers at a specialist lab in Melbourne, Australia, said they were able to grow a copy of the virus from an infected patient. The sample was sent to them last Friday.<br />\n<br />\n&quot;We've planned for an incident like this for many, many years and that's really why we were able to get an answer so quickly,&quot; said Dr Mike Catton of the Peter Doherty Institute for Infection and Immunity.<br />\n<br />\nHope of 'game changer'<br />\n<br />\nDoctors said the copy could be used as &quot;control material&quot; for testing and &quot;will be a game changer for diagnosis&quot;.<br />\n<br />\nThat could involve an early-diagnosis test which could detect the virus in people who have not displayed symptoms.<br />\n<br />\nHow are coronavirus patients treated?<br />\nChinese authorities have said the virus - like a normal flu - is able to spread during its incubation period.<br />\n<br />\nBut the WHO has said it remains unclear whether it is contagious before symptoms appear.<br />\n<br />\n&quot;An antibody test will enable us to retrospectively test suspected patients so we can gather a more accurate picture of how widespread the virus is, and consequently, among other things, the true mortality rate,&quot; said Dr Catton.<br />\n<br />\n&quot;It will also assist in the assessment of effectiveness of trial vaccines.&quot;<br />\n<br />\nAccording to the WHO, the incubation period can range from two to 10 days.<br />\n<br />\nIn recent days, the number of virus cases in China has jumped rapidly, despite authorities scrambling to contain its spread.<br />\n<br />\nChinese authorities have taken extensive action to effectively lock down Wuhan in Hubei province, where the virus originated, and surrounding cities.<br />\n<br />\nBBC news<br />\n<br />\n<a href=\"https://www.google.com.hk/amp/s/www.bbc.com/news/amp/world-australia-51289897\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.google.com.hk%2Famp%2Fs%2Fwww.bbc.com%2Fnews%2Famp%2Fworld-australia-51289897&d=Ey%2FAc8I3uyYuTLy5d8l3rFuzyl20%2B4TZ9N3SWLiWM4Y%3D&h=82e85a42\" data-auto-link target=\"_blank\">https://www.google.com.hk/amp/s/www.bbc.com/news/amp/world-australia-51289897</a>"},{"pid":"be06a18229d2ef13d0a41f638736349284db4fd9","tid":1851266,"uid":92479,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-01T07:49:11.000Z","msg":"有無用？"}]}