{"tid":1852768,"cid":1,"subCid":0,"title":"新型肺炎でマスク「転売ヤー」が出現　定価の3倍で取引も","createTime":"2020-01-30T15:07:02.000Z","updateTime":"2020-01-30T15:07:02.000Z","uid":57862,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"42105dfc977cdb8b11402310f0da70d951d9ce02","tid":1852768,"uid":57862,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-30T15:07:02.000Z","msg":"中国・武漢で発生した新型コロナウイルスによる肺炎流行の影響で、日本各地でマスクが売り切れ、店頭から消えている。実店舗だけでなく、アマゾンや楽天、ヤフーショッピングなど多くのネット通販サイトでも、マスクの品切れが相次いでいる。<br />\n<br />\n　ドラッグストアやコンビニでお馴染みの「超立体マスク」「超快適マスク」を製造・販売するユニ・チャームによると、「現在、マスクの製造については、フル生産体制で行っております。一部ですが、卸店様からの受注に供給が追い付かない状況も発生しております」（同社広報部）という。<br />\n<br />\n　24日から始まった春節休暇に伴い、日本を旅行中の中国人観光客が大阪や東京でマスクを &ldquo;爆買い&rdquo;する様子が報じられた。ネット上では一部で「日本人が入手困難になる」などとの批判的な書き込みもあるが、一方で、各地の店頭では売り場にある箱入りマスクを個人で使うとは思えないほど大量に買っていく日本人客の姿も頻繁に見られるようになった。<br />\n<br />\n　例年、インフルエンザの流行や花粉症が始まる季節でもあり、日常の必要から、入手困難になる前に一定数を確保しようとする人もいるだろう。だが、マスクを大量購入する日本人客のなかには、&ldquo;転売目的&rdquo;が少なからずいると囁かれている。<br />\n<br />\n　実際、ネットオークションサイトやフリマアプリを覗くと、「新型肺炎」「コロナウイルス」「品薄」「入手困難」などのタグ付きで、店頭などで品切れとなった箱入りマスクをまとめて数百枚、数千枚単位で出品するケースが増えている。<br />\n<br />\n　60枚入りの使い捨て不織布マスクが10箱で1万2000円、100円ショップの30枚入りマスクが50箱で1万5000円などの値付けで売られており、通常価格の2〜3倍以上が転売相場のようだ。2000枚3万円、1000枚1万6000円など、家庭の常備品として個人が購入するには多すぎる量でも、売買が成立したケースがみられる。<br />\n<br />\nすでに日本国内やアメリカでも患者が確認され、新型肺炎の感染拡大が世界に暗い影を落としている。治療法も確立していない未知のウイルスへの不安から、予めマスクを多めに買っておこうという心理が働くのは自然なことかもしれない。だが、それを買い占めてネットで高額転売する行為は、そうした不安につけ込んでいるとは言えないか。<br />\n<br />\n　マスクの買い占めや高額転売が増えていることについて、コラムニストの石原壮一郎氏は「マスクを買えなかった人のための善意の転売なら救いはあるものの、値段をちょっと釣り上げて儲けようというのは、大人としてあさましい」と指摘する。<br />\n<br />\n「世の中で注目される事象、一種のお祭り騒ぎがあると参加したくなる人が相当数います。50年近く前のトイレットペーパー騒動や、昨年の台風19号接近時の食品買い占めなどです。じつは、そこまで買い占める必要はないのだけれど、落ち着きや冷静さを失ってしまう。<br />\n<br />\n　新型コロナウイルスをめぐっては、情報が入り乱れるネットで『新型肺炎の本当の死者数は1000倍いる』など出所不確かでより刺激的な情報を信じ込み、シェアやリツイートで拡散する行為も、マスクの買い占めと五十歩百歩だと思います。信じ込むのも大人にはあるまじき行為ですが、&ldquo;自分は良いことをしている&rdquo;と思って拡散すると、その先に落とし穴が待っている。そっちのウイルスの蔓延のほうが私は気になります。うがいと手洗いをして落ち着き、大人としての自覚を取り戻して欲しいですね」（石原氏）<br />\n<br />\n　転売されているとみられるマスクは、強気な値付けをしているものは売買が成立していないケースも多い。マスクメーカーの供給が追いつけば、彼らのもとには大量の&ldquo;在庫&rdquo;が残る可能性もあるだろう。<br />\n<br />\n<a href=\"https://www.news-postseven.com/archives/20200128_1534951.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.news-postseven.com%2Farchives%2F20200128_1534951.html&d=kJJ5Rp8RNWWpGPQirZinA%2BF5TOcUp1XGW39uuIwQJ%2Fg%3D&h=a9ad70ef\" target=\"_blank\">https://www.news-postseven.com/archives/20200128_1534951.html</a>"}]}