{"tid":1853726,"cid":5,"subCid":11,"title":"【軍事台】美國間諜衛星NROL-151交由紐西蘭火箭發射成功，是歷史以來首次","createTime":"2020-01-31T06:40:33.000Z","updateTime":"2020-01-31T07:29:38.000Z","uid":120678,"like":6,"dislike":0,"uniUserReply":5,"replies":[{"pid":"02336ac93b44c61e658bc19d70f3ee4645c3fb0a","tid":1853726,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-31T06:40:33.000Z","msg":"<a href=\"https://spaceflightnow.com/2020/01/31/rocket-lab-successfully-launches-nro-satellite/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fspaceflightnow.com%2F2020%2F01%2F31%2Frocket-lab-successfully-launches-nro-satellite%2F&d=7U4Tv3rjd6zAHDU%2B6Dwik6WONrq76Y1XZ%2F%2BBeLOBzgc%3D&h=02b06bb0\" target=\"_blank\">https://spaceflightnow.com/2020/01/31/rocket-lab-successfully-launches-nro-satellite/</a><br />\n<br />\n<strong><div style=\"text-align: center;\">Rocket Lab successfully launches NRO satellite</div></strong><br />\n<br />\n<div style=\"text-align: center;\"><img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2020/01/EPlTLl7VUAED6L4.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2020%2F01%2FEPlTLl7VUAED6L4.jpeg&h=27a84ab1&s={SIZE}\" /></div><br />\n<br />\nA light-class Electron launcher built and owned by Rocket Lab fired into orbit Thursday (U.S. time) from a privately-owned spaceport in New Zealand with a top secret payload for the National Reconnaissance Office, the U.S. government&rsquo;s spy satellite agency.<br />\n<br />\nThe 55-foot-tall (17-meter) rocket lifted off from Rocket Lab&rsquo;s Launch Complex 1 &mdash; located on Mahia Peninsula on the east coast of New Zealand&rsquo;s North Island &mdash; at 9:56 p.m. EST Thursday (0256 GMT; 3:56 p.m. New Zealand time on Friday).<br />\n<br />\nA live video stream webcast by Rocket Lab showed the all-black carbon composite launcher climbing into a clear afternoon sky over New Zealand, powered by nearly 50,000 pounds of the thrust from nine kerosene-fed Rutherford engines.<br />\n<br />\nAfter a two-and-a-half-minute burn, the first stage shut down its engines and separated from the Electron&rsquo;s second stage, which ignited a single Rutherford engine to propel Rocket Lab&rsquo;s Curie kick stage and the National Reconnaissance Office payload into an elliptical transfer orbit.<br />\n<br />\nThe second stage then released the Curie kick stage, which fired a small thruster around 50 minutes into the mission to inject the NRO payload into the proper orbit for deployment.<br />\n<br />\nPeter Beck, Rocket Lab&rsquo;s CEO, confirmed on Twitter that the Curie kick stage released the NRO payload into orbit, confirming a successful conclusion to the company&rsquo;s first launch of 2020.<br />\n<br />\n&ldquo;Starting our 2020 launch manifest with a successful mission for the NRO is an immensely proud moment for our team,&rdquo; Beck said in a statement. &ldquo;It once again demonstrated our commitment to providing responsive, dedicated access to space for government small satellites.<br />\n<br />\n&ldquo;Thank you to the NRO for selecting Electron for this historic mission, and congratulations to the Rocket Lab team on another flawless launch that continues our heritage of 100% mission success for customers,&rdquo; Beck said.<br />\n<br />\nThe NRO released no information about the purpose or physical characteristics of the payload it launched with Rocket Lab. The mission was designated NROL-151 in the NRO&rsquo;s manifest of satellite launches.<br />\n<br />\nWith rare exceptions, information about the NRO&rsquo;s payloads is typically classified.<br />\n<br />\n<img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2020/01/EPjsglIU0AELORK.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2020%2F01%2FEPjsglIU0AELORK.jpg&h=33fc55ba&s={SIZE}\" />"},{"pid":"5ad1ec6c137eac21dd193352f527c79e9d81330b","tid":1853726,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-31T06:41:09.000Z","msg":"Most of the NRO&rsquo;s missions are large, requiring boosts from heavier rockets from United Launch Alliance or SpaceX. But the organization has expanded its use of small satellites in recent years, deploying CubeSats and arranging dedicated launches on smaller rockets, such as Northrop Grumman&rsquo;s Minotaur launch vehicle family.<br />\n<br />\nRocket Lab&rsquo;s Electron rocket provides a different launch service, offering a dedicated ride to orbit small satellites without requiring payload owners to hitch a ride on a larger rocket, which often requires operators to compromise on schedule or orbital parameters.<br />\n<br />\nThe Electron is designed to carry up to 330 pounds (150 kilograms) of payload to a sun-synchronous polar orbit around 310 miles (500 kilometers) above Earth. Rocket Lab &mdash; which is headquartered in California, and has a factory and a primary launch site in New Zealand &mdash; says its base price to purchase the entire capacity of an Electron rocket mission is around $5.7 million.<br />\n<br />\nThe NRO said the NROL-151 mission is the first launch it has procured through the agency&rsquo;s new Rapid Acquisition of Small Launch, or RASR, contracting mechanism. The NRO said the small launch program &ldquo;enables our exploration of new launch opportunities by providing a streamlined, commercial approach for launching smallsats.&rdquo;<br />\n<br />\n&ldquo;Under this approach, RASR helps us pursue the use of both large and small satellites to create an integrated architecture that provides global coverage to answer a wide range of intelligence questions,&rdquo; the NRO said.<br />\n<br />\nThe NROL-151 mission marked the 11th flight of a Rocket Lab Electron booster since its debut in May 2017. It was Rocket Lab&rsquo;s first flight of 2020, and the fourth dedicated Rocket Lab mission for the U.S. government, following previous flights for NASA, DARPA and the U.S. Air Force.<br />\n<br />\n<img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2020/01/MXgqEWSg.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2020%2F01%2FMXgqEWSg.jpeg&h=080e6894&s={SIZE}\" /><br />\n<br />\nThe NRO said it was looking forward to a new partnership with Rocket Lab and a continued collaboration with New Zealand on the NROL-151 mission. New Zealand is a partner in the &ldquo;Five Eyes&rdquo; intelligence-sharing alliance with the United States, the United Kingdom, Canada and Australia.<br />\n<br />\nRocket Lab nicknamed the NROL-151 mission &ldquo;Birds of a Feather,&rdquo; and the company&rsquo;s patch for the launch showed an illustration of an eagle and a kiwi together on the shores near the Electron launch site.<br />\n<br />\nRocket Lab says it performed another guided re-entry of the Electron booster&rsquo;s first stage on the NROL-151 mission after separation from the rocket&rsquo;s second stage. While the Electron&rsquo;s second stage and Curie kick stage place the NROL-151 payload into orbit, the first stage was programmed to use thrusters to flip around 180 degrees and re-enter the atmosphere.<br />\n<br />\nRocket Lab debuted an upgraded first stage on the company&rsquo;s previous launch in December, including a guidance system and thrusters to control the pencil-shaped composite booster&rsquo;s orientation during re-entry, plus a base heat shield to protect the rocket during descent.<br />\n<br />\nOfficials said an initial look at data from the NROL-151 mission indicates the first stage reached the Pacific Ocean intact, just as it did after the December launch.<br />\n<br />\n&ldquo;Once again, initial analysis shows the stage made it back to sea level intact following a guided descent, proving that Electron can withstand the immense heat and forces generated on re-entry,&rdquo; Rocket Lab in a statement.<br />\n<br />\nA video feed from a camera on the first stage showed the booster falling back into the atmosphere and apparently going into a spin. Rocket Lab has added on-board guidance and navigation hardware, including an S-band telemetry transmitter and flight computers capable of collecting and transmitting data during re-entry."},{"pid":"e8019e17ad967d202b7fe8527c47bdcc8d772585","tid":1853726,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-31T06:42:09.000Z","msg":"<img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2020/01/EPjGhJNUwAERFhG-2.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2020%2F01%2FEPjGhJNUwAERFhG-2.jpg&h=082a544b&s={SIZE}\" /><br />\n<br />\nRocket Lab will add parachutes to future rockets to slow the vehicles for recovery. The company eventually aims to retrieve the boosters using a helicopter as they descend under a parachute, enabling the company to recover and reuse the stage while avoiding contamination from salt water.<br />\n<br />\n&ldquo;What Rocket Lab really wants to do is open access to space,&rdquo; said Alex Linossier, recovery systems lead engineer at the company. &ldquo;A way that we can avoid having to build as many rockets and allow us to launch even more frequently is to recover the stage, recharge it, refuel it and send it up again.<br />\n<br />\n&ldquo;On Flight 10 (in December), we got confirmation that the stage made it to the ocean intact, and for Flight 11 what we really want is this visual confirmation of that,&rdquo; Linossier said before the launch. &ldquo;After Flight 11 &hellip; what we&rsquo;re going to start doing is adding systems onto the rocket that actually allow us to recover the rocket.&rdquo;<br />\n<br />\nUnlike SpaceX&rsquo;s larger Falcon 9 rocket boosters, Rocket Lab&rsquo;s Electron first stage does not have enough leftover propellant after its ascent burn to attempt a propulsive landing. That&rsquo;s simply a matter of physics, Rocket Lab says, because a small rocket inherently has thinner performance margins than a large launcher.<br />\n<br />\nRocket Lab says it plans launches on a monthly cadence this year after performing six successful missions in 2019.<br />\n<br />\nThe company plans to debut a new launch site in Virginia in the coming months, and crews are building a second launch pad at Rocket Lab&rsquo;s primary spaceport in New Zealand to accommodate a faster pace of launch activity.<br />\n<br />\n(全文完)"},{"pid":"88c91d2b5a1a0a555cf2f9bc00e7d5ee66f0c750","tid":1853726,"uid":70487,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-31T06:43:42.000Z","msg":"d，nc"},{"pid":"ae38a54e1a82b392f627f19422d19243ea56d9b3","tid":1853726,"uid":81140,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-31T06:50:49.000Z","msg":"push"},{"pid":"c3347fcf5d845111a0f4d69b95424d45c8dc8bcc","tid":1853726,"uid":144126,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-31T06:57:48.000Z","msg":"值得一提係火箭主引擎係用電泵驅動，以及引擎大部份助件係3D打印出嚟<img src=\"/assets/faces/lny/smile2.gif\" class=\"hkgmoji\" />"},{"pid":"c165e5f1e89df76a108ac0b94c0d5c0f87ae0d45","tid":1853726,"uid":122275,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-31T06:59:37.000Z","msg":"Kiwi咁勁架咩<img src=\"/assets/faces/dog/scare.gif\" class=\"hkgmoji\" />"},{"pid":"3cc64276316dec9453bd4b4091b84a4cf4dc93b9","tid":1853726,"uid":120678,"like":0,"dislike":0,"score":0,"quote":{"pid":"c165e5f1e89df76a108ac0b94c0d5c0f87ae0d45","tid":1853726,"uid":122275,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-01-31T06:59:37.000Z","msg":"Kiwi咁勁架咩<img src=\"/assets/faces/dog/scare.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-01-31T07:29:38.000Z","msg":"間公司美國有R&amp;D部門<br />\n算半間美國公司"}]}