{"tid":1853867,"cid":33,"subCid":0,"title":"褚簡寧又出文閙林鄭","createTime":"2020-01-31T08:02:56.000Z","updateTime":"2020-01-31T08:16:34.000Z","uid":125945,"like":11,"dislike":1,"uniUserReply":2,"replies":[{"pid":"edc0dc715f497f261052ae7afd0b11e5c1ebec14","tid":1853867,"uid":125945,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-31T08:02:56.000Z","msg":"褚簡寧是林鄭成功將一班藍屍變黃既好例子。<br />\n<br />\n<br />\n林鄭是香港的女王還是詛咒？<br />\n<br />\n<br />\n我認識的每個人都說林鄭是回歸以來香港最傲慢的特首。他們太客氣了。對我而言，用專橫來形容林鄭更佳，她的舉止像香港女王，卻沒有意識到香港人數落她是香港的詛咒。<br />\n<br />\n肉眼看不見的病毒可以做到幾百萬香港人做不到的事嗎？100萬人的和平遊行，然後是200萬人，特區政府都無動於衷，接着便發生連綿數月的暴力示威。但是，自回歸以來最令人討厭的特區行政長官林鄭月娥，仍然是我們的特首。<br />\n<br />\n現在我們唯一的希望，竟然是源於武漢的新型冠狀病毒。請不要誤會。我並不是想讓她感染病毒，那樣的想法太殘忍了。我所希望的是，她對病毒擴散令香港蒙羞的處理方式，將引起公眾足夠的憤怒，會喚醒習近平主席。他應該明白，林鄭作為特區行政長官已無法令人信服。<br />\n<br />\n連賀一誠都比她有勇氣<br />\n<br />\n習近平稱讚林鄭是處理反政府抗議活動的勇敢領袖。香港人卻知道她是勇敢的相反。他的稱讚表明我們共產黨的領導人對香港知之甚少。與台灣的總統蔡英文，甚至澳門特首賀一誠相比，大多數香港人都只會將林鄭視為政治上的小人物，賀一誠在應對病毒爆發方面甚至比林鄭表現出更大的勇氣。<br />\n<br />\n當香港人對新病毒感到恐慌時，林鄭在哪裏？澳門特首何一誠確保每一個澳門人有口罩戴、阻止發燒的內地人進入該市，甚至表示如果疫情惡化，他將關閉賭場，即使博彩業是該市的經濟支柱。這就是勇敢的領袖所做的。<br />\n<br />\n當澳洲總理莫里森（Scott Morrison）被人抨擊，即使有消防員在與叢林大火搏鬥中犧牲，卻仍在夏威夷度假時，他縮短了假期並返回澳洲。美國總統特朗普（Donald Trump）在瑞士達沃斯（Davos）只待了短短兩天，便趕回美國處理更多緊逼的事情。<br />\n<br />\n香港有什麼事情比武漢肺炎更緊逼？但是，當驚慌失措的香港人拼命尋找口罩時，我們的傀儡特首卻選擇在達沃斯喝酒、用餐及微笑。我買不到口罩、洗手液、酒精濕紙巾，甚至漂白劑。然而，我們的政府卻夠膽稱香港為亞洲國際都會。<br />\n<br />\n只會歸咎外國干涉香港<br />\n<br />\n政府的新聞稿堅持說，儘管有抗議活動，林鄭月娥仍在達沃斯向政界人士保證香港在「一國兩體」下的未來。我希望我能說出她遇見其中一位要人的名字，可惜他們都沒什麼影響力，甚至我從未聽說過。<br />\n<br />\n事實上，林鄭在達沃斯的近一個星期中，大部分時間用來把示威活動歸咎於香港目前的困境。她是在CNN那準備不足的主持人扎卡里亞（Fareed Zakaria）的電視訪問中這樣說。他沒有反駁她轉移視線的說話。<br />\n<br />\n舉例說，她指控反對派尋求國際協助，插手干涉香港事務。但她在達沃斯何嘗不是藉抹黑示威活動，促請外國人來做相同的事情嗎？<br />\n<br />\n為何示威者尋求外國幫助抺黑林鄭，是干涉香港事務；林鄭找外國人幫忙抹黑示威者，便不是干涉香港事務呢？<br />\n<br />\n林鄭說示威活動背後是「世界級的宣傳機器」，揮舞美國國旗和噓國歌的人沒有正確理解「一國兩制」的涵義，但扎卡里亞沒有反駁他。<br />\n<br />\n特首竟不保證市民安全<br />\n<br />\n拜託，揮舞美國國旗既不違反《基本法》，也不違反「一國兩制」，中國大陸人經常在美國揮舞中國國旗，美國應該禁止嗎？在香港，反對一條法律是言論自由，任何立法會議員都有法定權力質疑擬立法的法案。<br />\n<br />\n香港人非常了解一國兩制，但只能理解已答應他們的部分，不能理解北京重新定義的方案。北京使「兩制」服從於「一國」，如果有人誤解一國兩制，那是因為林鄭奴顏媚骨地向北京鞠躬，卻不在乎那些因無法購買口罩而驚慌失措的香港人。<br />\n<br />\n林鄭被逼撤回神憎鬼厭的《逃犯（修訂）條例草案》時，她裝作懊悔自責，但江山易改，品性難移，當她從達沃斯回港後，在本周二的記者會上，其專橫的態度便表露無遺，一眾高官坐兩旁，好一個失敗政府的縮影！<br />\n<br />\n香港高官的薪金，僅次於新加坡屬全球第二高。然而，林鄭和她的手下在周二的記者會上並沒有展現領導素質，無法保證在新型冠狀病毒下的公眾安全。<br />\n<br />\n他們只敢關閉部分邊境關卡，又放空話說正嘗試為公眾提供口罩。在粉嶺居民反對在未入伙的暉明邨公屋內設置隔離設施後，林鄭竟呼籲社會要有「家居隔離」的心理準備。<br />\n<br />\n我認識的每個人都說林鄭是回歸以來香港最傲慢的特首。他們太客氣了。對我而言，用專橫來形容林鄭更佳，她的舉止像香港女王，卻沒有意識到香港人數落她是香港的詛咒。<br />\n<br />\n整個驚惶失措的香港不得不等待林鄭從達沃斯回來，政府才可以採取不全面的措施來保護市民免受武漢病毒的侵害。她和她的高官在周二的記者會都戴上了口罩，而香港人則要到處搜求。<br />\n<br />\n她和她的高官從來沒有聞過催淚煙，卻厚顏地將冒着催淚彈來支持年輕人爭取自由的普通香港人稱為暴徒。林鄭不僅是香港的詛咒，更是香港的悲劇。如果她有良心，即使習近平不讓她辭職，她也應該自動辭職。<br />\n<br />\n原刊於《信報》EJ Insight，本社獲作者授權翻譯刊登。<br />\n<br />\n<img src=\"https://na.cx/i/NJJSHJQ.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FNJJSHJQ.jpg&h=3c1b3805&s={SIZE}\" />"},{"pid":"0843f5da9f4a8eae5aae70162ec0fe5fa0aebb1f","tid":1853867,"uid":230104,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-01-31T08:16:34.000Z","msg":"高汗"}]}