{"tid":1854575,"cid":6,"subCid":0,"title":"很多NBA痴線佬，傳承著Kobe的曼巴精神！","createTime":"2020-01-31T14:29:17.000Z","updateTime":"2020-01-31T15:43:01.000Z","uid":103237,"like":10,"dislike":0,"uniUserReply":3,"replies":[{"pid":"94c63db2d4d5e4deb53ca15b80d53434225acabb","tid":1854575,"uid":103237,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-31T14:29:17.000Z","msg":"<a href=\"https://www.youtube.com/watch?v=mj8NogjGQe8\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Dmj8NogjGQe8&d=6xH2G4nGFyEJ53rX7DpuMW8KfKULefuOMk0AcQ9dAAw%3D&h=e4942fc7\" target=\"_blank\">https://www.youtube.com/watch?v=mj8NogjGQe8</a>"},{"pid":"b0e05580332d8fd43ee52a4f43425f9041ff4bfc","tid":1854575,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-01-31T15:14:50.000Z","msg":"Vince carter's brother Fred is a taurus whereas his girlfriend is a virgo. Fred is faithful to his girlfriend and would never cheat on her. When he broke up with his ex he was pushed over the edge. Even when a stranger talked to him there was a definite edge in his voice. But as soon as he had a new relationship target it took the edge of his emotional upset. Last Tuesday he got into a scuffle with a stout guy who was hitting on his girlfriend. The police showed up later and jealousy was assigned as the motive for the scuffle. Last week I had supper with him. Originally we ate supper at a Italian restaurant but we realised we didn't like the menu. As we left the restaurant the waiter came up to us so I said &quot;thank you but we've changed our minds&quot; A stout man and a svelte woman too found out they didn't like the menu so they said &quot;thank you we're in the mood for a different cuisine tonight. We'll be back another time. Thank you for your hospitality.&quot; Last Wednesday Fred and his girlfriend dined in a restaurant in a hotel which was midway between his place and the post office. They stood in line outside the restaurant for almost forty five minutes. The line was so big that it stretched from the counter through the lobby area and out the main entrance of the hotel. A burly man tried to cut in line but was caught. Last Monday I visited his place. We met at a midway point between his place and mine then he took me to the shuttle bus bound for his place. S group of guys were in the way near the bus stop so he said &quot;excuse me&quot; The queue was so huge stretching down the path to the furthest mini bus stop. We queued for half an hour until three shuttle buses came along at once. Meanwhile some people mistook this big queue for the wuehe for other places. A couple came up and asked &quot;are you in the queue for Cluny park?&quot; as they wanna be sure that it's the right queue. Fred seemed on edge..It turns out he has a job interview next Tuesday. Never has he felt so on edge before an interview. Fred is currently a head chef in a five star hotel and feels he's found his niche. His elder sister has also found her niche as a professor having worked as a researcher for three years. She sometimes takes a nap at lunchtimes because she has so much work to do that she feels drained. She usually snoozes on the sofa by the fireplace or at her desk when everybody else is eating lunch outside. She once brought her work along to the library where I saw her doze off at the table. Having a snooze especially in front of the fire is a marvelous way to replenish your energy though. Fred's younger sister has just completed her phd at Peking university and is on her way to becoming a professor. Japan is on the way to becoming the worlds strongest economy. His eldest sister is robust and healthy. She does lots of strength and conditioning exercise in her robust sneakers. After her workout she usually drinks a cup of robust coffee and a glass of robust wine. She lives in korea where the economy and the political system are robust. His elder brother has opened a antique shop which created a favoirable impression on me. There's an exquisite antique which engages my interest. I'll bet the store engages lots of passers-by. I formed a great impression of the antique shop. Fred hadn't heard from his cousin for years until yesterday when he received a call from him. They chatted with exquisite delight. His cousin said there was a bully in his class at university so Fred told him not to engage with him. Just stay out of his way as much as possible. Fred lives in the most exclusive and expensive area in mid-levels and owns many houses. Unlike floyd he's never ostentatious though extremely wealthy. You can check out how ostentatious floyd's lifestyle is such as his house and car collections. He always wears ostentatious jewelery such as gold necklaces and rings and silver bracelets. He loves wearing flashy clothes and driving flashy cars."},{"pid":"5c0456f5bcbd2febdf202cfb4ebc2726cb60c6ca","tid":1854575,"uid":91152,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2020-01-31T15:17:05.000Z","msg":"( Show Blocked User - prokofiev )<br />\n上面條痴線佬咩po都話my condolences to Kobe and his family. 白卡佬黎"},{"pid":"d2eed5da0af9bc0955ff1a1f6701db47478fb8f2","tid":1854575,"uid":197098,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-01-31T15:43:01.000Z","msg":"Vince carter's uncle has recently passed away at the age of ninety five. I offer my sincere condolences to his family. His friend wrote to Carter's brother Fred &quot;my condolences on the loss of your uncle&quot; His dad sent his condolences to his family too. His mum wrote &quot;our condolences go to his family&quot; When queuing, a stout guy pushed in midway through the queue. Later a slender man jumped the queue. The lady behind him said &quot;excuse me. The end of the wheye is back there&quot; A woman stood beside a man who was at the head of the queue. While pretending to look at her phone she edged furtively behind him who didn't realise she was there. Some people might have noticed it but ignored it. Do you remember the incident in Langham place where the long escalator stopped and reversed direction at a speed two times faster than normal causing people to fall and pile up at the base of the escalator. People were screaming as they tumbled down the escalator. Some people managed to grab the handrail and steady themselves. The incident occasioned a good deal of worry. When you were in secondary school were there any subjects that you weren't interested in and so right engage much during the classes? I remember I didn't really engage in geography classes. I was often daydreaming. Today many students learn violin, piano, judo, dancing, japanese and painting. I honestly don't know how they juggle these activities and schoolwork. Some of their parents have to go to work every day and find it hard to juggle children and a career. Perhaps they want to kindle their kids' interest and see which one they have a talent for or can cultivate an interest in. Sometimes I wonder if the kids are truly enjoying their activities. I can imagine how hard it is to juggle work and family life. Fred loves video games. I remember him playing Counterstrike in which he used a gun to single-handedly engage ninety nine enemies who only had knives lol. I'm reading a book called parallel worlds written by physicist Kaku. When he was explaining the theories promoting the book on a television show it captured my imagination. It's a fascinating book which explores the science of time travel, wormholes, eleventh dimensional hyperspace and parallel universes, subjects which engage numerous readers' attention around the world. I personally find the subject of black holes most engaging. It was an international bestseller for many months. I would certainly recommend this book. By the way I heartily recommend joining the ten year membership at pure fitness. My cousin who's a personal trainer recommended that I should join pure fitness rather than physical fitness because the membership at pure grants you access to the swimming pool as well as the gym and sauna. He strongly recommended that I take caesin protein before bed because it's slow digesting. I throughly recommend caesin protein to you as well as its ideal for muscle growth. It's recommended that you take weight gainer immediately after your workout as well because it helps you gain more muscle and strength. Can I suggest that you think carefully before buying supplements? Don't waste money on useless supplements. It's been suggested that weight gainer is the best supplement for muscle growth so I suggest using it every day."}]}