{"tid":185586,"cid":33,"subCid":0,"title":"百彈齋主：「香港人」或「香港」，只是陳雲城邦派棋子","createTime":"2017-04-03T14:20:43.000Z","updateTime":"2017-04-03T14:27:14.000Z","uid":79563,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"89fa3387c5a2f462688a5954637e3b3650b1d977","tid":185586,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T14:20:43.000Z","msg":"<a href=\"https://www.facebook.com/CriticsHK/posts/1917410665138711\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FCriticsHK%2Fposts%2F1917410665138711&d=HQiZr%2BzFLDuBt%2FA%2FXRO5IpnkJiu3DM%2BvEze6mtExKRo%3D&h=3213798b\" target=\"_blank\">https://www.facebook.com/CriticsHK/posts/1917410665138711</a><br />\n<br />\n百彈齋主 <br />\n3月31日 17:04 <br />\n<br />\n陳雲對獨派嘅發言，我會勸大家唔洗嬲，唔洗勞躁，點解？正如我講過，陳雲啟發好多人，佢以為會領導到大家，點知激化左後生一代嘅脫中獨立想法，呢個係違反左佢嘅思想，因為脫中嚴重，損害佢利益和主張，所以由民族論到港獨，甚至台獨，佢都反對和憎惡。 <br />\n<br />\n大家俾啲心機，做其他實事。 <br />\n<br />\n<a href=\"https://www.facebook.com/CriticsHK/posts/1917428371803607\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FCriticsHK%2Fposts%2F1917428371803607&d=HQiZr%2BzFLDuBt%2FA%2FXRO5IpnkJiu3DM%2BvEze6mtExKRo%3D&h=4bfa9d12\" target=\"_blank\">https://www.facebook.com/CriticsHK/posts/1917428371803607</a><br />\n<br />\n百彈齋主 <br />\n3月31日 18:03 <br />\n<br />\n城邦派行的路，就是抱著「華夏道統」，又不會承認自己「大中華」成份，又借著香港百年獨特性，去延續一個「我又係中國人，又係香港人」的「經典韋小寶特色」，就算日後全面撤出香港，也期望日後，中国大陸或香港，一但有何問題，就大搖大擺，像韋小寶般，又取大中華利益，又取香港人便宜。所以當面對選戰失利，知自己派別，沒有廣泛認受性，就另行一條路，以孤立自己，退出社運，留下其他人面對，然後隔岸觀火抱轟四方，期待無差別迫害來臨，就取其時離開香港，休養生息，損人利己，這完全是活脫脫的韋小寶。聰明又可損人也利己，大眾不認同，就不作理會，反正日後你一定死先，因為我已經離開香港，道德？活命與利益更重要。 <br />\n<br />\n對城邦派來說「香港人」或「香港」，只是他們的棋子。"},{"pid":"eb0c4d080a54f1ffcab746b533f22270f2037b31","tid":185586,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T14:21:05.000Z","msg":"<a href=\"https://www.facebook.com/CriticsHK/posts/1917428371803607\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FCriticsHK%2Fposts%2F1917428371803607&d=HQiZr%2BzFLDuBt%2FA%2FXRO5IpnkJiu3DM%2BvEze6mtExKRo%3D&h=4bfa9d12\" target=\"_blank\">https://www.facebook.com/CriticsHK/posts/1917428371803607</a><br />\n<br />\n百彈齋主 <br />\n3月31日 18:03 <br />\n<br />\n從「海外建國」主張淺談「集體政治流亡」一事 <br />\n<br />\n近期，大家都成日說「政治庇護」、「流亡海外」，簡單說就是逃離香港。因為大家從「政治現實」中，看不到香港的希望，從來就產生離開的念頭。我不會說他們錯，可恥等等，因為每個人，都有謀求自身安全的權利。有兩個派別，都提出類近的計劃，例如黃洋達的「方舟計劃」，陳雲的「海外建國」，其實背後的本質，就是「集體政治流亡」，如果最惡劣的情況，確實將部份「力量」轉移，也不為過，可況這些事，不是即興即時，而是需要部署，做好準備。 <br />\n<br />\n其實，申請政治庇護，或流亡海外，一直以來個爭議點在：「可不可行？」而不是「應不應該」，從政或政治人物，真正的能耐，就是如何將不可行，甚至低可行性的事，化為可行，並且成功的事。有網友說陳雲很矛盾，一路說「只有我們是香港人」，但現在又說要逃離香港，海外建國。其實兩者不矛盾，這點我們可以從猶太人看到，而將香港人猶太化，就是陳雲近兩年正做的事。 <br />\n<br />\n城邦派：香港人猶太化&mdash;建立「城邦族群」 <br />\n<br />\n猶太人，他們長達二千年的流亡，迫害中，並沒有讓猶太文化或信仰消失，相反他們憑著自身的文化信仰，建立了一個密不可化的猶太人圈子，而陳雲用「華夏遺民」及「皇天信仰」，企圖建立「香港人是唯一承繼華夏文化的族群」，以此確立「香港人非中国人」的形象。利用這種形式，加上他多年來寫作，為他和他的派別，建立了一套基礎，就算未來他死去，他的支持者，也有「學說基礎」延續香港城邦主義。這個就是「香港人猶太化」，先建立自身的文化信仰觀，後建立共同族群（也可以說社交圈子），這樣的話，就算日後逃亡好，還是潛伏香港好，他們就會自成一國。這個就是他們「建國」的意義。 <br />\n<br />\n這一年，大家都會見到城邦派，又或者城邦信仰者，除了奉行「撤離社運」，更重要是營造「城邦派在港被孤立」，應該會有一大班人說，他們只不過在自我孤立，又或者是，他們只不過在四處亂起火頭。其實如何不重要，重要是「城邦派不被香港人接納」其次就是政權的迫害，而這點，不需要他們親身上陣，可見的將來，只要[red][b]一路有傳統民主派、自決派、獨派在香港，在前線，在各議題上，親身上陣，港共就會打壓他們，只要有打壓的事，都會出現「中共及港共打壓香港人」的事實。這時候，就"},{"pid":"66742f126c68137d600852c9dc64648e207a8134","tid":185586,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T14:21:17.000Z","msg":"這一年，大家都會見到城邦派，又或者城邦信仰者，除了奉行「撤離社運」，更重要是營造「城邦派在港被孤立」，應該會有一大班人說，他們只不過在自我孤立，又或者是，他們只不過在四處亂起火頭。其實如何不重要，重要是「城邦派不被香港人接納」其次就是政權的迫害，而這點，不需要他們親身上陣，可見的將來，只要一路有傳統民主派、自決派、獨派在香港，在前線，在各議題上，親身上陣，港共就會打壓他們，只要有打壓的事，都會出現「中共及港共打壓香港人」的事實。這時候，就是看他們如何以此遊說各國。更重要是，透過這些操作，讓追隨者更自我肯定：「只有城邦派才是唯一，其餘都是敵人。」 <br />\n<br />\n問題就來，就算以上兩點，真是讓陳雲成功，香港七百萬人，他的學說根本只能說服部份人，又如何實行，其實整套計劃的重點，不在於「人數」，雖然陳雲說建國，其實他目標只是建立「港人社區」，所謂由細做大，這正正就如黃洋達講方舟計劃，也說，不是你課金或投過他們票，就可以得救一樣，所以他們一路做的事，不是吸引外人，而是凝聚自己人，箍走「不忠誠的人」，應該說他們都有吸引外人，例如陳雲不斷「引證」自己的預言，而突顯自己的「先見」及智慧，以此吸納外人，但這已經不是「首要目標」 <br />\n由以上可以籠統概括兩點，一：要創造屬於自己族群的「文化及信仰向心力」，這點是民族論者和現在獨派欠缺，也是被陳雲看死，獨派是做不到的事。二：就是收集及營造，和宣揚「香港已經被中共迫害，香港會發生政治及人道危機」，而這點就涉及實際政治操作。 <br />\n<br />\n實際政治操作&mdash;說服國際，引爆香港問題 <br />\n<br />\n其實有關集體流亡，有三種情況可以參考，一個是達賴喇嘛流亡印度，第二個是支聯會的黃雀行動，最後一個是越南難民。三者的情況各異，但基本上都有共同點&mdash; <br />\n<br />\n例如他們都是被「公認」受迫害，或國家政局不穩，從而有人身安全問題。留意，我所說的公認，即是普遍各國是認同，這個亦都是歐洲難民潮的問題所在，因為歐洲難民潮的成因，是公認敘利亞、阿富汗、伊拉克等地，都發生人道危機，所以變成了各國有義務或責任，去處理難民問題，而問題在於「文化衝突」及「無解決的期限」，最重要是「無法估計的數量」，已經對各國接受難民的數量，走向極限，[red][b]假設香港政治危機，如果真是要為香港人，打開逃生門，就要說服各國，香港的實際情況是：「中共是殖民政權，"},{"pid":"5a75ed68d41c5ead371201db0ff49a4d62a6c679","tid":185586,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T14:23:13.000Z","msg":"實際政治操作&mdash;說服國際，引爆香港問題 <br />\n<br />\n其實有關集體流亡，有三種情況可以參考，一個是達賴喇嘛流亡印度，第二個是支聯會的黃雀行動，最後一個是越南難民。三者的情況各異，但基本上都有共同點&mdash; <br />\n<br />\n例如他們都是被「公認」受迫害，或國家政局不穩，從而有人身安全問題。留意，我所說的公認，即是普遍各國是認同，這個亦都是歐洲難民潮的問題所在，因為歐洲難民潮的成因，是公認敘利亞、阿富汗、伊拉克等地，都發生人道危機，所以變成了各國有義務或責任，去處理難民問題，而問題在於「文化衝突」及「無解決的期限」，最重要是「無法估計的數量」，已經對各國接受難民的數量，走向極限，假設香港政治危機，如果真是要為香港人，打開逃生門，就要說服各國，香港的實際情況是：「中共是殖民政權，香港人面對種族清洗」，或令各國承認「中共政權無意遵守一國兩制及迫害香港人」，以此作基礎，為「香港人流亡」做好準備，但這點是十分困難，因為這個會迫使各國，將「香港人的危機」和「得罪中共政權」兩者間選擇其一。 <br />\n<br />\n其實各國是知道香港情況，一日比一日差，中共每日都收窄香港的自由，更不用談民主進程，原本各國以為，中共會保持「香港作為中共的緩衝地域，以分散中共和國際間的磨擦，並保持經濟上合作和分散風險。」但二十年來，大家都看到，中共並不想保持，香港特殊地位，相反就是盡全力控制香港，確保香港的政策，是全面協助中共，並不想讓西方各國保持對等局面。更重要是，為了保持中共的威權，中共必須壓榨香港的政治自由，避免影響中共的大一統政策。 <br />\n<br />\n但英國也好，美國也好，大部份國家，都依然說：「一國兩制是一個好的制度」，因為歐美各國，都知道如果「否定一國兩制」，根本上，就將「香港問題引爆」，甚至令「台灣問題」都一次過爆發，因為「一國兩制就是中共大一統的遮醜布。」就算美國國會提出廢除香港地位，我們都無法期望，各國會正式表態：「香港民眾受中共全面迫害」，因為此問題將會牽連甚廣，甚至個別國家，隨時要面對法理及道義問題，面對嚴重的後果。"},{"pid":"c2e7eec836161cd8d25855f618d7c24257bbed92","tid":185586,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T14:24:06.000Z","msg":"流亡與留守&mdash;離不開的三大範疇準備與覺悟 <br />\n<br />\n再再重申，流亡海外，尋求政治庇護不是錯，但做了就回不了頭，因此要準備十足，貿然叫人嘗試，當一失敗，就會觸發中共和港共的神經。所以陳雲提倡，要人去試「政治庇護」，某程度是試水溫，看看外國政府對港人，現時尋求政治庇護的反應。如果好的話，證明外國對香港還鬆手，如果不能，即是需要更多的準備工作。城邦派行的路，就是抱著「華夏道統」，又不會承認自己「大中華」成份，又借著香港百年獨特性，去延續一個「我又係中國人，又係香港人」的「經典韋小寶特色」，就算日後全面撤出香港，也期望日後，中国大陸或香港，一但有何問題，就大搖大擺，像韋小寶般，又取大中華利益，又取香港人便宜。所以當面對選戰失利，知自己派別，沒有廣泛認受性，就另行一條路，以孤立自己，退出社運，留下其他人面對，然後隔岸觀火抱轟四方，期待無差別迫害來臨，就取其時離開香港，休養生息，損人利己，這完全是活脫脫的韋小寶。聰明又可損人也利己，大眾不認同，就不作理會，反正日後你一定死先，因為我已經離開香港，道德？活命與利益更重要。 <br />\n<br />\n對城邦派來說「香港人」或「香港」，只是他們的棋子，我不知獨派的大家，會怎樣去看「流亡海外」、「政治庇護」，如果讓我說，其實獨派都應該要考慮這點，為什麼？因為日後的政治迫害，或生存空間漸少，流亡是其中一項「選擇」，就算不是全體，獨派都需要準備，歷史上，有很多人都流亡在外，成為獨立的精神領袖及實際領袖，當獨立成功，而回國主持，出走時機會影響自身及整個解殖獨立的形象。。最重要是這些準備，本身是涉及了「外交遊說」、「海外支援」、「地下工作」，也象徵著「人才」、「錢財」、「情報」三個範疇，任何工作必要因素，而就算不是全面性去做，當有同伴會面對政治迫害，甚至被押返中共的話，其實我們應該要留有這個選擇。<br />\n<br />\n「選擇政治庇護」好，還是「流亡海外」也好，如果係懷著先避其鋒，再行其事的話，就要準備好「人才」、「情報」、「錢財」三大方面，其實流亡海外，只是其中一個選擇，在解殖獨立路上，我們有更多的選擇，武裝革命好，全民不合作也好，甚至策反整個港共政權也好，都走不出三大範疇，萬丈高樓從地起，我們知道未來有何選擇，但不是為選擇而做，而是為最終目的而做。 <br />\n<br />\n有人在一些分享中，談到有關「香港地，十個人，九個奴」，其實是真相也好，還是激進也好，正如我的餅碎論說過，現在所謂「本土派」，只是由一塊十份一的餅，打成餅碎，這是我看到的現實一種，我們無法實踐大愛的條件，就唯有先救和幫一些，在我們身邊，志同道合的人，城邦也好，熱時也好，就是有這種覺悟和行動，獨派是需要有這種覺悟。 <br />\n<br />\n吳大澂: <span style=\"color: red;\"><strong>陳云根講復興傳統價值。依我見，佢都唔太懂，莫講去實行。所以最後要攪個人崇拜、宗教留住支持者。</strong></span>"},{"pid":"11880fe12f162414c3baf1a1750f44458d3f0d47","tid":185586,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T14:25:40.000Z","msg":"<a href=\"https://www.facebook.com/CriticsHK/posts/1914043505475427\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FCriticsHK%2Fposts%2F1914043505475427&d=HQiZr%2BzFLDuBt%2FA%2FXRO5IpnkJiu3DM%2BvEze6mtExKRo%3D&h=08247c1c\" target=\"_blank\">https://www.facebook.com/CriticsHK/posts/1914043505475427</a><br />\n<br />\n百彈齋主 <br />\n3月24日 23:37 <br />\n<br />\n時間越耐，香港的選擇就會越少，今次班人就顯示了，如果有朝一日，香港沒救，就會正式投降，只要給他們一碗飯，他們就會將原則放下，忘記原則，給他們甜頭，還會助紂為虐。 <br />\n<br />\n上一個Post，我已經講獨派面對香港人，將會有九成係敵人，甚至有些派別，為了取得中外代理人身份，還會背後抽刀，扼殺獨派。中共會否倒下，尚未知曉，但中共絕不放權，係不容置疑的事，在中共絕不放權，也不會容許權力分散，未來就只有「歸順」和「獨立」兩個極端選擇。 <br />\n<br />\n如果還有妄想，中共會因為壓力放權，或者中共，會保障香港回到舊日角色，只係他們看不清中共的本質。更不用說外國協助香港保持舊況，對他們來說，因為香港而和中共磨擦，其實係越來越無價值。 <br />\n<br />\n我看到連登這個主題，如果獨派的有志之士，好清楚未來的殘酷，大家還要堅持，就要給予民眾，一個「獨派有作為」的路向。以前的本土派，曾經給予民眾希望，因為在港共和泛民間，給予多一個選擇。更重要係，本土派曾經集合一起，讓民眾認為「本土派」係一個出路。 <br />\n<br />\n本土內戰後，港共打壓，和古惑的中間派別，兩邊夾擊下，其實一切都百廢待興，或對很多人來說，不知如何參與其中，其實內心更大問題，係不知信任誰，是問題所在。我們不能強求民眾，十分堅定支持港獨，因為係要求民眾如何之前，我們必須做足「準備」和「應對」，讓民眾這不是講玩。 <br />\n<br />\n總有一天，無法被中共信任的人，得不到外國關照的人，無法在港共出頭的人，被中国打壓的人，都會走到「港獨」名下，只有從一而終，都是堅持香港獨立，建國解殖為己任，而此建立未來的人們，才會得到民眾的最後信任。 <br />\n<br />\n這天來臨前，請做好準備。"},{"pid":"dffbc76c29746d5845eb64def1c1e8341de4cbef","tid":185586,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T14:27:14.000Z","msg":"<a href=\"https://www.facebook.com/CriticsHK/posts/1914378972108547\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FCriticsHK%2Fposts%2F1914378972108547&d=HQiZr%2BzFLDuBt%2FA%2FXRO5IpnkJiu3DM%2BvEze6mtExKRo%3D&h=e7336c99\" target=\"_blank\">https://www.facebook.com/CriticsHK/posts/1914378972108547</a><br />\n<br />\n百彈齋主 <br />\n3月25日 14:34 <br />\n<br />\n其實，當初在龍和道前線，好多，好多都係年輕一輩。而今日係龍和道，大叫我愛曾俊華，係一班充滿「大中華」上腦，習慣做殖民政權奴隸，只求領袖的「港奴」。 <br />\n<br />\n世代鬥爭好，時代革命好，路線鬥爭好，其實本質都係幾代人之間，價值觀和世界觀的衝突，現在只是證明，普遍香港人並不想「由自己去改變」，而係繼續透過「授權代理人」，去保障自己利益，縱使自己根本無任何反制手段。 <br />\n<br />\n後生感到遭到出賣，係當初捱棍，食胡椒，俾槍指著都是他們，現在這班中老年，兩年過後，完全推翻自己，誰也會感覺憤慨，這就是一個衝突。有這情緒的人，如何保持現在的感受，甚至演化做推動力，去罷脫港奴宿命？我們強調解殖，獨立，係因為我們與中国人不同，我們不認命，也否定所謂「至古以來」，正是如此我們先不同於「港奴」 <br />\n<br />\n中共未來，會打壓及迫害獨派，我不排除，未來如果像黃台仰，陳浩天等人，經常往外國交流，會被禁止出境，或回來的時候被拒入境，繼續孤立港獨，以行政手段，迫害獨派人士。當這天來臨，我們就需要準備和資源，去應對這些事情。 <br />\n<br />\n其實，近期寫的重點在「準備」，政治庇護也好，流亡海外也好，武裝革命也好，靜待支爆也好，全部都要作準備，不是見外國有人成功，就代表自己必然成功。其實如何做，好多人和書有寫，如果單從素人來說，就係觀察各組織與人，努力工作儲蓄，嘗試聚集身邊的同道。 <br />\n<br />\n灰心氣餒，在漫長的鬥爭必然發生，特別在這場解殖獨立下，總會有低潮，所以我強調「準備」，當你有準備，就算受到打擊，都有位回氣重組。 <br />\n<br />\n同勉。"}]}