{"tid":1856377,"cid":5,"subCid":12,"title":"痴撚線 原來隻Plaque係上年12月update左fake news系統","createTime":"2020-02-01T14:55:03.000Z","updateTime":"2020-02-01T14:55:42.000Z","uid":88743,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"d888077b357bb0dcc7ab23c577839fec6896145a","tid":1856377,"uid":88743,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-01T14:55:03.000Z","msg":"維尼早個月玩左就無事啦<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><br />\n<a href=\"https://store.steampowered.com/app/246620/Plague_Inc_Evolved/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fstore.steampowered.com%2Fapp%2F246620%2FPlague_Inc_Evolved%2F&d=ANzGKs6Ysw%2B%2BKy1wioRXt2ztmS%2FM%2FHF6fRawSWcCn68%3D&h=28edfa2a\" target=\"_blank\">https://store.steampowered.com/app/246620/Plague_Inc_Evolved/</a><br />\nThe Fake News update is out now!<br />\nWe&rsquo;re excited to share that our new Plague Inc. Fake News Scenario is now available to play on Plague Inc: Evolved!<br />\n<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/clans/5671259/61403c898d03fdef64464e09b350b594fa069fa8.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fsteamcdn-a.akamaihd.net%2Fsteamcommunity%2Fpublic%2Fimages%2Fclans%2F5671259%2F61403c898d03fdef64464e09b350b594fa069fa8.jpg&h=c4e7b93d&s={SIZE}\" /><br />\nIn the radically different Fake News scenario, players can create their very own Fake News story and deceive the world using modern tools and psychological tricks. From wild conspiracy theories to election campaign mudslinging, we now live in a post-fact world where falsehoods and misinformation can spread like a disease...<br />\n<br />\n&ldquo;Just like a deadly pandemic, the spread of misinformation is a huge threat to our society,&rdquo; said Plague Inc. creator James Vaughan.<br />\n<br />\n&ldquo;When designing this new update for Plague Inc., it was scary how many of our infection algorithms translated perfectly to the world of false facts, fake news and bad information. Full Fact are a hugely powerful resource that everyone should use to make sure they really know what is going on.&rdquo;<br />\n​<br />\nIn order to make the Fake News scenario as realistic as possible, Ndemic has partnered with UK fact checking charity Full Fact, and has also received help from other international fact checkers, such as Politifact in the US.<br />\n<br />\nPartly based on their experiences, the scenario is a heightened view into the extremes of misinformation and the serious consequences it can have for our democracies, health and society.<br />\n<br />\n&ldquo;Full Fact exists to fight the causes and consequences of bad information,&rdquo; said Will Moy, Chief Executive of Full Fact.<br />\n<br />\n&ldquo;We know from experience the harm it can do to lives and communities, whether undermining trust in our democracy or putting our health at risk.&rdquo;<br />\n<br />\n&ldquo;The Fake News update in Plague Inc. will reach millions more people, helping them to understand the real threat that bad information poses.&rdquo;<br />\n<br />\n&ldquo;Players can then join the fight against bad information for real. Full Fact is an independent, impartial charity, and we rely on the support of thousands of individuals across the country to stand up for good information and change public debate for the better.&rdquo;<br />\n<br />\nCan you deceive the world?"},{"pid":"0603571ff7552a1e265cd8f7aaf75d2861cda485","tid":1856377,"uid":264245,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-02-01T14:55:42.000Z","msg":"<img src=\"/assets/faces/lny/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lny/angry.gif\" class=\"hkgmoji\" />"}]}