{"tid":1858859,"cid":5,"subCid":12,"title":"國難當頭，一尊維尼寬衣帝你躲哪去了？","createTime":"2020-02-03T03:05:43.000Z","updateTime":"2020-02-03T03:19:41.000Z","uid":242537,"like":5,"dislike":1,"uniUserReply":5,"replies":[{"pid":"4b43407aac0a35930fb6e3a9f1109090e17f48c7","tid":1858859,"uid":242537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-03T03:05:43.000Z","msg":"活了大半輩子，今年的春節是有生以來最令人難過的春節了：我的出生地武漢面臨一場前所未有的災難。 現在武漢所有的醫院都人滿為患，無論是病房還是走廊甚至醫院外面都是病人。 越來越多的病人排著隊就倒地不起了，離開了這個世界。 醫護人員疲於奔命，為了搶救排山倒海的病人就連自己的命也豁出去了。 官方媒體說只有數百新型肺炎患者，死亡人數不過只是幾十人，騙鬼啊！ 去武漢各大醫院的網站上隨便搜一下就知道各所醫院的病床數。 幾百病人能塞滿那麼多的大醫院嗎？ 如果僅僅死了幾十個人，有必要施行曠古未有的封城嗎？ 據傳外地的醫生現在正在趕赴武漢提供援助，如果只是幾百個病人，要那麼多的醫生幹嘛？ 央視新聞上說，運往武漢的300萬口罩,10萬防護服已經落實。 這是為了區區幾百個病人嗎？<br />\n<br />\n現在，發現新型肺炎病例的省市越來越多，發現新病例的國家也越來越多，封城的城市和地區數目越來越多。 事實上，大半個中國已經進入」半封城」狀態。 就連鄉村小鎮也有幹部敲鑼挨家挨戶動員鄉民嚴加防護。新型肺炎已經衝出武漢，走遍全國各省，走向世界了！ 、<br />\n<br />\n昨天和今天，就連美帝的全國晚間新聞的首要主題也是有關來自中國的新型肺炎。 不光是華人在談虎色變，就連不是華人的老美也在心驚膽顫了。 最可怕的是： 這場新型肺炎的高峰還沒有到來，今天所看到的不過是一開始的情況，更慘的還在後頭。 儘管官方一直在刻意瞞報和壓低染病人數和死亡人數，毫無疑問，很快這會演化成一場大災難。 現在不光是武漢充滿了驚恐和絕望，就連別的省市也開始蔓延這種恐懼和絕望。 用四個字來準確描述，這就是國難當頭！<br />\n<br />\n然而，就在二十幾個小時前，北京還是一片祥和與歡樂。 一年一度的盛大春晚在鑼鼓和歡聲笑語中開幕，在歌頌盛世的高潮中結束。 除了其中一個臨時拼湊的小節目，大多數的節目都是歲月靜好，歌舞昇平。 講笑話的照常惹的觀眾捧腹大笑，跳舞的青年男女們用他們的優美舞姿歌頌祖國的美好、富強和充滿陽光。 春晚光發紅包就發了10億！<br />\n<br />\n就在二十幾個小時前，中國的最高官方舉行了春節團拜會，中國的一尊發表重要講話，洋洋灑灑，高歌猛進，再次強調了」中國夢」，創造中華民族的偉大曆史時間。但說來說去，就是不提災難深重的武漢，更不提那些疫區的老百姓，被封城圍困的小民，那些奄奄一息的病人，還有那些拿自己的性命去搶救別人生命的醫護人員。 一尊」向香港特別行政區同胞、澳門特別行政區同胞、台灣同胞和海外僑胞拜年」， 可為什麼不向武漢表示一句？ 是不是武漢已經被一尊同志忘掉？ 是不是武漢已經被正式維穩了？<br />\n<br />\n現在還有成千上萬的武漢人在傻乎乎地盼望黨中央去英明領導武漢戰勝病魔，希望青天一尊同志去視察疫情，體察民情，幫助那些可憐的人們還有精疲力竭的醫護人員排憂解難。 但一尊同志在哪裡？ 春節前一尊同志不是還興緻勃勃地赴雲南看望慰問各族幹部群眾嗎？ 那武漢人民有難，已經一個多月了吧，一尊同志怎麼不去武漢看望慰問那裡的群眾？<br />\n<br />\n一尊不總是說」不忘初心，牢記使命」嗎？ 什麼是」初心」？ 什麼是」使命」？ 即使你的初心不過是改朝換代用新的貴族取代舊的貴族，縱然你唯一的使命不過是陞官發財，但你起碼也要裝一點門面，該表演的還要表演一下。 至少你應該跟你的前輩學一點最起碼的人之常情，弄明白做事的最基本的道理。 如果一尊同志你學歷太低，文化程度太淺薄，我可以告訴你幾件讓你汗顏的貴黨歷史上的真事：<br />\n<br />\n1966年河北邢台發生大地震，死傷數萬人，毀屋5百萬餘間。 周恩來在餘震尚未平息之時，就趕赴震中受災最嚴重的地區，慰問災民，安排指揮救災工作。<br />\n<br />\n1976年7月28日，唐山發生特大地震，整個城市頃刻間化為廢墟，死亡人數超過24萬。 毛澤東得知災情後嚎啕大哭，震後不到7個小時就指示成立了抗震救災指揮部。 幾天後總理華國鋒到達唐山，率隊到受災最嚴重的煤礦查看災情，瞭解井下工人的脫險情況，並冒著餘震風險到煉鋼廠察看災情。 當時的政治局、國務院可以說是」傾巢出動」。<br />\n<br />\n1998年長江發生特大洪災，江澤民親往災區，手拿擴音喇叭跟災民講話，坐在簡陋的舢板上跟救生人員一起視察災情，身穿雨衣在雨中與災民站在一起。<br />\n<br />\n2002年底2003年初，廣東爆發」非典」，胡錦濤親臨廣州視察前線的戰情，在事先未打招呼的情況下，在疫情並未解除、許多人還戴著口罩的情況下，並且是在毫無防護與安保措施的情況下，出現在廣東街頭，直接和疫區老百姓交流。 溫家寶出現在北京專治非典的醫院檢查工作並看望醫護人員。<br />\n<br />\n敬愛的一尊同志，你臉紅了沒有？ 你還淡定嗎？<br />\n<br />\n武漢新型肺炎已經肆虐四十多天了，早就在全國各地蔓延了，已經走出國門傳播到世界各地了，一尊同志你直到今天才開會聽取疫情防控工作彙報，才決定成立疫情工作領導小組，你不覺得這已經太晚了嗎？ 毛澤東7個小時就拍板決定的事情，你居然花了四十多天！ 你還好意思標榜你是」第五代領導人」？<br />\n<br />\n敬愛的一尊同志，你曾抗200斤麥子走10里山路不換肩，你前幾天在昆明還神采奕奕紅光滿面，團拜會上你還精神抖擻出口成章，這說明你身體健康毫無疾患。 那麼你為什麼就不能屈尊前往武漢去體察一下疫區老百姓的苦難？ 是彭麻麻不讓你去嗎？ 是你怕被感染嗎？ 那當年胡錦濤溫家寶前往疫區和醫護人員握手跟疫區老百姓在街頭嘮嗑，他們為什麼就不怕？ 換你爹，也不至於這麼窩囊廢吧！<br />\n<br />\n說到底，一尊同志，這一場瘟疫，本來就是你的錯！ 武漢和湖北的那幫領導人當然知道這新型肺炎多麼厲害，但你規定全黨的首要任務是維穩， 他們怎敢把真實信息讓老百姓知道？ 疫情爆發之初，他們在開兩會，誰敢在兩會期間發佈壞消息？ 一直到今天，你還在強調加強輿論引導，你還在隱瞞疫情，還在拿這場災難顯示你的英明偉大，還在維穩壓倒一切！ 人民在呻吟、在痛苦，一個個鮮活的生命被無情地奪去，一場規模空前的瘟疫已經開始爆發，但你仍然閒庭信步，穩若泰山。 你心裡究竟有沒有」人民」二字？<br />\n<br />\n今天在微信中流傳最廣的一篇文章是《帝國對抗瘟疫的最後一戰》，說的是大清政府是如何尊重科學，聽從科學家的意見，慷慨解囊，戰勝一場鼠疫的。 當年大清高層的得知瘟疫傳播後，」沒有把重心放在管控信息、維穩、處罰』妖言惑眾者』這些事情上，而是盡其所能，派出了所能找到的、最精英的專家隊伍」，確定了以擁有劍橋醫學博士頭銜的天津陸軍軍醫學堂副監督，時年31歲的馬來歸國華僑伍連德博士為東三省防疫全權總醫官。 而伍連德博士的上司是個蒙古鑲藍旗人，東三省總督錫良。 即便那麼腐敗無能的大清環境下，錫良沒有出於對紅頂落地的恐懼，封鎖消息，欺上瞞下，而是反覆向朝廷上書，奏報疫情。 檔案中也找不到他在此時此刻」觀看文藝演出」或是」組織群眾集會歡度新春」的記載。反倒能看到，他發電中東鐵路各州縣，要求把每天鼠疫在各地的流行情況及時用電報進行彙報，並且關於防疫電報一律免費。 朝廷命宮給予了科學家伍連德充分信任，伍連德所有的專業建議，都變成了切實有效的措施。 那一場鼠疫是1910年11月9日出現第一個病例的。 1910年12月24日伍連德博士臨危受命，立即開始調查疫情。 接著短短兩個月不到的時間裡，在當年那麼落後和資金貧乏的情況下，伍連德博士在東北全境建立了有效的防疫系統。1911年3月1日，當日鼠疫死亡人數為零。到4月底，東三省的鼠疫被全部消滅。這是人類歷史上第一次依靠科學手段，在人口密集的大城市成功控制傳染病的行動。<br />\n<br />\n一百多年前的大清，積弱積貧，腐朽落後，即使那樣，還以極其有限的資源和落後的體製成功地防止了一場瘟疫的流行，將之侷限在東北並最後全殲之。 一百多年後的今天，科學如此先進發達，資金如此充足，在那個人均GDP超過一萬美元的世界第二大經濟強國，在那個已經消滅了貧窮實現了全民小康的紅朝，卻眼睜睜地看著一場新型肺炎從武漢傳遍湖北，從湖北傳遍全國，一直傳出國界。 成千上萬的百姓染上這種瘟疫，越來越多的走上死亡之路。 這是體制的問題呢，還是腐敗所致？ 或許兼而有之。 無論如何，人們都很難相信，今天中華的那位」一尊」 還不如一百多年前垂簾聽政的那個」老佛爺」。 但事實勝於雄辯。<br />\n<br />\n一尊啊，你屈尊去武漢看看吧。 老躲著不是辦法。"},{"pid":"a45c7da6c2d5a66172e0e5a5fa96bb84b7ddfb41","tid":1858859,"uid":242537,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-02-03T03:08:53.000Z","msg":"<img src=\"https://na.cx/i/ree3sje.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Free3sje.jpg&h=00220706&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/r6ckuxB.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fr6ckuxB.png&h=9824bcd9&s={SIZE}\" />"},{"pid":"982124e53c2a0d538def103170c6006ff3e8162c","tid":1858859,"uid":154054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-03T03:10:42.000Z","msg":"去左醫肺炎<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"d52bae0094bfeb29cde29b587523c0a7ac120fec","tid":1858859,"uid":761,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-03T03:14:21.000Z","msg":"<img src=\"https://na.cx/i/9qF97k5.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F9qF97k5.png&h=5f8c1e9b&s={SIZE}\" />"},{"pid":"53b69962c6d71472f167e53a0dd5e90d9b3bf9c4","tid":1858859,"uid":99962,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-03T03:15:12.000Z","msg":"一個靠權鬥上位既人只會重視權力，其他既野關人撚事"},{"pid":"12b5b282540595300728acc96601343378d2ef52","tid":1858859,"uid":149844,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-03T03:19:41.000Z","msg":"記得佢有幾聲咳<img src=\"/assets/faces/lny/smile3.gif\" class=\"hkgmoji\" /><br />\n<br />\n2020年都搞唔掂嘅只有人禍<img src=\"/assets/faces/lny/smile2.gif\" class=\"hkgmoji\" />"}]}