{"tid":1858475,"cid":5,"subCid":12,"title":"成日講經濟損失果個雷鼎鳴去咗邊？","createTime":"2020-02-02T17:33:15.000Z","updateTime":"2020-02-02T17:47:17.000Z","uid":42536,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"23cd91428882dc070f88aad225deed4773c1fb46","tid":1858475,"uid":42536,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-02T17:33:15.000Z","msg":"中共咁好為咗加快建立人類命運共同體而輸出病毒<br />\n港共就配合中共幫手專口輸出<br />\n最鍾意幫佔中遊行罷工計經濟損失果個雷鼎鳴點解呢個月唔見咗人咁嘅？"},{"pid":"f8b5997487a48aafd321cf46895e872c1d2568dc","tid":1858475,"uid":76591,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-02-02T17:36:41.000Z","msg":"maybe he is calling g?"},{"pid":"55862ed0a6c5337299fbb1f0c80d1086076c8245","tid":1858475,"uid":271187,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-02T17:47:17.000Z","msg":"雷射針&mdash;&mdash;疫情對經濟影響不會太大<br />\n     雷射針 2020-01-31 <br />\n雷鼎鳴 前科技大學經濟學系系主任<br />\n<br />\n  今年香港經濟本就不妙，繼續出現負增長的機會頗大，現在加上新型冠狀病毒肺炎，可算是雪上加霜。不過，我倒不認為這次疫症對香港的GDP有太大影響，但短期內遊客劇減，股市波動，樓市交投減少，卻是顯然的。<br />\n<br />\n  這個判斷並非因為我不了解疫症在歷史中曾展現過的威力。新的疫症似乎每數十年便在世界不同地方出現數十次，人類很難擺脫它，今天的一些傷風感冒病毒，可能在一、二百年前便是新出現而且致命的病毒，只是其毒性若不因基因變異而減弱，避免了把人類這宿主殺光殺淨，以致它也無法生存及複製下去，要知道，病毒若未入侵到宿主的細胞，它自身無法複製。<br />\n<br />\n  歷史上影響最大的疫症是一三四六年在歐洲爆發的黑死病，今天的歐洲人對此還是談虎色變，引發此病的不是病毒，而是淋巴腺鼠疫苗，其源頭應是大理，即今天的雲南一帶。一二五一年蒙古鐵騎攻入大理，不少士兵對此菌並無免疫力，病死無數，但病菌也隨着蒙古的軍旅離開大理，遺害無窮。一三三一年河北省人民受感染，死了九成人口。在其他的一些地區，死亡率也可達三分二，蒙古帝國自己後來也因人口大降而衰弱。<br />\n<br />\n  另一著名例子是西班牙攻打在墨西哥的阿斯德帝國，當時西班牙士兵只有六百人，阿斯德則有以百萬計的人口，但西班牙人帶去了自己已免疫的天花，終於靠此感染了對方而勝利。<br />\n<br />\n  由此可見，疫症可以滅族喪邦，不可等閒視之。但到了現代，有了檢疫制度及先進醫療，情況當然大為改善。我們談的已不再是一個國家人口因病銳降，而是社會經濟會受到多大打擊。從近代的歷史經驗看來，戰爭及疫症等災難對即時的經濟都頗有破壞，但災難過後，受打擊的經濟復原會很快。就算是第二次世界大戰此等重災，戰後歐美日等國GDP的增長也十分迅速。這原因也許是人民在大劫後多會咬緊牙關，減少消費，增加生產，盡可能把資金積累起來重建經濟。<br />\n<br />\n  二○○三年香港及內地飽受沙士肆虐，對經濟也起過衝擊，我們正好以此例子為鑑，幫助我們作出對今天新冠狀肺炎的判斷。根據近日的大量報道分析，新冠狀病毒的毒性雖遠超一般感冒，但卻是比不上沙士。後者的死亡率近百分之十，前者的死亡率若何仍未有足夠的數據去判斷，但暫時全國平均大約百分之二點九左右，武漢則高達百分之九，但湖北以外卻只得百分之零點三，武漢這麼高，很大部份原因是低估了受感染人數，將來確認的感染人數增加，死亡人數增加沒這麼快，武漢的死亡率會與其他地方慢慢接近。不過，此病的傳染率卻是甚高，也許未來確認的總感染人數會高於沙士。毒性較低但傳染性較強，我們大可假設其對經濟的殺傷力及其持久程度與沙士大致相仿。<br />\n<br />\n  先看中國。二○○二年中國GDP實質增長率是百分之九點一，這個高增長，部份原因與中國加入世貿組織有關，到了二○○三年的沙士年，增長率更高，達百分之十，沙士根本擋不住中國貿易的力量。從二○○四年至二○○七年這四年中，平均增長率更上升至每年百分之十二點一，也許這反映了上文所說大災難後人民浴火重生，工作更加拼命所致。<br />\n<br />\n  再看香港。到今天為止，除了港人習慣的恐慌外，疫情遠遠不如沙士。在二○○三年第一季，GDP的實質增長是百分之四點一，但到了直接受到沙士衝擊的第二季，增長率已成為負百分之零點九。沙士一去，經濟便回暖，二○○三年全年增長百分之三，二○○四年至二○○七年這四年中，平均增長率更高達百分之七點二五，遠高於沙士前二○○二年的百分之一點八。<br />\n<br />\n  香港去年經濟飽受黑衣暴亂摧殘，我從前曾撰文論述，其負面影響是結構性的。但今次肺炎，其影響卻反而是暫時性的，而且災後還可能有反彈。因此，若肺炎在暑期前便結束，今年全年經濟有可能不會一沉到底。朋友中，哥倫比亞大學的魏尚進教授估算這次疫情對中國GDP的增長率只會拖低百分之零點一，諾亞控股集團的首席經濟學家夏春教授的估計是拖累了香港GDP增長的百分之零點三至零點五。兩位朋友都是名家，其估算也合理，並無異議。當然，若疫情沒完沒了，又或暴徒繼續利用疫情破壞，影響會大一點。<br />\n<br />\n<br />\n<br />\n前科技大學經濟學系系主任<br />\n<br />\n雷鼎鳴"}]}