{"tid":185869,"cid":1,"subCid":0,"title":"（好文共賞）一個五十後香港人的自白","createTime":"2017-04-03T18:29:57.000Z","updateTime":"2017-04-24T09:49:11.000Z","uid":47939,"like":9,"dislike":0,"uniUserReply":0,"replies":[{"pid":"a4786cbe6b607ddb966397e2b100646bb2139b23","tid":185869,"uid":47939,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T18:29:57.000Z","msg":"我這一代香港人：成就與失誤<br />\n<br />\n陳冠中<br />\n<br />\n我是上世紀52年在上海出生的，四歲到香港，小時候上學，祖籍欄填的是浙江鄞縣，即寧波。我在家裡跟父母說上海話其實是寧波話，跟傭人說番禺腔粵語，到上幼稚園則學到香港粵語。我把香港粵語當作母語，因為最流利，而且自信的認為發音是百份百準的，如果不準是別人不準，不是我不準。就這樣，身份認同的問題也解決了。<br />\n<br />\n我後來才知道，我是屬於香港的「嬰兒潮」，指的是1949年後出生的一代。香港人口在二戰結束那年是五十萬，到1953年已達兩百五十萬，光1949年增加了近八十萬人。隨後十來年，出生人口也到了高峰，像舊式的可樂瓶一樣，開始還是窄窄的，後來就膨脹了。<br />\n<br />\n&nbsp;<br />\n<br />\n可想我這代很多人對童年時期的貧窮還有些記憶，家長和家庭的目標，印在我們腦子裏的，似乎就是勤儉，安定下來，改善生活，賺錢，賺錢，賺錢。<br />\n<br />\n&nbsp;<br />\n<br />\n我們的上一代當然也有一直在香港的，但很大的一群是來自廣東的、來自上海和大陸其他地方的，是在認同大陸某個地域而不是香港的背景下走出來的。<br />\n<br />\n&nbsp;<br />\n<br />\n南來的知識份子更有一種文化上的國族想像，逃至殖民邊城，不免有「花果飄零」之嘆。<br />\n<br />\n&nbsp;<br />\n<br />\n然而，從我這代開始，變了，就是，中國大陸對我們來說只是一個帶點恐怖、大致上受隔離的陌生鄰區，而我們也沒有寄人籬下的感覺，沒有每天仇大苦深想著香港是個殖民地，我們只是平凡的長大著，把香港看作一個城市，我們的城市。<br />\n<br />\n這裡我得及時聲明我是在發表對同代人的個人意見，並不是代表同代人說話，說不定有人一生出來就懂得愛國反殖。我在下文想說明的其中一點恰恰就是愛國和民主一樣，對我們來說都是後天慢慢建構出來的。<br />\n<br />\n我們的中小學歷史教科書是不介紹中國二十世紀當代史的。儘管中文報紙上有報導大陸的消息，我這代在成長期往往在意識中是把當代中國大致排斥掉的。<br />\n<br />\n&nbsp;<br />\n<br />\n我這代一個最大的共同平臺，就是我們的中小學，不管是政府還是教會或私人辦的。唯一例外是「左派」學校的學生，在人數上是極少數。<br />\n<br />\n&nbsp;<br />\n<br />\n我們的學校當時是怎樣的學校呢？是一條以考試為目標的生產線。我們這代人一個很大的特點，就是考完試後就會把學過的內容給丟了，這對香港整代成功人士有很大的影響：他們可以很快很聰明地學很多東西，但轉變也很快，過後即丟，而且學什麼、做什麼是無所謂的，只要按遊戲規則，把分數拿到。<br />\n<br />\n在中學裏面，我覺得唯一不全是為了考試的學科，除了教會學校的聖經課，就是中文中史課。我們的中文老師可能也是我們唯一接觸到中國大傳統的渠道，關於中國文化，甚至做人德行，都可能是從中文課上獲得的。現在我這代中人，對文化歷史時政有些理想主義想法的人，很可能都是中文課的好學生，或讀過武俠小說，否則說不定連小小的種子都沒有了。<br />\n<br />\n可惜中文課在香港英文學校裏是比較邊緣的東西，有些根本就不理這門課。<br />\n<br />\n1964年，我這代進入青春期，那年，披頭士樂隊訪問香港。<br />\n<br />\n我那比我大一歲的姊姊和同班同學去電影院看了十次披頭士的電影《一夜狂歡》。<br />\n<br />\n我們跟父母搞了些代溝，稍留長了頭髮，穿牛仔褲，彈吉他。因為我們曾手拉手唱過英語反戰歌，我以為不用問大家都是接受平等及參與性的民主，我要到了1980年代中才覺悟到沒有必然關連。<br />\n<br />\n&nbsp;<br />\n<br />\n1973年，香港股市在狂升後出現「股災」。<br />\n<br />\n我這代的青春期，就由英美時髦文化開始，到全民上了投資一課後畢業。與同期同代大陸人太不一樣，我們可說是「什麼都沒有發生」的一代&nbsp;。<br />\n<br />\n當然，中間經過1966和1967的兩次街頭抗爭插曲。第一次帶頭反天星小輪加價的是青年人，對未成年的我們有點不甚了了的輕微吸引。第二次衝突大多了，是文革的溢界，逼著站在港英一邊的明智大多數和他們的子女，隨後的許多年對中國大陸更有戒心 -- 把大陸視為他者，相對於「我們」香港。除此外，以我觀察，六七年事件對我這代大多數人的心靈和知識結構並沒有留下顯著痕跡。<br />\n<br />\n這時候登場的是香港隨後三十年的基調：繁榮與安定壓倒一切。<br />\n<br />\n這時候香港政府調整了管治手法，建公屋，倡廉政。<br />\n<br />\n這時候我這一代也陸續進入人力市場。<br />\n<br />\n連人口結構都偏幫我這一代：我們前面沒人。<br />\n<br />\n就是說，嬰兒潮一代進入香港社會做事時，在許多膨脹中和冒升中的行業，他們往往是第一批受好教育的華人員工，直接領導是外國人或資本家。我們不愁找不到工作，我們晉升特別快，許多低下層家庭出身的子女憑教育一下子改變了自己的社會階層，我們之中不乏人30來歲就當外企第二把手。<br />\n<br />\n似乎不論家庭或學校、文化或社會，都恰好替我一代做了這樣的經濟導向的準備，去迎接隨後四分一世紀的香港經濟高速發展期。<br />\n<br />\n我們這批人不知道自己的運氣好到什麼地步，其實並不是因為我們怎麼聰明，而是因為有一個歷史的大環境在後面成就著我們。香港是最早進入二戰後建立的世界貿易體系的一個地區，在日本之後便輪到我們了，比臺灣早，臺灣還搞了一陣進口替代，我們一進就進去了，轉口、貿易、輕工業加工"},{"pid":"22caad1f2176f4f9d1e369547992d0a488d98ae2","tid":185869,"uid":47939,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T18:32:05.000Z","msg":"我們一進就進去了，轉口、貿易、輕工業加工代工，享儘了二戰後長繁榮周期的先進者的便宜。另外，大陸的鎖國(卻沒有停止以低廉貨物如副食品供給香港)也為我們帶來意外的好處，這一切加起來，換來香港當時的優勢。我這批人開始以為自己有多厲害、多靈活、多有才華了。我們不管哪個行業都是很快就學會了，賺到了，認為自己了不起了，又轉去做更賺錢的。<br />\n<br />\n我並不是說我們不曾用了力氣，我想強調的是：<br />\n<br />\n這一代是名符其實的香港人，成功所在，也是我們現在的問題所在。香港的好與壞我們都要負上絕大責任。<br />\n<br />\n我們是受過教育的一代，可訓練性高，能做點事，講點工作倫理，掌握了某些專業的局部遊戲規則，比周邊地區先富裕起來，卻以為自已特別能幹。<br />\n<br />\n&nbsp;<br />\n<br />\n我們從小知道用最小的投資得最優化的回報，而回報的量化，在學校是分數，在社會是錢。這成了我們的習性。<br />\n<br />\n&nbsp;<br />\n<br />\n在出道的1970和1980年代，我們在經濟上嘗到甜頭，這成了路徑依賴，導至我們的賺錢板斧、知識結構、國際觀都是局部的、選擇性的，還以為自已見多識廣&nbsp;。<br />\n<br />\n我們整個成長期教育最終讓我們記住的就是那麼一種教育：沒什麼原則性的考慮、理想的包袱、歷史的壓力，不追求完美或眼界很大很宏偉很長遠的東西。這已經成為整個社會的一種思想心態：我們自以為擅隨機應變，什麼都能學能做，用最有效的方法，在最短時間內過關交貨，以求那怕不是最大也是最快的回報。<br />\n<br />\n我在香港拍過一部美國電影，美國的設計師要做一個佈景檯子，叫香港的道具師幫他做，他每天來問做好沒有，香港道具師都回答他，不要緊，到時一定會做好的，等到開拍那天，果然那張檯子及時被搬進來了，表面上看起來還是不錯，但仔細一看，檯子的後面是沒有油的，因為後面是拍不到的，而且只能放著不能踫，一踫就塌，，美國的道具師不明白，為什麼我早就請你們做個檯子，要到最後一刻才交貨，並只有前沒後；香港的道具師也裝不明白，你要我們做個道具，不是及時交貨了嗎，而且是幾秒鐘鏡頭一晃就過去的那種，為什麼要做得太全呢，在鏡頭裡看效果是不錯的，況且不收貨的話也沒時間改了。這是我們的CAN DO精神、港式精明和效率。<br />\n<br />\n我這代這種心理，早在成長期就有了，到我們出道後更是主流價值，不是現在年輕人才這樣，現在年輕人都是我們這代教出來的。<br />\n<br />\n&nbsp;說1970年代是「火紅的年代」、我這代是理想主義一代，喂，老鬼們，不要自我陶醉了。<br />\n<br />\n正如太多我這代人自以為了不起，其實比不上我們的上一代，只是運氣比較好。同樣，火紅的一代也只是後來膨脹了的神話，嚴格來說，都是失敗者。<br />\n<br />\n首先，火紅並不是我那代的主流特質，實際參與的人就算在大學裡也只是很小的一群：我在1971年進香港大學，在我所住的宿舍裏前後三年百多名宿生中，我知道的參加過「保衛釣魚臺」運動最大一次示威的才只有3個&nbsp;--&nbsp;有個別的宿舍比例確是較高。<br />\n<br />\n當時大學生的左翼小圈子裏有兩派，一個是毛派，也叫「國粹派」；另外是更小的圈，是左派中對當時的毛和文革有批判的一派，叫「社會派」。在大學外，有幾個無政府主義者，和幾堆跟當時僅存的港澳老托派聯絡上的年輕激進派，這些圈子也很小，雖然戲劇效果較大。教育、教會和後起的社工界、法律界、新聞界也有個別關心公義的人士和組織。像我這樣鬆散參加過校園民主、民生(反加價、反貪污)、民族&nbsp;(中文成法定語文、保釣)&nbsp;等活動的人則稍多一點。港澳工委在香港的有組織「左派」(不包括親北京工會會員)人數當然又多一點。但總的來說在主流社會裡是少數，說起來遠不如1989年、2003年上街人數&nbsp;--&nbsp;那才是火紅的年份。<br />\n<br />\n待四人幫倒檯，不少毛派學生馬上進入商界，到美國銀行等商業機構做事，一點障礙都沒有。1979年改革開放後，他們又是第一批去大陸做生意的人。到底是香港教育出來的精英。<br />\n<br />\n可以看到，毛派的深層執著不是毛主義，而是國族，可提煉出來給今天的是愛國。其他零星異端左派當年的主張也幸好沒有實現，然而他們的基本關注是公義，可滋養今天的民主訴求。這就是火紅一代的遺產。<br />\n<br />\n&nbsp;&nbsp; 火紅年代的影響很有限，所以在1980年代，民主和愛國都未竟全功。如果嬰兒潮一代人當時空群而出要求民主如2003年的五十萬人上街，基本法都怕要改寫，事實是大部份我這代經濟動物根本沒有去爭取，而少數已成既得利益的同代人，竟有反對普選等普世價值的。同時，我這代人仍普遍保留了之前對大陸的畏和疑，而1989年的天安門鎮壓更嚴重拖慢了港人學習愛國的進程。<br />\n<br />\n不在公共領域集體爭權益，只作私下安排，也是本代人特點：1980至1990年代中出現往加拿大和澳洲的移民潮。對部份南來的老一代是再出走，對嬰兒潮一代是留學以外第一次有規模的離散，大部份是因為九七要回歸而移民，故不是經濟移民，而是替家庭買一份政治風險保險。有部份的家庭，將太太和子女送去彼邦，丈夫仍在港工作，成「太空人」，因為香港的工作更能賺錢，兼想要兩個世界的最好。真正斷了香港後"},{"pid":"eef552db378c3682306c7d109d5b43c3ce12b329","tid":185869,"uid":47939,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T18:33:06.000Z","msg":"真正斷了香港後路者，他們的位置也很快為留港的原下屬補上。許多成年人移民後的香港身份認同並沒有動搖，身在彼邦心在港。對我這代來說，在亞洲金融風暴前，從財富和機會成本計算上，移民加澳應屬失利。眼見香港持續發達和大陸的變化，九七前後回流香港的也不少。當然也有決心溶入彼邦，選擇另一種生活方式和價值觀的。總的來說，移民潮勢頭雖強，最終只是移民個人和彼邦的新經驗，過後竟沒有在香港留下重大烙印，沒有妨礙過去二十年香港主流的發展，而九七效應更曾一度加強這主流：賺快錢。<br />\n<br />\n一直以來，就香港大學來說，主流所嚮往的，除了當醫生外，是在香港政府裏當官。文官有兩種，政務官和行政官，都要大學資格；而那些所謂最精英的政務官，他們的英語要好，大概頭腦也要比較靈，這類官員總處於職位變動中，今年可能管經濟，明年說不定派去搞工務，換來換去，當久了自以為什麼都懂，其實是按既定規章制度程序辦事，換句話說只懂當官僚。說到底，他(她)們也只是香港教育出來的精英，我們又如何能對他們有著他們認知程度以上的期待？<br />\n<br />\n到1970年代中，主流精英除了各種專業如律師、建築師、工程師、會計師、教師外，還多了一種選擇：進入商界，特別是外企。1973年港大社會科學院應屆畢業生就有幾十人同被數家美資銀行招攬。我們走進了香港的盛世--&nbsp;嬰兒潮代的鍍金年代。<br />\n<br />\n我們帶著這樣的教育和價值觀，自然很適合去企業打工，卻同時想去創業和投機。我這代開始了香港人這種奇妙彈性組合。我們當管理人，不像西方和日本上世紀中想像的那套刻板的白領中產組織人，而是十分機動的。我們自以為有專業精神懂得依遊戲規則辦事，但如果能過關也隨時可以不守規。我們好學習，甚至加班拚博，不太是為了忠誠完美，而是為表現加薪，或說有上進心。我們隨時轉工易主換業。我們是不錯的企業管理人，卻同時在外面跟朋友搞生意。<br />\n<br />\n&nbsp;<br />\n<br />\n我這代人到底是在相對安穩的社會長大的，不算很壞，我們有做慈善的習俗(當然是在保持安全距離的情況下捐點餘錢)，在不影響正業的情況下願意做點公務(尤其當公務直接間接有助正業) ，表現出大致上守信(理解到這種社會資本長遠來說減輕自己的交易成本)，也會照顧家人親友(擴大版的家庭功利主義) ，不過，底子裡是比較自利和計算的，如以前在學校考試，最終是自己得分過關。是的，我們愛錢。<br />\n<br />\n所以出道十年八年後，我們想像力就被綁架了，很甘心的受勾引，從賺辛苦錢，進化到想同時賺更多更容易的錢：股票、地產、財技。我們初是羨慕，後是不安份，懷疑自己的賺錢能力比同代其他人落後了，最終一起陷入了一個向地產股票傾斜的局。而那幾個行業，從1970年代初開始，一直節節上升，只有在1973-74、1982-84、1987、1989﹑1993-94等年，有個短暫股災或樓價回落什麼的，很快又更猛的往上衝。至此，我這代有了這樣的全民共識：明天一定會比今天更好，因為今天確比昨天好；樓價是不會跌只會升的，打一生工賺的還不如買一個單位的樓。誰能不相信呢？我們的上半生就是在這樣的情況下過來的。至此我們整代的精英都強化了本來已有的投機習性，一心想發容易財。<br />\n<br />\n&nbsp;<br />\n<br />\n我的牙醫邊替我整牙邊打電話問股票價。多少做工業的人把工業停掉﹐用廠地讓自己轉項去做房產，我們的偶像改成地產商或做股票玩財技的人，而我這代很多人搭上了順風車而確實得利。<br />\n<br />\n1980年代也是新古典經濟學復興的列根戴卓爾年代，這學說背後的意識形態很符合我這代人的個人發財願望，我們知道了世界上沒有免費午餐、政府好心做壞事、產權不清出現公地的悲劇、尋租行為增加交易成本等啟迪民智的觀念。公司化、解規管漸成政策。資本市場進入更多人的意識。我屢次在聚會上聽到黑社會大佬在談PE (市盈率)&nbsp;、IPO(首次公眾認股)&nbsp;。好像是天賜給我這代香港人一個方便法門，原來自利就是對社會最大的貢獻。<br />\n<br />\n不過，當學說變成信仰咒語後，就出現外部效應，不利於社會進階和凝聚。<br />\n<br />\n1980年代我們的一些作為，決定了今日香港的局面。<br />\n<br />\n&nbsp;<br />\n<br />\n&nbsp;&nbsp;&nbsp;不用多說的是中英聯合聲明、一國兩制、基本法，這些1980年代開始訂下的規範性的綱領。<br />\n<br />\n1980年代大陸開放，我們的工業就搬到珠三角去了，誰都不能用工業空洞化的理由勸別人留港，或提出什麼工業政策。既然是賺錢機會嘛，那就去吧，本來已經有點到頭的輕工業，也不用煩升級再投資，那些陳舊的設備都被運進大陸，找到廉價的勞動力，重賺了一筆，並即時利及香港。工廠搬走(像當初上海人南來開紡織廠的用地)，正好改做房地產。可這樣一來，整個香港在1980年代開始等於是自動放棄了製造業。<br />\n<br />\n1983年的9月，因為中英談判的前途未卜，港元對美金的匯率變成一比九塊五毛五，人心惶惶，香港政府斷然放棄港幣自由浮動，改跟美金掛勾，當時也是非常有效的決策：民心很快被穩定了下來，外資也安心，知道他們投進香港的熱錢隨時可以定價換回美金。<br />\n<br />\n可是也因此香港政府只得"},{"pid":"e910a20ef761c397f80c45325092a14edb73f64e","tid":185869,"uid":47939,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T18:34:24.000Z","msg":"可是也因此香港政府只得放棄了自主的貨幣政策，從此跟著經濟體質差異很大的美國走，這個1980年代的決定一直綁住了香港調控通脹通縮的一隻手，幾任政府都不敢解套。<br />\n<br />\n舉個著名案例，在九七回歸前，那時美國恰恰因為墨西哥危機，在減利息，減得非常低，香港也只能跟著把利息降得非常低，但香港當時的房地產是過熱的&nbsp;(投機者期待回歸效應、大陸很多單位希望在香港開個「視窗公司」等等原因)，應提利率才是，卻變了降息火上加油。<br />\n<br />\n後果是把已經是泡沫的房價再往高吹，毀了香港的價格競爭力，誘導了我這代中產者高價入市後變負資產。<br />\n<br />\n香港1980年代以來關鍵都在房地產。1984年「中英聯合聲明附件三」每年限量批地50頃(1981年還在售地216公頃)，這方面政府是赤裸裸干預市場而不是放任，托高了地價，成就了財富集中在大地產商的「不完全競爭」佈局&nbsp;( 1991年至1994年落成的私人住樓有七成是由當時最大的七家地產商提供)。1984年至1997年首季，樓價升了14倍，推到一個和港人收入遠不相稱的地步﹐把全民財富集中在不神聖的三位一體(房產、地產股和按貸銀行)，進一步鼓動了港人走精面賺快錢，增加了政府收入，扭曲了政府決策。<br />\n<br />\n世界上比較上路的政府，很少故意搞地產過熱，玄妙的是香港歷任政府竟甘於匯同發展商和銀行扮演地產熱錢化的主謀共犯，而沾沾自喜的我這代有恆產者豈能不成從犯？<br />\n<br />\n香港用於城市建設的土地少於20%﹐英國殖民者留了超過80%給山和樹﹐香港的土地真的不足嗎，還是利用這個迷思來政策性的逐步把地價推高？(答案：後者。)<br />\n<br />\n1997那年﹐香港賣地收入佔政府總收入23%﹐還未算印花稅。<br />\n<br />\n反諷的是，一半人口住的公屋，加上公共設施﹑公立醫院﹐公費教育和公務員﹐不靠賣地和房稅征來的錢，我們又怎能享有這麼窄的稅基交那麼少的所得稅和利得稅？<br />\n<br />\n這就是香港經濟的移形換影大法：香港政府既似是積極不干預的放任小政府，又是對社會能力強勢投入的大政府，像是有兩個迴異的經濟學家&nbsp;--&nbsp;弗利民和阿瑪塔耶森&nbsp;--&nbsp;同時在指導香港經濟，而從制度政策看，看到的卻是一隻依重地產並以干預來偏護地產金融財團的有形的手。一切美好，全靠地產，直到它變了怪獸。<br />\n<br />\n這個舉世無雙的香港本色是值得大書特書的，不知道是天才的劇本，還是自然渾成：土地是皇家的，政府做莊家，以限量供地造成稀有令房價長期上揚，吸引香港人紛紛問銀行貸款買房，世代相傳了地產必升的神話，港人有餘錢就繼續買房，或投在當時七大地產公司主導的股市，讓有恆產者與地產商、股市、銀行利益與共，至於在私人住宅市場買不起恆產的人，政府建公屋或租或賣的低價讓大家住，同時靠賣地增政府收入，保持低平窄稅，法治開放，聯繫匯率，繁榮安定，進一步吸引全世界包括中國的直接投資、避難逃資、投機熱錢湧入香港，房價股市越發猛升，大家發財，順便造就了我城幾十年的富貴與浮華、我這一代人的燦爛與飛揚，思之令人感傷，然後不禁啞然失笑，簡直是一個近乎完美的天仙局，誰還理會製造業空洞化、資源投在非生產性的建設、競爭力消失、房價比新加坡高三倍、大陸在改變、地緣優勢在磨滅、熱錢靠不住？突然日換星移，好日子不再。<br />\n<br />\n場面撐久了，我這代人沒見過別的世面，還以為這就是本該如此的永恆。一個亞洲金融風暴，問題都出來了，可是已積重難返。<br />\n<br />\n今天香港的問題，都和1997前我們自已設的套有關。<br />\n<br />\n譬如，我們的基本法裡﹐規定公務員的薪水不能低於九七前﹐就算經濟不景﹐他們的薪水也不能大調﹐以此來保護當時公務員的信心。<br />\n<br />\n又譬如，我們自以為平衡的預算很重要，故在基本法裡對此有期待。這點讓董建華擔心﹐從1998年到現在﹐香港每年都有赤字。<br />\n<br />\n有些人說董建華上臺後改掉了許多東西﹐其實現在香港更多是九七前的繼承﹐而不是九七的決裂﹕並不是說英國人走了﹐我們不用他們的政策﹐不受他們的影響了。重大的局面都是九七之前已經佈好﹐而不是九七後才有的﹐我們只是把九七前的問題更劣質化更外露罷了。<br />\n<br />\n我們的公務員以前聽命於英國外交部和女皇任命的殖民長官﹐現在也是採取和上面完全一致的態度﹐他們無所謂﹐只要老闆叫他們做什麼﹐他們把它做好就是了﹐現在做事是沒以前輕鬆了，但他們除了自保自惠外是不擔當的﹐敢為老闆在外面說幾句話護主，就叫很有膽色了。<br />\n<br />\n董建華政府的認受性來自北京和財團主導的一小撮人，自然向北京治港官僚及財團傾斜，現在香港高級的官員，我同代的聰明人，也就不會去擋住北京治港官僚及財團對政府的暗箱操作。不過財團和主權國官僚的影響向來很大，1997後只是延續，倒是特區行政長官的自主性似更弱於受命倫敦的港督，遂惡化了「打籠通資本主義」的局。<br />\n<br />\n1997年的香港是非常繁榮的﹐給了好的開始，財團和官僚結合的新政府以為自已掌握到過去香港成功的要素，很懂香港﹐非常自信，其實他們由工商專業從政，或由官僚扮政治人﹐對香港的認識是局部的、選擇性的、甚至自"},{"pid":"3d9b763cc319d18a30868719588d574708dfc2f8","tid":185869,"uid":47939,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T18:35:12.000Z","msg":"甚至自我誤導的。<br />\n<br />\n&nbsp;&nbsp;&nbsp;本來，回歸後的政治安排有點像中國當代史上名聲不好的訓政，不過訓政也是一個機會，大權在握，是可以趁頭幾年解決一些香港固有問題及部署應對外部劇變，可惜董建華運氣和能力俱不好，無法用上訓政給他的機緣。<br />\n<br />\n現在看起來﹐從外部來說﹐大陸的改革開放，初則對香港有利，再下來既一定有互補互利的雙贏情況﹐甚至是大陸領著香港雁飛的共榮，但也會讓香港體驗到「讓你的鄰居做乞丐」&nbsp;這句話﹐地區與地區間的激烈競爭是必然的﹐究竟，香港以前的獨佔性的地緣優勢是沒有了。所以說外部的情況是喜憂參雜的。<br />\n<br />\n從內部來說﹐香港很殊勝﹐稅低﹐效率高﹐法治尚存﹐廉政未泯，言論還自由。我自己去了大陸台灣後也有這個感覺﹕在香港辦事多方便！我們沒有別的社會的城鄉、族群、宗教等重大衝突。當然﹐這些內部的優勢也是1997前就已經有的﹐甚至可說是我這代出道前已鋪墊的&nbsp;--&nbsp;其中廉政是成就在我這代的 。我一代人的問題是太自滿於自己的優點卻看不到內部的盲點，更落後於急劇變化的外部形勢。<br />\n<br />\n我相信香港不會像揚州、威尼斯般，由區域樞鈕都會一落千丈只剩下旅遊。不過看到英美一些工業城市一衰落就是幾十年﹐也有可能香港轉型需要漫長的一段時間。<br />\n<br />\n我知道還是有人以為政府少說話少計劃，香港經濟就自然會好，這是我這代既得利益者的一廂情願。2004年市道轉旺，大家憋了很久，期待重溫舊夢，很不爭氣的香港人又把資本拿去炒樓了。可惜時代不一樣，一個更嚴峻的變局已成形，我們不可能回到往日&nbsp;--&nbsp;何況以前香港政府也從來不是我們以為的那種不干預。<br />\n<br />\n往前走，我們要解掉一些1980年代以來自已設的套。我們要來一個「邊緣向主流的反撲」&nbsp;。<br />\n<br />\n愛國和民主就是必須併肩變為主流現實的兩個邊緣價值，缺一不可，否則既有憲政危機，也改不了打籠通資本主義的決策腐敗、政府自主性旁落、財富兩極化-- 香港的財富差距越拉越開，堅尼系數竟由1971年的0.430升至2001年的0.525，屬最糟糕的發達國家之一。<br />\n<br />\n愛國和民主都是香港這場實驗早該完成卻未完成的部份，是自利的我這一代人遲遲交不出來的功課。<br />\n<br />\n現在我們需要的是好好的去研發作為民族國家一份子的民主憲政時代的管治。<br />\n<br />\n我們1980年代開始過份重視地產和金融，連政府的思維都像地產發展商，而把原有的貿易、工業冷落了。現在，我們不應只膜拜對香港生產力和競爭力最沒貢獻的地產商和被過譽的資本市場財技人，應重新推崇有國際或地區視野的貿易商、工業家、物流界、基建發展商和創意業，及實幹賺辛苦錢的其他產業如零售業和部份不受利潤保護的公共設施業。我們需要更多樣化的產業類型。<br />\n<br />\n政府現在說香港以金融、物流、旅遊、工商業為主，仍不突顯工業。<br />\n<br />\n但我這代人所未遇上過的結構性失業﹐終於出現。失業打擊了我這代部份的人，而將持續困擾下一代。這是外部環境轉變和產業偏食的後果，只鼓吹金融和服務業，很明顯不能提供足夠就業機會。<br />\n<br />\n&nbsp;<br />\n<br />\n高失業是很傷害社會凝聚的，有經濟學家就提出「二元經濟」﹐一方面﹐我們還要繼續鼓勵金融這類「高價值﹑低就業」行業﹐但從另一元來說﹐我們也要開發那些「低價值﹑高就業」的產業﹐包括所謂本地經濟，不然的話﹐我們的社會就會缺少就業機會。<br />\n<br />\n「二元經濟」原指某些大面積地區內大企業與中小企業並存或城鄉分列的經濟。在全球化下的全球城市，則傾向出現收入二元分化的趨勢，一元是高收入職業，一元是低價值服務業﹐像快餐店職員、清潔工、小販、迪斯尼主題園的服務員等。<br />\n<br />\n二元經濟的說法很正確的指出維持就業不能只靠金融服務和大企業，但我們要注意「低價值﹑高就業」這樣的思維語境裡的「認命」傾向，小心反過來合理化了已經嚴重的兩極化趨勢，並衍生出二元分割的路徑依賴。<br />\n<br />\n我這代很多人是窮出身然後翻身到富裕，現在若把就業者鎖在兩個世界，扼殺了往上流通的機會，等於正式宣告了下一代人的香港夢&nbsp;--&nbsp;水漲船高大家明天都更好&nbsp;--&nbsp;的幻滅。這將是香港的倒退。<br />\n<br />\n我覺得﹐香港必須也有條件去倡導二元經濟的一個更進取的規範性目標﹐就是「中價值﹑中就業」，這樣大多數下一代才會有寄望。<br />\n<br />\n我們要鼓勵製造業﹑貿易和與製造業配套的服務業﹐找回80年代給我這代人弄丟了的出口導向製造業創業觀﹐如果不是那樣﹐以後香港憑什麼來做珠三角的前店呢？人家為什麼要把物流給我們呢﹖香港完全不參與某些工序的研發生產升級﹐不深入珠三角生產鏈﹐最後我們連物流也沾不到。我們不能總是厚著臉，求中央政府扭住廣東省的脖子讓利給其實更富裕的香港。<br />\n<br />\n香港並非一無所有之地，我們有多年的累積底蘊，重做製造業、貿易和配套服務的產業不是不可行，有很多榜樣可以學﹐意大利北部的工業是由無數工作坊式的小工廠組成的，絕對是中價值﹑中就業。(不過意大利的重家族不重法的作風則不值恭維。)<br />\n<br />\n我在上文說過我這代人的國際觀其實是有局限的，其中一種局限是參照對象太窄。美國故然不能忽略，但"},{"pid":"1becddab1081a3361d9148cf7eba3cc54a52e4d8","tid":185869,"uid":47939,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T18:35:53.000Z","msg":"但更適合為香港整體參照的有新加坡、台灣和韓國，有社會成就高的丹麥、比利時、荷蘭等歐洲小國。荷蘭環水地小人稠&nbsp;(是香港人口兩倍多一點)&nbsp;，是全球第6大對外投資國和出口國（跟香港相似），產業比香港均衝多元，以貿易和物流著稱，強盛的製造業則傳統和高科技俱重，大公司和工作坊並列，既有國際名牌，兼發展金融旅遊原料通訊，連漁農業(含花業)也蓬勃&nbsp;，城市化程度高，失業率在西歐是偏低的，財富分佈相對均衡，它的政府、資本與勞工的協商民主政治，也值得參考，通過協商減政府預算、限勞工工資，是後福利主義第三條路的典範。近年全球經濟不景，荷蘭免不了，偏右政府上台，繼續砍政府預算，減公務員工資人數。<br />\n<br />\n當然，香港最重要是認識自己，弄清楚自己的各種能力，新的發展是要「附加」在現有資源和經驗上的，要「趁勢」，要「扎堆」，要「透孔」給多點人參與，我稱之為「香港作為方法」。<br />\n<br />\n這裡﹐政府除了改善基建、教育和促進交流外沒有太大的參與空間﹐首應做一件事：減稅，給願意做製造業者一點稅務優惠，以誘創業者回來香港，這做法象徵意義比較大，給大家一個明確的信息：香港政府的優先次序和作風已調整了。在減稅這點我相信連香港的弗利民追隨者也不會反對。<br />\n<br />\n&nbsp;<br />\n<br />\n還有﹐現在空置的廠房和寫字樓﹐讓他們的價格跌到最後﹐並繼續提供工業用地，以誘中小企業和工作坊進場，因為當初就是政府促成的高房價把它們扼殺的。廠房寫字樓不同住宅，不傷及中產階級，政府想都不應想去救市，這才是積極不干預。<br />\n<br />\n當然，政府應該用公權反壟斷，為中小企業除障，甚至引導本地企業為內部市場生產中價值的進口替代，讓本土經濟也不但開動且能走向中價值、中就業。<br />\n<br />\n城市本身是品牌，要有良好的營商、旅遊和居住的軟硬條件，要人家讚賞自已滿意。在全球化狀態下，城市品牌的經營可以創匯、可以提升城市的綜合競爭力，其中少不了世界性品味文化和精緻生活帶來的中價值內需。<br />\n<br />\n我們不要那麼失敗主義的說要保障就業，只能一元是高價值低就業的，一元是低價值高就業的。在兩極之外﹐應有更多層次，而作為政府的政策願景，更宜奮力造就中價值中就業，或用我同代的經濟學家曾澍基、陳文鴻的說法：是「優化的低價值高就業」。<br />\n<br />\n如果香港沒有新就業機會﹐有的也只是些很低價值的工作﹐這樣的把部份人排拒在下的社會將是令人沮喪的。我這代很多人已上岸，可是在我們退場前是不是也應替下一代鋪好路，總不該留下一個大多數人是低價就業的雞肋城市給下一代。<br />\n<br />\n要做出中價值，很關鍵的一點﹐也是我這代主流所忽略的﹐就是文化和價值觀上，我們也要從邊緣反撲主流。<br />\n<br />\n以後人家需要的不是那些價低的產品﹐而是要創意、要想法、要服務、要彃性、要科技和文化內涵、要滿足利基需求。<br />\n<br />\n香港本身並不是沒有這類文化、學術、技術和社會資源﹐無論是精雅的、通俗的、科技的、工藝的還是另類的﹐香港全光譜都有﹐現都在邊緣。不夠的話，作為開放社會，我們現有的人材知道如何引進更多外面的人材。現在要做的是讓這樣的文化技藝和價值觀走回到我們社會的中心來﹐不能單靠我這代人過去那種考試過關、做個不能近觀的道具、賺快錢的心態了。意大利工作坊裡做個傢具﹐要有資產性投資、技藝，審美品味，也要願花時間、有所追求。<br />\n<br />\n我前陣子看過一篇大陸雜誌的人物訪談﹐那大陸人說他最近去過一次香港後對香港的印象完全改變了﹐他去了一家小小的冷門唱片店﹐在那裡﹐他把他一生所有想找的唱片都找到了。原來香港什麼都有﹐如果你真的去找的話﹐是什麼東西都找得到的。但同時﹐它們又都是小小的﹐處於社會的邊緣﹐而主流對文化學術一直少有理會﹐主流`1990年代都在忙地產。<br />\n<br />\n如果中價值中就業的產業是香港的出路，最終還得回到香港人的教育，建構較豐滿的文化價值&nbsp;-- 但不要以我這代的主流為榜樣。"},{"pid":"0bef59bc49f47a55e2bb5bfddd0f2ef7c0abad69","tid":185869,"uid":32151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T18:43:16.000Z","msg":"太長 要慢慢再睇"},{"pid":"3b9a76da3ab69429b06e8506f619af7b03c0661b","tid":185869,"uid":47939,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T18:50:47.000Z","msg":"source:<a href=\"http://chenguanzhong.yculblog.com/post.1139286.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fchenguanzhong.yculblog.com%2Fpost.1139286.html&d=aEshCX%2BOVPgV%2F8nDcbq7V%2BargVTjPUnXFlgjsLUvQ6w%3D&h=490914cb\" target=\"_blank\">http://chenguanzhong.yculblog.com/post.1139286.html</a>"},{"pid":"898e6574ee76e33b0f144dddabe1bc3707d23aa3","tid":185869,"uid":12709,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-03T19:21:51.000Z","msg":"<img src=\"https://na.cx/i/V9em4uJ.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FV9em4uJ.jpg&h=425b69ee&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/X4QBL7G.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FX4QBL7G.jpg&h=4258d146&s={SIZE}\" />"},{"pid":"fc2341079ab50e34c16b507855b1ec2581817e8a","tid":185869,"uid":69971,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-09T18:02:53.000Z","msg":"推"},{"pid":"6549edf8e7ec4d6afbc1dcca68950765b86ac8e9","tid":185869,"uid":56743,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-09T21:50:02.000Z","msg":"pish"},{"pid":"cc82435fb8004ec396cd94233de9688acf9afee5","tid":185869,"uid":19982,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-09T22:08:14.000Z","msg":"一篇文講哂「香港」<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"9a68e100e6d0e51a8a002a59de90b6a9349a2cc2","tid":185869,"uid":69971,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-10T11:33:01.000Z","msg":"pish"},{"pid":"e7a92b85efb13ad6da7215d278c0d071f97bd7d4","tid":185869,"uid":69971,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-24T09:49:11.000Z","msg":"pish"}]}