{"tid":1859375,"cid":12,"subCid":0,"title":"黑色正義","createTime":"2020-02-03T08:17:16.000Z","updateTime":"2020-02-04T09:12:43.000Z","uid":185022,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"b3bd3305d2adc777d45d4d25ef1cc0e7cc36fa46","tid":1859375,"uid":185022,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-03T08:17:16.000Z","msg":"黑色正義<br />\n故事簡介<br />\n<br />\n25年前一場史詩級政治運動席捲全球，所有社會階層均捲入這場超級暴風中，為世界帶來真正的洗牌。<br />\n<br />\n風暴過後，一場又一場審判於法庭陸續展開。昔日的權貴變成今日的階下囚甚至被判死刑，但轉型正義有因而降臨世上嗎？到底誰是這一場政治風暴的幕後玩家，誰又是最大贏家？<br />\n<br />\n一名大學生以這一場轉型正義作為畢業專題，卻驚覺原來真正的罪犯竟然一直躲藏在風眼之中，更揭開黑色風暴的神秘面紗。<br />\n<br />\n(我會最少每星期更一次，希望大家支持)"},{"pid":"526d66684734c7de4521bb9e6e0854de846122f3","tid":1859375,"uid":185022,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-02-03T08:18:01.000Z","msg":"《第一章：黑色風暴？》<br />\n<br />\n凌晨曦是852大學的學生，一向品學兼優的他，畢業專題卻成了他的頭痛之處。SemA已經過了一半了，再不開工就要被延畢了。<br />\n<br />\n為了尋找靈感，他只好拖着大肚腩漫無目的地在街上渡步觀摩眾人，冀能尋找合適自己的主題，畢竟，他可不想延期畢業呢。身廣體胖的他在這仲夏裡走不到十分鐘便累得不行了，一滴又一滴的汗珠不斷從額頭滑下，可是熱氣依舊沒有散去的跡象，晨曦熱得張開口大力喘氣盼能把更多的熱力散出去。就在他快要昏倒之際，首都巨型地標建築時代廣場落入了他的眼簾。冷氣、雪糕、美食和椅子都可以在時代廣場內找到，這根本就是沙漠中的綠洲啊。就在他準備走入廣場之際他發現廣場外的大型外牆電視上播放的一段新聞引起了他的注意。<br />\n<br />\n「下午一時，終審法院對三名二十五年前種族滅絕慘案『黑色風暴』的主犯作出最後裁決: 主犯陳天成、黃力群、毛爾雅三人分別就各自的種族滅絕罪和煽惑罪均被駁回;維持原判死刑。大法官拜仁．積遜指出：種族滅絕乃嚴重罪行，而三名被告更煽惑數以十億人參與行動，行為令人髮指，加上證據確鑿，沒有撤銷的理由。總統阿迪奇對判決表示歡迎，指出此判決能突顯政府推行轉型正義的決心。人權關注組召集人郭銳武對此裁決表示遺憾.......」<br />\n<br />\n轉型正義是新政府常常提的口號，也是當權者一直對外宣傳的立國之本。在新政府成立之前世界上充滿了殘酷、血腥、屠殺、戰爭、不公和罪惡。在一場天災後，現在的國家領導人阿迪奇成功發動第三十六起義把舊有的權貴趕下台，由於這場革命第一槍是在一間燒味店打響，因此史稱「燒味店政變」。這一場戰爭持續了幾個月，當中犧牲了無數的義士，流了無數的鮮血。不過對晨曦這些新一代來說，和平繁榮恐怕已是與生俱來的事。也許那場號稱史詩級的戰爭與他相距太遠了，遠到猶如只是一部小說一樣。<br />\n<br />\n晨曦呆呆地看著新聞，思考著最這二十年來世界各地不斷發生的各場審判和處決。<br />\n晨曦心咐：「政府和學校常常都說那是最黑暗的時代，又道現在是最幸福的時代。其實這件事的罪魁禍首是誰呢？不！我連來龍去脈到底是怎樣的?不！我甚至黑色風暴到底死了多少同胞，到底那是觸發點還是一下子就使國民爆發起來？學校的教育從來沒有告訴我。<br />\n<br />\n此時，熾熱的陽光提醒了晨曦他仍在室外，額頭上豆大的汗珠正如雨下。生理戰勝了心理，晨曦把心中的疑問暫時放下，急步走進廣場乘涼。<br />\n<br />\n甫進入書店，晨曦便急不及待地跑到雪糕店買一枝甜筒來吃。冰涼的雪糕進入身體後，把沉積在厚厚脂肪下的熱量消去。而剛剛滿腹的疑問早就隨着炎熱拋諸腦後了。<br />\n(待續)"},{"pid":"d4c69544047785b6e09743c3e916248cb41820ec","tid":1859375,"uid":185022,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-04T09:12:43.000Z","msg":"《第二章：852區地質史》<br />\n商場的冷氣和冰凍的雪糕把晨曦的理知召喚回來，他本能地走進書店，跟老闆打了一個照臉後走到平日打書釘的角落。<br />\n晨曦很喜歡這一種隨手拿起書便閱讀的感覺，仿佛隨緣進入別人內心世界，與作者進行一段深度交流。<br />\n巧合地，今次抽到的書是一本學術書籍：《852區地質史》。<br />\n說實話，乘風對此並不是很感興趣，微微抬頭蹙着眉望向老闆，老闆偷偷地瞄了瞄晨曦，紅着臉對着乘風淺笑了一下，裝作毫不在意地托了托自己的眼鏡，立時回首手上的書本。乘風怔了一怔，馬上明白這一本書也是老闆特意推薦自己看的。<br />\n不知自從何時開始他和老闆便有了這一種默契；老闆時不時都會在他固定閱讀的角落放上一本自己推薦的書，看看晨曦會不會剛好選上。<br />\n奇妙地，這年來晨曦都會抽到老闆想他看的書。<br />\n對喜歡閱讀的人來說，看書就是一種享受。書卷中的意念像一股無形的動力，影響你的思想和心態。書鄉浸淫久了，自然心胸玲瓏。見識廣闊了，自然語言有味，氣質高雅，此書卷氣也。<br />\n「852區大部分的土地皆由四次火山爆發造成。其中最後一次也是最大型的一次在一億四千五百萬年前發生，其火山口形成了今天的西貢海，而世上最大型的六角柱石群便在852區。<br />\n1996年，著名地質學博士艾力克．費城發表有關西貢海形成的論文，引起世界各國關注。<br />\n2009年，夏帝國宣布成立852國家級地質公園。」晨曦逐個字認真地閱讀。<br />\n「歴史！這是歴史，又是歴史......每一件事都是歴史。歴史?其實我的專題也可以史作為主題例如調查一些過去發生的事。過去發生的事？ 對了，黑色風暴！對......倒不如就以它為主題吧！」他心想。<br />\n各種的靈感忽然在乘風的腦海中活潑地跳動着， 也許這也是老闆的想法吧！她真是我的貴人呢！想到這裏乘風馬上丟下書本，跑到大學 圖書館，希望找到更多有關黑色風暴的歷史。<br />\n噢！忘了說書店的老闆並不是大家心中那些富有書卷氣息的長者，而是一位青春少艾看起來不過二十多歲的女生，名叫桃樂西。美嗎？至少從晨曦的角度是的......這當然也是晨曦常來的原因！<br />\n桃樂西小姐看着晨曦匆匆忙忙地衝出去的樣子抿嘴笑了笑。<br />\n可惜事與願違，任晨曦再努力找，都只能找到一本大家在小學時早已讀過的書：《板蕩識誠臣》<br />\n晨曦飽讀詩書，又豈會不知這一句是來自唐太宗李世民的《贈蕭瑀》呢？<br />\n《贈蕭瑀》：「疾風知勁草，板蕩識誠臣。勇夫安知義，智者必懷仁」。<br />\n意思是：只有在狂風下才能看出草堅韌與否，只有出現動盪才能看出臣子的忠誠與否，最後兩句則指勇者不一定懂得道義，但智者心中必懷仁愛。話說李世民當政後，曾多次罷免蕭瑀的官職，後又得到重用。蕭瑀雖心有不憤但卻沒有反心，李世民作下此詩不但是為了感激當年輔助之恩，更重要的是對蕭瑀人格的肯定。<br />\n與標題一樣，本書大部分的內容都是表揚當年的革命義士和鎮壓敵人反攻的功臣。有關事件的過程只有寥寥數字其餘是全力批評敵人的殘忍。<br />\n「敵人視我們連蟲都不如，不但把我們關在巨型集中營、屠殺我們、吃我們的肉更甚者以殺我們為樂。此等血海深仇，絕不忘記。<br />\n我們曾組織一個又一個的反擊。可是，敵人會每一次都只會以更強大的武力和更殘忍的手段來鎮壓。帶來的只有無數的手足慘死刀下，然而，敵人的數量似乎沒有減少過。<br />\n25年前憤怒的國民受不了敵人的壓迫，憤起反擊。<br />\n敵人以強大武力鎮壓，雙方爆發激戰。森林，農村，城市，皆成了戰場。不，不能稱之為戰爭，在武力不對等的情況下這只是單方面的屠殺。屠殺持了近一星期，多達5000萬同胞喪生。有的被打死有的被射殺有的被生吃有的被燒死有的被活埋。敵人手法兇殘至極令人髮指此血海深仇，國民會牢記心中。<br />\n也許是上帝開的一個玩笑，我等竟得到了一個機會。」<br />\n天啊！這是什麼歴史書?壓根兒就是歌頌今天領導人的功豐偉績。這本書的作者更有極其偏頗的立場。這不是歴史書，而是一本小說。<br />\n如果以小說來說，此等文筆也太差了。晨曦立時翻到書的正面，看看到底是誰寫此等爛書。<br />\n哦，原來是你。不意外。晨曦看到作者名稱後不屑地反了一個白眼。<br />\n這本書完全不能滿足乘風的好奇心。在缺乏資訊的情況下，反而激發晨曦的好奇心。<br />\n為什麼是誰要壓制資訊? 是誰要把真相埋藏? 整件事的過程又是怎樣發生呢? 既然黑色風暴被說成英雄事跡般一樣，為什麼有關黑色風暴的資料竟如此稀少?<br />\n伴隨着靈感出現的，便是無盡的問號晨曦，對此事實在摸不透！不過，儘管如此，晨曦還是還是準備把它借回家，看看能不能找出一些蛛絲馬跡。<br />\n就在他動身離開之際，《852地質史》再一次進入晨曦的眼簾。奇怪，怎麼我會在大學再一次看到你呢？<br />\n他皺了皺眉，決定也借走它。"}]}