{"tid":1860986,"cid":12,"subCid":0,"title":"二戰後中國送給台灣的第一個大禮，就是各式各樣的傳染病...","createTime":"2020-02-04T02:58:53.000Z","updateTime":"2020-02-04T02:58:53.000Z","uid":277067,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"1a116ef197c5263cf8a2b4ad48bdd1e672d01a32","tid":1860986,"uid":277067,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-04T02:58:53.000Z","msg":"原文引自 Mock Mayson Facebook. <a href=\"https://www.facebook.com/100003918390219/posts/1654185501388714/?d=n\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F100003918390219%2Fposts%2F1654185501388714%2F%3Fd%3Dn&d=oexceJgjEuhZ1NUs%2FbcNdCDm%2BQAENn3DIwfZikXBReQ%3D&h=5da5a97e\" data-auto-link target=\"_blank\">https://www.facebook.com/100003918390219/posts/1654185501388714/?d=n</a><br />\n七十四年前的布袋封城<br />\n <br />\n二戰後中國送給台灣的第一個大禮，就是各式各樣的傳染病。這個練蠱大國因為衛生習慣糟糕、公衛行政落後加上公共道德低落，導致百病叢生且疫情四起。<br />\n <br />\n1946年，台灣在被中國（中華民國）劫收後不到一年的時間，就開始陸續傳出霍亂、天花（註一）、鼠疫與狂犬病等疫情。原來在日治時期因衛生習慣改進而早已絕跡的各種傳染病，突然在台灣開始大爆發。其中1946年時又以霍亂疫情最為嚴重。<br />\n <br />\n嘉義布袋港因為距離中國廈門與汕頭的直線距離最短，在解除海禁之後，也成為直接與中國互通人貨的港口。加上日治時代存在的港口檢疫制度在中華民國來台後並未銜接實施，布袋港因此也被懷疑是爆發霍亂疫情的起點之一。<br />\n <br />\n這群剛來到台灣的國民黨官員看到嘉義布袋開始出現霍亂疫情之後是怎麼幹的？跟現在的中國武漢處理方式一樣，一開始也是無視與隱匿疫情，等到疫情開始變嚴重之後再開始「封城」，然後叫一萬名嘉義布袋的居民在裡面等死。<br />\n <br />\n當時管轄布袋港的「半山」區長蔣重鼎跟警察所長派了一堆荷槍實彈的警察把整個布袋港市給包圍起來，然後還在所有通往鹽水跟東石的路口部屬輕機槍陣地，將槍口對準布袋港方向，禁止任何人進出入。厲害了，你有看過這種「防疫」方式嗎？我還以為在看惡靈古堡哩。<br />\n <br />\n這群中國官警甚至不讓任何醫療與防疫人員入內救助布袋港居民，更扯的是還不讓任何的食物與民生物資送入布袋港。是怎樣？讓裡面的人全都餓死病死就算「防疫成功」囉？ <br />\n <br />\n這種跟「中國長春圍困戰」一樣幹法的方式當然很快就引發布袋嘴居民的饑荒與求生意志。一堆人只好想辦法賄絡警察來逃出採買物資與食物。你說你嚴格執法徹底封鎖就算了，結果只要賄絡警察的人就可以走出封鎖線，請問這又是在哈囉什麼？那些不想賄絡或是無法賄絡的當地居民呢？當然就是衝啊，等著他們的就是外面的機關槍陣地。<br />\n <br />\n曾經擔任「二七部隊」部隊長的鍾逸人當時是三青團機關報「和平日報」的嘉義分社主任，他聽聞當時嘉義布袋港的慘況，日後在回憶錄這樣形容：<br />\n <br />\n「一些有辦法的人還是會鑽漏洞買通關卡，悄悄跑出來買米、買柴回來，一些沒有錢又沒有管道的人，便眼睜睜看著有辦法的人進進出出，把一袋又一袋的米搬進來，反顧自己，只有挨餓受飢，等著死神降臨的份。... 這些求生不得坐等只有死路一條的餓民，終於不顧一切集體衝破『防線』，接著，槍聲和慘絕的哀叫聲齊響宛如阿修羅場。」<br />\n <br />\n鍾逸人在「和平日報」上詳實報導嘉義布袋的封城慘況，結果中華民國軍警卻是矢口否認，搞到鍾逸人只好親自跑去當地去找受害者與目擊者訪談，還把門窗上的彈孔指出來並把卡在其中的機槍子彈挖出來給大家鑑定，才打臉這些想要隱匿實情的中國人。國民黨特務劉啟光還因此特別跑去「關切」鍾逸人，叫他不要報導這件醜事。看吧，中國人根本沒變過嘛。<br />\n <br />\n這樣子拿機關槍封城的防疫手段有比較厲害嗎？好像沒有耶！1946年從中國傳來台灣的霍亂疫情最終造成全台3809人患症，2210人死亡，死亡率高達58%。<br />\n <br />\n本來霍亂在適當的衛生條件與良好的醫護照顧下，傳播率與死亡率還不會那麼高，但是因為中國人搞爛環境衛生還封城放槍，才會導致霍亂擴散迅速並且造成多人死亡。（註二）直到美國的醫療支援進來台灣之後，疫情才得到控制。布袋封城事件之後還接續引發警察為防疫而開槍傷人的台南新營事件，台灣民眾累積的怒火最後才會爆發成為隔年的二二八排華起義事件。<br />\n <br />\n這些中國官員從來沒有把人當人看過，完全忽視尚未感染者與第一線醫護人員該有的保護與該投放的資源，抱著反正等裡面的人都死光就沒事的自掃門前雪心態，最糟糕的是還有一堆國民黨狗官趁亂大撈瘟疫財。<br />\n <br />\n1946年從嘉義布袋爆發的霍亂疫情擴散到宜蘭的時候，時任宜蘭病院院長的郭章垣不但自掏腰包，親自率領醫療人員挨家挨戶施打霍亂疫苗，還緊急向剛成立的聯合國申請疫苗來救助台灣人。結果這批從聯合國送來救命的疫苗竟然就這樣被這些中國國民黨的狗官給沒收還轉賣給黑市。<br />\n <br />\n郭章垣醫師氣到向這些中國狗官提出抗議，結果這些從「祖國」來的國民黨狗官們根本就不理他（誰理你們），不但沒有歸還救命的疫苗，還在二二八事件爆發後羅織罪名，把擋到中國人（官派宜蘭市長朱正宗）財路的郭章垣醫師給槍斃在宜蘭頭城媽祖廟之前。所以別再跟我說中國人是文革之後才變壞的，文革之前就已經是這個死樣子了。劉仲敬所說的「中國窪地」在明清時代就已經是屎坑了好嗎。<br />\n <br />\n講到大發瘟疫財的，就不能不提到戰後擔任臺灣省行政長官公署民政處的衛生局局長經利彬（中國浙江人）。在台灣爆發霍亂疫情的時候，也是最需要他發揮「長才」的時候，這位中國狗官幹了什麼事？他叫同樣爆發霍亂疫情的澎湖醫院的不能收治超過五分之一的免費患者，因為這會擋到他撈錢的財路。<br />\n <br />\n經利彬還向聯合國善後救濟總署領取了幾百萬錠要來救台灣人命的「抗瘧劑」（Atabrine tablet），結果卻在事後阻止公單位發放抗瘧疾藥片。因為他只想透過自己成立的私人公司來生產奎寧（quinine）並且販賣藥片好從中獲利。他甚至阻止醫院發放存在倉庫的藥品，然後再向聯合國善後救濟總署收取倉庫保管費，果然是中國人發大財的標準路數哩。（見George Kerr所著的「被出賣的台灣」頁179-186）<br />\n <br />\n國民黨狗官連救命錢都敢拿，就不用意外當時台灣很多公共用水的設備，像是水龍頭、水管、蓄水庫與抽水站的消毒器都被一堆中國人給偷走轉賣黑市的行徑。這也使得很多台灣人開始喝到未過濾消毒的自來水，加上日治時代屬於公共稅金支付的汙水處理與房屋消毒制度遭到中國人廢除，也因此間接導致霍亂傳染率的大幅提升。這種中國人來了之後，飲用水衛生就開始產生問題的事情也同樣發生在97淪陷後的香港自來水含鉛超標事件之中（2015）。<br />\n <br />\n講到也被中國帶衰的香港，就不得不提2002年源自於中國廣東並且傳入香港的SARS病毒事件。當時中國政府也是刻意隱瞞疫情，導致港府低估風險，最終也在香港造成299人死亡，更使得香港經濟遭受重創。香港人因此對隱瞞疫情的中國政府開始心生不滿，在2003年的七一大遊行湧現將近五十萬人的抗議人潮，這也是香港97淪陷後所發起的第一次大型抗中和平遊行。你現在看到的反送中勇武已經是後續無數次和平抗議失效後所產生的義憤反抗而已。<br />\n <br />\n台灣在2003年時也很倒楣地收到從中國廣東傳來的SARS病毒而死了73人，還因此爆出時任台北市長的馬英九（藝人小S的最愛偶像）因為做出愚蠢封院決定，導致院內交互感染而造成7名醫院員工殉職與24名院內民眾死亡（1名自殺）的醜聞。馬英九此舉也使得台灣醫護的SARS照護死亡率成為世界最高。<br />\n <br />\n和平醫院前兒科醫師林秉鴻就嚴厲批評馬英九：「把它當做中世紀黑死病一樣，圍村然後放火燒，原地隔離只會造成醫護死傷嚴重。」看吧，中國人解決問題的方法這一百年來都沒有變過，就是只會關門放狗而已。最後問題不但沒有解決，還讓疫情更加惡化。然後害死一堆人的bumbler後來還可以連任總統，現在還有臉對民進黨政府管控武漢肺炎疫情說三道四。<br />\n <br />\n文末講個趣事好了，戰前台灣的垃圾車是拿來運垃圾的。（廢話）結果戰後中國人來了之後，垃圾車竟被中國人拿去載運贓貨到碼頭。那垃圾怎麼清運，就用人工手推車慢慢運啊。結果搞到市街一堆垃圾來不及運出而堆積成山，傳染病也跟著興盛。你現在知道為什麼1946年的宜蘭市民要自掏腰包拿錢給中華民國政府拜託他們買垃圾桶了吧。當然，結果錢是給了中國狗官，但是垃圾桶還是沒有下來。<br />\n <br />\n講到這裡，你是武漢肺炎爆發後才第一次知道中國狗官專門幹這種勾當呢？還是妳只要聽到是中國人就不敢罵狗官了呢？<br />\n <br />\n============================<br />\n註一：1946年2月，已經在台灣絕跡的天花再度從中國傳入台灣。造成罹患者共1561人，死亡315人，死亡率20.2%。隔年1947年罹患者更多達5193人，死亡總數1725人，死亡率高達33.2%。<br />\n註二：其實台灣也曾經在日本時代爆發過中國華南傳入的霍亂疫情，不過那是在大正年間的1919與1920年。當時的日本政府可沒有像中國政府一樣封城放爛，而是透過預防醫療體系、嚴格海港檢疫、隔離病房治療、大量製造疫苗、全面實施接種與整治衛生環境來滅絕傳染病，因此霍亂一病很快地就在台灣絕跡。只是沒想到二十幾年後，台灣因為被中（華民）國侵佔與劫收，一堆已經在台灣絕跡的病原體又被中國給重新「直輸入」到台灣來。請見秋惠文庫的老照片，大正8年（1919年）景美民眾在屋外等候施打霍亂預防針。<a href=\"https://www.facebook.com/FormosaMuseum/posts/2746228482081365\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FFormosaMuseum%2Fposts%2F2746228482081365&d=oexceJgjEuhZ1NUs%2FbcNdCDm%2BQAENn3DIwfZikXBReQ%3D&h=4aa448ed\" data-auto-link target=\"_blank\">https://www.facebook.com/FormosaMuseum/posts/2746228482081365</a><br />\n（圖為民報在1946年8月25日針對台灣霍亂疫情的報導）<br />\n<img src=\"https://na.cx/i/ZCYPvO5.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FZCYPvO5.jpg&h=4ef88112&s={SIZE}\" />"}]}