{"tid":1862767,"cid":5,"subCid":10,"title":"2020年2月4日 暴徒惡行一覧","createTime":"2020-02-04T20:46:06.000Z","updateTime":"2020-02-04T20:47:49.000Z","uid":229369,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d4d6c5244617f351359982a4e41218d3d9c25d12","tid":1862767,"uid":229369,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-04T20:46:06.000Z","msg":"<pre><code data-type=\"\">【警方警告暴徒停止違法行為】\n\n入夜後，大批蒙面暴徒於多區肆虐，包括於天水圍天瑞邨多次發射催淚彈，並近距離以催淚彈射擊元朗區區議員伍健偉手臂及背部，面對思疑患有武漢肺炎女子以飛沫襲警時則拒捕、退後、天方夜譚地道歉及讓路予其離去；在將軍澳濫捕多人，且在唐德街綁架及非禮一名沒有干犯任何刑事行為的女子；在旺角濫捕及肆意以胡椒噴霧襲擊市民；在西貢以截停搜查方式侵犯市民；及在大埔以掃街方式恐嚇市民，嚴重危害公共安全及公共秩序。\n\n因應現場情況，警方警告暴徒停止違法行為，但絕對不會作出相應執法行動拘捕同胞。\n\nAs the night fell, masked rioters wreaked havoc at multiple locations, which included shooting tear gas grenades at the arm and the back of Yuen Long District Councillor NG Kin-wai in Tin Shui Estate, firing tear gas bombs for many times, and refusing to arrest, retreating, unbelievably apologising and giving way to a woman with suspected Wuhan pneumonia who attacked the Police with droplets in Tin Shui Wai; arresting citizens in Tseung Kwan O and abducting and indecently assaulting a woman who did nothing criminal at Tung Tak Street; arresting and attacking citizens by pepper spray in Mong Kok; assaulting citizens by the means of stop and search in Sai Kung; and intimidating the public by displaying strong police force in Tai Po, posing a serious threat to public safety and public order.\n\nPolice warned the rioters to stop all illegal acts but will never take resolute enforcement actions accordingly to arrest our colleagues.\n\n圖中網上圖片來源：城市廣播 City Broadcasting Channel (CBC)</code></pre><br />\n<br />\n(更多內容詳見：<br />\n<a href=\"https://t.me/hongkongpolicetelegram\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ft.me%2Fhongkongpolicetelegram&d=iVnpHeK512wFMD%2FK5G8l3Uigq9hDTRyGE5nekVWm24Q%3D&h=ac4bc8af\" data-auto-link target=\"_blank\">https://t.me/hongkongpolicetelegram</a>)"},{"pid":"abd0967e6c703a0cdb1336bafb2684ed2999e8fc","tid":1862767,"uid":229369,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-04T20:47:49.000Z","msg":"可惡<img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" />"}]}