{"tid":1864676,"cid":33,"subCid":0,"title":"顏純鈎: 林鄭有黨性無人性，香港人唯有自救","createTime":"2020-02-05T17:35:26.000Z","updateTime":"2020-02-06T03:20:17.000Z","uid":339091,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"b9cb2b5d0c195c015b1bdb3bda5bf9a21e22cc6c","tid":1864676,"uid":339091,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-05T17:35:26.000Z","msg":"自疫癥發生以來，林鄭幾乎沒做過什麼正經事，只在市民壓力之下，採取了唔湯唔水的半封關政策，但近日，她卻「果斷」地作出一項指令，要求公務員如非必要不用戴口罩，「戴咗都叫你除返落來」，口氣之大，恍如習近平。而所謂必要，一是自己病了，二是到前線工作，三是要到密集人多的地方工作。<br />\n<br />\n有些專家認為非必要不必戴口罩，但很簡單的道理是，戴口罩一定比不戴好。你不知道病毒在哪裡，你也不知道病毒何時近你身，一個表面正常的人都可能是帶毒者，根本防不勝防。你不戴口罩，中了招都不知道，你戴口罩就有備無患。問題不在於需不需要戴口罩，問題在於你有沒有足夠的口罩用而已。<br />\n<br />\n到處買不到口罩，你林鄭先要做的是什麼事？懲教署一向有生產口罩，你要先公佈一下政府目前有多少存貨，這些存貨打算如何分配？懲教署每日可生產多少，若二十四小時開足工，又能生產多少？然後你要想辦法，看看能不能再擴大自己的生產線。<br />\n<br />\n在面臨如此嚴峻的抗疫局面之下，口罩需求不是短時間的事，要著眼於長時間需求。口罩生產不是什麼高科技的事，既有生產線在香港，政府應該組織相關的技術人員，即刻自行設計和組裝新的生產線。香港各方面人才都有，機器不可能複雜到香港人解決不了，只是要趕緊著手而已。<br />\n<br />\n與此同時，即時到處去搜羅原材料，屯積備用。生產線建起來，自產自銷，先保證醫護人員前線所需，再按社會需要作緊急分配，行有餘力，再交付市場。<br />\n<strong><br />\n一毒婦林鄭可以蠢到如此地步，又給她爬到如此高位，真是香港之不幸。你禁用口罩，能省下多少口罩，讓你捱到疫癥過去？杯水車薪，根本無補於事，唯有從源頭解決，若自己能生產，源源不絕供應，又何必節省？更重要的還在於，戴不戴口罩，這是每個人的自由，事涉各人的生命安全，你一個行政命令，就要禁止政府僱員戴口罩。如果這些你的下屬，因為你的命令而染上惡疾，那你是不是負全責？誰給你那麼大的權力，去決定其他人的生死？如果我家裡口罩存貨很多，我每天都戴口罩上班，那是不是要給你強迫除下，再受紀律處分？</strong><br />\n<br />\n<strong>首先你沒有權下這種命令，其次你沒有用腦去解決問題，最後你也沒有打算要為自己的行政命令負全責，你他媽的是什麼東西？你以為你是共產黨，想怎麼草菅人命都可以？</strong><br />\n我不知道林鄭以下這些狗官，張建宗鄧炳強陳帆楊潤雄之流，會不會都乖乖聽話，每天不戴口罩上班。他們雖有政府車可用，但司機會不會中招？他們的下屬要遵守林鄭的禁令，萬一有下屬染上惡疾，把病毒傳給狗官（帶毒者可以完全沒有癥狀），狗官再傳給林鄭，林鄭再傳給駱惠寧（見面總要握手吧），駱惠寧回京述職，再傳給政治局常委，常委再傳給習近平，那林鄭的功勞就大過天了！<br />\n<br />\n林鄭政府要照顧大陸權貴，自己準備坐以待毙，香港人當然不能和她同乘一條沉船。<span style=\"color: red;\"><strong>香港人聰明能幹，什麼樣的人才都有，我們可不可以眾籌一筆錢，或者有責任心的商界捐一筆錢出來救急（投資很有限），徵召專業人才，盡快去建立一批口罩生產線？與此同時，派人到世界各地採購原材料，萬事齊備之後，馬上開工生產：民間建廠，民間管理，民間分配，民間取用&mdash;&mdash;政府不救我們，我們唯有自救。</strong></span><br />\n<br />\n抗疫是長時間的事，武漢肺炎未走，大陸禽流感又來了，不定什麼時候，沙士又來突襲，口罩之為用，不會在短時間內消失。以大陸如此混亂的社會生活和社會管理（經此一疫，往後一定更亂），可能隨時又有什麼疫癥流行，香港有自己的口罩生產線，可保長遠無憂。需用時隨時可以開工，不用時租個貨倉把設備和材料存起來，等到我們真的可以凡事自己作主的時候，一切再由屆時的政府去承擔。<br />\n<br />\n<strong><span style=\"color: red;\">香港人可以把一個窮苦小漁村，建設成國際大都會，若非來了共產黨，把香港搞得面目全非，怎麼會落到今日連口罩也不能戴之境地！我們有錢有人，不能給小小一個口罩憋死，更不能被林鄭累死，自己想辦法求生存 &mdash; 人處末世，唯有自強不息，眾志成城。</span></strong>"},{"pid":"3192e2d1198b7a42077ef3dd05fc3fe5a0e789e1","tid":1864676,"uid":346260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-06T03:20:17.000Z","msg":"唔想再有手足被黑警自殺？用呢4個apps!<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/1864933\" data-auto-link target=\"_blank\">https://lih.kg/1864933</a><br />\n<br />\n借個位嚟<br />\n<br />\n請大家幫手正評，lm，避免沉底"}]}