{"tid":1864599,"cid":5,"subCid":11,"title":"奧委會宣布東京奧運將會如期舉行！","createTime":"2020-02-05T16:38:22.000Z","updateTime":"2020-02-05T16:43:38.000Z","uid":282925,"like":4,"dislike":1,"uniUserReply":8,"replies":[{"pid":"33b9f145526e14036d83d7dc4930a4289b02bcf4","tid":1864599,"uid":282925,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-05T16:38:22.000Z","msg":"Coronavirus: Tokyo 2020 pledges trouble-free games<br />\nThis summer&rsquo;s leading sports event will be held as planned, says International Olympic Committee vice president<br />\nCan Erozden   |<br />\n05.02.2020<br />\n<br />\nANKARA <br />\n<br />\nThe coronavirus outbreak will not disrupt the Tokyo 2020 Summer Olympic Games, with the year&rsquo;s leading sports events to be held as planned, said an official on the International Olympic Committee (IOC).<br />\n<br />\n&quot;The coronavirus has nothing to do with the 2020 Olympics as this outbreak won't block the games,&quot; IOC Vice President Ugur Erdener from Turkey told Anadolu Agency.<br />\n<br />\nErdener said Olympics officials are currently monitoring the situation concerning the outbreak.<br />\n<br />\nRegarding Chinese athletes and coaching staff, Erdener said: &quot;If some are infected, they won't be allowed [to enter Japan] of course&quot;<br />\n<br />\nLike Turkey, countries are taking necessary screening measures in the arrival areas of their airports, he added.<br />\n<br />\nTurkey has adopted new measures to detect the coronavirus among international passengers and travelers coming from Far East countries and they have been scanned using thermal cameras at Istanbul Airport.<br />\n<br />\n<br />\n<br />\nJapan to work to keep virus out <br />\n<br />\nJapanese Prime Minister Shinzo Abe said this week that the government would make utmost efforts to ensure that the outbreak does not trouble the 2020 Olympics.<br />\n<br />\n&quot;We will keep in close contact with everybody, including the International Olympic Committee and the World Health Organization, to take appropriate steps and keep the coronavirus from affecting the Olympics,&quot; Abe said in a parliamentary session.<br />\n<br />\nMeanwhile, Japanese Olympics Minister Seiko Hashimoto said the Olympics' organizers are not considering cancelling the games.<br />\n<br />\nThe coronavirus, also known as 2019-nCoV, has killed at least 492 people in China and abroad since it emerged in Wuhan city in late December. More than 17,200 others have been infected by the virus, which is believed to have been transmitted to humans from animals, particularly bats.<br />\n<br />\nBesides China, the virus has spread to more than 24 countries including Japan, South Korea, Thailand, the U.S., France, Singapore, Vietnam, Malaysia, Cambodia, Sri Lanka, the Philippines, India, Nepal and Canada.<br />\n<br />\nTravelers from China are being screened at airports worldwide and several airlines have suspended flights to Wuhan.<br />\n<br />\nJapan, South Korea, the U.S., Australia, Pakistan, India, France, Germany, Indonesia and Turkey have evacuated their citizens from the city."},{"pid":"f3698cf0820235fa8a7a1635a7986a023bc39505","tid":1864599,"uid":254183,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-05T16:38:45.000Z","msg":"<img src=\"/assets/faces/dog/scare.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/scare.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/scare.gif\" class=\"hkgmoji\" />"},{"pid":"cf625590669150f6503a84ae3be63070e685b096","tid":1864599,"uid":315299,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-05T16:39:11.000Z","msg":"<img src=\"/assets/faces/lny/angel.gif\" class=\"hkgmoji\" />"},{"pid":"b7f14ef568066926eb1e74ce2969682302b0791c","tid":1864599,"uid":282925,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-05T16:39:14.000Z","msg":"China halts football matches<br />\n<br />\nLast week, China postponed football matches nationwide due to the deadly coronavirus outbreak.<br />\n<br />\nThe Chinese Football Association said last Thursday on its website that it is postponing all domestic games in 2020 to protect the health of fans, clubs, players, coaches, referees and media staff.<br />\n<br />\nThe federation said it would continue to cooperate and communicate with national authorities to determine the schedule and fixtures, considering the development of the coronavirus.<br />\n<br />\nChina has also delayed its football Supercup following the outbreak of the coronavirus.<br />\n<br />\nThe Chinese football season opener had been scheduled to take place between Guangzhou Evergrande and Shanghai Shenhua on Feb. 5 in Suzhou, Jiangsu province in eastern China, according to state broadcaster China Global Television Network (CGTN).<br />\n<br />\n&quot;In conformity with the requirements to prevent and contain the spread of the novel coronavirus and to avoid crowds gathering, the Chinese Football Association (CFA) has decided to postpone the 2020 CFA Supercup after cautious analysis and assessment,&quot; the football governing body said in a statement cited by the broadcaster.<br />\n<br />\nNew dates for the Supercup will be announced later.<br />\n<br />\nSeparately, amid concerns over a virus outbreak, the International Basketball Federation (FIBA) announced in January that &ldquo;after having carefully evaluated developments regarding the coronavirus outbreak and placing as the main priority the safety of the participating players and team delegation members,&quot; the Women's Olympic Qualifying Tournament has been moved from Foshan, China to Serbia's capital Belgrade.<br />\n<br />\nFIBA added that the games will be played on the previously announced dates of Feb. 6-9.<br />\n<br />\nThe 2020 Summer Olympic Games in Tokyo will run from July 24 to Aug. 9.<br />\n<br />\n<a href=\"https://www.aa.com.tr/en/asia-pacific/coronavirus-tokyo-2020-pledges-trouble-free-games/1724658#\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.aa.com.tr%2Fen%2Fasia-pacific%2Fcoronavirus-tokyo-2020-pledges-trouble-free-games%2F1724658%23&d=SLV77eIUGxkMmCzjf2iSt2%2FWCCUevL1oElw8znUqpaw%3D&h=a9d11985\" target=\"_blank\">https://www.aa.com.tr/en/asia-pacific/coronavirus-tokyo-2020-pledges-trouble-free-games/1724658#</a>"},{"pid":"287e7bdb6803de3bd7cd012db564f5aa0e516305","tid":1864599,"uid":268486,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-02-05T16:39:32.000Z","msg":"有冇講埋唔俾大陸狗去參賽"},{"pid":"c8c9b66aa78f0d8dcefc88ca1fc12b284026432f","tid":1864599,"uid":17646,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-05T16:39:44.000Z","msg":"到時日本大爆發會點？"},{"pid":"fa7e271839ead662f2fb1a1317ea85fac4ede565","tid":1864599,"uid":282925,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2020-02-05T16:39:48.000Z","msg":"<img src=\"https://na.cx/i/MgpGzuy.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FMgpGzuy.png&h=9e997382&s={SIZE}\" />"},{"pid":"22b8c95391e365a57be43a497acbf1f1ae9056fa","tid":1864599,"uid":33437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-05T16:39:53.000Z","msg":"WHO化？<br />\n推遲唔得咩？"},{"pid":"9cb10cfc22b7bdfe1c078715b0501f4cab1584dd","tid":1864599,"uid":225130,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-05T16:40:36.000Z","msg":"唔比大陸狗去咪得"},{"pid":"583cc65b279938cfe07c863e063e515bb2ba59e7","tid":1864599,"uid":4964,"like":0,"dislike":0,"score":0,"quote":{"pid":"287e7bdb6803de3bd7cd012db564f5aa0e516305","tid":1864599,"uid":268486,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-02-05T16:39:32.000Z","msg":"有冇講埋唔俾大陸狗去參賽"},"citedBy":0,"replyTime":"2020-02-05T16:43:38.000Z","msg":"日本應該點都會奶下嚟換利益嘅,反正咁多大陸閪都喺海外訓練"}]}