{"tid":1865337,"cid":1,"subCid":0,"title":"口罩分享懶人包（拾荒者與清潔工友篇）","createTime":"2020-02-06T06:25:52.000Z","updateTime":"2020-02-06T06:25:52.000Z","uid":308898,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"fb545c07b8ddccee0dfb9a2ad0c92a678c5d9fea","tid":1865337,"uid":308898,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-06T06:25:52.000Z","msg":"手動轉<br />\n<br />\n口罩分享懶人包<br />\n（拾荒者與清潔工友篇）<br />\n<br />\n相信而家會有好多有心人會訂好多口罩喺自己區送俾啲清潔工友同拾荒長者，以下有啲注意事項大家可以睇下作為參考，吾係扮大台有甩漏各位前輩記得補充：<br />\n<br />\n1. 呢段時間一定有好多人會好熱心去準備口罩俾街坊，按過往經驗，好多時會係喺頭嗰幾個星期有好多人去送，到左後期就會慢慢淡忘同少人出去，呢個都好正常，因為香港人都鍾意一窩蜂去轉迅間做好事。若果我地了解到疫情會延續一段時間嘅，呢兩三個月都係關鍵，所以第一浸送完吾好俾佢停，要繼續籌，繼續pack，有多口罩嘅又想分享就繼續俾出嚟，呢次係長期消耗戰，口罩吾會嫌多。而要keep 住一個持續性先可以維持穩定嘅供應。（當然，如果街坊話夠就吾好&ldquo;質&rdquo;佢要啦）<br />\n<br />\n*Cool 手足補充，分裝口罩時（尤其沒有獨立包裝的口罩），必須載上口罩、束好頭髮，徹底清潔雙手，並載上無粉外科手套。<br />\n<br />\n2. 外判清潔工友方面，有啲外判商會一日俾一個口罩啲工友，有啲就傳聞話兩日一個又或者一個星期一個，甚至可能有啲隱藏嘅係吾俾，呢個情況就需要大家落區俾工友時問清楚佢啦，如果好啲嘅外判會俾佢地一日一個口罩嘅，其實都吾夠，因為全日戴住，放工係需要換另外一個嘅直到返屋企，但係工友放工可能有第二份工要番，又或去買餸呀咁，所以預每日俾多一個口罩係基本要求，而家多數送俾街坊嘅有心人通常係收到口罩後自己再包裝嘅，多數係5個口罩一包，方便計算同送，有啲會10個一包咁囉，都冇一個標準嘅，搵個方便自己同滿足到工友基本需求就可以。<br />\n<br />\n*佢地有分兩至三更嘅，大家可以試下不同時段去。<br />\n<br />\n3. 拾荒群體方面，呢排老實講真係少左街坊喺街上從事拾荒工作，不過都會有長期開工嘅，咁佢地可能會吾帶口罩嘅，老人家可能會嫌焗，咁你都照俾佢勸佢帶，話番俾佢地聽武肺嘅利害吾好輕視，提提佢地要保持手部清潔勤洗手之類咁啦。有帶嘅街坊就直接送俾佢關心佢就得。<br />\n<br />\n*佢地有分三更嘅，上午，下午同深夜，都會見到吾同嘅拾荒者。<br />\n<br />\n4. 最後我地觀察到而家一窩蜂捐口罩嘅善長，因為太一窩瘋啦，所以會發現好多口罩嘅質素係好參差，大家要留意啲口罩嘅包裝盒上，最好，係最好有齊最常見嘅 BFE、PFE 以及 VFE嘅認証標準啦，不過你會發現未必隻隻都有齊架，仲有係口罩嘅防護強度分為 Level 1 至 3 個等級，Level 1 為最低，Level 3 為最高，同樣都有以 BFE 及 PFE 進行測試，再加上另外 3 個準則：Fluid Resistance to synthetic blood（對合成血液的液體阻力）、Delta P（壓力差）及 Flammability（阻燃程度）進行檢驗。<br />\n<br />\n不過呢啲咁專業嘅名詞都係留待大家上網搵啦，我都係吾扮專家何況我吾係。如果盒上物認證都冇嘅嗰啲其實係冇作用嘅，防吾倒啲咩架。雖然話係一罩難求，但易地而處去諗你會吾會戴個冇作用嘅口罩呢？何況拾荒者同清潔工友佢地成日喺街到面對嘅風險比我地高好多。所以睇清楚啲口罩有冇防禦嘅功能先好送俾街坊係最好嘅。當然又真係睇現實情況，講真市場上又有幾多係Level 3 嘅口罩呢？個人認識有Level 2 嘅口罩已經要頂住先啦。<br />\n<br />\n最後，明白大家都好惶恐，但仍然肯搵命搏去關心，街上嘅勞動群體真係吾簡單，「持續」係一個好重要嘅態度喺照顧工友嘅事上面，希望大家堅持，加油。<br />\n<br />\n康復香港<br />\n時代抗疫<img src=\"https://na.cx/i/K6r9NX8.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FK6r9NX8.jpg&h=7824bc71&s={SIZE}\" />"}]}