{"tid":1865097,"cid":5,"subCid":10,"title":"傳新中国病毒攻陷北京機關大院  紅二代先用美特效藥","createTime":"2020-02-06T03:53:52.000Z","updateTime":"2020-02-06T03:58:39.000Z","uid":184679,"like":2,"dislike":2,"uniUserReply":2,"replies":[{"pid":"8377fb805da1c1b184ef9fbf95dc453eebe8f59a","tid":1865097,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-06T03:53:52.000Z","msg":"有消息稱，新冠病毒（武漢肺炎）也攻入了北京的機關大院。染疫的紅二代及親屬目前都被集中接收在北京的中日友好醫院，都在使用美國最新研製出的特效藥。中共權貴特權醫療再引關注。<br />\n<br />\n2月5日，據大紀元報導，一位原居住北京的一名紅二代披露，武漢的新冠狀病毒也攻入了北京的機關大院，但多少人感染尚不清楚。他們目前都被集中接收在北京的中日友好醫院。<br />\n<br />\n中日友好醫院是中國國家衛生健康委員會直屬醫院，並承擔中央保健醫療康復任務，當年被指定為薩斯（SARS）專病防治醫院，也是北京中高級官員等的定點醫院。<br />\n<br />\n這位紅二代說，這次武漢肺炎疫情蔓延，北京北五環邊上的一個部隊大院1月26日也封了，因為有人確診感染了武漢肺炎，但具體人數也不確定。<br />\n<br />\n該紅二代還表示，北京這些機關大院染疫的紅二代、紅三代都在使用美國最新研製出的特效藥，目前沒有上市，但現在美國已經提供給中國，中國也用了。至於效果，他認為，只要有藥治，總比沒藥治強。<br />\n<br />\n1月30日，也曾有網友在推特發布消息說，據可靠情報爆料，有北京機關大院紅二代，已經確診感染了武漢冠狀病毒。病毒不長眼啊，誰都別想跑。疫情終於進入北京的特權大院了！紅二代們都嚇懵了！<br />\n<br />\n在原北京部隊大院生活過的華裔瑪麗則認為，中共高官他們比誰都怕死。她說，最近這次的政治局會議：「他們圈內猜開的是不見面的會，而且李克強剛去過武漢，再怎麼幾個常委都不會跟李克強坐下開會的。」<br />\n<br />\n2003年薩斯疫情爆發時，病毒曾經攻入中南海，據說當時有中共兩個常委病倒，這令江澤民非常害怕，於是快速逃到了上海，還下令「用生命保衛上海」。但江澤民到了上海後，很快上海死亡人數就暴增。<br />\n<br />\n另外，近日面對香港社會要求禁止大陸遊客入境的強烈呼聲，特首林鄭月娥仍然拒全面封關。也有議員質疑林鄭為大陸權貴來港看病留下特殊「通道」。<br />\n<br />\n中國官員所享有的特權醫療長期受詬病。<br />\n<br />\n時評人士劉青在自由亞洲電臺撰文表示，大陸是官僚階級的天堂，報考公務員數千人才錄取一人，大陸人蜂擁官僚之門的現象，可見官僚階級如何盡享榮華富貴光宗耀祖。最大的進項，自然是人盡皆知的貪污勒索魚肉百姓。但是除去這項可行不可說的最大好處，官員們的收入之高之穩定有保障，以及幾乎無所不包的福利待遇，也是其他國度公務員想也不敢想的。其中公費醫療制度可謂佔盡大陸醫療資源，即使退休離休幹部也費用全包，而且絕無有病住不進醫院的憂慮，因為專門為官員設立的醫院早已預留了安全保險係數。至於最昂貴最新的外國藥和醫療方式，那是為了官員保命不惜任何代價的，所以中共的官員普遍都有奔九的壽命可期。<br />\n<br />\n全德學聯主席、資深媒體人彭小明表示，在全民醫療方面，中國異常「落後」。不用去跟歐洲的瑞典，丹麥，荷蘭等高福利的國家相比，僅僅跟俄羅斯，匈牙利等前社會主義國家相比，這些國家，他們都實行了全民的醫療保險。<br />\n<br />\n彭小明說：「黨政官員的醫療服務，佔用了全國醫療保險的85%以上，中國的財富，首先被黨政特權階層，吸入到他們的錢袋裡面，貪官們暴露出來的那些贓物贓款，只是冰山的一角。」<br />\n<br />\n2019年9月15日，中國微信上熱傳一條來自北京301醫院的微信廣告，其中重點宣傳中共領導人的「健康工程」，透露中共領導人延壽目標為150歲。或因過於敏感，廣告次日即遭屏蔽。<br />\n<br />\n北京301醫院是中共中央的重要保健基地，多年來一直負責中共高層的醫療和保健。 <br />\n<br />\n<a href=\"https://www.secretchina.com/news/b5/2020/02/06/922107.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.secretchina.com%2Fnews%2Fb5%2F2020%2F02%2F06%2F922107.html&d=N89%2BOK2GKuUyahfhaKnAslHO27hz5fVRhbnvZL2FK%2Bg%3D&h=adadddbe\" data-auto-link target=\"_blank\">https://www.secretchina.com/news/b5/2020/02/06/922107.html</a>"},{"pid":"e5326360df515c1bd8e240380f8ea8bb34146910","tid":1865097,"uid":273703,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-02-06T03:58:39.000Z","msg":"中國得 9000 萬共產黨員先係人，其它只係數據同生產機器 <img src=\"/assets/faces/lny/smile3.gif\" class=\"hkgmoji\" />"}]}