{"tid":1866896,"cid":33,"subCid":0,"title":"顏純鈎: 林鄭不作為，港人勿自亂陣腳","createTime":"2020-02-07T02:58:45.000Z","updateTime":"2020-02-07T02:58:45.000Z","uid":339091,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"22913f21048e6a3ffdc0035b6e7d1551db8166ad","tid":1866896,"uid":339091,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-07T02:58:45.000Z","msg":"林鄭死不封關，以荒謬的理由拒絕香港醫護罷工訴求，妄顧各界精英的意見，終於把香港拖到危機邊緣。形勢是，醫護罷工有實際壓力，中央也不得不考慮封關，但中央與林鄭死性不改，不肯讓步，只好採取迂迴辦法，由深圳方面主動截斷大陸來港人流，使香港不封而封，如此關是封了，而中央與林鄭又不必表面作出讓步。死要面子到這種地步，正是我們中國人民族劣根性之所在。<br />\n  <strong>自疫癥流行，林鄭政府沒有做過一件哪怕是對治理疫癥有一點用處的事。政府不封關任由病毒流竄，口罩荒至今無法解決，近日更發生超市搶購廁紙﹑清潔用品﹑糧食的風潮。人心慌亂，謠言四起，六神無主，手足無措，根本的原因便是政府不作為。</strong> 本來，民生問題是一個政府至關重要的課題，政府應付危機，應該主動做好各種摸底﹑估計﹑分析和預測，市面稍有風吹草動，政府應該及時發佈安民告示，公佈各種相關信息，醫療用品有多緊張，生活用品是否充足，日用品是否保證供應，政府應該預為之謀，及時公告，安定民心。<br />\n  可恨這個林鄭，出於對香港人的仇視（反送中一役把她搞得雞毛鴨血，一天到晚被眾口羞辱，當疫癥來臨，她就以不作為來渲洩內心怨恨），面對關乎市民生死的大事，她反倒懶懶閒，去達沃斯開會遲遲不回，對民間要求一概漠視，及至形勢惡劣人心浮動，她又隔岸觀火，好整以暇。<br />\n  這幫政府高官，每月領取納稅人付予的數十萬高薪，一天到晚無所作為。連超市廁紙都解決不了的政府，屍位素餐，要來何用？<br />\n  <strong>林鄭不作為，香港人唯有自救。首先我們要對自己有信心，香港人的心理質素，與大陸人不可同日而語。香港有新聞自由，政府不可能一手遮天，香港不會發生病人扯下醫護口罩吐口水的惡劣行徑，香港也不容警察上門抓人禁閉的暴行。香港人有公德心，有鄰里守望相助的好傳統，有自覺遵守公共秩序的習慣，我們一定不至於自亂陣腳，病未到人先倒。</strong><br />\n  其次，香港目前的感染病人並不多，醫療系統運作正常，少數病人會得到適當治療。只要大陸來人減少，疫癥擴散的機會勢必慢慢減低。因此，<strong>大家也不必過於驚慌，有充足的心理準備已經足夠，不要輕信謠言，要冷靜應對形勢變化。</strong><br />\n  最後，香港人的日常生活，基本上都不依賴政府，日常用品都由社會供應。多年來，商品供需有一定規律，商家採購和儲備都有基本經驗，除了個別防疫用品如口罩會一時緊張之外，其餘生活用品，只要日常生活沒有大改變，供應應該都沒有問題。往後，大陸輸港的食品和生活用品，可能會難以為繼（禽流感又來了，有些養鴨場因詞料供應不上造成鴨群大量死亡），相信商家春江水暖鴨先知，他們會預為籌謀，改往鄰近國家和地區進口補充。如此看來，市場的基本供應應該不會發生不可預測的危機，大家不妨少安勿躁。  <br />\n  筆者認為，如果大陸來人逐日減少，醫護人員可以視人流情況考慮復工。罷工的初衷是逼林鄭封關，林鄭雖不讓步，但迫於罷工壓力，客觀上已經對大陸人禁足，等於罷工的目的已經達到。復工之後，醫院慢慢恢復正常服務，更有利於集中力量對付疫癥。<br />\n  <strong>經此一疫，香港人應該深思一些長遠的自保之策。以大陸人只是「暫時」不吃野味的生活習慣，類似此次的「官狀病毒」可能時不時會來偷襲，與其臨陣倉惶，不如早作籌謀。目前，已有人在籌劃建立口罩生產線，其餘應付疫癥需要的長遠安排，也應該多作討論，想辦法解決&mdash;&mdash;政府靠不住，我們唯有靠自己了。</strong><br />\n  <strong><span style=\"color: red;\">香港有富於良知的大商家如李嘉誠先生，也有像沈祖堯﹑袁國勇﹑何伯良的各方面專家，還有眾多為公眾利益樂於貢獻個人力量的市民，我們比中共和大陸各級政府，都有更多應付疫癥的有利條件。只要各方有共同出發點，為保住香港這個生我養生的寶地，我們一定可以想到最好的辦法，好好活下去。</span></strong><br />\n  北方有俗語說：「死了張屠戶，不吃混毛豬。」意思是張屠戶不作為，殺豬不去淨豬毛，死掉她，大家可以吃乾淨的豬肉。香港人萬眾一心，甩開林鄭，自求生路。"}]}