{"tid":18669,"cid":5,"subCid":0,"title":"張德江為何自貶身價 （資深傳媒人　潘小濤）","createTime":"2016-12-02T11:54:05.000Z","updateTime":"2016-12-02T11:54:05.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"56190e05839ad914cf569363b71b71328bb2f59f","tid":18669,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-02T11:54:05.000Z","msg":"<a href=\"http://hk.apple.nextmedia.com/news/art/20161202/19852167\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fnews%2Fart%2F20161202%2F19852167&d=zpo3oWyV3xTDIRTZ1PVZWYscwJTI%2BQouKF8MUrnyvY0%3D&h=bd24c0c0\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fnews%2Fart%2F20161202%2F19852167&h=c68b8c23\" target=\"_blank\">http://hk.apple.nextmedia.com/news/art/20161202/19852167</a><br />\n<br />\n張德江為何自貶身價<br />\n（資深傳媒人　潘小濤）<br />\n<br />\n11,513<br />\n ■周融率領的訪京團獲張德江接見，或引起部份建制派不滿。電視畫面<br />\n適中字型<br />\n較大字型<br />\n■周融率領的訪京團獲張德江接見，或引起部份建制派不滿。電視畫面<br />\n<br />\n全國人大常委會委員長張德江在北京人民大會堂接見周融等「幫港出聲」成員逾兩小時，港澳辦主任王光亞、副主任楊健、中聯辦主任張曉明等陪同接見。<br />\n張德江不僅是中共第三號人物，地位僅次於習近平和李克強，也是掌管香港事務的最高負責人。過去，張德江級別的中共領導人接見的香港代表團，其成員都是非富則貴的政商名流，目的也由當初的統戰、招商引資、穩定香港人心，慢慢變成介入香港事務、下達指令等。如今，張德江突然高調且破格接見級數如此低（在香港名聲並不顯赫、其成員既不是民意代表也非社會名流）的代表團，所為何事呢？<br />\n從談話內容看，這似乎是向香港傳遞不容港獨的訊息。張德江力斥港獨禍國殃民，港人不要以為現在只是極少數人在宣揚「港獨」無所謂，強調絕不能輕視，亦不能養癰為患，必須旗幟鮮明的與之鬥爭，而釋法與《基本法》具有同等法律效力，香港各方面應認真遵守、貫徹落實。這番話令人以為，人大釋法及香港法庭判梁游議員資格無效後，張德江需要一個向港人喊話的機會，而這次會面就可以讓他向港獨發出嚴厲警告。但張的說法與十天前習近平對梁振英所講的「在一國兩制下無港獨的空間」，有分別嗎？且張德江的話，港人在本港左報的文章也早就讀到，並無新意。<br />\n事實上，真要向港人喊話，大可等到梁振英下月述職，甚至組織另一個份量更足、由各界別重量級領袖組成的訪京團也非難事，總比接見「幫港出聲」有說服力得多，如今抬舉了「幫港出聲」，卻自貶了張德江身價。畢竟，張是堂堂大國的第三號領導人，理應日理萬機！<br />\n<br />\n搶去財爺風頭<br />\n如此高調破格又突然的接見「幫港出聲」，不僅是藉機警告港獨，應與迫在眉睫的特首選舉也有關。首先，張德江充份肯定「幫港出聲」，稱讚它創造品牌以及平台，為香港大多數市民提供表達心聲的機會，難能可貴，希望他們再接再厲，匯聚民意、凝聚民心。這比任何一個特區官員所得的評價都要高，而讚許「幫港出聲」應該也是高度肯定張德江的港澳工作吧！「幫港出聲」因「反佔中」而生，如今再因反港獨而起，其精髓就是「以民制民」（或「群眾鬥群眾」）：你有民意支持佔中我則自製民意反佔中；你有支持普選的民意我也製造反對的民意。張的接見及高度評價，除了肯定「幫港出聲」，也預示着北京仍會實行這種建制外抗衡及打壓反對派的策略。<br />\n「幫港出聲」成員中大部份是「梁粉」，他們的言行深得梁的賞識，近年更獲委任不少公職，其「群眾鬥群眾」的做事手法也充滿梁振英影子。張德江及其港澳系統在此敏感時刻突然安排「幫港出聲」成員高調上京，並予以大力肯定，不也是替梁振英造勢嗎？<br />\n另一個原因或許同「財爺」曾俊華有關。被視為梁振英最有力挑戰者的「財爺」，這幾天剛巧在北京四處拜訪，外界猜測他是尋求支持出選特首，對他的一言一行格外關注。本來張德江要宣示反港獨，大可抽空破例接見財爺，但張不僅沒這麼做，還捨近求遠要「幫港出聲」北上相見，搶去財爺風頭，令曾俊華的「造勢之旅」失色！如此突然安排「幫港出聲」與財爺同期北上，讓人有很多聯想空間。<br />\n<br />\n潘小濤<br />\n資深傳媒人  <br />\n<br />\n潘小濤<br />\n<br />\n<br />\n上一則<br />\n東西南北：美國的國境之南情結 (安裕)<br />\n<br />\n下一則<br />\n壹錘定音：向財爺亮紅燈另有其人 (李慧玲)"}]}