{"tid":1866595,"cid":5,"subCid":11,"title":"香港人自救! 香港人給香港人的公開信","createTime":"2020-02-06T20:18:07.000Z","updateTime":"2020-02-06T20:53:27.000Z","uid":51314,"like":3,"dislike":1,"uniUserReply":1,"replies":[{"pid":"a831573babc8910384781ef9800ea590522aa425","tid":1866595,"uid":51314,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-06T20:18:07.000Z","msg":"<strong><div style=\"text-align: center;\"><span style=\"font-size: xx-large;\">給香港人的公開信</span></div></strong><br />\n<br />\n致親愛的全香港人：<br />\n<br />\n由於以林鄭為首的決策團隊無能不仁，在多位專家建議下，仍然沒有實施全面封關，錯過了阻止武漢肺炎進入香港社區的黃金時間，使香港極大機會出現社區爆發。面對疫症威脅，林鄭及其團隊置港人生死不管，沒有以香港人的性命安全為優先考慮，面對疫症的應變及處理異常緩慢及無效，是令疫症在香港蔓延的罪魁禍首。除了疫症的死亡威脅外，官員無能的決策，亦導致全港口罩及消毒用品供應短缺，市民陷入恐慌，社會各階層都怨聲載道，矛頭直指林鄭政府。根據香港民意研究所民調，75%不滿林鄭政府抗疫表現，香港民研主席鍾庭耀亦發公開信建議由公眾信任的專家小組全權負責處理疫情相關決策及行動。<br />\n<br />\n林鄭團隊無心亦無能力處理是次疫情，已經是顯而易見的事實。官員無能不仁，致使香港人要自救，香港社會從來都是由香港人組成，其美好亦是由香港人建立的，從來不需依靠無能不仁的官員。相信香港人有心亦有能力打好這場抗疫之戰，現呼籲全香港人秉承道德良知，齊心防疫抗疫：<br />\n<br />\n1）公眾信任的醫療專家團隊主導，負責處理疫情相關決策及行動，按照科學證據及專業研判全權負責。<br />\n<br />\n2）一切決策行動以香港人的生命福祉為優先考慮。<br />\n<br />\n3）社會賢達及公眾人士秉承道德良知，與香港社會同行，全力支持及協助公眾信任授權的醫療專家團隊處理疫情，提供援助。<br />\n<br />\n4）政府各部門各職級的員工由民意援權，按照公眾信任授權的醫療專家團隊的建議，自發主動做好防疫抗疫工作。<br />\n<br />\n5）香港市民大眾全力支持及協助公眾信任授權的醫療專家團隊，掌握有關疫情的準確資訊（例如全面封關是禁止中國人進入香港，截斷病毒源頭入港，而不是禁止所有人及貨物進入香港；而醫護罷工要求全面封關，是為香港人的性命著想，簡單的預防勝於治療的道理，如果不截斷病毒源頭，當出現社區爆發，即使醫護不眠不休地工作，都是杯水車薪，不能避免疫症蔓延及造成大量人命犧牲，所以香港市民要全力支持醫護）。<br />\n<br />\n6）香港市民大眾提升個人及公眾衛生意識，做好防護措施，同時保持互助精神，如果自己有足夠物資，便不要瘋狂搶購及囤積，留給基層或有迫切需要的群體。<br />\n<br />\n現時香港的情況，是林鄭及其團隊造成的人禍，他們難辭其咎。制度造就了無能不仁的林鄭團隊，危害香港人的生命福祉，所有一切無辜的生命犧牲，香港人是不會忘記的。當前香港人必定要齊心自救，一起渡過這場人禍，守護好香港人的生命福祉，以及屬於香港人的這個家園。<br />\n<br />\n香港人上"},{"pid":"a4df2df33b36324be7d2284511fac9995b6ad108","tid":1866595,"uid":51314,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-06T20:18:55.000Z","msg":"<span style=\"font-size: xx-large;\"><strong><div style=\"text-align: center;\">An Open letter to Hong Kongers</div></strong></span><br />\n<br />\nDear Hong Kongers: <br />\n<br />\nDue to the incompetence of the decision-making team headed by Carrie Lam, a complete blockage of China is still not implemented even with advice of many experts. The golden time to prevent 2019-nCoV from entering Hong Kong community was missed, which has given Hong Kong a high risk for a community outbreak. Facing the threat of the epidemic, Carrie Lam and her team ignore Hong Kongers' lives and well-being. They do not prioritize the safety of Hong Kongers. Their response to the epidemic are slow and ineffective, this is the reason that cause the epidemic to spread in Hong Kong. In addition to the death threat from the epidemic, incompetent decision-making by officials also leads to shortages in the supply of surgical masks and disinfection products and causes panic among citizens. All populations of Hong Kongers have complained about Carrie Lam and her team. According to a poll conducted by the Hong Kong Public Opinion Program, 75% respondents are unsatisfied with Carrie Lam for her anti-epidemic performance. CHUNG Ting Yiu, who is chairman of the Hong Kong Public Opinion Program, also issued an open letter suggesting that an expert group trusted by the public should be fully responsible for handling decisions and actions related to the epidemic.<br />\n<br />\nIt is an obvious fact that Carrie Lam&rsquo;s team has no intention and ability to deal with the epidemic. Carrie Lam&rsquo;s team is incompetent so that Hong Kongers have to save ourselves. Hong Kong society has always been composed by Hong Kongers, and its beauty has been established by Hong Kongers. It is never necessary to rely on incompetent officials. All Hong Kongers please uphold our moral conscience and work together against this epidemic:<br />\n<br />\n1) A team of medical experts, who are trusted by the public, should make decisions and actions related to the epidemic. The judgment should be made according to scientific evidence and professional research. <br />\n<br />\n2) All decision-making actions are given priority to the life and well-being of Hong Kong people. <br />\n<br />\n3) All parties should uphold moral conscience and stand with Hong Kongers, fully supporting and assisting the public-authorized medical expert team. <br />\n<br />\n4) Employees of different posts in the government are authorized by the public, they should take the initiative to do a good job in epidemic prevention according to the recommendations of the medical experts team.<br />\n<br />\n5) Hong Kongers should fully support and assist the medical expert team and we should receive and take accurate information about the epidemic (For example, complete blockage of China is to ban Chinese people from entering Hong Kong so that it can cut off the source of 2019-nCoV from entering Hong Kong. A complete blockage of China does not mean prohibiting everyone and goods from entering Hong Kong; The strike of medical staff, requesting for a complete blockage of China, is for the lives of Hong Kong people. Prevention is better than cure. If the source of 2019-nCoV is not cut off, when there is a community outbreak, even if the medical staff is working endlessly, a lot of lives will still be sacrificed. Therefore, Hong Kongers should support the medical staff).<br />\n<br />\n6) The general public in Hong Kong should raise awareness of personal and public health, take good protective measures, and maintain the spirit of mutual conscience. If you have enough supplies, please don't frantically snap up and hoard it and please leave it to the grassroots or groups in urgent need. <br />\n<br />\nThe current situation in Hong Kong is a man-made disaster caused by Carrie Lam and her team. The system has created such an incompetent team, endangering the lives and well-being of Hong Kongers. Hong Kongers will never forget. Now, Hong Kongers must work together to help ourselves to survive and protect our lives and well-being, as well as the homeland of Hong Kongers. <br />\n<br />\nBest Regards,<br />\nHong Konger"},{"pid":"3f9cad5ba5d4fb60a47ee4a4521921c506f376d8","tid":1866595,"uid":51314,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-06T20:25:38.000Z","msg":"希望廣傳到俾社會各階層各人士睇到，香港人要自救，唔止係自己撲口罩，仲要做得更加多，有能力既社會賢達，希望佢地會企出黎幫手，能力越大責任越重大，市民大眾都要係自己生活、工作崗位上盡做，一齊打好呢場抗疫防疫之戰，仲心存僥倖，以為無能不仁既林鄭團隊會做到野，咁就真係冇架啦"},{"pid":"53a9029504edf2c08bca94fd4895744a6de28455","tid":1866595,"uid":51314,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-06T20:53:27.000Z","msg":"<img src=\"https://na.cx/i/YUMejrr.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FYUMejrr.png&h=cc71691a&s={SIZE}\" /><br />\n<a href=\"https://bit.ly/375vdZ8\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fbit.ly%2F375vdZ8&d=zpo3oWyV3xTDIRTZ1PVZWRq8xf71D2STVxQEH8iwqLk%3D&h=d36d843f\" data-auto-link target=\"_blank\">https://bit.ly/375vdZ8</a><br />\n<br />\n其實都有人主動做緊，面對不合理/無能既決策團隊，架空佢地，按專業意見把好關"}]}