{"tid":1867329,"cid":5,"subCid":11,"title":"天津百貨大樓23人確診 與湖北不相關 9200名顧客居家隔離","createTime":"2020-02-07T06:35:28.000Z","updateTime":"2020-02-07T06:47:08.000Z","uid":5195,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"be4a66aacfd2a43e610fb39f7247d5adf5938b78","tid":1867329,"uid":5195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-07T06:35:28.000Z","msg":"原標題：寶坻百貨大樓194人集中隔離 顧客9200人居家隔離<br />\n<br />\n來源：天津日報微信公眾號<br />\n<br />\n在2月7日上午的新聞發佈會上，寶坻區防控指揮部總指揮、寶坻區人民政府區長毛勁松介紹了寶坻疫情的3個特點，以及當前針對疫情採取的5項措施。<br />\n<br />\n毛勁松說，這些天來寶坻吸引了各方面關切的目光，應該說寶坻在全市疫情防控阻擊戰最前沿，1月31日到現在一共有確診病例23人，數字全市最多。寶坻的疫情無論是從市委市政府到全市人民高度關切高度關注，今天主要是介紹一些具體情況。<br />\n<br />\n寶坻疫情有三個主要特點：<br />\n<br />\n<span style=\"color: red;\">第一是集聚性，發病的23個人目前都是百分之百與去百貨大樓相關，集聚在百貨大樓這一個點，這裡面有銷售員、顧客還有他們的密切接觸者。這個病例是集聚性病例。<br />\n<br />\n第二，從發病的那一刻起到現在，不是跟武漢和湖北相關，找不到接觸史。</span>就這個問題市疾控中心專家做了一個著名的福爾摩斯式的分析，找到了。第三，涉及面很廣，正值年關，到百貨大樓購物的很多，年關逛百貨大樓是寶坻老百姓的風俗，那段時間里百貨大樓顧客密集。這三個特點，讓我們感到形勢嚴峻。」<br />\n<br />\n毛勁松說，疫情發生之後，寶坻迅速採取如下幾方面措施。<br />\n<br />\n一，第一時間發佈。隨著市疫情防控指揮部發佈疫情，我們第一時間把確診病例的軌跡向全區發佈，每一個確診患者，具體到時間，什麼時間去過哪裡，他的軌跡行蹤，一直到收治到醫院，我們一五一十、毫不隱瞞的對全區人民進行發佈。號召所有在那個時間段跟他在同一個時間有過接觸，或者同一個地點，跟我們熱線聯繫，或者居家隔離。得到了全區人民的點贊，確實讓他們心裡有數了。<br />\n<br />\n二，第一時間摸排。百貨大樓共摸排出銷售人員194人，19日到25日到百貨大樓顧客的人群，到目前最新數字摸排出9200人。這個數字是動態的，還會隨著時間不斷增加，我們覺得這個數字還是不完全的，未來可能在不斷增加當中。對於所有摸排出來的人，百貨大樓整個人群有多少，只有把底數摸排越清，我們的防疫工作才越有目標，才能越準確的精准防護。<br />\n<br />\n三，第一時間隔離。當我們知道疫情之後，在第一時間把194人連夜集中到隔離觀察點，集中隔離。要求所有到過百貨大樓的顧客，自行居家隔離。我們區各個相關街鎮，隨著摸排的人員不斷增加組織了很多工作組，四個人對一個社區或者對一個村，這裡包括工作人員公務人員也包括公安，共同組成一個小組，監督每一個小區和每一個村，重點人員的居家隔離情況，避免居家隔離人員隨意走動。"},{"pid":"323a199d7d7cf257085a94b33d0aeda78d8e6ba4","tid":1867329,"uid":213877,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-07T06:35:56.000Z","msg":"傳到成個支那都係<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"10a29cf4278c46ea02809c382b9aafcb1878f3b6","tid":1867329,"uid":22590,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-07T06:47:08.000Z","msg":"第二，從發病的那一刻起到現在，不是跟武漢和湖北相關，找不到接觸史。就這個問題市疾控中心專家做了一個著名的福爾摩斯式的分析，找到了。<br />\n<br />\n<br />\n中文差, 唔明"}]}