{"tid":1870318,"cid":1,"subCid":0,"title":"【庚子輪迴，天朝在劫難逃】 金 鐘","createTime":"2020-02-08T17:45:53.000Z","updateTime":"2020-02-08T17:47:53.000Z","uid":281345,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"d9313cbf0f17512c66dc2955ab7035d0ce81c7d2","tid":1870318,"uid":281345,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-08T17:45:54.000Z","msg":"<img src=\"https://na.cx/i/nmZS5rH.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FnmZS5rH.jpg&h=c6c0a66e&s={SIZE}\" /><br />\n<br />\n【庚子輪迴，天朝在劫難逃】 金 鐘<br />\n<br />\n春節過了，在武漢肺炎恐慌中迎來庚子年。六十年一輪迴，是中國人對於世間、人生的一種哲學。西方講世紀100年，中國人講甲子60年。佛家更有生死輪迴之說。中國近代史之劫數命運，似乎隱藏著甲子輪迴的密碼。請看中國近代的四個庚子年 ──<br />\n<br />\n【1840庚子年，鴉片戰爭】，道光帝與英國邊議和邊抵抗，終於1842年戰敗，賠款、割讓香港，簽訂《南京條約》。是為中國近代史之始。留下兩大遺蹟：一是香港問題。英國統治經營155年，成為東方明珠，1997年被中國收回主權，實行「一國兩制」遭到有目共睹的挑戰。二是中國社會的定性。鴉片戰爭後，中國社會開始被定性為「半殖民地半封建社會」。此事非同小可。原出於列寧1912、1916對中國的說法。後被中共定為中國1840～1949的社會性質，形成其反帝反封建馬列史觀的基礎。但爭議很大，1949年前的民國社會朝野從未接受這種史觀。時至今日學界仍在質疑中國秦以來的社會不是封建性質，沒有加封建國也沒有貴族，而是皇帝專制社會。1911年辛亥革命推翻帝制後，共和創立，更無封建可言。列強侵華，不平等條約，亦不能和那些完全被佔領的殖民地社會相提並論──總之，此二半史論，偏頗激烈，皆為革命所需所用，遺禍匪淺。<br />\n<br />\n【1900庚子年。八國聯軍之戰】。十九世紀是傳教的偉大世紀，鴉片戰爭後，經洋務運動，對外通商，西方教會大量來到中國。但連續的戰敗和文化傳統差異，仇外心理變成排外衝突。起於山東的義和團力倡「扶清滅洋」，不斷發生殺死傳教士、威脅信徒、燒教堂、攻擊使館、搗毀洋貨、拆毀電線、鐵路等暴行。西人要求清廷鎮壓「拳匪」肆虐，維護各國在華利益，終於爆發1900年6月義和團攻入北京東交民巷使館區德國大使被殺的嚴重事件。慈禧因外國多支持帝黨，亦欲借「刀槍不入」的義和團民氣，向西方下詔宣戰，至懸賞殺洋人的價格。於是八國結集二萬兵力，8月14日一天就攻陷北京。翌日，慈禧挾光緒倉皇逃往西安。聯軍增援至五萬，戰爭持續一年。慈禧以光緒名義下「罪己詔」認用義和團不智，聯軍撤出北京。雙方陣亡均為二千餘人，義和團被清剿（死者過萬）。最後簽訂《辛丑和約》，賠償聯軍4億五千萬銀元（國人每人負擔一元）。這筆錢清朝根本拿不出來。這場荒誕的戰爭，加速清王朝的滅亡，也加深人民的苦難。唐德剛教授說，「剛毅是林彪，義和團就是紅衛兵。」中共至今還在歌頌義和團是「反帝愛國運動」，扶清滅洋是「阻止了帝國主義瓜分中國的迷夢。」<br />\n<br />\n【1960庚子年，大饑荒】。經過20世紀上半葉激進狂潮的反帝反封建，中國落入共產黨統治之手，披著人民民主外衣，實行史無先例的獨裁專政，最嚴酷的例證就是1959-1961三年大饑荒。以1960年為高峰。我曾在香港收集官方人口統計數據，分析大饑荒成因，無關自然災害與蘇聯撤援，完全是毛集團不顧人民死活推行大躍進、公社化的結果。對餓殍的推算不及後來學界公認的3600萬人，但對中共罪責的分析無可置疑，以致鄧小平親自對拙文下禁令。此後，已有民間（楊繼繩、馮客、依娃、丁抒等人著作）和官方大量資料披露大饑荒真相。例如信陽事件、全國大面積人吃人慘劇、劉少奇指「三分天災七分人禍」等，《中國人口四川分冊》顯示，四川1958&mdash;1962五年，平均每年死亡231.62萬人。1960年達到364.74萬人（正常年死亡數70萬人，即餓死人約300萬人）。禍首毛澤東應對大饑荒的兩手，是隱瞞真相與嫁禍於人。他親自對外國首腦說「中國沒有飢荒」，對內稱「階級敵人破壞」（甚至妄指國民黨殘餘）。七千人大會後，發動階級鬥爭，轉移視線。必須指出周恩來在大饑荒中助紂為虐，逢君之惡，影響極壞。如1961年底糧食部長陳國棟、主任周伯萍及統計局長賈啟允，以國務院名義要求各省領導真實報告大躍進死亡人數。遂得數千萬人死亡的內部統計。報告周恩來，周竟命令立即銷毀，包括印刷製版。&hellip;&hellip;這場人為大災難，害死百姓超過二戰之死亡總數，竟然隱瞞全世界二十年，至今中共無交代、無反省。<br />\n<br />\n【2020庚子年，武漢瘟疫】正在蔓延的武漢新冠狀病毒肺炎，已經引起全球性震驚與恐慌。據官方統計，至1月31日，確診病例已達9782例，死亡213例。以病例計，全球共達9916例。包括香港12、澳門7、台灣9、日本14、泰國14、美國6、法國6。世衛組織WHO，已將武漢疫情，提升為「國際公共衛生緊急事件」。此疫自2019年12月1日發現以來，擴展急速，患者與日俱增。在武漢市1月23日宣布「封城」前，已有500萬市民逃離，各省區盡已傳染。多個國家已在派專機撤僑回國。現在，中國各省交通大部分封鎖或管制，公共活動大都停止，與62個國家的航空已告中斷。肺疫應了中國俗話「病從口入、禍從口出」。沒有言論自由、災難不斷。 和2003年SARS非典災情患者8437人死者813人比較，武漢肺炎確診患者已超過，死者則佔26 %，但在上升中。非典鬧了九個月。武漢肺炎才兩個月，其傳染快而烈，循非典例，尚有半年的肆虐期。繁華變寂靜、百業蕭條，經濟受創不容低估。更令高層不安的是怨聲載道，承繼保密傳統，沒有新聞自由的專制，掩瞞疫情至少一個月，500萬武漢人成為傳疫者，另600萬做了囚徒。自認一直指揮部署的習近平，縱有舉國體制，沒有人對這場大災難的前景樂觀。奧巴馬2008年11月在芝加哥發表當選總統演說時，我曾為文幻想未來中國的第一任民選總統應在武漢發表當選演講，盛況不弱奧巴馬。面對今日一座死城，情何以堪！"},{"pid":"f12e4b17eaa5aed126210bf83dc25a5b5c38901a","tid":1870318,"uid":281345,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-08T17:47:53.000Z","msg":"【三次輪迴逃不出天朝宿命】 網上有人期待武漢再來一次辛亥起義，重建共和。被譏為白日夢。嗚呼，痛哉！不妨看看1840年迄今甲子180年三次輪迴，中國走過一條怎樣崎嶇的現代化道路。胡適說，現代化就是西化。<br />\n 1840～1900，所謂半殖民地半封建社會，實質上是西方列強用船堅砲利打開封閉的天朝大門，撼動東方千年不變的小農生產方式，這是西化的啟蒙，一次重大的歷史進步。正如馬克思評價英國在印度的統治所說──英國為卑鄙的利益所驅使，在印度煽起社會革命，用蒸汽機和自由貿易摧毀傳統的家庭公社與手工業，不管英國犯了多大的罪，它卻是完成歷史進步的不自覺的使命。那些淳樸的村社一直是東方專制制度的堅固基礎。馬克思談到鴉片戰爭：「英國人來了，用武力達到了五口通商的目的&hellip;&hellip;它那廉價商品，就是摧毀一切萬里長城、征服野蠻人最頑強的仇外心理的重砲。」「看來歷史似乎是必須先麻醉這個民族，才能把他們從世代相承的愚昧中喚醒過來。」（摘自馬克思1847-1853文稿）英國人做了一個示範：將一個小漁村變成世界金融中心之一。中國人卻將香港視為國恥。當然也有劉曉波和香港大學生讚美她。<br />\n<br />\n1900～1960。八國聯軍及《辛丑和約》的罪名，向來是瓜分中國、喪權辱國，使中國「完全淪為半殖民地半封建社會」，而根本無視這場戰爭的本質，是西方文明反抗義和團野蠻暴行，從而將清廷推向崩潰邊緣的「外科手術」。拉開中國三百年之變局，辛亥革命、抗日戰爭、國共內戰，在一戰二戰、城市化工業化的背景下接種而至──這是中國西化深入、遭到挫敗的一個甲子。共產運動在蘇俄崛起，不足半世紀走向衰落，倒在修正旗幟下偷生，那是西方文明左翼的一次光耀的騷動。但嫁接中華異域，占山為王，狼煙滾滾，血流成河，終於慘敗在數千萬餓鬼冤魂的復仇中。毛以惡魔般的文革瘋狂，橫殺帝修反，不過是一場欲蓋彌彰的垂死掙扎。<br />\n<br />\n1960～2020。西化終於在中國奠定物質基礎。這是共產黨禍國殃民、物極必反的結果。也是小農意識狹隘狡詐的選擇。他們用槍桿子和無孔不入的謊言詭辯，綁架千百萬知識分子和一窮二白的老百姓。狂飆民族主義破旗，掛羊頭賣狗肉。勒索億萬農工的廉價勞力資源，強姦無數科技文化精英的智慧。鎮壓八九六四，加入世貿WTO。買賣國土、巧取豪奪，終於攀上世界第二經濟體，與美國平起平坐、駕馭日本，霸凌台灣。奴化十四億人質在手，生吞活剝現代化，大開歷史倒車，效法袁世凱做起皇帝來。言論自由不如北洋時代、人權憲政遠遜民國。開大會、辦奧運，菜刀不准買；沒有紅包，休想看病。權貴淫逸，豪宅美女，無以復加。西媒嘲諷：中國一周可以新建一所大學、數億人上網卻沒有一個獨立網站&hellip;&hellip;今天無數城市被封閉，人人關在家中，猶如文革遍布的隔離審查。這就是歷經三個甲子180年輪迴折騰的中國！犧牲無數量之生靈，重新回到一個畸形現代化的帝制之下。啊，悠悠蒼天，希望何在？<br />\n （2020-02-01 紐約）<br />\n<br />\n圖說&mdash;&mdash;新冠狀病毒肺炎發源地武漢市1月23日宣布封城，此前500萬人逃離，現600萬人隔離城中。病毒向世界擴散。中國已經成為被禁止來往的國家。 中國獨立製片人畫家胡杰為依娃著《尋找人吃人見證》的3幅配圖。1960年是中國近代史上一個關鍵的庚子年。那年餓死3600萬人的大饑荒，是中國180年現代化歷程上的轉捩點：中共的暴力革命從此走向衰敗，毛一番垂死掙扎後，中國終於為現代化找到物質基礎。但國家仍然是一個變態的畸形體制。"}]}