{"tid":1873658,"cid":38,"subCid":0,"title":"Community outbreak might start from Sai Wan Ho","createTime":"2020-02-10T18:33:19.000Z","updateTime":"2020-02-12T09:07:08.000Z","uid":317055,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"268fb0245c50f5f3657c5ad90f45f7c5c347fb70","tid":1873658,"uid":317055,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-10T18:33:19.000Z","msg":"Two more people in Hong Kong have been confirmed to be infected with Wuhan coronavirus, bringing up to total number to 38.<br />\n<br />\nThe 38th case is a 69-year-old man who is chronically ill and had not travelled outside Hong Kong in the past 14 days. He began coughing on January 30 and visited a private doctor on Friday.<br />\n<br />\nHe was admitted to the Pamela Youde Nethersole Eastern Hospital on 9th February after having breathing difficulties and now requires intubation.<br />\n<br />\nHis wife and mother-in-law have also tested positive initially. They live together in Sai Wan Ho. <br />\n<br />\nJust 3 days passed, and there are <span style=\"color: red;\">4</span> cases appeared in Sai Wan Ho <br />\n1. The 23th and 38th cases are confirmed diagnosis;<br />\n2. The 37th and 38th cases are from the same flat, but they are initial diagnosed. <br />\n<br />\nSimilarities between the four cases are the distance of their flats is only across a street, which only takes within a minute to go there. <br />\n<br />\nOn the other hand, the 16th case had been to the church in Sai Wan Ho in last January, and just now (11/2/2020) there's a notice from the Incorporated Owners of the Tai On Building saying that there is a new case appeared on the 7th floor in their building. <br />\n<br />\nConcerns:<br />\n1. Sai Wan Ho might going to have a community outbreak and it wouldn't rule out that there will be cases increase in this small area. <br />\n<br />\n2. All confirmed diagnosis don't have a record of travelling over the past 14 days (infected locally), which creates a concern that there might be invisible chains of infection happening in Sai Wan Ho and have not been traced yet."},{"pid":"9ed521949fc00dace86971474cef1a4ea71f3a0e","tid":1873658,"uid":306614,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-11T06:11:35.000Z","msg":"Twitter needs you!<br />\n【Twitter核爆料要人】美國參眾議員狂插中國軍方偷取美國國民資料<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/1874234\" data-auto-link target=\"_blank\">https://lih.kg/1874234</a>"},{"pid":"28b18430b5a875db25298f6e558e0a2a999c1e66","tid":1873658,"uid":89184,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-12T09:07:08.000Z","msg":"push"}]}