{"tid":1875177,"cid":38,"subCid":0,"title":"China sends warplanes through Taiwan airspace","createTime":"2020-02-11T15:15:53.000Z","updateTime":"2020-02-14T16:07:02.000Z","uid":307644,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"7184c5c56f54f83e3644b4c7da1e378ec7ee729e","tid":1875177,"uid":307644,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-11T15:15:53.000Z","msg":"China sends warplanes through Taiwan airspace<br />\n<br />\nBeijing opposes island's bid for WHO seat as coronavirus spreads<br />\nTSUKASA HADANO and KENSAKU IHARA, Nikkei staff writers<br />\nFebruary 11, 2020 06:03 JST <br />\n<br />\nBEIJING/TAIPEI -- Chinese military aircraft crossed the median line between the mainland and Taiwan Monday on the heels of the self-governed island pushing to join the World Health Organization amid the deadly coronavirus outbreak.<br />\n<br />\nSeveral Chinese planes, including the H-6 strategic bomber, flew through the Bashi Channel south of Taiwan into the western Pacific Ocean around 10 a.m., Taiwan's defense ministry said. The median line in the Taiwan Strait serves as the de facto border between mainland China and the island.<br />\n<br />\nThe planes flew back to the mainland side by the same route.<br />\n<br />\nChina's military also conducted a drill in the Taiwan Strait on Sunday, with fighter jets circling Taiwan before returning to the mainland.<br />\n<br />\nChinese troops are determined to and capable of crushing any &quot;secessionist&quot; activities by Taiwan, a spokesperson for the People's Liberation Army's Eastern Theater Command said Sunday, referring to Taiwan and its affiliated islands as inalienable parts of China.<br />\n<br />\nBeijing's moves appear prompted by Taiwan's request for representation at the WHO. Taiwanese President Tsai Ing-wen says politics must not stand in the way of a coordinated response against the new coronavirus, which is spreading rapidly across Asia and much of the world.<br />\n<br />\nJapan, the U.S. and other countries support Taiwan becoming an observer at the WHO, and the United Nations agency has allowed the island to participate in a two-day expert meeting starting Tuesday.<br />\n<br />\nBut China categorically rejects Taiwan's bid to join the WHO. Beijing wants to lock Taipei out of the United Nations and other international organizations.<br />\n<br />\nTaiwanese Vice President-elect William Lai attended an event Thursday with U.S. President Donald Trump in Washington, an incident likely to have irked Beijing.<br />\n<br />\n<a href=\"https://asia.nikkei.com/Politics/China-sends-warplanes-through-Taiwan-airspace\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fasia.nikkei.com%2FPolitics%2FChina-sends-warplanes-through-Taiwan-airspace&d=k4A9UPuxEtmwSexvyTVA%2BW8HdWgMvHIPJs6XZvMXZMw%3D&h=4e6f3ff8\" data-auto-link target=\"_blank\">https://asia.nikkei.com/Politics/China-sends-warplanes-through-Taiwan-airspace</a>"},{"pid":"4d5afe203774d5bbb6be0a31922b8028b8000862","tid":1875177,"uid":11454,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-11T15:17:05.000Z","msg":"引戰平亂<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"1f78c8349817aad03ccb2ff9b0115f1903677bb7","tid":1875177,"uid":91432,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-14T16:07:02.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}