{"tid":1875228,"cid":37,"subCid":0,"title":"樓市gogogo","createTime":"2020-02-11T15:54:13.000Z","updateTime":"2020-02-11T16:19:36.000Z","uid":123587,"like":1,"dislike":2,"uniUserReply":1,"replies":[{"pid":"ca75104e3938571074d6b0cfc4abaf08d0736ece","tid":1875228,"uid":123587,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-11T15:54:13.000Z","msg":"美聯物業吳惠斌表示，東涌有投資者連環沽貨，兩個月套現1,400萬元。該投資者繼兩個月前沽出東堤灣畔一單位後，其持有同屋苑9座極高層 (40樓以上)C室，實用面積592方呎，兩房間隔，業主原以略低市場價740萬元放售，惟受近日市況影響，即使單位屬優質盤源，大單邊景觀開揚，最後仍不惜減價至680萬元沽貨，呎價11,486元，較估值809萬元平一大截，相差129萬元或16%。對比兩個月前該投資者沽出的同座中層D室兩房戶，實用面積527方呎，成交價720萬元，呎價13,662元，沽第二件貨劈價16%。資料顯示，9座低層（10樓以下）C室，實用面積同樣是592方呎，2018年9月曾以760萬元賣出，呎價12,838元，相隔近一年半後，同座高層單位反而比低層單位賣平80萬元。"},{"pid":"168d6665be52c25ecf7798e476fc0be1490fa0a0","tid":1875228,"uid":123587,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-02-11T15:54:26.000Z","msg":"受到疫情拖累，港鐵鑽石山站上蓋星河明居，於屯馬綫一期本月14日通車前夕錄劈價成交，樓價跌穿900萬元。美聯物業馬穎鴻表示，該行剛促成星河明居3房單位之買賣個案，由於較原叫價調減約147萬元，吸引用家斥資833萬元承接。單位為C座中層8室，望山景，實用面積517方呎，屬3房單位，間隔實用，單位原放盤叫價980萬元，為吸引買家，決定減價15%，以833萬元成交，呎價16,112元。原業主2010年12月約426萬元購得，是次轉手賬面獲利407萬元，升值近一倍。受惠屯馬綫通車消息，屋苑同面積、同方向及同景觀單位，去年高峯期造價一度逼近千萬元，如B座高層7室，去年5月造價980萬元，呎價18,956元。"},{"pid":"fe2e916467c01e51b61454b4d58161ebac8f586e","tid":1875228,"uid":123587,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-02-11T16:19:36.000Z","msg":"新冠肺炎疫情擴散，樓市走勢更趨嚴峻。現時新界區15個上車屋苑入場費，全數都較去年中為低，佔約87%跌價幅度更高逾半成。當中以荃灣中心下挫幅度超過19%最多，並重現「四球」以下，放盤價僅388萬元。而沙田中心及青衣青怡花園單位，期間樓價亦蒸發達80萬元。<br />\n<br />\n自政府去年十月放寬按揭保險樓價上限後，樓價八百萬元或以下物業都可做足九成樓按，細價物業即時失去優勢，吸引力大減。<br />\n<br />\n本報統計上述新界交投最活躍的細價屋苑，發現入場費比去年中高位顯著下滑，跌幅3.9至19.2%。該批項目現時共有約840個放盤，較當時僅約635個，增約205個，增幅超過三成。<br />\n<br />\n至於跌價最勁的荃灣中心，現有約60個買賣放盤，最低開價較去年中低約92萬元，以入場單位實用面積329方呎計，呎價約11,793元。美聯鍾家豪指，疫情令市場減價盤增加，部分業主為求出貨，以較低開價。如上址今年一月時開價達425萬元，現再減37萬元，更可預約參觀。<br />\n<br />\n事實上，屋苑最近成交價回落，項目一個17座高層望山景裝修放盤，實用面積329方呎，售433.8萬元，而早前景觀一樣的同戶型單位做價，仍達470萬元。<br />\n<br />\n鄰近地區的青衣二手市，去年高位普遍「六字頭」才可上車，青怡花園更達630萬元。中原葉健聰指，個別上車盤業主開價較去年樓市高峰期有較大折讓，該屋苑一個實用面積343方呎放盤，現時最平開價約550萬元，相比下開價已低約12.7%。而同面積一個低層單位，近期成交價更跌至約518萬元。<br />\n<br />\n上車盤集中地的新界東屋苑跌價亦驚人。沙田中心去年高位入場費達590萬元。美聯陳國良稱，該盤目前一個實用面積288方呎單位，僅以508萬元放售，為項目入場放盤，呎價17,639元。期內跌價82萬元或13.9%。同區翠華花園入場單位叫價現僅390萬元，跌幅達8.9%。<br />\n<br />\n至於北區的粉嶺區屋苑叫價回軟，五百萬元以下放盤顯增。世紀21奇豐陳桂新指，去年中區內私樓入場費普遍達550萬元或以上，但碧湖花園實用面積400方呎兩房單位，叫價現約498萬元起，呎價約12,450元。至於粉嶺中心放盤最低開價485萬元起，但受市場氣氛影響，交投未見增加。<br />\n<br />\n資深物業投資者吳賢德認為，新冠肺炎爆發令樓市情緒波動，買家無心情買樓，業主又不想開放單位予客戶參觀，睇樓量顯著減少。他認為，現時市場承接力已出現問題，二手樓價彈不起，加上借貸等因素，吸引力及前景遠不及新盤，而且優質靚單位放盤少。他形容「要買低層又無景單位，又何必呢」。<br />\n<br />\n吳氏預期三月樓市買賣會有小陽春，但始終價格沒有上望空間，除非有急切自住需求，否則不建議市民今年置業。"}]}