{"tid":1875176,"cid":33,"subCid":0,"title":"黃偉民易經講堂   新冠病毒失控  香港大恐慌  天譴來賞善罰惡  紫微斗數十二宮","createTime":"2020-02-11T15:15:47.000Z","updateTime":"2020-02-11T15:16:00.000Z","uid":25558,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"25a5da8b3c67db863702ccf4e7d38afcc76f4a53","tid":1875176,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-11T15:15:47.000Z","msg":"黃偉民易經講堂 <br />\n<br />\n新冠病毒失控 <br />\n香港大恐慌 <br />\n天譴來賞善罰惡 <br />\n紫微斗數十二宮<br />\n<br />\n<a href=\"https://youtu.be/bMpVNMg6xkc\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FbMpVNMg6xkc&d=k4A9UPuxEtmwSexvyTVA%2BQ4SWcZegttS7JwdJctbizM%3D&h=b4e8b654\" target=\"_blank\">https://youtu.be/bMpVNMg6xkc</a><br />\n<br />\n<br />\n<br />\n20200211 黃偉民易經講堂<br />\n<br />\n失控了！<br />\n<br />\n  中共闖了大禍，武漢肺炎失控了。 <br />\n<br />\n共產黨這個政權是不怕死人的，大躍進死四千萬人，文革死幾百萬人，唐山大地震一夜死六十萬人，他們的眉頭都不曾皺一下；但今次，從他們的身體語言看到，他們害怕了。 <br />\n<br />\n直轄市、一線城市，一個一個的封城，北京、上海、廣州、天津、重慶&hellip;&hellip;<br />\n<br />\n  那個什麼至高無上的人大會議，三月還敢開嗎？ <br />\n<br />\n全世界如臨大敵，但香港，仍然中門大開，假封關，假檢疫，虛應其事。 <br />\n<br />\n香港人搶口罩，搶食糧，搶廁紙，人心惶惶，終於明白到，過去大半年，我們抗爭什麼？ <br />\n<br />\n真普選為什麼重要？ <br />\n<br />\n不是虛無飄渺的民主自由，一個不是香港人選出來的林鄭政府，如何面對天災人禍？如何保境安民？ <br />\n<br />\n林鄭的政府，只是配合北京權貴的政策和方便，鄙視香港人的身家性命。<br />\n<br />\n她鄙厭記者，因點為記者報道真相；她憎恨律師，因為他們忠於人人平等的法律；她厭惡前線醫護，因為他們的真話示警。  她要香港和大陸看齊，懲罰社會公義，對付社會良心。 <br />\n<br />\n特首受薪，天職是保護香港，但林鄭為香港做了什麼？  她去信國際領事館，投訴各國對港封關；不合理、無根據。<br />\n<br />\n  她崇拜的習近平和中共政權，連面對事實的勇氣都沒有。  武漢肺炎就是武漢肺災。<br />\n<br />\n是天災還是人禍，也是武漢肺炎。不面對禍源，解決不了今次災難。病毒無眼，不會見高就拜，見低就踩，所以，中國大陸人人自危。 <br />\n<br />\n北京不喜歡人叫今次的瘟疫做「武漢肺炎」，因為有不可告人的秘密。 <br />\n<br />\n但病就是病，在武漢出現的非典型肺炎就是武漢肺炎，像其他病症一樣：伊波拉病毒、德國麻疹、日本腦炎&hellip;&hellip;  這本來就是面對真相的態度，但心中有鬼，自然那裡都是鬼影幢幢。<br />\n<br />\n  正名，有崇高的政治意義。 <br />\n<br />\n《論語》子路篇章第三章：<br />\n子路曰： 衛君待子而為政，子將奚先？ 子曰： 必也正名乎！ 子路曰： 有是哉！子之迂也。奚其正？ 子曰： 野哉由也！ 君子於其所不知，蓋闕如也。 名不正則言不順，言不順則事不成，事不成則禮樂不興，禮樂不興則刑罰不中。 刑罰不中則民無所措手足。 故君子名之必可言也，言之必可行也。君子於其言，無所苟而已矣。<br />\n<br />\n  孔子周遊列國，在衛國停留的時間最長。  有一天，子路和孔子討論為政的大原則問題。<br />\n<br />\n  子路問，假如衛君有意搵老師來主政，第一件事你會做什麼呀！<br />\n<br />\n  孔子答他說： 第一件事是要正名。<br />\n<br />\n  子路聽了，嚇了一跳！ 吓，唔係卦？有是哉！意思是，正名？有咁重要咩？人家說你迂腐，真是無講錯，正不正名，有無咁重要呀！ <br />\n<br />\n孔子說正名，是端正名份。不單是一個名字，指的是確定了思想邏輯，價值取向。 <br />\n<br />\n一個政權，追求的是什麼？是霸道政治還是王道政治？<br />\n<br />\n是強凌弱，眾暴寡，有權有勢就大晒；還是老有所終，壯有所用，少有所長，大家可以安居樂業？<br />\n<br />\n  孔子意思是為政，先把文化思想，價值追求搞清楚。 <br />\n<br />\n子路的反應是，文化思想，價值追求這些東西，抽象空洞，有乜好搞呢？ <br />\n<br />\n所以孔子罵他： 你這個傢伙真是粗野無知，唔識就唔識，唔好扮識，蓋闕如也。<br />\n<br />\n  他說，為政的重心，名不正則言不順，價值目標不清楚，沒有清晰的信念，理論上便講不通。 <br />\n<br />\n講不通的政策，連自己都不信，又怎會成功？ <br />\n<br />\n沒有文化信念的政權，無法建立社會的核心價值。 <br />\n<br />\n沒有核心價值的社會，無法成立一套大家信服的法律和規矩。<br />\n<br />\n  沒有一套公平公正的法律和社會禮法，老百姓就無所適從，好似手腳都唔知放在那裡好。 <br />\n<br />\n所以，政治領袖的重點，始終是思想領導，文化領導。  信念定了，價值追求定了，行政上才能行得通，人民才能跟隨。<br />\n<br />\n這樣施政，不是空叫口號，邏輯上要站得住腳。<br />\n<br />\n無所苟而已矣，不能隨便說一些，無法實行，什麼「為人民服務」，「階級鬥爭」，「敵我矛盾」之類的政治口號。 <br />\n<br />\n這就是中國政治哲學的大原則。"},{"pid":"604f83a48107b23f985e8067be57efdc7398474a","tid":1875176,"uid":25558,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-02-11T15:16:00.000Z","msg":"林鄭政府已經無法施政，因為全個政府的目標，都不是為了香港人的福祉。  她將香港推到《周易》第十二卦天地否卦的處境。 <br />\n<br />\n政府和市民各走極端，社會閉塞不通，互不溝通。  否之匪人，不利君子貞。  整個政府，都是匪人&mdash;&mdash;只是外表是人形物體，但都不是人。<br />\n<br />\n他們打擊社會的正義力量，有良知，說真話，為香港好的人，都備受打壓。 <br />\n<br />\n目前香港正處於否卦第二爻和第三爻的位置。 <br />\n<br />\n否卦六二： 包承，小人吉，大人否，亨。 <br />\n<br />\n包承，包容承受。<br />\n<br />\n  政府沒有盡到保護市民的責任。承受那種缺乏政府保障的局面，申訴無門，只能逆來順受，自求多福。 <br />\n<br />\n天災，人禍，施政目標不在港人，社會氣氛急速惡化，世道人心都變了。<br />\n<br />\n這種時勢，小人得利，因為這些匪人，無底線，無原則，不分是非，為生存，為利益，乜都肯制。<br />\n<br />\n所以，在世道不佳時，只有小人吉，張牙無爪；堅持原則的君子，就過得很辛苦，英雄落難，失業、官非，樣樣來臨。 <br />\n<br />\n所以爻辭說：小人吉，大人否。<br />\n<br />\n  但最後結論是亨的。 <br />\n<br />\n因為在這樣的時局，堅持理念，不肯同流合污，雖然否於一時，但做人，守住了原則尊嚴，在一生的高度來看，便是亨。<br />\n<br />\n  在否的時代，全是匪人，失意才是最大的亨通。 <br />\n<br />\n這便是古人說的：身雖否，道卻亨。  世道沉淪，小人得利，社會變成兩個對立的集團。<br />\n<br />\n小人們見到大人們不識時務，唔懂轉膊，死牛一面頸，不知變通而失意，當然幸災樂禍；大人們又睇唔起那班無原則，無底線，隨波逐流的小人，所以又嚴厲批評。<br />\n<br />\n  兩大陣營，各自指摘，爭訟便起。<br />\n<br />\n所以，否卦六二爻變，變成了天水訟卦，社會下滑，小人群大人群自然壁壘分明，互相批評，社會爭訟不斷。 <br />\n<br />\n《小象傳》說： 大人否，亨。不亂群也。 <br />\n<br />\n大人否得來也亨，因為不亂群也。<br />\n<br />\n大人們和小人們，涇渭分明，無法合流，所以，即使否，也亨通。這是生命價值的大亨通。 <br />\n<br />\n否卦六三： 包羞。  否卦六三爻，是泰否兩卦的谷底，整個社會沉淪到深淵，不止經濟民生的惡劣，最可怕是人性的沉淪，全部都是匪人，社會已成人間煉獄。<br />\n<br />\n人人喪盡廉恥，囤積口罩、物資，高價販賣。官員執法不公，大陸客騙入境，騙醫護，騙醫院。<br />\n<br />\n  社會上完全沒有保障弱勢的力量，包羞，無論多壞多可恥的事都被包容。 <br />\n<br />\n《文言傳》說： 臣弒其君，子弒其父，非一朝一夕之故，其所由來者漸矣，由辨之不早辨也。 <br />\n<br />\n社會倫理的敗壞，並非突然變壞的。是逐漸，慢慢的，大家一步一步的接受。漸漸更糟的，像臣弒君，子弒父，咁誇張，都見怪不怪了。<br />\n<br />\n這是統治集團，立壞榜樣，社會已見怪不怪的包容。 <br />\n<br />\n中央領導家族貪污一萬億，各級官員貪污弄權便理所當然；新聞記者、維權律師、真話醫生，被捕入獄至死亡，社會大眾接受，誰叫他們多事講真話，慢慢全國人都講大話。病了，對著醫生，在醫院，說病歷，講地址，都說謊。 <br />\n<br />\n其所由來者，漸矣，由辨不早辨也。  在否卦第二爻，社會部份人仍有是非之心，所以仍分為小人集團和大人集團在對壘。  當社會跌落否卦第三爻，君子大人都噤聲了，社會一片黑暗，所以羞恥邪惡，統統都被社會包庇，再沒有正面力量和它抗衡了。<br />\n<br />\n因為否卦六三爻變，為天山遯卦，大家放棄了，能跑的，都走了，移民隱居天涯了。  否卦是閉塞不通，政府和百姓不通，最可怕的不通，是資訊不通。<br />\n<br />\n資訊不透明，六三，這個時候，不知道，否，會過的，去到第六爻，就是「傾否」，將整個否的時代推翻，走入天火同人卦，面向世界大同的光明時代。<br />\n<br />\n  六三的包羞時期是谷底，歷史上任何黑暗時代都不會長久，推翻了，便是明天的同人大有兩卦，即「同樣是人，大家都有」的大同世界。<br />\n<br />\n  一個階段的結束，同時地，也是另一個階段的開始。 <br />\n<br />\n周易六十四卦，以乾坤兩卦開始，以既濟未濟兩卦作結。 <br />\n<br />\n第六十三卦水火既濟，第六十四卦火水未濟。 <br />\n<br />\n乾為天，指的是宇宙天體的一切規律。  是形而上的自然法則。  坤為地，指按這個自然規律形成的具體人間。<br />\n<br />\n  天尊地卑，乾坤定矣。  天地既成，人間的一切，就跟自然規律在運轉。 <br />\n<br />\n乾坤屯蒙需訟師，比小畜兮履泰否&hellip;&hellip;  去到第六十三卦既濟，是解決了。<br />\n<br />\n  濟，是渡河；既濟，是已經渡了河。解決了。<br />\n<br />\n  兩個卦都用狐狸渡河作譬喻，渡了河，即事情搞定了。 <br />\n<br />\n一個階段結束，就是下一個階段的開始。 <br />\n<br />\n所以，既濟之後是未濟。  古人心意，是完成一個階段，也展開了另一個新階段。生生不息，永不休止。<br />\n<br />\n  既濟，是開始了之後的結束。  未濟，是結束了之後的新開始。<br />\n<br />\n  我們結束了求學的階段，亦開始了踏進社會的階段。這時才體會到學校裡面的困難，原來是這麼的溫柔。<br />\n<br />\n  我們結束了單身的身份，便開始了共同生活的婚姻。愛情是浪漫的，婚姻卻是柴米油鹽。 <br />\n<br />\n戀愛是兩個人的事，婚姻後卻多了一倍親戚朋友。女孩子總是幻想，出嫁後，便有張長期飯票；誰知持家後，才是萬事皆憂。<br />\n<br />\n  沒有永遠的終結，因為終結正帶來開始。 <br />\n<br />\n終結和開始，其實是一體兩面。 <br />\n<br />\n中山先生推翻滿清，結束千年帝制；隨即軍閥割據，群雄並起。 <br />\n<br />\n北伐成功，中原一統，但中共又開始立足上海。  日寇侵華，逼使國共合作；內鬥稍歇，但又板蕩中原。 <br />\n<br />\n日本投降，國民未享半日和平，內戰又起。<br />\n<br />\n  中共建政，結束百年動盪；但更大的人禍，亦正式展開。 <br />\n<br />\n沒有了亡國的危機，但開始了飢餓和人性的泯滅。<br />\n<br />\n  鄧小平七八年挽狂瀾於既倒，毅然反共，一百八十度轉向資本主義，結束了飢餓貧困；但中國人的醜陋卑劣，即湧現世間。<br />\n<br />\n  解決了內地的吃飯問題，卻又招來了全球的排華巨浪。<br />\n<br />\n  一事既濟，開展了另一事的未濟。 <br />\n<br />\n明末才子李漁說，千古興亡，都只不過重覆台上的一場戲，劇情重覆，不外乎，一個男人和一個女人。<br />\n<br />\n  非洲第一高峰的雪山上，冰封了一隻野豹的屍體。<br />\n<br />\n  這現象違反常識。  動物的足跡，跟著食物走。<br />\n<br />\n冰峰上，只有寒冰，野豹上來追尋什麼？  這引起了美國文豪海明威的興趣，來到非洲，寫下了他半自傳式的名著────The snows of Kilimanjaro. <br />\n<br />\n荷李活後來將它拍成電影，香港譯作《雪山盟》，由格力哥利柏和蘇珊希活主演。 <br />\n<br />\n香港人，經歷了這半年的流血抗爭，這次武漢肺炎，大概體會到雪峰上那隻野豹的追求，嚮往野豹的足跡。<br />\n<br />\n  與其活得長，不如活得好。"}]}