{"tid":1878667,"cid":5,"subCid":0,"title":"[2012考古]《朋友，你已受襲了！》| 劉迺強","createTime":"2020-02-13T18:04:12.000Z","updateTime":"2020-02-13T18:04:12.000Z","uid":202340,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"35a1b995b769c49e646eccf84e6e67cea7db0d97","tid":1878667,"uid":202340,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-13T18:04:12.000Z","msg":"自從孫明揚因在新政府合署大樓私人廁所中蒙恙，染上致命的退伍軍人症之後，特區政府雖然拋出各種不知所謂的煙霧，但市上已經開始流傳一個陰謀論：這是一次生化襲擊。<br />\n<br />\n像 所有揮之不去的陰謀論一樣，這裏沒有任何足夠證據，證明這真是生化襲擊。雖然目前所有解釋都不足夠，而陰謀論卻能解釋所有現象。試想想，退伍軍人桿菌一般 滋生於老舊骯髒的陰暗環境，如舊樓的冷氣槽，但現在已經證實病菌並非來自孫明揚的官邸，源頭是「門常開」這個全新政府合署和立法會大樓的建築群。<br />\n<br />\n不 管媒體如何努力炒作，政府如何避重就輕的配合，退伍軍人症的出現，絕對並非趕工或者倉促驗收的結果（因而毋須問責曾蔭權或唐英年）。更形迹可疑的是，它並 非集中於一點，如儲水箱，而是分布於超過十二個不同地點。現在幾個菌點同時出現，循縱火案調查的思路，原因只能分類為「可疑」。<br />\n<br />\n桿菌處處疑似恐襲<br />\n<br />\n我這輩子接觸過的各種陰謀論甚多，早已練就不輕信的功力。這一回我也只把它分類為「存疑」。但我之所以寫這一篇文章，是想藉此向全港市民及有關方面提出警號：寧可信其有。<br />\n<br />\n原 因很簡單， 「門常開」的位置和布局，一下子把香港行政、立法和軍事總部都綑綁在一起，要是真的來一次恐怖襲擊，輕易便可以把這個我國的重要國際城市和南方出口的神經 中樞和防衞系統全面癱瘓；之後一個縱隊從這裏殺出去，五分鐘內便可佔領警察總部、整個中區和金鐘的商業中心，到時香港事實上已經淪陷。可怕吧！<br />\n<br />\n經 歷過這次疑似生化恐襲的「退伍軍人症事件」之後，如果特區政府還為求免問責而大事化小，通過設計樓宇接收新指引之類無關宏旨的小動作來故意自欺欺人，而不 乘勢直面這一地區的新布局帶出的新形勢，結果只會是自欺欺人；將來一旦出事，必把我國這南大門陷於萬劫不復的境地，這已經遠遠超越了香港自身的能力和管治 範圍了。<br />\n<br />\n我國的安全部門，雖然因為到今天還沒有特區《國家安全法》的依據，不能在港活動，但對此最終亦以職能在，不能置身事外，因此絕對不能不予以重視，要盡快向中央領導打報告，作出必要的意見和建議。<br />\n<br />\n特 區政府、政客和媒體當前的不知大小輕重的反應，事實上已經向全世界發出一個十分壞的訊息：香港上下都沒有危機感、戒備鬆懈，容易下手。這樣一來，必然會招 惹世上各種壞人的垂涎，都打香港的主意，以後真假恐襲事件會陸續有來，我們將不勝其煩，損失慘重。只有我們盡快大張旗鼓高調地認真處理這事件，才能產生震 懾和阻嚇作用，反而有可能一了百了。<br />\n<br />\n這裏建議特區政府聯同內地有關部門，馬上公布組織聯合調查小組，並於 適當的時候，向市民披露部分調查結果，有所交代。要着重指出的是，這調查小組一定要有中央的有關專家參與，因為香港根本就沒有對付生化戰爭的人才，花拳繡 腿，既解決不了問題，最終只會達到震懾的相反效果。要是特區政府對此有任何猶豫，立法會議員因為自身和職員安全直接攸關，基本的情、理、法考慮，都應馬上 起動「權力及特權」機制，要求政府這樣做。<br />\n<br />\n聯合調查小組應朝着生化襲擊的可能性這方向作出調查，此舉既非大驚小怪，更不是賊過興兵。首先，如果這真的是一次生化襲擊，調查方向正確，將大大有助盡快破案，把罪犯繩之於法，杜絕重發，並戒後猷。其次，國家安全與應對恐怖襲擊是不怕一萬、只怕萬一的事情。<br />\n<br />\n不管它是否生化事件，這是一次難得的重要演練，從而找出在當前的新布局、新環境底下，各種恐怖襲擊的可能性、渠道和模式，並針對性的制訂相關對策和預案。<br />\n<br />\n二十三條盡快立法<br />\n<br />\n2012 年於國內外都是動盪不安的多事之年，中央應責成本屆特區政府把反恐防恐作為交接任務中的重要安排，也應清楚告訴下屆特首嚴峻的形勢和有關詳情，並責成他要於今年9月份的立法會選舉中，做好保安工作。<br />\n<br />\n根 據特區政府官方已經公報的資料，回歸以來，香港曾經接過恐怖襲擊的警告，因為應付得宜，防止了它們的發生。於此可見，生化及其他恐怖襲擊，並非不可想像的 事情。我們從這裏回頭看，至今仍然餘波未了的李克強訪港事件，尤其是我們不知道警方當時手上所掌握的情報，特區政府是否保安過嚴，真是見仁見智。<br />\n<br />\n世上任何一個城市，都絕對不容許把自己的國家領導人以至外國領導人的人身安危開玩笑的，如果有，大概只有香港的反對派，因而我們特別招惹恐怖襲擊。我們大可想像，要是當天出了什麼閃失，後果會是如何？<br />\n<br />\n因 此，特區政府根據《基本法》第二十三條要為國家安全立法的責任，不管怎樣看，也得要盡快落實。現在你們連連做縮頭烏龜的機會都沒有，人家找上門，要把你們 置於死地了。現在擺在政府高官和立法會議員面前只有兩個選擇，要麼做死的縮頭烏龜，不然的話，就放綠燈，啟動立法程序。反對派和媒體害怕立法會影響他們的 自由，我於很多年前就呼籲，由民間主動草擬，交政府參考，之後再依程序由政府提出法案，由立法會通過。<br />\n<br />\n未來數月或有攻擊<br />\n<br />\n說到底，香港絕不可能因為某些少數人模糊不清的恐懼，而無限期置香港七百萬市民和全國十三億同胞於險境的。<br />\n<br />\n通過民間草擬「二十三條立法」草案，把反對派具體抗拒的條文放在陽光底下，當中合情合理的，我們接受，不合情合理的，大家來個公開辯論，把雙方的理據都羅列清楚，作出恰當的調整，最後交立法會投票決定，這才是負責任的民主派也好，甚至反對派也好的正確做法。<br />\n<br />\n行 文至此，大家可以明白，為什麼在自身安危受到真正和即時威脅這險惡的情況之下，當今特首要避重就輕，立法會議員會支吾以對，媒體會大事化小，很有默契地把 整個爆炸性的事件掩蓋下來。他們其實就是不想提「恐怖襲擊」、「國家安全」這些詞，生怕這會挑起「二十三條」立法這他們已經極力迴避了十五年的責任。尤其 是換屆在即，安全下班的需要更加迫切，其他頭痛問題，只要不在未來幾個月爆發，管它的，留給下屆政府解決好了。只不過，我好像沒有聽過恐怖分子有任期，要 換屆的。<br />\n<br />\n未來幾個月，應該是最佳攻擊期。因此，該是中央政府多點作為，與我們市民積極爭取自己的切身安全的時候了！"}]}