{"tid":1878465,"cid":36,"subCid":0,"title":"QB House剪頭髮有冇得叫佢酒精消毒先","createTime":"2020-02-13T15:28:13.000Z","updateTime":"2020-03-07T10:43:46.000Z","uid":140673,"like":1,"dislike":1,"uniUserReply":10,"replies":[{"pid":"c185df9f0c6a7d816e3d3d047e0ef3dcb1f77ce5","tid":1878465,"uid":140673,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-13T15:28:13.000Z","msg":"如題<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"e23f4b2c58320967a4efcdcae529d11bb93766be","tid":1878465,"uid":38904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-13T15:29:47.000Z","msg":"冇"},{"pid":"836119d33ef0f48ba575598257ff879dd55b1bb4","tid":1878465,"uid":325556,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-13T15:29:51.000Z","msg":"佢會叫你走<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"3f903a4730bcffb1b663445b3af6404438ceffc2","tid":1878465,"uid":140673,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-13T15:31:25.000Z","msg":"<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"b87a53b033aae2176284e6f55c5b465e87bf524e","tid":1878465,"uid":132587,"like":17,"dislike":0,"score":17,"citedBy":1,"replyTime":"2020-02-13T15:31:37.000Z","msg":"試過 佢話我個人咁毒 唔洗消"},{"pid":"7bd8910d058e340ab4cfda80b2ff44d05cfe4cf5","tid":1878465,"uid":140673,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-02-13T15:31:46.000Z","msg":"呢排點剪頭髮"},{"pid":"fd72c8cb9060a9f33977eb8d41e625b3a38f40a1","tid":1878465,"uid":225130,"like":1,"dislike":0,"score":1,"quote":{"pid":"7bd8910d058e340ab4cfda80b2ff44d05cfe4cf5","tid":1878465,"uid":140673,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-02-13T15:31:46.000Z","msg":"呢排點剪頭髮"},"citedBy":0,"replyTime":"2020-03-03T17:50:56.000Z","msg":"屌 我剪開qb<br />\n原本想聽朝開舖去剪 排第1實乾淨<br />\n但諗諗下佢前一日剪完都唔知會唔會消毒<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"a21e1f2688fc5832c76e85c188224246d34dba61","tid":1878465,"uid":29702,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-03T17:59:45.000Z","msg":"此回覆已被刪除"},{"pid":"314e0e047295e30b0047498ffcc2830a3f89b846","tid":1878465,"uid":205160,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-03-03T18:28:06.000Z","msg":"QB曾志偉好似有份"},{"pid":"d8a7f6cb8eb1a28928e09e3232ac31164d54f28f","tid":1878465,"uid":44854,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-03T18:35:52.000Z","msg":"自己剪啦<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"3292d7afa95146c18ba9365a2360f3fd1449a086","tid":1878465,"uid":197098,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-03-07T09:39:08.000Z","msg":"How do you spike hair in the front? For me, I usually tell my hairdresser to shave my hair at the sides and gel it on top. At home I use clay and move my fingers towards the back of my hair while I set them erect at the same time. As I do so, I clench my fingers around my hair for the hair to settle while lifting my strands up. I also use a spray to hold it up afterwards. Dr.Chow from University of California, Berkeley is touring nationwide. After that he's gonna make a two-week tour of Malaysia. Do you wanna attend his talk next Tuesday which will be his fifth leg of his nationwide tour? Joey Yung is on tour in Asia. She's gonna perform in Singapore next week on the second leg of her Asia tour. I'm thinking of joining the gym. The staff will take me on a guided tour of the facilities there tomorrow. Would you like to join too? I'm interested in going on a cycling tour or a walking tour of Tokyo. We could have a tour guide take us on a tour of the museums and other tourist attractions there. We could also go on a sightseeing tour of the nearby cities like Kyoto and osaka. Do you know how many impressions of the bible there have been to date? Yesterday my friend John said &quot;I feel like going to get burgers and chips - wanna come?&quot; I replied in the affirmative. In years past only the aristocrats were entitled to learn to play the piano and the violin. Unlike the past, pianists and violinists are thick on the ground today. John's wife is a very thoughtful and kind woman. Good women like her are thin on the ground. How do you prepare veggies? For me I usually plug the plughole (the drain) in the kitchen sink and fill the sink with water. Then soak the vegetables for fifteen minutes. Rinse them with water afterwards. If you wanna cook with green peppers you can leave diced green peppers to soak overnight or soak them in red wine overnight. If you accidentally spill red wine on your shirt you can usually soak out the red wine stain by leaving it in water. John's wife has many calluses on her hands feet. She should get a scrub and exfoliate her hands and feet so that she can get rid of the calluses completely. Alternatively, she could go to a nail salon and remove them. If you can't swim you're in good company. Judy failed the driving test on the first try too so you're in good company. Imagine if you will, living on Europa. Consider if you will, the benefits of terraforming Europa. What perfume are you wearing? Do you spray yourself with perfume every morning? Some people prefer to dab some perfume on their clothes while others prefer to put a few drops on their skin. If you wanna empty the trash on your computer, right-click the trash in the bottom right hand corner of the screen and empty it. If you wanna check out the properties of your computer, click the apple icon in the top left hand corner of the screen. I used to live in Tokyo. I still remember my maid taking me to trick or treat as a child but after we moved to where I now live we didn't go trick or treating anymore as it isn't popular in here. I need to be in Shinjuku at twenty five to eight but I'm not sure if I could face getting up early enough to catch the train that will get me to Shinjuku at quarter to seven. Should I take a flight instead? I would appreciate any help you could offer."},{"pid":"a78b326479c72d252cad9d071bcfc52e2c62f629","tid":1878465,"uid":49853,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-07T10:43:46.000Z","msg":"帶私伙野"}]}