{"tid":1879189,"cid":25,"subCid":0,"title":"åœ¨éƒŠå€æ•‘ç·Šä¸€éš»å—é©šå˜…ç™½å…”ä»” !","createTime":"2020-02-14T05:00:36.000Z","updateTime":"2020-02-15T13:21:13.000Z","uid":197098,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"624f3cac8d75ac8e015fc71f783be65c0ff7d311","tid":1879189,"uid":197098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-14T05:00:36.000Z","msg":"ä¿‚å®¶å…”ä¾†å˜…<br />\n<a href=\"https://youtu.be/xfOnsJx_MFc\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FxfOnsJx_MFc&d=NEgIrN0XKBZxjsPVzjJKR%2B9%2By3EgolabMfI9ImFPBT4%3D&h=1fcd3845\" data-auto-link target=\"_blank\">https://youtu.be/xfOnsJx_MFc</a>"},{"pid":"f589e2a7ffe161d1dd08fec4604ca8a6dc6d16e2","tid":1879189,"uid":197098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-14T10:00:40.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"a19379aab41ca97634840cb3f462ec1fc03184de","tid":1879189,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-02-14T11:24:17.000Z","msg":"<span style=\"color: gold;\"><span style=\"font-size: x-large;\">&real;ğ”ğ”Ÿğ”Ÿğ”¦ğ”±ğ”° ğ”ğ”¯ğ”¢ ğ”¥ğ”¦ğ”¤ğ”¥ğ”©ğ”¶ ğ”¦ğ”«ğ”±ğ”¢ğ”©ğ”©ğ”¦ğ”¤ğ”¢ğ”«ğ”±, ğ”°ğ”¬ğ” ğ”¦ğ”ğ”© ğ”ğ”«ğ”¡ ğ”ğ”£ğ”£ğ”¢ğ” ğ”±ğ”¦ğ”¬ğ”«ğ”ğ”±ğ”¢ ğ”ğ”«ğ”¦ğ”ªğ”ğ”©ğ”°</span></span>"},{"pid":"a81b9e404c87cd85c73479abb36993dba647adb7","tid":1879189,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-02-15T13:21:13.000Z","msg":"Rabbits are prey animals which means they're everyone else's lunch in nature. A ambulance siren wailing, a child shouting, a dog barking, an aeroplanes flying overhead and a lightning storm can frighten rabbits. Therefore taking a bunny on a leash isn't recommended. Indoor rabbits have a much longer lifespan than outdoor rabbits because they're protected from poor weather conditions and enemies. They feel safe, protected  sheltered , monitored and that they're part of the family! The average lifespan of an indoor house rabbits are eight to fourteen years whereas that of a rabbit kept in an outdoor cage or hutch is three to six years. The happiest rabbit expression is called binky. When a bunny binkies it jumps into the air and twists its head and body in the opposite direction before falling back to the ground. A happy bunny even twirls, flops, stretches its legs and shakes its head. All this is telling you that it's happy and overall pleased with you and its life. Rabbits produce two types of droppings: fecal pellets and cecal pellets (aka cecotropes). The former are the dry round ones you usually see in the litterbox whereas the latter are edible for rabbits which contain essential nutrients. Rabbits are one of the most abandoned pets in the world. In fact it's the third most abandoned pets in the united states because people do not understand rabbits and think that they're boring and that they don't bond with humans. Rabbits are highly intelligent, social and affectionate animals. While they don't like to be picked up from the ground they much prefer to be cuddled and petted while they're on the ground or in your lap. When people say they want to have a pet rabbit I usually advise them to visit the rabbit society and choose a rabbit for adoption."}]}