{"tid":1880826,"cid":12,"subCid":0,"title":"孤獨的城——肥閪被姦殺？","createTime":"2020-02-15T06:48:13.000Z","updateTime":"2020-02-16T07:50:54.000Z","uid":344231,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"66d06198dd1c9745251ce6cab49ef3d0ad608569","tid":1880826,"uid":344231,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-15T06:48:13.000Z","msg":"第一章 麻木<br />\n<br />\n人有三百六十種情感，各種情感交融混雜，不變的也就是孤獨感。<br />\n<br />\n小的時候，我們總可以自得其樂，就算是一個人看書，一個人打遊戲，一個人看電視，時間也就靜靜的流淌，從未感覺過有什麼不妥。<br />\n<br />\n長大之後，最怕的就是不合群，最怕的是沉默的對話，人和人之間的距離是那麼近又那麼遠。近到你連她臉上有多少道皺紋都數得清，遠到你滿腹心事卻對她一句都傾瀉不出。<br />\n<br />\n這種感覺就像你被封閉在一個密實的空間，你走不出去，也沒有人幫你打開門，慢慢的慢慢的缺氧至死。<br />\n<br />\n朋友們都各自忙著生活，而我們自己也被生活一個站推著去另一個站，人上人落，遇到不同的面孔，那麼匆忙，還沒來得急說下次再見，相隔已經數年。<br />\n<br />\n為了逃離這種感覺，我們總是需要一些新鮮感和刺激感來證明我們還有些生氣，或者在人堆裡帶上個永遠不會掉色的面具。<br />\n<br />\n我第一次有這種感覺是在我八歲的時候。我爸的屍體靜靜躺在棺材裡，周圍堆埋著他的衣物，各種雜亂的顏色都有，有紅色的T shirt、灰色的西褲、還有他那面如死灰的臉⋯⋯<br />\n<br />\n說實話，我對他的印象已經不是太多，只是記憶片段裡模糊的記得我們渡過了些快樂的時光<br />\n<br />\n等到他離開的時候，我的心也並非痛徹心扉，只是個冷冰冰又著急的聲音和我說，他走了，永遠的走了。<br />\n<br />\n聽到這句話後，我半真半假的擠出幾滴眼淚。<br />\n<br />\n人總會離開你，這世界沒有誰還是可以繼續活著。這個時候我發現，我和普通人確實有些不同。<br />\n<br />\n比如說我在七歲的時候抓了一堆蟲子把它們翅膀折斷，全部悶死。我可以一刀切斷雞的脖子，因為我外婆曾經養過家雞。我可以溺死隻活生生的貓。<br />\n<br />\n這種掙扎的快感讓我覺得遊戲又麻木。<br />\n<br />\n當然我也並非冷血得像隻禽獸，孟子所說的性本善也是一定的道理，不知道為什麼，長大後我也就忘記了自己不像人的一面。<br />\n<br />\n直到最近幾天，一件事傳瘋了。"},{"pid":"30a3e779873b205d4f3987a0b9c56e29df7e2e03","tid":1880826,"uid":344231,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-15T06:51:13.000Z","msg":"第二章 肥閪Sandy<br />\n<br />\n這是住宿的第二個月了，我像往常一樣看著西方藝術史。我的室友Anny吹著她波浪卷頭髮，準備出去和她男朋友約會。<br />\n「叮」傳來了一條條信息，我懶得佢看，又是些無聊群組聊天。Anny放下風筒，拿起手機。突然尖叫了一聲劃破寂靜，她使勁得揉了揉眼睛，接著目不轉睛得盯著手機，手機幾乎要貼在眼皮上了，拇指還不停地上下滑動屏幕。<br />\n我覺得非常奇怪，便問道：「到底發生了什麼事？」<br />\n她難以置信地對我說：「Group傳知唔知605間房個女仔Sandy死咗。」<br />\n我反射性地問了一句:&rdquo;點解突然間死咗？&rdquo;腦海裡浮現那個肥肥矮矮的女生，滿臉是暗瘡，牙齒有些歪，打扮得像菜市場買菜回來的阿嬸，整天躲在房間裡不出來。我突然意識到，我好像很久都沒有見過她了。<br />\nAnny緊張地說：「唔知，你快d check Floor WhatsApp group。我依家問緊。」她盯著手機，手指飛快輸入中。<br />\n說著我拿出手機查看Floor WhatsApp group,看到群組裡充斥著不同的議論，都在問Sandy是怎麼死的。主要的信息都是Maggie發出來的，她和Sandy是鄰居。<br />\n接著Maggie直接錄音出來，從聲音都可以聽得出她的驚恐。由於她太緊張，有的地方都聽得不是很清楚。不過主要就是說，十幾天前，Sandy的母親還上她家問過Sandy去了哪裡，但是Maggie怎麼會知道，她們從來沒說過一句話。<br />\n今天她們那棟樓都在傳Sandy的屍體在東龍島山林裡被發現了，已經經過法醫認證。不過令人發指的是，Sandy的上半身不翼而飛了！只剩下腰部以下裸露的身軀，還穿著鮮紅色高跟鞋。<br />\n腸子都灑滿一地，第一個目擊證人見到後當場暈了過去，還是她老公來找她後才報警。不過，還有就聽說她下體有多處傷疤，血肉模糊，混雜著精液。<br />\nAnny倒吸了一口氣，坐立不安，簡直嚇得快哭出來:「點算！我好驚！唔得！我要去搵我男朋友⋯」接著她打電話給他男朋友，讓他來樓下接她。我估計她今晚應該不會回來。<br />\n群組已經有一百多條信息，裡面都在議論那個女生&mdash;Sandy是怎麼死的，每個人似乎都扮起了偵探，似乎對她有些前所未有的關注和熱心。<br />\n這些人的話題已經轉向為什麼兇手要對Sandy下手，這個被男生在背地用肥閪稱呼的女生。所以他們斷定兇手是變態中的變態，迷戀肥妹和紅鞋子，姦殺之後再拋屍野外。人人開始擔憂自己的安危。有的稍微有點肥的女生都開始擔憂起來，下定決心減肥。<br />\nAnny在群組裡面踴躍發言，還揚言要把自己所有的紅鞋係丟掉。<br />\n手機不斷被轟炸，我只好把手機調成靜音模式。寢室就只聽見Anny手機裡一連串的信息提示⋯⋯<br />\nSandy我心中默念這個名字，雖然只見過一次，卻有種莫名的熟悉感⋯⋯是她嗎？又不是很像⋯⋯<br />\n我想得迷糊之際，Anny的電話響起，她帶著嬌滴滴的哭腔說「老公，我好驚驚。你到咗？我依家即刻落黎。」<br />\n說著她特意選了雙白色的運動鞋襯卡其色格子小短裙，匆匆忙忙的出門，又有點神經質地跑回來，把她所有紅色的高跟鞋、皮鞋、甚至拖鞋一股腦全裝盡紙袋子裡帶走了。之後習慣性噴灑Dior香水也忘記了。<br />\n「我走先啦，今晚唔番黎。」她出門前對我說。<br />\n「嗯，路上小心。」我禮貌地說，順便又翻開了剛剛打本書。108頁。她帶上門就走了，走廊上還聽得見她急促的腳步。房間變得非常安靜，群組只剩下幾個人還在討論。<br />\n我丟開書躺在床上看著天花板，若有所思⋯⋯"},{"pid":"191bf3ddb8970a9d38a2b54083a3e8e83bed9388","tid":1880826,"uid":344231,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-15T06:52:39.000Z","msg":"第三章 失去第一次<br />\nAnny今晚會在男友家過夜，整間宿舍只剩下我一個。有種孤獨感從我身上蔓延。<br />\n生存在這世上，到底有什麼意義。唯一能證明你活過的便是記憶，而我的記憶有時會出現大片空缺。從記憶中搜索，似乎沒有任何一件開心的事;孤獨的感覺從頭到尾貫徹，似乎我與其他人連結的橋樑被斬斷了，而我也無意去修復這座橋。<br />\n把自己封在你自己的鐵牢裡，四周什麼也沒有。這是叫活著嗎？那活和死的區別在哪裡？是刺激，唯有感觀刺激才能證明活過。<br />\n在這時，手機提示燈亮了，WhatsApp顯示James的信息。<br />\n「今晚得唔得閒？可唔可以陪下我？」<br />\n我翻起身，回了句:「yes?」<br />\nJames是我在攝影社認識的，他的廢話很多。他會不停重複向我訴苦他是怎麼被他三個前女友綠，他前女友多麽傷他，還帶著姦夫來強迫他分手，很曲辱。<br />\n我說:「如果你痛苦就報復，令個女仔後悔。」<br />\nJames嘆著氣：「你唔明愛情係咩，我咁愛佢，我點忍心傷佢。」<br />\n我沒有再回話，只是沉默著聽著他的故事。<br />\n有次在海邊拍日落的時候，他和我說：「唉⋯⋯我已經分咗手兩個月，我都係好傷心。但我都有需要，你同我第二個女朋友好似樣，你可唔可以做我sp?」<br />\n我嘴角冷笑，不過沒有回絕他。我也沒和他說，我的第一次還在。<br />\n沒過幾秒，他就回覆了信息：「可唔可以黎我屋企嘅？我屋企人今日出左去？或者你唔想可以去海邊行下！」<br />\n他試探的嘴臉，他所有的想法都在我掌控之中。不過為什麼不呢？我也只是在找個人給我刺激。<br />\n都說第一次要給個自己喜歡的人，不然你就會後悔。愛情，說來可笑，這麼多年都沒出現，難道要我等到老嗎？<br />\n通往女人內心的捷徑是陰道，我也無法想像當你身體和內心完完全全忠於一個人，而對方卻是玩弄你感情和身體。相比遊戲感情、尋找刺激，誰會更加後悔呢？遊戲感情的人，都是孤單的。<br />\n我答應他，只不過因為，我永遠都不可能喜歡上個沒用的男人。被綠了，要麼報復、要麼放下，拿得起放不下整天婆婆媽媽叫女人都瞧不起。他把我沉默的恥笑當作是玩弄的把柄，我嘴臉上揚。<br />\n我發了句信息:「地址。」<br />\n他欣喜若狂：「係咪真啊？」<br />\n我沒有再回覆他。<br />\n他發了幾個問號，接著又急不可待的發了地址給我。<br />\n筲箕灣 愛蝶灣 B1221<br />\n洗完澡，化上淡妝後，整張臉看起來嬌豔欲滴，對著鏡子我練習著微笑。穿上黑色皮裙和白色高領針線衣，帶著黑色手提包就出門了。"},{"pid":"f25024ea9ea9dc6389fad50eaa9bf4313fe0182c","tid":1880826,"uid":344231,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-15T06:55:10.000Z","msg":"第三章 戴綠帽的男人（更正）<br />\n<br />\n第四章 失去第一次<br />\n四十五分鐘車程，不長不短，看著車窗外游動的馬路和街燈，時間在不知不覺中就已經掠過。<br />\n「你到咗未？我依家即可落黎接你。」消息從屏幕上彈了出來，是James。<br />\n「5mins」我回覆後，又轉向窗外，高樓大廈、車水馬龍，只不過似乎與我無關。<br />\n下車後，他在站牌旁低頭看手機。身穿短褲和拖鞋，上身披了件外套。<br />\n見到我之後，他笑著走了過來，手隨意的擺在了我的腰間。<br />\n「你今日好靚。」<br />\n對於男人恭維的話，可信可不信。我客氣得笑了笑，輕輕的挪開了他那正在我腰間摸索的手。<br />\n那一瞬間，我想回家。我覺得這個男人給不了我刺激感。但是，來了都來了，說這是個錯誤吧，我不否定。在錯誤可以承擔的範圍之內，又有何不可？<br />\n他帶我走過公園、穿過長廊、打開鐵門、登上電梯。周圍的人並不覺得我們有異於常人的地方。<br />\n他用鑰匙開了門叫我先進去，給了我一對粉紅的拖鞋。<br />\n「你隨便坐⋯⋯」<br />\n我打量著四周，普通的公屋，三室一廳，傢俬半舊不新。我坐在沙發上，放下手提包。<br />\n「其實我自細阿爸阿媽離咗婚，我阿嬷操大我。不過佢三年前過咗身，我就一個人住，屋企d擺設我都原位唔動。」他又說，一邊走向雪櫃。旁邊不遠處的桌子上擺著面鏡子，很顯眼，還有些套裝護膚品，應該是他前女友留下的。<br />\n他問我：「雪櫃有啤酒，你要唔要飲？」<br />\n我點點頭。<br />\n男女之間的事，總是需要些藉口去催化，而酒精，則是最好的藉口。<br />\n他說著拿著杯啤酒在我旁邊坐了下來，挨得很近，打開了一罐啤酒遞給我。<br />\n「其實⋯⋯點解妳會應承黎我屋企？」<br />\n我知道他開始引誘我，便笑，是鏡中練習的笑。<br />\n「你追求緊嘅嘢，可能我都係。」<br />\n他大口喝了一口酒，坦言道：「係，我係想sex,不過我更加想要個人可以陪下我。」<br />\n話語中可見，他是個孤獨的人，而且他渴望擺脫這種孤獨感。陪伴真的可以擺脫孤獨嗎？我聽說，能夠慰藉孤獨的最簡單的辦法就是&mdash;&mdash;擁抱。<br />\n我無法承諾我會陪伴他，細水長流的感情對我來說是個奢望。<br />\n不知道能說什麼，我將他攬在了懷裡，並不是很有感觸、也並非同情他。我只是想驗證下這個方法是不是可行，我冰冷的懷抱會有溫度嗎？<br />\n「我真係好掛住佢」他像受了感觸，在我的懷中泣不成聲，我撫摸著他的頭髮，嘴角掛起一絲冷笑。真是可笑，他居然在我懷裡為另外一個女人哭。<br />\n我抓起他烏黑的頭髮，喝了一口啤酒咀了上去。他先是被震驚了下，反應過來開始激烈的回應著我，眼中的慾火被點燃，大聲喘氣。啤酒的味道在齒間縈繞，嘴唇的觸感是難以形容。<br />\n他的手也開始不安分，大手大手得蹂躪著我的胸部。<br />\n「你好大，好軟。」<br />\n他咬了下我的唇，沿路親吻著我的頸部，在我耳邊呼著熱氣，我覺得身體有些酥癢。<br />\n他的手伸入我的內衣裡面，用手擠壓我的胸部，挑逗我的乳頭。就像被一陣電流穿過，我渾身酸軟。<br />\n他猛的把我抱起來放在床上繼續親吻，手卻沿著平坦的腹部滑到下面，手指在底褲在探索。<br />\n他笑了：「好淫，濕嗮⋯⋯你有冇試過用手指？」<br />\n他三兩下脫了我的底褲和裙子，我紅著臉別過了頭。<br />\n說著他用一隻手指探了進去，我從未探索過的領域。<br />\n「啊！」我痛得直叫。<br />\n「你係處？」他的眼神中帶著驚奇，又有些欣喜。<br />\n他放慢了手速，我開始適應後，他的手指快速抽插，在裡面旋轉，扯出來的時侯還拉起了絲。陣陣快感從下身傳來，我忍不住呻吟了起來。<br />\n「哈哈，你真係好淫，依家先係戲玉。」<br />\n他除下他的衣褲，我第一次見到男性的身軀⋯⋯怎麼說，和女人的身體不一樣吧。<br />\n身下的警棍已經勃起，有些粗又長，粉紅色的，形狀尚佳。不敢想象擺進去是什麼感覺⋯⋯<br />\n他拉開我的雙腿，下面全被他一覽而盡。<br />\n「處女就係唔一樣」<br />\n他爬起身又開始親吻我的嘴，舌頭還滑進了我的唇齒間。我不明白為什麼男人總是這麼喜歡親吻。<br />\n他又摘掉了我的內衣，大口大口地啃著我的乳頭，鮮紅得如同櫻桃。<br />\n我就這樣全裸些躺在他身下，兩具身體糾纏。<br />\n他拉開我的雙腿，在床邊打開避孕套戴上過後，用手探了探位置，再慢慢地擺進去。當避孕套觸碰到下面的時候，有點火辣辣的感覺。<br />\n我的雙手緊㧽著他的背，隨著他的深入，我地手㧽得更緊了。<br />\n他問我：「痛唔痛？」<br />\n我搖了搖頭。<br />\n他再龜速前進，並不是很痛，隨後逐步深入，幾乎可以感覺他已經到了子宮頸。<br />\n接著他再抽出來⋯⋯速度變快了起來⋯⋯<br />\n不過，我完全失去了快感，腦子里只剩下龜頭撞擊子宮頸的畫面。<br />\n性，真的可以獲得快感，擺脫孤獨嗎？<br />\n之後，我忘記怎麼結束了⋯"},{"pid":"82585b4da31330720929bca092854a22f63d65c7","tid":1880826,"uid":60066,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-02-15T16:03:21.000Z","msg":"幫你推下<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"f954e21447258f5ef054bbd84f3e6287406c714c","tid":1880826,"uid":344231,"like":0,"dislike":0,"score":0,"quote":{"pid":"82585b4da31330720929bca092854a22f63d65c7","tid":1880826,"uid":60066,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-02-15T16:03:21.000Z","msg":"幫你推下<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-02-16T07:50:10.000Z","msg":"多謝支持🙏🙏🙏"},{"pid":"bfba8b4b96cda5dcac6b898b7084e6c1de696ba6","tid":1880826,"uid":344231,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-16T07:50:54.000Z","msg":"第五章 死亡日記<br />\n第二天大概九、十點鐘，吃完早餐後，James送我到樓下巴士總站。我們有一句沒一句得說著話 ，就像什麼事情都沒發生過。然而下體的酸楚時刻提醒著我，昨晚的一切都真實發生過。 回到宿舍，Anny還沒有回來，陽光從窗外刺入，非常扎眼。我拉起厚厚的窗簾，癱倒到床上，腹 部也有些不舒服。<br />\n腦海裡又浮現昨晚的場景，觸感彷彿還停留在身體內。<br />\n我的第一次沒有了。 沒有被人騙，也沒有給自己心愛的男人。在沒有拍拖前，我就就這麼隨便給了別人。也不能說隨 便，我並不後悔，可以掌控的事情總好過失控。 James只是把我當作種慰藉，甚至在某種程度上把我當作洩欲的工具。他渴望得到心靈上的安慰 ，希望用肉體來拉近人與人之間的距離可以滿足到他。 我何嘗不是也想獲得某種程度上的安慰，忘記精神上的虛無。但我並沒有感覺我們的距離拉近了 ，我也意識到，我滿足不了他。在寧靜的房間裡，內心像是空了一塊，這個漏洞到底怎樣被填 滿。彷彿突然間，世界的角落我一個人蜷曲著掙扎，沒有人會記得我、想起我。 其實如果我死了，可能對這個世界也不會有太大影響。可能會有人感嘆下，這麼年輕就死去，可 惜。過了幾天，已經忘記了曾經有過這個人。人啊!最擅長的就是:遺忘沒有價值的事物。我一 陣譏笑，心臟的血液流得更快，翻騰著一秒，又恢復順暢。<br />\n就在這時，手機信息響了。<br />\n並不是James，而是一封未知名電郵。 點開後赫然看到的是一張照片，奇怪的是，照片中只是一頁被撕下的紙。綠色的紙上鋪滿了輕快 的墨跡，肥肥圓圓的字迹可以推測是個女生。 「今天，是我踏入大學的第一天。我覺得很開心，我相信我的人生終於可以將會有翻天覆地的變 化了。我終於可以擺脫中學時代，終於可以不用見到那些嫌棄的嘴臉。好激動!我相信李老師和 我說的就快成真了。沒遇到要真心的朋友，只是因為我身邊的人不適合我。大學的同學來自世界 各地，五湖四海，我肯定可以找到適合我的群體的。好期待我可以認識到新朋友!但，我同時我 也怕大學其實和中學差不多，只不過換了個地方而已。不過不用擔心!一定會越來越好的!加 油!哈哈。pls,我還在大學牆拍了張自拍，雖然我不太喜歡自拍，並不想看到自己醜醜的樣子，不 過重要日子也算是做一個紀念。哈哈!我真想對身邊路過的每一個人都微笑啊!真是美好的一 天。」 我皺了皺眉，不知道為什麼，字里行間讓我我在腦海中不斷浮現的是一個人的身影&mdash;&mdash;Sandy⋯⋯ 然而記憶中的Sandy和日記中所呈現出來的確實有些出入。 那個其貌不揚，內心膽怯的Sandy曾經有段時間對未來充滿過期望嗎? 就算這個是Sandy,另一個問題又浮現了出來，Sandy已經死了，怎麼會給我發郵件。那會是誰發 出來的郵件? 我再次查看電郵地址，查不到地址，連標題都沒有，除了張PDF照片什麼線索都沒有。 不過可以清楚的見到，日記的這一頁是被人刻意撕了下來，連日期都被撕掉了。 紙張被撕下的地方彎曲還有很深的褶皺，撕人應該是在緊張匆忙的情況下撕下，並不拖泥帶水。 另外一些問題更讓我一頭霧水，為什麼會發給我呢?發郵件的人到底是誰?發這一頁到底有什麼 意義? 或者，這可能是封發錯了的郵件，也可能不是Sandy,畢竟除了除了對樣貌自卑外，並不能確定是 她。況且我對她並不是很了解⋯⋯與我無關⋯⋯ 我刪除了這封郵件，播放著一首輕柔的音樂，開始給我的補習學生備課，很快遺忘了那封郵件。 正如我剛剛所說，人，最擅長遺忘:沒有價值的事物。"}]}