{"tid":1881747,"cid":5,"subCid":10,"title":"【武漢肺炎】欲購口罩贈長者被騙2萬元　受害者斥：食人血饅頭","createTime":"2020-02-15T18:01:13.000Z","updateTime":"2020-02-15T18:01:13.000Z","uid":7828,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"2a8a097dd8bafbb405295be533c6a185ee98a092","tid":1881747,"uid":7828,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-15T18:01:13.000Z","msg":"新型冠狀肺炎肆虐，市面上出現口罩荒，不少人選擇上網訂購口罩，卻誤墮騙徒陷阱。市民朱小姐（化名）於銷售平台Facebook Marketplace上購買口罩，打算派給有需要的長者，詎料遇上騙徒，被騙去逾2萬港元，其間騙徒一度稱二人是「朋友」，又與她談心事，讓朱小姐放下戒心。後來得悉自己被騙，朱小姐怒斥騙徒是「食人血饅頭」。<br />\n<br />\n<strong><ins>購買口罩贈長者遇騙徒</ins></strong><br />\n<br />\n朱小姐表示，她於1月中開始，已經為教會搜羅口罩，打算派給有需要的長者。1月27日，她於銷售平台Facebook Marketplace上見到一個帳號為「張嘉雯」的人售買「日本BMC口罩（60個裝）」一盒78元。<br />\n<br />\n朱小姐透過Facebook Messanger與張聯絡，並購買了4000多元的口罩。張指該批口罩會於2月初由日本發貨。惟後來張一直與朱小姐保持聯絡，並於2月3日指有客戶棄單，她又有幾十盒口罩存貨，並截圖證明真的客戶棄單，問朱小姐會否買下那批口罩。<br />\n<br />\n「當時都驚，唔知會唔會畀佢呃。」朱小姐說，於是她問張：「啲口罩邊度嚟㗎？」張回覆指是朋友在未出現口罩搶購潮前在日本買的。當時朱小姐想到教會需求量大，加上張有提供截圖，「又諗到，如果佢係呃我，咁佢呃到第一次已經消失咗啦！」於是她又花了4000多元，第二次向張落訂。<br />\n<br />\n<strong><ins>聲稱二人是「朋友」　四買口罩損失逾二萬元</ins></strong><br />\n<br />\n朱小姐有向張坦言自己是代教會買口罩送給長者，「佢聽到之後話我好好人，要計我平啲，本來78元一盒，𠵱家計我75元。」在張的游說之下，朱小姐又分別於2月8日及11日，向張買了3900元及8000多元的口罩，四次下單，共計20550元。張又一直聲稱口罩會於2月8日由日本空運至港，她則會於14日寄貨。「當時以為佢係好人，就放低咗戒心，諗返，佢手法真係好高明、好專業！」<br />\n<br />\n其間，張不斷傳訊息給朱小姐，說二人是「朋友」，會講「我愛你」，她有時又會叫朱小姐「要小心啲呀」、「出面好凍要著多件衫」，又跟朱小姐說心事，指她要與丈夫離婚。回想起來，朱小姐十分憤怒：「因為我諗住幫佢呀！其實我之後冇諗住佢呃人！佢利用咗我嘅同情心！」<br />\n<br />\n<strong><ins>另一苦主致電告知真相　賣家即消失</ins></strong><br />\n<br />\n直至2月13日，朱小姐突然收到一名男子的電話，問她是否也向「張嘉雯」買口罩，並稱他向張買了3千多元口罩，本來約了本月13日收貨，但張卻消失了，懷疑自己被騙。「原來個騙徒將我同佢嘅對話又cap圖畀其他人睇，呃其他人，所以呢個男人透過電話搵到我。」<br />\n<br />\n當朱小姐發現自己墮入騙案後，亦馬上傳訊息給張，「我見到佢在線，但佢冇覆我，我同佢最後對話係佢12號夜晚話喺迷你倉pack口罩，仲話我有4箱。」她又曾多次致電張，惟都沒有答覆。後來朱小姐加入了一個同樣向「張嘉雯」購買口罩被騙的買家群組，「裡面有十幾個人，除咗我畀佢呃咗兩萬，其他有人幾千，有人幾百。」<br />\n<br />\n<strong><ins>警方提醒：騙徒已轉售消毒產品</ins></strong><br />\n<br />\n朱小姐指她已經報警備案，警察指最近接收到不少類似騙案，又告訴她口罩騙案手法已經曝光，不少騙徒轉賣酒精搓手液及其他消毒產品。朱小姐表示經過今次事件，她不夠膽再上網買，她建議市民即使要買，都一定要面交，或者貨到付款。「佢哋趁呢次機會賺呢啲錢，係食人血饅頭，真係好仆X！」<br />\n<br />\n她又認為，要杜絕類似事件發生，政府應要立法規管，「不少地方，例如內地，喺網上開店賣嘢，都需要提供身份證明文件，但香港冇呢個規定，變相騙徒開一個戶口呃完人，又可以開多個再呃人。」<br />\n<br />\n<strong><ins>拖延發貨　市民被騙數百元</ins></strong><br />\n<br />\n除了朱小姐，亦有不少人同樣因在網上購買口罩被騙。Gigi（化名）指她於2月9日，同樣在Facebook Marketplace上見到有人售賣口罩，95元一盒，她買了三盒，加上順豐運費，合共305元，賣家只接受支付寶付款。賣家本來表示會於2月11日發貨，後來又指由於訂單太多，要於2月14日才能發貨。Gigi擔心自己被騙，上網搜查後發現有網頁表示這個帳戶是假的，她隨即聯絡賣家，賣家表示可以退款，並會於下週一統一辦理，惟當Gigi再嘗試聯絡賣家，對方已沒再回覆。「好嬲呢啲人，利用咗人與人之間的信任，依加香港有事，仲喺度呃人！」<br />\n<br />\n另一市民陳小姐（化名）於2月11日在網上銷售平台Carousell以港幣500元購買4盒小童裝口罩，並於12日早上以銀行戶口過數，賣家本來承諾會即日發貨，後來陳小姐於14日追問貨品蹤影，賣家回覆稱：「Sorry，遲咗寄，今日會寄。」唯當日傍晚6時，陳小姐再聯絡賣家，訊息顯示單剔，電話亦已關機。她隨即報警處理。<br />\n<br />\n<strong><ins>301宗網上口罩騙案　涉及金額110萬</ins></strong><br />\n<br />\n警方表示，截至2月12日，警方共接獲301宗有關網上社交平台購買口罩的騙案，涉及總金額約110萬港元。警方至今共拘捕10男2女，涉嫌「以欺騙手段取得財產」及「欺詐罪」。警方正積極跟進有關案件，不排除有更多人被捕。<br />\n<br />\n根據香港法例，詐騙行為觸犯香港法例第210章盜竊罪條例第17條「以欺騙手段取得財產罪」，最高刑罰為監禁10年。而借出銀行戶口供他人使用作不法用途，可能觸犯香港法例第455章《有組織及嚴重罪行條例》第25條「處理已知道或相信為代表從可公訴罪行的得益的財產」的罪行，最高刑罰可被判罰款500萬元及監禁14年。<br />\n<br />\n<pre><code data-type=\"\">https://www.hk01.com/18區新聞/435225/武漢肺炎-欲購口罩贈長者被騙2萬元-受害者斥-食人血饅頭</code></pre>"}]}