{"tid":1881015,"cid":38,"subCid":0,"title":"Pelosi warns US allies: 'Don't go near Huawei'","createTime":"2020-02-15T09:09:48.000Z","updateTime":"2020-02-15T09:10:45.000Z","uid":48083,"like":4,"dislike":1,"uniUserReply":1,"replies":[{"pid":"8005776aac1aea4b72199148115416cacf7a10bd","tid":1881015,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-15T09:09:48.000Z","msg":"MUNICH &mdash; U.S. House Speaker Nancy Pelosi on Friday warned nations against doing business with Chinese telecom giant Huawei and called on other nations to work with the U.S. as the globe races to develop 5G networks.<br />\n<br />\nHer comments come after the Justice Department brought new charges against Huawei, accusing it of racketeering and plotting to steal trade secrets from U.S. companies.<br />\n<br />\n&quot;This is the most insidious form of aggression, to have that line of communication, 5G, dominated by an autocratic government that does not share our values,&quot; Pelosi, D-Calif., told an audience at the Munich Security Conference.<br />\n<br />\n&quot;If you want to build a collective conscience of values and respect for human rights and the rest, don't go near Huawei and instead, let's internationalize and build something together that will be about freedom of information,&quot; she added.<br />\n<br />\nPelosi's hard stance against Huawei represents one of her few areas of agreement with President Donald Trump. The Trump administration is working to isolate Huawei from developing a larger foothold in U.S. partner countries. The administration has specifically worked to keep members of the &quot;five eyes&quot; intelligence-sharing group &mdash; the U.S., U.K., Canada, Australia and New Zealand &mdash; from working with Huawei."},{"pid":"8dc14b672bbb28fac6243f3ed1474f207a245bb7","tid":1881015,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-15T09:10:33.000Z","msg":"&quot;I've been tracking China for 30 years on trade, intellectual property and the rest of it, and I tell you unequivocally, without any hesitation: Be very careful ... unless you want to end up with a society like China or an economy like China, which is not in the free enterprise mode,&quot; Pelosi said, reiterating that countries need to work with the U.S. on 5G development.<br />\n<br />\nA White House official told a small group of reporters on the sidelines of the Munich forum that the U.S. wants to develop partnerships with the telecom industry in order to counter Huawei's offerings.<br />\n<br />\nRobert Blair, White House special representative for international telecommunications policy, also called on the U.K. to take a &quot;hard look&quot; at its decision to use Huawei equipment.<br />\n<br />\nVice President Mike Pence told CNBC last week that London's decision could jeopardize trade talks between the U.K. and the United States.<br />\n<br />\n&quot;We're anxious to build our economic ties, but we have made it clear to Prime Minister [Boris] Johnson and to officials in the U.K., that as we expand opportunities to build out 5G across this country ... we want to see our companies meet the needs in the United States and U.K. and among all our allies without the compromise of privacy and the compromise of security that necessarily comes with Huawei and control by the Chinese Communist Party,&quot; Pence told CNBC's Wilfred Frost."},{"pid":"9b7c67c83cd40294595ddbb90cfd8c5471b157c3","tid":1881015,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-15T09:10:45.000Z","msg":"<a href=\"https://www.cnbc.com/2020/02/14/pelosi-warns-us-allies-dont-go-near-huawei.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cnbc.com%2F2020%2F02%2F14%2Fpelosi-warns-us-allies-dont-go-near-huawei.html&d=uD1rvIJwXfBqs1i1iclFx3RNzM9MViFDfs2457H6WAQ%3D&h=e37744f1\" data-auto-link target=\"_blank\">https://www.cnbc.com/2020/02/14/pelosi-warns-us-allies-dont-go-near-huawei.html</a>"}]}