{"tid":1882156,"cid":12,"subCid":0,"title":"《外賣。愛》[借account貼]","createTime":"2020-02-16T05:17:38.000Z","updateTime":"2020-02-16T05:17:38.000Z","uid":20282,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8b8af91eafad34849721e2440bbdb317f4066bb9","tid":1882156,"uid":20282,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-16T05:17:38.000Z","msg":"電話嚮起了南拳媽媽的下雨天鈴聲。下雨天了怎麼辦，我好想你.....<br />\n<br />\n銘恩：搞緊咩啊？<br />\n<br />\n我：冇野搞啊，都係Hea啦！<br />\n<br />\n銘恩：呢排做緊『熊貓』同埋『袋鼠』送外賣，都搵到小小飯錢，你冇野做都玩吓啦！<br />\n<br />\n估唔到我會因為呢通電話，而改變左我後半身0既生命.....<br />\n<br />\n我係一個好平凡0既人，唔係靚仔，但免強黎講又唔算樣衰，由細到大都以為自己有啲小聰明，但出黎做野後就越係覺得自己一啲都唔聰明，幸運地有一份尚算Hea 0既工，令我每個月都有一份比香港月入中位數高40%0既人工，有一個老婆及一個一歲半大的女兒，生活唔算富裕，但比起日日有返工冇放工0既香港人黎講都尚算係悠閒。<br />\n<br />\n由於星期六日冇乜野做，屋企有工人照顧個女，我又唔係太理會佢，所以我都開左『熊貓』同埋『袋鼠』個戶口，開始左我送外賣0既生活。<br />\n<br />\n做送外賣除左係為左兼錢之外，另一方面係想迫自己落街做運動跑吓，有時一個鐘內，接到啲近0既單，都可以達到一小時搵到二百蚊，做到差不多等於我正職的時薪，其實都已經算係好唔錯。<br />\n<br />\n我家樓下有間叫做嘉寶漢堡的漢堡店，嘉寶0既芝士牛堡比起麥記0既孖芝真好食好多，當你食過嘉寶0既芝士牛堡之後，真係寧願俾多小小錢食嘉寶，都唔會再想食麥記。<br />\n<br />\n嘉寶有個名叫嘉盈0既女店員，我經常接到訂單後，都係由佢手上取外賣，佢經常都係著一件貼身白色T裇加牛仔褲返工，貼身0既衣著令本來瘦得黎又有小小身材0既佢更顯玲瓏浮凸，佢0既樣唔似現有0既女明星咁一式一樣，至小佢唔係一個長頭髮0既女仔，而只係一個頭髮及肩0既後生女，我唔可以用好靚女黎形容佢，但由於佢短髮0既清爽，突顯出佢鎖骨0既美感，唔係勁瘦0既身型配合貼身衣著突顯0既身段，再加上剛畢業出黎做野0既青澀氣息，比人感覺係怕醜得黎，但內心又好想探索外面0既世界。<br />\n<br />\n嘉寶唯一缺點係由於太好食，導致好多人排隊，每次落單後都要等差不多半個鐘先可以拎餐，所以其實我都唔係咁鐘意接到嘉寶0既單，因為咁樣會用左我大半個鐘時間先送到一張單，時薪變相搵小左，得個等字。<br />\n<br />\n但其實凡事都有兩面，若果唔係因為呢個缺點我同佢地之間0既關係就唔會拉近。<br />\n<br />\n其實我都係一個怕醜0既人，但係我每次見到嘉盈時都會同佢對望及微笑一下，希望可以俾到一個好印象佢，由於我經常都會去取餐，再加上我有時都會自己帶埋個女一齊落去買黎食，以及每次見面時我都會主動同佢打招乎及講再見，久而久之，佢應該都認得我。<br />\n<br />\n有次大約晚上七點半左右，『熊貓』系統顯示30分鐘後可到嘉寶取餐，而當時我手頭上又有張『袋鼠』單夠鐘去取，由於仲有半個鐘，於是我悠悠閒閒咁送埋『袋鼠』張單，最後都比原定0既八點鐘早左幾分鐘去到嘉寶門口，博吓有冇機會可以早啲拎到餐，早啲送埋收工。去到時，門口已貼上『所有包已經賣晒』，我一入店內，嘉盈就行左過黎。<br />\n<br />\n嘉盈：唔好意思，所有包已經賣晒喇。<br />\n<br />\n我一如往常咁，先同佢對望左一眼，再同佢打招呼。<br />\n<br />\n我：Hello！我係『熊貓』拎餐嫁，單號#138。咁快冇晒包拿？送完呢單之後，我仲想買個俾自己食添。<br />\n<br />\n嘉盈：哦！<br />\n<br />\n嘉盈喺旁邊的兩個保溫袋裏面望一望，再同廚房講左幾句，之後就過黎答我。<br />\n<br />\n嘉盈：#138仲要等多15分鐘啊，唔好意思。<br />\n<br />\n我：唔緊要啦，我喺門口等啦。<br />\n<br />\n由於嘉寶一入門口右邊就係收銀，左邊就係於汽水0既雪櫃，所以門口位經常都會塞住一堆人，右邊叫單埋單，左邊拎汽水，而當時店裏面仲有好多人不停咁出入及埋單，所以我同嘉寶講完之後都即刻行出門口等，而嘉盈就繼續執餐俾啲客。<br />\n<br />\n我等左差不多二十分鐘，再去問一問嘉盈。<br />\n<br />\n我：唔好意思啊，想問吓#138有未？<br />\n<br />\n嘉盈：唔好意思啊，應該要再等多10分，唔好意思。<br />\n<br />\n喺呢個時候，除左焗住等之外，真係乜都做唔到，平時如果『熊貓』加『袋鼠』雙開的話，若『袋鼠』接到單都或者可以送埋『袋鼠』張單先，但可惜當時『袋鼠』冇單，唯有焗等啦。<br />\n<br />\n喺呢啲時候，急都冇用，我亦都唔想自己又忍唔住不停趨問嘉盈，於是我就投入喺電話裏面，喺『茄薯姐』個群組裏面同啲師兄姐講呢單野等左幾耐。『茄薯姐』其實係由一個現有『熊貓』客服開的群組，平時經『熊貓』系統同啲客服聯絡，啲客服都會諸多阻撓，但係直接同『茄薯姐』，佢通常都會有求必應，幫我地轉走一啲又遠又麻煩又等得耐0既單。而我冇叫『茄薯姐』轉走嘉寶呢張單，係因為本來時間啱啱好，點知去到仲要等10分鐘，而等完估唔到又要再等。<br />\n<br />\n喺我專心投入喺『茄薯姐』個群組裏面0既時候，嘉盈突然拎住左『熊貓』個紙袋及一枝道地綠茶走出黎。<br />\n<br />\n嘉盈：唔好意思啊，終於有喇。<br />\n<br />\n我望一望電話上面個時間，原來又等左15分鐘，比嘉盈原定講0既時間又遲左，雖然我心裏面緊係覺得等咁耐好麻煩，但面對住嘉盈，我緊係表現得冇乜野咁啦，仲微笑咁對佢講左句唔緊要，再喺佢手上接過個紙袋，喺呢個時候嘉盈再遞埋枝道地綠茶俾我。<br />\n<br />\n嘉盈：要你等左咁耐，唔好意思啊，請你飲丫。<br />\n<br />\n我再同佢對望一眼及笑一笑，再喺佢手上接過枝道地綠茶。<br />\n<br />\n我：多謝晒，我都好頸渴。<br />\n<br />\n喺呢個時候，我個肚作出神助攻咁『咕』左一聲，其實唔算大聲，但佢好似都聽到咁，望一望我。<br />\n<br />\n我：其實我除左頸渴之外，我仲有啲肚餓，本來仲諗住送埋呢單再返黎買個芝士牛堡當晚餐，點知啲包咁快賣晒。<br />\n<br />\n嘉盈：你幾耐返到過黎啊？若果你九點前返到過黎，我請埋你食包啦。<br />\n<br />\n我：唔係冇晒包喇咩？<br />\n<br />\n嘉盈：總之你九點前返到過黎，我就請你食啦。九點後我就唔等你閂門嫁喇。"}]}