{"tid":1883316,"cid":5,"subCid":12,"title":"不偷不搶 哪裡像共產黨？","createTime":"2020-02-17T00:38:28.000Z","updateTime":"2020-02-17T00:39:07.000Z","uid":242537,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3aacc539a842da5fad0802e930f96db432508b30","tid":1883316,"uid":242537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-17T00:38:28.000Z","msg":"習近平現在已經進退兩難，既要抵抗瘟疫，又想要經濟復甦，但是，魚與熊掌，無法兼得，一方面要求老百姓出門打工，直接面對死亡風險，另一方面又下令封城，要求人民躲在家中，面對餓死風險，所謂「父子騎驢」，進退都危險，真的兩難。<br />\n<br />\n北京宣佈全國進入戰爭狀態之後，武漢十堰張灣區，屬於軍車製造重鎮，已經被解放軍全面接管，所有住戶出門，必須申請臨時通行證，所需物資，全部由軍方配送到家，在此之前，武漢有十家高中學校被徵用，作為隔離收治場所，學生的書籍，被解放軍丟棄，散落一地，學校老師叫苦連天，遇到土匪，只是敢怒不敢言。<br />\n<br />\n徵用人民財產，公開搶劫<br />\n<br />\n武漢十堰張灣區應該只是一個試點，地理上位於四川，陝西之間，交通頻繁，10月12日，廣東宣佈開始徵用人民財產，作為抵抗「武漢肺炎」用途，後面有但書：「政府會以市場價格補償」，但是，網路留言一面倒，沒人相信會有補償，一位網民說：「不偷不搶，哪像共產黨」？這句話最中肯，改革開放後，中共戴上資本主義假面具，卻無法清洗共產主義本質，搞股票就是政府公開搶劫，武漢瘟疫期間，百業蕭條，放眼可見，但是，股市卻傳來上漲，完全背離資本市場法則，明眼人都清楚：「搶錢的又來了」，偏偏就是有傻瓜繼續被中共搜刮，簡稱「割韭菜」，過去，國共兩黨德行一個樣，向老百姓搶錢，手段雷同，若兩黨做比較，國民黨還算比較斯文一點，搶錢不叫「割韭菜」，叫做「擠牛奶」，前清遺老鄭孝胥，曾經是末代皇帝得考師，他對共產黨批判最中肯，他說：「俄國實施共產制，舉黨皆盜賊」。<br />\n<br />\n1927年，老蔣在上海發動清除共產黨之後，同時中斷了來自蘇聯共產黨的援助，失去革命奧援之後，就把腦筋動到上海有錢人頭上，歷史稱為「擠牛奶」。<br />\n<br />\n老蔣需錢孔急，因為過去在上海灘玩過股票，所以就想出發行債劵的點子，老蔣第一次發行3000萬的短期公債，南京政府擔保，當時，上海首富榮宗敬的「華商紗廠」被強制攤派50萬，榮宗敬一想，「這是明的搶錢」，南京政府一但北伐失敗，這筆錢就是打水漂，所以不打算給，後來經過董事會決議，就給個4分之1，老蔣一看首富居然出面打折扣，心裡當然不爽，因為只要一個人打折扣，其他人群起倣傚，「擠牛奶」就失敗了，於是發出一個公告，內容如下：「榮宗敬擁資作惡，劣跡甚多，著即查封產業，並通令各地軍警逮捕」，當時，榮宗敬的住所和財產，都在上海的租借區，老蔣查封不到，於是轉向無錫老家下手，榮家的老二榮德生當時在無錫，一看軍警上門，才知道大哥惹禍，兩人商量後，才給了50萬大洋，把這件事擺平，從此，榮家對國民黨很感冒，但是，「擠牛奶」的事還沒完。<br />\n<br />\n1946年，苦主輪到榮德生，榮德生被綁架，綁匪用的車子就是國民黨上海警備總部車子，一開口就要50萬美金贖票，榮家當然知道後面影武者，就是國民黨高層，最後榮家還是給錢放人，才知道，幕後的策劃者，就是老蔣愛將特務頭子毛人鳳。<br />\n<br />\n國民黨擠牛奶，共產黨沒收整隻牛<br />\n<br />\n1949年，國共內戰晚期，國民黨知道江山玩完了，上海淪陷之前，國民黨希望榮家把制紗廠轉移到臺灣，但是，榮家不為所動，寧願留在中國，榮家當然知道，中共來了，肯定會比國民黨更惡劣，但是，過去的歷史創傷，陰影仍在，所以還是堅持留在上海。<br />\n<br />\n榮家所預料的災難，在1956年來到，共產黨「擠牛奶」手法，不是「擠牛奶」，而是把整隻牛沒收了，榮家被打成資本家，屬於紅色中國頭號敵人，這時候，榮德生的孩子榮毅仁已經長大，失去財產的榮家，一夕間變成無產階級，生活困頓，1966年，文革運動降臨，榮家大大小小，飽嘗文攻武鬥，被戴上「無產階級敵人」高帽子上街遊行。<br />\n<br />\n今天我們所說，上海紅頂商人榮毅仁，其實是在鄧小平上臺，進行改革開放，才獲得平反，中共把財產歸還榮毅仁，充當改革樣板，榮毅仁還當上高官，可惜，在中共統治下，財富如同過眼雲煙，榮毅仁兒子榮智健，在黨國庇護下，幹上中信泰富集團總裁，2014年，因為投資不利，整個中信泰富集團轉手他人，如今，紅頂商人光環不在，資本家族已經歸於平淡。<br />\n<br />\n榮家是被國共兩黨相繼擠牛奶的寫照，如今中共黨國有難，瘟疫當前，只要掛上這個名號，所有搶錢行為，皆可以合理化，說好聽，徵用財產日後歸還，但是，中國人民完全不相信。<br />\n<br />\n廣深兩地，是台商最多的地區，在老共眼裡，廣深兩地的台商，就是最好下手肥羊，因為打殺了你，你連上訴控告權利也沒有，臺灣政府幫不了你，務實一點說：「你選了在危險國度做生意，那麼只能自己承受」，多年前，我的專欄多次呼籲，台商趕緊遠離中國，如今，台商深陷瘟疫風暴，生命財產堪慮，實在令人無言，停鍵嘆息。"},{"pid":"078f77e0e790592ea7673f6cf0c2a9007376cc41","tid":1883316,"uid":242537,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-02-17T00:39:07.000Z","msg":"<img src=\"https://na.cx/i/gHKCYGe.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FgHKCYGe.png&h=4f1fda6a&s={SIZE}\" />"}]}