{"tid":1884929,"cid":5,"subCid":0,"title":"(J-11 vs F-16)漏網新聞》殲十一竟鎖定我戰機","createTime":"2020-02-18T02:43:09.000Z","updateTime":"2020-02-18T02:43:09.000Z","uid":40267,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"7c7ce95f32757fbd8fa18b0f24d62720b55398d5","tid":1884929,"uid":40267,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-18T02:43:09.000Z","msg":"記者鄒景雯／特稿<br />\n<br />\n美國第七艦隊十六日公開了「昌塞勒斯維號」在十五日通過台灣海峽的畫面，並且主動對外證實這是艘裝設神盾戰鬥系統的飛彈巡洋艦，正在執行維持印太安全與穩定的任務，美軍這個刻意的行動目的無他，擺明是在針對中國進行「預防性外交」，甚至是「預防性防務」；武漢肺炎還在嚴重困擾著中國，美國為什麼要大張旗鼓地這麼做？一則漏網的幕後消息，才真會讓台灣人大為詫異。<br />\n<br />\n據信，中國解放軍機在上週，也就是二月九日、十日，相隔不到二十四小時，連續兩度侵入我國外圍空域，十日甚至越過海峽中線的貿然舉措，是主要的導火線。當時，我國防部只公布了轟六等共機自巴士海峽回程時，一部分戒護戰機在航經台灣南部海域時踰越了海峽中線，其他細節並未透露；然經多番查證了解，當天對岸的「殲十一」戰機不僅越界，居然還曾經「鎖定」我們升空前往攔截、驅離的F-16等軍機，一度造成高度的緊繃。<br />\n<br />\n「鎖定」，意味著隨時可能開火，也是即將「開戰」的前兆，這是非比尋常的舉動，已經不僅僅是騷擾，可以視為是高度敵意的挑釁。過往共機前來示威的行為模式，多是在我戰機前往伴飛，廣播其離開，對方即會適時揚長而去，鮮少採取過此一危險的程序。不論當時的解放軍飛行員是個人看到多架我軍前來一時緊張，或是接受指令懷有目的之故意，被鎖住的我機若稍有不慎，很容易引起「擦槍走火」的可能，故對岸真正的目的，已引起我方的極度重視。<br />\n<br />\n共機的前來尋釁，美國也不敢大意，國務院在第一時間呼籲中國立即停止脅迫行為之後，美國空軍並在十二日兵分兩路繞飛台灣，一架MC-130J特戰運輸機穿越台灣海峽空域南下，兩架B-52轟炸機則在東部海域由北向南飛行，再次宣示台灣海峽即是公海。十三日，美軍的P-3C反潛機則從嘉手納基地起飛，飛經鵝鑾鼻外海，再回返嘉手納基地。十五日，則是派出神盾艦由北向南航經台灣海峽，隨即在次日，由第七艦隊對外展示了照片。這連續的頻頻示警，無不有再三提醒中國解放軍不要誤判的意義。<br />\n<br />\n對於習近平政權的未來動態，蔡英文總統近日已經邀集所屬召開高層會議，對於各種可能的最壞劇本已經提出設想。雖然政府國安團隊初步研判北京應該不至於為了轉移內部不滿壓力，貿然在台海惹事；不過，對岸的涉台與宣傳部門近來展開向中國人民升高對台仇恨的洗腦，仍不容小覷，例如中共喉舌的計畫性對台文攻，甚至傳出徵求台灣模特兒拍短片，塑造：「浪費口罩，也不幫助武漢」的假象，諸多扭曲、醜化台灣的安排，都是為共產黨卸責之作，這些帶風向的徵兆，需要留意並妥為因應。<br />\n<br />\n兩岸之間，出現了一道分水嶺是非常明確的。過去，台灣與中國長期是政治上的對立，或許侷限在特定的菁英階層；但是從前年爆發的非洲豬瘟延續到現在的武漢肺炎，雙方社會的對立已然成型，兩者的性質完全不同，這個走向，絕對是今後的一個新課題。<br />\n<br />\n<a href=\"https://news.ltn.com.tw/news/world/paper/1352851\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.ltn.com.tw%2Fnews%2Fworld%2Fpaper%2F1352851&d=rocWq0H159RMtn9QCTPVbF9PyQTEnBXXUT3Ba6PvfAw%3D&h=c926dd05\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnews.ltn.com.tw%2Fnews%2Fworld%2Fpaper%2F1352851&h=bf4dccfa\" data-auto-link target=\"_blank\">https://news.ltn.com.tw/news/world/paper/1352851</a><br />\n<br />\n其實唔出奇<br />\n互相用雷達鎖定其他國家都試過<br />\n不過哩單可信度唔大<br />\n見支那都冇報過"}]}