{"tid":1885149,"cid":5,"subCid":10,"title":"【科技台】SpaceX又成功發射60枚「星鏈」互聯網衛星","createTime":"2020-02-18T05:49:27.000Z","updateTime":"2020-02-18T06:03:50.000Z","uid":120678,"like":5,"dislike":0,"uniUserReply":3,"replies":[{"pid":"a43907acc55048f5b82e9bb12fe8f19a3be589d2","tid":1885149,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-18T05:49:27.000Z","msg":"<a href=\"https://spaceflightnow.com/2020/02/17/spacex-delivers-more-starlink-satellites-to-orbit-booster-misses-drone-ship-landing/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fspaceflightnow.com%2F2020%2F02%2F17%2Fspacex-delivers-more-starlink-satellites-to-orbit-booster-misses-drone-ship-landing%2F&d=aTFRN7Q3AKWWv%2B0RVwuGmjrpXFO54mr1mpDNnesGdkc%3D&h=30eadd69\" target=\"_blank\">https://spaceflightnow.com/2020/02/17/spacex-delivers-more-starlink-satellites-to-orbit-booster-misses-drone-ship-landing/</a><br />\n<br />\n<img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2020/02/49548795401_3813ee1047_4k.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2020%2F02%2F49548795401_3813ee1047_4k.jpg&h=eeded98f&s={SIZE}\" /><br />\n<br />\nSixty more satellites for SpaceX&rsquo;s Starlink broadband network launched Monday on a Falcon 9 rocket from Cape Canaveral, bringing the total number of Starlink platforms deployed in orbit since last May to 300.<br />\n<br />\nMore Starlink missions are on tap in the coming months, with the next slated to fly aboard another Falcon 9 launcher as soon as early March.<br />\n<br />\nMonday&rsquo;s mission began with a burst of flame from SpaceX&rsquo;s Falcon 9 booster, followed by the release of hold-down clamps to allow the 1.2-million-pound Falcon 9 to climb into a partly cloudy sky over Cape Canaveral&rsquo;s Complex 40 launch pad.<br />\n<br />\nThe 229-foot-tall (70-meter) rocket lifted off at 10:05:55 a.m. EST (1505:55 GMT) powered by thrust from nine kerosene-fueled Merlin 1D engines.<br />\n<br />\nThe Falcon 9 quickly cleared lightning towers at pad 40 and steered toward the northeast, sending a window-shaking roar across the Florida spaceport.<br />\n<br />\nTwo-and-a-half minutes into the mission, the Falcon 9&rsquo;s first stage booster shut down its engines and separated, allowing a single Merlin engine on the launcher&rsquo;s second stage to fire into orbit.<br />\n<br />\nSeconds later, the Falcon 9&rsquo;s payload shroud jettisoned as the rocket soared into space, revealing the launcher&rsquo;s more than 34,000-pound (15.6-metric ton) payload package, comprised of 60 flat-panel signal relay nodes for SpaceX&rsquo;s Starlink network.<br />\n<br />\nWhile the second stage accelerated into orbit, the first stage of the Falcon 9 descended back through the atmosphere and attempted landing on SpaceX&rsquo;s football field-sized drone ship &ldquo;Of Course I Still Love You&rdquo; holding position nearly 400 miles (630 kilometers) northeast of Cape Canaveral.<br />\n<br />\nBut the rocket missed the drone ship and appeared to make a soft landing in the water nearby, according to streaming video from the offshore vessel. The missed landing marked the first time a first stage booster on a Falcon 9 rocket has missed a landing attempt on a SpaceX drone ship since 2016.<br />\n<br />\nThe rocket used on Monday&rsquo;s mission was a veteran of three previous launches and landings. It&rsquo;s not likely to be reused after landing in sea water.<br />\n<br />\nTwo other SpaceX vessels were positioned in the Atlantic Ocean to try to catch the two halves of the Falcon 9&rsquo;s payload shroud. SpaceX did not announce the results of the fairing recovery attempt, but a company employee said engineers are still experimenting with catching the aerodynamic shroud using fast-moving ships fitted with giant nets. Previous catch attempts have been hit or miss.<br />\n<br />\nAround the same time as the first stage reached the ocean, a SpaceX launch controller announced that the Falcon 9 upper stage had arrived in orbit and was poised to release the 60 Starlink satellites, the mission&rsquo;s primary objective.<br />\n<br />\nAfter firing thrusters to enter a controlled spin, the upper stage released retention rods holding the Starlink satellites to the rocket. That allowed the spacecraft &mdash; each weighing about a quarter-ton &mdash; to fly away from the Falcon 9 as the vehicles soared over the North Atlantic Ocean.<br />\n<br />\nOne change introduced Monday different from past Starlink missions was the release of the Starlink payloads into an elliptical transfer orbit, instead of a circular orbit.<br />\n<br />\nSpaceX did not respond to questions from Spaceflight Now on the reason for the change in launch profile, but a host on the company&rsquo;s webcast Monday said all future Starlink missions will use the new trajectory to inject the satellites into an elliptical orbit after a single upper stage burn."},{"pid":"a704b600db7d511f7196c9c0bfaefe140f0cbcdd","tid":1885149,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-18T05:50:29.000Z","msg":"&ldquo;We are executing a direct inject of the Starlink satellites into an elliptical, or oval-shaped, orbit,&rdquo; said Jessica Anderson, a manufacturing engineer at SpaceX. &ldquo;In prior Starlink missions, we deployed the satellites into a 290-kilometer (180-mile) circular orbit, which required two burns of the Merlin vacuum engine on the second stage.<br />\n<br />\n&ldquo;Keep in mind the stack of 60 Starlink satellites combined is one of the heaviest payloads we fly, so putting them directly into this orbit requires more vehicle performance and makes recovery more challenging,&rdquo; she said. &ldquo;Going forward, and starting with today, we will deploy the satellites shortly after the first burn of the second stage, putting the Starlink satellites into an elliptical orbit.<br />\n<br />\n<img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2020/02/starlink_stack3.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2020%2F02%2Fstarlink_stack3.jpg&h=4d1f256f&s={SIZE}\" /><br />\n<br />\n&ldquo;Once checkouts are complete, the satellites will then use their on-board ion thrusters to move into their inteded orbits at an operational altitude of 550 kilometers (341 miles).&rdquo;<br />\n<br />\nAccording to preflight predictions, the Starlink craft on Monday were programmed for deployment in an elliptical, or egg-shaped, orbit ranging between 131 miles (212 kilometers) and 239 miles (386 kilometers) in altitude, with an inclination of 53 degrees to the equator.<br />\n<br />\nAs a result of the orbit change, the Falcon 9&rsquo;s second stage remained in orbit after release the Starlink satellites Monday. It is expected to passively re-enter the atmosphere in the coming months, instead of performing a controlled de-orbit burn, as the stage did after previous Starlink launches.<br />\n<br />\nLike SpaceX&rsquo;s previous Starlink launches, the satellites deployed in a tight cluster. SpaceX ground teams will activate krypton ion thrusters and other systems on the satellites to maneuver them into a higher orbit, targeting an altitude of 341 miles for operational service broadcasting signals in Ku-band.<br />\n<br />\nThe first phase of SpaceX&rsquo;s Starlink program, which aims to beam consumer broadband to customers around the world, will include 1,584 of the flat-panel satellites &mdash; including spares &mdash; in orbit 341 miles above Earth.<br />\n<br />\nSpaceX has approval from the Federal Communications Commission to operate nearly 12,000 Starlink satellites in Ku-band, Ka-band and V-band frequencies, with groups of spacecraft flying at different altitudes with various orbital tilts, or inclinations.<br />\n<br />\nLast year, SpaceX signaled to the International Telecommunication Union that it may seek authority to operate up to 30,000 additional broadband satellites in low Earth orbit, potentially bringing the total Starlink fleet to 42,000 platforms.<br />\n<br />\nBut SpaceX says the fleet&rsquo;s growth will hinge on demand, and the company must launch roughly 20 more missions before completing the first phase of its Starlink network.<br />\n<br />\nSpaceX also needs to test the network and begin selling the Starlink service, and work continues on user terminals to link customers on the ground with the satellite network in space. The company has not announced a price or Internet speeds for its consumer-grade service.<br />\n<br />\nThe rapid-fire deployment of Starlink satellites &mdash; coupled with plans for other large satellite fleets &mdash; has astronomers worried that the proliferation of small spacecraft could impact observations by ground-based telescopes.<br />\n<br />\nThe Starlink satellites are brighter than predicted, sometimes reflecting sunlight and becoming as bright as the most luminous stars in the night sky. But the brightest sightings occur only soon after a launch, when the satellites are flying at lower altitudes and are clumped close together.<br />\n<br />\nThe satellites are harder to spot as they spread out in the weeks after a launch and begin raising their orbits to their 341-mile-high operating altitude. But scientists caution they will pose a threat to high-power telescopes, such as the U.S. government-funded Vera C. Rubin Observatory under construction in Chile."},{"pid":"fc66646c946b321c86b3a99b5a0c4f974cc7009e","tid":1885149,"uid":172627,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-02-18T05:51:03.000Z","msg":"6G<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"6356ade311cd651d6b6804f6398bc48584ea99ae","tid":1885149,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-18T05:51:15.000Z","msg":"The International Astronomical Union &mdash; a global body chartered in 1919 to &ldquo;promote and safeguard the science of astronomy&rdquo; &mdash; said last week that it &ldquo;considers the consequences of satellite constellations worrisome.&rdquo;<br />\n<br />\n&ldquo;They will have a negative impact on the progress of ground-based astronomy, radio, optical and infrared, and will require diverting human and financial resources from basic research to studying and implementing mitigating measures,&rdquo; the IAU said in a press release.<br />\n<br />\n&ldquo;A great deal of attention is also being given to the protection of the uncontaminated view of the night sky from dark places, which should be considered a non-renounceable world human heritage,&rdquo; the IAU said.<br />\n<br />\nAt the request of the IAU, scientists from the Vera Rubin Observatory, the University of Michigan, the Centro Astron&oacute;mico Hispano-Alem&aacute;n, the European Southern Observatory and the European Space Agency modeled the frequency, location and brightness of satellites in planned &ldquo;mega-constellations&rdquo; flying in low Earth orbit.<br />\n<br />\nThe IAU said the results of the simulations are preliminary. Some of the simulations assumed more than 25,000 broadband satellites could be deployed in low Earth orbit, in which case between 1,500 and a few thousand spacecraft could be above the horizon at any given time, depending on the observer&rsquo;s latitude.<br />\n<br />\nThe &ldquo;vast majority&rdquo; of those satellites would not be visible to the naked eye, according to the IAU. The simulations showed that around 250 to 300 of the spacecraft above the horizon at any given time would have an elevation of more than 30 degrees, the region of the sky where astronomers perform most of their observations.<br />\n<br />\nAt astronomical dawn and dusk &mdash; when the sun is 18 degrees below the horizon &mdash; simulations suggest around 1,000 satellites could be illuminated by sunlight and above the horizon. Around 160 of the illuminated spacecraft could be higher than 30 degrees in the sky at one time, and those are the satellites that pose the greatest threat to astronomical research.<br />\n<br />\nThe numbers of illuminated satellites will decrease in the middle of the night, according to the IAU.<br />\n<br />\n<img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2019/12/D00908899_i_r5001p01-CC-cleaned-2-2.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2019%2F12%2FD00908899_i_r5001p01-CC-cleaned-2-2.jpg&h=13d8b6d1&s={SIZE}\" /><br />\n<br />\nIn response to astronomers&rsquo; concerns, SpaceX launched one satellite in early January with an experimental darker coating. The long-term effectiveness of the external treatment will not be known until the satellite reaches the Starlink fleet&rsquo;s operational altitude.<br />\n<br />\nGwynne Shotwell, SpaceX&rsquo;s president and chief operating officer, said in December the company was in dialog with astronomers about the issue.<br />\n<br />\n&ldquo;Astronomy is one of a few things that gets little kids excited about space,&rdquo; Shotwell said. &ldquo;There are a lot of adults that get excited, too, who either depend on it for their living or for entertainment. But we want to make sure we do the right thing, to make sure little kids can look through their telescopes. It&rsquo;d be cool for them to see a Starlink. I think that&rsquo;s cool. But they should be looking at Saturn and the moon.&rdquo;<br />\n<br />\nThe other company on the cusp of launching hundreds, and perhaps thousands, of broadband satellites is London-based OneWeb.<br />\n<br />\nOneWeb has launched 40 satellites to date, with plans to launch roughly 32 to 36 more every month to deploy an initial fleet of nearly 650 spacecraft. But like SpaceX, OneWeb has plans to grow from there.<br />\n<br />\nThe satellites owned by OneWeb are smaller than the Starlink spacecraft, and they orbit higher, allowing the company to provide global coverage with fewer satellites than SpaceX. The higher altitude also means they will be dimmer to ground observers, the company says.<br />\n<br />\n&ldquo;We&rsquo;re going to do the most we can to mitigate (astronomers&rsquo; concerns),&rdquo; said Adrian Steckel, OneWeb&rsquo;s CEO. &ldquo;We&rsquo;re not visible to the naked eye. We are visible to telescopes. It&rsquo;s hard to get around some of those facts.&rdquo;"},{"pid":"3e8a85bf2e3603cc5e73bcd5f8c5198972f2158d","tid":1885149,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-18T05:52:20.000Z","msg":"Scientists have also questioned whether constellations of thousands of satellites broadcasting broadband data will interfere with radio astronomy, which uses giant antennas to listen to faint radio signals generated from distant stars and galaxies.<br />\n<br />\n&ldquo;With respect to radio frequency &hellip; we&rsquo;ll try,&rdquo; Steckel said earlier this month. &ldquo;We&rsquo;re going to do the most we can. I don&rsquo;t know if there will be a solution that will make everybody happy. At least we&rsquo;re in dialog, and we&rsquo;re trying to get feedback on what can we do.&rdquo;<br />\n<br />\nThe IAU said there is still uncertainty in the eventual impacts of huge flocks of satellites on astronomy.<br />\n<br />\n&ldquo;At the moment it is difficult to predict how many of the illuminated satellites will be visible to the naked eye, because of uncertainties in their actual reflectivity,&rdquo; the IAU said, referencing the unknown outcome of SpaceX&rsquo;s experiments with darker coatings.<br />\n<br />\n<img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2020/02/EQwPD2mWsAATiog.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2020%2F02%2FEQwPD2mWsAATiog.jpeg&h=6e14fab3&s={SIZE}\" /><br />\n<br />\n&ldquo;The appearance of the pristine night sky, particularly when observed from dark sites, will nevertheless be altered, because the new satellites could be significantly brighter than existing orbiting man-made objects,&rdquo; the IAU said. &ldquo;The interference with the uncontaminated view of the night sky will be particularly important in the regions of the sky close to the horizon and less evident at high elevation.&rdquo;<br />\n<br />\nThe IAU said astronomical impacts during the period of time when Starlink satellites are brightest &mdash; soon after a launch &mdash; depend on how long the spacecraft are flying at lower altitudes, and the frequency of launches.<br />\n<br />\n&ldquo;Apart from their naked-eye visibility, it is estimated that the trails of the constellation satellites will be bright enough to saturate modern detectors on large telescopes,&rdquo; the IAU concluded. &ldquo;Wide-field scientific astronomical observations will therefore be severely affected. For instance, in the case of modern fast wide-field surveys, like the ones to be carried out by the Rubin Observatory (formerly known as LSST), it is estimated that up to 30 percent of the 30-second images during twilight hours will be affected.&rdquo;<br />\n<br />\nFormerly known as the Large Synoptic Survey Telescope, the Vera Rubin Observatory will capture deep, wide-field images of the entire available sky, allowing astronomers to learn more about dark energy and dark matter, and detect potentially hazardous asteroids with orbits near Earth, among other objectives.<br />\n<br />\n&ldquo;Instruments with a smaller field of view would be less affected,&rdquo; the IAU continued. &ldquo;In theory, the effects of the new satellites could be mitigated by accurately predicting their orbits and interrupting observations, when necessary, during their passage. Data processing could then be used to further &lsquo;clean&rsquo; the resulting images. However, the large number of trails could create significant and complicated overheads to the scheduling and operation of astronomical observations.&rdquo;<br />\n<br />\nThe IAU&rsquo;s statement last week focused on optical astronomy. Astronomers continue studying the possible interference that signals transmitted by broadband satellites in low Earth orbit will have on radio astronomy.&lt;<br />\n<br />\nThe IAU said there are no internationally-agreed rules of guidelines on the brightness of satellites. The group said it will present its findings to the United Nations to bring the attention of world government representatives on the issue.<br />\n<br />\n&ldquo;The IAU stresses that technological progress is only made possible by parallel advances in scientific knowledge,&rdquo; the group said. &ldquo;Satellites would neither operate nor properly communicate without essential contributions from astronomy and physics. It is in everybody&rsquo;s interest to preserve and support the progress of fundamental science such as astronomy, celestial mechanics, orbital dynamics and relativity.&rdquo;"},{"pid":"360cab51b70c2c0718287dedf379c2be3d1f7318","tid":1885149,"uid":132859,"like":1,"dislike":0,"score":1,"quote":{"pid":"fc66646c946b321c86b3a99b5a0c4f974cc7009e","tid":1885149,"uid":172627,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-02-18T05:51:03.000Z","msg":"6G<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-02-18T06:03:50.000Z","msg":"5G係手機去發射塔嘅技術<br />\nstarlink係將大量資料傳送去另一度嘅技術<br />\n兩樣唔同野嚟"}]}