{"tid":1885157,"cid":33,"subCid":0,"title":"評中聯辦換人 — 法夢 vs 曾鈺成","createTime":"2020-02-18T05:56:23.000Z","updateTime":"2020-02-18T05:56:29.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"660c42581b2067ff463519478943b40b828cbc28","tid":1885157,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-18T05:56:23.000Z","msg":"⋯⋯王志民本身比張曉明年長 6 歲，而如果以接任中聯辦主任時的年紀比較，張曉明（時年 49 歲）則明顯是一名「年青」得多的中聯辦主任。事實上，與前三任主任姜恩柱（以新華社分社社長身份上任）（59 歲）、高祀仁（56歲）及彭清華（52 歲）來港履任的年齡比較，張曉明更保持了九七年以來接任中聯辦主任最年輕者的紀錄。<br />\n<br />\n在中共的升遷制度下，年齡的重要性往往不亞於派系或者「治績」。相比起姜、高二人均只擔任一屆中委、而且在離任中聯辦後均退居二線，「年富力強」的彭清華與張曉明，均在離開中聯辦後繼續擔任省部級要職。彭目前是四川省委書記。<br />\n<br />\n因此，當駱惠寧在新年後不久就突然以 65 歲之齡接替還要比他年輕 3 歲的王志民，的確令不少人大跌眼鏡，除了因為駱不同於張、王二人，本身的履歷與香港事務幾近毫無關連，其年紀亦基本顯示他已處於半退狀態，有異於過去「年輕化」的印象。<br />\n<br />\n隨著駱惠寧、傅自應獲中央公告確立在港澳辦的位階，在新組成的中央港澳工作協調小組中，就發生一個有趣的現象︰在這個向直接向黨中央負責的重要小組，卻出現五名副組長中，有一人已經不再是十九屆中委（夏寶龍），但其他四名副組長（楊潔箎、尤權、王毅、趙克志）以至這位副組長的港澳辦「下級」（張曉明、駱惠寧）均為中委（傅自應為中央候補委員）。<br />\n<br />\n即使夏寶龍亦同時具有「國家領導人」身份，但在其他具備黨國重要實職的成員面前，已轉軌至政協系統的夏，有否可能具有像他以往主政一省時的權力？他是否真的具有「在上者」的充分授權，可以擺平小組內外交、公安兩大系統爭奪港事發言權的鬥爭，或者有辦法整治把持港澳辦系統的官僚？<br />\n<br />\n種種跡象看來，無論是已經遠離權力爭逐行列的夏寶龍，還是匆匆南下的駱惠寧，充其量只可在未來兩年「二十大」各派鬥爭方興未艾、勝負尚未見分曉的時候，在對港決策中權充過渡角色。而如果這些「舊電池」就是所謂獲得信任、拿得出來的所謂「習派」，那麼習的政治能量到底還剩下幾多，恐怕亦不難估算。<br />\n<br />\n<a href=\"https://www.thestandnews.com/politics/從張曉明仕途軌跡說到-香港事務新架構/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%E5%BE%9E%E5%BC%B5%E6%9B%89%E6%98%8E%E4%BB%95%E9%80%94%E8%BB%8C%E8%B7%A1%E8%AA%AA%E5%88%B0-%E9%A6%99%E6%B8%AF%E4%BA%8B%E5%8B%99%E6%96%B0%E6%9E%B6%E6%A7%8B%2F&d=aTFRN7Q3AKWWv%2B0RVwuGmk%2BK1qRryb6uhbKsh0ikEBY%3D&h=8ff0e3e8\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%E5%BE%9E%E5%BC%B5%E6%9B%89%E6%98%8E%E4%BB%95%E9%80%94%E8%BB%8C%E8%B7%A1%E8%AA%AA%E5%88%B0-%E9%A6%99%E6%B8%AF%E4%BA%8B%E5%8B%99%E6%96%B0%E6%9E%B6%E6%A7%8B%2F&h=6092d576\" target=\"_blank\">https://www.thestandnews.com/politics/從張曉明仕途軌跡說到-香港事務新架構/</a>"},{"pid":"9e40753cae557b0416f68d51c8acf5105e5662e7","tid":1885157,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-18T05:56:29.000Z","msg":"原「港澳辦主任」改任「港澳辦副主任」，是不是降了級？那要看「改任」前後的「港澳辦」是不是同一個機構。在同一個機構裡由主任變為副主任，當然是降級了；但如果一個機構的主任轉到另一個機構當副主任，則可能是另一回事。<br />\n<br />\n國務院宣布港澳辦人事調整的時候，並沒有同時宣布機構的職能和級別有甚麼變化。但單從新的人事安排，已可看到這機構在改組前後的差別：除了張曉明改任港澳辦「分管日常工作」的副主任外，香港中聯辦主任駱惠寧和澳門中聯辦主任傅自應亦同時兼任港澳辦副主任。即是說，兩個中聯辦主任和改組前的港澳辦主任，都成為改組後的港澳辦的副主任。改組前三人同級；改組後三人依然同級。<br />\n<br />\n不過，除了滿足一些對張曉明有特殊看法(包括正面和負面)的人的八卦之外，有關他是否降級的討論，意義不大。更值得港人討論的問題是，港澳辦改組之後，「一國兩制」在香港的實踐會有甚麼變化？  <br />\n<br />\n提升級別  理順架構<br />\n過去幾天已有不少人對港澳辦的改組作了分析。所有分析都有兩點共通的看法：一是認為改組後的港澳辦「由一個副國級、三個正部級官員領導」，反映了中央更加重視港澳工作；二是認為港澳兩個中聯辦的主任兼任港澳辦副主任，可以理順中央對港澳兩地的管理架構，提升協調能力和工作效率。<br />\n<br />\n這兩點觀察固然無可爭辯，但無助於了解變動對香港有甚麼實際影響。中央對港澳工作的重視，早已彰彰甚明，毋須從這次變動去推斷；從習近平發表的多次有關港澳的談話，從「十九大」以及「十九屆四中全會」裡有關港澳的提述，從韓正主持的中央港澳工作協調小組發出的訊息，都可看到中央對港澳的重視程度。說港澳辦「升級」反映中央「更加重視」港澳工作，只屬「阿媽係女人」的陳述，沒有包含任何新意念。<br />\n<br />\n至於「理順管理架構」，其實在2003年中央港澳工作協調小組成立後，港澳辦和兩個中聯辦(特別是香港中聯辦)之間的協調問題已基本解決，不會再因為各自為政而妨礙了中央對港澳政策的落實。即如在反修例風波期間，韓正親自到深圳指揮，已不是秘密；張曉明、王志民兩位主任步調一致，行動合拍，人所共見，哪有不協調的問題？如果中央認為兩辦在反修例風波裡的表現不滿意，也應該知道問題不是靠理順架構、加強協調可以解決。  <br />\n<br />\n轉變關鍵  在於換人<br />\n有權威人士說，這次變動，不能只看成單純的換人；「換人而不改變體系，只會是換湯不換藥」。我卻認為，換人才是最重要的；如果只換體系不換人，不更換港澳辦和香港中聯辦的第一把手，那才是「換湯不換藥」。<br />\n<br />\n張、王二人免去主任職務，改任級別相同的職位；這不可能是處分，更不是有些人說的「問責下台」。二人沒違反紀律，沒玩忽職守，沒犯任何嚴重錯誤；二人調職，只可能是因為他們的政策水平和工作能力，追不上新形勢對他們原來職位的要求。張曉明留在港澳辦當副主任，分管日常工作，這說明中央對他管理日常工作的能力是有信心的。為甚麼不讓他繼續擔任港澳辦的第一把手？因為這職位要求的，不是管理日常工作的能力；港澳(其實主要是香港)在新形勢下出現的問題，不能只靠管理日常工作的辦法去解決。<br />\n<br />\n換人不表示中央要改變對港澳的政策。不少人在猜測，夏寶龍和駱惠寧兩位新主任是鷹派還是鴿派，是硬還是軟。歷史經驗說明，政策水平愈低的人，愈容易思想僵化，愈容易有「寧左勿右」的傾向。主管港澳事務的中央官員如果具有較高的思維能力和政策水平，應該可以更準確、更有效地落實中央對港澳的政策，確保「一國兩制」方針不會變、不動搖，確保「一國兩制」實踐不變形、不走樣。習近平曾經在一個以「防範化解重大風險」為專題的省部級主要官員研討班上強調，要提高「戰略思維、歷史思維、辯證思維、創新思維、法治思維、底線思維能力」。以兩位新主任的經驗和歷練，他們大概都具備這些思維能力。  <br />\n<br />\n香港換人  不能照搬<br />\n這不能不令人想到特區政府。中央官員的多次表態說明，中央政府並不認為特區行政長官或者主要官員有違反紀律、玩忽職守，或者犯了嚴重錯誤的問題，所以沒有免職處分或者問責下台的需要。但香港的管治確實出了問題，那是不能否認的。問題是否也在於「防範化解重大風險」的責任，不適當地落在擅長日常工作的人身上呢？<br />\n<br />\n對這問題我不敢妄下結論。而即使事實是這樣，中央處理港澳辦的方式也不能照搬來香港：《基本法》沒有設副特首，不論是否分管日常工作；另外，香港雖然也有兩位「副國級」的領導人，但他們「防範化解重大風險」的能力，恐怕跟夏主任有一段差距。<br />\n<br />\n十<a href=\"https://www.am730.com.hk/column/新聞/不善處理風險-分管日常工作-207670\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.am730.com.hk%2Fcolumn%2F%E6%96%B0%E8%81%9E%2F%E4%B8%8D%E5%96%84%E8%99%95%E7%90%86%E9%A2%A8%E9%9A%AA-%E5%88%86%E7%AE%A1%E6%97%A5%E5%B8%B8%E5%B7%A5%E4%BD%9C-207670&d=aTFRN7Q3AKWWv%2B0RVwuGmk%2BK1qRryb6uhbKsh0ikEBY%3D&h=479e86ab\" target=\"_blank\">https://www.am730.com.hk/column/新聞/不善處理風險-分管日常工作-207670</a>"}]}