{"tid":1886795,"cid":37,"subCid":0,"title":"一手新盤佣金透明化","createTime":"2020-02-19T06:50:17.000Z","updateTime":"2020-02-21T15:28:13.000Z","uid":281822,"like":7,"dislike":1,"uniUserReply":6,"replies":[{"pid":"160f737c42752a036d749f05a907a37d36d036b9","tid":1886795,"uid":281822,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-19T06:50:17.000Z","msg":"家吓啲新盤成日加佣唔減價<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><br />\n除咗透明度低<img src=\"/assets/faces/pig/arrested.gif\" class=\"hkgmoji\" /><br />\n仲成日同盤不同佣<img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n長遠要求修改監管局要求<br />\n成交紀錄要加埋佣金<img src=\"/assets/faces/pig/free.gif\" class=\"hkgmoji\" />"},{"pid":"a64b525612ad671d212708ff89a8e4e68269664a","tid":1886795,"uid":233131,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-19T06:59:52.000Z","msg":"回佣多D =  樓價成交價個面數高D = 印花稅多D<br />\n<br />\n政府應該睬你都傻 <img src=\"/assets/faces/normal/kill2.gif\" class=\"hkgmoji\" />"},{"pid":"1c2d17b5a52163a156a1ada02c11f2bf2ba955bb","tid":1886795,"uid":19552,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2020-02-19T07:01:47.000Z","msg":"買家連係網上同街鋪睇個廣告既真確性都冇 莫講佣金"},{"pid":"b9c9d1aa4d77d1c7a5700b3d0d5817a8c48f1df3","tid":1886795,"uid":281822,"like":0,"dislike":0,"score":0,"quote":{"pid":"1c2d17b5a52163a156a1ada02c11f2bf2ba955bb","tid":1886795,"uid":19552,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2020-02-19T07:01:47.000Z","msg":"買家連係網上同街鋪睇個廣告既真確性都冇 莫講佣金"},"citedBy":0,"replyTime":"2020-02-19T07:21:15.000Z","msg":"咪要佢寫落一手例果份「成交紀錄」囉<img src=\"/assets/faces/dog/math.gif\" class=\"hkgmoji\" /><br />\n亂寫就上庭<img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" />"},{"pid":"508d54b675848ab099afd6e5ff33f779b061d617","tid":1886795,"uid":122604,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2020-02-19T07:31:13.000Z","msg":"呢個時勢仲搞呢啲野, 班地產商同AA都加入埋反政府啦<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"78f285afeb4df76579c014771b03335dca0f478f","tid":1886795,"uid":281822,"like":0,"dislike":0,"score":0,"quote":{"pid":"508d54b675848ab099afd6e5ff33f779b061d617","tid":1886795,"uid":122604,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2020-02-19T07:31:13.000Z","msg":"呢個時勢仲搞呢啲野, 班地產商同AA都加入埋反政府啦<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-02-19T07:46:21.000Z","msg":"AA戰鬥力唔錯<img src=\"/assets/faces/mouse/solution.gif\" class=\"hkgmoji\" />"},{"pid":"e69992619970ee5e51de8b42d75c65787eb5b181","tid":1886795,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-02-19T11:32:11.000Z","msg":"My friend Joe lives there. His back garden is enormous which is six thousand square foot in size. It used to be a lawn but he turned it into a meadow blanketed in wild flowers and exotic flowers. Some of the flower buds haven't opened yet but as the weather gets warmer the flowers open. Even inside his house he has a couple of plotted plants and a vase of lisianthuses (eustomas). Orchids can be cultivated in vases or flower pots. In spring beautiful spring flowers bloom in the meadow. In summer the meadow is covered in.lovely summer flowers. In the autumn the meadow is a mass of pretty autumn flowers. In the winter it's blanketed with pretty winter flowers. It's an extraordinary garden. Every valentine's day Joe buys a bouquet of red roses, pink roses and lisianthus (eustoma). They're pretty cut flowers. On the morning of the second day Joe's next-door neighbour's canopy is leaking all over the floor in his garden due to heavy rain. The water pipe attached to their stainless steel canopy was also dripping water down the wall onto his floor so he asked them if he could enter their garden and wipe the edge of the canopy and water pipe and mop them so as to stop water from leaking from them. I too entered their garden and hwlled him mop the water pipe and the edge of the canopy so as to stop water from leaking out of them. There was a leak in their canopy so they had a bucket underneath for the water to drop into but the bucket was overflowing all over the floor which caused flooding. So we placed another bucket beside it but very soon water began to overflow from the bucket. I tried to soak up the water with towels but it was impossible. Water soaked into my shoes. Rain soaked through Joe's shoes and clothes as well. Some of his neighbours said they even had a leak inside their houses due to heavy rainfall. Tomio called two hours later and said he finally got a promotion. The opportunity that he had waited for so long has finally come along. Opportunities like this don't always come along. After he left Zara hos friend came along in his car and offered him a lift to a bar to celebrate with him. I enjoy strolling hand in hand with my girlfriend along the nearby beach. In fact I went for w leisurely stroll there earlier. With only my thoughts for company I lay down on the beach reading a book which felt thoroughly enjoyable. Tomio arrived on the early evening. I didn't know he had company. As he was the last person to leave the house I kept him company until the bus arrived. Joe prefer to train Muay Thai at home to in a Muay thai club so he engaged a training partner to train with him at his home instead. Joe's new table is covered by protective plastic wrappings. His new chairs are also covered by plastic sheeting. Did you know that seventy one percent of the earth's surface is covered by water? On mars, twelve percent of its atmosphere is covered by carbon monoxide while thirty percent is covered with carbon dioxide. By the way jane is in a mood. She's in a bad mood. She said &quot;I'm in no mood for shopping&quot; Her friends said &quot;she's in one of her moods- ignore her&quot; They're stating out if her way. I'd better keep out of her way too."},{"pid":"d87d3fe6805c61488665631c129b40843e6befc2","tid":1886795,"uid":336588,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-21T15:28:13.000Z","msg":"AA唔反枱至奇"}]}