{"tid":1887857,"cid":5,"subCid":0,"title":"互聯網公司CEO：連登集思廣益，堅固抗爭精神，文宣高質，有效動員市民發揮強大民間力量","createTime":"2020-02-19T23:21:54.000Z","updateTime":"2020-02-19T23:43:33.000Z","uid":36592,"like":7,"dislike":0,"uniUserReply":4,"replies":[{"pid":"c048400cbb794568348bc75d7e3b013fc51312af","tid":1887857,"uid":36592,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-19T23:21:54.000Z","msg":"何靜瑩：高手在民間背後的社會資本<br />\n<br />\n時事評論員劉細良說，在抗爭運動中撐政府、撐警的所謂「藍絲」，並非有任何政治信念或「立場」，他們只相信依附政權便可繼續獲得溫飽、賺錢及不同形式的「蛇齋餅糉」好處，說穿了，都是唯利是圖之輩。故此，在瘟疫蔓延時，政府卻完全保障不了藍絲最看重的人身安全和物質需要，許多人始能看到政權的無能和自己過去的愚昧無知。相比之下，支持抗爭運動者在「自己香港自己救」的民間抗疫行動一馬當先，劉細良認為現時的「公民抗疫」，是去年6月開始的「公民抗暴」運動的延續。<br />\n<br />\n這頗能分析藍絲的心態，但未能解釋他們的另一個大問號。長期被中聯辦「大台」組織和統戰起來的建制派及其支持者，始終不明白民間社會何以組成萬千新興社群，尤其是不帶私利、沒權沒勢的民間自發性，對他們來說更是既陌生又怪異，故只能訴諸「外國勢力論」來解釋現象。其實，從「社會資本」的角度可解答他們的問題。<br />\n<br />\n社會凝聚力、人脈網絡和道德規範<br />\n一個社會愈多社會網絡及凝聚力，人與人之間的關係、互惠互利及社會互信便會愈深厚，也代表愈多「社會資本」（social capital）。換言之，社會資本與資金無關，也不是社會企業，而是社會凝聚力（social cohesiveness）、人脈網絡和道德規範，培育出深層的公民參與。社會資本的倡導者相信，良好管治不一定源於政治制度或經濟繁榮，最重要是來自一個充滿活力的公民社會。<br />\n<br />\n社會資本不止是來自正式註冊的團體，如非牟利機構、政治團體、工會商會同鄉會，也可以透過非正式群組和聚會來建構關係網（social fabric）&mdash;&mdash;閒餘活動如打球跳舞、讀書會、賞花觀鳥和下棋聊天，甚至是一起喝茶和看球賽，讓人們增進情感的活動都有其社會價值。在宏觀的管治層面，各種聯誼活動可累積為互信、網絡聯繫和公民參與，能為社會帶來積極正面的力量；群體活動遠比經常孤立及獨個兒做事作息更為重要。<br />\n<br />\n社會資本的本質是中性的，像一把刀本身沒有好與不好，視乎你如何運用這工具來創造價值。研究社會資本40年的靈魂人物Robert Putnam說，黑社會也有其強大的凝聚力及網絡，社會資本也挺雄厚！<br />\n<br />\n反面教材：中聯辦、警星聯誼晚宴<br />\n運用社會資本的一個反面教材，是中聯辦多年來推動商界、文藝界及專業人士組成林林總總的團體，從其個人網絡擴展出去，凝聚身邊的商家及專業人士，由個人的朋友圈建立起不同大小的社區網絡，構建不少社會資本。這些社區網絡卻因備受政權的意識形態影響，一次又一次為其違背民意的政策背書，撕裂香港社會，「人心回歸」之日遙遙無期。<br />\n<br />\n社會資本包含兩個重要層面：緊密型（bonding social capital）和跨越型（bridging social capital）。聯誼性質的緊密型社會資本可增進朋友間的感情，能令人舒服地get by（熬過去），但亦容易產生「塘水滾塘魚」、團體迷思（group think）、圍爐效應，導致自我中心、故步自封。另一邊廂，當兩個不同背景或階層的網絡連結起來，可產生跨越型社會資本，互相衝擊思想和固有價值觀，也能互補不足和彼此學習，故此，跨越型社會資本能讓社群 get ahead（向前邁進）。<br />\n<br />\n<span style=\"color: red;\"><strong>我又想舉一個反面教材。前幾天警隊與明星足球隊的「無罩」聯誼晚宴，蘊含不少緊密型社會資本。一般人可能以為警隊與藝人交流起來，應能創造跨越型社會資本，彼此學習和進步。不過，幾段頗長影片只讓人看出兩幫人蛇鼠一窩，作為公務員的警隊無視潛在利益衝突，不去避嫌之餘，反竭力討好明星。「一哥」演說時的油頭粉面和虛榮心、謝振中努力唱K討好過氣天王譚詠麟的小丑相，還有曾志偉不衛生食相、有人室內違例吸菸&hellip;&hellip;抗疫時期竟舉行這種飛沫四濺、烏煙瘴氣的大型群聚飯局，可見警隊墮落倒退、禮崩樂壞，令人咋舌。<br />\n<br />\n這件事翌日在網上瘋傳，連那些對警隊沒什麼信任度的人，也要fact check飯局是否武漢肺炎爆發前舉行，不敢相信一哥及社會敏感度稍高的警察公共關係科（PPRB）高層竟會犯下這種低級錯誤，究竟什麼令他們沖昏頭腦至此？當兩幫缺乏修養的人走在一起時，只有警商勾結的嫌疑，毫無跨越型社會資本可言。反之，緊密型社會資本只能加劇其自我膨脹、自我感覺良好，他們在自己霉爛的世界裡繼續get by，但不能get ahead，最終連累整個香港！</strong></span><br />\n<br />\n正面教材：連登討論區<br />\n<strong><span style=\"color: red;\">衝擊一個緊密圈子的狹隘思維並帶來進步的一種方法，是將之連繫至另一個高層次的圈子，讓他們認識更多可能性，可以進步、get ahead的機會，這便是跨越型社會資本的正面價值。<br />\n<br />\n讓我舉一個正面教材&mdash;&mdash;連登。連登討論區在2016年成立以來，一群互不相識的青少年閒話家常，在網上討論運動、娛樂、飲食、旅遊，在某程度上建構著「巴打絲打」的情誼和價值觀。在2019年的《逃犯條例》修訂風波中，連登成為示威人士及民主抗爭運動的主要討論平台，繼而由連登會員發動遊行示威集會的抗爭活動，凝聚更多市民。<br />\n<br />\n連登經常進行集思廣益的討論，堅固抗爭運動的精神，跨越至其他社會網絡而製作高質素的文宣感染香港市民，積極引起國際社會關注，亦有自我反省及糾正能力，資訊要經過資料核實及註明來源才可貼文，也有人不時轉發時事評論員、國際輿論及重要專家的優質分析，這些做法都能避免誤傳假新聞（炒車）及降低「同溫層」（自high）效應。連登在抗爭運動累積起來的社會資本如社會關係網、道德規範、公民參與，順理成章地延伸至「公民抗疫」時期，有效地動員市民，發揮「自己香港自己救」的強大民間力量。<br />\n</span></strong><br />\n過去8個月我們一直問自己：「我可以為香港做什麼？」有了社會資本的概念，你的無力感會降低，因為你時刻都能做出貢獻：當你參與某個實體或網上討論區，便是為構建社會資本出一分力；做橋樑把兩個團體連結起來，讓擁有口罩的一方找到夥伴派發口罩給弱勢社群，你也出了另一分力；就算在茶餘飯後談論抗爭或抗疫資訊，甚至跨越到長者長輩群組，向那個同溫層分享信息、分析時局，這些公民參與皆能對香港的長遠發展有所貢獻！<br />\n<br />\n作者是互聯網公司創辦人及行政總裁、企業教練<br />\n<br />\n<a href=\"https://news.mingpao.com/pns/%e8%a7%80%e9%bb%9e/article/20200220/s00012/1582137772393\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2F%25e8%25a7%2580%25e9%25bb%259e%2Farticle%2F20200220%2Fs00012%2F1582137772393&d=lLWZrBwjloX75B4v2mFt5HB8Xc4SSRTU1%2BC3UxNwN9M%3D&h=99221d71\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2F%25e8%25a7%2580%25e9%25bb%259e%2Farticle%2F20200220%2Fs00012%2F1582137772393&h=084a111d\" target=\"_blank\">https://news.mingpao.com/pns/%e8%a7%80%e9%bb%9e/article/20200220/s00012/1582137772393</a>"},{"pid":"8c65db047442dbae472427321aa8e7b4b755412a","tid":1887857,"uid":51271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-19T23:24:51.000Z","msg":"狗賊做既野沒有最低只有更低"},{"pid":"4f79913d3b04b9215aaf555b7ee139de4215066e","tid":1887857,"uid":49018,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-19T23:25:49.000Z","msg":"Push"},{"pid":"6356b54cb948b4b2b5ae28fcbd96d1343ca5f12c","tid":1887857,"uid":17103,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-19T23:43:33.000Z","msg":"沙士時侯死士已經係香港人精神既顯露.  係一個人多高度密集既城市每個人都要識互相忍讓同幫助先可以有集體資源最大化.  就如網上流傳既老鼠實驗一樣.<br />\n<br />\n香港過去大市場小政府, 商家識得唔好賺太多加人工.  最後共富效應四出投資大家享受.  但係回歸後, 人心改變得太快.  最後逼出最低工資 (法律永遠係自我制抓失敗先會推出 - Failure of self-regulation).  <br />\n<br />\n點解中國咁成功搵錢, 因為佢係獨裁極端資本主義, 大市場大政府.  但係呢種拔苗助長永遠係因為政府專政收唔到下層反映而失敗.  藍絲唔識係因為佢地既智商同情商比較低.  只會後知後覺.  (微博好多小粉紅之後比人抄家再網上求救係好多既鐵証)<br />\n<br />\n香港人只會輸係極端暴力 Brutal Force (例如核彈, 屠殺), 否則香港人精神呢樣野已經根殖係香港人 DNA 入面.  中國要改變只可以不停溝稀人口 - 150 輸入專材, 同埋文化洗腦 - 娛樂, 飲食)"}]}