{"tid":1887847,"cid":1,"subCid":0,"title":"疫情膠著不下，政府昏招頻出","createTime":"2020-02-19T22:51:51.000Z","updateTime":"2020-02-19T22:51:51.000Z","uid":350242,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"04c52d5514d689704d8f641c855c4846cc342000","tid":1887847,"uid":350242,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-19T22:51:51.000Z","msg":"送交者: 醫學先鋒[☆★★追捕五毛★★☆] 於 2020-02-16 19:49 已讀 8677 次 28 贊 大字閱讀 醫學先鋒的個人頻道<br />\n<br />\n就在昨日。膠著的疫情持續在大陸延燒。日本也被攻下。新加坡也被攻下。並且病毒出現兩極化。現在流行的武漢肺炎病毒呈現兩極化。一種是潛伏期長毒性小但是傳染能力強。另一種是毒性強潛伏期短傳染能力相對較低。現在的病毒大體可以分為兩類。這就是目前變異的病毒情況。<br />\n由此次疫情可以得知，這個武漢肺炎病毒正在出現不確定性的因素。如果長此下去，中國將面臨極為危險的局面。而且通過國際新聞觀察可以得出這樣的一個結論。誰和中國走得近誰就倒霉。日本和中國走得近最後日本淪陷。新加坡和中國走得近最後新加坡淪陷。<br />\n針對目前的疫情本人早就發文警告疫情會進入膠著狀態。結果真如我所言。沒有立即變壞但是真的是進入了膠著狀態。這一切的根本都是防疫措施錯誤導致的。一群小學文化的人來辦事你覺得能好麼。<br />\n到目前為止，中國部分企業已經開始復工。部分企業在復工開始就已經爆發企業集體瘟疫事件。這與現在的防疫措施錯誤是不可分割的。而且大家可以看看。武漢一名有名的導演，也就是專門拍攝五毛影片的導演。他全家基本都被滅門。還有一位運動員。他全家染病。這就證明一點。信中共的話就是在找死。如果他們要是按照我之前發文所說的那樣。今早的離開或許不會這樣。他們的死是因為太相信中共的話。認為疫情可防可控可治療。結果留在武漢。沒想到疫情失控。大批醫護人員倒下。導致醫療力量不足。讓他們全家病危也沒能等到病床。最後死在了延誤病情上。<br />\n大家不知是否有人還記得我之前發帖說這個病毒已經變異。當時沒人相信。現在大家通過看了這麼多的新聞。不知是否有所體會。病毒變得越來越狡猾。艾滋病的特性越來越被表現出來。而且還有很強的流感特性和出血熱特性。這次病毒的基因信息可以很明顯的發現是符合基因編輯技術的邏輯思路。 <br />\n這一切的一切都在說明本病毒是一種經過人工編輯的。根本不是中共所說來自於自然界。這是什麼情況？在這次瘟疫中我之前就說了這次瘟疫是一場浩劫。死亡人數會很多。根據前方防疫人員發來消息。本次疫情真實數據太過慘烈。有至少一半的患者是按照其他的病給出的死亡證明。真實數字有多少誰也不知道。前線人員稱這次病死率至少在10%以上當然這是在醫院裡的情況。還有不少人沒進入到醫院裡。而且還有好多人是長期帶菌者。這一點就很奇怪了。怎麼肺炎病毒成了慢病毒？艾滋病正好是慢病毒一種。<br />\n中共的防疫措施總是比百姓慢三拍。等疫情發展到十分嚴重無法挽回的時候偏偏要臨門一腳自擺烏龍。把疫情送入社區。讓疫情在社區裡廣泛傳播。丟西瓜撿芝麻。一切的一切都是昏庸無比。現在推出了全面封閉。我只想問。早幹嘛去了？病毒沒發生變異的時候你怎麼不去控制。現在變異出更加適應免疫系統的時候你出來了。你不覺得晚了麼？如果這個病毒不能在他再次發生變異之前就終結的話。很可能這個病毒會成為一種遷延多年的瘟疫。就如非洲黑死病那樣。但是我認為這種遷延的病毒不會造成之前那種死亡率過高的局面。現在必須全力以赴了。讓黨下台推出中國歷史還政於民。讓人民選出具有能力控制這場瘟疫的專家來執政了。 <br />\n如果瘟疫不能趕在天氣變暖前製止住，那一切恐怕難以收場。也不要企圖通過讓氣溫上升來控制疫情。那樣毫無效果。看看現在的泰國新加坡就知道了。新加坡啥溫度。泰國啥溫度。而且新加坡紫外線輻射比大陸地區強了不知多少倍。結果如何？還不是繼續肆虐。 <br />\n當務之急是馬上撤換中央。改變中國的政治體制。讓能者上，無能者下。這場瘟疫事關中華民族的存亡問題。不是金錢和時間可以解決的。在民族存亡問題上沒人能夠付得起這個責任。也沒人能做出保證。即便做出了保證。在民族存亡的問題上也是蒼白無力的。 <br />\n中國的疫情發展到現在已經非常能夠說明現在的政府是個無能的政府。現在的領導人是無能的領導人。各級官員也是無能到家。必須要有人民大眾選出了。也只有這個樣疫情才會很快過去。<img src=\"/assets/faces/lomoji/35.png\" class=\"hkgmoji\" /><br />\n<br />\nsource : <a href=\"https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13370615\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fclub.6parkbbs.com%2Flife5%2Findex.php%3Fapp%3Dforum%26act%3Dthreadview%26tid%3D13370615&d=lLWZrBwjloX75B4v2mFt5PdVh5kQGr0UM1CkPSjmotI%3D&h=3fa7ab09\" data-auto-link target=\"_blank\">https://club.6parkbbs.com/life5/index.php?app=forum&amp;act=threadview&amp;tid=13370615</a>"}]}