{"tid":1888509,"cid":33,"subCid":0,"title":"(1700 直播) 【紀元頭條】「北京淪陷」,  中共軍隊戰事第二指揮中心和機動部隊駐紮地,  美國五招連發","createTime":"2020-02-20T08:49:12.000Z","updateTime":"2020-02-20T08:49:12.000Z","uid":25558,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"420e7340dc69684496145d461f5194688b859673","tid":1888509,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-20T08:49:12.000Z","msg":"(1700 直播) 【紀元頭條】「北京淪陷」, <br />\n中共軍隊戰事第二指揮中心和機動部隊駐紮地, <br />\n美國五招連發<br />\n<br />\n【紀元頭條】北京疫情繼續蔓延，中央黨校首提「北京淪陷」說法；湖北十堰和孝感比武漢更早進行軍管？這兩個小城市不簡單，中共軍隊戰事第二指揮中心和機動部隊駐紮地。美國五招連發，根本就是趁中共虛弱直取其命！<br />\n<br />\n<a href=\"https://youtu.be/4ru5c3XD60c\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2F4ru5c3XD60c&d=vOjfDEnLED7uJ%2BqF6s3OfZ4O1D3QR3Td9ugMDSJ%2BOB4%3D&h=a0db8fe4\" target=\"_blank\">https://youtu.be/4ru5c3XD60c</a><br />\n<br />\n香港大紀元新唐人聯合新聞頻道<br />\n265K subscribers<br />\n<br />\n2 月 20 日星期三，歡迎大家收看紀元頭條，我是雪兒。<br />\n<br />\n今天我們主要介紹北京的疫情發展，以及介紹一下，湖北的兩個小城市：十堰和孝感，為什麼軍事管制比疫情最更加嚴重的武漢還要急切？兩個城市在中國可是相當特別。另外，雖然中國正面臨瘟疫的困擾，美國仍未停止針對中共的打擊，簡直就是「趁你並攞你命」的節奏。<br />\n<br />\n*中央黨校急發文稱「堅決不能讓北京淪陷」<br />\n<br />\n中共中央黨校，是培訓黨內高級官員的地方。2 月 17 日，中央黨校提出的口號：「堅決不能讓北京淪陷」，這其實顯示北京情況並不樂觀。<br />\n<br />\n黨校文章提到，北京某單位一人員因回老家過年，感染了新型冠狀病毒，近日回京上班後致使單位 70多名同事被隔離，不過在官方通報中，並未提及是哪個單位。<br />\n<br />\n目前在北京中心區的東城區，已有784個小區開始實行封閉式管理，人員不得自由出入，而西城區的八大胡同，也都被封。除了北京中心區的「城六區」出現疫情外，地處遠郊區的通州、昌平、順義、大興、房山，亦都出現疫情。確診病例已在中南海附近發生多起，北京可以說幾乎淪陷。<br />\n<br />\n從網絡流傳的搜狗疫情地圖可以看出，北京市原崇文區各個街道都有肺炎確診病例，最多的一個街道隔離9人，原宣武區也是情況不妙。<br />\n<br />\n中共中央黨校官網的文章〈堅決不能讓北京淪陷〉，疑似泄漏天機：北京已經快淪陷了。老百姓都說，瘟疫可不管你是否是首都，也不管你當多大的官，上次薩斯中南海不就放倒了兩個高官嗎?<br />\n<br />\n為何湖北的十堰、孝感兩小城，在全國最先實行軍管?<br />\n<br />\n我們來看看湖北地圖，2 月初，十堰、孝感的疫情比武漢輕得多，但中共卻率先對這兩個小城市進行了軍事管制。<br />\n<br />\n這兩個地方在中國地位非常特殊，雖然行政級別上屬於湖北省來管，但實際上它們卻是半獨立於湖北。<br />\n<br />\n比如十堰市，除了生產東風汽車以外，另有一系列的中國導彈制造基地，還有所謂中國地下核長城的一個出入口。中共在毛澤東時代，就已經把中國戰時的第二指揮中心放到了十堰市。當然，第一指揮中心在北京，也就是說，一旦北京出事，所有中共的領導人會轉移到十堰去，其地位的重要性由此可見。所以這次為什麼十堰市，在疫情出現後可以直接下命令馬上實施軍管。<br />\n<br />\n北京的指揮中心，現在的全名叫中央軍事委員會聯合作戰指揮中心，在北京市海澱區青龍橋街道廂紅旗社區董四墓村西南的金山（又名大昭山）地下數百米深處，由軍委主席習近平直接指揮。 <br />\n<br />\n而湖北孝感，則駐扎著中國最重要的一支戰略機動部隊，也就是軍改以前的15軍，現在叫做&ldquo;中國空降部隊&rdquo;，它的軍部就在孝感。孝感這個地方，幾乎是中國的幾何中心，用飛機把部隊運到任何地方，時間都差不多，這樣就能最快速地進行增援。<br />\n<br />\n十堰是戰時指揮中心，孝感是空降兵基地，這兩個地方一旦疫情失控，中國軍事上的緊急反應將大打折扣，北京當然會非常緊張。<br />\n<br />\n外界一直對中國地下長城非常關注，當然這也是中國的最高軍事機密。所謂地下長城，其實就是深入地下的高速通道。很多情報認為，中國的地下長城有上萬公里，據說很多城市下面都連通地下長城。從北京到湖北十堰，都可以從地下過去的。湖北十堰是東風二汽生產基地，生產的重型卡車，裝上遠程導彈，可以在地下運輸，發射導彈之後，又轉到地下，再到另一個地方冒出來，美國的衛星對此毫無辦法。這都是中共在1960年代計畫，1970到80年代修建的。<br />\n<br />\n美國加強規管 5家中國官媒列被為駐外使團<br />\n<br />\n說回今年的疫情。儘管中國疫情還在升溫，但美中兩國的博弈並未降溫，最近幾天，美國傳出了至少 5 對付中共的新招數。<br />\n<br />\n2 月 18 日，美國國務院把5家中國國營媒體，列為外國駐外使團（foreign missions），加強規管。這 5 家媒體是：新華社、中國環球電視網、中國國際廣播電台、中國日報發行公司和美國海天發展公司。<br />\n<br />\n上述機構需遵守與外國駐美國使館和領事館類似的要求，包括向美方披露職員名單和人事任免，註冊在美的現有物業，以及在購買或出租物業前需要獲得批准。但美國國務院強調，不會影響這些官方媒體的新聞工作。<br />\n<br />\n國務卿蓬佩奧表示：這些「新措施早應實行，多年來這些聲稱是傳媒的機構，一直是中共喉舌，他們也愈來愈強勢。」<br />\n<br />\n2月10日，美國貿易代表辦公室（USTR）宣佈，取消對25個經濟體享有的世貿組織（WTO）開發中國家的優惠待遇，包括中國和香港。也就是說，美國不再以開發中國家看待中國和香港。<br />\n<br />\n在WTO架構下，成員國可「自我認定」是否屬於發展中國家，以享有特殊與差別待遇，包括提供出口補貼，以及出口的優惠關稅。<br />\n<br />\n川普多次批評中國作為世界第二大經濟體，卻利用WTO的發展中國家身份「獲得不公平的優勢」。<br />\n<br />\n華為危機？美國希望台積電停止生產華為晶片<br />\n<br />\n2 月 18 日，路透社報道說，華府高層將於今個星期及下星期的會議上，考慮針對與華為的商業往來實施新限制，切斷華為的全球晶片供應。美國可能會修訂「外國直接產品規定」，規定全球晶片製造商使用美國設備生產晶片並出售給華為前，必須取得美國的許可。<br />\n<br />\n美眾院聽證會 質疑中國資訊不透明、WHO缺乏公信力<br />\n<br />\n更早前的2 月 5 日，美國國會眾議院就武漢肺炎疫情召開聽證會。其間多位議員懷疑北京當局隱瞞中國境內疫情狀況，並稱世界衛生組織所扮演的角色失去公信力。<br />\n<br />\n眾議員約霍批評中國政府拒絕與國際社會充分合作，他強調不希望事件被政治化，因為&ldquo;病毒沒有國界，也並不在乎你的政見&rdquo;。<br />\n<br />\n2 月 14 日，美國人權組織&ldquo;公民力量&rdquo;在網上發布通告，宣布啟動對微信進行集體訴訟項目，希望從微信開始開拓中國言論自由的空間。通告宣布正在籌組團隊，聘請律師，徵集因微信言論而受到迫害的例子，計畫將在美國對微信的母公司騰訊，提出正式的起訴。<br />\n<br />\n今天的紀元頭條就到這裏，感謝給為收看，希望大家喜歡我們的內容，也歡迎大家訂閱我們的頻道，並留言提出你的建議。<br />\n<br />\n發佈日期：2020年2月20日<br />\n責任編輯：Lisa/Sylar"}]}