{"tid":1892486,"cid":5,"subCid":10,"title":"【疫情最前線】 一名港防暴警參加完警察派對後被確診染上新冠病毒。   傳北京蔡奇也被隔離，之前還陪習近平視察。","createTime":"2020-02-22T14:27:18.000Z","updateTime":"2020-02-22T14:44:20.000Z","uid":25558,"like":4,"dislike":1,"uniUserReply":4,"replies":[{"pid":"84645df515fca3b0fb8b142d8fa2351298173aff","tid":1892486,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-22T14:27:18.000Z","msg":"【疫情最前線】<br />\n一名港防暴警參加完警察派對後被確診染上新冠病毒。<br />\n韓國出現超級病毒攜帶者，導致病例暴增。<br />\n傳北京蔡奇也被隔離，之前還陪習近平視察。<br />\n<a href=\"https://youtu.be/EOQuBRzco0k\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FEOQuBRzco0k&d=l2jL6rfoxymyXK22uA%2BdgnG9l5Y5fMjkJfB04Oq%2Bkmk%3D&h=cb755592\" target=\"_blank\">https://youtu.be/EOQuBRzco0k</a>"},{"pid":"dba92a7af6f8220a136400baa7ceff31136e1927","tid":1892486,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-22T14:31:48.000Z","msg":"各位大家好，歡迎收看《疫情最前線》。<br />\n<br />\n今日是2月22日，我是黃瑞秋。<br />\n<br />\n2月22日星期六，歡迎大家觀看「疫情最前線」。我是黃瑞秋。<br />\n首先我們關註一下香港的情況。<br />\n<br />\n2月20日，一名香港現役警員被確診感染了武漢肺炎，導致可能多達59名相關人士，要接受檢疫。<br />\n<br />\n這現職警員駐守在北角警署，現為總區應變大隊第三梯隊的防暴警察，他與妻子、外母居住在油美苑潤美閣的紀律部隊宿舍。<br />\n<br />\n消息說，該警員2月18日早上感到不適，到住所附近的中醫求診，晚上到西環明星海鮮燒鵝專門店，出席了一個高級警官退休的派對，而聚會當時有超過60人參加，大部份都是警察。<br />\n<br />\n該警員當天晚上開始發燒，第二天早上乘搭的士，到觀塘社區健康中心求診，唾液樣本測試初步呈陽性反應，2月20日，被安排到聯合醫院隔離治療。他的妻子及外母亦出現病徵，需要送院接受檢驗。<br />\n<br />\n網絡上有名單傳出，18日參加派對的人員，有兩名退休警署警長，其他人大部分為員佐級警員，駐守香港仔警署，當中包括2男1女督察級人員、3男1女警署警長、13男1女警長及37名警員。他們已成為衞生署的追蹤目標，稍後將會被隔離。<br />\n<br />\n這個警察退休PARTY舉行的地方，是西環明星海鮮燒鵝專門店，距離西區警署約30米，而距中聯辦大約為50米。<br />\n<br />\n而該名確診染病的警員所住的油美苑，是專門給香港紀律部隊居住的警察宿舍，曾有一名警察墮樓身亡，原因不明。<br />\n<br />\n由於被確診的警察目前任職防暴警察，有港人傍晚到北角警署外面開香檳，並把照片曝上臉書，還獲得大量點讚。<br />\n<br />\n除了這位警察之外，2月20日香港還新增了另外兩宗確診個案，使本地感染的數字累計增至68宗。<br />\n<br />\n20日晚間，荃灣拍到一名人士突然倒地的情況。但目前仍不清楚這個人暈倒的原因，也不知道是否與武漢肺炎有關。<br />\n<br />\n再來看看韓國的情況。到21日下午，韓國全國確診肺炎人數為156例，但當中的98例，就是接近三分之二，是最近兩天，從一個叫做「新天地教會」的聚集活動中爆發的。<br />\n<br />\n韓國衛生防疫部門分析認為，一名61歲韓國女性，很可能是一名「超級病毒傳播者」。該患者沒有任何旅遊史和接觸史，2月12日出現發燒咳嗽，但她兩次拒絕了醫院核酸測試的建議，期間曾參加過一次大型婚禮和一次「新天地教會」的聚集活動。在20日確診的病例中，共有28人與她在大邱新天地教會有過接觸。<br />\n<br />\n韓國當局緊急對全國新天地教會信徒進行檢疫，但現在傳出對3000名信徒的檢疫當中，已經有409人出現身體不適的病徵。<br />\n<br />\n韓國衛生防疫部門認為這是群聚性感染，要求新天地大邱教會約1000名教徒居家隔離。大邱市市長表示，現在到了前所未有的危機關頭，督促市民留在家中。新天地教會表示，大邱的教會已在昨日緊急關閉。<br />\n<br />\n據報道，新天地教會在全世界有12萬信眾，但韓國基督教監理會說，該教會在數個國家涉嫌從事「有爭議的活動」。<br />\n<br />\n大陸的武漢肺炎疫情失控之後，除了湖北和武漢之外，大家最關注的可能就是北京了。最近幾天，北京的情況明顯出現了惡化。<br />\n<br />\n2月17日和18日，官方公佈的北京新增確診病例有6例，而疑似病例分別為49例、58例截止到2月19日，北京官方公佈的確診病例為395例。<br />\n<br />\n新增的6例確診病例，有4例集中在北京西城區的月壇街道。大家看一下地圖，這個月壇街道，距離中南海正好是三公里。<br />\n <br />\n北京有一家醫院發生院內群聚性感染，涉及確診感染案例人數多達36人。這家醫院是首都醫科大學附屬的復興醫院，位置在北京月壇公園的邊上。截至2月19日日，復興醫院累積報告核算檢測陽性病例36例。其中有8名醫護人員，9名護工保洁人員，和19名患者以及患者家屬。<br />\n<br />\n復興醫院，距離中南海大約4公里。<br />\n<br />\n北京最新的醫院感染案例，發生在北京大學附屬的人民醫院。該院一名住院病人和兩名家屬，被確診為武漢病毒感染，目前有22名曾與感染者密切接觸的醫護人員被隔離，另外有250名醫院工作人員和病人受監測。<br />\n<br />\n這些都是官方證實的數據。而網民私下透露的情況，似乎比這個更為嚴重。比如有一位網友發出消息，說小區內有人不願意去醫院，在家自行治療，結果死後數日才被發現。<br />\n<br />\n從各種跡像看，北京西城區已經成為這次武漢肺炎的重災區。中共權力核心，包括中南海、中央軍委各部、人民大會堂等等，都在西城區。這也是北京目前風聲鶴唳的原因。<br />\n<br />\n西城區一名政府機關工作人員近日被確診，導致69名同事被隔離觀察。據說，這名被確診的政府人員過年回河北老家，大年初六返京，初七上班，上週被確診感染武漢肺炎病毒。<br />\n<br />\n網絡的消息說，北京市長蔡奇上週視察西城區政府，陪同人員中就有這名被確診者，而且距離蔡奇很近，蔡奇現在已經自我隔離，甚至有消息說，蔡奇隔離前還曾經陪同習近平在北京視察。<br />\n<br />\n網絡上的最新消息指，北京已經中止向武漢和湖北等疫區派遣援救醫療人員的行動，以確保北京自身的安全。北京已經發出了最嚴隔離令，所有返京人員，都必須隔離14天。<br />\n<br />\n高傳染性的疫情防治，高密集度人群是關鍵。而其中軍事部門，最有可能遭到波及。<br />\n<br />\n中國人權民運信息中心多次報道了中共解放軍各軍種、武警感染武漢肺炎疫情的情況嚴重。但中共機密文件規定，如果軍隊的疫情涉及軍事機密的，可以不呈報當地省、市政府。<br />\n<br />\n該信息中心2月11日報道，中共海軍中出現重要疫情，位於海南三亞市的海軍潛艇部隊有一名軍人確診新病毒肺炎後，有300名海軍被隔離，而原定本月開始的核潛艇重點訓練項目已暫停。<br />\n <br />\n而位於三亞的中共解放軍總醫院（海南）醫院準備為3000名人員做新病毒肺炎樣本測試，重點是近期有出海訓練任務的潛艇人員。<br />\n<br />\n中共《解放軍報》2月17日證實，海軍確實發生了新冠病毒感染疫情，東部戰區海軍艦隊的常州艦艦長余松秋，現正在支隊招待所進行隔離觀察，各部隊還有部份官兵正在隔離觀察。<br />\n<br />\n解放軍報的報導說，疫情發生後，東部戰區海軍各級採取防控措施，並執行測溫消毒、歸隊隔離等防控措施，把疫情防控納入戰備值班要素。東部戰區海軍訓練計劃也因疫情有所調整。<br />\n<br />\n中國人權民運信息中心還披露，中共航空母艦「山東號」上的一名軍人，在海南三亞市確診爲新型肺炎，目前留守在三亞市的100名「山東號」軍人已經被隔離，其中包括一些重要的軍官。<br />\n<br />\n海軍屬於高危軍種，按照每年的訓練計劃，新年過後中共海軍通常是出海訓練的高峰期。但近日各海軍基地測出不少「假陰性」案例，其潛伏期可能高達24日。故即使出發前全部人員測試結果為「陰性」，但仍可能有人帶毒上艦，出海後傳染給艦艇中其他官兵。其中，高密閉性的潛艇部隊，尤其屬於高危軍種。<br />\n<br />\n另外也消息稱，在湖北有10名中共軍人、15名武警已被確診感染新病毒肺炎，這些被確診的病例分別在孝感的「空降兵軍醫院」、武漢的「中部戰區總醫院（漢口院）」及襄陽的解放軍991醫院住院。<br />\n<br />\n襄陽991醫院的一名工作人員向中國人權民運信息中心證實有確診的武警正在住院。其中有1500名中共軍人、1000名武警正被隔離。<br />\n<br />\n除了軍事部門之外，監獄也是群聚的高密度人群場所。<br />\n<br />\n山東省濟寧市的任城監獄，近日爆發集體感染，多達207名獄警及囚犯中招，全部囚犯需轉移至其他地方服刑及單獨隔離。山東省司法廳黨委書記、廳長，省監獄管理局黨委書記及第一政委等7名官員，因防控不力，週五（21日）被山東省委免職。<br />\n<br />\n消息說，任城監獄一名獄警，2月12日因咳嗽到醫院求醫，13日晚被確診為新冠肺炎，一名準備執勤的獄警同日傍晚亦確診為新冠肺炎，兩人立即接受隔離。最後證實該監獄已經有兩百多人已受到了感染，兩萬多人需要被隔離檢測。<br />\n<br />\n正所謂災難面前，無論貧富都一樣。<br />\n<br />\n好，今天的節目就到這裏。如果喜歡本集內容，請分享、讚好，或者留言給我們。我是瑞秋，祝大家有一個舒適和安全的週末，我地下星期一早上再見。<br />\n<br />\n#################<br />\n<br />\n歡迎大家給我們爆料。<br />\n<br />\n爆料WhatsApp：+852 2770 8836<br />\nEmail: editor@epochhk.com<br />\n<br />\n爆料勿提供轉載內容，需要第一手新聞素材，最好提供聯絡方式和簡要說明，方便核對。<br />\n<br />\n發佈日期：2020年2月22日<br />\n責任編輯：my"},{"pid":"8c4814d85b62591b89698db428a54785bf62fab0","tid":1892486,"uid":83052,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-22T14:32:22.000Z","msg":"唔好氹我開心<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" /><br />\n武漢<span style=\"font-size: small;\">[black]<span style=\"color: blue;\">肺炎</span>[/black]</span>加油"},{"pid":"bfba0499f72968771ce026d6e9e470062869fd43","tid":1892486,"uid":8091,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-22T14:43:13.000Z","msg":"傳"},{"pid":"21107e349bab52672bbd569fa4ccfe183ad4b0d2","tid":1892486,"uid":8091,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-22T14:43:30.000Z","msg":"推！！！支那快死"},{"pid":"6db12816194d705ad739f334b1cd8e86f2bb3a7a","tid":1892486,"uid":25900,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-22T14:44:20.000Z","msg":"好撚開心"}]}