{"tid":1893418,"cid":12,"subCid":0,"title":"[情色][虐戀][革命]囚奴    女人崇拜和病嬌，在這個瘋狂的世界正常地活著才是最病態的事。","createTime":"2020-02-23T09:00:06.000Z","updateTime":"2020-02-24T14:01:57.000Z","uid":350590,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"6c58560700edd616e6317928575f7fdcb7126e6e","tid":1893418,"uid":350590,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-23T09:00:06.000Z","msg":"<span style=\"font-size: medium;\"><div style=\"text-align: center;\"><span style=\"font-size: large;\">第一章    狗、私家雞、性奴</span></div></span><br />\n<div style=\"text-align: center;\"><em><span style=\"font-size: small;\">周文傑的肚腩是天賜的禮物，沒有剃乾淨的鬚根也是，他像狗一樣搖屁股，我便別無所求，私家珍藏的妓女，集骯髒高貴於一身。  </span></em></div><br />\n他倚在門邊，雙眼通紅。他說，我想你幹我。我不知道他等了多久，只覺得很痛，高踭鞋的鞋跟太細。我說我也很想幹你，我喝了太多酒，剛剛在外面有法國佬想屌我，我差點跟他走。<br />\n他快速脫下了皮帶和西裝褲，在公寓的門口。他的陰莖已經全硬，龜頭正在流出分泌物。我的陰道猛然收縮，我儘量平靜地說，我剛剛跟法國佬說我女朋友在等我回家。<br />\n他的身體抖得要站不住，他開始自己打自己的臉，一下比一下狠。他說對不起，他錯了，叫我打他，鬧他，罰他。我開了門，他爬進來喊我的名字，說他每晚都想像我。<br />\n<br />\n周文傑發情的時候是變態的狗，我拒絕不了。<br />\n比如穿黑色絲襪翹起屁股，一邊搖一邊把絲襪中間的縫線塞進股罅裏。<br />\n穿女性內褲，罩上我的裙，下體隆起把裙頂出一座山。<br />\n我想要他，在心裏叫。<br />\n有一個人，和我一樣變態，不是只有我一個人。<br />\n但當他說主人和我一樣變態，主人和我一樣是斯文敗類時，我會狠狠地打他的臉，戴著長手套，鬧他臭雞，質問他是不是處女。<br />\n他把自己的內褲扯爛，內褲發出嘶喇的淫響，用兩手掰開股罅。<br />\n他說，主人，驗我的身。<br />\n我喪失了所有理智，我一邊打他一邊吻他，一邊辱罵他一邊說鍾意他。<br />\n這樣的懲罰不會真正懲罰到他，只會讓他更興奮。他的幸福是做我的狗，我羨慕他的幸福。<br />\n<br />\n我未有過如此自我的性，周文傑的肚腩是天賜的禮物，沒有剃乾淨的鬚根也是，他像狗一樣搖屁股，我便別無所求，私家珍藏的妓女，集骯髒高貴於一身。 <br />\n完事後周文傑總是想睡覺，如果我想說一會話，他會說我們聊十分鐘。然後我們就無窮地談下去，談到日出。他會說現在睡他還可以做事，再聊的話就沒有明天。我撒嬌說不要，他不會肯。假如我把一個話題講到一半，他就會逼我說，沒有紳士風度地逼我說完。最後整個世界都是我們的，所有時間都是我們的。<br />\n他覺得是我逼他，我覺得是他逼我。<br />\n我想朋友做愛，就如兄弟看四仔打飛機，增進友誼。<br />\n周文傑不喜歡和朋友做愛，不像我總把關係弄得一團糟。他不喜歡炮友，說做愛一定要有愛，朋友怎麼做？<br />\n但是我們從凌晨做到傍晚，飯也沒有吃。<br />\n周文傑是個很好的朋友，不過都是過去的事了。"},{"pid":"8d47386898c06d1dc7db2b4614da395e7083f71b","tid":1893418,"uid":350590,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-23T09:02:06.000Z","msg":"<span style=\"font-size: medium;\"><div style=\"text-align: center;\">第二章  父親、信用卡、宴會</div></span><br />\n<em><span style=\"font-size: small;\">父親說新的總會推翻舊的，叫我不要哭。然後他繼續算著那些數字，說一切到頭來都是利益作怪。</span></em><br />\n我跟父親說信用卡要過期了，他給我另一張。家裏髒了叫傭人上來打掃，我想我甚麼都不需要。我叫阿姨不要給我炒蛋，我要荷包蛋。<br />\n父親說他小時候很窮，五毫子買一週的餸。我怎麼知道有多窮？通貨膨脹這麼厲害。他以前常說甚麼憶苦思甜，近年不再說了，他也忘了苦的味道。他也不再說共產黨是最惡的黑社會，我想他真的有點老了，有些事情他不想再記起了。<br />\n幾十年前那些左仔被打到頭破血流，他們現在坐在上面。<br />\n幾十年後，當年的左仔變成了極右，今天的左仔也光復本土，被打到頭破血流。<br />\n我們要做的前人們就做過了。<br />\n父親說新的總會推翻舊的，叫我不要哭。然後他繼續算著那些數字，說一切到頭來都是利益作怪。<br />\n<br />\n 周文傑走後我睡了一天，沒有去記者會，阿敏叫我一定要去放映會。<br />\n放映會去了又要上去被人問，總是那些無聊問題，去多幾次就懶得去，又沒有錢收。<br />\n我只想用食物填補空虛，腹部的飢餓是實在的慾望，別的慾望我不敢想。阿敏叫我和其他藝術家交流，他說得有道理，膠撈就膠撈。<br />\n喝完剩下的紅酒，我走到馬可跟前，他坐著，我蹲下摸他的膝蓋。我說我很喜歡他的作品，我盯著他眼睛看。他很害羞，說話變得小聲，和在台上發言時不一樣。我繼續說，把暴力和愛融合在一起是刺激，刺激比生活重要，比愛情重要。我想起周文傑，周文傑只會挑錯處。<br />\n<br />\n阿敏挪開半個屁股，我坐到阿敏的凳子上。馬可有點語無倫次，我說我不喜歡他裏面的詩，可以微妙一點。馬可說他知道我指的是甚麼，馬可和我分享一種共性，他說要壓制一種compulsive。<br />\n馬可準備走了，他明天要回荷蘭，我便走到外面抽煙。<br />\n那個瑞典裁判等了我很久，他說需要一點陪伴，想和我單獨待在一起。應該是青春和野心勃勃吸引他，我們對藝術和政治之間的關係達成一種共識，但他無法理解我對政治的狂熱執著，後來他取消關注我的社交媒體，無意思，因此我不會和他做甚麼，即使他很誘惑。<br />\n無非是這樣，這些人明天就飛走。阿博去了日本，阿耿去了英國，阿辰去了法國，而我留在這裏。"},{"pid":"17730d2e4ef64845242e82fdb63e55482b40b4b3","tid":1893418,"uid":350590,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-23T09:03:47.000Z","msg":"<div style=\"text-align: center;\">第三章 阿辰、刺背魚、疾病</div><br />\n<span style=\"font-size: small;\"><em><div style=\"text-align: center;\">淫水沾濕了床單，我叫得很淫，是那種想求饒心裏卻渴求更多的虛弱呻吟，發自內心的嬌膩。</div></em></span><br />\n日子過得很快，每一天卻很漫長。我不會找周文傑，他很久沒有出現。<br />\n我有時會在一兩點打給他，有時他會聽，有時候不會，他通常兩三點才醒。<br />\n我忘記從甚麼時候開始把他當成情緒垃圾桶，我習慣對自己的痛苦沈默，我通常選擇喝酒。一個人最好，不用說那些言不由衷的話。<br />\n弟弟還在的時候，一起喝有用，他知道我每天都不好，我不用說，也沒有依賴。<br />\n不過弟弟去了美國，我在沈默地沈淪，用行動宣洩對世界憤怒，那些事你知我知無人想知。<br />\n我想跟周文傑說之前的藥不行了，要換新藥。電影早就看不下去了，書也快看不下去了，我還想寫字，每天都寫得很慢。但我沒有說，上一次，我只問他拿了收貨地址，他甚麼都沒有問。<br />\n周文傑不喜歡聽電話，我說我打的他就要接，他說儘量啦。儘量很好，儘量很誠實。<br />\n後來我還是告訴他病情惡化的情況，他給我看他父親給他的藥。<br />\n我和他不一樣，他的藥緩解焦慮，他的藥我吃了抑鬱會加重。<br />\n我只吃安眠藥，他壓制住自己不吃藥，<br />\n我病得不輕，他卻喜歡激怒我。不知道他有沒有發現我每次生氣都是因為他批評別人，他批評我我只是傷心。<br />\n他叫我冷靜地告訴他為甚麼我要胡亂花錢，其實為了開心我甚麼都願意做，他繼續逼我講，我很用力地嘗試讓他理解這種心態。<br />\n他保持他的觀點，我只是難過，或許是這樣的原因，我的病無法療癒。<br />\n我沒有憤怒，我沒有道德底線地憐憫所有人的苦處，除了屌佢老母死黑警林鄭月娥習近平。大愛撚對自己最仆街，不傷害別人便傷害自己。<br />\n<br />\n阿辰不一樣，認識阿辰兩個小時我就上了他的床。我說我們這些既得利益者，抑鬱痛苦都是假惺惺。阿辰說不是這樣的，可他說不出來原因。<br />\n阿辰在出世和入世之間有很好的平衡，阿辰有文化沙龍，他關注人本身，單純的同理心。阿辰有真正的善良，但是他騙我會一直照顧我。我有時在他面前崩潰大哭，他並不關注那些讓我崩潰大哭的課題，他只關心我過得好不好。我所擁有一切讓我有幸福的可能性，我想送給受苦的人。我一切都好，這個世界不好。 <br />\n<br />\n和阿辰做愛是舒服，即便他的性器官對於我緊窄的陰道來說太大。第一次做愛他屌了我三次還是四次，對著他我很濕，他長得是我喜歡的白淨書生型，他也有過抑鬱症，他以前是做實驗室的，以前也有一個人給我一樣的感覺，阿辰和那個人一樣是化學實驗室的。<br />\n那個人的名字我忘記了，我記得的是他家裏的音響設備。我們在廁所裏抽同一根煙。他說很少見我這麼好聊的女人，女人大部分很蠢。<br />\n那個人命令我翹起屁股，他指插我。淫水沾濕了床單，我叫得很淫，是那種想求饒心裏卻渴求更多的虛弱呻吟，發自內心的嬌膩。<br />\n如果我的身體能讓那些讓我快樂的人快樂，我便做一隻免費的雞。<br />\n我睡著了，阿辰把我屌醒，陰道適應他的大小後我隨便讓他插入，反正我很少做愛，難得遇到喜歡的人。<br />\n在這個瘋狂的世界正常地活著就是最病態的事。<br />\n<br />\n周文傑會聽著歌哭，我想有一些我不知道的夜裏，他和我一樣。有次周文傑說他在抽煙，看了兩個小時新聞。我想安慰他，他說有甚麼留到拜山再說，然後掛了電話。<br />\n「有甚麼留到拜山再說」是決絕，決意把心裏的話留到棺材裏。<br />\n後來我想離開周文傑，我跟他說了這句話，他叫我酒醒再想清楚。我說現在我才夠清醒，他說好，最好把他的一切都封鎖掉。安靜了一段時間，用藥物壓制那種往上湧的慾望、衝擊，我找不到適當的詞彙形容，compulsive或者可以解釋一切。<br />\n可是他跑到我門前求歡。我分不清他是離不開我還是不管我的死活，不過無所謂，他害怕的事已經發生了，我也再沒有勇氣分清了。<br />\n三刺魚只對刺激有反應。"},{"pid":"995a3a612cb88dbe14fbc2b190546ffc08491d91","tid":1893418,"uid":96939,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-23T16:46:42.000Z","msg":"Live 左"},{"pid":"52ec91ee63c6f284ee55e8c43f64dafba9b2853e","tid":1893418,"uid":96939,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-23T16:47:02.000Z","msg":"文呢樓主"},{"pid":"f0a47b01c29825727e4ea28e224c64e0ce841adb","tid":1893418,"uid":96939,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-23T16:47:12.000Z","msg":"出咁少"},{"pid":"717ef6b2c23e275b9d451c441b823f25f627c142","tid":1893418,"uid":96939,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-23T16:51:38.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"2acac33635c75332bf153dd11b65f16a27ed9c19","tid":1893418,"uid":350590,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-24T13:59:40.000Z","msg":"<div style=\"text-align: center;\"><span style=\"font-size: small;\"> 第四章 森哥、婚姻、聚會</span></div><br />\n<div style=\"text-align: center;\"><em><span style=\"font-size: large;\">不甘心是很痛苦的，像在天堂和地獄之間不停地漂浮，我不屑那些我擁有的。</span></em></div><br />\n我不去醫院開藥，醫生不管精神病患者死活。我想要藥，就找父親，我把空的藥瓶給他。交易要避開母親，以免她驚恐症發作。他上次問我急不急，我不知道怎麼回答。他說我急的話明天就去，不急過幾天。<br />\n我翻了一頁書，叫他明天去拿。他說不能拿太多，我懶得知道原因。父親一直帶著笑說話，以圖減輕彼此的心理負擔。我做不到，我看書。<br />\n看書不行就吃藥，沒有藥就想周文傑。沒有周文傑，也總有別的。那次我覺得快要死了，便拖著行李跑去森哥家裏睡。<br />\n森哥約了一個藝術總監，要介紹我，我穿睡衣就去。討人喜歡很簡單的，我說不上來我喜不喜歡討人喜歡，太複雜。不過這些都不要緊，後來我們聊天、聽音樂、看電影，我覺得很輕鬆。有些天有用，有些天無用，無論有沒有用，精神上親近，不至於依賴，這樣聊天最好。<br />\n森哥的內心和我一樣是小女孩，我們需要的或許是長大，承認自己的年齡。我一直都沒有辦法做到，即便每個人都告訴我青春是最美好的事。<br />\n我知道有更厲害的人和更大的世界，不甘心是很痛苦的，像在天堂和地獄之間不停地漂浮，我不屑那些我擁有的。<br />\n森哥說到婚姻是選擇一種生活，另外的就會慢慢遠離。我心裏想的是阿博，阿博是幸福感，我想或許我可以嫁給阿博。<br />\n阿博！我心裏叫。<br />\n<br />\n最後一次見阿博是在港畔餐廳喝下午茶。我遲到四十五分鐘，他有些微慍，他甚至生氣地在電話那邊吼我，叫我不認識路可以問人，不要總是怕人。其實我不怕別人，我只是怕他，強烈的直覺告訴我這是最後一次見面，我見他之前因恐懼而哭泣。<br />\n阿博看到我還是站了起來笑，他真的很可愛。阿博說半島要排隊，我應該不會喜歡，所以訂在這裏。<br />\n他說原來訂檯不如樓上好坐，他說原來這裏的不如那裏好吃，我覺得無所謂，我只是想看見他，想讓他因為我笑一笑，可惜我辦不到。我無法控制我的精神狀態，我習慣隱藏真實情緒，但我記得他跟我說的每一句話。<br />\n 他詢問我過海現在怎麼樣，我岔不開話題，只能說一過境朋友便收到電話，那些人鋤他我過境做甚麼。阿博問現在會不會有人跟，我說應該沒事。<br />\n只是常規的約會，他問我最近在做甚麼，我說有結果再跟他說，其實我也不知道，我做的東西或許有點用，但我在碎裂。<br />\n 他問我甚麼時候會拍商業片，我說給我很多錢就拍，他說很期待。<br />\n商業片是快速的入世，是幸福順從相信與愛，我現在只能做實驗電影。<br />\n他看了看錶，說要走了，站了起身。我跟著站起身，我只看著他，其他的東西我看不見。<br />\n腿上的餐巾掉到地上，他蹲下身去撿，高踭鞋踩住了餐巾的一角。<br />\n我勾起小腿，他把餐巾放回桌上，阿博和我一起純粹是浪費金錢和時間。"},{"pid":"6c6268fd1a2dacad7d703075b4bd05256ee8f69a","tid":1893418,"uid":350590,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-24T14:01:57.000Z","msg":"<div style=\"text-align: center;\">第五章 特首、平安夜、地獄</div><br />\n<div style=\"text-align: center;\"><em><span style=\"font-size: large;\"><span style=\"font-size: small;\">淫蕩是自由。除了淫蕩，生活的一切別無選擇。但周文傑不是選擇，周文傑是馬可口中的compulsive。</span></span></em></div><br />\n周文傑還是出現了，我寄肛塞給他，他在平安夜收到。<br />\n他苦笑地說以為我會寄他我的私物，或許送衣服也好。<br />\n我以為他收到他預料不到的禮物會開心，想不到他不是要這些，我錯了。<br />\n他說肛塞比他的龜頭還大，拿上手比，我笑到肚痛。雜七雜八聊了兩三個鐘，他說懲罰他吧，我一時語塞。<br />\n他問，你不喜歡我？<br />\n不喜歡怎麼和你玩這麼久，我說。<br />\n我怕你只是撚化我。<br />\n我怎麼會撚化你，我怕你撚化我。<br />\n我什麼時候撚化你？<br />\n我想起很多時候，但他不是想要答案。<br />\n我怎麼捨得撚化你，我說。<br />\n可是我只想你撚化我，你越撚化，我越開心。<br />\n我覺得有點窒息，但周文傑不給我喘息的空間，他把肛塞含在嘴裏吞吐，掌摑自己的臉。他說，你不喜歡嗎？我撲過去，在來得及反應之前巴掌已經落在他的臉上。我說，淫娃。<br />\n淫蕩是自由。除了淫蕩，生活的一切別無選擇。<br />\n但周文傑不是選擇，周文傑是馬可口中的compulsive。<br />\n我說，為甚麼你總是能引誘我。<br />\n他說，因為我發自內心是你的私家雞。 <br />\n<br />\n周文傑每天做研究，以前我知道他做甚麼，現在不知道。過去他通宵陪我寫劇本，現在因為我在偷偷寫他不敢讓他知道。<br />\n我忘記他的年齡，記住他的生日。<br />\n有我以前他每天喝酒，有我以後不喝。或者他有喝，但不讓我知道。<br />\n周文傑躺在床上說，我爬到做特首再出來跳反，會不會有用。我說，我有些叔叔不學無術，忠心就能做議員。他說，議員有甚麼用，那些民主派。我說，屌民主派。他說，特首是不是一定要有關係。我說，這裏的特首是庶民，你知道庶民嗎？我說，你可以做到特首，但跳不了反，他們要你一樣髒。<br />\n其實周文傑受得了，他城府比我深。他認真地說，反正我一定會跌下十八層地獄，十八層的意思是，不會再低了。<br />\n<br />\n有次坐的士，我突然幻想周文傑做特首，我做特首夫人。他跳反之前會叫我走，我會堅持站在他身邊。他會冷靜地列出要我走的原因，我會冷靜地列出不能走的原因。周文傑比我知道怎樣對我更好，但這些都不要緊，我不會嫁給周文傑。<br />\n周文傑做不做特首是他的事，他要死是他的事。<br />\n上次過海回家風聲很緊，我叫運動員來接我。後來我和周文傑講，周文傑說有事我就害死人。我說運動員都是垃圾流氓，看見運動員大隻不敢跟。周文傑說再大隻也沒有用，別人立架生，用鐵通。周文傑說你死是活該，不要害人。我說不過是隻兵，他死關我甚麼事？<br />\n我無法自控地在做一個絕無僅有的賤人。<br />\n<br />\n周文傑叫我不要叫，他受不了。我改成喘，他一樣受不了。<br />\n我打了他一巴掌，他像要哭了。<br />\n我怕你比我先，我虛弱地說。<br />\n他說不會，狗仔不可以比主人先。<br />\n他一邊搖頭一邊打自己的臉，他說，記住我的淫樣。<br />\n我用力握住他手臂，我說不出話，他知道我的意思。<br />\n他射了很多，他射完我還在抖，喉嚨發出呃呃的聲音，他大喘氣回氣等我。我抖完第一句是Shit，然後是Shit！屌你老母。他無恥又開心地笑出聲。我們不做那種事後溫存，我抖完第一件事是滾開。<br />\n他說，我懷疑你飛了草，叫成那樣你不羞恥？<br />\n飛你老尾，我不羞恥，只有你會羞恥，我說。大佬，我奮身的，你叫兩下交差，我真的拋個身出來做啊，他說。<br />\n他問，你這裏現在有沒有監聽。有又怎麼樣，我不在乎，我答。<br />\n他靜了幾秒鐘，輕聲問我，你不怕嗎？<br />\n做之前知道後果的事，無所謂怕不怕，我更怕跟周文傑聊天，我不知道後果。我註定會落十八層地獄，周文傑不會。<br />\n其實我不會飛草，主要原因是周文傑比飛草重要，他不想我飛我便不飛。我忍不住告訴他法國佬的事，我的意思是為了他我不要那些，太直接的話我講不出口。<br />\n我第一次在不做愛的時候吻他，他呆了幾秒。"}]}