{"tid":1893587,"cid":5,"subCid":0,"title":"我們這一代的新舊傷疤：在宿舍目睹學生上吊 是自殺也是社會謀殺","createTime":"2020-02-23T11:01:53.000Z","updateTime":"2020-02-23T11:05:40.000Z","uid":70063,"like":5,"dislike":1,"uniUserReply":1,"replies":[{"pid":"d83a716a34f72fe7f7ba8d8a4bb8cb5d1a731f77","tid":1893587,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-23T11:01:53.000Z","msg":"若不是停課，大概約會無期。<br />\n<br />\n眼前臉色蒼白的碩士女生，上個學期忙着做研究，又要分身做課堂導師，兼顧宿舍事務，還有零零散散的兼職。趁着現在有僅餘的喘息空間，餵餵貓，聊聊天。<br />\n<br />\n試探地問，「傷」好了沒？她幽幽地道，傷口還未癒合，又不斷爬出新傷痕，而舊患一直潰爛。社會撕裂，家裏出現裂痕，生活帶刺，想逃避，於是放假也躲進宿舍裏。這裏救了許多苟延殘喘的人，但這樣的一個避風港，在幾個月前淪為了「兇案」現場。<br />\n<br />\n這年間，城裏的人將命運緊扣在一起，一個人流淌的血淚，或會蛀蝕另一個靈魂，或會激起另一個人對生命意義的反思。而那柔軟肉身的體溫，像刺青，終將烙印在她的軀體。<br />\n<br />\n她沒想到，剛當上大學宿舍導師，就遇上這樣的事。<br />\n<br />\n10月某夜，一牆之隔突然傳來急促的砰砰聲，阿哲（化名）覺得奇怪，打開門，只見保安和兩個女生在拍打隔壁的門，慌亂地呼喊一個名字。<br />\n<br />\n幾個人破門而入，房內一片漆黑，隔兩秒後，隱約看到一襲穿裙的身影，就懸在窗邊。震驚的她聲嘶力竭地喊了句粗口，腦海渾沌空白，只管衝過去，心裏默想：我怕，學生就怕。怕，就會做錯。做得這個位置，就得有能力承受。保安爬高解繩，阿哲一手掏電話叫救護車，一手摟住女生的小腿。這時她才聽到，桌上的另一部手機在播歌，一首傷感的曲，像哭喪。放下來後，阿哲湊近去聽脈搏跳動，聽微弱的呼吸，用食指感應她溫熱的鼻息。還好不是冰冷的，她想。<br />\n<br />\n<strong>宿生企圖自殺案的背後</strong><br />\n<br />\n「你看到她自殺那刻，只是一個動作，一個瞬間，但你看不到她怎樣被這個社會謀殺。」<br />\n<br />\n去年學士畢業，正在念社會科學碩士的阿哲說，法國社會學家涂爾幹（&Eacute;mile Durkheim）的《自殺論》中，也提過因社會撕裂而起的失序型自殺，始於絕望無力的宿命型自殺，以及犧牲自我成全運動的利他型自殺。6月中旬，黃雨衣飄落，然後接二連三有人因為運動自我犧牲，7月初，示威者佔領立法會，社會躁動，管治失序，城市敲響喪鐘。「人類就是這麼矛盾的生物，積極而悲觀，堅強而脆弱。」阿哲常自言不畏死亡，口袋裏還長放器官捐贈卡，但到真正抱緊幾乎消亡的血肉之軀，她還是會發抖。<br />\n<br />\n事後，她聽聞那宿生半年來的經歷、付出和掙扎，內心像個脹大的氣球，想把自己變得更強大，想幫忙，結果很快被大人戳破。校方、父母，不是逼得太緊，就是不問情由地叫她放鬆，勸說年輕人千萬不要激進。她氣急敗壞地拍案而起：你們怎麼可以這樣？<br />\n<br />\n經此一役，阿哲除了痛心，還對成人徹底失望。有些細節經已模糊，但有些事愈發清晰。她不敢想像，假若遲了一步，究竟會是怎樣？年輕人被迫到這個地步，是否顯示，這個社會已經一塌糊塗？這次及時挽救了一個生命，但是，絕望其實揮之不去，這會否慢慢磨滅整整一代人想做改變的心？<br />\n<br />\n她可能屬於「外表溫柔敦厚、內心狷介不阿」的類型，她嘴裡常說：「我應該讀錯科。」社會科學打開了潘朵拉盒子，讓她知道，世上有貪婪、謊言和災難。訪問期間，她分析社會種種不公，不住罵政府「假封關」，又忍不住批評自己的父母因循保守。她的桌上，放着許寶強教授寫的《缺學無思－－香港教育的文化研究》。缺學無思（thoughtless），說的是教育界的犬儒和政府的陳腔濫調，所以主張在文研領域辦好教育。"},{"pid":"98bb0cc883304f4b570d8e1df9cd911ca393979e","tid":1893587,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-23T11:03:12.000Z","msg":"阿哲做過社福機構，參與過服務特殊學習需要學童的社企，曾改革實習的評估系統，也對長者和生死教育感興趣。她喜歡透過知識和工作改變社會，可是，碰釘子的時候不少。「當你滿腔熱血想作出社會轉變，上一代就會跟你說，放棄啦。」冷水往往照頭淋，但她選擇不放棄，堅信學生可以由下而上，開闢制度以外的一小角落。<br />\n<br />\n<strong>自殺的繩 一直纏繞心頭</strong><br />\n<br />\n緊接下來的三星期，阿哲為關於教育的研究工作四處奔波之餘，還得處理宿生企圖自殺的後續事情。她愈認真地活着，愈感覺像死去。她開始忘記，上次醒來見日光是何時，也忘了餓。一碗紅豆沙，分兩天吃；黃昏時分點一碟沙律配薑茶，就是訪問當天的早午晚餐。她抿抿泛白的唇：「人人都問我，為什麼面無血色？就算睡得着，也只睡兩三個小時，4時自動彈起。陽光灑在臉上時，理應很舒服，但我快虛脫。」<br />\n<br />\n宿生企圖自殺，示威者中槍，民陣召集人遇襲，學生被捕⋯⋯令人震驚的事每天上演，她嘆一口氣，換上幹練口吻：「從來沒有一刻沒有事情要做。你有你的情緒，但也有身份帶來的責任，所以將自己放得很後。」<br />\n<br />\n也許，她在無意識下啟動了心理防衞機制，用來保護一碰就碎的自己。<br />\n<br />\n然而，創傷記憶無孔不入。「我永遠記得觸碰到她身體的熱燙，讓我很感受到生命的重量。」結鬆開了，繩卻一直繫上阿哲心頭，不分晝夜地闖入腦海。獨處時想起，放空時想起，經過舍堂走廊時，也會閃過畫面。她曾隔着窗花，好奇墮下的感覺；搭巴士的漫長路上，她專注看窗外車子疾馳；凝視宿舍房間的窗簾白軌，她又憶起那繩索，聯想其他應該負責的成人可恨的嘴臉。有時她會幻想自己死後的模樣，同時認真地思索，要怎樣死，才能保住捐贈的器官完整。<br />\n<br />\n凌晨獨自留在辦公室，眺望對面的教學大樓。阿哲叩問：無論是社運還是工作，搏命做完，反被指摘，何苦呢？「有很多事不該由我們這一代人承受，或是跨世代都該做的時候，上一代沒做，負擔卻落在你身上，而你無力反抗，就會缺氧窒息。」她一想到，該一起掀起社會革命的人，都沒挺身而出，就覺得整個人輕不着地，被空虛感捏住喉嚨。<br />\n<br />\n結果，今日未眠，明日精神散渙，夜裏又再癱軟在牀，研究進度嚴重落後：「知道要做什麼，但就是砌不出來。」<br />\n<br />\n<strong>直面內心的獸</strong><br />\n<br />\n經歷最脆弱的低谷時，她未在人前流過半滴淚：「每個人情緒都很差，我不想增加別人負擔。」她也不想見輔導，怕被迫列出自己的問題，然後嘗試解決，「但我不是要這些，我想要情感支援，想有人聽。」那麼有心事會找誰？她亮出電話屏幕，一頭棕色虎紋的貓。「貓唔係人嘛。」她提高語調，帶點久違的傻氣。<br />\n<br />\n一直以來拚命埋葬鬱結，直到那天，科大學生周梓樂從將軍澳的停車場墮下。阿哲並不認識這個和自己年紀相若的男生，但那一刻，忍不住爆發，身體像被鑿了一個洞。她第一次直面內心的獸，吶喊：「為什麼是二十出頭的他？為什麼這樣不明不白？」<br />\n<br />\n那陣子她會禱告，在近乎絕望中求奇蹟，但奇蹟沒出現。原本要出席為期三天的會議，第一天她就缺席了。在天橋迎面碰到導師，對方說了一聲「你好嗎」，一下子，她情緒崩塌。她忽然發覺，打從6月開始，內心已藏着一個計時炸彈。那兩天，她什麼都沒做，怔怔地望着面前凌亂的書桌。到了第三天，她聽到演說者說「香港很安全」，覺得十分諷刺。"},{"pid":"ef486571983af83def2496288ea3fb3b5e965b9f","tid":1893587,"uid":70063,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-02-23T11:04:31.000Z","msg":"<strong>生死是現實 同行是信念</strong><br />\n<br />\n某夜，朋友陪她去悼念會，哀悼的不僅是年輕生命的殞落，還有整個世代如墮深淵的無力感。幾百人並肩站着，陷入深深的寂靜中。偶爾傳來聖詩，更多是細碎的抽泣聲。在漆黑的人海，她捧起了耀眼的小蠟燭。輕柔的，暖暖的，像那夜觸碰到的體溫，竟在最悲慟的時刻，燃亮她內心最柔軟的一塊：「我發現自己很想陪身邊人一起走下去。」<br />\n<br />\n身邊人，是朋友和學生，也是素未謀面卻稱兄道弟的同路人。千點燭光讓她看到，雖然是一場集體創傷，但一起實現夢想的信念，會令想過放棄的人堅持下去。沒有人該被孤立，所以必須擁抱。她想用行動對朋友證明，自己願意試着走出陰霾，希望那位朋友也願意。圍爐取暖，做彼此的樹洞，她自身也得到一種解脫，「像慢慢分割出一小部分的自己」。她嘗試打開另一扇窗：「接受訪問，其實也是在重新梳理很多的想法，告訴自己，其實我也有感受。」<br />\n<br />\n撕裂有時，縫補有時。逝者的畢業禮永遠失去，生者的畢業禮也取消了。阿哲明白，自己的路才剛剛開始。<br />\n<br />\n有次旁聽關於生死的課，有學生問阿哲估計自己何時會死。接觸過許多生死關頭，她驚愕，想了想：「如果要設一個大限，會是三十歲吧。」三十而立，立的其實是什麼？她從上一代身上看到，一旦社會規範多了，人就會妥協，倒不如在最光輝一刻功成身退。若然功業未成呢？她鎖起眉心，頓一頓說：「其實都幾恐怖，虛耗那麼多時間都改變不到，這個社會還需要救嗎？」<br />\n<br />\n阿哲打算先給自己七年時間。以前抱怨上一代沒有做的，現在靠自己更積極去做。創傷可以像子彈穿過千瘡百孔的軀體，但是信念可以刀槍不入。阿哲辭退了一些零散工，專注反覆思考自己作為導師的崗位──解惑以外，更要同行。<br />\n<br />\n<strong>社會創傷猶如病毒肆虐</strong><br />\n<br />\n「未必要跟所有人做朋友，但我會搞活動，傳簡訊，見面時打招呼。相處時的心，他們會感受到。」有宿生因朋友的情緒問題來找她，她盡力照料安撫；到了理大中大兩役，她心裏焦躁，眼光離不開新聞裏的熊熊火光，等待被禁錮的宿生歸來。訪問前夕，又一個學生因情緒失控而送院治理。社會創傷猶如傳染病，肆虐這座城。阿哲說，有時他們不是不想處理，而是不知怎樣處理。她想讓他們知道：「當你有緊急需要，你會想起有個宿舍導師在這裏。」<br />\n<br />\n她把關懷帶入課堂，鼓勵學生多互動，一同尋找答案。有學生覺得阿哲親切，課後請她撰寫推薦信，她哭笑不得，因為只有教授才有資格寫，但暗自因對方重視自己而動容。收到寫上感謝字句的便條，她樂上大半天。學期末，她收回課堂導師的評估表，常被一筆刪去的幾條橫線，竟堆滿密密麻麻的感激話。她內心終於栽滿了花，覺得自己所做的終於得到認同。她把這些通通儲存在電話內，提醒自己要做得更好，還有活着的意義。"},{"pid":"e48c3952907ea76510e4351fa343070ece7e266b","tid":1893587,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-23T11:05:40.000Z","msg":"生死相依，她沒有迴避關於死亡的一切，反覺得愈靠近死亡，愈能正確思量生存的價值。不知從何時起，遺書再非絕口不提的禁忌。年輕人寫遺書，醫護也在寫遺書。她覺得既可悲又心痛，因為他們冒險守護家園的同時，害怕被自殺，被遺忘，很多事無法預料。她聳聳肩：「可能下一秒天花板塌下來，我們就拜拜。」結論是，時間不能浪費。她在宿舍辦遺書工作坊，用另一角度，重新思考生命及觀照傷痕：「在有限時間，做想做的事。」有人在信中對捨棄了的夢想道歉，有人罵醒以前的自己，有人鼓勵家人和朋友。阿哲想傳達的是：生命中最想做的，卻一直沒發現或沒勇氣做的，就銘記在心，努力去做。<br />\n<br />\n新年伊始，她已經在腦裏畫了一幅藍圖，復課後想邀請敘事治療師，為同學撫平創傷，又想舉辦真人圖書館，繼續做關於教育和社會不公的研究。<br />\n<br />\n<strong>做彼此的樹洞</strong><br />\n<br />\n「我做的一切，就是想看看能改變什麼。與其說是療傷，不如說是帶傷去止別人的血，從中自己也釋懷一點。」不過是廿三歲，好像看透世情。重提目睹上吊的事，她對年輕一歲的記者說：「傻女，你還小，正常是不懂處理的，但作為宿舍導師要識。」兩年前，她到外國闖蕩，事事靠一己之力，「講嚟冇用，思考怎累積經驗幫人好過。」<br />\n<br />\n像她這樣的一個女生，從沒想過會剜出心，赤裸地攤在人前。但在這半年間，人人遍體鱗傷之際，她透過傾訴，窺視到復活的生機。當生命與生命交疊時，她感受到自己真正活着。<br />\n<br />\n訪問那天，初次會面，竟從窗紗透光，聊到華燈初上。「唉呀，辛苦你要抄四個幾鐘錄音。」阿哲道別時瞇着眼，插袋蹦蹦跳跳。雖然隔着口罩，彷彿也看到她由衷的笑意。<br />\n<br />\n願七年後，阿哲打開盒子時，還找到裏面藏着的希望。<br />\n<br />\n<a href=\"https://www.mpweekly.com/culture/%E4%BA%82%E4%B8%96%E5%82%B7%E7%97%95-%E7%94%9F%E6%AD%BB-%E8%87%AA%E6%AE%BA-137550\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.mpweekly.com%2Fculture%2F%25E4%25BA%2582%25E4%25B8%2596%25E5%2582%25B7%25E7%2597%2595-%25E7%2594%259F%25E6%25AD%25BB-%25E8%2587%25AA%25E6%25AE%25BA-137550&d=c0FEOXRBadflfKsXjMdAyqwVmkNCIo3TbJkxuaymrXU%3D&h=529f5fb2\" data-auto-link target=\"_blank\">https://www.mpweekly.com/culture/%E4%BA%82%E4%B8%96%E5%82%B7%E7%97%95-%E7%94%9F%E6%AD%BB-%E8%87%AA%E6%AE%BA-137550</a>"}]}