{"tid":1894546,"cid":5,"subCid":0,"title":"一個人的煮食抗爭與自癒 理大廚房佬的故事","createTime":"2020-02-24T04:03:09.000Z","updateTime":"2020-02-24T04:13:22.000Z","uid":70063,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"aef50cc26a4134ef831e465ae50e94c3e919b8be","tid":1894546,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-24T04:03:09.000Z","msg":"將近歲晚的一個午後，城市喧囂人寂靜。<br />\n<br />\n午後，他罕有出門買餸煮飯。<br />\n<br />\n一年到頭了，街市分外熱鬧。市中心的文具店內一片火紅，吉祥的話句被召集起來灑上金粉貼至揮春上；平日渠裏的鼠輩如今也被畫成了金黃色，印在紙上美滿的「福」字旁邊。連街市裏頭的魚販這天臉上也沾上了紅光，於是他從魚檔挑了一份新鮮的小卷，又去有機菜檔買下番茄仔與洋葱，轉頭回到超市買天使麵和零食伕料，最後停在熟悉的士多中，老闆拿出幾包駱駝牌香煙，他接過後把它們收在口袋裏便急急起程回家，留下一街辦年貨的人，與一片祥氣的街景。<br />\n<br />\n年近歲晚，他像往常一樣坐車回家，像往常一樣在寂靜的生活裏為自己煮飯。<br />\n<br />\n以前別人在過節時，他都在廚房開工。他是理大廚房佬施漢恆，這天跟在他身後的還有他新僱來的助手，那是個才十七歲叫暴龍的男孩，男孩抽着煙，穿一身黑，很是沉默，直到走進街市，才突然變成陪阿媽買餸的小孩，因為太悶而開始有一句沒一句地提到自己的故事。<br />\n<br />\n暴龍說，自己因抗爭運動缺課太多，已經沒有再回學校上課。他原本學汽車科技，但現在成為了前線勇武派的示威者。他與一羣年紀相若的同路人成立小隊，他是小隊隊長，隊中年紀最小的只得十二歲。他沒好氣地說他的那些隊員都「不太行」，連上街示威後都唔識返屋企。但他自己也已經許久不曾回家了，運動開始不久，他就怕警察總會上門捉人，於是總是寄住在不同的陌生人家裏，這年過年並不打算回家睡，以後也不會了，雖然家裏只有他一個孩子，但價值觀不同，經此半年，他自覺無法回頭，他只好過一天算一天，「過年至多返屋企食餐飯」。在理大被警方包圍的十幾天裏，他在理大當過弓箭手，認識了廚房佬，輾轉當上了廚房佬的助手。<br />\n<br />\n就這樣，他們兩個人提着餸坐在窄狹的歸程小巴上，彷彿父子。<br />\n<br />\n車一直搖至鄉郊的村口才停了下來。<br />\n<br />\n回到家裏，暴龍熟絡地走上天台抽煙，他用膠樽充當煙灰缸，一邊抽煙，一邊在電話裏與小女友聊天。廚房佬則一進門便急急地把買來的東西拿進廚房中去。他摺起黑西裝的袖子，開始洗擦食材，架起器皿，開爐，專注地做起一天的中午飯來。<br />\n<br />\n<strong>2014年 失去了全部東西</strong><br />\n<br />\n廚房佬半輩子都在當廚師，於廚房工作，連抗爭也沒有停止替人做飯。「煮嘢食是我的抗爭方法」，他說自接觸政治始，他就希望能開餐廳籌集政治資金，從而集結抗爭的能力，但2014年香港雨傘運動失敗後，打擊接踵而來，他與前妻因價值觀不同而分開，他的生意失敗，與家人關係決裂，只好一個人療傷，後來患上抑鬱，自殺不遂，家人報警將他送到精神病院，出院後他身無分文，最後還是選擇回到飲食業重新出發。廚房成為了他生命永恆的場景，烹飪使他得以重新振作，於是他視廚師為終生志業。<br />\n<br />\n「說理大事件已經太遠了，要說真正的傷痕其實應自2014年的雨傘開始，我在那一年失去了我全部的東西。」廚房佬回憶道，雨傘運動開始時，公司接到警方的訂單，要替警方做飯盒，那時大家都不知佔中會直到幾時，公司害怕請人回來後運動突然完了，沒有這麼大的單接，於是一直不願請人，要原有的班子日日做千幾個飯盒，廚房佬說自己當時幾乎夜以繼日的工作。後來他因為受不住為警察煮飯，與上司大吵了一場，最後他決定辭職上街，與好多香港人一起佔領街頭。"},{"pid":"23be0b4accf855e6072cf8fd1da7de188eca736d","tid":1894546,"uid":70063,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-02-24T04:05:51.000Z","msg":"「從那時開始才發現原來社運不只有幻想中美麗的畫面」，他說直到現在都忘不了那半年的失望，忘不了運動剛開始時香港人壯志滿懷，但直到後來佔領區人愈來愈少，許多帳篷空了，流浪漢搬了進去，運動也失敗了。<br />\n<br />\n「雨傘失敗了，我整個人情緒開始差。我在西餐廳裏找到一份新的廚房工作，但那間廚房當時已用了十年八年，環境好污糟，我好失意，香港人失敗了，自己也不見得成功。」<br />\n<br />\n「以前，我覺得自己人生總是向前行，我是個信念很強的人，於是覺得自己好勇敢，好硬，想到的東西就會去做，但現實上有許多東西都由不得我，像打工時餐廳的餐牌嘢唔好食，廚房沒有效率，地方污糟，無論我花了幾多心思努力去做，這些東西都無法改變。」那時，他說自己時常看着廚房那幅爛牆，看蟑螂從裏面爬出來，覺得理想無望，生活也很困頓，他開始覺得做什麼都沒用，負面地覺得不如痛快地了此餘生。<br />\n<br />\n說着，他把買來的小紅茄泡在水中，彷彿飄着水燈的湖，他一邊洗紅茄，一邊回想從前。午後陽光此時正慵懶地曬進了這所鄉間村屋的廚房來，使眼前低頭洗菜的粗漢變得溫柔。他想起幾年前的香港，也想起幾年前的自己。<br />\n<br />\n<strong>暴龍的煙&nbsp;廚房佬的鍋</strong><br />\n<br />\n而暴龍這時在天台抽完一枝又一枝的煙，也在說起幾個月於理大發生的事。<br />\n<br />\n他說自己那段時間正是他的小隊一起守住理大的一個據點，廢寢忘食，身疲力歇，他還記得幾天後煙抽光了，有好心的記者替他在外面買煙回來，有了煙才有支撐下去的力氣。在理大出來之後，他仍然活在理大的回憶中，「我在這場抗爭中認識到一班像我這種無家可歸的人。這些人只有十多歲，都東躲西藏地生活着，我們也害怕被拉到新屋嶺，也害怕一天突然被自殺，我們沒有再去想未來要怎樣過，只能活在當下中。」一枝煙的時間對於他那樣的年輕人而言很短，眨眼便過了，但當面向接下來漫長的人生，他便茫然。<br />\n<br />\n樓下的廚房又是另一片光景，廚房佬把鍋熱好了，把洋葱切成了絲，浸在熱油中成了金黃色，他倒上番茄，蔬菜的水氣與香氣一時撲面，再把洗好的小卷也倒進鍋裏去炒，海鮮受熱後肉質緊緻，小卷吐出了墨汁，鍋裏泡的菜一時間都變得烏亮烏亮的，全都在墨汁下歡騰，鍋間比人間更熱鬧。<br />\n<br />\n<strong>老婆是個好老婆</strong><br />\n<br />\n廚房佬在草根家庭長大，父母開水果檔，一屋小孩他排行第二，上有姊姊，下有弟妹，「家裏算是個體戶，搵到吓食，勤勤力力也就買了樓也買了舖，安居置業」，他說，自己喜歡煮嘢食，是因為五歲時學識煮白飯，煮完的白米飯粒粒米香，大人都對他讚賞有加，小小人兒發現原來簡簡單單已可令人快樂，從此對煮食鍾情。不過，他從小性格倔強，不喜歡向權威低頭。小學時他自覺被校長針對，升到中學也難對師長產生信任，中四開始輟學。輾轉加入飲食業，在廚房打滾了十幾廿年，算是找到自己的人生路向。他曾犯錯而待在監獄兩年，出獄後結婚生子，過平常人的生活，想不到人生會一次又一次泛起波瀾。"},{"pid":"7fff1ed991ee2c338d5b80ce29a7a13c91ba2c94","tid":1894546,"uid":70063,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-02-24T04:08:32.000Z","msg":"雨傘運動以後，他一度患上抑鬱，買了保險，為妻子安排好一切，便想在船上跳海自殺，沒想到被一個好心的阿叔救回。「以前我好幸福，直到雨傘失敗，我自殺不成，我覺得革命失敗是因為政治力量太小太散，於是就想做生意籌集政治資金，那時我問太太會不會支持我去做抗爭的事，一起對抗政權，她反問我為什麼要這樣做──那一年是我們結婚十周年，我想不到她竟然不明白我，在其他方面，她總是不問原由就跟我的話去做，卻在最重大決定時，沒有默默支持我&mdash;&mdash;雖然我老婆是個不甚聰明，卻願意相信人的人，有人會說她這種人很蠢，但對比一些蠢又不願信人又唔開心的人，我老婆份人簡簡單單，整天開開心心，好天真，她真是一個好老婆。但她這種人如果和我這些由細到大都在反抗的人在一起，到頭來會害了她。」<br />\n<br />\n他把炒好的菜上碟，開水洗鍋。他也只有想起煮嘢食和前妻眼裏才有溫柔，他說自己享受煮飯，唯獨討厭洗碗。可是現在他一人的生活，除了自己以外，再沒有人會替他洗碗。<br />\n<br />\n<strong>眾叛親離 精神病院環境比監獄更差</strong><br />\n<br />\n一鍋水煮沸以後，廚房佬又開始下麵，麵線柔柔的沉到鍋底，一下子就熟了，加了把鹽，他把麵從水中撈起來，隨即又熱了鍋，把麵與煮好的餸炒勻。這時，陽光更溫柔了點，廚房沒有政治與抗爭，沒有香港或者港共，這裏歲月靜好，廚房佬不過是個住家男人。<br />\n<br />\n「後來我還是一個人出來做生意，一開始已經發現搵生意不難，難在起不到貨，公司常常接到單做唔切──以前做廚房跟師傅學到的是別人不做，自己一個辛苦一些也要做下去，七個人的檔我三個人就搞掂，但做老細卻不一樣，你無可能自己一個人搞掂。最後因為人力管理不善，生意失敗了，婚又離了。」<br />\n<br />\n「我也不怕說，以前我是熱狗（熱血公民成員），當時因為做生意找了那邊的人幫手，有人覺得我這樣是利用他們，也把我趕了出來。」那年他生意失敗，公司倒閉，連志同道合的人也與之絕交，有人開始寄信上門收數，他的家人都搬走了，世界都離他而去。「屋企人報警拉我去醫院，最後我被送到東區醫院，那裏精神科資源不多，全部的病人都關在同一樓層，我在那邊住了大半年。精神病院的生活就像被囚禁一樣，窗外都是鐵欄，見不到太陽，比監獄還差，連放風曬一下太陽的機會都沒有，連吃口煙也像做賊一樣。出院之後我什麼都沒有了，整副家當得番一件外套，連手機都無，有人來探我，我也不想見人。」<br />\n<br />\n<strong>吃藥便廢&nbsp;不吃便癡</strong><br />\n<br />\n那一年，精神科醫生診斷出他患有躁鬱症，他總是情緒低落，食不下嚥，覺得自己總是失敗，什麼都不想做，但當做生意籌集足夠資金時卻充滿力量，想到什麼就衝去做，整日工作，勤於勞動，渾身有勁。吃過藥後，他整個人完全不聽使喚，整天昏睡，但不吃藥就會連續失眠。出院後他被送到中途宿舍，他說宿舍的生活很恐怖，裏面住了不少跟他一樣服用公共醫院精神科藥物的病人，「那些藥會令人無法工作，懶，無精神，成為一個廢人──乖乖吃藥就廢，不吃藥就痴。於是宿舍裏面就一堆廢人，個個不想工作，拿綜緩，一天到晚躲在宿舍，要社工踢他們才到庇護工場工作，再不然，就是一些新移民扮癡扮傻，要政府養。我在那堆人中生活，覺得人生再沒有出路。」廚房佬說道。"},{"pid":"e1db6c56e1ef19f104573b66c3627fa160fc9f57","tid":1894546,"uid":70063,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-02-24T04:11:25.000Z","msg":"他在中途宿舍住了一年有多，說精神科的藥令他像癮君子一樣，一停藥就會失眠，精神亢奮，但吃了藥精神不好，他回不了廚房，最後只好跑到麵包店做麵包師傅。那時候他看卡通，很喜歡迪士尼一套卡通，那套卡通電影談精緒，說人有憂傷悲觀並沒有錯，有了傷痛才知道快樂的意義。他覺得自己以前總是想得很少，抑鬱的日子卻讓他對人生許多事情靜靜沉澱再周詳一番，於是那些年他慢慢開始了解自己，知道自己想做什麼。<br />\n<br />\n<strong>相識於理大 相聚於黃店</strong><br />\n<br />\n把鍋中的麵與菜都炒至輕微乾身，便可以上碟。煮好的墨汁麵被端到天台的一張矮桌上，廚房佬上了樓，與暴龍兩人默默各自架起二郎腿吃麵。整整一個上午，他們除了香煙沒半點米下肚，也餓了，暴龍一口接一口光挑着小卷來吃，廚房佬則一個人吃着大把大把的麵，把伴菜都留給暴龍。兩人低頭吃了半天，突然抬頭見到彼此嘴上圍着一圈墨汁，都笑了。<br />\n<br />\n「這個𡃁仔，我在理大時拿了他的盾來玩，那時他們一班細路全副武裝，四處巡邏，我便走去跟他們談天，叫他們試着攻擊我，當我是警察，叫他們試試看可不可以推倒我。我話連我也推不動，更別談那些久經訓練的警察。」廚房佬笑笑，兩人後來於理大分開後，他一連幾日在一些黃店辦大食會，於是與暴龍又再遇見，他覺得這小子特別聰明，比同年人有行動力和思想，發覺他不被金錢的利誘迷惑，很有骨氣，於是請了他做自己的助手。<br />\n<br />\n廚房佬不再寂寥。<br />\n<br />\n「搬出宿舍後，我一個人用4000蚊租了一個牀位，自去年6、7月之後，下班回家，我就天天在那邊看手機，看見那些新聞和直播忍不住一直流眼淚──病了那麼多年，我的情緒回來了，見到許多香港人再次出來抗爭，我知道原來不是我一個人有這種想法，原來許多香港人也和我一樣。我雖然失敗，但原來我沒有錯。」他提着鍋鏟、湯勺，去了中大，中大失守，他接連又趕至理大，在理大圍城戰中留到最後幾天才聽勸籲步出理大，接着被送到東區醫院精神病院。<br />\n<br />\n<strong>理大圍城 分享同一包煙 共歷生死</strong><br />\n<br />\n「雨傘時我試過行到好前，但無用，因為我沒有受訓練，也沒有跟人作戰的經驗，我覺得這次應該用我最擅長的事情作為抗爭方式。」理大被示威者佔據後，被警方包圍，雙方火力猛烈地對峙了漫長的十六天，理大內情況惡劣。當時不少人看了新聞，覺得廚房佬因為情緒不穩，屢屢做出失常舉動，例如有報道指他強行逼使記者留在大學飯堂，又把白色粉末撒到地上以便查看有沒有人偷偷走進廚房。他神經兮兮的形象，變得深入民心。"},{"pid":"0e24c3782cca0f417c80f29d43a25ed02da10c54","tid":1894546,"uid":70063,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2020-02-24T04:13:22.000Z","msg":"「但其實我好正常。那日進來的律師、記者都說警方打算變陣，呼籲其他人於當晚12點前離開，除示威者外，只有記者能留在理大，可是那時有許多記者留在外面圍爐取暖，沒有人去看理大裏面的變化──據我所知，那天下午已經有許多便衣到了理大打開了飯堂的門，把原先貼在窗上用以遮蔽室內情況的紙撕走，就在對街起了帳篷，他們用望遠鏡望進來；有外媒見到大學的游泳池設施擺位不同了，水被放光，椅子圍着池邊放，泳池旁可供逃生的門被人鎖住；校內也突然多了許多調配專業、成分完美的汽油彈，一看就知不是普通學生和示威者所能製作的。我只好格外留神。有些報道寫我不吃不睡是因為我真的有事要做，我不去睡覺是因為我要好好看守廚房，我不吃東西是因為吃過東西就會眼瞓，並不是我黐咗線。有許多人話我好唔開心，其實打仗沒有開心不開心，只有不停去想下一步要做什麼。要開心，只有打贏了仗才會開心。」<br />\n<br />\n他回憶在紅磚城的日子，警方一連幾晚在外面播放流行曲，一時是張國榮的《追》，一時是電影《監獄風雲》的主題曲《友誼之光》，一時是《十面埋伏》，警察用大聲公喊話，內容涼薄，多次提到示良者「無用」，「無思想」，「好蠢」，暗示他們出來後將前程盡毀，大學城裏人人神經繃緊，有人開始想家，陌生人相互擁抱，大家都在想遺書上要寫什麼。他在裏面認識了不少同道中人，和他們分享同一包煙，經歷生死。<br />\n<br />\n「所以我不希望有人再話我煮嘢食給示威者是在『幫這一場運動』。我沒有『幫』，我也是其中一分子，我也是一個暴徒──如果你那樣叫上街的學生，請也這樣叫我。我在理大只睡了兩次，一次睡了四個半鐘，不是因為我黐線，是因為作為一個廚房佬，廚房無人接手，而客人就在外面等你，你可以走去瞓咩？」他反問。<br />\n<br />\n這時，一鍋麵被吃光光了，兩人五臟廟祭過了，又抽起煙來。<br />\n<br />\n下午4時許，村裏沒有一絲動靜，臨近歲晚，卻沒有一戶人門前貼上揮春，園裏放了蘭花水仙。整條村都靜悄悄的，只有冬日的太陽。燦陽下的這兩個人都穿著黑衣，坐在天台抽煙的姿態連成了對方的影子。<br />\n<br />\n<a href=\"https://www.mpweekly.com/culture/理大廚房佬-抗爭時代-612-138426\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.mpweekly.com%2Fculture%2F%E7%90%86%E5%A4%A7%E5%BB%9A%E6%88%BF%E4%BD%AC-%E6%8A%97%E7%88%AD%E6%99%82%E4%BB%A3-612-138426&d=SulGM1C%2FSMvfI9hDp2hpAllQFaTeS91CmK6iy9gpT9M%3D&h=078ef97c\" data-auto-link target=\"_blank\">https://www.mpweekly.com/culture/理大廚房佬-抗爭時代-612-138426</a>"}]}