{"tid":1894079,"cid":38,"subCid":0,"title":"If we mean ‘global Britain’, we must stand up to China","createTime":"2020-02-23T16:39:20.000Z","updateTime":"2020-02-23T16:39:26.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4286440f4c98d95e11ca44d4b870a3c94c2fe311","tid":1894079,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-23T16:39:20.000Z","msg":"....So stop thinking that the Chinese Communist Party is this confident power that we should not cross. It exhibits all the characteristics of a bully, and bullies are by definition insecure, fearful and weak. They may show aggression, but their aggression only works if we kow-tow to it.<br />\n<br />\nThat leads to the second myth: that we can&rsquo;t afford economically to lose China, and thus we must do deals whatever the cost.<br />\n<br />\nThe record shows that, though it may huff and puff, the regime in China will still sell goods and purchase products based on demand, not politics. Germany&rsquo;s Angela Merkel has, among western leaders, been one of the most consistently outspoken about human rights in China, yet Germany remains China&rsquo;s largest trading partner in Europe....."},{"pid":"41c3bd59f088d063fcdfbbba37ba103faf656ab1","tid":1894079,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-23T16:39:26.000Z","msg":"In our post-Brexit era, we must carve out a role for global Britain. But that means what it says. Global. What about India? Brazil? What about the democracies of Asia &ndash; Japan, Korea, Taiwan, Indonesia, Malaysia &ndash; who, however imperfectly, are far closer to our values than Xi&rsquo;s China? And what about our allies in Hong Kong, who share our values and are, as a new report by Hong Kong Watch launched next week shows, trying to save the world&rsquo;s third most significant financial centre and the UK&rsquo;s third largest trading partner in Asia?<br />\n<br />\nTo sign a cheap deal that allows a corporation, Huawei, which is closely aligned with the Chinese regime and is complicit with grave human rights violations into our national telecommunications infrastructure, potentially undermining our closest relationships with allies who share our values and intelligence, is madness. To allow the perception to prevail among those who struggle courageously to preserve the rule of law and basic freedoms in Hong Kong that Britain, despite its obligations under the Sino-British Joint Declaration, has abandoned them, is tragic.<br />\n<br />\nAnd for the Chinese ambassador in London to be declaring, unchallenged, that the Prime Minister wants to &ldquo;work with China [and] &hellip; elevate the relationship to a new level&rdquo; when that regime stands accused of crimes against humanity, cultural genocide, the most severe crackdown on human rights since the Tiananmen massacre, an increasing breach of its promises to the people of Hong Kong, the worst repression of religion since the Cultural Revolution, an increasingly grave threat to our own freedoms and security and &ndash; despite its charade of confidence &ndash; an increasingly unstable regime, seems unhinged.<br />\n<br />\nThe UK&rsquo;s China policy needs a wholesale review. We didn&rsquo;t &ldquo;take back control&rdquo; from Brussels only to surrender it to Beijing.<br />\n<a href=\"https://www.conservativehome.com/platform/2020/02/benedict-rogers-if-we-mean-what-we-say-about-global-britain-we-must-stand-up-to-china.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.conservativehome.com%2Fplatform%2F2020%2F02%2Fbenedict-rogers-if-we-mean-what-we-say-about-global-britain-we-must-stand-up-to-china.html&d=SulGM1C%2FSMvfI9hDp2hpAs5qU0izJB5q5dcgVJazxes%3D&h=495521f3\" target=\"_blank\">https://www.conservativehome.com/platform/2020/02/benedict-rogers-if-we-mean-what-we-say-about-global-britain-we-must-stand-up-to-china.html</a>"}]}