{"tid":1895479,"cid":5,"subCid":0,"title":"【新丁區議員抗疫戰．1】22 歲梁晃維　用口罩 connect 不滿「光復香港」的街坊","createTime":"2020-02-24T14:27:34.000Z","updateTime":"2020-02-24T14:28:40.000Z","uid":226984,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5c555727488d707ec9952c2def5f86e2fb876b0d","tid":1895479,"uid":226984,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-24T14:27:34.000Z","msg":"「你好啊！區議員嚟送酒精搓手液㗎！」<br />\n<br />\n在西環觀龍樓某層走廊，梁晃維的聲線隔著口罩依舊明朗響亮。街坊應門後，他在鐵閘外，理應無人看到的位置微微鞠了個躬。是一份年輕人的恭謹。<br />\n<br />\n「梁生！」女居民探頭熱情地招呼他。「辛苦晒喇，你自己都要小心啊。」另一戶的婆婆和藹地說。中年男居民關門時輕聲說了句「加油」。<br />\n<br />\n整個洗樓過程一片祥和。但其實當中有些街坊罵他，只是幾個星期以前的事。<br />\n<br />\n「早上去洗樓的時候，有些登記了的街坊門口還貼著民建聯的揮春。不過他們還是會主動接觸我，收到防疫物資後，反應都是感激的。」<br />\n<br />\n梁晃維年僅 22 歲，大學生活來到最後一年，區議員生涯步入第三個月。他在去年年尾擊敗民建聯副主席葉國謙的接班人，成功當選中西區觀龍選區議員。<br />\n<br />\n如今他褪去了競選時、開會時常穿的西裝，換上了卡其色恤衫、休閒褲白球鞋，一副普通大學生的模樣。探訪居民不需要戰衣，因為重點不再在贏，而在務實。但年少如他，仍是街坊口中的「梁生」。<br />\n<br />\n上門派發物資的計劃，緣於梁留意到某部分基層市民早出晚歸，無法在一般時段領取防疫物品。於是他在網上設登記系統，再根據登記時段親自上門派送。「他們多從事與人接觸的工作，其實面對的危機可能比老人家更大。以後再有物資，也會盡量預留一批讓在職人士做網上登記。」<br />\n<br />\n他帶著記者在座型複雜的觀龍樓裡左穿右插，感覺駕輕就熟。樓下看更見他帶著一袋物資，似乎已不是第一次見，打趣道，「又咁多禮物嘅你？」梁轉頭向記者解釋說，「我成日洗樓派傳單㗎。」<br />\n<br />\n這次疫情似乎是一個機會，讓願意努力的政治素人，去建立一個更緊密的社區網絡。<br />\n<br />\n<strong>疫情打破政治立場</strong><br />\n<br />\n「他們現在不是太在意我的政治立場，而是比較關注區議員是否能做到實事。」<br />\n<br />\n梁記得，農曆新年前 &mdash; 其實只是幾星期前 &mdash; 一個街坊因為他派發印有「光復香港，時代革命」及「五大訴求，缺一不可」的揮春而上前指罵他。後來，梁透過居民接觸到居美港人，獲捐贈二千個口罩，又透過居民捐贈另獲二百五十個。那些從前對他沒什麼好感的居民，都一一上前從他手上接過防疫用品；從此再遇到梁，他們的態度也變得友善起來。<br />\n<br />\n說著，他口罩上方的眼梢漸露笑意。「你剛剛都看到，大家對我都幾 nice。」<br />\n<br />\n這種轉變之所以會發生，有時候可能僅僅是因為一個口罩。一個在存亡之秋得到的口罩，意義比想像中大。<br />\n<br />\n「我覺得，他們其實需要一個契機明白社會上在發生什麼事。而如果區議員能真正幫助他們，我相信，他們他日也會支持我們的工作。透過這些小小的接觸，希望慢慢可以影響到他們的看法。」<br />\n<br />\n過去大半年，從決定參選區議員到當選，梁一直踏踏實實地落區，和街坊溝通、跟進居民投訴，又成功為居民爭取觀龍樓凍租。現在武漢肺炎疫情持續，梁依然馬不停蹄地開會、和居民抗議政府將堅尼地城賽馬會普通科門診診徵用所武漢肺炎指定診所，又想盡辦法將物資送到居民手上。<br />\n<br />\n另一邊廂，建制派在這場戰役中好像失了蹤。梁說看到他們派過一次口罩，然後見得最多的，就是他們的海報，總是緊緊依附在梁的文宣旁邊，像某種寄生植物。<br />\n<br />\n經此一「疫」，日後推行民主化相關的工作會不會變得更容易？梁對此充滿希望。「我覺得會。這次疫情揭露了政府的無能，無論是搜購防疫物資，或是選址設置隔離營、指定診所等等，街坊們都覺得政府沒有和居民溝通、沒有盡他們的責任。我想，這是一個幾好的切入點去跟他們講民主化的重要性。」<br />\n<br />\n「以前可能會很直接在街上說『光復香港，時代革命』。很意識形態的。但這次疫情就是一個活生生的例子。」<br />\n<br />\n某些從前支持政府的街坊，現在私下和他聊天時會說「呢個政府，不如快啲死咗佢算啦」。<br />\n<br />\n對此，梁有點感慨。「當事情殺到埋身的時候，人們就會覺醒。要靠這件事情來覺醒雖然可悲，但起碼我覺得行咗呢一步先。」<br />\n<br />\n<strong>區內居民主動伸援手</strong><br />\n<br />\n而當人們覺醒、群策起來的時候，區議員可以僅僅是一個很有效的中介。<br />\n<br />\n「現在（疫情爆發後）社區中不同的持份者都主動了很多。以前一些官方機構未必很願意與我合作，例如房協辦事處。但這次抗疫工作中，他們開始很主動地為我提供協助，甚至是程序上的事情都願意讓我們特事特辦，到處張貼一些防疫資訊。這都是一些改變。」<br />\n<br />\n不少街坊更幫忙派發防疫物資，或主動聯絡他，希望把手上的物資透過他轉交給長者、長期病患者等有需要人士。<br />\n<br />\n「你會好明顯感覺到大家對社區的投入度在增加，也明白到互相幫助有多麼重要。」<br />\n<br />\n這種主動對區議員來說，也是一種協助。梁承認，一開始，對他們這些比較新的區議員來說，能接觸的居民其實比想像中有限。梁很快就意識到，應該還有很多不會上網的長者、獨居長者、長期病患者無法得到所需的防疫物資。於是他和觀龍樓的屋邨辦事處，以及區內的不同社福機構聯絡，把有需要的基層人士和特殊需要人士找出來。<br />\n<br />\n「有一次我去家訪一位本身認識的街坊。他跟我說，其實他現在戴的這個口罩，已經戴了超過五天，都是用水洗完以後晾乾再用。真的很令人心碎。在這個城市生活，有些人居然好像連保命的權利都沒有。」<br />\n<br />\n「我現在在準備一些防疫包給這些獨居長者。希望可以主動派給他們，不用他們周圍撲。」<br />\n<br />\n和一般政治素人一樣，梁坦言自己以往多使用網上媒體去宣傳活動，總有些人很難接觸到。「無論網上工作做得多好，有多少讚好，總有一部分人漏網，接觸不到這些資訊。就算接觸到，他們也未必有能力拿到你提供的福利。所以要好好運用地區本身有的配件，把他們找出來。這是近來一個頗為特別的體會。」<br />\n<br />\n<strong>疫症中 區議員的意義</strong><br />\n<br />\n梁晃維不僅是區議員，還是香港大學生物醫學系學生。病毒對很多議員來說是恐懼、是政治考驗，對他來說還多一層性質 &mdash; 是常識。<br />\n<br />\n早前傳出消息，政府計劃徵用港大附近的一所酒店作隔離中心，令鄰近居民憂心忡忡。<br />\n<br />\n梁讀過病理學，知道其實傳染風險很低。「但這不是科學問題，是情感問題。」<br />\n<br />\n放眼身邊其他議員的做法，他發現有些同儕會很緊貼居民的講法：總之，有指定診所就一定不行，近民居就一定不行。<br />\n<br />\n但梁卻認為，議員做的，不光是常言的「急市民所急」。<br />\n<br />\n「如果居民怎麼想我就怎麼投，不如找個 AI 做區議員，不用找人做。」<br />\n<br />\n在梁的眼中，區議員最重要的工作之一，就是要向市民派定心丸。尤其是疫情爆發後，居民長期處於精神緊張狀態，很多平日裡無人理會的問題，現在都會成為危機的警號 &mdash; 但如今居民要求助，與其搵大廈管理員，不如搵區議員。<br />\n<br />\n梁笑言，「他們以前爆屎渠不會找區議員，而家會。」但在他看來，居民的主動接觸總是好事。「就算是區議員，也未必能夠發現每一個問題。」<br />\n<br />\n不過，在其他更複雜的議題上，真正的安撫不是純粹的有求必應、代表、附和，而是運用自己的知識和理解為他們作分析。<br />\n<br />\n「居民的意見，我當然一定要尊重。但每一件事情我都要有自己的判斷。有時候，如果我認為居民的意見未必是最理性、最好，我也不怕跟他們解釋。」<br />\n<br />\n對於政府將用堅尼地城賽馬會普通科門診診所作指定診所的決定，梁的看法是，從公共衛生角度來看，其實這種診所確實是必要。但問題是，區議員以及居民對它的運作模式以及保護措施一無所知。因此，他與居民同樣站在反對一方，但同時也嘗試跟居民解釋，這件事情本身未必是錯，只是政府的處理手法失當。<br />\n<br />\n「作為一個議員你也有責任去想，最終那件事對社區的效果，如果你覺得某件事情是正確或是值得做的話，我又覺得不需要故意去違背自己的看法。」<br />\n<br />\n市民也不是不理解。他們有些人私下向梁說，「其實都知道呢舊嘢最終點都要有，問題是有沒有措施可以令我們安心一點」。<br />\n<br />\n至今，還是沒有政府官員出席過該區的區議會會議，或是過去舉辦的居民大會。政府部門對議員的查問也是只是作官腔式回覆。梁無奈地說，「其實我們到現在也掌握不到，指定診所其實是怎樣做。」<br />\n<br />\n這樣看來，政府是不是地區防疫工作的最大挑戰？梁斬釘截鐵地說，絕對是。"},{"pid":"247336ee91b70799102036c15d1dce6aca2aa21a","tid":1895479,"uid":226984,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-24T14:28:12.000Z","msg":"<strong>區議員做埋政府嗰份</strong><br />\n<br />\n「我覺得最離譜的是，政府隱瞞了很多有用的資訊。」<br />\n<br />\n政府宣布，2 月 8 日起，從內地抵港者都要必須接受強制檢疫。但這些人在哪裡？他們去過什麼地方？情況如何？沒有人知道。<br />\n<br />\n「不要說議員不知，市民不知，連哪些受檢疫的人所住的管理處，大廈的法團都未必知。這其實是在社區裡埋下了很多定時炸彈。」<br />\n<br />\n全港所有社區都在對付無數個隱形敵人，但敵人原形畢露的那一刻，他們就已經輸了。「無論區議員想到多少好的抗疫政策也好，民間有多少好的建議也沒有用。」<br />\n<br />\n日前，首個確診感染武漢肺炎的警員除了在西環的酒家吃過飯以外，還在西環的一所中醫診所看過病。有居民很擔憂，他們問梁，到底他去的是哪一家？<br />\n<br />\n梁只能給出一個非常難以啟齒的答案：「我們還未搵到。」他問過民政專員，也直接打給衞生署作查詢，但沒有政府部門能夠回答他。<br />\n<br />\n梁說，即使是出現確診個案的時候，很多時都是區議員得悉以後，主動聯絡相關部門如食環署進行清潔工作。「有時會親自踩上去一些大廈、住宅，要求相關的管理公司去做清潔。」<br />\n<br />\n確診個案出現大約兩天後，區議員才會知道染病者去過哪些大廈。<br />\n<br />\n而衛生署公布的有關資料，也非常模糊。「例如他會說這個人曾經去過某間餐廳吃飯，曾經去過某間診所求醫，但我們完全不知道是什麼餐廳、什麼診所。」<br />\n<br />\n以上種種，連同一直以來的防疫物品搜購工作，讓梁覺得，「這一次區議會或者區議員真是分擔了很多政府本身的責任。」他非常不解地說，「政府有時甚至不是反映遲緩，而是冇反應。疫情這麼迫切的事情，是不容許中間的 time gap 那麼大的。」<br />\n<br />\n而政府和他的接觸，多時只是一個 Whatsapp 信息。<br />\n<br />\n「他們很靠本身和區議員聯絡的官員去做聯繫。例如，早前，如果我們這一區有什麼大廈被列入強制家居檢疫名單的話，民政專員就會 Whatsapp 我們作通知。但除此以外就沒有了。」<br />\n<br />\n梁不諱言，「疫症爆發前都感受到政府有心凌駕這一屆的區議會」，只是沒想過生死大事面前，這種情況居然持續或比從前更甚。<br />\n<br />\n「不對這個社區做任何支援都算。但我們提出問題，只想你很簡單交代一下，連這樣都做不到的時候，你怎麼可以叫居民對政府的防疫工作有信心？」<br />\n<br />\n<strong>傳統民主派「有進步」合作無間</strong><br />\n<br />\n政府怎麼罵都罵不夠，但自己的事情還是可以盡量做好。<br />\n<br />\n說到制肘，梁坦言自己和區內的業主立案法團關係還不算太緊密。「這一區的法團都有很重的建制色彩，當選以後，他們沒有像別區的法團主動接觸區議員那樣接觸我。現在好像是各有各做。」<br />\n<br />\n「甚至有些法團和我以前的競選對手很老友，」梁笑言。「例如聯邦新樓那一邊有一個廣場 &mdash;（競選時）他們直頭是批准對手在裡面開足全日街站，我只能站在外面。」<br />\n<br />\n有些分歧非疫情可修補，但梁仍然對兩者之間的關係持樂觀態度。「未來幾年總有些事情是要互相合作，可能疫情過後，或者趁著疫情和他們建立一個比較恆常的溝通。稍後日子有更多物資運抵的時候，也希望可以跟法團合作，確保更多居民可以受惠。」<br />\n<br />\n獨立民主派與建制談不攏，是意料中事。與傳統泛民政黨的相處又如何？<br />\n<br />\n梁回憶，談封關的時候，民主黨提議動議只是封武漢和湖北省，但獨立民主派議員就會覺得，「如果要封，就該整個中國都封」。<br />\n<br />\n本土和民主各自想像中的「人民」，還是有點不同。但這些分歧不比從前大，是可以你一步、我一步收窄的距離。<br />\n<br />\n是因為在龐大的生死命題前，更能同仇敵愾嗎？梁覺得不盡然。「老實說，傳統泛民政黨經歷了這幾年的事後，其實有進步，不再像是以前一樣很忌諱說一些中國唔啱聽的說話。」<br />\n<br />\n說著說著，他語氣帶點感激。「King 姐（中西區區議會主席鄭麗琼）很照顧我們這些新人。上次開一個特別會議，其實他們民主黨有七個人，只要從我們這邊（獨立民主派區議員）多找一個人同意就可以開了。但她還是很有心，每一個都議員都問了。」<br />\n<br />\n「大家意識形態上的分歧沒有以前那麼大，就算不同也能做到互相尊重。」<br />\n<br />\n<strong>民主派「唔識做區」？</strong><br />\n<br />\n物資派發完畢的時候只有四點多，離下一輪家訪還有一段時間。梁似乎準備在區內閒逛，途中接幾個公事電話，便繼續上樓。他就這樣花一整天的時間，為為數不多的居民送上幾支酒精搓手液，有點揮霍。他的時間，好像都是為配合街坊而生的一樣。<br />\n<br />\n期間沒有檢查學校那邊的郵件，沒有要趕回家溫習的衝動。問他 GPA 如何，他笑說「畢到業」。<br />\n<br />\n那種感覺好像他為議員生涯準備已久，現在只是回到應有的位置。讀書畢業，只是支線任務。<br />\n<br />\n「其實我早知道自己人生中某個點會從政，現在只不過因為反送中，提早了很多。」"},{"pid":"dfa71b0c157d62c87e185efa5f7b33ae169b8092","tid":1895479,"uid":226984,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-02-24T14:28:40.000Z","msg":"他曾在學生會任外務秘書，算半個社運份子。現在落區當區議員，從前提在嘴邊的意識形態、寫過的聲明，什麼香港大局前途問題，現在變成鄰舍們之間的糾紛、上門派發防疫物資。<br />\n<br />\n「做學生會的時候，你想到有不公義的事情就發聲，很直接。落到區，你會發現很多事情不是你想解決就那麼容易解決到。最簡單的，例如鄰舍彼此投訴，看上去好像很簡單的事情，但背後其實有很多議題要處理，被投訴的那一戶人家，也許是有家庭問題需要我們去理解。」<br />\n<br />\n雖然曾以學生的身份參加社運，但比起年輕人的理想主義，梁更多一份務實氣息。<br />\n<br />\n關於疫情的一切，記者問什麼，他就回答什麼，不多說一句民主，不多說一句政府無能。這貫徹了他在競選期間的形象；從那時起，梁已經沒有多講「光復香港」，反而多說民生保育。<br />\n<br />\n「當時的社會氣氛非常兩立，大家是投你們作為一個民主派議員或是一個建制派議員。我做一個區議員，我不想人們只是認同我的政治立場。我更加想大家認同我的政綱。」<br />\n<br />\n作為學生的他曾經向社會訴說理想，而這些街坊，就是社會。<br />\n<br />\n「以前很多人喜歡說，非保皇黨的人永遠都是『政治凌駕民生』，或是『唔識做區』。我就是希望打破這個既有形象。我就是要跟大家說，我不單只是思想或理念上要贏我的對手，我是要連一些實事、民生議題都要贏過我的對手。」<br />\n<br />\n當然，那份輸贏現在已經不重要了。只是「做實事」的心願，一直沒有改變。在這種人心不安的時刻，他只想「盡做，讓越多人有需要的時候搵到我。」<br />\n<br />\n記者問他做區議員有什麼時刻覺得特別滿足。他一臉苦思，貌似從未想過這個問題。<br />\n<br />\n「我開始做區議員以後，雖然很專注疫情，但他們會覺得社區的氣氛不同了，覺得自己也比以前更關心這個社區。其實幾開心。聽到這些回饋就會覺得，自己離目標好像進了一步。」<br />\n<br />\n有一種人會在工作的時候把自己忘掉。從頭到尾，社區工作似乎讓他比任何時候都更覺得自己像一個齒輪。<br />\n<br />\n梁說，疫情完結以後，想搞社區導賞團，訓練一些街坊做社區導賞員，把這區的悠久歷史講給其他人聽。他說起那幾棵在他的競選文宣裡常常出現、被砍掉又重生的石牆樹，眼中透著同樣的朝氣與希望。<br />\n<br />\n<a href=\"https://www.thestandnews.com/politics/%E6%96%B0%E4%B8%81%E5%8D%80%E8%AD%B0%E5%93%A1%E6%8A%97%E7%96%AB%E6%88%B0-1-22-%E6%AD%B2%E6%A2%81%E6%99%83%E7%B6%AD-%E7%94%A8%E5%8F%A3%E7%BD%A9-connect-%E4%B8%8D%E6%BB%BF-%E5%85%89%E5%BE%A9%E9%A6%99%E6%B8%AF-%E7%9A%84%E8%A1%97%E5%9D%8A/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%25E6%2596%25B0%25E4%25B8%2581%25E5%258D%2580%25E8%25AD%25B0%25E5%2593%25A1%25E6%258A%2597%25E7%2596%25AB%25E6%2588%25B0-1-22-%25E6%25AD%25B2%25E6%25A2%2581%25E6%2599%2583%25E7%25B6%25AD-%25E7%2594%25A8%25E5%258F%25A3%25E7%25BD%25A9-connect-%25E4%25B8%258D%25E6%25BB%25BF-%25E5%2585%2589%25E5%25BE%25A9%25E9%25A6%2599%25E6%25B8%25AF-%25E7%259A%2584%25E8%25A1%2597%25E5%259D%258A%2F&d=MxNsT%2FmsUjaXWzHBtsAqwZBhszO9bAnYmyMPTpIehd8%3D&h=b0b0dfd7\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%25E6%2596%25B0%25E4%25B8%2581%25E5%258D%2580%25E8%25AD%25B0%25E5%2593%25A1%25E6%258A%2597%25E7%2596%25AB%25E6%2588%25B0-1-22-%25E6%25AD%25B2%25E6%25A2%2581%25E6%2599%2583%25E7%25B6%25AD-%25E7%2594%25A8%25E5%258F%25A3%25E7%25BD%25A9-connect-%25E4%25B8%258D%25E6%25BB%25BF-%25E5%2585%2589%25E5%25BE%25A9%25E9%25A6%2599%25E6%25B8%25AF-%25E7%259A%2584%25E8%25A1%2597%25E5%259D%258A%2F&h=77775b9d\" data-auto-link target=\"_blank\">https://www.thestandnews.com/politics/%E6%96%B0%E4%B8%81%E5%8D%80%E8%AD%B0%E5%93%A1%E6%8A%97%E7%96%AB%E6%88%B0-1-22-%E6%AD%B2%E6%A2%81%E6%99%83%E7%B6%AD-%E7%94%A8%E5%8F%A3%E7%BD%A9-connect-%E4%B8%8D%E6%BB%BF-%E5%85%89%E5%BE%A9%E9%A6%99%E6%B8%AF-%E7%9A%84%E8%A1%97%E5%9D%8A/</a>"}]}