{"tid":1896499,"cid":5,"subCid":0,"title":"（厲害了）中國樹立了世界防疫的典範","createTime":"2020-02-25T07:13:46.000Z","updateTime":"2020-02-25T07:35:50.000Z","uid":197711,"like":0,"dislike":3,"uniUserReply":5,"replies":[{"pid":"606b0b146af74911dc496f1d451c0df12de2b7a2","tid":1896499,"uid":197711,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-25T07:13:46.000Z","msg":"「中國對待疫情的態度和採取的舉措令人敬佩」<br />\n<br />\n這次新冠肺炎疫情，是新中國成立以來在我國發生的傳播速度最快、感染範圍最廣、防控難度最大的一次重大突發公共衛生事件。習近平主席在講話中指出，經過艱苦努力，目前疫情防控形勢積極向好的態勢正在拓展。外國專家學者認為，中國政府採取的防控措施有力有效，展現了出色的領導能力、應對能力、組織動員能力、貫徹執行能力，為世界防疫樹立了典範。<br />\n<br />\n「中國政府展現出的組織動員能力是全球衛生史上前所未見的，其他國家很難做到。」美國庫恩基金會主席羅伯特&middot;勞倫斯&middot;庫恩表示，中國及時遏制新冠肺炎疫情的蔓延，主要是因為有中國共產黨的集中統一領導。「習近平主席的重要講話讓整個中國社會都感受到了黨中央帶領全國人民戰勝疫情的決心。」<br />\n<br />\n埃及《金字塔報》執行總編曼蘇爾表示：「習近平主席親自指揮、親自部署，中國對待疫情的態度和採取的舉措令人敬佩，展示了負責任大國的擔當。有中國共產黨的正確領導，有中國特色社會主義這一優越制度作為保障，中國一定能戰勝疫情，贏得這場疫情防控阻擊戰的勝利。」<br />\n<br />\n墨西哥城市自治大學教授海因茨&middot;迪特里希表示，在中國共產黨領導下，中國人民團結一心，全民動員，齊心協力抗擊疫情。中國效率令世界敬佩。<br />\n<br />\n羅馬大學東方學院院長、意大利著名漢學家費德利科&middot;馬西尼表示：「在這場戰鬥中，中國及時採取有效措施，行動迅速有力，讓我們看到了中國政府的堅定決心和卓越能力。中國樹立了世界防疫的典範。」<br />\n<br />\n巴西中國商貿文化發展合作協會理事羅尼&middot;林斯表示，中國黨和政府採取的果斷有力措施為世界應對重大突發公共衛生事件提供了範例。中國政府展現出的科學嚴謹態度和紀律性，中國人民表現出的愛國心和團結力，體現了中國特色社會主義制度的顯著優勢。<br />\n<br />\n馬來西亞投資發展局局長、馬中友好協會會長馬吉德表示，中國政府為防控疫情採取了一系列果斷有力舉措，展現出戰勝疫情的決心和勇氣。成千上萬醫務工作者義無反顧奔赴疫情嚴重地區救治病患，令人欽佩。<br />\n<br />\n「就如何在全球化的世界中應對公共衛生事件，中國在這方面開展了全新探索」<br />\n<br />\n公共衛生安全是人類面臨的共同挑戰，需要各國攜手應對。習近平主席指出，要繼續同世衛組織保持良好溝通，同有關國家分享防疫經驗，加強抗病毒藥物及疫苗研發國際合作，向其他出現疫情擴散的國家和地區提供力所能及的援助，體現負責任大國擔當。外國專家學者對中國積極開展疫情防控國際合作予以高度肯定，表示願與中國加強合作。<br />\n<br />\n日本國際貿易投資研究所首席經濟學家江原規由表示：「在疫情防控過程中，中國一直與世衛組織保持良好溝通，積極與其他各國分享防疫經驗，令人贊賞。」<br />\n<br />\n國際抗病毒研究學會主席、比利時魯汶大學病毒學教授約翰&middot;內茨表示，中國是在與看不見的「敵人」作戰。中國採取的一系列措施果斷有力，有效遏制了疫情的蔓延，為國際社會有效應對這一全球公共衛生挑戰贏得了寶貴時間。全世界醫療機構應該彼此協助，與中國共渡難關。<br />\n<br />\n韓國和平與民生問題研究所所長禹守根認為，新冠肺炎疫情需要各國共同應對。中國在此次疫情防控過程中採取的措施切實有力，展現出強大的危機應對能力，也為其他國家爭取到寶貴的「窗口期」。希望韓中兩國加強合作、相互支持。<br />\n<br />\n庫恩認為，中國在全面有力防控疫情的同時，積極主動、公開透明地同國際社會開展合作和信息交流，展現了負責任大國擔當。「未來，歷史學家很可能會把中國抗擊新冠肺炎疫情的過程，視為世界範圍內遏制新疾病傳播的典範。就如何在全球化的世界中應對公共衛生事件，中國在這方面開展了全新探索，歷史很可能為此感謝中國。」<br />\n<br />\n馬來西亞病毒學家林世傑表示，正是由於中方第一時間分享新冠病毒的基因序列，全世界的科學家才能迅速開展相關研究，並進行特效藥和疫苗的開發，努力在這場疫情防控阻擊戰中佔據主動。<br />\n<br />\n泰國國家研究院泰中「一帶一路」合作研究中心主任唐隆功&middot;吳森提蘭谷認為，面對疫情，中國政府與世衛組織以及其他國家加強溝通、密切合作，以其擔當詮釋了人類命運共同體理念，為維護全球公共衛生安全作出了突出貢獻。<br />\n<br />\n「國際社會在這次抗擊疫情過程中看到了中國的強大力量」<br />\n<br />\n新冠肺炎疫情不可避免會對經濟社會造成較大衝擊。習近平主席指出，越是在這個時候，越要用全面、辯證、長遠的眼光看待我國發展，越要增強信心、堅定信心。外國專家學者普遍認為，中國政府統籌推進疫情防控和經濟社會發展，給中國人民和國際社會吃下「定心丸」，人們相信，中國經濟社會將保持良好發展勢頭。<br />\n<br />\n林斯表示，中國政府密切跟蹤疫情發展，在確保疫情防控到位的前提下，推動非疫情防控重點地區復工復產，有序恢復生產生活秩序，加大政策調節力度，充分釋放中國發展的巨大潛力和強大動能。「我們相信，中國有能力完成2020年的經濟社會發展目標任務。」<br />\n<br />\n澳大利亞&mdash;中國工商業委員會北領地分會主席戴若&middot;顧比為中國分區分級精准復工復產的決定點贊，認為這將最大限度降低疫情對經濟社會的影響，有助於促進中國經濟穩定增長、保障人民生活以及中國對外經貿合作的連續性，同時也對確保全球價值鏈正常運轉、國際市場穩定有重要意義。<br />\n<br />\n「中國經濟韌性強，政策調整空間大。」庫恩認為，疫情結束後中國經濟將實現快速反彈。<br />\n<br />\n多米尼加中國問題專家愛德華多&middot;克林格撰文指出，中國經濟的韌性是其他國家不可比擬的。面對疫情挑戰，中國採取的舉措恰恰展示了其他國家並不具備的經濟實力、建設能力和創造力。<br />\n<br />\n「國際社會在這次抗擊疫情過程中看到了中國的強大力量，繼續看好中國的發展。」墨西哥國立自治大學中墨研究中心主任恩里克&middot;杜塞爾表示。<br />\n<br />\n江原規由認為，以數字經濟為代表的新經濟，已經成為中國高質量發展的新動能之一。「中國擁有完備的工業體系和巨大市場，經濟韌性強，我對中國經濟前景十分樂觀。」<br />\n<br />\n(本報北京、華盛頓、開羅、墨西哥城、羅馬、里約熱內盧、曼谷、布魯塞爾、首爾、東京、堪培拉2月24日電記者楊迅、鄭琪、黃培昭、劉旭霞、韓碩、李曉驍、張遠南、林芮、趙益普、任彥、馬菲、劉軍國、陳效衛)<br />\n<br />\n《 人民日報 》( 2020年02月25日 04 版)"},{"pid":"6f88d6660dc846e9ada8590bdc9f2313adad7d68","tid":1896499,"uid":88374,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-02-25T07:22:15.000Z","msg":"我係中國人呀屌<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"caada76b9bb5d7342375ebdf0ced00a1db86f143","tid":1896499,"uid":240374,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-02-25T07:23:25.000Z","msg":"芝麻人敢怒不敢言"},{"pid":"c7f8b99765fddd8733743d38537dbc1b49434e42","tid":1896499,"uid":126382,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-25T07:25:14.000Z","msg":"1984 真理部"},{"pid":"66db6d836df21fdddc7774f046d8baee66fd28af","tid":1896499,"uid":14494,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-25T07:35:50.000Z","msg":"咁長既飛機文<br />\n作者fatfat"}]}