{"tid":1898418,"cid":1,"subCid":0,"title":"蘋人誌：IT人送莊稼　重拾人情味—洪天成 - 鄭天儀","createTime":"2020-02-26T05:35:46.000Z","updateTime":"2020-02-26T05:41:47.000Z","uid":123587,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"664e2222eb8bd8a585e039bd261c1c8d664a183e","tid":1898418,"uid":123587,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-26T05:35:46.000Z","msg":"「相爭不足，共享有餘。」活在瘟疫蔓延時，搶口罩、掃廁紙、囤大米已淪為香港人最失常的日常，求生欲念讓人忘卻秩序與禮教，才是最殺人的都市「病毒」。IT男洪天成（Aaron）中年轉職農夫，不忍疫城百物騰貴、老人家寒風中張羅物資，決意把今季農作物一棵不留地送贈港人，更呼籲來摘瓜菜者把所得分送鄰舍，非常時期互相守護自救。<br />\n<br />\n「只要有香港身份證，在網上登記預約時間就可以入農場摘菜。」憨厚的洪天成，邊拔着紅蘿蔔邊說。<br />\n<br />\n車子奔馳於清水灣道直駛至近小棕林海灘，下車再走一段用樹幹搭成的木梯斜坡，才到達大隱隱於市一塊65,000呎的翠綠田舍「亦小園」。這裏入夜無街燈，抬頭會看到難得的漫天星星、灌溉用山水、空氣帶花香的甜味，是洪天成的迦南地。<br />\n<br />\nAaron兩隻狗Coffee和肥妹會熱情歡迎你，難得可以脫下口罩盡情呼吸，豁然開朗。這裏種植了羅馬生菜、紅蘿蔔、白蘿蔔、番薯葉、番茄、火箭菜、羽衣甘藍、紅菜頭等有機菜，Aaron夏天會添種龍眼、木瓜、火龍果等水果，「蘿蔔葉渣汁可以防癌，街市買唔到因好易爛，爛咗無人要，這裏有很多。」<br />\n<br />\n棵棵皆辛苦，把收成盡送等於這季白做，捨得嗎？我吃着鮮甜的紅蘿蔔問Aaron。<br />\n<br />\n長者無人關顧 感激義工送暖<br />\n<br />\n「無掙扎就呃你，這批農產約值五萬，若透過有機農場賣可能賣到10萬。但我見到媽媽每天行樓梯唔敢㩒𨋢、老人家無口罩唔敢出街，我想做少少嘢，非常時期賺少一、兩次錢無所謂。」早陣子，朋友傳給Aaron在超市拍的照片，供港菜量沒有少，菜價卻由10元升到50元一斤，甚至100元一小包，連街市都加價。「既不是有機菜又不是抗疫藥，為甚麼我們最需要食物的時候有人卻賺到盡？」<br />\n<br />\n食物才是生命之源，Aaron決定與港人共度時艱。2月初香港已一罩難求，Aaron教會組織義工隊派口罩予蘇屋村老人，他索性收割了100斤菜，派口罩時同時分發老人家，看到他們眼濕濕，震撼了他。<br />\n<br />\n「無人關心我哋老人，你哋竟然唔怕疫情過來派菜畀我哋？」Aaron憶起公公婆婆的話，大男人也哽咽：「以前在鄉下，個個去探人都提着菜、雞蛋或一隻雞，今日我們送些菜，他們為何淚崩呢？」最懷念錢買不到的農村鄉土人情，三歲便從福建窮鄉來港的Aaron憶起兒時父親教他「肯跟人分享才不會有缺欠」的道理，於是毅然開放農莊延續向港人送菜計劃。「請大家親手來摘，因為港人困在家裏很抑鬱，來到農莊可以舒一舒氣，摘多少隨他們喜歡，最緊要與人分享。」<br />\n<br />\n這位基督徒更引聖經金句：「『在你們的地收割莊稼，不可割盡田角，也不可拾取所遺落的，要留給窮人和寄居的。』（利未記23:22）」以前的他，無資格留莊稼給人，如今身為莊農，他不只留田角出產予低端人口，更扚起心肝盡送一切。<br />\n<br />\n由不惑之年過渡至半百年華，洪天成的轉型經歷，也有點超現實。<br />\n<br />\n2014年某日，一位與Aaron夫婦感情要好的教會姐妹向他們披露患上子宮頸癌，三個月後病逝，對他倆衝擊極大。沉澱過後，他浮起許多問題：「癌症能預防？我們能做點甚麼嗎？」這位IT人着手研究，參考了無數文獻和外國的大數據，發現惡性腫瘤與食物有直接關連，植物的農藥問題比加工製品禍害更大。「直接進入農業或許是最實際的防止方法。」他二話不說更實踐起來。<br />\n<br />\n翌年，Aaron毅然放棄國際學校的IT工作，花上積蓄連公職金，投資約100萬創業，於大欖涌郊遊徑入口處旁邊向政府租了一個農場。「種好菜」的初衷簡單，但實現起來卻很困難。苦撐三年處處碰壁，體驗香港農業配套支援匱乏，幾經辛苦申請有機認證、實踐「魚菜共生」，做了無數教育工作坊，最後卻因為租約期滿，政府不履行承諾給他「按季續租」，他欲哭無淚無奈離場，把農具轉售、把植物交付有心人。「有人出價比我高，就這樣失去了一手一腳建造農莊，total loss。」他悻悻然說。<br />\n<br />\n失去農莊兩個月後，另一個都市童話發生了。<br />\n<br />\n「有人替你不值，想見見你。」朋友引薦下，他來到「亦小園」65,000呎的現址，面會農莊園主人，他願意低價租這地予Aaron復耕，實現夢想。<br />\n<br />\n「我嚇了一跳，這可是我夢寐以求的沃土，以前我見過的農場都是建築泥頭堆砌的荒地，現在這地30cm深都是黑色的土層，休耕了60多年，泥土靚到可以唔使落肥料。」得到塞翁失馬的祝福，Aaron再次獨力把荒地變良田。<br />\n<br />\n「電腦人」最懂得找資料，他到大學圖書館翻查農業書籍，又到外地修讀課程，youtube偷師調理農務，彌補了傳統農夫缺少的知識，而第一樣學習的是忍耐與謙卑。「以前我攞住部Macbook，打完enter後3秒若無運算結果，代表應即刻換機，現在至少3個月作種植實踐。人生有幾多3個月？一年只可以做四次實驗，學習等待是很大的挑戰。」天公是農夫的老闆，讓他學識笑看風雲變。<br />\n<br />\n以前㩒一個command就呼風喚雨，做農夫卻要看風雨面色。Aaron回憶驚險一幕，曾與兒子一起建水壩卻遇着暴雨和打雷，成家人在山上避進了貨櫃，生怕被電死而跪地祈禱。<br />\n昔日年年換iPhone 如今褲穿窿<br />\n<br />\n回想轉型經歷，Aaron苦笑道：「以前做IT有靚房坐，人工高福利好，年年換iPhone、去旅行；如今我已好多年無換手機，農業如果無基本規模，連自己都養唔起。」有農場義工笑Aaron內褲穿窿，他才猛然想起已良久沒有shopping了。「唔知幾耐無幫自己買過褲了，內褲啫，無人見到。」披星戴月的幹着莊稼活兒，他的手粗糙龜裂，腳上一對水鞋滿是泥巴，但還是一臉滿足，實踐平衡收入與良心的新農業經濟模式。<br />\n<br />\n上世紀80年代香港的自給率是30%，現在只有1.8%，有地就建屏風樓、豪宅，香港還有對農業的想像嗎？我問Aaron。<br />\n<br />\n「其實我幾樂觀。因為經過過去半年我們明白港人應該有自己食物鏈，只是香港有很多教授做好多農業研究卻得不到資助。行行生意都有風險，但農業反而風險最低，租金平過商場好多倍，大富大貴未必得，但勤力一定有收成。後生仔學好一門耕作手藝，去柬浦寨、越南等地創立自己的農場，更好的控制天氣危機，他們賺的錢隨時比返工更多。」<br />\n<br />\n未來，他希望透過泥土作「生命教育」，傳授食物怎樣醫治我們的身體，更期盼有生力軍接棒。<br />\n<br />\n「香港現在差不多乜都無剩，唯一所剩是人格。疫情中我們看到把口罩吊高來賣的，都不是傳統香港人。」他此際最希望更多年輕人在疫情和社會運動洗禮後，重新思考自己的未來和價值。「追尋的目標是否還是金融、地產？有沒有一些更有意思的行業大家可以重新考慮？如果有人對農業有興趣，可以來找我。」農夫利落地收割了胖白嫩綠的白蘿蔔，放下鋤頭，輕聲呢喃。<br />\n<br />\n編按：市民可以上網登記，預約時間到「亦小園」採摘自己需要又喜歡的蔬菜，餘下的留給其他香港人。<br />\n<br />\n網址： <a href=\"http://www.greensart.org\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.greensart.org&d=RwLhzhYA7Smtfd5%2FYaS6X9iuVIf%2Fu6affRELz7PmdGA%3D&h=d22f7f65\" data-auto-link target=\"_blank\">http://www.greensart.org</a>"},{"pid":"3a647f61f6641dff9399b83ad5640d954b5e0508","tid":1898418,"uid":51920,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-26T05:37:20.000Z","msg":"it 狗人到中年比人炒 就扮世外高人"},{"pid":"0a95f49b955d663bb8862d27c951df9945404f80","tid":1898418,"uid":52276,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-26T05:41:47.000Z","msg":"農場義工笑Aaron內褲穿窿<img src=\"/assets/faces/normal/oh.gif\" class=\"hkgmoji\" /><br />\n義工點知佢條底褲有窿？<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" />"}]}