{"tid":1898997,"cid":5,"subCid":0,"title":"台灣防疫指揮官：即起啟動院內管制，各醫院需限制探病","createTime":"2020-02-26T10:31:49.000Z","updateTime":"2020-02-26T10:44:16.000Z","uid":337052,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"1452f7a012f91b2f89aa75b442e38a6030f84523","tid":1898997,"uid":337052,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-26T10:31:49.000Z","msg":"<strong><span style=\"font-size: x-large;\">台灣防疫指揮官：即起啟動院內管制，各醫院需限制探病</span></strong><br />\n<br />\n【最新動態】<br />\n<br />\n中央流行疫情指揮中心今(26)日公布國內第32例是一名31歲印尼籍女性，為第27例在2月11日至16日住院期間之看護，衛生單位於第27例確診後，即透過警政單位協尋該名個案，於2月24日晚間尋獲後送往醫院採檢通報並住院隔離，個案當時有輕微喉嚨不適，今日確診。另為防疫情擴大，<strong><span style=\"color: red;\">即起啟動院內管制，各醫院需限制探病時段、且僅限2人，住院僅限1人陪病，且需登記及詢問旅遊史</span></strong>。<br />\n<br />\n台灣今新增的第32例是醫院看護，是否有院內感染風險？中央流行疫情指揮中心執行官、疾管署署長周志浩表示，此名看護接觸到的病人全部都是陰性，暫無院內感染風險，陳時中補充院外還在調查中。指揮中心監測應變官莊人祥表示，第32例是非法外籍看護，除了曾照顧第27例，也在另一所醫院照顧另一名長者，衛生單位已掌握第一所醫院的相關接觸者，目前採檢結果都為陰性，第一所醫院發生院內感染的機會較低，第二所醫院疫調仍在進行中。這名看護2月16日至24日的社區活動史若難以掌握，指揮中心將公布她的院外活動足跡。<br />\n<br />\n台灣昨(2/25)新增的第31例為先前第27例北部80多歲老翁的11歲孫子，是此波國內疫情中年紀最小的個案。由於第31例有補習班接觸史，補習班同學與老師共匡列54位，同班居家隔離、不同班自主健康管理；需居家隔離的補習班同學有30多人，目前都沒有出現症狀。<br />\n<br />\n【台灣防疫】<br />\n<br />\n有鑑於疫情升溫，新北市長侯友宜今率先下令所有師生大型室內聚會暫停，3月底前的校外教學、畢業旅行延期或暫停，社區大學也延至3月後開學。台北市今也宣布，即起到5月4日市內的校外教學、畢業旅行、隔宿露營、校慶、體表會、園遊會及游泳課程等大型集會活動全部暫緩實施。<br />\n<br />\n台灣中央流行疫情指揮中心今（2/26）統計，至目前為止台灣累計通報疑似病例2073例，其中32例確診，排除2014例，初驗陰性18例；昨日新增通報14例、確診1例、排除9例。<br />\n<br />\n與麥加朝聖、梵蒂岡子夜彌撒並列為全球3大宗教盛事的台灣大甲媽祖遶境，大甲鎮瀾宮董事長顏清標今（2/26）上午正式說明今年繼續舉辦，但不鑽轎底以免人群聚集，也不入民宅。他強調，希望衛福部針對全台3月瘋媽祖做出專業判斷，讓各宮廟有所遵從。今年遶境預計3月19日從大甲鎮瀾宮出發，途經彰化市南瑤宮、西螺鎮福興宮、新港鄉奉天宮，3月23日舉行祝壽大典後折返，預計3月28日回到鎮瀾宮舉行安座大典，全程9天8夜。今年起駕宴、媽祖之光晚會和祝壽大典均取消，省下的費用先捐3千萬元給防疫中心；另所有工作人員每天每人要量3次體溫。<br />\n<br />\n內政部次長陳宗彥今天在指揮中心記者會表示，日前已和各宗教團體開會，要求各大型活動要有立即延期的備案措施，今早大甲鎮瀾宮已說明將大幅縮小活動規模，也呼籲信眾不要跟著轎子走、禁止摸轎和鑽轎，內政部也不斷提醒鎮瀾宮應該有立即延期的備案措施，會密切保持聯繫，適時溝通。<br />\n<br />\n台灣武漢肺炎疫情延燒，<strong><span style=\"color: red;\">立法院昨三讀通過《嚴重特殊傳染性肺炎防治及紓困振興特別條例》，授權中央流行疫情中心指揮官可為防治控制疫情，實施必要的應變處置或措施</span></strong>；至於，身為指揮官的陳時中是否會下令停辦大甲媽遶境活動。對此，陳時中說，條例雖有這樣的授權，但「不一定要這樣的做」，如果要實行這權力須考慮很多因素。<br />\n <br />\n陳時中指出，就整體疫情發展趨勢，現在是非常不利於舉行大型活動，因就病毒的不確定性，未來幾周可能會發生變化，「威脅是非常的大」，但也不敢講是百分之百，因此持續觀察疫情是有必要的，但就專家眼中，可以說短時間內疫情整個望下掉的機會是非常的低，但因為還有一些時間，所以會持續觀察。<br />\n<br />\n陳時中說，各類宗教活動對於民族都十分重要，他對這蠻有感觸，媽祖是慈悲的，疫情期間要保護好自己，互相照顧，「不要讓媽祖憂心」，希望能找到大家都能接受的結果，對疫情不可輕忽。至於<strong><span style=\"color: red;\">蔡英文總統的520就職大型活動將停辦</span></strong>，陳表示，首要是控制疫情讓全民安心，因此會根據疫情轉變做適當處置。<br />\n<br />\n鑽石公主號遊輪確診感染、在日本住院治療的台灣籍船客2人，今（2/26）上午出院，包括台灣男性與另一名女性乘客，在東京的醫院經兩次連續採檢均為陰性。針對鑽石公主號2名確診國人，在日治療後已出院，陳時中說，我國會要求在日本出院的病人會提出2次陰性採檢結果，即予允許返台，返台過程要配戴口罩且有適當區隔，抵台送醫院會再採檢2次，若結果為陰性則返家進行自主健康管理。日前返台的鑽石公主號我國籍船客出現身體不適，衛福部醫事司司長石崇良說，身體不適者為年約60歲女性，因體溫有異常而後送到醫院的負壓隔離病房，檢查後沒有肺炎，經1採為陰性，目前就等待安排2採進行。"},{"pid":"a257bb453a7371479c702e140a2929138714e477","tid":1898997,"uid":337052,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-02-26T10:41:38.000Z","msg":"<strong><span style=\"font-size: x-large;\">【武漢肺炎疫區警示】「旅遊疫情」和「流行地區」最新分級 《蘋果》2表掌握</span></strong><br />\n<br />\n<img src=\"https://na.cx/i/VkD3A3k.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FVkD3A3k.jpg&h=0ae5dcf8&s={SIZE}\" /><br />\n武漢肺炎疫情旅遊警示分級<br />\n<br />\n武漢肺炎疫情還在燒，世界各國紛傳確診病例。我國中央流行疫情指揮中心陸續針對武漢肺炎流行疫區中港澳實施入（邊）境管制，分兩級「（傳染病）流行地區」搭配強度不同的防疫措施，另依疫情發布一至三級旅遊警示，包括日本、韓國、新加坡、泰國等國人熱門旅遊景點都名列其中，這兩種分級有何差別，《蘋果新聞網》製作兩張圖，讓升級壹會員秒懂。<br />\n<br />\n依據中央流行疫情指揮中心定義，「旅遊疫情建議」與「流行地區」，兩種分級依「對象」不同而訂。旅遊分注意、警示、警告等3級，是供前往當地國家旅遊的民眾注意及準備，第3級警告最嚴重，建議避免到當地非必要旅行；流行地區分2級，是供防疫與醫護通報依據之用，依旅遊史、職業史、接觸史及群聚史等，搭配應有防疫措施，最嚴重是第一級流行地區，當地已出現社區傳播。（生活中心/台北報導）<br />\n<br />\n<img src=\"https://na.cx/i/ttfdYgP.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FttfdYgP.jpg&h=d37700ef&s={SIZE}\" />"},{"pid":"8be5b52e7b1d1ac029c9a29d23cc8400803ad1af","tid":1898997,"uid":337052,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-02-26T10:44:16.000Z","msg":"<strong><span style=\"font-size: x-large;\">苦苓：#武漢肺炎竟促進台灣獨立？</span></strong><br />\n<br />\n苦苓／作家<br />\n<br />\n武漢肺炎疫情蔓延全球，出現了不少奇談怪論，其中以中國國台辦發言人馬曉光的話最為荒謬：他指控台灣政府「以疫謀獨」，真是太可笑了！<br />\n<br />\n這一段時間，台灣人當然對中國政府不爽，不爽的原因很多：<br />\n<br />\n一、中國政府堅持不讓台灣加入WHO世界衛生組織，讓台灣無法第一時間獲得疫情資訊，成了防疫的國際孤兒。這讓台灣人覺得：「中國對我們不好。」<br />\n<br />\n二、雖然台灣的疫情遠遠不如中國嚴重，中國卻指使WHO將雙方「綁在一起」，許多國家因為防疫而對中國停航、禁止入境，竟然就把無辜的台灣也列入了。真的，「中國對我們不好。」<br />\n<br />\n三、中國不但在外面對我們不好，在台灣內部也不讓我們好過：他和台灣的一些「假中國人」裡應外合，要求台灣援助中國口罩等各種醫療物資，但是台灣自己根本不夠啊！的確，「中國對我們不好」。<br />\n<br />\n四、在疫情這麼緊張的時候，中國解放軍還不斷的派飛機騷擾我們，讓台灣的處境雪上加霜，台灣人更覺得你們不是生病了嗎？為什麼不好好治病，還要上門來鬧事呢？你看，「中國對我們不好。」<br />\n<br />\n五、武漢封城，各國都派出專機撤僑，中國就偏偏不讓台灣做主，結果第一架包機載來的不是最需要撤離的老弱病患，反而是有錢、有勢、有關係的台商，甚至還夾帶了一個確診病患。這是要幫我們，還是害我們呢？果然，「中國對我們不好。」<br />\n<br />\n六、從「橫濱模式」看來，我們有一套很完備的撤離方式，但是中國就是不接受，完全不考量我們的整體防疫能力，堅持一次就要送將近1000人過來，這不是存心要讓我們「出事」、落得比他們還慘嗎？大家更加確定了：「中國對我們不好。」<br />\n<br />\n七、我們的中央防疫小組沒日沒夜的拚命工作，就是為了讓全國民眾安心。中國官員卻持續不斷的辱罵我們的防疫官員；加上台灣這邊不少人隔海唱和，唯恐台灣防疫做得好、非要唱衰台灣不可，結論很清楚：「中國對我們不好。」<br />\n<br />\n不要再噴口水了（毒口水會害人生病！），數字會說話：即使是在習近平宣布台灣兩制，或是香港反送中最高潮，甚至小英總統以817萬票當選總統的時候，台灣民眾自認為是「台灣人」的比率從來也沒有超過7成；反倒是武漢肺炎之後，台灣民眾自認為是台灣人（而且不是中國人）的竟然高達83%，創下史上新高。這難道不是因為這一陣子以來，台灣人普遍覺得「中國對我們不好」所造成的嗎？<br />\n而且，有67%的人不相信中國能夠處理好疫情，卻有94%的人對台灣的防疫工作是滿意的，在這個動盪不安的時候，任何腦筋清楚的人都寧願做台灣人，而不是中國人。<br />\n<br />\n你看：平常口口聲聲中國多麼好、台灣多麼不好的人，現在不都叫嚷著要回台灣嗎？有本事已經回來的人，不也在偷偷摸摸的買口罩、看健保嗎？那些在台灣高唱要有愛心、講人道的傢伙，怎麼沒有一個人把自己的口罩省下來送去中國、也沒人趕快跑去對岸「共赴國難」？<br />\n<br />\n說到這裡，即使愚蠢如馬曉光之流，也應該了解武漢肺炎發生之後，你們是怎樣一句一句傷台灣人的心、一步一步把台灣人推得更遠、一天一天讓台灣人看清「邪惡中國」的真面目&hellip;&hellip;要說台灣政府「以疫謀獨」，還不如說是中國政府「以疫促獨」。<br />\n<br />\n一切都非常清楚：在武漢肺炎期間，處處和台灣過不去的中國政府，正是最大的「台獨製造機」！"}]}