{"tid":1900675,"cid":5,"subCid":0,"title":"台灣防疫指揮中心一級開設 可徵用醫院、協調軍警支援","createTime":"2020-02-27T11:00:45.000Z","updateTime":"2020-02-28T08:10:43.000Z","uid":337052,"like":3,"dislike":1,"uniUserReply":2,"replies":[{"pid":"39f4556308937978c97f6eb490f81e2d532540e6","tid":1900675,"uid":337052,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-27T11:00:45.000Z","msg":"<strong><span style=\"font-size: x-large;\">防疫指揮中心一級開設各部會進駐 可徵用醫院、協調軍警支援</span></strong><br />\n<br />\n<img src=\"https://na.cx/i/YurdmVQ.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FYurdmVQ.jpg&h=ef99f127&s={SIZE}\" /><br />\n防疫指揮中心一級開設，陳時中仍任指揮官。胡瑞麒攝<br />\n武漢肺炎疫情延燒，行政院長蘇貞昌今（27四）在行政院會宣布，中央流行疫情指揮中心提升為一級開設，衛福部長陳時中仍留任指揮官。根據疾管署「應變指揮體系啟動/應變策略之應變作為與疾病管制署分工表」，<strong><span style=\"color: red;\">一級指揮中心有權限可徵用醫院隔離收治，在各部會的一級應變措施中，也包含配合中央，協調軍力支援、警力維護，以及新藥及緊急用藥可以快速進出口等措施</span></strong>，都是二級開設時未有的應變作為，加速防疫。<br />\n<br />\n相關新聞：中市各校室內場地即起不外借 小學跳繩賽確定延期<br />\n<br />\n根據《傳染病防治法》第17條以及「中央流行疫情指揮中心實施辦法」規定，中央主管機關經考量國內、外流行疫情嚴重程度，認為有必要時，得報請行政院同意成立中央流行疫情指揮中心，並指定人員擔任指揮官，統一指揮、督導及協調各級政府機關、公營事業、後備軍人組織、民間團體等執行防疫工作，必要時也得協調國軍支援。<br />\n <br />\n另外，在衛福部疾管署的「因應嚴重特殊傳染性肺炎疫情整備應變計畫」中，只要我國出現確診病例，就符合一級開設的條件，決定權在行政院手上。一級開設時的而疾管署「應變指揮體系啟動/應變策略之應變作為與疾病管制署分工」表中也列出，一級開設的指揮體系，可以啟動清空應變醫院收治，徵用醫院隔離收治、開設隔離隔離場所收治病患等措施。<br />\n <br />\n至於其他政府部會，也應配合指揮中心應變，包括衛福部針對全國醫療院所的病床、人力、資源進行統一調度、新藥及緊急用藥快速進出口；內政部協調警力進行重要防疫物資及重要場所或圍堵區域的安全維護，以及協調地方政府與殯葬業配合辦理遺體火化事宜；交通部必要時配合協調徵用交通工具；國防部必要時提供軍力支援等，都屬於一級開設的應變範圍。<br />\n <br />\n2003爆發SARS疫情，當時的《傳染病防治法》不足以因應，因此行政院提出修法版本，參考部分美國的防疫法規，建立了現在的疫情指揮中心、居家隔離檢疫措施、港埠檢疫以及整備防疫人力物資等制度。<br />\n <br />\n對此民進黨立院黨團總召柯建銘表示，當年《傳染病防治法》是奠基在SARS的防治紓困條例上，由於防疫需求急迫，朝野也有相關共識，因此最多就是在委員會討論一下，大部分的版本都通過，然後一路慢慢修細部法令，一直到現在有完整的防疫依據。（程遠述／台北報導）"},{"pid":"a839406a076bd271b56f6894ce62be14ac262c55","tid":1900675,"uid":235316,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-27T11:02:08.000Z","msg":"［行動po 推上熱門thx] 2月29日(六) 毋忘831半周年<br />\n<a href=\"https://lih.kg/1900575\" data-auto-link target=\"_blank\">https://lih.kg/1900575</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"ef7ebe7c22040605cda06ef815ec66de181da46d","tid":1900675,"uid":337052,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-27T11:02:56.000Z","msg":"<strong><span style=\"font-size: x-large;\">【內幕分析】陳時中擠開蘇貞昌擔一級指揮官重任 原來是總統欽定</span></strong><br />\n<br />\n中央流行疫情指揮中心今(2/27)提高為一級開設，依據《中央流行疫情指揮中心實施辦法》，若指揮中心等級從二級提高至一級，原本應由行政院長蘇貞昌擔任指揮官，但蘇貞昌今宣布，指揮官仍是衛福部長陳時中。不願具名的知情人士指出，由於陳時中在這波疫情表現傑出，成功替台守住疫情，最近日、韓政府都頻頻向台請益防疫，已成世界楷模，因此經蔡英文總統欽點，續留擔任一級指揮官。據了解，對於陳時中續任一級指揮官，與會專家沒有人反對，因為陣前換降確實不恰當，目前美國已是副總統彭斯層級擔任總指揮官，可見陳時中真的做的很不錯。<br />\n<br />\n自從新北市長侯友宜釋出希望疫情指揮中心升級後，各界專家有不同看法，甚至前衛生署長葉金川也曾在受訪時直言，如果一級開設是由行政院長蘇貞昌主持，那他寧可選擇陳時中，因為陣前換將是大忌，而且陳時中做得很好的時候，為什麼要換指揮官。因此，當今天蘇貞昌宣布一級開設時，不少專家都擔心陳時中遭換，所幸仍是由他續任指揮官，繼續穩住防疫陣腳。<br />\n<br />\n知情人士表示，武漢肺炎疫情持續在各國延燒，世界五大洲僅剩南極洲，沒有個案，依照《中央流行疫情指揮中心實施辦法》，當我國出現確定病例時，即可由二級指揮中心提升為一級指揮中心，最近疫情嚴重，因此近日政府就有打算要將指揮中心升級，便於更快調度協調防疫措施。<br />\n <br />\n在這波武漢肺炎疫情中，台灣目前維持在32例確診，鄰近國家韓國已有1500例以上確診，日本扣除鑽石公主號也有189例確診，人數還在持續增加中；知情人士表示，由於指揮官陳時中在這波疫情表現非常傑出，世界各國包括日本、韓國都已陸續主動向台灣請益，台灣已成為世界的防疫楷模，因此政府最近在打算升級後的指揮官人選，也傾向不要陣前換將，在最近兩天也由總統蔡英文，欽點續任第一級指揮官。<br />\n <br />\n知情人士表示，在這段期間對陳時中的觀察，陳時中的頭腦清楚，對許多開會的討論事項都十分清楚；此外他的個性是劍及履及，不喜歡敷衍，若要求的事情做不到，他會追問何時可以做到，有什麼困難點，若下屬在執行上遇到困難，他也會去幫忙協調，將指揮中心運作的十分順利。<br />\n<br />\n陳時中自從擔任指揮官以來，從武漢返台包機、寶瓶星號等一路過關斬將，甚至在爆發家庭群聚時，也表現穩當，幾度談話都讓穩住國人對疫情的恐慌，連昨天面對外界詢問為何不下令禁止大甲媽遶境時，還能回答「媽祖是慈悲、不要讓媽祖憂心」，以誠懇但堅定的態度，再度化解繞境恐引發的群聚危機，再度獲得國人認同。<br />\n <br />\n據了解，自指揮中心二級開設開始，蘇貞昌就指派陳時中部長擔任指揮官，在這段防疫期間，陳時中展現出的專業、耐心、認真是有目共睹，蘇貞昌也認為陳時中做得很好，因此在開設升級時，仍指派由陳時中擔任指揮官。<br />\n<br />\n政院考量防疫期間，社會大眾對陳時中的信任度已經建立，網路聲量屢創新高，證明陳時中是最佳人選，同時，陳時中給民眾社會的信任和安心感也逐漸擴張；在這樣的關鍵時刻，開設升級若換指揮官，就像是敵前換陣，會有極高風險，且陳時中已經是參與整個防疫最了解的人，換人沒有必要性。<br />\n<br />\n據了解，行政院在防疫期間，以尊重專業為原則，具醫師背景的副院長陳其邁平均每天至少3場會議，擔任行政院召集各部會會議聯繫角色，同時身兼資安長，要求行政院資安處組成「大數據小組」，應用科技防疫，將資訊應用連結。<br />\n<br />\n陳其邁並委託數位政委唐鳳，協助進行「藥局口罩地圖」的APP和網頁版軟體開發，讓民眾快速找到口罩販售地點和數量。陳其邁也召集相關部會研發「旅客入境健康聲明暨居家檢疫電子化系統(入境檢疫系統)」，加強邊境防疫。政院透過陳其邁聯繫各部會，並與各部會和指揮中心常態性的進行會議，各司其職，防疫交由最專業團隊。（生活中心、政治中心林麒瑋／台北報導）"},{"pid":"94ed4931d86772d5c63b59d8d86f79a2f2a21a30","tid":1900675,"uid":337052,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-02-28T08:10:43.000Z","msg":"台灣228歷史<br />\n<a href=\"https://youtu.be/5sLiuwxlfTE\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2F5sLiuwxlfTE&d=gsiGAs%2Boihw6EKwg2XwNgX0iZiuoirEQNng52NyFBY4%3D&h=be147eff\" data-auto-link target=\"_blank\">https://youtu.be/5sLiuwxlfTE</a>"}]}