{"tid":190288,"cid":14,"subCid":0,"title":"怎麼尋找你熱愛的工作？","createTime":"2017-04-07T04:31:53.000Z","updateTime":"2017-04-07T14:04:46.000Z","uid":91199,"like":5,"dislike":0,"uniUserReply":0,"replies":[{"pid":"f02d67256f23ef216b17f0ff5d0b9bac1e848e68","tid":190288,"uid":91199,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-07T04:31:53.000Z","msg":"<a href=\"https://youtu.be/FRAC08bfI30\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FFRAC08bfI30&d=2%2B%2BG2pXT7lWIneVuf1o%2BJGMi7htmHpjw5c1LyB4FCwE%3D&h=1205919a\" target=\"_blank\">https://youtu.be/FRAC08bfI30</a><br />\n<a href=\"https://www.ted.com/talks/scott_dinsmore_how_to_find_work_you_love/transcript?language=zh-tw\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.ted.com%2Ftalks%2Fscott_dinsmore_how_to_find_work_you_love%2Ftranscript%3Flanguage%3Dzh-tw&d=2%2B%2BG2pXT7lWIneVuf1o%2BJGMi7htmHpjw5c1LyB4FCwE%3D&h=7b9a1820\" target=\"_blank\">https://www.ted.com/talks/scott_dinsmore_how_to_find_work_you_love/transcript?language=zh-tw</a>"},{"pid":"a198509929ca55fbb5e426ad542fc41182e47c08","tid":190288,"uid":91199,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-07T04:36:31.000Z","msg":"0:11<br />\n哇！真榮幸。 我老是在想這會是什麼感覺。<br />\n0:14<br />\n八年前，我聽到一段 最糟糕的職場建言。 有個朋友告訴我， 「不要擔心 你有多喜歡現在的工作。 關鍵還是打造亮眼的履歷。」<br />\n0:25<br />\n那時我才從西班牙搬回來， 我在那裡住了一段時間， 然後就加入這個 《財星》 500 大企業， 我心裡想著，「太棒了！ 我將對這世界產生巨大影響。」 我腦子裡充滿了各種想法。 然後大概不到兩個月， 我就發現每天早上大約十點， 我都有一種奇怪的衝動， 想一頭撞在電腦螢幕上。 我不知道你們 是否也有這種感覺。 那之後，我很快就注意到 辦工室內所有的競爭者 都已把我的角色機械化了。 就在這個時候，我聽到 這個睿智的建議，要打造亮眼履歷。<br />\n0:55<br />\n嗯，就在我盤算著 要從二樓的那一扇窗跳下去， 試著改變一切時， 我讀到華倫&middot;巴菲特 一段完全不同的建言，他說： 「為了打造亮眼履歷而工作，就像 把性生活存起來留到老的時候用一樣！」<br />\n1:13<br />\n（笑聲）<br />\n1:15<br />\n我聽到那段話， 知道那就是我要的。 兩個星期內我就閃人， 我離開時只有一個想法： 我要找我能搞砸的東西。 就是這麼難。 我想要有某種程度的影響力， 不管是什麼。<br />\n1:27<br />\n我很快就發現原來我不孤獨： 超過 80% 的人 不愛他們的工作。 我猜在座各位大概不是這樣， 但那是德勤會計事務所 調查所得的平均值。 所以我想找出 為什麼有些人不一樣， 能作他們熱愛、 又能改變世界的工作， 每天早上醒來都覺得很有動力， 然後其他 80% 的人， 他們的人生似乎很悲慘。<br />\n1:49<br />\n所以我開始訪問 做有啟發性工作的人， 我也讀一些書，作一些個案研究， 總共 300 本書， 都跟人生的目標、職業有關， 這一切都只是想讓自己沉浸其中， 真的只為了一個自私的裡由&mdash;&mdash; 我想找一份非做不可的工作， 為我量身打造的。<br />\n2:07<br />\n但是我在進行這件事的時候， 愈來愈多人開始問我， 「你現在正在搞這個職業規劃， 我不喜歡我的工作。 我們可以吃個午餐聊一聊嗎？」 我就會說：「當然可以。」 但是我都會警告他們， 因為到目前為止 辭職的機率是 80%。 跟我坐下來吃午餐的人， 80% 會在兩個月內辭去工作。 我對此相當自傲， 這不是因為我有什麼特別的魔力。 而是因為我會問一個很簡單的問題。 就是：「你為什麼做你現在的工作？」 他們的答案通常都是： 「喔，因為有人說我應該要做。」 我領悟到我們身邊有這麼多人 都在爬人家說要爬的升遷階梯， 但下場是你選錯牆放梯子， 或是根本就沒牆！<br />\n2:46<br />\n我愈花時間與這些人相處 看到這個問題， 我就想，如果我們能創造一個社群， 裡面的人都很有歸屬感， 做事的方法不一樣也沒關係， 能鼓勵大家少走點冤枉路， 還能啟發人作出改變？ 後來這個變成我現在稱為 「活出你的傳奇」， 等等我會稍微解釋一下。 但是在我發現這些道理的同時， 我也注意到有個架構 由三個非常簡單的事組成， 是有熱情能改變世界的人 都有的共通點， 無論你是史蒂夫&middot;賈伯斯 或只是個，你知道， 街上小麵包店的老闆。 但是你的工作體現了真正的你。 我想跟大家說這三點， 所以我們能用這些審視 今天餘下的時間， 也希望能用在餘生。<br />\n3:26<br />\n熱愛工作架構三步驟的第一步 是變成自我專家，了解自己， 因為如果你不知道你在尋找什麼， 你永遠都不可能找到它。 而且重點是，沒有人會幫我們找。 大學裡沒有「熱情、目標、職業」 這種主修科系。 我不懂為什麼這不是必選的雙主修， 不過我還是別談這個， 不然沒完沒了。 你選放在宿舍的電視機 所花的時間， 比你選主修及研究領域的時間還多。 但重點是，這是我們要搞清楚的， 我們需要一種架構、 一種方法來探索。<br />\n3:58<br />\n所以人生羅盤的第一步 就是找出我們獨特的優勢。 什麼是我們一早醒來 無論如何都愛做的事， 不管有沒有拿薪水， 大家會感謝我們的事？ 《找出你的長處 2.0 》是一本書， 也有網路工具。 我強烈推薦大家用這本書 找出你與生俱來的長處。<br />\n4:15<br />\n下一步，什麼是我們 作決定的架構、優先順序？ 我們是否在乎人、家庭、健康？ 或是在乎成就、成功這些東西？ 我們必須搞清楚 是什麼讓我們做出決定， 我們才能清楚瞭解 自己是哪種「魂」， 才不會賣掉自己的靈魂， 換取根本不在乎的東西。<br />\n4:35<br />\n然後，下一步是我們的經驗。 我們都有這樣的經驗。 我們每時每刻都在發現 我們愛什麼、討厭什麼、 我們擅長的、我們很糟的。 如果我們不花時間去注意、 去消化， 並應用在餘生，那就白白浪費了！ 一年裡的每天、每星期、每個月， 我都花時間反省哪裡對了， 哪裡錯了， 什麼東西我還想再做一遍， 什麼東西我能多多應用在生活上？"},{"pid":"61ee60773c69d299647ea4154449b0f269649d45","tid":190288,"uid":91199,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-07T04:37:50.000Z","msg":"5:02<br />\n更重要的是，你看看大家， 特別是今天， 誰激勵了你？ 誰做了什麼事能讓你說出 「喔天啊！看傑夫做的！ 我也想像他一樣！」 你為什麼會說出這樣的話？ 打開日記本。 寫下他們激勵你的部分。 不是要你記下他們人生的大小瑣事， 但是無論什麼啟發了你， 都把它記下來， 過一段時間我們就會有一個智囊， 充滿著寶物能應用到人生， 有更熱情的存在感， 產生更好的影響力。 因為當我們開始 把這些東西拼湊在一起， 我們就可以找出 自己對成功的定義， 如果人生羅盤上沒有這幾個部分， 不可能做到。 我們的結局 就是照著劇本演人生， 每個人似乎都在 爬這個毫無目標的梯子。<br />\n5:41<br />\n這有點像《華爾街：金錢萬歲》， 如果有人看過這部電影， 打日工的 問華爾街大銀行的執行長： 「你是幾號？ 每個人都有個號碼， 等他們賺到了這個數字的錢， 他們就一走了之。」 他說：「喔，簡單，多還要多。」 然後他就微微一笑。 這真的很可悲， 大部分的人沒有花時間 去瞭解什麼對自己很重要， 大家都去做 對自己沒什麼意義的工作， 只因為人家說了我就去做。 一旦我們有了這個架構， 我們就會開始辨明 什麼東西會讓我們活起來。 你知道，在做這個架構之前， 某種熱情可能靈光乍現， 或者已經是你工作的一部分， 但是你把它拋諸腦後， 因為你沒有方法辨明。 一旦你做了這個， 你會發現有某種東西與你的強項、 你的價值觀、我身為人到底是誰 等等一致， 我可以緊緊抓住這一點， 我要利用它做點什麼， 我要追求它， 試著用它發揮影響力。<br />\n6:31<br />\n「活出你的傳奇」及其運動 不可能存在， 除非我有這個人生羅盤去辨明， 「哇！這就是我想追求的東西， 而且我要靠它有所作為。」 如果我們不知道自己在找什麼， 就永遠不可能找到它， 一旦我們有這個架構， 這個人生羅盤， 我們就能朝下一步邁進， 上面那個不是我&mdash;&mdash; 把不可能變為可能， 挑戰自己的極限。 大家不這麼做有兩個原因。 一是他們對自己說做不來， 或他們身邊的人說他們做不來。 不管是哪種， 我們都開始相信這樣的說法。 我們要麼放棄， 要麼根本就不去做。<br />\n7:02<br />\n問題是，事情在某人去做前 都是「不可能」。 每一項發明， 世界上每一件新事物， 大家一開始都覺得簡直是瘋狂。 羅傑&middot;班尼斯特在四分鐘跑完一哩， 以前大家都認為在體能上不可能 在賽跑中以四分鐘跑完一哩， 直到羅傑&middot;班尼斯特「起而行」。 之後發生了什麼？ 兩個月之後，16 個人 打破「四分鐘跑一哩」這項紀錄。 我們在腦中認為做不到的事， 通常是等著人完成的里程碑， 只要我們能挑戰一下極限。 我想這要從你的身體及健身開始， 因為這是我們可以控制的。 如果你認為你跑不了一哩， 而你卻證明自己能跑一、二哩， 或馬拉松，或瘦五磅， 不管是什麼， 你都會瞭解你的信心 可以應用到生活的其它部分。<br />\n7:45<br />\n我與幾個朋友 其實已經有這種習慣。 我們有個小團體。 我們會做體能冒險， 最近，我發現自己有個弱點。 我很怕又深又黑、很藍的水。 我不知道別人有沒有同樣的恐懼， 在看過六遍《大白鯊》系列之後， 那時我還是個孩子。 但是只要超過這裡，如果很混濁， 我現在已經有這個感覺了。 我會發誓有東西在裡面。 即使是加州的太浩湖，清澈的淡水， 我還是毫無根據怕的要死， 很可笑吧？但我就是怕。 反正，三年前我發現自己 在這艘拖船裡， 就在舊金山灣這裡。 那是個又風又雨的暴風天， 船上的人都暈船了， 我坐在那裡穿著保溫潛水衣， 看著窗外， 在純粹恐懼中 想像自己馬上要游到死。 我要試著游過舊金山大橋。 我猜這裡有些人以前可能也試過。 我坐在那，我的同伴強納生， 就是他說服我來搞這個， 他朝我走過來， 完全看到我的狀態。 他說：「史考特，老兄， 最糟的情況是什麼？ 你穿著保溫潛水衣， 你不會沉下去， 而且如果你游不到，旁邊有 20 艘獨木舟，跳上去就好了。 而且，如果有鯊魚攻擊， 憑什麼牠們 要從水中 80 人裡挑中你？」 謝謝喔！真有用。 他就像這樣： 「真的啦，好好玩一玩，祝好運。」 然後他就跳入水中游走了。好吧！<br />\n8:59<br />\n結果是，這番信心喊話還真有用， 我有一種完全淡定的感覺， 而且我想這是因為 強納生只有 13 歲。"},{"pid":"d878f09bcdaf3c693cb54128e892e4fcc5ea1368","tid":190288,"uid":91199,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-07T04:38:39.000Z","msg":"9:06<br />\n（笑聲）<br />\n9:08<br />\n那天去游泳的 80 人中， 65 個在 9 到 13 歲間。 想想你對你的世界 會有甚麼大不同的態度， 如果你九歲時 就發現你能游一哩半， 從惡魔島游到舊金山， 水溫只有攝氏 13 度。 你還會對其它什麼說「好」？ 你不會放棄什麼？ 你還會嘗試什麼？ 游泳終點站是舊金山水上公園， 我從水裡爬出來， 當然半數孩子已經游完了， 所以他們都為我歡呼， 很興奮的樣子。 我的頭像冰棒一樣， 如果有人在灣區游過就知道， 我試著融化我凍僵的臉， 看著大家游完。 然後我看到有個小孩， 看起來不太對勁。 他像這樣亂踢亂揮。 他幾乎沒有吸到氣， 然後砰的一聲頭又沉下去了。 我注意到其他父母也在看， 我發誓他們跟我想的一樣： 這就是為什麼你不應該 讓九歲小孩從惡魔島游到這。 這可不是疲勞。 突然，兩個家長跑過去抓他， 他們把他扛到肩上， 然後像這樣拖他， 完全是跛腳的樣子。 突然他們又走了幾呎， 然後他們把他往輪椅上一放！ 他舉起雙拳展示勝利， 我從沒見過那麼瘋狂的樣子！ 我仍然可以感覺那種熱烈， 還有這個傢伙的精力， 在他完成這項成就時展現。 當天早些時候 我曾看過他坐在輪椅上。 我一點都不知道他要去游泳。 你想 20 年後他會有什麼成就？ 有多少人告訴過他他做不到， 如果他做了可能會死？<br />\n10:32<br />\n你證明大家是錯的。 你對你自己證明這是錯的， 你可以一點一點 朝你認為的可能前進。 你不需要當世界上最快的 馬拉松跑者， 你只要克服你自己的不可能， 完成這些事， 而這要從小小步開始。 做這個最棒的方法 是讓你自己與充滿熱情的人為伍。 做你認為不可能的事的最快方法 是讓你自己置身於 已經在做的人中間。<br />\n10:54<br />\n吉姆&middot;羅恩有句名言說： 「你的能力就是 你最常相處的五人中的平均數。」 世界歷史上沒有 比這個更大的人生撇步了， 你想從現狀達到你所想的目標， 就要慎選與之為伍的人。 這些人會改變一切， 而且這是已經證實過的事實。 1898 年，心理學家諾曼 對一群自行車選手做過此項研究， 他不但測量群體的競賽時間， 也量單人的時間。 他發現每次選手有隊友相伴 就騎得比較快。 而之後在生活各階層 都顯示同樣的結果， 它一遍又一遍證明了同樣的事情， 就是與你為伍的人非常重要， 環境就是一切。 但是這由你掌控， 因為結果可以是兩個極端。 有 80% 的人不喜歡他們的工作， 意味著我們四周大多數的人， 不只在座的，其它地方也一樣， 都鼓勵自我滿足於現狀， 使我們不想追求對自己重要的事， 所以我們必須注意我們周圍的人。<br />\n11:45<br />\n我發現我也處在這種狀態下&mdash;&mdash; 我舉一個幾年前的個人經驗。 有沒有人曾有過某種嗜好或熱情， 你對之投進全心全意， 投進多到無可置信的時間， 你好想好想把它變成生意， 卻無人問津，一毛錢也沒賺到？ 對，我就是這樣試了四年， 想把「活出你的傳奇」變成運動， 幫助大家找出他們真心喜歡 又能啟發自我的工作， 我盡了全力， 但是只有三個人注意到， 而且他們都在現場： 我母親、父親及妻子崔西。 謝謝你們大力支持。<br />\n12:20<br />\n（掌聲）<br />\n12:21<br />\n我就是這麼想搞這件事， 但四年來都是零成長， 我差不多要把它關了， 就在那個當下， 我搬到舊金山， 開始遇到一些相當有意思的人， 他們也有這種 冒險犯難的瘋狂生活方式， 開公司、架網站、寫部落格， 他們充滿熱情， 幫助人們尋找有意義的人生道路。 我有一個朋友，他家現在有八口人， 他養家活口， 就靠一星期寫兩次的部落格。 上個月他們才從歐洲回來，全家一起。 這簡直嚇死我了！ 這怎麼可能存在？ 我看到這個大受激勵， 我不但沒有關掉它， 反而決定要玩真的。 我想盡辦法花時間， 我醒著的每一個小時 來追逐這些傢伙， 跟他們鬼混、喝啤酒、 健身，什麼都做。 經歷四年的零成長後， 與這些人鬼混不到六個月， 「活出你的傳奇」社群 就成長了十倍。 又過了 12 個月， 成長了 160 倍。 今天已經有超過三萬人， 來自 158 個國家， 每個月使用我們的職場交流工具。 這些人塑造了一個 熱情人的社群， 他們激勵我成就 我許多年以前夢想的 「活出你的傳奇」。<br />\n13:35<br />\n眾志成城， 這就是為什麼&mdash;&mdash; 你知道，你問怎麼了。 那四年我不認識任何人， 我甚至不知道這存在， 即你可以做這個東西， 你可以為此造勢。 然後我搬到舊金山這裡， 我四周的每一個人都在做這個。 這變成常態，所以我的想法 從「我怎麼可能做到」 變成「我怎麼可能做不到」。 就在那個當下，在那個想法， 那個轉變出現在腦海時， 就在你的世界產生漣漪。 即使你還沒真的去試， 你的標準也已經從這裡到了這裡。 你不需要改變目標。 你只需要改變周圍環境。 就是這樣，這就是為什麼 我愛與這整群人在一起， 為什麼我都盡量去參加 每一場 TED 活動， 在去上班或做其它事的路上 用我的 iPad 看演講。 因為這是一群會激發可能性的人。 我們有一整天時間能待在一起， 還有很多時間。"},{"pid":"d34ca0c24a53fbdb86ed09224f1a92d06c1ccf87","tid":190288,"uid":91199,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-07T04:38:52.000Z","msg":"14:24<br />\n總之，這三個台柱 有一個共通點比其它都重要。 他們百分之百由我們掌控。 沒有人會對你說 你不能瞭解自己。 沒有人會對你說 你不能挑戰極限， 瞭解自我的不可能 並挑戰它。 沒有人會對你說 你不能與會鼓舞人心的人為伍， 或對讓你消沉的人敬而遠之。 你不能控制經濟蕭條。 你不能控制 會不會被解雇或撞車。 大多數的事都完全在掌控之外。 這三件事卻完全看我們自己， 如果我們決定為之做點什麼， 就會改變我們的世界。<br />\n15:03<br />\n重點是，這開始廣傳。 我剛在富比士雜誌讀到 美國政府報告指出， 這是首次看到 在一個月內離職的人 比被解雇的人還多。 他們原本認為這是異常， 但這現象持續了連續三個月。 在大家說時機很艱難的時間， 大家都對計畫好的人生， 對大家說你應該要做的事比中指， 交換對他們而言重要的事， 去做能啟發他們的事。<br />\n15:27<br />\n重點是，大家開始對 這種可能性覺醒， 真的，唯一能限制可能性的 是你的想像。 這不再是陳腔濫調。 我不管你想要做什麼， 有什麼樣的熱情，什麼樣的嗜好。 如果你想編織， 你一定能找到超棒的編織達人， 你可以向他們學習。這很瘋狂。 但這就是這一整天的目的， 向講員學習， 而且我們每天還在 「活出你的傳奇」裡寫他們的概況， 因為當平凡人有非凡的作為， 而我們都能被他們圍繞著， 那就變成正常。 這不是要你變成甘地或賈伯斯， 去做瘋狂的事。 只是要你做對你重要的事， 產生只有你才做得到的影響力。<br />\n16:10<br />\n講到甘地，他是位 「斷斷續續」執業的律師， 我才學到這個說法， 他被呼召做更大的事， 做對他意義重大的事， 他非做不可。 他有句話是我的人生座右銘。 「一開始他們會忽視你， 然後他們會笑你， 然後他們會為你而戰， 然後你就贏了。」<br />\n16:28<br />\n每件事在某人去做前 都是不可為。 你要麼就跟 說你不可能的人 說你很笨去試的人為伍， 要麼就與激發可能性的人同行， 像是在這會場的人。 因為我視其為我們的責任 去告訴這個世界， 本來視為不可能的事 可以變成新的常態。 這已經開始發生。 首先，做啟發自己的事， 所以我們才能啟發別人 去做啟發他們的事。 但是我們做不到這點， 除非我們知道我們在找什麼。 我們必須做我們愛的工作， 要刻意去做，去發現。 因為我心目中的世界 有 80% 的人熱愛他們的工作。 那會是什麼樣子？ 會有什麼樣的創新？ 你會如何對待你四周的人？ 情況會開始改變。<br />\n17:19<br />\n現在我們快要結束了， 我只有一個問題要問你們， 我認為這是唯一重要的問題。 那就是，什麼事你非做不可？ 去找出來，活出來， 不只是為了你， 也為了你四周的每一個人， 因為那就是改變世界的開端。 什麼事你非做不可？<br />\n17:41<br />\n謝謝大家。<br />\n17:42<br />\n（掌聲）"},{"pid":"b3a682bd8071a9513acf716b789d93afd397e906","tid":190288,"uid":91199,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-07T04:47:10.000Z","msg":"<span style=\"font-size: xx-large;\"><span style=\"color: maroon;\">什麼事你非做不可？</span></span>"},{"pid":"bff554b7ccec4f8556698d2d65c5633b3b29eb9c","tid":190288,"uid":91199,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-07T05:13:52.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"0f99b9e897c323951537c52aee79eb20d07cba72","tid":190288,"uid":91199,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-07T12:52:55.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"45419365a50b6386cfd16d7cfabe07d3abd6612e","tid":190288,"uid":35547,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-07T12:57:30.000Z","msg":"<img src=\"http://s2.quickmeme.com/img/4a/4a0fe7c4f4fd8733dbe3ba750cff13acca9c7050681c43a1f8ee65f421be30a4.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fs2.quickmeme.com%2Fimg%2F4a%2F4a0fe7c4f4fd8733dbe3ba750cff13acca9c7050681c43a1f8ee65f421be30a4.jpg&h=e48f64a0&s={SIZE}\" />"},{"pid":"1b889bb4d86fee44c502d380eb73bc1ca52c34fd","tid":190288,"uid":91199,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-07T14:04:46.000Z","msg":"<blockquote><img src=\"http://s2.quickmeme.com/img/4a/4a0fe7c4f4fd8733dbe3ba750cff13acca9c7050681c43a1f8ee65f421be30a4.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fs2.quickmeme.com%2Fimg%2F4a%2F4a0fe7c4f4fd8733dbe3ba750cff13acca9c7050681c43a1f8ee65f421be30a4.jpg&h=e48f64a0&s={SIZE}\" /></blockquote><br />\n有片"}]}