{"tid":1904849,"cid":11,"subCid":0,"title":"數名法國女演員離場抗議導演波蘭斯基奪獎","createTime":"2020-02-29T22:53:46.000Z","updateTime":"2020-02-29T23:29:29.000Z","uid":153600,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"c4dd09fe9ccc3981061a409bb9b6d68a9e0f70a0","tid":1904849,"uid":153600,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-29T22:53:46.000Z","msg":"Several actresses have walked out of the C&eacute;sar awards ceremony in Paris after Roman Polanski, who was convicted of the statutory rape of a 13 year old in 1977, won best director.<br />\n<br />\nThe awards - France's equivalent of the Oscars - have been mired in controversy after Polanski's An Officer and a Spy received 12 nominations.<br />\n<br />\nThe Polish-French director fled the US after his rape conviction in the 1970s.<br />\nHe has since faced other accusations of sexual assault.<br />\n<br />\nAn Officer and a Spy, or J'accuse in French, is about the Dreyfus affair in 19th Century France and won a total of three awards on Friday night.<br />\n<br />\nPolanski and members of his crew did not attend the event, with the director having said previously that he feared for his safety.<br />\n<br />\nThe prize for best film was awarded to Les Mis&eacute;rables by director Ladj Ly.<br />\n<br />\n'Disgusted'<br />\n<br />\nActress Ad&egrave;le Haenel, who has said she was sexually abused as a child by another director, was one of the women who walked out of the ceremony after Polanski's win was announced.<br />\n<br />\nShe left the room saying &quot;shame!&quot;, and was followed by director C&eacute;line Sciamma.<br />\n<br />\nActress and comedian Florence Foresti, who was presenting at the ceremony, did not return to the stage after Polanski's award was announced. She later updated her Instagram story to a black screen with the word &quot;disgusted&quot;.<br />\n<br />\nHours before the ceremony began, France's Culture Minister Franck Riester said it would be &quot;symbolically bad&quot; if Polanski were to win the prize for best director, &quot;given the stance we must take against sexual and sexist violence&quot;.<br />\n<br />\nProtesters also gathered outside of the venue ahead of the awards.<br />\n<br />\nWhat's the background?<br />\n<br />\nThe decision to honour Polanski at this year's awards had angered feminist groups and led to calls for a boycott.<br />\n<br />\nThe C&eacute;sar's entire board resigned earlier this month amid the backlash. A general meeting is set to be held after the ceremony to elect a new board, which will look at implementing reforms and modernising the institution.<br />\n<br />\nFrance's equality minister, Marl&egrave;ne Schiappa, had previously condemned the decision to nominate Polanski's film, saying she found it &quot;impossible that a hall gets up and applauds the film of a man accused of rape several times&quot;.<br />\n<br />\nBut the C&eacute;sars defended the nominations, arguing that the body &quot;should not take moral positions&quot; in giving awards.<br />\n<br />\nPolanski himself told Paris Match in December that he had tried to distance himself from the calls for a boycott of his film.&nbsp;&quot;For years people have tried to make me out as a monster.&nbsp;I'm used to the slander and I've grown a thick skin, which is as hard as a shell,&quot; he said.<br />\n<br />\nIn September,&nbsp;Polanski's film won the Grand Jury Prize at the Venice Film Festival.<br />\n<br />\nTwo months later, however, French former actress&nbsp;Valentine Monnier accused Polanksi of an &quot;extremely violent&quot; assault and rape in 1975, when she was aged 18, in the latest in a series of sexual assault accusations against the director.<br />\n<br />\nMonnier said that the release of Polanski's most recent film had prompted her to speak out.<br />\n<br />\nDespite the controversy surrounding the film, J'accuse was a box office hit in France at the end of 2019 and has done well in several other European countries.<br />\n<br />\nThis is not the first time the C&eacute;sar awards have faced controversy because of Polanski. In 2017,&nbsp;he was picked to head the awards' jury, but later stepped down after the move sparked outrage.<br />\n<br />\nPolanski has French and Polish citizenship, and has evaded various extradition attempts by US authorities.<br />\n<br />\nFrance - where he lives - does not extradite its own citizens. A Polish court also rejected a US request when he was filming in Krakow in 2015."},{"pid":"f9ecd423a39ee7e8d1962d5a5166ee00592e791c","tid":1904849,"uid":75050,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-02-29T23:29:29.000Z","msg":"2010年7月12日，瑞士司法部部長艾維琳&middot;威德默-施倫普夫發表聲明正式拒絕美國的引渡要求，將解除對波蘭斯基八個月的軟禁，聲明指找不到充分的司法理由來支持美國的要求，並謂司法部的決定基於國家利益，所有限制波蘭斯基人身自由的措施會撤銷[64][65]。<br />\n<br />\n咁撚樣都得<img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" />"}]}