{"tid":1906135,"cid":31,"subCid":0,"title":"五毛小說《藍、黑、灰》","createTime":"2020-03-01T17:19:17.000Z","updateTime":"2020-03-16T18:36:56.000Z","uid":331853,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c46d00ce0ef57f2b945365a46a4ac5a6b6a91be5","tid":1906135,"uid":331853,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-01T17:19:17.000Z","msg":"<span style=\"font-size: x-large;\">1. 志願</span><br />\n<br />\n<br />\n&ldquo;留在這裡別走開，我進去一會便出來。&rdquo;強父在布行的門前叮囑他，說完便走進布行。<br />\n<br />\n那是強8歲的夏天，強和父母住在舊區的天台屋，90年代的香港，沒有太多的高層住宅，更多的只是舊式唐樓，每天強都和父母沿著舊樓的樓梯上上落落，他就是要到附近的學校上課，強父則是一所藏在民居內的製衣&ldquo;山寨廠&rdquo;的主管，負責打理小小的一個製衣工場，買布，畫樣，裁料，交給下面幾個阿姨車衣，再由他燙衣包裝。強的一家就是典型的香港基層家庭，雖不算富裕，但每天日出而作，日入而息，簡單的生活也夠養活一家三口，甚至有時強在假日和爸逛逛布行，看看布料也可當作他的一種消遣。<br />\n<br />\n這天也如往常假日般，強和他爸也一起去看布行，通常強父嫌布行地方太擠，會獨個兒進去，讓強留在外面。<br />\n<br />\n只是今天，當強父進去沒多久，強忽然被眼前經過的那隻小狗吸引過去，那是隻3-4歲大的小北京狗，頸上掛著條小紅巾，邊走邊嗚嗚的叫。強一時別過神，便跟著那小狗就跑，他一直跟在那小狗後面，也沒留意到自己轉了幾多彎，過了多少個交通燈，只是到了某路口，當小狗跟主人都過去了，他來不及跟上去，才得和牠拜拜。<br />\n<br />\n可是，經過那麼多的路，強發覺自己迷路了。附近的景物全都是陌生的，更別說那時候根本沒有手機讓你求救。所以強只得站在原地，希望他爸懂得來這裡接他。只是等著等著，大概也有30分鐘，他好像知道爸爸應該找不到他吧！他開始慌了，越想也越徬徨，最後更哭了起來！ <br />\n<br />\n 很多人經過看到強嚎哭的樣子，可是都沒有人過來關心他。終於到了強不知哭了多久後， 迎面而來的，是兩名剛在附近巡邏的軍裝警員。他們看到了哭慘了的強，便過來問道。<br />\n<br />\n&ldquo;怎麼啦？小朋友&ldquo;<br />\n<br />\n&rdquo;我⋯我⋯我的爸爸不見了&ldquo;<br />\n<br />\n&ldquo;這樣啊，小朋友不用怕，記得你和你爸爸在那裡失散嗎？&rdquo; 警員很耐心地安慰強，也希望強能告訴他們失散的地點，好讓他們幫強找回他爸。<br />\n<br />\n&ldquo;不知道⋯啦⋯嗚嗚&rdquo; 可是強實在太過害怕，回答不了他和他爸最後見面的地點，也哭得更利害。<br />\n<br />\n兩名警員看到強這樣子，明白應該也問不上什麼，也只好繼續安慰強道。<br />\n<br />\n&ldquo;小朋友，不用擔心呀。要不你跟我們回去警局，在那裡等你爸爸好嗎？&rdquo;<br />\n<br />\n強也許知道終於不用一個人留在街上，心裡也安定了些，開始不再哭了。儘管身體仍因哭太久而抽搐著，但他好像看到救星般，點點頭也就跟著那兩名警員回去警局了。<br />\n<br />\n強是頭一次進警局，他隨著兩名警員穿過了報案室。那時的他當然不知道報案室的功用是什麼。在報案室後面，警員讓強坐在一張長椅上，叫他不用擔心，他爸很快會過來接他回去的。<br />\n<br />\n&ldquo;渴嗎？要不要喝汽水？&ldquo; 其中一名警員問道。<br />\n<br />\n強年紀還小，而且面對面前的陌生人，也有點害羞，並沒有回答。不一會，剛才問他的警員向他遞上了一瓶汽水。<br />\n<br />\n&rdquo;來喝吧。邊喝邊等你爸爸。&ldquo;那時那名警員的態度很親切，終於強不再害怕了，乖乖的邊喝著汽水，靜靜地坐在那裡等著。他等待時，看到報案室的警察來來往往忙著，但他沒有一絲緊張或害怕，只覺得：原來警察的工作是這樣！<br />\n<br />\n終於，強父來到了警局了。原來強父在看完布料出來時，發現不見了強，馬上周圍的找，可是都找不著。心想這下糟了，只得來警局報案，希望警察能幫忙找找他兒子。當他講述了事發經過後，報案室職員帶著強父到報案室後的長椅，問道。<br />\n<br />\n&rdquo;看看這是不是你兒子？&ldquo;<br />\n<br />\n強父看到那邊喝著汽水的兒子，心裡如釋重負， 馬上過去強面前，也沒責罵，也沒生氣，只是說了句：&rdquo;嚇壞我了，剛才到了哪裡呀？&ldquo;<br />\n<br />\n父子團圓，當強邊拖著父親的手，邊拿著汽水到了警局門口，他回頭向報案室望去，向裡面的警察揮手道別。<br />\n<br />\n某一天的中文課，老師發了一道作文題目給班上的同學，一道很悶的題目，卻又是每個學生必經的階段&mdash; 我的志願。<br />\n<br />\n只見強拿起原稿紙，想也不想便在紙上寫上：我的志願，是希望當一名警察⋯⋯"},{"pid":"3803e216718e37f7c896d24a030603ee51058c3c","tid":1906135,"uid":331853,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-01T17:24:45.000Z","msg":"<span style=\"font-size: x-large;\">2.誓詞 (上) </span><br />\n<br />\n5月， 公開試剛結束沒多久的時候。此時很多學生也要為前途作準備，大家每天最頭痛的事情應該是要決定將來要繼續升學還是投身社會。要是問10個公開試的考生，8個也許都會說最希望是考試能順利過關，考上好的大學，然後能找到好工作，一路平步青雲。<br />\n<br />\n強卻有另外的想法。<br />\n<br />\n打從考試一開始，強一直都不太熱衷跟班中同學去拼成績，當其他人躲在圖書館，自修室埋頭苦讀的時候，他花在書本的時間不多，反而獨愛到附近的運動場，健身室，總是跑步跑到運動場都要關燈，或者花兩三個  小時在健身室，把器械都練過一遍才離開。當其他朋友問到是否要練副好身材來吸引女生，強總笑而不語。每次當父母都催促強要加緊用功讀書，不然考不上好的大學，強總說他自有打算。<br />\n<br />\n很快便到了公開試放榜的日子，強接過成績單，那是五科及格的成績，甚至有兩科更有3級的成績，他總算鬆了口氣， 除了叫對父母有個交代以外，他知道自己經向他的目標又進一步。 當他的朋友都問他打算報那家大學時，他說：<br />\n<br />\n&rdquo;我想投考警察！&rdquo;<br />\n<br />\n強的父母聽到兒子這番話，起初的確不以為然，畢竟他們還是想孩子能當個會計師，醫生什麼的。可是眼見兒子的意志那麼堅決，心想當警察也算是份正當職業，面對眼前剛成年的強，覺得該讓他決定自己的路要怎麼走，也沒太多的阻撓。<br />\n<br />\n強很快的就把申請表及其他文件預備好，就等招聘日那天。他一早便梳洗整齊，很早便來到灣仔警總排隊應聘。當日跟他一樣應徵的人也不少，個個也穿得斯文大方，亦見到有記者到場做訪問。這些畫面以前他在電視上也見過很多，打從中學開始，他便期望有天能成為當中一份子。<br />\n<br />\n&ldquo;警察是個很專業的紀律部隊，每日都為市民的安全努力不懈，維持社會治安。所以我希望成為這支亞州最佳紀律部隊的其中一員⋯⋯&rdquo;<br />\n<br />\n強已經預備好講稿，如果有記者訪問到他，這番就是他對著鏡頭的說話。 不過最終也沒有記者過來，但也沒有影響到強興奮的心情。<br />\n<br />\n&rdquo;軍器廠街，聽上來就是個代表英雄的地方，這裡是我的起點，也是我的目標。終有一天，我定要在這裡上班。&ldquo; 強帶著滿腔的熱血的強，走向了招募的櫃位。<br />\n<br />\n一切都來得順利，通過了面試後。接下來就是進學堂受訓的日子。知道之後的27個星期，擺在眼前的將會是嚴厲的考驗，不過既然已跨進了警校的大門，他已有心埋準備去迎接一個個難關。"},{"pid":"290f42ec8f64e3ecd60247dc7ec4ac88aa0f3ae7","tid":1906135,"uid":331853,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-01T17:29:24.000Z","msg":"<span style=\"font-size: x-large;\">2.誓詞(下)</span><br />\n<br />\n當第一天強和其他學員把自己帶過來的日用品放進警校的儲物櫃後，便進入了另一個時空。看到的，聽到的，碰到的都和之前在家裡，學校裡的全然不同。要說每天5點起床，從早到晚不斷上課，鍛練體能很刻苦嗎？其實不論是在酷熱的操場上練習步操也練好，背著10多公斤的東西在山中跑上跑落也好，甚至是用食指扣著啞鈴練扣板機的指力，強也覺得沒什麼大不了，反正體能一直也有在鍛練；就算是每天都上警例課，要熟讀那一大堆的警察條例，例如什麼時候要出示委任證，警察使用武力的指引諸如此類，要強背也不是太辛苦。但對於教官對待一班學警的態度，卻是強感到最難捱的地方，因打從他和一班同學踏進警校以後，他們的尊嚴好像也跟著隨身物品一樣，放進了儲物櫃。不論什麼時候，都好像會得罪教官。無論是在訓練步操時的失誤，上課時不懂得回答教官的問題，甚至小如在操練時回應教官問題時的眼神接觸，都是招致被責罵或是責罰的理由，他們罵的狠，罰的重，簡直不將學員當是人的看待。而作為學員也別妄圖想跟教官辯駁，因為得到的只會是加倍的懲罰。<br />\n<br />\n強一直想不明白，雖然知道訓練是很嚴格，但有必要把人的尊嚴踐踏得這樣嗎？<br />\n<br />\n這天是警校的大日子，適逢迎來國慶，上級知悉國家領導人刁主席會到來參觀警校，教官特意安排了刁主席參觀警校宿舍，一早通知了各學警把宿舍打掃乾淨，準備好迎接刁總。<br />\n<br />\n由於刁總地位異常的高，整個警校也不敢怠慢，一清早上上下下都已準備妥當，預備刁總到來。強和其他學員自9點起，便在操場上列好隊，等待刁總檢閱。 強身旁的同學是他不認識的，整個學期也不太常見到他，只覺得他身旁的這位同學，跟一般的香港人就是有些區別，但他沒太放在心上。<br />\n<br />\n終於刁總巡視到操場了。簇擁在刁總旁，跟在刁總後都是人，最貼身的幾位保鑣，亦有香港最高的那幾位領導，警隊一哥，之後是警校校長和一眾教官，當然少不了堆在刁總前得無數傳媒記者，也許這就是國家領導人的氣派了。<br />\n<br />\n慢慢地，刁總走到操場上列隊的學警們前，他在隊伍指劃了站在強身旁的同學。就在此時，那同學右腳一頓，挺直身子踏前一步(但也離刁總有五步的距離)，亮著嗓門用著最純正的國語喊道：&ldquo;主席好，請你放心，我會努力工作，愛國家，愛香港，做一個好警察！&rdquo;<br />\n<br />\n此時，一眾記者的焦點都落在這名學員上。刁總看著這位學員，露出個疑惑但滿意的微笑，轉頭向旁邊的校長問道：&rdquo;這是香港警隊正式錄用的警察嗎？&ldquo;⋯⋯<br />\n<br />\n&ldquo;原來也有些新香港人來當警察了。&rdquo; 這是強在那天刁總來訪後的唯一印象。但還好，整個探訪總體來說還算順利。<br />\n<br />\n就這樣，27個星期的警校生活過去了。強憑著優異的成績順利的通過了警校最後的難關，不論是警例考試，體能測試及射擊測試。強一一取得不錯的成績。雖然沒有像電視劇裡的男主角般，和其他人去爭奪&rdquo;銀雞頭&ldquo;。但也無負於過去教官之前教過的所有東西。<br />\n<br />\n警校傳統都會有畢業舞會happy night, 經過這麼多天刻苦的鍛鍊，終於可以讓一眾學員輕鬆一晚。<br />\n<br />\n強這晚上，看著大家臉上都流露出之前少見的笑容，畢竟警校的日子實是太壓抑了。拿著手上的酒杯，強竟然有點不知所措。就在此時，有人拍了他膊頭一下。<br />\n<br />\n&ldquo;怎麼了？站在這裡發呆？&rdquo;<br />\n<br />\n強回過頭來，原來是他在警校的班主任，就是那位在警校把他們罵得狗血淋頭，差點不把他們當成人看待的那位教官。但此時的他，卻是完完全全的另外一個人，很客氣親切的一位長輩。<br />\n<br />\n跟教官聊起來，慢慢習慣了眼前的教官，發現原來教官是一個很健談的人，尤其講到當年破的大案，更是講得繪形繪聲。<br />\n<br />\n聊著聊著，強想到一個問題，忍不住問他道：&ldquo;為什麼在警校時，你對我們每個人都臣麼兇，動不動就罵就罰？也不讓我們有任何辯解的機會呢？&rdquo;<br />\n<br />\n這時教官仰著頭哈哈的笑了兩聲，再望向強。<br />\n<br />\n&ldquo;要知道警察是少數能配備武器的紀律部隊，所以對心理素質及服從性的要求亦要相當的高。不然將來你拿著槍或其他裝備對著普通市民，因為他們兩三句的責罵便動武，那便有辱你穿著的制服，所以在警校的訓練中，要讓你們學懂在任何情況下，都要絕對服從上司的命令。你明白嗎？&ldquo;<br />\n<br />\n&rdquo;所以這麼嚴苛的對待，也是訓練的一種？&ldquo;<br />\n<br />\n&rdquo;可以這麼說。&ldquo;<br />\n<br />\n強似乎明白了什麼，滿足地把拿在手上久久沒有喝下的白酒乾掉。這個晚上，強和教官談的很投契，在他身上學到了許多知識。<br />\n<br />\n終於完成了警校最後一天，強和其他學警收拾好個人細軟，登上了警車。他將會被派到某一區的警局當值，一切將是新的開始。<br />\n<br />\n在警車駛離警校大門時，他想到了第一天進警校時的那段誓詞：<br />\n<br />\n&ldquo;本人淡品強，謹以至誠作出宣言，本人會竭誠依法為香港特別行政區政府效力為警務人員，遵從、支持及維護香港特別行政區的法律，以不畏懼、不徇私、不對他人懷惡意、不敵視他人及忠誠、努力的態度行使職權，執行職務，並且毫不懷疑地服從上級長官的一切合法命令&rdquo;"},{"pid":"69943be2aed0f74221deeb67abda2229818e2937","tid":1906135,"uid":331853,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-16T18:36:56.000Z","msg":"<span style=\"font-size: x-large;\">3.1 誓不兩立</span><br />\n<br />\n到任後的第一天，強第一次穿上整套警察制服，從小的夢想今天可算是成真。望著那肩膀上的那塊號碼布，9527是他的警員編號。他心裡知道，從今天起，他肩上除了多了個編號外，更肩負維持治安的重任。當年幫過他的警員，畢業前教官跟他的一番說話，他依然銘記在心。<br />\n<br />\n起初的日子裡，強與他的拍檔都駐守的警局巡邏，猶幸他所在的警區治安還算不錯，基本上發生的罪案也不多，所以每天可能由警局出來巡了一圈，往簽到的地方簽個名便過一天。偶爾碰到的也許是有人來問問路，或是對些違泊的車子開告票之類。不用巡邏的日子，便在報案中心當值，遇上街坊進來報案，也許是張伯哭著說不知在何處遺落了剛領的生果金；也許是陳太嚷著要投訴樓上的冷氣機滴水弄污了她晾的衣物之類。<br />\n<br />\n儘管是這麼雞毛蒜皮的瑣事，但強依然盡他的本分去做好他的工作。在他眼中，畢竟no news is good news，他越空閒，代表這城市越無罪案發生；無罪案發生，代表越沒有罪犯；沒有罪犯，代表城市越太平。邏輯總是這麼運作，沒有絲毫差錯。<br />\n<br />\n就在某一天，強被上司召到辦公室去，進去後，上司招呼強到桌前坐下來，神情較平日見慣的嚴肅，似乎有一項重要的任務在等著他。<br />\n<br />\n&ldquo;強，這段日子裡，你的表現確實不錯。現在有項很具挑戰的行動，而且亦有一定的危險性，你願意接下來嗎？&rdquo;<br />\n<br />\n強暗忖那可會是什麼行動？難道是⋯⋯<br />\n<br />\n&ldquo;接下來會有一個臥底行動，需要你混入某社團目標人物搜集證據，以瓦解一個犯罪團夥，我們跟蹤這幫人已經幾年，現在到了關鍵時刻，要趕在他們進行另一次大型活動之前拿到足夠證據起訴他們，你有信心？&ldquo;<br />\n<br />\n&rdquo;Yes, sir&rdquo; 強作了簡單而肯定的回答。其後，便開始了他的臥底生涯。他重新再受訓，學習種種有關臥底行動的技巧和知識，被安排了與負責他行動的controller接洽，了解今次與行動相關的人物資料。強一直以為只會在電視上看到的情節，正逐漸的變成他行動的一部份。<br />\n<br />\n受訓完成後，迎來正式行動。在某天，強由他的controller帶到某舊區的一家地下夜店，他跟著controller入去了夜店的某一包房，一進房門，裡面充斥著香煙混雜廉價空氣清新劑的難聞氣味，在陰暗的燈光下，強看到坐在包房沙發內的兩個壯漢，是那些一望見便知不是善男信女的傢伙。另外，靠著牆邊也站了四五個男人，應該是那些社團的&rdquo;古惑仔&ldquo;。<br />\n<br />\n&ldquo;文哥超哥，讓我介紹，這是我剛招來的新人，叫Jack。&ldquo; Controller 這樣的把強介紹給坐著的幾位，從今日起，Jack就是他的名字，淡品強這名稱要先放在一旁。<br />\n<br />\n這時，其中一位光頭的站了起來，跨過他跟前的茶几，慢慢走到強的面前， 由上而下用鄙夷的目光打量著他，態度絕不友善。<br />\n<br />\n&ldquo;阿Jack, 對吧？&rdquo; 那男的看過強後說了一聲。忽然就朝向強的小腹一拳打過去，力道很猛，強立時被打趴在地上。<br />\n<br />\n&ldquo;比我睇吓有幾巴閉?&rdquo; 光頭男再說了一句，剛才還站著的那幾個男子也馬上衝上來，不由分說就往強拳打腳踢。強根本未有預計會有這般情況出現，沒有作任何還擊的準備。面對不斷過來的拳腳，他只得盡量擋格。這時站著的Controller，也一直沒有任何表示。<br />\n<br />\n也不知捱了多少拳後，終於聽到光頭男喝了一句：&ldquo;打夠啦！&rdquo;，此時，那幫不斷毆打強的男子才收手退下來。光頭男蹲下來抬起強的頭，說了句：&ldquo;點呀？死得未呀？&rdquo;強勉強的睜開被打得腫到只剩一絲的左眼，也不理嘴角淌著的血絲，用盡僅餘最大的精力回了一句：&ldquo;無事，我唔止打得，仲好爛打㗎！&ldquo;<br />\n<br />\n&rdquo;哈哈⋯夠意思！阿標你帶返嚟呢條𡃁仔唔錯。你叫佢聽日起跟我，而家快撚啲的佢番去捽吓藥酒，唔好整污糟呢處！&ldquo; 阿標，是強Controller 的化名，強聽到這裡，終於知道剛才是他進社團的一次面試，也幸好自己也撐過去，成功開始了臥底行動的第一步。他認到剛才那光頭男，是這次行動的目標人物之一 &mdash; <span style=\"color: blue;\">李漢文</span>。"}]}