{"tid":1908056,"cid":5,"subCid":10,"title":"逾萬項目停工 中小建築商臨倒閉","createTime":"2020-03-03T04:20:31.000Z","updateTime":"2020-03-03T04:22:38.000Z","uid":185631,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"6da6c0a7a38a7e47d782a1587639ab7e5d186f40","tid":1908056,"uid":185631,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-03T04:20:31.000Z","msg":"疫情重挫建造業 數以萬計工人恐無飯開<br />\n<br />\n新冠肺炎疫情正值擴散之際，涉及達24萬勞動人口的建造業，其中逾萬項目因建材暫停供應而停工，導致10萬名工人受到影響，地盤工程處於停擺狀態，而工程延期亦令工程違約機會增加，不少中小建築商有機會蝕錢，或面臨大規模倒閉風險。有業界人士指，建造業失業數字已「非一日之寒」，適逢肺炎疫情加劇令更多工人失業，如疫情持續下去，工人失業情況將進一步惡化，未來將有更多家庭「無飯開」。<br />\n<br />\n本港建築業影響着數以萬計的家庭生計，香港營造師學會會長岑厚德表示，近來建造業受到大型基建工程被立法會拉布而止步、社會運動令經濟活動無法進行，以及新冠肺炎的三重打擊。去年下半年的社會暴力事件令部分私人發展商及投資者放慢或叫停工程項目，涉及逾萬個項目，近日新冠肺炎疫情爆發，導致部分地盤被迫停工14天，而在缺乏口罩等個人防護裝備下，工人未能復工，預計部分建築商或有結業的可能。本港經濟持續下行，預料今年建造業就業形勢不容樂觀。<br />\n<br />\n建材供應最快本月回復<br />\n<br />\n岑厚德指，由於內地疫情的關係，來自內地的混凝土及沙石等建材供應暫時停止，而大部分未停工的地盤亦因內地建材未能付運而導致工程處於半停頓狀態。由於積壓訂單的關係，建材的供應最快要到本月中至月尾才回復正常。換言之，大部分地盤進度將會因此而延遲，並影響房屋供應。<br />\n<br />\n岑氏續指自2018/19年度的立法會拉布後，原預計於該年度批出的1,200億元政府建造工程撥款，最後只批出約500億元，而預計於2019/2020 年度的2,000億元撥款，目前只批出約350億元，政府工程量大幅減少直接導致失業率持續攀升。<br />\n<br />\n此外，去年下半年的社會事件令部分私人發展商及投資者放慢或叫停工程項目，加上近日新冠肺炎疫情持續，導致部分地盤停工14天，而在缺乏口罩等個人防護裝備下，工人也未能復工，導致工程延期。<br />\n<br />\n違約金不菲 工程賺變蝕<br />\n<br />\n岑厚德表示，延期涉及工程逾期違約金的問題，一項建築工程逾期一天的違約金大約是工程額的0.03%，假設材料供應要到3月中才回復正常，而逾期一個半月即45天，即0.03%&times;45天= 1.35%，而現時工程項目的利潤也只是約1%至5%，1.35% 違約金可直接令項目出現虧損。<br />\n<br />\n岑厚德又提到，在香港做工程，有機會蝕工程額的20%至30%，而違約金也是支出的一部分，相信在疫情蔓延下，有機會出現違約風險的私人工程有幾千個，部分建築商或有結業的可能。本港經濟持續下行，預料今年建造業就業形勢不容樂觀。<br />\n<br />\n建造業大聯盟發言人謝子華早前已去信立法會主席梁君彥，指近月新型冠狀病毒肺炎肆虐，加上自去年6月以來的社會事件，及過去5年立法會對工程撥款的不同形式拉布，對建造業是雪上加霜，並促請安排財委會加開特別會議，集中審批工務工程項目撥款，追回延誤。<br />\n<br />\n僧多粥少 分判單價挫三成<br />\n<br />\n經民聯立法會工程界議員盧偉國、立法會地產及建造界議員石禮謙聯同業界代表，早前亦與發展局及屋宇署的官員會面，反映工程及建造業界受新冠肺炎疫情的影響。盧偉國形容業界正面臨「工作鏈斷裂、供應鏈斷裂、資金鏈斷裂」的三大營運風險。<br />\n<br />\n香港建築扎鐵商會會長陳落齊表示，自2014年起立法會便出現拉布，當「十大基建」工程結束後，2018年起工程量便大跌3至4成，不少建築商恐防無以為繼便開始「搶工程」，業界競爭升溫，而判頭公司接到的分判單價更下跌3成，惟工人薪金減幅只有10%至15%，不少判頭公司「蝕住嚟做」、「唔賺錢都做」以求養活一眾工人，疫情如持續將令一眾判頭公司負擔加重。"},{"pid":"e9c3bfd57791f2291a831dff385b4e34731f5a51","tid":1908056,"uid":268519,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-03-03T04:22:38.000Z","msg":"<img src=\"https://na.cx/i/XeQVtCa.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FXeQVtCa.jpg&h=6119b33f&s={SIZE}\" />"}]}