{"tid":1908927,"cid":15,"subCid":0,"title":"突發 聯儲局減息半厘","createTime":"2020-03-03T15:17:29.000Z","updateTime":"2020-03-03T21:01:38.000Z","uid":89046,"like":2,"dislike":1,"uniUserReply":3,"replies":[{"pid":"ba67d1bc90ddfd152b9ca7843514eea10a5ef849","tid":1908927,"uid":89046,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-03T15:17:29.000Z","msg":"<strong>Fed cuts rates by half a percentage point to combat coronavirus slowdown</strong><br />\nPUBLISHED TUE, MAR 3 202010:00 AM ESTUPDATED MOMENTS AGO<br />\nJeff Cox<br />\nCNBC<br />\n<br />\nKEY POINTS<br />\nThe Federal Reserve cut its benchmark interest rate by 50 basis points Tuesday.<br />\nThe move comes amid increasing unease over the economic effects from the novel coronavirus spread.<br />\nStocks initially rallied sharply on the move but backed off in volatile trading.<br />\n<br />\n<br />\nFed cuts interest rates by 50 basis points in surprise move to combat coronavirus outbreak<br />\nThe Federal Reserve announced an emergency rate cut Tuesday of half a percentage point in response to the growing economic threat from the novel coronavirus.<br />\n<br />\nThe move was the first such cut since the financial crisis. It comes amid a volatile patch on Wall Street and amid a steady stream of hectoring from President Donald Trump, who has called for lower rates to stay competitive with policy at other global central banks.<br />\n<br />\n&ldquo;The coronavirus poses evolving risks to economic activity,&rdquo; the Fed said in a statement. &ldquo;In light of these risks and in support of achieving its maximum employment and price stability goals, the Federal Open Market Committee decided today to lower the target range for the federal funds rate.&rdquo;<br />\n<br />\nThe Fed has scheduled a news conference at 11 am.<br />\n<br />\nWith the change, the Fed&rsquo;s benchmark funds rate will now be targeted in a range between 1%-1.25%. The Fed had reduced the rate three times in 2019 for a total of 75 basis points.<br />\n<br />\nMarkets had been widely expecting the U.S. central bank to take some type of action, with anticipation of a 50 basis point cut by the next Federal Open Market Committee meeting later this month. Goldman Sachs economists over the weekend said they anticipated a 50 basis point cut that could come before the meeting.<br />\n<br />\nThe move comes the same morning the G-7 announced that it would commit unspecified tools to help the global economy deal with the threat, and as Wall Street was in the midst of another market sell-off.<br />\n<br />\nMarkets immediately turned higher on the announcement.<br />\n<br />\nIn addition to the cut on its benchmark overnight borrowing rate, the Fed also announced a half-percentage-point cut on the interest it pays on excess bank reserves. The IOER is used as a guardrail for the fed funds rate.<br />\n<br />\nThis is breaking news. Check back here for updates."},{"pid":"958e01ebf209e7b349ac33c8881f8c71fe82693d","tid":1908927,"uid":27970,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-03T15:19:02.000Z","msg":"爆升"},{"pid":"4f266ae49879e39cb375ae7370a7c0901b4795bc","tid":1908927,"uid":89046,"like":1,"dislike":0,"score":1,"quote":{"pid":"958e01ebf209e7b349ac33c8881f8c71fe82693d","tid":1908927,"uid":27970,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-03T15:19:02.000Z","msg":"爆升"},"citedBy":0,"replyTime":"2020-03-03T15:29:12.000Z","msg":"一下咁大把 尋日爆升擺明收到風<img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" />"},{"pid":"729fb7139cadf2abd6dc03112f02362df7bd4315","tid":1908927,"uid":29093,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-03T15:49:34.000Z","msg":"<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />  人民幣急升 0.25%   升近200 點子"},{"pid":"a8c976d71ad5bee192b03abf3a9c1a992457038f","tid":1908927,"uid":89046,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-03-03T21:01:38.000Z","msg":"估唔到跌到仆街<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"}]}