{"tid":1908656,"cid":5,"subCid":10,"title":"【紀元頭條】中日關係近年轉暖，習近平原定四月官式訪問日本，與天皇會見拉進關係，但卻因武漢肺炎疫情而推遲。 江蘇給新冠肺炎","createTime":"2020-03-03T12:08:09.000Z","updateTime":"2020-03-04T04:39:12.000Z","uid":25558,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"32b2f69ac5a66bade67600222d51df930b8be4e9","tid":1908656,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-03T12:08:09.000Z","msg":"HONG KONG<br />\n<br />\n【紀元頭條】中日關係近年轉暖，習近平原定四月官式訪問日本，與天皇會見拉進關係，但卻因武漢肺炎疫情而推遲。<br />\n江蘇給新冠肺炎患者換肺手術成功，卻引來大量質疑。<br />\n|香港大紀元新唐人聯合新聞頻道<br />\n<br />\n<a href=\"https://youtu.be/mq0IiS2E6Sg\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2Fmq0IiS2E6Sg&d=HqwfJ7ndl2RLmQbQQ2LVpg6WLWD%2BvnO7xCw116w%2BR6c%3D&h=7573d5cc\" target=\"_blank\">https://youtu.be/mq0IiS2E6Sg</a><br />\n<br />\n<br />\n香港大紀元新唐人聯合新聞頻道<br />\n279K subscribers<br />\n<br />\n【紀元頭條】中日關係近年轉暖，習近平原定四月官式訪問日本，與天皇會見拉進關係，但卻因武漢肺炎疫情而推遲。江蘇給新冠肺炎患者換肺手術成功，卻引來大量質疑。<br />\n<br />\n大家好，今天是3月2日，星期一。歡迎來到紀元頭條，我是雪兒。<br />\n<br />\n中國國家主席習近平原定4月訪日，因疫情嚴重，現被遲到秋季。日本媒體報導說，中日雙方商談後表示疫情當前，難以取得有成果的訪問，因此需要推遲。<br />\n<br />\n不過，2月28日中共國務委員楊潔篪訪日，曾與日本外相茂木敏充會談，茂木面向記者表示「習主席訪日行程不變」。<br />\n<br />\n日本外交評論人士表示，多種原因表明，習近平訪日之行難產，是中方希望日本主動提出，「給習主席一個台階下」。<br />\n<br />\n《產經新聞》2月29日報導，新冠病毒疫情已影響到兩國，習近平訪日環境已不具備，雙方決定推延訪問日程，將推遲到東京奧運會後的秋季。<br />\n<br />\n日本《產經新聞》上個月29日引述多名日本政府官員的消息說，習近平訪日之行，「來與不來都是地獄般處境，習希望日本提出推遲」。<br />\n<br />\n日本外交評論家宮家邦彥，作客日本電台的時政評論節目時表示，「在左右為難時，習自己不想開口提出推延訪日之事，希望從日方口中說出。」<br />\n<br />\n自從新疆人權問題被揭示，以及香港反送中運動開始以後，日本社會批評中共破壞人權狀況的聲音不斷，要求取消習近平以國賓身分訪問日本。隨後這聲音在安倍的自民黨內部應起共鳴，安倍晉三重要的政治智囊、國會議員青山繁晴曾向安倍提出意見書，他表示鑑於香港、新疆、西藏以及活摘器官等人權問題，反對習近平以國賓身份訪日。<br />\n<br />\n美國總統特朗普，2月29日轉推了美國共和黨參議員Tom Cotton接受Fox News的採訪，內容包括中共對疫情的處理、美國相應的措施，和特朗普在處理疫情方面的成效。<br />\n<br />\n我們來看一下，Tom Cotton在採訪時說了些什麼。<br />\n<br />\n有關中國新型冠狀病毒肺炎爆發，他表示中共在疫情處理上顯然不到位，開始時處理嚴重失當，然後加上欺騙和不誠實。他認為，若非如此中國不單可以有效保護自己的人民，疫情也不至於這樣廣泛散播全球。<br />\n<br />\n他認為，中共目前仍對中國民眾隱瞞，也仍然在向世界撒謊。<br />\n<br />\n他表示，這也是為什麼美國必須重新檢視美中關係，尤其是重新檢視兩國貿易關係的原因，因為美國很多醫療的儀器、用品、基本藥物都在中國制造。<br />\n<br />\n較早時，特朗普採取封關措施，曾被民主黨參議員Nancy Pelosi和Chuck Schumer嚴厲批評，認為反應過度，不過現在民主黨開始批評特朗普反應不夠強硬。<br />\n<br />\n對此Tom Cotton說，當時疫情已經在美國開始擴散，而特朗普在防疫方面，最有成果和最有價值的，是立即對中國大陸封關。民主黨參議員Joe Biden，指責特朗普是仇外心理（xenophobia），《華盛頓郵報》批評特朗普反應過度。但是，本來反對這項防疫措施的專家，現在也承認這些措施為美國爭取了重要時間，防止了疫情在美國快速廣泛地擴散，也讓美國有時間可以準備相關的醫療物資和儀器、藥物、疫苗，和前線的測試套件。<br />\n<br />\n今次特朗普轉推Tom Cotton的採訪內容，顯示他非常認同Tom Cotton的說法。<br />\n<br />\n美國資深媒體人、作家Bill Gertz，也在其Twitter上向特朗普提出一項建議：讓北京當局來支付因武漢肺炎引起的損失。他說，中共有幾萬億外匯儲備，新型病毒造成的全球感染，應該要由他們負責。<br />\n<br />\n在中國，號稱「肺移植手術第一人」的陳靜瑜，成為中共官媒宣傳的焦點，但她的所作所為，也引起了極大批評和質疑。<br />\n<br />\n陳靜瑜的團隊，最近進行了一個「全球首例新冠肺炎病例雙肺移植手術」，為因為感染武漢肺炎的病患，直接更換肺這個器官。<br />\n<br />\n據《北京青年報》報導，2月29日，在江蘇省衛健委支持下，南醫大無錫市人民醫院副院長陳靜瑜團隊，對一新冠肺炎病例進行了雙肺移植手術。<br />\n<br />\n報導稱，一名59歲的男子，1月23日發病，1月26日確診為新冠肺炎，2月7日氣管插管，2月22日使用ECMO，2月24日轉至無錫市傳染病醫院。病人經氣管插管+ECMO和藥物治療後，連續核酸檢測呈陰性，但雙肺功能已嚴重受損且不可逆。<br />\n<br />\n陳靜瑜為這位患者換了一個新肺。<br />\n<br />\n不過，這位患者從到無錫傳染病醫院，到接受雙肺移植手術，僅僅用了5天時間，那雙被移植過去的肺是哪裏來的？官方報導說移植手術的肺源系「外地腦死亡患者愛心捐獻」。<br />\n<br />\n《北京日報》的報導說，本次雙肺移植手術的活體肺源來自廣西。兩名醫護人員乘坐東航MU5538航班，從桂林將肺源送達浙江大學醫學院附屬第一醫院。<br />\n<br />\n根據官媒報導，無論是當地政府還是民航系統，都為這次移植手術大開綠燈。<br />\n<br />\n目前，中共當局要求各地加強宣傳疫情中的感人事蹟，而這則「全球首例新冠患者雙肺移植術」的官方消息，在網上也成為人們談論的熱點話題。<br />\n<br />\n但網民對這宗雙肺移植，提出了疑問：<br />\n<br />\n「肺移植一般患者承擔不起，肺源是最短缺的，有的患者等了10年了！有的沒等到就去世了。一個死一個生，這個病人很幸運的在這麼短的時間裡就找到了合適的供體。」<br />\n<br />\n「雙肺已經完了，只能換肺才能正常生活，但是肺源是可遇不可求的，不是大家想的這麼容易，除了配型相符的概率低之外，還得看錢，一個肺移植及術後用藥，需要200萬，不是一般家庭承受的起的。」<br />\n<br />\n「這名患者得多大的背景，才能等到合適的雙肺，很多人也是肺病，等不到就沒了。我只想弱弱地問一句肺源和移植患者是誰？什麼身分？方便說嗎？」<br />\n<br />\n「雙肺功能已嚴重受損且不可逆，說明這名重症患者就算換肺，也無法解決根本問題，因為新冠病毒已擴散全身，除非該患者僅僅是普通肺炎患者而非宣傳中的新冠病毒感染者。」<br />\n<br />\n根據公開資料顯示，陳靜瑜現任南京醫科大學附屬無錫人民醫院副院長，同時還兼任胸外科主任、無錫市肺移植中心主任、中華器官移植學會委員等職。陳靜瑜於2008年任中共人大代表，享受中共國務院特殊津貼。<br />\n<br />\n近10餘年來，海外患者流行到中國大陸去做器官移植手術，其特點是在大陸無需耗費等候器官的時間，所需配型的器官幾乎隨要隨到。<br />\n<br />\nHLA匹配度越高，移植的安全性越高，但HLA配型完全相符的概率非常低，僅為十萬分之一，直系親屬之間HLA完全配型的概率是25%～50%；而一般非血緣關係人群中搜尋相匹配的供體的概率在千分之一到數萬分之一。<br />\n<br />\n上述大陸媒體看似平凡的報導，其背後器官的供體卻來源不明，尤其能在極短時間找到這麼多個合適器官。一個普遍的懷疑就是，中國存在一個龐大活人器官供體庫，隨時能因應病人的情況摘取器官。<br />\n<br />\n海外追查迫害法輪功國際組織（簡稱追查國際），於2014年9月27日發表公告，追查中國超過800家醫院的，涉嫌參與活體摘取法輪功學員器官的醫務人員。追查國際表示，他們將對中國大陸參與器官切取或移植的相關醫務人員，進行全面追查取證，「無論時間長短，絕不停止」。<br />\n<br />\n其中，無錫市人民醫院以及陳靜瑜、鄭明峰、吳波等人，都在這份追查名單中。<br />\n<br />\n<br />\n發佈日期：2020年3月3日<br />\n責任編輯：Lisa/Sylar"},{"pid":"09374d55739cefcb83244d8e3397c97691ccee65","tid":1908656,"uid":41818,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-04T04:39:12.000Z","msg":"無人信<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}