{"tid":1909477,"cid":5,"subCid":12,"title":"武肺之疫是個童話 - 黎智英","createTime":"2020-03-04T03:53:25.000Z","updateTime":"2020-03-04T03:53:25.000Z","uid":25558,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"551a6ba76539e18bb4565af750e4935c0ece5bbf","tid":1909477,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-04T03:53:25.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E9%BB%8E%E6%99%BA%E8%8B%B1/daily/article/20200301/20871970/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%25E9%25BB%258E%25E6%2599%25BA%25E8%258B%25B1%2Fdaily%2Farticle%2F20200301%2F20871970%2F&d=VxC68O7S0S1nNKmf4pYeIQ7Fv2waV%2FkF2w15sEbuDLw%3D&h=e6c1343a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%25E9%25BB%258E%25E6%2599%25BA%25E8%258B%25B1%2Fdaily%2Farticle%2F20200301%2F20871970%2F&h=42bd649c\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E9%BB%8E%E6%99%BA%E8%8B%B1/daily/article/20200301/20871970/</a><br />\n<br />\n武肺之疫是個童話 - 黎智英<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20200301/large/1582969250_edbb.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20200301%2Flarge%2F1582969250_edbb.jpg&h=d9f7819d&s={SIZE}\" /><br />\n<br />\n世衞派專家到中國檢疫個多星期，對現場情況應有足夠認識，說中國肺炎疫情正在從高峰回落，瘟疫蔓延機會降低了，魘夢已過，我們不用太恐慌。另一方面，病毒在韓國意大利伊朗等個別地方爆發，星星之火是否會燎原成瘟疫大災難？有些發現肺炎的地方原本連測試肺炎病毒機制也沒有，正值流感季節，分不出是肺炎還是流感，擺烏龍的患者帶着病毒四通八達，會否是個潛藏爆彈？世衞說，病毒全球散播成瘟疫反而是他擔憂的。這次肺炎疫情源頭的中國，疫情比外國嚴重十倍，無論封城閉關行動多決斷專橫，據世衞說卻控制得住了。外國發現的疫情相對小兒科，卻手忙腳亂不知所措，再次證明中國特色社會主義的優越性。但這也會是個童話故事。<br />\n<br />\n的確，韓國意大利政府都手騰腳震，因為民主國家，要是管理不善，瘟疫死傷嚴重，肯定下台，人民安危官命攸關。那些是選出來為人民服務的政府。中國卻是皇朝帝制，習帝一尊高高在上，全民都要追求他的「中國夢」，為他的夢想服務。中國政府是動員人民達至國家目標，「中國夢」是國家的夢，習帝便是國家。如果為了保住經濟不爆煲，為了保住一尊皇位，為了復工不惜草菅人命，疫情再爆，極權中共將會失盡人心。疫情把習帝置於危險四伏，習帝的勝利是人民的失敗，還是這次抗疫失敗，會是習帝駕崩最後一條稻草。往往是意外天災人禍，造就天翻地覆的蛻變。中國仍陷封建時代，我們只好相信封建的傳說，中國是否空穴來風，還看陣陣陰風細雨黑雲。<br />\n<br />\n中國抗疫完全專注控制和消滅病毒，控制病毒時連人也絕對控制了，看到沒戴口罩在家裏打牌的人，被捉出來示眾，有四個牌友抬住張四方檯行十里，也有在鏡頭前認錯的，人民絕對服從在所難免。消滅病毒時，連人都犧牲了也在所難免，病毒被殲滅了，人才會沒事，當然是滅病毒先行。消滅病毒總比為人民消除病毒容易。要照顧到人民，事情就複雜了，中國不用跟隨西方文明繁文縟節、婆媽的體制。中國的原則是用最有效方法解決問題，這「有效」不是對人民利益有效，而是對緩減疫情有效，人不在計算中。疫情遏制了，人民自然會好。<br />\n<br />\n外國抗疫的確綁手綁腳，政府權力有限，要以人民安全為重卻同時要尊重人民的自由，真的很難做。但是他們政府掌握的是人民的聲音，真實的資訊，人民與政府互相合作，最大的災難同舟共濟，往往比獨裁政府有效和快捷。<br />\n<br />\n中國不一樣，政府不是建基於誠信而是暴力的政權。為了自衞，暴力必然使人隱藏，扭曲資訊的真實，資訊成為權力架構自衞的工具。利用資訊自衞，儘管要製造假象，也在所難免。在暴力權力架構流通的資訊，都是權力鬥爭武器，孫子兵法真真假假的政治有多真實，這些資訊就有多真實。世衞在中國協助檢疫拿到的資訊，是否也是這機構產生出來的資訊，還是另有機制，我不知道。<br />\n<br />\n習帝叫復工，疫情連續降，習帝聖旨如有神助，連「疫」也聽懂聖意，連武漢也要響應習帝聖諭，想通關，後來覺得擦鞋擦得太離譜，四小時後取消了，還算有點人性。絕對的權力沒有令習帝絕對無人性，而是他的愚昧，以為是在為人民謀幸福，創造「中國夢」的優越性，罔顧現實，強行復工顯示中國制度優越性，凸顯皇上尊威，他認為尊威勁，天下便太平。但是，若然世衞的觀察是錯的，因為沒有將中國體制內是沒有準確資訊的事實計算在內，差之毫釐，繆以千里，一個沒有誠信的中國fake news又算甚麼，這才可怕呢！<br />\n<br />\n若復工真的沒事，疫情只在國外擴散，最後不幸成為疫下受苦的世人，會怎樣想？當然想到造成這瘟疫的罪魁禍首，若當初不是隱瞞，開始時馬上檢疫，如今也不會殃及池魚。罪魁禍首是最先的隱瞞，若有言論自由，這災難便可避免，言論自由，儘管是中國的內政，但是，中國封鎖人民的資訊造成對世人安全威脅，世人便有權要求中國有言論自由。中國言論自由，想不到因為這疫情的威脅，成為了世人關注的議題。<br />\n<br />\n把武漢等城市封關，關閉逾五千萬人檢疫是前所未有的嘗試，沒有前科，因此不少防疫專家對這樣大型檢疫行動效益存疑，這個因素有可能造成世衞拿到的，不一定是準確資料。可以這樣果斷迅速控制住疫情，同時復工，這是如有神助的效率，中國制度真的優越如斯，我也只好五體投地。<br />\n<br />\n若是這樣神奇，中國制度實在太偉大，超乎想像。這疫情還未完，瘟疫在地球各處才剛剛開始。到這場武肺之疫過後，我們才知道真相。不是到底在中國發生了甚麼事的真相，而是中國極權制度是否比自由世界民主制度更優勝。這次瘟疫的結果尚未知道，但是我不相信，一個善於造假的政府機制，有健全的行政能力，解決這大型而嚴重的疫情。習帝一聲，聖令如山，整個體制馬上老實起來講真話，這是沒可能的奇蹟。沒有真話，又哪來真實的資訊，沒有真實的資訊，又何來真正的效能。讓我們把奇蹟放一邊，中國這次抗疫能力有多強大，仍是未知數。但是我就是不相信，只是強大沒有誠信的政府，它的行政措施是有效的，請拭目以待。<br />\n<br />\n因此，我不相信因為習近平親自指揮，疫情便會被控制如預期般理想。這次武肺之疫的結果，也會讓我們看清楚獨裁的腐敗。我就是不相信，沒有誠信的權力架構，發揮的行政能力，會比一個透明、有誠信、與民互動合作的民主機制效率更高。權力的效能在於誠信，有誠信的政府人民跟隨，沒有誠信的政府人民反抗，沒有誠信的機制運作是在人民抵抗下完成，成本頗高的，而有誠信的政府卻是眾志成城，兩者無得比。中國今次控制疫情不可能比韓國意大利優勝，這是不合理的，我願意最後證明是錯的。 <br />\n<br />\n黎智英<br />\n<br />\n <br />\n精挑細味 籽想好食，即like「籽想好食」FB專頁！"}]}