{"tid":1910027,"cid":1,"subCid":0,"title":"轉載自將軍澳居民評論公園命名纪念死去手足單野","createTime":"2020-03-04T11:09:28.000Z","updateTime":"2020-03-04T11:26:02.000Z","uid":299523,"like":4,"dislike":2,"uniUserReply":4,"replies":[{"pid":"0a0e4dd6b27da6f049c6ee86c9e5ca554cd9b669","tid":1910027,"uid":299523,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-04T11:09:28.000Z","msg":"［超長文，邏輯及哲學討論，慎入］<br />\n2020年3月3日，講下今西貢區議會發生嘅事。<br />\n<br />\n首先當然要屌7哪吒及其黨羽。座位安排好唔滿意呀？學人玩拉布？抵撚死，抵你地班撐警撚、建制派有今日。做絕對少數派係咁架啦，在議會比人屈機㩒住搶，今日終於輪到你地試下係咩滋味。各位民主派的議員，唔洗手軟，繼續玩死佢就岩架啦，唔洗手下留情，因為昔日建制派主政嘅時候亦從來無對我地手軟。<br />\n<br />\n另外要講將軍澳民生關注組（將民關）。係呀，開名屌。為免比你地話我係五毛/打手/陀地，我就文雅少少，純粹用理性和邏輯來彰顯你地嘅愚昧和自大。<br />\n<br />\n（一）目的良好，但處理手法錯晒<br />\n命名公園單嘢，其實好簡單。<br />\n紀念義士/死去的手足，正確，應該做，無問題。<br />\n連儂牆合法化，正確，應該做，無問題。<br />\n但係，你未問過周爸爸同意，就提出動議用人地死左個仔個名做公園個名，咁就好大問題。<br />\n各位將民關的議員，get 到個 point 未？仲未？我再講白少少。<br />\n我唔用誅心論（動機不純正，主動獵食人血饅頭）。我假設各位只係心懷善意去推動一個良好目標。但係你個處理手法就錯得頗離普，甚至違反常理。<br />\n<br />\n你試下咁諗。假設我係一個區議員，而我真係好想起一個周梓樂公園（陳彥霖嘅性質有啲唔同，之後分開再講）。正常黎諗，我應該點做？第一件事，我會去搵周爸爸傾一傾先。「周爸爸你好，我想用你死左個仔個名黎做公園，等大家之後時常經過都可以想起佢，你是否OK？」點解要問？喂呀柯耀林，如果我好抑慕你，想用你個大名黎命名一個地鐵站，你覺得我需唔需要聯絡下你先？喂陸平才，假設你太太（其實我唔知你結左婚未）三個月前生cancer 過世，我而家想用阿嫂個名黎命名一條隧道，以表揚阿嫂的賢淑，你覺得我洗唔洗攞你同意先？我諗正常人嘅答案都係 Yes.<br />\n<br />\n但唔知點解，你地在公園命名一事上就係無咁樣做。其實好蠢。問左人地家屬先，除左合乎禮儀及常理，亦都對認真推動呢個議案百利而無一害（假設你地係真心想做呢件事出黎，唔係玩膠）。<br />\n如果你問左周爸爸先，然後周爸爸 say yes「我都好想見到有個梓樂公園，我唔會每日行唔開心」，咁你再提出動議，有埋家屬 consent 做 back up, 係咪名正言順好多？其他人知道呢個係死去手足家屬嘅意願，就更容易支持你。<br />\n如果你問左周爸爸先，而周爸爸嘅答案係 No，咁亦都好明顯，呢件事似乎唔需要再 pursue 落去，唔需要浪費閣下寶貴的時間白做議案。我相信大部份人都會認同，我地唔應該違背在生家屬的意願，運用公權力強行使用一個仙人的名義去推行一件公共事務（關於公權力 vs 私人自發悼念，之後會再論述）。<br />\n<br />\n而到現時為止，將民關嘅各位及所有你地既支持者，都解釋唔到點解要在區議會提出左動議先，大家討論完、表決完先，再問問人地家屬。個 logic 到底係邊度？假如：<br />\n- 區議會通過左議案 &gt;&gt; 你去問周爸爸：「Uncle 你好，嗱而家我地成個區議會都想起個周梓樂公園呀，請問你同唔同意呢？」（喂你唔覺得好奇怪咩） &gt;&gt; 周爸爸 say yes &gt;&gt; 咁就ok；<br />\n- 區議會通過左議案 &gt;&gt; 你去問周爸爸 &gt;&gt; 周爸爸 say no &gt;&gt; 咁就好笑了&hellip;&hellip;你之前所有野都係白做，浪費時間。<br />\n<br />\n所以，呢件事本身個處理手法錯左，錯到令人難以接受。根本唔應該未問人地家屬就提出動議。而之後有人點出左問題所在，你好應該撤回動議，還原基本步，去取得家人同意先，再重新動議。死撐係唔會令到你變得正確。<br />\n<br />\n（二）關於陳彥霖<br />\n有follow 開呢件事嘅手足都知，彥霖媽媽 either （1）己經死左 or (2) 係藍絲撐警撚，所以家屬同意係唔會有。<br />\n所以情況變成左「在明知不可能取得家屬的同意下，我是否要提出呢條動議」。動議入面所有「尊重家屬意願」嘅言辭都係廢話。<br />\n另外仲有一點。眾所周知，西貢區議員都有分自己細區（即係你投票果區）。聽維景果位葉子祈議員講，「陳彥霖公園」好似係位於佢嘅細區範圍（有誤請指正），而動議人柯耀林/將民關並沒有在事前同佢溝通。將民關自稱係民主派，就當你係同路人，咁點解你個動議牽涉到人地個細區，都唔跟同路人單聲？專登唔話你知，surprised? 定係 sor9ly 唔記得左講？程序又錯左啦。<br />\n<br />\n（三）公權力 vs 私人自發悼念<br />\n呢度就會連帶另一哲學討論：「如果彥霖媽媽不希望自己的女兒被紀念，我作為一個普通人/彥霖的朋友，是否不應該去紀念彥霖？」<br />\n小弟認為每個人都有自由在私人層面紀念一位朋友，或是任何你敬愛的人。這是一種自發的感情，與其他人的意願無關。<br />\n那麼，每月都有悼念梓樂彥霖活動，到底是公眾活動還是私人行動呢？這讓我們進入了一個微妙的灰色地帶。活動是leaderless的，沒有大台，沒有主辦單位，沒有既定流程和時間表，沒有任何規限你要站在哪裡或是做甚麼，恰巧就是一群人同一時間同一地點在個人層面去悼念某個人物。而恰巧又因為意念相近，所以會出現了像「祭壇」一樣的東西（然而「祭壇」是沒有統一管理人的）。與之形成強烈對比的是六四晚會，那是一個典型的大台活動，有流程有概定活動有主辦單位，有人會為活動負責，是一個組織好的公眾活動。這裡想指出，兩者是完全不同性質的活動，不太能夠類比。將民關喜歡利用六四晚會做例子，論證「就算沒有死者家屬同意，我也可以在公共層面發起悼念活動，這樣做沒有問題」這完全是語言偽術，胡亂類比。更何況，支聯會有聯絡「天安門母親」這個組織，而六四晚會每年都會播放天安門母親的錄像，所以整個活動是有死者家屬參與和 endorse 的。<br />\n簡單來說，小弟認為，市民自發以自己的方式去悼念一位敬愛的朋友，大致上是私人的行為，不應該亦難以被禁止。<br />\n至於在區議會層面，運用公權力，利用公共設施去紀念一個人，這完全與私人悼念是兩碼子的事。這關乎到把一個死者提升到公眾人物的層次，表示著該人物有廣泛的公共性和認受性。這樣的話，家屬的意願應該是重要的。假如我個仔死於非命十分悲慘，我是否希望自己死去的兒子被公權力 endorse, 被正式賦與某種公共意義？如果我是死者家屬，我覺得你們這些議員應該先來問一問我。<br />\n<br />\n（四）「烈士紀念碑」之類的東西<br />\n「周梓樂公園」或「陳彥霖公園」這個意念，明顯缺乏深思熟慮。<br />\n歷史上，有人糟暴政殺害，是可以蓋個紀念碑去銘記歷史教訓。我們比較熟悉的有「六四國殤之柱」及台灣各地的「228事件」紀念碑。這種紀念碑是紀念一整個受逼害的群體，而非單一事件或人物。為甚麼？因為我們不是要重覆感受某個悲劇。我們不只是要記著某天某時這個地方有一個人悲哀地死去了，而是要世人反思，制度上的不公義，如何造成千千萬萬的悲劇。全部被狗打到頭破血流、斷手斷腳、身陷囹圄、強暴、以至梓樂彥霖及其他被消失被自殺的手足，全部都係暴政底下的受害者，我們要一併記住。所以紀念碑上通常是刻著一堆死難者的名字。Practically speaking, 呢樣野一般係「光復成功」之後做。因為呢個暴政仲係當家作主，點會比你立個紀念碑去話自己害死左千千萬萬人？用屁股諗都知。即係話，做呢件事係正確，但都要處身合適的 timing.<br />\n有一類紀念碑，係紀念一個人。無錯，就係果D 英雄/偉人紀念碑。簡單易明，因為某個人物為社會作出了巨大貢獻，或做左D捨身取義、以一人之命救一百個人之類的高尚行為，我地會紀念佢。意義在於，表掦社會所讚同的美德(virtue)。很遺憾，梓樂和彥霖並不在此 context。他們的死，是一個不該發生的悲劇，並非自己的選擇。<br />\n所以，「周梓樂公園」或「陳彥霖公園」呢D野，聽落好似好正，諗真D其實怪怪地。諗呢條橋出黎既人，希望你下次思考周詳少少。<br />\n<br />\n好多人反對你地既 idea, 唔係因為人地係五毛，而係因為你地真係諗錯左/做漏左D野。不如試下檢討下自己啦。<br />\n<br />\n好多錯字請見諒。<br />\n<br />\n一個居於將軍澳的市民上"},{"pid":"d715df2717f791fbd5784cafce78c6f5508e7541","tid":1910027,"uid":307203,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-04T11:10:44.000Z","msg":"到底大家撐唔撐港台<br />\n<a href=\"https://lih.kg/1909951\" data-auto-link target=\"_blank\">https://lih.kg/1909951</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"82cdbdfb52191e7b9b75b0fa02309d6f87a5e921","tid":1910027,"uid":275885,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-03-04T11:14:13.000Z","msg":"我都唔同意拎手足個名做紀念公園<br />\n但整道具扔係想點<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /><br />\n係我角度黃區議員就好似groupmate一齊做project咁<br />\n個groupmate idea on9<br />\n你會唔會咁樣屌7人<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"bb6521d4eb6c13014e0e6492cb1c8546f5e903e3","tid":1910027,"uid":51205,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-03-04T11:26:02.000Z","msg":"唔係話話問咗屋企人話同意咩 <img src=\"/assets/faces/normal/surprise.gif\" class=\"hkgmoji\" />"}]}