{"tid":1912057,"cid":38,"subCid":0,"title":"Thoughts From International Observer","createTime":"2020-03-05T19:38:40.000Z","updateTime":"2020-03-14T19:14:01.000Z","uid":331963,"like":5,"dislike":0,"uniUserReply":4,"replies":[{"pid":"43919936beefec95dda08c9859a576dbc8c28c0b","tid":1912057,"uid":331963,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-05T19:38:40.000Z","msg":"The HK government with the arrest of Jimmy Lai, attacking RTHK broadcasting rights, destruction of Lennon Walls, 10k handout, donation of cabinet monthly salary, destruction of Prince Edward memorial, etc is trying to wage information and public opinion warfare while the mass protests do not continue because of the Wuhan virus.<br />\n<br />\nNow is the time where if you cannot take to the streets, focus on maintaining and gaining public support. Don&rsquo;t let the strategy of erasing memory, silencing dissent and bribery win. Make sure that everyone you know, even those that don&rsquo;t fully agree with you know that HK gov and CCP continue to take your rights away and limit your freedoms. I&rsquo;m not sure how best to do it, but this is how you can win in the long term. Don&rsquo;t let them slowly brainwash common people."},{"pid":"ba50b06d1e58b7bc26d5f9118dc91e6c45d37602","tid":1912057,"uid":303794,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-05T19:45:21.000Z","msg":"good advice <img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"cf29c386ae6adb473116e02499a7287e0e7aa878","tid":1912057,"uid":306614,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-06T08:13:36.000Z","msg":"currently,  protesters are taking to YouTube,  IG, Twitter and other social media platforms,  to maintain public support"},{"pid":"f477ad91a7151a13d3abac30d0066a2ec204bfc6","tid":1912057,"uid":158270,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-14T19:14:01.000Z","msg":"Agree. Our strategy should be reasonable in depth conversation with our friends, even if they do not agree with me totally."}]}