{"tid":1913976,"cid":5,"subCid":10,"title":"香港D口罩有腳,英國洗手GEL都有腳","createTime":"2020-03-07T08:06:26.000Z","updateTime":"2020-03-08T03:15:56.000Z","uid":51469,"like":3,"dislike":3,"uniUserReply":1,"replies":[{"pid":"6edb0d58e2ca48ca5810c2dedd528f81443a4247","tid":1913976,"uid":51469,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-07T08:06:26.000Z","msg":"Coronavirus: Visitors steal hand sanitiser gel from hospital<br />\n<br />\nVisitors to a hospital are stealing hand sanitising gel daily - as demand for the product surges amid fears over coronavirus.<br />\n<br />\nBottles have been taken from patients' beds and dispensers ripped off walls at Northampton General Hospital.<br />\n<br />\nBosses said the gel was &quot;disappearing every day&quot; and they have had to limit the supply on wards.<br />\n<br />\n&quot;Nothing like this has ever happened in all the years we've had the gel,&quot; said a hospital spokeswoman.<br />\n<br />\nAn email to ward managers at the hospital, seen by the Northampton Chronicle, warned them of the risk posed to patients.<br />\n<br />\n&quot;Over the past week we've seen stocks on wards disappear from the end of beds every single day,&quot; Sally-Anne Watts, associate communications director, told the BBC.<br />\n<br />\n&quot;Three wall-mounted dispensers have been ripped off and we've even seen people coming in and topping up their own dispensers with our product,&quot; she said.<br />\n'Limited supply'<br />\n<br />\nThe NHS says that washing your hands is a key part of preventing the spread of viruses, but hand sanitiser gel can be used when soap and water are not available.<br />\n<br />\nHowever, since the hospital's supplies have been going missing, Mrs Watts said, bottles were no longer being put at the end of all beds.<br />\n<br />\n&quot;We don't have an unlimited supply and would ask that visitors to the site respect the fact that we are doing all we can to keep our patients, visitors and staff safe, and we need their support,&quot; she added.<br />\n<br />\nThe outbreak of Covid-19 has sparked a surge in demand for hand gel.<br />\n<br />\nPhotographs of empty shelves have been posted on social media and some outlets are limiting sales of the product.<br />\n<br />\n<a href=\"https://www.bbc.com/news/uk-england-northamptonshire-51771584\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bbc.com%2Fnews%2Fuk-england-northamptonshire-51771584&d=nExaWN1d7lalHJLKFoHQnHHr90zhVRml9IH8Z62du0k%3D&h=249fe765\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.bbc.com%2Fnews%2Fuk-england-northamptonshire-51771584&h=d7cf4b1b\" data-auto-link target=\"_blank\">https://www.bbc.com/news/uk-england-northamptonshire-51771584</a>"},{"pid":"f2ee0aecd147cfde691e13a7a21aa52503c2235f","tid":1913976,"uid":51469,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-03-08T03:15:56.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}