{"tid":1915187,"cid":12,"subCid":0,"title":"假如我在天堂遇見周梓樂.....","createTime":"2020-03-08T04:52:21.000Z","updateTime":"2020-03-08T14:24:44.000Z","uid":324629,"like":3,"dislike":2,"uniUserReply":3,"replies":[{"pid":"3a9e6d32540eb6e391f6e5f2be3b3cff8c33463b","tid":1915187,"uid":324629,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-08T04:52:21.000Z","msg":"<div style=\"text-align: center;\">《在天堂遇見的第五個人》</div><br />\n      還在我整理著剛才發生的事時，身後傳來一股吸力，把我扯離地面，直吸上半空中的烏雲裡。突然間，眼前的景物都向我的後方坍縮，扭曲，詭異莫名。由於吸力實在太強，強風撲面吹來，我只好把雙手向外交叉擋在眼前，以免自己暈頭轉向。然而，我的身子還是穩不下來，我就像一塊皮球一樣捲縮者，在空中打滾。<br />\n       不知道過了多久，我的背部重重地撞上了甚麼東西，那股吸力才消失。我吃著痛，把雙手移開，撐著痛著的背部從地上站了起來。經歷了長時間的黑暗，雙眼來不及適應燦爛的陽光，一時間睜不開來。<br />\n       直到雙眼適應了這裡的光線後，我俯視地面，才發現自己站在一塊由一片片正方形的灰色磁磚鋪成的地板上，四周比較空曠。我環視四周，發現四周都看不見甚麼人。前方離我十步之處是三支旗桿，後方就是一排草叢；左方遠處有一條幼長的通道從上方蜿蜒而下，直到我所站在的空地；右方有一道停車場常見的入口。草叢，旗桿，通道，出入口......難不成，我現在就站在「煲底」嗎？<br />\n        原來，我要去的第五個地方，就是「煲底」，那塊我們朝思暮想著要在這除罩相見，實現我們之間的約定，並慶祝香港人的勝利的地方。<br />\n        舊地重遊，讓我想起反送中運動剛開始時，這裡每個星期都人聲鼎沸的場景。然而，此刻只有我一人站在這裡，反而顯得這裡很冷清，加上現在的情況沒有好轉，要實現「煲底之約」更是遙遙無期。想到這裡，一陣孤寂感湧了上來，我放聲大喊，希望可以有手足可以來到這裡，跟他們相見：「喂？有沒有人在這？」<br />\n       「我在這裏。」一把清脆的男聲從後方傳來。<br />\n         <br />\n       「是誰？」我轉向後方問， 只見一名青年從遠處逐漸走向我，他四肢修長，比我高半個頭，穿著黑色短袖T-shirt和黑色短褲，頭上戴了一頂黃頭盔。我還看不清楚他的容貌，但是當他步出了「煲底」，金燦燦的陽光照在他掛著充滿陽光的微笑的臉上後，我知道他就是那位所有有良知的香港人一直掛念的手足。<br />\n<br />\n      「沒想到你原來是咁帥氣的，周梓樂。」初次與真人見面，縱然心裡充滿了無盡思念，我都驚喜地發出了讚嘆。<br />\n<br />\n      「我叫Jason，你是否見了五個人？」我問。<br />\n       <br />\n      「我見了。」梓樂回答。<br />\n<br />\n      「你來到這裡多久了？」我接著問。<br />\n<br />\n      「我見完五個人後就來到這裡了，大概來到了......一陣子吧，」梓樂左手叉腰，右手騷著頭盔，眼往上望作思考狀，「不過這裡的時間跟地球上的時間很不一樣，即使只是這裡幾秒都可以等同地球上的一千年，反之亦然。這真的很奇怪，比我讀過的書籍和論文更怪異。」<br />\n<br />\n       「你在這裡過得怎麼樣？」我問。<br />\n       「呼～」梓樂輕鬆地呼了一口氣，「沒了7婆保皇和黑警騷擾，我在這裡耳根清靜得多。」<br />\n         梓樂嘴角上揚，張開雙手繼續說道：「現在，我在這裏每天照樣回大學上堂，有空時便跟手足們打下球，下了課還能跟彥霖他們一起起連儂牆，這樣的日子多麼寫意。」<br />\n       「你說跟手足們打球，又跟彥霖一起起連儂牆......這裡還有其他手足在？」我問。<br />\n       「你說的沒錯，」梓樂點了點頭回答，「其他死去了的手足都來到這裡一起生活了，現在我們和天使們致力興建著一個全新的香港，一個所有香港人都能在這裡自由自在地生活，能當家作主的香港。等到我們與在世的手足們再見時，我們一定會把你們接進來一起生活。如果有多點時間的話，我帶你去遊覽一回，順便介紹你給其他手足認識，保證你們驚訝的得『哇』一聲。」<br />\n        「如果......如果你現在還在上著大學就好了.......」我心裡想，心裡泛起一絲愧疚，自從他回天家後的種種哀悼，警暴的畫面在腦海浮現。經歷了這麼多的事後，四個月前的事看似久遠，卻彷彿是幾天前的事。<br />\n        「話時話，為甚麼你知道我呢？」梓樂好奇地問。<br />\n        「自從你走了以後，香港有誰不知道你的名字？自從你離開了以後，香港發生了很多事情。」我道。<br />\n          接著，我就把這四個月來香港發生的事情都一五一十地告訴了他。看著眼前無憂無慮的他，我內心的愧疚感更加深重了。<br />\n<br />\n利申：以上故事內容純屬虛構，如有冒犯之處，敬請體諒。<br />\n續《第五堂課》"},{"pid":"66a88431d3b46bd42ba99ebf33483675807f1acd","tid":1915187,"uid":56305,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-08T05:00:02.000Z","msg":"好多channel已經share咗將軍澳警方戰術分析既連登post，氣象巴打想補充四點：<br />\n<br />\n1️⃣現場溝通既問題<br />\n<br />\n唔同防暴小隊既中層指揮官會直接溝通，所以佢地計時間可以好準確。<br />\n<br />\n我方資訊傳遞就比較慢，報哨 &mdash;&gt; 哨台出 &mdash;&gt; 現場睇到，係需要時間，更何況唔係人人都睇實電話。<br />\n<br />\n即使依靠現場傳遞資訊，哨位傳返俾中間（紅星+黃圈）既人，一樣需要時間。<br />\n<br />\n唔完美既改善方法包括：<br />\n👉🏻中間一定要有人負責睇哨台；<br />\n👉🏻哨兵可以同中間一小批人保持直接聯繫；<br />\n👉🏻哨兵要有少少預測能力，睇既範圍亦要大啲。<br />\n<br />\n2️⃣唔好俾229沖昏頭腦，亦唔好抱住狼來了心態<br />\n<br />\n旺角好難完全包抄，四通八達，亦可以透過演技勉強過關。將軍澳完全冇呢啲條件。<br />\n<br />\n警方亦可能玩心理戰，不斷喺外圍兜圈觀察，等人數開始減少或啲人鬆懈先一網打盡。請相信哨兵判斷，並時刻保持警覺。<br />\n<br />\n3️⃣唐明苑一帶可能係警方嘗試既新突破位。另外，一如既往提防便衣用私家車做綁架式拘捕。<br />\n<br />\n4️⃣諗清楚自己行動既目的，唔好為做而做。<br />\n《梓樂悼念會》- 預計3月8號黑警喺將軍澳嘅部署<br />\n<a href=\"https://lih.kg/1913243\" data-auto-link target=\"_blank\">https://lih.kg/1913243</a><br />\n- 分享自 LIHKG 討論區<br />\n<br />\n#安全威脅觀察 #現場注意事項"},{"pid":"1e8d4e158ef50dbcc2c58126c186418eba72475f","tid":1915187,"uid":324629,"like":0,"dislike":0,"score":0,"quote":{"pid":"3a9e6d32540eb6e391f6e5f2be3b3cff8c33463b","tid":1915187,"uid":324629,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-08T04:52:21.000Z","msg":"<div style=\"text-align: center;\">《在天堂遇見的第五個人》</div><br />\n      還在我整理著剛才發生的事時，身後傳來一股吸力，把我扯離地面，直吸上半空中的烏雲裡。突然間，眼前的景物都向我的後方坍縮，扭曲，詭異莫名。由於吸力實在太強，強風撲面吹來，我只好把雙手向外交叉擋在眼前，以免自己暈頭轉向。然而，我的身子還是穩不下來，我就像一塊皮球一樣捲縮者，在空中打滾。<br />\n       不知道過了多久，我的背部重重地撞上了甚麼東西，那股吸力才消失。我吃著痛，把雙手移開，撐著痛著的背部從地上站了起來。經歷了長時間的黑暗，雙眼來不及適應燦爛的陽光，一時間睜不開來。<br />\n       直到雙眼適應了這裡的光線後，我俯視地面，才發現自己站在一塊由一片片正方形的灰色磁磚鋪成的地板上，四周比較空曠。我環視四周，發現四周都看不見甚麼人。前方離我十步之處是三支旗桿，後方就是一排草叢；左方遠處有一條幼長的通道從上方蜿蜒而下，直到我所站在的空地；右方有一道停車場常見的入口。草叢，旗桿，通道，出入口......難不成，我現在就站在「煲底」嗎？<br />\n        原來，我要去的第五個地方，就是「煲底」，那塊我們朝思暮想著要在這除罩相見，實現我們之間的約定，並慶祝香港人的勝利的地方。<br />\n        舊地重遊，讓我想起反送中運動剛開始時，這裡每個星期都人聲鼎沸的場景。然而，此刻只有我一人站在這裡，反而顯得這裡很冷清，加上現在的情況沒有好轉，要實現「煲底之約」更是遙遙無期。想到這裡，一陣孤寂感湧了上來，我放聲大喊，希望可以有手足可以來到這裡，跟他們相見：「喂？有沒有人在這？」<br />\n       「我在這裏。」一把清脆的男聲從後方傳來。<br />\n         <br />\n       「是誰？」我轉向後方問， 只見一名青年從遠處逐漸走向我，他四肢修長，比我高半個頭，穿著黑色短袖T-shirt和黑色短褲，頭上戴了一頂黃頭盔。我還看不清楚他的容貌，但是當他步出了「煲底」，金燦燦的陽光照在他掛著充滿陽光的微笑的臉上後，我知道他就是那位所有有良知的香港人一直掛念的手足。<br />\n<br />\n      「沒想到你原來是咁帥氣的，周梓樂。」初次與真人見面，縱然心裡充滿了無盡思念，我都驚喜地發出了讚嘆。<br />\n<br />\n      「我叫Jason，你是否見了五個人？」我問。<br />\n       <br />\n      「我見了。」梓樂回答。<br />\n<br />\n      「你來到這裡多久了？」我接著問。<br />\n<br />\n      「我見完五個人後就來到這裡了，大概來到了......一陣子吧，」梓樂左手叉腰，右手騷著頭盔，眼往上望作思考狀，「不過這裡的時間跟地球上的時間很不一樣，即使只是這裡幾秒都可以等同地球上的一千年，反之亦然。這真的很奇怪，比我讀過的書籍和論文更怪異。」<br />\n<br />\n       「你在這裡過得怎麼樣？」我問。<br />\n       「呼～」梓樂輕鬆地呼了一口氣，「沒了7婆保皇和黑警騷擾，我在這裡耳根清靜得多。」<br />\n         梓樂嘴角上揚，張開雙手繼續說道：「現在，我在這裏每天照樣回大學上堂，有空時便跟手足們打下球，下了課還能跟彥霖他們一起起連儂牆，這樣的日子多麼寫意。」<br />\n       「你說跟手足們打球，又跟彥霖一起起連儂牆......這裡還有其他手足在？」我問。<br />\n       「你說的沒錯，」梓樂點了點頭回答，「其他死去了的手足都來到這裡一起生活了，現在我們和天使們致力興建著一個全新的香港，一個所有香港人都能在這裡自由自在地生活，能當家作主的香港。等到我們與在世的手足們再見時，我們一定會把你們接進來一起生活。如果有多點時間的話，我帶你去遊覽一回，順便介紹你給其他手足認識，保證你們驚訝的得『哇』一聲。」<br />\n        「如果......如果你現在還在上著大學就好了.......」我心裡想，心裡泛起一絲愧疚，自從他回天家後的種種哀悼，警暴的畫面在腦海浮現。經歷了這麼多的事後，四個月前的事看似久遠，卻彷彿是幾天前的事。<br />\n        「話時話，為甚麼你知道我呢？」梓樂好奇地問。<br />\n        「自從你走了以後，香港有誰不知道你的名字？自從你離開了以後，香港發生了很多事情。」我道。<br />\n          接著，我就把這四個月來香港發生的事情都一五一十地告訴了他。看著眼前無憂無慮的他，我內心的愧疚感更加深重了。<br />\n<br />\n利申：以上故事內容純屬虛構，如有冒犯之處，敬請體諒。<br />\n續《第五堂課》"},"citedBy":0,"replyTime":"2020-03-08T05:19:05.000Z","msg":"<div style=\"text-align: center;\">《第五堂課》</div><br />\n<br />\n          又是一個無眠的夜晚。每當我身處安全的地方，從直播看著手足被捕，受傷，甚至那些宣稱「無可疑」的死亡案件時，我開始質問自己到底當初有沒有做錯走上街頭的決定，這場運動值不值得我繼續堅持下去，即使我未必看得見有甚麼成果。如果時間可以倒頭重來，回到2019年六月前的香港，到底我會如何選擇？<br />\n       這問題反覆出現在我的腦海裡，然而卻一直沒有一個很肯定的答案。<br />\n     「你恨我們嗎？你隨著香港回歸而誕生，和其他同年代的青少年一同成長，在大學讀你的書，和我們一樣會喜歡看動漫，喜歡做運動，還會很像我一樣單純得不知道原來魚香茄子根本沒有魚的。明明你可以繼續留在大學，度過你人生最青春的歲月的，可是你選擇了回應時代的呼召，最後卻死於非命，甚至死也死的不明不白。」說著，一陣抽搐感從胸口湧上喉頭，腦海裡充滿了梓樂墮樓重傷時的慘狀，追悼會上市民們哀傷痛苦的樣子，還有藍屍們幸災樂禍的言語。<br />\n        「我們甚麼方法都試過了：遊行去過，路也堵過，工又罷過，連儂牆砌過，twitter po推過，追悼會舉辦過，黎明行動也搞過，和你lunch也去過，藍店杯過，黃點懲罰過，去外國政府領事館<br />\n請願過，除了『撤回』外，我們得到了甚麼？沒有啊！」說到這裡，那股抽搐感繼續往上移，移到鼻端，再直衝上腦。<br />\n          那陣發酸的感覺再也遏止不住，多個月來的情緒，隨著淚水和鼻水，噴湧而出。<br />\n       「不要說要光復香港那麼遠了，就連要幫你的死尋求真相，將兇手伏法我們都做不到。我們不是完全不知道你是如何死的，我們只是想真相大白，好讓你能沉冤得雪，安息主懷。然而，到今日殺你的兇手依然逍遙法外，還能享受沾滿手足的血的OT錢，而且他們還可以大搖大擺地作惡，一天比一天荒謬。即使只是每個月為你悼念一次，都要被黑警騷擾，還斗膽踐踏你的祭壇，澆熄悼念你的燭光！！望著這一切，我們根本無可奈何，至多就是給個很憤怒的emoji就是，然後第二天就是繼續上班上學，而不是去行動！」<br />\n      「有時聽著手足們為著這場運動創作的歌，看著每份關於這場運動的新聞，我都經常怪責自己，為甚麼自己那麼懦弱，自己只能為這場運動做得這麼少。我很想為這場運動做更多的事，我都很想上前線跟你們一起共同進退。但是每次見到黑警，我總是本能反應地掉頭就走，頂多只能在遊行集會湊數叫口號，回到家上連登留言retweet。」<br />\n        一道，兩道，四道......越來越多的淚痕在我的臉上畫過，彷彿一把吧刀把我的臉割開，同時割開我的內心。<br />\n        「更不要說為誰尋求真相了，有時連維持我們對抗爭的熱情都成問題。最近武漢肺炎肆虐，我們因為健康風險而停止抗爭，連登上的po幾乎變成『兩盒，thx』這類，而不是推行動po.看著世界一天比一天黑暗，他們無論做了甚麼惡事都可以沒有後果，我有時真的不知道有甚麼理由可以繼續堅持下去。我們從一開始要的，不過是真相，不過是公義，自由這些我們與生俱來就應該有的價值，為甚麼都要搞成今日這樣？」<br />\n      「我們答應了要齊上齊落，一起煲底除罩相見，然後還我們一個可以過得自由快樂的香港，但到頭來我卻保護不到你們，還要靠你們的犧牲才能稍微推得動我們。我欠了你們手足，我很對不起，我對你們不起呀&mdash;&mdash;&mdash;」說到這裡，我已經泣不成聲，整個人痛苦得跪在地上，像一個洩氣的皮球一樣捲縮成一團。我只管放聲嚎哭，讓淚水表達我對梓樂以及一種死去手足的懺悔。<br />\n        淚眼模糊之際，一雙手把我抱入懷中，讓我的淚水沾濕了他的衣服。「手足，其實香港人是我在這世上見過最好的人......」梓樂抱著我安慰道，語氣卻帶著一點哽咽。我抬頭一看，發現梓樂收起了剛才的笑容，取而代之的是左右臉各一道淚痕。<br />\n      「梓樂，為甚麼......你在哭呢？」我不解地問，畢竟從我們生前對他的認識，他的性情十分開朗，連照片裡的他都是笑著的，卻沒想到樂觀如他居然也哭了，讓我一時間抓不著頭腦。<br />\n      「雖然你們平時膠膠地，也正如你說有很多缺點，但是有起事上來卻是重視身邊的同伴多於自己，為了堅守良知可以去到那麼盡。那班人拋棄我們，敵擋我們，要將我們置於死地，是他們沒有福份。你們為了我們所做的一切，我們都看到，我們也很感謝你們到今日依然沒有忘記我們。但是，我更加不想看到你們因為我的死而意志消沉，互相割席捉鬼，更不希望你們為了幫我們報仇，被仇恨吞噬了你們的初心，變成你們最憎恨的魔鬼。」<br />\n      「他們所做的的一切惡事，上帝都一直記錄著，他們一定會好像枯草一樣很快枯乾，像糠秕一樣被風吹散。他們最終所受的，必定比他們所做的，慘痛百倍。所以，他們根本不值得你們為他們揪心，我們本來要打敗的是政權，初心是要建立民主自由的香港，只是他們走出來攔路，還傷害了這麼多手足，我們才不可以忘記這血海深仇。」<br />\n      「其實你們沒有怎麼對不起我們的，只要你們不要忘記我們，不要忘記我們發起這場運動的初心，一直忍耐著屈辱堅持下去，就已經很對的起我們。與其輸得轟轟烈烈，不如贏得平平淡淡。感謝手足們，我死前的五個月是我人生中最有意義的日子，我很慶幸可以認識到一群這麼熱愛香港，這麼具人情味的手足。假如我真的如你們所想，能再次降生，毫無疑問我一定會再做香港人，再一次和你們走下去，因為香港從來都是我的家，這世上沒有另一處像香港的地方了。」梓樂說完，用力地拍了我的背一下，再把我扶起來。<br />\n       然後，他攤開雙手，左手放著一顆藍藥丸，右手放著一顆紅藥丸，問我：「你後悔嗎？假如你能再一次選擇，你會選擇回到你的正常生活，過你想要過的日子，」說著，他望向藍色藥丸，「還是，依舊選擇走上那條殘酷的道路，讓我展示我&mdash;&mdash;我們都追求&mdash;&mdash;的天堂？」說著，他的把雙眼轉向紅色藥丸。<br />\n       這情境我曾經在《21世紀殺人網絡裡看過》，藍色藥丸象徵著虛假卻安穩的生活，紅色藥丸象徵著殘酷卻真實的世界。雖然我知道梓樂這麼做的用意，但是那條懸而未決的問題重新擺在眼前，我一時之間下不了決定。<br />\n      望著那兩顆藥丸，九個月來的片段歷歷在目，我們在這場運動失去了太多重要的人，失去了寶貴的時間，失去了自己的前途，有些人就像梓樂一樣失去了生命；同時，我們承受了太多，太多的荒謬，太多的暴力，太多的雙重標準，太多的醜陋，這些人性的黑暗面讓我們喘不過氣來，我們卻沒有得到甚麼。那麼，假如我當初不參與這場運動，繼續當一頭快樂的「港豬」不就好了。<br />\n      和之前不同的是，這一次我在抗爭中看到的一幕幕讓人快樂的場面隨著悲慘的畫面在腦海裡一一重演。那位6.16在金鐘月台和我主動分享直播的阿姨，那位在維園幫我戴上3M口罩的哥哥，很多曾經在現場與我搭訕的陌生人，6.11在政總門前通宵唱聖詩的基督徒，6.16二百萬人逼爆港島的畫面，8.23獅子山頂長長的光鏈，一次又一次叫著「光復香港，時代革命」的手足，那些唱《願榮光歸香港》唱得激動落淚的市民.......<br />\n      雖然在這條抗爭旅程上，我們犧牲了很多，但是我們得到了更多：一群有良知，富人情味的手足，重新認識自己的家，我們的共同體意識等等。原來，不到反送中爆發，我都不知道自己原來是這麼愛香港這個地方。就算要付出代價又如何？至少我是為了我們願意守護的價值而犧牲，這也是值得的，更何況我有一群推心置腹的手足們，這些香港人才是我的家人。在這九個月，我才真真正正感受到自己是活著，是以香港人的身分活著的。回到最初，我選擇走出來，不過是因為自己原來真的很愛香港，不想它進一步被侵蝕。縱使恨大，愛卻更大。所以&mdash;&mdash;&mdash;<br />\n      「不，我絕對不會後悔，即使我可以再選擇一次，我也不會回頭！就算到我死的一日，我都要守護香港！」我堅定地回答，並從他的右手抓起紅藥丸。<br />\n      「這就足夠了，這就是你的第五堂課：召命。我們走上了這條道路，是回應時代對我們做出的呼召，即使再來一次也是，因為這條道路才是實現我們活著的價值的道路。」梓樂帶著欣慰的笑容說。<br />\n      「你貫徹你心中的正義就可以了。只要你們勿忘初心，堅守良知至死不放棄，我們會一直與你們一起戰鬥。」說著，梓樂伸出右手，示意我握著它。<br />\n        當我把左手搭上右手時，梓樂說：「對吧，Jason.」<br />\n        這時，從梓樂的兩旁起，一道又一道的身影開始顯現，在他左邊的是陳彥霖，右邊站著披著黃雨衣的梁凌傑。那些身影不斷朝兩旁顯現，直到他們圍成一道又一道的圓圈，把我圍在中間。<br />\n      「梓樂，這就是......你的天堂嗎？」我驚訝地問。<br />\n        梓樂並沒有回答我，只是微笑著向我點了點頭，答案不言自明。<br />\n<br />\n利申：以上內容純屬虛構，如有冒犯之處，敬請體諒。<br />\n續《煲底下的約定》"},{"pid":"48b459555a1cc63d4f3e461de8bc7746011d6759","tid":1915187,"uid":235316,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-08T06:39:04.000Z","msg":"借位 大家幫手推一推<br />\n［行動post入黎推一推］ 明天1930將軍澳*準時到*<br />\n<a href=\"https://lih.kg/1914250\" data-auto-link target=\"_blank\">https://lih.kg/1914250</a><br />\n- 分享自 LIHKG 討論區<br />\n0"},{"pid":"8134e7a79c2047cda513a60aabbf92fa9132760d","tid":1915187,"uid":324629,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-08T14:24:44.000Z","msg":"<div style=\"text-align: center;\">《煲底下的約定》</div><br />\n          在這個世上，有些人看似死了，但是他們還是活著；有人雖然活著，實際上卻跟死沒分別了。就好像這場運動的犧牲了的手足一樣，他們雖然死了，但是他們的每一張臉深刻地印在我們的記憶裡，每一塊在這世界留下的足跡都記憶猶新，就好像他們仍然活在我們的心裡一樣，關鍵在於遺忘與否。<br />\n          從信仰的角度來看，人死了就要升上天堂去，而天國其實就在我們每位接受它的人的心中，那麼從這角度看來他們也可以說是活在我們的心中，只要他們從來沒有被遺忘，還有人為他們流淚，悼念。<br />\n          在生的我們經常表達自己對死去手足的思念，很渴望自己能早日見到他們，在每次為這場運動感到沮喪時，對他們的思念，對與他們重聚實現那當初沒法完成的約定的渴望，成為支持我們頂著壓力和代價繼續前行的動力。<br />\n          如今，那幾千位熟悉的身影一一顯現在我的面前，並以我為中心圍圈站立。他們都是以生前最為人熟悉的形象出現，例如凌傑身上披著一件黃雨衣，只是沒有帶上連帽。他們臉上都掛著自信的笑容，一洗他們生前經歷反送中時的悲傷。<br />\n          「彥霖妹妹，凌傑叔叔...幸恩姐姐.......許校長.......」我一一道出在場的人的名字，但是到後來我的口再也說不出甚麼，因為久別重逢的喜悅和感動，勝過千言萬語。這股堵住了我的喉頭，再一次湧上雙眼，然而這一次流下的是喜悅的淚水，而非充滿了悔恨的眼淚。<br />\n          「Jason，你看那邊。」梓樂的左手搭上我的右肩，再指向我左方。<br />\n            我轉向左方，只見遠處一股黑壓壓的人潮正在向這裡逼近，人潮裡豎起著各面熟悉的旗幟喝標語，有「光復香港，時代革命」旗，有各國國旗，有連儂旗，還有一面我還沒有見過的旗幟。<br />\n          「那面我還沒見過的旗幟，是香港的......國旗嗎？」我指著那面旗幟問。梓樂沒有回答我，只是微笑著點了點頭。<br />\n            「光復香港！！！」「時代革命！！！」<br />\n            「五大訴求！！！」「缺一不可！！！」<br />\n             「stand with Hong Kong！！！」「Fight for freedom！！！」<br />\n      此呼彼應，一句句家喻戶曉的口號如潮迭起，但是和六月時充滿憤怒而且雜亂無章不同，這一次每一句口號都叫得異常響亮。聲勢一波比一波浩大，秩序整齊得好像一隊軍隊凱旋而歸發出的戰哮一樣，跟他們進來的陣容一樣，沒有人爭先恐後，而且他們還是蒙著臉的，就像六七月時充滿這裡充滿鬥志的香港人一樣。<br />\n      我又望向左方，同樣的情形都出現在那條通道和連接「煲底」的出入口，人潮很快便如那波激昂的口號呼聲一樣充滿了「煲底」。倏然間，全場肅靜下來，並把手抬到面罩前，把遮蓋了他們臉好幾個月的面罩一一摘下，緩緩放到地上。這時正值黃昏，陽光把這裡一切的景物都塗上了金，宣告著民主的勝利，香港人的勝利，正如我們六月時遊行後聚集在煲底一樣。<br />\n      我們朝思暮想，熬過了不知多少個寒暑後，香港人終於能站在自己的土地上作主，取回我們應有的主權和尊嚴，反送中的一切悲與喜，樂與怒，終於要以此劃上句號。大仇得報，公義得到彰顯，一直以來的付出終於得到回報，我更加止不住我的淚水，滑過我的臉。<br />\n      我高舉右拳，含著淚引吭發出這一生最響亮的呼喊：「光復香港！」<br />\n      「時代革命！！！」梓樂和其他人以同樣的聲量回應，在場的人不知道自己臉上也是充滿了淚水。<br />\n      「香港人----」我呼喊。<br />\n      「加油！！！」人群和應。<br />\n        我一字一句地叫「香！」「港！」「獨！」「立！」，人群都以「唯！」「一！」「出！」「路！」呼應。<br />\n        忽然間，人群後方開始傳來「唱國歌」的指示，隨著人潮的傳遞滿滿散佈到全部人中，就如我多次在街頭聽見的be water的傳呼景象一樣，極具香港特色。<br />\n       「何以這土地淚在流，何以令眾人亦憤恨.........」隨著熟悉的旋律在人群中奏起，我們把手放在左胸上，提著已經叫得有點沙啞的嗓子唱出我們共同進退的榮光歲月：縱使我們曾經陷在充滿荒謬，歪理，欺壓的黑夜裡，在連點點星光都未必有的午夜裡，僅憑著共同的信念一同孤軍奮戰，但如今我們終於迎接黎明，民主自由比如黎明的太陽一樣愈升愈高，真理的光芒愈來愈明亮。我們在煲底唱起這首歌，也意味著一個新的民族，一個以共同信念而非種族血緣維繫的民族的誕生。唱完後，我們又叫了一輪口號，不過這次我們還叫了「願榮光」「歸香港」。<br />\n     「Jason，謝謝你，讓我終於可以跟在生的手足表達我們對你們的思念。」梓樂抹去臉上的眼淚，微笑著道謝。<br />\n     「等等，我想跟你們一起&mdash;&mdash;」<br />\n     「我們會一直留在這裡，但是，你現在必須回去。」<br />\n     「回去？」<br />\n     「你放心，我們一定會再見的，剛才的一幕一定會照樣實現。上帝不是一位背約的神，既然我們立下這樣的約定，就沒有不兌現它的道理。」說著，梓樂開始解下一直帶著的黃頭盔，露出一頭黑色短髮，而陽光剛好映照在他微笑的臉龐上，讓他更顯青澀，看起來跟印在悼念文宣的模樣一模一樣。身邊的死去手足們，紛紛把手搭在我的肩膀上，臉上盡是充滿信心的笑容。<br />\n     「但是----」<br />\n     「記得回去後幫我把我們對他們的話轉達給他們，並且代我向他們問安。你既然不會後悔再一次成為手足，你在世上就有責任帶著我們的意志，幫我們找出真相並將它彰顯，完成這場時代革命，然後走到與我們一起除罩相見，這就是你一定要回去的原因。我們在這場運動來說，暫時要畢業了，剩下的路&mdash;&mdash;&mdash;」梓樂說著，便用右手抓起頭盔，左手搭上我的左手。<br />\n     「就靠你們幫我們走下去了。」梓樂把頭盔從上而下按到我的頭上。與此同時，有一隻大手忽然從天上伸出，搭在梓樂的右手上，一同把頭盔按到我的頭上。耀眼的光芒從那隻手散發出去，把梓樂以外的人和物紛紛淹沒。更引起我注意的的是，那隻手的手心，帶著一個釘痕.......<br />\n     「Alex，」「Jason，」<br />\n      「煲底見。」我們異口同聲說，留下了再見的約定。<br />\n        梓樂的臉開始在光芒中褪去，然後我感到有一張大手在我的頭頂把我按下去，從天堂按回地球，我的視線開始從一片光亮再次墮入黑暗。<br />\n        而這張手，本來就在了。<br />\n      「Jason，你醒了？」床邊，Roy又驚又喜地道。<br />\n利申：上述內容純屬虛構，如有冒犯之處，敬請體諒"}]}