{"tid":1919599,"cid":5,"subCid":0,"title":"[only sunset]英國衛生部都有人確診","createTime":"2020-03-11T01:39:11.000Z","updateTime":"2020-03-11T01:44:15.000Z","uid":51469,"like":0,"dislike":2,"uniUserReply":4,"replies":[{"pid":"3b5bf45c90af127a9f4821709bf1743e9cf2c2d7","tid":1919599,"uid":51469,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-11T01:39:11.000Z","msg":"Coronavirus: Health minister Nadine Dorries tests positive<br />\n<br />\nHealth minister and Conservative MP Nadine Dorries says she has been diagnosed with coronavirus.<br />\n<br />\nMs Dorries, the first MP to test positive, said she had taken all the advised precautions after finding out, and had been self-isolating at home.<br />\n<br />\nIt comes as a sixth person died from the virus in the UK, which has a total of 382 cases.<br />\n<br />\nThe latest person to die was a man in his early 80s who had underlying health conditions.<br />\n<br />\nMeanwhile, NHS England said it was scaling up its capacity for testing people for the infection, with the number of cases set to rise.<br />\n<br />\nThat will mean 10,000 tests a day can be done - currently 1,500 are being carried out.<br />\n<br />\nConfirmation of any positive test results will also be accelerated with most people getting a result back within 24 hours.<br />\n<br />\n    UK virus cases rise again as sixth person dies<br />\n    Coronavirus in the UK: How are people responding?<br />\n    What's the risk on public transport?<br />\n<br />\nMs Dorries, the MP for Mid Bedfordshire, said in a statement that Public Health England had started tracing people she had had contact with, and the department and her parliamentary office were closely following its advice.<br />\n<br />\nThe 62-year-old, who began her career as a nurse, later tweeted that it had been &quot;pretty rubbish but I hope I'm over the worst of it now&quot;.<br />\n<br />\nBut she added she was worried about her 84-year-old mother who was staying with her and began to cough on Tuesday.<br />\n<br />\nIt is not known how many meetings Ms Dorries had attended at Westminster or in her constituency in recent days.<br />\n<br />\nThe Department of Health said she first showed symptoms on Thursday - the same day she attended a Downing Street event hosted by the prime minister - and had been self-isolating since Friday.<br />\n<br />\nNo 10 did not comment on whether Boris Johnson had undergone testing, or whether he will now be tested.<br />\n<br />\nAll health ministers, including Health Secretary Matt Hancock, are to undergo testing for the virus, along with other officials who have come into contact with Ms Dorries.<br />\n<br />\nMr Hancock tweeted that she had &quot;done the right thing&quot; by self-isolating at home and wished &quot;her well as she recovers&quot;.<br />\n<br />\nHe added: &quot;I understand why people are worried about this disease. We will do all we can to keep people safe, based on the best possible science.&quot;<br />\n<br />\n<br />\n英國衛生部次官多里斯（Nadine Dorries）3月10日晚確診感染新冠肺炎病毒，是英國第一位確診感染新冠肺炎的議員。<br />\n<br />\n據《泰晤士報》報道，多里斯過去一周曾在議會與百餘人接觸，10日還跟首相約翰遜一同參加招待會。<br />\n<br />\n她周二發佈聲明證實自己病毒檢測呈陽性，並稱已經按照政府建議採取了一切防範措施，得知檢測結果後她就居家自我隔離。<br />\n<br />\n她在衛生部和議會的辦公室同事已經按有關建議採取相關措施。<br />\n<br />\n截止周二，英國感染新冠肺炎病例為382人，6人死亡。最新一例死者是80多歲男子，本身患有其他疾病。<br />\n<br />\n英國全科醫生已經發出警告，由於新冠病毒感染人數增多，診所可能不得不停止非急診病患的門診。<br />\n<br />\n英國醫學會表示，慢性疾病的常規檢查可能將被迫暫停，以便醫護人員全力以赴救治新冠肺炎患者。<br />\n<br />\n<br />\n英國新冠肺炎疫情發展迅速，上周五確診病例超過200，總共2萬多人接受病毒檢測。<br />\n<br />\n英格蘭副總醫療官哈里斯（Jenny Harries）在接受BBC訪問時表示，到目前為止政府公共衛生部門的首要努力還集中在圍堵和阻遏階段。<br />\n<br />\n她為推遲採取關閉學校等嚴格控制疫情措施做了辯護，稱專家正在以小時為單位監測評估疫情擴散狀況，以便做出」周全的決策「。<br />\n<br />\n不過，她也同時承認，政府有關方面已經在認真考慮是否有必要開始防疫第二階段&mdash;&mdash;拖延和「社會隔離」階段。<br />\n<br />\n哈里斯說，英國現在已經處於疫情可能即將轉變為「持續社區傳染」的邊緣。<br />\n<br />\n<a href=\"https://www.bbc.com/zhongwen/trad/uk-51828990\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fuk-51828990&d=Pl33APIo1S6IjQ3qGLZsPW%2FWCCUevL1oElw8znUqpaw%3D&h=4f59da71\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fuk-51828990&h=f3ba34e4\" data-auto-link target=\"_blank\">https://www.bbc.com/zhongwen/trad/uk-51828990</a>"},{"pid":"761c2a38f6d6b140df17d3e14ffeaba0723a6c32","tid":1919599,"uid":49329,"like":1,"dislike":2,"score":-1,"citedBy":0,"replyTime":"2020-03-11T01:40:10.000Z","msg":"唔戴罩，恭喜哂！<br />\n<br />\n<img src=\"/assets/faces/pig/sick.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/sick.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/sick.gif\" class=\"hkgmoji\" />"},{"pid":"82c0b9fa47d1d1a384762e08621a1b2f191d8880","tid":1919599,"uid":18074,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-03-11T01:42:37.000Z","msg":"BJ bye bye<img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" />"},{"pid":"41a5955511fe2f81b03e926deafa4051d7ee48fb","tid":1919599,"uid":222970,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-03-11T01:44:15.000Z","msg":"Solomon Yue：英國什麼都無，只有日落！"}]}