{"tid":1919238,"cid":5,"subCid":11,"title":"預言疫情「冬天大爆發」　何美鄉：8月前趨緩是假象","createTime":"2020-03-10T15:52:53.000Z","updateTime":"2020-03-10T15:53:23.000Z","uid":104138,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"1da6a5012b4016f4e3cdd7ac12f4a57fd617f276","tid":1919238,"uid":104138,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-10T15:52:53.000Z","msg":"「對於武漢肺炎，大家要有長期作戰的準備！」中研院生醫所兼任研究員何美鄉直言，這個傳染病和SARS不一樣，不會在兩個月後消失，但會隨著天氣變熱，在7、8月間疫情趨緩，這時大家都可以喘口氣，但這也是政府準備疫苗、藥品和相關治療器材的時候，如果沒有準備好，接下來到了冬天就進入疫情大爆發的時候就完了！<br />\n <br />\n政府高層也坦言，「誰說天氣暖了，武漢肺炎就沒有了？不，挑戰才剛開始！」台灣只是動作比其他國家快了許多，第一階段早在去年12月31日就展開邊境的阻絕、隔離的防疫措施；如今進入第二階段的「減災」，政府無法阻擋肺炎疫情進入社區，但至少要儘量把感染擋在醫學中心、教學醫院等大型醫院之外。行政院副院長陳其邁說，「我們現在做的，就是圍堵、減災並重，儘量『延緩』社區感染、疫情擴散，爭取更多時間，讓政府做好更多的準備，減少社區傳播風險！」所以他認為，武漢肺炎並不會在夏天、天氣炎熱後消失，大家要有心理準備。<br />\n<br />\n<strong><span style=\"font-size: xx-large;\">台灣疫情5月結束？ 何美鄉：冬天才是關鍵期</span></strong><br />\n <br />\n中國醫藥大學附設醫院感染科主治醫師王任賢認為，台灣的疫情會在五月結束。但無論是政府中央流行疫情指揮中心，還是長期研究傳染病學的中研院兼任研究員何美鄉都持不同看法。衛福部長陳時中說，武漢肺炎疫情長期來看，社區感染無法避免，如果守住一年就算大贏這場仗，半年也算相當成功，未來三個月時關鍵。<br />\n<br />\n「社區感染、醫院的院內感染，如我之前所預測的，都慢慢的發生了！」研究病毒專家何美鄉說，現在疫情已經從中國傳染至亞洲國家的階段，進入疫情已發展到歐洲、美國的全球各地發生疫情的階段。她認為，武漢肺炎不會消失，但「一定會緩慢下來」！<br />\n<br />\n疫情何時趨緩？何美鄉說，到了七、八月時，肺炎疫情會變得很穩定、發展很慢 ，但「那是假象！」接下來冬天就會大爆發出來，「如果沒有做好準備，到了冬天就死定了！」"},{"pid":"ce7d1b61dc560122296f36ea224a0c96736430a3","tid":1919238,"uid":104138,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-10T15:53:23.000Z","msg":"「未確診輕症」如未爆彈 8月前是防疫關鍵準備期<br />\n <br />\n<br />\n何美鄉認為，夏天的時候，武漢肺炎不會消失，但在社區中多數人感染了只是輕症，一般人抵抗力夠，多可自癒，所以社區感染會一直存在，武漢肺炎會在社區中慢慢傳，因大家放下了警戒，所以會比現在廣泛地在社區裡傳開來；但到了冬天，這些輕症患者開始不慎傳給家中老人，或是有慢性病抵抗力差的病患，這時就會再度出現疫情，而且會到處發生，根本無從追查感染源，到時候疫情爆發會更可怕！<br />\n<br />\n <br />\n<br />\n所以，何美鄉說，七、八月疫情趨緩，正是讓政府的防疫團隊鬆口氣，但也是讓防疫團隊做準備的時候。她說，現在全球都在研究疫苗，都在找特效藥，她的了解，現在國外有一個團隊集合多國研發團隊，一起在進行研究，不像台灣是一國之內就十幾個團隊各自為政，政府應該要想辦法讓台灣的研發團隊進入國際的團隊中，進入這個全球性的研發體系裡，台灣應該要把自己研發成果想辦法發布到國際上，中國預計在四月底第一個臨床實驗成果就要出來了，而國際上的研發團隊也在準備研發的疫苗要進入臨床實驗階段，政府更要傾全力協助台灣的研發的疫苗和藥以四個月時間進入動物實驗，七、八月進入第二階段的人體試藥，才來得及面對接下來冬天的考驗。<br />\n<br />\n <br />\n<br />\n何美鄉更認為，既然中研院已在19天內研究出了快篩試劑，接下來要做的就是要趕快進入量產，她說，現在全世界都在找有關武漢肺炎相關產品，大家都要找好產品資訊，國際最新資訊，美國FDA（美國食品藥品監督管理局）已同意只要做出快篩試劑產品，且提出申請，就可以直接人體使用了，但重點是中研院既然研究出好的產品，得要趕快準備好申請文件才是。<br />\n<br />\n<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=82845\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.upmedia.mg%2Fnews_info.php%3FSerialNo%3D82845&d=Pl33APIo1S6IjQ3qGLZsPb0p1Vm5vkyQgjvFoLOApLI%3D&h=1fddbe82\" data-auto-link target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=82845</a>"}]}