{"tid":1920177,"cid":5,"subCid":12,"title":"「感恩說」還在無恥地變種 中國資深傳媒人 - 呂月","createTime":"2020-03-11T09:40:06.000Z","updateTime":"2020-03-11T09:40:06.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"21b728ad972fb39aadfa40afde0257817d5b617a","tid":1920177,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-11T09:40:06.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/20200311/LKQEYY6W2DA3FLZHWMKJX26UGE/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200311%2FLKQEYY6W2DA3FLZHWMKJX26UGE%2F&d=b5PQnn7rv2nSxMH%2F6z0stm8HdWgMvHIPJs6XZvMXZMw%3D&h=3a072e24\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200311%2FLKQEYY6W2DA3FLZHWMKJX26UGE%2F&h=fbb3a8b5\" target=\"_blank\">https://hk.news.appledaily.com/local/20200311/LKQEYY6W2DA3FLZHWMKJX26UGE/</a><br />\n<br />\n「感恩說」還在無恥地變種<br />\n中國資深傳媒人 - 呂月<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20200311/large/1583858625_b530.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20200311%2Flarge%2F1583858625_b530.gif&h=28481b45&s={SIZE}\" /><br />\n<br />\n中共是唱着「沒有共產黨就沒有新中國」進北京城的，據說那個「新」字，是毛澤東加上去的，目的就是讓中國人民「感恩」。「感恩」的別名就是洗腦，從朝鮮戰爭唱到文化大革命，從三大改造剝奪全體國民私有財產，唱到人民公社餓死三、四千萬人，從六四屠城唱到當前的武漢肺炎。從毛澤東到習近平都是用剝奪人民的言論自由來為自己歌功頌德，其手段就是強制人民對中共纍纍的罪惡表達感恩。<br />\n<br />\n去年12月就發生了武漢肺炎，因為習近平做了「不能破壞全國人民春節氣氛」的決策，貽誤了從12月底到1月初抑制病情擴散的黃金時間，造成瘟疫在武漢大爆發，向全國、全世界擴散。<br />\n<br />\n1月23日武漢封城，1月份習近平在所有會議上的講話，無例外都要求嚴控疫情要落實到四個意識、四個自信和兩個維護上來。他的要求與武漢觸目驚心的現實相比，不僅冷血，更是無能和無恥。武漢各醫院擁擠成往年春運的火車站，男女老幼從清晨排隊到凌晨，20幾個小時掛不上號；1月份和1月之前超過3,000名醫護感染（丁向陽公佈），與患者共同掙扎在死亡線；無數滅門慘劇發生，所有焚屍爐徹夜轟鳴，硫化濃煙遮蔽了天空。<br />\n<br />\n2月3日習近平主持召開中央政治局常委會的隱身會議，他在這次會議上提出「對那些不作為、亂作為的官員，對那些工作不投入、不深入的官員，對那些不會幹、不能幹的官員，要及時問責、問題嚴重的要就地免職。」兩天後在全面依法治國委員會會議上，他以主任身份繼續強調「也有一些地方和部門面對突如其來的疫情進退失措，出台的一些防控措施朝令夕改，一些地方甚至出現了嚴重妨礙疫情防控的違法犯罪行為，群眾對此不滿意。」2月開始，習近平在一連串密集的隱身或視頻會議上，一概不再強調那些幾乎成為口頭禪的四字經，事實證明越要強調維護他這個「核心」，越不利於他向地方幹部甩鍋。<br />\n<br />\n2月13日，他進行了湖北和武漢領導班子大換血。習近平2月的講話提出「這次疫情是對我國治理體系和能力的一次大考」。將疫情與十九屆四中全會決議掛鈎，而決議實質正是將第五個現代化落實到習的「四字經」上。<br />\n<br />\n<br />\n孫春蘭為習近平踩點<br />\n<br />\n3月10日一早，武漢宣佈最後兩處方艙醫院將於下午正式休艙。上午11點半的人民網消息：習近平乘飛機抵達湖北省武漢市，考察湖北和武漢疫情防控工作。下午一點新華觀點微博：習近平一下飛機就專程前往火神山醫院。所發照片顯示戴着N95口罩的習近平，和戴着清一色N95口罩的解放軍指戰員一直保持相當距離。他使用大螢幕看望了正在接受治療的患者，同時關心慰問了奮戰在抗疫一線的醫務工作者。兩點半人民網：離開火神山醫院，習近平趕赴武漢市東湖新城社區。網絡自媒體片段看到習近平乘坐的麵包車停下，下來的人比迎接的多。樓上有兩個女生交替喊着三句口號：「習主席好！」「武漢加油！」「中國加油！」推特有樓頂照片，站着兩個狙擊手。還有手機截屏：「皇上來了！」「是的，每家兩個警察坐在陽台上我都過不去。」<br />\n<br />\n從新華社的照片裏，只看到隨從人員有王滬寧和孫春蘭，幾個忙前忙後的男人是省市的兩套班子。<br />\n<br />\n上周孫春蘭視察開元公館小區，各棟樓內業主齊聲高喊：「假的，假的，都是假的」。孫只好終止視察，陪同視察的武漢市委書記王忠林次日在會上提出：「要通過多種形式的宣傳教育活動，在廣大市民、黨員幹部中開展感恩教育，感恩總書記、感恩共產黨。」一下就引爆全國民意，上任不滿月便陷入滑鐵盧。從習近平來看，武漢的兩場鬧劇均已過去，孫、王不過是為他來武漢踩點。<br />\n<br />\n2月14日中國戰狼隊的頭狼，外交部長王毅接受路透社採訪說：「中國不僅有力維護了本國人民的生命健康，也阻止了疫情向世界的快速擴散。」王毅正是「理直氣壯，世界應該感謝中國！」的祖師爺。習近平想借武漢肺炎成為人類命運共同體的大教主，絕非封城47天才來一趟武漢那麼簡單。不知習近平如何面對武漢的冤魂和親人們的哭嚎。<br />\n<br />\n呂月<br />\n中國資深傳媒人"}]}