{"tid":1920399,"cid":25,"subCid":0,"title":"咪撚再去啲貓狗cafe啦屌 虐狗架","createTime":"2020-03-11T12:12:26.000Z","updateTime":"2020-03-13T08:31:45.000Z","uid":335621,"like":2,"dislike":1,"uniUserReply":3,"replies":[{"pid":"11a0d9dabab5c2a31704dc79778d1746de1ec63e","tid":1920399,"uid":335621,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-11T12:12:26.000Z","msg":"【豆柴cafe風波】4名前員工訪問連記者實地觀察 店經理反擊：員工專登塞狗入細籠<br />\n<br />\n以動物為賣點的咖啡店在香港向來很受歡迎，不過近日就有網民在社交平台群組「「柴犬入魂~全港愛柴同盟 (香港柴犬保存會)」，踢爆知名豆柴咖啡店Mame &amp; Shiba Cafe有疑似虐待狗隻之嫌。咖啡店其後發出聲明，指只會短暫時間把狗隻放到籠子裏。不過店方始終沒有應網民要求公開閉路電視片段，因而惹來更多前員工爆料指店內更有狗隻健康、環境衞生等問題。本報記者多次聯絡咖啡店不果，於是直接上門要求回應有關指控。<br />\n<br />\n<br />\n除了銅鑼灣店和旺角分店，旺角分店旁邊的寵物店亦是同一個老闆所擁有。我們總共收到4位前員工提供資料和指控，而就着這些指控我們都訪問過店員並得到他們親身回應。首先，第一個指控是長時間的困籠、空間狹窄。咖啡店的前員工Y小姐（化名）指，店內的狗狗並非如聲明所指只作短時間困籠﹕「一個晚上也至少會困籠14小時。他們（晚上）9時結束營業，其實8時多已經會把狗狗塞進去，然後（早上）11時我們會回來作準備，12時就會開始營業。」而且即使在營業時間內，亦並非把所有狗隻都放出來活動，當沒有太多客人的時候就只會放出2至3隻，可想而知其他狗隻被困的時間比14小時還要長。<br />\n<br />\n<br />\n記者去到旺角分店發現沒有開門，所以到咖啡店旁的寵物店找職員求證。不願意上鏡的寵物店經理陳小姐表示照片其實是故意將一隻大狗塞進細籠內，而見到有幾個大籠在那裏都不用，甚至有籠跌了，都不處理，還故意拍照，即是其實他是有心的。經理陳小姐指前員工指控失實，之後我們問她照片是不是咖啡店或寵物店內的情況，她指其實她也不知道，因她不是在這裏做了很久，但她見過的環境不是這樣。對於困籠情況，她表示旁邊（咖啡店)的狗平日是放出來的，那些籠真的是清潔時才用，你試想像一下，在清潔地板的時候，有狗又怎能清潔到。<br />\n<br />\n<br />\n寵物店分上下兩層，下層作商品銷售用途，上層則用以放置成犬，而寵物店內都有相同的困籠問題。根據前員工所述，二樓閣樓有不少狗隻是長期困籠，不會被放出來。至於樓下的幼犬就會在早上洗籠的時候放出來大小便，之後會因應老闆的選擇，挑選某部份放在櫥窗，其他就會再次困在籠裏面，即是把沒太多人想要的狗都塞在樓上。牠們較大隻，但卻放在細小的籠中。經理陳小姐回應指因為樓上有寵物美容店，所以一定會有一些籠，給來美容的狗暫時住，美容完畢就會離開。記者再三追問，陳小姐都表示沒可能長期困籠，平時是有放牠們。<br />\n<br />\n<br />\n除了長時間困籠之外，前員工指出店舖環境衞生很差。A小姐（化名）說：「每次當店舖開門的時候，寵物店都是非常臭。店內寵物很多都會排出爛的（糞便），所以味道更強烈。還有部份狗會把自己的糞便吃掉，以致肚瀉的情況會不斷循環。」加上困籠的影響下，令到氣味更加強烈。<br />\n<br />\n<br />\n記者進入這間寵物店的時候，雖然是戴着口罩，但仍然聞到非常濃烈的臭味，程度是難以忍受，而目測現場環境衞生一般。當問到經理陳小姐，她表示如果衞生環境比較差，記者就應該問員工為甚麼不處理它？她說：「夜晚會有圍欄欄着狗，其實在圍欄內，牠們有時候都會忍不到，忍不到會怎樣？就會污糟。我放隻狗在這裏一晚，有屎尿正不正常？」<br />\n<br />\n<br />\n之後記者提出想拍攝二樓和咖啡店的情況，但被她拒絕，她說：「這件事我們已經報警，將會進入司法程序，所以旁邊（咖啡店）任何東西都不可以拍攝，也不可以再透露更多資料。」<br />\n<br />\n<br />\n記者到過銅鑼灣分店問負責人，負責人表示相片絕對不是在銅鑼灣分店拍，他說：「員工和老闆有些爭執，但是他做這麼多個景出來，他都很有問題。」對於困籠的問題，他表示沒有可能，因為他們這邊有很大的地方給大狗睡，只有另外兩隻幼犬才要特別困籠。<br />\n<img src=\"https://na.cx/i/x3caEFh.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fx3caEFh.png&h=53256a33&s={SIZE}\" /><img src=\"https://na.cx/i/bai1Mki.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fbai1Mki.png&h=b03c1e25&s={SIZE}\" />"},{"pid":"e92ef5a7ffdbe77c8d3ea89fafc25047a65648f2","tid":1920399,"uid":307619,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-11T12:18:56.000Z","msg":"去扮有愛心啲客先最on9"},{"pid":"40da238aa94513e693c3674018b727e55478913b","tid":1920399,"uid":121580,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-13T08:31:45.000Z","msg":"動物園都十年無去<img src=\"/assets/faces/lm2/yo.gif\" class=\"hkgmoji\" />"}]}