{"tid":1921925,"cid":33,"subCid":0,"title":"為何必須堅持叫武漢肺炎 時事評論員 - 林忌","createTime":"2020-03-12T09:07:23.000Z","updateTime":"2020-03-12T09:07:23.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"be88e6e196bfec0d92f61e8611b9164243307a27","tid":1921925,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-12T09:07:23.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/20200312/P7RFUIPFJQKVFC2EXMYZVYNWIE/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200312%2FP7RFUIPFJQKVFC2EXMYZVYNWIE%2F&d=2sQmvy6tOK2oFHH%2BrBh9lZFs2tgc95e9lhkBuxw3Ky4%3D&h=5337dc61\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200312%2FP7RFUIPFJQKVFC2EXMYZVYNWIE%2F&h=dcb9f0e1\" target=\"_blank\">https://hk.news.appledaily.com/local/20200312/P7RFUIPFJQKVFC2EXMYZVYNWIE/</a><br />\n<br />\n為何必須堅持叫武漢肺炎<br />\n時事評論員 - 林忌<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20200312/large/1583938646_028c.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20200312%2Flarge%2F1583938646_028c.jpg&h=93a78ce0&s={SIZE}\" /><br />\n<br />\n立法會功能組別勞工界議員何啟明，於10日立法會衞生事務委員會會議上，聲稱民主派議員堅持叫武漢肺炎是抹黑中國，然後就說出一句震驚香港人的話：「唔通沙士要加返香港兩個字上去咩？」他聲稱，病毒於全球流行，因此不能因病毒在何處出現，就作出「抹黑」云云。<br />\n<br />\n事實上何啟明議員辦公室，最少在1月24日、2月6日、2月12日，三度使用武漢肺炎的叫法，為何他自己可以叫，而別人叫就會變成抹黑中國呢？原因就是中共要改名，親共議員就只有跟黨走；中共要轉移視線，好似中國駐日大使館般，說成「日本新型冠狀病毒肺炎」；或有如CCTVB般，報道成「美國新型肺炎」，中國一樣最重視用字，為何連「的」字也可以漏掉？這是為了將來方便誤導此疾病是出自美國或日本嗎？<br />\n<br />\n當年沙士病毒首於順德出現，在河源確診首例，經廣州的劉劍倫隱瞞病情，來港大肆播毒，令299個香港人死亡。從何啟明上述的言論，以及早前藝人陸浩明於TVB的電視節目，都一再中傷香港是病毒出現的源頭。只不過是17年，為何竟會令這些當年有份經歷沙士的人，忘記病毒從何而來呢？這就是最佳反證，為何我們必須堅持叫武漢肺炎。<br />\n<br />\n<br />\n以武漢命名 竄改歷史難度大升<br />\n<br />\n中共國家機器所掌握的輿論，一直都在竄改歷史上不遺餘力；與來自中國大陸的學生辯論，會發現他們受到中共洗腦，灌輸了大量對香港的錯誤資訊。不計有關香港英治時代的錯誤資料，自主權移交以後最常見的兩個，分別是就1998年的亞洲金融風暴，以及2003年的沙士疫情，兩者都把香港自救成功解決問題，創作成全靠中國救了香港；更荒謬的，就是近年開始有更多虛構歷史，反過來說香港是沙士源頭，說是香港把沙士傳給中國！當年香港人沒有把沙士叫成「廣東沙士」，結果就變成何啟明口中的「香港沙士」；因此，如今中國要改武漢肺炎名，原因就是一旦此疾病以武漢命名，他日竄改歷史的工作，難度就大大提升了。<br />\n<br />\n更可笑的，是習近平前日在武漢視察疫情後，聲稱疫情取得階段性成果，要「感謝武漢人民重大貢獻」，那麼有甚麼稱號比起把肺炎直接命名為武漢肺炎，能夠令全世界的人民都銘記武漢市民的重大貢獻呢？看看被喻為親習黨媒的多維新聞網，竟以〈習近平宣告中國打贏疫情戰〉為題！既然中共都說成是勝利了，為何不敢以武漢來命名呢？這實在不符中共的作風呀！以中國平日對香港、對台灣的邏輯而言，叫武漢肺炎是不夠的，必須有如叫中國台北般，直接稱為「中國武漢肺炎」，才能宣示中國對武漢、以及武漢肺炎的主權，以及中國武漢人民為疫情所作出的偉大貢獻呀！<br />\n<br />\n上星期，湖北省委常委、武漢市委書記王忠林曾高調聲稱，要在武漢全市開展「感恩教育」，指武漢人是「英雄的人民」，也是「感恩的人民」，「要聽黨話跟黨走，形成強大正能量」，結果引發群情洶湧，最後中共要刪除報道來消音。然而從中共在武漢人死傷慘重，屍骨未寒的當下，都已經要主導輿論去感恩，以至多謝中國共產黨──錯在太早了，遲一年半載再做，死者已矣，就少很多人反對了。<br />\n<br />\n一如早前如鍾南山的言論：「即使病毒的疫情始於中國，但病毒的來源不一定是中國」，這就是為他日中共竄改疫情歷史，提早作出鋪墊。17年前，香港人不懂得把沙士叫作「廣東沙士」，結果就是如今連代表香港的立法會議員，也要誣衊香港是沙士源頭；因此香港大量傳媒，以至海外的華文傳媒，都跟隨中共的指揮，把武漢肺炎改為「新冠」，其實就是變相為中共服務，協助中共的洗腦工程，推卸疫情的責任，然後再以一貫的手法，喪事當喜事辦，然後就在學校教下一代這是「美國人的陰謀」！<br />\n<br />\n過得十年八載，再加上大量海外黨媒製造的假新聞，那麼真相就會漸漸埋沒，這就是中共的如意算盤。這就是為何中共不斷控制用字詞彙的原因，因為大多數人都只是望文生義，不求甚解，吸取沙士的教訓，因此我們必須堅持叫武漢肺炎到底！<br />\n<br />\n林忌<br />\n時事評論員"}]}