{"tid":1923508,"cid":5,"subCid":10,"title":"摸底鄉黑棄發展棕地 顧問挪用機密 橫洲撥款獲立法會通過","createTime":"2020-03-13T06:12:57.000Z","updateTime":"2020-03-13T06:13:41.000Z","uid":313072,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"0a37cea307988813e284bd828ec50cad9bfaf566","tid":1923508,"uid":313072,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-13T06:12:57.000Z","msg":"<a href=\"https://www.inmediahk.net/node/1071529\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1071529&d=Tw47yvsTxhso6q9O6ySnCaxOsK%2BJamotDVaNSe1I1zI%3D&h=4535a548\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1071529&h=1f61afca\" data-auto-link target=\"_blank\">https://www.inmediahk.net/node/1071529</a><br />\n<br />\n（獨媒特約報導）立法會財委會今日續加會，討論元朗橫洲18億土地平整工程。這個在2014年被連番揭發醜聞的橫洲項目，在建制派支持下，今日在立法會財委會獲通過。<br />\n<br />\n元朗橫洲項目極具爭議，原計劃是包括收回棕地興建公營房屋，但政府與鄉事「摸底」，最終方案只發展綠化地帶的非原居民村，建屋量大減逾萬間。及後時任行政長官梁振英推說會繼續發展棕地，並改稱為橫洲第二及三期。期間又爆出橫洲項目顧問公司奧雅納，挪用機密資料作緊接橫洲項目的私人發展作規劃申請醜聞，最終奧雅納被罰暫停投標3個月。項目中又預留2億，興建地下行車隧道，讓出地面予原居民由村落直接步行往山墳拜祭。<br />\n<br />\n造價大降 民主派質疑顧問公司故意高估<br />\n<br />\n政府預估的開支，由當初估算的23.9億降至18億，土木工程拓展署土木工程處處長卜國明指去年5月收回標書，並於第三季確定標價，故在去年12月提交文件，將建造價格降至18億。卜國明不認為當初是高估，而是「市場作出一個反應。」<br />\n<br />\n不過在議員追問下，政府承認23.9億的估價，是由顧問公司奧雅納所評估，引來多名民主派議員質疑。公民黨譚文豪要求交代該顧問公司評估其他工程有否高估，卜國明表示未有相關資料，但指去年多項工程的招標價均比預算價為低，差距亦甚大，包括重建威院的回標價比估價下降18%。譚文豪追問下，卜國明稱包括北區醫院、、港鐵九龍灣站行人天橋及沙嶺墳場等，譚文豪憂慮是否顧問公司故意「開大個頭」，以避免超支。他又質疑政府是否盲目跟從顧問公司「估錯價」，政府亦需負責。<br />\n<br />\n工程界、經民聯盧偉國在星期一會議，形容價格下降是業界「蝕住做」，街工梁耀忠質疑盧是否有利益衝突，又擔憂如「蝕住做」，受害的是前線工人。<br />\n<br />\n卜國明指政府有機制評核是否不合理地低價，亦會審視承辦商的財政能力。他重申去年年初的估價與年尾的實際情況有分別，形容當初的估算合理。<br />\n<br />\n民主黨鄺俊宇追問顧問費，卜國明指顧問合約包括兩個項目，橫洲只是其中一個，難以分開兩個項目計算。鄺追問下，卜國明指總價為2,000多萬。鄺再問會否扣減顧問費，卜則表示合約是多年前簽下，工作包括研究、法定程序包括刊憲、設計及監察建築期。<br />\n<br />\n鄺俊宇續斥奧雅納劣續，包括挪用政府就元朗橫洲項目的資料被「停賽」三個月，協助新世界申請私人規劃項目、港珠澳大橋缺失三成紀錄及負責元朗17億行人天橋。<br />\n<br />\n道路設計曾修改 疑是配合鄰近私人項目<br />\n<br />\n朱凱廸指23.9億的數目是2017年首次提出，當時已感嘩然，每個單位造價高達60萬，認為是全港最貴的平整工程，即便今次下調仍然達45億。他斥項目位處山邊，工程難度非常大，反映政府當初稱的「先易後難」不是事實。他續追問橫洲的馬路，是否會連接同由奧雅納擔任顧問的新世界發展項目。運輸及房屋局局長蘇偉文重申該路屬屋邨道路，不會開放予其他發展商使用。卜國明指該路「填高咗」，不能直接接駁其他道路。<br />\n<br />\n公民黨陳淑莊追問下，卜國明承認是公共道路，朱凱廸認為是「司馬昭之心」，指幾年後新世界尋求發展局「土地共享」，拿出部分單位作公營房屋便會發展，要求將該道路納入房委會屋邨範圍。<br />\n<br />\n卜國明指，該路除連接屋邨外亦會連結學校及其他公共設施，指該路末段仍是房委會範圍，日後如要連接其他地方，需房委會同意。"},{"pid":"ddeeda03030a8e959e905231942e227e417b81ee","tid":1923508,"uid":313072,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-03-13T06:13:41.000Z","msg":"新世界發展的項目，擬建路連接橫洲項目的道路<br />\n<br />\n人民力量陳志全追問2億「拜山通道」，卜國明重申行車隧道是為進出需要，與拜山需要無關。<br />\n<br />\n朱凱廸詢問至第七次發言，指橫洲村民經歷很多痛苦，目前政府土地規劃制度有缺憾，村民無法參與，如今只能淪落至只能乞求更好待遇。朱續指，2015年揭發的政府與某些有勢力的人私底下商討，「呢啲事仍然繼續發生緊」。他望副局長向受影響的村民「講一句說話，你自己決定講咩說話。」蘇偉文未有道歉，只稱明白村民擔心及顧慮，同事會以人為本處理村民的困難。<br />\n<br />\n會議由今早10時討論至12時36分，主持的財委會副主席陳振英宣布5分鐘後劃線。朱凱廸提出臨時動議，促容許村民免審查上樓，並為農戶完成安置前提供臨時住房，以及為復耕村民提供土地，議案在19票贊成、25票反對下被否決。<br />\n<br />\n譚文豪提臨時動議，促保證項目內的公用道路不要用作私人發展，同在19票贊成、24票反對下被否決。橫洲的平整撥款在建制派以25票贊成，15票反對獲通過。"}]}