{"tid":1924428,"cid":5,"subCid":10,"title":"彭博 : 據消息人士透露特朗普正計劃宣布進入國家緊急狀態應對疫情","createTime":"2020-03-13T16:21:58.000Z","updateTime":"2020-03-13T16:21:58.000Z","uid":21470,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"2105afbcef6241989191a5e51c8fe07bf8791d80","tid":1924428,"uid":21470,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-13T16:21:58.000Z","msg":"Trump to Declare National Emergency to Speed Virus Response<br />\n<br />\nPresident Donald Trump plans to declare a national emergency on Friday over the coronavirus outbreak, invoking the Stafford Act to open the door to more federal aid for states and municipalities, according to two people familiar with the matter.<br />\n<br />\nThe president said he will hold a news conference at 3 p.m. in Washington. Trump spoke Friday with Emmanuel Macron, the French president tweeted, about the pandemic, and agreed to organize a video conference with world leaders on Monday to coordinate research efforts on a vaccine and treatments and work on how to respond to the economic fallout.<br />\n<br />\nTrump is under increasing pressure to act as governors and mayors nationwide step up actions to mitigate the spread, closing schools and canceling public events. Declaring a national emergency would allow the government to marshal additional resources to combat the virus, and also marks a symbolic turning point for the president, who has repeatedly compared the coronavirus to the seasonal flu and insisted that his administration had the outbreak under control.<br />\n<br />\nU.S. stocks struggled to hold onto gains on Friday. The S&amp;P 500 rose less than 1% in mid-day trading after climbing 6% at the open, following stocks&rsquo; worst day since 1987. Treasury yields increased as the Federal Reserve said it was buying $37 billion of bonds across maturities<br />\n<br />\nSenate Democrats have urged Trump to invoke the Stafford Act and other disaster declaration requests they say would free up more than $42 billion in funding for states available in the Disaster Relief Fund.<br />\n<br />\nAn emergency declaration would allow a state to request a 75% federal cost-share for expenses that include emergency workers, medical tests, medical supplies, vaccinations, security for medical facilities, and more, according to a letter Democrats sent the president earlier this week.<br />\n<br />\nOnly a few emergency declarations for public health threats have been made since the 1960s, and only two have targeted disease outbreaks, when President Bill Clinton in 2000 declared emergencies in New York and New Jersey in response to the West Nile Virus.<br />\n<br />\n&mdash; With assistance by Josh Wingrove, Ryan Beene, and Ari Natter<br />\n<br />\n<a href=\"https://www.bloomberg.com/news/articles/2020-03-13/trump-to-declare-national-emergency-to-speed-virus-response\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bloomberg.com%2Fnews%2Farticles%2F2020-03-13%2Ftrump-to-declare-national-emergency-to-speed-virus-response&d=B95HL5QQ1MLE%2FldfuzA7jxhXM9JohKQ1t0lxADMilzY%3D&h=2c1634a1\" data-auto-link target=\"_blank\">https://www.bloomberg.com/news/articles/2020-03-13/trump-to-declare-national-emergency-to-speed-virus-response</a><br />\n<br />\n<blockquote><br />\n特朗普宣布國家緊急狀態以加快病毒反應<br />\n<br />\n兩名知情人士說，唐納德&middot;特朗普總統計劃在周五宣布因冠狀病毒爆發而進入國家緊急狀態，並援引《斯塔福德法案》，為向各州和市政府提供更多聯邦援助敞開大門。<br />\n<br />\n總統說，他將於下午三點在華盛頓舉行新聞發布會。特朗普週五在推特上與法國總統伊曼紐爾&middot;馬克龍（Emmanuel Macron）談了關於大流行的消息，並同意在周一與世界各國領導人組織一次視頻會議，以協調有關疫苗和療法的研究工作，並研究如何應對經濟影響。<br />\n<br />\nBy google translate<br />\n</blockquote>"}]}