{"tid":1925275,"cid":12,"subCid":0,"title":"[故][武肺]陪你倒數 (WHO's Fault)","createTime":"2020-03-14T09:12:17.000Z","updateTime":"2020-03-31T11:00:26.000Z","uid":46742,"like":6,"dislike":0,"uniUserReply":3,"replies":[{"pid":"885b0839700342784e193649dfb6c72a7400bfa0","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-14T09:12:17.000Z","msg":"Facebook page,鐘意嘅俾個like<br />\n<a href=\"https://www.facebook.com/therudemanroom810/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Ftherudemanroom810%2F&d=mMkNc61%2FAm5nYK%2BypTXmCe6xA88r%2B4g6PmjrNIuMcHw%3D&h=7577e305\" target=\"_blank\">https://www.facebook.com/therudemanroom810/</a><br />\n故事靈感來自電影《世紀戰疫》<br />\n趕故書生巴打嘅故《籠中島》<br />\n<br />\n唔知點講好<br />\n寫呢篇故幾大心理壓力，幾驚現實有一日好似篇故咁成真<br />\n個故事無意引起大家不安<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\n<br />\n聲明︰本故事內容純屬虛構，如有雷同實屬巧合"},{"pid":"ea0c6f5dccd4382d1daedbf96e592b78d0872733","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-14T09:12:42.000Z","msg":"<strong><div style=\"text-align: center;\">Chapter 1 焦土</div></strong><br />\n<br />\n<br />\n1<br />\n<br />\n<em>2021年，武漢肺炎疫情終於穩定下來。美國政府成功研發疫苗，為數不少的武漢肺炎患者得到治療，但亦有患者等不到疫苗面世而死去。<br />\n<br />\n世衛WHO因為各國輿論壓力下宣告解散，下場猶如中華人民共和國(簡稱中國)一樣四分五裂。WHO總幹事從此人間蒸發，傳聞他於歐洲被意大利黑手黨暗殺身亡，然而無人發現此人遺體。<br />\n<br />\n「郭文貴終於不用跳樓自殺了&hellip;」老人於家裡坐於梳化上，望著電視機播映中之新聞報道。新聞主播報道著中國內部發生好比20世紀軍閥混戰一樣的戰疫，不知是誰控制著無人機，攝影著軍人與民兵各拿著AK47駁火。<br />\n<br />\n「兒子看見此場面，一定很高興！可惜他無緣見到了&hellip;」老人心裡想起自己的兒子，一位想見卻沒可能見上的親人。看著看著，老人鼻腔一酸眼淚緩緩的流下來。<br />\n<br />\n老人擦拭著眼淚，離開客廳步進兒子之房間。推開房門，睡房裡家俱等物品完好無缺的放著。睡床上那數隻Lovelive趴趴玩偶笑容滿面的望著這位老人，旁邊CD櫃裡的唱片猶如展示房間主人的音樂品味。書桌上放著的Discman及筆記簿型電腦已經很長時間沒有被人用過，而那部電腦彷似等著誰人開啟它似的。<br />\n<br />\n「我記得兒子之前寫了一篇網絡小說，等著作畢後於討論區上發表。那篇文寫了甚麼？是科幻故事還是寫實故事？」老人揭起那部筆記簿型電腦，開啟了電腦電源。電腦蘊藏著無數秘密，待著他去發現。<br />\n<br />\n「桌面放著一個Word文檔，名叫香島封城。上年武漢封城，因為那個該死的新型冠狀病毒，叫武漢肺炎！就是此病毒，把我的兒子&hellip;」老人按捺著內心激動情感，準備閱覽此篇借鑒電影《世紀戰疫》之故事&hellip;</em>"},{"pid":"9ddd92218667e5de9b17dc8077e54273e075df97","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-14T09:12:54.000Z","msg":"「糟了！我看來於Facebook得罪了那位黑警！那該死的賤種可能準備上門，將我擲落樓偽裝成跳樓自殺假象！」四眼男子晴朗於電腦枱前雙手抱頭狀甚驚恐。死神徐徐走近他的家，預備無聲無息的將他送往地獄。晴朗於自己睡房來回踱步，苦思著如何走出此困境。<br />\n<br />\n電腦屏幕裡網頁突然有著自我意識，更新了頁面。畫面顯示著香島政府由於病毒肆虐下，為免疫情擴散至支那下宣佈封城新聞。然而焦急著的晴朗沒有留意此消息，腦裡充斥著該位黑警於Facebook Messenger恐嚇自己之訊息。<br />\n<br />\n「我要將你碎屍萬段！」「我是警察，我就是法律！我所作所為就是正義！」晴朗腦裡不斷浮現著這些訊息，一點點侵蝕著他的意志。<br />\n<br />\n「不能！我不能坐以待斃！我要反擊！怎可以被這邪惡政權殺死的！」晴朗右手用力掌摑自己，讓自己清醒起來。家裡有著甚麼武器可以保護自己？晴朗想著想著就走出睡房。<br />\n<br />\n「禁止外出！禁止外出！街上遇見有市民閒逛的話，就將他們抓去隔離中心！假如反抗的話，格殺勿論！」街上身穿防疫裝備的黑警於街道巡邏，身後的警車則播著警官之廣播！這一夜開始，香島以前的和平宣佈結束。某位黑警見到一位趕著回家的女仕，連忙跑去她的方向，女仕尖叫著拔腿就跑。街道上演著一齣追逐戲碼，可是無人有勇氣將那無辜女子救出苦海。<br />\n<br />\n「嘭！」晴朗家門被人大力踢開，來者正是要對四眼男子不利的黑警何港生。港生拿著左輪手槍，搜索著「犯人」的身影。他忍不住興奮，瘋狂的毀爛晴朗家中的傢私。日本AV女優絕版DVD、動畫女角色Figure、PS4等精品悉數被黑警踏爛。<br />\n<br />\n「很容易的！殺死你後就將你擲落樓！猶如大時代電視劇一樣！快快出來吧，不想再等了&hellip;」港生臉上掛著令人作嘔的笑容，慢慢的走到走廊。他心想這不過是一次簡單殺人工作，之後會有人為他善後&hellip;"},{"pid":"a741b03546843fea0f1c1f6f666bccf806f0c9cd","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-14T09:13:06.000Z","msg":"「呀！」走廊旁的廁所忽然有人撲向黑警港生，他用菜刀劈去此人渣頸項。黑警閃避不及捱上一刀！拿著菜刀的晴朗左手將黑警按在地上，右手緊握著利器不停的劈向該敵人。<br />\n<br />\n「香島宣佈封城！現時不准外出，違例者會被送去隔離中心！反抗者格殺勿論！」外面播著警官那刺聲的廣播，令殺紅了眼的晴朗停了下來，菜刀跌在地上。晴朗回過神來，發現眼前躺著一堆血肉模糊之「生物」&hellip;<br />\n<br />\n「我殺了人！」晴朗忍不住，慌忙轉身跑去廁所馬桶。胃裡彷如洗衣機不息的轉動著，血腥味與胃酸令他感到天旋地轉。<br />\n<br />\n「我好像聽到香島封城？不過如果這位黑警同黨走上門，見到我殺了人會怎樣？我會否被消失？我應不應該逃離此處？」晴朗洗手後望著港生那副不似人形的屍體，猶疑著逃走還是逗留。<br />\n<br />\n時間一點一滴的流走，而這位勇武殺警的男子於廁所裡自慰。他心想既然要逃難，就於此地進行最後一次「歡愉」。他幻想著自己與AV女優性交。想不到現時處處殺機，晴朗還有心情打飛機。假如有人趁他自慰之時從後偷襲，他就這樣不明不白的死去&hellip;<br />\n<br />\n「我只想&hellip;救命呀我在做甚麼？我居然還於廁所打飛機！為何不去嫖妓？不過現時嫖妓會感染病毒！病毒會經體液傳播，醫管局建議盡量避免性交！媽的！若然不是那位北上嫖妓的藍絲，香島就不用封城！」晴朗望著馬桶喘氣，心裡詛咒著支那該身染病毒的妓女、那位早已死去的藍絲嫖客。<br />\n<br />\n轉眼間，晴朗換好衣裳。他從港生身上拿走左輪手槍及子彈，以作逃走之用。然而香島已經是封城狀態，晴朗能逃去哪裡呢？這個問題不只是他，很多人也解答不到。<br />\n<br />\n晴朗走到客廳，發現此處猶如被洗劫。他無奈嘆氣。想不到要告別此處，心裡感到悲哀。晴朗快快的跑出家，告別他的平凡日子。<br />\n<br />\n「你瘋了嗎？你不怕染上病毒？難以相信你會姦殺此女子！」另一邊廂，某位黑警向著傻笑著的「惡魔」問道。「惡魔」奸笑著，令他感到心寒。<br />\n<br />\n「Rick！你不是信他們的謊話嗎？病毒一說根本是一派胡言，封城只不過是支那對香島那班蟑螂的小小懲戒！不過，假如這位女子是蟑螂的話，那我剛才不是&hellip;人獸交？哈哈&hellip;」惡魔瘋狂的笑著，而Rick以沉默回應他的同袍。"},{"pid":"93b9eef4e7ce592cefeb6a839f0d6c7cf5de9e23","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-14T09:13:27.000Z","msg":"街道上冒著火光，有位黑警拿著噴火器噴向走避不及的市民。某幢大廈單位裡，有位藍絲父親殺死了其黃絲兒子，他品嚐著兒子的血肉。食人令他無比接近著以前文化大革命「食人」的紅衛兵。<br />\n<br />\n「與天鬥，其樂無窮！與地鬥，其樂無窮！與人鬥，其樂無窮！」藍絲父親一邊嘴嚼著人肉，一邊狂笑著。<br />\n<br />\n<em>「寫到食人&hellip;好像太誇張了。我又控制不了劇情走向，越寫越離譜！暫時不要放上討論區，寫好再算。」四眼男子關閉《香島封城》文檔，然後打開Google Chrome預備登入Facebook。<br />\n<br />\nFacebook顯示著最後登入頁面，頁面顯示著此人帳號亦是他的真名關文志。登入Facebook後，頁面顯示著時事台專頁。專頁顯示武漢封城，滯留武漢港人請求港府專機接送他們回家。<br />\n<br />\n「你們之前不是說支那比香港更好嗎？現時想回港，門也沒有！」文志留下comment，然後開啟新頁面瀏覽討論區。<br />\n<br />\n「阿志，預備食飯啦！」父親傳寶叫喚他。文志從電腦枱站起來，轉後望著睡床上躺臥著的Lovelive趴趴玩偶。<br />\n<br />\n「我很快出來！」文志回應著父親。他從睡床拿起其中一隻玩偶黛雅，黛雅的微笑令他想到Lovelive動畫情節。<br />\n<br />\n「支那武漢肺炎疫情爆發！希望病毒不會傳播到妳的家鄉日本吧！」文志對著玩偶交談著，接著將玩偶放回睡床上。之後他打開睡房房門，走去客廳方向預備晚飯。</em>"},{"pid":"cd3182aca99cfc9332ae1c10af46828f6c10c1e9","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-14T09:14:12.000Z","msg":"聽日繼續<br />\n鐘意篇故就俾個正皮<br />\n多啲留言<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"50e1bc1bd60dca5b1111cb35a590894f7888ef68","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-14T12:08:11.000Z","msg":"推post<br />\n啱啱入嚟嘅巴打幫手推post<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"43851f99bbf50fe729b9d2effa431130fc1d1563","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T05:54:15.000Z","msg":"今晚八點左右post新文"},{"pid":"c8312351acdcd51d375a9ce21f2252ba87dedaae","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T12:05:10.000Z","msg":"2<br />\n<br />\n<em>客廳裡電視機播映著新聞，報道著停留於日本橫濱港的王子寶石號。由於郵輪上有名遊客感染武漢肺炎，要整個郵輪隔離十四日。父子一邊喝著啤酒，一邊談論著日本。<br />\n<br />\n「今年日本要舉辦東京奧運，年中應該會有很多遊客！幸好我們早於19年年尾跨年旅行，可以等到東京奧運完結後的聖誕節再去。」文志對著父親傳寶笑道，父親帶點疲憊的點頭回應。<br />\n<br />\n「唉，原本可以一家三口去日本的。可是上年年中母親就這樣走了&hellip;」傳寶說著說著，想起了上年年中癌症離世的妻子。說到此處，文志低著頭神情哀傷。<br />\n<br />\n「不知假如母親醫好了，會否享受這次日本之旅？應該會很高興的&hellip;」文志忍著悲傷之感情笑道。V記新聞現時電話訪問身處王子寶石號的香港遊客，父子同時望著電視機。<br />\n<br />\n「要隔離十四日呀。唉，沒辦法了。人算不如天算，怎會預料遇上如斯狀況？於郵輪上好食好住，可惜的是要等多十四天，驗到沒事才可以落船自由行。」香港遊客陳先生回應著。<br />\n<br />\n「聽聞之前有位年邁遊客於郵輪停泊香港時下落回港。那人回港後被驗到對武漢肺炎呈陽性反應，連累到與他一起落船的香江才子！香江才子現時於自己家裡隔離十四天，希望他沒有患上武漢肺炎！」傳寶對著兒子答道。<br />\n<br />\n「希望香江才子沒事！好像之前已有位三十九歲男子染上武漢肺炎後不治，而他母親現時仍於醫院留醫。網上有人起底，原來那位死者是藍絲，生前坐高鐵去大陸遊玩。去遊玩也好，去公幹也好，現時風頭火勢還去大陸根本是白痴！」文志不屑的笑著。他這樣取笑死者的原因是此人生前嘲笑反送中示威者，而該人哥哥有傳是黑警。所謂「黑警死全家」&hellip;<br />\n<br />\n「不要說了！講講另一個話題&hellip;」父親叫停了文志。兩人繼續談論疫情，言談間提起香港上班事宜。<br />\n<br />\n「你公司怎樣？」傳寶向著兒子問道。<br />\n<br />\n「不用上班，暫時全體放假。」文志向他父親回應道。<br />\n</em>"},{"pid":"ce055aabee82600549962496d542726900dd463a","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T12:05:25.000Z","msg":"<em>「這樣你有空閒去溫習日文，好像下星期你日文學校考試&hellip;」傳寶想起之前兒子提過下星期日文考試。<br />\n<br />\n「沒有了，取消了。日文學校決定停課直到另行通知！而最後三課只會教書，沒有任何考試的。」文志回應父親日文學校課程的調動。<br />\n<br />\n「好的！趁著公司放假寫網絡小說！」文志從椅子站起來，轉身走去自己睡房方向。傳寶望著自己兒子的背影，一副若有所思的樣子似的。<br />\n<br />\n「你不是說過封筆嗎？上次故事不叫座無人觀看？」傳寶提起文志先前的小說反應平平一事，兒子回頭望著父親似笑非笑的。<br />\n<br />\n「我反口呀！我又沒有於討論區宣佈封筆！反正我未死，總有一天會成名的！」文志笑著回應，打開睡房房門並走進去。傳寶望著兒子房間，搖著頭苦笑。<br />\n<br />\n「日日發著白日夢！」父親對其兒子抱著如此夢想感到無可奈何。<br />\n<br />\n文志開啟筆記簿型電腦，開啟《香江封城》文檔。他轉頭望向身後睡床的玩偶，其中黛雅玩偶是其中一次日本旅行買的。<br />\n<br />\n「那次，是我們一家三口最後一次去日本。想不到&hellip;」那隻黑髮玩偶勾起自己的傷心回憶。他捏著自己臉珠，令自己振作起來。<br />\n<br />\n「好的，開工！想不到寫故事比上班更辛苦&hellip;」文志望著屏幕無奈的笑著，腦裡構思著之後劇情走向。</em>"},{"pid":"176694b0e4515af90e8eead3ea0445a536757e7b","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T12:05:43.000Z","msg":"「賤人過來！」街道上火光熊熊，一位身穿防疫裝備的黑警追趕著男市民。男子被路上碎石絆倒，狼狽的跌在地上。黑警右手拿出伸縮警棍，揮打著倒地市民。躲於窄巷的晴朗偷望著黑警地面拖行失去意識之男子，右手按著掛於腰間之警槍。黑警將該人拋到救護車，然後上車。<br />\n<br />\n「為何不當英雄？我有槍，我可以學著張國榮於英雄本色之英姿！我在怕甚麼？」晴朗無助的望著那輛救護車駛去。現時情況即時晴朗神勇無比，無奈他勢孤力弱，縱使有槍也難敵人數眾多之黑警。<br />\n<br />\n過了一分鐘，他看到街道似乎無人後就走出窄巷。晴朗要去找尋一處隱蔽之地稍作歇息，他沒可能再回到那個家。<br />\n<br />\n「起來！不願做奴隸的人們！」突然街道上響起國歌！這首歌填詞人諷刺地於文革被紅衛兵批鬥致死，現時響起國歌究竟是招魂還是有藍絲糊里糊塗的&hellip;<br />\n<br />\n「原來是樓上有不少人唱國歌！現時支那封鎖我們香島人，唱著那首歌簡直發神經！唱來定驚，還是想支那大發慈悲救他們？」晴朗聽著樓上不少的傻人演唱國歌，感到氣憤與難過。<br />\n<br />\n「居然有人未醒，以為支那愛著香島不會害我們！當年支那用詭計向日不落帝國騙取香島之管治權，然後香島慢慢淪落&hellip;」晴朗一邊逃走著，一邊回想起香島的歷史。<br />\n<br />\n「咦，有位女子於街道上走著！怎麼了，只得她一個人的？」晴朗望到對面街道有個長髮女子。女子轉頭望著晴朗，似乎留意到他視線。女子不遠處有數名黑警漸漸逼近，假如她被發現後果不堪設想。<br />\n<br />\n「那邊！」晴朗心裡焦急著，向著該女子招手示意快快逃離此地。女子點頭快快的跑去晴朗方向，然而驚動到那幾位黑警！<br />\n<br />\n「他們好像拿起槍！媽的！」黑警拿起疑似手槍物體。晴朗腦裡閃起之前男子被拖行的畫面，他不容許悲劇再度發生！他拿起左輪手槍指向黑警方向！<br />\n<br />\n「砰！」晴朗夾雜著驚慌與憤怒的情緒開槍了。幾位黑警頓時蹲下身子，女子此際跑到晴朗身邊。明明怕死的晴朗因為該名女子，現時變成一位勇士。<br />\n<br />\n「走呀！」晴朗右手握著槍，左手拖著女子右手奔力逃跑。黑警追著兩人，幸好他們追不上。<br />\n「兩人逃跑了，頂！」那幾位黑警停下腳步，上氣不接下氣的叫嚷。居然讓差點殺死自己的男子逃脫，對那班黑警而言簡直是恥辱。<br />\n<br />\n「你有無中槍？我沒有。」數人互相問著對方有否受傷，不幸地晴朗射失了。其中一位黑警倚在店鋪鐵閘，望著街燈似在盤算下一步計劃。<br />\n<br />\n「那兩人肯定走不出香島，我們肯定將他們抓拿回去。另外，知不知那班暴徒組織光復黨？」黑警問著自己同僚，同僚點頭表示知道。<br />\n<br />\n「怎樣找也找不到他們大本營。封城之前，有幾位伙計被那班人打傷！我收到消息，封城後有我們的同僚&hellip;被他們虐殺致死！他媽的光復黨，我們忠誠勇毅不會放過他們！」黑警憤怒的咆哮著，明明他們之前已殺掉無數名無辜市民，光復黨所作所為只是為民除害。"},{"pid":"f27d5f30050166697bafd4da2bbcd2fc73d07116","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T12:06:02.000Z","msg":"「我們好像派了臥底混入那個光復黨！不出數天會找到他們大本營，將他們一網打盡！」其同僚回應著那位黑警。<br />\n<br />\n「他們要花很久時間，才找到這裡！」晴朗兩人現時躲藏於某便利店裡，那女子於收銀枱處呆站著。他望著該女子，對她久未作聲感到奇怪。<br />\n<br />\n「妳&hellip;妳家人呢？」晴朗嘗試打開話匣子，然而該女子沒有回應。青年無奈搖頭，心想為何那個她不發一言。<br />\n<br />\n「妳一身配搭，白色長袖恤衫、黑色西褲，很好看！哈哈&hellip;」晴朗尷尬地笑著，該女子再不回應自己他會於便利店挖洞鑽進去。<br />\n<br />\n「為何不作聲？妳對我有任何意見，就講吧！妳這樣沉默著究竟想怎樣？」晴朗開始焦急起來。而該女子只懂得呆呆的望著他，臉上沒有任何表情。<br />\n<br />\n「慢住&hellip;」晴朗似乎想起了甚麼，他走近收銀枱。<br />\n<br />\n「抱歉，我這樣問可能冒犯到妳。妳是否&hellip;啞的？」晴朗嘗試友善地問著該女子。等了一會兒，女子緩緩的點頭。<br />\n<br />\n「對&hellip;對不起！我這樣問，無意傷害妳的。」晴朗向啞女道歉。啞女搖著頭微笑，示意他不要緊。<br />\n<br />\n「妳肚餓嗎？我找食物給妳好嗎？我也餓了，唉。原來我忘記了吃晚飯！」晴朗問著啞女，啞女點頭回應。<br />\n<br />\n轉眼間，晴朗拿了兩個嘉頓朱古力忌廉檳。他將其中一個交給啞女後將手上的包裝膠袋撕開，其後一口咬掉忌廉檳。晴朗轉頭望著進食中的啞女，其身影令他想起一個親人。<br />\n<br />\n「妳好像我的妹妹。」晴朗望著啞女笑道。她雙眼視線移向晴朗方向，似對此人的妹妹感到興趣。<br />\n<br />\n「妳想聽我妹妹的故事？這個故事&hellip;不是一個快樂故事。」晴朗對著啞女苦笑，她搖頭表示沒所謂。<br />\n<br />\n晴朗開始提及自己與他妹妹的回憶，哥哥與妹妹關係良好，小學時每天一起上學放學。兩人喜愛同一套日本動畫，每天電視台播映會準時收看。然而幸福不會持久，妹妹有天暈倒送院，醫院驗出她患上絕症。<br />\n<br />\n「該死的上帝，就這樣奪去我妹妹的性命。原本我們一家人會一起去教會，自從妹妹入院後我沒有再去教會。我不相信甚麼神愛世人，若果神真的愛我們，為何我妹妹會遭受如此苦難？」<br />\n<br />\n「那個戴眼鏡的八婆，說著甚麼這是神給我們一家人的考驗！該死的考驗！他媽的測試自己是否合格的教徒！我憎恨那個神！看看現時香島封城，那個神在哪裡？那個神任由那班黑警&hellip;」晴朗不斷詛咒教會、上帝、政府等他認為是虛偽醜惡的存在。說著說著他忍不住哭了起來，啞女慢慢抱著晴朗，讓他發洩內心的悲痛與不安。<br />\n<br />\n「看來我們要走了，黑警很快找到此處。」晴朗聽到外面似有異動，叫著啞女與他一起離開。晴朗打算於此睡一晚才離開的，但以現時情況似乎不行了。<br />\n<br />\n「相信我，我會保護妳。」晴朗對著啞女擠出笑容，掩飾著內心的恐懼。他害怕自己出去時遇到黑警會頭也不回的逃跑，拋棄啞女逃之夭夭。"},{"pid":"665e7babbaccde2a57f60c79a14b49b963e6d6a5","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T12:06:14.000Z","msg":"<em>「唉&hellip;很老土。快快寫死那個啞女算了！」文志決定要寫死這個啞女。突然電腦枱上的手提電話響了起來，他拿起看看是否有人聯絡自己。<br />\n<br />\n「一年一度聚餐，有無人參加？」原來是Whatsapp Group 6A班的子賢。子賢詢問著何時何地舉行聚餐活動。<br />\n<br />\n「武漢肺炎疫情下，還去聚餐？」文志用Whatsapp向子賢問道。<br />\n<br />\n「帶口罩出街就可以了！我也沒事，你也沒事，吃個飯而已！不會患上武漢肺炎的。」子賢回應著文志。<br />\n<br />\n「去哪裡聚餐？」慧思詢問著子賢。<br />\n<br />\n「去我朋友開的Party Room！放心已經消毒好了，無事的無事的！」文志對子賢答覆半信半疑。不過文志已經很久沒有與他們聚會，猶疑著好不好借此機會聚舊。<br />\n<br />\n「政府建議最好不要Party Room聚餐，還有政府早就叫我們盡量避免類似這樣的應酬活動！」慧思似要反對此行。<br />\n<br />\n「妳怕的，待疫情穩定下來再約過妳。今次聚餐一定要舉行！」子賢一意孤行，懶理慧思反對。<br />\n<br />\n「不用怕的。我也贊成去！」另一位6A班成員大華附和著子賢。<br />\n<br />\n「好的，你們想何時去？」文志詢問著6A班。<br />\n</em>"},{"pid":"03f0a941830d8e914c3c88744f9c8ca6a95661f1","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T12:06:29.000Z","msg":"3<br />\n另一邊廂，殘舊唐樓某一單位裡，一群身穿黑衣黑褲，戴著黑色頭盔、眼罩與黑色口罩的青少年執拾裝備準備離開。<br />\n<br />\n「志恆，我們真的要走？轉換地點逗留？」一位年輕人向著男青年志恆問道。志恆將從黑警搶來的曲尺手槍掛到腰間，並將身旁的背包揹上。他緩緩走去木門，而該年輕人則跟著。<br />\n<br />\n「再不走，黑警會找到我們光復黨的。」志恆與一眾光復黨義士走落樓梯，他們與黑警打游擊戰，睡眠的時間差不多也沒有。<br />\n<br />\n「那個大本營，所謂的避世大廈到底在哪裡？」走到街上，那位年輕人問著志恆。志恆聽了這個問題無數次，聽得有點煩厭。<br />\n<br />\n「跟著我們就到了，無必要的不要問。」志恆機械式的回應著，年輕人聽到後雙眼流露著失望之情。<br />\n「這一夜，感到特別漫長。宣佈封城一刻開始，和平不過一聲逝去。」另一光復黨義士說道，眾人無限感慨。<br />\n<br />\n「封城的和平，只不過是虛偽的和平。香島那班親支那走狗用謊言瞞騙了我們廿多年，並用暴力壓制我們追求自由，要求全面民主化的年輕一代。香島政府封城，只不過是支那狗急跳牆，撕破他們偽善的面具。」志恆答道。<br />\n<br />\n「偽善？支那連偽善也稱不上，只不過是人面獸心的暴君！」另一義士回應著志恆。<br />\n<br />\n「不過就算封城，也不能封鎖這裡的消息。支那低估了互聯網的力量，網絡長城不會阻擋到真相！」志恆笑道。<br />\n<br />\n「好像有黑警！」年輕人向著右方一指，眾人轉頭看看到底甚麼情況。只見一班身穿防疫裝備的黑警追趕著一男一女，一名黑警拔出手槍指著他們背後。<br />\n<br />\n「要救他們！」年輕人自告奮勇的衝過去，志恆想阻止他但已遲了！年輕人拿起彈叉，拉弓發射鋼珠。<br />\n<br />\n「那班黑衣人是否為我們解圍？」那被追著的四眼男子晴朗心想。他轉身向那班黑警開了兩槍，黑警慌忙閃避。晴朗想也不想就跑向志恆一眾光復黨義士方向，其舉動令志恆等人不知所措。<br />\n<br />\n「你射鋼珠幹甚麼？德望！你現在引起那班黑警注意了&hellip;」志恆暗罵著射鋼珠的年輕人德望。黑警與晴朗啞女跑去他們方向，志恆從腰間拔起手槍！<br />\n<br />\n「砰砰！」有位黑警中槍，而那班黑警因為害怕中槍腳步放緩了！某位黑警更掉頭檢查該傷者之傷勢，這群黑警竟然潰不成軍。晴朗用力握著啞女右手向前奔跑著，而志恆向光復黨義士打眼色示意快快逃跑。<br />\n<br />\n「砰！」志恆逃跑之際伸手向背後黑警再開一槍，那班黑警頓時四散。明明裝備相比光復黨更為精良，竟展現出如斯狼狽之相。<br />\n<br />\n奮力的逃跑，光復黨義士與晴朗等人暫時飛出黑警的五指山。志恆不假思索的用地上的地磚向面前的店鋪玻璃門擲去，「啪」的一聲門如支那人玻璃心一樣碎裂。"},{"pid":"696b6a33a288f71a40c99cebfd8d060bf56642e6","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T12:06:42.000Z","msg":"眾人紛紛走進去，之後志恆與德望兩人搬著店裡雜物擋著店鋪門口。<br />\n<br />\n「這是賣電器的鋪頭，想不到這裡竟然販賣過時的Discman！」某位光復黨義士從貨架拿起東芝Discman其後放下，現時並非聽歌的時候。<br />\n<br />\n「他媽的支那牌子電視！記得之前亞視停播，此牌子電視竟然失靈了！」另一義士指著該部52吋電視機，他心裡懷疑封城後電視機有沒有存在價值。<br />\n<br />\n「無事了，無事了。啞女，我們暫時安全！咦？」晴朗望著自己的左手，他逃跑之時拖不實啞女的手，而啞女就這樣下落不明了。<br />\n<br />\n「喂，你那把手槍怎樣得來的。等等&hellip;」義士想向晴朗搭話，然而晴朗竟然向店鋪門口跑去。他想走出街道找尋啞女的蹤影，他答應過會保護她的。<br />\n<br />\n「你幹甚麼？出去送死？」志恆德望雙手用力抱著晴朗，費力地將他拉後。現時出去有機會被黑警發現，封城後的黑夜凶險處處。<br />\n<br />\n「啞女呀！啞女呀！我要救她！別攔著我！」晴朗嘗試掙脫兩人，但被志恆德望按到牆上。憤怒與失信的愧疚令晴朗情緒崩潰，他想將眼前的「敵人」殺死並走出電器鋪！<br />\n<br />\n「收聲！」志恆一掌摑了他一記耳光，晴朗被打後雙眼通紅猶如一頭野獸！他掙扎著嘗試發難，然而志恆拿出手槍指著太陽穴。死亡的恐懼令晴朗全身乏力，連尖叫的力氣也失去。<br />\n<br />\n「嘭！」志恆用手槍打暈了晴朗。這班光復黨義士望著這位「陌生人」，猶疑著應否將他趕走。<br />\n<br />\n「趁他失去意識，將他掉出街好嗎？」德望問著志恆，他覺得晴朗對光復黨而言是累贅。<br />\n<br />\n「你剛才擅自救此人，現時要趕走他？」另一位義士怒問著德望，德望感到慚愧就不敢再說下去。<br />\n<br />\n「待他醒了，我們問他意向好嗎？」某位義士問著志恆。志恆雙手叉著腰望著晴朗，然後轉身望向該青年。"},{"pid":"41a3a0a955f75d87df43695cd3ff5ad7aa0ed930","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T12:06:54.000Z","msg":"「問他意向，掉出街趕走他？我們都累了&hellip;」志恆轉換著話題。現時將晴朗趕出街可能有點不近人情，況且他們體力差不多耗盡，再找地點匿藏有點不切實際。<br />\n<br />\n「休息休息，待他醒來再算！」志恆下了決定，其他義士不再就此話題糾纏下來。志恆蹲下身子坐於晴朗旁邊，他望著此人側面忍不住苦笑。<br />\n<br />\n「你是甚麼人？不會是臥底吧？」志恆壓下聲線問著失去意識的晴朗。<br />\n<br />\n「該人口中提及的啞女，到底是誰？」德望問著一眾義士。義士們面面相覷，對晴朗口中的啞女印象模糊。<br />\n<br />\n「呀，你這樣說起，此人好像拖著位女性！」「我見他拖著女子，很狼狽的逃走！」「我反而好奇他手上的左輪從何得來，是否於黑警身上搶來的？」「我們逃跑之時，還見該人手拉著該女子！來到電器鋪，她就不見了&hellip;」一眾義士七嘴八舌的討論晴朗與那失蹤的啞女，德望則懷疑那擁有警槍的晴朗是否黑警假扮混入他們義士。<br />\n<br />\n「該人是否黑警？配合得那麼好？」德望視線投向晴朗，猶疑好不好向眾人吐出自己的心聲。懷疑著晴朗，不只是德望一人。<br />\n<br />\n「啞女！那麼著緊她，卻於逃走時拖不穩該人的手！」志恆望著暈掉的晴朗，心裡冷笑著他。<br />\n<br />\n幸運地黑警並未發現此處，因為他們要應付違反外出指令的市民分身不暇。不顧一切的市民於街道上向著黑警投擲石頭及玻璃樽，他們覺得再不反抗就會死得不明不白。<br />\n<br />\n「黑警去死！」「中病毒歸世！」憤怒的市民一邊擲著雜物，一邊向著黑警怒罵。黑警與香島政府萬萬想不到，封城不能令市民吞聲忍氣。"},{"pid":"ef731348e2bcfbdabbc9c6ee1f31f8734c70ab06","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T12:07:09.000Z","msg":"聽日夜晚10點前更新"},{"pid":"a26f04d6ca2624df562588d2d0455d3951905e90","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-16T12:47:21.000Z","msg":"4<br />\n<br />\n「幹甚麼？出面居然&hellip;打仗？竟會有居民視死如歸的與黑警拚命？還以為他們猶如剛才的一樣只懂得唱國歌。」晴朗手拖著身穿白色長袖恤衫、黑色西褲的女子。他倆望著出面街道勇武市民與黑警搏鬥著，夾雜著叫罵聲、槍聲等噪音。女子用力握著晴朗的手猶如驚弓之鳥，晴朗則報以微笑安撫著她情緒。<br />\n<br />\n「妹妹，沒事的！」晴朗對著他「妹妹」笑道，她回以曖昧的笑臉。晴朗是否將那啞女當成已離世的妹妹？<br />\n<br />\n「此街道太危險了，我們轉身逃走吧？希望無人攔截我們。」晴朗用力拖著「妹妹」向後跑去，快快遠離危險之地。<br />\n<br />\n「哥哥，我們要去哪裡？」啞女「妹妹」忽然開口說話了！晴朗愕然的轉頭看著那個她，心想自己是否出現幻聽。<br />\n<br />\n「不清楚，四處也不安全，到底何處是樂土？」晴朗敷衍回應他「妹妹」。現時形勢於他而言根本匪夷所思，有機會香島黑警會聯同解放軍出動坦克車。四周景色突然變異，轉眼間晴朗兩人來到天安門！<br />\n<br />\n「面前，面前的是三架坦克車！咦，妹妹呢？」「妹妹」失去蹤影，而晴朗發現自己手上多了一面白旗。三架坦克車慢慢變成三隻巨大的玩偶，「她們」向著晴朗步步逼近。<br />\n<br />\n「舉起我！」白旗向著晴朗叫道，難道啞女變成白旗？晴朗別無選擇，右手用力舉起這面旗。<br />\n<br />\n「暴徒！暴徒！」「別擋著我們，我們日本動畫要找支那動畫公司代工新一集動畫！」「他媽的赤軍再世，想我們重演一次八九六四嗎？」三隻玩偶不是用日語，而是用普通話命令著晴朗！<br />\n<br />\n「他媽的支那共匪！摧殘花澤香菜也不夠，還想用一堆臭錢污染日本動畫業？」晴朗憤怒的向著那三隻玩偶控訴！三隻玩偶懶理該人投訴，慢慢爬近他身前&hellip;<br />\n<img src=\"https://upload.cc/i1/2020/03/16/WIrzbu.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fupload.cc%2Fi1%2F2020%2F03%2F16%2FWIrzbu.jpg&h=ab36fd80&s={SIZE}\" />"},{"pid":"6ad604c5ff8318245d576ecf99ae568c581d6ec1","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-16T12:47:37.000Z","msg":"「唔！唔！」晴朗從惡夢中驚醒過來。志恆左手用力按著晴朗口部，以免他的叫聲驚動外面巡邏的黑警。德望等義士圍著晴朗志恆，提防著晴朗突然發難。<br />\n<br />\n「好，冷靜了沒有？」志恆左手移離晴朗口部，他用力的喘氣看似快將缺氧死去一樣。晴朗軟坐於地板仰視著光復黨義士，緩緩向右望向慢慢站起來的志恆。<br />\n<br />\n「啞女走失了，是我的責任。他們不讓我出去，乃合情合理的舉動。」晴朗心裡勸著自己別要衝動。德望蹲下右膝望著晴朗此人，似想問他會不會加入光復黨。<br />\n<br />\n「你叫甚麼名字？」德望向晴朗問道。<br />\n<br />\n「晴朗。」晴朗回應，眾人對他的名字毫無反應。<br />\n<br />\n「你們何許人也？何時可以出去？」晴朗焦急的問著德望等人。<br />\n<br />\n「光復黨。光復香島，時代革命乃我們的宗旨。原本我們不再招攬新成員，但現時乃非常時期。」志恆回應著晴朗的提問。<br />\n<br />\n「非常時期？你指封城？」晴朗一臉惘然的問著。<br />\n<br />\n「你也聽到那該死的政府公佈！支那共匪不再演了，直接再來一次六四屠城。我們要反攻黑警與他們的幕後黑手共產黨，還我們一個美麗的香島！」德望激昂的說著。<br />\n<br />\n「封城前的伏擊黑警，向警署投擲汽油彈是你們光復黨做的？」晴朗忍不住繼續追問著。<br />\n<br />\n「不要問那麼多，我們只想知道你是否願意加入光復黨？不想的一切免問！」志恆不耐煩的講著，其舉動嚇呆了晴朗。<br />\n<br />\n「不加入的話，於此亂世只靠我一人就很快丟去性命！然而加入他們的話，會否&hellip;」晴朗內心交戰著，這是人生重大決定。<br />\n<br />\n「問他根本多餘，他連答是或否也不能答到！」等了一會，德望忍受不了晴朗的優柔寡斷轉身走到店鋪另一處，他不想再對著此麻煩人物。<br />\n<br />\n「天一光我們就走。你下不了決定，或者不想加入的話就各行各路！」志恆冷冷的留下此句話就轉身走去，其他義士繼續圍著晴朗。<br />\n<br />\n「德望，你憎恨這個晴朗嗎？」志恆於店鋪後門問著德望，他對該義士剛才行為感到奇怪。"},{"pid":"633fea37a3dcf27bbcfe12a7e4bb129f8bc37776","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-16T12:47:51.000Z","msg":"「我認為此人會為我們帶來危險！我知道之前救了他，現時我這樣實在是矛盾之極！」德望向著志恆解釋。<br />\n<br />\n「你突然很衝動的責罵他答是或否也答不了！再之前有個義士，招攬他之時你沒有剛剛這樣的反應。」志恆疑惑地問道。<br />\n<br />\n「他有沒有如該位晴朗大吵大鬧，說我要找啞女啞女嗎？他彷如莽夫的行為，危害著光復黨！」德望反駁著志恆。<br />\n<br />\n「其實你比那個晴朗好不上多少！我與另一眾救你的時候&hellip;」志恆想說下去之時被德望阻止。<br />\n<br />\n「我說對不起！對不起！我剛才不應該這樣做！」德望向他表示抱歉，志恆嘆口氣就走回晴朗所在方向。<br />\n<br />\n「你剛才不是對晴朗表示不耐煩的神情嗎？你也對那個晴朗感到不滿，很想趕他走！為何現時似忘掉之前的行為？」德望心裡投訴著志恆。<br />\n<br />\n黎明漸到，志恆走近晴朗身前。<br />\n<br />\n「有答案嗎？」志恆問著晴朗。<br />\n<br />\n「我加入吧。」晴朗無奈的答應加入光復黨，他縱然有手槍也難以獨自於香島生存下去，加入志恆一伙人才有一絲生機。<br />\n<br />\n「裝備就暫時沒有。還有我們趁你暈倒沒收了你的手槍，這是保障我們安全的必要手段。」志恆冷冷的講著。<br />\n<br />\n「你沒收了我的手槍？」晴朗慌亂的摸著腰間，發現掛於腰間的左輪手槍不見了。另一位義士拿著晴朗的左輪手槍，晴朗望到後面色黯淡下來。<br />\n<br />\n「我們會去光復黨其中一處秘密基地，你要乖乖的跟著我們！別要逞英雄，明白嗎？」志恆指示晴朗別要亂來，要好好的聽著他們的命令。<br />\n<br />\n「快走快走！黑警快會找到這裡！」德望催促著志恆與其他義士，志恆抓起晴朗右手拖著他離開此間電器鋪。<br />\n<br />\n「媽呀！」「維尼是我們心中的紅太陽，為何那太陽不再出來呀！」志恆等人於馬路上走著，聽到兩邊大廈響起居民瘋叫聲。<br />\n<br />\n「是誰還在奶共？甚麼維尼甚麼紅太陽？他媽的獨裁低能仔害慘了香島，我連班也上不了！」大廈有居民向某某對共匪有著癡心妄想的怒罵著。<br />\n<br />\n「突然多了市民精神失常，躲於家中但向著窗外大叫。為何他們不走出來，反抗這暴政？」志恆抬頭掃視著兩旁大廈，心裡對那班市民只保持著口頭勇武感到可惜。<br />\n<br />\n「救命呀！救命呀！」又有大廈居民發狂吶喊，連會否驚動黑警也不理會。晴朗走著走著想起了啞女，她生死未卜令他心急如焚。<br />\n<br />\n「啞女不能作聲，她如何求救呢？她現時是否憎恨我那時拖不實她的手，就這樣走失了呢？還有機會再見吧？」晴朗腦裡充斥著啞女的身影。"},{"pid":"420d3001f8458672fd8e5103f1307f82cab9d53f","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-16T12:48:18.000Z","msg":"<em>「喂，爸爸你來看！」文志於房裡叫他父親進來，莫非他要展示自己未面世的作品？傳寶慢慢走到兒子門口，房門被兒子打開。父親緩緩的走進去，看看文志叫他所謂何事。<br />\n<br />\n「你看看，成龍與一位日本女聲優合照！」原來文志叫父親「欣賞」花澤香菜與成龍的合照。<br />\n<br />\n「她叫花澤香菜！對她於大陸拍攝寫真，好失望！人民幣的力量，使人腐化！」文志於父親面前批評著曾經的偶像花澤香菜。<br />\n<br />\n「她要生活呀，難道你有錢養她嗎？」傳寶笑問著兒子。<br />\n<br />\n「無呀！不過我現時想著，成龍有沒有給小野賢章，即是花澤香菜丈夫戴綠帽？」文志回應著他父親。<br />\n<br />\n「你所說的女聲優又不是香港藝人，成龍對她根本沒影響力！我意思是成龍不能亦不必威脅她！只是一張合照而已。」傳寶笑著，然後離開文志的睡房。<br />\n<br />\n文志開啟《香島封城》的文檔，看著天安門的情節。回想起花澤香菜春晚演唱，令他感到不是味兒。<br />\n<br />\n「人民幣真的如此吸引著妳嗎？小野賢章養不起妳嗎？」文志心裡質問著該位女聲優。他剛才的行為實在太決絕，不過其憤恨的理由情有可原。</em><br />\n<img src=\"https://pbs.twimg.com/media/ENMdsShU0AEVly4?format=jpg&amp;name=large\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fpbs.twimg.com%2Fmedia%2FENMdsShU0AEVly4%3Fformat%3Djpg%26name%3Dlarge&h=e2531a32&s={SIZE}\" />"},{"pid":"c7cd243cb1bbc47911d0c3846f815613d7b16f7b","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-16T12:48:38.000Z","msg":"5<br />\n<br />\n志恆一眾義士與晴朗於差不多杳無人煙的行車天橋上步行，天橋上有著不少被撞毀的房車與巴士。德望看著天橋旁的「叢林」，無數幢商業大廈與工業大廈似瞪眼望向光復黨義士。<br />\n<br />\n「封城後的朝早，有無市民趕著去上班。視上班為一切的香島市民，現時在幹甚麼呢？」德望向志恆等人問道，心裡對以前香島市民浩浩蕩蕩的上班現不復見感到矛盾。明明他對那班市民不罷工感到憤怒，此刻連返工也返不了，又覺得這群人很可憐。<br />\n<br />\n「瑟縮於家裡，自欺欺人的嚷叫著這是幻覺這是惡夢吧！或者公司叫他們Home Office，封城也要繼續工作！然而封城後，失去不少生意來往的，還繼續工作幹甚麼？」志恆聲線夾雜著漠然之情，晴朗聽著卻找不到合適時機插話。<br />\n<br />\n眾人走落行車天橋，來到另一個市區。光復黨於此區域有個秘密基地，他們要到該處補充物資和交換情報。越過金拱門快餐店，晴朗等人快走到十字路口之時，志恆做手勢示意他們停下來。<br />\n<br />\n「好像有黑警過來。」志恆壓底聲線告誡著義士，德望晴朗等人聽到各自找車輛做掩護物讓黑警不會發現自己。志恆快快的跑去身旁的Mini Cooper處，他蹲下身子倚著Mini Cooper車門。<br />\n<br />\n「這是警車，還是小巴？」志恆從車窗偷望著十字路口處，發現一輛塗上警車橫條與白色油漆的「警車」。<br />\n<br />\n「會不會那班黑警連本身警車也不夠用，偷取小巴當成警車使用？與電影衝鋒車情節那麼相似？」志恆背對著Mini Cooper心裡問著自己。封城之後越來越多瘋狂事發生，有機會有平民手持火箭炮與黑警決一死戰。<br />\n<br />\n「咦，那輛警車駛過來了！好像加速了！」德望從車窗留意到「警車」轉彎轉到他們所處方向，小巴突然來勢洶洶！"},{"pid":"5f2d7d01f3296fb5e303be5be90105085d26fdbb","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-16T12:49:10.000Z","msg":"<a href=\"https://www.youtube.com/watch?v=I2y_Nxa-bCo\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DI2y_Nxa-bCo&d=mMkNc61%2FAm5nYK%2BypTXmCe6xA88r%2B4g6PmjrNIuMcHw%3D&h=2738961f\" target=\"_blank\">https://www.youtube.com/watch?v=I2y_Nxa-bCo</a><br />\n<img src=\"https://na.cx/i/H3eUg5J.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FH3eUg5J.jpg&h=cb35f231&s={SIZE}\" /> <br />\n「為你解悶！若發現世上有哪個少女困惱以啤酒猛灌&hellip;」小巴播著譚耀文的名曲《為你解悶》，令德望回憶起之前他於Youtube看到譚耀文的演出。<br />\n<br />\n「走！」一眾義士與晴朗聽到志恆命令轉身逃走。德望一邊跑著，一邊想起那段譚耀文Youtube民主歌聲獻中華片段。<br />\n<br />\n「那個演員當年於民主歌聲獻中華演釋那首為你解悶，然而上年卻慶祝支那國慶！他媽的偽人，為了人民幣你當那年死去學生是甚麼？人血饅頭？」德望心裡怒罵著《為你解悶》的演唱者。猶如衝鋒車的小巴繼續加速，小巴裡的黑警則拿著左輪手槍伸出窗外，預備射殺志恆等人！<br />\n<br />\n「砰！」身後的黑警開槍，幸好該人渣射失了。黑警繼續按著扳機，跑著的義士狼狽地閃避。志恆趕快的從腰間拔出曲尺手槍，並向身後的「警車」開槍回擊。<br />\n<br />\n「砰砰砰！」開了三槍，射穿了該輛小巴的車輪。小巴不受控制的反側滑向金拱門快餐店店門，「嘭」一聲撞進去。<br />\n<br />\n「小巴那班黑警應該昏迷了，暫時安全了！快快趕去秘密基地！」志恆頓時放鬆下來，他轉頭望著後方的義士發現有人受傷。<br />\n<br />\n德望扶著某位義士，而那人左腿似乎中了流彈行動不便。志恆蹲下身觀察著那義士傷勢，晴朗則不知所措的等著他們。<br />\n<br />\n「他不會遺棄該人吧&hellip;」晴朗心裡希望志恆不是那種冷血的人。<br />\n<br />\n「祥仁，忍不忍到去秘密基地？」志恆問著那義士祥仁，晴朗對他還認到那班義士感到難以置信。<br />\n<br />\n「可以！」祥仁示意志恆等人他沒有問題，德望扶著祥仁與志恆等義士緩緩走著。他們走著小路與捷徑避開黑警，終於來到一幢商業大廈門口前。<br />\n<br />\n「其中一個秘密基地。」晴朗抬頭望著該大廈如此想著，志恆等人走進去而他就慌忙的跟上。<br />\n<br />\n「醫生，麻煩妳了。」來到某一單位，德望將祥仁交給面前身穿醫生袍的女子。她扶著祥仁步往相信是醫療室的房間，晴朗就看著該醫生的背影。"},{"pid":"521ba99cdefc49b75cace776b8694c00f5d5cbd2","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-16T12:49:28.000Z","msg":"「她是那時罷工要求封關的其中一位醫護人員。」志恆向晴朗訴說該醫生的身份，他聽後點了頭。單位裡的光復黨義士各自有著職務，有的偷聽著黑警電台頻道，有的就利用互聯網越過支那共匪監察將香島真實消息傳播到全世界。<br />\n<br />\n「政府不是截斷香島所有網絡嗎？」晴朗跟著志恆，他望到其中一位義士仍連上網絡感到疑惑。<br />\n<br />\n「阻不到我們光復黨的奇能異士，這裡有駭客與IT高技術人員！政府的小小技倆難不到我們！」志恆向著晴朗介紹此基地的人員，晴朗發覺自己猶如動畫裡誤闖秘密組織基地的主角。<br />\n<br />\n「那個為黑警辦事的台主怎麼樣？找不找到她在哪裡？」志恆走到某位成員背後問著，那成員正在用著電腦追蹤某位駭客。<br />\n<br />\n「難了！想不到那班黑警找到這個高手&hellip;」那成員向著志恆解釋晴朗難以理解的暗網、Tor等專業術語。<br />\n<br />\n「我們要很小心不讓台主發現這裡IP位址。你們外出時與我們IT人員差不多一樣危險，隨時會暴露行蹤。」那成員繼續講解著，只懂得上網看動畫的晴朗宣佈投降，表示他放棄理解。<br />\n<br />\n「傳聞那位台主家人是黑警，那麼就解釋到為何該黑客會幫黑警做著殺人放火勾當！」志恆回應那位IT高手。<br />\n<br />\n「不過台主久守必失，我們終有一天找到該人在哪裡！收到消息，台主所在地禁錮著反送中示威者與光復黨義士。」IT高手向志恆匯報著。<br />\n<br />\n「明明是駭客，還可以禁錮著一班人？」晴朗對那台主既驚且怕，希望自己不會遇到該人。<br />\n<br />\n「來，這裡供我們休息！」志恆將晴朗帶到另一房間，裡面擺放著數張碌架床猶如宿舍一樣。<br />\n<br />\n「數小時我們就要離開，好好的睡覺吧！」志恆留下此話就離開了。晴朗慢慢的走到其中一張碌架床，他選擇於下層睡覺。<br />\n<br />\n「睡吧！我需要休息！啞女會不會被其他光復黨義士救回呢？想這些有何用，我連自己安危也&hellip;」晴朗躺臥於床上，雙眼緩緩閉上。<br />\n<br />\n「志恆，我收到一宗壞消息。」那IT高手慌張的說著。<br />\n<br />\n「甚麼壞消息？」志恆問道。<br />\n<br />\n「支那想用核彈炸掉香島！不過聽聞解放軍內部混戰著，放核彈一事懸而未決！」IT高手流著冷汗的說著，彷彿下一秒香島裡所有人立見天國一樣。"},{"pid":"cf972e6817fbe21c3c9fb102ddcee4ef869f9eb5","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-16T12:49:51.000Z","msg":"聽日或者後日開Chapter 2<br />\n希望寫得切<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"a7a158347e62acf065256d5342f4288ff21097fe","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-16T13:57:45.000Z","msg":"奮力自推<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"e0c3bcb6e69aa1cad1879ca4718be647fa0091a9","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T03:00:16.000Z","msg":"11點推post<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"85a09832b5da11e07bb7923fdf7cd0233f7d72e3","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T11:03:22.000Z","msg":"<div style=\"text-align: center;\"><strong>Chapter 2 全城效應</strong></div><br />\n1<br />\n<br />\n<em>文志父子兩人於客廳吃著麥當勞外賣，望著電視機留意武漢肺炎疫情如何。現時新聞主播報道著日本疫情狀況，情形令文志震驚。<br />\n「甚麼？日本竟然守不住了，有當地市民確診？還有日本人因為武漢肺炎離世！日本政府有無搞錯！」文志悲傷的投訴著日本政府對武漢肺炎疫情的怠慢，王子寶石號的隔離處理手法為人所詬病。<br />\n<br />\n「還以為日本政府應該無問題的，行政處理現時猶如大陸政府一樣垃圾。唉&hellip;」傳寶望著郵輪乘客電話採訪，慨嘆著那人的不幸運。<br />\n<br />\n「船上被驗到暫時無病徵的日本居民，記得是今日可以落船。這次武漢肺炎潛伏期不只是十四天，那班落船居民變成這個國家的計時炸彈。」文志害怕著日本東京奧運會因此中止舉辦。<br />\n<br />\n「東京奧運應該沒有問題的。」傳寶笑道，文志聽到東京奧運腦裡浮現出動畫電影Akira「預言」東京奧運取消，有網民笑言真人版要等著東京奧運取消的真實新聞片段才會正式開拍。<br />\n<br />\n「對呀，日本應該不會爆發武漢肺炎的！應該不會&hellip;」文志呆滯的回應著父親。</em><br />\n<br />\n晴朗所處房間裡的電視機播著1989年民主歌聲獻中華片段，相信是某位光復黨成員拿到錄影帶來收看當年一班偽人的「豪情壯志」。<br />\n<br />\n「各位今日在場熱心愛國的朋友，我雖然不在香港，但我的心與大家一起支持學運，因為我們都是熱血的中國人，我們一於『剝李鵬牙』！」畫面轉到譚校長那時支持八九民運，對比「回歸」支那後的奶共行為猶如判若兩人。<br />\n<br />\n「香島有這個樂壇老不死譚校長，而WHO則有著譚德塞！一個上年撐警，一個為支那隱瞞疫情！屌！」某位光復黨義士批評那位「校長」令晴朗驚醒過來。<br />\n<br />\n「甚麼？電視機播著李克勤唱深深深？」晴朗起身就看到李克勤於民主歌聲獻中華的震撼演出，其深情演釋不亞於Eason Chan演唱會唱歌時的感染力。<br />\n<br />\n「你醒了？」那位嚇醒晴朗的義士問著，晴朗立即轉身望向該人。那人除下了口罩，然而晴朗不太清楚他的身份。<br />\n<br />\n「那人叫甚麼名字？我有無見過他呢？」晴朗望著那位義士心裡問著自己，他覺得那人相當面善，聲音似乎從何處聽過一樣。<br />\n<br />\n「祥仁呀！」義士右手手指指著他自己，晴朗聽到才恍然大悟。他心裡驚嘆著那位女醫生很快醫治祥仁的腳傷，還很有精神責罵WHO及譚校長。"},{"pid":"217b39b8890de82cf10655a92a10c68c7124dc56","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T11:03:53.000Z","msg":"「祥仁，你的腳沒事嗎？」晴朗指著祥仁的雙腳，擔心他會不會之後行動不便影響日後行動。<br />\n<br />\n「我以為子彈打中留於腿裡，原來只是擦傷！不過之後志恆出去我要留於此養傷，無謂扯著他們後腿！」祥仁向著晴朗笑道。<br />\n<br />\n「電視機播著甚麼節目？一班歌星藝人似是聲援八九民運學生？」晴朗指著電視機，現時播著成龍與其他歌星演唱朋友。<br />\n<br />\n「民主歌聲獻中華！那班藝人大多已經改變立場，為了人民幣出賣自己良知！尤其是那位成龍，上年發表甚麼支那噴嚏論！」祥仁鬧著「犯了天下男人都會犯的錯」的成龍，越鬧越激動。<br />\n<br />\n「還以為政治離我們很遠，想不到那麼近！」晴朗望著電視機感嘆著。<br />\n<br />\n「那班學生死得真冤枉，共產黨用他們的血鞏固自己政權！之後向香島，世界各國餵著糖衣毒藥。現時香島病發，離死不遠了。」祥仁看似忍著淚的哽咽著。<br />\n<br />\n「外面國家不打算救我們嗎？」晴朗向祥仁問道。<br />\n<br />\n「聽聞外面國家也自身難保，美帝就&hellip;唯有靠自己！不能太依靠外國幫助！」祥仁回應道。<br />\n<br />\n「晴朗，是時候要走了！」志恆開門走進來，他走到晴朗坐著的碌架床並命令著。晴朗緩緩的站起來，心裡懼怕著再走出去。<br />\n<br />\n「我怕死！不過外面的啞女等著我，怎算好？」晴朗壓低聲線的嘀咕著，其他人聽不到他在說甚麼。<br />\n<br />\n「換衫！」志恆將黑衣等裝備交到晴朗面前，他呆呆的接著黑衣頭盔等裝束。<br />\n<br />\n「在這裡？」晴朗傻傻的望著志恆問道。<br />\n<br />\n「這裡有廁所，你去廁所換！」志恆左手手指指向電視機旁邊的木門，晴朗此時才發覺此房間還有另一道門。<br />\n<a href=\"https://www.youtube.com/watch?v=skmxqmdmaAQ\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DskmxqmdmaAQ&d=mMkNc61%2FAm5nYK%2BypTXmCe6xA88r%2B4g6PmjrNIuMcHw%3D&h=01e3abf4\" target=\"_blank\">https://www.youtube.com/watch?v=skmxqmdmaAQ</a>"},{"pid":"e1a139df035d4d63bb97b6d3be4051b43edfc597","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T11:04:05.000Z","msg":"「好的！」晴朗以笑遮醜回應著，他拿著裝備走去廁所方向。志恆望著他打開廁所房門並關上，搖著頭表示此人沒希望了。<br />\n「志恆，你對這個晴朗有何看法？」祥仁走去志恆旁邊問道。<br />\n<br />\n「怪人一個！希望他行動時不會拖我們後腿！」志恆評論著晴朗此人。若非封城他不會招攬晴朗加入光復黨。<br />\n<br />\n「換好了！」晴朗身穿猶如志恆一樣的裝備走出來，他將一把左輪手槍遞向這位「新人」。<br />\n<br />\n「光復香島！」志恆望著晴朗叫道，晴朗點著頭接過左輪手槍。<br />\n<br />\n「我們走了！」志恆拉著晴朗離開，祥仁目送著兩人出去預備與黑警搏鬥。<br />\n<br />\n「這裡黑警封了馬路，有很多他們的爪牙於街道上巡邏！」志恆晴朗一眾義士走到地鐵站入口旁，德望用望遠鏡觀察遠方黑警動靜。<br />\n<br />\n「那麼有何打算？」晴朗問著志恆下一步計劃，突然他們聽到附近大廈單位傳來淒厲的尖叫聲。<br />\n<br />\n「救命呀！黑警要殺我呀！」那把女聲響徹整個街道，晴朗想衝去卻被志恆阻止。其他義士動也不動，看似對那女子無動於衷。<br />\n<br />\n「我們要救人！」晴朗雙眼充滿怒火的望著志恆，思疑著志恆是否為求自保置那女子生死於不顧。<br />\n<br />\n「救甚麼人？這是陷阱！」晴朗對志恆陷阱一說大惑不解。<br />\n<br />\n「甚麼陷阱？」晴朗反問道。<br />\n<br />\n「黑警很狡猾的！他們會叫女黑警假扮市民尖叫，或者播著錄好的聲帶，引誘我們去救人。其實根本是黑警設局抓拿我們光復黨義士，之前有人中了此計下落不明！」志恆向晴朗解釋。"},{"pid":"902970b9623ec9420952884a67c555bfc40533d8","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T11:04:24.000Z","msg":"「總會有一次，真的有女市民遇到危險，有黑警真的要殺她！我們就這樣，讓她們&hellip;」晴朗繼續說著，卻被志恆掌摑。<br />\n<br />\n「無，沒有！陷阱就是陷阱！難道你要我們冒險嗎？」志恆責備著晴朗，晴朗按著自己臉頰狠狠的瞪眼望著志恆。<br />\n<br />\n「走，我們經過地鐵路軌穿過去。晴朗別再發瘋！」志恆冷冷的說道，其他義士紛紛落去地鐵站。晴朗其後悻悻然的走落去地鐵站，走進通往「地獄」的樓梯。<br />\n<br />\n「這個志恆竟然如斯冷血！」晴朗心裡鄙視著志恆這位「隊長」。<br />\n2<br />\n<br />\n此地鐵站上年發生猶如「六四屠城」的打人事件。那日一眾黑警毫無原由的於站內隨意打人，不論是否遊行示威者一律照打。不少市民懷疑著那天黑警打死了人，卻為著隱瞞真相將死者偽裝成跳樓自殺身亡。<br />\n<br />\n晴朗慢慢踏入地鐵月台，月台的玻璃幕門被毀玻璃碎散落一地。昏黑的環境加上那時黑警打人的回憶，令志恆等義士感到毛骨悚然。<br />\n<br />\n「我的朋友當日於這地鐵站，從此人間蒸發！地鐵與黑警狼狽為奸，為那班人渣瞞天過海而不肯交出閉路電視片段！」德望看見站內的地鐵公司標誌，對著該標誌怒吼。<br />\n<br />\n「不是&hellip;地鐵公司不是已解釋，當日閉路電視片段已損毀難以修復嗎？」晴朗問著德望，其他義士轉頭怒視著晴朗。<br />\n<br />\n「你信地鐵公司一面之詞？地鐵公司最大股東乃他媽的政府！黑警為政府做奸犯科，地鐵公司身為政府的一分子，當然幫著政府殘害我們香島市民！」聽到晴朗那愚蠢的問題，德望按捺不住怒火衝向晴朗看似想毆打該位新人。<br />\n<br />\n「你傻了嗎？」志恆奮力將快要失控的德望拉走，晴朗則驚魂未定的看著那兩人。其他義士別過臉，眼神則流露對晴朗的失望之情。<br />\n<br />\n「晴朗不是敵人，外面那班身穿防疫裝備的黑警才是！敵人未倒下，我們不要因為小小問題而內鬥！」志恆將德望推向牆邊叫他冷靜。<br />\n<br />\n「你，晴朗！講話要用腦，我不想再見到猶如之前一樣的白痴行為！」志恆轉頭指著彷似傻人的晴朗並怒斥著他。<br />\n<br />\n「好，我明白了！」晴朗不停的點頭，生怕之後會被志恆等義士遺棄。眾人冷靜下來後繼續上路，他們跳向路軌打算繼軌道走去下一個地鐵站。<br />\n<br />\n「你掌摑晴朗就無問題，我要打晴朗你偏偏阻著我！」德望怨恨的眼尾瞟著志恆，而志恆並未察覺。其他義士則與晴朗慢慢的步行著，他們沒有發覺德望志恆兩人的心結。<br />\n<br />\n「祥仁現時如何？於該基地幹甚麼？」某位義士向他同伴問道。<br />\n<br />\n「我估計做著後勤工作！難道叫他上前線？就算上前線，只會與另一班義士去！唉，要過一段時間才見到祥仁！」同伴嘆著氣。<br />\n<br />\n「遲些我們會去避世大廈！去到後祥仁有可能於大廈裡，不用擔心！」該義士笑道。"},{"pid":"f287893fa06096bae68cd3752f666b3e77fef4fd","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T11:04:35.000Z","msg":"「避世大廈，甚麼來的？是否光復黨的大本營？」晴朗對避世大廈感到好奇，但害怕被志恆等人責備而無開口問。眾人走到停下的地鐵車廂後面，該車卡亮著白光惹人注目。<br />\n<br />\n「要走上車卡，才可以上到月台。」志恆望著車卡，猶疑著上車是否明智之舉。他停下腳步，其他義士亦同時止步。<br />\n<br />\n「上去吧！難道回頭嗎？我們一路走來，連上這輛殺人列車也不敢？」德望對著志恆背部說著，令志恆感到受挑釁。<br />\n<br />\n「上不上，回不回頭我決定！你現時這樣是甚麼意思？」氣氛突然變得劍拔弩張，志恆一句話令其他義士緊張起來。<br />\n<br />\n「志恆德望兩人幹甚麼？好像要打起來的？」其他義士驚慌起來。<br />\n<br />\n「連上去也不敢！幹甚麼，要打就來吧！」德望看似要挑戰志恆「隊長」的權威，晴朗的加入是否導火線？<br />\n<br />\n另一方面，地鐵車廂裡有位身穿白裙的女子逃跑著。她留意外車卡外有人就對著車廂後門方向大叫，猶如逃命般跑去。<br />\n<br />\n「德望你瘋了！現時你想玩分化？還是你是鬼，黑警派你來害我們！」志恆對著德望嚷叫著，絲毫沒有發覺身後有女子走過來。其他義士聽不到該女子叫聲，晴朗反而察覺到車卡有異。<br />\n<br />\n「有危險！」晴朗突然拔槍舉著車卡後門門窗，其他義士為此嚇呆了！德望與志恆爭吵停了下來準備轉頭望向晴朗之際&hellip;<br />\n<br />\n「砰！」開槍了！子彈射向地鐵車卡後門，打中那位「求救」女子！此女郎中槍後一命嗚呼，成個人跌出後門倒在志恆腳旁！<br />\n<br />\n「甚麼？」德望猶如遺忘晴朗開槍，視線集中於志恆身旁的女屍。那女郎手拿著菜刀，是用作自衛還是偷襲光復黨一眾義士？<br />\n<br />\n「我&hellip;我以為有敵人，竟殺了一位無辜女子？」晴朗看著死者腦袋一片空白，義士不知如何反應。"},{"pid":"b1c83e2f44444cf494497b283ca38f20212a6d4a","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T11:04:46.000Z","msg":"「媽的！她偷襲失敗了！」「那班光復黨暴徒殺了我們同僚，不能讓他們活著離開！」隧道內響起疑似黑警的怒吼聲，隧道裡的某扇門被人踢開。<br />\n<br />\n「殺了我們女伙計，我們警察要報仇！」一眾黑警從義士身後湧過來，原來是女黑警想奇襲但失敗了。晴朗沒有殺錯良民，還救了志恆一命。<br />\n<br />\n「上去車卡！快！」志恆當機立斷命令一眾義士上去，其他義士跑去車卡一湧而上。德望一邊跑著，一邊看著晴朗側臉。<br />\n<br />\n「他怎樣得知後方的女子是黑警？」德望心裡對晴朗此新人刮目相看。其實乃晴朗過度緊張，對著後面的人不管是誰而開槍，只是幸運地那位死者是黑警的一分子&hellip;<br />\n<br />\n「想走！暴徒別走！」「你們光復黨逃不出我們警方天羅地網！」「取締光復黨，暴徒一個不留！」那班黑警一邊跑著，一邊對著前方的光復黨義士怒罵著。黑警終於走上了車卡裡，向著車卡盡頭奔跑著。<br />\n<br />\n「想不到黑警會有埋伏！連地鐵裡也有他們的爪牙！」德望嚷叫著，他預料不到黑警差不多封死光復黨所有去路。<br />\n<br />\n「怪不得這裡地鐵站靜得有點不尋常，原來等我們成為甕中之鱉，黑警就一網打盡！」志恆心裡驚訝著那班黑警心思的縝密。<br />\n<br />\n「砰！」某位黑警拿出手槍向著前方扣下扳機，晴朗等義士彎下身閃避！晴朗不甘示弱，拔槍指向那班快要追上來的黑警還擊！<br />\n<br />\n「媽的！那班暴徒居然有如斯大的火力！還以為他們只得木棍與彈叉！」那群黑警分散去兩邊座位，以座位旁的玻璃擋板作掩護物。<br />\n<br />\n「還等著幹甚麼？暴徒快走了！」某位黑警怒吼，其他黑警如夢初醒一樣繼續追趕志恆一眾義士。<br />\n<br />\n「我們再次於這裡打死你們這班暴徒！」黑警們對著晴朗等人身後大叫著。光復黨義士沒有停下腳步繼續逃走，他們留意著車卡裡有無車門開啟著令他們可以走上月台。<br />\n<br />\n「希望有車門開著吧！」德望心裡如此祈求著。"},{"pid":"5d812af73ccbeb2155a87e3a2c8f31098e4fb14e","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T11:05:00.000Z","msg":"3<br />\n<br />\n「我記起了！追著我們的黑警，就於這裡瘋狂地無差別打人！」晴朗看著熟悉的車廂，慢慢憶起那時「戰地記者」拍攝的黑警犯罪實錄。不巧地，光復黨義士跑到盡頭卻沒有發現開著的車門。他們可能要找人徒手拉開其中一道車門出去，然而黑警快要追上來&hellip;<br />\n<br />\n「洛臣、民基！」志恆叫著兩位義士名字，蒙面的他們衝去志恆身前。志恆計劃要他們幫手拉開車門逃出去，而志恆等其他人則盡力拖延黑警。<br />\n<br />\n「志恆甚麼事？」洛臣兩人向他問道。<br />\n<br />\n「你們大力，幫手拉門！」志恆指著旁邊那緊閉的車門，洛臣民基二人點頭並走到門旁準備扯開車門。<br />\n<br />\n「砰砰！」不遠處的黑警向著晴朗等義士開槍，子彈射斷晴朗頭頂的扶手！晴朗慌忙避開快要掉地的扶手，並拿起手槍送幾顆子彈作回禮，德望走近晴朗旁邊拔槍向黑警作回擊。那班黑警連忙閃避，更有一位黑警走避不及中槍倒地。<br />\n<br />\n「阿四，阿四不要死呀！」某黑警抱著同僚漸冷的身軀大叫著，可是死神無情的奪走阿四的性命。該黑警慢慢放下阿四的屍體，準備拿出他們的「秘密武器」。<br />\n<br />\n「大力點扯開門！」洛臣向民基大叫道，民基只瞪大眼望著洛臣。兩人用盡九牛二虎之力扯著地鐵車門，車門慢慢被拉開一條縫。<br />\n<br />\n「你們暴徒最愛的汽油彈！」某位黑警向著晴朗一眾人大叫，同時拋出汽油彈！只是該人近乎四肢無力，掉不中晴朗德望等人。然而汽油彈燃燒起來冒出濃煙，再不及時走出去晴朗等人會窒息致死！<br />\n<br />\n「你們逃不掉，暴徒！一起於此被火燒死，攬炒焦土吧！皇天擊殺死全家，哈哈&hellip;」那班黑警瘋狂大笑，而晴朗漸感呼吸困難。<br />\n<br />\n「志恆，可以出去了！」洛臣兩人向著志恆叫道，德望與志恆看到車門被拉開成一條可讓人走出去的「門縫」，而晴朗則向著黑警開槍為光復黨義士爭取時間。<br />\n<br />\n「走！」志恆首先走出車卡，德望從後跟隨。洛臣民基望著擎槍指向黑警方向的晴朗，不約而同叫著他。<br />\n<br />\n「我倆殿後，你走吧！」晴朗聽到後就快快走出車卡，其餘兩人向著濃煙處補開數槍後才離開車卡。<br />\n<br />\n「暴徒別走！」有位黑警不顧一切衝向火舌，頓時全身著火！該黑警猶如火人一樣走出車卡步進月台，雙眼瘋狂的搜索光復黨義士身影。腎上腺素上升令該黑警變成猶如刀槍不入的機械人，全身感受不到痛楚。"},{"pid":"e16d83dec923ac5df1ce447b3021ef95adb8b15f","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T11:05:12.000Z","msg":"「人呢？去了哪裡？」火人雙眼移向樓梯口。他認為那班光復黨義士從那邊逃走，趕快地跑上樓梯。<br />\n<br />\n「救&hellip;救命呀！」其他於車卡裡的黑警吸入過量濃煙不適，視野冒著金星的腳步浮浮走去火光處。然而他們體力不支倒地，無法走出這車卡。<br />\n<br />\n「為何這裡樓梯那麼長？還要多久才可以走上地面！」晴朗一邊跑著，一邊投訴地鐵公司。他受不了地鐵公司於此站的規劃，崎嶇又長的樓梯快要奪去晴朗的性命。<br />\n<br />\n晴朗從中學畢業後就沒有做運動。以前中學時為了體育科成績不會見紅而去跑步鍛鍊體力，上到大學修讀副學士學位由於不用上體育科就再沒跑步。他記起封城前網上文宣呼籲平時要鍛鍊體魄，為類似現時封城的時候作好準備。<br />\n<br />\n「德望志恆好像又沒事了！」洛臣抬頭望著跑著樓梯的志恆兩人想著，他們恍似忘記之前地鐵車卡時的爭吵。<br />\n<br />\n「之前又是發生類似事件，到最後又會和好如初！」民基心想，然而剛才志恆德望兩人那一刻充滿著火藥味，他們心裡的裂痕會那麼容易修補好嗎？<br />\n<br />\n「再走多幾步就走出此地鐵站了！」德望的叫聲充滿著喜悅之情，眾人聽到後心裡鬆了一口氣。<br />\n<br />\n「暴徒別走呀！」身後淒怨叫聲令志恆等人停下腳步並紛紛轉後，只見「火人」黑警恍似從地獄走出來的魔鬼一樣。火人飛快的跑上樓梯，仇恨驅使他不理身上傷勢趕到這裡。<br />\n<br />\n「嘭嘭！」志恆向著快要走上他們面前的火人開了兩槍，子彈射中他頭部！火人頭部猶如汽油彈爆開發出閃光！火人其後好比人體爆炸一樣，全身爆炸並滾落樓梯。<br />\n<br />\n「快點走，其他黑警快要找到此處！」志恆叫著其他義士趕快離開，其他人聽到後紛紛跑去地鐵站出口從地獄折返人間。<br />\n<br />\n地鐵站裡那個火人屍體猛火漸漸熄滅，留下難以辨認的灰燼。而車卡裡那班走不出來的黑警窒息死亡，地鐵站裡埋伏光復黨義士的差不多全軍覆沒。<br />\n<br />\n「喂！你班廢人聽不聽到？抓不抓到那班光復黨義士？」車卡裡某位黑警的手提電話響起某人叫聲，那人似乎用了變聲器令人無從得知其性別。<br />\n<br />\n「台主呀，你們那班忠誠勇毅聽不聽到？」駭客台主叫嚷著那班死去的黑警，難道該人以為憑著叫聲就可以令那班黑警「死者蘇生」？當然台主不知道那班黑警早已落地獄，該人只懂大吵大鬧！"},{"pid":"9de6781acbb6fe1a6df81b278a735f5ba4cfde76","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T11:05:24.000Z","msg":"「媽呀！你們難道死了，為何不回應我？不管了！你們就算死了，也要為偉大共產黨服務！」台主開始瘋了起來，對著電話另一端胡言亂語。<br />\n<br />\n「我們要到哪裡？」另一邊廂，德望與志恆等人抄著小路，德望這樣問著志恆。剛才德望對志恆如此不敬，令志恆對德望早已有著戒心。<br />\n<br />\n「找個地方休息！」志恆回應著德望提問。志恆由於之前地鐵站被黑警埋伏，開始懷疑德望乃黑警派來的臥底。<br />\n<br />\n「無理由會遇到埋伏，莫非德望真的是鬼，黑警派來的？暫時不需揭穿他，以免打草驚蛇！」志恆這樣想著，德望不知道自己早已於志恆心裡失去地位。<br />\n<br />\n「去那個戲院稍作歇息，然後再上路！」志恆指向戲院門口，其他義士一起奔往那處。<br />\n<br />\n「我已有一段時間沒有去戲院看戲了！」晴朗望著戲院門口感嘆著。"},{"pid":"0d01a84990cd4a8e0c698257c92b6e77d1c65b03","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T11:06:07.000Z","msg":"<a href=\"https://www.youtube.com/watch?v=4WCnl1VTEeg\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3D4WCnl1VTEeg&d=mMkNc61%2FAm5nYK%2BypTXmCe6xA88r%2B4g6PmjrNIuMcHw%3D&h=0b3911d5\" target=\"_blank\">https://www.youtube.com/watch?v=4WCnl1VTEeg</a><br />\n<em>「Last night I dreamt That somebody loved me. No hope, no harm. Just another false alarm&hellip;」文志閉上雙眼躺臥於床上，聽著The Smiths歌曲。這首歌勾起他一段甜蜜的回憶，但此回憶現時刺痛著他。<br />\n<br />\n「想不到就這樣分開了！為何那時我不敢反抗，阻止那件事發生？」文志慢慢憶起那時的慘痛回憶，無助與絕望感侵蝕著他。<br />\n<br />\n「不要再想了！寫作吧！將自己的負面情緒發洩於故事裡！之前我亦是靠著憤怒、哀傷、怨恨等情感去撰寫網絡小說。」文志拿著Discman走到電腦枱前並坐下，他揭開筆記簿型電腦再開啟電源。<br />\n<br />\n「機械式的重復著這個動作，不是！是無數個不同動作！開門、關門、洗澡、吃飯等日常不斷重覆，維持著這個乏味沒趣的人生。對的，我靠著重覆這些行為，麻木著自己&hellip;」文志開啟《香島封城》文檔喃喃自語。放假他根本無事可幹，除了寫作他找不到任何娛樂消磨時間。<br />\n<br />\n「何時開始寫作呢？羨慕網絡小說作家墨說的成功，還是認為自己會靠著寫作出人頭地？寫了那麼久，一點作為也沒有，還寫下去幹甚麼？」文志心裡這樣問著自己，近期他寫作又開始出現靈感枯竭問題。當此問題出現，他就埋怨自己浪費時間於不可能成功的「作家生涯」，並慨嘆著自己為何封閉自己，不去試試其他新事物。<br />\n<br />\n「不再寫香島封城？縱使現時文筆與情節開始退步，亦要繼續寫下去！文志你不是想靠此故事，證明自己想寫末日故事也寫得到嗎？」文志心裡鼓勵著自己別要放棄寫作，就算要封筆也要完成這篇《香島封城》再算。<br />\n<br />\n「我有沒有將啞女寫死了？好像沒有，我只不過寫了她失去蹤影。安排她於避世大廈出現吧，還會影響故事發展&hellip;」文志重拾寫作熱情，開始編寫晴朗等角色之後情節。<br />\n<br />\n「電話響起來了！」文志望到電腦枱上的手提電話震動，他拿起電話看看有甚麼新訊息。<br />\n<br />\n「你為了我，我為了你！共赴患難絕望裡緊握你手，朋友！」電話屏幕播著警隊一哥與成龍等明星足隊成員合唱朋友！回想起30年前成龍於民主歌聲獻中華唱同一首歌聲援八九民運學生，再望見現時他與共產黨爪牙一起宴會與唱歌，文志有股衝動想摔爛手上那部電話！<br />\n<br />\n「他媽的成龍！他媽的譚校長！那時的六四死難者死不瞑目！你們對得起梅姐與Danny Chan嗎？」文志拿著手提電話，心裡怒鬧著這班為虎作倀的「偽人」。</em><br />\n<a href=\"https://www.youtube.com/watch?v=FvLnnoOp-6A\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DFvLnnoOp-6A&d=mMkNc61%2FAm5nYK%2BypTXmCe6xA88r%2B4g6PmjrNIuMcHw%3D&h=90b963d4\" target=\"_blank\">https://www.youtube.com/watch?v=FvLnnoOp-6A</a>"},{"pid":"7f7dab03101f8d1ef2f96add3f885b7885ecdbd8","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T11:06:53.000Z","msg":"聽日繼續<br />\n啲文會無咁多<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<span style=\"color: pink;\"><span style=\"font-size: x-small;\">腦閉塞緊</span></span>"},{"pid":"fc85154a48c6ef3a12efd333d893d6b19762b63a","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T13:08:12.000Z","msg":"終於有個正皮<br />\n感激<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"8a23a5a2da54f6cf3e7fa67a3651388fa17db538","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T14:00:54.000Z","msg":"臨瞓自推<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"f210b434a8d38ffe561b9338280ead76a0e1f266","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-18T09:11:38.000Z","msg":"夜晚post嘅劇情<br />\n會有少少twist<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"22eccdaf34dfab5b0efb9ea90c7acfe9fa7f7ae0","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-18T09:12:02.000Z","msg":"歡迎其他巴打討論<img src=\"/assets/faces/normal/bouncy.gif\" class=\"hkgmoji\" />"},{"pid":"69a8e5ce704795adc91464d461da541418ae80d2","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-18T11:03:20.000Z","msg":"4<br />\n一眾義士走進戲院，志恆德望兩人就於裡面看看有沒有其他人或者黑警，洛臣民基等義士則走去一間放映室。平時這段時間就會為數不少的觀眾進場看電影，但是香島病毒疫症爆發其他市民害怕染病而不再去戲院看戲。<br />\n<br />\n「沒有清潔阿姐，沒有檢票員，連一個職員也沒有。」晴朗於放映室四處張望，除了他們沒有其他人等。今次進來猶如包場一樣，若果播映電影他們可以旁若無人地大聲討論劇情，甚至尖叫談情說愛也無人因此感到不忿。<br />\n<br />\n「沒有人。」「只有我們。」德望志恆兩人搜索了整間戲院，所有職員早已失去蹤影，想不到此娛樂場地就這樣荒廢了。志恆看著掛於售票處旁的數張海報，上映中的《乜代宗師》、《肥龍過江》、《小丑女》等等。未上映的就有《花木蘭》、《1/2魔法》。原本這些電影會於香島大賣，但此時勢還有人會去觀賞嗎？<br />\n<br />\n「志恆，你發現了甚麼？」德望的叫聲令志恆回過神來。志恆轉頭看著德望，一位不知是敵是友的光復黨成員。志恆慢慢走近德望，令他感到有點突然。<br />\n<br />\n「你想怎樣？莫非你仍在意之前地鐵站&hellip;我無心的！我只是太過緊張才會失言，令你感到受侮辱！」德望看似要避開志恆的視線，令志恆對他起了疑心。<br />\n<br />\n「失言！上車卡與否，我有分數。你之前想於其他義士暗示我乃無膽匪類，你甚麼意思！」志恆忍不住了，他決定要與德望一五一十計清楚。他要試探德望是否黑警派來的臥底，如果不是就要教德望如何尊重和別要自把自為。<br />\n<br />\n「無意思的，我只不過是說話過了火！我不是，亦不可能是黑警派來的鬼！地鐵站黑警埋伏，我與你們一樣感到驚奇！」德望嘗試向志恆解釋自己不是叛徒，他雙手拚命揮舞著否認自己乃黑警派來的「鬼」。<br />\n<br />\n「不只是今次，之前你的行為差不多次次讓我們身陷險境！未封城前的示威，我們還未行動突然有無數位黑警圍捕我們！自從你一加入，有不少的光復黨義士被拘捕&hellip;」志恆看似瘋了似的，拔出手槍指著德望額頭。德望心想志恆情緒崩潰，思忖著如何令此「隊長」冷靜下來。<br />\n<br />\n「香島那麼小，滿街也是CCTV，有人被拘捕&hellip;頂！我有朋友於地鐵站被黑警弄致下落不明，我與黑警此仇不共戴天。我不會，亦永遠不會加入那班該死的三合會組織！」德望決定豁出去，對住志恆怒吼。"},{"pid":"fa7816dc5963d5415413b2a9d3aaac656a182d80","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-18T11:03:33.000Z","msg":"「不如這樣說，我覺得晴朗更有問題！那次我們救他與該啞女，為何晴朗會如此巧合地遇上我們？該啞女之後差不多失蹤，會不會乃她走去與黑警通風報訊？」德望決定「出賣」剛剛加入的晴朗，他早已懷疑來歷不明的新人。<br />\n<br />\n「啞女安排這場戲，讓晴朗他順理成章的加入我們光復黨！地鐵站一役，沒理由他會知道黑警想偷襲我們！我不理他是否有第六感或是甚麼，總而言之很有可疑！」德望越說越激動，志恆聽著聽著就放下手槍。德望見到志恆似對自己放下戒心，心裡鬆了一口氣。<br />\n<br />\n「我不信你，但不能排除這個可能性！未封城前的種種奇怪事件，未能讓我釋除對你的疑心。」志恆叉著腰瞪眼看著德望，戲院裡瀰漫著一股不安氣息。<br />\n<br />\n「不要忘記我們的對手駭客台主，未封城前該人與黑警合作！台主駭入其他地方CCTV，再向黑警通風報訊有何難？我們在明，黑警在暗。假如我們在花時間猜忌我們的成員，光復黨就會輸！」德望慷慨激昂的嚷叫著，明明自己之前於志恆面前抹黑晴朗。<br />\n<br />\n「德望你這個賤人，你有資格講嗎？不過這樣想，的確晴朗舉動有點問題！」志恆心裡猶疑著好不好轟殺眼前這個「卑鄙小人」。<br />\n<br />\n「對不起了晴朗！我不信你！為了保護光復黨與志恆等義士，一找到證據就將你晴朗除去！」德望喃喃自語，只要找到機會他會於光復黨眾義士面前「揭穿」晴朗的假面具，儘管晴朗乃無辜的&hellip;<br />\n<br />\n「唔！」晴朗頭部感到劇痛無比，左手脫下口罩摸了摸鼻腔發現自己流了鼻血！晴朗驚慌著自己是否中了病毒而不自知，還是之前地鐵站逃跑時操勞過度而微絲血管爆裂。<br />\n<br />\n「應該太久沒有跑步，過度催谷引致流鼻血！無事的！」他左手擦拭著鼻血再戴回口罩。洛臣民基兩人則於放映室模仿著電影《鎗王》張國榮與方中信決鬥的最後一幕，他們沒有拔槍只是右手變成握槍手勢。<br />\n<br />\n「Are you ready？」站於第一行的洛臣問著企在最後一行的民基，晴朗望著那兩位戲迷入神程度哭笑不得。<br />\n<br />\n「砰砰！」兩人裝作拔槍，模仿手槍開槍聲叫著。兩人「中槍」倒下來，德望志恆兩人不巧地走進來看到晴朗與倒地兩人。<br />\n<br />\n「晴朗！」志恆以為他殺死洛臣民基兩人，憤怒地拔槍指著晴朗。德望看著此情景，對自己「猜對」晴朗乃叛徒感到愕然。<br />\n<br />\n「他真的是叛徒，與那啞女來個裡應外合！」德望心裡叫著，他預備拔出手槍要比志恆更快一步將晴朗打死。<br />\n<br />\n「志恆慢著！我們只是玩著，扮哥哥名作鎗王結局一幕的！不要！」洛臣民基聽到後快快站起來，走上前阻止志恆做傻事。<br />\n<br />\n「啊？」志恆不知如何反應，眾人身處此尷尬場境不知怎樣打圓場。而晴朗不停的眨眼，然後倒地暈倒。<br />\n<br />\n「晴朗嚇暈了！喂，醒醒！」洛臣民基兩人搖著晴朗身軀，志恆忍不住怒氣揮拳打向德望臉部！德望閃避不及中拳倒地，他摸著臉頰嘗試站起來。<br />\n<br />\n「我差點信了你的胡言亂語！你再瘋言瘋語，我打死你！」志恆貌似遷怒著德望。他其後離開放映室，而德望沒有追上志恆跌坐在地上。<br />\n<br />\n「我與晴朗是否洗清嫌疑？算了，別再於志恆提起此事吧！」德望按著臉頰視線投向暈倒的晴朗，他仍然懷疑著晴朗是黑警臥底。"},{"pid":"27928eee12a3be5fe14742e38c983036627810ad","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-18T11:03:47.000Z","msg":"晴朗於某電影Facebook page答對問題並被抽中，他拿到一張戲票可以免費去看戲。他快快的走去所住大廈附近的戲院，再不快點就趕不及電影開場了。<br />\n<br />\n「政府不是說如非必要，不要去戲院這些容易染病的地方嗎？為何那麼多人觀看的？」晴朗走進場，思疑著為何那麼多人看這套戲。銀幕播映著廣告，不外乎是宣傳院線優惠與其他電影預告。<br />\n<br />\n「咦，Fate Stay Night第三集！希望上映時疫情受到控制吧！」晴朗不想該套動畫電影因為疫情而延期上映。<br />\n<br />\n「咦，原來那套電影乃三級片！奇怪檢票員沒有檢查我身份證？」晴朗望著三級片警告畫面，懷疑自己是否走錯了放映室。<br />\n<br />\n「算了，反正是免費&hellip;」晴朗懶理自己是否走錯，繼續坐著等待電影播映。<br />\n<br />\n「電影是黑白畫面？」晴朗想不到竟然還有導演用黑白拍攝，他開始有離場的打算。銀幕放映著男女主角第一次結識的場面，晴朗看著畫面覺得男演員很面善。<br />\n<br />\n「強人是你，能飛天遁地&hellip;」男主角關文志於中學歌唱比賽唱著郭富城《強》，其他學生呵欠連連，除了一位女學生。<br />\n<br />\n「你叫甚麼名字？」女學生向關文志問道。<br />\n<br />\n「之前歌唱比賽司儀不是說了我的名字嗎？哈哈&hellip;我叫關文志！」文志以笑掩飾著自己的害羞，這是第一次他被女生搭訕。<br />\n<br />\n「你喜歡四大天王的歌嗎？」女學生繼續問著文志，他點頭表示喜歡。<br />\n<br />\n「我姐姐的偶像是郭富城！因為我姐姐，我開始聽郭富城的歌&hellip;」文志講著自己的偶像城城。巧合地該位女學生子花亦是城城粉絲，兩人就這樣成為朋友。<br />\n<br />\n「誰是編劇？老土死了！」晴朗心裡投訴著電影，飾演文志的男演員演技生硬無比令他無法投入。<br />\n<br />\n「咦，原來那本風花雪月小說是你寫的？」新書簽名會，已成大學生的子花再度遇見文志。電影劇情開始混亂起來，一時跳到男主角中學時家裡準備要他去外地留學，跟著時間線又跳回男主角成功升讀本地大學。<br />\n<br />\n「這種先鋒拍攝手法，不懂得欣賞！那文志何時成為作家呢？那女主角子花大學時沒有聯絡他嗎？」晴朗預備站起來離場抗議，突然戲院傳來尖叫聲令他停下腳步。<br />\n<br />\n「妳&hellip;妳讓那位黑警走進我家？妳還於這張沙發，與那個男黑警性交！妳這個不守婦道的賤婦！」電影猶如畫風突變，劇情跳到文志發現子花於他家裡與男警偷情。<br />\n<br />\n「砰！」男警開槍打死男主角文志，然後將屍體從高處掉下！電影就這樣完結了&hellip;<br />\n<br />\n「垃圾！」觀眾怒罵著電影不知所云，批評聲夾雜著粗言穢語。晴朗跟住觀眾離場時感到暈眩倒地&hellip;<br />\n<br />\n「喂！晴朗你醒來&hellip;」晴朗朦朧聽到其他光復黨義士叫聲，他緩緩睜開眼發現剛才戲院看戲是夢境。站於洛臣旁邊的志恆走近，蹲下身看著晴朗。<br />\n<br />\n「我剛才用槍指著你，只不過試試你的警覺性！你這樣容易被嚇暈，會拖累我們光復黨！醒來就離開戲院吧，我們去大學！」志恆留下此話就離開放映室，他那拙劣的解釋令洛臣民基兩人苦笑。<br />\n<br />\n「算了，晴朗你不要追究！」民基安撫著剛醒來的晴朗情緒。"},{"pid":"b3d82661a7094a32e7ac5b39b99a4f87ff964b9e","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-18T11:04:00.000Z","msg":"<em>「糟了！我一想起前度子花，就不知不覺寫了以前與她甜蜜經歷！當然有的是假的，有的是真的！她背棄我是事實&hellip;」剛才文志撰寫劇情時，腦裡浮現前度女友子花，他開始失控胡亂的打字。<br />\n<br />\n「好不好刪去晴朗這段夢境呢？這段猶如打破現實與虛構界線的情節&hellip;寫好整篇香島封城後，才去修改吧！」文志暫時忽略那段失控情節，繼續編寫晴朗等人走去大學，然後晴朗會失手被擒的Plot Twist&hellip;<br />\n<br />\n「喂子賢，你居然約了晴朗的前度子花去這次聚餐？」大華傳送私人Whatsapp訊息予子賢，他害怕聚餐時晴朗見到子花會出現尷尬場面。<br />\n<br />\n「有甚麼所謂呢？再見亦是朋友，過了那麼久應該沒事的。」子賢Whatsapp回應道。<br />\n<br />\n「那次他們分手弄得不太愉快，我害怕聚餐兩人一見會&hellip;」大華反駁著子賢。<br />\n<br />\n「沒事的！另外已有一段時間我們沒見，6A班最緊要齊齊整整，一個都不能少！」子賢沒有理會大華的擔憂。6A班群組其他成員包括文志不知道子賢私自約了子花，假如文志知道後會不會爽約？<br />\n<br />\n「你別要於Whatsapp Group提起子花會到！」子賢吩咐著大華別要亂來。<br />\n<br />\n「算了，那時發生了甚麼我不管！」大華放棄了，訊息充滿著他的無奈之情。</em>"},{"pid":"1dbfb861ddd0def25473e74a373909923310db2e","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-18T11:04:27.000Z","msg":"聽日繼續劇情<br />\n好似聽日完Chapter 2"},{"pid":"02bfe8faf4c90ac61e3beccee83d3855522801bf","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-18T13:24:36.000Z","msg":"無力自推<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"80a3ddb4d4ff1be0052bec68b77706b01abc22f3","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-18T13:24:48.000Z","msg":"又推過<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"9e6daf4f3414dc0b13bb695cb732d2512cd49a6b","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-18T14:09:02.000Z","msg":"10點幾最後一推<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"70a6d2be1c247ee152db9c4baf81e17b02a9caa3","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T03:46:25.000Z","msg":"5<br />\n<br />\n眾義士於戲院小賣部拿取食物果腹後心情複雜的離開此地，洛臣民基對志恆之前行為感到疑惑和不安，德望與志恆裝作沒事的繼續走著。而這次漩渦中心的晴朗則對志恆反常行為不明所以，剛才志恆看似要奪命。<br />\n<br />\n「臨去地鐵站前，我是否說錯話令他這樣惡整我？德望看著我的眼神閃閃縮縮，又對志恆諸多不滿。兩人於戲院售票處發生甚麼事，是否與我加入有關？」晴朗縱然遲鈍，也隱約察覺該二人怪異行動與自己有關。而他不知道的是自己被懷疑乃黑警的一分子&hellip;<br />\n<br />\n「晴朗和德望，兩人其中一位必定是黑警派來的鬼！他們都不可信，如果其中一人露出馬腳，我要先發制人！」志恆視線移向旁邊走著的德望，就轉頭看著後方跟著的晴朗。志恆感到自己腹背受敵，神經漸漸繃緊好比一條快斷的弦。<br />\n<br />\n「我慢慢失去志恆對我的信任，怎麼辦？」德望苦思著如何釋除志恆對自己的疑慮，他不想因為這樣弄致兩人關係變得無可挽回。光復黨眾義士滿懷心事的走著，看似平靜的團隊實則藏有暗湧。<br />\n<br />\n「守護香島，趕走暴徒！」「打倒光復黨，還我潔淨香島！」志恆聽到遠處的口號，著急地做手勢命義士走到窄巷免被人發現。<br />\n<br />\n「那班是甚麼人？」晴朗從窄巷偷望一班白衫遊行人仕並問著洛臣民基二人。那班白衫人士令志恆想起那時地鐵站裡市民被襲場面，他忍著悲慟不令自己莽撞衝出去與那班白衫人士拚命。<br />\n<br />\n「那班與黑警蛇鼠一窩的白衫人士，死黑社會份子！」志恆心裡咒罵著那班白衫人士。他們有的手持「守護香島，趕走暴徒」標語，有的手持著開山刀叫著口號。白衫人士人數眾多，即使志恆他們有槍也難以匹敵。"},{"pid":"5a46111c3ed0c4517b3d746bd4e98f0c3f6e984d","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T03:46:43.000Z","msg":"「我們怎麼辦？」德望壓低聲線從志恆耳旁問道。<br />\n<br />\n「掉頭，找另一條小路去大學。」志恆冷冷的說著。德望轉頭向洛臣等人打眼色，他們點頭就轉身離去。志恆按著腰間手槍與德望慢慢退後，然後轉身避戰。<br />\n<br />\n「有多少人呢？」洛臣一邊走著，一邊問著身旁的民基。<br />\n<br />\n「那班白衫人士，保守估計兩、三百人左右。除非我們有AK47，否則靠我們左輪手槍和曲尺手槍沒可能戰勝他們&hellip;」民基聲線充滿無奈之情。<br />\n<br />\n「明明封城不准外出，為何這群白衫人士能夠自出自入無人阻止呢？」晴朗問著洛臣兩人。<br />\n<br />\n「他們與黑警有枱底交易，為黑警做一堆殺人放火的工作。上年地鐵站白衫人士襲擊市民事件，黑警幾乎放生那班白衫人士！根本那群黑社會分子於香島有著免死金牌&hellip;我甚至懷疑白衫人士當中，有不少的是黑警！」民基向晴朗解釋白衫人士猶如以前納粹的蓋世太保，可以說是黑警的另一分支。<br />\n<br />\n「原來香島近況如斯絕望！這樣說的話，如有市民反抗白衫人士，是否會被他們或是黑警打死？想不到白衫人士與黑警野蠻行為竟會於這社會橫行無忌&hellip;」晴朗雙眼黯然。<br />\n<br />\n「別走呀！」志恆晴朗等人聽到某人尖叫聲，轉頭一看發現一班白衫人士追著自己！眾人驚訝為何會被白衫人士發現之時，留意到那班白衫人士原來正追趕著另一位相信是光復黨的一分子&hellip;<br />\n<br />\n「為何那位光復黨義士會獨自行動，其他義士呢？他這樣逃走轉角跑到此處，不幸地讓我們行蹤敗露！」志恆心裡感嘆著禍不單行，有落單義士被追捕，還連累他們被白衫人士發現行蹤。<br />\n<br />\n「砰！」那位落單義士向著身後白衫人士開了一槍，一眾黑警爪牙頓時停了下來閃避著子彈。落單義士看見前方似是光復黨的同伴，快馬加鞭般跑上志恆那班義士。<br />\n<br />\n「他發現我們了！」德望轉頭望見猶如趕著投胎的落單義士跑過來，思忖著可否拋棄此人讓自己與志恆等人脫險。<br />\n<br />\n「砰！」民基向著後方白衫人士開槍，他好比神槍手的表現令其中一位白衫人士中槍！"},{"pid":"fa8c5bbdbd0740865f0837e5ede9bfcfcebdf9bc","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T03:46:53.000Z","msg":"「趕上了！趕上了！」落單義士趕上了志恆等人，其他義士紛紛望著這位「不速之客」。<br />\n<br />\n「繼續走，有人接應我們！」落單義士對著志恆等人嚷叫道。洛臣等人向此義士點頭就讓他帶領著，從下一個十字路口轉彎。<br />\n<br />\n「暴徒走去哪裡？」白衫人士隨著志恆等義士蹤跡轉彎，黑衫與白衫於街道上跑著猶如馬拉松盛況。<br />\n<br />\n「遠處似有巴士駛來&hellip;」民基拿著望遠鏡發現巴士駛來並停下來。<br />\n<br />\n「是否見到巴士？」落單義士問著民基，民基聽到後點頭稱是。<br />\n<br />\n「光復黨從大學派人接應我們，快點跑！」落單義士叫道，其他人跟著該人跑去巴士方向。一眾義士不去理會為何會搶到巴士，有甚麼事去到大學再算。<br />\n<br />\n「這輪是否九巴？」「九巴也是暴徒！」白衫人士似是發現那輛巴士，紛紛亂叫亂吠。落車義士拿槍指向後方按下扳機，白衫人士似有準備散開避開子彈。<br />\n<br />\n「有巴士也插翼難飛！」某位染了金髮的白衫人士獰笑道。然而一班白衫人士跑著跑著放慢了腳步，一眾義士當然不理當中究竟，加快跑去巴士離開此區域。<br />\n<br />\n「好辛苦！」某部分白衫人士似是中了病毒，面青青的倒地嘔著白泡。有的則跑到上氣不接下氣，停下來放棄追捕。那群白衫人士頓成一盤散沙，金髮白衫人停下腳步看著他們醜態感到愕然。<br />\n<br />\n「跑呀，跑呀！」金髮男命令他們繼續跑但那班白衫人士似是有心無力，連行走的力氣也失去了。<br />\n<br />\n「頂！」金髮男無奈叫道，其後奮力追著志恆等義士。<br />\n<br />\n「上車！」巴士司機從車窗處叫著，晴朗德望等人快快走上巴士。而志恆則站著望著快要追上來的金髮男與零星白衫人士，晴朗從車裡望著他心裡焦急著。"},{"pid":"9f33d2c5bb5b62a2a7571c7460075950ef2ac0d8","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T03:47:08.000Z","msg":"「為何還不上車？」晴朗心裡問著。<br />\n<br />\n「砰砰！」志恆拔出曲尺手槍轟了金髮男兩槍，然後飛快的跑進巴士車廂裡。巴士司機載著志恆等義士踏下油門開車，幾位白衫人士拚命追著。<br />\n<br />\n「暴徒下來，下來呀！」白衫人士當然追不上巴士，他們就這樣大吵大鬧望著巴士猶如火箭般駛去。<br />\n<br />\n「大學是否光復黨另一據點？」晴朗於車上問著洛臣，洛臣向他點頭。<br />\n<br />\n「駕駛巴士那麼招搖，大學此據點會很快被黑警發現。」志恆坐著望向窗外景色擔憂著。<br />\n<br />\n<em>「日本南韓已經淪陷，歐美快要失守！」文志看著時事台Facebook Page最新動態消息，武漢肺炎疫情失控超乎他意料。<br />\n<br />\n「該死的支那，習維尼是否想向全球發動生化襲擊？」文志心裡痛恨著這個邪惡政權。<br />\n<br />\n「武漢肺炎疫情最後會怎樣？支那會否因此滅國，還是&hellip;」文志想起了日本現時慘況，就不敢再想下去。<br />\n<br />\n「吃飯啦！」父親的叫喚聲令文志思緒回到現實，他將《香島封城》存檔並走出睡房。<br />\n<br />\n「日本情況不容樂觀，想不到日本會變成這樣&hellip;」傳寶望著電視機畫面嘆氣，畫面播映著日本政府官員開會畫面。<br />\n<br />\n「聽聞歐洲有人染上武漢肺炎，疫情於歐洲似有蔓延跡象。莫非世界末日快要到來？」文志一臉無助的問著，他與父親找不到任何答案。<br />\n<br />\n「我不清楚&hellip;應該不是世界末日的。」傳寶無力的反駁他的兒子，文志只懂望著天花板發呆。<br />\n<br />\n「不知道於日本留學的中學同學怎樣呢？」文志想起了一位日本留學的故人，擔心著他的近況。</em>"},{"pid":"b5bcb092e7076bd38f05a010c98fdbba315340bd","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-19T03:47:37.000Z","msg":"聽日或者後日<br />\n開始連載Chapter 3<br />\n寫咗咁多，俾啲意見<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"73978d1f397b21afdd2b191e64214a0bf48a14ca","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"quote":{"pid":"b5bcb092e7076bd38f05a010c98fdbba315340bd","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-19T03:47:37.000Z","msg":"聽日或者後日<br />\n開始連載Chapter 3<br />\n寫咗咁多，俾啲意見<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-03-19T04:29:30.000Z","msg":"如果寫得切<br />\n今晚會貼少少Chapter 3<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"55bc4dde251d7cb24312e8fae2d7d1d26c04e645","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T06:13:49.000Z","msg":"自推一次"},{"pid":"1c264ae4dc1d3830fade2ca317a7598b737972a9","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T06:14:12.000Z","msg":"嘗試再推多一次<br />\n我要正皮同巴打留言<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"72a6f14633a239087dbbbb8cd26a4f6e89af9acc","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T11:59:03.000Z","msg":"<strong><div style=\"text-align: center;\">Chapter 3 A Strange Day</div></strong><br />\n<br />\n1<br />\n<br />\n巴士飛快的駛往大學方向，車裡一眾義士議論著到大學後的行動。現時大學裡義士與外面黑警勢力僵持不下，雙方正等著一個突破口將對方一網打盡。<br />\n<br />\n「我們巴士司機會駛去平時黑警不會發現的小路，沿途就&hellip;小心坐穩，記得這輪巴士有安全帶，最好扣緊！」那位落單義士對著洛臣民基等人說著，德望疑惑地望著這位光復黨成員。<br />\n<br />\n「突然會有接應？會不會是陷阱？我們想也不想就上車，毫不懷疑此人與巴士司機的來歷&hellip;」德望心裡質疑著落單義士與巴士司機的身份，其實是他以小人之心度君子之腹。<br />\n<br />\n「扣緊安全帶？假如有黑警殺過來，除下再去戰鬥太麻煩了！我們坐著時會扶穩座椅扶手！」民基笑著回應那位落單義士，該人無奈的搖頭。<br />\n「抄近路，為何我會感到有種不祥先兆？」坐近窗旁的晴朗留神著窗外街道，他戒備著車外會否有白衫人士或黑警偷襲他們。<br />\n<br />\n「尤其是大廈裡面的所謂居民，可能有著黑警線眼！他們會向黑警通風報信，接著埋伏我們！」晴朗抬頭看著無數幢高樓大廈。石屎森林裡潛藏著凶猛異獸，稍有不慎會被擒咬死。<br />\n<br />\n「德望與晴朗，到底是誰出賣我們光復黨？」志恆怨恨的坐著車尾座位掃視著德望晴朗兩人，他決定要於大學召集其他光復黨成員質問這兩隻「鬼」。<br />\n<br />\n「喂晴朗，你喜愛觀賞電影嗎？」民基轉頭望著晴朗問道，晴朗被這突如其來的問題嚇得不懂怎回應。<br />\n<br />\n「夠了戲迷，剛才戲院差點嚇死他！你別要再捉弄他！」洛臣笑著作勢要打民基，民基裝作驚恐閃避著。志恆見到那班義士鬆懈的模樣想責備他們，但思考後決定算了。<br />\n<br />\n「沒理由於巴士弄得氣氛如此緊張，讓他們放鬆一下。適時休息心神，以備日後與黑警及政府大戰。」志恆看著洛臣等人想著，德望轉頭看著狀甚不滿的「隊長」不禁苦笑。<br />\n<br />\n「去到大學洛臣民基應該慘了&hellip;不是，應該是我慘了！戲院那次他肯定去到大學後會大造文章，務求令我於光復黨失去地位。」德望別過臉不再看著志恆。<br />\n<br />\n車裡民基洛臣纏著晴朗討論自己喜愛的電影，落單義士則望著窗外景色，其他義士似是以為敵人不會於路中襲擊他們似的。那班光復黨義士並不知道這次暴風雨的前夕，黑警與其爪牙有機會來一個奇襲令他們防不勝防。"},{"pid":"4cc8d414674e86468900641d4fe834c272daa38c","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T11:59:17.000Z","msg":"「咦，有大型貨車於路上駛著。慢著，駛過來我們！不是不是，直頭衝向我們！頂！」落單義士察覺到馬路有異況，連忙拔槍戒備。其他義士聽到後快快的拿起槍預備著，志恆認為最壞情況可能要跳車逃生。<br />\n<br />\n「玩碰碰車撞死你們！轟呀，嚇到噴哂鼻涕！」貌似剛剛吸食了白粉的黑警駛著大型貨車，向著志恆等義士的巴士直衝！<br />\n<br />\n「轟隆！撞到你們賴屎賴尿！」黑警受毒品影響，情緒高漲大叫！「嘭」一聲，大型貨車狠狠的撞中巴士！晴朗不慎地被衝力拋出車外，他想不到暴風雨會來得那麼快&hellip;<br />\n「其他人呢？」晴朗猛然睜開眼，發現自己身處馬路正中央。他竭力的站起來，望著四周一切發覺有太多不妥。<br />\n<br />\n「志恆他們呢？我記得有貨車撞中我們，我好像被拋出車外？我似是暈倒一段時間，洛臣與那班義士在哪裡？」晴朗腳步蹣跚的走著，走到十字路口望到右方有著一輛反側巴士與貨車。貨車與巴士燃燒著，看似快要燒成廢鐵。<br />\n<br />\n「不是吧！他們死了？還是&hellip;還是他們逃走時拋棄了我？以為我死掉了？」晴朗對自己被遺棄的事實感到難以置信。他背對著巴士貨車無目的地步行，心裡已放棄徒步前往大學的行動。<br />\n<br />\n「之前戲院志恆似是針對我。假如我去到大學，有可能會不受歡迎被趕走！洛臣與民基沒有對我怎樣，但看他們&hellip;唉別要連累他們！」晴朗猶如行屍走肉的踏著步。<br />\n<br />\n「志恆，我們不去找晴朗？」另一方面，洛臣與志恆等義士步行去大學。洛臣對志恆不理晴朗的行為感到疑惑，志恆聽到後轉頭狠狠的望著他。<br />\n<br />\n「這樣被拋出車外，應該是死了！無時間去找他的屍體來拜祭！眼淚等到戰勝黑警與政府才流吧，要忍著！」志恆冷冷的回應著。少了一個憂慮，令志恆恍似放下心頭大石。<br />\n<br />\n「假如晴朗是黑警派來的鬼，現時應該魂飛魄散！德望？遲點再算！」志恆視線移向走著的德望，令德望頓感受壓。"},{"pid":"7e2d3c4caa47e81faadde8dc0981ed963db0756d","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T11:59:36.000Z","msg":"「那位落單義士、巴士司機這樣死掉了！晴朗下落不明，應該難逃一劫！然而志恆仍然懷疑著我，這次麻煩了。」德望無奈的右手掩著臉，希望自己不會再遇到晴朗此人。<br />\n<br />\n「唉為何會這樣？志恆看似想放棄晴朗這位新人！但我沒理由逼志恆他們去找晴朗的！莫非真的要大局為重？」民基心裡問著自己。<br />\n<br />\n「所有東西也失去了，我還剩下甚麼？」晴朗失去靈魂於街道上走著，他看著牆上張貼的文宣海報，文宣寫著特首777落台。<br />\n<br />\n「即使777落台，會否解除封城狀態？假若支那共產黨不倒，777被奪權也是無補於事！光復黨靠著勇武犯禁，會不會成功呢？」晴朗腳步浮浮的走著，腦裡充斥著那時被志恆用槍指著的畫面。<br />\n<br />\n「砰！」晴朗突然被人從後偷襲！<br />\n<br />\n<em>「今日要去荃灣和6A班群組聚餐。」文志換著衣服喃喃自語，他不介意床上那數隻Lovelive玩偶偷窺自己換衫。<br />\n<br />\n「慢著，我這樣做豈不是成了變態？」文志尷尬地望著那數隻玩偶，她們依舊望著自己滿臉笑容。<br />\n<br />\n「只是玩偶，迪士尼動畫Toy Story情節不會發生！」文志表情似笑非笑。換好衣服他就走出睡房，其後從客廳拿起一張口罩並戴上。<br />\n<br />\n「文志，你去哪裡？」坐著沙發觀賞電視劇的傳寶問道。<br />\n<br />\n「我去與舊同學聚餐！放心阿爸，只是聚餐而已沒事的！」文志一邊穿上鞋子一邊回應著父親。<br />\n<br />\n「別太夜回來。」傳寶回應著兒子，他點頭後就開門離去。<br />\n<br />\n「武漢肺炎那麼危險，去聚餐真的沒有問題？」傳寶擔憂著文志會不會於聚餐時染上武漢肺炎，他心裡努力說服自己兒子會沒事的。<br />\n<br />\n「我有沒有帶耳機，原來有帶！」文志檢查著自己斜揹袋，隨身物品帶齊令他安心下來。</em>"},{"pid":"c262be485177cc44b8752f7e15bd629bcb1ab6c8","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T11:59:46.000Z","msg":"聽日繼續<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"5403e8f82b08bc2b94fc0b03d50bd9161b774733","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T12:01:51.000Z","msg":"註︰Chapter 3部分情節及角色對白<br />\n取材與參考自阿暖撰寫的小說<br />\n<span style=\"color: pink;\"><span style=\"font-size: x-small;\">對唔住佢</span></span>"},{"pid":"e87c7af77bcd9328419d277655297224901d011c","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T13:44:14.000Z","msg":"夜晚推post"},{"pid":"2a8955b3de9b2fd57f583c279d6f34c0ab097e8c","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T13:45:35.000Z","msg":"故事裡作家關文志<br />\n之後會有重要劇情<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<span style=\"color: pink;\"><span style=\"font-size: x-small;\">最好有少少心理準備</span></span>"},{"pid":"1aabba19f2dc5e867ea21cfcc44159759fce8900","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-20T09:42:06.000Z","msg":"今晚有機會夜少少先post文"},{"pid":"5d55e1e7333a77cb0ef0d206aae9754a68464d38","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-20T09:42:22.000Z","msg":"有無其他巴打幫手推post<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"37af0473de3cd305770535c19ef2285758e85bc9","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-20T13:47:27.000Z","msg":"2<br />\n<em>文志於電梯裡拉開斜揹袋拉鏈看看帶齊了隨身物品沒有，檢查完畢之際電梯到底地下大堂鐵門徐徐開啟。他托了眼鏡走出電梯，差點撞到一名老翁。<br />\n<br />\n「對不起！」文志向那男老翁致歉，細心一看發現那人沒有戴口罩。文志不去深究為何此人不戴而匆匆行去大堂門口，老翁轉頭望著他背影感到有點不滿。<br />\n<br />\n「見到我不戴口罩，就猶如見鬼一樣走掉！現時的年輕人很無禮貌&hellip;」老翁低著頭唸唸有詞，慢慢走進電梯預備回家。<br />\n<br />\n「街道上似乎少了那班從大陸來的水貨客，少了拖篋的麻煩人&hellip;」文志雙眼掃視著四周，覺得沒有大陸人的街道清靜了不少。街上大部分市民不論男女老幼<br />\n全都戴上口罩，令文志感到猶如重回就讀小學時的沙士時期。<br />\n「當時沙士時期老懵董要硬推廿三條，現時武漢肺炎那班奶共人仕仍死心不息要重推廿三條！沙士與武漢肺炎，是否支那政府有意要害香港人？」文志憶起那時小學差不多有一段時間不用回校上課。他慢慢步行到巴士總站，走去前往荃灣總站巴士的巴士站等著。<br />\n<br />\n「不是太多人等著巴士&hellip;」文志轉頭看見身後只有數位市民等著車，有的玩著手提電話，有的則瞪眼望著停著的巴士看似等得不耐煩。<br />\n<br />\n「甚麼叫我落車，我無論如何也要上車！」文志聽到附近有乘客大吵大鬧，視線移去等小巴的那一處。有位無戴口罩的乘客剛剛被小巴司機呼喝他落車，此人無理取鬧阻著小巴駛走。<br />\n<br />\n「走呀老害！別要於小巴傳染武漢肺炎病毒！」小巴裡乘客忍無可忍對該位無戴口罩的老人發怒。老人想發難走進小巴要毆打那班他認為「不知天高地厚」的乘客，被其他乘客擋著。<br />\n<br />\n「不知最後會怎樣&hellip;」文志懶理這場小風波，巴士司機適時走上巴士預備開車。文志等其他要去荃灣的乘客走上車，巴士其後離開。<br />\n<br />\n「好，聽歌！」文志拿出手提電話與耳機，揀選了The Smiths Money Changes Everything。文志聽著這首純音樂，想起討論區與Facebook用戶質疑WHO譚德塞是否收取中國大量金錢，並為中國武漢肺炎疫情粉飾太平。<br />\n<br />\n「金錢原來真的可以改變所有事！有多少人於面對金錢誘惑下，能夠堅持自己原則？」文志心裡如此感嘆著。車裡有位身穿紅色T-Shirt、藍色牛仔褲並戴上口罩的長髮女子拿著手提電話觀看一條短片，短片內容乃日本有位中國女子打尖買口罩被人毆打。<br />\n<br />\n「打尖？活該被人打！」女子心裡恥笑那位被打中國女子。她其後觀看另一條短片，原來是澳洲超市有人為了一條廁紙已與其他顧客大打出手。</em><br />\n<br />\n<a href=\"https://www.youtube.com/watch?v=05lON3j1FH8\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3D05lON3j1FH8&d=mMkNc61%2FAm5nYK%2BypTXmCe6xA88r%2B4g6PmjrNIuMcHw%3D&h=c5fbc94f\" target=\"_blank\">https://www.youtube.com/watch?v=05lON3j1FH8</a>"},{"pid":"1475a117eaf6ef16606f9af3aac61d00cb4afe54","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-20T13:47:50.000Z","msg":"<em>「連澳洲也是這樣&hellip;世界各地因為武漢肺炎而亂了起來，到底何處是淨土？」那女子對此感到迷惘。<br />\n<br />\n「大結局，今天最後&hellip;」文志聽著張國榮的《陪你倒數》，歌詞內容令他感到惆悵。他心裡害怕武漢肺炎再不穩定下來，世界快將末日。<br />\n<br />\n「高速公路上，車輛看似少了很多&hellip;」文志望著窗外景色，憶起03年巴士墮坡車禍，那時他小學班主任因為這次車禍離世&hellip;<br />\n<br />\n「別再想了，去聚餐應該高興點！」文志不想那些負面事情，巴士此時駛去荃新天地。<br />\n<br />\n另一邊廂，巴士總店那場小風波一發不可收拾還驚動到警方。一班防暴警察與便衣警員趕到車站，那位沒帶口罩的老人竟然被便衣警員護送離開。<br />\n<br />\n防暴警察威嚇小巴裡所有乘客下車，其中一位乘客走落小巴時被某隻警犬用警棍擊中背部。便衣警員拿著左輪手槍命令乘客面壁站著，其他警察紛紛向乘客搜身。<br />\n<br />\n「這是甚麼？」那位便衣警員從一位身穿西裝的口罩男子背包搜出豬嘴，那西裝男瞪眼望著該隻警犬。<br />\n<br />\n「防疫用的！現時武漢肺炎疫情未穩定下來，而&hellip;」西裝男向警員解釋之時，被一位防暴警員掌摑。其他乘客見狀因為警員裝備敢怒不敢言，那位西裝男被幾位便衣警員帶到暗角&hellip;<br />\n<br />\n「嘭！」便衣警員居然毆打著那位西裝男，毫無理由的虐待著無辜市民。其中一位便衣警員脫下口罩，並向該西裝男吐口水！<br />\n<br />\n「你們想咀咒我們個個染上武漢肺炎，這是小小回禮！」該位便衣警員戴回口罩後，右膝撞向西裝男胸口！那數位便衣警員其後將那位奄奄一息的西裝男帶上警車，無人能夠阻止那班作惡多端的黑警&hellip;<br />\n<br />\n其他乘客被搜身，竟然被防暴警察帶上另一輛警車。明明是犯事者的老人就這樣逍遙法外，其他受害者卻被警察陷害。<br />\n<br />\n「到了荃灣&hellip;」文志走落車，行去舉辦聚餐的工業大廈方向。</em><br />\n<br />\n<a href=\"https://www.youtube.com/watch?v=2T9A9f7-SlU\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3D2T9A9f7-SlU&d=mMkNc61%2FAm5nYK%2BypTXmCe6xA88r%2B4g6PmjrNIuMcHw%3D&h=a54b79d1\" target=\"_blank\">https://www.youtube.com/watch?v=2T9A9f7-SlU</a>"},{"pid":"af0b5cb7abb7513109dba9f7c16e4bb2ca5e1da9","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-20T13:48:10.000Z","msg":"「我&hellip;我在哪？」晴朗醒來發現自己身處一間陌生房間。他從地上慢慢站起身，衝向面前那道鐵門。<br />\n<br />\n「鎖上了？誰人禁錮我？」晴朗瘋狂地拍打著鐵門，奈何他用盡九牛二虎之力也撞不開那道鐵門。他想起自己去到某條街道見到777落台文宣海報後，就這樣被偷襲失去意識。<br />\n<br />\n「出來！為何鎖著我！出來呀！」晴朗對著鐵門大叫，假如他找到幕後黑手就會找那人算帳。該幕後黑手當然不會出來與晴朗當面對質，那人想從閉路電視偷窺著晴朗瘋狂失控的樣子。<br />\n<br />\n「你是光復黨義士，當然要鎖著你！」一把異常的聲線從房裡傳來，晴朗轉著身找尋誰人監禁著自己。<br />\n<br />\n「你是誰？」晴朗對那位監視自己的神秘人問道。<br />\n<br />\n「我是為你們最憎恨的黑警服務的駭客台主！困著你當然有目的！我想知道你們大本營在哪裡！」神秘人台主猙獰的笑聲傳到晴朗耳邊，令他忍不住掩著耳朵。<br />\n<br />\n「台主是否用了變聲器？聲音很難聽！」晴朗心裡尖叫著。<br />\n<br />\n「大本營呀！你聾了？呀！呀&hellip;」台主對著晴朗大叫，以噪音轟炸著晴朗思緒。晴朗終於失控怒吼，台主亦學著他吼叫嘲諷著。<br />\n<br />\n「很慘呀！是否很想皇天擊殺我呀！哈哈哈&hellip;」用著變聲器的台主發出怪異笑聲，晴朗掩著耳跑去牆撞暈自己。<br />\n<br />\n「哎呀！那麼快就不玩了！真沒趣！」台主從閉路電視望見房裡晴朗自殘暈倒，覺得此義士太掃興。此位駭客想著待他醒來要如何逼問出大本營避世大廈所在地&hellip;"},{"pid":"4b46f4c03180defb776081eed78fd3291f164925","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-20T13:48:43.000Z","msg":"大家忍吓台主呢位角色<br />\n都幾癡線吓<br />\n聽日繼續<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"9221ff34543980f7c6b8e64fbfa0de29158457a6","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-20T13:59:37.000Z","msg":"<blockquote><em><blockquote>「高速公路上，車輛看似少了很多&hellip;」文志望著窗外景色，憶起03年巴士墮坡車禍，那時他小學班主任因為這次車禍離世&hellip;</blockquote></em><br />\n<a href=\"https://www.youtube.com/watch?v=tjaPv3HUs_A\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DtjaPv3HUs_A&d=mMkNc61%2FAm5nYK%2BypTXmCe6xA88r%2B4g6PmjrNIuMcHw%3D&h=d13e2bea\" target=\"_blank\">https://www.youtube.com/watch?v=tjaPv3HUs_A</a><br />\n九巴屯公墮坡21死 歷來最嚴重車禍</blockquote>"},{"pid":"4e29ac32e34ce25a768ef4b29ab0f8cae27bba94","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T02:32:53.000Z","msg":"有無巴打入嚟俾啲意見<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"ff149ec1b096204ef5de2d9df7523668c4544cca","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T02:34:31.000Z","msg":"嘗試自己推多一次<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"447dd089d15d82e926afff7ee37cabfe1f3a48d2","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T04:20:48.000Z","msg":"3<br />\n<br />\n神秘人台主於自己房間看著「監禁」一眾光復黨義士或無辜平民的監房之閉路電視畫面，此駭客特別留意新玩具晴朗，難道自己之前認識此人嗎？<br />\n<br />\n「死駭客與黑警同流合污，上帝會收拾你們的！」一名女義士對著台主怒鳴，眼神的怨憤令台主興奮起來。<br />\n<br />\n「嘩，上帝收拾我呀很害怕！不過支那會首先射核彈核平香島，社會主義鐵拳！轟呀！」駭客用變聲器嘲諷著那名女義士，並發出怪聲折磨她。女義士掩著耳之時，台主按下某個按鈕。<br />\n<br />\n「放迷幻氣體！聞呀聞呀，聞到噴鼻涕，屌那星！」台主猶如流氓的口吻令女義士感到嘔心。其後女義士中了迷幻氣體後，似是見到可怕幻象。<br />\n<br />\n「呀，爸爸！爸爸不要打我呀，我以後不敢了！哇呀！」女義士於監房裡對著空氣崩潰嘶叫，之後她忍受不到幻覺瘋狂撞牆自殘！<br />\n<br />\n「這些氣體是問黑警幫我拿未銷毀的毒品，再加工而成！」台主望著女義士暈倒喃喃自語。此駭客眼見那件玩具失去意識後轉去把玩另一件，那只是一個平凡香島居民。<br />\n<br />\n「喂，CIA特務！為何美帝會派你來這裡反中亂港？答我，答我！」台主逼問著那位外藉居民，他一臉茫然的望著閉路電視攝影機。"},{"pid":"5b56578d6e8b35a270827ef40e370959a286a577","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T04:20:58.000Z","msg":"「Sorry，I can&rsquo;t speak Chinese！」外藉居民淡然的回應著駭客。駭客頓時怒不可遏，對著該人咆哮。外藉居民雙手掩耳，誰人都會受不了如此高分貝的尖叫聲。<br />\n<br />\n「死鬼佬不懂中文！不懂我們華夏文化，皇天擊殺死全家！嘩嘩嘩&hellip;」台主裝成瘋子對著閉路電視畫面高呼，好比一位未食藥的精神病人。<br />\n<br />\n「Stop！我不是CIA特務，另外我不是美國人！我來自英國！」外藉居民看似對台主投降了。<br />\n<br />\n「英國？鴉片戰爭侵略我們大中華，罪不可恕！呀呀呀！」「我不信你只是平民，你鐵定是CIA特務！是否與光復黨恐怖分子危害我們國家安全？」「媽的！是否想侵入香島政府秘密軍事基地，從那裡將導彈射向北京！垃圾！」台主毫不理會外藉居民能夠回答，只管發洩自己負面情緒。<br />\n<br />\n「What&rsquo;s that smell？」台主開始從那監房釋放迷幻氣體，外藉居民吸到後竟然脫下自己褲子！<br />\n<br />\n「他看見了甚麼？是否看見我們黑警切去他下體的幻覺！含呀！含自己的那話兒呀！屌那星，自含那話兒好那屈機！」台主望見外藉居民那慘不忍睹的畫面失控喪笑，經變聲器傳出的笑聲恍似惡魔獰笑。<br />\n<br />\n「糟了，弄死了那位鬼佬！黑警會不會清算我呢？算了他們不會介意的！下一位&hellip;」台主繼續精神虐待著其他被禁錮的「囚犯」，他們不約而同被台主摧殘致失去意識或是自殺身亡。<br />\n<br />\n「很多都暈了，有的被強返去六道輪迴。假如我懂招魂，我會召他們再虐待一番！嘻嘻&hellip;」台主陰險的笑著，毫無人性的言行令人髮指。<br />\n<br />\n「到了你晴朗，你這個壞人！當年&hellip;算了你不會知道。」台主轉移目標到剛剛醒來的晴朗。<br />\n<br />\n「醒來了醒來了！晨早起床清新開朗&hellip;」晴朗被那把瘋癲笑聲嚇到跳起來，他四處張望並發現了天花板角落的閉路電視攝影機。<br />\n<br />\n「台主，你是台主嗎？」晴朗望著攝影機向台主問道。<br />\n<br />\n「你真是弱智失智，我之前不是說了我是台主嗎？」台主笑著回應。<br />\n<br />\n「你用變聲器是否掩飾自己身份，想掩飾自己的性別嗎？」晴朗試探著駭客台主，他心想那位禁錮自己的肯定是癡肥、心理變態的男子。當然晴朗不知道台主身份與他有莫大關連&hellip;"},{"pid":"559b6999ea26f482388583356be580e5131e300a","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T04:21:09.000Z","msg":"「屌！九唔搭八！晴朗，避世大廈在哪裡？」台主問著晴朗光復黨大本營在哪裡，他只不過是新人不會知道所在地在哪。<br />\n<br />\n「我第一次聽這個大廈！」晴朗對著攝影機嚷叫道。<br />\n<br />\n「光復黨大本營呀！是否想我這位大小&hellip;對不起，我台主懲罰你呀！」晴朗對用著變聲器的台主起了疑心。<br />\n<br />\n「你想說自己乃大小姐？」晴朗嘗試從此不平等的對話尋找一個突破口，他認為這樣可以反客為主。<br />\n<br />\n「收聲！你以為光復黨很強嗎？他們大部分據點被黑警掃蕩了！我問了很多被抓的光復黨成員，無人肯答我大本營避世大廈在哪？我很傷心！我花了很多心力留著他們的狗命，個個也辜負我！哇呀&hellip;」台主又未食藥發癲，晴朗竭力掩耳。他從那把聲線與對答得知此台主肯定有著反社會人格，還可能有思覺失調。<br />\n<br />\n「避世大廈呀！避世呀，屌那星！」晴朗無法忍受該駭客猶如「癡Q咗線」的言行，但是自殘令自己暈倒並非明智做法。<br />\n<br />\n「差這幢大廈，我就可以打爆機，獲得滅港使徒稱號！到時我肯定屈撚哂機，我&hellip;」晴朗心想這是正常人會說的話嗎，他開始後悔巴士失事後沒有追上志恆身影反而離隊。這位言行舉止差不多脫離現實的駭客快要將晴朗靈魂給撕碎。<br />\n「對不起，我情緒失控。嘻嘻！我再溫柔地問多次，避世大廈在哪裡？」台主問著根本得不到答案的問題，晴朗感到自己被惹怒了。<br />\n<br />\n「頂！你叫黑警替你這渣滓找吧！你有手又有腳，自己行出街去問吧！呀差點不記得香島封城，隨便走出街會被人打死！」晴朗開始學著台主嘲弄著這位可惡的駭客。<br />\n<br />\n「走出街也不要緊，做企街會有嫖客以避世大廈地點作酬勞。你這樣肥屍大隻，身上肥膏可以當作飛機杯供人洩慾，肯定有捧場客！」晴朗豁出去似的對著台主大叫，台主聽後咬著唇全身猶如癲癇的震著。<br />\n<br />\n「死肥仔出來單挑呀！肥仔你全身肥膏行動不便呀？原來這樣才會躲於這個垃圾狗竇做暗角駭客，過著猶如過街老鼠的生活！」台主氣急敗壞地按下放迷幻氣體的按鈕！"},{"pid":"e5a893d21cc7e14ead28fd6675a3da21ee8c6c55","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T04:21:21.000Z","msg":"「咦？眼前漆黑一片！」晴朗驚覺自己置身於這昏黑空間裡。突然一位身穿白色長袖恤衫、黑色西褲的長髮女子於他眼前憑空出現！<br />\n<br />\n「啞&hellip;啞女？」晴朗問著那位啞女。<br />\n<br />\n「你&hellip;你那日拋下我！明明你承諾過會保護我！騙子！」啞女手上突然變出一把武士刀，晴朗見到嚇得轉頭拔足狂奔！<br />\n<br />\n「醫&hellip;醫院！」晴朗對自己突然於醫院跑著覺得愕然，他記起之前聞到了怪異氣體，心想自己是否受到毒氣影響出現幻覺。<br />\n<br />\n「妹&hellip;妹妹！」他看見醫生將死去的妹妹搬去電梯，以九秒九速度奔去電梯阻止那班人。可是晴朗趕不及電梯門於他快到一刻關上了，他轉身見到貌似妹妹的啞女用著武士刀向自己砍去&hellip;<br />\n<br />\n另一邊廂志恆與其他光復黨義士於大學某課室討論如何將黑警趕出大學範圍。大學有著義士自制的投石機，弓箭部的長弓及塗上毒藥的箭等武器。<br />\n<br />\n「其他據點怎樣？」志恆問著大學的義士。<br />\n<br />\n「除了這裡與大本營，全部失守了。」義士回應著志恆。志恆聽到後無奈嘆氣，心裡懷疑其實黑警一早知道他們所有據點，之前只不過給光復黨義士假希望以為一定會戰勝他們黑警。"},{"pid":"40e5e5174fdfacddc1ab269afdfecd064389844c","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T04:21:35.000Z","msg":"「我懷疑&hellip;」志恆原想說光復黨有黑警臥底，但硬生生將話吞回去。大學義士們對志恆欲言又止感到奇怪，但現時凝重氣氛令他們不知如何開口問他。就這樣過了一分鐘，有位女義士開口了。<br />\n<br />\n「志恆，你懷疑甚麼？你不是現時想捉鬼嗎？現時生死存亡之際，還想逼害人？」女義士的質問令志恆感到羞愧難當。<br />\n<br />\n「對不起，我不應該抱有這個想法！我沒有打算捉鬼，我一時失言抱歉！」志恆對著大學義士鞠躬道歉，德望站於課室門口望著那位猶如失去尊嚴的隊長冷笑著。<br />\n<br />\n「你不是之前很威風嗎？為何現時變得這樣低聲下氣。不是一個做大事的人！」德望笑著搖頭，轉身離開課室。<br />\n<br />\n「德望，你去哪？」走廊處洛臣民基問著德望。<br />\n<br />\n「去飯堂吃飯，和黑警戰鬥要補充體力的！」德望回應道。<br />\n<br />\n「呀！我不應拋下啞女妳的！對不起！妹妹我辜負了妳，原諒我這個不中用的哥哥吧！媽呀！」監房裡晴朗對著空氣求饒，其醜態被台主看在眼內。<br />\n<br />\n「肥膏？飛機杯？他媽的光復黨義士滋味如何？」台主嘲笑著晴朗。<br />\n<br />\n「嘩！鼻涕眼淚流下來了！還失禁了，嚇到瀨屎瀨尿！好那屈機！」台主看著閉路電視畫面冷酷的笑著。<br />\n<br />\n「記得好像錄下來了！讓我不斷翻看吧！香島不再封城後，我將這段珍貴片段放上互聯網，讓你這個晴朗遺臭萬年！」晴朗暈倒聽不到台主在說甚麼&hellip;"},{"pid":"b2a94296ddf40d480249cba861cdb3804f3c77fc","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T04:22:40.000Z","msg":"我諗唔到點樣去寫一個<br />\n癲癲得得嘅角色<br />\n唯有要咁樣去描寫<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n夜晚繼續<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"2065a403970a498de5d8963b1132a9d82f0430b9","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T07:43:28.000Z","msg":"嘗試自推<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"b1c8a715a47ff2e372eab37fe18c19c1a76f2588","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T07:44:01.000Z","msg":"之前都有幾位讀者嚟留名傾計<br />\n去哂邊呢<img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" />"},{"pid":"4b2aaccbd836bedad89b67ef4ca344769923f3bd","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T09:12:18.000Z","msg":"4<br />\n<br />\n<em>文志走進工業大廈大堂並向大堂保安點頭打招呼，那位保安亦點頭示意歡迎。他步往電梯門前等待，轉頭一看見到全戴上口罩的一家三口。<br />\n<br />\n「這裡居然有補習班？補習班不是取消了或是遙距上課嗎？也許他們於這幢工業大廈居住的。唉&hellip;」文志望著那家人想起現時租單位住的慘況，心裡不禁黯然。兩部電梯門同時開啟，那一家走去左邊的電梯，而文志則前往右邊電梯。<br />\n<br />\n「寧願犯法也要於工業大廈找個安樂窩，香港人生活真艱難。為何樓價仍然居高不下？連申請公屋也要過五關斬六將，還會被新移民搶走居住資格！」文志對香港人此刻苦況感到鬱悶。香港人這兩年受了太多苦難，始作俑者林鄭與背後的共匪仍未受到國際制裁，文志很想對天問一句到底這個世界有無天理？<br />\n<br />\n「到了。」文志走出電梯，行去「小山羊派對」門口並按下門鈴。不消一會兒有人為文志開門，該人正是他中學同學子賢。<br />\n<br />\n「超人你那麼早來的？」子賢叫著文志的花名「超人」，他對自己為何被中學同學改了此花名印象模糊。<br />\n<br />\n「差不多數年不見了，很久沒有人叫我超人這個花名。子賢你為何不戴口罩的？」子賢迎接著文志走進Party room，文志對子賢無做足防護措拖感到奇怪。<br />\n<br />\n「自己地方沒事的，去沙發坐下休息。這裡有Wifi，ID和密碼貼於沙發附近。等齊人才開飯！」子賢帶著文志去沙發坐下，待到文志坐下來自己就走去廚房。文志掃視著Party Room環境，近著廚房有張長方形木桌。</em>"},{"pid":"c7e00b241b6af7dff5c883050cb70e80d797c4c0","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T09:12:45.000Z","msg":"<em>「坐夠十三個人，是否重視聖經最後的晚餐場景？」望著木桌就聯想起耶穌與十二門徒聚餐的那一晚，之後耶穌就被出賣。想著想著文志開始背脊發涼，害怕有不好的事發生。<br />\n<br />\n「想多了想多了，只是普通聚餐。這裡不會有人染上武漢肺炎，無人會因為今日聚餐而死去！做人要樂觀點！」文志自言自語嘗試壓抑自己不安情緒。<br />\n<br />\n文志拿出手提電話登入討論區，他按去時事台頁面瀏覽關於武漢肺炎疫情最新消息。看著看著，帖子裡接踵而來的壞消息令文志緊張得好比戰國時期那位杞人。<br />\n<br />\n「世界各地不少活動因為武漢肺炎疫情而停辦了。另外有幾套外國電影因為這樣而延期上映，這段日子想去戲院也無戲可看。」文志對著手提電話屏幕嘆氣，此時子賢從廚房走出來見到同學頹喪模樣。<br />\n<br />\n「幹甚麼垂頭喪氣？聽歌跳舞！我為你點唱一首你最愛樂隊&hellip;好像叫Radiohead的歌曲！」子賢拍著文志肩頭要他站起來，文志不想掃他興而無奈企起身。子賢拿起沙發前玻璃桌上的電視遙控，開啟面前52吋4K電視機。<br />\n<br />\n「Radiohead？你不是播放Creep呀？Radiohead Fans最討厭Creep的！」文志笑問著子賢。子賢用遙控開啟電視Youtube程式，再於Youtube搜索欄打Kid A。<br />\n「Kid A？那隻Radiohead最出色的大碟？」文志對子賢搜尋Kid A歌曲感到愕然，明明普通人聽Radiohead大多都選擇Creep這首歌。<br />\n<br />\n「Rock and roll baby！」子賢竟然揀選了Idioteque。電子音樂徐徐奏起，子賢亦隨著歌曲節奏跳起舞來。那位中學同學舞姿令文志想起古天樂今期流行拙笨可笑的舞步，令他哭笑不得。<br />\n<br />\n「明明這首不是跳舞歌&hellip;」文志原想對子賢說甚麼，但思考過後決定算了。他迎合著子賢舞步跳著舞，心裡百感交雜。</em><br />\n<br />\n<a href=\"https://www.youtube.com/watch?v=svwJTnZOaco\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DsvwJTnZOaco&d=mMkNc61%2FAm5nYK%2BypTXmCe6xA88r%2B4g6PmjrNIuMcHw%3D&h=d4f576b6\" target=\"_blank\">https://www.youtube.com/watch?v=svwJTnZOaco</a>"},{"pid":"ca5adda47dfc51b04e6c3308a067697058059230","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T09:13:00.000Z","msg":"<em>「叮噹！」門外有人按鐘，子賢心想應該是其他同學上來連忙走去開門。文志不再跳舞決定坐在沙發上，又用著手提電話瀏覽討論區。<br />\n<br />\n「大華，慧思！甚麼風將你們吹來的！」子賢誇誇張張的招呼那兩位同學，一男一女跟著子賢走到沙發處。<br />\n<br />\n「還未齊人的，明明6A班不只那麼少人的&hellip;」子賢來回踱步擔心其他6A班同學會爽約不來。大華與慧思瞪眼看著子賢，似是對他沒戴口罩感到不滿。<br />\n<br />\n「咦，可以用電視機上Youtube？去看港台的頭條新聞，記得有最新一集。」大華拿起電視遙控搜尋RTHK頻道，慧思則坐於沙發低著頭用手提電話。<br />\n<br />\n「叮噹！」「來了來了！」子賢聽到門鈴後走去門口開門，其他中學同學紛紛進來。文志抬頭望見走進來的中學同學，有幾位之前於中六時歌唱比賽一起合唱黃貫中的《天與地》，但名字已經記不起了&hellip;<br />\n<br />\n「糟了，除了子賢大華慧思&hellip;其他人的名字也記不起。」文志心裡暗罵著自己的善忘。子賢於Party Room裡點算人數，他記起還有一個還未上來&hellip;<br />\n<br />\n「只得12個人，還有一個呢？子花還未到？」子賢想起他邀請的「神秘嘉賓」仍未到，此人對文志而言可算是一個驚喜&hellip;<br />\n<br />\n「咦，你是文志？很久不見了！」某位中學同學見到文志對他打招呼，文志一臉尷尬的揮手。<br />\n<br />\n「我戴上口罩你也認到？」文志笑問著那位同學，然而他想不起那人名字。<br />\n<br />\n「你如此鮮明出眾，戴上頭套蒙面也認得呀！文志知不知我是誰？」該同學問著文志，他對此簡單問題焦急著。<br />\n<br />\n「耀輝&hellip;你是耀輝！」文志胡亂說著剛剛於腦裡浮現出的名字。<br />\n<br />\n「對呀，我是耀輝呀！之前一起唱天與地，還於歌唱比賽拿最具台風獎！可惜不是大獎，算是小小安慰的。記不記得中五時&hellip;」耀輝向文志提起以前中學發生的趣事，而文志亦慢慢回憶起以前青蔥歲月。<br />\n<br />\n「為何這些美好回憶往往只成追憶，永遠留不住那種美好？」文志心裡感慨著，其他同學各自交談寒暄，大多討論著武漢肺炎疫情。<br />\n<br />\n「個個都緊張武漢肺炎，過了今日之後世界會怎樣呢？」文志問著耀輝。<br />\n<br />\n「不知呀，希望在明天呀！」耀輝笑道。<br />\n<br />\n「很爛呀，不好笑！」文志裝作憤怒作勢要打耀輝，耀輝扮作避開後兩人哈哈大笑。<br />\n<br />\n「不理了，叫他們吃飯吧！」子賢決定不理子花，走去廚房預備拿出食物與飲品。其他人見到子賢準備聚餐就行去廚房幫手。<br />\n<br />\n「打邊爐？為何不叫Pizza？」廚房裡有人問著子賢。<br />\n<br />\n「邊爐？那麼不吉利？」文志聽到這詞後心裡一寒。</em>"},{"pid":"8d72566c2ef71034cfaf38f8a050bd92d457bc37","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T09:13:14.000Z","msg":"有機會今日之內<br />\n會再貼多一篇文"},{"pid":"a433998b0847f1ccd1ec5af2b942a9dfc4bff4c3","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T12:49:47.000Z","msg":"5<br />\n<br />\n<em>子賢與其他同學將邊爐用具及火鍋食料各自放到長方形木桌上，然後子賢從廚房雪櫃拿出啤酒及大樽裝可口可樂。慧思與大華將消毒清洗好的杯子及食具放到木桌上，文志幫忙同學準備這次晚餐就坐好預備一起開餐。<br />\n<br />\n「就這樣食太沒趣了，播播Party Music炒熱些氣氛！」子賢笑著走去沙發處拿起遙控於電視Youtube程式隨便揀選音樂並播放。令文志感到煩厭庸俗的罐頭音樂徐徐奏起，其他不以為然的脫下口罩預備「打邊爐」。<br />\n<br />\n「肥牛、獅子狗、生菜，全部炒起再吃！」坐於文志附近的耀輝拿起公筷將他面前食材放去火鍋，文志此時才戴於面上的口罩脫下。耀輝放下公筷後文志拿起將肥牛夾起放到邊爐，身旁的同學將牛丸豬肉丸放到邊爐裡。<br />\n「應該說是他們不怕死還是&hellip;唉早知如此應該於6A班Whatsapp群組建議叫外賣吃Pizza或KFC罷了！」文志暗自責備自己那時只顧寫作，近乎不理聚餐一事。<br />\n<br />\n轉眼間，文志等人吃了新鮮肥美的肥牛、豬肉丸及芝心丸等美食。他問了子賢為自己拿了一罐啤酒，認為啤酒配火鍋是絕配。金黃色的忘情水灌進喉嚨，令文志五官漸感迷糊。<br />\n<br />\n「醉生夢死的酒據說令人忘情，但喝著喝著卻慢慢勾起那段不願憶起的情。咦？子花為何在此？」文志喝酒之時眼前坐著的是前度女友子花，他懷疑自己是否喝醉出現幻覺。<br />\n<br />\n「人有相似而已，不理去吃菠菜！」文志心裡說服那位女同學並非該人，用公筷將爐裡那條菜夾到自己碗前。他將菜放進口裡，視野變得猶如湖面泛起漣漪般。<br />\n<br />\n「慢著子賢？你竟然請這位與黑警一起的臭婊子？」慧思突然從座位站起來，右手手指指向坐於子賢旁邊的子花。而文志只懂低著頭吃飯恍似將自己置身事外，令坐於他身旁的耀輝感到不知所措。<br />\n<br />\n「不是吧？子賢真的請了文志前度子花！現時弄得好不尷尬！」耀輝放下碗筷無奈地看著好好的派對氣氛急轉直下。其他同學視線紛紛集中於子花這位不受歡迎的女子，然後慢慢移向自欺欺人的男主角文志。<br />\n<br />\n「等等慧思！子花已經與那個黑警分手了，反送中開始後子花已經與該人劃清界線不相往來！冷靜點繼續打邊爐！」子賢嘗試令這緊張局勢緩和下來，然而慧思看著子花的表情好比遇著831疑似打死示威者的黑警一樣。<br />\n<br />\n「我明明於Facebook見到她與那位黑警在逛街！另外子賢你不要裝作無辜！明明那時是你介紹該人予文志和子花認識的！見著你嘻皮笑臉令我作嘔！」慧思怒罵著「罪魁禍首」子賢，然後拉起含著肥牛的大華起身。其他同學愕然的看著慧思拉著大華走到門口，子賢無力的坐著沒有阻止他倆離開的打算。</em>"},{"pid":"52bd7d364b9d5b8da22bf71bfb587062d3f65406","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T12:50:12.000Z","msg":"<em>「文志為何你還留在此，不要再吃了，走呀！」慧思叫著文志別再留在此受辱快快離開，而這位男主角倒在桌上裝作喝醉聽不見。慧思別過臉看不下去文志如斯模樣，連忙拉著大華離開。<br />\n<br />\n「驚喜、神秘嘉賓？這次真的驚多過喜，13個人裡面走了兩個！」子賢望著Party Room出口，其他同學不再理會繼續用餐。子花一臉茫然的望著裝睡的文志，搖搖頭嘆了氣站起來。<br />\n「喂子花，妳不是又要走呀？」子賢看著子花的背影，原來她只是去廁所。耀輝覺得這次聚會因為子花此人，破壞整個派對的氣氛。<br />\n<br />\n「明知最後會弄致這樣，為何子賢你堅持要邀請子花來呢？」耀輝心裡這樣問著。文志突然起身離開座位，耀輝一臉緊張的看著他在做甚麼。其他同學同時看著文志，生怕那人會做傻事。<br />\n<br />\n文志兀然拉開窗簾，然後推開窗戶準備爬上去！耀輝等同學見狀紛紛衝上前拉著文志，子花此刻就從廁所走出來看到此驚人情景。其他同學將文志拉回來而他則躺臥於地上，他望著天花板流著淚。<br />\n<br />\n「妳為何這樣對我？妳為何這樣對我？」被痛苦回憶侵蝕著心靈的文志對著天花板喃喃自語，子花只是躲於一角偷看著文志與其他人。她有何資格安慰這位傷心人？<br />\n<br />\n那一天文志走到子花家裡。他買了一盒朱古力送贈予自己情人，當然文志還秘密買了鑽石戒指用作求婚之用。子花愕然的開門迎接文志走進去，似乎沒有預料男友會突然拜訪。<br />\n<br />\n「為何走上來？」子花對著文志笑問，文志則神神秘秘的回以一個曖昧笑容。<br />\n<br />\n「想著妳就來找妳！我有重要說話與妳說！」文志回應著女友子花。他慢慢的走去客廳沙發看似要躺下來，子花連忙阻著。<br />\n<br />\n「那麼遠到來一定有點累，去我房間睡吧！」子花焦急的拉起文志，其後將男友帶去自己睡房。文志心想被帶到睡房，看來與子花關係能夠更進一步。<br />\n<br />\n「還未求婚就帶我去自己的睡房，莫非這次求婚會成功？」文志已經心花怒放，他希望這次午睡後會與子花共諧連理。<br />\n<br />\n「咦，有另一個人的笑聲？」文志被另一把陌生的聲音弄醒，他慢慢起床偷偷的走近睡房門口拉起木門，想偷望客廳到底發生甚麼事。<br />\n<br />\n「樂詠妳不要這樣強硬，有點痛呀！嘻嘻&hellip;」子花被一位身材高佻的長髮女子抱著，那女子伸頭要吻向子花。<br />\n<br />\n「明明是妳要我上來卿卿我我的，幹甚麼妳要來一次欲拒還迎？妳與那個男友坦白了沒有？」樂詠問著子花並吻了她，這一切被文志從睡房看在眼裡。</em><br />\n<br />\n<a href=\"https://www.youtube.com/watch?v=ioW2Z6K812s\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DioW2Z6K812s&d=mMkNc61%2FAm5nYK%2BypTXmCe6xA88r%2B4g6PmjrNIuMcHw%3D&h=30ec5956\" target=\"_blank\">https://www.youtube.com/watch?v=ioW2Z6K812s</a>"},{"pid":"ac84e7e0add37e3ce12d1d847aa84fa857022c4e","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T12:50:37.000Z","msg":"<em><br />\n「為何子花會與那女子&hellip;只是友人而已，她不會是雙性戀連女性也喜歡！」文志嘗試關門並轉身裝睡，誰不知他不小心撞到睡床旁放著的花瓶。那花瓶「砰」一聲跌在地上碎裂！樂詠此時得知有人偷聽她與子花那不可告人的關係！<br />\n<br />\n「不要打呀！不要打呀！」樂詠瘋了似的於客廳毆打文志，子花哭鬧著阻止那女子繼續傷害文志。樂詠將子花推開，右手拉起文志左勾拳擊傷他！<br />\n<br />\n「死八婆！」文志豈能忍受如斯侮辱。他旁邊就是廚房，只要從廚房裡拿出菜刀就能反客為主。可是樂詠突然從腰間拔出一把左輪手槍指著文志額頭&hellip;<br />\n<br />\n「妳是警察。」文志呆若木雞的看著拿著左輪的黑警樂詠。勝負已定，縱然文志發難也難敵有著莫大後台的黑警樂詠。<br />\n<br />\n「唔&hellip;」文志被黑警樂詠踢落樓梯，他與子花的一段情就這樣被強行終結。<br />\n<br />\n「到了文志，回家了！」耀輝叫醒了喝得爛醉的文志，文志睜開眼發現自己身處的士裡。<br />\n<br />\n「你怎麼會知道我住在哪？」文志驚訝著為自己叫的士兼「護送」自己回家的耀輝。耀輝搖著頭苦笑，對文志渾忘了派對時發酒瘋感到哭笑不得。<br />\n<br />\n「你真的不記得派對聚餐時自己做了甚麼？」耀輝問著文志，他聽到後想了想發覺那時喝了啤酒後記憶模糊得很&hellip;<br />\n<br />\n「對不起，我是否破壞了整個聚餐？」文志對斷片的自己沒有自信，生怕自己那時作出無可挽回的錯事。<br />\n<br />\n「沒有，不關你的事。我從大華Whatsapp我得知，子賢瞞著大家邀請了子花&hellip;」文志聽到子花此名字後面色一沉。<br />\n<br />\n「子花到來後慧思拉著大華離開，看來要杯葛這次聚餐！記得慧思還叫你走，可是你那時喝醉了&hellip;」耀輝繼續講述當時情況，文志一邊聽著一邊點頭。<br />\n<br />\n「之後&hellip;之後你突然想自殺，大家合力拉著你不讓你跳樓。那時該死的子花，見到此場面想逃跑。其他同學開始忍受不了該女同學，紛紛圍著她&hellip;」耀輝向著文志解釋他斷片時發生了甚麼事。<br />\n<br />\n「原來子花真的來過，還以為我喝醉有幻覺。到了最後子花也是走了？」文志問著耀輝行蹤，明明兩人早已分手他仍關注著那女子近況。<br />\n<br />\n「我猜應該去陪她的黑警女友！同性戀兩個女人，誰是男性誰是女性角色不太清楚！我想不到原來子花是雙性戀，還是根本&hellip;」耀輝有點不滿的批評著子花，但他看到文志傷感的眼神就不再說下去。<br />\n<br />\n「對不起！唉子賢真笨，令大家有著不快的回憶！希望6A班Whatsapp群組不會因此解散吧！」耀輝以笑遮醜別過臉望向窗外街景，此時的士停於文志所住大廈附近街道。<br />\n<br />\n「車費我來付吧，有緣再見！」耀輝叫文志下車。文志對著中學同學揮手說再見後就行去所住大廈方向。<br />\n<br />\n「算了，投入寫作繼續麻醉自己罷了！」文志決定回家後快快撰寫《香島封城》章節，只差一點點就寫完了&hellip;</em>"},{"pid":"eb8c3dbbec324d96a1558da726d11104b142c597","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T12:51:13.000Z","msg":"聽日完Chapter 3<br />\n有機會令大家睇到情緒不安"},{"pid":"520fc2ca5d2e4208a94e95ed18f8c93a65b0da69","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-22T05:15:18.000Z","msg":"禮拜日應該多番啲人睇啩"},{"pid":"fc07e83e123d71f8a882e70c6655fa8ed10bc3b9","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-22T05:16:22.000Z","msg":"盡力寫緊<br />\n新文可能令大家覺得我寫到過哂火位"},{"pid":"402b66575ec61783556f4fa35d0ff75ca2d05b99","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-22T07:58:16.000Z","msg":"6<br />\n<br />\n「今天我要結束這一切！」預備進攻大學的黑警Rick轉身對著後方的防暴警察叫嚷，那班Green Object紛紛高叫「Yes Sir」。站於防暴警察旁邊，戴上口罩的白衫人士則對著Rick大叫「為人民服務」。<br />\n<br />\n「之前不小心讓他們那群暴徒逃之夭夭，今次我們要一雪前恥！」白衫人士對著Rick叫道。他們首領金髮男被志恆等義士殺死，今晚這班黑社會分子貫徹那他媽的仁義要報仇。<br />\n<br />\n「Rick，你何時叫我們進攻大學！我們裝備可以輾壓光復黨暴徒，猶如踏死蟑螂一樣輕易！」同僚惡魔向著Rick笑道。其他黑警及白衫人士紛紛起哄，他們早已急不及待要進去大殺四方。<br />\n<br />\n「再等十分鐘！去大學要待到合適時機，欲速則不達！」Rick試著令惡魔冷靜，而該黑警認為Rick這樣是為難其他黑警與為市民服務的黑社會分子。<br />\n<br />\n「等？我們又不是真的走進去大學考入學試！我們不似Rick你，真的於那間野雞大學就讀兼畢業！我生平最討厭大學生，他們狗眼看人低的嘴臉令我作嘔！我恨不得立刻跑進去，他媽的屈機絞死暴徒升級！」惡魔憤怒的回應著Rick，而Rick則回以尷尬笑容。<br />\n<br />\n「你們與我吃了藥&hellip;其實則是未銷毀的毒品。過了十分鐘才有藥效，可以催谷體力與五感，猶如超級戰士一樣！你們都不想失手！」Rick嘗試勸著黑警惡魔與其他跺腳的白衫人士。<br />\n<br />\n「好，我們等！」惡魔不再衝動貿然進攻大學，慢慢退後到白衫人士與防暴黑警人群。夜漸深，時針不息的跳動。服食毒品的一群社會渣滓預備變身成真正的殺人狂魔，學著之前南京大屠殺斬殺平民的日本皇軍大肆殺戮。<br />\n<br />\n「我們不止要超越六四屠城的解放軍，還要比日本皇軍更要狠！兄弟們，我們他媽的殺盡光復黨該群勾結外國勢力的漢奸！殺得他們賴屎賴尿，噴哂鼻涕！」Rick同僚惡魔對著防暴黑警與白衫人士叫嚷，其他鼠輩嚮應叫聲震徹天際！<br />\n<br />\n「衝呀！」惡魔、黑警與其他白衫人士浩浩蕩蕩的跑去通往大學的天橋，留下指揮官Rick與他的助手台主。Rick走近坐於黑色貨車裡隱藏自己面目的台主，對著黑色車窗談話。<br />\n<br />\n「台主你認為祥仁與志恆是否於大學裡？」Rick對著車裡的台主恭恭敬敬的問道，他看不見黑漆漆的車裡台主的容貌。這位性別未明身份不明的台主為何於警隊變得位高權重，令Rick做著自己的手下？"},{"pid":"861f8bd270efd25c6a5836815e3f9ce076741097","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-22T07:58:28.000Z","msg":"「你們辦事不力讓祥仁逃跑下落不明，其實除了這裡大學與避世大廈，光復黨還有一處秘密基地未掃蕩！那基地可能是美帝CIA&hellip;他媽的外國勢力！」台主用著變聲器與Rick對話。<br />\n<br />\n「只不過一位小小駭客，為何當作自己猶如警隊一哥的態度！聽聞政府進行人體實驗嘗試令人類有超能力去攻打美國，而這位台主正是成功的實驗品！那些黑警服用的毒品，其實乃該人體實驗所使用的藥物&hellip;」Rick心裡對那神秘台主諸多不滿。<br />\n<br />\n「不過祥仁就算聯絡到於香島執行秘密任務的CIA也沒用，支那可以一粒核彈毀掉這都市！還有我有能力發動於香島那枝導彈，射去那可惡的美帝！強返那班洋鬼子去天堂或地獄&hellip;」台主的奇怪對答令Rick感到愕然。<br />\n<br />\n「洋鬼子？說著甚麼強返&hellip;真是一個怪人。」Rick喃喃自語而台主並未聽見他對自己的牢騷。<br />\n<br />\n「台主你這次走出來，困著光復黨義士的地方誰人看守？」Rick嘗試轉移話題，他擔心沒有台主監管祥仁會成功闖進那處救人。<br />\n<br />\n「我有幫手！只差一步那個幫手會助我找到避世大廈所在地！」變聲器發出的詭異笑聲令Rick不寒而慄。<br />\n<br />\n「台主變成超越神的存在，但變得瘋瘋癲癲。該人於那實驗服食幾多那類藥物？幸好我聰明沒有服食，欺騙惡魔與那班人裝作吃了&hellip;」Rick原來不敢冒險沒有如惡魔、黑警與白衫人士一樣服食所謂「毒品」。<br />\n<br />\n「Rick你知不知道我於那監倉困著誰？那個與父母賣走我，弄致我如斯田地的賤人&hellip;」Rick不想再聽台主胡言亂語，轉身遠離黑色貨車走到天橋處並拿起警用對講機。<br />\n<br />\n「食藥很有用！升級呀升級！屌那星我那把開山刀斬到那義士變成碎片，好那屈機！」服食毒品後的白衫人士出現幻覺，他發現手上的開山刀變成激光劍。於大學走廊不停揮舞著「激光劍」，其他光復黨義士不敵被斬死！<br />\n<br />\n「斬呀斬呀！我要成就自己他媽的熱血傳奇！第一個於大學驅逐暴徒，令香島空氣變得清新一點！」另一位白衫人士從大學走廊殺到飯堂。於自己幻覺裡他猶如遊玩著三國無雙遊戲，畫面右下角顯示著他斬殺人數數字。該瘋子就這樣拿著開山刀斬著斬著，那數字由五跳到十&hellip;<br />\n<br />\n「砰！」洛臣從那白衫人士背後開槍。然後跑過去並踢開那倒地白衫人士，救起差點被斬死的女義士。<br />\n<br />\n「為何他們會突然進攻這裡？」洛臣一邊扶著女義士，一邊開槍射殺衝過來的數位白衫人士。大學校舍裡義士與其他白衫人士纏鬥著，雙方互有死傷。民基於校舍二樓見到白衫人士那把刀快劈向子彈用盡的志恆，連忙撲向該黑社會分子。"},{"pid":"3790290448a58adc0ed26c99026e68c3ab628833","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-22T07:58:39.000Z","msg":"「嘭」的一聲，民基與該白衫人士撞爛玻璃從校舍掉下去。白衫人士於半空中用開山刀插進民基的腹部，並推開該中刀義士。兩人同時掉地，白衫人士懶理奄奄一息的民基殺氣騰騰的跑去大學操場。<br />\n<br />\n黑警水炮車快快駛進通往大學大門的馬路，沿途光復黨義士拿起磚頭與汽油彈擲向水炮車。水炮車黑警司機受到毒品影響，以為自己駕駛著坦克車。<br />\n<br />\n「坦克碌豬，將你們暴徒壓成柿餅！我由等級一跳升至等級三，猶如玩著網上RPG一樣，哈哈！」幻覺中那黑警司機開著坦克車發射炮彈，幾位義士被炸成灰燼！分不清幻覺與現實的黑警忍不住大笑，渾然不知他駕駛的水炮車已經著火。<br />\n「投石機預備，發射！」光復黨義士用投石機射出用校裡化學藥物加工而成的「炮彈」，炮彈快要飛往那輛水炮車！<br />\n<br />\n「散開！」其他圍著水炮車的義士紛紛四散，而於幻覺中的黑警以為自己玩著網上RPG。剛剛畫面顯示系統訊息「獲得末日戰狼稱號，六四救國勇士」。幻覺能夠反映一個人的內心世界與他對其他事情的看法等等，此黑警受到肥良《末日戰狼》其中一集抹黑六四時天安門學生，以為自己學著解放軍屠殺天安門學生乃正義之舉。<br />\n<br />\n「轟隆！」炮彈擲中水炮車，黑警司機頓時車毀人亡。一眾光復黨義士對水炮車爆炸即時歡呼喝采，欺壓示威者與無辜市民的象徵已被摧毀。<br />\n<br />\n另一方面，殺進大學範圍的黑警惡魔聯同防暴黑警胡亂開槍。惡魔拿著AK47於大學操場開拓他拿大紫荊徽章之夢想，他心想只要殺得人多就會如工聯會楊光得到當時特首老懵董的讚揚。<br />\n<br />\n「殺呀，放個土製炸彈炸死你們那班光復黨暴徒！爆爆爆，毛主席是我們心中的紅太陽！習維尼是我們香島人的再生父母&hellip;」惡魔失控喪笑，瞄準操場控制另一部投石機的義士並按下扳機！<br />\n<br />\n「屌那星，嚇到噴撚哂鼻涕好那屈機！你們這班刁民想阻我奪得警隊新生王的稱號，門也沒有！」幻覺中惡魔變成某部著名網絡小說的故事主角，斬殺眼前之敵人拿取無限「生魂」。"},{"pid":"0e696b8fb55ffc1107eaa93ec038bb7ce34f8f94","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-22T07:58:51.000Z","msg":"「媽的，這位黑警瘋了。他是否將我們義士當成網上遊戲助他升級的經驗包，他媽的冷血殘暴！」洛臣想將女義士逃往操場之際，見到外面黑警惡魔恍若思覺失調的言行與殺人行為，連忙拉回女義士到校舍再作打算。<br />\n<br />\n「志恆！」洛臣與女義士於校舍裡遇見差不多七孔流血的志恆，女義士立時走上前扶著該義士。<br />\n<br />\n「見不見到德望？」志恆以疲憊聲線問著洛臣，洛臣則搖搖頭表示不知道。<br />\n<br />\n「民基呢？」洛臣問志恆他好友洛臣去向。<br />\n<br />\n「對不起，他為了救我從校舍&hellip;」志恆正欲說下去被洛臣阻止。<br />\n<br />\n「我們將那班黑警趕出去再算，首先攻進來的白衫人士現時如何？」洛臣問著志恆。<br />\n<br />\n「他們儘管有刀，但我們有槍！不過我們死傷慘重&hellip;外面怎樣？」志恆被女義士扶著走並向洛臣問道。<br />\n<br />\n「那班黑警與白衫人士很恐怖，好像服食過毒品一樣！有個說著甚麼甚麼新生王，殺人拿生魂很屈機&hellip;」洛臣不想再說下去，他認為復述那黑警惡魔話語有點侮辱犧牲了性命的義士。<br />\n<br />\n「食白粉？他們與該班黑社會真的瘋了！」志恆迷迷糊糊的說道，治路洛臣開槍射死數位來者不善的黑警。<br />\n<br />\n拿著警棍或散彈槍的防暴黑警攻進大學校舍，隊伍當中的黑警拿著AK47獰笑著踏著死去的白衫人士與光復黨義士的屍體。<br />\n<br />\n「射死你們！我要從你們生魂萃取煉能力，強化我的精神狀態！嘰嘰&hellip;」他媽的黑警惡魔笑容令人望而生畏，笑聲連身旁走著的防暴黑警也聽得心寒。<br />\n<br />\n防暴黑警兵分兩路，惡魔與其中一班防暴黑警衝上圖書館！「砰」一聲惡魔踢開圖書館大門，他一看見書架就開槍掃射！"},{"pid":"778add45ac8f60fe02b405041e08f2c7635a53b6","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-22T07:59:10.000Z","msg":"「經驗值，經驗值！射爛那堆書架會有特別獎勵，轟呀！」惡魔掃射著書架，躲於書架背後的數位義士閃避不及中槍倒地！於黑警惡魔更換彈匣之時，其他防暴黑警跑入圖書館範圍追打著落單義士。吸食了毒品的防暴黑警拿著警棍圍毆著三位義士，幻覺中他們手上的警棍變成陽具抽插著義士屁股。<br />\n<br />\n「玩到你們賴屎賴尿！好似狗仔一樣呀，好那正呀！」滅絕人性的黑警將義士打致痙攣失禁，圖書館現變成人間煉獄般可怖！<br />\n<br />\n「走開呀，他們的生魂是我的！」裝好彈匣的黑警惡魔推開其他防暴黑警，對著那幾位奄奄一息光復黨義士開槍！<br />\n<br />\n「糟了，大學豈不是要失守？」另一邊廂，洛臣問著扶著志恆的女義士走去大學後山方向。<br />\n<br />\n「假如失守的話，我有一個終極方法！」女義士說著說著從腰袋拿出一個黑色遙控器。<br />\n<br />\n「妳想怎樣？」洛臣正欲問著那遙控器用途之時，女義士按下遙控器按鈕&hellip;<br />\n<br />\n<a href=\"https://www.youtube.com/watch?v=c4mym0EFKM8\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Dc4mym0EFKM8&d=mMkNc61%2FAm5nYK%2BypTXmCe6xA88r%2B4g6PmjrNIuMcHw%3D&h=5084a9fd\" target=\"_blank\">https://www.youtube.com/watch?v=c4mym0EFKM8</a><br />\n<br />\n「轟隆！」大學範圍兀然爆炸，於天橋旁的Rick對眼前突然閃了一下感到驚愕！<br />\n<br />\n「他媽的義士，炸掉了大學？」Rick望著不遠處冒著火光的大學，坐於黑色貨車的台主似乎聽到爆炸聲，高興得手舞足蹈。黑色貨車居然於路上震動著，而Rick只管看著大學方向未理會貨車裡發生了甚麼事。<br />\n<br />\n「妳炸彈了香島裡歷史悠久的大學？」洛臣正想責難女義士之時，有幾位僥倖避過一劫的黑警追上他們！洛臣當機立斷向身後的黑警開槍，然後跟著女義士與志恆逃跑。<br />\n<br />\n幾位追趕著洛臣等義士的黑警中槍倒地，洛臣他們忍著哀痛走去大學後山前往避世大廈方向。<br />\n<br />\n「想不到大學失守了，要走去最後的大本營避世大廈！不知德望他怎樣呢？」洛臣想起了德望，腦裡突然浮現出晴朗身影。<br />\n<br />\n「還有晴朗！志恆當時不去救他，他是否生存&hellip;」洛臣心裡這樣問著自己。"},{"pid":"6242fefcfca4d218aee495f2450ea23bcc453839","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-22T07:59:22.000Z","msg":"聽日開始chapter 4"},{"pid":"9e5980ede4d24c944beab19bc21dcfe694141660","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-22T08:11:30.000Z","msg":"<blockquote>「散開！」其他圍著水炮車的義士紛紛四散，而於幻覺中的黑警以為自己玩著網上RPG。剛剛畫面顯示系統訊息「獲得末日戰狼稱號，六四救國勇士」。幻覺能夠反映一個人的內心世界與他對其他事情的看法等等，此黑警受到肥良《末日戰狼》其中一集抹黑六四時天安門學生，以為自己學著解放軍屠殺天安門學生乃正義之舉。</blockquote><br />\n<br />\n<a href=\"https://blog.xuite.net/waihungyiu3/hkblog/102544055-%E6%BA%AB%E6%97%A5%E8%89%AF%E7%9A%84%E3%80%8C%E5%85%AD%E5%9B%9B%E3%80%8D\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fblog.xuite.net%2Fwaihungyiu3%2Fhkblog%2F102544055-%25E6%25BA%25AB%25E6%2597%25A5%25E8%2589%25AF%25E7%259A%2584%25E3%2580%258C%25E5%2585%25AD%25E5%259B%259B%25E3%2580%258D&d=mMkNc61%2FAm5nYK%2BypTXmCe6xA88r%2B4g6PmjrNIuMcHw%3D&h=96babc6c\" target=\"_blank\">https://blog.xuite.net/waihungyiu3/hkblog/102544055-%E6%BA%AB%E6%97%A5%E8%89%AF%E7%9A%84%E3%80%8C%E5%85%AD%E5%9B%9B%E3%80%8D</a><br />\n<br />\n屌你老味肥良<img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" />"},{"pid":"10c5d6b468132e7705904ff0d0a12b16744e8192","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-22T10:19:07.000Z","msg":"自推"},{"pid":"3fe9bc62dd14cae518e606b377a93f74db9f843e","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-22T10:19:20.000Z","msg":"嘗試再推多一次<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"ccee963e1cb85891e284340f2b2732e7057ada3c","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-23T00:13:42.000Z","msg":"朝早推post<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"81e4c7f6c016f3c7ad1eb5b16a06dfd3ca768337","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-23T00:14:04.000Z","msg":"嘗試推多一次post<img src=\"/assets/faces/normal/wink.gif\" class=\"hkgmoji\" />"},{"pid":"78ad3b82299f7119872784c20c7daee7d62b9719","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-23T12:11:21.000Z","msg":"<strong><div style=\"text-align: center;\">Chapter 4 半生人</div></strong><br />\n<br />\n<br />\n1<br />\n睡房裡，一位日本女聲優被綁在床上。她狀甚驚恐的看著圍著自己的三名男子，一個大鼻子的叫成蟲、一個戴眼鏡的叫警隊一哥而另一位則叫著厚振。<br />\n<br />\n「你們&hellip;你們想怎樣？」日本女聲優以日文向那三名男子問道，那三人則以猥褻笑容望著那位叫天不應的女子。成蟲一馬當先的撕去那日本女聲優身穿的白裙，露出紫色胸罩。<br />\n<br />\n「不要，不要呀！」女聲優拚命掙扎不讓成蟲吻向自己臉頰，成蟲此時怒了右手摑了該女子一記耳光。<br />\n<br />\n「媽的臭婊子！之前妳來我們偉大的祖國，與我合照不是沒問題嗎？還說著以後來中國會來與我會面！現時我誠意請了兩位於香島忠誠勇毅的老友，妳居然不領情？」成蟲對著那女聲優怒吼，然後扯掉那女子胸罩做著令人髮指的強姦行為！<br />\n<br />\n「媽的，明明我警隊一哥來先的！居然被大鼻子率先享受！」警隊一哥探著頭看著成蟲享受該位尖叫著的女聲優。而另一位厚振黑警則躲於睡房一角脫下褲子自慰，細心一看原來他想將下體弄致如巨炮一般粗壯，預備之後插穿那位女聲優。<br />\n<br />\n「救命呀，誰人來阻止他們？」女聲優丈夫於睡房門外被四眼黑警用雙手緊鎖著頸項，無助地聽著妻子被一班流氓污辱！<br />\n<br />\n「哈哈哈，你們不是想看見此情節嗎？猶如H漫一樣NTR畫面，男主角眼白白看著自己最愛的另一半被社會渣滓侵犯！興奮嗎？那處&hellip;」四眼黑警似乎對著空氣奸笑著。<br />\n<br />\n「呀！」晴朗從惡夢中驚醒過來！他對剛才夢境感到憤怒又嘔心，並對自己夢見該夢境感到困惑。<br />\n<br />\n「我只不過&hellip;我看見那聲優與嚷著支那人需要管的成蟲合照，就於討論區笑問她有否與成蟲和他黑警朋友玩群交。我他媽的夢見了，好難受！」晴朗腦裡充斥著剛才可怕的夢境，那時的戲言於幻想中再現令自己快要瘋掉&hellip;<br />\n<br />\n「咦你醒了？還有數小時就要去大學了，以為到我去了大學你才醒來！」台主以變聲器騷擾著晴朗。晴朗此時憤恨的瞪眼望著閉路電視攝影機，他找到了目標去發洩自己暴烈的情緒。"},{"pid":"47404a44fb98f8ba9d4802b9bb6a52505d18945c","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-23T12:11:31.000Z","msg":"「你去食屎！去甚麼大學，之前升讀不了大學現時想與黑警合作摧毀該學府！屌你老母！」晴朗對著台主怒喝，叫著叫著聲線開始變得沙啞。<br />\n<br />\n「啊&hellip;你這樣責罵我這位大姐姐！糟了，那處變得痕痕的！等了這麼久，我的愛郎終於排除萬難上來了！我們首先演唱義勇軍主題曲，然後才開始性交！起來&hellip;唱完了，快快的脫下衣服開始洞房！哇，不要呀不要呀&hellip;」台主又未食藥開始瘋言瘋語，晴朗掩著耳並對著攝影機大叫。<br />\n<br />\n「屌你收聲呀！屌你我不想聽到你用變聲器說著寫得拙劣的甜故呀，屌！」晴朗不息的大叫怒鳴，務求要以自己叫聲震破這間監房的收音咪。<br />\n<br />\n「晴朗你不是喜愛聽與觀賞這類甜故嗎？我學著你最愛的甜故女主角，穿上她故事裡經常穿著的衣裳與&hellip;你懂的！你是否幻想&hellip;」無論晴朗如何用力掩著耳，台主那把喪心病狂的扭曲聲線無孔不入的鑽進自己耳內。<br />\n<br />\n「無理由的，之前那位黑警會找到我所住地方&hellip;」晴朗從台主言語理解到甚麼，何以自己會弄到這樣田地。害怕著被黑警追殺而離家，為求得到保護而加入光復黨，但救不了剛剛結識的啞女&hellip;<br />\n<br />\n「沒可能你這個該死的台主會知道我最愛的甜故？是你對那位黑警通風報信，以黑警無讀書又忽視IT沒道理會這麼快找到我的IP位址&hellip;」晴朗右手手指指著閉路電視，那位令他於故事開首被逼逃亡的罪魁禍首！<br />\n<br />\n「怪我呀！看見你那麼幸福，我就這樣悲慘！我於這個小小天地才找到一點生存意義，於這裡虐待著被抓拿的光復黨義士！我喜愛用變聲器與毒品弄得那班暴徒自殘自毀，慢慢看著他們這樣做我就全身濕透，尤其是&hellip;」晴朗聽到這裡胃部開始翻騰，對著地板嘔出金黃色的糊狀液體。<br />\n<br />\n「屈機呀，你真屈機！明明無人會忍到那麼久，你是第一人！不知你的等級幾多呢，有多少經驗值呢&hellip;應該叫做生魂！你死了那堆生魂一定十分甜美，希望吸取時會弄致我濕掉！呀&hellip;」台主興奮大叫，而晴朗只覺得天旋地轉的倒在地上。<br />\n<br />\n「那些毒氣&hellip;好難受！」晴朗快要被毒氣弄致精神崩潰，他現時最大願望乃快快告別這個爛尾故事，再也受不了作者亂寫暴走&hellip;"},{"pid":"8261d62bf7afc324f0b799283f1d7aee73b5a392","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-23T12:11:47.000Z","msg":"「碰！」鐵門兀然被人打開！來者身穿白色長袖恤衫與黑色西褲，戴著白色面具遮著自己臉容。這位疑似是「台主」的神秘人右手捏著晴朗頭部，到底所謂何事？<br />\n<br />\n「唔！唔&hellip;」晴朗感到頭腦快要爆炸，全身不停痙攣著&hellip;<br />\n<br />\n<em>「我幹了甚麼？寫了這堆垃圾文字&hellip;想不到那次聚餐後，靈感枯竭得相當快！」文志看著這堆不堪入目的情節，更想起那時某位殺掉妓女的網絡作家於討論區張貼的GIF圖檔&hellip;<br />\n<br />\n「聽說那班網民靠著那幅GIF，找到了該妓女所在地並將了那位賤人一軍！該位用著太陽下的狗之網絡大文豪，於其他網民未識穿他之時於各大講故台帖子搗亂，還張貼一堆&hellip;」文志慢慢回憶起那時於講故台張貼一篇新故事，卻被那人以GIF圖檔及嘔心的「甜故」情節毀掉了。<br />\n<br />\n「騎劫了不只是我，還有其他寫故網民的帖子！那時有很多寫故的離開了討論區，更有位叫做狂牛被逼到跳樓自殺！那位狂牛是我大學師兄，那時上學不知道該人乃大名鼎鼎的狂牛&hellip;」文志腦裡浮現起狂牛的樣貌，明明身邊有位著名作家可以問他寫作技巧並且偷師，他就這樣錯過了&hellip;<br />\n<br />\n「好不好刪掉這段章節？整篇寫好後，才刪走該段勾起我心理陰影的Chapter吧！」文志決定暫時忽視這段劇情暴走的情節，繼續打著字。<br />\n<br />\n「咳咳&hellip;」文志突然咳嗽。他想起之前打字太忘我沒有喝水，連忙拿起放於電腦枱的水樽。<br />\n<br />\n「只是口乾而已，沒事的&hellip;」文志冷靜著自己驚恐情緒，他心想著自己不會成為另一位「幸運兒」上電視的&hellip;</em>"},{"pid":"c3064e9cc54f9dbe8dbf072344f226dd203d8269","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-23T12:11:58.000Z","msg":"聽日繼續"},{"pid":"6dbc5aa00533a56ba6d497c0b314c635769d015f","tid":1925275,"uid":236532,"like":1,"dislike":0,"score":1,"quote":{"pid":"c3064e9cc54f9dbe8dbf072344f226dd203d8269","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-23T12:11:58.000Z","msg":"聽日繼續"},"citedBy":1,"replyTime":"2020-03-24T03:40:06.000Z","msg":"睇咗少少，果然好多資訊同好有時代革命感<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />小弟個篇應該唔係同一方向，而且係講關於未來的"},{"pid":"96e2f2ce82326a7413337ddb06ab75c8a04a0d98","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"quote":{"pid":"6dbc5aa00533a56ba6d497c0b314c635769d015f","tid":1925275,"uid":236532,"like":1,"dislike":0,"score":1,"quote":{"pid":"c3064e9cc54f9dbe8dbf072344f226dd203d8269","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-23T12:11:58.000Z","msg":"聽日繼續"},"citedBy":1,"replyTime":"2020-03-24T03:40:06.000Z","msg":"睇咗少少，果然好多資訊同好有時代革命感<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />小弟個篇應該唔係同一方向，而且係講關於未來的"},"citedBy":0,"replyTime":"2020-03-24T04:24:58.000Z","msg":"多謝<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"82782864411e34837ec0b1f5bf421a9dfae8ec97","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-24T12:22:56.000Z","msg":"2<br />\n<br />\n「救命呀，為何又是這樣？」晴朗第N次睜開眼睛。他不知道自己已經第幾次這樣暈掉之後醒來，此義士心裡已經對眼前發生甚麼事開始見怪不怪。<br />\n<br />\n「這位人渣台主放的毒氣那麼強，次次聞到自己猶如被傳送到異度空間！」晴朗四處張望察覺自己置身於一條走廊，於他眼前的是一隻Lovelive玩偶。灰色頭髮的玩偶對著晴朗招手，那隻可惡的死物到底有何陰謀？<br />\n<br />\n「媽的幻象，想不到毒性如斯強好比遊玩VR遊戲一般！待我踢死那隻凶殘又沾沾自喜的玩偶！」晴朗說著就衝上前用右腳踢去那隻玩偶，他的精神狀態早已被台主之強烈毒氣摧殘得得無完膚。<br />\n<br />\n「嘻嘻！」玩偶以靈巧的翻身動作避開，並掉頭逃走！晴朗見狀老羞成怒，恍若失去控制的狗飛奔去走廊盡頭！甚麼陷阱、計謀、作弄他已不理了，既然被惡整也要令該賤種不會好過！<br />\n<br />\n「一個房間，之前幻覺不是弄一個啞女幻像將我斬殺一百遍嗎？屌你老母閪一間爛鬼房，一張梳化加部濕鳩電視機，做乜撚柒鳩嘢？」繃緊的思緒令晴朗變成一個低下流氓滿口髒話，不過以粗口辱罵台主可以令該駭客氣急敗壞又可樂而不為。<br />\n<br />\n「屌你老母垃圾作家，寫撚夠未你老味！玩鳩我好柒開心，夠薑拉台主落嚟隻揪！我打撚死佢之後打撚死你仆街冚家剷！」晴朗失控尖叫，將房間裡的花瓶摔爛，木櫃撞碎，於木櫃拿出美工刀割爛那張該死的姣婆粉紅色沙發。<br />\n<br />\n「撚樣出嚟呀！台主你個死肥嘢咪閪哩喺你間狗竇度，出嚟俾我插盲你對屎眼！屌！之前派個戴面具八婆以為可以嚇到我鳩縮，發撚緊夢！」晴朗瘋狂吞食著沙發裡的棉花，猶如那堆棉花就是台主的血肉一樣吃掉就能發洩自己心頭之恨！<br />\n<br />\n<a href=\"https://www.youtube.com/watch?v=0cWjxKMD_OY\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3D0cWjxKMD_OY&d=mMkNc61%2FAm5nYK%2BypTXmCe6xA88r%2B4g6PmjrNIuMcHw%3D&h=32c9979b\" target=\"_blank\">https://www.youtube.com/watch?v=0cWjxKMD_OY</a>"},{"pid":"9a240e143ae493a076e2463042c6d4b12d8538a4","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-24T12:23:09.000Z","msg":"「妖！妖！妖！光復黨垃圾，支那濕鳩政權垃圾！呢部死人爛鬼電視，原來Made in 支那！頂！我打撚柒你部生花柳愛滋病性冷感嘅電視機！」含著棉花的晴朗嚷叫著並以自己瘦削身軀衝向那部電視機！<br />\n<br />\n「呀，閃光呀！我隻眼呀！屌屌屌！」晴朗居然走進了該部電視機，眼前突然閃出白光！<br />\n<br />\n「醫生，我們的女兒有沒有希望？」病房裡一對父母問著醫生關於自己患上癌症的女兒，而門外的大兒子則痛哭著。女兒只懂瞪眼看著自己父母，對自己哥哥不在病房裡感到奇怪。<br />\n<br />\n「他們在說甚麼？哥哥在哪裡，他不是要遺棄我嗎？」該妹妹心裡驚恐著自己家人會遺棄，但四肢乏力的她只能發出「呀呀」虛弱叫聲。<br />\n<br />\n「醫療費那麼貴，我們支付不起的！況且為了她，借了很多錢而無力償還！我們一個月再還不了錢，會被人斬死的！」爸爸焦急地說著，眼淚竟然因為懼怕被收數佬追斬而流下來！<br />\n<br />\n「那樣呀&hellip;其實以我醫生身份去講有點不適合。有個方法可以令你女兒存活下來，還會收取一大筆金錢。那就是&hellip;」醫生眼神閃縮著似是後悔提起。<br />\n<br />\n「甚麼方法？」爸爸雙眼兀然變得炯炯有神！醫生看到此眼神，盡量忍著自己厭惡情緒。因為這個方法可算是滅絕人性&hellip;<br />\n<br />\n「政府正在研究&hellip;」醫生對著那對父母講述政府超能力研究計劃，政府會接收末期癌症患者去做人體實驗。而實驗目的乃令一位普通人類能夠使用念力、瞬間轉移等超能力。假如有家人「出賣」自己家屬予政府，會得到一筆可觀酬勞。<br />\n<br />\n「為求令研究計劃保密，我們醫院會為你的女兒做一張死亡証偽造她死亡。政府當然不想計劃公諸於世，因為那計劃會令世界震怒&hellip;」醫生向著父母解釋，女兒聽著聽著就流下眼淚來。<br />\n<br />\n「為甚麼？父母不再要我，哥哥呢？哥哥快來阻止他們呀！不要呀！哥哥為何你不願現身，我不要被父母賣走呀&hellip;」女兒想開口控訴自己「殺子」父母，奈何連叫出聲也叫不到了。<br />\n<br />\n「那位八婆是否台主呀？抵撚死呀！咁撚垃圾哂老豆老母錢醫你個臭閪，快撚柒啲死！」晴朗以「幽靈」姿態看著疑似是台主過去記憶片段，他已經懶理門外哭著的少年真正身份只管侮辱著仇人台主。"},{"pid":"cf36551f5c789be0744dd6564f41a0df84bd9023","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-24T12:23:19.000Z","msg":"「原來不是死肥仔，係女人！那麼可惜患上癌症死掉&hellip;咦，原來被父母賣走賺錢！」晴朗捧腹大笑，還飄向那位「台主」耳邊放聲大笑！<br />\n<br />\n「人渣老豆老母，先生到妳條濕鳩爛鬼閪！哈哈！老豆老母同個仆街醫生走埋，得妳個戇鳩白痴妹留喺度捽碟！噗哈哈&hellip;」晴朗笑著的同時，腦裡回憶起那把惹人生厭的扭曲笑聲，那個可惡的台主！晴朗不會同情台主那可憐身世，那駭客弄得自己那麼慘他怎會他媽的憐憫！<br />\n<br />\n「轉台呀！我唔想睇條八婆瞓醫院！我要睇人體實驗，人體奧妙展呀屌你！」晴朗對著天花板大叫，果真「轉台」了！場景轉到了一間潔白，充滿著藥水味的實驗室裡。晴朗看著實驗室人員拿著手術刀似要割開台主的腹部，他最愛看著該駭客被虐待又動彈不得的畫面！<br />\n<br />\n「呀，好撚痛呀！郁唔柒到呢？個醫生會唔會攞妳入面條大腸，一扯扯斷再攞嚟當雙截棍玩？我係李小龍，支那人係東亞病夫！放病毒污染全世界！」晴朗似乎不去理會實驗室人員對台主做甚麼，他手舞足蹈的叫著變得猶如駭客台主一樣冷血殘酷。<br />\n<br />\n「哥哥，哥哥。」台主突然轉頭望著晴朗，而他見到該眼神卻獰笑著。毒氣已徹底將晴朗人性毀掉，一個密閉空間將該義士擠壓變形。<br />\n<br />\n「唔睇喇，好撚悶！我想睇吓個八婆係咪好似超電炮咁，對著敵人注入快樂強電！」晴朗好比青山逃走出來的精神病人的狂笑，快快跑去青山射擊靶場。已被政府無數實驗弄致有人格分裂的台主兩手空空的看著射靶，身旁有兩位穿上防暴裝備的走狗戒備著以防台主逃走。<br />\n<br />\n「係咪除低條褲，腿張開用個爛臭閪對著個靶&hellip;」晴朗一邊說著一邊飄去遠方的靶，那是他媽的活人！<br />\n<br />\n「仆街政府攞個唔知邊度嚟嘅人嚟做超能力實驗，屌仆街冚家剷！不過幾時台主條八婆腿張開從個閪度射電磁炮呀屌你！」晴朗怪笑著飄回台主身旁。當然此駭客沒有如斯變態，她右手伸向前方啪了手指！<br />\n<br />\n「仆街，出面條友死撚咗！」晴朗呆呆的看著那活靶中招血肉橫飛！然後台主突然伸手向晴朗抓去！"},{"pid":"2e3d725b386b28d5196f7797e50201ef0a8bf5d7","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-24T12:23:39.000Z","msg":"「嗚&hellip;」晴朗反應不及被異能人台主抓著頭部，睜開眼發現自己又被傳送到另一陌生地方。他忍著嘔吐感行去眼前那張白床，而台主則躺臥著床上。<br />\n<br />\n「越看越覺得面善，好像啞女又似是我家人！幻覺而已！肯定是台主那條八婆操控著我眼見一切，不是真實的！」晴朗奔力跑去台主方向，他要「大大力」強姦那位該死的賤婦！<br />\n<br />\n「啊！變了&hellip;變了我妹妹的模樣！救命呀！救命呀！」晴朗被台主樣子變成死去妹妹嚇得跳得十丈遠！「碰」一聲，他頭撞牆暈倒了。<br />\n<br />\n回到現實，閉路電視顯示著晴朗對著空氣淫笑說著毫無人性的罵人話語。過了十分鐘晴朗於幻覺裡突然見到恐怖事物，就嚇得跌倒頭撞牆失去意識。他的仇人台主早已前往大學，留下黑警幫手看守著這裡被困的光復黨義士狀況。<br />\n<br />\n「那些毒氣真的那麼強！猛烈得將一位好人變成一個人渣，不過藥效一散這位叫做晴朗的光復黨暴徒會否變回正常？」黑警看著暈倒的主角晴朗，剛才他的話語令黑警聽得毛骨悚然。<br />\n<br />\n「轟呀，大學他媽的炸掉了！暴徒攬炒焦土成功了，真是他媽的廢青！」另一邊廂，感應到大學被炸毀的台主於黑色貨車裡全身痙攣似的震著發出詭異的笑聲。笑聲從車廂裡揚起傳到Rick耳邊，令Rick感到胃部一陣翻騰。<br />\n<br />\n「未食藥&hellip;不是，就是因為那位台主吃了那些毒藥才變得那麼變態！政府為何會做著這些無情實驗，那班人想將香島及世界弄成怎樣？」Rick心裡懷疑著喪心病狂的香島政府。奈何到了此地步他已不能退出，光復黨與黑警兩個只能活一個。<br />\n<br />\n「Rick你過來！」台主用變聲器叫黑警指揮官過來，Rick忍著反感情緒走近台主那輛貨車。<br />\n<br />\n「不知那位義士知道我是他的失散妹妹呢？我要令他跪地認錯，被我用我的&hellip;」Rick不想去聽台主那悲慘身世，他已經聽了無數次了&hellip;<br />\n<br />\n「台主反覆提起的名字&hellip;不管了，光復黨暴徒全都是垃圾，死掉最好！解除封城後我就離開香島，移民去東瀛或是高麗。不想再對著那班瘋子，尤其是這位台主！」Rick心裡計劃著辭職大計，並且拿起對講機。<br />\n<br />\n「惡魔，惡魔！你們聽不聽到？」Rick嘗試問問攻入大學的黑警當中有沒有生還者，然而對講機的另一側沒有回應&hellip;"},{"pid":"097fd24af8b5a63b21a500fb7251f7b4c6f23653","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-24T12:23:57.000Z","msg":"聽日繼續<img src=\"/assets/faces/normal/bouncer.gif\" class=\"hkgmoji\" />"},{"pid":"2cdee355264d1bb23ce76bc87a4e8acba65b8749","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T12:42:06.000Z","msg":"3<br />\n<br />\n另一邊廂，某間荒廢中學裡課室祥仁與其他義士正在逼問著剛抓來的黑警。之前祥仁於自己身處秘密基地被襲時成功與另一群光復黨義士成功脫離險境，還捉到了一位相信是駭客台主的爪牙之一。<br />\n<br />\n祥仁雙手拿著木棍向著被綁於木椅上的黑警一揮，清脆一聲擊至該黑警肋骨斷裂。黑警封城前後如何殘暴對待他們義士，現時祥仁要對那位一丘之貉的黑警展開報復！「嘭」的一聲，祥仁一棍擊中那黑警左腳。然而黑警臉上依舊掛著詭異笑臉，恍惚他是個受虐狂享受著光復黨義士虐打自己一樣。<br />\n<br />\n「台主在哪裡？」祥仁眼神散發著一股凶狠，他嘗試靠著氣氛威嚇該位口硬黑警。黑警緩緩抬頭看著天花板，似乎對那問題不屑一顧。<br />\n<br />\n「沒用的，台主快要於那地逼問到你們暴徒，你們所謂義士會出賣大本營所在地的資訊！來吧，快點打死我！我要為偉大的共產黨犧牲！」黑警拒絕回應祥仁等義士台主匿藏之地，而祥仁剛發晦氣將木棍掉在地上。<br />\n<br />\n「不如打死他吧。然而他死了，就不知道台主的基地所在。台主很快會逼問出被抓拿的光復黨義士&hellip;義士會忍受不了虐待而供出避世大廈於哪處。難道真的要令台主得逞？」祥仁心裡掙扎著殺死那賤人或是繼續著毫無意義的拷問。他轉頭向身後的其餘義士討論著之後計劃，腦裡浮現出那時從被擒黑警中搜出的紅色與藍色藥丸。<br />\n<br />\n「那兩顆藥丸甚麼來的，很像電影Matrix中出現的藥丸？」祥仁向著那幾位義士問道，戴著透明眼罩的義士快快拿出藍色及紅色藥丸。<br />\n<br />\n「經過我們光復黨IT高手駭入政府網絡得知，藍色會增強使用者的&hellip;應該算是興奮劑或是Red Bull，強化使用者的體力與腦力，但有機會令使用者變得極具攻擊性，並且情緒失控！」拿著藥丸的義士解答著祥仁疑問，而祥仁身後的黑警剛掙扎想強行鬆綁。"},{"pid":"502c2f171a8eb2bf7a1367ed7fde40f1e44bb1ef","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T12:42:18.000Z","msg":"「而紅色呢，類似鎮靜劑一樣，似是舒緩服用藍色藥丸出現的副作用！政府勸喻別要藍色紅色同時服用，否則會令使用者出現嚴重幻覺與驚恐徵狀，甚至腦部受損成為殘障！」祥仁聽後當機立斷拿走該義士手上兩顆藥丸，快快步向那位快鬆綁想發難的黑警。其他義士見狀要阻止祥仁，但想了想卻算了相信祥仁所作行為。<br />\n<br />\n「張開你那他媽的臭口！」祥仁右手捏著黑警喉嚨令他張開口，左手將那兩顆藥丸塞進他嘴裡逼其吞下去。祥仁直覺認為這樣可以逼問到黑警台主的秘密基地，並可以救出被捉的義士。<br />\n<br />\n「祥仁，你想殺死他嗎？」其他義士對他激進行為感到愕然。祥仁轉頭望著那班義士，眼神恍似告訴他們這是最後一個方法。<br />\n<br />\n「吃了藥你就能回答我們的問題。」祥仁望回那位被逼食藥的黑警。吃藥後那人突然全身劇震，表情極之痛苦。祥仁與其他義士靜靜的看著，心想該黑警不會因此異變成為怪物。<br />\n<br />\n「台主呀，台主在哪裡？」祥仁嘗試以吼叫聲嚇著那位吐著白沫的黑警，那人緩緩睜眼猶如魂飛魄散一樣。<br />\n<br />\n「啊&hellip;哇呀！大哥不要打我呀，我講呀！」黑警突然一反常態向祥仁吐出秘密，祥仁與其他義士終於得知台主躲藏在哪裡。該黑警之後嚎啕大哭，祥仁思疑著那兩顆藥丸政府發明來幹甚麼。<br />\n<br />\n「會否政府將原本要銷毀的毒品，拿來研發這些藍色與紅色藥丸？為甚麼？令黑警執勤時服用變成異能人？還是將黑警作實驗品，然後會將那堆藥丸供應予解放軍去侵略世界？」祥仁想到這裡心裡不禁一寒。"},{"pid":"be8423bae87aa07e23bd19b721f5960116564ead","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T12:42:35.000Z","msg":"「你們要快點！台主就快知道你們光復黨大本營所在地，那駭客知道後會化為報喪女妖摧毀你們！然後會去&hellip;」黑警竭力吐出一字一語，但未說到重點處就雙眼反白&hellip;<br />\n<br />\n「他死了。」祥仁走近那黑警確定是否逝世後漠然留下這句話，然而他突然從義士手上拿起一枝散彈槍指著該屍體頭部。<br />\n<br />\n「砰！」黑警頭部被轟成碎片，此時祥仁才放心下來。其他義士見到血肉橫飛畫面，紛紛別過臉不去看該屍體慘狀。<br />\n<br />\n「他又不是喪屍，用不著浪費一顆寶貴子彈吧！」某位義士回應著祥仁之前「奢侈」舉動。<br />\n<br />\n「我生怕那兩顆藥丸藥效，會否令服用者變成不死身！失去頭部，肯定那黑警不會再生復活！」祥仁保持冷靜的說著，但聲線掩飾不了他的焦慮與恐懼。<br />\n<br />\n「那位說著台主甚麼報喪女妖怪東西，那個為虎作倀的只不過是位駭客！好像暗示該神秘人猶如異世界動畫中的奸角一樣有驚世力量。」某位義士對著其他人與祥仁說道。<br />\n<br />\n「只不過是癮君子的胡言亂語，不過我這樣說&hellip;去了那黑警提供的地點，去救人！」祥仁決定不再於這被殺校的校舍逗留，命令其他義士跟著自己離開這間中學。課室遺下那位得到報應的黑警之屍體，兩隻烏鴉飛進來圍著該黑警似要將他當作食物。<br />\n<br />\n「很臭！」祥仁於街道上聞到惡臭，然後抬頭看見側邊大廈有屍體從窗戶掉下來。他與其他義士連忙閃避，而該死者遺體跌地肢體散落一地。<br />\n<br />\n「病毒肆虐，香島已經有不少人因為這樣而死去！無人去處理他們的遺體，有能力無暇理會要去應付黑警的進攻！」祥仁一邊走著一邊喃喃自語，他們踏著沉重步伐邁向那惡役台主的大本營。<br />\n<br />\n「那處乃鄉紳聚集地！」「不過現時鄉紳應該被黑警出賣殺掉！」義士們討論著台主身處的鄉郊，那班白衫人士聚集地&hellip;<br />\n<br />\n「上年網上有人想向白衫人士報復，提議燒掉那鄉郊與該處所有村屋。現時我們要進攻白衫人士該三不管地帶，希望上帝會保佑我們吧。」祥仁走著走著留意到身旁的一間教堂，教堂屋頂矗立著的十字架搖搖欲墜。<br />\n<br />\n「那個上帝會否幫我們香島人如那時大衛擊殺哥利亞巨人？」祥仁心裡盼望著有奇蹟出現。祥仁與其他義士走後，十字架仍然矗立著並未倒下。"},{"pid":"a59aff7ef424cf43f017bc6711303c8e281d3dfe","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T12:42:46.000Z","msg":"4<br />\n<br />\n幾經辛苦祥仁與一眾義士來到台主身處的圍村。於他們面前豎立著宏偉之石牌，石牌的牌匾則刻上了「漢武園」三字。漢武園入口處有隻狼狗奄奄一息的走出來，祥仁等人快快避開那隻狗以防被咬，然而狼狗沒有攻擊他們的意圖。<br />\n<br />\n「那隻狗怎麼的一回事？一副快要病死的樣子&hellip;」祥仁視線沒有移離那隻怪犬。那犬隻繼續走著，其後倒地不再行走。此際祥仁憶起了一宗舊聞&hellip;<br />\n<br />\n「記得之前有犬隻柒上病毒，疑似是主人將病毒傳染至那狗隻。科學家想再進一步研究之時，那隻松鼠狗等不了離開了人間。那隻狼犬會否染上病毒歸西？」祥仁慢慢退後，警惕著那隻疑似染上病毒身亡的狼狗。其他義士面面相覷，看來與祥仁一樣抱有相同之想法。<br />\n<br />\n「難道要這樣被死去狗隻嚇倒嗎？我們蹺過那犬隻不就行了。」祥仁轉頭對著那班義士命令著，其他人無奈點頭。他們戴上了口罩等防護裝備，甚麼病毒等東西也阻不了他們。<br />\n<br />\n祥仁一眾義士邁向漢武園圍村裡去，他們拔起手槍或是AK47等槍械戒備著。沿途他們望見一幢幢古色古香的村屋，旁邊的祠堂香爐看似有一段時間無人供奉。一路上祥仁等人發現路邊躺著中了病毒身亡的犬隻及部分圍村居民，義士們對圍村裡無人阻攔自己感到愕然。<br />\n<br />\n「與其說著如入無人之境，不如這樣解釋&hellip;走進了陰森可怖的墓園。」祥仁被那想法弄得全身疙瘩。其他義士眼神驚恐，貌似對圍村裡大量村民病死但無人理會覺得可怕。"},{"pid":"b4d5a8878932c1ee6acfafbd62886b8d90bb5ed6","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T12:42:56.000Z","msg":"「那班村民就這樣中了病毒，政府沒派人來醫治任由他們自生自滅。村民當中有沒有白衫人士，若有為何黑警與政府離棄他們？是否喪生了利用價值？」祥仁一邊想著一邊檢查著自己左輪手槍是否入滿子彈。<br />\n<br />\n他們這樣步行著，去到村裡榕樹旁發現有位沒帶口罩的男子抱著某名婦人的屍體，祥仁認為那婦人應該是該人的另一半。其他義士為了保障自己性命安全，紛紛舉起槍指著該男子。<br />\n<br />\n「你們&hellip;你們這班蒙面暴徒。」男子抬頭見到祥仁他們，滿臉淚痕的吐出此話然後低頭望回自己死去妻子。祥仁他們仍舊站著用槍指著該人，萬一該男子突然發狂他們亦可以先發制人。<br />\n<br />\n「我只不過那時於地鐵裡教訓&hellip;用藤條教訓你們而已，你們就聯同美帝於香島釋放病毒殺死我們所有人？」祥仁對該男子無理指控感到哭笑不得，看來他已被支那官媒洗腦。明明病毒發源地於支那境內，而支那為求轉移視線而誣蔑美帝。那位圍村村民居然對此謊言深信不疑。<br />\n<br />\n「我拚了這老命，也要將你們蒙面暴徒拉入地獄！去死呀！」該圍村村民突然失去常性尖叫，並怒髮衝冠的奔向祥仁等一眾義士身前！祥仁不顧眼前人無辜與否，連忙開了一槍令他與死去妻子團聚。圍村男子倒地之際，村裡突然刮起風。<br />\n<br />\n「想不到我又殺多一個人。封城之前，想殺死一位黑警也做不到。誰會預料到現時香島劣勢，我用著這隻手與槍枝將黑警與其爪牙送往地獄。我不清楚自己殺了多少人，不去希冀黎明的到來。為了活下去和光復黨一眾成員安危，殺多一個人也可以&hellip;」祥仁喃喃自語並收起手槍，其他義士之後跟著他的步伐前往駭客台主的住所。<br />\n<br />\n「他們快要來到了&hellip;」台主的黑警助手從閉路電視見到祥仁等光復黨成員到訪，原來台主為免有人追殺自己，於圍村每個隱蔽處裝上攝影機監視著圍村有無異動。"},{"pid":"0ab1f67213d10592b1e614f1d85e45dfb6bbb125","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T12:43:14.000Z","msg":"「台主找到了避世大廈大本營，現時扮作難民與另一臥底裡應外合潛入該處。而這班來救人的光復黨義士怎樣呢？這裡人手不足，只有大約十人守著此地。」黑警於房裡來回踱步，計劃著如何對付祥仁等義士。奈何那位黑警沒有台主的頭腦及異能，無法攔著光復黨等人去爭取後援來到的時間。<br />\n<br />\n「記得台主提過這裡有自毀裝備，等到他們進攻就可以來個玉石俱焚！不過那個遙控器於哪裡呢？這裡控制面板沒有此設備，唯有叫這裡其他同僚擋著他們吧！」黑警怎樣想也記不起，唯有拿起對講機叫這裡其他黑警預備敵人來襲。<br />\n<br />\n另一方面，祥仁等人快去到台主所在地之時停下腳步。祥仁轉身留意吸引到他注意力的駭人景象，村屋裡一家三口於屋裡吊頸自盡。其他義士紛紛上前看看村屋裡所謂何事，被此自殺場景嚇得瞠目結舌。<br />\n<br />\n「為何要自殺，不逃出去或是反抗？」祥仁眼神充滿著傷悲，他無法想像那家人臨死時的心境。知道自己有病毒後等著醫護前來救援，最後驚悉無論怎樣做都會被政府當成低端人口清洗，不願接受現實而拉著全家人一起「為國家犧牲」以減輕香島政府負擔。<br />\n<br />\n「用不著為了這個支那而去死！人民不是為了政府施政穩定而生存，不是為著生活安穩而向政權獻媚！明明該邪惡政權無時無刻剝削市民權益，竟然有市民狼狽為奸，幫著他們去殘酷對待其他人民！」祥仁心裡對香島政府及支那憤恨無比，他立時轉身跑去台主身處的村屋預備幫裡面被擒之人脫苦海。<br />\n<br />\n「喂祥仁，別走得那麼快！」其他義士見到祥仁突然奔跑，焦急的趕上那隊長的步伐。另一邊廂，台主「村屋」裡的黑警拿起槍枝準備走出去屠殺不知好歹的侵入者。台主幫手仍舊留於室內，以閉路電視觀察著外面與村屋裡的一切。<br />\n<br />\n「所謂的義士們，你們的光復黨來了做救星！看看我們警方如何將那班光復黨暴徒生吞活剝，並將避世大廈連根拔起！」那幫手望著閉路電視裡被毒氣弄成癡呆的晴朗。晴朗現時於監房裡呆坐於地上，雙目無神抬頭看著天花板。他的精神會有復原的可能嗎？"},{"pid":"b89c5c0ec27690eaab63ed445344dc5bde263350","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T12:43:34.000Z","msg":"聽日繼續"},{"pid":"03c98df62e557c7954a6afb3fe3651fc9e5baddc","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-26T10:22:02.000Z","msg":"5<br />\n<br />\n台主村屋裡守著的黑警各自吞掉藍色藥丸，催谷著自己五感與體力。他們匿藏於屋裡隱蔽角落等祥仁等義士來犯，其後閃出來將光復黨成員殺個措手不及。另外兩位黑警則於門口處「守候」著，待到敵人來犯就即刻開槍。<br />\n<br />\n另一方面，祥仁與其他光復黨義士到達台主身處之「村屋」。那村屋裝潢乃西式兩層樓高，潔白色牆身與旁邊古式村屋有點格格不入。某位義士預備進入村屋門前花園之時，一顆子彈橫過差點射中自己！<br />\n<br />\n「小心！」祥仁將該位差點中槍的義士拉回村屋入口之矮牆，其他義士紛紛躲於矮牆背後用作掩護物之用。祥仁背部倚著矮牆等著門後敵人更換彈匣的空隙，接著從矮牆衝去村屋入口來一個反撲。<br />\n<br />\n「彈匣空了，要換子彈！」兩位黑警望著村屋入口，急忙從腰間拿起彈匣手忙腳亂的換上去。彈匣換上之時，兩人瞄準著剛剛從入口衝進來的祥仁預備開槍。<br />\n<br />\n「砰砰！」幸運地那兩位黑警射失了。祥仁快快的用左輪手槍射穿該二人額頭，兩條警犬全身乏力倒地歸天。祥仁等光復黨成員爭取時間快快闖進村屋單位裡去，門口被踢開之時有位黑警從門後撲向祥仁旁邊的義士！<br />\n<br />\n「去死呀！」那黑警緊握著軍刀的右手快要插向該義士頸部。而那義士左手抓著黑警右手不讓那把刀插傷自己，握著槍的右手指著該敵人腹部。<br />\n<br />\n「嘭嘭！」偷襲黑警腹部中槍倒地，那義士與祥仁等人走進村屋客廳。客廳裡有部掛於牆上的60吋電視機，一張紅色沙發等傢俱。祥仁慢慢踏入客廳前的廚房，有人於樓梯口從二樓竄出來用曲尺手槍指向祥仁等義士背後！<br />\n<br />\n「小心！」有位義士察覺背後有殺意，連忙轉身用槍指著樓梯口的黑警。「砰砰」兩聲，黑警與該義士中槍！該黑警從樓梯滾落地面，而義士則按著被子彈擦傷的左肩。"},{"pid":"5c43b94048accb204380049c59cd73dedc1466f7","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-26T10:22:12.000Z","msg":"「沒事嗎？」「沒事！」祥仁問著那受傷義士，而那人點頭示意並無大礙。那班義士於一樓處搜索著有沒有其他埋伏黑警，並未發現沙發底下的「秘密通道」&hellip;<br />\n<br />\n「上去二樓。」祥仁認為被抓義士有部分乃被鎖於二樓的房間，命令著眾人與他一起走上二樓。其他義士同意後紛紛步往樓梯口走上二樓，踏進二樓走廊他們感受到一股肅殺氣氛。<br />\n<br />\n「走廊兩側有幾道門，小心有黑警衝出來。」祥仁低聲告誡著跟著自己的義士，其他人向他打眼色示意明白。果然走廊兩旁的門有黑警突然從房裡走出來，他們各自拿著左輪手槍。<br />\n<br />\n「砰砰&hellip;」黑警與祥仁等一眾義士駁火，黑警縱然吃了藥也難敵義士們的火力。二樓那三位黑警對自己太有自信，被自己的性格害致中槍倒地而亡。<br />\n<br />\n「看看房間裡有沒有被抓拿的市民，或是我們的成員！」祥仁叫著義士們搜索二樓的房間，他們進去搜索著發現沒有義士被囚禁於房間裡。<br />\n<br />\n「到底台主在哪裡？二樓差不多走到盡頭了，除了黑警沒有發現其他人！」義士們仍於二樓留意著有否暗門，如有暗門那門裡會有一眾被囚禁的人被鎖於此。<br />\n<br />\n「會否於那間荒廢中學，被我們拷問的黑警提供了錯誤資訊？」另一位義士向祥仁問道，其他義士聽到感到自己被敵人擺了一道。<br />\n<br />\n「下去一樓再看看。」祥仁叫著義士將一樓重新搜索一遍，其他人一起從樓梯口下去。幾位義士於一樓廁所、廚房或客房留意有沒有暗門或是秘密通道。而祥仁則於客廳沙發上拿起一部電視遙控器，他轉身向著電視機按下按鈕發現屏幕並沒亮起。"},{"pid":"78298ecd2cb31854915bd033deea681155b263fc","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-26T10:22:23.000Z","msg":"「祥仁你拿著電視遙控器幹甚麼？」其他義士圍著祥仁看看他在做甚麼，視線集中於他手上的電視遙控器。突然祥仁他們感覺到地板在震動著，視線移向地下再飄去沙發方向。<br />\n<br />\n「沙發自動移開了！」「突然有個地洞！那位台主於地下僭建了地下室？」義士們被客廳兀然多了一個地洞嚇得呆若木雞，而祥仁則步近該地洞。地洞有條樓梯相信乃通往地下室的唯一通道，祥仁這樣想著慢慢走下去。<br />\n<br />\n「那處可能有被擒的義士、無辜市民與那位該死的駭客台主！」祥仁一邊走著一邊向著身後義士說道。那班義士跟著祥仁走去那個「地下室」樓梯入口，覺得除了該處就沒有其他暗門鎖著義士。<br />\n<br />\n祥仁推開地下室大門，一班義士與他紛紛走進那神秘地方。地下室走廊兩旁有著十多個鐵門，門裡傳出慘叫聲。幾位義士嘗試打開鐵門但未果，祥仁見到就想著是否有控制室令那些鐵門自動打開。<br />\n<br />\n「找找有沒有類似控制室的房間！」祥仁冷靜的說道，其他義士紛紛找尋著地下室哪個房間乃控制室用作解放被囚義士之用。沿途上有兩位黑警從後突襲，而祥仁等人則機警的避開並將其擊殺。<br />\n<br />\n「糟了糟了！他們快將殺進來，來到此房間殺我呀！」控制室的黑警助手絕望地看著閉路電視，他怎樣找也找不到地下室自毀裝置的遙控器。也許只不過是台主對那黑警幫手的小小玩笑，或是根本得不到那駭客對自己的信任&hellip;<br />\n<br />\n「這裡應該是控制室&hellip;」祥仁等一眾光復黨義士於門側戒備著，祥仁做著「一二三」手勢準備攻入去打死台主。「嘭」的一聲，控制室門鎖被祥仁用手槍射斷。光復黨一眾義士衝進去將裡面的黑警亂槍打死，該台主助手就這樣倒地看著天花板死不瞑目。<br />\n<br />\n「閉路電視畫面，控制面板。這個應該是開啟所有鐵門的按鈕&hellip;」祥仁研究著房裡顯示所有閉路電視的屏幕與屏幕前的控制面板。面板上的字樣清晰易明，有著Room 1 Room 2等按鈕，以及一個「Open」按鈕。<br />\n<br />\n「想不到這個台主，原來又是一隻警犬！」身後的義士嘲笑著那位死去黑警，其實他們不知道真正的台主已經不在此地並入侵了大本營「避世大廈」&hellip;"},{"pid":"30c1731867901cb1cc125fc4abdba36bf948ffbf","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-26T10:22:42.000Z","msg":"聽日繼續<br />\n有機會下個禮拜ending"},{"pid":"f70ae9af91b46e600ae3fc72f6af68bf766ea2e3","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-26T13:44:23.000Z","msg":"我盡力喺今個月左右完咗篇故佢<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"6c6d6a6095d096460df51428791ec223d49607bf","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-26T13:44:53.000Z","msg":"用盡九牛二虎之力去推<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"ac8a06783572b53d3716284d82b320078b53f37d","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-27T12:29:23.000Z","msg":"6<br />\n<br />\n解放了，祥仁等義士終於解放這班被困於地下室的同伴與其他無關的市民。鐵門徐徐打開，這班「政治犯」戰戰兢兢的從囚房裡走出來。被解放的光復黨義士四處張望，心裡疑惑著誰人放他們出去。<br />\n<br />\n「自由了，不用再對著那些詭異幻像。」某位走出來的市民看見祥仁等光復黨義士喜極而泣，現時光復黨成員比只懂捉人殺人的黑警更值得信任。跟著祥仁的義士於地下室走廊指揮被救的人群去地下室出口，他們秩序井然的一個一個的走上村屋地下的樓梯。<br />\n<br />\n「妳怎樣了？」祥仁走進困著女義士的監房，他奇怪著那女子沒走出來而行進去問問她究竟。該女義士抱膝坐於地上，嬌軀顫抖著令人見到也心酸。祥仁不知如何安慰這位不幸被捉的受害者，唯有蹲下身等著她情緒安定下來。<br />\n<br />\n「對&hellip;對不起。」女義士突然向祥仁致歉，他對此話感到奇怪。突然祥仁記得了之前中學拷問黑警時的該賤種的話語，說著台主快會知道避世大廈大本營在哪裡。他現時懼怕著那位女義士受不了台主虐待而「出賣」光復黨&hellip;<br />\n<br />\n「我&hellip;我供出了避世大廈所在地。我受不了&hellip;受不了爸爸虐打我，不讓我吃飯！祥仁你救我，快帶我離開這裡！」女義士流著淚跳向祥仁抱著他，他抱著那少女不知如何回應。那少女看似被台主施放的毒氣弄到自己分不清現實與幻覺，她還以為自己仍然被兒時獸父被鎖於家裡不准出去。"},{"pid":"8ff6bb6faf1eb794dd54e9dd092afea53a40d0aa","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-27T12:29:33.000Z","msg":"「說甚麼父親虐打她自己？台主是否用致幻藥物去嚴刑逼供？難道這間監房&hellip;每一間監房會放出迷幻氣體，令他們置身於自己的恐懼幻象以令那班黑警與台主逼問出自己最想要的資訊？」祥仁抱著女義士抬頭望著監房天花板，視線掃射於監房每個角落。<br />\n<br />\n「有攝影機，奇怪的排氣口。媽的台主，於這間村屋僭建出如斯可怖的集中營和毒氣室！」祥仁暗裡咒罵著那位駭客台主。他想著如何安慰該受到殘酷虐待的女義士，腦裡浮現出那位「台主」黑警的死狀。<br />\n<br />\n「台主已經死了，那個逼問虐待你的賤人已經歸西。」祥仁向那位受傷的女義士溫柔的說著，他們當然不知道該位於控制室被殺的黑警只是替死鬼並非台主本人。女義士聽到後抬頭望著祥仁，表情看似緩和了不少。<br />\n<br />\n「祥仁，我們發現村屋後面有輛村巴。可能是供台主與那班黑警走狗外出之用&hellip;」與祥仁一起行動的某位義士走到監房說道，祥仁轉頭看著那人並點了頭。<br />\n<br />\n「你叫了他們上車了嗎？」祥仁向那位義士問道。<br />\n<br />\n「對的，他們全都上車了。」該義士回應著祥仁。此時又有另一位戴了眼罩的義士走到祥仁身前，他看來發現了甚麼似的。<br />\n<br />\n「祥仁，有個人你要去看看。」眼罩義士焦急的說道。祥仁聽到後放開女義士懷抱，走出監房來到走廊處。<br />\n<br />\n「你帶她出去，你跟我過來。」祥仁叫著眼罩義士跟他過去，另一位義士則帶著女義士步往地下室出口。<br />\n<br />\n「那個人在哪裡？」祥仁問著那位義士該不肯出來的義士所在房間，眼罩義士帶著祥仁走到走廊盡頭的監房。兩人於房外走廊望著呆坐於地上的新人晴朗，他雙目無神的蹲坐著，仰頭向著天花板發呆。祥仁與眼罩義士兩人對望著，苦思著如何應對此癡呆之人。<br />\n<br />\n「應該是藥效未散。」祥仁喃喃自語被眼罩義士聽到。"},{"pid":"d30e548a29492e3fc0346a6167b712bd374a4d35","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-27T12:29:46.000Z","msg":"「甚麼藥效？我們見到控制室那些奇怪按鈕&hellip;難道台主於控制室玩著按鈕放毒氣令此人變成這樣？」眼罩義士追問著祥仁。<br />\n<br />\n「他叫晴朗，是我們的一分子。」祥仁向那位眼罩義士介紹著此人身份。那時晴朗眨著眼晴神情變得不再呆滯，意識漸漸清醒過來。<br />\n<br />\n「祥仁，你是否祥仁？」剛剛清醒過來的晴朗向祥仁問道。祥仁聽到後轉頭望著似乎醒來的晴朗，眼罩義士疑惑地看著這位義士。<br />\n<br />\n「我是祥仁，你已經沒事了。」祥仁對著晴朗高興的說道。<br />\n<br />\n「這個&hellip;這個台主很恐怖！他會變成任何型態，變成你或我，去虐待把玩光復黨與這裡的人呀！」晴朗突然跳起來，神情失控般大叫大嚷雙手胡亂揮舞著。祥仁立時緊抱著晴朗令他冷靜下來，晴朗叫著叫著雙手終於停了下來，鼻子一酸飲泣著淚如雨下。眼罩義士右手按著掛於腰間的手槍，戒備著晴朗會否發狂打人。<br />\n<br />\n「救命呀，妹妹要殺我！台主變成妹妹殺我呀！妹妹我對不起妳呀，我應該&hellip;我應該，嗚&hellip;」晴朗全身軟下來，情緒崩潰彷似小孩般大哭。祥仁拉著晴朗離開監房，他認為將該人帶出地下室後情緒會平定下來。<br />\n<br />\n「這個晴朗於這裡見到甚麼？監房裡的毒氣真的如斯猛烈，差點令此人變成癡呆。看他猶有餘悸的樣子，希望這裡所放的毒氣我們之後不會遇上吧！」眼罩義士跟著祥仁離開地下室如此盼望著。<br />\n<br />\n祥仁與其他義士走上村巴，村巴裡坐著被解救的人質與光復黨義士。當上司機的某個義士則等待著祥仁與眼罩義士坐好座位，然後才開啟引擎開車。<br />\n<br />\n「你還知道台主甚麼？」祥仁於車裡繼續問著晴朗關於台主的資訊，他有種預感控制室死去的不是台主真人。<br />\n<br />\n「還向晴朗問死去的台主幹甚麼？難道&hellip;該位黑警不是真正的台主？」眼罩義士聽到祥仁詢問晴朗之時心裡不禁一寒。<br />\n<br />\n「我&hellip;我對中了毒氣時的記憶&hellip;那時記憶有點迷糊。台主不停追問我光復黨大本營在哪，我覺得那位駭客似乎特別針對我。好像&hellip;好像我之前見過他，和他有著非一般關係一樣。」晴朗向祥仁提供著關於台主的資訊，言語間他似乎混淆了幻覺與現實見到的景象，將幻覺所見之事講述予祥仁。<br />\n<br />\n「你懷疑台主是你的熟人？」祥仁進一步問著晴朗，此刻村巴車門關上開啟前往光復黨大本營。<br />\n<br />\n「應該不是，我剛才所說的&hellip;可能混淆了幻覺與現實見到的事，我所說未必是真實。」晴朗的聲線充滿著猶疑，祥仁聽到後決定不再追問下去。<br />\n<br />\n「台主可能未死，晴朗話語中不太肯定自己眼見與聽到的是否真實。台主這位駭客到底何方神聖？」祥仁猜想著台主的來歷，村巴漸漸駛離漢武園。"},{"pid":"a3115f244c804f69d76575ac9ba2343cf6c5d058","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-27T12:29:59.000Z","msg":"chapter 4<br />\n聽日會完<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"0d75b9abb79530c536e0af785193f7794a741355","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-28T08:45:18.000Z","msg":"7<br />\n<br />\n村巴駛出圍村範圍，橫過街道後駛上前往高速公路的天橋。祥仁與其他義士討論著回到避世大廈後怎樣部署去反擊該群殺人如麻的黑警，晴朗則目光散渙的看著車窗外面景色緩緩退後。<br />\n<br />\n「他們就這樣駛去避世大廈？好像記得台主恐嚇嚷著光復黨大部分據點全被掃蕩，除了我們現時前往的避世大廈。祥仁這班義士不害怕車裡有其他被黑警收買的所謂人質，去到避世大廈後經秘密途徑向黑警通風報訊嗎？」晴朗這樣想著，他記起台主最後與自己對話乃該駭客親自去大學掃蕩光復黨勢力。<br />\n<br />\n「聽祥仁他們對話，控制室死去的台主不是其本人。那位黑警百分百肯定只是台主的幫手或是替身，那麼台主現時在哪裡？」晴朗看著車窗思忖著，他盡量令自己不去憶起地下室被毒氣弄致發狂失控的經歷。<br />\n<br />\n「祥仁你不怕車裡被我們救起的人，可能有幾位乃黑警臥底以潛入我們大本營嗎？」眼罩義士向祥仁問道，而祥仁則無奈的搖搖頭應對該義士的疑問。<br />\n<br />\n「沒法子了。基本上我們其中一位義士，該位被救的女義士已供出此地點。這輛村巴乘客裡有臥底與否，黑警一定會於我們未預備防衛之時攻入避世大廈。」祥仁以疲憊的聲線回應著那位眼罩義士。<br />\n<br />\n高速公路旁的太陽漸漸降下，村巴裡乘客已沒情趣去欣賞日落。被救的人質大多忍受不了倦意，以及他們逃出「地獄」後心情放鬆下來徐徐睡去。村巴快快的駛進隧道，司機不禁想著為何於路上無人攔著他們前進。<br />\n<br />\n「那班黑警到了哪裡？忙於搜捕我們光復黨義士或是掃蕩我們的秘密基地，無暇於高速公路巡邏？」當著司機的義士細聲問著自己。此時村巴駛過一輛被撞毀的警車，車裡黑警看似染上病毒而發生車禍身亡。<br />\n<br />\n「那幾位黑警&hellip;撞車死了？為何沿途上差不多一輛黑警水炮車也見不到？那位拷問我的駭客台主言語間透露有疑似美方特工或是軍方於香島執行秘密任務，難道該幾位死去黑警是他們做的？」被撞毀的警車掠過女義士的視線，她心裡希望著美軍真的來到香島解決那班黑警。<br />\n<br />\n「既然那個所謂台主已知道避世大廈在哪裡，我們要快快回去增援！無時間於這輛村巴裡捉鬼或是甚麼分化我們光復黨的行為！」眼罩義士情緒繃緊的說著，然後祥仁與那義士繼續議論著回到避世大廈後準備應對黑警之後的突襲。"},{"pid":"c9632b53a5f206695bc5b2fb375b39c3d7f2e12f","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-28T08:45:28.000Z","msg":"「幻覺中，那位台主一時變成啞女，一時變成我妹妹。那段醫院、實驗室等幻覺片段是否真實？會否是台主操縱著我記憶，用毒氣令我產生幻覺分不清現實與妄想？」晴朗猜測著台主的真正身份，他開始懷疑著第一次遇見啞女時之經歷。<br />\n<br />\n「我為何會遇見到啞女？啞女為何給我的感覺，恍似是失散多年的親人？慢著，那段幻覺可能是台主給我的&hellip;關於那駭客自己的回憶！關我甚麼事？那位台主被父母賣走做實驗不是我害的，我提議學著陳小春一樣賣走自己親人嗎？」糟了，晴朗真的將那時幻覺當成台主以前悲慘經歷。<br />\n<br />\n「不過那些片段裡，台主的父母面容糊成一片。是我現時回憶該片段好像憶起夢境一樣困難，還是台主有意隱瞞自己父母真正身份？」晴朗對那些詭異「影像」不明所以，然而他會很快地於避世大廈得到解答。<br />\n<br />\n村巴順利得有點不尋常的駛離高速公路，前往渺無人煙的工業區。載著義士與其他被救人質的巴士駛過九巴維修車廠，緩緩的駛進車廠後方工業大廈的停車場裡去。<br />\n<br />\n「我之前於這間工業大廈上班，後來忍受不了公司老闆煩擾行為而離職。想不到我再次來到這裡了&hellip;」女義士望著停車場熟悉的裝潢，未經復修的天花板與破破爛爛的牆壁令她回想以前在這裡工作的經歷。<br />\n<br />\n「這裡附近好像有警署。」晴朗轉頭對著祥仁一臉凝重的說道。<br />\n<br />\n「不用怕那間警署，封城前光復黨已經攻陷這裡！基本上該警署一個黑警也沒有，只有我們義士守著。」祥仁的回應令晴朗放下了心頭大石。然而這裡警署被光復黨佔領，工業區外面還有幾個警署威脅著光復黨一眾義士。<br />\n<br />\n「到了，落車！」祥仁等義士叫著車裡所有人下車，其他人聽到後從座位站起來然後走落村巴。該女義士落車後掃視著停車場環境，想不到自己再來到這裡。<br />\n<br />\n「明明這裡原名不是叫避世大廈，不過避世大廈此名字更好！」女義士跟著大隊走去停車場載貨電梯等著電梯到來。晴朗留意著停車場環境，想著為何光復黨會將該工業大廈改名為「避世大廈」。"},{"pid":"d15f3901480916cee1da51463a16bff540fa5b04","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-28T08:45:43.000Z","msg":"「改甚麼避世大廈？光復黨終極目標不是光復香島嗎？甚麼原因將自己大本營改名為避世大廈，逃避著封城此殘酷事實嗎？還是抱著改個類似桃花源，烏托邦的名稱？假如改名概念來自烏托邦的話，有點不吉利的意味。」晴朗心裡對避世大廈此名稱感到不太滿意，他現時等著電梯並對電梯未到來感到焦躁。<br />\n<br />\n「原來這裡電梯已有問題，有時會故障停留於某個樓層動也不動！現時&hellip;情況越來越嚴重！繼續等吧！」祥仁嘗試安撫著身後義士與其他市民的情緒。有部分義士乃第一次來到避世大廈，對裡面設施充滿著好奇心。<br />\n<br />\n<em>「好了，停筆了！終於寫完結局，感到暈暈的。去廁所吧&hellip;」文志終於完成《香島封城》的初稿，他決定如廁後睡覺明日略作修改文稿後才於網上討論區連載。<br />\n<br />\n「咳咳！」文志掩著嘴咳嗽。他嘗試步向睡房出口時眼前金星直冒，感到天旋地轉難以行走。「碰」的一聲，文志突然暈掉倒地！<br />\n<br />\n文志的手提電話顯示著新聞台程式即時新聞，原來是他前女友子花確診武漢肺炎入院。床上的Lovelive玩偶呆呆的看著文志失去意識又未有人理會，微笑著表情的看似起了變化？<br />\n<br />\n「絲！」其中一隻名叫千歌的玩偶突然動了一下！<br />\n</em><br />\n<br />\n<a href=\"https://www.youtube.com/watch?v=MtWAwI49T1E\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DMtWAwI49T1E&d=mMkNc61%2FAm5nYK%2BypTXmCe6xA88r%2B4g6PmjrNIuMcHw%3D&h=206d3f9e\" target=\"_blank\">https://www.youtube.com/watch?v=MtWAwI49T1E</a>"},{"pid":"adb438809816bc20e4468647b73abeec60747bb0","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-28T08:45:59.000Z","msg":"聽日開始連載final chapter"},{"pid":"b36fc6a7c6b2e03de976aee3729606d852124d45","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-29T01:59:17.000Z","msg":"推post<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"eaa12ea4b3ef5f2d74d0e74f764e8b01fd35077f","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-29T01:59:38.000Z","msg":"晏晝左右開始貼文<img src=\"/assets/faces/normal/bouncy.gif\" class=\"hkgmoji\" />"},{"pid":"1df018a7051aab8a1aa3640ffe08492b5557dee2","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-29T06:59:04.000Z","msg":"<strong><div style=\"text-align: center;\">Chapter 5 Unfinished</div></strong><br />\n<br />\n1<br />\n<br />\n「電梯到了。」等了不知多久，那部電梯終於到達停車場的樓層。眼罩義士與一部分人首先走進去電梯，祥仁晴朗等其餘人則等著另一部載貨電梯以防超重。祥仁目送著眼罩義士等人上去後，視線移向晴朗身上。<br />\n<br />\n「幹，幹甚麼？」晴朗對祥仁瞧著自己感到不太自然。祥仁認為晴朗有事瞞著自己，想於避世大廈裡追問當中究竟。<br />\n<br />\n「關於台主的事，你好像有些重要事項未對我講。」祥仁對晴朗的眼神猶如看著罪犯令晴朗他感覺如坐針氈。晴朗此時猶疑著可否將自己見到的「幻覺」向祥仁和盤托出，還是繼續隱瞞祥仁等其他光復黨義士。<br />\n<br />\n「算了，不用再瞞下去。講出來祥仁信與不信就由他吧，可能他們會從中分析出一些關於台主的重要秘密&hellip;」晴朗內心交戰著，另一部載貨電梯到來開門後作出決定。祥仁帶著晴朗與其他人進去電梯的一刻，他向這位前輩提供那段於地下室不想提起的「秘密」。<br />\n<br />\n「你意思是，台主可能有超能力操控著人的精神狀況，用他自己的手令人墮入自己幻覺裡？又或者他可以讓其他人見到關於駭客的過去記憶，有機會台主可以用此能力&hellip;將人洗腦？」祥仁聽著晴朗那段於地下室看見台主過去的奇情經歷。當然晴朗沒有提及他於「幻覺」中粗口橫飛侮辱台主，因為他覺得這樣太羞恥而沒有必要提及。<br />\n<br />\n「我近日去拷問黑警之時，於該人搜出藍色與紅色藥丸。你提起台主那次實驗，會否與那些藥丸有著莫大關連？」祥仁向晴朗問道，晴朗沉思著於幻覺中有沒有任何蛛絲馬跡。"},{"pid":"6eb40ba5fee6accdea11576cf3ba36c12228e79d","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-29T06:59:20.000Z","msg":"「關於這段台主強逼我觀看的片段，我沒有發覺任何藍色與紅色藥丸。」晴朗說到這裡電梯到達光復黨大本營的層數，其他人紛紛從電梯裡走出來。<br />\n<br />\n「你於那段記憶中見到台主一時變成啞女，一時變成你死去妹妹。對台主的身份有沒有頭緒？或是台主為求隱瞞身份，而胡亂擾亂你的五感及記憶？」祥仁嘗試向晴朗追問台主廬山真面目，連晴朗也不肯定台主容貌又怎能得到解答？<br />\n<br />\n「對不起。」晴朗只懂向祥仁致歉，他無法供出任何重要訊息。祥仁低著頭放棄繼續追問晴朗，他們慢慢步入大本營入口。<br />\n<br />\n「這裡就是光復黨的大本營，與之前秘密基地大同小異。」晴朗觀察著大本營裡環境及設備，一部分義士正在用著電腦看似嘗試對外通訊，另一部分義士則在保養清潔著槍械等兵器。<br />\n<br />\n「志恆呢？志恆在哪？」晴朗突然憶起之前想逼自己離開的志恆，祥仁聽到此名字後不禁黯然。晴朗見到他眼神有點奇怪，奇怪著志恆是否遭遇不測。<br />\n<br />\n「你跟我來。」祥仁帶著晴朗來到醫療室。只見醫療室裡志恆躺臥於床上，該義士戴著呼吸機昏迷著。晴朗對志恆現時情況感到不知所措，而祥仁別過臉盡量不令自己看著昏迷中的志恆，他不忍心看著志恆想醒也醒不來的慘狀。<br />\n<br />\n「為何會這樣的？」晴朗愕然的對祥仁問道，他想不到自己被擒後志恆竟會被黑警弄致重傷昏迷。<br />\n<br />\n「志恆等義士去到大學後，黑警突然攻進來了。這次戰役傷亡慘重，我們義士為求逃命被逼炸毀自己大學據點。民基與其他於大學駐守的義士，於這次戰役中過身&hellip;」晴朗無法接受民基等人於大學被黑警打死，然而他沒理由對身旁的祥仁發怒。志恆與祥仁兵分兩路與黑警搏鬥，祥仁為了救晴朗與其他人花了不少人力物力。晴朗又怎可以怨恨著祥仁保護不了志恆等義士？"},{"pid":"aff88bcd34f6413914dd8ed71295c85f3f614e1d","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-29T06:59:30.000Z","msg":"「民基死了，他死了。是否有其他黑警與義士們陪葬？」晴朗咀咒著那班冷血麻木的黑警，恨不得現時走出去將那班警犬打死。<br />\n<br />\n「那次大學爆炸，義士全都將來犯的黑警拉下去冥府一起陪葬。他們英勇犧牲保著了光復黨等人的尊嚴，可是卻保不住大學此據點。」祥仁說到此處，忍著眼淚哽咽著。<br />\n<br />\n「咦，救回晴朗了！」洛臣走進來觀察志恆狀況，對見到晴朗在此既驚且喜。晴朗見到熟悉之人，嘗試擁抱著他但仔細想想後算了。<br />\n<br />\n「其實我介懷著抱人幹甚麼？就算會傳染病毒又怎樣了？」晴朗開始後悔不去擁抱洛臣，祥仁此時走出醫療室讓晴朗洛臣二人交談。<br />\n<br />\n「大學那次怎樣？」晴朗向大學那時其中一位當事人問道，只聽著祥仁轉述其他生還者的回憶未能確實瞭解該時之慘烈。<br />\n<br />\n「那次黑警很可怕，看似吃了藥嚷叫著瘋狂口號&hellip;」洛臣向晴朗訴說著大學時的慘況，從他聲線可聽出對大學戰役的恐怖留下極大心理陰影。<br />\n<br />\n「你任由那位女義士炸掉大學？」晴朗所指的並非地下室那位，而是大學時用遙控器摧毀校舍的女義士。<br />\n<br />\n「那時太快了，我仍想阻止她就按下按鈕。大學就不過一聲，這樣毀掉了。香島的文化瑰寶，就此消失於人間。」洛臣難掩著眼神流露出的傷悲，晴朗聽到後心裡不禁頹然。象徵著香島文化一面的大學這樣被炸毀，就算重建也失去了往日的光采。晴朗思疑著解除封城令後香島政府會否重建大學，或是不理會呢？<br />\n<br />\n「晴朗，你累的話可以到宿舍那處睡覺休息。」洛臣嘗試轉移話題，晴朗聽到後點頭想去好好休養生息。洛臣與晴朗走出醫療室，慢慢的步入另一房間。<br />\n<br />\n「其實不只是這裡，還有其他地方可供休息。沒事的話我出去，你自便吧！」洛臣留下這句話就走出房間。晴朗望著此客房四周環境，猶如大學宿舍放著十數張碌架床。房裡義士與其他人交談著，有的看似想加入光復黨以驅逐香島裡的黑警。"},{"pid":"133cc2547341320f5876efc0bdd280997e80ed80","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-29T06:59:40.000Z","msg":"「有無熟人呢？」晴朗這樣想著，慢慢步向宿舍房間的盡頭處去。他留意到靠近窗前的碌架床有位長髮女子呆坐於下層床上，旁邊人仕沒有理會該女子與其他人傾訴近況。晴朗疑惑著那女子是否於宿舍裡被人們排斥，他徐徐走向該女子。<br />\n<br />\n「咦？妳是&hellip;」見到她身穿白色長袖恤衫與黑色西褲，那秀麗的側臉晴朗就知道該女子的真正身份，該女子乃之前與晴朗他失散的啞女！那麼長時間的等待，晴朗終於與啞女重逢了。<br />\n<br />\n「啞女！」晴朗緩緩的蹲下身子倚近啞女身邊，她似是留意到晴朗而轉頭看著該救命恩人。晴朗以他顫抖著的雙手擁著啞女，而啞女沒有反抗的讓晴朗抱著自己。<br />\n<br />\n「我終於&hellip;終於見到妳了。」終於重遇那個朝思暮想的女子，晴朗笑著流下喜悅的淚水。啞女呆呆的讓晴朗緊抱著，看似她不知怎應對那位男子。然而，啞女木納表情此時竟起了變化&hellip;<br />\n<br />\n「她笑了！笑容有點詭異！」旁邊的某人留意到啞女笑容令人不安，而晴朗並沒留意到此女子那教人焦慮的笑容。那位啞女因何而笑？<br />\n<br />\n「踏踏&hellip;」一大班黑警走到了工業區，看似得知避世大廈所在地。Rick帶著一群防暴黑警走向九巴維修車廠方向，心想再過幾步路就到光復黨的大本營。<br />\n<br />\n「這一天終於到來了！」光復黨義士用望遠鏡見到外面一班黑警到來，連忙通知其他成員準備應戰。德望見到他們連忙應對的模樣，臉上掛著冷笑。<br />\n<br />\n「來到計劃第一步。」德望心裡這樣笑著。"},{"pid":"0451c53d368f8dd5bd1afb16c4b577fad4029237","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-29T06:59:51.000Z","msg":"2<br />\n<br />\n光復黨一批義士走落避世大廈前方的馬路，背倚著預先架設好的路障當掩護物。他們拿著AK47等槍械準備與Rick等黑警決一死戰，並且守護大本營裡的市民。<br />\n<br />\n「為何這班黑警那麼快找到這裡？」躲在掩護物後面的洛臣猜疑著，他不知道剛剛被救起的女義士「出賣」了此地所在之處予台主等惡勢力。身穿防暴裝備的黑警步步進逼，不消一會兒就進入光復黨義士的視線範圍。<br />\n<br />\n「他們於九巴車廠附近！」洛臣身旁的義士驚呼著。車廠旁的某位黑警雙手持著催淚彈槍，他仰起凶器以拋物線射出一顆噴著白煙的飛彈。其後另一位防暴警犬學著射催淚彈的人渣，向著義士方向發射煙霧彈！<br />\n<br />\n「媽的，又催淚彈又煙霧彈！」洛臣等義士淚流滿面，對黑警的窮凶極惡憤憤不平。他們忍著刺鼻氣味與模糊視野，站起來憑方向感舉槍指向車廠方向的黑警。<br />\n<br />\n「我們有避彈衣！你們只得孱弱火力的曲尺及左輪怎能與我們鬥&hellip;」正當那位雙目炯炯有神的黑警如此亢奮之時，一顆子彈從煙霧中飛出來直撲向該黑警所穿的避彈衣！<br />\n<br />\n「啪！」那位黑警他媽的中彈了！該警犬低頭望著防彈背心沾沾自喜之際，呼吸變得不暢順。他用右手摸摸中了彈的地方，感到濕濕的像是血&hellip;<br />\n<br />\n「哇呀&hellip;」那位中槍警犬叫聲好比芝娃娃令人啼笑皆非！那班警犬現時身穿的避彈衣豈能抵擋猶如AK47般猛烈火力的子彈。其他黑警見狀馬上拿起自己手上衝鋒槍，雙方開始駁火！<br />\n<br />\n「汪汪汪&hellip;」槍火當中夾雜著警犬的吠聲，心知自己避彈衣未能好好保護自己的綠色慈母慌忙的向前面一邊開槍，一邊左閃右避以防自己被子彈擊傷。一位氣上心頭的黑警失控衝向煙霧瀰漫的前方，拿著衝鋒槍胡亂浪費子彈。<br />\n<br />\n「出來呀暴徒！呀！」那黑警之防彈背心當不了他的守護天使，頭部中槍倒地。某位警犬見到有同僚中彈倒地，慌忙拿出榴彈發射器。"},{"pid":"93cfab28284d0c9372e897ed6af72eded1161e14","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-29T07:00:01.000Z","msg":"「掩護我！」拿著致命武器的黑警拜託其他伙計。三四位黑警護送著那拿著榴彈發射器的走往避世大廈方向，去到射程範圍能夠擊殺躲於路障的義士就停步。<br />\n「他們仍在霧中，我們有幾位同僚中槍只是運氣好！快快發射榴彈炸死那班暴徒！」向著前方開槍的數位黑警對那位拿著榴彈發射器的警犬叫道。那警犬槍口仰天，以拋物線向義士那邊投下充滿殺傷力的炸彈！<br />\n<br />\n「轟！」義士於煙霧中見不清那班黑警向自己發射榴彈，閃避不及被炸到粉身碎骨！洛臣幸運地跳開以免一死，他後退著腳步有點不穩倒地。他跌坐於地面視線移向自己雙腳&hellip;<br />\n<br />\n「呀！我的左腳呀！」洛臣此時感到下半身傳來極大痛楚，親身感受到何謂痛不欲生！他的左腳已被炸致血肉模糊，再向後退那左腳與自己身子分離了！煙霧漸漸散開，他忍著痛從身旁拾起一枝AK47作防身之用。<br />\n<br />\n「嘭！」榴彈再度發射，洛臣與其他生還義士被黑警們炸死。於樓下戒備著的光復黨義士大部分被黑警送往天國，防止黑警進佔避世大廈的目標宣告失敗。一班防暴黑警魚貫而入闖進避世大廈範圍，預備從地下掃蕩到天台。<br />\n<br />\n「救命呀，救命呀！」於地下匿藏著的無辜市民被黑警從店鋪拖出到走廊，然後被他們以警棍毆打致死！另一群黑警於避世大廈一樓用槍掃射著四周環境，躲藏著的人們無法走避被亂槍打死！"},{"pid":"23953838f829fc9b82a069cd92b6648f910a01d7","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-29T07:00:11.000Z","msg":"另一方面，大本營樓層裡義士們快快拿起槍械準備走落去與黑警拚命。然而德望居然擋於門前不讓他們出去，一眾義士對那人異常舉動感到愕然。<br />\n<br />\n「德望你幹甚麼？」那班義士追問此人為何攔著他們。德望臉上掛著冷笑，然後從腰間拿出兩枝UZI衝鋒槍！義士們未及反應之際，德望按下了扳機&hellip;<br />\n<br />\n「砰&hellip;」德望冷冷的對著光復黨義士開槍，其他義士未及反應中槍倒地！祥仁於醫療室聽見外面似有異動，連忙跑出去看看究竟。<br />\n<br />\n外面義士想舉槍指著背叛者德望，竟錯誤開槍誤傷前方的同伴！大本營裡德望開槍殘殺光復黨義士，而義士因為擠擁環境流彈誤中自己同伴！祥仁走出醫療室之時，發現外面義士已被德望殺掉！<br />\n<br />\n「死。」德望舉起兩枝UZI，開槍射殺仍對此情況感到愕然的祥仁。德望陰沉的笑著走進醫療室，將裡面的女醫護亂槍射死。慢慢走向志恆床前，德望神情複雜般望著昏迷的志恆。<br />\n<br />\n「嘭！」德望開槍將志恆送往西天，然後走出醫療室與另一臥底會合，到底發生了甚麼事？<br />\n<br />\n另一邊廂，德望未發難之時晴朗仍深沉於與啞女重逢的喜悅中。啞女對著宿舍裡的義士冷笑著，義士們感到怪異之際啞女右手向晴朗腹部一插！<br />\n<br />\n「唔&hellip;」晴朗腹部感到一痛，他全身乏力被啞女架開其擁抱。晴朗看著啞女冷若冰霜的面容，腦裡再度浮起那時地下室見到的幻覺，似乎明白了甚麼。"},{"pid":"d6d101b37c976e3c5789263b3d97280778b59dc1","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-29T07:00:32.000Z","msg":"「哥哥。」啞女冷冷的將晴朗稱呼為自己的親人，痛楚令晴朗他無法處理這驚人真相。原來晴朗他父母當年欺騙了所有人，將妹妹賣掉予政府做人體實驗換取金錢。他於地下室看到台主的「記憶」實際上乃自己妹妹的悲慘經歷&hellip;<br />\n<br />\n「台主，啞女，原來都是同一個人，是我&hellip;被父母賣掉的妹妹。」晴朗奄奄一息倒地。他無力的看著妹妹，即是台主以怪力將宿舍裡的義士及市民活生生打死&hellip;<br />\n<br />\n「完了，這是結局！天為何要這樣對我？」晴朗無語問蒼天，漸漸失去意識暈掉。台主全身染著鮮血走出宿舍，與門外的黑警臥底德望會合。<br />\n<br />\n「看來那個晴朗知道妳是他妹妹，這樣殺掉他好嗎？」大本營裡德望問著不再隱藏自己身份的台主，他難以相信這位駭客會忍心殺死自己至親。<br />\n<br />\n「我沒有徹底殺掉他！你們黑警來得及將他送去隔離營，應該命不該絕！」台主不再裝作啞巴，以冷艷聲線笑道。<br />\n<br />\n<em>文志確診武漢肺炎，那日暈倒之時被急急送往屯門醫院接受治療。傳寶的妻子於那間醫院離世，他不希望自己兒子與妻子邁向同一命運。<br />\n<br />\n「特別新聞報道&hellip;」傳寶於隔離營房間觀看著電視，屏幕放映著美國終於守不住武漢肺炎開始於境內蔓延。傳寶看著看著，眼淚緩緩的流下來。<br />\n<br />\n「連見你也不行&hellip;」傳寶想起那時文志被救護員搬上救護車的片段，鼻子一酸對著只得自己一人的隔離房間飲泣。就算傳寶隔離十四日後沒事可以出來，他亦無法走進特殊隔離病房探望文志，要用視線通話才可與兒子對話。<br />\n<br />\n「十四日後，你會醒來見到我嗎？」傳寶想到此處，終於放聲大哭。他無法接受以後失去自己唯一兒子的日子&hellip;<br />\n<br />\n</em>"},{"pid":"a155905be129d8eabb17c450a3b2e16904bf3598","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-29T07:00:48.000Z","msg":"聽日繼續<br />\n會有twist<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"ebeb4ac6ed7eb01f8641ee801030997973fb86b9","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-29T09:00:47.000Z","msg":"睇到呢度覺得點<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"4f9658575cc94b577c62b69c8d8f687969aea839","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-30T10:23:25.000Z","msg":"3<br />\n原本《香島封城》故事結尾乃晴朗重傷昏迷，其妹妹台主將他送往香島隔離營接受治療，香島的未來留白作為開放式結局。然而作者關文志染上武漢肺炎昏迷後，奇怪的事情發生了&hellip;<br />\n<br />\n「咦？眼前烏黑一片，到底發生了甚麼事？」文志記得自己明明完成《香島封城》小說，預備去廁所小便。誰不知走出睡房的一刻，不適感侵襲全身&hellip;<br />\n<br />\n「很奇怪，這裡是甚麼地方？」文志發現自己身處一間白色房間，身旁有位戴著呼吸儀器的病人躺臥於床上。仔細一看發覺那位病人與自己極為相似！文志驚愕之時，兩人開門走進這裡。他們身穿防疫裝備，看似懶理文志在此快要撞到他！<br />\n<br />\n「看路呀瞎子！怎會這樣？」兩名醫護人員居然「穿過」了文志身軀，走向那位病人身前。文志對此離奇情況大為震驚，恐慌得大叫！<br />\n<br />\n「後面發生甚麼事？」一位醫護人員轉身一看，他見不到有人於後方站著。此間房只有他們兩位醫護人員與床上那位病人。文志對醫護人員忽視自己感到疑惑，嘗試放聲大叫引起他們注意。<br />\n<br />\n「聽不到？我好像&hellip;飄浮著。」文志低頭一看發現自己雙腳離地，他再看著那位與自己容貌相似的病人，了解到一個殘酷事實&hellip;<br />\n<br />\n「我是否死了？靈魂出竅，躺臥於那裡的我於現實變成了植物人？」文志無法接受自己「死去」快快的飛往兩位醫護人員身前。這位作家偷聽著該兩人對話，聽著聽著開始感到事有蹊蹺。<br />\n<br />\n「這位病人晴朗仍未醒來？」「無論如何要吊住該光復黨暴徒性命！他死了，台主不會放過我們隔離營人員！」那位病人姓名與文志自己作品主角一模一樣，另外還提起了故事中的奸角台主。文志百般摸不著頭腦，他決定要走出此房間看看所謂何事。"},{"pid":"c725b4651fb8078b87b71e79c959745be08f571b","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-30T10:23:37.000Z","msg":"「我穿過了這道門！哈哈！我真的變成了鬼魂。」文志穿過晴朗病房房門。來到白色走廊見到兩旁是十數道門，場景與The Matrix Reload的那條走廊近乎一樣。<br />\n<br />\n「又有醫護人員走過來。」文志察覺到又兩位醫護人員快要撞到自己，果不其然他們穿過了文志身軀。文志很快就接受自己化為幽靈的事實，他現時想於此處神秘醫院逛逛，探索這裡有沒有秘密實驗或是奇怪事物。<br />\n<br />\n「嗚&hellip;我死得很慘。」文志裝作冤靈般低吟，當然這裡無人會聽到自己。他望著天花枝，想試試能否向上飛觀察上層環境。<br />\n<br />\n「好的，飛上去吧！」文志無聲無息穿過天花板來到上層。他懷著雀躍心情飄向身前一道門，穿進去發現內裡是監視室。監視室裡有個大屏幕，原來是即時直播這裡無數個房間的閉路電視畫面。<br />\n<br />\n「這是晴朗，這是某位女病人。真的鉅細無遺呈視無數個房間即時實況！這位坐著的保安每天看著閉路電視，會不會感到沉悶？」文志心裡問著。突然有人走進監視室，保安與文志慌忙轉頭看看是誰。<br />\n<br />\n「是你呀，德望。」又一位與《香島封城》角色德望名字相同的人出現了。那位德望走近電視屏幕觀察著有何異動，保安一臉茫然的沒有阻礙該人。<br />\n<br />\n「沒有發生特別事宜，對嗎？」德望向那位保安問道，此保安對他點頭。文志開始疑惑著現時身處的「空間」到底是真實還是夢境，他趁著德望開門離去之時走出監視室。<br />\n<br />\n「我要確定一件事。」文志以幽靈姿態跟著走到某房間的德望。德望沒有發現「鬼魂」文志關上門，從褲袋拿出一部手提電話。文志分析著這間所謂醫院其實是否隔離營，又回想起自己撰寫的小說最後章節&hellip;"},{"pid":"b968e9d9fde98498f36cef1edd8d5bebe40ff2ee","tid":1925275,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-30T10:23:47.000Z","msg":"「我記得寫德望有個隱藏設定，他是美國派來潛入黑警的Double Spy。我看看德望拿著電話想向誰人通電就得知我猜測是否正確&hellip;」文志慢慢瞭解現時身處的環境，他很大機會走進了自己所寫的《香島封城》故事世界&hellip;<br />\n<br />\n「你們知道了隔離營與支那秘密武器台主所在地。我成功潛入了這裡，預備進攻。」德望用英文向於香島埋伏的美國軍方對話，文志此時才真正知道自己居然身處於《香島封城》的虛構空間。<br />\n<br />\n「他應該會殺掉那房間的保安，讓美軍成功潛進這裡進攻。我要再確定一件事&hellip;」文志好快適應自己置身小說世界的事實，他飄出德望身處房間。<br />\n<br />\n「台主在哪裡？我要找找。」文志以靈魂狀態於隔離營飛快的搜索著每一角落，找著找著只剩下一間詭異的紅色房門。<br />\n<br />\n「只剩下這裡未找，飄進去看看。」文志心想既然置身小說世界，假如傷害了這裡的角色也不會影響現實世界。抱著遊玩像真的VR遊戲的文志穿過那道紅色房門，內裡卻是乏味的白色。<br />\n<br />\n「白色牆壁、白色睡床，有位女子倚伏在白色桌子坐著。」文志偷偷摸摸的飄近那女子身邊。該女子身穿白色長袖恤衫與黑色西褲，樣貌令文志憶起某位死去的人，那位轟動討論區講故台的新聞&hellip;<br />\n<br />\n「相貌與那位被殺的妓女加百列近乎一樣！慢著，仔細一看又與另一位被拘捕的駭客蔚藍差不多一樣。角色名又是叫台主&hellip;」文志目光掃視了晴朗妹妹台主一遍，從那白晢臉龐直到那件恤衫。於恤衫再掃視去該條誘惑的黑色西褲，最後去到地板&hellip;<br />\n<br />\n「咦？我不是要看看該女子所穿鞋子嗎？」文志發現自己身處門外。他看著紅色房間，嘗試再走進去。<br />\n<br />\n「進不了！好像是有力場，莫非台主感應到我的存在？快快離開吧。」文志覺得自己不離開的話，台主會走出來將自己消滅。<br />\n<br />\n「為何我會走進此小說世界呢？應該有著它的意義。是否要我這位作家親自終結台主、晴朗與德望那幾位角色的恩恩怨怨？」文志看似明白了甚麼，徐徐的飄回晴朗的病房，那位代表著自己的「化身」。<br />\n<br />\n「假如要這樣完結的話，就讓我以晴朗的身份了結這一切&hellip;」文志暗下決定，飛快的潛入晴朗軀體。<br />\n<br />\n「上身了！」文志嘗試睜開眼，他感受到插於自己身上的維生儀器。文志以晴朗的身軀嘗試舉起手，他想拔掉插於身體上的所有儀器。<br />\n<br />\n「德望成功潛入香島隔離營。實際上那隔離營乃支那秘密實驗基地，嘗試培育擁有超能力的士兵&hellip;」一批美軍秘密跑去隔離營前方的樹林，他們以專業潛行技術避過隔離營守衛監察。"}]}