{"tid":1925679,"cid":5,"subCid":12,"title":"被演砸了的武漢大騷  資深傳媒人 - 潘小濤","createTime":"2020-03-14T14:19:01.000Z","updateTime":"2020-03-14T14:19:01.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d1f5b19d1ec04075a6c983e897b5d97303333777","tid":1925679,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-14T14:19:01.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/20200314/B4PWK453D3F7BMXRDCHHYI7NTM/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200314%2FB4PWK453D3F7BMXRDCHHYI7NTM%2F&d=mMkNc61%2FAm5nYK%2BypTXmCevO%2FPyVe1I8S2KINgfvOuE%3D&h=58682ef4\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200314%2FB4PWK453D3F7BMXRDCHHYI7NTM%2F&h=1dc6e723\" target=\"_blank\">https://hk.news.appledaily.com/local/20200314/B4PWK453D3F7BMXRDCHHYI7NTM/</a><br />\n<br />\n被演砸了的武漢大騷 <br />\n資深傳媒人 - 潘小濤<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20200314/large/1584110853_6f0f.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20200314%2Flarge%2F1584110853_6f0f.jpg&h=2684e602&s={SIZE}\" /><br />\n<br />\n千呼萬喚下，習近平終於南下武漢，到火神山醫院及住宅區視察疫情，與病人、醫護及被隔離居民對談。本來，此時此刻到疫源武漢，既可收割抗疫成果，提升個人聲望，還可趁西方被武漢肺炎弄至焦頭爛額之際，彰顯中國模式優勢。但一場好騷被身邊佞臣胡亂安排，加上習過於錫身怕死而弄巧成拙，變成大笑話。<br />\n<br />\n古代皇帝御駕親征，絕大多數都是算準時機去前線「摘桃子」，收割階段性勝利戰果，從而鞏固權力、增強權威，而為了這場政治騷，前線軍人都要付出高昂代價，拚死營造有利皇帝親臨前線的氛圍。不過，事情總有例外，明朝正統十四年，英宗率兵50萬親赴河北張家口土木堡，迎戰南犯的三萬瓦剌兵，意外地兵敗被俘，明軍戰死數十萬，史稱土木堡之變，也是大明由盛而衰的分水嶺。<br />\n<br />\n習近平親赴武漢，也是一場精準計算的政治騷。首先是時機。受到武漢肺炎影響，中國經濟活動停頓個半月，再不復工，不僅失去定單、外商撤走，經濟將慘不忍睹，極可能成為中共政權致命傷。為此，習近平專門召開17萬官員參加的視像會議，明令各地逐步有序恢復生產。而為了營造有利復產氣氛，官方宣傳口徑作出調整：各地疫情穩定下來、各地復工率不斷增加。至於疫情中心的武漢，情況也是不斷好轉，習到訪前，每日新增染疫人數跌至雙位數。<br />\n<br />\n習近平此時親到武漢宣佈抗疫階段性成果，不僅可將功勞攬上身，還可藉此向政敵示威，以「成績」反擊前陣子外界的批評，證明其路線正確。近期習近平內外交困，飽受黨內外批評，中美貿易戰完敗、香港反送中風暴處理得一塌胡塗、台灣總統大選送大禮給蔡英文、一帶一路備受抨擊等，他都責無旁貸。至於今次武漢肺炎，習也因隱瞞疫情而受到抨擊。他實在太需要這個抗疫成果去漂白自己。<br />\n<br />\n另一方面，疫情在歐洲失控，令中共大外宣推銷中國模式有了着力點。安逸多年的歐洲，早忘了疫症為何物。自恃完善的醫療系統，坐擁全球最多醫療資源及最先進技術，以為這場源於中國的疫症最多只會對他們造成隔靴之癢，於是乎當肺炎在意大利爆發，整個歐洲都驚呆了，而意大利封城令形同虛設，歐洲各國礙於神根公約而未能果斷封鎖國界，疫情一發不可收拾。中國官方數字（疫情是否真的穩定下來，外界不得而知）與此形成強烈對比，成了中共彰顯中國模式有助抗疫的良機。<br />\n<br />\n<br />\n連番穿崩 都是假的<br />\n<br />\n其次，習近平親臨武漢，也是要反擊外界指摘他貪生怕死、冷漠對待武漢人民等。李克強農曆年初三飛到武漢，到最前線的金銀潭醫院、超市等，與醫護及市民近距離接觸，獲得各界讚賞。17年前沙士疫情最嚴重時，時任總書記胡錦濤現身疫症源頭廣州街頭，向市民揮手致意。對比之下，習一直躲在北京，太不像話了。因此，今次就是以行動反駁批評，是他關心武漢市民關心疫情的親民行動。<br />\n<br />\n可惜，這場精心計算、周詳策劃的政治騷演砸了。很多人批評視察很假。大家並不期望習真的走進金銀潭醫院隔離病房，「親切慰問」重症患者、與奮戰在第一線的醫護人員「親切握手」，但做秀也要有演員的基本修養，不能讓觀眾看到你連番穿崩。官媒報道，習落機後到訪火神山醫院，然後去東湖庭院小區。可是，他站在掛着火神山醫院牌子拍照的根本不是臨時搭建的「醫院」，而是武漢職工療養院的蘇式建築，距火神山醫院數百米，目前闢作火神山醫院醫護休息處，習也是在院內大廳跟真正火神山醫院的醫護視像對話。這也叫探訪火神山醫院？<br />\n<br />\n另外，習到東湖庭院小區探望居民，沿途的民居都有警察進駐屋內，不許居民走近露台或窗戶，並安排臨時演員在樓上高喊「習主席好，習主席好，武漢加油，中國加油！」至於他在區內看望的隔離居民，到底是官員還是公安保安，只有他們知曉。正因為太過算計，且有穿崩不斷，令這場政治大騷的效果大打折扣，意味着視察武漢、關心武漢人民都是「假的，全都是假的」。<br />\n<br />\n起初從中央到湖北當局都刻意隱瞞，並因此錯過數次防疫良機，鑄成大錯，疫症不僅在湖北大爆發，並禍延全國，甚至蔓延全球，是今日全球大流行的元凶。因此他到武漢，除了向武漢人民說聲感謝，還應向死者家屬及患者說聲對不起，至於是否欠世界一個道歉，自己心知肚明！<br />\n<br />\n潘小濤<br />\n資深傳媒人"}]}