{"tid":1926869,"cid":1,"subCid":0,"title":"《國際戰綫》香港憑什麼應付武漢肺炎？","createTime":"2020-03-15T11:40:35.000Z","updateTime":"2020-03-15T11:55:39.000Z","uid":244168,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"59ed480a459a714ba5ebff67577670eb720a99fd","tid":1926869,"uid":244168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T11:40:35.000Z","msg":"國際文宣，請大家幫忙分享。<br />\n<br />\nHong Kong and the novel Coronavirus disease pandemic &ndash;<br />\nBeyond public health measures<br />\n <br />\nAs the number grows for the new cases of the novel Coronavirus disease all around the world, the total confirmed cases in Hong Kong remained around a hundred or two.<br />\n<br />\nHong Kong is situated in the South of China, being a Special Administrative Region (SAR) to the country.  People in Hong Kong are holding a different passport and speaking a different language, but geographically, they are more susceptible to the novel Coronavirus than anyone else in the world, back in January 2020 when the disease was starting to become an epidemic in China.<br />\n<br />\nSome may wonder if there are any differences in the public health measures between Hong Kong and the Western countries, and what would actually be present in Hong Kong which accounted for her resistance to the outbreak.  Would that be a prompt decision to close her borders?  Free coronavirus tests for all as a universal screening?  Heavy financial subsidies to the healthcare system?<br />\n<br />\nPublic health measures are always lagging behind.  Bureaucracy delays the decision and makes people being more conservative.  Public health measures can slow down the outbreak and alleviate the pain, but there should be more for a city to safeguard themselves from the virus."},{"pid":"9b458215950c14c177f4de0184ce8c38af9953cc","tid":1926869,"uid":244168,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-03-15T11:40:58.000Z","msg":"The SARS (Severe Acute Respiratory Syndrome) outbreak (2002 &ndash; 2004)<br />\n<br />\nOver 8000 people infected in the 2002-2004 SARS outbreak and hundreds died.  The SARS originated in Foshan, China in November 2002, and the first case in Hong Kong appeared in February 2003.  By the end of July 2003, there were 1755 confirmed cases in Hong Kong, and among them 299 died.  Doctors and nurses infected and died.  Patients who survived the disease were left with undesirable complications from the treatments, as high-dose corticosteroids were one of the mainstay treatments back then.<br />\n<br />\nBoth outbreaks are caused by coronaviruses.  To Hongkongers, the recent pandemic more or less equals the deadly SARS 17 years ago, despite the different epidemiological statistics.  At the very early stage of the outbreak, everyone in Hong Kong is staying alert, washing their hands in an obsessive way and wearing masks.  That was even before the Hong Kong Government forewent their idea that only symptomatic people should wear masks.<br />\n<br />\nThe anti-extradition protests (2019 &ndash; now)<br />\n<br />\nThe anti-extradition protests in Hong Kong started in June 2019.  The protests escalated even if the Hong Kong Government agreed to stop the enactment of the extradition law temporarily, and transformed themselves into a movement with five demands, namely: i.) Full withdrawal of the extradition bill from the legislative process; ii.) Retraction of the characterization of the 12 June 2019 protests as &quot;riots&quot;; iii.) Release and exoneration of arrested protesters; iv.) Establishment of an independent commission of inquiry into police behavior; v.) Universal suffrage for Legislative Council and Chief Executive elections.<br />\n<br />\nThe movement had caused a tremendous reduction in the number of tourists visiting Hong Kong from China.  To stop an epidemic from its spreading, this is considered more effective than the Government&rsquo;s measures to partially close her borders."},{"pid":"3d7f8a45243c2ab5c234d94e9f765fc7aff5c053","tid":1926869,"uid":244168,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-03-15T11:41:12.000Z","msg":"Medical workers on strike (3rd &ndash; 7th February 2020)<br />\n<br />\nHong Kong Government had been conservative on the implementation of public health measures, especially when it came to closing borders.  In view of that, the Hospital Authority Employees Alliance initiated an industrial action, and over six thousand medical workers stopped working to protest against the Governments failure to react promptly to the emerging infectious disease.  More specifically, medical workers in Hong Kong risked their career prospect in order that the Government agreed to restrict people coming here from China.<br />\n<br />\nA conclusion<br />\n<br />\nIt took more than luck for Hongkongers to achieve desirable outcomes against the new virus.  Above all, the long-term partnership with the Mainland China allowed Hongkongers understanding the Mainlanders better than anyone else in the world.  We should never underestimate the novel Coronavirus, even if the statistics from China seemed comforting.  Hongkongers in the news may appear to be over-reacting, and the industrial actions initiated by the medical workers in Hong Kong may seem unethical.  But it makes all sense when one starts to truly understand what the new virus is capable of.  <br />\n<br />\nDr. Uccello, a psychiatrist in Hong Kong"},{"pid":"248bfe3c73aeda5cd581df176afa9ab287a3d318","tid":1926869,"uid":244168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T11:42:39.000Z","msg":"推"},{"pid":"35efa17e435396f4fbcbdd4bb241da5b2b7fc946","tid":1926869,"uid":244168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T11:43:11.000Z","msg":"推"},{"pid":"8344fd9931602ec5da571f5b8af44c28ed28cccc","tid":1926869,"uid":244168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T11:44:25.000Z","msg":"推"},{"pid":"a1f2cc9e70b709247db88eda29ca022ee908becc","tid":1926869,"uid":244168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T11:46:31.000Z","msg":"推"},{"pid":"708a46cc6c8f95f5979bfaf250aef25ce4cb792a","tid":1926869,"uid":244168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T11:49:56.000Z","msg":"推"},{"pid":"f82b530ec25970710a955b65e1863e21fbda2880","tid":1926869,"uid":244168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T11:50:26.000Z","msg":"推"},{"pid":"e19ba6da890256445d4e1e4ca5a4903ded04142b","tid":1926869,"uid":244168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T11:50:39.000Z","msg":"推"},{"pid":"78b2efbeea34576a27cb8ab8c331b6834546cc99","tid":1926869,"uid":244168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T11:51:18.000Z","msg":"推"},{"pid":"000802879e3fbaaa37c3c57a8f3fa354cca633f7","tid":1926869,"uid":244168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T11:52:35.000Z","msg":"推"},{"pid":"50aea99a21278e57738cc81607212139b3340f30","tid":1926869,"uid":244168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T11:55:39.000Z","msg":"推"}]}