{"tid":1926505,"cid":1,"subCid":0,"title":"後mic?才子","createTime":"2020-03-15T07:18:51.000Z","updateTime":"2020-03-15T07:18:51.000Z","uid":156652,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6f96eadf98ed716fe67a43553de62786d3c3750f","tid":1926505,"uid":156652,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-15T07:18:51.000Z","msg":"武漢肺炎全球化，「中國夢」破碎，「人類命運共同體」原來如此。最重要的是二十年來中國人引以自豪的「世界工廠」在瘟疫後也不知往何處去。<br />\n<br />\n即使瘟疫在未來兩三個月因氣候變化而平息，中國失去世界信譽。歐美各國政府清楚看到：中國早期對疫症諸多隱瞞。<br />\n<br />\n明明十二月底已經有醫學專家提出警告，但中國政府要以維穩至上，不可干擾月底的農曆新年消費旺季。僅僅是兩個月前的事，一般人沒有失憶，現在卻以全球先鋒自居。即使買通世衞總幹事那個非洲佬，皇帝身上沒有穿衣服，就是沒有穿衣服。<br />\n<br />\n正如大陸公共知識分子任志強直率地指出：目前中國還另有一個堅持不穿衣服的皇帝，在台上一直在做小丑。此語引起全國議論，但唯有任志強這樣的地位，以及其背後的靠山才膽敢如此直言。<br />\n<br />\n「世界工廠」不再，特朗普在第一任內已經察覺所有雞蛋放在中國這個市場，既不可靠，也很危險。但二十年來，西方和日本的製造業湧往中國，不是靠行政指令，正是自由市場經濟的結果。<br />\n<br />\n香港早年許多電話接線服務，不也主動Out Source北上？打電話查詢一家機構、一間酒店有沒有房，接電話是帶有鄉音的內陸廣東人。在英國電話查詢也Out Source到印度和非洲，反正有一副電腦由第三世界的低薪前線人員來操作，跨國企業能節省成本。<br />\n<br />\n二十年來，西方跨國企業的短視、自私、誤判，冤孽賺來的利潤，想不到一鋪「武漢肺炎」就此清袋。以意大利為例，名牌服裝手袋，十年來賣給中國土豪大媽，武漢肺炎迫令封國，一鋪清袋，利潤全部嘔出來。<br />\n<br />\n武肺之全球化，打開地圖，看得清清楚楚：凡與中國隔得近的，災禍也特別嚴重。反而俄羅斯與中國隔了一整個西伯利亞，中國人去俄羅斯謀生，很難長途跋涉去到莫斯科或列寧格勒，僅在烏蘇里江與俄國遠東地區的森林之間有一點交易。<br />\n<br />\n中國人越境擴張也只能到西伯利亞中部。這次武肺爆發，獨有那一片地區未見有數字披露，其中有何政治端倪，也只有普京心裡明白。<br />\n<br />\n「後世界工廠」時期的中國對香港有何影響？首先會形成「一屍兩命」的隱憂。香港主權移交二十年來，不繼呼籲「面向內地」，中國也展開政治和經濟手段的吸星大法，企圖將香港和澳門這對睪丸一點點的吸入體腔之內。董建華夢囈一樣的獨白：「香港好、中國好；中國好、香港也好」，二十年前像咒語一樣不斷重複。稍有常識邏輯的人都會問：中國好、香港當然會好。但萬一中國不好呢？<br />\n<br />\n一旦提出「中國有可能不好」，即會遭到四周被民族主義情緒病毒干擾了智商的中國人憤怒聲討，認為你在唱衰。在這種動物的簡單腦海裡：中國經濟永遠向好。在香港持有這種論調的不少是醫生和專業人士，他們將子女送去英國，自己在香港長年賺錢，跨境去觀瀾湖打高爾夫、去上海開會兼享受美食，但他們眼中，深圳河以北的大陸，高樓大廈越來越多，通訊生活越來越IT，公關小姐也越來越漂亮。<br />\n<br />\n在一片物質色相的泡沫中，他們去英國探子女時，看見倫敦泰吾士河畔的街頭，充斥著露宿者和乞丐，於是回來也認定：中國必定永遠好下去。<br />\n<br />\n但是他們不明白，經濟發展有兩種：一種是可持續發展，一種是不可持續發展。中國武肺期間全國停工，美國的衞星拍到照片，停工期間，中國上空的空氣污染大為改善。也就是說，中國盲目的GDP迷信，令中國的內地和空氣遭到很難逆反的污染，而且還為地球氣候暖化加深災害。<br />\n<br />\n但這一切，董建華及愛國追隨者是拒絕承認的。他們只想到口袋裡有一本美國或加拿大護照，子女財產可安全轉移到滿街露宿者的倫敦，永遠面對中國並無問題。<br />\n<br />\n直到今日，真的狼來了：倫敦街頭開始爆發Fuck China的示威。是不是有點情緒化？當然有。但這是針對中國情緒化民族主義的正常反應。<br />\n<br />\n連英國也武肺大爆發，香港留學生嚇得紛紛回流。<br />\n<br />\n英國的留學生意肯定大受打擊。生產鍊全球斷裂，世界會經歷百年來的大蕭條。世界大戰突然爆發，正如本人這幾年來預測：世界大戰是逃不了的，越來越多人認同，以另一種形式開始，世界大戰其實已經爆發了。"}]}