{"tid":1929198,"cid":18,"subCid":6,"title":"一個神棍的告白","createTime":"2020-03-16T21:35:04.000Z","updateTime":"2020-03-16T21:35:04.000Z","uid":149978,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"622efe54beaae645020d941023ade22dbed6d455","tid":1929198,"uid":149978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-16T21:35:04.000Z","msg":"隨著時代變遷，白手起家的創業故事漸漸成為絕響，從小立志想成為有錢人的我，沒有跟上經濟起飛的列車，飽嚐低薪的折磨、創業失敗的痛苦，深刻體會這個社會的殘酷，以及身為一個窮人的悲哀。<br />\n<br />\n大家都說，政治、廟寺、兄弟(台語)是窮人脫貧的捷徑，為了致富，我也曾經參選，可惜落選了，否則台灣又多了一個政客，但我沒有因此被打倒，在歷經社會沉浮、人情冷暖後，我仔細觀察社會脈動，發現社會上果然有許多成功的宗教界人士。<br />\n<br />\n就如所有渴望成功的賭徒一樣，我先選擇靠行，但師父領進門，發財靠個人，<strong>宗教產業絕不能只是複製別人成功的模式</strong>，為了打造一個全新的教派，我吸收各門派崛起精華，<strong>結合了宗教、洗腦、禪修、催眠、直銷</strong>，創造了一個全新型態的龐大事業體，如今的我擁有十萬信徒，成就甚至超越我的師父。<br />\n<br />\n<strong>做為一個傑出的神棍，也該是我回饋社會的時候了，特別整理個人創業歷程，供有志者參考：</strong><br />\n<br />\n一、<strong>自創品牌</strong>：台灣有許多傑出的企業，空有一身技術，卻只能替大廠代工，賺取微薄利潤，原因就是因為沒有自有品牌，這也是我堅持脫離師門，自創新品牌的關鍵，如果沒有當年自立門戶的勇氣，現在的我不也只能幫師父數鈔票？<br />\n<br />\n二、<strong>要有法號：</strong>在這個眾生迷惘的年代，選擇宗教創業，別的可以沒有，但務必要有個能彰顯法力的法號，反正敢穿袈裟就是和尚，誰管你法號是真是假，只要法號響亮，不怕沒人信。<br />\n<br />\n    三、<strong>心眼要大</strong>：此刻如果有人自稱是真神上帝，肯定被正常人視為神經病，但想創造一番大事業的，就要有大心眼，就要敢說故事，心眼有多大，事業體就有多大，有同行宣稱會分身，我就宣布自己就是佛祖，成功搶下市占率，事業版圖遍布全國。<br />\n<br />\n四、<strong>利用迷信</strong>：雖然現在已經是21世紀，但許多台灣人的迷信程度甚至超越封建社會，說多無知就有多無知，實話說，我創的宗派究竟是什麼教，連我自己也說不清楚，但只要我快速抖動眼皮，也有信眾相信我正在準備發功。<br />\n<br />\n    五、<strong>利用名人</strong>：台灣是個理盲從眾的社會，名人效應是快速打開知名度的捷徑，我座下就有許多想紅的、過氣的各種藝人，以及平常做太多虧心事的高社經人士，謊話多說幾次都有人相信是真的，有那麼多社會名流實證分享，我連廣告費都省下來了。<br />\n<br />\n    六、<strong>線上洗腦：</strong>現在是人手一機的年代，宗教產業要充分利用最新科技，沒事時不斷洗腦、出事時即時安撫，信徒發心供養的金額持續創高，不受醜聞影響。<br />\n<br />\n    七、<strong>去經典化</strong>：為什麼傳統宗教陷入瓶頸？很大原因就是不懂得與時俱進，請問時至今日，誰還要讀什麼經典？在這個講究速度的社會，凡是化繁為簡就成功一半，我教就公開主張不必讀佛經，信我者就可成佛，果然打趴各大宗派。<br />\n<br />\n    八、<strong>異業結合</strong>：千辛萬苦創教，就是為了能充滿法喜的搶錢，但光靠會費、信眾的隨喜供養，累積財富的速度實在太慢，於是我結合了之前捲入弊案、想要洗白的金控發行聯名卡，等於有了十萬員工無時無刻在幫我創造財富，身為教主的我，日夜法喜充滿。<br />\n<br />\n    九、<strong>持之以恆</strong>：宗教創業，難免有人踢館，但台灣也是個極其健忘的社會，沒有多少人會在乎你的過去，堅持到底，頭過身就過，持之以恆，成功之日，指日可待。<br />\n<br />\n    十、<strong>風險控管</strong>：許多人為了暴利而加入詐騙集團，其實，比起一般詐騙的高風險，宗教詐騙一個願打一個願挨，幾乎可以全身而退，何況我旗下還有許多大牌律師，連律師費都可以省下來，風險趨近於零。<br />\n<br />\n最後，提醒一下想要成為神棍的創業者，有事沒事一定要訓練忍住不笑的功力，真心不騙，每次坐在台上看著那一大群相信我能帶他們成佛，而且發心要供養我的信眾，真的有好幾次都差點笑出來，這群人怎麼能可愛成這樣啊？<br />\n<br />\n<a href=\"https://tw.news.yahoo.com/%E4%B8%80%E5%80%8B%E7%A5%9E%E6%A3%8D%E7%9A%84%E5%91%8A%E7%99%BD-031450511.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftw.news.yahoo.com%2F%25E4%25B8%2580%25E5%2580%258B%25E7%25A5%259E%25E6%25A3%258D%25E7%259A%2584%25E5%2591%258A%25E7%2599%25BD-031450511.html&d=AC0Zr9jWFF2OJ189utQw8NekL701Gi2Y7kfdl15EDb4%3D&h=2056d7b6\" data-auto-link target=\"_blank\">https://tw.news.yahoo.com/%E4%B8%80%E5%80%8B%E7%A5%9E%E6%A3%8D%E7%9A%84%E5%91%8A%E7%99%BD-031450511.html</a>"}]}