{"tid":1929019,"cid":12,"subCid":0,"title":"一個鋤頭的故事","createTime":"2020-03-16T17:00:10.000Z","updateTime":"2020-03-16T17:12:45.000Z","uid":144999,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"dc1c91087dab433ec972d3440aefff05599a52ca","tid":1929019,"uid":144999,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-16T17:00:10.000Z","msg":"有一日，你話你鋤頭爛左，無法耕作，整天抱怨，你認為你太太幫不上忙，你將不安發洩在太太身上，對太太惡言相向，甚至拳打腳踢，但你太太仍然默默支持。<br />\n<br />\n有一日，你向隔黎村嘅好好先生借，但好好先生得番唯一一把生哂鏽嘅鋤頭，雖然係咁，但佢都借左俾你。<br />\n<br />\n耕作左一段時間，你發現好好先生嘅鋤頭太浪費力氣，根本無法耕佢，一邊耕作，一邊抱怨，回家後，又是對太太施行暴力。<br />\n<br />\n終有一日，你向好好先生投訴，甚至怪責佢俾左一把咁殘破不堪嘅鋤頭你，好好先生同你解釋呢把係佢唯一一把鋤頭，你覺得好好先生解決唔到你嘅問題，你向佢發脾氣，甚至打爛佢屋企大門，好好先生感到無奈，亦感到十分害怕。<br />\n<br />\n儘量如此，好好先生從來都冇放棄過你，不停為你想辦法。可惜，問題仍未解決。<br />\n<br />\n而我在旁目到一切，覺得你實在是不應該，儘管如此，我都希望置身事外，因為我不想和這種人扯上任何關係。只是同好好先生講：「算吧，這種人不值得你幫。」但好好先生仍然堅持，覺得你會改變。<br />\n<br />\n但有一日，你竟然對好好先生進行威嚇，甚至想要勒死好好先生。我實在忍不住了，我上前阻止，大聲吆喝，趕走了你，好好先生擁着我大哭一場，事後表示感激。<br />\n<br />\n但係，你對好好先生嘅騷擾仍未停止，電話騷擾、粗言穢語、打爛好好先生的財物等等，因此，我決定要好好保護好好先生。<br />\n<br />\n由此刻開始，我嘅生活就變得不一樣，因為你對好好先生的騷擾，其實等同對我嘅騷擾。<br />\n<br />\n有一日，你發現我有鋤頭，於是你偷左我嘅鋤頭，我冇辦法耕田；而你用我嘅鋤頭耕種，大有收成。<br />\n<br />\n我決定要報警處理，但好好先生卻阻止了我，說：「不要毁了他的前途。」<br />\n<br />\n於是我背住要養家的重擔，想盡辦法去解決問題，但鋤頭沒有了，就是沒有了，煩惱多的是。<br />\n<br />\n最耐人尋味的是，你對好好先生嘅騷擾還未停止，你會不停地問好好先生有甚麼方法去大量又省力地耕作，又問怎樣才能杜絕蝗蟲，又問如何賣出個好價錢，但好好先生只是一般農夫，又怎會知咁多呢？但你依舊認為好好先生冇幫你，繼續惡言相向。<br />\n<br />\n另一面，你會為左自己嘅生意，日夜找來大量人手耕作，甚至用燈照射田地，促進生長，又將農作物放係我門前，阻我去路。<br />\n<br />\n但燈光、嘈音、氣味等一切都令我難以安睡。。。<br />\n<br />\n你嘅問題解決了，但我嘅問題出現了，久而久之，我嘅問題日益嚴重，快餓死了。<br />\n<br />\n有一日，好好先生前來探望我，我表示：「一日最衰都係佢，佢偷我鋤頭！」<br />\n<br />\n但我想不到的是，好好先生竟然回答：「不要只怪佢，你都冇努力想辦法，對不對？」<br />\n<br />\n我感到非常憤怒，我恨好好先生，完全不明白好好先生為什麼要幫你，況且好好先生仍然在騷擾你，我覺得幫錯了好好先生。<br />\n<br />\n我不停向好好先生解釋，希望佢明白，但好好先生卻說：「不要想以前，要想現在！」<br />\n<br />\n我後悔了。<br />\n<br />\n其實我聽到你向你太太拳打腳踢，其實我看到你太太手上的瘀傷，其實我感受到你太太多次向我求救的眼神，其實我可以出手，但我沒有。<br />\n<br />\n雖然你太太已經跟你分開了，開展了新生活，但我仍對此事耿耿於懷，呢種內疚，一直收係心底多年，冇人明白，只會有人怪責我不放下。。。<br />\n<br />\n當你同你新太太一齊嘅時候，我就會諗起你以前對你不離不棄嘅太太，雖然你太太對我的態度友善，但我真的不知道要如何應對。<br />\n<br />\n對新太太好，豈不是代表我對以前的那位不公平？我總會記起佢身上嘅瘀傷。<br />\n<br />\n對新太太差，難道佢又要變成下一個受害者嗎？<br />\n<br />\n我又後悔了。<br />\n<br />\n後悔當初沒有報警，令我落得如斯下場。<br />\n<br />\n好好先生是個好人，我理解，我不怪他。好好先生說得對：「不要想以前，要想現在！」<br />\n<br />\n過去已經被你偷走，我要想未來，要想我自己的太太，我頓時才發現原來我太太又何嘗不是默默的支持我，謝謝你。<br />\n<br />\n說罷，起床，不想鋤頭，不耕田，先去做苦力賺錢，再買鋤頭，重新再來。"},{"pid":"55f0df9a283ddb4bf6a5539163cf329fa122f65d","tid":1929019,"uid":144999,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-16T17:12:45.000Z","msg":"點解佢可以咁衰，過左咁多年，我仲係好憎佢，憎到我自己都好累<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"}]}