{"tid":1930395,"cid":5,"subCid":12,"title":"中國武漢新冠肺炎生化戰淺析 - 獨裁世界篇","createTime":"2020-03-17T13:36:44.000Z","updateTime":"2020-03-17T13:41:18.000Z","uid":258374,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"645477d4e8771bd5114ddd0a765e7b9c1c071307","tid":1930395,"uid":258374,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T13:36:44.000Z","msg":"當然大家會覺得我係標題黨或陰謀論者，無證無據就話「武肺」係生化武器，我亦必須承認我無任何科學證據去證實「武肺」係生化武器。而我認定係「生化戰」既原因純粹係用已知既事實，再去分析「武肺」對自由世界政府陣營 (aka &quot;自由世界&quot;) 同 獨裁世界政府陣營 ( aka &quot;獨裁世界&quot;) 既影響同觀察所得。<br />\n<br />\n              首先，「武肺」究竟係咪自然產生定生化武器都好，佢已經完成左生化武器要做既事，即製造大恐慌，癱瘓敵方政府，軍隊，醫療系統同社會經濟活動。「武肺」自2019年12月下旬出現於中國武漢，不足4個月疫症已直捲全球，防疫既方法只有封關停工停課洗手戴口罩，然後就等運到，導致全球出現大恐慌搶糧搶口罩，拖累全球股市崩盤，減息印銀紙亦無法其阻止跌勢，國際儼如進入混亂局面，亦會持續一排，但其客觀影響對 自由世界 同 獨裁世界 卻大大不同。<br />\n<br />\n              武肺生化戰 - 獨裁世界篇<br />\n              <br />\n             時間回溯到「武肺」未爆發既世界，係華為副董事長被捕既背景下，自由世界代表美國對中國展開貿易戰，而第一階段貿易協議以美國壓倒性姿態勝出。協議條文眾多，關鍵係美國銳意改變過往 「中國模式」，即獨裁中國利用「發展中國家」名義，佔盡國際組織既便宜，既可以自由進入別國經濟市場不受限制地偷取智識產權，利用國家補貼破壞他國經濟市場系統，亦可以限制別國進入自己國家經濟市場。簡單黎講就係 「搵你笨柒」但你唔可以係我果度搵到錢。當有錢之後，再用錢賄賂他國政府政要，要求佢地從政治，經濟角度依賴中共，再係國際組織投中共心水人一票，最佳例子當然係好兄弟 非洲國家們。<br />\n<br />\n           其實，依個模式始創於美國，但玩得最淋漓盡致就係中國。因為美國佬被人發現左之後，就被自己國家既左翼篤爆連同國際社會係咁插。而最終得益者就係中國，因為中國內部利用資訊控制洗腦一言堂，並配合高壓統治，即使有人會屌政府，但全部都唔會對中共政權構成壓力，而且國際社會亦期望有其他國家可以同美國抗衡，所以多數對中國既行為隻眼開隻眼閉。<br />\n<br />\n          直到貿易戰係出現，美國決心要破壞依種「中國模式」，故針對著中國經濟不公平既制度，要求中國資訊公開，嘗試從根本消滅中國維穩既根基，即 資訊控制，當中共簽署果刻，大家都以為大局已定，配合香港反送中運動，好快Facebook 同 google 會入到中國，到時就會有公開透明資訊，牆內既人會醒覺反抗中共，中共內部會動盪，支爆就會到。<br />\n<br />\n          然而，係依個自由世界以為勝卷在握既時候，往往就係最鬆懈最危險，武肺既爆發就將以上既自由世界既優勢全部逆轉。首先，美國總統trump選情傾向不樂觀，勢必暫緩貿易戰第二階段協議處理國內防疫之事，中共得已喘定。<br />\n<br />\n          其次，中國最先爆發，生產力最快復蘇。武肺爆發初期，當時全球物資仍然平價，其他國家可供物資俾中國抗疫。當武肺進入歐美，中國已經復工復市，未來歐美如果大爆發相繼封城，中國會成為全球物資生產地，都時中國就會短暫控制全球生產，價格任中國訂。而且中國係全球口罩最大生產國，控制了抗疫必須資源。<br />\n<br />\n          再者， 獨裁世界完全支配WHO，但許多自由世界國家仍然深信WHO 。控制WHO係完美時間點 分別在3月9日同3月11日宣告 「夏天不滅武肺」同「武肺大流行」，聯同俄仔反智玩油價戰，強制做爆美股下行同股災，令全球股市股災，令大恐慌擴大。WHO係中共同俄仔控制下，估計已預早得知或控制WHO宣佈足以影響股市價格既公告時間點，從而係股市獲利，由此亦可反證點解之前WHO既行為如此反智。只要繼續信WHO或WHO被控制既情況不改變，只會持續打擊自由世界。<br />\n<br />\n         歸根究底，問題就係 獨裁世界 針對 歐美自由世界體制「資訊流通自由」，進行狂攻。正如上面提及到既「中國模式」，獨裁國家 善於 控制社會訊息既流通，即所謂「帶領風向」利用自身國家社交網絡散播虛假消息，控制自身國民思想，達致維穩效果，例如只發佈有利國家消息，新增感染率不斷降低。中俄等獨裁政權控制國內消息同物價，社會無因武肺而大恐慌同動盪，可專心利用網絡資訊戰去進攻歐美自由世界政府。除左利用資訊控制全球股市，佢地都針對 自由世界 社交網絡 易於滲透既問題，並基於 自由世界原則 唔可以發佈假消息數據，引導其 自由世界國民 產生對其國家防疫政策不足，進而引發對政府不信任，歐美國民淪落到反而多謝中國政府做救世主，最終意圖麻痺歐美敵對意識，利用他國民主制，長遠影響自由世界政治格局。<br />\n<br />\n總結黎講，獨裁世界利用武肺 化危為機，控制WHO，善用對人命既漠視，採用消息流通及封鎖，製造亂局，再利用網絡資訊戰 帶風向 引導 自由世界 國民 反對自身政府，長遠會影響選舉結果。此消彼長下，獨裁世界有可能透過現有優勢控制未來疫症結束後既世界秩序。"},{"pid":"22560a7c81ac9257ff02e51bdc530756d219db7f","tid":1930395,"uid":258374,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-03-17T13:41:18.000Z","msg":"聽日再發佈自由世界篇"}]}