{"tid":1930209,"cid":12,"subCid":0,"title":"BL微小說","createTime":"2020-03-17T11:35:08.000Z","updateTime":"2020-03-17T11:35:30.000Z","uid":178311,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"88db37793a44d31eabb83c40647145946e2eac43","tid":1930209,"uid":178311,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T11:35:08.000Z","msg":"由創作挑戰而寫的，順手發埋呢度。<br />\n<br />\n第一次身為一個男性寫BL。"},{"pid":"97a1d39e5593635a632c8110e0cd1c419cdd8f53","tid":1930209,"uid":178311,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-17T11:35:30.000Z","msg":"01 彥嵐和勳宇<br />\n<br />\n「彥嵐，你怎麼又在外面罰站了啊？」勳宇在小休時看到彥嵐在課室外罰站，不禁問道。<br />\n<br />\n<br />\n<br />\n「因為我對老師惡作劇了。放學之後還要跟我去練滑板嗎？書呆子。」彥嵐露出他的招牌「露齒笑」，這讓勳宇沒有好氣說他。<br />\n<br />\n<br />\n<br />\n彥嵐和勳宇在小學五年紀已經認識，直到高一他們都是同班，所以可以說是感情非常的深厚。而且彥嵐偏向運動類，勳宇擅長文科，二人一直都能互補不足，每件難題得能迎刃而解。不過彥嵐不知道的是，其實勳宇一直喜歡他，但因為害怕彥嵐知道自已喜歡他後會疏遠自已而選擇一直默默陪伴著彥嵐。<br />\n<br />\n<br />\n<br />\n放學後，彥嵐照常把勳宇帶到滑板場練習，彥嵐當然率先熱身一下展示不同的花式給勳宇看，什麼花式都展示得淋漓盡致的彥嵐，自然讓目睹的人都不禁拍手叫好。<br />\n<br />\n<br />\n<br />\n「勳宇，到你了。不過你每次踩上去的時候都要捉住我的手，這次我可不給你捉喔。」彥嵐把自已的滑板交給了勳宇。<br />\n<br />\n<br />\n<br />\n「不太好吧，我很怕......而且我很喜歡捉住你的手來練習。」勳宇喃喃地道。<br />\n<br />\n<br />\n<br />\n看著勳宇可憐的樣子，彥嵐承諾道：「不行啦！為了你能進步，我這一次絕對不會讓你捉住我的手，不過放心，在你快要跌出去時，我會捉住你的了。」<br />\n<br />\n<br />\n<br />\n「那......好吧。」勳宇勉為其難地道。<br />\n<br />\n<br />\n<br />\n看著笨拙地玩著滑板的勳宇，彥嵐的心都快吊上嗓子裡了。畢竟勳宇一點運動神經也沒有，少少擦傷也會哭起來，說不擔心肯定是假的。<br />\n<br />\n<br />\n<br />\n「哇......哇呀！」<br />\n<br />\n<br />\n<br />\n「小心！」情急之下，彥嵐馬上捉住勳宇的手把他拉進自已的懷裡問：「勳宇！你沒有事吧？」勳宇的臉刷的一下子紅起來，推開了彥嵐回答道：「呀，我沒有事！」<br />\n<br />\n<br />\n<br />\n「呼，沒有事就最好。我看還是不要勉強你了，接下來去你家一起做功課吧！數學真的是我最大的難題。」彥嵐不好意思撓撓頭道。<br />\n<br />\n<br />\n<br />\n「嗯，只要你有心去學，我就會教你。」勳宇道。<br />\n<br />\n<br />\n<br />\n來到勳宇家的彥嵐一看到有本日記欲想打開來看，勳宇見狀立刻想搶，但彥嵐馬上打開來看說：「什麼嘛，不就是寫些和我一起經歷的事情的日記嘛？有什麼好緊張的？」聽到彥嵐的話，勳宇立刻鬆了口氣失落地說：「我只是想保留住我們最好的回憶，因為我們之後就要分開了吧？很少會再聯絡的了。」<br />\n<br />\n<br />\n<br />\n看著勳宇失落的樣子，開朗的彥嵐揉著勳宇的頭道：「你這傢伙失落些什麼？我們一直都是好朋友，所以無論分開到多遠都是好朋友！」<br />\n<br />\n<br />\n<br />\n勳宇立刻推開彥嵐的手低聲道：「我們就永遠只能做......朋友嗎？」<br />\n<br />\n<br />\n<br />\n<br />\n「欸？」彥嵐一時被勳宇的話弄得愣在原地說不出話來，他認識勳宇多年很少見到勳宇會這樣。<br />\n<br />\n<br />\n<br />\n幾天後，彥嵐被一名女同學告白，彥嵐也馬上接受女同學的告白，他馬上把這消息告訴勳宇。而收到消息的勳宇馬上祝福着彥嵐，他認為看到彥嵐能夠幸福已經滿足了。<br />\n<br />\n<br />\n<br />\n不過好境不長，很快女同學馬上和彥嵐分手，彥嵐的心情自然是跌到谷底裡去，一直在喝酒。而一直在旁邊看著的勳宇心痛不已安慰說：「不就是分手而已嗎？天下間還有很多女性的喔。所以打起精神來吧！」喝醉的彥嵐自然沒有聽入耳中，一下子趴在桌上睡著了，勳宇見狀趁現在仔細觀察著彥嵐一番，然後立刻找到女同學質問他為什麼和彥嵐分手。<br />\n<br />\n<br />\n<br />\n「我只是因為玩真心話大冒險輸了，而和他一起幾個星期而已。難道你喜歡他嗎？」<br />\n<br />\n<br />\n<br />\n「這.......」不擅長說謊的勳宇口窒了。<br />\n<br />\n<br />\n<br />\n「那麼我就稍微公布一下這個消息吧。」女同學勾起嘴角地道。<br />\n<br />\n<br />\n<br />\n不久，勳宇喜歡自已的消息傳入彥嵐耳中，彥嵐當然馬上致電給勳宇，但電話已經沒有人接聽。彥嵐立刻打給學校老師，得知原來勳宇連學也退了。<br />\n<br />\n<br />\n<br />\n原來勳宇害怕連累到心愛的彥嵐被人說是非，已經一早離開去到彥嵐找不到自已的地方。彥嵐拿起勳宇的日記來看，看著勳宇寫的日記，才發現這名一直陪伴自已的勳宇是有多麼喜歡着自已，每一頁、每一段的回憶都令彥嵐鼻子一酸，喉嚨就像卡住一樣，一時很難說出話來。<br />\n<br />\n<br />\n<br />\n並且原來失去過後才知道自已有多麼愛勳宇。<br />\n<br />\n<br />\n<br />\n「笨蛋......要是你喜歡我的話，就一早說啊！勳宇，我喜歡你，所以快給我回來啊！你這個大壞蛋！我沒有你不行啦......」完全沒有想到，平時開朗的彥嵐，這時候竟然像小孩一樣大哭起來。<br />\n<br />\n<br />\n<br />\n彥嵐終於表達出他對勳宇的愛意，但已經太遲，因為勳宇不會讓彥嵐找到自已，更加不知道彥嵐喜歡著自已。<br />\n<br />\n<br />\n<br />\n自此之後，彥嵐一直經過滑板場想找一下勳宇的身影，但都只有失望和一直殘留在自已腦海裡笨拙地玩著滑板的勳宇的回憶。所以他決定用自已的運動天賦往外國進修，希望有一天勳宇能在電視上看到自已，在鏡頭面前說自已喜歡著勳宇，想勳宇快點回來見自已一面。"}]}