{"tid":1931478,"cid":33,"subCid":0,"title":"「不服來辯」坦白講，拒絕初選嘅素人就係自私精！","createTime":"2020-03-18T07:34:30.000Z","updateTime":"2020-03-19T16:42:32.000Z","uid":126782,"like":1,"dislike":2,"uniUserReply":3,"replies":[{"pid":"96e127f43db0d3a1669e71450dd989447444fa82","tid":1931478,"uid":126782,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-18T07:34:30.000Z","msg":"「含淚投票」<br />\n一定會有人講唔想再含淚投票，但選舉嘅本質就係含淚，如果仲未認真呢個現實，會否太天真左小小？綜觀呢個世界嘅選舉，邊個地方係唔洗含淚？近嘅有台灣，遠嘅有美國，佢地一樣要贏左黨內初選先。選舉嘅本質就係要選民含淚去投一個最大機會贏嘅人，增加已方陣營嘅議席或爭取總統寶座，呢個係政治嘅本質。<br />\n<br />\n如果只追求唔含淚，現實係只會大敗，因為每個人嘅喜好一定會有微細嘅分別，甚至有啲人只會睇樣投票。呢個亦係點解從古至今啲人都要組黨，否則人人都獨立出選就得，俾啲選民隨心所欲地投，點解要合作？政治係爭取資源，唔係追星。<br />\n<br />\n而初選就係提供左一個唔洗含淚嘅可能性俾你，係初選你可以盡情地投票，甚至幫你侯選人擺街站拉票。但係，萬一你意屬嘅侯選人輸左，麻煩你尊重返初選結果，為左更高嘅目標（重奪返議會否決權）而努力。否則，只會輸俾比你有組織嘅人，呢個亦係點解成日泛民總票數多，但建制卻能係地區直選同泛民平分天下，因為人地識得有組織咁去選（配票）。<br />\n<br />\n你可能話呢個有違選舉嘅直正初衷，咁警暴咪一樣違反警察呢個職業嘅初衷啦，香港咪一樣發生緊。你唔想方法去贏，而係用埋啲大道理係到口舌之爭，最後咪又只能上網講幾句好嬲，又或者幻想下全民會起義，之後就接受現實。<br />\n<br />\n<br />\n「泛民資源論」<br />\n素人經常會講：「我地唔會玩初選架，因為泛民掌握左咁多資源，佢地初選一定佔優架。」誠然，泛民一定擁有比素人更多嘅資源，但係呢個係現實。如果素人認為佢地一定擁有更多嘅資源，所以一定會贏，咁係咪都代表泛民係大選嘅時侯都佔較大嘅贏面。如果承認上面嘅推論嘅話，咁點解唔讓贏面更多嘅人去選，而要派啲無咩贏面嘅人去𠝹票，跟住俾建制漁人得利？<br />\n<br />\n除非有人認為寧願建制贏，都要泛民輸，咁我無咩好講，你可以繼續亂投。因為我地嘅目的唔同，我成篇文嘅出發點都係要奪取返議會嘅否決權（接下來會解釋點解咁重要）。<br />\n<br />\n<br />\n「拒絕初選自私論」<br />\n點解我會話拒絕參與初選嘅素人自私呢？因為佢地係將自已嘅利益置於香港人嘅利益之前，咁樣嘅人充其量只能說是政客。佢地為左立法會嘅薪金，係知道自已贏面細嘅情況下依然出選，𠝹走關鍵嘅票數，使一啲跳樑小丑成功入到立法會。何君堯正正就係因為非建制𠝹票而入到立法會嘅例子。<br />\n<br />\n如果素人真係有佢地講得咁為香港人好嘅話，點解唔肯參與初選，從而堂堂正正贏得出選資格？如果你真係有能力當選，你贏到初選，咩野泛民老鬼都要讓路啦。當年啲共和黨老鬼一樣好唔中意Trump，但贏到黨內初選，啲共和黨老鬼咪又要讓路俾佢。<br />\n<br />\n你話你知名度低，你又唔日日去擺街站，去鬧市宣傳自已嘅理念，真係諗住到時叫句「光復香港，時代革命」就訓住贏？同埋既然你都知自已知名度，咁點解仲要為左自已利益出來𠝹票，搏一搏？一定有會話想通過參選去宣揚自已嘅政治理念，咁你初選都可以宣揚？如果宣揚完都係無人係初選投你，咁你都可以係立法會以外嘅地方繼續宣揚。<br />\n<br />\n<br />\n「議會否決權嘅重要性」<br />\n以往，或者我都會好隨心所欲咁投票，或者同大家一齊笑雷動計劃，但係今屆我實在無辦法唔含淚，因為呢啲全部都係用手足嘅血所堆砌出來嘅一次選舉。睇返大半年前嘅反送中，如果我地係立法會內擁有過半數嘅否決權。根本唔需要用肉身去抵抗水炮車，只需要係議會內投下反對嘅一票就已經解決左成個問題。來緊嘅23條立法又唔知要再犧牲幾多手足嘅性命，呢啲就係無左議會否決權嘅下場，簡直中門大開。<br />\n<br />\n即使你唔相信議會，認為只有建制外嘅途徑先能夠推翻政府，你都唔可以否認議會否決權對街頭抗爭嘅重要性。我只講一個例子，黑警預算需要係立法會審議。就算連登仔日日幻想嘅全民起義有一日會實現，到時係立法會任過嘅情況下，已經將黑警嘅編隊加到30萬人，配合上百架銳武裝甲車同水炮車。400萬（除去4成藍絲）冷兵器嘅市民打得贏30萬裝備精良嘅黑警？我好懷疑。剩係睇車臣、巴勒斯坦、北愛、新疆、西藏，你就知道只要維穩費夠，平民根本無得同準軍事化部隊硬拼武力。<br />\n<br />\n相反，如果有左立法會嘅否決權，就可以否決晒黑警嘅預算，令到佢地嘅武器人數一直原地踏步，但我地則會不斷通過吸收經驗而進步。所以，即使只睇街頭抗爭，立法會都係必爭之地。<br />\n<br />\n<br />\n<br />\n<br />\n後記：我預左係連登出呢類Post，一定會俾人鬧，但如果大家真係唔啱聽，都會係最後一次了。唔知由幾時開始，連登已經失去左理由思考嘅能力。討論政治嘅時候一定要向光譜嘅兩端走，只要講得夠激進，夠熱血，就正皮。意見唔啱聽，唔夠理想主義就負皮，五毛。鬥「黃」已經唔係第一日嘅事，但我始終認為政治嘅最終目的係合作去爭取更多資源。大家都知道本土同泛民嘅票源係重疊的，所以無論係泛民/本土/港獨都係係同一餅仔內爭飯食，所以大家就會互相攻伐，最後兩敗俱傷。反觀，雖然建制都有好多內部矛盾，但佢地有個更高嘅領袖（中聯辦）去協調，所以即使佢地係「少數派」，都可以贏相對票數更多嘅議席。唔知大家係想熱血過就算，定贏？但我想贏。"},{"pid":"73d88420330e185bbaeb344d5a197e8f79a1bbb4","tid":1931478,"uid":126782,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-18T07:39:47.000Z","msg":"Sorry 開錯台，唔好推，有與趣去呢到討講<br />\n<br />\n<a href=\"https://lihkg.com/thread/1931486/page/1\" target=\"_blank\">https://lihkg.com/thread/1931486/page/1</a>"},{"pid":"897eb8e389f8ce282d49d410e90bbd4559c3f763","tid":1931478,"uid":260023,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-18T20:41:12.000Z","msg":"<span style=\"color: red;\"><span style=\"font-size: xx-large;\">沒有選舉<span style=\"color: orange;\">(論壇)</span>的初選<br />\n只會選一些政治(<span style=\"color: blue;\">偽人</span>) <br />\n摧毀香港的未來</span></span><br />\n<br />\n沒有良好的選舉論壇的初選制度<br />\n拉雜成軍[烏合之眾]<br />\n自我放棄建立優良的機制機會"},{"pid":"e2f76520eb94153ff35f3ea5a32922aba60c07a7","tid":1931478,"uid":321709,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T16:42:32.000Z","msg":"請支持聯署，逼班政客同意初選<br />\n<br />\n【行動Post】聯署：立會要初選， 「三不投」聯署<br />\n<a href=\"https://lih.kg/1934061\" data-auto-link target=\"_blank\">https://lih.kg/1934061</a><br />\n- 分享自 LIHKG 討論區"}]}