{"tid":1932505,"cid":38,"subCid":0,"title":"A huge spike in coronavirus. And that's a good thing","createTime":"2020-03-18T18:37:37.000Z","updateTime":"2020-03-18T18:37:37.000Z","uid":28195,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"a2d10f884221d262947be2060d8cfa92b85afea7","tid":1932505,"uid":28195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-18T18:37:37.000Z","msg":"<a href=\"https://www.washingtonexaminer.com/opinion/a-huge-spike-in-coronavirus-cases-is-coming-and-thats-a-good-thing\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.washingtonexaminer.com%2Fopinion%2Fa-huge-spike-in-coronavirus-cases-is-coming-and-thats-a-good-thing&d=AthmRk%2BBSDjaWf6zT95BzMZiPQ%2BZ2BAZCV%2B6nVsqWzo%3D&h=bc4f7f10\" target=\"_blank\">https://www.washingtonexaminer.com/opinion/a-huge-spike-in-coronavirus-cases-is-coming-and-thats-a-good-thing</a><br />\nOver the next few days, there will be a dramatic surge in the number of confirmed coronavirus cases. But don&rsquo;t worry: This only means that more people are finally being tested and treated for COVID-19.<br />\n<br />\nThe shortage of coronavirus testing thus far has crippled state governments&rsquo; abilities to contain the virus&rsquo;s spread accurately and efficiently. Now that this testing is becoming more available, state officials and healthcare workers will have a much better understanding of what we&rsquo;re up against.<br />\n<br />\n&ldquo;We&rsquo;ve now moved into platforms that can run basically tens of thousands of tests per day,&rdquo; said Deborah Birx, the response coordinator for the White House coronavirus task force. &ldquo;There were individuals who had been tested, who hadn&rsquo;t had their specimen run, because of the slow throughput. It&rsquo;s now in a high-speed platform. So, we will see the number of people diagnosed dramatically increase over the next four to five days.&quot;<br />\n<br />\nOur curve will not be stable until &ldquo;sometime next week,&rdquo; Birx warned, referring to a graph that illustrates the rise and fall of cases across the country. But this doesn&rsquo;t mean the United States will suffer the same fate as Italy, which has been unable to respond adequately to the growing number of new cases and deaths. Our higher slope will actually mean the opposite, Birx explained: The U.S. will be testing more people, treating more patients, and ultimately bringing the coronavirus under control.<br />\n<br />\nBut for now, the best we can do is continue to follow our health officials' directions: avoid public gatherings, self-quarantine if you&rsquo;re feeling ill, and above all, don&rsquo;t panic."}]}