{"tid":193386,"cid":30,"subCid":0,"title":"他知道，哭是沒有用的","createTime":"2017-04-09T09:28:51.000Z","updateTime":"2018-07-24T05:13:57.000Z","uid":79353,"like":13,"dislike":0,"uniUserReply":2,"replies":[{"pid":"b9a0a38d2209c2d4426d90d3264d3030bb1c5854","tid":193386,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-09T09:28:52.000Z","msg":"「他知道，哭是沒有用的。」<br />\n<br />\n謝霆鋒為父還債，所以17歲出道，開始了自己的演藝生涯。霆鋒拍第一部片子《古惑仔》系列電影時，他和300多人打打殺殺，因為太過入戲，他不小心踢到了廢鋼鐵，腳立即受傷，血如泉湧。<br />\n<br />\n導演立刻喊停，要送他去醫院。他知道，這一去醫院，勢必要換人，那他的「星途」也許從此就斷了。於是，17歲的他對導演說：「找來300多人不容易，耽誤一天就是好多錢，我能堅持。」於是，他將酒精直接倒在傷口上，再將膠袋包著腳，穿上鞋子繼續拍攝。換了四個膠袋，倒出四袋血，戲拍完時，他幾乎暈倒。<br />\n<br />\n送到醫院，醫生說，再遲來一點，人就玩完了，而且，極有可能得到破傷風。在給他縫針之前，醫生讓他簽生死狀。 在醫生給他縫針時，謝霆鋒就那麼看著，不喊、不叫、不哭，沒有打麻醉針，就那樣一針一針地縫著。一個17歲的少年，知道自己面對的是怎樣的人生。他知道，哭是沒有用的。<br />\n<br />\n最後一針，霆鋒對醫生說：「我來縫！」醫生看著他，他居然笑了︰「沒有嘗試過的人生，我都想嘗試一下。」<br />\n<br />\n這句話多麼豪邁，在場的人震驚了。因為醫生說，如果熬不過去，他也只有四天的生命了，所以，他願意嘗試生命中不曾嘗試的痛，他要給自己縫一針。<br />\n<br />\n從給自己縫針那一天開始，他知道，所有的明天全要靠自己。後來，他一直努力，不停地得獎，終於成為第三十屆香港金像獎的影帝。"},{"pid":"8691778ae059a577729183995667fe9d2b11ea30","tid":193386,"uid":79353,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2017-04-09T09:31:36.000Z","msg":"香港搖滾教父－－謝霆鋒<br />\n<br />\n謝霆鋒對香港，甚至全世界的搖滾樂壇有不可磨滅的貢獻！其中最重要的一項，便是他獨特的結他哲學。<br />\n<br />\n相信看過謝霆鋒live的觀眾，無不讚嘆他出神入化的結他技術。相比起其他世界級結他高手，謝霆鋒的結他技術甚有創造性。當其他世界級高手以快速，變化多端的結他技術稱霸之時，謝霆鋒身為中國人，吸收了中國畫中特有的「留白」的特性，亦在結他彈奏中加上大量空白，以一個「靜」字稱霸全世界。「靜」就是無聲，亦即觀眾通常難以察覺到結他的演奏。謝霆鋒若有若無的結他聲，在激情之餘又帶一點神秘，世界級結他高手無一不驚訝於這種富革命性又意念創新的演奏方式。謝霆鋒《無聲彷有聲》一曲，似乎就表達了他這種高深莫測的結他哲學。他近來於「一比九十九演唱會」中先平靜地表演無聲結他，再激情地將結他摧毀。多位現代音樂家及結他演奏家表示，這個幾分鐘的表演充份表現了矛盾、激盪的感情，絕對稱得上是近一百年來最偉大的音樂表演之一。<br />\n<br />\n另外一項為人津津樂道的，就是謝霆鋒戲劇性的表演，集音樂、戲劇於一身，其中最引人注目的，必定是他的拿手項目：「摔結他」。社會上大多數人均對他的行徑表示不滿，但其實當中蘊含著玄機。謝霆鋒表示這種行為不是「黐線」，而是「潮流」。實質暗示了結他表演的新方向，將會相當前衛。既然「靜」是謝氏的宗旨，只要他把結他打破，然後雙手於胸前作彈結他狀，彈其空氣結他，即使結他不在，但觀眾必定會感受到謝霆鋒繞樑三日的結他奏樂。所謂「有結他不如無結他」，謝霆鋒已經超越了物質局限，神遊於精神結他的層面了。這就是他所講：「沒有結他也可以唱」的含意。可惜他的意念太前衛，普通人一時難以接受，連日本著名樂隊Glay都不懂得欣賞。只有他身邊忠實的樂迷，才能夠理解，才有幸與他一起進入如此高層次的音樂世界。<br />\n<br />\n謝霆鋒音樂哲學如此精采，被譽為香港搖滾教父實在當之無槐。希望外號「東方結他巨龍」的他，繼續向西方發揚中國結他精神，繼續彈無聲結他，繼續打破結他兼打破傳統，如此才是世界樂迷的福氣。"},{"pid":"c1c5a3b401474d0ad7889997a50d78e5ac6026c4","tid":193386,"uid":19542,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2018-01-21T04:09:48.000Z","msg":"沒有嘗試過的人生，我都想嘗試一下。"},{"pid":"8b4ffc8ad5eba11a7a7f2f338508b9c0c50c8a49","tid":193386,"uid":21871,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-24T05:13:57.000Z","msg":"推"}]}