{"tid":1933445,"cid":5,"subCid":10,"title":"CNN: 英國政府考慮倫敦局部封城","createTime":"2020-03-19T09:42:11.000Z","updateTime":"2020-03-19T10:51:52.000Z","uid":79563,"like":3,"dislike":0,"uniUserReply":3,"replies":[{"pid":"b5ecee52cb31deb90f931678cc7944c906a6e25d","tid":1933445,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T09:42:11.000Z","msg":"<a href=\"https://edition.cnn.com/2020/03/18/world/uk-considering-partial-lockdown-in-london-intl/index.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fedition.cnn.com%2F2020%2F03%2F18%2Fworld%2Fuk-considering-partial-lockdown-in-london-intl%2Findex.html&d=vBgtTLCpkGvyAljQauEZFVQKcmgIyYy1b1J%2Bn%2Bjwg5M%3D&h=7bbaea63\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fedition.cnn.com%2F2020%2F03%2F18%2Fworld%2Fuk-considering-partial-lockdown-in-london-intl%2Findex.html&h=a11fb9a9\" target=\"_blank\">https://edition.cnn.com/2020/03/18/world/uk-considering-partial-lockdown-in-london-intl/index.html</a><br />\n<br />\n<img src=\"https://i.guim.co.uk/img/media/8226a914f99e9aea7c420a3e22b650e647fbe2cd/0_0_3500_2101/master/3500.jpg?width=620&amp;quality=85&amp;auto=format&amp;fit=max&amp;s=91433abc53dfbaa014d909e5dad31ba2\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fi.guim.co.uk%2Fimg%2Fmedia%2F8226a914f99e9aea7c420a3e22b650e647fbe2cd%2F0_0_3500_2101%2Fmaster%2F3500.jpg%3Fwidth%3D620%26quality%3D85%26auto%3Dformat%26fit%3Dmax%26s%3D91433abc53dfbaa014d909e5dad31ba2&h=0f6b6417&s={SIZE}\" /><br />\n<br />\nUK considering partial lockdown in London<br />\nLuke McGee<br />\nBy Luke McGee, CNN<br />\n<br />\nUpdated 0802 GMT (1602 HKT) March 19, 2020<br />\n<br />\nBrits blame the UK government as coronavirus fears rise 03:07<br />\n<br />\n(CNN)The UK government is considering a partial lockdown in London to stem the spread of novel coronavirus, amid concerns that residents in the capital are not heeding advice to stay at home, multiple sources have told CNN.<br />\n<br />\nDiscussions have been held in Downing Street about restricting travel in and out of the city, including shutting down parts of the capital's public transport network, and about how those measures would be enforced, the sources said.<br />\n<br />\nScientists believe that the spread of the virus is more advanced in London than in the rest of the UK, and there are concerns that not enough residents here are heeding the advice to work from home and stop going to bars, restaurants and other public places.<br />\n<br />\nPeople are getting creative with their work-from-home setups<br />\n<br />\nAsked at the UK government's daily coronavirus press conference about whether London would see further legal restrictions, Johnson said: &quot;We live in land of liberty, as you know, and it's one of the great features of our lives we don't tend to impose those sorts of restrictions on people in this country. But I have to tell you we will rule nothing out and we will certainly wish to consider bringing forward further and faster measures where that is necessary.&quot;<br />\n<br />\nThe questions about the stricter measures for London began swirling after the First Minister of Scotland, Nicola Sturgeon, raised the issue in a press briefing Wednesday. As the political leader in Scotland, Sturgeon is party to discussions about coronavirus planning in the UK.<br />\nA Downing Street source declined to comment on specifics or timing on any further restrictions in the capital, stressing that the government would do all that was necessary to protect public health.<br />\n<br />\nBut if such drastic measures were introduced, Londoners would be given plenty of notice to make any personal arrangements before they came into place, two government sources told CNN. They would mirror those taken in some European countries: In France, residents face a fine if they are unable to justify a decision to be outside.<br />\n<br />\nA source close to the office of London mayor Sadiq Khan told CNN that officials in City Hall were not aware of the plans yet and had not been party to any government thinking. Multiple sources close to the Prime Minister said they did not expect an announcement about London to be made imminently. But UK officials have repeatedly warned that the situation is moving quickly.<br />\n<br />\nEarlier this week, Johnson warned that the spread of the virus in London was ahead of the rest of the UK and that Londoners should &quot;take particularly seriously the advice about working from home and avoiding confined spaces such as pubs and restaurants.&quot;<br />\nAsked Wednesday about what he thought of people who failed to heed that advice, Johnson said: &quot;The more ruthlessly we can enforce upon ourselves the advice... the fewer deaths we will have and the less suffering there will be.&quot;<br />\n<br />\nIn his press conference, Johnson said that all schools in the UK would close by the end of the week and that exams scheduled for the summer would not take place.<br />\nThe UK has faced criticism from other nations that it has not yet been tough enough on measures against the pandemic. But British officials have stated repeatedly that they would move on a phased plan. The UK would do the &quot;right thing at the right time,&quot; Johnson said.<br />\nPaid Content"},{"pid":"2894ce76ce614c320ad9094e86eced97d1f47b1c","tid":1933445,"uid":346806,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-19T09:46:30.000Z","msg":"一陣d人又走"},{"pid":"73d344126c640be50284a623195dce9108e7aa3c","tid":1933445,"uid":79563,"like":1,"dislike":0,"score":1,"quote":{"pid":"2894ce76ce614c320ad9094e86eced97d1f47b1c","tid":1933445,"uid":346806,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-03-19T09:46:30.000Z","msg":"一陣d人又走"},"citedBy":0,"replyTime":"2020-03-19T09:48:44.000Z","msg":"兒登：水鏡八奇！BJ 天材！   <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><br />\n<br />\n兒登仔唔撚去睇下股匯跌成點<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},{"pid":"b0ca65a073ec654641e9863f5de53d118517f116","tid":1933445,"uid":1049,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-19T10:51:52.000Z","msg":"說好的全民免疫呢<img src=\"/assets/faces/pig/hehe.gif\" class=\"hkgmoji\" />"}]}