{"tid":1934577,"cid":38,"subCid":0,"title":"A message from Her Majesty The Queen, 19th March 2020","createTime":"2020-03-20T04:29:44.000Z","updateTime":"2020-03-20T04:29:44.000Z","uid":48083,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"a1722b5cd83676c5b8b81ffd6536797db8344643","tid":1934577,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-20T04:29:44.000Z","msg":"Published 19 March 2020<br />\n<br />\nAs Philip and I arrive at Windsor today, we know that many individuals and families across the United Kingdom, and around the world, are entering a period of great concern and uncertainty.<br />\n<br />\nWe are all being advised to change our normal routines and regular patterns of life for the greater good of the communities we live in and, in particular, to protect the most vulnerable within them.<br />\n<br />\nAt times such as these, I am reminded that our nation&rsquo;s history has been forged by people and communities coming together to work as one, concentrating our combined efforts with a focus on the common goal.<br />\n<br />\nWe are enormously thankful for the expertise and commitment of our scientists, medical practitioners and emergency and public services; but now more than any time in our recent past, we all have a vitally important part to play as individuals - today and in the coming days, weeks and months.<br />\n<br />\nMany of us will need to find new ways of staying in touch with each other and making sure that loved ones are safe. I am certain we are up to that challenge. You can be assured that my family and I stand ready to play our part.<br />\n<br />\nELIZABETH R<br />\n<br />\n<a href=\"https://www.royal.uk/message-her-majesty-queen-19th-march-2020\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.royal.uk%2Fmessage-her-majesty-queen-19th-march-2020&d=wsLpXOxElywvcqXyO2fdBBX1SmvCJyfLMOcbfj5ioUM%3D&h=53a18763\" target=\"_blank\">https://www.royal.uk/message-her-majesty-queen-19th-march-2020</a>"}]}