{"tid":1935967,"cid":5,"subCid":0,"title":"高登巴絲打肺炎堅持擺酒PayMe收人情「心情差到似送殯」","createTime":"2020-03-21T02:49:14.000Z","updateTime":"2020-03-21T07:29:29.000Z","uid":10199,"like":0,"dislike":8,"uniUserReply":5,"replies":[{"pid":"96fdddbe501c3c87573f04774ad447997e784074","tid":1935967,"uid":10199,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T02:49:14.000Z","msg":"<img src=\"https://static.appledaily.hk/images/e-paper/20200319/large/1584608720_58fc.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20200319%2Flarge%2F1584608720_58fc.jpg&h=18be7a68&s={SIZE}\" /><br />\n<br />\n婚禮主持如此形容這雙戀人：他們原是巴打、絲打關係，相識過程相當奇情。2016年，當時「未夠三張」的阿嘉和阿椼，結緣於高登討論區一則「30歲人有的煩惱」帖子，再於一班「啱嘴形」巴絲打的party room聚會初見。本來阿椼深信高登所有絲打都是男人假扮的，沒想到竟在此結識終身伴侶。去年，阿椼在日本向阿嘉求婚成功後，兩人馬上擇好吉日，於2020年3月8日到酒店擺酒，且自去年5月起開始籌備婚禮，怎料這竟是噩夢的開端。意外的戀情配不一樣的婚禮，或是月老送他們的特別歷程。<br />\n<br />\n疫境擺酒　顧全家人心願<br />\n「究竟結一次婚要經歷多少爭執與眼淚？在求婚到結婚的十個月，本已辛苦，再加社運和疫症，簡直像打機『打大大佬』般艱難。」這對黃絲情侶回想，在反送中風雨飄搖下搞婚禮，耽誤籌備進程又沒心情。阿嘉曾想過，婚禮當天最壞情況或會「吃TG」(催淚彈)，怎料現有武肺，婚禮人多密集，不少人顧慮避席，結果寄出的喜帖、查問是否出席婚宴的訊息，很多石沉大海，難預算人數和酒席；不曉得何時會社區大爆發，保障不了賓客安全；加上酒樓、婚攝或婚嫁等相關商戶頻結業，市道慘淡，他們每天掙扎，繼續舉辦是否太自私？應否改期？即使後來他們決定如期舉辦，依然心理交戰千百遍，「有人說為收足人情，不想蝕錢不改期，但我覺得沒這樣簡單。撇除所有費用可撻定，改到哪日才是最佳時候？誰擔保半年後沒疫症和催淚彈？」<br />\n<br />\n阿椼和阿嘉從原定擺25圍縮減至15圍，內地親戚一概不請，結婚前一天仍有人爽約。「我們減了近半酒席，40萬減一半差不多20萬，酒店原有最低消費30多萬，但他們了解疫症影響，願意直接取消這條款。」阿嘉自言幸運，皆因她知道有其他情侶因社運，把11、12月的婚禮改期今年2、3月，情況變得更嚴峻，部份酒店不許改期，但新人已支付七成訂金，不可退款或取消，還得承受酒樓隨時結業的風險，「我有朋友未擺酒已找全數，改期收多10%，擺一次酒花費幾十萬，改又收幾萬，香港人入息中位數才萬多元，要儲很多年錢才結到婚，疫症下又隨時失業，難保下個月是否仍有穩定收入捱過婚宴。」<br />\n<br />\n婚禮倒數最後兩周，阿嘉天天馬不停蹄，放工後馬拉松式kill task：取消漂牙、角蛋白睫毛等跟身體有密切接觸的療程預約，但仍要修甲、染髮、做facial；試婚紗裙、裙褂，陪父母試禮服；周末跟兄弟姊妹團開會，斬釘截鐵取消玩新郎環節，研究當天消毒措施，事前訂好大堆口罩、消毒搓手液和消毒噴霧。前往婚禮用品集中地太子「金都」買出門物品，發現商場十室九空，地庫層全封，原想租頭飾的店已執笠，賣婚嫁品的老闆說，不是租約未完，也早撐不住。店門口堆放的紅紙、過大禮椰子、敬茶茶具紋風不動，紅影彤彤不見喜慶，只剩一片死寂。<br />\n<br />\n搞婚禮，是情侶走進婚姻前最險峻的一關。阿嘉說，本來她享受籌備過程，即使偶爾會跟阿椼為細節爭執，也覺生趣；無奈，近月受社會氣氛影響，心情像「送殯」，連嗌交也沒心情，想草草了事就算，灰到盡頭，她甚至想過是否應分開，不結就好，「大家各懷心事，或猜度對方心思。我怕他暗裏想改期，但原來他擔心我糾纏太久會痛苦，所以決定如期進行。這個人真的很疼愛我，嫁得過。」她說，幸獲身邊親友支持，才捱過萬念俱灰的時刻，走到大日子前一晚，放下心頭大石，叠埋心水嫁人。<br />\n<br />\n這幾個月擺酒的新人都一樣，對細節一絲不苟，由排場是否夠睇頭，轉移至對清潔程度的關注。阿嘉和阿椼也不例外，他們自覺是負責人，無法說服別人出席婚宴，但有責任盡力保障賓客安全健康。由酒店出門起，他們安排了一系列措施，譬如限制日間出門環節人數，只邀請重要長輩親戚敬茶，儀式一切從簡，取消新郎遊戲；新郎團接新娘前，需由姊妹噴消毒噴霧，徹底消毒；他們又為兄弟姊妹們，每人準備一支搓手液及足夠口罩。進入酒店、婚宴場地，所有員工要探體溫、戴口罩和手套；上菜形式，由酒店提供分菜服務，避免共享食物；每圍枱又為賓客準備搓手液及信封，讓大家進餐時處理口罩之用。<br />\n<br />\n「最終，婚宴氣氛和賓客反應比我預期中好，彷彿大家到場後都忘了武肺的煩惱，像走進平行時空，一起感受幸福。現在香港人這樣抑鬱，我總算做了點好事吧。」阿嘉憶想，出門前往男家處敬茶後，到酒店戶外場地行禮，晚上再設宴，其間有些無法出席的朋友以PayMe交低人情，有些無法參與證婚的賓客又突然現身，並主動要求出席晚上婚宴。久未相見的親友，被口罩包着臉，第一眼雖然認不出來，但大家一開口打招呼，卻驚喜萬分。"},{"pid":"753be596b0ac4abadad9a5d37cf87da71a7dea58","tid":1935967,"uid":53037,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T03:11:32.000Z","msg":"為咗場show要人搵命搏仲好意思喺到大作文章<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"4aa0466148299453e7b5de6701365f97179613c9","tid":1935967,"uid":239812,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T03:57:22.000Z","msg":"隨時一個婚禮 五十幾個葬禮 白金嘔突你呀<br />\n<br />\n你就一生一世 人地全家武肺 如果夠薑請藍屍黑犬就另計嘅...<br />\n<br />\n不過日日都有人結婚架啦 好出奇 咁大個人哩啲自己識決定啦"},{"pid":"ce5c36c8cfeca949bd1e7ac3d831b1b7bcece8f0","tid":1935967,"uid":263183,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T04:52:34.000Z","msg":"<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"554feffffda7870fd67846f89c4efa9fa9ef032c","tid":1935967,"uid":81684,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-21T07:29:29.000Z","msg":"「最終，婚宴氣氛和賓客反應比我預期中好，彷彿大家到場後都忘了武肺的煩惱，像走進平行時空，一起感受幸福。現在香港人這樣抑鬱，我總算做了點好事吧。」阿嘉憶想<br />\n<br />\n收皮啦港女臭西<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 自私撚扮偉大<img src=\"/assets/faces/lm2/sosad.gif\" class=\"hkgmoji\" />"}]}