{"tid":1937469,"cid":1,"subCid":0,"title":"美國政府發出最高旅遊警示：切勿前往海外任何國家","createTime":"2020-03-22T02:50:43.000Z","updateTime":"2020-03-22T02:51:37.000Z","uid":149978,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"c9ea02f603ba8a1fda89248906d7ae0105cd385e","tid":1937469,"uid":149978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-22T02:50:43.000Z","msg":"<img src=\"https://na.cx/i/QYPehS7.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FQYPehS7.jpg&h=7abaa08f&s={SIZE}\" /><br />\n<br />\n<a href=\"https://travel.state.gov/content/travel/en/traveladvisories/ea/travel-advisory-alert-global-level-4-health-advisory-issue.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftravel.state.gov%2Fcontent%2Ftravel%2Fen%2Ftraveladvisories%2Fea%2Ftravel-advisory-alert-global-level-4-health-advisory-issue.html&d=HaOdbOSPDN3vR1kWeckjcM1lVRHyxjHm7NpFearlrcU%3D&h=1e70bdb8\" data-auto-link target=\"_blank\">https://travel.state.gov/content/travel/en/traveladvisories/ea/travel-advisory-alert-global-level-4-health-advisory-issue.html</a>"},{"pid":"aac776eccae9c44e8775344457401c9b14ba0d92","tid":1937469,"uid":149978,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-03-22T02:51:37.000Z","msg":"The Department of State advises U.S. citizens to avoid all international travel due to the global impact of COVID-19.  In countries where commercial departure options remain available, U.S. citizens who live in the United States should arrange for immediate return to the United States, unless they are prepared to remain abroad for an indefinite period.  U.S. citizens who live abroad should avoid all international travel.  Many countries are experiencing COVID-19 outbreaks and implementing travel restrictions and mandatory quarantines, closing borders, and prohibiting non-citizens from entry with little advance notice.  Airlines have cancelled many international flights and several cruise operators have suspended operations or cancelled trips.  If you choose to travel internationally, your travel plans may be severely disrupted, and you may be forced to remain outside of the United States for an indefinite timeframe.<br />\n<br />\nOn March 14, the Department of State authorized the departure of U.S. personnel and family members from any diplomatic or consular post in the world who have determined they are at higher risk of a poor outcome if exposed to COVID-19 or who have requested departure based on a commensurate justification.  These departures may limit the ability of U.S. Embassies and consulates to provide services to U.S. citizens.<br />\n<br />\nFor the latest information regarding COVID-19, please visit the Centers for Disease Control and Prevention&rsquo;s (CDC) website.<br />\n<br />\nYou are encouraged to visit <a href=\"http://travel.state.gov\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ftravel.state.gov&d=HaOdbOSPDN3vR1kWeckjcM1lVRHyxjHm7NpFearlrcU%3D&h=9ca5a7a9\" data-auto-link target=\"_blank\">travel.state.gov</a> to view individual Travel Advisories for the most urgent threats to safety and security. Please also visit the website of the relevant U.S. embassy or consulate to see information on entry restrictions, foreign quarantine policies, and urgent health information provided by local governments.<br />\n<br />\nTravelers are urged to enroll in the Smart Traveler Enrollment Program (STEP) to receive Alerts and make it easier to locate you in an emergency. The Department uses these Alerts to convey information about terrorist threats, security incidents, planned demonstrations, natural disasters, etc. In an emergency, please contact the nearest U.S. Embassy or Consulate or call the following numbers: 1(888) 407-4747 (toll-free in the United States and Canada) or 1 (202) 501-4444 from other countries or jurisdictions."}]}