{"tid":1939235,"cid":1,"subCid":0,"title":"人民日報鐘聲：美方政治偏見誤己害人","createTime":"2020-03-23T04:40:50.000Z","updateTime":"2020-03-23T04:40:50.000Z","uid":343294,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"5215ab6d23de1fe4b8d613b96a26c5701cb3c49e","tid":1939235,"uid":343294,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-23T04:40:50.000Z","msg":"2020年3月23日，[GMT+8] 12:30，人民日報面書專頁：<br />\n<br />\n【人民日報鐘聲：美方政治偏見誤己害人】新冠病毒疫情在美國蔓延，美方一些人卻依然鉚足勁頭乾著霸蠻無度、荒唐至極的勾當。為了達到把責任推卸給中方的目的，他們刻意散佈&ldquo;政治病毒&rdquo;，充滿種族歧視色彩；他們污稱中方分享疫情信息不夠公開、透明，惡意編造中國當為美國疫情蔓延負責的謠言，令人不齒；更有甚者，他們無理要求中方賠償損失，簡直就是放辟邪侈、誣賴成性。<br />\n<br />\n　　事實面前，美方一些人的謬論根本不值一駁。中方從1月3日起即開始定期向美方通報疫情信息和防控舉措，1月4日兩國疾控中心負責人通電話，同意就信息溝通和技術協作保持密切聯繫。兩國各部門一直保持溝通，兩名美方專家參加中國&mdash;世衛組織聯合專家考察組對中國進行了為期9天的考察，中方還向美方分享了疫情防控經驗，雙方專家進行了診療技術交流。 3月初以來美國疫情加速蔓延，距離中方向其通報疫情已經過去兩個月。美方應該捫心自問，這兩個月美國到底採取了哪些防控舉措？<br />\n<br />\n　　美方一些人總該記住自己說過的話。 1月25日，美國總統特朗普發推特稱，中國人民一直在非常努力地遏制新型冠狀病毒，美國非常欣賞中方的努力和透明度；2月7日，特朗普總統在中美兩國元首通電話時積極評價中國應對疫情舉措；3月13日，特朗普總統向記者表示，中方分享的數據有助於美方抗擊疫情。 1月27日，美國衛生部門對中國政府在疫情防控中展現的透明姿態及雙方進行的衛生合作表示讚賞；1月28日，美國衛生與公眾服務部部長亞歷克斯&middot;阿扎表示，中國發布新型冠狀病毒的基因測序結果，這是非常了不起的，使得美國一周內就開發出病毒診斷工具。這些事實說明，根本不是中國耽誤了美國，而是中國幫助了美國。美方一些人現在對中國大搞污名化，良心何在？<br />\n<br />\n　　美方抗擊疫情遇到困難，根子在他們自己。中國卓有成效的聯防聯控，為世界爭取到寶貴的時間窗口，這是舉世公認的事實。美國媒體曾細數美方各種失誤：病毒檢測試劑盒最初存在問題，花了近3週才找到解決辦法；不同機構相互推諉扯皮；白宮一直淡化疫情威脅&hellip;&hellip;美國民眾反映，病毒檢測價格昂貴，且條件苛刻，檢測無門。美國前亞太事務助理國務卿坎貝爾直言不諱地指出：&ldquo;中國採取的極其嚴格的防疫措施給予我們很多時間，但我不確信我們有效利用了那些時間。&rdquo;<br />\n<br />\n　　中國對全球公共衛生事業盡責擔當，疫情發生以來中國採取最全面、最嚴格、最徹底的防控舉措就是明證。世衛組織多次表示，中國採取的有力措施既是在保護中國人民，也是在保護世界人民。世衛組織總幹事高級顧問艾爾沃德表示，中國採取的策略改變了疫情曲線，避免了數十萬人感染，&ldquo;中國人民奉獻很多&rdquo;。其他國家發生疫情后，中國秉持人類命運共同體理念，積極提供幫助：派遣專家團隊，援助抗疫物資，交流防控經驗，分享診療方案，探討國際合作&hellip;&hellip;讚賞中國行動，敬佩中國擔當，感謝中國支援，這是世界各地的主流聲音。<br />\n<br />\n　　美方行動呢？美方不但拖欠世衛組織經費，最近還計劃大幅削減經費。美方先是隔岸觀火，對中國採取的防控疫情措施指指點點，甚至不乏乘人之危、落井下石的舉動；如今眼看美國疫情形勢日趨嚴峻，便怨天尤人、嫁禍於人。應當警惕，美方一些人出於政治私利污衊中國，對全球團結起來共同抗擊疫情的大局有百害而無一利。<br />\n<br />\n　　究竟誰是負責任的，誰是不肯盡責擔當的，世界自有公論。正如世衛組織所強調，詆毀他國和人民所帶來的危險要大於病毒本身。奉勸美方一些人早日放下政治偏見，主動與&ldquo;政治病毒&rdquo;隔離，加入全球戰疫的隊伍，否則只會誤己害人。<br />\n<br />\n<a href=\"https://www.facebook.com/1418921401682874/posts/2572090669699269/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F1418921401682874%2Fposts%2F2572090669699269%2F&d=Eps995EZp4R4ibMzYmnfr51eSlELYVUX4DDX6cHIoDA%3D&h=04a83c36\" target=\"_blank\">https://www.facebook.com/1418921401682874/posts/2572090669699269/</a>"}]}