{"tid":1940696,"cid":5,"subCid":0,"title":"中国外交官的話語術還停留在清朝總理衙門時代","createTime":"2020-03-24T02:41:46.000Z","updateTime":"2020-03-24T02:41:46.000Z","uid":184679,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"30d91181ce08bf3516b71f3e695b81ca102275bc","tid":1940696,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-24T02:41:46.000Z","msg":"中國駐美大使崔天凱在接受美國媒體採訪時說，「病毒來自美國軍方實驗室」這樣的「瘋狂謠言」十分危險。「這種猜測不會幫助任何人。這非常有害。&hellip;&hellip;最終，我們必須對病毒的來源有一個答案。但是，這是科學家要做的工作，而不是外交官。」然而，與此同時，中國外交部發言人趙立堅在推特上公開鼓吹病毒是美國軍隊運動員引入中國的。<br />\n<br />\n這一段中國駐美大使接受媒體的訪談，宛如情景喜劇：<br />\n<br />\n    <strong>主持人斯旺：大使先生，面對公共衛生危機，以事實為基礎開展對話非常重要。您知道是誰在散播您所說的「瘋狂」的陰謀論嗎？<br />\n<br />\n    崔大使：我認為這是始於美國的。<br />\n<br />\n    斯旺：事實上，是你們中國外交部的發言人趙立堅在散播病毒來源於美國實驗室的陰謀論。他有相關證據嗎？<br />\n<br />\n    崔大使：也許你可以去問他。<br />\n<br />\n    斯旺：您問他了嗎？您是大使。<br />\n<br />\n    崔大使：我在此代表的是中國國家元首和中國政府，不是某個具體個人。<br />\n<br />\n    斯旺：他是代表中國政府發言嗎？是趙立堅還是您代表中國政府發聲？<br />\n<br />\n    崔大使：我是中國駐美國的代表。<br />\n</strong><br />\n如果只是看這段對話，你就會以為中國外交部現在存在著左右手互相搏鬥的「兩個司令部」，似乎崔天凱代表著鴿派，趙立堅代表著鷹派；崔天凱代表著胡溫時代還具備部分理性的、願意跟西方合作的技術官僚，趙立堅則代表著習近平時代脫穎而出的、不惜跟西方撕破臉的「戰狼」。如果這樣解讀，你就太不了解中共的政治生態和政治運作模式了。在習近平早已「定於一尊」的今天，不可能存在「兩個外交部」（以及其他的處於「分裂」狀態的部門）。崔、趙的截然不同說法，是一個扮黑臉，一個扮紅臉，各司其職。崔所否定的只是抽象的、「瘋狂」的言論，他的矛頭指向美國的「歧視性言論」，而並非指向他在國內的同僚（外交部發言人的級別跟駐美大使大致相當）。<br />\n<br />\n從崔、趙的這一幕「唱雙簧」可以看出，中國的外交部仍然處於清帝國總理衙門的時代。總理衙門是有名的「拖延部」、「謊言部」和「不管部」。在巴登&middot;鮑威爾撰寫的《巴夏禮公使傳記》中有這樣一段在總理衙門談談的膾炙人口的描寫：雖然總理衙門的大員們心裡很清楚，前來談判的外國公使希望立即開始言歸正傳，但他們還是遞上美味可口的食品，尤其是甜點。這時來者不得不耐著性子在幾乎毫無裝飾的會客廳的硬椅子上坐著等待。裝著瓜子和果脯的盤子遞過一圈之後，半個小時過去了。這位外交官認為到嚴肅討論問題的時候了，心裡想，他可以得到對方的理解。<br />\n<br />\n總理衙門的大員們互相使眼色，意思是說誰先來回答他的問題呢？又是短時的或長時間的沉默，只聽到寒冷的北風在呼嘯。公使驚喜地看到一位大員開口了。他會做出什麼答覆呢？&mdash;&mdash;「請您品嘗核桃，這核桃乃至著名的核桃產地。」然後，他就談論起核桃的品質來。即使真的轉到了公使想要談的題目上，也遠遠不會接近目標，因為總理衙門的官員們七嘴八舌，不知道他們真正在說什麼。有時中國官員故意粗魯地激怒他們不喜歡或憎惡的外國人，使他們失去耐心。等到對方發火了，就指責他們無禮。<br />\n<br />\n這種態度的部分原因是他們害怕承擔責任，怕做出讓步的後果對自己十分不利，因而他們裝聾作啞，對外國人的觀點像聾子對聲音和瞎子對顏色一樣沒有反應。崔天凱接受美國媒體採訪時的話術就是如此&mdash;&mdash;他避免正面回答任何問題，也不給出任何明確的答案。他滔滔不絕地說了很多話，英文勉強過關，但沒有一句是真話和實話。他沒有任何關於公正、公義的信念，保住自己的職位乃至獲得升遷就是他人生的最高追求。崔天凱和趙立堅代表的是一個狂妄專橫的元首和一個野蠻殘忍的政府，他們自然不能顯得過於文明、過於高貴&mdash;&mdash;就像民國時代的外交家顧維鈞那樣，因為他的英俊優雅睿智跟他的祖國的真實狀況形成太大的反差，他晚年只能選擇住在他曾經留學和出使的美國度過餘生。<br />\n<br />\n文 : 余杰<br />\n<br />\n<a href=\"https://newtalk.tw/news/view/2020-03-24/380019\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnewtalk.tw%2Fnews%2Fview%2F2020-03-24%2F380019&d=%2BQAufOe15lwSrakhKFXs1vBNkMLqpq56k8mIdjvCyJE%3D&h=634c15a2\" data-auto-link target=\"_blank\">https://newtalk.tw/news/view/2020-03-24/380019</a>"}]}