{"tid":1941306,"cid":18,"subCid":0,"title":"死亡的智慧","createTime":"2020-03-24T10:44:04.000Z","updateTime":"2020-03-24T10:44:08.000Z","uid":70760,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"c3700b4d410f40170de8fcb8fa4e6118888c03c7","tid":1941306,"uid":70760,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-24T10:44:04.000Z","msg":"節自《哲學的陌生感》：<br />\n<br />\n<br />\n死亡屬於每個人的生存的可能性，生命自身才赤裸裸地將自己暴露出來了。一般來說，人總是與現實打交道，不斷有所牽慮，活在一般人的平面世界中，表面上，智慧無窮，能窮究天下事理，一切事情都有明確的任務，行事的規則、標準、逼切性及範圍都已經得到規定了。每個人在現實世界中作出選擇時，總不免計及他人，這使每個人作出選擇時實際上是受到其他人制約的。人驀然驚覺自己會死，即對顯出此人文世界亦短暫的。只有面對死，才會覺得一切已有業績的不足道，死使人所經營的世界同歸於煙消雲散。但與此同時，他卻步體會到只有生的能力本身才是最可貴的，他觸見那使一切事物存在的根基仍然存在 &hellip;&hellip;。現在，他直面到死亡的逼真性，始自覺要從一般人中抽身出來，要作出自我的選擇。人作出這種選擇時，就叫決斷( Entschluss/resolution )。<br />\n<br />\n海德格分析決斷的深層本源，是發自良心 (Gewissen/conscience) 。<br />\n<br />\n這種良心並不是指人皆有之的惻隱之心，它根本不是一個倫理的範疇，而是指人內心的一種本真展開狀態。良心於內心中不斷呼喚。「良心的呼喚」與一般的呼喚不一樣，它是一種無聲的交談，一種內在對話逐漸在沉默中開始。它好像一種聲音對自己說話：不可能如此生活下去的，你必須想辦法，必須找到不枉此生的生存方式&hellip;。它與我們的期望相違，甚至在悖違我們的意志地呼喚著。這種呼喚既發自我，又超乎自我之外。過程中，人的內心可能是最傷痛的，但卻又最逼真。<br />\n<br />\n在這種情況下，一種強烈的對比呈現：我們自覺過往的生活模式都是暫時性的，甚至發現人都在日常生活中沉淪無著，好像忘記了一些重要的東西似的。這種沉淪感，好像當頭棒喝，自我長期喪失在普通人之中的情況才首次暴露出來了。<br />\n<br />\n在良心的呼喚中碰到的不可名狀的神秘狀態，它與畏 (dread) 的境界是吻合的，自我在這種沉默的對話中烘現出那種無對象之怖慄，碰到不可名狀的神秘，所怖慄者正是某種不確定的東西。被良心呼喚到自我面前，所感受到的是離家失居、茫然無所措的感覺，這是一種缺失感。缺失感是因著內心陷入內疚懊悔中，自覺此生有所遺憾。它就在怖慄中感覺到一切的不確定性全幅湧現出來了，它是無和無處（nothing and nowhere）。然而，茫然失據狀態在這裡同時又烘現一種不在家（not-being-at-home）的感受。當人沉淪於世時，怖慄卻把他從其耗散中抽回來，於是日常中所熟悉的那一套就全數崩潰了。他被個別化了，他是隔閡的，生命存在就進入了不在家的生存方式中，他渴求著真正的歸家，home coming。<br />\n<br />\n這種內疚不斷蔓延，一場無言的對話中，默默的謀劃著，人孤獨地品嘗著死亡的況味。曾經有過死亡威脅的人，應該感到海德格的分析是如此熟悉而親切。<br />\n<br />\n<br />\n<br />\n*<br />\n<br />\n<br />\n<br />\n    死亡牽動良知的召喚，良知的召喚，讓我們正視死亡問題，死亡原來並非負價值，由死亡中可領悟生存的智慧，智慧閃爍，猶如來自遠方，我們總結了以下幾點：<br />\n<br />\n   <br />\n<br />\n（1）死亡之在，對顯出人生之全<br />\n<br />\n     人陷落於慣常的生活秩序裡，以為利益就是意義，就是最終的價值。但人一旦遇上死亡，便赫然茫然失措，因為死亡問題並說不上工具價值意義，說不上目的。而我們自以為懂得如何生活，一旦對揚死亡之有，始真正明白現實的生活問題只是整體人生的一面，而非全部。<br />\n<br />\n俄國電影大師塔可夫斯基 (Andrei Tarkovsky) 在討論其電影哲學的著作《雕刻時光》(Sculpting Time)中，提到時間與人生存在的內在關係。&ldquo; 時間是我們的我存在的一個條件。&hellip;&hellip;&hellip;人類既有肉身，即有時空歷程，需要從時間方才能了解自己的人格存在。歷史不是時間，進化也不是。它們兩者皆是人有所經歷後的結果。時間是一種狀態：其中的烈焰正是人類靈魂元神存活的所在。&rdquo;這裡提出了一個問題：人的存在與時間不可分離，人要透過時間才能了解自己的存在，事實任何經驗界的事物都是被置於時空之中的，否則便不能被經驗，但是時間究竟是甚麼呢？是鐘錶的運行嗎？是太陽的起落嗎？是動作的完成嗎？還是物質的衰老、枯黃、變化呢？或者正如塔可夫斯基所說 ：&ldquo; 死亡的那一刻，也正是個別時間消失的時刻，人類的生命變成一種存活的人所無法感受的東西時，對周遭的人而言便是死亡。&rdquo;因此，我們對於死亡唯一能肯定的是人死後消失於表象世界，跌落於時間之外，故不能再被存活的人感受。於是死亡畫出一度界限，將生命歷程截然不同區分生與死兩部分，二者綜合起來，形成人生之全。人若不懂得如何面對死亡，亦表示他未完全明白生存的意義。孔子說未知生，焉知死，與海德格說未知死，焉知生，其實是同樣的道理，相反相成。<br />\n<br />\n<br />\n<br />\n（2）死亡使自我凸顯出來（single-out）<br />\n<br />\n死亡是不能由別人越俎取代的。世上之事，都可以互相代做；而死則是各人死各人的（die for himself / herself）。死這一事，不能由人代替，是個體份內事，是屬我性的；它不是知識概念，故此即使我們認識他人之死，其實總是與自己的死無關的；我並不能透過他人之死，癌病的故事，小說的描述，來幫助解決自己的死亡問題。所以，自我因死亡的不可替代性凸顯了出來，我再也不能將自己的身分淹沒於安穩或自滿之中；我須親自面對此尚未發生的未來，因此未來與當下聯成一線，人為自己的未來而活，始活在真實的時間裡，我證成了自己的獨一無二性。<br />\n<br />\n托爾斯泰的中篇小說《伊凡．伊里奇之死》，細緻描述死亡的心理變化，是文學中的經典。<br />\n<br />\n故事一開始，主角伊凡．伊里奇已經死了，他的知己、好友、妻子都在如談論一個陌生人的故事一般談論他的死。 他身邊的人都產生了一種慶幸感 ：&ldquo; 死的是他，而不是我 &rdquo;。他們很不願意地參加這次非常乏味的禮尚往來的喪禮，彷彿死亡與自己毫不相干。<br />\n<br />\n接著小說以倒敘的方式描述伊凡．伊里奇的故事，伊凡．伊里奇一直活躍於上流社會，終其一生，憑著不擇手段、諂媚奉承、處世圓滑，事業平步青雲。他不失體面地尋歡作樂，又有一個上流社會認同的美滿婚姻。但一天驚聞噩耗，自己原來身患絕症，他不能接受這個事實，因為他一向認為邏輯的三段論：&ldquo;凡人皆會死，蘇格拉底是人，所以蘇格拉底會死。&rdquo; 只適用於已死的蘇格拉底或他人；而他，卻是有感情、有思想，與別不同的伊凡．伊里奇，怎可能也會死。他拒絕接受事實，憤怒說這是不可能的。但絕症的來臨使他發覺過去掩蓋著死亡意識的一切，都不再起作用。他發現了自己一生追尋的名譽、權勢皆變得毫不足道。而他卻被親人孤離, 陷於極度的孤獨中, 正如小說中說：&ldquo; 存在於他周圍以及存在於他自身之中的虛偽，極大地毒化了伊凡．伊里奇生命的最後幾天。&rdquo; 他努力去回憶以往的快樂時光，卻發覺那些美麗的回憶都是童年時代的最早回憶，而且曾體驗過這些記憶的人，彷彿已不存在了，彷彿是另一個人。僕人的真情牽動絕望的心靈，於是他發現一切都錯了，他浪費了上天給與的一切，但當他領悟到這一切，他發現一切還是可以糾正的，他彷彿跌進了洞穴，看到了光明，他終於對妻兒生出了憐愛，他已忘記了死亡的恐懼，然後他呼出了最後一口氣說：&ldquo;死，完了，再也沒有死了 &rdquo;。<br />\n<br />\n伊凡．伊里奇究竟是如何領悟真實地活著，以及接受自己之死？<br />\n<br />\n<br />\n<br />\n（3）死亡使每一次遭遇成了可貴<br />\n<br />\n人之能掩蔽死亡，是死亡何時而至是模糊的，死期總是不確定的。當人體會死亡的不可代替性，而凸顯自我的獨一性，則他同時明白一般人的掩蔽性，他不能停留於一般人那種眾人之一（one-like-many）的狀態，我只是眾人之中的一員，彼此混同，彼此抹殺了個體的面目。自我凸顯（single-out）令他開始抉擇，面對餘下的日子。他立即體會到餘下的日子是不確定的，是五年，是十年，還是五十年呢？由於死無一確定的時間，他又不願回去一般人的世界中與他們混同起來，他以為自己總是幸運一些，不會那樣快死去的&hellip;&hellip;；他真知他任何時刻皆有死的可能，如果下一秒鐘即死去，他應怎樣辦？死的威脅恒常的在旁，則死使我們常常為它所警策，不可任意浪費時間，死使生存成為可貴，讓我們珍惜每一機遇，每一位朋友，每一次的喜悅。<br />\n<br />\n 借用馬塞爾 (Marcel)說法，我們每次看到一個人的時候，仍然感觸到第一次。第一次並不是真的第一次，而是說，我看到他的時候，都是一個新的他。我怎麼會有新的眼光，在看到舊的人時，看到新的一面呢？這有兩個可能。第一：我有新的眼光；第二：那個人本來就不是舊的，而是新的。所以，請記得這句話：&ldquo;我們每次見面都是第一次。&rdquo;我們說我們見面第七次了，而其實沒有，我們今天見面是第一次啊！<br />\n<br />\n<br />\n<br />\n（4）死亡的虛無，烘現起存在的逼真感<br />\n<br />\n    人之能掩蔽死尚有一理由，因為人雖然確知人皆有死，但何時會死，仍是不確定的。由於死期的時刻不確定，則我們可以將死亡含糊化，讓自己暫安於尚未死的處境，然後投入於單向度的世界中，將死亡遺忘。<br />\n<br />\n    所以，絕大多數的人都沒有考慮到死亡是隨時可至，而事先作任何心理準備。於是，死亡總是好像突然偷襲而來，教我們手足無措。當我們突然遇上死亡的事實，心理機體就會作出許多偽裝式的投射，將死亡的恐懼轉移，呈現為各種不安的感受。<br />\n<br />\n死亡隨時可至，則現下擁有的東西，都可以變成虛無。於是，一方面我們更珍惜現下的遭遇，另一方面由此虛無作一背景，反襯出存在的逼真性。虛無如無盡的天空太虛烘托出白雲或星光，故人不再徬徨於抉擇的含糊性，或者遭遇上的不如意。凡此幸與不幸俱不過是太虛下的點綴，讓我們釋然於世俗的得失、榮辱等對比；但剝落世俗的對比後，並非一無所有，正正因其剝落，心靈始敞開予自由，讓自己涉獵存在過程中每一刻的閃爍，每一次的遭逢。"},{"pid":"2ae937a3e238f86eac27e935b9347bc36f471adc","tid":1941306,"uid":70760,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-03-24T10:44:08.000Z","msg":"(5) 從未來折返，證成存在的時間<br />\n<br />\n我們熟悉的物理時間觀，比如Einstein或Stephen Hopkins所陳構的的時間觀，是從物理運動現象作基礎，以精密的數理程式而推演出宏觀的宇宙結構來。科學本質上是客觀求真精神，通過運用我們高度的抽象能力，放下人的存在因素而作形式的理智演繹 (Formal Deduction)。但是無論其推論如何精密複雜，始終不能將人的情感因素納入定量演算範圍，人的存在是非線性的。<br />\n<br />\n人由於牽慮，乃烘現人類特有的時間觀。<br />\n<br />\n牽慮之情使人會投射至未來，不斷思索如何活得更好，可是當他不為特定問題所糾纏，一往無前地探索，他將發覺前面有死亡的制限，於是此最未來的未來突然折返，而發現人生是一整體，人必須徹底解決全部的生命限制才可以安心立命。只有人類能夠從尚未發生的未來倒溯至目前，而對現在的處境產生強大的效應&mdash;未來跟現在連成緊密的一體，他自覺要從過去的錯失中，改過遷善，發決心好好安排餘下的時間，真實地生存下去。<br />\n<br />\n一般人把可能性與現實性相對立，並且根據其實現的程度來估計可能性的大小，稱為概然性。但死的可能性卻不是這種可能性。因為這裡說的死的可能性是每個生存著的人自己必須面對的可能性。<br />\n<br />\n這種可能性烘現出人的有限性。人的有限性表現於他是會死的，死被看作是人存在最內在的可能性；人不能使自己的可能性越出死的界限，過了這個界限，可能就變成不可能了，所以死是一切可能不再成為的可能性。他認為要了解存在的真相，首先人要面對自己的有限性。這種可能性永遠先行著，當這種可能性變得愈來愈大，人愈接近死亡，它表明自己是無可度量的，被那種不可度量的虛無所籠罩，只覺此際離開現實最遙遠。<br />\n<br />\n死是不可能以任何方式取代的一種可能性。人一旦面對死亡，便知道一切之身外物如財富名位，都不再重要，而現在的陷落的生活也是毫無意義，因為死亡使我們迫切地回到當下的生命，我們不能再明日復明日地苟活下去，我們立即便要回到真實的生命，因為死亡是會隨時步至的，每一個決擇都變得份外重要，因為我們不知是否還有浪子回頭的機會。<br />\n<br />\n存在於現在而又真實知道我將來必然會死，表示我可以在思想中投射至未來（running forward in thought），只要人生存著，他就有死這種可能性。用一個複合的概念來表達，人是先行向著死亡的存在者。其中的先行（anticipate）透露出時間的特徵，人的時間感因著死亡而另具意義。<br />\n<br />\n先行讓人生同時將未來與現在結合一起，使人生最後的可能性與當下的現實處境統合為一整全性。而此未來立即折返而改變了我對現在的看法；動物沒有能力投射於未來，所以牠們的現在只是單純的現在，整個生存模式就完全不同於人類。人能夠同時將未來與現在結合一起，使人生最後的可能性與當下的現實處境統合為一整全性。從死亡的感觸中，我們反而跳離現在而直面到存在的真相。<br />\n<br />\n<br />\n<br />\n*<br />\n<br />\n<br />\n<br />\n    但當人面對死亡，真實反思死與生的整全性，即喚起一種宛似遙遠而神秘的召喚：Home Coming。<br />\n<br />\n    Home Coming是人經歷被拋擲的歷程，回到熟稔的家。家是否上帝、是否宇宙、是否道&hellip;&hellip;，或者不再重要。它象徵著親臨、愛與被愛之統合，一切歸於和悅。形上的家建於天、地、人、神之中，人重歸於大地，接獲豐盛的禮遇，消除一切距離，無所差別，我無我相，知無知相，在純一無雜的心境中，靈明從奧密中泛起，天機自張，這是道家實踐所體會。靈明就是自然，自然者，自然而然而非他然。<br />\n<br />\n莊子《人間世》說：&ldquo;虛室生白，吉祥止止&rdquo;，大抵是這種境界的形容。虛室是心靈敞開，無所偏執於世俗的是非、得失、榮辱。剝落了對比，如敞開的空間。生白是虛中的靈光，如大白於世。吉祥是真、善、美的信息。止止，一切都來到此處，安居於此處之意。<br />\n<br />\n    虛室生白，吉祥止止是至人境界。至人者，透過工夫實踐以純潔其生命以至其極之謂。所以死亡的超越，是精神境界問題，而非健康問題、長生問題。東方哲學予人類最大的智慧，是消融生命存在的自我相，提撕出無我境界。無我就是讓生命從紛紜的世情之對立性中，冰解凍釋，平平如如，回歸於大地。"}]}