{"tid":194125,"cid":31,"subCid":0,"title":"【專題籽】攝記轉行做木工　為340呎屋自製八成傢俬","createTime":"2017-04-09T18:14:47.000Z","updateTime":"2017-04-10T02:02:45.000Z","uid":22675,"like":3,"dislike":0,"uniUserReply":0,"replies":[{"pid":"8b45af6c2f3613d8d61ec931250ce9a89f8787f6","tid":194125,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-09T18:14:48.000Z","msg":"<img src=\"http://static.apple.nextmedia.com/images/apple-photos/apple_sub/20170409/large/09fe601p.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fstatic.apple.nextmedia.com%2Fimages%2Fapple-photos%2Fapple_sub%2F20170409%2Flarge%2F09fe601p.jpg&h=1e26ceec&s={SIZE}\" /><br />\n<a href=\"http://hk.apple.nextmedia.com/supplement/special/art/20170409/19983059\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fsupplement%2Fspecial%2Fart%2F20170409%2F19983059&d=Afoh3Yf6cz19ESyehd0SJzANphTrK3OAdhrcB0lChBw%3D&h=cbd760fb\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fsupplement%2Fspecial%2Fart%2F20170409%2F19983059&h=dc5e603f\" target=\"_blank\">http://hk.apple.nextmedia.com/supplement/special/art/20170409/19983059</a><br />\n【專題籽：居安思藝】<br />\n新居入伙，添置家具在所難免，有人選擇到連鎖店選購，愛其方便快捷又便宜，亦有人請設計師幫忙度身訂造家具，愛其獨一無二又稱心。要是有門手藝，自製家具又如何？在多本雜誌工作十餘年的陳家維，兩年多前毅然辭職成為全職木工，開設工場，最近更為自己的新居自製逾八成木家具，真正一手一腳建造屬於夫婦二人的安樂窩。<br />\n<br />\n陳家維在不同雜誌當攝影師十多年，為不同記者拍下無數相片，誰知雜誌近年連環「摺書」，紙媒也漸漸投放更多資源在網上平台，攝影師不只要影相，還要懂得拍片，「見到雜誌式微，我就想試試轉型，畢竟這行做不下去的。」對木工有興趣，源於家父也會做簡單木工，「起初應該是受爸爸影響，他會在家中做一些很簡單的木工，我就在旁邊看着，但當時還未落手落腳嘗試。」到要決心轉行，他便開始先試試幫朋友做些簡單的木擺設，一切由零開始，向熟木工的朋友取經，也上YouTube看教學影片，工多藝熟，兩年多前在牛頭角自設工場，正式接定單，做個全職木工。<br />\n在傳媒行業打滾十多年，即使傳媒工作薪酬如何微薄，人工也總算過得去，辭工轉行做木工，經濟上有否壓力？「坦白說，現時的收入只有以前的一半。」不過他現在也算擁有自己的生意，時間運用亦比以往靈活得多，「我現在的工作主要是接客人的定單，跟他談談細節，再加點個人創作於設計當中，做出不同擺設和家具。」<br />\n<br />\n花三萬元自製新居家具<br />\n數個月前，陳家維與太太由村屋搬到實用面積約340呎的葵涌現居，改掉原本的兩房設計，騰出空間，變成一間比原本間隔大的主人房及開放式工作間。二人本想將舊居的家具帶到新居，物盡其用，最後卻又發現大小不合，根本無法整齊擺放舊家具，索性自己家具自己做。由設計到鬥木裝嵌，每日都在工場內做上最少八小時才收手，前後共花了兩個月，「我想有超過八成的木工都是我自己做的。」他舉例指，客廳的大書櫃大概花了十日時間做，而主人房的雙人床床架就用了約一星期時間，也有較棘手的家具要花多點時間，例如玄關位的鞋櫃便因為要考慮電線槽等因素而花多了一倍時間，大概要兩星期才完工。<br />\n大至書櫃梳化，小至晾衫用的丫叉都自己一手一腳製造，令全屋都散發着木的氣息，甚有格調。「出面的丫叉太醜了，有的也太長，拿起來不舒服，不合我和太太使用，雖然我這個也不算很漂亮，但還可以吧！」陳家維拿着以樺木及柚木製成的丫叉自豪地說。書櫃、床架等家具以木製並不足為奇，但陳家維甚至想到要把梳化也用木材自家製，「當然是要放坐墊的，起初造的時候也忘了計算坐墊的厚度，結果現在用了薄身一點的坐墊。」別以為這張梳化只是加大版雙人木椅，其實它與坊間一般梳化無異，椅背的角度也可隨意調校，坐得筆直還是躺得舒適，悉隨尊便。<br />\n做一件如書櫃或梳化般大的家具，材料費動輒用上千元，以為體積越大，材料費便越貴？豈料全屋最貴的，是一張置於客廳旁的茶几，光是材料費便用了近六千大元，令全屋木家具的造價近三萬元。茶几用上有「緬甸鐵木」之稱的金車花梨木，呈紅褐色，硬度較高，常用於製作屋架、高級家具，加上運用「入榫」的方法接駁木塊，將榫頭插入卯眼，整個茶几就更堅固耐用。<br />\n<br />\n置CD櫃書枱　用盡橫樑窗台<br />\n要數全屋體積最大的自製家具，該是客廳靠牆的大書櫃。整個書櫃都以「卡榫」方法，將多塊偏白色的俄羅斯樺木六分夾板卡在一起，組成一格格儲書空間，櫃身既平且滑，加上木材經過處理，遇水也不易爆開受損，非常耐用。不少單位都有大型橫樑阻擋天花，令櫃難以向高空發展，但陳家維就突破這個限制，於書櫃頂層特意造一個狹窄小櫃，存放CD，將橫樑劣勢扭轉乾坤。由於書櫃體積佔客廳一整幅牆，加上單位不大，幾乎甫進家門，已可伸手觸及櫃身，所以陳家維特意在櫃身近玄關的位置開了一個凹位，方便擺放銀包、鎖匙，出門時就能確認自己帶齊這些必需品了。<br />\n客廳旁是開放式工作間，放有一張依窗台而建的書枱。「這張書枱的設計，主要是針對這種騙錢的大窗台。」他笑說。書枱只有兩隻枱腳，看似古怪，但原來內有乾坤：使用時可以直接把枱面連帶有滾輪的枱腳拉出，枱底下的物件一目了然，可以輕易存放和取出物品，同時也不怕工作時「頂腳」，設計得相當精緻巧妙。由於書枱置於大窗台，為免翻風落雨弄濕書枱，陳家維特意用上防水夾板（Water and Boil Proof Plywood），讓書枱濕水後不致裂開，而書枱邊就用上柚木襯托，近書枱中央位置更特意鑲嵌了之前在葡萄牙公幹時購入的瓷磚，點綴本來只有平實褐色的書枱，令整張書枱更為奪目。"},{"pid":"f31c9f12a40c96057f65487f9c521cf896c47faf","tid":194125,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-09T18:15:22.000Z","msg":"廢木酒箱變鞋櫃燈罩<br />\n陳家維擅長加工廢棄卡板及紅酒箱，將它們製成不同家具，此設計元素也滲透於他的家中。玄關位置本來有牆隔開廚房及走廊，但陳家維將牆拆除，以自製鞋櫃取而代之，「你可以看到這個鞋櫃的花紋『一忽忽』，這不是刻意裝模作樣的設計，而是完全由廢木和酒箱一件一件拼在一起。」做這個鞋櫃的難處除了要避開電線槽、牆角位，更甚是因為雪櫃及廚房門會遮擋視線，所以只能憑空想像容納鞋櫃空位的實際闊度和深度，「起初我就欠那一吋半吋，結果要整個拆掉，當場再鋸一次。」考慮到香港天氣較潮濕，陳家維還特意在鞋櫃內安裝兩支暖管，以免鞋履潮濕發霉，連細節位也考慮周全。<br />\n除了刁鑽複雜的鞋櫃，屋內三個燈罩都由廢木及酒箱變身而成，其中在客廳的，正是陳家維初出道做木工時的作品，「因為是初期做的，沒甚麼工具，又未有工場，都是在村屋的露台慢慢做的，都花了好幾天呢。」至於為何木工也懂電工？陳家維笑言駁電等工作要交由專業的裝修師傅處理，並非他自己話晒事。<br />\n<br />\n木家具保養小貼士<br />\n木家具美觀樸實，深受不少家庭愛戴，但香港天氣潮濕，木製家具不就很易發霉？陳家維指各位毋須擔心，因為一般木家具的木材於出廠時已經過處理，就算很潮濕也不過是有少許變形，遇水時不易爆裂，但清潔時就要格外小心，只須以濕布輕擦木家具表面即可，而濕布不能濕至滴水，避免木材吸水，長年累月下滋生霉菌，「一般也沒甚麼特別保養措施要做，最重要是進食時小心一點，以免弄污家具。」"},{"pid":"7d57b91f9b4714c2d26f6bd60d2c92690bcf0f40","tid":194125,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-10T02:02:45.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"}]}