{"tid":1942285,"cid":5,"subCid":12,"title":"人類擾亂氣候 打開潘朵拉盒子","createTime":"2020-03-25T03:35:03.000Z","updateTime":"2020-03-25T03:35:03.000Z","uid":144626,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"02b0aae07bf40719654ac1227dc4b2e777fa3b1e","tid":1942285,"uid":144626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T03:35:03.000Z","msg":"人類擾亂氣候 打開潘朵拉盒子<br />\n 評論版 2020/03/21 <br />\n   <br />\n袁國勇和龍振邦兩位醫學教授日前撰文，痛陳「濫捕濫食野生動物、不人道對待動物、不尊重生命，為滿足各種慾望而繼續食野味，中國人陋習劣根才是病毒之源。」文章雖被撤回，但當中提醒言猶在耳：「（以上）陋習照舊，沙士3.0定必出現。」<br />\n<br />\n野味背後，是逾越自然界綫導致的惡果，且禍延全球。但人類踩過大自然的紅綫，豈止野味和野生動物？世人弄得地球先生發燒，何嘗不是？<br />\n<br />\n極地凍土迎熱浪 百年病毒甦醒<br />\n<br />\n先說個故事。2012年，研究氣候變化對永凍土（Permafrost）影響的納塔利（Sue Natali）抵達西伯利亞，目睹大樓高度般的凍土層坍塌，震撼之餘，發現凍土中冒出異物，原來是古哺乳動物猛獁象等生物的骨頭。猛獁象三個字或許會抓住大家眼球，但永凍土大規模崩場才是關鍵。<br />\n<br />\n永凍土是地質學名詞，指長年溫度低於攝氏零下的凍土層，是個極冷、缺氧、很暗的環境。別以為永凍土名字冷冰冰，就等於了無生氣，相反，當中潛藏許多史前已知或未知的病毒。<br />\n<br />\n永凍土猶如釋迦如來的五指山，用長期低溫震懾這些潛藏之物，但凍土長城崩潰，誰也不知道會跑出甚麼病毒惡魔來。<br />\n<br />\n2016年夏天，北極圈西伯利亞苔原的一處偏遠地方，一名養馴鹿家庭的12歲男孩死於炭疽病，其間70多人感染送院，2,300多頭馴鹿死亡。有人以為，是鹿血太補，喝多招禍，但細究之下，竟與1941年一隻感染炭疽而亡的馴鹿有關。<br />\n<br />\n在極地，要挖掘凍土去深埋屍體不易，通常只會淺埋地表了事；而那具死鹿屍體，就這樣長臥凍土70多年。沒想到，2016年8月北方國度迎來熱浪，凍土不凍，潛伏多年的病毒就此出來作怪。<br />\n<br />\nBBC去年引述《北極報告》推測：「像西班牙流感、天花或黑死病這樣的已經被消滅的疾病可能被封凍在永久凍土中。」意指只要凍土不再，病毒極可能「起死回生」。<br />\n<br />\n踩過自然紅綫 敲響末世警鐘<br />\n<br />\n那麼，多雪藏個數百載，是否就能抑壓病毒？法國幾年前的研究潑了大家一盆冷水。<br />\n<br />\n研究發現，在實驗室加熱下，能讓凍土中沉睡三萬年的病毒甦醒過來。病毒一旦從凍土的潘朵拉盒子逃出來，可能透過海鳥、馴鹿或其他途徑，給人類殺個措手不及。<br />\n<br />\n潘朵拉盒子，絕不限於南北兩極。今年1月發表的論文《Glacier ice archives fifteen-thousand-year-old viruses》，指在青藏高原冰川中發現出33種病毒，其中28種屬新發現。研究指在凍土消失的最壞情況下，病原體會釋放到環境中。值得一提，青藏高原是長江和黃河的發源地，沿江而下，是大小城市，與我們並非遙不可及。<br />\n<br />\n及時撥亂反正 否則攬炒可期<br />\n<br />\n過去一年，聯合國締約國大會失敗告終，人們繼續仰賴石化燃料，沉醉過度、即棄的生活，控制氣候變化無期；亞馬遜森林和澳洲的災難式大火，進一步擾亂失控的全球氣候。2月9日，南極半島的西摩島錄得破紀錄的20.75&deg;C高溫，是南極洲首次單日氣溫突破20&deg;C的紀錄。<br />\n<br />\n好些國家期待極地冰融，以利打通航運，方便開發資源處女地，而充耳不聞震耳的末世警鐘。<br />\n<br />\n凍土失守，釋放的不止是病毒，還有大氣含量兩倍的二氧化碳，和約兩倍於現時在陸地、海洋和大氣中的水銀。科學家推算，人類若繼續「撟埋雙手」，到2100年前將有三至七成凍土釋出的二氧化碳會排到大氣，形成惡性循環。至於毒物水銀，則會隨食物鏈，最終回到大家口腹之中。沒有凍土，人類為極地留下甚麼？不幸地，近年的研究發現，是隨海流湧至的大量微塑膠。<br />\n<br />\n趁來得及撥亂反正，謹記袁國勇教授的叮囑：「陋習照舊，沙士3.0定必出現。」不然時辰未到，但攬炒可期。<br />\n<br />\n<br />\n<br />\n<br />\n所以真係唔好俾支那搶佔到南極, 否則真係會世界末日"}]}