{"tid":1943045,"cid":18,"subCid":0,"title":"[代POST] 想知同溫層外面／外人諗咩？入嚟睇日本人分析中國全球主義同香港革命","createTime":"2020-03-25T11:56:00.000Z","updateTime":"2020-03-25T12:52:56.000Z","uid":168267,"like":4,"dislike":0,"uniUserReply":7,"replies":[{"pid":"345f8e14dc32e0ed11d6c79a367ad4d194eafbad","tid":1943045,"uid":168267,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T11:56:00.000Z","msg":"代人post，原文同翻譯都唔係出自本人之手<br />\n作者係支援香港民主化運動嘅團體「団結香港工人市民・日本札幌小組」成員之一宮沢直人先生<br />\n嚟睇下日本人點樣睇香港人嘅革命<br />\n文章另外post咗喺獨立媒體：<a href=\"https://www.inmediahk.net/node/1071854\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1071854&d=8fAJgc%2Bq%2B0y88RV8Svjv4folgVFqTZkzW3om5iGclzM%3D&h=5bfdfef8\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1071854&h=e3b5b8d9\" data-auto-link target=\"_blank\">https://www.inmediahk.net/node/1071854</a><br />\n<br />\n文章有講到中國用愛國主義向外統戰，亦有講其實由外人（日本人）角度睇，香港並唔係追求獨立，另外就係中國式全球主義抬頭、香港抗爭背後原因、國際游說成效欠佳、美國唔願意幫香港獨立等等，亦有提及假定如果解放軍入城後香港人可以點對抗，講咗具體戰術<br />\n<br />\n作者講嘅嘢未必100%同我哋所見所聞符合，有某啲部分睇完我都問號咗，但個人覺得大家不妨睇睇，了解下外人點睇我哋，就可以檢討下自己對外文宣同實際行動有咩做得好同唔好，了解同溫層以外嘅世界<br />\n<br />\n<br />\n<span style=\"font-size: x-large;\"><strong>中国グローバリズムの台頭と香港及び中国革命の行方<br />\n中國式全球主義的興起與香港和中國的革命的未來</strong></span><br />\n<br />\n宮澤直人<br />\n<br />\n中国グローバリズムという新しいグローバリズムが台頭している。それは古いグローバリズムと時に協調しつつも基本的に激烈な争闘を繰り返している。<br />\n<br />\n中國式全球主義&mdash;&mdash;這種新型全球主義正在興起。它有時會與過去的全球主義保持協調，但基本上是與之展開激烈的鬥爭。<br />\n<br />\n米欧日の古いグローバリズムは国民経済から帝国主義を経験し、その遺産の上にしかグローバリズムを展開できない。政治形態としては議会主義を引きずっている。それに対して中国グローバリズムは国民経済の尻尾を持たず、政治形態は勃興するグローバリズムに最も適合した一党専制支配である。習近平政権はグローバリズム経済と合理的な関係を築くためにこそ愛国主義・民族主義を動員して全土を統治しようとしている。グローバリズムに従属した愛国主義専制体制といえる。現在の中国の体制を国家資本主義というのは全くの誤りである。古い米欧日のグローバリズムは新しいグローバリズムに対抗するために、政治、経済、社会の各分野でますます中国のグローバリズムを模倣しようとしている。<br />\n<br />\n  美國、歐洲、日本的舊式全球主義，是從國民經濟的層面開始經歷帝國主義，並只能在其遺產上推動的全球主義。作為一種政治形態，則牽引著議會主義。相對地，中國式全球主義沒有保留國民經濟這個&ldquo;尾巴&rdquo;，在政治形態上則是與興起的全球主義的最為相配的一黨專政的統治。習近平政權正是為了與全球化經濟保持合理的關係，才動員了愛國主義、民族主義，統治中國全境。可以說是從屬於全球主義的愛國主義專制體制。&ldquo;現在的中國的體制是國家資本主義&rdquo;&mdash;&mdash;這是完全錯誤的看法。美國、歐洲、日本的古老的全球主義，為了對抗這種新型全球主義，在政治、經濟、社會等各個方面越來越試圖模仿中國的這種全球主義。<br />\n<br />\n習近平政権は中国のグローバリズム経済に依存しつつ、同時に中国グローバリズム資本に対抗するために香港・チベット・西方イスラム地域・台湾・東シナ海・南シナ海などに強力な愛国主義統合政策を展開せざるをえない。これは習近平独裁の力の現れではなく、弱さの現れである。<br />\n<br />\n  習近平政權一邊依賴於中國的全球化經濟，同時又為了制衡中國的全球化資本而不得不在香港、西藏、西部伊斯蘭地區、台灣、東海、南海等地區實施愛國主義的統合政策。這並不是習近平獨裁的力量的體現，而恰恰是他的虛弱的表現。<br />\n<br />\n返還後、香港においてグローバル化は早いスピードで進み、格差の拡大、本土からの移住民の増大、物価の上昇、本土に対する香港経済の地盤低下などが進んだ。こうした、グローバリズムによる格差に対する闘いのスローガンは現在の香港の闘いにはあらわれてこない。だが100万のデモ隊を支えているのは潜在的に格差に対する不満があるという観測が日本にはある。同時に英国統治下での経験を美化する傾向を政治スローガンに読み取ることも可能だ。<br />\n<br />\n   主權移交後，香港的全球化速度飛快，貧富差距擴大、大陸移民增加、物價上漲、相對於中國大陸的經濟實力的下降等等趨勢正在發生。於是，針對&ldquo;全球化導致的貧富差距&rdquo;的鬥爭的口號並沒有在今次香港的鬥爭中出現。然而，一部分日本觀察者認為，支撐著數以百萬的參與運動的市民的理念之中，對於貧富差距的不滿也一定佔據一定比例。同時，還認為可以從政治口號中發現市民們對過去英國統治的經歷美化&mdash;&mdash;這樣的傾向。<br />\n<br />\n格差の拡大と共にグローバリズムがもたらす人民への災厄は自己決定権の剥奪である。まさにこの点で香港市民は反中国グローバリズムの闘いに立ち上がった。<br />\n<br />\n全球化不僅會帶來貧富差距的擴大，還會給人民帶來另一種災難&mdash;&mdash;那就是自主決定權的被剝奪。正是因為這一點，才使得香港市民站起來進行了反對中國式全球主義的鬥爭。<br />\n<br />\n日本から見る限り、独立派のグループはあるものの、香港の市民運動は北京政府が宣伝するような香港独立の運動ではない。<br />\n<br />\n在日本的角度看來，雖然本次運動中有獨立派的組織，但香港的市民運動並不是北京政府所宣傳的那種香港獨立的運動。<br />\n<br />\n香港市民の独特の「民族主義」は英国統治下の経験と一国二制度下に保障されたブルジョア的権利と経済利権に依拠した特権的中国人のそれである。それは同時に、自らの歴史で培われた積極的な意味での自立した中国人の感情だ。だからそれは容易には香港独立には向かわないし、容易にはプロレタリア革命にも向かわない。<br />\n<br />\n香港市民獨特的&ldquo;民族主義&rdquo;，是基於英國統治下的經驗、一國兩制保障下的資產階級性的權利和經濟權益的，享有一定特殊權利的中國人的主義。同時是在自己的歷史中培養起來的，具有積極意義的自立的中國人的感情。所以，這並不容易導致香港獨立，也不容易導致無產階級革命。<br />\n<br />\n<br />\nいま最も香港革命を支持しているかに見えるアメリカグローバリズムにとっては、独立して特権を失った香港には何の興味もないだろう。アメリカにとって香港は中国グローバリズムの腹に突き刺さった棘であり続けることが望ましいのだ。<br />\n<br />\n現在，看上去最支持香港革命的是美國的全球主義。對美國而言，如果香港失去了特權，那麼美國也就對其不再抱有興趣了。香港是中國式全球主義的&ldquo;眼中釘肉中刺&rdquo;&mdash;&mdash;美國希望香港能保持這一地位。<br />\n<br />\n2019年8月5日香港労働者35万人がゼネストを決行した。この歴史的ストライキで労働組合は格差是正など、グローバリズムに抗する労働者の要求を提起することはなかった。これは「香港民族主義」への妥協であり、国際左翼と国際労働運動への失望である。<br />\n2019年8月5日，香港35萬勞動者舉行了大罷工。在這一歷史性的罷工之中，工會沒有提出&ldquo;減小貧富差距&rdquo;等等對抗全球主義的勞動者的要求。這是一種對&ldquo;香港民族主義&rdquo;的妥協，是對國際左翼和國際勞動者運動的失望。<br />\n<br />\nいま、香港民主化運動は主要な国際戦略として各国での香港法をめざして、ロビー活動を熱心に行っている。アメリカでの香港民主化法の制定に成功したことが彼らに希望を与えたことと、労働者・青年・市民による街頭行動が期待していた規模で世界的に展開できなかったことによる。<br />\n現在，香港民主化運動的主要的國際性戰略，是熱心地在各國進行遊說，促成&ldquo;香港法&rdquo;。美國版香港民主法案的成功制定，給了他們希望；同時，勞動者、青年、市民的街頭運動並沒有成功地在全世界範圍內大規模展開。<br />\n<br />\n主要なヨーロッパ左翼のもちろんアジア左翼でも、冷戦体制の延長として中国をとらえる場合が多い。それはアメリカ帝国主義に対抗して闘う社会主義的進歩勢力として支持されている。香港民主化運動の要求がブルジョア民主的でプロレタリア的でないことが各国の労働者や左翼の動きを鈍くしている。どちらも、中国グローバリズムに対する闘いととらえるならばただちに解決するのだが、その立場に立つ左翼はきわめて少ない。かくして、香港市民連帯の労働者・左翼国際共同戦線は一年近くの香港市民の闘いにも関わらず、またそれが大きく世界のマスコミに取り上げられているにも関わらず国際戦線として登場していない。そのことがまた、香港の運動を国際労働者の動員ではなく、ブルジョア議会主義国家の議会へのロビー活動へと向かわせている。<br />\n<br />\n主要的歐洲左翼，包括亞洲左翼也都常常在冷戰體制的延長線上認識中國。於是，中國被理解為一種對抗美帝國主義的社會主義進步勢力，從而被左翼支持。香港民主化運動的要求是資產階級民主性質的，並不是無產階級性質的。於是，這使得各國的勞動者和左翼的動作變得遲緩。其實不管對於哪個陣營來說，如果把運動理解為對於中國式全球主義的鬥爭的話，那麼問題很快就解決了。然而，站在這個立場上的左翼極少。於是，與香港市民聯繫在一起的勞動者、左翼國際共同戰線，並沒有參與到這一年的香港市民的鬥爭之中。儘管世界主流媒體都大幅報導，但國際戰線依然沒有出場。這一點，又使得香港的運動，開始走向資產階級議會主義的國家的議會的遊說行動之中，而不是國際勞動者的動員之中。"},{"pid":"e8c07be9357813a3b8988eb7ef3fa50623eb7a8b","tid":1943045,"uid":168267,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-03-25T11:56:34.000Z","msg":"中国本土には、反体制政治運動としてブルジョア系の中国民主化運動と中国反体制左派毛沢東派の運動がある。2018年には香港の隣の中国本土、深圳市で左派毛沢東派が国家から独立した労働組合を結成、英雄的に活動したが当局による厳しい弾圧を受けることになる。このとき中国民主化運動は全力を挙げて組合の支援を行った。ここに左派と民主派の共闘がはじめて成立した。だが香港については、中国民主派が香港民主化運動を全面的に支持したのにかかわらず、中国反体制毛沢東派はその反対に香港政府支持を打ち出している。毛沢東主義は体制派も反体制派も愛国主義を人民動員の主要なイデオロギーにしている。<br />\n<br />\n中國本土有著作為反體制運動的資產階級性質的中國民主運動，以及中國反體制的左翼毛澤東派的運動。2018年，在香港旁邊的中國本土、深圳的左翼毛澤東派成立了獨立於國家體制的工會，英勇地進行了活動，但遭受到了當局的嚴酷鎮壓。當時，中國民主化運動的人們全力支持工會的行動。也就是說，左派和民主派的共同鬥爭成立了。然而，關於今次香港的運動，中國民主派全面支持香港，但中國的反體制毛澤東派表示反對，並表示支持香港政府。毛澤東主義的體制派和反體制派都以愛國主義作為動員人民的主要意識形態。<br />\n<br />\n中国人民一般に、中国政府の公式声明と宣伝はよくいきわたっている。香港民主化運動は香港独立運動でありテロの疑いがあるというものである。疑いがあるというのはもし断定すればただちに人民解放軍を投入して鎮圧しなければならなくなるからである。中国政府としてもできるだけ香港の鎮圧機関の力で事態を収拾したい。<br />\n中國政府的官方聲明在中國大眾之間廣泛傳播。香港民主化運動被認為是香港獨立運動，同時是有恐怖主義嫌疑的。之所以說是&ldquo;有嫌疑&rdquo;，是因為如果認定是恐怖主義的話，就必須投入人民解放軍來鎮壓。中國政府也盡可能地希望通過香港的鎮壓機關的力量來平息事態。<br />\n<br />\n中国圏で香港、西方イスラム地域、チベット、台湾などの人民は中国グローバリズムの自己決定権の剥奪に対してたたかっており、中国本土で人民は格差の拡大が原因で苦しんでいる。この中国グローバリズムに対する各人民の闘いの課題の相違が香港の闘いが中国全土に展開しない大きな原因になっている。<br />\n在大中國圈內，香港、西部伊斯蘭地區、西藏、台灣等地的人民正在進行鬥爭，反抗中國式全球主義帶來的自主決定權的被剝奪。而中國本土的人民，正在苦於貧富差距的擴大。各地人民對於這種中國式全球主義的鬥爭的課題的差異，成為了香港的鬥爭沒有發展到中國全境的一個重要原因。<br />\n<br />\n香港の民主化勢力は多数の「和理非」勢力(平和・理性・非暴力)と学生・若者の「勇武派」に分かれる。勇武派は民主化運動の今後の運動をめぐって中心的な役割を果たすだろう。かれらはアナーキスト的な運動スタイルを持っている。指導者なしで、組織をもたず、自発性を強調し、戦闘において高度に機動的な行動を行うことを好む。だが彼らはこのスタイルが労働者を動員するためには必ずしも適合していないことに気付いている。<br />\n香港的民主化勢力，由大量的&ldquo;和理非&rdquo;（和平、理性、非暴力）勢力，以及學生、年輕人的&ldquo;勇武派&rdquo;所組成。&ldquo;勇武派&rdquo;將會在今後民主化運動之中發揮核心作用。&ldquo;勇武派&rdquo;有著類似於無政府主義運動的形態，沒有大台，沒有組織，強調自發性，熱衷於在戰鬥中發揮高機動性。然而我們需要注意的是，他們的這種形態，並不一定適合於動員勞動者。<br />\n<br />\n民主化運動の各傾向は運動の最初から良好な関係を保ち、闘争において協力している。一番最近の例は、香港理工大学で警官隊に包囲された学生を解放するために民主派議員たちが警官隊へ説得を行ったことに現れる。普通、議員は民主化運動の最右派と見られている。<br />\n民主化運動的各個派別，從運動最開始就保持著良好的關係，共同協力抗爭。最近有一實例：在香港理工大學裡的學生被警察包圍之後，為了解救學生，民主派的議員們前去試圖說服警察。一般來說，議員可以被認為是民主化運動中最&ldquo;右派的&rdquo;人。<br />\n<br />\n勇武派と和理非の連携の中で労働者の運動が合流し始めている。2019年8月5日のストライキの呼びかけは35万人の参加で歴史的な成功となりはした。しかし、香港の労働組合は40万にのぼる東南アジアからの家事女性労働者を香港民主化運動に組織するための積極的な活動を十分には行えていない。香港の労働運動が勇武派、和理非に並んで香港民主化運動の主要な勢力となり、民主化運動のスローガンに労働者・生活者の切実な要求を反映させることが香港、国際的支援、中国本土の人民の共感を得るうえで極めて重要である。<br />\n   在&ldquo;勇武派&rdquo;和&ldquo;合理非&rdquo;的合作之中，勞動者的運動也開始參與了進來。有35萬人參加了2019年8月5日的罷工，可以說是一次歷史性的成功。然而，香港的工會，沒有充分地動員高達40萬來自東南亞從事家政服務的女性勞動者去參加香港的民主化運動。勞動者的運動如果能與&ldquo;勇武派&rdquo;、&ldquo;和理非&rdquo;並列地成為香港民主化運動的主要勢力，讓民主化運動的口號反映勞動者、生活的人們的切實需求，那麼這將極大地有利於爭取香港人民、中國人民的同情以及國際社會的支援。<br />\n<br />\n香港市内で中国共産党の最も強固な拠点となっているのは、中国本土からの移住労働者と移住プチブル層である。民主派の情報を党組織に伝え、ときに彼らはデモ隊への襲撃すら行う。2019年11月24日香港区議会選挙得票率で親中派はもはや多数派ではなくなったことが明らかになった。親中派の核である本土からの移住民はいまのところ強固に見える。だが民主派と比較して香港への愛着の度合いは低く、また彼らには中国本土という帰還地が存在する。民主派との闘争が敗北局面になるや、たちまち彼らは政治的に分解するにちがいない。<br />\n中國共產黨在香港內部最穩固的據點，是從中國大陸移居過來的勞動者階級和小資產階級。他們把民主派的情報傳達給黨組織，有時還會去襲擊遊行隊伍。2019年11月24日的香港區議會選舉的得票率表明：親中派已經不是多數派。作為親中派的核心力量的大陸移民仍然顯得強勁。然而，與民主派相比，他們對香港的熱愛的程度耕地，同時，他們還存在著中國大陸這個可以回去的地方。一旦在於民主派的鬥爭中落敗，他們在政治意義上會立刻分崩離析。<br />\n<br />\n2019年12月19日、習近平主席の出席するマカオ返還20周年の記念パーティーで林鄭月娥香港行政長官の夫、林兆波氏が中国の「愛国歌」が演奏されても手拍子をただ一人打たなかった。彼は「最前線の勇武派」と呼ばれている。香港のエスタブリッシュメントには、習近平の強硬策によって、香港市内の問題を解決するための妥協策を提示できないことに対する不満が渦巻いている。香港の支配者は香港市民と習近平体制の間にはさまれて有効な対策を打てなくなっている。被支配者がそれまでの支配をのぞまず、支配者がそれまでの支配をおこなえないとき革命が起きる。<br />\n2019年12月19日，在習近平主席出席的紀念澳門回歸20週年典禮上，在樂隊演奏愛國歌曲時，全場只有林鄭月娥行政長官的丈夫林兆波一人沒有隨著節奏打拍子。其後他被稱為&ldquo;最前線的勇武派&rdquo;。習近平的強硬政策，導致了能夠解決香港內部問題的妥協性政策無法被提出。而香港的體制內部因此而產生了不滿。香港的統治者們被夾在香港市民和習近平體制之間，變得無法制定有效的對策。被統治者不滿於一直以來的統治，而統治者又無法維持一直以來的統治&mdash;&mdash;在這樣的時候革命就會爆發。<br />\n<br />\n香港唯一の自前の武装力、香港警察をめぐって民主化勢力はその五大要求のなかで「独立調査委員会の設置及び武力を乱用した警察官の責任追及」をかかげている。この要求は習近平にとって悪夢を意味する。香港警察が香港民主化勢力の統制下におかれるならば、香港に突入した人民解放軍は市民側による粘り強い市街戦を覚悟しなければならない。民主派は警察部隊のひどい弾圧と市民への無差別な暴力にもかかわらず、警察部隊に対して親中派警察官僚を逮捕・拘束し、政治警察を解体し、全ての市民を釈放し、市民部隊に合流することを訴え続けなければならない。この間、警察部隊内部で統制と治安活動の混乱が現実に起こっていることは、非合理的な実弾発砲などの弾圧を見てもわかる。<br />\n   針對香港目前唯一的武裝力量&mdash;&mdash;香港警察，民主化勢力在&ldquo;五大要求&rdquo;中提出了&ldquo;設立獨立調查委員會，追究濫用武力的警察的責任&rdquo;。這一要求對習近平而言是個噩夢。如果香港警察被置於香港民主化勢力的控制之下，那麼突入香港的人民解放軍部隊就不得不做好和市民進行膠著的巷戰的覺悟。儘管警察過去實施了殘酷的鎮壓，對市民施以無差別的暴力，但民主派應當不斷地對警察隊伍做出要求，要求他們逮捕、關押親中派警察官僚，解散政治警察，釋放所有市民並且和市民的隊伍合流。這段時間那些不合理的實彈射擊等等的鎮壓行為，正是警察隊伍內部的管理和治安活動的混亂的體現。"},{"pid":"8d79637ec7a123324424a8e58dda64e6e281243d","tid":1943045,"uid":168267,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-03-25T11:56:47.000Z","msg":"想定されうる人民解放軍の直接介入対しては、香港の政治的地位と経済的価値を人質に取った抑止作戦＝「攬炒」（ラムチャオ）がある。人民解放軍の武装占領は習近平政権にとって貴重な香港の価値を失わせることになる。直接介入の際、あらゆる抵抗は決戦を求めるのではなく、なるべく香港市民の少ない損害で相手を疲れさせる遊撃戦となるだろう。また同時にあらゆる戦略・戦術は考慮されなければならない。いずれにしても、香港の抗堪性(こうたんせい)を強化しなければならない。バスタブがあれば水を一杯にはり、あらゆる容器に水をためる。催涙弾による目の炎症を緩和するためにできるだけ多数のミネラルウォーターのペットボトル。水道が止まったら、水洗便所は決して水を流してはいけない。ビニール袋などに排便する。日持ちのする食料を備蓄する。発電機、ラジオ送信機を多数確保し、電池、薬品を最低一カ月分用意する。自動車や燃料缶はガソリンや軽油を常に満タンにしておく。電源や高度な医療が必要な病者や障碍者などはできるだけ海外や中国本土に避難する。香港市民の多数がこうした準備をし、香港の抗堪性が増せば、それ自体人民解放軍介入に対する抑止力になる。<br />\n<br />\n對於人民解放軍的直接介入的可能性，香港市民有著&ldquo;攬炒&rdquo;戰略來對抗&mdash;&mdash;以香港的政治地位和經濟價值為籌碼。人民解放軍的武裝佔領，會讓習近平政權失去對其來說十分重要的香港的價值。在人民解放軍直接介入的情況下，香港市民的一切抵抗並不會是尋求決戰，而是展開游擊戰，以盡可能的小的代價讓對手疲於奔命。同時，必須考慮所有的戰略和戰術。不管怎樣，必須強化香港的抗擊打能力。在緊急情況下，諸如在浴缸中蓄滿水，在各種容器中儲存水；為了緩和催淚彈帶來的眼部的炎症，就需要盡可能地儲備大量的瓶裝礦泉水；如果水管停了的話，馬桶就不能使用了，必須考慮用塑料袋來應急；儲備所需的食品；儲備大量的發電機、收音機，最少也需要保障一個月的使用量的電池和藥品；車輛和燃料罐裡應該經常性地保證油量是滿的；需要電源或是高級別的醫療的患者或殘障人士應該盡可能地前往海外或中國本土避難。如果大量的香港市民做好了這樣的準備，那麼香港的抗打擊能力就會增強，這將成為對想要介入的人民解放軍的威懾力。<br />\n<br />\n香港において工事などでダイナマイトなどの爆破物を使用している労働者たちがいれば、彼らと重機を使っている労働者を中心に市民工兵隊を組織することを考えても良い。間違っても香港警察の部隊に爆発物を使用してはならない。九龍半島が占領されたら、九龍半島と香港島を結ぶ三つの海底トンネルと九龍半島とランタオ島を結ぶ橋の破壊を考えなければならない。またこれは比較的簡単かもしれないが、ランタオ島とマカオを結ぶ長大な橋も必要なら破壊することを考える。橋は大きな船を衝突させることで壊れるかもしれない。こうした破壊は早すぎても遅すぎても良くない。空港は国際援助物資の受け入れに適しているが、人民解放軍にとってヘリコプター空挺部隊の絶好の降下地点にもなりうる。特に市街地への砲撃、空爆がなされているのに空港が無傷であれば、いそいで空港を破壊しなければならない。少なくとも空港とランタオ島を結ぶ橋はいつでも破壊できるようにしなければならない。<br />\n香港如果有在建築行業使用炸藥的勞動者的話，他們可以考慮和使用機械的勞動者們組成市民工兵隊。不管怎樣都不該對香港警察部隊使用爆炸品。如果九龍半島被佔領的話，就必須考慮在必要的時候破壞連結九龍半島和香港島的三個海底隧道以及連結九龍半島和大嶼島的橋樑。另外，相對容易的是，在必要的時候考慮破壞大嶼島和澳門的橋樑。橋樑可能可以通過大型船隻的衝撞來破壞。這樣的破壞行動，既不能太早也不能太遲。機場雖然是接受國際援助物資的地方，但也會成為人民解放軍直升機空降部隊的絕佳的降落點。特別是一旦出現街道被砲擊、空襲然而機場卻無損的情況，那麼就必須盡快破壞機場。最少也必須保障能在任何時刻都能夠破壞機場和大嶼島之間的橋樑的能力。<br />\n<br />\n九龍半島が占領されたとき、半島に市民部隊が残っていれば決して相手の戦闘部隊と正面から戦ってはならない。市民部隊は相手の兵站、つまり電気、通信、鉄道線路の破壊、人民解放軍の輸送部隊への妨害工作など遊撃戦をなるべく長く行うと同時に占領された市民を励まし、協力を呼びかけるのである。<br />\n一旦九龍半島被佔領，那麼留在半島的市民隊伍絕不可和對手的戰鬥部隊進行正面決戰。市民隊伍應該破壞對方的各種設施&mdash;&mdash;也就是電力、通訊、鐵道線路，阻礙人民解放軍的運輸部隊，通過這樣的破壞行動來盡可能地長時間進行游擊戰，同時激勵被佔領的地區的市民，呼籲他們進行合作。<br />\n<br />\n89天安門事件とは異なり香港市民が市街戦をも辞さないと習近平政府が判断すれば、おそらく激しい砲爆撃が終わった後、装甲車、戦車をともなった陸軍部隊が戦略的に重要と判断した街路に沿って前進しようとするだろう。頑丈なバリケードや巨大な穴を重機で掘るなどして障害物をできるだけ多く建設することが勝敗を決する。しかし、市民部隊は路上で戦ってはならない。市民部隊の攻撃は原則として街路わきの建物の上層階から行う。建物入り口は、カモフラージュした小さな一見重要とは見えない出口を除いて、強固なバリケードで封鎖し、容易に人民解放軍兵士の突入を許さないものにする。同時に建物の上層階には隣の建物との間に丈夫な板などの簡易な橋を設置しておく。建物から撤退するときは必ずその橋を撤去、破壊することを忘れてはならない。上層からの攻撃で、火炎瓶がどの程度効果的であるか、そして限界がいかなるものかは今や勇武派の諸君が良く知っている。兵士の集団や装甲車などにはガソリン缶やガソリン入りのポリタンクの蓋を必ず開けたうえで、上層階から投下し、その後火炎瓶を投下するのが効果的かもしれない。装甲車や戦車は必ず弱点があるが、車種ごとにそれは異なることが多い。市民部隊で戦訓を共有していくしかない。屋上で武器が何もない時でも、空から大量のビラをまくことができれば、相手の士気を低下させ香港市民の士気を高めることができる。<br />\n同89年天安門事件不同的是，如果習近平政府認為香港市民會不惜代價進行巷戰的話，那麼恐怕在猛烈的砲擊戰之後，陸軍部隊會隨著裝甲車和坦克一起，沿著被認為戰略意義重大的街道前進。能否建造強力的路障或是通過挖掘機挖出大坑、盡可能地製造障礙物&mdash;&mdash;將成為勝負的關鍵。然而，市民隊伍不可在路上進行戰鬥。市民隊伍的攻擊，原則上來說應在街道邊上的建築的高層進行。除了一些已經用迷彩處理過的看上去不重要的出入口之外，建築的出入口應當用強力的路障進行封鎖，不可以讓人民解放軍的士兵輕易進來。同時，應該在建築的上層，和鄰近的建築之間通過堅實的板狀物來設置簡易橋樑。從建築撤退的時候必須記得把這種橋樑撤掉或是破壞。從高層進行的攻擊，諸如火焰瓶能夠發揮怎樣的效果、同時有著怎樣的局限性&mdash;&mdash;到了現在這個階段，勇武派的諸君一定很清楚這些。向聚集的士兵或是裝甲車投擲時，必須把汽油罐或是裝著汽油的水桶的蓋子打開，從高層投下去，然後再投擲火焰瓶，這樣可能效果更佳。裝甲車和坦克也一定有弱點，各個類型的車輛之間的差異往往不小。市民隊伍必須分享戰鬥經驗。如果在天台上沒有武器的話，也可以拋下大量的宣傳單來打擊對方的士氣、提振香港市民的士氣。<br />\n<br />\n鹵獲兵器はいずれも重要であるが、もしそれほど大量でなくてもRPGロケットを手に入れることができれば、相手はヘリコプター部隊の運用を極めて慎重にせざるをえない。それでも大胆に運用するようならホバリング中のヘリを一機撃墜すれば、運用が変わるだろう。<br />\n    奪取敵人的武器是十分重要的，就算不能大量獲得，只要能夠奪取RPG火箭，那麼對方就不得不極為慎重考慮直升機部隊的投入。即便是這樣，只要大膽地進行使用，那麼只要能夠擊落一架懸停中的直升機，那麼其運用方式就會發生改變。<br />\n<br />\nこの戦いは単独では絶対に勝つことはできないから、中国本土、国際社会への呼びかけと宣伝は極めて重要だ。戦時下インターネットや衛星電話が機能するのか試みるのは大切だが、香港市民向けに複数の移動式FMラジオ放送局と国際世論に直接訴える複数の移動式アマチュア無線機を確保すべきである。これらは簡単な暗号とあわせるなら野戦通信網としても使える。<br />\n這並不是一場靠自己就能打贏的戰鬥。所以，向中國本土和國際社會進行呼籲是極為重要的。思考在戰爭情況下網絡或衛星電話能否發揮作用&mdash;&mdash;是十分重要的。面向香港市民的多個移動式FM收音機播放站以及直接面向國際輿論的多個移動式無線電機器是十分值得確保的。這些設備，經過簡單的密碼處理後，也可以用作為野戰通信網。<br />\n<br />\n香港市民は絶対に主力を一つの建物に立てこもらせてはならない。街頭に主力を投入して人民解放軍との決戦を求めてはならない。相手が攻めたら引き、相手が引いたらバリケードを再構築し、相手の弱い部分を発見したら素早く攻撃し、相手の兵器を鹵獲し撤退する。これは長期戦ではないが、持久戦である。<br />\n香港市民絕不可將主力置於一個建築物裡打守城戰。也絕不可在街頭投入主力去尋求和人民解放軍的決戰。對方進攻就撤退，對方撤退就繼續設置路障，發現對方的薄弱環節就盡快進行打擊，繳獲對方的武器之後就撤退。這會是一場長期戰爭，是持久戰。"},{"pid":"c56d141ac6f75527f5c5a44b2a4347f82776e21f","tid":1943045,"uid":168267,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-03-25T11:57:01.000Z","msg":"持久戦を展開しても、香港市民が何日、何週間持ちこたえるかは誰にも分らない。香港市民はもうほとんど期待していないが、中国大陸の労働者、人民の決起の可能性がないわけではない。だが、数か月か数年かかるかもしれない。国連の軍事的介入の可能性は中国が常任理事国である以上皆無である。香港市民の英雄的な闘いが数カ月に及べば、アメリカなどは人道援助や亡命の手助けをするかもしれない。ブルジョア諸国家もそれだけでは軍事介入はもとよりありえないし、中国香港革命など求めていない。今、中国の顔色を窺わなくともよいのはブルジョア国家でもブルジョアジーでもなくブルジョア諸国家の労働者・人民である。イギリス人民は香港の一国二制度の危機にあって、軍事的あるいは平和維持軍的な介入を政府に求める歴史的義務と責任がある。各国人民はそれぞれの政府に人民解放軍の香港からの撤退と香港の自治を求めるための具体的方策を要求できる。各国の労働者・人民は中国の在外公館を包囲、占拠して、中国の国際的末端神経をマヒさせることができる。だが各国の労働者・人民は事が、できれば始まる前、少なくとも始まったらただちに行動しなければならない。<br />\n<br />\n即便是開展了持久戰，也沒有任何人可以知道香港市民可以支持多少時間。雖然香港市民已經不抱多少期待，但中國大陸的勞動者、人民起義的可能性也不是沒有。只是恐怕需要幾個月或是幾年的時間。考慮到中國是聯合國常任理事國，那麼聯合國軍事介入的可能性是沒有的。一旦香港市民的英勇鬥爭持續數個月的話，美國等國可能會進行人道救援或是提供避難的協助。資本主義各國並不是單單因此而進行軍事介入或是渴望一場中國香港的革命。現在，不必看中國臉色的，不是資本主義各國，也不是資產階級，而是資本主義各國的勞動者和人民。面對香港的一國兩制危機，英國人民有歷史性的義務和責任，去要求英國政府進行軍事性或是維和性質的介入。各國人民可以呼籲其政府做出具體的措施，去促使人民解放軍從香港撤退以及保衛香港的自治。各國勞動者、人民也可以包圍、佔領中國的在外使領館，讓中國的國際社會上的末端神經陷入麻痺狀態。各國勞動者、人民應該在事態發生之前或是事態剛剛發生時就立刻行動。<br />\n<br />\n東アジアは総じて中国グローバリズムの経済圏となっている。北朝鮮は消費財をほとんど中国に依存しているし、極東ロシアも消費財に関しては、ほぼ依存している。<br />\n東亞已經整體上成為了中國式全球主義的經濟圈。在製成品領域上，北朝鮮基本依賴於中國，而遠東的俄羅斯也基本依賴於中國。<br />\n<br />\n台湾は経済の大部分を中国グローバリズムに依存し、台湾民族主義と議会制民主主義による国民統合でかろうじて中国に対抗している。アメリカの軍事援助と政治的影響力が台湾にとって不可欠のものになっている。<br />\n台灣的經濟的大部分也依賴於中國式全球主義。通過台灣民族主義和議會民主帶來的國民團結，台灣得以勉強對抗中國。對台灣而言，美國的軍事援助和政治影響力也是不可或缺的。<br />\n<br />\n韓国ではサムスングループが唯一グローバル企業として存在し、その中核サムスン電子は総合家電・電子部品・電子製品メーカーである。このグローバル企業に対して韓国政権は進歩的民族主義をもって対抗しつつ政権運営を行っているが、経済はすでに中国経済に大きく依存している。アメリカの軍事と政治の介入なくして中国グローバリズムに対抗できない。<br />\n在韓國，三星財閥作為唯一一個全球性企業，其核心的三星電子是綜合性家電、電子配件、電子製品的製造商。對於這樣一個全球性企業，韓國政權通過進步價值的民族主義來進行對抗，同時進行政權的運營。然而，韓國經濟也大幅度依賴於中國。如果沒有美國的軍事、政治介入，韓國將無法對抗中國式全球主義。<br />\n<br />\n今。日本は、世界的に経済を支配しつつある（生産力的には進歩的な）グローバリズム経済派、及び保守的守旧的な戦後経済成長期に形成された経済的精神的国民構造勢力（資本も労働運動も含まれる）とが対抗しつつどちらも主導権を取れない状態にある。安部政権はこの勢力の拮抗の上に最近急速に台頭した国家主義（日本会議等）によって独裁権力を確立した。グローバリズム派と守旧派双方に妥協を強制しながら、憲法改変等の国家改造を目指している。日本人民の安部政権への高い支持率は、守旧派のよりましな選択肢としての選挙での支持と独裁権力の経済政策への人民の期待、他民族を仮想敵国とする「愛国主義」によっている。日本の戦略的輸出産業は自動車産業と原発プラントのみである。日本の国家主義は中国との紛争を企図したが、中国グローバリズムの強大な力を前に、標的をより弱小な韓国グローバリズムとした。それですら、勝利の展望をえられず妥協を強いられている。この間も日本経済は中国グローバリズムへの依存を強めている。<br />\n在今天的日本，有兩股勢力處於彼此對抗但卻無一方可以佔據主導地位的情況。這兩者分別是：逐漸在全世界範圍內掌控經濟的（在成產力層面上是進步性質的）全球主義經濟派，以及保守守舊的戰後經濟增長期形成的經濟性、精神性的國民結構（當中既包含資本也包含勞動運動）的勢力。安倍政權在這兩者相對抗的環境下，採用了急速發展的國家主義（如&ldquo;日本會議&rdquo;等等）來維持其獨裁權力。安倍政權逼迫全球主義派和守舊派進行妥協，試圖進行包括修憲在內的國家改造。日本人民對安倍政權的高支持率，是因為在選舉中安倍比起守舊派算是一個稍佳的選項；同時，源於對其對獨裁權力帶來的經濟政策抱有的期待，以及將其他民族視作為假想敵的愛國主義。日本的戰略性出口產業只有汽車和原子能生產設備。日本的國家主義雖然熱衷於與中國之間的紛爭，但在中國式全球主義的強大力量的面前，將其目標對象改為了相對弱小的韓國的全球主義。即便是這樣也難以獲得勝利的可能性，不得不進行妥協。在此期間，日本經濟更加依賴於中國式全球主義。<br />\n<br />\n東アジアでの日本・韓国などにおける、アメリカの軍事的存在と政治的な影響力はそれ自体決して良いことではない。しかし、それが中国グローバリズムの全面展開を抑止してきたことも事実である。これからアメリカが東アジアから徐々に撤退していく中で、東アジア人民はアメリカに対する追撃戦を貫徹すると同時に、勃興する中国グローバリズムに対する国際的な闘いを組織しなければならない。いま、香港市民の闘いは、これから始まる東アジアの闘いの嚆矢である。<br />\n在東亞的日本和韓國等等國家中存在的美國的軍事、政治影響力，其本身並不是好東西。然而，這些影響力也確確實實地威懾住了中國式全球主義的全面展開。今後，在美國從東亞撤退的時候，東亞人民不光要貫徹對美國的追擊，也要開展國際性的鬥爭來對抗正在興起的中國式全球主義。現在，香港市民的鬥爭，可以說是即將發生的東亞的鬥爭的序幕。<br />\n <br />\n<br />\n大陸中国の直接介入の可能性に対して香港人民は抑止力を強めなければならない。そのためには様々な闘いを展開すると同時にあらゆる可能性に対する準備をしなければならない。香港及び中国革命の敗北と香港人民の虐殺を回避するために、（同時に中国人民の解放のためにも）香港市全体の自主管理の準備と、香港人民の市街戦の覚悟と準備が必要である。一方香港人民支援の国際的な労働者・人民の共同戦線が決定的に重要になっている。<br />\n<br />\n   對於中國大陸的直接介入的可能性，香港人民必須增強自己的威懾力。因此，在展開各種各樣的鬥爭的同時，應當對各種可能性做好充足的準備。為了避免香港和中國的革命的失敗以及香港人民的慘死，（同時也是為了解放中國人民），香港全域的自主管理的準備以及香港人民進行巷戰的覺悟和準備工作是必須的。另一方面，支援香港人民的國際勞動者、人民的統一戰線也會起到決定性的作用。<br />\n<br />\nコロナ世界恐慌を目前にして  宮澤直人<br />\n寫在武漢肺炎帶來的世界性恐慌之下  宮澤直人<br />\n<br />\n香港民主化運動支援札幌グループ「団結香港工人市民・日本札幌小組」メンバー<br />\n支援香港民主化運動的團體 【團結香港工人市民・日本札幌小組】成員"},{"pid":"2a9cd81bf2280a5d6417e35b896f08f1bec2aaa6","tid":1943045,"uid":346806,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T12:00:55.000Z","msg":"up"},{"pid":"05c81e35115ff18d4b17d33d8c92379f4614b704","tid":1943045,"uid":233009,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T12:06:46.000Z","msg":"Push"},{"pid":"692aa5b8a1b8422ca0c69a244a74e2f9337b282c","tid":1943045,"uid":137638,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T12:22:23.000Z","msg":"Too long but read"},{"pid":"2cef59007ff6d10336dcaca71a411ea83db04786","tid":1943045,"uid":209603,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T12:40:41.000Z","msg":"借個位 <br />\n<br />\n要人要錢要資源！線下文宣全港大行動 重建文宣網絡<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/fjiGAS\" data-auto-link target=\"_blank\">https://lih.kg/fjiGAS</a>"},{"pid":"6c0728db451091daef204d8616d4f326584895f2","tid":1943045,"uid":23085,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T12:43:38.000Z","msg":"留名"},{"pid":"198b3cb2071f4f0b0f421b2e179916e22440ab6a","tid":1943045,"uid":55936,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-25T12:52:56.000Z","msg":"香港工會聯合會簡稱工聯會已控制香港現時大部分工會，冇可能發動工會對抗！"}]}