{"tid":1945325,"cid":18,"subCid":0,"title":"戒淫為首","createTime":"2020-03-27T03:35:23.000Z","updateTime":"2020-03-28T06:19:22.000Z","uid":251706,"like":0,"dislike":4,"uniUserReply":2,"replies":[{"pid":"313a3512f30868df162c855f39bfc4712fbc8e09","tid":1945325,"uid":251706,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-27T03:35:23.000Z","msg":"邪淫（包括手淫）可帶來很多可怕後果。希望各位有所警惕。<br />\n<br />\n更多時候，人是到了身體終於垮了，才意識到大禍臨頭。到那時，身體早已五勞七傷，後悔沒有及早回頭。<br />\n<br />\n如果你有：<br />\n- 長期失眠<br />\n- 過敏症/鼻炎<br />\n- 長期心情憂鬱/ 暴躁 <br />\n- 恐懼症<br />\n- 社交障礙<br />\n- 性功能障礙<br />\n- 記憶力下降<br />\n- 脫髮<br />\n- 面色差<br />\n- 精神頹廢<br />\n- 戀物癖/不尋常性癖<br />\n<br />\n等等問題，也許是時候考慮戒手淫和邪淫。可先看看一些戒淫文章，了解戒色眾生的經歷、戒色後的好處和喜悅<br />\n<br />\n飛翔老師寫的《戒為良藥》是很好的戒淫文章合集，讓人獲益良多。願與諸位分享。<br />\n<br />\n----------------------------------------------------------------<br />\n<br />\n飛翔老師的教導（節錄）<br />\n<br />\n（1）<br />\n現代的年輕人，已經很少有人知道什麼是邪淫了。一百個年輕人，可能一百個不知道；一千個年輕人，可能一千個不知道。就是一所學校，可能也沒有一個人真正知道什麼是邪淫，因為我們從小被告知，手淫是正常的，自慰是合理的，手淫無害論已經毒害了幾代年輕人，現在還在繼續毒害著。沒人告訴你手淫是有害的，更沒有人告訴你手淫就是邪淫，是古聖先賢一致反對的邪淫。<br />\n<br />\n邪淫傷身敗德，是千古不易的至理！所有沉迷邪淫放縱自己的人，必然會自食苦果，只要你開始手淫，等待你的必然就是症狀纏身，成千上萬的真實案例已經徹底揭示了這一真理。<br />\n<br />\n縱觀中國的現代教育，在傳統文化方面的傳承其實是缺失的，雖然學生有學過孔子的文章，但並未學得很深入很全面，很多人學了以後也並未融入自己的生活，學過了就忘記了。孔子在《論語&middot;季氏》裡說到：「君子有三戒，少之時，血氣未定，戒之在色；及其壯也，血氣方剛，戒之在鬥；及其老也，血氣既衰，戒之在得。」<br />\n<br />\n這裡面就明確提出了少年應該要戒色，少年的身體處在生長發育階段，性放縱很可能對於發育產生障礙。而學校裡的性教育還是在講自慰無害，還特別提出了適度自慰這個偽命題，為何說它偽命題，因為手淫惡習是具有高度成癮性的，一旦開始就會一發不可收拾。很多戒友都反饋說，當初就是聽信適度無害論，最後一發不可收拾，沉迷擼管，最終把身體搞垮了。<br />\n<br />\n----------------------------------------------------------------<br />\n<br />\n（2）<br />\n我是過敏性體質，是一個過敏性鼻炎患者，有時打噴嚏可以連續打十幾個，我記得從小時候開始，我鼻子就不好，那時雖然沒手淫，但是因為先天不足，先天就容易外感風寒，所以我小時候經常感冒，還得了哮喘。<br />\n<br />\n但是，那時候我鼻炎沒那麼嚴重，進入青春期以後，開始頻繁手淫，鼻炎就突然加重了，一年鼻子也很少有通氣的時候，很痛苦。用了很多治療方法都不見效，後來去做了下鼻甲切除手術，才緩解了不少，但還是不行，一到季節轉換就容易出問題。<br />\n<br />\n那時候我處在無知的狀態，根本不知道是手淫加重了我的鼻炎，現在學習中醫醫理後就知道了，中醫：精虛鼻淵。精氣一虛，就容易導致鼻炎，因為腎主納氣，肺主出氣。先天不足的人再一手淫，鼻炎就會加重，因為先天不足代表的意思就是傷不起了，每個人體質不同，有人先天禀賦深厚，不傷到一定程度是不會出症狀的，像我就是先天不足，稍微一傷，就出症狀了。<br />\n<br />\n記得有位戒友說過，原來體質超好，冬天赤膊都不覺得冷，後來頻繁手淫傷了腎陽後，夏天都手腳冰涼，就是腎陽虛了。你一年兩年手淫身體沒問題，但只要繼續手淫，傷到一定程度肯定會出症狀，有的人熱愛運動，作息規律，症狀出來就輕微，但是無論身體如何強壯，到了40歲以後身體都會走下坡路，到時候很多潛在的疾病，也就是隱疾，就會集中爆發出來，就是年輕時放縱太過導致的。年輕時陽氣足不覺得，年紀一上去，很多毛病就顯現出來了。<br />\n<br />\n我現在依然有鼻炎，但相對以前要好很多了，以前幾乎每天都難受，現在很少有難受的時候了，而且現在我學會了艾灸，鼻子不舒服時艾灸合谷穴和足三里，很快就能恢復通暢。其實因為手淫導致鼻炎加重的人有很多，我認識的朋友當中就有好幾個，我表弟以前鼻子沒問題，後來也學會了手淫，沒幾年，也得上了鼻炎。<br />\n<br />\n手淫導致腎氣虧損，身體的抵抗力就會大大下降，內虛後，外邪就容易乘虛而入，這樣很多疾病的發病率就提高了。所以，一定要戒掉手淫，養足腎氣。否則真的會百病叢生！切記<br />\n<br />\n<br />\n<br />\n---------------------------------------------------<br />\n（3）<br />\n我得前列腺炎很早，在手淫一年不到，就出現了尿頻，尿急的症狀，最多一個晚上十幾次廁所，白天喝了水沒多久就要上廁所，根本兜不住，後來我才知道，這種兜不住尿的情況在老年人當中非常多，因為老年人腎氣大衰，失去了固攝能力，所以一有尿就憋不住，反觀很多小孩子，腎氣特別足，一泡尿甚至可以憋上一小時，所以，尿頻其實表示你腎氣已經虛衰了，不能再手淫了，是身體在向你發出警告了，如果你聽不懂這個警告，一意孤行，就會引起嚴重的前列腺疾病，不僅是前列腺有問題，全身都可能出現症狀，腎虛百病叢生，前列腺只是最早出現的症狀之一。<br />\n<br />\n一般出現了尿頻症狀，是個人都應該知道是手淫導致的，因為沒手淫前是沒有尿頻症狀的，這時候大多數人都會懸崖勒馬，開始自覺戒除手淫，戒掉十幾天，腎氣一恢復，馬上又開始手淫，然後又出現尿頻症狀。很多人深深被尿頻症狀所困擾，就會去醫院求醫治療，一般去醫院看醫生會開兩種藥，前列康和消炎藥，有醫德的醫生會關照你不要手淫和久坐，實際情況是很多醫生都沒意識到手淫的危害，很多醫生都是手淫無害論的認同者，真是可悲。<br />\n<br />\n我現在徹底戒掉手淫後，尿頻症狀再也沒犯過，學了中醫醫理就知道，腎氣足，萬邪熄，腎氣虛，什麼毛病都可能找上門來。很多戒友因為前列腺炎看了很多醫生，花掉了上萬的醫療費，還是看不好，久治不愈，總是暫時治好了，然後手淫後又復發了，復發率那是相當高，其實復發的根本原因還是認識上存在誤區，很多戒友把前列腺炎當成感冒，以為吃兩粒藥就搞定了，不會再犯了，其實這種認識是大錯特錯的。<br />\n<br />\n---------------------------------------------------<br />\n<br />\n（4）<br />\n●下面談一下白髮問題：<br />\n<br />\n我也有過白髮困擾，但我不是少白頭，青春期我手淫頻繁，但那時我作息規律，營養不錯，白髮有，但是很少。後來我又手淫又熬夜，而且飲食不規律，有時一天只吃一頓，這樣沒多久，我白髮就冒出來了很多，左邊和右邊各幾十根，不僅出現白髮還開始大量脫髮，每天100根以上，那時的我真的快崩潰了，我知道這就是報應，自作自受，怪不了別人，只能怪自己放縱自己。<br />\n<br />\n---------------------------------------------------<br />\n<br />\n（5）<br />\n<br />\n在中醫來講，黑眼圈多因腎氣虛損、精氣不足、脈絡失暢、目失所養所致。所以黑眼圈要恢復，一定要注意養生，積極鍛煉，這樣黑眼圈恢復才比較快。<br />\n<br />\n記得高考後那個暑假我手淫比較頻繁，暑假過後照鏡子就發現，有眼袋了！一有眼袋，人就顯老幾歲，感覺沒精神很萎靡。那時的我雖然沒有多少養生知識，但我知道運動可以幫助我身體恢復，於是大學時我經常慢跑，一般每次跑20圈左右，跑得很慢。這樣跑了20天，再照鏡子：眼袋沒了，皮膚也好了很多，氣色明顯好了。<br />\n<br />\n但是，那時候我定力尚淺，還處在強戒盲戒階段，於是沒多久又開始手淫，一手淫再照鏡子，眼袋又回來了，所以那幾年我比較苦惱，和眼袋鬥爭了很久，但眼袋問題一直解決不了，因為我還一直在手淫，本來好不容易通過運動和休息把眼袋消下去了，但一放縱，眼袋就又出來了，不僅眼袋出來，臉部氣色也下降不少，就像過期的水果，那種枯萎頹敗的感覺。<br />\n<br />\n我那時有了解過祛眼袋手術，有外切口和內切口兩種，同時我也了解到，祛眼袋手術並不能幫你徹底祛除眼袋，還是有可能會復發的，如果你繼續手淫，眼袋還是會出來的。<br />\n<br />\n眼袋的出現多是因為胃燥化水功能出現衰退，胃機能差，承泣穴、四白穴阻塞造成的。而中醫認為：腎為胃關！《素問》曰：「腎者，胃之關也，關門不利，故聚水而從其類也。上下溢於皮膚，故為浮腫。浮腫者，聚水而生病也」。腎不僅為胃關，腎還藏五臟六腑精華之氣，手淫導致腎虛，腎一虛，全身都容易出問題，眼袋問題僅僅是腎虛的一個表現而已，雖然眼袋是在胃經上，位於承泣穴的位置，但是根本原因還是腎的問題，腎一虛，五臟功能就紊亂了。<br />\n<br />\n現在我徹底戒掉手淫和意淫後，眼袋問題已經遠離我了，雖然不是非常平，但也屬於和年齡相符的狀態。眼袋一旦出現，要恢復的前提就是徹底戒色，否則真的很難恢復。<br />\n<br />\n<br />\n更多戒色文章：<a href=\"https://jeise.pixnet.net/blog/post/65549419\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fjeise.pixnet.net%2Fblog%2Fpost%2F65549419&d=UCgs38VSsqZrRa6JqpzgNr4BfDbUEiSkD5bB26vbFoA%3D&h=3d7a5698\" data-auto-link target=\"_blank\">https://jeise.pixnet.net/blog/post/65549419</a>"},{"pid":"5fa62161b480fa7f22d4bc88b7cfd666c68c3d01","tid":1945325,"uid":88663,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-27T04:13:20.000Z","msg":"鳩噏唔使本"},{"pid":"7a13e87842bdd0c5747f7de547d40a0313fdeaf0","tid":1945325,"uid":251706,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-27T14:16:44.000Z","msg":"推"},{"pid":"93e6deb67936abf5a866a5a7c9baf613e59a5a90","tid":1945325,"uid":251706,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-03-28T06:19:22.000Z","msg":"2.【那個時候我已經漸漸知道了自己身體很糟糕了，不能再放縱了。記憶力越來越差，我開始忘記一些事情，比如自己明明關了門，我就會懷疑自己沒關好，一定要去檢查一下，經常都是這樣，就像強迫症一樣，而且只要遺精手淫，我的身體就會很難受，很疲倦，在短暫的快感之後，就是無盡的痛苦。<br />\n<br />\n我開始出現了腰疼，睡覺就疼，早上起來那會兒非常疼，我感覺不是自己醒的，而是被腰疼醒的，我開始意識到這個問題的嚴重性，那個時候還沒有前列腺炎的症狀，所以我在想怎麼辦，所有我可以做的事情都試過了，沒辦法，我知道我必須去看病了。<br />\n<br />\n而且大四我又準備考研，以我那個時候的精神狀態根本無法應付考研，但是沒辦法我必須要開始治療，所以我就去我們學校附近的一個藥店坐診的一個中醫那裡去看，當時我還有些錢，我真的是鼓起了勇氣，我去見了一個老中醫，真的是老中醫，年紀已經大概60多歲了吧。<br />\n<br />\n他問我哪裡不舒服，我就給他說了腰疼，然後很困，還有遺精，沒有精神，然後他把了我的脈就開始嘆氣了，說我腎氣很弱，非常弱，我當時也不知道腎氣是啥，就聽他說，他問我有女朋友沒，我說沒有，他就給我說叫我不要再手淫了，一定不要再手淫了，我當時納悶他怎麼知道我手淫，但是他一臉的慈祥，我覺得是我做錯了，他說這個病不能著急，要慢慢好，一定不要手淫，不然以後會成為廢人。"}]}