{"tid":1945567,"cid":5,"subCid":12,"title":"推介：何大一訪問講武漢肺炎：紐約勁大鑊，周圍病毒；病人好番後三星期內仲會播毒","createTime":"2020-03-27T06:58:59.000Z","updateTime":"2020-03-27T07:17:12.000Z","uid":48083,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"f340dd47f5a271d97fe750a6d28ace7570d01161","tid":1945567,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-27T06:58:59.000Z","msg":"⋯Walk us through the spread of the virus in the United States. What does the country look like right now?<br />\n<br />\nLet me just give you a picture of what I see here in New York. About two weeks ago, we had our initial case, and now in New York City newly diagnosed confirmed cases are tripling every two days. In our New York Presbyterian Hospital, approximately 25 percent of the swab samples that are submitted for testing are positive. In the suburban communities outside of New York, approximately 10 percent of the swabs submitted are positive. So, the virus is everywhere. And in New York, we know that we are in the exponential growth phase of the epidemic.<br />\n<br />\nLooking back at what has transpired throughout the world, we saw the first wave hit China; the second wave hit South Korea, Italy, and Iran; and then, trailed by only about a week or so, France, Germany, Spain, and the U.S. We all know that China went through a period of great devastation. It has over 80,000 cases. Italy is rapidly catching up, with over 31,000 cases. We suspect that in the U.S. this will rapidly sweep from the coastal regions and it will hit middle America. It is already there, but we will see exponential growth very, very soon. Then of course we are all worried about what would happen when this epidemic strikes places like Africa and India where the health care system is less developed.<br />\n<br />\nCan you tell us about the pathology of the disease?<br />\n<br />\nCOVID-19 typically causes fever and a dry cough. One may have aches in the body&mdash;the muscles&mdash;and if it's severe enough, there would be shortness of breath due to pneumonia.<br />\n<br />\nGastrointestinal symptoms can occur and are an indication of more severe disease. It's not very common to have a runny nose or the sniffles, and a sore throat is not common either.<br />\n<br />\nThe incubation period from exposure to onset of symptoms is between four and six days; and if you want to cover 95&ndash;98 percent of the cases it is between three and 10 days. It's pretty rare to have an incubation period outside of that range."},{"pid":"088b6de125987c8de48ef14a0311de996215ed00","tid":1945567,"uid":48083,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-03-27T06:59:07.000Z","msg":"What in particular makes this virus so dangerous?<br />\n<br />\nWhat is disturbing is that virus shedding, as detected in the mouth or nose, is very, very common and could be there prior to onset of symptoms. That's why transmission could occur from asymptomatic individuals. And virus shedding could continue for days up to three weeks after a person recovers. That is extremely worrisome for the spread of this virus. Furthermore, the stability of this virus is worrisome as well. If you put it in aerosol form and keep it in the air, the half-life is several hours; if you drop it on surfaces of copper or cardboard, it could survive about a day. But if it's on steel or plastic surfaces, you could still detect infectious virus after 72 hours, although the infectivity decreases with time.....<br />\n<br />\n<a href=\"https://www.caltech.edu/about/news/tip-iceberg-virologist-david-ho-bs-74-speaks-about-covid-19\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.caltech.edu%2Fabout%2Fnews%2Ftip-iceberg-virologist-david-ho-bs-74-speaks-about-covid-19&d=UCgs38VSsqZrRa6JqpzgNqGgm0NOSfkDZSs230CVm%2Fs%3D&h=d0484c52\" target=\"_blank\">https://www.caltech.edu/about/news/tip-iceberg-virologist-david-ho-bs-74-speaks-about-covid-19</a>"},{"pid":"b807a983a97d8bf17795ac6501b14da13d0d1e78","tid":1945567,"uid":49853,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-03-27T07:17:12.000Z","msg":"<img src=\"https://stevivor.com/wp-content/uploads/2019/01/Div2_DZ_header.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstevivor.com%2Fwp-content%2Fuploads%2F2019%2F01%2FDiv2_DZ_header.png&h=b9ab9501&s={SIZE}\" />"}]}