{"tid":1948965,"cid":33,"subCid":0,"title":"我們最光輝的時刻 - 黎智英","createTime":"2020-03-29T10:36:28.000Z","updateTime":"2020-03-29T10:36:28.000Z","uid":25558,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"3e752c170ac9c063fbb121314f4d07289c47c43c","tid":1948965,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-29T10:36:28.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E9%BB%8E%E6%99%BA%E8%8B%B1/daily/article/20200329/20889396/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%25E9%25BB%258E%25E6%2599%25BA%25E8%258B%25B1%2Fdaily%2Farticle%2F20200329%2F20889396%2F&d=XV0%2F%2BsWk6HIEEz5%2BsPHJexA11HdiY488GD%2FHa51CVEA%3D&h=75272acd\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%25E9%25BB%258E%25E6%2599%25BA%25E8%258B%25B1%2Fdaily%2Farticle%2F20200329%2F20889396%2F&h=c404d4c1\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E9%BB%8E%E6%99%BA%E8%8B%B1/daily/article/20200329/20889396/</a><br />\n<br />\n我們最光輝的時刻 - 黎智英<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20200329/large/1585387038_f5df.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20200329%2Flarge%2F1585387038_f5df.jpg&h=f770db8a&s={SIZE}\" /><br />\n<br />\n不少人都會看過網上瘋傳的一段短片，一個年輕食客發現坐在旁邊的少女，戴着家居檢疫隔離者的電子手帶，驚動了食店內的人。這位13歲少女與同來的中年家長馬上離開，想搭的士回家，年輕食客對的士司機說：「呢個女仔戴住隔離手帶㗎！」司機即時「媽叉」拒載。少女和家長只好半行半跑回酒店，年輕食客一路拿着手機拍片追隨着他們，一邊告之途人兩人不遵守檢疫令是自私，「唔好畀佢哋走，呢啲人害死全香港人」。有些人以平常心看這事，或會覺這位年輕食客窮追猛打，事主一度懇求「唔出嚟啦，畀條生路嚟行」都唔放過，青年反駁：「點解唔畀條生路我哋行，畀香港人行生路。」，是否有點太絕情？但是，這是香港人應付瘟疫大敵當前，絕情？如果你想到醫護人員每日面對的都是帶病毒的病人，他們面對的生命危險和每日為了救人超時工作的辛酸，你便會明白這年輕食客的憤怒。<br />\n<br />\n我們走到多人的地方如地鐵和餐廳，面對是很少機會中招的一般人群，都心驚膽戰，而前線醫護人員面對的都是正在散播着病毒，稍不小心便中招的疫症病人，你可以想像需要多少勇氣和殉道精神才能做得到嗎？這些為我們生命安全走在疫情前線救援的英雄，我們想幫也幫不到，還要為他們百上加斤？儘管我們幫不到醫護人員的工作，但我們盡量留在家裏，經常洗手，出外戴口罩，避免到人多的地方，並與人交往時保持距離，緊守避免感染的行為，減低感染的機會，就是幫忙奉獻了生命危險、做到不知今夕何夕、只顧救人一命的醫護人員。我們慶幸有這些英勇捨己的醫護人員，不感激還要為他們添麻煩？因為香港人在與民為敵的林鄭政府的蹂躪下，已養成自救的共識，這位憤怒的年輕食客正發揮了這共識的精神。<br />\n<br />\n是的，我們香港人不自救就無得救了，因此我們要警惕要憤怒，這是我們活在這塊被暴政專橫陰霾籠罩的土地必須付出的代價。瘟疫很快會成為過去，其他地方的人會回復正常生活，我們卻不會回復正常生活，因為我們面對的暴政專橫不會很快成為過去，要保住我們的法治和自由，必須長期保持自救的警惕和抗爭的勇氣。這位憤怒青年正如走在前線，為了香港人自救，擋子彈的勇敢年輕人。我們慶幸有這些捨己衛港的優秀年輕人，我們慶幸香港過去的自由文明環境，養育了熱愛自由，勇於自愛自救的香港人。<br />\n<br />\n香港人的優秀品格，表現在SARS時為了救人犧牲了生命的八名醫護人員，和今天日以繼夜不停捨身於武漢肺炎病毒中救人的醫護人員，還有躋身人群中工作的地鐵和巴士司機和糾察，為患上疫症病人送飯、清潔的工人，醫院倒垃圾洗廁所的工人，和為隔離人士和留在家不出外的人送食物和生活必需品的人等等，這些盡忠職守毫無怨言的香港人，我們都欠了一句「多謝！」。香港人能夠為自己驕傲，因為我們都為自救盡忠職守。<br />\n<br />\n時間霎眼就過，但因武肺停頓下來，經過這次大瘟疫看清楚林鄭只是北京的馬前卒，逆權運動的堅持在很多人心中卻更堅實，自救的共識更清晰。我們必須集中精神和行動，爭取在今年九月立法會選舉贏得35席以上，阻止政府不斷以惡法蠶食我們的法治和自由。立法會半數議席是我們最堅固和有效的自救平台，我們必須全力以赴做好有效配票，不要讓新一批「西環契弟」扮泛民鎅票。<br />\n<br />\n泛民之間成立初選制度，有效篩選，協調，我們才有勝算機會。我知道泛民正在馬不停蹄，緊密聯繫籌辦初選事宜，也知悉受到各方面的熱烈支持，情況令人鼓舞。<br />\n<br />\n現在事情看來更急切了，26號凌晨警方利用塵封幾十年的《刑事罪行條例》煽動罪條文，以「煽動意圖」拘捕中西區區議會主席、民主黨的鄭麗琼，明顯是政權和警權配合打壓民主運動的手段，不佔據立法會半數議席阻擋這「兩條腿」追殺民主運動的惡勢力，我們法治和自由就泡湯了，香港也就玩完了。守衛我城必須先守衛我們的法治和自由，要守衛法治和自由，立法會贏取35議席以上是我們今年九月要突破的關口。我們必須團結一致，功能組別和直選各方面全力配合，打一場只可成功不可失敗的仗。<br />\n<br />\n1940第二次世界大戰，當孤身迎戰來勢洶洶的納粹希魔，英國陷入最黑暗的時刻，邱吉爾獅子吼振奮人心，勇敢的英國人在美國介入後戰勝納粹的邪惡，最後歸功於人民自救的精神力量。<br />\n<br />\n《經濟學人》總括當時情形：「人能憑其意志改變歷史的進程；英國最大的資源並非其精英的才智，而是其平民百姓的品格；無論是日常生活或上陣殺敵，英國人都展示出這個踏實堅毅、既不貪婪亦不畏死的品格。誠如其言，邱吉爾容或作其獅子吼，真正有獅子般雄心的卻是英國人。」說到底，人民才是歷史。若香港人有同樣品格，何懼之有！<br />\n<br />\n逆權運動是香港人身份的洗禮，我們更知道要團結在一起，各自拿起對香港的承擔，對自救的共同責任。「儘管每晚被空襲、糧食要配給、人命傷亡，他們萬眾一心共同奮鬥。」最後英國人民在希魔爪下挽救了西方文明。<br />\n<br />\n在六月十八日，邱吉爾號召英國人：「吾等須莊敬自強。千秋萬代之後，大英帝國及其聯邦倘能苟存於世，後人將稱：『此為其最輝煌之時刻』。」我們沒有邱吉爾偉大的領袖，卻有個強大無比習帝的俯視，喚醒了我們自救自強的本能，振奮了香港人心，發揮了偉大領袖同樣的作用。往後回首，逆權運動會是our finest hour！ <br />\n<br />\n黎智英"}]}