{"tid":1949299,"cid":12,"subCid":0,"title":"《設想中的煲底之約》","createTime":"2020-03-29T14:07:07.000Z","updateTime":"2020-05-21T11:41:18.000Z","uid":324629,"like":2,"dislike":1,"uniUserReply":3,"replies":[{"pid":"97ab785a8d704ddcdc7716003472cf6cd3c6b3dd","tid":1949299,"uid":324629,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-29T14:07:07.000Z","msg":"<div style=\"text-align: center;\">設想中的煲底之約（前言）&mdash;&mdash;相見前夕</div><br />\n<br />\n<br />\n夜晚八點，下班時間剛過，夏愨道的車流比剛剛放工時少了一點，海富中心地面以至於巴士總站已經擠滿了在叫口號的人群，那是那些多年前曾經在夏愨道度過了三個月的手足。望著車流漸漸地減少，身穿黑衣的他們整裝待發，等候著那約定的時間。雖然現在的香港已經沒有甚麼勢力能威脅他們表達自己，但是他們依舊以口罩遮臉，因為他們之間暗暗答應了，不等到明天不能除下口罩。畢竟接下來要在夏愨道發生的，早在三星期 前已經預告了，因此司機們都很識趣，夏愨道比平日還要暢通一些。<br />\n<br />\n當預告發佈後，成千上萬的人們（不論是回流的香港人還是想見證重要的時刻的旅客）紛紛飛到香港，當中也有外國政要，學者及傳媒。熱情的香港人們特意在接機大堂設置攤位，就像七八月的「和你飛」一樣，歡迎他們的到來，一盡地主之誼。因此，這股非比尋常的「回流」開始引起了媒體的注意。雖然現在在香港再也沒有<br />\n<br />\n約定的時間一到，一批身穿制服的警員開始走出夏愨道，並拉起封鎖線&mdash;&mdash;不要害怕，這些警員已經不是那些窮凶極惡的鷹犬，而是一班以保護香港人福祉為上的執法者。人潮隨著警員灌入夏愨道，很快夏愨道被人潮灌滿了，並流向金鐘道以及干諾道中。在各天橋上伺候的群眾們紛紛垂下寫滿各種口號的直幡，並充當哨兵向橋下的人報告不同位置的現況和需要。水泥牆壁再次被五彩繽紛的便利貼覆蓋，每張紙寫上的字句就像一朵朵的花，讓荒廢多時的泥土重拾生氣。<br />\n<br />\n人多但手腳不亂，數條物資鏈已經形成，還互相交織成一片系統性的網絡。其他人也不是閒著的，有的幫忙傳遞物資，有的以手勢旗號傳達信息，有的在路中間架起帳篷和大台，有人在佔領區外圍幫警察指揮交通，協助疏導受阻的車流，以及有人鋪設各種音響器材，好讓身處不同位置的民眾都能清晰接受大台上講者的發言。如此有條不紊的分工合作，相信是香港人們在抗爭歲月的洗禮中守望相助，將抗爭生活化，並建立了良好的公民素質的成果。不用一小時的功夫，正如他們離開這裡前所許下的承諾一樣，久違多時的「佔領村」終於重現，連當時的自修室，物資站，急救站，社區圖書館等設施，「雨傘人」雕塑，「雨傘天幕」，「辱恥牆」等擺設都一一再現，只是這次的佔領村規模比當年更大，設施和佈置當然比當年的多，比如不同區域的出入口設有哨站和回收站，也有家長在路邊設立了小廚房，即場烹煮並派發小食，甜品和湯水。即使附近沒有警察，來領取的人也守規矩地排隊，絕不爭先恐後，香港人的高度自律可見一斑。<br />\n<br />\n至於金鐘道的佔領區呢，和夏愨道大同小異。相比起完全封閉的夏愨道，這裡開放了軒尼詩道和金鐘道交界作為車輛出入佔領區的迴旋處，有不少家長車在這裡卸下物資和卸客。太古廣場對出有數百人放下白花及紙鶴，為615犧牲的梁義士默哀，白花和紙鶴堆成一座小小的祭壇。<br />\n<br />\n到了晚上9點，夏愨道大台（民陣+佔中）宣布集會開始，早已站滿佔領區各通道的市民安靜了下來，剛剛還是很喧鬧的全場很快就肅靜了下來。全部人舉起手機燈，隨著音樂響起一起合唱《願榮光歸香港》。即使沒有任何音樂輔助，數以萬計的民眾的歌聲組成的還迴立體聲也震徹心扉，撼動著會場瀰漫著的空氣裡的每一顆分子。唱完「國歌」後，自然又是一陣激昂的口號。接著，就如當年在佔領區裡一樣，一朵朵的花在市民的頭上綻放，甚麼顏色的都有，但最多的都是黃色的花。他們撐著傘默站了87秒，以紀念當年驅散他們的87枚催淚彈。霎時間，夏愨道和金鐘道成了一片傘海。<br />\n<br />\n默站完畢後，一眾曾經創作《撐起雨傘》的藝人上台發言，並帶領台下民眾合唱此曲。正如歌詞「雨傘是一朵朵的花，不枯也不散」所言，經歷了多次以鮮血帶來的澆灌後，自由之花終於能在香港盛開。之後就是嘉賓輪流發言的時間了，不過時間比預期短，因為他們當中有部分人，已經不在世了。當他們述說著自己在過去的苦難裡所經歷的種種時，都禁不住流下眼淚，台下的觀眾紛紛好言相勸，不時同聲回應講者。然後，這大台交給一群普通市民（包括那位「雨傘人」）發言了，雖然他們不是專業的演講人士，但是從他們口中說出的肺腑之言還是有紋有路，沒有一句廢話。<br />\n<br />\n時間在市民發言裡流逝，轉眼間就到了11點。臨近尾聲，主持人上台朗讀宣言，再次和民眾一起唱《願榮光歸香港》，宣布明日煲底相見的時間，並提醒回家的民眾小心安全。集會就在一片歡呼聲和叫口號的聲音中完結，不少民眾紛紛走向地鐵站和金鐘道方向離開，餘下的人或許是不想那麼早離開，或許是已經在這裡紮了營，就留在佔領區休息。臨走前，市民們不忘遵照主持人最後的吩咐，把地上的垃圾拿到各回收站，以保持場地清潔。<br />\n<br />\n至於佔領區呢，這裡會一直保留到後天的早上才清場，加上時間已經挺晚了，很多人回到自己的帳篷裡休息。不想睡的，他們可以去預先劃好的「公民教室」，和志同道合的人一起議論時政，也可以去新建的「社區健身室」，騎那裡的單車機還可以產生能源發電，強身之餘還很環保，也能走到天橋上坐下來，和朋友們促膝長談，欣賞著慢慢寧靜下來的夏愨道，這片香港人這兩夜共同的家。<br />\n<br />\n夜色漸深，夏愨道鴉雀無聲，然而在「煲底」一端，有一批人悄悄地在那裡聚集，準備著甚麼.....<br />\n<br />\n（續 《設想中的煲底之約（一）----清晨》-----）"},{"pid":"dd6d9a1f28ce33db794887f5b2c2b8e522018872","tid":1949299,"uid":206998,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-16T13:57:51.000Z","msg":"幫你推推"},{"pid":"520b239aa92de1ba4271f88d7f65f92a40bd2a4c","tid":1949299,"uid":159913,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-04-16T13:59:58.000Z","msg":"飛機文?"},{"pid":"1c19a4b6bc5bc9b521dc5543f99ae4e52f0289c0","tid":1949299,"uid":324629,"like":0,"dislike":0,"score":0,"quote":{"pid":"520b239aa92de1ba4271f88d7f65f92a40bd2a4c","tid":1949299,"uid":159913,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-04-16T13:59:58.000Z","msg":"飛機文?"},"citedBy":0,"replyTime":"2020-05-21T11:41:18.000Z","msg":"純粹發個夢姐"}]}