{"tid":1949778,"cid":5,"subCid":12,"title":"蘋論：林鄭不要再為抗疫添煩添亂 - 盧峯","createTime":"2020-03-30T01:53:48.000Z","updateTime":"2020-03-30T01:53:48.000Z","uid":25558,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"24a16c566061af506807865a8d87965d2333f3e4","tid":1949778,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-30T01:53:48.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/20200330/TE3NE6P55VEBSEWLJKZ4ZQAL5M/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200330%2FTE3NE6P55VEBSEWLJKZ4ZQAL5M%2F&d=UCtUugLpQcFJMmY1nWpYqwDpGYGFnKQRHckm7FIFNPY%3D&h=1fbb50ba\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200330%2FTE3NE6P55VEBSEWLJKZ4ZQAL5M%2F&h=8dd86d1d\" target=\"_blank\">https://hk.news.appledaily.com/local/20200330/TE3NE6P55VEBSEWLJKZ4ZQAL5M/</a><br />\n<br />\n蘋論：林鄭不要再為抗疫添煩添亂 - 盧峯<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20200330/large/1585498786_c892.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20200330%2Flarge%2F1585498786_c892.gif&h=28a78789&s={SIZE}\" /><br />\n<br />\n記者會上林鄭月娥解釋為何不推「禁酒令」時說：新抗疫措施及法例需要市民支持才能有效執行。聽到她這樣說時有點吃驚，懷疑是否聽錯；她在硬推「送中條例」時怎麼沒想到這一點？要是她真明白這個道理，惡法早在推出後不久就會因市民強烈反對而撤回，香港過去大半年的街頭抗爭及社會動盪就不會出現，也不會有近萬名年輕人被捕被拘控。<br />\n<br />\n其實，林鄭放棄「禁酒令」這抗疫措施並不是因為有爭議及市民反對，而是因為飲食業界及行會成員不贊成，為免得失業界及危害建制派在九月立法會的選情，她才決定讓步，並拿出「需要市民支持」作為自己跪低的遮醜布。大家可不要以為林鄭的剛愎有任何改變。<br />\n<br />\n<br />\n須集中隔離阻隱形病人播毒<br />\n<br />\n雖然沒落實「禁酒令」，林鄭推出了更嚴厲的防疫措施，包括關閉戲院等娛樂場所，公眾地方嚴限四人以上聚集，食肆酒吧任何時間只能有50%入座率，餐枱之間要有1.5米的距離等。把這些措施加起來，對社交接觸的限制更大，對食肆及市民的要求比「禁酒令」高得多。在林鄭而言，既可以花言巧語扮讓步，又可加強政府的權力，實在何樂而不為。<br />\n<br />\n撇開林鄭的政治計算，當前武漢肺炎疫情正處於沒有最壞只有更壞的情況，全球確診病例突破60萬而且升勢未緩，香港個案數目近兩星期同樣大幅上升，由原來100多宗升至600宗以上，何時見頂回落仍是未知之數。在這樣的險境下，各國政府都在大力加強防疫抗疫措施，封關封城已成指定動作，香港要防止大規模社區爆發危害大批市民生命，免不了引入更嚴厲的管控人際交流措施，未來兩星期市民的日常生活、企業特別是飲食業的運作肯定受到干擾；但為免疫情失控，企業東主、上班族到一般市民只好接受及認真執行。<br />\n<br />\n不過，疫情變化迅速，防疫措施是否有效、會否太擾民需要不時檢討及調整，以免落後於形勢。而在進行調整時，疫情的嚴重性當然是優先考慮，要是確診個案數目進一步上升，更嚴厲的措施只怕無可避免；當中首先該考慮的是加強對入境人流的管理。在禁止入境令下外國旅客數目已大減，但大批外地升學、工作港人陸續從歐美回港，成為新確診個案的主要來源。為免這些回港學生、市民把病毒帶進社區，政府必須努力尋找集中隔離設施包括酒店，讓他們在病毒測試前留在有關中心，待檢測沒染毒後才讓他們返家完成14日隔離，這樣可減低隱形病人在社區活動及播毒的機會。<br />\n<br />\n<br />\n稱內地疫情好轉 為開關造勢<br />\n<br />\n另一點需要注意的是，北京正鼓足幹勁加快恢復生產及經濟活動，對於目前香港對內地實行的嚴格人流限制措施早晚會提出意見以至壓力，要特區政府放寬以示一切恢復正常。林鄭政府向來以配合內地想法為優先，上星期在記者會上已有意無意肯定內地疫情大為好轉，並搬出已染紅的世衞作為依據，顯然在為「開關」造勢。可是，內地隱瞞疫情已是「風土病」，實際確診個案數目誰也難以確定。只要看看江西省執法人員為了阻止道路解禁跟湖北省警員、民眾起衝突的片段就可知道，內地民眾以至前線官員對疫情是否真的受控並無信心。若果林鄭政府為了配合北京而在疫情未明前大幅放寬內地居民入境規限，將會加劇香港面對的風險，市民要對此表示明確反對。<br />\n<br />\n此外，政府若推出更嚴厲防疫措施必須有科學根據，並讓公眾看到它們的針對性及有效性。因為任何這樣的措施必然進一步收緊市民在各方面的自由，必然進一步影響社會經濟運作，甚至可能把部份行業、企業逼上絕路。在措施推出前必須讓市民、企業及受影響的人有機會表達不同意見及憂慮，再決定是否推出及是否需要微調。像禁酒令般無效又擾民的建議就不要隨便提出，以免市民及業界面對額外的困擾與壓力。<br />\n<br />\n應該看到，市民、企業自一月下旬開始全面抗疫已超過兩個月，心理上、財政上的壓力迹近爆煲，再搞些「唔湯唔水」或未經仔細思慮的防疫措施「愚弄」市民不但不道德，更會把市民情緒推向崩潰邊緣，隨時引發強力反彈，削弱全民抗疫行動。<br />\n<br />\n盧峯<br />\n<br />\n周一至周六刊出"}]}