{"tid":1951865,"cid":18,"subCid":0,"title":"毛澤東給江青的信（1966年7月8日）","createTime":"2020-03-31T08:48:28.000Z","updateTime":"2020-03-31T08:48:28.000Z","uid":202340,"like":1,"dislike":3,"uniUserReply":1,"replies":[{"pid":"affa327444490864856aa61d17b8099aa1d242c7","tid":1951865,"uid":202340,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-03-31T08:48:28.000Z","msg":"六月二十九日的信點收到。你還是照魏、陳二同志（註2）的意見在那裏住一會兒為好。我本月有兩次外賓接見，見後行止再告訴你。自從六月十五日離開武林以後，在西方的一個山洞（註3）裏住了十幾天，消息不大靈通。二十八日來到白雲黃鶴的地方，已有十天了。每天看材料，都是很有興味的。<br />\n<br />\n天下大亂，達到天下大治。過七、八年又來一次。牛鬼蛇神自己跳出來。他們為自己的階級本性所決定，非跳出來不可。我的朋友（註4）的講話，中央催著要發，我準備同意發下去，他是專講政變問題的。這個問題，像他這樣講法過去還沒有過。他的一些提法，我總覺得不安。我歷來不相信，我那幾本小書，有那樣大的神通。現在經他一吹，全黨全國都吹起來了，真是王婆賣瓜，自賣自誇，我是被他們逼上梁山的，看來不同意他們不行了。<br />\n<br />\n在重大問題上，違心地同意別人，在我一生還是第一次。叫做不以人的意志為轉移吧。晉朝人阮籍反對劉邦，他從洛陽走到成皋，嘆到：世無英雄，遂使豎子成名。魯迅也曾對於他的雜文說過同樣的話，我跟魯迅的心是相通的。我喜歡他那樣坦率。他說，解剖自己，往往嚴於解剖別人。在跌了幾跤之後，我亦往往如此。可是同志們往往不信，我是自信而又有些不自信。<br />\n<br />\n我少年時曾經說過：自信人生二百年，會當水擊三千里。可見神氣十足了。但又不很自信，總覺得山中無老虎，猴子稱大王，我就變成這樣的大王了。但也不是折衷主義，在我身上有些虎氣，是為主，也有些猴氣，是為次。我曾舉了後漢人李固寫給黃瓊信中的幾句話：嶢嶢者易折，皎皎者易污。陽春白雪，和者蓋寡。盛名之下，其實難副。這後兩句，正是指我。<br />\n<br />\n我曾在政治局常委會上讀過這幾句。人貴有自知之明。今年四月杭州會議，我表示了對於朋友那樣提法的不同意見。可是有什麼用呢？他到北京五月會議上還是那樣講，報刊上更加講得很兇，簡直吹得神乎其神。這樣，我就只好上梁山了。我猜他們的本意，為了打鬼，借助鍾馗。我就在二十世紀六十年代當了共產黨的鍾馗了。<br />\n<br />\n事物總是要走向反面的，吹得越高，跌得越重，我是準備跌得粉碎的。那也沒什麼要緊，物質不滅，不過粉碎罷了。全世界一百多個黨，大多數的黨不信馬、列主義了，馬克思、列寧也被人們打得粉碎了，何況我們呢？我勸你也要注意這個問題，不要被勝利衝昏了頭腦，經常想一想自己的弱點、缺點和錯誤。這個問題我同你講過不知多少次，你還記得吧，四月在上海還講過。以上寫的，頗有點近乎黑話，有些反黨分子，不正是這樣說的嗎？但他們是要整個打倒我們的黨和我本人，我則只說對於我所起的作用，覺得一些提法不妥當，這是我跟黑幫們的區別。<br />\n<br />\n此信現在不能公開，整個左派和廣大群眾都是這樣說的，公開就潑了他們的冷水，幫助了右派，而現在的任務是要在全黨全國基本上（不可能全部）打倒右派，而且在七、八年以後還要有一次橫掃牛鬼蛇神的運動，今後還要多次掃除，所以我的這些近乎黑話的話，現在不能公開，什麼時候公開也說不定，因為左派和廣大群眾是不歡迎我這樣說的。也許在我死後的一個什麼時機，右派當權之時，由他們來公開吧。他們會利用我的這種講法去企圖永遠高舉黑旗的，但是這樣一做，他們就倒楣了。<br />\n<br />\n中國自從一九一一年皇帝被打倒以後，反動派當權總是不能長久的&hellip;&hellip;中國如發生反共的右派政變，我斷定他們也是不得安寧的，很可能是短命的，因為代表百分之九十以上人民利益的一切革命者是不會容忍的。那時右派可能利用我的話得勢於一時，左派則一定會利用我的另一些話組織起來，將右派打倒。這次文化大革命，就是一次認真的演習。有些地區（例如北京市），根深蒂固，一朝覆滅。有些機關（例如北大、清華），盤根錯節，傾刻瓦解。凡是右派越囂張的地方，他們失敗就越慘，左派就越起勁。這是一次全國性的演習，左派、右派和動搖不定的中間派，都會得到各自的教訓。<br />\n<br />\n結論：前途是光明的，道路是曲折的，還是這兩句老話。<br />\n<br />\n毛澤東<br />\n<br />\n一九六六年七月八日<br />\n<br />\n註：<br />\n1、毛澤東在武漢致江青的信，寫成後在武漢給周恩來、王任重看過。原件為毛澤東銷毀，以上為毛澤東校閱過的抄件。<br />\n2、魏：魏文伯，前中共上海市委書記、華東局書記。陳：陳丕顯，前中共上海市委第一書記、華東局書記、兼上海警備區第一政委。<br />\n3、指韶山滴水洞。<br />\n4、朋友指林彪。講話，指林彪於一九六六年五月十八日在中共中央政治局擴大會議上的講話，其中提出&ldquo;防止反革命政變&rdquo;。<br />\n<br />\n <br />\n<br />\n1965年5月，毛澤東重回井崗山約見井崗山鬥爭時期的老同志刘俊秀、王卓超，談到自己在王明路線時被指犯了嚴重政治錯誤，撤除一切黨政職務，據王卓超的回憶，毛說：「一想到建立紅色政權犧牲了那麼多的好青年、好同志，我就擔心今天的政權。蘇聯的政權變了顏色，蘇聯黨內有個特權集團、官僚集團，他們掌握了國家的要害部門，為個人撈取了大量的政治利益和經濟利益，一般黨員和普通老百姓是沒有什麼權利的。你提意見他們不聽，還要打擊迫害。我們國家也有危險，官僚主義作風反了多次，還是存在，甚至比較嚴重，官僚主義思想也比較嚴重。打擊迫害、假公濟私的事有沒有？這樣的事情，你們知道得比我多。但報喜不報憂，這也是官僚和封建東西。做官有特權、有政治需要、有人情關係。縣官不如現管，假話滿天飛，忽&ldquo;左&rdquo;忽右、形左實右，這些很容易造成幹部的腐化、蛻化和變質，蘇聯就是教訓。我很擔心高級幹部出現修正主義，中央出現修正主義怎麼辦？有沒有制度管住他們？」（馬社香《前奏：毛澤東1965年重上井岡山》，當代中國出版社，2006年），"}]}