{"tid":1952838,"cid":5,"subCid":10,"title":"一個支那肺炎搞到世界未日咁款，我的祖國厲害了","createTime":"2020-04-01T00:14:11.000Z","updateTime":"2020-04-01T00:14:11.000Z","uid":325200,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b6bb905eeb8f5ada70d65ccbda1705e0e5850b8e","tid":1952838,"uid":325200,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-01T00:14:11.000Z","msg":"全球新冠肺炎確診病例突破85萬例<br />\n<br />\n據美國約翰斯&middot;霍普金斯大學發佈的實時統計數據顯示，全球新冠肺炎確診病例已經突破85萬例，達到855007例，累計死亡42032例，累計治癒177857例。<br />\n<br />\n<br />\n<br />\n美國新冠肺炎確診病例突破18萬例<br />\n<br />\n據美國約翰斯&middot;霍普金斯大學發佈的全球新冠肺炎疫情實時統計系統，美國新冠肺炎確診病例已經突破18萬例，達到18.6265萬例，累計死亡3810例，治癒6910例，紐約市新冠肺炎死亡病例超1000例。<br />\n<br />\n白宮應對疫情小組成員比克斯 （Deborah Birx）在當地時間3月31日白宮發佈會現場展示了預測疫情的相關模型。模型顯示，在對疫情進行管理干預的情況下，美國新冠死亡病例也有可能達到10萬至24萬，如果不加控制，死亡病例可能達到150萬至220萬。<br />\n<br />\n相關資訊：白宮預計美國新冠死亡病例有可能達到10萬至24萬<br />\n<br />\n當地時間3月31日，加州州長紐森在新聞發佈會上表示，在新冠疫情期間，由於居家令的頒佈，導致大量商業店鋪關閉，同時造成約160萬人失業。在當地時間3月30日當天，加州政府就收到超過15萬人申請失業。在新聞發佈會上，紐森承諾，加州政府將計劃幫助失業人員和小型企業制定更多的補償計劃。<br />\n<br />\n日本新冠肺炎新增230例確診病例，累計確診2217例<br />\n<br />\n據日本放送協會消息，根據日本各地的地方自治團體和厚生勞動省通報的數據，截至當地時間31日晚11點50分，日本當天新增確診病例230例，累計新冠肺炎確診病例達到2217人，至此日本國內感染人數超過兩千。當天新增7例死亡病例，目前日本國內感染新冠肺炎患者的死亡人數為66例。<br />\n<br />\n加拿大新冠肺炎病例增至8591例，死亡病例過百<br />\n<br />\n加拿大不列顛哥倫比亞省當地時間3月31日在各省中最後一個公佈了新冠疫情的統計數字。該省新增43例新冠肺炎確診病例，累計達1013例。死亡病例新增5個，累計24個。當天早些時候，魁北克省宣佈新增732例，累計4162例。這是該省截至目前新增感染病例最多的一天。死亡病例增至31例。截至當地時間3月31日18時20分，加拿大累計新冠病例共計8591例，死亡101例。<br />\n<br />\n以色列新增527例新冠肺炎確診病例，累計確診5358例<br />\n<br />\n當地時間3月31日深夜，以色列衞生部公佈的最新疫情通報顯示，在過去的12小時（31日早10時至31日晚22時），該國新冠肺炎確診病例增加了527例，累計5358例，為疫情發生以來，確診病例增加最多的一天；新增死亡3人例，累計死亡20例；94例病情危重，其中76例已插管；224例康復。<br />\n<br />\n法國新增7578例新冠肺炎確診病例，累計確診超過5萬<br />\n<br />\n當地時間3月31日，在法國衞生部每日發佈會上，法國公共衞生署署長薩洛蒙稱，31日，法國新冠病毒確診病例暴漲7578例，累計確診達52128人。死亡病例24小時增加499例，累計死亡3523人。法國現有22757名感染者在醫院接受治療，較前一日增加458人，其中5565人在重症監護室。目前已經有9444人治癒。<br />\n<br />\n土耳其新增新冠肺炎確診病例2704例，累計確診13531例<br />\n<br />\n當地時間3月31日晚，土耳其衞生部宣佈，當天進行了15422次新冠病毒檢測，其中2704人檢測結果呈陽性。至此，土耳其累計確診13531例。新增46例死亡病例，累計死亡214例，累計治癒243例。土耳其總計進行了92403次檢測，重症監護患者847例，插管患者622例。<br />\n<br />\n印度新增新冠肺炎確診病例146例，累計確診病例1397例<br />\n<br />\n印度衞生部3月31日發佈的最新數據顯示，截至當天21時，印度新增新冠肺炎確診病例146例，累計確診病例1397例，其中死亡病例35例，治癒出院123例。數據顯示，印度喀拉拉邦和馬哈拉施特拉邦的確診病例分別為234例和216例，人口最多的北方邦確診病例101例。<br />\n<br />\n意大利新增新冠肺炎確診4053例，意大利全境降半旗<br />\n<br />\n根據意大利民事保護部門公佈的最近數據，截至當地時間3月31日18時，意大利現有新冠肺炎確診病例77635例，死亡12428例，治癒15729例，累計確診病例105792例，較3月30日18時新增確診4053例，新增837例死亡病例。<br />\n<br />\n意大利國家衞生研究所所長西爾維奧&middot;布魯塞法羅31日稱，據增長曲線顯示，意大利疫情已進入平穩期。意大利時間31日12時，意大利全國降半旗，向新冠肺炎所有遇難者哀悼。<br />\n<br />\n意大利《24小時太陽報》援引該國工業家聯合會研究中心得出的結論指出，當前新冠肺炎疫情對意大利經濟造成巨大沖擊，2020年意大利國內生產總值預計將同比下降6%。在今年頭兩季度的這一數值甚至將下降10%。2021年，意大利國內生產總值或在「部分恢復」中實現3.5%的上漲。報道稱，意大利當前對非必要生產等採取的限制措施，每週預計將對國內生產總值造成0.75%的損失。<br />\n<br />\n英國新增新冠肺炎確診患者3009例，累計突破2.5萬例<br />\n<br />\n當地時間3月31日，英國衞生和社會保障部公佈最新數據，過去24小時，英國新增新冠肺炎確診患者3009例，累計患者達到25150例。此外，過去24小時，英國新增新冠肺炎死亡患者381例，目前累計死亡總數為1789例。<br />\n<br />\n英國財政大臣蘇納克宣佈政府將會豁免重要醫療設備的進口税，重要醫療設備包括呼吸機、檢測劑以及防護服。<br />\n<br />\n睇下中國幾時取代美國做世界第一強国<img src=\"/assets/faces/lm2/agree.gif\" class=\"hkgmoji\" />"}]}