{"tid":1953757,"cid":5,"subCid":0,"title":"坐監的生活，看看一位過來人的分享。","createTime":"2020-04-01T10:57:11.000Z","updateTime":"2020-04-01T12:09:42.000Z","uid":281802,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"25c3eecfdaf108c4737dbb521189be479dd39e8e","tid":1953757,"uid":281802,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-01T10:57:11.000Z","msg":"本人年青時曾在懲教署任職，年前因犯商業錯誤，兩次被判一年及五個月的監禁，因此對監獄內的情況相當熟悉。見大批社運人士被警政拘捕，可能面對被囚的機會，我的過去對大家可能起參考作用。<br />\n<br />\n<a href=\"http://news.memehk.com/posts/20150119blogsan15\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fnews.memehk.com%2Fposts%2F20150119blogsan15&d=fPi9TpucIiEDTgLGk%2FOmnVScv4UPbHgCWRxxYzHlmUY%3D&h=18e1bfd5\" data-auto-link target=\"_blank\">http://news.memehk.com/posts/20150119blogsan15</a><br />\n<br />\n<br />\n<br />\n在荔枝角收押所渡過的第一晚，你應該是半睡半醒的，囚室是單邊大鐵柵，鐵柵有一道鐵閘，鐵閘外是長長的走廊。你的第一個早上，會隔著鐵柵透過窄窗，在天色泛起魚肚白前，你應該已醒來了。<br />\n&nbsp;<br />\n所謂的「鐵窗生涯」要描述一下「鐵窗」，監獄的窗是特別設計的，寬大約只一呎，但很長，是又長又窄的，窗是透明硬膠造的（監獄是不會有玻璃的）。在外望向監獄只會見到一排排的窄窗，無甚特別，但你在內靠近窗前，絕對不能如家中般兩眼看窗，你見到窗外的視野很窄，監獄的「鐵窗」是很冷酷的！<br />\n&nbsp;<br />\n監獄是六點半叫醒犯人的，當時間一到，會響起收音機（沒錯，監房是會播放收音機的）及亮燈。第一個早上你會與陌生人共用一個會令你嘔心的廁所，及共用一個洗面盆梳洗。之後你便是等，等職員安排好出倉的時間，因為你不能看到時間你會很不耐煩，你就只有等，或許你的同室獄友會跟你談天談地，但其實彼此也沒甚心情，只有苦等。<br />\n&nbsp;<br />\n開倉後，你需要把你的毛氈、床單及枕頭包好，出倉時拿到指定的位置放下。然後一天的行程就開始，所有行程都其實是等&hellip;監獄進餐的安排，是早上食飯，中午食麵包和粥，晚餐食飯，返倉或囚室前有牛奶及麵包你宵夜。早上來一大碟飯你可能極不習慣，但你一定要進食，因監房的早飯，是一天之中最豐富和最「好」的食物，就算你不想食也盡量要食。其次你若不食，懲教署職員會問你可有問題，甚至逼你進食，無錯！監房是連不想食飯的自由都沒有，監獄條例訂明，如果犯人進食少於某一數量會被懲罰，甚而強行餵食的。<br />\n&nbsp;<br />\n荔枝角收押所有幾座監倉，是區隔分開管理不同的犯人。出倉（囚室）後，你會呆在一個叫「活動室」Date room的地方食飯，你一天就是呆在這裡，活動室是長期有幾部電視播放，當然只有免費電視。你所能做的，就只是等，等中午食粥、等安排沖涼、等安排「行街」（即到運動場做運動），等食晚飯、等返倉或囚室，當然你還會等你的家人來探你，這亦是你最盼望的重要節目！<br />\n&nbsp;<br />\n上篇曾說過，被法庭判決有罪，等候判刑的犯人（俗稱「拋」），與已被判有刑期的犯人是分開管理的，理論上也不會在同一地方相遇，原因是在「拋」的犯人福利比已判刑期的犯人多很多，防止在「拋」的犯人把東西交給已判刑的犯人（俗稱過冊），這是違反監獄條例的。在「拋」的犯人，每日也可接受親友探訪15分鐘，及親友可入很多物品給你，而這是被判期刑犯人所不能的。<br />\n&nbsp;<br />\n我先假設如你不幸被判有罪，先被「拋」一段短時間等候判刑，又假設你沒有申請受保護及懲教署不把你當作特別要隔離的犯人（長毛梁國雄是被懲教署隔離作獨立囚禁的），雨傘運動所犯的罪只是輕微罪案，我相信會把你視作不重要的犯人管理，大概會安置在荔枝角收押所的「大飯堂」。大飯堂是荔枝角最大的活動室，可容納超過兩百人，當中也是收押各式人種。由於人數多品流複雜，在大飯堂泛著人聲及電視聲，是個極吵耳的環境。若你真的置身如此，你會懷念在囚室的寧靜。到晚飯後，你便會返倉，而極可能安排你不同的囚室，如是者昨晚所做的事情，又如是者循環直至你被判刑當日為止。<br />\n<br />\n<img src=\"https://na.cx/i/vJN1A8x.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FvJN1A8x.png&h=16cec7fb&s={SIZE}\" />"},{"pid":"7208bc2925e60cfb738b5096ad375f672c2398d4","tid":1953757,"uid":281802,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-01T10:57:50.000Z","msg":"終於到你判刑被「拍」的日子，當天你會在更早的時間，約六時正被職員叫醒，然後是在囚室內食早飯，出倉後會被帶到指模房，你會離開被「拋」的環境，在這短短的日子中，你應該已認識到一些比較投契的人，他們會一一向你送上祝福，你不會再回到這地方。在指模房一輪程序，你會被安排換上你進來時所穿的衣服（穿回久遺的衣服你會一翻感受），然後押上囚車再到法庭。你再看囚車外香港的街道，你會有一種陌生的感覺，你會感到這地方並非你生活的，你可能有被遺棄的感覺&hellip;<br />\n&nbsp;<br />\n再到法院的收押室，你已經沒有之前般的恐懼，但你的心情也同樣忐忑，因為不知被判的刑是多久。在荔枝角收押所的活動室內，必定已跟人研究過你的判刑。而你的律師也可能已來過探訪你，也大約會預估到你的刑期是多少，你會有個主觀願望法官會判你社會服務令、守行為等&hellip;但願如此！<br />\n&nbsp;<br />\n再回到法庭，你已經不能如被審的時候坐在人群中，你只能被押到犯人欄內，望著你的家人，卻又不能跟他們接觸，談話！又再開庭，如果你真的幸運，法官所判你的刑罰已不需要再回監獄，實在恭喜你！但不幸被「拍」的是要服刑的話，則上篇所說的痛苦過程再要經歷一次，之後你再次回到荔枝角收押所。所不同的你已經不是被「拋」而是已被「拍」的正式犯人。<br />\n&nbsp;<br />\n你會重覆第一次進入荔枝角收押所的過程，不過多了一樣，就是要你剪短頭髮！「拋」與「拍」的最大分別，是「拍」後一定要你剪短頭髮，及換上咖啡色的囚衣（「拋」是穿深灰色的）。你已經是正式的犯人，「拋」的臨時號碼已不用，你會被編排一個「終身」的編號，無錯，是終身編號。假如你再犯法入獄，無論多少次，這個終身編號是會永遠使用下去的。<br />\n&nbsp;<br />\n&nbsp;<br />\n在「拋」的時間是痛苦的，痛苦是來自你對監房的環境不習慣，和對判刑的猜測內心忐忑。「拍」是一個決斷，你「拍」後，你重新回到荔枝角收押所，已經沒第一次的惶恐，「拍」了之後人也有個解決，心會漸漸隱定下來。「拍」之後你會被安排到荔枝角的「新人期數」（「期數」是活動群組的稱號），然後等監頭「開 Board」，決定你到受刑的監獄，等候「過界」！<br />\n&nbsp;<br />\n以下是在「拋」期間要注意的事項：<br />\n&nbsp;<br />\n1：如果你是受保護則會單獨囚禁於囚室內，不會安排到活動室，24小時只有兩小時安排你「行街」看電視和沖涼。單獨囚禁是非常痛苦的，如非必要，建議大家不要提出接受保護。又或者你受到特別照顧，把你安置在「保護組」中。所謂的「保護組」其實是囚禁風化案的候審候判犯人，即非禮強姦等罪案的犯人。原因是風化犯是會受其他犯人的歧視，因此集中管理。如你真的是安置保護組中，面對非禮強姦犯，請不要驚慌。風化犯其實比一般犯人斯文有禮，不會對你有侵略性。<br />\n&nbsp;<br />\n2：在「拋」的環境中，有些人是已「拋」了很久的，原因是一些犯人提堂後，因案情嚴重，警方仍在調查搜證，及法官認為有潛逃可能的人，不准保釋候審還押懲教署看管等&hellip;，而有些人之前已是罪犯（即黑手）。這些人對監房的環境經驗豐富，你有疑問不妨向其請教，只要有禮貌，多數會應你所問解答。<br />\n&nbsp;<br />\n3：在「拋」期間，家人可以入的物品，在荔枝角收押所附近的士多，會有一整套的安排，是合符監獄條例規定的，不必自行到其他地方購買，以免有誤。當中最重要的是「香煙」，假如你非煙民不吸煙，也要叫你家人照入，「煙」在監房是「貨幣」，有「煙」使得鬼推磨，日後再詳述，切記。<br />\n&nbsp;<br />\n4：如果是長期病患者，家人可以帶藥到荔枝角收押所，但就必需要有醫生證明。<br />\n&nbsp;<br />\n5：在「拋」期間，探訪人是沒有限制的，任何人只要你同意接見，也可以見你。不過只限早上，每次探訪只限15分鐘。<br />\n&nbsp;<br />\n6：在「拋」時，是可以申請食「私家飯」的，只要你向監頭申請，你家人可以在指定的餐廳為你訂「私家飯」。「私家飯」有幾個套餐，早、中、晚餐。當中甚至有啤酒及紅酒，非常豐富，比起監房餐簡直是天上之珍，不過價錢也很貴（指定幾家餐廳的專利生意），一日要過百之費。但建議如有能力也應該食「私家飯」，主要原因是懲教署會集中食私家飯的「拋」犯作集中管理（以免有其他人搶食），而食私家飯的人多數也是比較有環境的斯文人。<br />\n&nbsp;<br />\n7：如果你不幸被安置到大飯堂期數，則極可能每日在不同的囚室睡覺，而這你亦必需把所有隨身物品（俗稱身家）常帶在身，假如你家人入給你的東西多，對你是極不方便的。而你要「拍」的時候，也要把所有身家帶上法庭，被「拍」後又帶回荔枝角。所以「拋」時的物品，在「拍」後是極珍貴的，如香煙和零食。<br />\n&nbsp;<br />\n8：如果你家人入煙給你，你是隔日可收取1包，而你家人入給你最多的數量是16包，可按你「拋」的時間入多少給你。<br />\n&nbsp;<br />\n9：在「拋」期間，你會遇到各式人物，如果有雨傘運動的同道人當然可聚在一起，並可要求職員在夜間安置你們同倉，職員多數是會合作答應的。這樣有個照應，人也安定得多。但假如沒有，亦可找個有多少投契的人作伴。<br />\n&nbsp;<br />\n10：你第一次進入監房，自然會對同在囚人產生恐懼，但不必害怕，所有被「拋」的人也是忐忑不安，只要你不主動撩事鬥非，不會有人對你不利，監房並非如電影般說的黑暗，這點日後詳述。<br />\n<br />\n<br />\n<a href=\"http://news.memehk.com/posts/20150311blog05san\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fnews.memehk.com%2Fposts%2F20150311blog05san&d=fPi9TpucIiEDTgLGk%2FOmnVScv4UPbHgCWRxxYzHlmUY%3D&h=312b5e47\" data-auto-link target=\"_blank\">http://news.memehk.com/posts/20150311blog05san</a>"},{"pid":"840ebab334e085bcf2051f407a975c1cff4ecc2d","tid":1953757,"uid":149376,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-01T12:09:42.000Z","msg":"諗起天琦<img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" />"}]}