{"tid":1955349,"cid":5,"subCid":12,"title":"中外抗疫模式 哪種更有效？ 中國經濟社會學者 - 何清漣","createTime":"2020-04-02T11:57:20.000Z","updateTime":"2020-04-02T11:57:20.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"309e02c3e096e1c276ad217e4288b0fdd066f1ea","tid":1955349,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-02T11:57:20.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/20200402/TTNLXOQFPAD4W5WQFAFSU5YV24/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200402%2FTTNLXOQFPAD4W5WQFAFSU5YV24%2F&d=M80n4YL9TfmCcvG0giRsMrVsU2rIM%2B0kfQ6zMqXKyqM%3D&h=62a690bd\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200402%2FTTNLXOQFPAD4W5WQFAFSU5YV24%2F&h=13411bd9\" target=\"_blank\">https://hk.news.appledaily.com/local/20200402/TTNLXOQFPAD4W5WQFAFSU5YV24/</a><br />\n<br />\n中外抗疫模式 哪種更有效？<br />\n中國經濟社會學者 - 何清漣<br />\n<br />\n9小時前<br />\nShare on facebookShare on twitterShare on system<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20200402/large/1585755459_7d6d.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20200402%2Flarge%2F1585755459_7d6d.gif&h=2b47aff2&s={SIZE}\" /><br />\n<br />\n截至3月31日，武漢肺炎蔓延到全球200個國家與地區。各國媒體的熱點話題之一就是中國的抗疫模式與西方相比，哪種更有效？筆者的觀察是：只能說各國都根據自己的國情作出反應與應急處理，自有路徑依賴（Path-dependence），很難互相模仿。因為這不只是效率問題，還牽扯到各國國情及人權等複雜問題。<br />\n<br />\n中國抗疫被稱為「德拉古模式」，強權、鐵血是其特徵。從武漢肺炎疫情開始，路透社就一直在調查中國政府的處理方式，於3月6日發佈特別報告，指出「中國政府應對新冠病毒和非洲豬瘟手法驚人相似」。中國抗疫模式的特點是：政府掌握一切資源，可以決定如何使用，投放在甚麼環節，疫情是否好轉，不是按實際情況，而是按政治需要；缺乏對人權的尊重貫徹始終。<br />\n<br />\n中國本次疫情上報機制失靈，打壓吹哨者，失去了12月31日至1月23日之間25天寶貴的控疫時間，其後經歷過政府上下級甩鍋之戰，到3月1日以後完全回歸中共傳統的處理疫情模式。這種模式的特點是喪事喜辦，藉災難宣揚黨與政府的偉光正。至於傳染率與死亡率，與真實無關，只與政治需要有關。<br />\n<br />\n我曾根據官方公佈的殯葬能力資料，寫成〈武漢肺炎疫情中的資料烏龍〉，指出真實死亡人數最保守估計應該在政府公佈的十倍以上，其後也撰文〈看懂中國疫情資料的「黨性」〉，指出確診人數完全是按照政治需要。即使武漢解除封城這種大事，也是根據政治需要定在4月8日。但疫情統計資料雖然聽黨指揮，病毒卻不聽黨吆喝。4月1日，國家衞健委宣佈，已發現1,541個無症狀的病毒感染者，其感染力不弱於有症狀者。於是武漢解除封城時間又變成待定。很多人懷疑這是統計資料遊戲，對中國政府的公信力與能力產生更多懷疑。<br />\n<br />\n<br />\n中共強化威權 西方重視人權<br />\n<br />\n歐美抗疫有很大的不同，主要有兩點：一是西方是自由媒體，對於本國防疫的資訊有聞必錄，對政府批評甚多。而中國媒體是黨的喉舌，基本是按政府需要從事宣傳，粉飾政府抗疫成就是其主要任務，而不是報道真實疫情兼批評監督政府行為。中國有關死亡、求醫難、在隔離中的不人道行為，都只能短暫見之於微信及海外社交媒體。<br />\n<br />\n二是西方抗疫由政府主導，公民參與。比如武漢醫療系統崩潰之時，中國從全國調集醫療資源與醫護人員時，是上級政府給下屬機構下達指標，用獎懲措施讓醫護人員參加武漢救援。美國紐約疫情如同中國武漢一樣嚴重，醫療系統面臨崩潰，州長庫莫向全國呼籲求援，不到兩天，全國八萬多退休醫護人員報名參加志願者隊伍，奔赴紐約──儘管他們都知道，武肺病毒對60歲以上人傷害最大。<br />\n<br />\n中國與西方兩種抗疫模式哪種更有效？只能說各自都適合自己的國情。防疫是否成功，主要用兩個指標衡量：感染率與死亡率。降低感染率，保持社交疏離是關鍵，實施是否到位，考驗的是國家對社會的強管控能力。這能力只有極權國家與威權國家具備，中國採用的封閉社區與封城方式，極為珍視個人自由的歐美國家視此為人道災難。比如美國總統特朗普曾建議紐約封城，但紐約州人絕大多數堅決反對。<br />\n<br />\n控制死亡率考驗的是一個國家的醫療水準與醫療科技，這方面醫療科技發達的美國比較有優勢，後勁較大。<br />\n<br />\n再以社交疏離為例，從歐洲到美國，千禧一代認為這是改變他們的生活方式，無法接受，這點成為傳染病學家與政府擔心的防疫軟肋，可能會使減緩病毒蔓延速度的努力化為烏有。但《紐約時報》前日刊文〈新冠疫情在全球催生獨裁和濫權？〉，不顧歐美青年拒絕社會疏離可能導致防疫功虧一簣的現實，反而強調政府通過各種緊急法令和立法，侵犯集會和言論自由，可能會在未來幾十年裏影響公民的生活、政治和經濟。<br />\n<br />\n社會疏離難題在中國也許不存在。最近回中國避疫的留學生最明白兩種制度的差異：不少中國留學生在歐美國家因病毒是「中國製造」遭白眼，採用各種方式反對種族歧視；但返回中國後，從踏上機場那一刻開始就受到最嚴密的全程監管，外加網絡斥罵他們千里投毒，遇到的歧視遠比在歐美時嚴重得多，卻少有人敢吱聲表示不滿，因為稍有表示，就立馬遭遇警察呵斥：不要在這談西方那套甚麼人權，在中國行不通。<br />\n<br />\n中國人民沒得選，他們只能被迫接受德拉古模式；西方國家政府則必須勸說本國公民努力合作，即使這樣，還會遭遇防疫不力的各種批評，換不來半聲感謝。<br />\n<br />\n何清漣<br />\n中國經濟社會學者"}]}