{"tid":1955495,"cid":18,"subCid":0,"title":"好文共賞：有關粗口的研究","createTime":"2020-04-02T13:30:57.000Z","updateTime":"2020-04-02T13:31:04.000Z","uid":149978,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"ee3dcffeb4525ede9dcf1a52bddba964c5fc1c25","tid":1955495,"uid":149978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-02T13:30:57.000Z","msg":"<strong>小孩子從哪裡學來的臟話（粗口）？</strong><br />\n<br />\n遠古時代，兩個猿猴鬧矛盾了，廝殺之前都會先咆哮一陣。<br />\n<br />\n咆哮代表著憤怒、代表著最強烈的警告、代表著使用武力之前的最後通牒，如果對方再不認慫，就會直接進入到廝殺模式。<br />\n<br />\n慢慢地猿猴進化成了人，人類有了語言。<br />\n<br />\n在憤怒的時候、在警告的時候、在通牒的時候，我們就不咆哮了。畢竟咆哮太費嗓子，也太低級，不符合人類這種高等動物的人設。於是我們就開始用罵人來替代咆哮了，CNM就類詞這麼華麗麗地誕生了。<br />\n<br />\n由此可見，我們可以把罵人看成是一種語言武器，和猿猴的咆哮功能類似。<br />\n<br />\n用臟話罵人，是這種武器的最高級方式，類似於核武器。<br />\n<br />\n<strong>這種語言武器的使用，普遍到什麼程度呢？<br />\n</strong><br />\n講兩個小故事。<br />\n<br />\n有一種疾病叫做失語症，這是一種語言遺失現象，由大腦皮質和腦白質損傷而導致。患這種疾病的病人會逐漸喪失正常的語言交流能力。可是科學家研究發現，在失語症初期，失語症病人喪失了大部分的語言交流能力，卻依然會保留罵人的技能，會講臟話。<br />\n<br />\n美國神經病學家諾曼曾經對一個因為腦癌切除了整個大腦左半球的病人進行過跟蹤研究。他也發現類似的現象。這個病人已經不能說出圖片的名稱，也不能聽懂別人的話語，但是他竟然能無意識的重復說shit這類臟話。<br />\n這兩個故事說明，臟話在人類大腦里的存在是多麼根深蒂固。<br />\n<br />\n根深蒂固到哪怕因為疾病，我們馬上就要遺忘了整個世界，但我們卻依然沒有忘記如何去Fxxk這個世界。<br />\n<br />\n<strong>現實生活中，我們也可以發現，臟話在我們的世界是普遍存在的。</strong><br />\n<br />\n開罐頭時不小心劃破了手指，會有人罵臟話。<br />\n<br />\n用錘子時不小心砸到了拇指，會有人罵臟話。<br />\n<br />\n走路時不小心碰傷了膝蓋，會有人罵臟話。<br />\n<br />\n開車時突然被人並線插隊，會有人罵臟話。<br />\n<br />\n屬於你的物品突然被人搶走，會有人罵臟話。<br />\n<br />\n打電話卻被對方突然粗魯掛斷，會有人罵臟話。<br />\n<br />\n臟話在我們的世界里，也普遍受到歡迎。<br />\n<br />\n你回憶一下。<br />\n<br />\n我們剛上大學時，是不是都興趣盎然地學過室友的各類方言三字經？我們在學習一門新語言的時候，是不是也最先學會這門語言的各種臟話？<br />\n<br />\n只要有語言的地方，就會有臟話存在。<br />\n<br />\n哪怕父母素質高不講臟話，小區里的玩伴、幼兒園的同學、隔壁家的老王、街頭巷尾的陌生人，總會有人在講臟話。<br />\n<br />\n因此，隨著孩子心智的成長，模仿能力的增強，尤其是三四歲的孩子，大腦代謝達到人生頂峰，學習能力超強，學會罵人講臟話是必然的事情。<br />\n<br />\n<strong>為什麼全世界的臟話都差不多？<br />\n</strong>我們看看是臟話都有哪些。<br />\n<br />\n<strong>臟話，通常分五類，分別與<ins>性欲、排泄物、宗教、死亡、疾病有關</ins>。</strong><br />\n<br />\nFuck、Cunt、屌、撚、柒、鳩、閪以及它的各種變體(屌你老味、小李飛刀)，都與性欲相關。<br />\n<br />\n食屎啦你、Shit、Pissy這一類都與排泄物相關。<br />\n<br />\nGo to Hell，天打雷劈，遭天譴，這一類與宗教相關。<br />\n<br />\n死全家、你去死啦、祝你得xx病，這兩類與死亡疾病相關。<br />\n<br />\n大家可能會好奇，為什麼全世界的臟話都差不多？都和這五類相關？<br />\n<br />\n因為任何一種武器，經過長時間打磨，它都會變得越來越鋒利、越來越高效、攻擊力越來越強、越來越能一擊致命。<br />\n<br />\n經過我們祖先們幾萬年的實踐和篩選，他們發現其中一些臟話罵人最有效，大浪淘沙，留下了這些&ldquo;精華&rdquo;。<br />\n<br />\n性欲涉及到父母長輩的生存與繁衍能力；排泄物是各種病原體的聚集地，與人類健康息息相關；對於信仰宗教的人，宗教相關的威脅是要命的；死亡疾病更是直接危險人類的生存。<br />\n<br />\n你看，這五類臟話攻擊的是全人類共同擁有的最核心的利益--生存與繁衍。<br />\n<br />\n<strong>人類的核心利益相同，那全世界的臟話就都大同小異。</strong><br />\n<strong><br />\n這就是為什麼不管在哪個文化，最臟的臟話都是問候對方母系親屬。</strong><br />\n<br />\n<strong>聽到臟話時，我們為什麼會不舒服？</strong><br />\n<br />\n聽到他人說臟話，稍微正常一點的人，都會感到不舒服、難受、甚至憤怒。<br />\n<br />\n哪怕是滿口臟話的人，他自己聽到別人對他說臟話，也會產生這種感受。<br />\n<br />\n為什麼呢？<br />\n<br />\n因為我們的大腦對於有關生存與繁衍的威脅是極度靈敏的。<br />\n<br />\n在一個嘈雜的大廳里，只要有人輕聲說一句「屌」，所有人就會馬上安靜下來，四處尋找誰說了這句話。<br />\n<br />\n這就是我們對這類威脅的靈敏反應。<br />\n<br />\n<strong>接下來，我們來看看，聽到臟話時，我們的大腦會發生什麼？</strong><br />\n<br />\n你可以簡單認為，我們大腦有兩個系統。<br />\n<br />\n一個是邊緣系統，該系統是一個調節動機和情緒的古老網路系統，所有哺乳動物都有。人類的疼痛感或者挫折感都與這個系統相關。<br />\n<br />\n另一個是大腦皮質，即大腦的褶皺錶面。它是人的感知、知識、推理、規劃的加工中心，並且有抑制情緒的作用。<br />\n<br />\n這兩個系統，相互關聯，協同工作。<br />\n<br />\n邊緣系統負責感知第一手信息並從而產生情緒，而大腦皮質（主要是前額葉）負責進行監視，如果發現這種情緒不合適，就會嘗試先抑制將其攔截，不讓其表達出來。<br />\n<br />\n由於進化和學習，我們的邊緣系統對於負面相關的言語，比如臟話，非常敏感。<br />\n<br />\n當我們聽到一句臟話時，我們邊緣系統就迅速直接地被點燃，開始產生各類負面的情緒。這個時候大腦皮質就會自動發揮抑製作用。如果能抑制住，我們就只會感到心裡略微不舒服。但如果抑制不住，我們就會感受到疼痛感、挫折感、感到被傷害。<br />\n<br />\n如果一個滿口臟話的人在你面前，你的大腦就會一遍遍的重復這個點燃負面情緒，抑制負面情緒，抑制不住感到疼痛、感到被傷害的過程。<br />\n<br />\n這個過程是一個痛苦的、負面情緒不斷累積、極其消耗大腦能量的過程。<br />\n<br />\n哪怕我們很有教養，能忍住不對對方發火，但我們的大腦其實已經極其疲憊，我們會覺得空氣好渾濁，胸口好難受，甚至有點惡心想吐。<br />\n<br />\n一不小心，我們的怒火就會被直接點燃。<br />\n<br />\n因為受到傷害的本能反應，就是憤怒、反擊。<br />\n<br />\n<strong>所以我們不喜歡他人（包括孩子）在我們面前說臟話。</strong>"},{"pid":"406fa8a3b0bf1a62698da7af3102c04dddb75479","tid":1955495,"uid":149978,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-04-02T13:31:04.000Z","msg":"<strong>我們（包括孩子）為什麼喜歡說臟話？</strong><br />\n再講兩個小故事。<br />\n<br />\n有一種基底神經節遺傳性畸形造成的神經疾病，叫做圖雷特綜合症，也是大家俗稱的穢語症。這類病人會抑制不住自己的沖動，自發自動地高喊猥褻言詞以及其他各類污言穢語。<br />\n美國曾經有一個文質彬彬非常有教養的大學教授，有一段時間突然像換了一個人一樣，開始滿口污言穢語，令人驚訝。後來檢查發現，因為他大腦的前額葉長了個腫瘤，影響了情感抑制功能。摘除腫瘤，這個症狀就消失了。<br />\n這兩個故事里的病人講臟話，是一種難以抗拒的生理沖動，就像你無法抗拒的全身瘙癢一樣，是無法控制的。對於這類人，我們不應該去責備他們，我們要做的是讓他們去看醫生治病。<br />\n<br />\n排除這兩種情況，接下來，<strong>我們看一下正常人在什麼情況下講粗話</strong><br />\n<strong><br />\n1.學到了新詞語或感受到了詞語的力量，純粹覺得好玩</strong><br />\n<br />\n孩子到了兩三歲，學習新詞語，他們發現這些臟話有一股神秘的力量。<br />\n<br />\n只要孩子一說這些臟話，旁人就開始哈哈大笑。因為很多父母或者親戚，對於孩子講粗話，第一反應都會覺得很好笑。<br />\n<br />\n他們發現這些話能把旁人輕易逗笑後，就會覺得非常有趣，於是孩子就開始頻繁的使用它。<br />\n<br />\n對於這種情況，父母一定不能掉以輕心。<br />\n<br />\n我們一定要平和嚴肅明確地對孩子表達我們不喜歡聽到臟話的感受，並讓他換位思考，問他願不願意被臟話傷害，以此喚起他的同理心。<br />\n<br />\n之後，在他又一次講臟話時，我們忽視他，不理會他，裝作沒聽到這句話，把話題引開。<br />\n<br />\n時間一長，孩子發現，講臟話就像在演獨角戲，沒人應和，沒什麼好玩的，就自然不講了。<br />\n<br />\n很多成人喜歡滿口臟話，其實也和這種情況差不多。一開始覺得好玩，然後沒人制止，從而養成了不良習慣。<br />\n<br />\n<strong>2.希望通過臟話，引起他人的注意</strong><br />\n<br />\n孩子通過試驗，發現這些臟話很容易吸引他人的註意力。只要他一說，父母老師就會放下手頭的事情來找他或訓他，同伴們也都會被他吸引。所以他們也就會經使用這些言語。<br />\n<br />\n對於這種情況，父母首先要做的，和第一種情況一樣。<br />\n<br />\n不過父母還要反省，我們自己是不是陪伴孩子太少，導致孩子因為渴望得到父母的關註，而故意說臟話。<br />\n<br />\n如果是的話，我們還要加強與孩子的陪伴。<br />\n<br />\n<strong>3.故意打破一些忌諱，目的是為了與對方建立一種隨和的氣氛</strong><br />\n<br />\n一般成人用得比較多，類似於投名狀。<br />\n<br />\n臟話通常是不被主流社會道德提倡的，屬於禁忌語。<br />\n<br />\n那我們通過講臟話來打破這種禁忌來拉近彼此關系，目的是為了建立一種隨和的氣氛，一種大家可以不必謹言慎行的交際環境。<br />\n<br />\n女生有時也會用，以此體現出自己不拘一格、男女平等、男子氣概的特質，從而拉近與男生的關系。<br />\n<br />\n這種方式請謹慎使用。因為如果對方是個反感臟話的人，效果就會適得其反。<br />\n<br />\n<strong>4.自身權益受侵犯，通過臟話提醒對方，他做的某事令人不爽。</strong><br />\n<br />\n這是一種溫和的進攻，是大家最熟悉的情況。<br />\n<br />\n別人冒犯了你，傷害了你，你通過臟話來進行反應。<br />\n<br />\n這種情況下，我們首先要教孩子如何正確的表達情緒，比如用我生氣了、我不開心來代替臟話。<br />\n<br />\n但如果情急之下，孩子真的說了臟話，只要次數不多，我認為父母也不要太過介意，不要過於緊張。<br />\n<br />\n就像一開頭提到的，罵人是一種語言的武器。任何武器，在合適的場合，都有它的用武之地。<br />\n<br />\n<br />\n孩子掌握一種人人最終都會掌握的武器，也沒什麼不好的。<br />\n<br />\n重要的是，我們要教會孩子如何使用這種武器，不要隨意拿出來，亂傷人。<br />\n<strong><br />\n5.感到莫名的痛苦，挫折或遺憾時，脫口而出以釋放壓力，宣泄憤懣</strong><br />\n<br />\n這種最常見。<br />\n<br />\n一開頭舉到的例子，我們自己碰傷了，摔傷了，乾活砸到了自己的拇指，辛辛苦苦寫的文章忘了保存了，通過一句卧槽來表達情緒，釋放一下壓力，也未嘗不可。<br />\n<br />\n同樣的，使用頻率不能太高。<br />\n<br />\n因為負面詞語，本身就會帶來負面情緒。使用頻率高了，邊緣系統一直被激活，這和有人在我們耳邊一直講臟話是一樣的效果。<br />\n<br />\n<strong>6.希望用臟話無故造成他人的痛苦，威脅，懲罰或者挫敗他人的名譽</strong><br />\n<br />\n這種情況是惡意最明顯的，講臟話的目的就是為了傷害他人。<br />\n<br />\n我們要嚴厲禁止這種情況。甚至在這種情況下，對孩子採取輕微的懲罰都是可以接受的。<br />\n<br />\n幸運的是，一般孩子很少會惡意傷人。這種情況在孩子身上發生不多。<br />\n<br />\n對於孩子，使用臟話最多的是第一和第二種情況。因此作為父母，我們一定要分清緣由，對症下藥。<br />\n<br />\n最後，對父母的提醒，臟話是一種語言武器。<br />\n<br />\n既然是武器，那麼瞄準何處、何時開火，就是一個成熟的人需要三思而行，也是需要父母好好教導孩子的問題。<br />\n<br />\n無論是誰，如果滿嘴臟話，就像一個人拿著武器四處亂掃。終有一天，會把自己的人際關系射成一片篩子。"}]}