{"tid":1955597,"cid":12,"subCid":0,"title":"《嬌柔的天使與想獨佔「她」的惡魔 》 (BL)","createTime":"2020-04-02T14:43:45.000Z","updateTime":"2020-04-08T03:21:45.000Z","uid":178311,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"05213d2b443056715bebd8c10cb40405c698c89d","tid":1955597,"uid":178311,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-02T14:43:45.000Z","msg":"因遊戲輸了的柔豆，被姐姐帶去女僕咖啡店工作做女僕，遇到自已的好同學夏言，之後發現夏言喜歡的是女裝的自已還要每天都去，這令柔豆心中産生了微妙的感覺......<br />\n<br />\n凌晨隨緣更新。"},{"pid":"f3c2544f47c57c8b2a5aca608d02c5190745a816","tid":1955597,"uid":178311,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-02T14:44:05.000Z","msg":"01 女裝<br />\n「哈哈！願賭服輸，柔豆你要去姐姐的女僕咖啡店做女僕了。」<br />\n<br />\n「但是姐姐，我可是男的！」<br />\n<br />\n「是嗎？」柔豆的姐姐捉住了柔豆的長髮放在鼻子前聞着。<br />\n<br />\n「哇呀！姐姐不要。」<br />\n<br />\n是咁的，柔豆的姐姐因為喜歡偽娘的關係，所以由柔豆出身起就已經決定把他打造成出色的偽娘，噢！你看看這個一米五八的身高，長髮過腰的金髮、肌膚比女生還滑溜、還有這水汪汪的大眼睛都是由柔豆的姐姐一手搞出來的。<br />\n<br />\n「你是男子漢的話就要願賭服輸！」<br />\n<br />\n「你就這些情況當我是男的而已。」柔豆吐嘈地略有不滿道。<br />\n<br />\n總知穿上女僕裝的柔豆先被姐姐用相機拍了幾十張後才被放出去接客。<br />\n<br />\n就在柔豆正在接客的時候，不小心撞到經過的客人。<br />\n<br />\n「喂！你撞到......」客人看到柔豆的樣貌後馬上把之後要說的話吞回了，甚至呆呆地看著柔豆。<br />\n<br />\n「啊！對不起、對不起！」柔豆立刻連連彎腰道歉。<br />\n<br />\n「很可愛......」客人不由自主地說。<br />\n<br />\n「欸？」柔豆以為自己聽錯了愣住地上看著眼前的客人，不看不知道，原來這位客人竟然是自已的好同學夏言，這讓柔豆嚇得立刻躲進員工休息室裡。<br />\n<br />\n「我是嚇到她了嗎？」夏言坐回位子上和其他朋友分享剛剛看到一個超正的女僕，而且自已對她很有意思。朋友們當然馬上叫夏言立刻指名他形容的超正女僕，然後還要在夏言的蛋包飯上寫着最喜歡你了主人，並且還要說出來的那種！<br />\n<br />\n夏言不好意思撓着後頸說：「這不太好吧？而且我剛剛好像嚇到人家，現在叫人做這些事真的好嗎？」<br />\n<br />\n「你是男子漢的話就給我去做！」<br />\n<br />\n「是呀！上吧夏言！」<br />\n<br />\n「我......應該沒有被發現吧？」在員工休息室的柔豆看著手機上和夏言的聊天紀錄，要是被夏言知道自已在女僕店女裝成女僕肯定會取笑自已吧？甚至覺得自已很噁心而和自已絕交吧？<br />\n<br />\n「柔豆小弟弟，有人指名你了喔。」柔豆的的姐姐用奇怪的眼神從門外探出頭來說。<br />\n<br />\n「嘿嘿嘿......而且你接下來的每一個動作都會由我的相機記錄下來！」說完柔豆的姐姐開始不務正業地默默拿出相機。<br />\n<br />\n「唉，照你剛剛教我的去做就可以了吧？」柔豆無好氣地說完後走出休息室，當知道點名自已的就是夏言後，心想要快點速戰速決，但每走近他一步柔豆的心就像快跳出來，而柔豆羞澀的樣子也被夏言看在眼中。<br />\n<br />\n夏言又不由自主地道：「很可愛......」而旁邊的朋友更是看呆了。<br />\n<br />\n「愣著幹嘛！夏言，快點跟著剛才要你做的事去做！」<br />\n<br />\n「知道！那......那個你能在我的蛋包飯上寫着最喜歡你了主人嗎？而且還要說出來！」<br />\n<br />\n「欸、欸？！」柔豆聽得一時不知怎辦好，但又想着這是工作的一部分，只好硬着頭皮僵硬地在夏言的蛋包飯上寫着最喜歡你了主人後擺出姿勢用手對着夏言比出一個心心喃喃地道：「最喜歡你了主......主人。」<br />\n<br />\n看着這衝擊的畫面，夏言和他的小夥伴就像被強光暴射完，心臟快停頓一樣。<br />\n<br />\n太可愛了！這令到夏言非常想佔有眼前這位「女性」，總知就是非「她」不可，他的心中已經知道自已到底是多麼喜歡「她」。現在夏言的腦袋已經充滿「她」了！<br />\n<br />\n「能、能加錢和你合照嗎！」夏言旁邊的朋友衝着柔豆說。<br />\n<br />\n「不行。」說這位的不是柔豆，而是夏言。<br />\n<br />\n「因為她是我指名的，所以只有我一個人可以下命令。」夏言突然變了性格地道。<br />\n<br />\n「好吧，差點忘記夏言你佔有欲很強，令到女友和你分手了。」夏言旁邊的朋友說。<br />\n<br />\n「原來是因為這樣嗎？」雖然柔豆知道夏言前幾天分手了，可是真的不知道是因為佔有欲強而分手。<br />\n<br />\n「很可憐呢，明明這是一個優點阿，這不就代表你很在乎她嗎？」柔豆不由自主露出仁慈的樣貌對着自已的好同學夏言使出了摸摸頭攻勢，而當然效果拔群把夏言的臉都弄得像蘋果一樣紅。<br />\n<br />\n夏言的朋友就像中了閃光彈一樣瞎了。<br />\n<br />\n意識到自已到底在做些什麼奇怪的事的柔豆立刻臉紅赤耳縮手連忙說聲抱歉，而夏言當然回應說不要緊加錢拍完照後柔豆再次躲回休息室。<br />\n<br />\n「喂，夏言。」<br />\n<br />\n正準備離開的夏言問 ：「怎麼了？」<br />\n<br />\n「聽說會有變態佬跟蹤那些放了工的女僕，如果你真的看上她了，你知道該怎麼辦吧？」<br />\n<br />\n「什麼？！這可不能當聽不到！」夏言決定要守護着這名不知道名字的女僕。<br />\n<br />\n放工後，換回男裝的柔豆一出門就看到守在店門外的夏言，問：「你怎麼在這裡呀？」聽到是柔豆叫自已，夏言回答說：「我在守護我的「天使」！」<br />\n<br />\n「蛤？」<br />\n<br />\n「那你怎麼在這的，我坐在這裡那麼久都沒有看到你進去呀？」<br />\n<br />\n「呀！我是來幫姐姐忙的。」<br />\n<br />\n「是呢，你姐姐就是這間女僕咖啡店的老闆娘，你在這裡也是正常不過的事。」<br />\n<br />\n看著夏言沒有看到自已的「天使」走出來都不會離開的樣子，柔豆坐在夏言旁邊撒謊說：「她呀，一早已經離開了喔，所以不要等她了。」聽到柔豆這樣說，夏言只好作罷，「唉」了聲問：「那竟然你都在這，柔豆你能陪我吃晚飯嗎？」<br />\n<br />\n「當然可以呀，你可是我的好朋友喔。」柔豆笑着回應說，似乎忘記了上班時和夏言的互動。<br />\n<br />\n就這樣，柔豆開始在姐姐開的女僕咖啡店工作，期限三個月。而夏言則是喜歡上柔豆女裝時的模樣，並且不知道旁邊的柔豆就是那名女僕。到底！兩人的關係會走到那裡呢？<br />\n<br />\n-----------我是分隔線------------<br />\n<br />\n以下為作者與女朋友的一小段對話：<br />\n<br />\n「夏言其實是女仔名來的喔。」<br />\n<br />\n「咩話！我一直覺得個名好型wo！」<br />\n<br />\n「不過唔緊要，光看到他們的互動我的腦子已經充滿住他們瘋狂做愛的畫面了！」<br />\n<br />\n「......」"},{"pid":"463575c87a4e198c039ce38ad8f65e0a23b4fa19","tid":1955597,"uid":178311,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-02T14:44:28.000Z","msg":"02 前女友<br />\n現在是中午的吃飯時間，夏言和柔豆一起出外吃飯。<br />\n<br />\n「真是的，那個女老師真的有夠煩，說什麼我由六樓就聽到你們班在吵。呀！你最好能在那麼遠聽到我們吵啦！」夏言抱怨道。<br />\n<br />\n「不過只要看著這張照片就令我負能量都退散了！」<br />\n<br />\n望著夏言看著手機桌面上穿著女僕裝的自已和他的合照而開心起來，柔豆心裡百感交集地咬住飲管，似乎不太滋味的樣子。<br />\n<br />\n近日夏言都在柔豆面前稱讚女裝時候的他，而且柔豆自身並不覺得自已是一個可愛的男孩子，甚至還有點討厭自已，討厭像這樣穿女裝欺騙夏言的感情，但要不要說出事實柔豆還在猶豫。<br />\n<br />\n「但是看真一點，她好像有點像柔豆你呀。」說完，柔豆馬上咳了幾聲回答道：「怎麼會呢！我可是男的！」<br />\n<br />\n「是嗎？但近幾年人們都很流行「偽娘」這個東西，不過你姐姐那一間應該不會有吧？說真的我有點對「偽娘」感到噁心，堂堂一個男子漢竟然要去裝成一個女生。」夏言發表出自已的看法，聽進去的柔豆低下頭，把想說出事實的想法徹底壓了下來。<br />\n<br />\n「但是和女僕戀愛似乎是很難的一件事，你想想她一定有很多粉絲，而且也不知道人家喜不喜歡自已。所以柔豆你能不能幫我介紹一下？」<br />\n<br />\n柔豆猶豫幾秒，還是答應了下來。<br />\n<br />\n柔豆他就是無法拒絕別人，一直為了討好別人而活着。<br />\n<br />\n「太好了！柔豆你真的是我好兄弟！」夏言興奮地用手臂把柔豆攬過來說。<br />\n<br />\n放學後，柔豆回家稍微打扮了一下後就以女裝的姿態與夏言見面，他盡量無視着周圍人們的目光與夏言並肩走在大街上，聽着夏言一邊說着自已已經知道的事情。<br />\n<br />\n「你願意來我真的很高興！我叫夏言，在學校是籃球隊隊員，身高一米八，最喜歡的食物是芝士！」夏言不停地介紹自已，但一看到旁邊的她一點反應也沒有的時候，心中不禁尷尬起來。<br />\n<br />\n「糟糕！我是不是太急了？」夏言腦子這樣想道。<br />\n<br />\n「繼續說，我很喜歡聽別人的故事。」柔豆知道夏言在想什麼，低着頭喃喃道。<br />\n<br />\n「欸？真的嗎？！」<br />\n<br />\n於是夏言越說越快，雖然柔豆全部都已經聽過，但見夏言說得那麼投入，柔豆就當這是聽多次沒有插嘴。<br />\n<br />\n「你是夏言？她是誰呀？」一名女生突然道。<br />\n<br />\n「喔，她是我的朋友。」夏言對着前女友冷淡回應道，這也不意外，畢竟是前女友要分手先的，竟然都已經不愛自已，還在乎她幹什麼？<br />\n<br />\n柔豆當然馬上認得她是夏言的前女友，意識到不妙的他欲想轉身逃走時，卻被夏言捉住他的手說：「你沒有做錯，所以不用走。」聽到夏言的說話，柔豆馬上停住，愣住的抬頭看著夏言的側臉，有一瞬間的覺得夏言很帥氣，但柔豆當然立刻抹去這個想法，靜靜的看著兩人的對話。<br />\n<br />\n「夏言，我知道自已衝動提出分手，你也知道我不喜歡別人過於管住自已的。所以我希望你給我一個機會！」<br />\n<br />\n「你值得擁有一個更好的人，我缺點那麼多，絕對不會是你首選。」說完，夏言狠下心拖住柔豆離開。<br />\n<br />\n「要送你回家嗎？」見天色已暗，夏言問道。<br />\n<br />\n「不、不用！」柔豆馬上拒絕，要是被夏言知道自已住在他好同學的家一定産生出很多問題。<br />\n<br />\n「那下次見了。」<br />\n<br />\n「嗯。」<br />\n<br />\n正當柔豆開門回家時，看到這一切都前女友從燈柱後方探出頭來驚訝地說：「什麼？！那個女生竟然和柔豆住同一間屋？等等......仔細想想她的確很像柔豆！難道柔豆喜歡夏言，所以用女裝來搿歪他吧？！不行！我得把這件事情告訴夏言。」<br />\n<br />\n前女友完全忘記自已跟蹤別人是不對的事。"},{"pid":"d1deceb3131b9c495471fc95b9b6e6a64667405d","tid":1955597,"uid":178311,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-07T11:53:43.000Z","msg":"「什麼？你說柔豆就是那個女生，你有證據嗎？」<br />\n<br />\n  夏言馬上在腦中否認柔豆就是自已喜歡的那名女生，畢竟柔豆雖然同樣是長頭髮，但他可是有小雞雞的。什麼？你要夏言下次約會時親自去摸一摸？那就當然做不到！才見面幾次沒有理由去問能不能摸一摸你那裡吧？<br />\n<br />\n  「沒有，但是也有這個可能性吧。現在都什麼時代了，偽娘都快要搶走我們真正女生的飯碗了。只有男生更懂男生喔。」<br />\n<br />\n  夏言的前女友感嘆地說。<br />\n<br />\n  仔細想想後，夏言一放學就去女僕店找柔豆的姐姐問個清楚。<br />\n<br />\n  「是呀，她就是柔豆。他和我打賭輸了，所以要在這裡扮女僕工作三個月。」<br />\n<br />\n  柔豆的姐姐毫不隱瞞地道。<br />\n<br />\n  「什、什麼？！」<br />\n<br />\n  聽到這番話，夏言的腦袋就如被雷擊中一樣。但出奇意料的是他一點也不感到生氣，而是在糾結自已其實是喜歡女裝的柔豆，還是喜歡沒有女裝的柔豆？一想到二人的樣子重疊在一起，夏言的胯下竟然開始慢慢勃起來。<br />\n<br />\n  「啊、我先離開了！」<br />\n<br />\n  夏言一直奔跑回家，大駡着自已的下面怎麼會那麼的不聽話！他一打開家門就氣喘喘地跑去廁所瘋狂地洗面！<br />\n<br />\n  「我喜歡女性的、我喜歡女性的！啊啊啊啊啊啊啊啊啊啊！！！」<br />\n<br />\n  說完，他突然冷靜下來，想起柔豆除了有小雞雞之外其實也沒有什麼不好？？？<br />\n<br />\n  「我的腦袋在想什麼奇怪的東西啦！」<br />\n<br />\n  夏言立刻去驗證自已的性取向，開了一個AV網正準備打飛機時，他卻鬼使神差的在電腦上打開柔豆的照片打起飛機來。而事後只見他呆滯地躺在床上，隨著電話鈴聲響起夏言馬上接聽，而打過來的 正是籃球隊教練。<br />\n<br />\n  「夏言，幾天後就是比賽了。你怎麼沒有來練球？明天可是對上我們的勁敵，你上次可是被壓制得很慘，快點來平時的體育館吧。」<br />\n<br />\n  「知道！」<br />\n<br />\n  真是的，顧住想柔豆的事情都忘記要去練習，於是夏言立刻換了身衣服跑去體育館！<br />\n<br />\n  「你今天的表現很差，到底怎麼了？」<br />\n<br />\n  教練對夏言今天的表現十分不滿。<br />\n<br />\n  「很對不起，我實在太多事情要想了。」<br />\n<br />\n  教練似乎誤解了夏言的話，鼓勵說：「我明白你很怕再輸給我們的勁敵隊伍，只是竟然你是男子漢的話就誇越這個障礙吧！」<br />\n<br />\n  「嗯......知道了，我先去一下洗手間冷靜一下。」<br />\n<br />\n  夏言走進男廁後有人叫住了他，他轉身一看竟然是勁敵隊伍的對位。但夏言現在根本沒有空閒理會，見夏言沒有理會自已他嘲諷道：「怎麼了，不敢再面對我嗎？被我打爆的傢伙。」<br />\n<br />\n  「對了，不如加一個條件上去吧。你不是有一個一直和你在一起的男生嗎？好像叫柔豆吧？如果我贏了的話他就交給我來疼愛吧。」<br />\n<br />\n  說完轉身離去時，夏言一手捉住他的肩膀，眼神變得銳利地說：「雖然不知道我現在該怎麼面對柔豆，但我不會把他交給你的，因為他只能屬於我而已！」<br />\n<br />\n  「欸？」<br />\n<br />\n  剛打開門的柔豆呆呆的看著他們，然後馬上轉身跑走！<br />\n<br />\n  夏言立刻跟了上去，追到一個公園才停下。<br />\n<br />\n  柔豆氣喘地坐下說：「我知道哦，姐姐有告訴你我女裝的事。所以你...討厭我嗎？」<br />\n<br />\n  「是你的話......無論變成怎樣我也不討厭，從遇見你的開始，看著你無條件的去幫人，就已經漸漸的被你吸引住。」<br />\n<br />\n  夏言真誠地道。<br />\n<br />\n  「我一直都是為了滿足別人而活而已，所以幫助人也是理所當然而已。」<br />\n<br />\n  看著沒有自信的柔豆，夏言終於忍不住雙手壓住柔豆的臉頰道：「可惡！你知道你有多麼的可愛嗎？！要是你還是沮喪下去，我現在就他媽的強吻你啊！」<br />\n<br />\n  感覺到眾多的目光看著自已，夏言馬上拖住柔豆回去體育館。"},{"pid":"f5af6c10a07a8da03083c252d18d33308872f94f","tid":1955597,"uid":153689,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2020-04-07T11:59:29.000Z","msg":"你依啲情節應該係十幾年前嘅BL文先會出現"},{"pid":"b5f11626896082ad7e84309748dcc088ba6f70ea","tid":1955597,"uid":178311,"like":0,"dislike":0,"score":0,"quote":{"pid":"f5af6c10a07a8da03083c252d18d33308872f94f","tid":1955597,"uid":153689,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2020-04-07T11:59:29.000Z","msg":"你依啲情節應該係十幾年前嘅BL文先會出現"},"citedBy":0,"replyTime":"2020-04-08T03:21:45.000Z","msg":"唔知，第一次寫。"}]}