{"tid":1957495,"cid":5,"subCid":10,"title":"疫情下支那現搶糧潮 共匪仍對外「撒糧」","createTime":"2020-04-04T03:33:00.000Z","updateTime":"2020-04-04T03:33:00.000Z","uid":32511,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"b9a1c9db55a5802ab52b877b1bb4bfe871dd1030","tid":1957495,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-04T03:33:00.000Z","msg":"中共病毒疫情下，糧荒正在威脅全球。多國陸續宣布禁止糧食出口。中國多省也出現糧油搶購潮，連地方政府也開始祕密部署儲糧。但中共當局「闢謠」宣稱「沒必要儲糧」，同時仍在對外大「撒糧」。<br />\n<br />\n    4月1號，一份由中共甘肅省臨夏州委辦公室下發的標明「祕密」的文件中，督促當地官員開始「全力儲備」糧食、牛羊肉和油鹽等生活物資，同時「引導和動員群眾自覺存糧，確保每戶儲備3至6個月的糧食，以備不時之需」。<br />\n<br />\n    同時，在湖北省黃岡、宜昌、鄂州、山東濰坊市、甘肅蘭州、平涼市，和重慶等多地，均出現恐慌性搶購糧油食品的風潮。<br />\n<br />\n    一段視頻顯示，3月31號，湖北黃石市民在超市瘋搶大米、食用油，有人一次性買走四五桶油、五六袋大米，糧油區已空。<br />\n<br />\n    而在鄂州一家米油麵店遭民眾哄搶後，當局制止無效，命令所有的糧油店都關門停售。<br />\n<br />\n    鄂州民眾馬先生說，老百姓聽說物價要暴漲，而且還會封城，所以紛紛去搶購物資。<br />\n<br />\n    鄂州民眾馬先生：「很多人在搶，還真把這個價格搶的上漲了。相關部門反映不及時，頭一天都在搶，第2天才開始闢謠，而且闢謠之後，還有些人在繼續找商店購買糧油。」<br />\n<br />\n    重慶也流傳著糧食要短缺的消息，市民互相提醒由於受疫情影響, 很多國家糧食不出口了，為防萬一要多屯一些，許多超市的米麵油已經快搶空了。<br />\n<br />\n    甘肅臨夏自治州在3月28號前後也出現市民搶購米麵、糧油的現象。隨後，蘭州市亦出現市民搶購米麵的現象。並且蔓延到了平涼市。<br />\n<br />\n    山東民眾向先生說，他們當地也有一些老百姓囤糧，主要是害怕出現糧荒。地方政府也要求農村種植高產的糧食，以應對糧荒。<br />\n<br />\n    山東民眾向先生：「上面有這麼個政策，能種糧的地，儘管種糧食，並且能種紅薯的，就不要種玉米了，因為紅薯產量高，」<br />\n<br />\n    不過，針對多地爆發搶糧潮問題，中共當局借專家的口「闢謠」說，中國糧食儲備「充足」，完全可以滿足民眾的日常生活，「有效應對」重大自然災害和突發事件。<br />\n<br />\n    山東民眾向先生：「中國糧食不能自給自足是很多老百姓認可的事實，但是官方的宣傳不會出現糧荒。我認為當前這個情況假如糧食進口渠道封閉的話，中國出現糧荒是必然的。」<br />\n<br />\n    在推特上，華人網友們也一面倒地認為，中共黨媒的報導要反著聽，越「闢謠」越說明中國糧食供應出現問題，號召中國民眾加緊囤糧。<br />\n<br />\n    目前，中共病毒疫情已經持續3個多月，中國周邊越南、吉爾吉斯坦、哈薩克、俄羅斯、泰國和馬來西亞等國家，紛紛出台限制糧食出口的措施，以保障本國糧食供應。國際市場上，小麥和大米等糧食的價格已經出現波動。<br />\n<br />\n    大陸農副產品研究員 匿名：「周邊國家禁賣糧，為的是什麼，出口糧食的國家它只要它不缺食，它為什麼禁止出口呢，為了提價啊，這是策略，你一個老百姓無能為力，你靠搶糧能解決問題嗎？」<br />\n<br />\n    在中國老百姓擔憂出現糧荒時，中共卻在持續對外「撒糧」。中共市場監督局消息稱，3月23號，一批共計500噸的大米從江蘇連雲港運往非洲，而當地的香菇提取物、菌包等多種農產品也實現疫情後的首次出口。<br />\n<br />\n    有網友怒批，中共不只是大撒幣，更置人民生死於不顧！三年大饑荒，餓死4500萬中國人，那3年還出口糧食到非洲國家。這不是歷史重演嗎？<br />\n<br />\n    聯合國糧農組織（FAO）在內的三個全球組織負責人日前警告，倘若各國不能妥善應對此次疫情，世界將面臨糧食短缺危機。"}]}