{"tid":1960345,"cid":6,"subCid":0,"title":"大家都降薪 為何英超如此麻煩？最大阻力是...","createTime":"2020-04-06T06:03:18.000Z","updateTime":"2020-04-06T06:03:18.000Z","uid":25345,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"04cf611ba4844c9f9935cb1556f712e2049d7c7c","tid":1960345,"uid":25345,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-06T06:03:18.000Z","msg":"英超球員降薪？要推進並不容易<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n  「最讓球迷憤怒的是，球會被認為是財政實力很強的組織，卻在砍普通員工的工資而不是那些收入最多的人。球迷們關心他們的球會是否做了正確的事。」<br />\n<br />\n  這句話出自熱刺球迷組織（THST）近日發給球會董事會的聲明，和眾多名宿一樣，他們也加入了批評球會的行列。<br />\n<br />\n  事情發生在3月31日，熱刺球會發佈公告，「為了保住工作崗位，我們做出了一個艱難的決定：在4、5月份球會所有550名非球員的董事和員工將減薪20%。」這則公告發佈之後，在英國體育圈掀起軒然大波，連他們的昔日教練老列納（Harry Redknapp）都說：<br />\n<br />\n  「這不應該是熱刺這樣的大球會應該做出來的事情。」<br />\n<br />\n  在德甲、意甲、西甲聯賽的球員都在主動減薪，並且幫助收入不高的球會工作人員拿到足額薪水的當口，熱刺卻選擇先讓普通員工減薪，做出如此冒天下之大不韙的事情，很快就讓他們成為了眾多球迷批評的對象。<br />\n<br />\n  誠然，作為一家英超豪門球會，熱刺做出這樣的舉動，自然要承受道義上的批評，但我們也要注意到，截至目前，還沒有一家英超球會的球員與球會達成集體協議，主動減薪。<br />\n<br />\n  在過去的3月，部分法甲球隊開始將球員列入「臨時失業名單」，多家德甲球會早早就和球員達成了不同程度的減薪協議，而在西甲，巴塞球員也減薪70%，並且為普通員工補足了薪水。<br />\n<br />\n  但在這件事上，英超還沒有一家「榜首」。<br />\n<br />\n  其實，熱刺也有自己的苦衷。<br />\n<br />\n  在熱刺CEO列維（Daniel Levy）的公開信中，他寫下了這樣一段話：「我也希望英超、PFA（英格蘭球員工會）和LMA（英格蘭聯賽教練協會）之間的討論結果，能讓球員和教練為足球生態系統做出自己的貢獻。」<br />\n<br />\n  在這其中，PFA，也就是英格蘭職業球員工會，是英超減薪行動的最大阻力。作為致力於維護球員自身利益所組成的組織，球員工會自然要在這種時刻站出來在適當的範圍內，最大幅度地維護球員的利益。<br />\n<br />\n  只不過，PFA這次跳得太高了。<br />\n<br />\n  近日，PFA首席執行官戈登-泰萊在接受媒體採訪時，給出了自己對於減薪的看法：「如果說賽季能夠完成的話，減薪就是沒有必要的。」<br />\n<br />\n  在戈登-泰萊看來，今季如果不被取消，那麼球會就能拿到收入，只不過是時間早晚的問題，沒有必要讓球員在此時承擔風險。這樣的觀點放在英超或許是對的，畢竟頂級聯賽球會的營收手段要更多，但對於吸引不到太多注意的低級別聯賽球會來說，這明顯是不合適的，就像英甲球會基寧咸主席Paul Scally所說：<br />\n<br />\n  「如果說PFA叫球員們不要減薪的話，你會發現大多數英甲和英乙的球會就不會發工資了。每個球會20球員，一共50個球會，加起來就是1000球員。戈登-泰萊又不傻，他會明白的。」<br />\n<br />\n  在剛剛過去的3月，很多英冠、英甲、英乙的球員在領取薪水時就開始遇到了問題。<br />\n<br />\n  球會要求他們在領取薪水前要先簽署一份文件，文件要求球員同意休假、延發，在某些情況下減發薪水等要求，很多球會都是在發薪水的前一天才把文件發到球員的手上。<br />\n<br />\n  PFA此前就表示，這種情況已經構成了合約變更。<br />\n<br />\n  這就是很多球隊遲遲不與球員進行延發、減發薪水的協商談判的原因。其實很多球員也不是不願意在此時與球會攜手共度難關，但球會之間、球員之間都沒能達成一個大家能接受的標準，而球會單方面要求延發、減發薪水，就有可能被判定為擅自變更合約。<br />\n<br />\n  情況嚴重者，球隊可能被判定為單方面違約，那麼合同不再受保護，球員就會恢復自由身狀態。<br />\n<br />\n  從4月1日開始，英超聯賽、英格蘭足球聯賽（EFL）和英格蘭球員工會（PFA）、英格蘭足球聯賽教練協會（LMA）進行了長達3天的談判。<br />\n<br />\n  然而，並不如熱刺CEO列維所期盼的那樣。根據英媒的報導，雙方的談判陷入了僵局，並沒有誕生實質性的結果。<br />\n<br />\n  目前，PFA的態度是：球員可以接受延遲發放20%-50%的薪水，但如果球會打算減薪，PFA要查看球會的財政狀況，評估球會是否需要減薪。如果被PFA認定為有財力發放全額薪水，那就不能打球員的主意。<br />\n<br />\n  從某種角度來說，PFA維護球員利益的做法無可厚非，畢竟他們的工作就是如此。<br />\n<br />\n  以戈登-泰萊為首的PFA高層主要是擔心有些球隊的老闆「通過這次的危機為自己謀利」，然而在疫情所致的今天，實際上所有的球會都在承受損失，所謂的「謀利」也無非就是減少一點損失而已。<br />\n<br />\n  從法理上來說，球員和球會只是單純的僱傭關係，但人都是有感情的，沒有多少球員完全不在乎球會的死活，畢竟如果球會倒了，市場衰敗了，對球員來說也不是好事。<br />\n<br />\n  PFA勸告所有的球員在簽署相關文件之前，要得到PFA充分的建議，然而這種僵持不下的狀況，最大的受害者還是球員自己。<br />\n<br />\n  在其他聯賽的球員都已經開始加入減薪的行列之後，英超球員如果還不盡快跟上腳步，勢必要迎來多方的批評。雖然他們也為抗疫做出了自己的貢獻，但「沒有減薪」的標籤勢必還是會貼在他們的身上。<br />\n<br />\n  上星期，當祖雲達斯與他們的球員達成減薪協議之後，意大利球員工會主席湯馬斯就公開表示，如果球會能夠和球員在減薪上達成共識，那麼球員工會就不會介入其中。<br />\n<br />\n  PFA當然需要維護球員的利益，但如果球員們自己願意為球會分憂解難，在球會內達成自己的減薪共識，那麼PFA也無需非得讓所有的球會在一個大框架下商討減薪方式和比例問題。借用泰維斯的話來說：<br />\n<br />\n  「我們都想提供幫助，希望這個世界能夠得到更多的支持。這次病毒告訴我們，大家是一個整體，希望我們一起走出困境。」"}]}