{"tid":1960717,"cid":12,"subCid":0,"title":"[玄幻][穿越] 異界之我本平凡","createTime":"2020-04-06T10:20:21.000Z","updateTime":"2020-05-14T12:22:30.000Z","uid":51088,"like":5,"dislike":0,"uniUserReply":3,"replies":[{"pid":"6ee3f503f0c5a1d728ba4dd1226132f1c41c2520","tid":1960717,"uid":51088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-06T10:20:21.000Z","msg":"魔法，鬥氣的異界大陸，充滿著奇幻的色彩。各種炫目神奇的冒險讓人著迷。許多許多小說<br />\n的主角總是帶著外掛在異界横行無忌，如超能力，修仙，古武術，而我筆下的主角只是一個<br />\n平凡人。<br />\n請耐心看看這個平凡人如何過他不平凡的人生。章數不多，只不過有六百多章而已。<br />\n<br />\n上個POST: <a href=\"https://lihkg.com/thread/1112221/page/1\" target=\"_blank\">https://lihkg.com/thread/1112221/page/1</a><br />\n我其他作品: <a href=\"http://www.penana.com/user/1473/葉嘉勞/portfolio\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.penana.com%2Fuser%2F1473%2F%E8%91%89%E5%98%89%E5%8B%9E%2Fportfolio&d=IFfiXVp8wSeEFxWCfbiPLQFhK%2BZ0PNwQmNlOVL%2F21oE%3D&h=f08d6440\" target=\"_blank\">www.penana.com/user/1473/葉嘉勞/portfolio</a><br />\n<br />\n接239章再開始：<br />\n<br />\n<strong>魔武大賽篇</strong><br />\n<br />\n平凡能達到神憎鬼厭的地步原來正是拜度芒所賜，因為當天平凡拒絕度芒的挑戰使度芒極度的不爽，卻有氣不能發。然而他靈機一動，決定把氣都出在曾經欺負過平 凡的惡霸學生身上，企圖能找到比平凡強的敵手。可惜，事與願違，欺負平凡的全是欺軟怕硬之輩，在度芒面前完完全全是軟柿子。不是被度芒重重地教訓一頓，就 是驚慌得撒腿而逃。<br />\n <br />\n   想通了這個關節眼平凡不由得感嘆：原來被人惦記住也不是壞事，最起碼現在少了不少的麻煩。可以安安穩穩地生活上課了。他使勁地拍了拍度芒的肩膀道：&ldquo;好樣的好樣的，想不到你這個戰鬥狂人也不是一無是處呢！&rdquo;<br />\n<br />\n   度芒冷啍一聲道：&ldquo;男人便應該以最強為目標，轟轟烈烈地戰鬥來維護自己的尊嚴，但你呢?即使擁有強大實力也不展露出來，最終不就是連一些流氓也可以輕易欺負你了嗎?&rdquo;<br />\n<br />\n   平凡沒有正面答他，而是拍了拍瞬一的肩膀道：&ldquo;瞬一，你知不知道什麼人最快死呢！&rdquo;<br />\n<br />\n   瞬一想了想道：&ldquo;當然是弱者呢！&rdquo;<br />\n<br />\n   平凡一口否定：&ldquo;錯！是強者，是英雄。世上的英雄有多少是長命的，他們的命運不都是被奸人所害或是被強敵那所，最終都是英年早逝。強者呢?成為真正的強者 有多少人啊，真正的強者是踏著許許多多的強者屍體向上爬的。我才不成為那些屍體的其中一個！抱著嬌妻數著金幣過日子才是王道啊!&rdquo;<br />\n<br />\n   度芒駡道：&ldquo;這是什麼狗屁理論啊，抱嬌妻數金幣?那只是懦夫的行為。&rdquo;<br />\n<br />\n  &ldquo;手下敗將，你繼續作你的春秋大夢，努力成了強者&hellip;屍體吧！&rdquo;說完後平凡慵懶地趴在桌上。<br />\n<br />\n   &ldquo;你！&rdquo;度芒怒目圓瞪憤怒地一拍桌子，引來了課室內無數的目光，課室又變得寂靜。<br />\n<br />\n  激怒度芒平凡還是一副沒事兒的模樣，繼續睡他的覺。這可苦了一旁的瞬一，他陪笑地打圓場道：&ldquo;好了好了，不要吵了好嗎！各人有各人的志向，價值觀不同爭執也是徒劳。更何況&hellip;&rdquo;瞬一的臉色變得黯然，道：&ldquo;更何況你這樣的強者又怎麼會明白我和平凡這些弱者的心態呢！&rdquo;<br />\n<br />\n  度芒隱晦地反起白眼，撇嘴輕聲道：&ldquo;這怪物是弱者，還要不要別人活啊！&rdquo;<br />\n<br />\n   &ldquo;其實，度芒你這麼喜歡挑戰強者，我覺得即將來臨的魔武大賽非常適合你。&rdquo;瞬一小心翼翼地道，度芒的威名瞬一當然聽說過，所以他有些害怕。<br />\n<br />\n  度芒聽到魔武大賽頓時來了興趣，他眼睛熱切地盯著瞬一道：&ldquo;什麼是魔武大賽，說出來聽聽。&rdquo;<br />\n<br />\n  瞬一略微組織了一下道：&ldquo;魔武大賽是一年一度的比賽，時間定在第一個學期末。無論是新生或舊生，這都是表現自己能力的機會。因為參加者只要有潛力，無論是輸或者贏都有機會進入重點班級作重點教導。所以這個魔武大賽對於一些有能力且渴望變強的學生絕對是表演舞臺。&rdquo;<br />\n<br />\n   度芒眼睛一亮，連忙欺身靠近問道：&ldquo;這麼說參加這一次大賽的一定有高手吧！&rdquo;<br />\n<br />\n  瞬一點點頭，道：&ldquo;每一届魔武大賽都會得出高手的排名。在斗士方面，排名第三的是五級斗士重錘道加，他的重拳無堅不摧，威力十分巨大。第二名同樣是五級斗 士，他叫無形，本命武器十分隱秘，似乎到現在為止也沒有人看到過它的真面目。而斗士中的頂尖高手名叫鬼爪，武器是類似於猫爪的利刃。而魔法師的頭三位高手 依次是六級冰系魔法師霜雪，六級火系魔法師烈陽和五級水系魔法師深潭。&rdquo;<br />\n<br />\n   比賽的出現讓度芒興奮不已，但很快他便遺憾地道：&ldquo;可惜，可惜，魔法師和斗士的比賽是分開的，這樣我就不能挑戰得了魔法師。&rdquo;度芒那副遺憾的模樣似乎恨不得那些高手一起上呢。<br />\n<br />\n  &ldquo;那你可以放心，只要你能進入前三甲，你便可以和魔法師對決。因為進入前三甲後才是魔法學院真正的比賽，三位魔法師和三位斗士會進行一次排名賽決定魔法學院高手的排名。上一年的排名依次是鬼爪，霜雪，烈陽。競爭非常激烈，今年有你的加入勝負就更加難分了。&rdquo;瞬一道。<br />\n<br />\n   瞬一的說話搔到度芒的癢處，他牛B哄哄地道：&ldquo;這是當然的了，有我和平凡的加入，第一第二名一定是我們倆。&rdquo;<br />\n<br />\n   懶散的平凡聽到這句話可不爽了，他不滿地對度芒道：&ldquo;等等，誰說我會參加，這種粗暴的比賽可不適合我的小身板啊！我才不趟這渾水！&rdquo;<br />\n<br />\n   度芒可想不到平凡會不參加，他煞是驚訝道：&ldquo;以你的實力怎能不參加呢，這是揚名的好機會啊！&rdquo;<br />\n<br />\n   瞬一看著面前兩位爭執不已的風雲人物，一位把魔法學院的小混混弄得如過街老鼠，一位是人形的瘟疫，兩人竟奇蹟般湊在一起。最奇怪的是聽度芒的語氣，平凡似是與他實力相當的高手，但是&hellip;瞬一細細地打量了平凡，立刻否定了這個荒唐的想法。<br />\n<br />\n   平凡忍受不了度芒的疲勞攻擊，他一甩手厭煩地道：&ldquo;不參加就是不參加，即使是天王老子也休想讓我改變主意！&rdquo;<br />\n<br />\n  想不到平凡口出狂言的當天晚上，伊芙便充滿愧疚地對他道：&ldquo;平凡，你必須參加魔武大賽，這可關係到你的性命啊！&rdquo;<br />\n<br />\n   同一時間，魔法學院的正門，一位老者徐徐地走進學院。慈眉善目的老者有著一摟長而潔白的胡子，歲月在他的臉上留下一道道深深的皺紋。在踏入魔法學院的一刻，他長長地吁了口氣，拄立著柺杖，深深地望著魔法學院慨嘆道：&ldquo;我回來了。&rdquo;"},{"pid":"973559523f54572943329e274360d122275c1419","tid":1960717,"uid":51088,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-06T10:20:49.000Z","msg":"我其他作品: <a href=\"https://www.penana.com/user/1473/%E8%91%89%E5%98%89%E5%8B%9E/portfolio\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.penana.com%2Fuser%2F1473%2F%25E8%2591%2589%25E5%2598%2589%25E5%258B%259E%2Fportfolio&d=IFfiXVp8wSeEFxWCfbiPLQFhK%2BZ0PNwQmNlOVL%2F21oE%3D&h=4ffb7b0d\" target=\"_blank\">https://www.penana.com/user/1473/%E8%91%89%E5%98%89%E5%8B%9E/portfolio</a>"},{"pid":"3bc910f8ddd5296e1a288ab0caf1f9fdc08685b0","tid":1960717,"uid":51088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-06T11:03:26.000Z","msg":"推"},{"pid":"aff97d94a4b5562be0873ad4ea67aa0e606445c0","tid":1960717,"uid":54832,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-04-06T11:12:04.000Z","msg":"推"},{"pid":"b234ab434fa98e8003198a0334a2ff40ad9b536c","tid":1960717,"uid":51088,"like":0,"dislike":0,"score":0,"quote":{"pid":"aff97d94a4b5562be0873ad4ea67aa0e606445c0","tid":1960717,"uid":54832,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-04-06T11:12:04.000Z","msg":"推"},"citedBy":0,"replyTime":"2020-04-06T11:37:07.000Z","msg":"<img src=\"/assets/faces/dog/bye.gif\" class=\"hkgmoji\" />"},{"pid":"31004e31b8f3410d5199b4744bb5ff91660d8ef9","tid":1960717,"uid":51088,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-07T05:14:10.000Z","msg":"&ldquo;為什麼魔武大賽會決定我的生死?我才剛剛發誓不參加呢，為什麼要這樣玩我啊！&rdquo;平凡哭喪著臉道。關於平凡的性命，美狐的臉變得煞白，她屏著呼吸拳頭攥得緊緊的，眼睛一瞬不瞬地盯著伊芙。<br />\n<br />\n   伊芙眼圈微紅，淚水在打轉，她低下頭哽咽地道：&ldquo;對不起，平凡，是我對不起你。&rdquo;<br />\n<br />\n   伊芙哭了，平凡立刻收起嘻閙的神情，嚴肅地問：&ldquo;伊芙，究竟發生了什麼事。&rdquo;<br />\n<br />\n  伊芙擦了擦眼角的淚水，道：&ldquo;你知不知道為什麼我要你暫停修煉魔法呢！&rdquo;<br />\n<br />\n  平凡搖了搖頭。<br />\n<br />\n  &ldquo;你應該知道各系元素是互相排斥吧！強制把各種元素結合在一起的結果就是爆炸！而你體內存在著七系的元素！&rdquo;伊芙道。<br />\n<br />\n   這下子平凡明白了，美狐也明白了，即使平凡有心裡準備也很難接受這事實。<br />\n<br />\n  伊芙繼續道：&ldquo;你的魔力仍然是四級的時候我還不太在意，還以為你的元素能共存在你的身體沒有產生抵觸。但魔力達到五級的時候，魔力更多的時候我才醒悟：你體內的魔力從開始的時已各據一方，只是魔力太少沒有明顯的抵觸。但是魔力更多呢，後果可想而知。&rdquo;<br />\n<br />\n  平凡頹然地跌坐在椅上，可想而知，可想而知！平凡可是最清楚各系元素強行結合的結果&mdash;爆炸。而他呢&mdash;爆體而亡！<br />\n<br />\n   看到平凡茫然的表情，伊芙更加的內疚，眸裡的淚水花啦花啦地流下來，延著她如玉凝肌般的俏臉，流入她稍為干澀的嘴唇。她自責地道：&ldquo;平凡，對不起，這陣子我已經不眠不休地研究，但是以我對魔法的理解仍然沒有絲毫進展。我，我&hellip;&rdquo;<br />\n<br />\n  突然間，伊芙感到手臂被人一拉，身體失去了平衡，她驚呼了一聲掉進了一個溫暖的懷抱。她微微掙扎了一下便完全浸泡在其中。強而有力的臂彎帶給她安全感，結 實的胸膛似乎幫她擋下了所有的煩惱，堅強自主的伊芙幸福而失落地承認：女人始終是弱者，甚至沒志氣的自己也喜歡成為這樣被寵愛的小女人！<br />\n<br />\n  &ldquo;笨蛋！這麼嚴重的事怎麼不告訴我，為什麼要自己獨自承受這份痛苦呢！不管是你還是美狐總是把我置身事外，難道你們與外面的人一樣把我當成是廢物嗎！&rdquo;<br />\n<br />\n  美狐的美眸一直停駐在平凡身上，眸子裡滿是憂色，當聽平凡自稱廢物時她著急地否認道：&ldquo;不，主人絕對不是廢物。&rdquo;<br />\n<br />\n  平凡望了美狐一眼，眼裡湧出了一絲柔情。美狐聰明比不上伊芙，甚至有些天真，但是她眼裡的深情卻是真切的。平凡張開左臂，用眼神示意美狐過來。美狐遲疑了 半刻才含羞答答地走進平凡的懷中，輕輕地抱著平凡。兩位美人就這樣偎依在平凡的懷抱當中，她們的心在這一刻貼得很近，很近。<br />\n<br />\n  靜靜地享受著這難得的溫馨，平凡湊到兩人的耳邊柔聲道：&ldquo;你們不要擔心，我平凡連伊芙解決不了的惡夢七系全餐也闖過了，還有什麼難關能打敗我呢！&rdquo;平凡吐出的氣息讓伊芙和美狐的耳朵癢癢的，恨不得用手去抓。<br />\n<br />\n   美狐對平凡有著一種近乎盲目的信任，她的擔憂立刻減輕了不少。但是伊芙不同，平凡的說話並不能讓伊芙安心。<br />\n<br />\n   平凡嘆了一口氣，落寞地道：&ldquo;你們可不知道平凡我其實是一個預言家呢！我早就知道自己的命運了。&rdquo;<br />\n<br />\n   平凡的落寞兩位美女感受得到，她們連想也不想便拾起頭，問道：&ldquo;什麼命運！&rdquo;戀愛中的女人最容易短路的，聰明如斯的伊芙也沒有察覺到平凡的說話的可信性。<br />\n<br />\n   平凡露出一絲戲謔道：&ldquo;我的下場就是欲仙欲死！&rdquo;接著平凡的手游移到兩女挺翹的俏臀上輕輕一拍，涎著臉道：&ldquo;連你們這兩關我還沒有闖過，我怎麼能如此簡單地死去呢！&rdquo;<br />\n<br />\n  如此露骨的說話連天真純潔的美狐也能會意，立刻換來了兩女的粉拳招待。面前兩位嬌滴滴的美人的攻勢連平凡也抵受不住，最起碼小平凡立刻來了反應。打閙了一會，見兩女臉上的陰霾消散了不少，平凡才收玩笑問道：&ldquo;好啦好啦，不要閙了，伊芙，快說說你的辦法！&rdquo;<br />\n<br />\n   伊芙嬌俏白了平凡一眼，那刹那間的媚態讓平凡心中一蕩，伊芙沉吟地道：&ldquo;魔武大賽勝出只是計劃的其中一步，最重要的是優勝者有可能成為校長的謫傳弟子！&rdquo;<br />\n<br />\n  平凡眉頭一揚，說道：&ldquo;難道校長就是能幫助我的人！&rdquo;<br />\n<br />\n  伊芙點點頭，道：&ldquo;校長名叫言風，魔法水平已高達十級中期，甚至有人宣稱校長的魔力已達到十級後期。強大的力量當然是他聞名於世的其中一個原因，更令人驚嘆的是他是一位水和冰的雙系魔法師！修練成十級魔法師已不容易，更何況是雙系呢！可見他對魔法的了解程度有多深。&rdquo;<br />\n<br />\n   &ldquo;校長言風?怎麼我從來沒有碰見過他的呢?&rdquo;平凡疑問道，以他現在的職業，幾乎能達到聞香(夜香)識美人的境界，竟然沒有見過校長。<br />\n<br />\n  &ldquo;這是理所當然的，因為校長總是到處遊歷，留在學校的時間少之又少。尋常的學生也是只知其名不知其人的。雖然他的行蹤非常飄忽，但是我收到消息，言風校長會在短期內歸來。依我的推斷，他極有可能出現在魔武大賽。&rdquo;伊芙道。<br />\n<br />\n   &ldquo;依你的說法，我只要設法成為魔武大賽優勝者便可以了。&rdquo;平凡問。<br />\n<br />\n  伊芙搖了搖頭道：&ldquo;還不夠了。這只是一張入場票罷了，因為優勝者必須接受言風的考驗。這才是真正的難關。&rdquo;<br />\n<br />\n   平凡頓時臉色難看地瞧著伊芙問：&ldquo;那麼言風校長到目前為止有幾位得意門徒呢！&rdquo;<br />\n<br />\n   伊芙艱難地伸出一根手指道：&ldquo;一名！&rdquo;平凡和美狐嚇了一跳，一名啊!多年來的優勝者只有一名能通過，可想而知言風的考驗難度系數有多高。<br />\n<br />\n  伊芙沒有理會平凡的震撼，馬上便丟出了另一個訊息：&ldquo;而這個入室弟子你和我都認識，不，整個魔法界也認識，他就是霜徹！&rdquo;<br />\n<br />\n  霜徹！平凡嚇得一哆嗦，這位大人物平凡但願永遠不要再見！想從他身上得到情報簡直比死更困難。所以當伊芙提出從霜雪入手，得到霜徹提點的想法立馬被平凡否決。<br />\n<br />\n   三人研究到了深夜，但依然想不到可行的方法。大家只好暫時停下來。夜色已深，屋外是一片的寧靜和祥和，平凡深呼吸了一下，仰望著窗外夜空的星星，少有地露 出他剛毅的一面：&ldquo;老天，你既然不想我這個平凡人平凡下去，好！我便讓整個魔法學院為之而動。&rdquo;平凡的咬字很重，眼睛裡暴射的光芒似乎比繁星更加奪目！"},{"pid":"a93af5c1e8ac28f5aeaea3952ac8adc2e0800c96","tid":1960717,"uid":51088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-07T07:46:08.000Z","msg":"推"},{"pid":"1a6b79b038be5da7bc64e9ecabef1d8139f440aa","tid":1960717,"uid":51088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-07T10:00:08.000Z","msg":"推"},{"pid":"cdb0c2854a911ee001f4a75cf7d034c7b0389990","tid":1960717,"uid":353215,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-04-07T11:32:19.000Z","msg":"lm"},{"pid":"2358961db0127aeb4f3cec7d291545026e0851b3","tid":1960717,"uid":51088,"like":0,"dislike":0,"score":0,"quote":{"pid":"cdb0c2854a911ee001f4a75cf7d034c7b0389990","tid":1960717,"uid":353215,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-04-07T11:32:19.000Z","msg":"lm"},"citedBy":0,"replyTime":"2020-04-07T12:20:53.000Z","msg":"THX<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"90a0b6e66d96acecb6ae52ceacd64576d46a57d6","tid":1960717,"uid":51088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-08T11:58:42.000Z","msg":"平凡少有的剛毅一面換來了兩位美女傾慕的眼神。平凡的說話她們明白了：平凡不再忍氣吞聲，願意展露自己的實力。這是她們最渴望看到的。即使她們知道平凡是一粒珍珠，一粒掩蓋著光芒的珍珠，但誰不想自己的愛人是一個頂天立地的男人，誰不想向外人炫耀自己的愛人呢！<br />\n<br />\n   平凡的目光由夜空回到了兩位美女身上，借著窗外透入的月色，兩位美女俏麗地映照在月色下，如同仙女下凡般夢幻。還有那兩雙含情默默的眸子，平凡心中一熱。他趕快壓住心中的蠢動問伊芙：&ldquo;那個暗夜精靈的毒解了嗎?他沒事了吧。&rdquo;<br />\n<br />\n  伊芙回過神來，她輕描淡寫地回答：&ldquo;啊！你說那件玩具！&rdquo;平凡不禁頭皮發麻，伊芙果真把暗夜精靈當成是任人魚肉的玩具。如果自己和伊芙沒有相愛，後果肯定不堪設想。<br />\n<br />\n  伊芙接著道：&ldquo;他還死不了，只是離死亡卻不遠了。&rdquo;<br />\n<br />\n  平凡意外地道：&ldquo;難道你找不到解藥嗎?&rdquo;<br />\n<br />\n  伊芙輕皺著眉頭，緩緩地道：&ldquo;延蝕是天下難得一見的奇毒，可不是想解便能解的毒藥。其毒性的猛烈可使一個普通人在三分鐘內死亡，即使是高級斗士也只能暫時 延遲毒性的蔓延。這個暗夜精靈的運氣可不是一般的好，精靈族是自然界的寵兒，對毒藥有非常大的抵抗力。因此暗夜精靈才能堅持到這裡才倒下，再加上我曾經對 毒藥類的研究，雖然未能解除他身上的延蝕，但一些减緩毒性蔓延的藥還是有的，要不然他早就死了。&rdquo;<br />\n<br />\n   平凡問：&ldquo;你有把握治好他嗎?&rdquo;<br />\n<br />\n   伊芙搖了搖頭，展顏笑道：&ldquo;我早就研究過這種毒了，只可惜一直不能做活體實驗，你放心，我可不會讓他這麼快死。&rdquo;<br />\n<br />\n  平凡心道：&ldquo;恐怕暗夜精靈寧願死呢！&rdquo;<br />\n<br />\n  伊芙接著道：&ldquo;我嘗試了許多方法，但是卻連一點兒進展都沒有。所以我決定另辟溪徑，&rdquo;伊芙神秘地笑了笑才道：&ldquo;用我研製的一種毒性強度相同的毒藥注入他的身體，看看有什麼效果！&rdquo;<br />\n<br />\n  平凡聽到用毒立刻脫口而出：&ldquo;以毒攻毒！&rdquo;<br />\n<br />\n  伊芙的美眸立刻亮了起來，道：&ldquo;以毒攻毒！你形容得很貼切！難道世上早就出現了這種療法。可是為什麼我從來沒有聽過！&rdquo;<br />\n<br />\n  平凡心中的驚訝再大不過了，這個世界疾病的治療方法主要是光系魔法和水系魔法。一般的感冒只要一個一級光系魔法便能驅散，因此對藥物治療的方法沒有深入的研究。但伊芙竟然能想到以毒攻毒的想法，可見伊芙在研究方面的天賦！<br />\n<br />\n  伊芙有些失落，自以為這方法是自己首創。但更多的是對以毒攻毒的好奇。她捉著平凡的衣袖，瞪大著眸子，像好奇寶寶似的瞧著平凡。伊芙這個架式屢見不鮮，平 凡一面的郁悶相，因為這一晚注定與睡覺無缘。美狐掩嘴一笑，美眸彎成了月牙兒，說不出的好看。她輕輕地帶上了門把，然後挽起衣袖，露出一截雪嫩的玉臂，靈 動的眸子轉了轉，向著廚房方向走去。<br />\n<br />\n   翌日，可以想像，平凡如爛泥般倒卧在課室的椅子上，似乎與椅子渾然天成，早已密不可分。度芒和瞬一並沒有打擾他，而是富有默契地坐在平凡的兩側，打呵睡的 打呵睡，聽課的聽課。直到第二堂的休息時間平凡才懶洋洋地伸了一個懶腰，帶著一泡的眼水坐起來。他睡眼朦朧地張望，看見旁邊的瞬一平凡頓時來了精神。平凡 大咧咧地搭著瞬一的肩膀，熱情地道：&ldquo;喂，瞬一，借你的本命武器一用！&rdquo;<br />\n<br />\n   瞬一遲疑了一下，還是決定把本命武器交給了平凡。平凡拿起了「搖搖」，在度芒和瞬一疑惑的目光下，在搖搖的軸心上穿上了一條幼線。大家應該知道平凡的用意 了吧。他把搖搖在瞬一的面前晃了晃，一邊來到空曠的地方一邊道：&ldquo;讓你看看一樣有趣的東西。&rdquo;平凡把搖搖向下一甩，瞬一和度芒頓時嚇了一跳。怎料搖搖在即 將砸在地下的一刻停止了下墜的勢頭，正懸在空中轉動。不過這是開始，雷霆萬鈞，魅影魔法，巴黎鐵塔，一招一招讓人眼花瞭亂的搖搖招式不斷使出，不僅讓瞬一 呆若木雞，更吸引了課室內學生的眼球。以平凡驚人的臂力，做到空轉實在是易如反掌，所以他使出的招式只是以空轉為基礎。盡管如此，搖搖這樣新奇的玩意配上 花巧的變化足以勾起眾人的興趣。<br />\n<br />\n  學生開始時只是用眼角瞄了平凡一下，盡管心中充滿好奇，但是他們只擺出一副不屑與平凡為伍的模樣。當搖搖表演越來越有趣時，室內所有學生的目光已離不開那小小的搖搖。<br />\n<br />\n   度芒初見這新奇的玩意也有小小的好奇，但這個武痴的好奇很快地冷卻下來，他鄙夷地坐好，背對著平凡他們，道：&ldquo;啍，玩物喪志。&rdquo;<br />\n<br />\n   平凡狡猾地笑了一笑，他對瞬一說：&ldquo;這是搖搖，想學嗎?&rdquo;瞬一狠狠點了點頭。&ldquo;玩搖搖的第一個守則：不要對著別人玩搖搖。&rdquo;平凡一邊說一邊使出一招雷霆萬 鈞！雷霆萬鈞是一招向前拋出搖搖，搖搖再以回旋之勢返回再拋出，不斷循環。而平凡這一招的目標正是砸向度芒的後腦，只聽見呯的一聲，度芒的後腦便起了一個 包。度芒含怒地轉過身，後面還哪有平凡的身影，只剩下捧著搖搖發呆的瞬一。度芒頓時暴起，往平凡逃走的方向追去。口裡更爆出惡言：&ldquo;平凡，你這個渾蛋！&rdquo;<br />\n<br />\n   帶著一絲的好奇，瞬一穿上了線圈玩起了最簡單的懸浮。第一次玩搖搖，瞬一笨拙得很，但是這新奇的玩意依然讓他樂在其中。<br />\n<br />\n  沒有了平凡和度芒這兩個瘟神，好奇心終於驅使著學生們來圍觀，一副躍躍欲試的模樣。每當瞬一做出一個個滑稽的動作總會引起滿堂發笑，更多的人為他出謀劃策 更多的男生問他討取來玩。一直讓自己失望的本命武器成為了眾人手可熱的玩意，滿足感和自豪感油然而生。玩具般的本命武器既可悲也好笑，但瞬一感到滿足，而 這一份滿足是來自於同學們久違了的重視。<br />\n<br />\n  度芒含怒追打平凡，直到平凡停在了自己課室外發呆。度芒追上了平凡也停止了打閙。帶著一絲好奇，度芒沿著平凡的目光望去。映入眼簾的是神彩飛揚的瞬一，度芒心中了然，他不由得佩服起平凡來：&ldquo;你竟然會花心思讓瞬一融入同學中，想不到你也有細膩的一面。&rdquo;<br />\n<br />\n   平凡沒有回答度芒的說話，而是捶胸後悔道：&ldquo;哎呀，我一時貪玩，想不到搖搖的受歡迎程度這麼高，早知道我就製造一些搖搖來賣啦，白白浪費了這個商機！&rdquo;<br />\n<br />\n  度芒氣得兩眼發白，他突然捉緊著平凡的衣領惡狠狠地道：&ldquo;把稱讚還給我！&rdquo;"},{"pid":"1b6b7e07c9d137fd95a94d8b5a9f6e5050bfbd4e","tid":1960717,"uid":51088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-09T07:01:11.000Z","msg":"把玩著搖搖，瞬一激動的心情仍然沒有退去。直到發現家中大廳父親那鐵青的臉，他才突然驚醒，立把搖搖收回身體中。但是搖搖中的繩索根本不能融入身體當中，以致於搖搖卡在了瞬一的身體上。<br />\n<br />\n   &ldquo;給我跪下，你這個忤逆子。&rdquo;瞬一的父親怒喝道。<br />\n<br />\n  瞬一慘然跪下，悶聲不啍。<br />\n<br />\n  &ldquo;我花大量的金錢讓你進入魔法學院，為的是讓你成為一位強大的斗士，光耀門楣。而你呢，不思進取，與廢物為伍，你對得起我嗎?對得起你自己嗎！&rdquo;瞬一的父親嘶聲力竭地道。<br />\n<br />\n   &ldquo;父親，對不起！&rdquo;瞬一依然是低下頭。<br />\n<br />\n   瞬一的父親瞬義語氣一緩，道：&ldquo;算了，你只是誤入歧途。況且我已經找人教訓那個廢物了。&rdquo;<br />\n<br />\n  瞬一猛然抬頭，焦急地道：&ldquo;這，這不是平凡的錯，父親，請你原諒他吧。&rdquo;<br />\n<br />\n   &ldquo;啍，遲了。他現在應該連站起來的力量都沒有。&rdquo;瞬義冷啍道。<br />\n<br />\n  突然，一把聲音從門口處傳來：&ldquo;你說的人是不是你的手下！&rdquo;來人正是平凡！只見他好整以暇地走進大廳，言語舉止中無不透露出威嚴和自信，與平時的他判若兩人。<br />\n<br />\n  &ldquo;你怎樣進來的！&rdquo;瞬義明顯吃了一驚，但他很快恢復了過來，眼中充滿了戒備的神色。<br />\n<br />\n   平凡輕描淡寫地道：&ldquo;外面那些小嘍囉?我只用了少少的迷藥，他們便與地板來了一次親密的接觸。&rdquo;<br />\n<br />\n   瞬義根本不相信他的鬼話，如果一點兒的迷藥就可以讓他如入無人之境，那麼瞬義重金聘請的斗士不就是白痴的嗎?瞬義可以拿一块豆腐撞死算了。但是瞬義不得不 戒備，他不相信平凡會一點準備也沒有便隻身闖入，所以他不敢輕舉妄動。大聲呼救的話可能會令到平凡狗急跳牆，讓局面推到一個危險的境地。瞬義腦筋急轉， 道：&ldquo;那麼你想怎樣，想報復嗎?&rdquo;<br />\n<br />\n   平凡連忙擺手道：&ldquo;不敢不敢，不管你破壞我的牛雜生意多少次我也不敢向天池市首富報復呢。&rdquo;看到瞬義面上有些得色，平凡繼續道：&ldquo;但是你弄傷了我的員工我就不得不管，這一次我是想為我的員工討一個公道！&rdquo;<br />\n   <br />\n   即使是戒備中的瞬義，他也不由哧笑道：&ldquo;哈哈哈，你憑什麼！&rdquo;<br />\n<br />\n   &ldquo;憑？憑我這一條爛命和這雙拳頭！&rdquo;平凡臉上盡是笑意，但眼神既堅定又凌厲。<br />\n<br />\n   瞬義冷笑一聲，道：&ldquo;本來牛雜的創始人我倒想結識一番，但是你侮辱我兒的本命武器可不能善了。&rdquo;<br />\n<br />\n   瞬一知道父親動了真怒，他連忙阻止平凡道：&ldquo;平凡，快向我父親道歉吧，我家中供奉著兩位高手，可不是你能對付的。&rdquo;同時瞬一心中吃了一驚，據他所知父親對牛雜檔的經營者頗為讚賞，想不到平凡就是父親口中的奇才。<br />\n<br />\n   平凡微微一愣，想不到招惹瞬義的原因是把瞬一的武器當成是玩物。這倒不怪平凡疏忽，他對本命武器的概念非常模糊，從他之前隨意向若冰討取系鈴絲便可以看出。平凡也是一個實在的人，他歉意地抱拳道：&ldquo;對不起，我並無意侮辱瞬一的武器！&rdquo;<br />\n<br />\n  &ldquo;抱歉?你知不知道廢品本命武器是我和瞬一的禁忌，正因為它我們遭受到多少的白眼，我只能無奈地棄武從商。好不容易我把瞬一送進魔法學院，希望他完成我的遺憾，但你呢，竟然把本命武器當成是玩具！&rdquo;瞬義幾乎是咆哮。<br />\n<br />\n  平凡越來越悔疚，即使是無心之失，但是他始終揭開了別人的傷，所以他只能默默地承受瞬義的責罵。不過，責罵聲很快就停下來，瞬義的嘴角扯起了一抹鬼異的笑意，他道：&ldquo;遲了，自從你踏入我府內的時候一切已經遲了。給我捉住他！&rdquo;瞬義單手一揮大喝道。<br />\n<br />\n  不知何時開始，平凡背後不遠處已站著一位男子。在瞬義發出命令時他立刻襲向平凡，企圖制服平凡。他首先拍出一掌，同時左手捉住平凡的左手。正當他以為得手 時，一股強大的無可反抗的力量從左手傳來，男子只感到一陣的暈頭轉向，自己已在空中打了一個轉，呯的一聲跌倒跪在地上，左手被平凡按在男子的背上。只是一 瞬間男子反而被鉗制住！<br />\n<br />\n  男子吃了一驚，但他並沒有慌亂。他立刻爆發出最強大的斗氣並召喚出本命武器匕首削向背後的平凡。其實平凡看到他召喚出匕首時便一腳踢向男子的手腕。男子只覺得手腕傳來劇痛，匕首已脫手而出，削掉瞬義的幾縷頭髮插入了瞬義背後的牆壁。<br />\n <br />\n  整個動作只是一眨眼的工夫，形勢卻一百八十度的逆轉。瞬一和瞬義仍然沒有反應過來。直到平凡輕輕一笑，道：&ldquo;呵呵，看來主導權回到我的手上。&rdquo;<br />\n<br />\n  瞬義根本不相信眼前的一切，自己重金禮聘的六級斗士竟然輕易地被人制服，如困獸一般無論如何發放斗氣也無法掙脫平凡的鉗制。其實六級斗士真是冤死了，因為 他選擇制服平凡！ABC三個選項中他選擇與平凡比力氣，連注重肉體鍛鍊的度芒也不是平凡的對手，這位男子如何能不吃虧呢！如果他與平凡正面對決，即使他勝 不了平凡也討不到任何好處。<br />\n<br />\n   這一刻，瞬義終於感到了危機。自己的底牌被人輕易打敗代表著自己的性命已掌握在他人的手中。另一位七級的魔法師他已經不指望了。剛才的動靜如此大也不能驚 他，說明魔法師根本不在府內。悲涼的感覺讓瞬義的臉色慘白，無可奈何地瞬義又一次體會到實力的價值。身無分文又如何，腰纏萬貫又如何，在力量的面前同樣顯 得蒼白。別人可能羨慕自己的風光，但自己呢，在供奉的高手面前不敢露出半點的不悅，竭力討好各方的強大勢力才得以營生。正因如此，瞬義才越發地追求力量， 即使兒子的本命武器同樣是廢物，他也沒有放棄這一點點的奢望。因為他知道，只有家人才可以依靠，只以利益捆绑著的高手最終也會因利益而拋棄你。"},{"pid":"954f075f048279bcb9367af59a22d4e06731e2af","tid":1960717,"uid":51088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-09T11:19:43.000Z","msg":"推"},{"pid":"83871a3bd511f00b4e82bda5a7ffdc2287068768","tid":1960717,"uid":51088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-10T09:51:03.000Z","msg":"瞬一的心情沒有瞬義複雜，他驚訝平凡力量的同時也擔心平凡會尋父親的晦氣。他立刻擋在了平凡的面前道：&ldquo;平凡，請你不要傷害我的父親。我，我代他向你道歉。&rdquo;<br />\n<br />\n  平凡笑了笑，用力一扭男子的左手，男子吃痛斗氣的光芒頓時減弱了許多。趁著這個機會，他把男子打暈。然後他悠閒地走到瞬義的對面坐下，自顧自地說道：&ldquo;瞬 一是我的朋友，我絕對做不了傷害朋友的親人。而且這件事始作俑者是我自己，怪不得瞬義先生。但是我不得不為我的員工討回公道。&rdquo;平凡低頭想了想，突然拍了 拍大腿道：&ldquo;這樣吧，瞬義先生，我們來賭一局。&rdquo;<br />\n<br />\n   瞬義正思忖著接下來的事，滅門?交出財產?一切理所當然的結果都想到了。但他想破頭也想不到平凡會守之以禮：&ldquo;賭?&rdquo;<br />\n<br />\n  &ldquo;是，我和你賭一把。如果我贏了的話，你向我的員工道歉。如果我輸了的話，我的生意便全由你來接管。哈哈，我知道我的生意不足以入你的法眼。不過，我只能拿出這麼多了。&rdquo;<br />\n<br />\n   瞬義狐疑地注視著平凡，想從他的臉上看出一絲的端倪。瞬義並不相信天上會掉下這麼大的餅。但是他失望了，平凡除了自信外根本沒有絲毫異樣。瞬義也是經歷過風雨的人，既然不能反抗他也只好見步行步了。他略為恭謹地問：&ldquo;那麼你想賭什麼！&rdquo;<br />\n<br />\n  平凡略為思忖道：&ldquo;既然瞬義先生擅長的是經商，好吧！我們來比一比商業眼光。我們來判定一件物件在一個月後的價值！&rdquo;平凡似是無意地環顧四周，最後他的目 光落在瞬一頭上。平凡眼睛一亮，指著瞬一的頭髮道：&ldquo;這樣吧，我們來判斷瞬一頭髮在一個月後的價值！最接近目標價格的勝。&rdquo;<br />\n<br />\n  瞬義在聽到平凡賭博的題目竟然是商業眼光時心中不由得冷笑。在天池市首富面前賣弄經商手法，這無疑是班門弄斧！至於平凡的生意，瞬義更是嗤之以鼻。平凡的 生意如果以日進斗金來比喻的話，瞬義的生意便是日進鑽石幣，根本無法相提並論。不過現在的形勢比人弱，他只能小心翼翼地應對。但是這必勝無疑的賭局讓瞬義 起了疑心，皺著眉頭想了想，似乎捉到了一些關鍵，之後他的眉頭舒展了，臉上露出一絲了然，道：&ldquo;請等等，既然你想公平的比賽，我想你應該設立一位評審，一 位大家都信賴的評審，要不然比賽的結果就會出現偏頗。&rdquo;瞬義自以為發現平凡比賽的猫膩但又不敢直言，他擔心平凡耍賴瞬義根本奈何不了他。<br />\n<br />\n  平凡不禁佩服瞬義的精明，但他的臉上沒有一絲慌亂，他給出了一個出乎意料的答案：&ldquo;那個評判就是瞬義先生你！&rdquo;<br />\n<br />\n  &ldquo;我?&rdquo;瞬義指著自己的鼻子難以致信地問，賭博是瞬義自己最擅長的商業，連評審也是自己，這賭博有輸的可能嗎！瞬義蒙了，完全地蒙了。他不相信有人會把生意拱手讓給他人，是陷阱?平凡現在處於優勢當中，他根本不需要討好自己。那麼平凡的目的是什麼呢！<br />\n<br />\n   平凡似乎看出了瞬義的心思，他自信地道：&ldquo;放心，我絕對不會耍賴，因為我有贏的把握。&rdquo;<br />\n <br />\n  &ldquo;好，既然你如此爽快，我便接受你的挑戰。我認為瞬一的頭髮一文不值。&rdquo;瞬義是評審，他根本不用耍什麼花花腸子。既然決定權在手，瞬義反而對平凡的價格產生了興趣。<br />\n<br />\n   平凡撓了撓後腦問了瞬義一個問題：&ldquo;不知道瞬義先生的身家有多少呢?&rdquo;瞬一一直被人晾在了一邊，聽到一個不著調的問題他不由得翻了一個白眼。而瞬義卻有不同的反映，他眉頭一挑，古怪地問：&ldquo;你的估價是我的身家？&rdquo;<br />\n<br />\n  平凡打了一個響指，讚道：&ldquo;聰明。&rdquo;瞬義父子再次陷入疑惑當中。而平凡卻首次提出了一個要求：&ldquo;瞬義先生，既然你是評審佔盡了優勢。那麼我也應該有少少的要求。&rdquo;<br />\n<br />\n   瞬義慎重地點了點頭，平凡道：&ldquo;接下來的一個月，瞬一都要按照我的方法玩搖搖！&rdquo;<br />\n<br />\n  &ldquo;搖搖?&rdquo;瞬義父子真是二丈和尚摸不著頭腦。他們完全想不到搖搖和賭局的關係，難道平凡只是為了爭一口氣?<br />\n<br />\n  平凡摸著下巴自顧自地說：&ldquo;嗯，明天我會派人交代搖搖的訓練方法。&rdquo;<br />\n<br />\n  瞬義父子呆呆地望著平凡，直到平凡離開了仍然保持著呆滯的狀態。瞬一輕聲問：&ldquo;父親，究竟平凡葫蘆裡賣的是什麼藥。&rdquo;<br />\n<br />\n  瞬義搖了搖頭問非所答地道：&ldquo;他究竟是什麼人！&rdquo;<br />\n<br />\n  瞬一用一種疑惑的語氣答道：&ldquo;我不知道，他不是一個普通人嗎！&rdquo;<br />\n<br />\n  瞬義並不寄望瞬一能給他答案，他喃喃自語地道：&ldquo;這個平凡絕不平凡！&rdquo;<br />\n<br />\n   第二天平凡按照約定交給了瞬一一張字條和一隻手套。字條的內容是關於招式和練習方法的。而那一隻手套就更特別了，以瞬一的力量只能勉強抬起並握緊。瞬義仍 然無法看出當中的猫膩，所以他決定任由瞬一去折騰。瞬義根本瞧不起平凡那丁點而的財產，但那捉摸不透的動機卻不得不防，所以瞬義決定表面上迎合平凡，暗地 裡招募高手。因此接下來的一個月，無論是上學還是在家中，瞬一總是手不離手套，手套不離搖搖，整天在把玩著搖搖。<br />\n<br />\n  自從那一天開始，平凡再沒有在課室出現。課室只剩下度芒和瞬一。他們談不上是朋友，如果不是平凡起到潤滑劑的作用，瞬一和度芒可能連一句話也沒有說過。度芒繼續打他的呵睡，瞬一也忙著他的白日夢。<br />\n<br />\n  而平凡呢？那一天晚上，當平凡回到家時，他已大步流星地走到老伯房前叩響老伯的房門。<br />\n<br />\n   門吱呀地開啟，老伯看見是平凡，他笑了一笑讓平凡進來。但是他很快察覺到平凡臉上那嚴肅的表情，他皺了皺眉輕聲問：&ldquo;發生什麼事了？&rdquo;<br />\n<br />\n  平凡猶豫了半晌才鼓起勇氣道：&ldquo;老伯，請你教我斗氣吧！&rdquo;"},{"pid":"e9b17ffd0d44ea8c3f81284ff26f1377ef366a8f","tid":1960717,"uid":51088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-10T11:25:16.000Z","msg":"推"},{"pid":"120135dfcb4d7dfe5acac6c6c96e25cc5d696e19","tid":1960717,"uid":51088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-11T09:57:40.000Z","msg":"&ldquo;你想學斗氣?&rdquo;老伯眉毛一揚問道。<br />\n<br />\n  平凡堅定地點點頭道：&ldquo;是，我想你也知道我現在的情況並不適合修練魔法。而且本以為魔武相廢的我原來擁有本命武器，所以我希望學習斗氣來增強自己的力量。多一份力量就多一份把握保障啊！&rdquo;<br />\n<br />\n   老伯沒有平凡想像中一樣爽快答應，他輕輕地嘆了一口氣走到房間的窗前望著窗外道：&ldquo;平凡，你不要那麼快決定，你先聽聽我說的一個故事吧。&rdquo;<br />\n<br />\n  平凡察覺到老伯眼神中的傷感，他默默地點點頭道：&ldquo;嗯！&rdquo;<br />\n<br />\n  &ldquo;在一個世家中出現了一位驚才艷絕的年輕人，無論是修練或者是戰鬥天賦他都是出類拔萃。少年輕狂的他挑戰過無數的高手，得罪過無數的世家。當他成功突破十 級，當他以為天地任我行的時候，惡夢已然接近。曾得罪過的世家召集所有的九級十級高手對他進行追殺。如此強大的陣容連他所在的世家也不敢招惹，他的世家只 好棄車保帥，對外宣佈與他脫離關係。沒有了世家的保護，妻兒的安全成為了他束縛雙手的繩索。高傲的他只好帶著妻兒含羞忍辱地避世。然後他怎會甘於寂寞呢? 一次的輕率暴露了行踪，他的妻兒慘死在敵人的手下。雖然他最終能逃脫，但是無論是身或心他都受到了重創，修為更硬生生地跌到九級。最讓他痛心的並不是修為 的下跌而是因為自己的不可一世害死了自己的妻兒。當時他的兒子只有十六歲而已！&rdquo;漸漸地老伯的語氣變得哽咽，平凡察覺到老伯的手握得好緊好緊。<br />\n<br />\n  老伯轉身望著平凡，誠懇而堅決地道：&ldquo;出世比入世難太多太多了，即使你如何忍讓，只要你有了力量，你就會被逼去選擇。你永遠也無法從這個旋渦中逃脫。然而你現在還有選擇的權力，只要你點頭，我便帶你和美狐，伊芙隱居，避開這世俗的險惡。&rdquo;<br />\n<br />\n   平凡明白，那一位年輕人正是老伯，老伯在用自己的故事勸導自己！平凡的眼睛濕潤了，他終於明白以前老伯那哀傷的眼神。那孤獨的身影所帶著的內疚和傷痛。天 之嬌子隕落的部分原因當然是因為老伯的狂，但是還有最重要的一個原因：沒有強大的後盾，即使你再強大，家人始終是最大的弱點！平凡明白，非常的明白。從來 到這個世界的第一刻，平凡的夢想就是出世，安安穩穩地度過這一生。但是現實呢?<br />\n<br />\n  平凡誠懇地道：&ldquo;老伯，你的道理我明白。但是我並不會放棄變強。即使這些力量一輩子也不使用我也要一分一分地收集。你保護到我一時，能保護我一輩子嗎?當 我認為是強大的伊芙面臨生命的危險時我明悟了，徹底地明悟了。天外有天，人外有人，即使是伊芙還是你也有對付不了的敵人。所以我要變強，即使是天賦太低我 也要擁有揮動武器的力量。因為我再也不想抱著冰冷的軀體去後悔自己的無能。&rdquo;<br />\n<br />\n   聽到平凡的說話，激動的老伯反而平靜了。他喃喃地道：&ldquo;為守護而變強嗎?好！這個原因好！&rdquo;他目光緊緊地盯著平凡道：&ldquo;既然你主意已決，我也不想阻撓。其 實我也很好奇，我為變強而變強換來的是悲傷，而你為守護而變強所能得到的回報。你要做好心理準備，為了讓你有生存下去的機會，我絕不會手軟！&rdquo;<br />\n<br />\n  平凡受老伯的說話一激，斗志更加高昂。他狠狠地點了點頭。<br />\n<br />\n  老伯大步流星地走出了房間，那帶動而起的風傳來了老伯的聲音：&ldquo;跟我走，讓我看看你的身手。&rdquo;<br />\n<br />\n  夜已是深夜，暗夜精靈藉著夜色潛行著離開魔法學院。被一個古怪的女人折騰了幾天，幽冥只覺得苦不堪言。幽冥知道那是治療的需要，所以他總能咬緊著牙關去抓住那生存的機會。<br />\n<br />\n  今天是完成治療的一刻，最起碼幽冥是這樣認為。因為相比於前幾天的狀況，在服用了最新一副藥之後他感覺到身體舒服了許多。猛烈的毒性似乎嘎然而止。身體上 的力量和斗都回復了不少。能行動的這一刻幽冥已經決定離開，他不想與任何人接觸，他更不想虧欠人情。一個出色而冷酷的殺手根本不需要人同情。他所能回報的 只是盡快離開恩人，避免恩人牽扯進來。因為他的仇人，他的追殺者太強大了，即使是魔法學院也無法抗衡。因此他以百分之二百的小心沿著小路離開。而這個方向 就是那一個僻靜的山林小路，伊芙曾經被兩大高手夾攻的地方。<br />\n<br />\n  以幽冥的天賦技能，除非是高手，要不然誰也發現不了他。正當他小心翼翼地離開時，他聽到不遠處有些聲響。他本想不理會，但是他的腳步停下了。因為那是一把熟悉的聲音。三更半夜出現在僻靜的林間?幽冥不由得產生一絲好奇，按耐不住心中的好奇，幽冥向聲源處潛行。<br />\n<br />\n   &ldquo;不能使用魔法！你只能用肉體力量向我發出攻擊。我並不清楚你的格鬥能力，我只從伊芙的口中了解到你的經歷。我只知道你有驚人的肉體力量。但是這不能證明 到什麼。平凡，我要測試一下你的格鬥能力。所以你可以盡情地向我攻擊，不需要留手。既然你已經決定變強，我一定盡我的全力教導你，絕、不、留、情。&rdquo;幽冥 剛停步便聽到老伯的說話。<br />\n<br />\n   &ldquo;嗯！&rdquo;平凡嚴肅地點了點頭，他擺出戰鬥的架式，而老伯只是負手而立。兩者相距五米的距離。戰鬥一觸即發。<br />\n<br />\n   平凡不敢大意，因為他真的見識過高手的力量。在十級後期龍女面前，平凡只是一隻螻蟻。盡管平凡使出了全力，甚至是詭計，但在絕對的力量面前平凡卻顯得蒼白無力。九級&mdash;&mdash;&mdash;同樣是平凡遙不可及的力量。<br />\n <br />\n   現在並不是生死時速，平凡選擇靜靜地觀察對手。但是老伯與他以往的對手截然不同。以前的對手無論是龍女還是哥舒達，無論是強者或者是弱者，他們都會存在著一定的氣勢，龍女更如一把出鞘的寶劍。但是老伯的情形真的是一位老伯，難道是傳說中的反璞歸真?"},{"pid":"92298083cd604a208fae98db8ca243c4ba088bcb","tid":1960717,"uid":51088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-13T04:09:42.000Z","msg":"&ldquo;不想了不想了！&rdquo;平凡搖了搖頭。老伯又不是猛虎想來幹嘛呢。平凡凝神望著老伯，拳頭握緊。攻擊發動了！只見平凡縱身向前，右拳儲力，他想直擊老伯的臉 頰。在快速接近的過程中平凡仍然沒有發覺到老伯有任何動作。當平凡和老伯的距離還剩下兩米時，老伯終於動了！他右手放在胸前，從胸口中抽出一把劍直指向平 凡。那是一把普通得不能再普通的軟劍。在老伯的動作下軟劍在直指前方時仍不停地抖動。但是這一刻老伯的氣勢變了，變得猶如山岳般讓人仰望的高度。騰！一股 氣場以老伯為中心向外擴散。<br />\n<br />\n  平凡的步伐慢下來了，走出幾步後更錯愕地停下。停在老伯的劍尖前。他完全被老伯的氣勢所震懾！老伯的氣勢瞬間由零到仰視的地步，猶如突然出現在面前的喜馬拉雅山。這種強大的反差令平凡產生了不自主的敬畏！<br />\n<br />\n   平凡本來心中暗喜，因為他最不害怕的正是利器。有本命武器極意的防護，利器根本傷不了他。而現在，其中一個令他卻步的正是那一把看似無害的軟劍。那劍尖直 指著平凡的眉心，一股無形的寒意從眉心裡不斷地冒出，往四肢百骸蔓延。本能告訴他，那一把軟劍很危險，甚至是死亡的威脅！<br />\n<br />\n   平凡搖了搖頭，努力揮去那心中的寒意。他知道情況十分不妙。如果讓那寒意繼續蔓延，讓老伯的氣勢完全壓住自己，自己立刻連反抗的餘力都沒有！<br />\n<br />\n  平凡怒喝一聲，自恃極意的防護企圖用左手撥開那一把軟劍。然而老伯豈能讓他如願呢！&ldquo;啪&rdquo;的一聲，平凡感到手臂傳來劇痛，老伯竟然把軟劍當成是皮鞭，狠狠 地抽擊在平凡的左手上。平凡吃痛縮回左手。他沒有放棄，連忙揮出右拳。啪的一聲又挨了一記。承受過惡夢七系全餐的平凡豈能害怕這肉體上的痛楚呢。平凡不顧 手上的痛楚連續揮拳，企圖硬生生地承受老伯的攻擊。老伯卻一臉的淡然，如同揮舞著演奏家的指揮棒。啪啪啪，那清脆得讓人毛骨悚然的皮鞭聲不絕於耳。但無論 平凡如何奮不顧身也靠近不了老伯。<br />\n<br />\n   十多擊不成功的平凡突然暴退，他喘息著，雙手無力地顫抖地垂低。黑暗中不能看見手的情況，但是平凡敢肯定手臂上絕對是鞭痕遍佈！而當他想稍作整頓時，他驚 訝地發現那處在他眉心的寒意並未散去。他抬頭一看，那劍尖依然指著自己的額頭，似乎從來沒有離開過。而且平凡心中產生一個想法，無論多遠的距離，只要那劍 芒依然指著自己，那眉心的寒意都不能散去，那軟劍也能隨時取走自己的性命。<br />\n<br />\n   平凡無意之間瞄到旁邊的大石，他頓生一計，他抄起大石狂扔，以平凡的力量加上巨大的岩石，威力不容小窺。<br />\n<br />\n  面對瘋湧而至的巨岩，老伯的神色依然淡然得很，惜字如金。從他的口中吐出四個字：&ldquo;劍技：微塵！&rdquo;話音剛落，老伯使劍的手已化成殘影。漫天劍影籠罩著所有的岩石，下一刻他的手出現了，他狠狠一揮，看似靜止的岩石化成了飛灰隨著他揮出的劍風消散。<br />\n<br />\n   平凡瞪大著眼睛呆呆地看著眼前的一切，他本以為藉著巨岩的騷擾能製造缺口。但是微塵劍技實在是誇張了，帶給平凡的視覺衝擊太大了，連他那熊熊的氣勢也斬滅了！那逆天般的劍技如果施展在自己的身上，平凡連想像也不敢。極意還感擋得住嗎?答案很明顯。<br />\n<br />\n  &ldquo;來啊，難道認輸了?&rdquo;老伯仍然波瀾不驚，惜字如金。<br />\n<br />\n  平凡臉露苦笑，老伯說得沒錯，他真的生出了認輸的念頭。現在不是生死搏鬥，平凡只是一個凡人，既然沒有冒死也要完成的使命，他第一個想到的就是自己的小 命。在那比碎肉機更碎肉機的劍技下，即使老伯手下留情，平凡也絕不會好過。繼龍女，塵加之後，那無力感再一次來臨。面對那即使使盡全力也只是徒勞的攻擊， 平凡膽怯了。然而這一種無力感的出現，完完全全勾起了平凡那刻骨的懊悔與不甘。突如其來的負面情緒令平凡喘不過氣了，心裡壓抑得幾乎捉狂。平凡仰天長嘯！ 把那懊悔與不甘化作了一聲的怒吼，響徹蒼穹。<br />\n<br />\n  怒吼過後，平凡的雙眼恢復了清明，不，是戰意，一往無前的戰意！他雙手插地，從地面上扳起一塊巨大無比的土塊直接向老伯砸去。微塵劍技再次發動！土块瞬間化成了微塵，在老伯揮下最後一劍時平凡終於動了。用他最快的速度迎上了老伯的這一擊。<br />\n<br />\n  老伯仍然波瀾不驚，沒有變招，甚至連揮劍的速度也沒有變。軟劍砍在了平凡身上發出砰的一聲，緊接著平凡雙手合十，來一個空手取白刃。這一招平凡已用盡了全力。他已打算死也不會放手。劍技是老伯最利害的殺著，也是他最大的弱點。只有封住他的軟劍，一切都變成了可能！<br />\n<br />\n  此時老伯才輕聲嘲笑道：&ldquo;你以為這樣就可以限制我了嗎！&rdquo;話音剛落，老伯握劍的手如游蛇般擺動，快速地一抖，一道波紋由劍柄傳到劍尖。平凡只感到一股巨大 的力量從軟劍上傳來，讓他驚訝的是他使盡全力的手被震開了。那恐怖的四個字由老伯的口中吐出：&ldquo;劍、技、微、塵。&rdquo;漫天的劍影已籠罩著平凡！<br />\n<br />\n  平凡只感到身體各部分在同一時間承受著猛烈的抽擊，如置身暴雨當中。暗中觀察的幽冥更驚訝得合不攏嘴。因為無數猛烈的打擊所發出的只有一聲的聲響。是一聲啊！這需要多快的速度啊。這是人類能做到的程度嗎?<br />\n<br />\n  平凡在一瞬間受到了重創，他無力地跌跪在地上，再無反抗之力。如他所料，極意的速度完全跟不上，身體實實在在地承受著猛烈的攻擊。那一股寒意再一次出現在眉心，不用抬頭平凡也知道軟劍正指著自己。<br />\n<br />\n   敗北，徹底的敗北！平凡使盡了渾身解數也無法讓老伯移動半步，甚至連衣角也沾不到。現在平凡離老伯很近，但是這小小的距離卻成為了最大的洪溝。"},{"pid":"6d3734ee6dd6426e4ea783be71c3f2b55d0dfcf0","tid":1960717,"uid":51088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-14T12:22:30.000Z","msg":"平凡的信心徹底地瓦解了，他想破頭也想不到他與老伯的差距有如此的大！明明他能攻擊到龍女，但為什麼面對九級的老伯連衣角也沾不上呢。其實這怪不了平凡。 因為兩者的戰鬥風格相處差太遠了。巨龍自恃強橫的身體，他們不介意與人肉搏，更甚之他們的格鬥方式以肉搏為主。所以龍女根本不介意平凡攻擊自己。她自信平 凡傷害不了自己。但老伯卻不同，他的本命武器軟劍沒有防禦力可言，所以他的戰鬥方式盡量避免了身體的接觸。正是這個原因導致了平凡的錯覺。還有一個原因， 當時平凡能使用魔法，以魔法的掩護更能加大擊中的機會。<br />\n<br />\n &ldquo;平凡，不要怪我沒有手下留情。我只是想讓你清楚地了解到自己的實力。唉，其實變強並不是一條路，而是一個深淵！你跳了下去別指望能夠逃離那下墮的命運。&rdquo;<br />\n<br />\n 平凡明白，他真的明白。他之前仍抱著僥倖的心態：以為凭著自己強大的力量和七系魔法，變強是輕而易舉。但是此刻沒有了，如被冷水淋了一把，完全地清醒了過來。<br />\n<br />\n 老伯輕聲問：&ldquo;你現在仍想變強嗎?&rdquo;<br />\n<br />\n 平凡掙扎了一下，才緩緩地點了點頭。<br />\n<br />\n 老伯看到平凡眼中的堅定不禁滿意地笑了笑，冷不防老伯的氣勢鋪天蓋地地發放出來，他的聲音如針般具有穿透力：&ldquo;給我出來！&rdquo;<br />\n<br />\n 平凡向四周張望，他沒有發現任何異樣。正當他疑惑的時候，幽冥從一棵樹後走了出來。幽冥沒有因被發現而慌張，他的目光中充滿著狂熱。他踉蹌地走過來，跪在地上便連連叩頭道：&ldquo;高人，只要你肯收我為徒，我做牛做馬也願意。&rdquo;<br />\n<br />\n 老伯問：&ldquo;你是誰，為什麼被人追殺?&rdquo;<br />\n<br />\n 幽冥含糊地道：&ldquo;我叫做幽冥，是一個暗夜精靈殺手。也是世上唯一一個暗夜精靈。至於是誰追殺我，你們還是知道得越少越好，這也是為了你們的安全著想。高人，求求你，我想變得更強！&rdquo;<br />\n<br />\n 老伯冷哼了一聲道：&ldquo;哼，被一隊暗殺精英圍捕，你的仇人可不簡單。&rdquo;幽冥全身一震，沒有說話。老伯接著道：&ldquo;我不想招惹麻煩，我也不想我的親人陷入危險當 中。你能生存下去只是因為我妹妹的好奇，只要你的毒一清，我便馬上把你趕走！&rdquo;老伯輕輕地扶起平凡，往家中走去。在經過幽冥的身旁時，老伯冷聲威脅道： &ldquo;別耍任何花招，要不然後果自付！&rdquo;<br />\n<br />\n 平凡經老伯提醒，他吃力地拿出幽冥的匕首拋給了幽冥，然後他道：&ldquo;匕首還你！&rdquo;<br />\n<br />\n 幽冥接過匕首，抬頭凝視著老伯離開的身影。剛才的震撼依然在他的腦海裡浮現，他心中對力量的渴求沒有半分的減少。想到那滅族的仇恨，幽冥的臉變得猙獰，他嗖然站起來，向著黑暗大屋的方向走去。<br />\n<br />\n 沐浴在五級魔法聖光照耀當中，平凡感覺到自己的疼痛在慢慢地減少。老伯把平凡帶回來後，他向平凡囑咐了一聲明天訓練的事兒便轉身離開，只留下那眼淚汪汪的美狐。<br />\n<br />\n 最難消受美人恩，特別是深愛著自己的美狐。從平凡躺在床上的一刻，她便毫不吝嗇地砸下一道一道的治療魔法，直到她魔力的枯竭，精神變得頹萎她才趴在平凡的床邊擔憂地道：&ldquo;主人，痛嗎?&rdquo;<br />\n<br />\n 平凡搖了搖頭道：&ldquo;不痛，這只是少少的皮外傷罷了。&rdquo;<br />\n<br />\n &ldquo;你騙人！傷痕累累怎麼會不痛呢!你只是想讓美狐好過一些。&rdquo;美狐撅著嘴，眼圈紅了起來。<br />\n<br />\n 平凡連忙擺手道：&ldquo;別，別哭了。我真的有點兒痛，只是一點兒。&rdquo;平凡大聲地強調道。<br />\n<br />\n 可惜，效果卻適得其反。只見美狐的小嘴一扁，豆大粒的淚珠便流了出來，她一邊哭一邊自責地道：&ldquo;美狐真是沒用，主人受苦也無法幫到主人，嗚嗚嗚嗚&hellip;&rdquo;<br />\n<br />\n 平凡反了反白眼，他現在才明白剛才的問題是一個陷阱。無論答是是或否都是錯的，獎品正是美狐的眼淚。好言相勸也沒有用後，平凡只好擺出一副主人的模樣板著臉道：&ldquo;不準哭了，我都說沒事了。&rdquo;<br />\n<br />\n 果然，聽到了平凡語氣中的不悅，美狐頓時停止了哭泣。她瞪大著美眸看著平凡，還時而吸著鼻子，時而擦著眼淚。那天真爛漫的模樣像極了一個純真的寶寶。<br />\n<br />\n 美狐那乖巧天真的模樣不禁讓平凡生出捉弄的念頭。平凡突然&ldquo;嘶！&rdquo;的一聲吸了一口凉氣，樣子似乎十分的痛苦。這下子卻嚇壞了美狐。她焦急地問平凡：&ldquo;主人，主人，你怎麼了。&rdquo;<br />\n<br />\n 平凡狀似痛苦地指著自己的額頭道：&ldquo;我這裡很痛啊！&rdquo;<br />\n<br />\n 美狐緊張地站起來，她忘形地湊近用手輕撫著平凡的額頭，語氣輕柔而心痛地道：&ldquo;是這裡鳴?&rdquo;<br />\n<br />\n 看到那近在咫尺的嬌顏，平凡贪婪地品味著那動人的體香愜意地道：&ldquo;痛啊，還是很痛。&rdquo;<br />\n<br />\n 美狐的手更加溫柔了，像觀賞著一件名貴的陶瓷般小心。她完全沒有留意到平凡的捉弄，反而是靠得更近，更加的賣力。<br />\n<br />\n 時機差不到了，平凡突然抱住了美狐。只聽到美狐驚呼一聲掉在平凡的懷抱當中。那櫻唇便落入了狼嘴上。美狐當然是嚇了一掉，她本能反應就是推開平凡。但當她 觸碰到平凡的胸膛時，那用力的推開卻變成了撫摸。當她感受到平凡炙热氣息和那富有侵略性的一吻時，她所有的力氣似乎都離她而去。<br />\n<br />\n 開始時平凡只是想捉弄一下美狐，但他一觸碰到美狐那動人的嬌軀，精蟲似乎已經穿過十萬九千里來到他的大腦，只覺欲火中燒，忍不住在美狐的酥胸翹臀上大施魔 手。美狐仍帶著一絲的理智，她扭著身子去避開那色狼的襲擊。可是，那動作更要命！因為美狐正伏在平凡的身上啊！稍一動作，美狐的玉腿便碰到了一個硬梆梆的 東西，美狐先是怔了一怔，然後像中箭的兔子一樣跳了起來，雙手捂著通紅的臉頰道：&ldquo;主人，主人，美狐不撩你了。&rdquo;一想到上一次小奧的闖入，美狐更是局促不 安，她捂著臉逃也似的往外跑去。只剩下一臉苦笑的平凡。<br />\n<br />\n 平凡苦笑地望了望門口，又望了一下英氣勃勃的小弟，悲聲道：&ldquo;那我怎麼辦啊！&rdquo;"}],"pinned":{"pid":"973559523f54572943329e274360d122275c1419","tid":1960717,"uid":51088,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-06T10:20:49.000Z","msg":"我其他作品: <a href=\"https://www.penana.com/user/1473/%E8%91%89%E5%98%89%E5%8B%9E/portfolio\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.penana.com%2Fuser%2F1473%2F%25E8%2591%2589%25E5%2598%2589%25E5%258B%259E%2Fportfolio&d=IFfiXVp8wSeEFxWCfbiPLQFhK%2BZ0PNwQmNlOVL%2F21oE%3D&h=4ffb7b0d\" target=\"_blank\">https://www.penana.com/user/1473/%E8%91%89%E5%98%89%E5%8B%9E/portfolio</a>"}}