{"tid":1960357,"cid":5,"subCid":10,"title":"德國超狂防疫 10人一組檢測 檢驗能量擴大10倍","createTime":"2020-04-06T06:15:37.000Z","updateTime":"2020-04-06T08:42:35.000Z","uid":253829,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"96ead526a130ed7a8adacd7a317788497380039f","tid":1960357,"uid":253829,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-06T06:15:37.000Z","msg":"武漢肺炎（COVID-19、新冠肺炎）全球大流行，台大醫院前副院長王明鉅今（5）日在臉書指出，「在這個可怕的疫情之下，只有德國死亡率直到今天早上8點的數字，雖然感染人數已經超過9萬6千人，但死亡率仍然只有1.5%」。<br />\n<br />\n他也指出，「紐時的文章報導，德國每天可以進行超過5萬次採檢與病毒核酸檢測，事實上WHO所送給全世界各個國家的檢測試劑，就是由德國的RKI研究所所開發出來，造福全世界的」。<br />\n<br />\n不僅如此，王明鉅更點出德國不只檢測能量驚人，一周可以檢測超過35萬份檢體，他們還有另一個很聰明的作法，「會針對醫療人員，常規性的進行病毒檢測」。<br />\n<br />\n他分析，德國人此做法是因為醫療人員天天接觸病人，恐是被感染的最高危險群；且也很容易傳染給其他的醫療人員，王明鉅也點出，「當然還有可能再傳染給其他的病人，造成更大規模的院內感染惡性循環，那就不可收拾了」。<br />\n<br />\n德國人將醫療人員10人一組進行「區塊篩檢」，將10人的鼻咽拭子可能帶有病毒的檢體，全部混合在同一份拭子保存液中，再檢驗裡頭是否帶有病毒特有的2個核酸片段。<br />\n<br />\n王明鉅也表示，「如果在這一份混合了10個人鼻咽部分泌物的混合檢體中，發現了二個新冠病毒特異片段的話，就可以確定診斷這10個人裡面，至少有一人是感染者。然後再從這10個人裡面，去一個一個再採檢與追查到底是10人中的哪一個人或甚至更多人，才是真正的感染者」。<br />\n<br />\n他也不禁佩服，「德國人針對針對風險最高，但又絕對不能倒下去的醫療人員，以這種間接擴大10倍檢驗能量的『區塊檢測』方式，來為他們作常規篩檢」，讓他大讚「這才是真正的『超前部署』」。<br />\n<br />\n王明鉅臉書全文：<br />\n<br />\n讓人真心佩服的德國超前部署&hellip;<br />\n<br />\n昨天的紐約時報報導了在Covid-19疫情橫掃歐洲，義大利、英國的死亡率超過10%，西班牙、法國、荷蘭這些過去大家認知的醫療先進國家，死亡率也超過8%。<br />\n在這個可怕的疫情之下，只有德國死亡率直到今天早上8點的數字，雖然感染人數已經超過9萬6千人，但死亡率仍然只有1.5%。<br />\n<br />\n紐時的文章報導，德國每天可以進行超過5萬次採檢與病毒核酸檢測，事實上WHO所送給全世界各個國家的檢測試劑，就是由德國的RKI研究所所開發出來，造福全世界的。<br />\n<br />\n德國不只檢測能量驚人，一周7天可以檢測超過35萬份檢體，而且他們還有另一個很聰明的作法。<br />\n<br />\n他們會針對醫療人員，常規性的進行病毒檢測。<br />\n德國人會特別針對醫療人員這麼作，是因為醫療人員本身天天接觸病人，是可能會被感染的最高危險群。同時醫療人員也很容易傳染給其他的醫療人員，如果因為一個人的感染沒有被早期發現，就可能造成醫療人員的群聚感染。當然整個醫院與醫療體系最珍貴的「戰力」就會瞬間大幅減弱。<br />\n<br />\n而且醫療人員如果被感染卻沒被發現，當然還有可能再傳染給其他的病人，造成更大規模的院內感染惡性循環，那就不可收拾了。<br />\n<br />\n我不知道紐時報導中的「醫療人員」有沒有包括會在醫院各個病房病室走動的清潔人員，甚至各棟大樓之間走來走去的傳送人員。但是這些在醫院中工作的人員，卻很可能是防護知識與資源都相對缺乏，而且也不會像醫療人員一樣，會被特別注意到的人。<br />\n<br />\n但是德國針對醫療人員常規採檢的方式，並不是一個人一個人的檢驗。而是在他們同樣有限的篩檢能量下，10人一組的「區塊篩檢」方式來為醫療人員採樣與檢測。<br />\n<br />\n它的作法就是集合10個醫療人員的鼻咽拭子，將拭子上可能帶有病毒的檢體，全部混合在同一份拭子保存液中。這等於是讓10個人身上的可能有的病毒RNA與DNA全部先混在一起。<br />\n<br />\n然後再用偵測新冠病毒核酸獨有的二段特異基因的方法，去檢驗這份保存液中的所有RNA或DNA裡面，是否帶有新冠病毒特有的這二個核酸片段。如果在這一份混合了10個人鼻咽部分泌物的混合檢體中，發現了二個新冠病毒特異片段的話，就可以確定診斷這10個人裡面，至少有一人是感染者。<br />\n<br />\n然後再從這10個人裡面，去一個一個再採檢與追查到底是10人中的哪一個人或甚至更多人，才是真正的感染者。如果混合在一起的10個人，都是醫療人員的話，那當然很容易被重新找回採檢。<br />\n<br />\n就算不是醫療人員，只要具有特定身份特定職業，或者是特定小群體(例如旅行團，防疫人員群組)的人的話，這10個人也非常容易就被追蹤，一旦有陽性結果出現，也非常容易就被找回來重新一個一個作篩檢。同時常規性的篩檢，也不容易漏掉任何一個感染者。<br />\n<br />\n這個方法非常聰明，因為這等於是瞬間就把檢驗能量擴大了10倍。而且只要結果是陰性，先撇開技術上的「偽陰性」不談，就能讓絕大多數的醫療人員安心在繼續工作崗位上奮戰。<br />\n<br />\n用這個方法，可以針對因為特定職業有高的感染風險，同時又很容易追蹤的人，進行常規性的篩檢。例如最高風險的醫療人員。例如同樣高風險的醫院清潔人員、傳送人員。<br />\n<br />\n如果採檢方式可以讓採檢者更安全的話，例如韓國讓採檢者在一個封閉空間中被保護著，然後被採檢者站在戶外由採檢者將鼻咽拭子伸入病人鼻腔的方式。<br />\n<br />\n如果檢驗能量也可以再擴充的話，就可以針對其他同樣是為了維持社會與國家運作，必須常常要接觸不特定多數人的工作者來進行檢測。<br />\n<br />\n例如機場的地勤與工作人員，例如基層警察，例如大眾交通工具的第一線人員。例如仍然必須值勤的每一班客機上的空服員與機師。<br />\n<br />\n如果每個「區塊檢驗」的每個「區塊」如果是10人以下，我相信準確性更沒有問題。<br />\n<br />\n德國人針對針對風險最高，但又絕對不能倒下去的醫療人員，以這種間接擴大十倍檢驗能量的「區塊檢測」方式，來為他們作常規篩檢。雖然我不知道他們多頻繁地作檢測，但我真心佩服德國人的這種作法，這才是真正的「超前部署」。"},{"pid":"8134dd7d69069b2329ec47114e06a0ffdbab895f","tid":1960357,"uid":273218,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-06T07:06:14.000Z","msg":"總覺得外國一係唔做<br />\n一做就認真徹底<br />\n起碼會禁足，真封關，主動檢疫<br />\n睇來場疫情會有機會逆轉<br />\n等緊香港同支那變風土病<br />\n但外國完全制止病毒流行"},{"pid":"d92d95c7c2b0bca5a6333026ba138612aa052a9d","tid":1960357,"uid":186071,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-06T08:42:35.000Z","msg":"所以鬼愈個數先咁高<br />\n仲要已經唔係個個驗"}]}