{"tid":1960175,"cid":18,"subCid":6,"title":"They will create a virus, pretend and sell the antidotes","createTime":"2020-04-06T03:42:19.000Z","updateTime":"2020-04-06T03:56:18.000Z","uid":149978,"like":2,"dislike":2,"uniUserReply":1,"replies":[{"pid":"58175e6b95e118a5e75d36c3ca0b8880543fcc36","tid":1960175,"uid":149978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-06T03:42:19.000Z","msg":"The former Libyan revolutionary president Muammar Gaddafi stated that <strong>certain people who specialized in creating health problems would create a virus, pretend there is no solution for some time and sell the antidote.</strong><br />\n<br />\nThe advent of the coronavirus created a lively controversy between the United States of America and China. The Chinese accused the American government of being responsible for the spread of the virus. Chinese Foreign Ministry spokesman Zhao Lijian, in turn, tweeted that &lsquo;it could be the US military&rsquo; that brought the coronavirus to China. At the same time, US President Donald Trump also consistently qualifies COVID-19 as a &ldquo;Chinese virus&rdquo;.<br />\n <br />\nIn the wake of these accusations, a research team came across a powerful statement made by Muammar Mohammed Abu Minyar Gaddafi, the former Libyan revolutionary, and pan-Africanist president.<br />\n<br />\nIn a speech delivered during his early years of leadership, <strong>Gaddafi said that there are people who specialize in creating health problems just to make money, no matter how dangerous it is to human existence.</strong><br />\n<br />\nHe said at the time that they would create the virus themselves and sell the antidotes afterward, pretending to take their time to find the solution when they already have it. &ldquo;They will create a virus, pretend and sell the antidotes.&rdquo;<br />\n<br />\nCould that be applicable with all that is happening around the world today with Covid-19, the pandemic that is spreading and killing many people, it is an ideal time to evoke this thought of Gaddafi, especially when this virus began to spread in Africa.<br />\n<br />\nLate Colonel Gaddafi has always been that leader who finds it hard to believe in the sincerity of a people who once decided to share Africa&rsquo;s territories, plunder its resources to build their nation, and brutalize their people on top of that.<br />\n<br />\n<a href=\"https://www.afrinik.com/they-will-create-a-virus-pretend-and-sell-the-antidotes-gaddafi/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.afrinik.com%2Fthey-will-create-a-virus-pretend-and-sell-the-antidotes-gaddafi%2F&d=IFfiXVp8wSeEFxWCfbiPLRUAsmJrpgm%2FsQZzOZZuI0I%3D&h=650077da\" data-auto-link target=\"_blank\">https://www.afrinik.com/they-will-create-a-virus-pretend-and-sell-the-antidotes-gaddafi/</a>"},{"pid":"8b5f14dbe6d226a9471c92c2afac7772348ff42d","tid":1960175,"uid":149978,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-04-06T03:56:18.000Z","msg":"<img src=\"https://na.cx/i/xF44r8d.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FxF44r8d.jpg&h=2d88fb16&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/cyoEf1y.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FcyoEf1y.jpg&h=3316048f&s={SIZE}\" />"}]}