{"tid":1960057,"cid":5,"subCid":10,"title":"樹頭婆全國演講 片 及 講辭","createTime":"2020-04-06T01:35:21.000Z","updateTime":"2020-04-06T02:15:21.000Z","uid":48083,"like":1,"dislike":1,"uniUserReply":4,"replies":[{"pid":"f5b866678026b608f11a9f8eb497194df2057903","tid":1960057,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-06T01:35:21.000Z","msg":"片<br />\n<a href=\"https://www.independent.co.uk/news/uk/home-news/queens-speech-coronavirus-full-transcript-text-read-a9448531.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.independent.co.uk%2Fnews%2Fuk%2Fhome-news%2Fqueens-speech-coronavirus-full-transcript-text-read-a9448531.html&d=IFfiXVp8wSeEFxWCfbiPLRx0icFY2nnrImD0qQ%2FuO9w%3D&h=c48ffc5d\" target=\"_blank\">https://www.independent.co.uk/news/uk/home-news/queens-speech-coronavirus-full-transcript-text-read-a9448531.html</a><br />\n<br />\n&ldquo;I am speaking to you at what I know is an increasingly challenging time.<br />\n<br />\n&ldquo;A time of disruption in the life of our country: a disruption that has brought grief to some, financial difficulties to many, and enormous changes to the daily lives of us all.<br />\n<br />\n&ldquo;I want to thank everyone on the NHS front line, as well as care workers and those carrying out essential roles, who selflessly continue their day-to-day duties outside the home in support of us all.<br />\n<br />\n&ldquo;I am sure the nation will join me in assuring you that what you do is appreciated and every hour of your hard work brings us closer to a return to more normal times.<br />\n<br />\n&ldquo;I also want to thank those of you who are staying at home, thereby helping to protect the vulnerable and sparing many families the pain already felt by those who have lost loved ones.<br />\n<br />\n&ldquo;Together we are tackling this disease, and I want to reassure you that if we remain united and resolute, then we will overcome it.<br />\n<br />\n&ldquo;I hope in the years to come everyone will be able to take pride in how they responded to this challenge.<br />\n<br />\n&ldquo;And those who come after us will say the Britons of this generation were as strong as any.<br />\n<br />\n&ldquo;That the attributes of self-discipline, of quiet good-humoured resolve and of fellow-feeling still characterise this country."},{"pid":"556517fdf06f2b14c0308a189486212703edefac","tid":1960057,"uid":48083,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-06T01:35:32.000Z","msg":"<strong><span style=\"color: red;\"><br />\n&ldquo;The pride in who we are is not a part of our past, it defines our present and our future.</span></strong><br />\n<br />\n&ldquo;The moments when the United Kingdom has come together to applaud its care and essential workers will be remembered as an expression of our national spirit; and its symbol will be the rainbows drawn by children.<br />\n<br />\n&ldquo;Across the Commonwealth and around the world, we have seen heart-warming stories of people coming together to help others, be it through delivering food parcels and medicines, checking on neighbours, or converting businesses to help the relief effort.<br />\n<br />\n&ldquo;And though self-isolating may at times be hard, many people of all faiths, and of none, are discovering that it presents an opportunity to slow down, pause and reflect, in prayer or meditation.<br />\n<br />\n&ldquo;It reminds me of the very first broadcast I made, in 1940, helped by my sister. We, as children, spoke from here at Windsor to children who had been evacuated from their homes and sent away for their own safety.<br />\n<br />\n&ldquo;Today, once again, many will feel a painful sense of separation from their loved ones.<br />\n<br />\n&ldquo;But now, as then, we know, deep down, that it is the right thing to do.<br />\n<br />\n&ldquo;While we have faced challenges before, this one is different.<br />\n<br />\n&ldquo;This time we join with all nations across the globe in a common endeavour, using the great advances of science and our instinctive compassion to heal.<br />\n<br />\n&ldquo;We will succeed &ndash; and that success will belong to every one of us.<br />\n<br />\n&ldquo;We should take comfort that while we may have more still to endure, better days will return: we will be with our friends again; we will be with our families again; we will meet again.<br />\n<br />\n&ldquo;But for now, I send my thanks and warmest good wishes to you all.&rdquo;"},{"pid":"cce449be0dea6e72d23146893edba4e6420e414b","tid":1960057,"uid":57677,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2020-04-06T01:36:12.000Z","msg":"樹你老母"},{"pid":"10e6abca764d120e7b59ca501a97f254403172a8","tid":1960057,"uid":251052,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-04-06T01:37:57.000Z","msg":"奶共日落國關我撚事 滅國仲好"},{"pid":"2517c32ea873be6475ed1ede49ec77320cf77ee3","tid":1960057,"uid":40272,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-06T02:15:21.000Z","msg":"英國有華為5g 要回家了"}]}