{"tid":1962818,"cid":12,"subCid":0,"title":"轉載: 紅蜻蜓與白蝴蝶","createTime":"2020-04-07T17:23:23.000Z","updateTime":"2020-04-07T17:23:23.000Z","uid":263344,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"584cbf8bd98f1a670d86ccd7734f2ee4c2123111","tid":1962818,"uid":263344,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-07T17:23:23.000Z","msg":"文◎阮慶岳<br />\n 我的日本名字叫宮本美惠。<br />\n 有自己田產的佃農，家中除了我，還有兩個小弟兩個姊姊。一家人過得雖然苦，但是也能過下去，後來是太平洋戰爭開打，原先替人耕種一季季田地的機會就少了，只能一日一工的計錢度日。阿爸又經常被調去當公工，做一些戰事防禦工程，賺錢的日子更加短少起來，最後只好把我過給羅東的賴小兒科，他們的兒子剛好大我一歲。<br />\n 那年我五歲半未滿六歲，賴醫師給我取了這個日本名字，然後送我和他兒子一起進公學校讀書。我不怪阿爸阿媽，因為我的兩個姊姊已經太大了，別人不想要，兩個弟弟長大要賺錢養阿爸阿媽，當然也不能給別人，只有我剛好，而且他們說我長得標緻，又伶俐不多話，很得賴醫師歡心。<br />\n 當然，日後我發現，其實他們把我的生辰和他兒子的拿去對過，說我有幫夫與養兒助家的命。<br />\n 戰爭起來沒多久，戰事防線就慢慢架構起來。日本人覺得宜蘭會是美國敵軍未來登陸的可能地點，沿著海岸線部署了第一條防線，就是在竹安河口、冬山河口和蘭陽溪口一帶的沙質海灘上，修築了防線，部署的叫作「敢部隊」、番號一二八八二的部隊。<br />\n 之後又修築了第二條防線，沿著平面的宜蘭、羅東和蘇澳三大郡做部署，做了港口和南北兩個機場的工事。以後，他們還做出第三條防線，主要是山區的坑道，是由我已經忘了番號，叫「雷神」的部隊負責。<br />\n 為什麼我會知道這些？因為我後來認識了神風特攻隊的飛行員，他們無意中告訴了我這些。<br />\n 我會有機會認識到這些飛行員，是透過在內城仔軍營當酒保仔，我幼時鄰居陳阿草的關係，她工作的軍中福利社旁，就住了十幾個年輕的飛行員。我的養父母讓我常帶東西回去看生父母，因此我有機會去找阿草，後來我和他們兒子一樣讀到高等科，但是因為戰爭突然結束，並沒有畢業。<br />\n 我是主動對飛行員表示出好感的。這是因為我大約四歲時，家裡已經一餐接不上一餐時，有天在屋前馬路上一人玩著，看著一輛運滿米穀麻袋的牛車駛過去，是常見的日本軍隊運糧車。那時大約下午兩點，太陽正毒，牛車駛過去的時候，我看到穀袋上方坐著一個赤腳兵仔，和一個打扮得很整齊好看的人，他衣著的方式我後來從沒再見過，我想是某種軍官的制服。他見到我正望他，大概也同時見出我眼中流露對米糧的貪婪神色，就伸腿像不經意的踢落下一包米來，那包米就滾落在我身前約一米的地方。兵仔立刻作勢要躍下牛車來撿拾，卻被軍官厲聲制止住，我記得兵仔垂落頭聽命，眼神卻有太多不解的疑問。軍官並沒有對他解釋，只看著我微微笑著點了下頭。<br />\n 我立刻奔回家，喚出兩個姊姊一起扛回整包的白米。父親晚上回來時嚇壞了，馬上要去跟保正自首繳回，母親卻不理會的拆了線，煮出一鍋香噴噴的白米晚餐給我們吃。<br />\n 那種制服雖未曾再見過，但當我後來第一次見到年輕飛行員走過宜蘭街頭，去崇聖街七里香酒家飲酒作樂時，立刻被那些大約只有十七、八歲大年輕人的模樣震嚇住了，他們的衣服和那位英俊軍官是多麼的相像啊！<br />\n 當時，我就告訴自己：我要把欠軍官米糧的恩惠，報答給這些年輕同樣英俊的飛行員。<br />\n 阿草認為我瘋了，她說這些飛行員整天盛裝打扮，早上一訓練完，下午就風光上街吃吃喝喝，「&hellip;&hellip;什麼正經事都不做」，又低著聲音補一句：「就等著接到命令那天來&hellip;&hellip;好去死！」<br />\n 我找了機會藉故去阿草工作的軍營找她，並與來往的飛行員們攀談聊天起來。他們都驚訝見到我這樣精通日語受好教育的台灣女孩，對我的態度也明顯客氣帶些敬畏。我注意到其中一個叫川上的男孩子，他看到我立刻羞紅轉移眼神的樣子，清楚說明他已經愛戀上我，其他夥伴也都識出來的喜歡故意取笑捉弄他。<br />\n 他們會嚷著說：「川上，不好意思看到柳村小姐的話，不如就化作一隻白蝴蝶偷偷看她，這樣就不會不好意思了吧！」<br />\n 在日後與川上逐漸交往的過程，我明白了白蝴蝶的典故。那是他當初在日本高校二年級報考神風特攻隊，被錄取而必須離家前夕，母親對他說如果今生不能再見到面，要他答應無論如何要變成白蝴蝶飛回家，讓媽媽見最後一次。<br />\n 白蝴蝶是一首川上幼時最愛聽的兒歌，他會乖乖一人坐竹凳子反覆的唱著：「白蝴蝶，白蝴蝶，每天飛飛來看我&hellip;&hellip;」<br />\n 川上答應了他的媽媽。<br />\n 我和川上聊天、偷偷度過一些無人見到的時光，但是並沒有什麼不可告人的事情發生。川上說：「不要&hellip;&hellip;還是不要，&hellip;&hellip;比較好吧！」<br />\n 我也會戲弄他白蝴蝶的事，說：「你化成白蝴蝶回家看過母親後，也會飛回來看我嗎？」<br />\n 他用認真不明白這只是玩笑的表情望著我說：「飛回家是很遠的路途呢！我不知道那之後還飛得回來這裡嗎？」<br />\n 我就撒嬌的說：「無論如何&hellip;&hellip;是一定要的呢！」<br />\n 一天去時，見川上在宿舍前燒東西，走近看是在燒他所有個人貼身的東西，像衣物、書籍信件、日常用品等&hellip;&hellip;<br />\n 忽然明白是輪到他了。<br />\n 他主動問我：「要不要留下一件作紀念品？」<br />\n 「不要」，有些生氣的，又問著：「&hellip;&hellip;是明天？」<br />\n 點著頭。<br />\n 「晚上可以再&hellip;&hellip;見面嗎？」<br />\n 「不行了，隊上有安排最後的節目。」<br />\n 我知道那是傳說中與藝旦共歡樂，並相互獻身的最後一夜：「你會和那些女人做那個嗎？」<br />\n 「這是一定要的事。」<br />\n 我沒有帶任何紀念品的轉身走離，也沒有再回頭去看川上。<br />\n 隔天下午三點，我看到南機場起飛了三架紅蜻蜓。他們說因為從宜蘭到沖繩島有八百公里遠，紅蜻蜓得先飛去宮古島或石垣島加油，再到沖繩島和九州來的其他飛機會合一起出任務。<br />\n 後來美軍飛機突然第一次來轟炸，是靠四結中興紙廠那附近，那時大家還不知道躲，美軍也避免炸到老百姓，但有一頭水牛在相思樹下被炸死，他們說是廟裡的帝君有上去接砲彈，才大家都能平安無事的。那之後，保正調派公工愈發頻繁起來，他們用竹子編了許多假飛機，都漆成紅色紅蜻蜓模樣，放在北機場的跑道上，誘引美軍飛機來炸，但是愈來愈多人不想出公工了，有錢的會花一天兩塊找人頂工。賴醫師的兒子接到紅色兵單，說是要他去當兵，就連夜送他到靠山的村子去躲起來，不理保正的威脅話語。<br />\n 阿草一日對我說，晚上在員山熱水窟仔，有藝旦要招待隔日出征的飛行員。我自作主張的尋去，他們並沒有反對的也為我做了打扮，飲酒一半時我加進入，有飛行員認出我來顯得詫異，把我讓給一個生澀的台灣年輕仔，那年輕仔用台語對我說因缺員嚴重，所以現在連飛行員也讓台灣人做了。<br />\n 後來醉了哭起來，我就拉他離開去到隔鄰的塌塌米間，他抓著我乳房時弄痛了我，就一邊道歉一邊進到我裡面，我那時忽然想起來川上以及踢落米袋給我的那個軍官，我猜想兩人應該都戰死了吧！<br />\n 隔日中午，他們用卡車把我和藝旦送到機場，一字排開家人般的為飛行員送行。有一個軍官先對五個飛行員作訓話，然後他說有架飛機因機件臨時故障，大家要抽籤今天一人不能出征，台灣籍的那個飛行員抽到籤，他立刻跪倒地頭拳互捶擊的嚎哭起來，顯得羞辱與不情願的樣子，其他四人沒有理他，各自飲下一杯清酒，只說：「我要出征了。」<br />\n 就都走了。<br />\n 後來美軍又來大轟炸宜蘭市，用燃燒彈幾乎毀掉整個城市，說是為了報復一天前被擊落、俘虜並殺戮的美國飛行員的事情。我的養父母在羅東為我和他兒子辦了盛大的婚禮，來了很多客人，我見到那個台籍飛行員也在座間，大家有些離奇沉默的吃著酒席，都知道日本就快戰敗了。我的丈夫和養父母明白我那夜的事，但從不對我再提起，只說：「他們就要走光了、通通會不見了。」<br />\n 丈夫那夜欺翻上我身時，一隻白蝴蝶由敞著的窗戶飛了進來，用羞怯兒歌般、輕聲喚著我的日文名字：宮本美惠啊！宮本美惠啊！我飛來看你啦&hellip;&hellip; ●"}]}