{"tid":1962357,"cid":5,"subCid":10,"title":"傻閪蘇哲安又出文屌gphone","createTime":"2020-04-07T12:07:21.000Z","updateTime":"2020-04-07T12:16:06.000Z","uid":14449,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"e203b2ab601773084c7d6b3bb515772d3bb5f159","tid":1962357,"uid":14449,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-07T12:07:21.000Z","msg":"As Hong Kong&rsquo;s &ldquo;If we burn you burn with us&rdquo; Spirit Moves to an International Level, Questions Abound<br />\nJon Solomon<br />\nProfessor, University of Lyon<br />\nOn August 31, 2019, The New York Times published an op-ed piece by the Hong Kong democracy activists Joshua Wong and Alex Chow, titled, &ldquo;Joshua Wong and Alex Chow: The People of Hong Kong Will Not be Cowed by China,&rdquo; that began with a reference to a phrase made famous by The Hunger Games, &ldquo;if we burn, you burn with us.&rdquo;<br />\nOn March 29, 2020, Mr. Wong published an article ( <a href=\"http://tiny.cc/22kimz\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ftiny.cc%2F22kimz&d=BHyrWEjohbhGCquuSPOYYurkGmmZttFFipzpmUasbQ8%3D&h=f7010430\" data-auto-link target=\"_blank\">http://tiny.cc/22kimz</a> ) in the Chinese-language Mingpao, one of Hong Kong&rsquo;s most respected daily newspapers, that called on supporters to take this &ldquo;burnism&rdquo; strategy to an international level.<br />\nIn Hong Kong Cantonese, the idea of &ldquo;burnism&rdquo; has been discussed for the past several years under the colloquial expression laamchau, which roughly means &ldquo;going down in flames together.&rdquo; This new, expanded form of lamchaau &ldquo;burnism,&rdquo; called kwokzai laamchau, or &ldquo;international burnism,&rdquo; would be, according to Wong, the centerpiece in a political strategy to synchronize Hong Kong electoral politics and democratic resistance to China with the upcoming U.S. presidential election.<br />\nIn the Hong Kong context, the precise meaning of the Cantonese term laamchau has been the object of some debate even among its proponents. One common definition sees it basically as a strategy to disrupt Hong Kong's economy to the point that China can no longer use it as a base for managing capital flows and offshore money laundering. Another common definition sees it as a form of scorched-earth policy in which the threat of suicidal mutual self-destruction becomes a form of leverage to force Beijing to accept democratic regime change. Bitterly contested debates around the meaning of the term and the appropriate political strategy to pursue often revolve, as might be imagined, around the thorny, age-old problem of balancing ends against means. Also up for debate is the question of whether a strategy designed to be primarily an economic one does not risk spilling over into other spheres, with unpredictable knock on effects."},{"pid":"fa3bbc8bb418005a0b2bbcf2021c2a76bcab377b","tid":1962357,"uid":14449,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-07T12:09:36.000Z","msg":"These debates, which are of great concern to Hongkongers, aside, the real question that <strong><span style=\"color: red;\">concerns the international community and to which we have a right to hear the responses of Mr. Wong and his supporters is the following: What happens when the term laamchau or &ldquo;burnism&rdquo; is taken out of its specific socio-linguistic and political context in Hong Kong and is transposed to an international one?</span></strong> Mr. Wong and his followers, <span style=\"color: red;\">whose defense of democracy in Hong Kong has inspired people around the globe, have a responsibility to explain, in both Chinese and English, to those outside of Hong Kong what the phrase, &ldquo;if we burn you burn with us,&rdquo; means when placed in an international geopolitical context?<br />\n</span>Given that Mr. Wong&rsquo;s op-ed of March 29, 2020, published in the Mingpao makes explicit reference to the timing of the US presidential campaign, international readers, especially those in the United States, <span style=\"color: red;\">have a right to be informed about how Mr. Wong&rsquo;s strategy of transpacific synchronization may affect U.S. electoral politics? Does &ldquo;international burnism&rdquo; basically just amount to advocating a strategy of brinksmanship-style confrontation between the United States and the People&rsquo;s Republic of China?<br />\n</span>How will &ldquo;international burnism&rdquo; affect the U.S. presidential campaign? <span style=\"color: red;\">Would such rhetoric favor the interests of one party, or one candidate, more than another? Would not such rhetoric in fact favor the re-election of Donald Trump, with all that implies for the future of democracy in America and elsewhere?<br />\n</span><span style=\"color: red;\">Beyond U.S. domestic politics, what other effects might strategies and policies made in the spirit of &ldquo;if we burn you burn with us&rdquo; bring to international relations, geopolitics, and global security at a time of <strong><ins>heightened uncertainty, anxiety, and misunderstanding</ins></strong>?<br />\n</span>Surely Joshua Wong and his followers can take some extra time to explain the answers to these questions to an international audience and, where necessary, make adjustments to their strategy the better to advance the cause of democracy in Hong Kong and elsewhere around the globe. What other strategies might be used to promote similar goals without the elevated risks of brinkmanship? Explanations, and where needed adjustments, such as these would undoubtedly win even greater international support for Mr. Wong&rsquo;s cause."},{"pid":"65e59548c2a7c289ec6497824d2b2188be6001ae","tid":1962357,"uid":14449,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-07T12:10:51.000Z","msg":"哂撚咗成5分鐘睇<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"41106fb0a903dbe55256cf3b105461818b296f45","tid":1962357,"uid":14449,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-04-07T12:13:00.000Z","msg":"<img src=\"https://na.cx/i/dUVCXTT.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FdUVCXTT.png&h=610a936e&s={SIZE}\" /> <br />\n岩岩仲出post屌連登仔"},{"pid":"dba4e2ed2e5b3992dc0511e333fd2e699a00e0c8","tid":1962357,"uid":14449,"like":0,"dislike":0,"score":0,"quote":{"pid":"41106fb0a903dbe55256cf3b105461818b296f45","tid":1962357,"uid":14449,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-04-07T12:13:00.000Z","msg":"<img src=\"https://na.cx/i/dUVCXTT.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FdUVCXTT.png&h=610a936e&s={SIZE}\" /> <br />\n岩岩仲出post屌連登仔"},"citedBy":0,"replyTime":"2020-04-07T12:16:06.000Z","msg":"Jon Solomon<br />\n14 hrs &middot; <br />\nPostcolonial immunity is the negative image of postimperial extraterrtoriality.<br />\n<br />\n&quot;Joshua Wong is a Hongkonger, what could he possibly have to do with Trump's re-election?&quot;<br />\n<br />\n後殖免責權與後帝治外法權，是一體兩面。"}]}