{"tid":1965815,"cid":5,"subCid":10,"title":"美國聯邦政府搶美國其他州既醫療物資","createTime":"2020-04-09T17:26:18.000Z","updateTime":"2020-04-09T17:31:47.000Z","uid":51469,"like":0,"dislike":2,"uniUserReply":2,"replies":[{"pid":"9a217faad63a83e8ea9e36cf6a41d660a277d8f2","tid":1965815,"uid":51469,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-09T17:26:18.000Z","msg":"<a href=\"https://www.youtube.com/watch?time_continue=21&amp;v=GF19ILJfu9U&amp;feature=emb_logo\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Ftime_continue%3D21%26v%3DGF19ILJfu9U%26feature%3Demb_logo&d=xid8M%2BhLl0Hh6VuzhHwKVbis81FSeaDeH2Oz4vdBzj8%3D&h=00c607b7\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?time_continue=21&amp;v=GF19ILJfu9U&amp;feature=emb_logo</a><br />\nWASHINGTON &mdash; <br />\n<br />\nAlthough President Trump has directed states and hospitals to secure what supplies they can, the federal government is quietly seizing orders, leaving medical providers across the country in the dark about where the material is going and how they can get what they need to deal with the coronavirus pandemic.<br />\n<br />\nHospital and clinic officials in seven states described the seizures in interviews over the past week. The Federal Emergency Management Agency is not publicly reporting the acquisitions, despite the outlay of millions of dollars of taxpayer money, nor has the administration detailed how it decides which supplies to seize and where to reroute them.<br />\n<br />\nOfficials who&rsquo;ve had materials seized also say they&rsquo;ve received no guidance from the government about how or if they will get access to the supplies they ordered. That has stoked concerns about how public funds are being spent and whether the Trump administration is fairly distributing scarce medical supplies.<br />\n<br />\n&ldquo;In order to have confidence in the distribution system, to know that it is being done in an equitable manner, you have to have transparency,&rdquo; said Dr. John Hick, an emergency physician at Hennepin Healthcare in Minnesota who has helped develop national emergency preparedness standards through the National Academies of Sciences, Engineering and Medicine.<br />\n<br />\nThe medical leaders on the front lines of the fight to control the coronavirus and keep patients alive say they are grasping for explanations. &ldquo;We can&rsquo;t get any answers,&rdquo; said a California hospital official who asked not to be identified for fear of retaliation from the White House.<br />\n<br />\nIn Florida, a large medical system saw an order for thermometers taken away. And officials at a system in Massachusetts were unable to determine where its order of masks went.<br />\nblessing of food delivery<br />\nCalifornia<br />\nThe most compelling photos of California during pandemic<br />\nApril 1, 2020<br />\n<br />\n&ldquo;Are they stockpiling this stuff? Are they distributing it? We don&rsquo;t know,&rdquo; one official said. &ldquo;And are we going to ever get any of it back if we need supplies? It would be nice to know these things.&rdquo;<br />\n<br />\nPeaceHealth, a 10-hospital system in Washington, Oregon and Alaska, had a shipment of testing supplies seized recently. &ldquo;It&rsquo;s incredibly frustrating,&rdquo; said Richard DeCarlo, the system&rsquo;s chief operating officer.<br />\n<br />\n&ldquo;We had put wheels in motion with testing and protective equipment to allow us to secure and protect our staff and our patients,&rdquo; he said. &ldquo;When testing went off the table, we had to come up with a whole new plan.&rdquo;<br />\n<br />\nAlthough PeaceHealth doesn&rsquo;t have hospitals in the Seattle area, where the first domestic coronavirus outbreak occurred, the system has had a steady stream of potentially infected patients who require testing and care by doctors and nurse in full protective equipment.<br />\n519218_ME_0402_Coronavirus_Victorville_002.IK.jpg<br />\nCalifornia<br />\nA visual look at the coronavirus crisis"},{"pid":"da38e61a0a875eaebbc36c9ada1e10ec21c1c1ef","tid":1965815,"uid":51469,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-04-09T17:27:44.000Z","msg":"<a href=\"https://www.youtube.com/watch?v=GF19ILJfu9U\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DGF19ILJfu9U&d=xid8M%2BhLl0Hh6VuzhHwKVbis81FSeaDeH2Oz4vdBzj8%3D&h=be23539f\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=GF19ILJfu9U</a><br />\nMarch 27, 2020<br />\n<br />\nTrump and other White House officials, including his close advisor and son-in-law Jared Kushner, have insisted that the federal government is using a data-driven approach to procure supplies and direct them where they are most needed.<br />\n<br />\nIn response to questions from The Times, a FEMA representative said the agency, working with the Department of Health and Human Services and the Department of Defense, has developed a system for identifying needed supplies from vendors and distributing them equitably.<br />\n<br />\nThe representative said the agency factors in the populations of states and major metropolitan areas and the severity of the coronavirus outbreak in various locales. &ldquo;High-transmission areas were prioritized, and allocations were based on population, not on quantities requested,&rdquo; the representative said.<br />\n<br />\nBut the agency has refused to provide any details about how these determinations are made or why it is choosing to seize some supply orders and not others. Administration officials also will not say what supplies are going to what states.<br />\n<br />\nUsing the Defense Production Act, a Korean War-era law that allows the president to compel the production of vital equipment in a national emergency, Trump last month ordered General Motors to produce ventilators to address shortfalls at hospitals.<br />\n<br />\nThe law also empowers federal agencies to place orders for critical materials and to see that those get priority over orders from private companies or state and local governments.<br />\nMore coronavirus coverage<br />\n<br />\n    JAPAN-HEALTH-VIRUS<br />\n    Sports world takes an economic hit from postponement of the Olympics<br />\n    The Easter Bunny is most definitely coming to town. I&rsquo;m sure of it<br />\n    Column: The Supreme Court played partisan politics in Wisconsin. It could unleash a political apocalypse in November<br />\n<br />\nExperts say judicious use of this authority could help bring order to the medical supply market by routing critical material &mdash; ventilators, masks and other protective gear &mdash; from suppliers to the federal government and then to areas of greatest need, such as New York.<br />\n<br />\nYet there is little indication that federal officials are controlling the market, as hospitals, doctors and others report paying exorbitant prices or resorting to unorthodox maneuvers to get what they need.<br />\n<br />\nHospital and health officials describe an opaque process in which federal officials sweep in without warning to expropriate supplies.<br />\n<br />\nJose Camacho, who heads the Texas Assn. of Community Health Centers, said his group was trying to purchase a small order of just 20,000 masks when his supplier reported that the order had been taken.<br />\n<br />\nCamacho was flabbergasted. Several of his member clinics &mdash; which as primary care centers are supposed to alleviate pressure on overburdened hospitals &mdash; are struggling to stay open amid woeful shortages of protective equipment.<br />\n<br />\n&ldquo;Everyone says you are supposed to be on your own,&rdquo; Camacho said, noting Trump&rsquo;s repeated admonition that states and local health systems cannot rely on Washington for supplies. &ldquo;Then to have this happen, you just sit there wondering what else you can do. You can&rsquo;t fight the federal government.&rdquo;"},{"pid":"59db0e28e5580d134c5d77105369135740ba69d7","tid":1965815,"uid":229185,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-04-09T17:31:47.000Z","msg":"我屌哂你哋老母 係咪光復左香港 五大訴求達到左啦？<img src=\"/assets/faces/pig/angry.gif\" class=\"hkgmoji\" /><br />\n做咩成個熱門都係食玩膠同睇女post？<img src=\"/assets/faces/pig/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><br />\n如果呢個post上唔到熱門 冇哂行動post 我正式宣布呢個運動真係玩完 連登已死<img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/knife.gif\" class=\"hkgmoji\" /><br />\n連我個淺藍老母都問啲暴徒係咪搞完事 外國戰線著哂火咁大粒核彈都冇人理既？<img src=\"/assets/faces/pig/pointing.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/pointing.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/pointing.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/pointing.gif\" class=\"hkgmoji\" /><br />\n應承我 唔可以當手足係condom？<img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><br />\n我哋揸住佢個春袋 呢粒核彈會令到中共好驚 手足就嚟贏 千祈唔可以中五毛分化撚嘅計 推走熱門行動Post 唔係我哋就嚟輸<img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><br />\n<br />\n最後<br />\n光復香港 時代革命 五大訴求 缺一不可 煲底見！"}]}