{"tid":1966928,"cid":5,"subCid":11,"title":"大紀元時報2016年11月評論：列根結束蘇共，特朗普結束中共？？","createTime":"2020-04-10T13:48:45.000Z","updateTime":"2020-04-10T14:00:38.000Z","uid":149978,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"0382b5d164837e486ca0de4d62bac09dd2531f6b","tid":1966928,"uid":149978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-10T13:48:45.000Z","msg":"近30年美國共和黨出了3位總統，每屆總統都有石破天驚之舉。比如：列根「星球大戰」拖垮前蘇聯；老布殊「海灣戰爭」解放科威特；小布殊「伊拉克戰爭」消滅薩達姆。如今，特朗普意外當選美國第45任總統，如果歷史的安排遵循先前的軌跡，這也許是繼列根讓蘇聯和東歐共產陣營瓦解之後，再令世界上最後一個共產大國&mdash;&mdash;中共解體的美國共和黨總統。<br />\n<br />\n特朗普和列根三個相似處<br />\n首先，特朗普和列根都是共和黨人獲勝，與民主黨的執政理念不盡相同。<br />\n<br />\n列根在1980年的選戰中擊敗了民主黨的總統卡特，共和黨在同年選舉也贏得了26年來首次在參議院過半數的席次。特朗普在今年的選戰中擊敗了具有長期從政經驗與競選資金雄厚的民主黨候選人希拉莉，共和黨也同樣贏得了美國國會的多數席位。<br />\n<br />\n在兩黨輪流執政的美國，左派民主黨強調政府干預經濟，用高稅收對財產二次分配，擴大福利養懶漢，同時主張削減國防開支。在共產主義問題上，左派一直傾向妥協、合作、綏靖，就因為他們和共產黨在意識形態的根基上是同盟軍，都想用政府的力量干預經濟，以平等的理由剝奪自由，本質上都反對資本主義。民主黨籍的羅斯福總統，因打贏了二戰而「偉大」，但從他的「新政」開始的一系列大政府的社會主義政策，對美國的奠基價值的損害越來越嚴重。<br />\n<br />\n共和黨保守派則強調小政府、自由經濟、強大國防、堅決反對共產主義。列根則是二十世紀對上述理念的堅持作出了最大貢獻的美國總統。尤其在八十年代，他和英國首相戴卓爾夫人聯手進行了一場充份市場化的經濟革命。這場革命不僅為今天的美國經濟增長奠定了基礎，而且促使整個歐洲向「右」轉，朝向市場經濟，而非福利社會主義。<br />\n<br />\n其次，從出生年齡、職業出身和選舉過程來看也幾乎大同小異。<br />\n<br />\n從年齡上來看，特朗普今年70歲，列根1980年當選總統時是69歲，兩人都是美國歷史上年齡最高的總統。<br />\n<br />\n從職業出身來看，特朗普是體制外的地產商人，與華爾街金融精英格格不入，政治素人，從政經驗為零，列根是體制外二流演員，沒有顯赫的家世，也沒有輝煌的學歷，出身貧寒，從政經驗極少。<br />\n<br />\n從選舉獲勝之路看，兩人競選過程均一波三折，峰迴路轉，特朗普競選總統，華盛頓政治精英包括部份共和黨人恥於與他為伍，華爾街金融精英和主流媒體一面倒地支持希拉莉，而列根曾經兩次爭取共和黨候選人失敗，第三次被提名為共和黨候選人後，當時主流媒體稱其為「愚蠢而危險的前演員」，對決民主黨的前總統卡特將不堪一擊。<br />\n<br />\n再次，特朗普與列根一樣，或即將成為下一個改變美國和世界的共和黨總統。<br />\n<br />\n列根時代的基本特徵是保守主義，保守主義的浪潮不僅把列根推上了台，也幫助列根完成了列根革命。這包括列根經濟學：降低稅率和減少政府開支，採取緊縮銀根的措施，主張從供應面入手，以改善供應環境和增加投入的方式來促進經濟增長；列根主義：列根主義是列根外交政策的基石，其核心是反共；列根社會道德觀：主張恢復傳統的道德觀念，其談論最多的是人工墮胎和學生祈禱。<br />\n<br />\n列根政績<br />\n列根革命的兩大政績：一是振興美國經濟。列根經濟學振奮了美國人的低昂士氣和挫折感，並且讓積極不干預的資本主義體制超越政府的管制。美國經濟在歷經1981～1982年的急劇衰退後，於1982年開始了強勁的經濟增長，直到列根任滿的1989年，從而創造了美國經濟高速增長的奇蹟。二是戰勝共產主義。列根上台後，對蘇聯的政策則由原來的圍堵改為直接對抗。列根任滿的1989年11月9日，柏林牆被推倒，兩年後，蘇聯不復存在。不僅這些地區的首腦一致讚譽列根的歷史貢獻，就連國際輿論也普遍認為，是列根政府的強硬政策，給蘇聯帶來了軍事開支方面的壓力，最終拖垮了蘇聯經濟，實現了美國所期待的蘇聯不攻自潰和共產主義陣營的瓦解，美國因此成為世界上唯一超級大國的夢想。<br />\n<br />\n列根是第一位主張共產主義將會垮台的世界主要領導人。1987年6月12日，列根敦促戈巴卓夫改善蘇聯經濟，推動改革，撤除分裂歐洲的「鐵幕」。列根面對柏林牆前成千上萬的民眾說：「戈巴卓夫總書記，如果你尋求和平，如果你尋求蘇聯與東歐的繁榮，如果你尋求自由化，那麼請到這個大門來。戈巴卓夫先生，打開這道門！戈巴卓夫先生，推倒這堵牆！」<br />\n<br />\n當蘇聯領導人宣稱蘇聯不會再干涉東歐各國事務後，整個東歐地區的共產黨專制政權迅速土崩瓦解。英國前首相戴卓爾夫人在悼詞中這樣總結了列根的功績：「其他人預言西方將走向衰落；他則激勵美國及其盟國，繼承實現自由使命的信念。其他人惴惴不安地期待與蘇聯共存的最好結果；他卻贏得了這場冷戰&mdash;&mdash;不僅一彈未發，而且邀請他的對手走出堡壘，化敵為友。」也許正因為如此，美國媒體才把第40任總統列根（1981年～1989年）評選為「二十世紀最偉大的美國總統」，與成功對法西斯宣戰，帶領美國贏得二戰勝利的羅斯福並列。<br />\n<br />\n特朗普的機會<br />\n目前，共和黨人特朗普再次當選美國總統，從其競選綱領和執政理念來判斷，既不是美國的災難，也不是中國的災難，更不是世界的災難，而是一黨獨裁中共的災難。<br />\n<br />\n歷史的車輪已經走到了這一步，《九評共產黨》徹底撕下了中共的畫皮，超過兩億五千多萬中國人退出了中共的黨、團、隊，中共紅牆搖搖欲墜。這對中南海高層、自由社會的政要都是千載難逢的歷史機遇。<br />\n<br />\n與列根時代一樣，特朗普當選同樣可以開創世界新格局，尤其是為和平解體中共專制政權埋下伏筆。<br />\n<br />\n<a href=\"https://hk.epochtimes.com/news/2016-11-21/%E5%88%97%E6%A0%B9%E7%B5%90%E6%9D%9F%E8%98%87%E5%85%B1-%E7%89%B9%E6%9C%97%E6%99%AE%E7%B5%90%E6%9D%9F%E4%B8%AD%E5%85%B1-25547021\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.epochtimes.com%2Fnews%2F2016-11-21%2F%25E5%2588%2597%25E6%25A0%25B9%25E7%25B5%2590%25E6%259D%259F%25E8%2598%2587%25E5%2585%25B1-%25E7%2589%25B9%25E6%259C%2597%25E6%2599%25AE%25E7%25B5%2590%25E6%259D%259F%25E4%25B8%25AD%25E5%2585%25B1-25547021&d=GkP5J4C4AUyWsqXHyTPi69ArZVC5vK90EjT5EVN%2FGu4%3D&h=bcffe69b\" data-auto-link target=\"_blank\">https://hk.epochtimes.com/news/2016-11-21/%E5%88%97%E6%A0%B9%E7%B5%90%E6%9D%9F%E8%98%87%E5%85%B1-%E7%89%B9%E6%9C%97%E6%99%AE%E7%B5%90%E6%9D%9F%E4%B8%AD%E5%85%B1-25547021</a>"},{"pid":"70e011e7fdac5933cba8664bcf995f496c288ef9","tid":1966928,"uid":149978,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-04-10T14:00:38.000Z","msg":"2016年Donald Trump剛當選獲勝<br />\n還未上任<br />\n大紀元就咁講<br />\n<br />\n目前，共和黨人特朗普再次當選美國總統，從其競選綱領和執政理念來判斷，既不是美國的災難，也不是中國的災難，更不是世界的災難，而是一黨獨裁中共的災難。"}]}