{"tid":1969545,"cid":5,"subCid":10,"title":"卸下full gear後，香港運動者「旅行」來台的流亡人生","createTime":"2020-04-12T13:18:06.000Z","updateTime":"2020-04-12T13:18:14.000Z","uid":53379,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6f55c2521027a69fc9554022640009a978b33178","tid":1969545,"uid":53379,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-12T13:18:06.000Z","msg":"<strong><span style=\"font-size: xx-large;\">卸下full gear後，香港運動者「旅行」來台的流亡人生</span></strong><br />\n<img src=\"https://www.twreporter.org/images/20200408155704-b00308e5b07b21c2543ee3d1360542f8-desktop.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.twreporter.org%2Fimages%2F20200408155704-b00308e5b07b21c2543ee3d1360542f8-desktop.jpg&h=f41817bd&s={SIZE}\" /><br />\n自陳流亡生活的情境時，Carol說，她總會覺得那就像一個人蜷縮在暗處的感受。（攝影／楊子磊）<br />\n<br />\nCOVID-19（又稱武漢肺炎、新冠肺炎）讓台灣與香港社會的關注，由街頭的「役情」轉為病毒的「疫情」，很多台灣人在問「反送中運動不是結束了嗎？」但事實上，直到今年初，來台避難的年輕運動者人數仍在增加，卸下面罩的流亡者已有300人左右。被困在異鄉的他們，接受的援助有限，而面對尚未有重心的日常生活，他們有的被迫成為「廢青」，有的開始在台灣尋找盼望。當運動的矚目不再，10多歲、20多歲的他／她們不得不面對的問題是：這場運動對自己人生的影響會是什麼？<br />\n<br />\n「老實講，現在香港真正比較有能力做一些大的事情的人，要不被抓、要不被自殺、要不就跑了。」見到22歲的Carol，是在涼風陣陣15度的台北夜晚，她穿著黑色短T、戴著黑色口罩，腳上踩著塑膠脫鞋。腫大的腳踝外，還背著看不見的脊椎損傷。<br />\n<br />\n她是來台灣避難，療傷的。<br />\n<br />\n<strong><span style=\"font-size: x-large;\">被淡忘的香港抗爭者，仍持續流亡來台</span></strong><br />\n<br />\n2019年底香港區議會選舉泛民主派勝選，2020年1月台灣總統大選後「芒果乾」（亡國感）消失，再加上1月下旬COVID-19肆虐、2月7日台灣開始對中港澳封關，反送中運動裡的港人身影漸漸被台灣人遺忘。<br />\n但實情是，直到現在香港每天仍有抗爭者被捕。根據香港媒體在3月的統計，從2019年6月中旬至今的9個月裡，已有至少7,704人在反送中示威活動被警方拘捕，其中有1,198人被檢控，50人被定罪。<br />\n<br />\n因反送中運動被迫「旅行」、避免被港府檢控的運動者，在台灣封境前陸續離港，其中多數是像Carol一樣30歲不到的年輕人。在台的香港流亡者可能已經從2019年底的200人，突破到300人。<br />\n<br />\n不像一般的遠行者，Carol的大行李箱只帶了3件衣服，她1月中旬搭上往台灣的飛機，在驚惶中離開香港。事發在1月14日，旺角土製炸彈案件逮捕了一群被她稱做是「總部」的人，她與不少前線運動者的聯繫方式也在被捕運動者手機裡。Carol在與朋友商議之後，對方建議她儘速離開香港。果然，前腳才剛走，警方沒多久就在她家門守候。<br />\n<br />\n因為語言相通、文化相近，台灣成為了不少香港抗爭者逃亡海外的首選。匆匆地來到人生地不熟的台灣，Carol先在台北住了1個月，「但是真的不行，這邊的生活節奏跟香港太像了。」完全沒有辦法放鬆的她，在網路上認識了住在南部的手足，於是決定搬到那裡住，「你們書裡（指《報導者》出版的《烈火黑潮：城市戰地裡的香港人》一書）也有來台流亡者的身影。」她在南部生活這兩個月，還偶遇了Telegram裡隸屬同一個小隊裡的隊友，14人裡頭有3人逃至台灣，最小的，只有15歲。<br />\n<br />\n<strong><span style=\"font-size: x-large;\">除了安全以外「什麼都缺」</span></strong><br />\n<br />\n與Carol見面的這天，她是搭著客運北上的，「高鐵貴啊，一張高鐵1,000多元，客運一張還是500多，來回加起來也沒有單程的高鐵貴。」客運晃呀晃來回8小時，為的是拿取每個月2萬多元，讓她得以活下來的生活津貼。每兩週，她和上百名逃至台灣的香港運動者都得走一趟民間團體，領取援助運動者的津貼。<br />\n<br />\n不少人從運動者的社群媒體上看到運動者的貼文，覺得他們過得挺好。聲量大又足，總在第一線擔任「大聲公」的Carol說：「其實老實講，我們來這邊除了安全以外，啥都缺！不要以為我們過得很好，真的沒有很好。有人說『妳住的房子已經比香港大』，不是，這個是台灣本來房子大的問題，不是我們有錢好嗎！然後又說『沒錢不要喝那麼多酒』，我睡不著，我在香港吃安眠藥已經睡不著，我來到台灣你覺得我就突然睡得著了嗎！」<br />\n<br />\n參與反送中運動前，Carol其實過著多舛的童年。她從小被親人施暴，5歲就有了創傷後壓力症候群（Post-traumatic stress disorder, PTSD），青春期被診斷出「邊緣性人格障礙」。沒有讀過中學的她，13歲被趕出家門，曾經一度過著露宿街頭的生活，直到合法工作的年齡，才到美髮店上班賺取生活費。<br />\n<br />\n當反送中運動爆發時，因為朋友的邀約，Carol開始走上街頭，親眼看看自己的家園正在發生什麼事。起初只是以「和理非」的角色與夥伴同行，直到2019年8月31日，她陰錯陽差地搭上了所謂的太子站「屍殺列車」，目睹警察直接衝進車廂毆打群眾，從此踏入勇武抗爭的路，「那天我真的確實感覺到：『別以為你不鳥政治就好，政治它會自己找上你。』」<br />\n<br />\n頭盔、手套、防毒面罩的基本裝備一穿戴上，Carol絕望暗黑的人生突然有了戰鬥目標。從尖沙嘴快閃到參與理工大學圍城，她幾乎無役不與，甚至為此暫停了美髮的工作。隨著運動進展，她在身體陸續紋上「香港加油」的翻轉字以及火魔法師的圖像，「就算我變成浮屍，他們砍掉我的頭，至少你還認得出是我啊！總會有些刺青砍不掉吧！」<br />\n<br />\n<strong><span style=\"font-size: x-large;\">透過運動建立起的認同和信心，因異地生活而凋零</span></strong><br />\n<br />\n高強度的運動、抗爭者齊上齊落的行動、刺在身上的印記，把Carol與運動鑲嵌在一起。她和不少運動者都在過程中，從一名不關心社會的「港豬」，或不知生命意義為何的憤青，重新找到自己在社會的位置。他們不諱言也開展了一場重拾和追尋自我的旅程。<br />\n「旅行者」多數和Carol一樣青春，年齡介於15歲到30歲之間。這群人是香港史上最年輕的運動者，這場運動也是1967年香港左派發起「六七暴動」後，最多人被捕的一場運動。他們與過去台灣民主運動時期多半有律師、醫師、社運資歷的運動者不同，許多人都在求學或在打工，因為倉促跨海來台，學生生涯也因而中斷。<br />\n<br />\n卸下裝備的他們，與時下年輕人其實沒有什麼差別：喜歡打game、吃速食、聊天打屁、擦指甲油、上餐館⋯⋯但在陌生的環境裡，遠離了家人與熟悉的香港，一切得重新建立起社會的網絡。<br />\n<br />\n參與運動而壯大的信心和自我認同，因遠離運動而被沖淡，從零開始的異地生活顯得寂寥且陌生。<br />\n<br />\n目前在台灣的港漂有9萬多人，不少是近年前往台灣居留和定居的香港移民。透過港台的網絡，其中有不少在台長住的港人，自願為「旅行者們」擔起暫時的「家長」，有的收留年輕的流亡者，讓他們住在家中，有的提供額外的生活經費。然而，運動難免帶來情緒的高亢和被過度強化的浪漫與敬意，在面具卸下、離開故土後，掌聲和肯定消失了，浮現的真實變得異常磨人，流亡者的心思也異常敏感，他們感覺到自己被放置在現實的比較裡：學歷、經濟基礎、家庭支援、人脈網絡、下一步怎麼走⋯⋯。"},{"pid":"8f11da123023420cd1078a778b24659cf24ad6a7","tid":1969545,"uid":53379,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-04-12T13:18:14.000Z","msg":"<strong><span style=\"font-size: x-large;\">取得簽證之前，只能無止盡地等待</span></strong><br />\n<br />\n過往為了淡化流亡身分，他們被稱為「旅行者」，如今，他們真真切切成為不知盡頭為何的「流亡者」。<br />\n<br />\n但他們得到的注目和關切還是高的。去年（2019）10月，一群台灣律師組成「香港抗爭者支援工作台灣義務律師團」（以下簡稱義務律師團），提供來到台灣的香港運動者義務的法律扶助，包括申請居留、具保責付與法律訴訟。目前來台的「旅行者」已有大約200位得到義務律師團的協助，他們希望能找到安身台灣的方式。<br />\n<br />\n一般而言，除非有直系血親或者配偶在台灣設有戶籍，多數港人能夠居留台灣的途徑不外乎取得學生簽證或者工作簽證。而在取得簽證之前，移民署依據《香港澳門關係條例》第18條，得以協助流亡者以個案審查的方式延長停留在台時間，避免被遣返。但要進一步拿到工作或學生簽證，過程相當漫長。<br />\n義務律師團發言人林俊宏表示，從港人與義務律師團面談、蒐集基本資料，到港台兩地的法律評估，最後進入主管機關移民署的面談、聯審，整道程序往往得耗時半年。至於未來的審核程序是否能加速，林俊宏自己也說不準，目前已有數十位台灣律師自願協助流亡港人處理居留申請的程序，「現在就是處於一個『沒有標準』的狀態，政府機關前面的時間到底是在摸索，還是這是既定的時間，這個我也沒有辦法判斷。」<br />\n<br />\n就現況而言，僅有約十分之一的流亡者順利通過移民署審核的關卡，已得到停留台灣的暫時保障，但多數人仍不確定命運會如何。「給我的感覺是一直在等待，」Louis是最早一批來台的流亡者，受訪時雖然已經通過移民署的審查，但他也坦言，「我想大家拿到簽證以後才會比較安心一點。現在的狀態還是拿著那個普通的觀光簽證，延期而已，也不能打工，也沒有保障說你可以留在這邊。」<br />\n<br />\n支持體系所提供的支援，為香港流亡者渺茫的前途點亮了一盞燈，但若要讓燈火延燒下去，他們必須盡快找到在這塊土地居留的途徑。<br />\n<br />\n<strong><span style=\"font-size: x-large;\">缺乏引介單位，流亡者在台工作門檻高</span></strong><br />\n<br />\n自去年7月抵台，Louis就意識到這是一場長期抗戰，因此生活很節省，一天經常只吃一餐。因為在香港有高中學歷，寒假前他先申請了短期就讀的台灣學校，3月已如願入校就讀。來台超過半年，Louis對於申請方式如數家珍，他也希望之後能根據學業成績，分發到其他大學，「現在讀書，也是確定你未來能不能很容易、或者比較困難地找工作留在台灣。」<br />\n<br />\n即使如此，Louis對於入校後的安全還是心有芥蒂。「如果裡面有一些spy（間諜），他可以把你的資料都放出來，」他憂心地說，「如果名字被交給中共或香港警察，他不會要你的人，但是怕家人會受到影響（指被港警上門盤查）。」即使懷有擔憂，Louis也知道當下的自己沒有別的選擇，日子不能空轉。<br />\n<br />\n並不是所有人的境遇都像Louis這般順利，如果錯過申請學校的時機或者申請資格不符，就只能透過工作的管道，居留台灣，但這門檻相當高。<br />\n<br />\n根據《就業服務法》規定，外國人（包含港、澳居民）必須從事專門性或技術性之工作，平均薪資須達新台幣47,971元的要求（註），這樣的求職門檻對年輕港人來說是高門檻。林俊宏坦言，「目前並沒有足夠的資源可以協助香港朋友找到符合他們專長、符合條件的公司，這一點比較欠缺協助。」<br />\n因為被香港政府檢控而在1月初來台，30歲的Arthur，已工作多年，存到了一筆錢，來到台灣還應付得了生活，但是要找到願意聘用他的公司很難，「因為移民署是有要求的，公司規模、公司salary（薪水）都有要求，香港來這邊是比較難找工作，」對於求職的機會，Arthur並不樂觀，「其實我們沒有太多選擇，工作的話太困難了，只有讀書。」對於要重新回到學生的身分，他雖然不情願，卻也想不到別的辦法。但因為錯過寒假的申請機會，他現在也只能等待申請9月入學，在那之前，自己對於在台灣生活的想像是一片空白的。<br />\n<br />\n在沒有正式救濟管道的情況下，他們也只能想辦法透過人脈介紹工作。沒有中學學歷的Carol，無法求學，更不可能找到一份4萬多元的薪水。曾有台灣的美髮業者願意私人雇用她，但她怕違法被抓，「黑工就是犯法，已經身在逃亡的生涯中，還要做犯法的事，不覺得有點不對勁嗎？」<br />\n<br />\n儘管現任九龍城區議會議員黃國桐律師先前在台發起「保護傘計畫」，3月已在台北公館試營運食堂，提供流亡者就業機會，然而店舖能聘請的員工終究有限，有些人擔心自己的行蹤會因此曝光，更擔心影響到香港的家人。<br />\n<br />\n黃國桐經常透過通訊軟體與流亡年輕人談天，安撫他們。他深切體會到年輕人有家歸不得的感受：「很慘，對他們來講這是最悲慘、最傷心的事，晚上睡覺時總流淚。你和他們聊天會發現異鄉夢卻之不去，他們對香港萬般懷念，這較蘇武牧羊更慘，是放逐。他們做了什麼壞事要被流放？現在全部都是被迫流放⋯⋯香港人不是難民，我們將保護我們自己的孩子不讓他們流離失所。」<br />\n<br />\n<strong><span style=\"font-size: x-large;\">被迫成為「廢青」的日子</span></strong><br />\n<br />\n生活成了無止盡的搏鬥，在這過程中，有的流亡者仍經常把自己關在房門後面，盯著手機刷新Telegram訊息牆，為故鄉零星的警民衝突，遠端提供和分析訊息，用盡方法把自己塞進現場與港同步；他們在線上聽審，聆聽那些在1月和2月因各種現場行動被抓上法庭的手足們被審判。<br />\n<br />\n反送中運動目前呈現零敲碎打，運動頻率和參與人數因COVID-19疫情降溫；但港府未完全對中國封關、口罩分配等接連的決策失誤仍引起民怨。無大台的反送中運動會何時再出發，或是如何轉型，目前無法預測；但不少人已在等待著香港9月的立法會選舉，改變目前的政治生態。<br />\n<br />\n有一批流亡者思念自己在運動裡扮演的角色、肩負的責任、手足的情誼。自詡為「進化版廢青」的Louis，來台灣的頭一段時間每天都需要吃安眠藥才能入睡，但因為對於運動的支援事務涉入愈來愈深，最近也忙到沒有時間吃藥。積極投入運動的他，近期開始讀政治相關的讀物、關心港台時事。考慮起未來的前途，Louis表示會以考取政治系為目標，「我在台灣久了，經過大選、疫情的處理，愈來愈感覺到主權國家、民主國家的重要性，對比香港跟台灣的狀況，香港特首是利用疫情來重建自己的信心，所以她才搞那麼多小動作。」<br />\n<br />\n過去這段時間，Louis也曾目睹一些隊友的「頹廢」，「很多人在運動裡犠牲滿多的，生命也好，坐牢也好⋯⋯我是了解會有那種情緒困擾在裡面，但是你現在是政治逃亡，不是說在渡假，這個要分清楚；都跑過來了，要想一下為什麼離開，不要把香港的事都放棄了。」<br />\n<br />\n不是每個人都能像Louis一樣能找到自己的定位、規劃未來。有的流亡者甚至因運動裡的創傷，時不時情緒潰堤。<br />\n<br />\nCarol描述自己過著廢青的作息，「每天耍廢，睡醒就吃，吃完就喝，喝完就去睡。」她的不快活，其實更像是夢靨。經歷從理大下水道爬出的經驗，Carol再也不敢關燈睡；不少流亡者跟她一樣也怕黑，有的人晚上睡覺會叫喊：「不要打我！不要打我！」<br />\n<br />\n第一次被警察抓、第一次被警察打、第一次違法、第一次接觸律師、第一次來場說走就走的「被旅行」⋯⋯這些流亡者在年輕歲月裡經歷了無數荒謬的人生第一次。<br />\n<br />\n「我從來沒有想過有一天，我會認得（台灣）這裡是哪裡，我會知道台灣的高鐵怎麼坐，」她點了一支惆悵的菸，靜靜傾訴。<br />\n<br />\n<strong><span style=\"font-size: x-large;\">不敢麻木，盼望歸期</span></strong><br />\n<br />\n有機會的話想不想回香港呢？「不是有沒有機會，我是肯定要回去，」Carol斬釘截鐵地說，「時間真的會讓一個人變成港豬。在這邊工作久了，麻木了，就忘了。有一天你可能就忘了，原來曾經香港可以有200萬人走在街頭上，原來曾經香港有人被打死。有些事真的不能忘，忘了就沒了。」<br />\n<br />\n浪漫情懷與殘酷現實的夾擊讓他們陷入窘境，錯置在一個陌生時空裡，Carol試著在台港人士的援助裡走出來，不想再廢下去。在想方設法前，她找了一位刺青師傅在她背上刺下「寧願最後徒勞無功，也不選擇無動旅衷」的美麗行書，提醒自己要加油，不要忘記香港這場運動。<br />\n<br />\n而16歲的流亡少年也寫下他的心情：「16歲，說大不大，說小不小，有許多事情都要靠自己解決，責任變更大，是時候要變得獨立⋯⋯在這個初夏開始，一點點地改變了。我對無能政府、警黑肆暴，死傷連連的香港固然感到痛心，但見到香港人歷患難苦楚，變得更堅強，更團結⋯⋯我只能說：『這才是香港。』」<br />\n<br />\n<strong><span style=\"font-size: x-large;\">想跟台灣人說：「我們的運動還沒結束 」</span></strong><br />\n<br />\n而曾在中國因素的巨大壓迫下，對於香港這波運動有著強烈共鳴的台灣，除了在法律和行政上積極提出人道救援的機制，在面對香港年輕的政治受難者時，又能怎麼行動？<br />\n<br />\n流亡港人說，先前不少台灣朋友因著亡國感焦慮而支持香港運動，但現在聽到有廣東話口音的他們，直覺會問：「何時過來的，能出示入台證嗎？」、「你們反送中不是完（結束）了嗎？」對於這樣的問題，流亡者已見怪不怪，「始終你不是身在當個事件裡面，不能十分了解是正常的，不是每一個人都能做到感同身受。」<br />\n<br />\n他們想跟台灣人說的是：「我們的運動還沒有結束，現在是轉型階段」、「希望大家不要忘記因為這場運動犧牲的人」、「台灣人要好好守護台灣，中國給的，永遠是糖衣毒藥，看看一帶一路的國家現況」。<br />\n<br />\n年輕的流亡者在現實異地的泥土裡，各自以自己的方式，提醒著自己，提醒台灣社會。他們想辦法讓精神不瓦解，生活能繼續，認同不斷裂。但進入流亡的人生，方向歸零，在未來不短的日子裡，他們只能遙望彼岸，渺茫前景裡尋找盼望。<br />\n<br />\n※本報導為《報導者》與自由亞洲電台（RFA）中文部共同製作。<br />\n<br />\n<a href=\"https://www.twreporter.org/a/hong-kong-extradition-law-protests-escape-to-taiwan-2\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.twreporter.org%2Fa%2Fhong-kong-extradition-law-protests-escape-to-taiwan-2&d=6Nb1RK4hIZDTz%2Fb962Zoj77zmW0KSjJ%2FkJHMgTQKA%2BU%3D&h=e5066e87\" target=\"_blank\">https://www.twreporter.org/a/hong-kong-extradition-law-protests-escape-to-taiwan-2</a>"}]}