{"tid":1970098,"cid":5,"subCid":10,"title":"身有屎！支那全面限制COVID-19病毒起源的相關研究","createTime":"2020-04-13T01:45:21.000Z","updateTime":"2020-04-13T01:55:28.000Z","uid":32511,"like":4,"dislike":1,"uniUserReply":3,"replies":[{"pid":"cd58cc88fc5934f06996b4997925ed8d542fd721","tid":1970098,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-13T01:45:21.000Z","msg":"China has imposed restrictions on the publication of academic research on the origins of the novel coronavirus, according to a central government directive and online notices published by two Chinese universities, that have since been removed from the web.<br />\n<br />\n根據兩所中國大學在網路上發布通告，中國中央政府指示限制關於新型冠狀病毒起源的學術研究出版。現在該通告已被從網站上撤除。<br />\n<br />\nUnder the new policy, all academic papers on Covid-19 will be subject to extra vetting before being submitted for publication. Studies on the origin of the virus will receive extra scrutiny and must be approved by central government officials, according to the now-deleted posts.<br />\n<br />\n根據這份已被刪除的公告，在此政策下，所有關於Covid-19的學術論文，都必須經過額外的審查才能投稿。針對病毒起源的研究，會受到額外仔細的檢查，並經過中央政府部門的核可。<br />\n<br />\nA medical expert in Hong Kong who collaborated with mainland researchers to publish a clinical analysis of Covid-19 cases in an international medical journal said his work did not undergo such vetting in February.<br />\n<br />\n一位曾和中國學者合作發表Covid-19病例臨床分析在國際期刊的香港醫學專家說，他們的研究在二月並沒有受到這樣的審查。<br />\n<br />\nThe increased scrutiny appears to be the latest effort by the Chinese government to control the narrative on the origins of the coronavirus pandemic, which has claimed more than 100,000 lives and sickened 1.7 million people worldwide since it first broke out in the Chinese city of Wuhan in December.<br />\n<br />\n中國對於論文的加強審查，是其對這次冠狀病毒大流行的起源的言論控制的最新措施。從去年12月自武漢爆發以來，這個疾病在全球已經奪走逾10萬條人命，並感染超過170萬人。<br />\n<br />\nSince late January, Chinese researchers have published a series of Covid-19 studies in influential international medical journals. Some findings about early coronavirus cases -- such as when human-to-human transition first appeared -- have raised questions over the official government account of the outbreak and sparked controversy on Chinese social media.<br />\n<br />\n自一月底開始，中國學者在重要的國際醫學期刊上，發表了一系列的Covid-19相關研究。部分關於早期個案的研究發現，諸如最初人傳人發生的時刻，在中國社交媒體上，引發了對中國官方在疫情爆發之責任的質疑和爭論。<br />\n<br />\nAnd now, Chinese authorities appear to be tightening their grip on the publication of Covid-19 research.<br />\n<br />\n如今，中國政府決定收緊對於Covid-19研究發表的限制。<br />\n<br />\nA Chinese researcher who spoke on condition of anonymity due to fear of retaliation said the move was a worrying development that would likely obstruct important scientific research.<br />\n<br />\n一位害怕被清算而選擇匿名的中國學者表示，這項政策令人擔心將會阻礙重要的科學研究。<br />\n<br />\n&quot;I think it is a coordinated effort from (the) Chinese government to control (the) narrative, and paint it as if the outbreak did not originate in China,&quot; the researcher told CNN. &quot;And I don't think they will really tolerate any objective study to investigate the origination of this disease.&quot;<br />\n<br />\n「我認為這是中國政府控制言論的措施，試圖洗白假裝疫情爆發的起源不在中國。」這位學者告訴CNN，「我不認為他們會允許任何客觀的研究去探究這個疾病的起源。」<br />\n<br />\nCNN has reached out to China's foreign ministry for comment.<br />\n<br />\nCNN正試圖向中國外交部尋求相關回應。"},{"pid":"9d6068ce0040639a4d845f115e1133ca18c18fce","tid":1970098,"uid":32511,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-04-13T01:45:53.000Z","msg":"<img src=\"https://i.imgur.com/Kpe8fpw.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fi.imgur.com%2FKpe8fpw.png&h=fb78c924&s={SIZE}\" />"},{"pid":"1b31cf1cd0dffd336ffc7f6ed9d1262e5be5a495","tid":1970098,"uid":50361,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-13T01:47:15.000Z","msg":"利害了 我的蟈"},{"pid":"d218f67e79ad84b8bf5813fb298d5c680f64ecd9","tid":1970098,"uid":116289,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-13T01:55:28.000Z","msg":"支 那 製 人 工 病 毒 <img src=\"/assets/faces/pig/hehe.gif\" class=\"hkgmoji\" />"}]}