{"tid":1972635,"cid":1,"subCid":0,"title":"NYT 文章：中國操控湄公河水資源 - 呢個鬼國真係仆街到呢！","createTime":"2020-04-14T15:38:58.000Z","updateTime":"2020-04-14T15:38:58.000Z","uid":284483,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e6b1effada3485652905b8f83037fc905b8c6bb4","tid":1972635,"uid":284483,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-14T15:38:58.000Z","msg":"China Limited the Mekong&rsquo;s Flow. Other Countries Suffered a Drought.<br />\n<br />\nNew research show that Beijing&rsquo;s engineers appear to have directly caused the record low levels of water in Thailand, Laos, Cambodia and Vietnam.<br />\n<br />\nThe New York Times<br />\nHannah Beech<br />\nBy Hannah Beech<br />\nApril 13, 2020<br />\n<br />\nBANGKOK &mdash; As China was stricken by the coronavirus in late February, its foreign minister addressed a concerned crowd in Laos, where farmers and fishers across the Mekong River region were contending with the worst drought in living memory.<br />\n<br />\nHis message: We feel your pain. The foreign minister, Wang Yi, said China was also suffering from arid conditions that were sucking water from one of the world&rsquo;s most productive rivers.<br />\n<br />\nBut new research from American climatologists shows for the first time that China, where the headwaters of the Mekong spring forth from the Tibetan Plateau, was not experiencing the same hardship at all. Instead, Beijing&rsquo;s engineers appear to have directly caused the record low water levels by limiting the river&rsquo;<br />\n<br />\n&ldquo;The satellite data doesn&rsquo;t lie, and there was plenty of water in the Tibetan Plateau, even as countries like Cambodia and Thailand were under extreme duress,&rdquo; said Alan Basist, who co-wrote the report, which was released on Monday, for Eyes on Earth, a water resources monitor.<br />\n<br />\n&ldquo;There was just a huge volume of water that was being held back in China,&rdquo; Mr. Basist added.<br />\n<br />\nThe Mekong is one of the most fertile rivers on earth, nurturing tens of millions of people with its nutrient rich waters and fisheries. But a series of dams, mostly in China, have robbed the river&rsquo;s riches.<br />\n<br />\nThose who depend on its inland fisheries say their catches have declined precipitously. Persistent droughts and sudden floods have buffeted farmers.<br />\n<br />\nBeijing&rsquo;s control of the upstream Mekong, which provides as much as 70 percent of the downstream water in the dry season, has raised hackles, even though the Southeast Asian nations depend on trade with China. While the Chinese government has introduced a global development program that it says will benefit poorer trading partners, a backlash is growing among countries that feel they are losing out."}]}