{"tid":1973386,"cid":33,"subCid":0,"title":"[收割] 陳雲：政治市，國師午間教路","createTime":"2020-04-15T07:09:40.000Z","updateTime":"2020-04-15T07:10:09.000Z","uid":17103,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"0a67a174b13d8d719ad999577fb3fdcecd799c27","tid":1973386,"uid":17103,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-15T07:09:40.000Z","msg":"陳雲：政治市，國師午間教路。昨日我講得如何觀察和提防世界大蕭條的山洪爆發，必須掌握逃生時間。等大家得個知字，詳細的具體策略，我不會講，也無法講。因為我不在其位。講來只是激氣。我之前呼籲中港在三日內即刻開放，並且承諾賠償世界。今日是星期三，中國開放、香港開放的時機已經過去。可以死得。<br />\n<br />\n今日，我講香港當下的命運。<br />\n<br />\n香港面對的，是中國的沉洞（sinkhole）。不是shithole（糞坑），而是sinkhole。香港就在中國的沉洞的傍邊，台灣也是，南韓、日本和新加坡這些新興東亞經濟體也是。只是香港站得更近中國，最快死，之後是高度依賴中國而自以為依賴美國的當今台灣。台灣陷入防疫的道德榮譽之中，而且打敗了世衛這個廢物，全國更大力度防疫，搭地鐵要戴口罩。新加坡也是興高采烈，立法出街一定要戴口罩。對於這些國家，我只能說一聲恭喜。<br />\n<br />\n什麼是沉洞？特別是洪水中的危險沉洞？洪水來到，壓力大了，地底穿了，洪水捲入地底，岸邊的樹木、屋子和船舶，全部捲入地下，在裡面絞碎，在地下水道裡面解體，不知所終。棺材都省回，因為無屍體。<br />\n<br />\n刻下發生的全球大停擺，之前的中國大封城，將工廠和飛機輪船凍結三個月以上，切斷了產銷供應，切斷了高度全球化的生產鏈和消費鏈，在中國促成的，就是經濟上的沉洞效應（sinkhole effect），那種恐怖法，人類歷史前所未見。洪水還可以走避，沉洞是連立足之地都崩塌了，沒地方給你站立，莫說是走避。<br />\n<br />\n目前西方停飛、停船、停工廠、公民宵禁的做法，比起戰爭還要嚴峻。全民堅壁清野，這其實是對華的西方人民戰爭狀態。<br />\n<br />\n我因為無得開講座，故此不會講學術機密，講到這點為止。各位要準備好：<br />\n<br />\n這次是香港沒處可以逃生的前所未有的經濟災難。由於香港的樓房資本無法逃生，故此不會有新買家，香港地產會高企一段時間，維持非常之恐怖的滯漲（stagflation），生活費用高升，但租金和樓價不大跌。到了恐慌性拋售而有買家市場出現的時候，就是香港毀滅之時。<br />\n<span style=\"color: red;\"><span style=\"font-size: xx-large;\"><br />\n請香港泛民議員繼續捉鬼、繼續監察人民，請黃絲繼續協助特首防疫。請香港特首林鄭月娥繼續封城、請特首繼續威脅說要二十三條立法來保證國家安全。<br />\n<br />\n香港就站在中國沉洞的傍邊，現在香港是主動挖牆腳，令香港快速捲入沉洞，令中國的沉洞吞噬香港之後，加大殺傷力，變成中國經濟黑洞。</span></span>"},{"pid":"4a9df2f7ac08513bf9c8e5b5f98f987708c97f32","tid":1973386,"uid":17103,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-04-15T07:10:09.000Z","msg":"陳雲：（承上貼文）對香港而言，中國非常之可憎，也非常之可怕。但中國是購買香港金融產品與商貿服務與民生服務的大買家，也是給香港人便宜東西轉賣的供應商。中國衰退，香港先死。<br />\n香港人要學到怎樣與中國相處，怎樣改變對華觀念，之後香港人一齊行動，改變中國對香港的行為，這是我寫《香港城邦論》的主旨。香港人要活着走出經濟大蕭條，必須要先看懂《香港城邦論》，調節對待中國的方法。<br />\n<span style=\"font-size: xx-large;\"><span style=\"color: red;\">香港人要活着，要快樂生活，要的不是港獨，不是脫華（decouple China），而是新的對待方法。</span></span><br />\n在面對大蕭條，不知怎麼辦的時候，請購買《香港城邦論》來讀一下，掌握最大的香港方法。"}]}