{"tid":197498,"cid":15,"subCid":0,"title":"[全面淪陷]證監會擬放寬一帶一路基建公司上市要求　CEO：期待與業界合作","createTime":"2017-04-12T02:07:14.000Z","updateTime":"2017-04-12T02:07:33.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"e87f7150b32f9efc980d42101f4c94e0e7413f41","tid":197498,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-12T02:07:14.000Z","msg":"香港證監會發表聲明，表示在處理一帶一路相關的基建工程項目公司在香港上市時，會針對這些公司的特定情況及因素，作出考慮，這意味證監會在審批這些公司時會有更彈性的處理。<br />\n<br />\n證監會行政總裁歐達禮先生（Ashley Alder）表示：「香港作為集資地的國際形象和聲譽，令它能夠處於優越的位置，充分地把握『一帶一路』策略所帶來的機遇。證監會在幫助投資者建立對大型『一帶一路』項目的信心方面可發揮關鍵的作用，我們期待與業界合作，令這些項目取得成功。」<br />\n<br />\n證監會的聲明列出，處理有關基建公司時，會考慮的因素，包括若干這類公司的風險紓減因素，以減低證監會反對的可能性。例如申請上市的公司是否國企或由主權基金持有大量股權？是否獲大型的內地、開發銀行承諾提供持續的工程項目融資？政府是否直接參與或持有股權等？<br />\n<br />\n聲明又指，有關因素是為了處理潛在的國家和相關風險而設，目的是維持市場的整體質素，同時為基建工程項目公司提供實現上市的途徑。"},{"pid":"776ca1bad6dc7395fdf6092a6e660dd72a93d4cd","tid":197498,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-12T02:07:33.000Z","msg":"有關證監會對尋求在香港上市的若干工程項目公司所採取的方針及根據《證券及期貨(在證券市場上市)規則》行使權力的聲明<br />\n2017年4月11日<br />\n<br />\n<br />\n本聲明旨在闡明證券及期貨事務監察委員會（證監會）在處理若干基建工程項目公司（例如中央政府&ldquo;一帶一路&rdquo;策略所涵蓋的基建工程項目公司）在香港上市的事宜時所採取的方針。證監會尤其會針對這些基建工程項目公司的特定情況，說明其在審核此類公司擬在香港上市的申請時將予考慮的因素。<br />\n<br />\n<strong>基建工程項目公司可能會因其工程項目的性質或地點而引致特殊的投資風險。</strong><strong>這些風險無論如何都必須在招股章程內以顯著方式詳加披露。然而，這些工程項目所涉及的風險令人關注，單憑披露並不足以處理有關風險。</strong><strong><span style=\"color: red;\"><span style=\"font-size: x-large;\">另一方面，即使存在這些風險，只要有關公司具有充分的風險紓減因素，證監會在審核其上市申請時亦會將該等因素考慮在內。</span></span></strong>有關因素將與許多&ldquo;一帶一路&rdquo;基建工程項目息息相關，並將可供所有尋求在香港上市的基建工程項目公司參考..... <br />\n  <br />\n證監會在審核基建工程項目公司擬在香港上市的申請時將予考慮的因素<br />\n當評核上市公司或上市申請人的申請時，可能無法單憑風險披露便足以充分地處理對投資大眾構成的風險水平。<strong><span style=\"color: red;\">然而，某些因素或足以紓減已察覺的風險，從而可能降低證監會行使其反對權的可能性。 </span></strong><br />\n<br />\n<span style=\"color: red;\"><span style=\"font-size: x-large;\"><strong>舉例來說，該等因素包括：<br />\n由相關的內地國營企業、主權財富基金、主要上市公司，或於全球活躍的主要機構投資者持有大量股權；<br />\n<br />\n獲大型的內地、開發或國際銀行承諾提供持續的工程項目融資；<br />\n<br />\n有關國家（即工程項目資產所在地）的政府直接參與或持有股權；</span></span><br />\n<br />\n有關工程項目位處的司法管轄區是國際證監會組織《多邊諒解備忘錄》2 的簽署方；或若非如此，證監會有充分理由信納可獲取關於該公司在其經營地所屬司法管轄區內的活動的公開及非公開資料。上述理由的依據可以是：證監會與該海外證券監管機構訂立的雙邊《諒解備忘錄》；上市控股公司是否在香港註冊成立；有關公司的簿冊及紀錄是否備存於香港；或有關公司是否有董事是香港居民。<br />\n<br />\n上文所列因素並非唯一的準則，而上市公司或申請人可提出其他特性取而代之。有關特性亦可能不會同時適用於任何一宗個案。<br />\n <br />\n<strong><span style=\"color: red;\">一般而言，這些因素出現愈多，有關申請被認為會對投資大眾帶來潛在風險的水平便愈低。</span></strong><br />\n<br />\n上市申請人亦應考慮證監會與聯交所於2013年發表有關海外公司來港上市的聯合政策聲明所載的規定是否適用。</strong>"}]}