{"tid":1975937,"cid":5,"subCid":0,"title":"人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭","createTime":"2020-04-17T01:30:45.000Z","updateTime":"2020-05-06T23:42:35.000Z","uid":194326,"like":0,"dislike":2,"uniUserReply":3,"replies":[{"pid":"c9869872537ad2f614d63364a8bbcac6cdc18867","tid":1975937,"uid":194326,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-17T01:30:45.000Z","msg":"人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭"},{"pid":"2572af6051e6bdf2ed4b38a37df04a3b7819d76c","tid":1975937,"uid":194326,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-17T01:31:04.000Z","msg":"人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭"},{"pid":"5092c3a74b0ba58976ccb52b2d33538cab905afa","tid":1975937,"uid":194326,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-17T01:31:16.000Z","msg":"人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭人血饅頭"},{"pid":"e919c9fa6cec73f9e6779653c496e6900a6118b0","tid":1975937,"uid":273218,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-04-17T02:22:21.000Z","msg":"手足<img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" />"},{"pid":"975e1423ed661971194c2ce757beb5add1f3cc17","tid":1975937,"uid":48234,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-06T23:42:35.000Z","msg":"<span style=\"font-size: xx-large;\"><span style=\"color: gold;\">真正食人血饅頭嘅係對家，共產黨、淋病柒婆、文賊鳩官、全體賤賊、黑社會暴徒，冇其他<br />\n<a href=\"https://lih.kg/1980223\" data-auto-link target=\"_blank\">https://lih.kg/1980223</a></span></span>"}]}