{"tid":1976898,"cid":12,"subCid":0,"title":"（悲情）《戀上她的天蠍男孩》","createTime":"2020-04-17T14:20:29.000Z","updateTime":"2020-04-23T23:40:29.000Z","uid":356328,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"2bc6a1ceb2773adf69de13c3be499b7e4024eecf","tid":1976898,"uid":356328,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-17T14:20:29.000Z","msg":"《序章》<br />\n我愛妳⋯我知道妳對我有著同樣的感受。任何事都沒有辨法憾動我們彼此之間的感情，即使已經錯過了無數次，我仍然相信會有一刻輓回的曙光。還望妳記得曾經有個人為妳付出千金不賣的真心、想為妳建構完美的童話故事、為妳寫下愛情歌。<br />\n<br />\n對不起⋯我支撐不下去，要走了。在我離開之前讓我回憶我們的歷程吧晴晴，我最愛的獅子座。如果有下一輩子，我會以藍白天和彩虹做背景，用深紅色的楓葉作襯托品，與妳躺在草原上共享朱古力與波波茶。<br />\n<br />\n&nbsp;  那年中三我遇見了她⋯⋯我一生中最重要的人。她有別於以往我所認識的女同學，她散發出一種活力充沛的感覺，只單憑樣貌就可以看得出來。<br />\n   <br />\n&nbsp;一個插班生, 自自然然是帶著些許緊張與神情緊蹦。尤其是我這種被動的人剛到新學校的我完全發揮出內向的性格, 一直低下頭不敢主動跟別人說話。直到我的同桌進行（老土式）自我介紹，這樣我才比較好搭話。<br />\n<br />\n「你好呀! 我叫盧溫思」一位带黑框眼鏡的卷髮女同學率先介<br />\n紹自己打破四個人的尷尬氣氛。<br />\n<br />\n「握手啊新同學！」我被她的氣勢嚇得馬上伸手。因為學校的政策是中一至中三都是同一個班別，所以在我之前他們已經互相認識了，顯得我有種格格不入的感覺。看看周圍都有各自的小圈子，難免會有些優慮往後的生活。<br />\n<br />\n「哦！我叫王明智。」<br />\n<br />\n「我叫李穎晴。」另外一個女孩發言。她極度可愛, 一把秀髮<br />\n和似青森蘋果的臉頰。雖然說不上女神級別，但我的眼球基本離不開這個楚楚動人的女孩，好感就是從這裏開始。<br />\n<br />\n「你一直望住我做咩。」她發現我異常的眼光，其他人也同時看向我等待答覆，我腦細胞運行加速了數十倍去想出一個合理的理由。<br />\n<br />\n「喔我只不過諗緊跟住應該講乜嘢先可以打破dead air。」<br />\n<br />\n「dead air?咩嚟架，又中又英咁喺到扮曬嘢。」李穎晴似乎對英語極度憎恨, 連基本程度都沒有。<br />\n<br />\n「冷空氣呀。」我看在美女的份上老實地回應她，同時也在掩飾自己的緊張感。<br />\n<br />\n「我叫王明智，好高興認識你。」這真是個老土的對話方式，就像幼稚園老師教小朋友認識新朋友一樣。<br />\n<br />\n「頭先咪講咗囉，乜你份人咁搞笑㗎。」她哈哈大笑說。"},{"pid":"8500416c34465493dfe7526dedab50012bb1599e","tid":1976898,"uid":356328,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-17T14:23:45.000Z","msg":"我對她產生了極大的興趣，為此我用了一星期時間去文字記錄下與她的各種互動。因為我這個人總是會在一旁默默觀察别人的習慣與性格，由小到大都這樣的我自己都覺得匪夷所思。<br />\n<br />\n心理分析日記：星期二&nbsp;<br />\n嘻！今日她看見我手上有朱古力，用拉布拉多狗的眼神求我呀。不過晴晴忍耐力只有兩分鐘，求我不成便用「鐵砂掌」打向我天靈蓋上。嚇得本少爺要奉獻上自己唯一的零食。她應該頗喜歡幽默的男孩，因為笑點真的很低。我在這天得知她絕對患有朱古力上癮病及暴力傾向，因為那天我額頭足足疼痛了一整天，晚上我替自己傷口按摩的時候自然地笑了出來。<br />\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br />\n心理分析日記：星期三<br />\n&nbsp;她今天主動問我手機號碼呀！（雖然只是為了讓我加入WhatsApp 班群）但已經足夠我開心一整天，起碼我有個籍口可以遲早找個機會向她搭訕。今天偷聽到班中的肥婆說女孩子都特別喜歡身材好的男孩。我雖然五官端正但身形肥胖，為了我的幸福指數，我決定開始每日跑步。希望乳房上的贅肉和肚子的脂肪能稍微減輕，雖然我一定會很快放棄。<br />\n<br />\n心理分析日記：星期四<br />\n今日是晴晴第一日排球訓練，緊身上衣搭配迷你運動褲差點勾走我魂魄。我故意等到訓練結束後跟蹤到晴晴屋住處可惜被發現了，幸好她沒有多疑。<br />\n<br />\n「智仔？你喺附近住嗎？」智仔是她叫我的稱呼。<br />\n<br />\n「唔係呀。」因為不善交際所以我的習慣是盡量縮短句子。坦白說我從沒主動跟人講過話，能有知心好友實屬巧合。<br />\n<br />\n「咁你做乜嘢？」<br />\n<br />\n「護送緊一個好可愛嘅女仔返屋企。」我竟然不知不覺間說出真話，這實在非常難得。<br />\n<br />\n「你講緊我呀？其實我都覺得我自己都幾可愛，多謝喎智仔。」<br />\n<br />\n「你可愛？你最多都係五五開，嬲到上嗰陣時心頭時好似隻獅子咁。」青春就是要挖苦喜歡的女生才樂趣。<br />\n<br />\n「喂呀！淨係識得話我，你自己肥到似隻大灰熊一樣。」我最喜歡看她生氣時通紅的臉。<br />\n<br />\n「請你食返粒朱古力吖，可愛嘅晴晴大小姐唔好動真火好嗎？」我總是適可而止地開玩笑，免得她對我不瞅不睬。<br />\n<br />\n「算你生性，哼。」她邊笑邊咀嚼我送的朱古力。<br />\n<br />\n「聽日學校見啦智仔，我返屋企先啦。」她含著口中的牛奶味朱古力道，似乎很滿意我哄她的方法。<br />\n<br />\n「好啦咁妳自己小心啲。」我原意本是想跟著她直到回家為止，不過現在只好作罷。時間過得快，明日有晴好世界。我真是個奇才，老實說我覺得自己似癡漢。<br />\n<br />\n心理分析日記 星期五<br />\n今天我們有第一次的WhatsApp 對話，而且是晴晴主動找的我。我看著眼前的手機屏幕竊笑不已，雖然只是平常不過。<br />\n<br />\n「智仔教我做英文功課吖。」原來是公事，不過也不錯。<br />\n<br />\n「有付出就要有收穫。」我才不會讓她輕意如願以償。<br />\n<br />\n「咁你想點先？我唔想冇功課交聽日要留堂呀。」<br />\n<br />\n「我想妳以身相許得唔得吖。」我開玩笑說。<br />\n<br />\n「呸，我寧願用一年零用錢來買答案都唔會嫁俾你。」<br />\n<br />\n「冇零用錢朱古力都只能夠離開你嘅字典，求我啦。」<br />\n<br />\n「我會用美色引誘你買俾我，包你俾我迷到神魂顛倒。」她當自己是傾國傾城的觀賞物嗎？<br />\n<br />\n「但係你上圍發育不良、腰圍似隻小飛象、小腿更加粗到成條德國豬肉腸一樣。妳點可能色誘我？」我以完美自認為完美的比喻反駁她。<br />\n<br />\n「哼！我有生之年一定要用朱古力浸死你這個死肥智。」<br />\n<br />\n最後我竟然跟她吵了半小時才開始正題。 不過說真的，她英文程度真的不如一個小學生，我該想一下如何提升她的英文水平。難道喜歡一個人會為她未來著想嗎？我不知道，我甚至無法確定自己的感覺，對於一個14歲的少年來說這比算術更難決。唯一可以確定的是我享受這種打閙的日子。<br />\n<br />\n<em>那時候我再想，每天都有晴晴就足夠了⋯⋯</em>"},{"pid":"4a36185fce57abe2c7b5764ac78c50cf41c95511","tid":1976898,"uid":356328,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-17T14:38:34.000Z","msg":"那是我們開始的地方，甜蜜且輕鬆寫意。她會在英文課打瞌睡，我會在她擅長的數學課發白日夢。每一堂課都坐在一起的我們可以互相把風互抄功課，她每次喚醒我的方法都會用力捏我手臂，說是要嚴厲譴責我的上課態度⋯⋯<br />\n<br />\n那妳英文堂是什麼樣自己不知道？我暗暗叫苦，因為身體髮膚 受之父母我只不過想免受皮肉之苦。不知道是否因為我是插班生的關係她對我特別有興趣，沒有絲毫放過我任何空閒時間。要不就是問東問西要不就是給我來個校園到處走的節目，我都快想跪在地上哀求她放過偏愛安祥寧靜的我。<br />\n<br />\n「智仔你點解會轉學嘅？」<br />\n「智仔你鍾唔鍾意食朱古力？」<br />\n「智仔有冇試過小食部啲飯？好難食㗎唔好去！」<br />\n「智仔你唔參加陸運會？好好玩㗎！」<br />\n<br />\n又要問問題又要對著我連珠發炮叫我一時間怎麼回應妳？我真的很難應付她這個問題少女⋯<br />\n<br />\n「妳就唔可以逐樣逐樣問？」我無奈地問。<br />\n<br />\n「我鍾意呀你吹咩！」她又吞下一粒牛奶朱古力，仿佛是她的招牌動作。<br />\n<br />\n「我都唔鍾意參加陸運會妳吹咩！」我也向她回擊，再也不是她的一隻新式玩偶。<br />\n<br />\n「唔得！你一定要參加。」她雙眼眮眮有神，看來是不會放過我了，不過我也絕對不能妥協（身為男人的尊嚴！）<br />\n<br />\n「你俾個理由我我咪鄭重咁考慮下。」我擺起架子雙手插口袋身子靠向牆壁，裝作一個冷酷又不失姿態的樣子。<br />\n<br />\n「因為我命令你所以你要聽我話囉！」現在是午飯時間，所以她又可以肆無忌憚地對我上下其手。她直接用雙手拖動我龐大的身軀打算帶我去報名，不過我隱如泰山。<br />\n<br />\n「咦⋯呀！咦⋯呀！快啲啦，係咪男人嚟㗎。」她發出那種容易讓人誤會的聲音，我絕對有理由她是故意來強迫我就範。<br />\n<br />\n「唉得啦得啦我去報個100米短跑得未？」我終於心軟下來。<br />\n<br />\n她聽到知道像個小孩子一樣尖叫連連，還跟我約定要交換獎牌。我除了覺得無奈之外不解為何可以如此容易滿足。<br />\n<br />\n「勾手指尾！邊個違約邊個請食甜品啊。」<br />\n<br />\n我重視約定、重視她、也重視許下的承諾⋯⋯<br />\n<br />\n沒有運動細胞也不常做運動的我想要一個獎牌談何容易，距離陸運會還有兩個月所以我更加要加緊練習。揮灑的汗水更加證明我是多麼的看重她說的話，這大概叫做沉船吧。我從來沒有試過為任何一個人努力，還未認識她前的我根本不可能有這股衝勁。戀愛從來都是一種良性藥物，不過要看自己的體質。<br />\n<br />\n<em>那年一個小小的陸運會竟是我初中生活過得最充實的一天⋯⋯</em>"},{"pid":"62f1ee05d98eb41269703c8506f0e74a0adaeb39","tid":1976898,"uid":356328,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-17T14:42:20.000Z","msg":"只要是為了她，我會不留遺力。只要我想到她會拿著我的奬牌掛在身上，嘴角上揚是必定會發生的事。家中的母親大人都以為我犯病了，問我受了什麼刺激。<br />\n<br />\n經過地獄式特訓後，我終於要上戰場。那天陽光明媚，我面向朝天感受光揮包裹著我的感覺，緊張感稍微緩和下來。本來我想說安全感，但我最大的安全感其實來自於她，有了她的支持鼓勵才是我最大的動力。自我跟她相識到現在一直沒有變過，我深呼一口氣後準備集合。<br />\n<br />\n「智仔你準備好未呀？」我愛看她穿運動服的樣子，先至說明我不是色狼，做人要有藝術眼光知道嗎？<br />\n<br />\n「妳識唔識睇面相？我呢個叫精氣神，今天一定有牌攞！」我誇下海口，其實內心那匹野馬慌得橫衝直撞。<br />\n<br />\n「唔駛緊張喎，我會喺上面幫你打氣！」她像是看穿我心事一樣過來摸摸頭，當作是培養一隻小動物嗎？這個小動作讓情竇初開的我愣了一下，悸動留在加速跳動的心臟。<br />\n<br />\n「唔好成日發夢啦，就嚟輪到你啦。」她原本一記溫柔的摸頭殺變成拍頭秀，像舊時電視機失靈要用力拍一樣。<br />\n<br />\n「得啦得啦，妳自己都要加油啊。」我禮貌回應道。<br />\n<br />\n我參加的是一百米短跑，她則是四百米。開頭我順利通過進入決賽，果然練習對我有極大的作用，最重要的關鍵因素是因為有她在跑道旁邊上給我打氣。<br />\n<br />\n「加油啊智仔衝啊！」她嘶聲力竭去為我打氣是我的加油站。<br />\n<br />\n最後我以第三名僅僅拿到一個男子乙組銅牌，晴晴送我一個熱情擁抱弄得我面紅耳熱。<br />\n<br />\n「咳咳⋯呢到好多人㗎姐姐，妳控制下自己。」她整個身體貼近我，血氣方剛的我難免會有生理反應。<br />\n<br />\n「哈哈⋯唔好意思激動咗少少。」她迅速推開我，低頭不語。<br />\n<br />\n「就輪到妳啦快啲去準備拉筋，俾啲心機。」我打破沉默。<br />\n<br />\n「喔！我會努力㗎啦。」<br />\n<br />\n搶聲一響，晴晴直接不留情面拋離所有對手，可惜禍不單行原本當領頭羊的她不小心摔了一跤，膝蓋的皮膚滲出血液。當時的我差點想衝過去攙扶她，幸好的是她站起來堅持完成賽事。<br />\n<br />\n「加油！加油！加油！加油！」她一拐一拐地步向終點，眼睜睜看著其他選手挎過終點。<br />\n<br />\n「唔好放棄呀！」我終究忍不住所以跑過去一路扶著她到最後，染紅的傷口令我心疼不已。<br />\n<br />\n「晴晴小朋友容許我為你包紮傷口嗎？」以前當過童軍的我想借機安慰她，所以用人類歷史上最溫柔的語氣問道。<br />\n<br />\n「智仔，對唔住。」她流下心有不甘的淚水。<br />\n<br />\n<em>看見妳哭這是我一輩子都不想看到的事</em>"},{"pid":"bcb0c16587ebc40c53179ec138ef497dd7999f6d","tid":1976898,"uid":356328,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-17T14:45:06.000Z","msg":"「妳做咩事啫？哭咗對眼唔靚㗎會做老姑婆㗎乖乖地好冇？」此刻我她它當成一隻小白兔呵護。<br />\n<br />\n「我冇做到應承你嘅事。」她看起來確實愧疚，沒有面目看著我。<br />\n<br />\n「我根本冇怪妳，只要盡力咗就夠。」我一邊以成年人的口吻教訓她一邊拿出自己的獎牌戴在她身上。<br />\n<br />\n「傻瓜，呢個獎牌送給你當安慰獎，夜晚再請妳食甜品好唔好？」只要是有關於她的事我就會變得心很軟。<br />\n<br />\n「嗯！」她終於轉陰為晴，只要能享受她的喜樂，一切都變得無關痛癢。<br />\n<br />\n<em>墜入愛河是一種病</em><br />\n<em>當你病入膏肓</em><br />\n<em>如魚失去水源</em><br />\n<em>最後你所需要的</em><br />\n<em>只有完美結局</em>"},{"pid":"a74144c97a57462f64cdc01b7959a93dfe68e9ad","tid":1976898,"uid":356328,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-17T15:06:52.000Z","msg":"<em>我仍在回味與晴晴第一次去吃甜品的時光⋯⋯在生命中任何第一次就只有一次，我深知這個道理。</em><br />\n<br />\n所有細節我都記得一清二楚，那天陸運會之後她不管膝蓋上的傷非要拉著我去離學校附近的甜品店。我拗不過她的死纏爛打所以只好背著她走過去，不得不說她實在有點重，應該是朱古力吃太多了。<br />\n<br />\n「李穎晴呀，其實妳都幾重下。」我忍不住向她抱怨。<br />\n<br />\n「我唔理！你留返啲力行路好過啦，前面就係。」她把頭靠在我肩膀上休息，相近的氣息令我莫名奇妙心跳加速。<br />\n<br />\n進去甜品店之後凳子都還沒坐暖她就先點一份朱古力心太軟和兩球朱古力雪糕，我為自己錢包著想所以選了個最便宜的綠豆沙，看著她這個吃貨配一碗綠豆沙已經可以滿足我了。<br />\n<br />\n「哇智仔你睇下！我最鍾意切開嗰下啲朱古力流曬出嚟。」她興奮得輕聲鬼叫，真是一個又誇張又可愛的女孩。<br />\n<br />\n「係啦係啦，慢慢食。」我既想永遠注視著她又不想讓她發現我這種不軌的企圖，希望我以後可以毫不忌諱地看著她。<br />\n<br />\n<em>在結束之時，我只會想起快樂回憶⋯⋯</em><br />\n<br />\n寫日記是我暗戀中找一個樹洞抒情的方式，每天如是。一點一滴一字一句我幾乎全都記錄下來，因為我太喜歡她。<br />\n<br />\n十一月五號 冷風颼颼<br />\n<br />\n今天是我的生日，當然是希望能得到晴晴的祝福。可是她一整天都沒有什麼表示，失望透頂四隻字印在我臉上。我試著試探她到底是想給我一個驚喜還是根本不在乎我這個朋友，結果她根本對我的生日一無所知。唉算了她也才認識我沒多久這是正常不過的事，我不應該抱有任何期望。但我也是一個正常人，也有私心和佔有欲。可能維持現狀是現階段最合適我們的相處模式，漸漸地她就會開始注意有關我的事。<br />\n<br />\n一月三號 太陽被遮掩<br />\n<br />\n寒假結束了。寒假中沒有晴晴的陪伴真的讓我覺得心癢難耐，可我就是為了面子而選擇被動。她卻偏偏失去蹤跡，直到在學校才與她見面。我可真是個笨蛋⋯⋯<br />\n<br />\n「智仔放假有冇去邊到玩？」<br />\n<br />\n「去珠穆朗瑪峰靈俢。」我對自己的無釐頭技術感到驕傲。<br />\n<br />\n「你就唔可以認真答我一次咁多？」晴晴總是急著要知道答案可我就是犯賤，戀愛寶典裡其中一個法則就是吵架。<br />\n<br />\n「我喺到訓練妳嘅情商，大個咗之後去社會工作情商係重要㗎。」最後她放棄了，剩下一對帶有仇恨的雙眸。<br />\n<br />\n考試是在兩星期後，我的心慌了。一直把主意力放在啊晴上腦袋根本如A4紙一樣。看來這次少不了挨罵，我已經做好心理準備，面對哥斯拉的怒吼。考試前幾天，我一直在圖書館爭取個合格的分數。午餐時間都在溫習的我讓旁人認為我都是名列前茅的學生，紛紛投來敬佩的目光。誰知道那個「惡魔」又來了，永遠永遠只有一個人可以令我的心無法像塊石頭。<br />\n<br />\n「智仔，陪我食飯吖！今日魚蛋燒賣比琴日平兩蚊，你唔係好慳錢㗎咩？溫書嘅事之後先講啦！」她絲毫沒有一點緊張的神情，不認識她的人還真以為她是與生俱來的天才。<br />\n<br />\n「呸！你呢隻肥豬淨係顧住食，我先唔會同你同流合污。如果妳係瞓喺污泥玩嘅豬，我就係閲書卷飲露水嘅才子。」這個女孩總是在重要關頭騷擾我，要不是我喜歡她我早就用千手觀音掃走她了。<br />\n<br />\n「死人智！又蝦我。你今日無視我，我一定憎你成世！」我好像把她惹怒了，她氣急敗壞的時候總是滿臉通紅。<br />\n<br />\n唉她真麻煩，我默默合上書本，一手捉著她手腕，一手帶著背包走出圖書館。<br />\n<br />\n「宜家我陪妳買魚蛋，放學妳陪返我溫書，勾手指尾？」我總是遷就著她，或著我根本沒有精神跟她鬥法。<br />\n<br />\n「成交！」她開心得像個三歲小孩子，而我反而像照顧侄女的叔叔，而且我經常被要脅。<br />\n<br />\n我永遠是服從的一個，看來我有做「老婆奴」的潛質，不過對象可以只有一個。放學後啊晴隨我到附近的圖書館溫習，為了她成績著想我逼著她跟我學習英語。<br />\n<br />\n「知道past tenses 嘅詞後面要加咩？」<br />\n<br />\n她搖搖頭。<br />\n<br />\n「知道有 future tenses 的句子要咩？」<br />\n<br />\n她用力地搖頭。<br />\n<br />\n「妳知唔知道現在進行式？」<br />\n<br />\n她更用力地搖頭，擺出一副呆萌樣子。<br />\n<br />\n我痛恨這隻懶豬消磨我一分三十五秒的時間。我決定捨人為己全力增取些許分數。算數學是令我最頭痛的科目，複雜的方程式在我臉上劃下三個大問號。我一時賭氣，暗地裡痛罵現今的教育制度。經過兩小時的搏鬥，我總算是替自己找回一點安全感，轉頭一看，晴晴已經伏在書桌上昏睡過去。這是我第一次看見她熟睡的樣子，上半場身隨著呼吸有節奏地起伏。要我説一個比喻的話......這次我想不到，就是一個美少女睡覺的樣子。我忍不住輕撫她的臉蛋，感受著柔軟的肌膚。<br />\n<br />\n<em>如果當年我再決定教妳英文<br />\n我們的相處時間又多兩個小時⋯⋯</em>"},{"pid":"8bfe7e59d405275a6dd116a38fa2a0194d4a29d9","tid":1976898,"uid":194540,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-17T18:21:43.000Z","msg":"Lm"},{"pid":"3ab525e0e070ae1aedca1fa96c770607b412c4e6","tid":1976898,"uid":356328,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-17T23:53:01.000Z","msg":"那年中三的情人節，我竟然去表白。所需元素只需要一股衝勁和一份傻氣，前一晚我就約晴晴到平時放學會去到的甜品店，用朱古力作主題寫一首詩去表白。就連我都驚奇自己會突發奇想，表白的前一晚我輾轉反側。奉行悲觀主義內心有一百種她拒絕我的方式⋯⋯<br />\n<br />\n「晴晴，今日我有嘢同你講。」第二天早上我一臉嚴肅地對著她說，只因我實在太緊張。<br />\n<br />\n「做乜咁凝重。」她有點被我的氣勢震壓住。<br />\n<br />\n「我⋯我⋯我想向你表白！」我趁著放學時間班房沒有人大聲叫喊。<br />\n<br />\n「...」她沒有任何反應，目光處於呆滯狀態。<br />\n<br />\n「不如我請你食甜品先，今日情人節有特價」說罷我便捉著她的手，她並沒有抗拒。<br />\n<br />\n到了甜品店，我依舊為她點了一分心太軟和楊支甘露，自己則點了一份綠豆沙，大家都沒有說話。<br />\n<br />\n<br />\n「你鍾意我乜嘢？」 我拿出昨晚寫的詩雙手遞交給她。<br />\n<br />\n「妳睇左先啦。」<br />\n<br />\n「你點解知道我鍾意鬆馳熊？」她看見我用鬆弛熊信封裝好的那首詩。<br />\n<br />\n「我又唔係笨豬,妳個銀包同筆袋咪就係嗰隻蠢熊囉？」<br />\n<br />\n<br />\n「嗰隻熊熊比你可愛得多。」她嘟起嘴巴說。<br />\n<br />\n<br />\n「妳注意返個重點好唔好。」<br />\n<br />\n這時侯心太軟也來了，竟然是心形配上用雲呢拿做的醬汁寫了（I love u) 這三個字。我看見那名店員姐姐向我點頭微笑，窩心的人還是挺多。<br />\n<br />\n「情人節個擺盤特別精緻，智仔你安排㗎？」<br />\n<br />\n「唔係呀個店員姐姐安排㗎。」<br />\n<br />\n她邊吃邊讀，我心裡慌張得很，手心不斷冒冷汗。<br />\n<br />\n<em>我有一顆沾滿可可粉的心<br />\n遇到那顆用砂糖做的心臟<br />\n可可脂是緣份的黏合劑<br />\n牛奶的滋潤是完美的襯托品<br />\n材料融化交織著甜美的回憶<br />\n用十分鐘放進冰箱裡<br />\n從此永不分離......</em><br />\n<br />\n<br />\n<em>我只想說 我真的很喜歡妳</em>"},{"pid":"ed3a1a2fe10b94d6ba1968fe09d1c400552a6adc","tid":1976898,"uid":356328,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-18T22:47:14.000Z","msg":"第一次表白，我忘記告訴她為什麼會愛上她。全因為在她身邊我感受到關愛與快樂，從此便一發不可收拾。喜歡上一個人可以只用八秒鐘時間，放下對我來說則需要一生的時間。<br />\n<br />\n「對唔住，我覺得太快啦，我未想咁快就接受你嘅表白住。」她一臉歉意，但這樣我反而鬆了一口氣。<br />\n<br />\n「我ok喎，妳講得啱㗎係我太衝動。」雖然我送了一口氣但被拒絕的感覺又怎會好受，我只是裝作若無其事。<br />\n<br />\n「首詩寫得幾好吖，我都唔知原來你咁叻叻豬。」我摸摸我的頭以示安慰。<br />\n<br />\n「係啦係啦，情人節快樂。」我吃下最後一口綠豆沙。<br />\n<br />\n我的第一次表白就這樣失敗了，不過固執的天蠍座又怎會因爲一次的失敗就放棄，而且晴晴從來沒有正式拒絕我。<br />\n我仍然懷著一腔熱血要把晴晴攬入懷中，日子還是過得安穩快樂。即使關係未確定我也已經滿足於可以跟晴晴偶爾吃吃甜品，互相打鬧嬉戲。一月份考完試後，我決定把她帶到自己的秘密基地。<br />\n<br />\n「今日考完試，我帶妳去放鬆下！」我無視旁人的眼光，蹦蹦跳跳拉著她的手走出校門。好朋友富仔原本今天孤狗一隻打算約我吃飯，又很識趣地自己回家。<br />\n<br />\n「我們去邊到？」她看見我好像暗藏玄機忍不住問。<br />\n<br />\n「我帶你去買（波波茶）！」<br />\n<br />\n「波波茶？咩嚟㗎」<br />\n<br />\n「等一陣妳咪知道囉心急妺。」我敲敲她額頭然後拉著她的手一路狂奔直到一間奶茶店，一個中年伯伯正在看報紙。<br />\n<br />\n「泉叔我要兩杯波波茶！」我大叫一聲使他馬上抬頭<br />\n<br />\n「喔你個死仔竟然帶女朋友...」<br />\n<br />\n「朋友！」我立刻停止對話然後向泉叔打眼色。<br />\n<br />\n「好啦難得你帶朋友嚟，俾你買一送一優惠。」他放下報紙開始熟練地沖奶茶，五分鐘後他拿出兩杯波波茶。<br />\n<br />\n「原來係珍珠奶茶！你點解諗到啲咁可愛嘅名？」晴晴忍不住大笑。<br />\n<br />\n「一粒粒珍珠咪好似一粒粒波波囉？」她這樣笑法我反而有點不好意思。<br />\n<br />\n「哩個奶茶好好飲喎！充滿茶香，難怪你介紹我黎呢度。」她又瞬間轉移話題。<br />\n<br />\n「我唔計成本，當然好飲啦妺妹妳。」泉叔突然插話。<br />\n<br />\n「多謝泉叔，不過我地趕時間要走啦拜拜，我會多啲嚟幫襯㗎！」晴晴禮貌地回應，臨走前泉叔示意我加油...<br />\n<br />\n「今日考完試無論是福是禍都請妳飲杯波波茶慶祝，妳睇我對妳幾好，有冇想嫁俾我嘅衝動？」<br />\n<br />\n「你好煩呀咁多口水，不過多謝你杯波波茶。」她笑得甜絲絲，應該是非常滿意我這個小驚喜。<br />\n<br />\n<em>從此以後，妳再沒有叫過珍珠奶茶。</em>"},{"pid":"82bb0dcca0a5ea53e4bb3edfec0500314866e885","tid":1976898,"uid":248213,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-19T11:14:32.000Z","msg":"Lm<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"a5f170d00267329c5555ddf21c4f2efba98c475e","tid":1976898,"uid":356328,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-19T15:10:33.000Z","msg":"如果鍾意嘅記得留名同正評支持<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /><br />\n順便宣傳自己instagram:boywithmask_1105"},{"pid":"969e6999853edac7dd88ec0d16bbf7dc38506fc3","tid":1976898,"uid":356328,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-19T18:48:08.000Z","msg":"妳比起香煙，毒品和酒更加有吸引力。魔鬼撒旦的誘惑力，天使股的吸引力。為了妳，我曾做過自己以前很想做又不敢做的事&mdash;&mdash;唱歌。學校的sing con總是能抄起一股熱潮，我因為晴晴一句無心的話就決定上台獻醜一首。<br />\n<br />\n「哇智仔你睇下，我地學校每年都會搞呢個sing con㗎。如果你肯上去唱下就好啦，不過我知你一定唔會。」她眼睜睜地看著貼在牆上的海報，心有餘悸轉頭看一看我。<br />\n<br />\n就因為她一句說話，我自己偷偷地去報名。我是願意為了她做一切可以做的事，只因深愛著。其我在報名後第一時間就怯場了，不過是自己的決定再後悔也得硬著頭皮上台。我唱歌說好聽嗎？算不上，但說難聽得要命就是刻意的貶值行為。至少我在對自己唱歌時是如此自信⋯⋯<br />\n<br />\n禮堂彌漫著陣陣冷空氣，在我的世界裡周遭都是虛無。畢生第一次上台的整個身體都在顫抖，等待著司儀介紹我出場。<br />\n<br />\n<em>我從沒後悔過愛上妳，直到最後一刻</em>"},{"pid":"9195874b9f63abd870a50a8657cf2f52f0a5005b","tid":1976898,"uid":356328,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-19T19:44:31.000Z","msg":"「下一位是王明智同學，帶來的是光良的童話！」<br />\n台下歡呼聲四起，<br />\n<br />\n音樂響起，前奏先是較高音的鋼琴聲，我深深呼吸一下開始我的表演。<br />\n<br />\n<em>忘了有多久<br />\n再沒聽到你<br />\n對我說你<br />\n最愛的故事<br />\n我想了很久<br />\n我開始慌了<br />\n是不是我又做錯了什麼?<br />\n<br />\n你哭著對我說童話裡都是騙人的<br />\n我不可能是你的王子<br />\n也許你不會懂<br />\n從你說愛我以後<br />\n我的天空星星都亮了<br />\n<br />\n我願變成童話裡<br />\n你愛的那個天使<br />\n張開雙手變成翅膀守護你<br />\n你要相信<br />\n相信我們會像童話故事裡<br />\n幸福和快樂是結局<br />\n<br />\n我會變成童話裡<br />\n你愛的那個天使<br />\n張開雙手變成翅膀守護你<br />\n你要相信<br />\n相信我們會像童話故事裡<br />\n幸福和快樂是結局<br />\n一起寫我們的結局<br />\n</em><br />\n<br />\n<br />\n我答應會永遠守護你，就像童話故事中的公主與王子。無論隔了多少公里，經歷多少風雨，故事敘述的結局將會是最老土的幸福快樂收場。<br />\n<br />\n「智仔你知唔知道點解我要你成日陪我？」曾經她這樣問。<br />\n<br />\n「因為妳怕孤獨係咪？」我一早就看出來了，不過我沒有這樣直接對她說。<br />\n<br />\n「好！我應承妳，我會永遠都喺妳身邊。妳喊，我會用手擦乾妳嘅眼淚。妳難過心痛，我會借免費嘅膊頭同心口。 妳開心，我會陪妳同喜同樂，攞出最好食嘅心太軟同妳分享好唔好？」她似乎知道我猜中她的想法，會心一笑。<br />\n<br />\n<em>我答應過妳的所有事<br />\n總有些未能兌現</em>"},{"pid":"f76646bc7e6ff3bd6f04f629ef0c95a2f1712f33","tid":1976898,"uid":356328,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-20T06:56:08.000Z","msg":"提一提本人每日會更新一至兩篇 多謝留咗名嘅朋友先"},{"pid":"03f431eb3b2ea60d07e2b21537d15b4fda7fa901","tid":1976898,"uid":356328,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-23T23:40:29.000Z","msg":"台下的晴晴迎面笑著，帶動著台下的掌聲。唱得不過不失的我當然只是小卒一名，不過晴晴已經很為我自豪。<br />\n<br />\n「多謝你肯為我去做自己唔夠膽做嘅嘢。」她湊來我耳邊說，而且往我耳朵裡吹氣搞得我面紅耳熱。<br />\n<br />\n「妳⋯做咩呀妳，我只不過係想比一個驚喜妳啫。又唔洗咁有感激心嘅，我話咗鍾意妳所以令妳開心嘅嘢我會做。妳接唔接受我就係另一回事。」我並不期望她會戀上我，但我希望至少她明確知道我的心意。<br />\n<br />\n「不如今日唔好講呢個住，我地照舊去食甜品吖，今日我請。」這次她竟然主動說要請我，這是我們認識以來的第一次。可是我並不希望我們的關係是感情是建立於感激之上，當時內心還是稍有遲疑。<br />\n<br />\n去到甜品店，我們叫了一聲（唔該）店員已經自動自覺替我們點餐。<br />\n<br />\n「其實今次我請，你唔駛成日叫綠豆沙喎。」綠豆沙是那間店最便宜的糖水，每次我都會因爲省錢而去點，久而久之也就習慣了那種豆香味。<br />\n<br />\n「唔駛啦我已經食慣咗。」難道晴晴沒有感受到當中的情義結嗎？或者是我太過份執著。<br />\n<br />\n「你做咩好似好唔開心咁啊？因為你唱歌赢唔到比我睇？」她不識趣地問。<br />\n<br />\n「唔係，我只不過唔明點解妳唔接受我。如果妳真係唔鍾意我嘅咪正正式式拒絕我囉，我又唔係受唔住打擊。」我一時口快，用十分冷漠無情的語氣對著她說。<br />\n<br />\n<strong>研究顯示：女生都比男生早熟<br />\n<br />\n</strong>"}]}