{"tid":197766,"cid":5,"subCid":0,"title":"(突發)美國可能在韓部署核武、斬首與滲透","createTime":"2017-04-12T05:50:45.000Z","updateTime":"2017-04-12T06:16:22.000Z","uid":30561,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"9495e0717d1944665e6a002c504908f43ac26b66","tid":197766,"uid":30561,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-12T05:50:45.000Z","msg":"<span style=\"font-size: x-large;\"><span style=\"color: red;\">Trump&rsquo;s Options for North Korea Include Placing Nukes in South Korea</span></span><br />\n<br />\n<a href=\"http://www.nbcnews.com/news/us-news/trump-s-options-north-korea-include-placing-nukes-south-korea-n743571\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.nbcnews.com%2Fnews%2Fus-news%2Ftrump-s-options-north-korea-include-placing-nukes-south-korea-n743571&d=0xR7vGHOl893LUq1yoppeoM9LuuOiGKVuJxWWRW4JEQ%3D&h=4443b274\" data-auto-link target=\"_blank\">http://www.nbcnews.com/news/us-news/trump-s-options-north-korea-include-placing-nukes-south-korea-n743571</a><br />\n<br />\nThe National Security Council has presented President Donald Trump with options to respond to North Korea's nuclear program &mdash; including putting American nukes in South Korea or killing dictator Kim Jong-un, multiple top-ranking intelligence and military officials told NBC News.<br />\n<br />\nBoth scenarios are part of an accelerated review of North Korea policy prepared in advance of Trump's meeting with Chinese President Xi Jinping this week.<br />\n<br />\nThe White House hopes the Chinese will do more to influence Pyongyang through diplomacy and enhanced sanctions. But if that fails, and North Korea continues its development of nuclear weapons, there are other options on the table that would significantly alter U.S. policy.<br />\n<br />\n<br />\nThe first and most controversial course of action under consideration is placing U.S. nuclear weapons in South Korea. The U.S. withdrew all nuclear weapons from South Korea 25 years ago. Bringing back bombs &mdash; likely to Osan Air Base, less than 50 miles south of the capital of Seoul &mdash; would mark the first overseas nuclear deployment since the end of the Cold War, an unquestionably provocative move.<br />\n<br />\n&quot;We have 20 years of diplomacy and sanctions under our belt that has failed to stop the North Korean program,&quot; one senior intelligence official involved in the review told NBC News. &quot;I'm not advocating pre-emptive war, nor do I think that the deployment of nuclear weapons buys more for us than it costs,&quot; but he stressed that the U.S. was dealing with a &quot;war today&quot; situation. He doubted that Chinese and American interests coincided closely enough to find a diplomatic solution.<br />\n<br />\n<br />\n&quot;I don't think that [deploying nuclear weapons] is a good idea. I think that it will only inflame the view from Pyongyang,&quot; retired Adm. James Stavridis told NBC News. &quot;I don't see any upside to it because the idea that we would use a nuclear weapon even against North Korea is highly unlikely.&quot;<br />\n<br />\nTwo military sources told NBC News that Air Force leadership doesn't necessarily support putting nuclear weapons in South Korea. As an alternative, it's been practicing long-range strikes with strategic bombers &mdash; sending them to the region for exercises and deploying them in Guam and on the peninsula as a show of force.<br />\n<br />\nMark Lippert, the former U.S, ambassador to South Korea, said nuclear deployment there is a concept that's been embraced by a growing number of Koreans.<br />\n<br />\n&quot;Some polls put it at well over 50 percent,&quot; he said. &quot;It's something that's being debated, and support for it over time, at least at this point, is climbing.&quot;<br />\n<br />\nStill, he thinks it's a bad idea, undermining the U.S. objective of a nuclear-free zone and &quot;South Korea's moral authority toward de-nuclearization of the peninsula.&quot;<br />\n<br />\nImage: A woman walks past a television screen showing file footage of a North Korean missile launch<br />\nA woman walks past a television screen showing file footage of a North Korean missile launch, at a railway station in Seoul on April 5, 2017. Jung Yeon-Je / AFP - Getty Images<br />\nAnother option is to target and kill North Korean leader Kim Jong-un and other senior leaders in charge of the country's missiles and nuclear weapons and decision-making. Adopting such an objective has huge downsides, said Lippert, who also served as an assistant defense secretary under President Barack Obama.<br />\n<br />\n&quot;Discussions of regime change and decapitation...tend to cause the Chinese great pause of concern and tends to have them move in the opposite direction we would like them to move in terms of pressure,&quot; he said.<br />\n<br />\nStavridis, a former NATO commander, said that &quot;decapitation is always a tempting strategy when you're faced with a highly unpredictable and highly dangerous leader.&quot;"},{"pid":"95c1225cb1754359d15cacfb2ce6d87e28aa8353","tid":197766,"uid":30561,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-12T05:53:32.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"28203eca2d108623dd2f3d873eeb83928a165a90","tid":197766,"uid":34742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-12T05:53:55.000Z","msg":"此回覆已被刪除"},{"pid":"54098166aa486accbed3789641522b9514d52d53","tid":197766,"uid":39750,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-12T05:59:44.000Z","msg":"80年代美國係南韓有大把核武"},{"pid":"096a974ecce876e81121742254a028bea08cba8b","tid":197766,"uid":3117,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-12T06:02:33.000Z","msg":"打啦 好想睇下依家係咁講無可能 ff班人到時有咩講"},{"pid":"d1ceca67ccfa879871e1373650440fbfd8ca858c","tid":197766,"uid":5889,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-12T06:06:22.000Z","msg":"<blockquote>80年代美國係南韓有大把核武</blockquote><br />\n重點係自冷戰時期結束後第一次再係海外部署核武"},{"pid":"eb538991b0e0adc413aa33e986d553951643235d","tid":197766,"uid":32028,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-12T06:12:25.000Z","msg":"咁恐怖, 部署核武, 點解要用到核武去搞北韓, 定係用黎兇下金仔"},{"pid":"807a5ac8d84c92d648d2fe00e6fd80adbb699ef4","tid":197766,"uid":4575,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-12T06:14:55.000Z","msg":"如果美國要射北韓點解要set南韓？而家既射程全球都做到啦"},{"pid":"85f5c41574c245b0a18787ab01d39713d6da5ef0","tid":197766,"uid":2404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-12T06:16:22.000Z","msg":"將核武放去人地門口咩玩法？<img src=\"/assets/faces/lomoji/26.png\" class=\"hkgmoji\" />"}]}