{"tid":1979186,"cid":5,"subCid":12,"title":"假才子：中聯辦其實係一個非法組織","createTime":"2020-04-19T08:49:35.000Z","updateTime":"2020-04-19T08:49:35.000Z","uid":210495,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"13ea616459474668b704d80b210543912387cfdf","tid":1979186,"uid":210495,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-19T08:49:35.000Z","msg":"<a href=\"https://medium.com/@nonintellect/%E5%85%A9%E8%BE%A6%E6%90%9E-%E8%BE%A6%E7%8D%A8-278a52695742\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fmedium.com%2F%40nonintellect%2F%25E5%2585%25A9%25E8%25BE%25A6%25E6%2590%259E-%25E8%25BE%25A6%25E7%258D%25A8-278a52695742&d=BjPUJoueJJBj8huYKMWPWq2paxXJRTFpYESBXKIXFX0%3D&h=46a10fcd\" data-auto-link target=\"_blank\">https://medium.com/@nonintellect/%E5%85%A9%E8%BE%A6%E6%90%9E-%E8%BE%A6%E7%8D%A8-278a52695742</a><br />\n<br />\n<blockquote>港府今晨聲明有比出另外2個無須遵守基本法的中央機構的例子：「外交部駐港特派員公署是根據《基本法》第十三條設立的機構；而解放軍駐港部隊是根據《基本法》第十四條設立的機構」。咁<strong><span style=\"font-size: xx-large;\"><span style=\"color: red;\">到底中聯辦係根據基本法邊一條設立</span></span></strong>，獲豁免22條？22條亦講明中央部門不得干預特區「根據本法自行管理的事務」，所以外交國防唔計，外交部同解放軍唔計，咁但係到底基本法邊一度豁免左比中聯辦「辦獨」？</blockquote><br />\n<br />\n－－－－－－－全文－－－－－－－<br />\n<br />\n中共成日鬧人乜獨物獨，台獨、港獨、藏獨、疆獨、蒙獨合稱「五獨」，估唔到依家親手做一個新獨，就係港澳辦中聯辦「兩辦」的「辦獨」。<br />\n兩辦日前發聲明炮轟民主派拉布後，惹來干預香港事務，違反基本法22條「中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區根據本法自行管理的事務」的批評。兩辦隨即再發聲明反駁，稱「国务院港澳办和香港中联办是中央授权专责处理香港事务的机构，不是基本法第二十二条所指的一般意义上的『中央人民政府所属各部门』」。<br />\n傳媒隨即翻查港府過去回應，確認港府係有話過中聯辦係要遵守基本法，而港府昨日 (18日) 亦一度發聲明話「中聯辦及其人員均須遵守基本法及香港特別行政區法律」，點知依個寫手唔知係咪灰姑娘，12點之後就消失左，今晨港府再發稿，已經冇左中聯辦要遵守基本法及香港法律果句。<br />\n嘩，原來中聯辦唔係「中央人民政府所屬各部門」，咁唔通係獨立於中央政府之外既？又凌駕基本法同香港法律？仲唔係搞緊「辦獨」？<br />\n唔講笑啦。首先政府必須解釋，點解中聯辦個法律地位可以24小時內突然改左。<br />\n其次，港府今晨聲明有比出另外2個無須遵守基本法的中央機構的例子：「外交部駐港特派員公署是根據《基本法》第十三條設立的機構；而解放軍駐港部隊是根據《基本法》第十四條設立的機構」。咁到底中聯辦係根據基本法邊一條設立，獲豁免22條？22條亦講明中央部門不得干預特區「根據本法自行管理的事務」，所以外交國防唔計，外交部同解放軍唔計，咁但係到底基本法邊一度豁免左比中聯辦「辦獨」？<br />\n第三，因為昨日版本係有句中聯辦「須遵守基本法及香港特別行政區法律」，依家冇左，係咪即係中聯辦唔洗遵守香港法律？所以以後中聯辦可以公然干預香港選舉？可以公然寫毛筆字收賄？可以公然安排洗頭艇？下次直接派黑手刺殺馬丁之鋒都得？解放軍都仲要守駐軍法，中聯辦乜都唔洗，「辦獨」好勁呀。<br />\n中聯辦聲明又話「郭荣铿等一而再再而三地恶意&ldquo;拉布&rdquo;，阻碍内委会选举主席，导致各项经济民生法案无法正常审议，严重影响香港社会和市民利益，显然违背了基本法赋予立法会议员的法定职责」，講明左拉布就係違反基本法，咁樣落去會否真係我早幾日寫咁，反對政府都係違反基本法？<br />\n就算你JR都好，中共都已經表明態度，隨時直接釋法，咁你仲敢唔敢JR？某程度上依家兩辦好似變相有釋法權咁，超越基本法會釋法係人大先有，又係「辦獨」之證明。法官敢唔敢反駁「辦獨」？馬丁李都拉得，你班法官點會唔搞得？「辦獨」唔洗遵守香港法律，一陣搵你法官搭洗頭艇呀。<br />\n唔好覺得係天方夜譚。中共多年來不斷扭曲蠶食基本法，依家去到「中聯辦唔洗守香港法律」「拉布違反基本法」，你真係唔知下次會點，where will it end。依個唔係個別事件，係港府同親中派長期無能、中共改組「兩辦」人事、見疫情受控重啟政治打壓 (兩會都準備開返)、準備同國際社會隨時抹面，多重效應下的結果。千祈唔好心存僥倖，自己係溫和派/中間派/唔港獨/大中華/老幼殘女就會被放過。有排你嘆呀。"}]}