{"tid":1980268,"cid":5,"subCid":12,"title":"以分化標籤異見者，如共產黨借反革命之名排異","createTime":"2020-04-20T03:38:03.000Z","updateTime":"2020-04-20T03:38:03.000Z","uid":284416,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"5c6169be98262387b807ef708be2f3e1dfa19707","tid":1980268,"uid":284416,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-20T03:38:04.000Z","msg":"分化分化，多少黃屍借汝之名而行惡！<br />\n<br />\n話說響辛亥革命之後，各種救國路線並起：但明明成立共和之後，中國人應該係擁有孫中山口中嘅「民主」、「民治」、「民權」，咁點樣強迫呢班人統一響自己勢力嘅統治意志之下呢？於是就開始有一種「支持繼續革命」嘅講法出黎，意思即係而家革命尚未成功，大家啲分歧都擺埋一邊先；而如果唔聽自己支笛呢？果啲人就叫「反革命份子」：話說響民國初期，國民黨同共產黨都會叫對方做「反革命」。<br />\n好勒，到你經已掌握哂場革命運動嘅主導權，但仍然有啲人對你指指點點，睇唔順眼，咁點算呢？於是毛澤東就發明咗一樣嘢叫「整風運動」，將所有異議者打成「特務」、「叛徒」、「反革命」，話佢地唔識為運動犧牲小我、成就大我，搞個人主義同自由主義，唔識以大局為重，有破壞無建設。最後延安整風運動總共槍斃、迫死咗一萬個黨員。<br />\n再去到共產黨終於成功解放全中國，好多中國人當時都認為，國家終於回歸人民手中，佢地終於可以擺脫奴隸剝削，成為新中國嘅主人啦！咁毛澤東係咪亦都響呢一刻宣佈革命成功，放權比人民呢？當然係無。<br />\n為咗令佢嘅掌權永續合理化，於是佢不停發動各種政治鬥爭，包括「鎮壓反革命運動」、「三反五反」、「文化大革命」，而每次政治鬥爭都有一個共通之處，就係話有好多「反革命份子」潛入響國家之中，一定要將佢地揪出黎進行鬥爭。結果響中國解放咗成幾十年，大家都覺得中共革命經已成功到唔能夠再成功嘅時刻，中共仍然堅持要立一條《反革命罪》，制裁所有唔願意繼續革命嘅人，例如六四事件果班學生領袖，就係因為「反革命暴亂罪」而判刑。<br />\n上面呢段歷史，聽落好似好遙遠，但其實只需要將「反革命」三個字替換成「搞分化」，其實就係同一樣嘢。<br />\n<span style=\"color: red;\">響一個民主社會，任何政治路線都自然係會有一班反對者；甚至乎歐美反對黨係會以自己作為批判同反對者感到自豪，所以英國先會有「陛下的忠誠反對派」呢個專有名詞；而一個民主政黨就係靠不斷接受批評&rarr;改進&rarr;批評&rarr;再改進呢種形式不停咁去進步。</span><br />\n但係響一個獨裁集團嘅心目中，呢班事事批評嘅反對派只係一堆煩人嘅烏蠅。佢地根本無打算認真回應呢啲異見者嘅批評（又或者根本回應唔倒），所以寧願選擇一個最無需要用腦、最容易轉移視線、最能夠借群眾嘅愚昧壓倒理性質疑嘅方法。而呢個就係當日嘅「反革命」，今日嘅「分化撚」。<br />\n只要將「反革命／搞分化」呢個罪名安插響異見者身上，就突然間所有佢地嘅批評都變成咗破壞運動嘅陰謀；批評意見合唔合理經已唔再重要，因為重點係，呢條友就係「反革命／搞分化」，佢講嘅嘢就再無參考價值。<br />\n再深一層睇，你會發現而家呢班黃衛兵嘅政治語言，係同共產黨何其相似：<br />\n共：現在我們面對美帝陰謀破壞革命，所有分歧都應該先放下來共抗外敵，有甚麼不滿留待革命成功再說<br />\n黃：而家我地面對共產黨滲透破壞運動，所有分歧都應該放低共抗外敵，有咩不滿留番運動成功咗先再講<br />\n共：這個時刻反革命，你對得住革命先烈嗎？<br />\n黃：呢個時候搞分化，你對得住死咗嘅手足咩？<br />\n共：如果共產黨倒了，中國一定亂，到時會比現在好嗎？不靠共產黨請問你又有何高見？<br />\n黃：如果場運動比你搞散，香港民主就一定玩完，唔通會比而家好咩？你咁叻不如你又講下有咩高見？<br />\n<br />\n講到呢度，我覺得恐懼嘅唔單係呢班黃衛兵同埋成個飯民大台經已同共產黨無分別：毛澤東當日係以為中國人民爭取民主而發動無產階級鬥爭，所以標榜共產黨當政後人民係會有選舉權。然後呢？然後民主就變咗人民民主專政，當初放權比人民嘅承諾當然係無撚哂。<br />\n而家飯民大台玩嘅，就係類似毛澤東嘅「革命狀態」或者列寧嘅「War Communism」：簡單黎講，就係呢一刻係緊急狀態，所以所有人都要放棄某種程度嘅自由，只能夠依照黨／大台路線而行──包括唔能夠批評黨路線否則就係「反革命／不分化」；包括只能夠按大台比你嘅指示投票，任何一個唔遵從大台機制參選嘅就係鬼、唔跟大台指示投票嘅就係民主罪人、「反革命份子」。<br />\n今日呢班飯民為咗統一意志，就利用「不分化」呢種清算工具剷除異見者；他人到飯民真係掌權果刻，你估佢地會唔會遵從番個遊戲規則比大家自由競爭？定係繼續用「不分化」呢句咒語攬權、反口拒絕民主改革，再搵班洗腦黃衛兵清算「分化撚」，黎令佢地千秋萬世？<br />\n有人話香港人唔會咁蠢，但當班深黃傻粉都可以「不分化」、「不分化」咁唸咒，你都唔好太高估所謂嘅民智。"}]}