{"tid":1980228,"cid":33,"subCid":0,"title":"陳智遠、潘焯鴻叩門　田北俊：建平台做好的保皇黨","createTime":"2020-04-20T03:06:59.000Z","updateTime":"2020-04-20T06:17:15.000Z","uid":185631,"like":0,"dislike":2,"uniUserReply":3,"replies":[{"pid":"67620d2ac06b6e07a7e43b06092f57f596e18d1c","tid":1980228,"uid":185631,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-20T03:06:59.000Z","msg":"立法會選舉暫定9月6日舉行，在社會運動及肺炎疫潮雙重夾擊下戰況空前，除了傳統的建制、泛民對陣，「中間派」今年亦乘勢出擊。自由黨榮譽主席田北俊較早前透露有意成立新平台，扶助志同道合的三、四十歲年輕人，走中間路線爭取立法會議席，於政界開拓新板塊。<br />\n<br />\n田北俊昨日接受《香港01》訪問透露，本地文化深度遊組織創辦人陳智遠、中科興業董事總經理潘焯鴻、新民黨前政策總裁袁彌昌，都分別主動接觸他，明言考慮出戰旅遊界、九龍西及港島，且尋求他支持；但他澄清，並非如外界所指主動招兵買馬派人參選，更不會與「深黃」合流，「好似陳智遠咁，在政府做過，黃極都有限喇。」<br />\n<br />\n田又研判，經歷巨大疫情衝擊後，社會民意或有轉變，中間路線仍然有市場，強調他所創建的新平台是在危急關頭為政府「踩brake」（刹車），「免冚頭埋牆」，是「好的保皇黨」。<br />\n<br />\n田北俊談及平台組建的情況，他指中科興業董事總經理潘焯鴻曾與他聯絡。（資料圖片/張浩維攝）<br />\n<br />\n新平台「棟枝旗」 讓有志參選者來叩門​<br />\n<br />\n田北俊在訪問中強調，他並沒有如外界傳聞般「四圍搵人參選立法會」，而是想「棟枝旗」，讓有志參選者來叩門，而他亦主要支持政治光譜中屬「淺黃、淺藍」理念的人士，「深黃嘅、穿黑衫嘅唔啱呢個平台」。<br />\n<br />\n田解釋，當年他見到董建華政府硬推23條，激起巨大民怨，甚至首次觸發數十萬人上街，「皇帝就嚟撞牆死，你無理由唔拉住佢」，於是他辭去行政會議成員職務，逼使港府撤回23條立法，而他亦由立法會中的功能界別商界（一）轉投直選，並在新界東勝出，令自由黨最鼎盛時期坐擁10席；今日他支持中間派人士出選的初衷一樣，「想做個好的保皇黨，阻止政府做錯事」。他舉例指，現屆政府去年硬推修訂逃犯條例，結果在6月觸發數以百萬計市民上街，激烈大型示威浪潮遏之不絕，「如果當時建制派裏面有人夠膽出手刹停，逼政府馬上撤回條例，就唔使搞出今日咁大嘅亂局喇，連建制派在區議會選舉都幾乎全軍覆墨。」<br />\n<br />\n經歷去年反修例示威運動，本地政治環境愈趨對立，前財政司司長曾俊華於2017年特首選舉開拓出的中間政治路線，被認為已是明日黃花。不過田認為，經歷新冠肺炎疫情，本地經濟進一步下滑，「好多市民擔心以後搵唔搵到食，諗法未必會再咁激，但又唔想支持事事聽晒政府嘅建制派人士」，中間路線變得大有可為。<br />\n<br />\n2003年反廿三條立法一役中，自由黨坐擁立法會8席，擔任黨主席的田北俊於七一大遊行後帶頭倒戈，成為拉倒立法的關鍵一步。田北俊認為，新平台未必需要拿到7、8席才能發揮威力，在今年泛民預料逼近35席的大環境下，新平台只要拿下2、3席，在關鍵時刻已能起到左右大局的影響力。<br />\n<br />\n田北俊表示，即使被稱為保皇黨，「都想做一個更好的『保皇黨』」，不會盲撐政府，政府做錯事時會阻止：「你明知皇帝會撞牆死，當然是拉住他吧？」（資料圖片/盧翊銘攝）<br />\n<br />\n外界有傳曾在曾蔭權年代擔任第一批政治助理的陳智遠有意出戰旅遊界，有沒有向新平台「叩門」尋求支持呢？田北俊說：「他（陳智遠）有來找過我，是透過一位中間人接觸我的，因為我做過旅發局主席，（自由黨創黨主席李鵬飛）飛哥又同（金怡假期董事長）葉慶寧熟；陳智遠跟我說（現任旅遊界立法會議員）姚思榮會退，交棒畀另一位姓姚的，既然都是交班，他為何不能參選呢？他入過政府，做過政助，點計都係建制派一員喎。」<br />\n<br />\n「他（陳智遠）還說，知道民主派有一、兩個人都想選，評估過一旦愈多人參選，對他就愈有利。」田北俊補充，「不過他來搵我傾過一次後，到現在再無聯絡過我。」<br />\n<br />\n另一個是被形容為沙中線醜聞吹哨人的中科興業董事總經理潘焯鴻。田說：「潘焯鴻有考慮過出選工程界，但自己不是工程師，所以他會積極考慮直選。」田認為潘在九龍西「有得打」，事關該區中產屋苑不少，加上傳統豪宅區加多利山與九龍塘等，相對一眾基層路線的潛在對手，潘有一定優勢。<br />\n<br />\n外間有傳田少主動邀請袁彌昌出戰港島，田澄清說，「我本身都唔識佢，點會諗到搵佢選立會？」田說，袁是透過中間人叩門，向他尋求支持。田稱，未確定三人是否敲定參選，亦不排除支持更多人在其他地區參選。<br />\n<br />\n有傳食物及衞生局前政治助理的陳智遠有意出戰旅遊界別。（資料圖片）"},{"pid":"6b2f4afb7ed8d0d9b622fcfb017218592052c768","tid":1980228,"uid":267494,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-20T03:12:17.000Z","msg":"似係美帝策反搞死港共選情多過中間路線<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"1a40457757f4041cf90da89189fd8e7d9278b986","tid":1980228,"uid":68080,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-20T03:12:20.000Z","msg":"他（陳智遠）還說，知道民主派有一、兩個人都想選，評估過一旦愈多人參選，對他就愈有利。<br />\n<br />\n民主派繼續一盤散沙<br />\n準備攬炒<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"f01c995dec930bbd7295c6e408cc61418aacbeda","tid":1980228,"uid":185631,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-20T06:17:15.000Z","msg":"自推"}]}