{"tid":1980678,"cid":5,"subCid":0,"title":"政治同抗爭　《點解要造Proposal？》　多好人誤解","createTime":"2020-04-20T08:42:50.000Z","updateTime":"2020-04-20T08:42:50.000Z","uid":261647,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"3a807ca56ef02fe0820a93e47edb2b7b9920c45e","tid":1980678,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-20T08:42:50.000Z","msg":"<a href=\"https://www.facebook.com/albert.chu.165/posts/894785850975047\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Falbert.chu.165%2Fposts%2F894785850975047&d=Sy1M3c%2BVV8kZ1V6TqBoGPoBs3SnDZqPj3JJ4J4HclPc%3D&h=1bfa163f\" target=\"_blank\">https://www.facebook.com/albert.chu.165/posts/894785850975047</a><br />\n<br />\n《點解要造Proposal？》<br />\n<br />\n有啲人針對香港前途同未來問題，好鍾意做推演同計劃，講每一步要點做；有啲人就嗤之以鼻，認為人連自己未來十年個朋友圈會係點都唔知，點預測幾十年後發生嘅事？每個人都只可以跟啲大概原則做事。<br />\n<br />\n我都曾經係後者。但係自從處女下海，著手造人生第一份proposal後，開始對前者改觀。講真，鬼唔知未來太多變數咩，但係點解仍然要做proposal呢？莫非真係生產力過盛，冇嘢都要搵嘢嚟做？我就嚟講下「認真造」proposal嘅目的係咩啦。<br />\n<br />\n第一，造proposal係逼你自己諗一啲你平時唔會諗嘅嘢。術業有專攻，每個人都有擅長同埋平時做開嘅嘢。而人嘅思維都係有慣性嘅，咁樣就會有盲點，呢個亦都係所謂「跟住大原則做事」嘅缺陷，因為所謂嘅「大原則」就係你嘅思維同經驗兩相結合下嘅產物，當然會有你平時嘅盲點。當你開始造proposal，要認認真真向人交代你嘅全盤計劃時，你就會被逼去思考你唔熟嘅嘢，尤其人哋屌你唔熟，根本冇諗過某一方面嘅嘢嘅時候。於是你就會去請教人，查資料，逐啲逐啲咁發現自己以前一無所知嘅地方，慢慢建立起對於全局嘅picture。Proposal其實就係叫你去面對自己嘅無知，乖乖地去學習。如果唔係，即係你做緊日常工作啦，咁使乜造Proposal？<br />\n<br />\n第二，Proposal造出嚟嘅目的就係為咗修正。一份好嘅Proposal唔係只係將你有嘅資料放曬出嚟，你係要消化完之後仲要總結出嚟。但係資料作為稀有資源，你手中掌握嘅往往係殘缺嘅，要消化同總結，你就要有好多假設，然後根據呢啲假設去作出推演。當你寫一份Proposal出嚟時，你就要寫低你嘅理解，而缺失嘅部分就要作出假設，再將兩者結合，推出總結，並作出決定。而你呢一份proposal一定係充滿錯誤嘅，但係咁唔代表冇用。起碼，你份Proposal應該寫好曬你嘅思路，邊啲係已知嘅，邊啲係你嘅假設，你得出咗咩結論，點解你會作出咁嘅決定。到你發覺唔妥時，即係你掌握咗新嘅資料。你打開Proposal一睇，「哦，原來呢到錯咗，需要更新。」，咁你就可以修正你嘅計劃。計劃訂立落嚟，唔係為咗畀你跟，而係用嚟不斷修正，以趕上變化。否則變化一嚟，你發現件事同自己以往所想像嘅完全唔同，但係個腦又一片空白，咁就死得人多。<br />\n<br />\n第三，好嘅Proposal係逼你自己定期檢視自己嘅計劃。Proposal總會訂立短期收益，中期收益，甚至長期收益。好多人都覺得呢啲係鳩吹。但係其實呢啲鳩吹係有用嘅。你斷估一個你覺得應該達到嘅數，又或者達唔到，即係蝕錢嘅數，咁你每過一段時間就會被逼審視返個計劃進行成點，有冇領先，有冇落後，點解會落後，點樣補救，又或者點解會領先，係咪個市場比自己想像中更好，又或者自己已經誤打誤撞搵到一個適合自己嘅方法。人有時係會自欺欺人，好多藉口，即係明明今年係要賺一億返嚟嘅，但係點知遇上經濟低迷，只係賺到五千萬，就賴落環境因素，覺得自己個計劃冇問題，非戰之罪，於是就唔修正，結果年年都賺少五千萬。<br />\n<br />\n如果你之前認為計劃都係鳩噏，因為人唔係先知，咁你好明顯誤解咗Proposal嘅作用，雖然可能好多公司同管理層都會犯呢個錯。Proposal嘅真正作用係以上三點。如果你一味話要搞港獨，搞抗爭，就應該好好諗一個計劃出嚟，寫一份Proposal，用盡全力搵資料，冇資料嘅就大膽假設，同時預咗要隨時修正。否則咩計劃都冇，對未來諗都唔諗，只係拎住啲大原則，就會陷入自己嘅執見，仲講咩做大事呢？正所謂「學而不思則罔，思而不學則殆」，一味話跟大原則行事，就係不思不學嘅表現，既罔且殆。"}]}