{"tid":1981856,"cid":5,"subCid":10,"title":"調查：反修例事件後老師評價專業自主下降至不合格水平　或現信心危機","createTime":"2020-04-21T01:58:16.000Z","updateTime":"2020-04-21T02:08:15.000Z","uid":355977,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"22c929ca257d2ebeb1f9a5fe9cb95f69f131dab4","tid":1981856,"uid":355977,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-21T01:58:16.000Z","msg":"【文：香港教育專業自主指數研究團隊】<br />\n<br />\n自去年六月份，反修例運動發生至今，學校常常被個別政客、代表北京人士甚至政府搬出來，視為青年問題的兇手之一。期間更出現通識教科書送審、跟進匿名投訴處罰教師等種種事件，逐漸形成對教師的無形威脅。本研究團隊在此背景下形成，並以學術研究方式去理解這些社會變化對香港專業自主情況的影響。<br />\n<br />\n本研究有幸獲近一百名教師報名參與成為專業自主指數的自評人員，而當中有十七名教師分別出席了1月份舉行的四次焦點小組訪談環節。本文是綜合有關訪談內容而作出的報告。以下將根據教育專業自主涉及的幾個重要層面，對訪談內容加以闡述。<br />\n<br />\n(一) 專業自主與相關執行元素<br />\n<br />\n當問及參與焦點小組老師：何謂教育專業自主？大體上，有一定共識。歸納而言，為「教師在從事工作時擁有合適自由度，能按自身專業資格和判斷作出合宜決定」。談到專業自主應包含什麼元素時，老師們提出有三項比較重要條件：<br />\n<br />\n專業準則：由業內人士共同建立一套原則和水平要求，讓教育工作者作為依據去作出判斷並執行。有關準則應包括註冊制度、投訴個案處理、專業操守等範疇。<br />\n專業議會：應由業內人士為主組成代表教育界的議會甚或公會，處理涉及專業準則的各類事項。<br />\n監  察：誠如律師公會、大律師公會或醫務委員會等，行內應有自我監察及評審的組織，管理專業事務。<br />\n<br />\n然而，香港現行教育制度是由政府主導或代理了專業議會角色去管理教育業界，不符上述三項條件。因此造成教育專業自主與政府立場之間糾纏不清的關係，甚或一些決定往往被視為基於政治而非專業作出的決定。<br />\n<br />\n(二) 專業自主對教育質素的影響<br />\n<br />\n關於教育專業自主的意義，老師們認同這與保障教育質素的水平息息相關。他們均指出：<br />\n<br />\n教育是要解放人：讓持分者在教育框架下，在教學、用人、學校行政等方面都有合適的自由空間去進行，讓學生有達到解放人思維的學習空間。<br />\n建立互信與共識：學校高層與教師、教師與教師、教師與學生之間，有具專業性的原則遵守，可以減少猜疑，令關係較融洽。<br />\n價值觀教育條件：教育專業自主確保每個持份者在按專業原則下，都有表達及聆聽意見的空間。老師能放心在價值觀上與學生合理、合適地分享，並在必要時作出糾正。<br />\n保障教育多元性：若無教育專業自主，教師有機會因擔心各種不明的懲罰方式，而有所限制，失去教學上的多元性。如教學欠缺多元性，師生之間的學習氣氛將會是一潭死水。在教育專業自主下，學校及老師明白自己有教學自由及合適的專業監管，他們才可決定不跟從潮流所定的教學模式，有勇氣因應學生需要及教師專業發展模式，決定自己的風格和選擇校本教學內容。因此教育專業自主是與教學的開放性和意見的包容性相關的。<br />\n<br />\n(三) 欠缺專業自主教育的環境會是怎樣的？<br />\n<br />\n在焦點小組內，研究團隊請老師們形容：缺乏專業自主的教育環境會如何？他們大多集中於壓力和士氣兩方面進行剖析：<br />\n<br />\n壓力：教師會蒙受相當大的壓力，而且感到恐懼。他們會覺得自己一言一行都被監視和很易受到挑戰。<br />\n士氣：教師團隊的士氣會低落，造成教學效能降低，失去團結。有老師甚至指出最惡劣會演變成社會中「誰大誰惡誰正確」，而教育內容則會被此主導。最終會導致具有教學理想的人不投身教師行列，令教育界失去人才。<br />\n在談及欠缺專業自主的狀況時，不少老師都即時投射到現時香港的處境，表示：「家長將教材放上網絡並作出批評，這是在現今社會無可避免的，但由此事所引申的是，一些有權力但無專業資格的群體，從這件事去徹查會否有教師行為不當或失職，建立小組去審視，令教師壓力大，甚至破壞教師與學生之間的信任，對教材設計或上堂說話都會變得謹慎。」另外亦有「不同持分者將價值觀投射到教育工作中」引致專業判斷受到外部挑戰。由此反映，自反修例運動至今，一些個別人士、團體以至官員的取態，已逐漸影響教師的想法，令到他們感覺現時已開始出現欠缺專業自主的狀況。<br />\n<br />\n(四) 社會事件影響：專業自主水平急速下降至不合格水平<br />\n<br />\n在焦點小組訪談中，研究團隊邀請老師分別就2019年5月或以前 (反修例運動前) 2019年9月至12月期間兩個階段的香港教育專業自主程度作出評分。0代表無專業自主，10是充分自主，如此類推。結果反映接受訪談的老師均認為有下降情況。以平均分計算，2019年5月或以前為6.19分，而反修例運動爆發後至2019年12月平均分下降至3.78分，一共下跌2.41分，至不合格水平。老師對兩個階段情況的理解，摘錄如下：<br />\n<br />\n2019年5月或以前(反修例運動前)的情況：6.19分<br />\n1. 教通識科時會較持平，例如雨傘運動有何正負面影響，不會太在意用字。<br />\n2. 推動國民教育之後，多了進行國內交流團、考察等由上而下的要求，但仍有教育意義，教導學生即使反感某件事仍要加以了解。課堂上、與學生之間的非正式交流上仍有足夠空間。<br />\n3. 認同沒有專業認受性，但至少在前線決定的層面，可以做到的決定相對較多，在教材、處理方法、應對家長等選擇上有較大空間。<br />\n4. 教師在課室內有自己空間作教學，學校不會無時無刻監管。但由於教師在香港專業身份較低，教師資格及註冊是由政府負責，缺乏專業認受性。<br />\n5. 學校管理層會對教師有要求，如要獲獎或助學生獲好成績，俗稱「跑數」。老師去做所有新計劃時都需跟從、量度，對教學有一定阻礙，影響教學方法。當然有關情況，亦視乎不同管理層而定。<br />\n<br />\n2019年9月至12月期間的情況：3.78分<br />\n1. 價值觀教學及其他教學內容上的要求變得明顯，亦有白色恐怖存在，除了辦學團體、家長，學生對老師的看法都有改變，學生會質疑教師以甚麼身分及立場去教學，因此有很多具體如何履行職責，以至人際關係上的掣肘。<br />\n2. 情況明顯變差，如剛才提到會有一些額外要求、之前沒有接觸的「紅線」，但起碼現時尚未有一套官方教材必須跟從，或觀課或錄影課堂等監察。作為教師會思考更多，但包裝完都仍有「擦邊球」可以打，所以是情況變差但未到最差。<br />\n3. 出卷、帶課堂活動等都變得會加倍留意。教育局不斷強調有權力撤銷教師牌照，即使沒有違反法律，在這些模糊地帶上突然加以強調其權力。<br />\n4. 多了教師之間的自我審查。<br />\n5. 不太敢在課堂上討論最近的社會事件，或在測考出題時牽涉香港政治議題。教育局的限制越來越緊，如官校老師被調走，或受到調查結果但沒有面談機會。<br />\n6. 持續的白色恐怖，甚至可被形容為「清算」。<br />\n7. 上述摘錄反映了在兩個時期之間，專業自主情況出現了明顯變化。而老師們的評分急降2.41分至不合格水平，是與現實上所感受到的壓力和士氣打擊直接關聯。當中有不少影響專業自主的因素，在反修例事件發生後迅速惡化，已嚴重打擊教師群體。<br />\n<br />\n(五) 研究團隊分析：教師已陷入專業自主信心危機<br />\n<br />\n研究團隊在訪談中，再請參與老師們評估未來一年教育專業自主水平的發展趨勢，結論是老師們認為未來一年將維持低水平，甚至持續下跌。他們指出「運動後沒有原因放鬆打壓或清算」。個別老師甚至預計「情況將持續低迷，白色清算完結後才會有轉機，至少到2021年。一些『唔聽話』的學校，在資源配備上亦會受打壓，如減少來年中一新生分配，將來可名正言順殺校」。至於是否仍有空間，有呈現悲觀的老師指出「跌至2至3分，因為政府行使權力而沒有制衡」，亦有較樂觀的表示「社會上已對現時狀況有反對聲音或教師團體已發聲，雖然不是很大反抗，但在目前狀況下仍可尋找生存空間。」<br />\n<br />\n研究團隊認為，根據焦點小組老師描述的經歷、感受和情況，加上有關評分大幅下跌，以及上述一致認為未來一年教育專業自主水平將維持低水平甚或下跌，可見教師群體或已陷入信心危機，擔憂自己在教學上或會觸及「界線」，而受到挑戰、投訴或清算，造成不同的心理壓力。此情況並不理想，更不健康，將對香港教育質素產生負面影響，值得社會持續關懷，從而考慮如何保障教師專業團體能在合適規範下工作，在專業主導下處理業內事務和糾紛，保障他們獲得應有的專業自主水平。<br />\n<br />\n(六) 下一步研究：利用定期調查 監察教育專業自主危機<br />\n<br />\n研究團隊經過四次焦點小組後，認為當初啟動是項研究，是十分值得和重要的。正如教師們所反映的，他們的工作處境正受到不同程度的挑戰，甚至被專業外勢力入侵相關工作，導致專業自主正在下降。有見及此，研究團隊將聯同報名參與研究的義工和近百名參與自評的教師同工，持續合作，進一步推展研究。<br />\n<br />\n稍後，研究團隊將會從焦點小組內容和各項專業自主調查中，整理出自評表和問卷調查，然後通過這些數據，作出面向公眾的定期報告，藉此監察教育專業自主有否受到重大挑戰或威脅，盡己所能，推動香港擁有專業自主的教育體系，讓下一代在此環境下能健康、正面地成長。<br />\n<br />\n(原文連結：<a href=\"https://www.thestandnews.com/politics/%E8%AA%BF%E6%9F%A5-%E5%8F%8D%E4%BF%AE%E4%BE%8B%E4%BA%8B%E4%BB%B6%E5%BE%8C%E8%80%81%E5%B8%AB%E8%A9%95%E5%83%B9%E5%B0%88%E6%A5%AD%E8%87%AA%E4%B8%BB%E4%B8%8B%E9%99%8D%E8%87%B3%E4%B8%8D%E5%90%88%E6%A0%BC%E6%B0%B4%E5%B9%B3-%E6%88%96%E7%8F%BE%E4%BF%A1%E5%BF%83%E5%8D%B1%E6%A9%9F/#\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%25E8%25AA%25BF%25E6%259F%25A5-%25E5%258F%258D%25E4%25BF%25AE%25E4%25BE%258B%25E4%25BA%258B%25E4%25BB%25B6%25E5%25BE%258C%25E8%2580%2581%25E5%25B8%25AB%25E8%25A9%2595%25E5%2583%25B9%25E5%25B0%2588%25E6%25A5%25AD%25E8%2587%25AA%25E4%25B8%25BB%25E4%25B8%258B%25E9%2599%258D%25E8%2587%25B3%25E4%25B8%258D%25E5%2590%2588%25E6%25A0%25BC%25E6%25B0%25B4%25E5%25B9%25B3-%25E6%2588%2596%25E7%258F%25BE%25E4%25BF%25A1%25E5%25BF%2583%25E5%258D%25B1%25E6%25A9%259F%2F%23&d=1E6MrqGGcFSEGQF%2FdL0KzdC8ckn1nBU%2Fwr2%2FVciPwp8%3D&h=23b43cae\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%25E8%25AA%25BF%25E6%259F%25A5-%25E5%258F%258D%25E4%25BF%25AE%25E4%25BE%258B%25E4%25BA%258B%25E4%25BB%25B6%25E5%25BE%258C%25E8%2580%2581%25E5%25B8%25AB%25E8%25A9%2595%25E5%2583%25B9%25E5%25B0%2588%25E6%25A5%25AD%25E8%2587%25AA%25E4%25B8%25BB%25E4%25B8%258B%25E9%2599%258D%25E8%2587%25B3%25E4%25B8%258D%25E5%2590%2588%25E6%25A0%25BC%25E6%25B0%25B4%25E5%25B9%25B3-%25E6%2588%2596%25E7%258F%25BE%25E4%25BF%25A1%25E5%25BF%2583%25E5%258D%25B1%25E6%25A9%259F%2F%23&h=f5074a0b\" data-auto-link target=\"_blank\">https://www.thestandnews.com/politics/%E8%AA%BF%E6%9F%A5-%E5%8F%8D%E4%BF%AE%E4%BE%8B%E4%BA%8B%E4%BB%B6%E5%BE%8C%E8%80%81%E5%B8%AB%E8%A9%95%E5%83%B9%E5%B0%88%E6%A5%AD%E8%87%AA%E4%B8%BB%E4%B8%8B%E9%99%8D%E8%87%B3%E4%B8%8D%E5%90%88%E6%A0%BC%E6%B0%B4%E5%B9%B3-%E6%88%96%E7%8F%BE%E4%BF%A1%E5%BF%83%E5%8D%B1%E6%A9%9F/#</a>)"},{"pid":"e58e50efa06d2b029d89ce047bc79505ec4989a0","tid":1981856,"uid":53026,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-04-21T02:08:15.000Z","msg":"驚網上教學取代教師？"}]}