{"tid":1981777,"cid":5,"subCid":12,"title":"［戰略思想］龍門老闆：我對（良心/黃色）經濟發展既看法","createTime":"2020-04-21T00:45:30.000Z","updateTime":"2020-04-21T00:45:30.000Z","uid":48083,"like":1,"dislike":3,"uniUserReply":1,"replies":[{"pid":"106f61e0bb1169e428cbc387916c25712d9b5095","tid":1981777,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-21T00:45:30.000Z","msg":"對事不對人<br />\n唔認同佢個人篇文都值得一讀<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><br />\n<br />\n⋯⋯我整理了一下我對經濟線發展的看法。<br />\n<br />\n⋯有關良心生活圈的商業模式，我心目中有3種，包括勞動密集形式、發展技能形式及商業實踐形式，各有長短，互補不足。而我期望不單可以支援手足生計，協助他們就業，更要助他們有一技之長，在商業上扶起佢地成才。而為何我這麼著重從商，稍後有機會才詳述。<br />\n<br />\n《第一種 - 勞動密集形式》<br />\n提供勞動機會，是務求盡快為年輕人提供就業機會，這部分相信大家都好了解。於反送中運動開始不久便有大量年輕人被藍絲父母經濟封鎖，甚至因這場運動而失業，經濟上受打擊，嚴重者甚至溫飽不繼。一開始我只協助收集及派發飯券、現金券及衣裳等以應付年輕人緊急需求。後來，自11月起我開始策劃提供就業機會予年輕人。透過資源分享中心不斷擴張勞動密集的業務，當中包括水電、裝修、髮型設計、曲奇、美容美甲、玩具設計、皮革、手結繩、工藝品、運輸等等，為年輕人提供60元時薪的就業機會。當時心雄，只要可以為年輕人提供就業機會，就衝衝衝，思前不想後。當然現實是隔行如隔山，始終會撞板。所以外界評論我為過度擴張，我都認同。<br />\n<br />\n《第二種 - 發展技能形式》<br />\n授人以魚，不如授之以漁。大部分龍門學堂的一技之長班，例如水電裝修、髮型設計、皮革工藝及水吧烘培等，都是學師有成便可以自立門戶。到時年輕人不論透過網上方法、上門工作或者租個細鋪營運生意謀生，適隨尊便。當然初出茅廬時，可以於資源分享中心旗下公司繼續於良心導師督導下工作，到有足夠信心才自立門戶亦可。說到底，我期望年輕人有能力自主生活。無論世道點變，都可以自給自足，不必倚靠他人開設職位，亦是經濟線遍地開花的方式。<br />\n<br />\n說起良心導師，真是要衷心感謝他們。他們不但教授年輕人一技之長，更以他們的人生經驗指導年輕人。當中有兩件趣事要與大家分享。<br />\n<br />\n「操爆年輕人體能 慣性遲到變早到」<br />\n我們其中一位良心導師E極注重紀律。他除了要求學員準時上班下班(是的，於合理時間內完成工作，準時下班也是紀律之一！)，更會帶領整批學員每日下午茶時段做體能操練，從而增加學員的紀律性及合作性。之前，導師E要求年輕人12點正準時到達學堂，但總有幾個年輕人1、2點才到。導師E除了苦口婆心說明守時的重要性，更令他們明白數個人的遲到足以令整班學員無法開工受教。導師E更用直接的方法令學員們不得不準時，就是設下規矩，凡有學員遲到，便必須加操體能，從而形成良性循環。加操體能令學員知攰，攰就會早瞓，早瞓就早起，慢慢他們就可以準時返工，有時甚至可以提早半個鐘買埋早餐返公司食。真係要大大聲俾掌聲導師的悉心安排。<br />\n<br />\n「親身示範商業策劃 善用人力物力」<br />\n而另一位良心導師A則著重培訓學員的策劃能力。他會於一技之長班挑選能力高又願意付出心機時間的學員成為學徒，按特長分為3組：美術、研發、製作組。在導師A 的輔導下，美術組負責畫畫設計、研發組負責思考如何將設計圖實現及選用物料等，再由製作組巧手製作。同時，導師A 更與學員們開設了Facebook store，令他們的作品不只可於龍門寄賣，更可於網絡營銷，從而擴展銷售面。學員們亦因而需要學習影相、製片、包裝、寄運及售後服務等。他親身示範如何由零開始，策劃一個手工藝製作鏈、知人善任及擴展銷售，實在是不可多得的心思。而老話一句，學員們願意學幾多入袋就靠自己了。加油喔！年輕人。<br />\n<br />\n在此，我要感謝所有合作過的良心導師。導師們不但教授年輕人一技之長，為他們提供就業機會，更加訓練學員的紀律性及組織能力等，真係當每一個年輕人係自己細佬細妹般提點。感恩在這荊棘滿途的路上遇上你們。而培育過程中，不斷有新學員加入，我們樂見有學員成才發揮，亦有學員因表現或性格不合而中途退學或離職，雖然這是每一個機構或公司的常事，但仍會令我們感到婉惜。說實在，係培育年輕人方面，我仍需繼續努力學習。<br />\n<br />\n《第三種 - 商業實踐形式》<br />\n「瓏」則屬於商業實踐形式的試驗計劃。由我自己帶著一班於中心學有所成的年輕人擔當不同崗位。他們在初次組班籌劃「瓏 」時，由裝修佈置、廚房擺位、餐牌設計、以至宣傳等，都有無窮想法。我的角色除了要聽取各人意見外，還需要與他們一起討論、幫助他們協商、取得共識、以及執行等。這是他們，也是我人生的一次寶貴經驗。我亦預算初開幕時會有磨合期，但不要緊，年輕人總要在跌跌碰碰中成長。所以，我亦懇請每一位食客向年輕人們回饋意見，讓我們不斷進步。<br />\n<br />\n將來，良心生活圈的商業模式或許會演變至4種、5種，甚或千變萬化。而我認為任何有機會幫助到年輕人的方法都值得嘗試。借用魯迅的一句話「地上本沒有路，走的人多了，也便成了路。」我們一起走下去吧！反正，也沒有回頭的空間。<br />\n<br />\n<a href=\"https://m.facebook.com/story.php?story_fbid=129184002057280&amp;id=100048970429190&amp;__tn__=%2As%2AsH-R\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.facebook.com%2Fstory.php%3Fstory_fbid%3D129184002057280%26id%3D100048970429190%26__tn__%3D%252As%252AsH-R&d=1E6MrqGGcFSEGQF%2FdL0Kzd4mdtfFL54JHswKolAMfW8%3D&h=a324ce75\" target=\"_blank\">https://m.facebook.com/story.php?story_fbid=129184002057280&amp;id=100048970429190&amp;__tn__=%2As%2AsH-R</a>"}]}