{"tid":1982167,"cid":5,"subCid":12,"title":"戰狼侵港 習近平要惡到不能倒 傳媒工作者 - 林海","createTime":"2020-04-21T05:10:22.000Z","updateTime":"2020-04-21T05:10:22.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"84a86b7e3f4b364c54c1a9a225f177629a5a32e6","tid":1982167,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-21T05:10:22.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/20200421/5VJPEYCNTGDQSB3Y23RBGLB25Q/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200421%2F5VJPEYCNTGDQSB3Y23RBGLB25Q%2F&d=ncMleFGONnlHWKA8FqKBifZItop%2BIuorIKtd308SUMA%3D&h=26d3a8fb\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2F20200421%2F5VJPEYCNTGDQSB3Y23RBGLB25Q%2F&h=5e3e8a87\" target=\"_blank\">https://hk.news.appledaily.com/local/20200421/5VJPEYCNTGDQSB3Y23RBGLB25Q/</a><br />\n<br />\n戰狼侵港 習近平要惡到不能倒<br />\n傳媒工作者 - 林海<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20200421/large/1587398793_3fae.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20200421%2Flarge%2F1587398793_3fae.gif&h=fe05b25b&s={SIZE}\" /><br />\n<br />\n香港疫情陰霾仍未散去，林鄭政府這邊廂說要團結社會「同心抗疫」，那邊廂則政治鬥爭動作頻頻。其轄下警隊於4月18日大舉拘捕15名知名民主派人士，追究他們反修例運動的「罪行」。同時，其背後的中聯、港澳兩辦高調走到台前發功，先是違反《基本法》22條中央政府所屬部門不得干預特區內務的規定，批鬥泛民立法會議員拉布涉嫌「公職人員行為失當」；後又自行「釋法」，將隸屬國務院的兩辦地位提升至超然於「中央人民政府所屬各部門」的層面，藉以宣稱兩辦干預行為不受22條規限。中聯辦對《基本法》22條的「新解」固引起社會譁然，其扭曲程度更是連亦步亦趨的特區政府也跟不上，要一晚連發三新聞稿，不斷修改說法才能勉強配合。至於圍在政府和兩辦周邊的建制嘍囉，近日亦群起出動，用各種方式為23條立法捲土重來造勢。這一系列由權力核心到外圍的舉動，哪裏是一個專注「同心抗疫」的政府所為？<br />\n<br />\n當然，到了今天，也沒有港人會相信林鄭政府對特區事務還有自主權；抗疫不忘鬥爭的管治風格與中共事事不忘鬥爭的一貫思維亦十分脗合。事實上，兩辦的高調干預和對《基本法》22條的扭曲，已等同徹底撕毀殘缺的一國兩制遮羞布，向外界公示其特區黨委的實際領導地位。中共以黨領政的直接管治手法，在香港也將會由幕後走到台前。一國兩制的表皮終被中共揚棄並不令人驚訝，但為何是現在？在不少論述中，當下正值中美對抗越趨激烈的「新冷戰」之始，中共需要香港這對「白手套」來為其服務，這亦是「攬炒派」欲以香港特殊地位與中共周旋之根據。中共現在公然棄掉「白手套」，莫非真的不怕受歐美制裁圍堵？<br />\n<br />\n被歐美制裁圍堵、又無法再利用香港處理資金，當然會令不少中共權貴利益受損。事實是早在貿易戰之初，中共黨內已有聲音不滿對美強硬的做法；及至武漢肺炎席捲全球，西方欲問責中國，諸如任志強一類黨內權貴的不滿更是浮出枱面。中共之中無疑有人不認同現行的極左強硬路線，他們不想自己利益受損、懼怕「攬炒」，問題是，這些異見分子不是當權派，更非習近平。對他們來說，倘能回到與美國「鬥而不破」的鄧江胡路線是最好的，而這也是美國可以接受的底線（彭斯去年曾呼籲中共回歸鄧的改革開放路線）。然而現實是他們無權力左右政策，對習而言，要改變現行路線即是否定其權力，即意味其最終要下台，這自然是他不能容忍的；而即使逼得習近平改弦易轍，美國人也難輕信其承諾，因為不論是對外界還是習近平來說，中共現行路線與習本人是一體的。這就代表，中共其他權貴如果要取信外界，回歸鄧江胡路線以阻止「攬炒」，倒習是必然，也只有習下台，政策轉向才可以順理成章，外界也才有改變態度的理由。<br />\n<br />\n<br />\n要將倒習等同摧毀黨國體系<br />\n<br />\n那麼習要如何阻止自己被黨內「同志」出賣，穩握權力千秋萬世呢？其中一個方法就是騎劫整個黨國，讓自己大到不能倒下。當倒習等同摧毀整個黨國體系的時候，中共黨國體系的既得利益者就只能被迫擁護他以保存自己的利益。此所以習近平近日飽受內外攻擊，不但沒有半點息事寧人的態度，反而不斷擴大矛盾，提升鬥爭層面，目的就是要將所有人都綁在他的「命運共同體」之上。當中美矛盾擴大到徹底走向決裂之時，黨內再也無法換掉他而不傷筋骨，也就無人可以倒習。因此，不論是對武漢肺炎的戰狼外交，或是對香港一國兩制的公然摧毀，都是習故意擴大矛盾而為之，目的在實現朕即黨國的終極目標。至於其他權貴乃至平民百姓的利益受損，這並不在他的考慮範圍。正如朝鮮國窮，金正恩不也只是在乎自己能在此地號令天下、唯我獨尊？<br />\n<br />\n林海<br />\n傳媒工作者"}]}