{"tid":1982086,"cid":5,"subCid":0,"title":"沉着應戰 勿自亂陣腳 港人不會被國王的新衣嚇倒","createTime":"2020-04-21T04:31:08.000Z","updateTime":"2020-04-21T04:36:31.000Z","uid":269629,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0ec88abc21d2f50182380d2396c207216fbe1850","tid":1982086,"uid":269629,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-21T04:31:08.000Z","msg":"唔好因人廢言 <br />\n理鳩得佢係咩派<br />\n最緊要係提醒大家: 要沉著應對 唔好悲觀 多條戰線繼續進攻<br />\n<br />\n<br />\n在國際層面上，北京更是箭在弦上：之前疫情穩定與大外宣進展良好時，中國固然處於上風，美國亦明顯無暇顧及香港事務。為了在香港扳回一城，北京一定要展開攻勢；但現在一方面大外宣已出現反效果，另一方面西方的疫情幾近失控，中國成為眾矢之的，待疫情平復後，一場西方甚至全球的大反撲大追討勢所難免。因此對於香港，北京必須在目前尚有餘刃時出手，也顧不得攻勢對建制派選情不利，否則將來很難騰出手來應付，一個不好可能只有捱打的份，現在卻可先下手為強。<br />\n<br />\n回到事情本身，大家須看清，除了中聯辦有關基本法22條的新定義之外，其他舉動充其量也不過是威嚇攻擊而已。假如它們不是以「連環拳」形式打出，而是像平時般單獨發生，人們可能還會嗤之以鼻呢！現在兩辦與警方只是將幾件事串連在一起，<span style=\"color: red;\">難道我們這樣簡單就被他們「嚇窒」而自亂陣腳嗎？難道這樣港人就會輕易屈服嗎？反正我不會。</span><br />\n<br />\n<span style=\"color: red;\">至於中聯辦有否受基本法22條約束，大家都知道這只是另一個「國王的新衣」故事，他們執意要玩文字遊戲也沒辦法。更重要的是，無論中聯辦有否受基本法22條約束，它早在10多年前已在明目張膽干預本港事務，這並不是第一日發生的事，整個建制派的存在不就是個明證？</span>換句話說，中聯辦的干預早已有之，即使現在中聯辦的身分變了，亦根本無損於大局。正如陳弘毅所說：「中聯辦通過發表意見監督，並非對特區政府作出指示，意見無法律效力和約束力，如何處理是特區政府自行決定，因此不構成干預。」中聯辦的意見根本無法律效力和約束力，基本上可以不理──國王穿上新衣卻無人理會，那才是最尷尬。<br />\n<br />\n當然，我們可以預期，在稍後的立法會選舉中，當局將比以往取消更多參選人的資格（DQ）。即使如此，除非所有民主派參選人都被DQ，否則難以動搖民主派的根本優勢。此外，除非建制派派出更多參選人競逐議席，不然它也無法利用當局取消更多民主派參選人資格的優勢。不過依我們所見，建制派對於來屆立法會選舉的部署仍十分審慎，因此來屆立法會格局大變的可能性不大──<span style=\"color: red;\">如此一來，單靠國家機器文攻武嚇民主派的效果十分有限，也太容易招致外國干涉，可能得不償失。</span><br />\n<br />\n<span style=\"color: red;\">綜觀目前形勢，港人實在沒必要一片愁雲慘霧，大部分觀感其實是來自各方宣傳的效果與反效果：這次民主派過分渲染中央的「連環拳」，特別是李柱銘被捕，不但令人們的注意力被轉移到警方這次故意製造的「宣傳行動」上面，而且亦不必要地引起港人的情緒性反應，頓時被悲情所籠罩，猶如大限將至。這種正中中共下懷的政治宣傳，只會放大眼前的威脅，磨蝕港人的意志，對大局卻毫無幫助。</span><br />\n<br />\n區議會選舉後，誰也清楚北京、中聯辦及建制派遭逢此歷史性失敗，必然不肯罷休，必會準備大反攻，這是我們早就知道的，且不說兩辦換帥後更須突顯中央意志。<span style=\"color: red;\">可是民主派卻不知是被勝利還是疫情冲昏了頭腦，竟自顧自地在談論選舉而當北京「冇到」，也不肯面對美國自顧不暇，難以馳援香港的現實</span>，情况和突出部之役（Battle of the Bulge）中，盟軍因盲目自信、忙於籌備攻勢、空中偵察不足、相對缺乏戰鬥經驗，完全忽視德軍發動大攻勢的可能性，導致戰略主導權暫時回到德國一方，如出一轍。<br />\n<br />\n須知道香港原本就是個「突出地帶」，很容易被北京切斷，加上北京仍具有相當實力，能夠在選舉領域以外的地方，向民主派的脆弱地帶發起進攻，所以其實早該要準備應付北京這個被疫情推遲的大反攻。如今民主派被迫進入守勢，並且須面對北京的圍攻，短期內無外援，所以一定要放下之前勝利者的攻勢心態，要有死守巴斯通（Bastogne）的覺悟，以等待美國與國際社會馳援，切莫再輕啟戰端。<br />\n<br />\n<span style=\"color: red;\">從中聯辦自稱兩辦並非基本法22條所指的一般意義上的中央人民政府部門後，港府被蒙在鼓裏兼且手忙腳亂的表現，可見政府就是這次大攻勢中的軟肋，只要多加刺激，必然會陣腳大亂，露出破綻。</span>再者，林鄭政府一直以來最着緊的，就是國際評級機構調低香港的評級：之前林鄭之所以延遲返港處理疫情，最大的原因就是她要到瑞士達沃斯出席世界經濟論壇年會，希望透過西方媒體，挽回世界對香港的信心，這也是中央交付的重要任務。然而穆迪卻二話不說調低香港信貸評級，令林鄭碰了一鼻子灰── 一定程度而言，信貸評級可能比起美國的制裁，更能令北京與港府就範，而香港繼續融入國家體系，令一國兩制受到蠶食，正是穆迪調低香港評級的主要因素。對於中央大反攻這「近火」，這可能可充當美國這「遠水」以外的「近水」。<br />\n<br />\n袁彌昌 香港大學政治與公共行政學系榮譽講師"},{"pid":"2b1f86615e3a16518708265f92b95954be88e4ac","tid":1982086,"uid":269629,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2020-04-21T04:35:16.000Z","msg":"香港人係嚇大既<br />\n既然都講到攬炒<br />\n講攬炒 邊個勁過中共同林奠?<br />\n要樂觀其成 保待希望"},{"pid":"8b189738eede359c8524f81d47555752b4b51270","tid":1982086,"uid":269629,"like":0,"dislike":0,"score":0,"quote":{"pid":"2b1f86615e3a16518708265f92b95954be88e4ac","tid":1982086,"uid":269629,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2020-04-21T04:35:16.000Z","msg":"香港人係嚇大既<br />\n既然都講到攬炒<br />\n講攬炒 邊個勁過中共同林奠?<br />\n要樂觀其成 保待希望"},"citedBy":0,"replyTime":"2020-04-21T04:36:31.000Z","msg":"林奠&quot;就是這次大攻勢中的軟肋&quot;<br />\n大家唔好放棄"}]}