{"tid":1984619,"cid":12,"subCid":0,"title":"（還債加收尾）坐上前往尖沙咀的天星小輪_迷失在維多利亞港","createTime":"2020-04-22T14:39:53.000Z","updateTime":"2020-05-15T06:39:17.000Z","uid":8448,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"858e824d6cfd68c79bb931b52638c7122390097a","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-22T14:39:53.000Z","msg":"我係嚟出埋個結尾嘅<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /><br />\n有啲爛尾嘢跟身硬係唔太舒服，今次會四月前出晒佢<br />\n唔講太多，上半部喺呢度<br />\n<a href=\"https://lihkg.com/thread/658128/page/1\" target=\"_blank\">https://lihkg.com/thread/658128/page/1</a><br />\n<br />\n萬年無更新嘅FB<br />\n<a href=\"https://www.facebook.com/insidemyheart2015/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Finsidemyheart2015%2F&d=uNNx3RetO4MSseDCYlD6CgvpIPIfgcH1aomtamkqoQA%3D&h=98e678b9\" target=\"_blank\">https://www.facebook.com/insidemyheart2015/</a>"},{"pid":"b2f53b0b2014a9f49cfe3bec22180c4142bfe8e2","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-22T14:40:14.000Z","msg":"&lt;&lt;迷失四十七&gt;&gt;<br />\n<br />\n「阿森，停低，個女人望住呢邊。」阿輝拉了我一下，示意別再有任何動作。<br />\n<br />\n而我早在阿輝提醒前，已然停止了動作，甚至暫時停止了呼吸的動作。<br />\n<br />\n這種狀態維持了數秒，那女人便又開始動作起來，但這數秒的時間，感覺就好像好幾個小時般，我倆終於能稍為放鬆下來。<br />\n<br />\n「依家點算好？」我把聲線盡量壓低。<br />\n<br />\n「不如返去搵佢哋先啦。」阿輝向我示意。<br />\n<br />\n「但係返去嗰陣個女人會唔會發現我哋㗎？陣間引咗去佢哋度就大鑊啦。」我仍然很在意那女人剛剛的舉動。<br />\n<br />\n「一係我哋再等多陣，睇定啲先？」<br />\n<br />\n「就咁話啦，等下，一定有機會走嘅。」<br />\n<br />\n決定了以後，我和阿輝蹲在原處，雙眼緊盯著廚房裡的女人，好像只要眼神稍為離開，她便會來到我們眼前似的。<br />\n<br />\n而那女人則在廚房裡邊煮邊收拾，要不是她偶然放出觸手進行多樣工作，其實跟普通人類沒有兩樣。<br />\n<br />\n在這過程中，那女人不時會偷偷瞄著我們這邊，害我和阿輝絲毫不敢亂動。<br />\n<br />\n然後，那女人終於停下了動作，廚房裡亦回復了原狀，桌上又再次排滿了熱呼呼的食物。<br />\n<br />\n「頂，好香，好肚餓呀。」我感到口腔內的唾液快要掉到地上。<br />\n<br />\n「我都係，我哋有幾耐無食嘢？」阿輝也擦拭去嘴角上的唾液。<br />\n<br />\n「唔知，不過，雖然好香，但係我唔夠膽食。」我嘴上雖然這麼說，但口腔內的唾液卻不爭氣地瘋湧而出。<br />\n<br />\n「都係嘅，你睇，佢走啦！」阿輝指了指廚房，那女人果然從廚房裡的暗門離開了。<br />\n<br />\n十秒過去，二十秒過去，那女人也沒有再回來。<br />\n<br />\n我和阿輝對望了一眼，馬上跑進廚房，映入眼簾的，是滿桌子的美食，好像比剛剛還要豐盛似的。<br />\n<br />\n「你......你覺得食唔食好？」我盯著眼前的食物，無法把目光移開。<br />\n<br />\n「好似好危險喎。」阿輝雖然這樣說，但盯著食物的雙眼卻沒有移開過。<br />\n<br />\n然後，阿輝的手慢慢伸向那些散發著誘人香氣的食物上，而我亦好像著了魔般，把手伸向那些食物。<br />\n<br />\n就在我的手碰到那溫熱的美食時，一幕一幕的影像在我腦海中閃現。<br />\n<br />\n「唔好食！」我轉身就把阿輝手上的食物給打掉，阿輝臉上露出了生氣的表情，那表情就像著了魔一樣，手又再次伸向桌上的那些美食上。<br />\n<br />\n「阿輝，醒下呀！」我用力搖晃著阿輝，他的表情才慢慢恢復正常。<br />\n<br />\n「頭先......咩事？」如夢初醒的阿輝，一臉不解地看著我。<br />\n<br />\n「唔好講咁多，我哋要離開呢度。啱啱我掂到啲嘢食嗰陣，我腦入面閃過咗啲畫面，呢啲嘢食全部都係用嚟控制嗰啲未完全屈服嘅人嘅心靈！我哋食咗嘅話就大鑊。」<br />\n<br />\n「吓？咁我頭先......」阿輝驚訝地看著桌上的食物，本來誘人的香氣，此刻卻像是被毒霧覆蓋像一樣，看著便感到可怕。<br />\n<br />\n「唔好講啦，快啲走，我有唔好嘅預感！」我正想拉著阿輝離開，卻看到廚房的入口站了一個人，一個女人。<br />\n<br />\n「點解你會喺度？你明明走咗先啱㗎？」我驚訝地說。<br />\n<br />\n「原來就係你呢兩隻老鼠入咗嚟，唔怪得度門會打開咗啦。估唔到你哋忍到口，唔食啲嘢呀，我明明煮得咁好食。」<br />\n<br />\n那女人沒有理會我和阿輝，自顧自地拿起了桌上的食物，一下子塞進口裡。<br />\n<br />\n她的吃法可不一般，因為，只見他像日本的裂口女一樣，張大口的同時，臉頰兩旁都被撐了開來，那些食物全都被直接塞進喉嚨裡。<br />\n<br />\n我跟阿輝打了一下眼色，然後拔腿就跑，我才不會在這裡慢慢等他把那些食物都消化掉。<br />\n<br />\n那「女人」看到我們的行動後，突然身體像汽球一樣膨脹起來。<br />\n<br />\n然後，他的身體快速地縮少，體內的氣體伴隨著那些強塞進喉嚨裡的食物激射而出，紛紛向我們襲來。<br />\n<br />\n我和阿輝被逼得分開兩路，勉強避開了她的攻擊。<br />\n<br />\n那些被噴出來的東西，伴隨著一些嘔心的液體，被碰到的東西，都開始腐蝕起來。<br />\n<br />\n「阿森，小心呀！」<br />\n<br />\n伴隨著阿輝的驚叫，我才察覺到那怪物再次重施固技，鼓起了的身體面對著我，看來，她是鐵了心要我的命了。<br />\n<br />\n而這距離，我應該是無法躲過的了。<br />\n<br />\n難道，我要命喪於此了嗎？"},{"pid":"e6982eadec01f73d56ff85c76fca0e3c30eb6d1f","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-22T14:40:39.000Z","msg":"&lt;&lt;迷失四十八&gt;&gt;<br />\n<br />\n眼看這怪物準備向我攻擊之際，一下槍聲突然響起，準確定命中了那怪物的頭部。<br />\n<br />\n頭部受創的那怪物向後倒下，但看來並未死去。<br />\n<br />\n「阿華，阿康，點解你哋會喺度？其他人呢？」撿回一命的我，也沒有時間好好道謝，只想盡快了解現況。<br />\n<br />\n「唔好問，快啲走！」阿華把我拉起來後，便馬上引領著我們向廚房方向跑去。<br />\n<br />\n「呢邊有怪物......」我還沒有來得及把話說完，背後便已傳來「的嗒，的嗒」的聲音，只見一群半腐爛掉的觸手怪物，正從我們後方襲來。<br />\n<br />\n看到這情況，我也顧不上那麼多，跟著阿華跑向廚房。<br />\n<br />\n「點解你哋會落咗嚟！你哋呢班失敗嘅廢物仲唔死返上去！」剛剛被阿華打中的怪物，看到一群怪物正要襲擊她，不慌不忙地拿出了一個不知名的裝置，那群半腐爛的怪物竟真的停止了騷動。<br />\n<br />\n「阿華你睇！」阿康注意到這情況後，馬上呼喊阿華。<br />\n<br />\n「唔可以畀佢控制班怪物，如果唔係我哋死硬！」阿華看到後心感不妙，想也不想把手槍裡剩下的子彈全都打出。<br />\n<br />\n其中一顆子彈正好命中那怪物的右臂，那裝置從她手上掉到地上。<br />\n<br />\n「弊！」那怪物意識到裝置掉了時，已經太遲了。<br />\n<br />\n那些原本平靜下來的怪物，再次燥動起來，一下子瘋湧而上。<br />\n<br />\n「你班殘缺品！去死！」<br />\n<br />\n那女人徹底變成怪物，觸手俐落地把那些半腐爛的怪物打開。<br />\n<br />\n單看力量，那些半腐爛的怪物並不是敵手，只是他們的數量實在太多，漸漸地開始佔據了優勢。<br />\n<br />\n「可惡，你班殘缺品，可惡！」<br />\n<br />\n那怪物發出了最後的咆哮後，便被那群半腐爛的怪物給淹沒掉。<br />\n<br />\n「嗰啲係咩嚟？」我看到這情況後，身體不禁打了個寒顫。<br />\n<br />\n「唔知，唯一知道嘅係，呢班怪物同陳德昌佢哋唔同，佢哋唔係諗住捉住我哋，而係打算殺咗我哋！」<br />\n<br />\n阿華邊說邊把廚房門關上。<br />\n<br />\n「唔好閂呀，呢度都唔安全！」我大喊。<br />\n<br />\n「我知道，但呢一刻出面太危險啦。而且，啱啱先過咗佢哋嘅食飯時間，應該唔會咁快有人嚟。」阿華邊說邊把餐桌移到廚房裡的暗門前面，以作障礙之用。<br />\n<br />\n「吓？點解你會知？」我露出了懷疑的目光。<br />\n<br />\n然後，阿華便交代了他的身份，並且把找到的筆記簿拿出來。<br />\n<br />\n「呢本筆記簿入面，有講我哋呢度，其實係用嚟培養嗰啲怪物。」<br />\n<br />\n我和阿輝驚訝地看著阿華。<br />\n<br />\n「根據佢哋留低嘅資料，被發光體分解之後，會喺一個我哋稱為巢穴嘅地方養殖出嚟，由於要保留人形嘅外表去入侵地球，佢哋會以人形嘅姿態成長。喺呢段期間，佢哋會嚟呢度進食，並且會開始注入怪物嘅因子，但並唔係所有人都會成功變成怪物，失敗嘅怪物，就會被戴上一種裝置，然後驅趕到上層。」<br />\n<br />\n「所以頭先嗰啲甩皮甩骨嘅怪物，就係失敗品？」<br />\n<br />\n「無錯。」<br />\n<br />\n「但你唔係話佢哋都被驅趕到上層嘅咩？點解無啦啦會出現喺度？」我感到疑惑。<br />\n<br />\n「我估計，係因為我同阿康喺上層殺咗一隻怪物，唔知係出於同伴意識定係對抗外敵嘅本能，佢哋就追住我哋嚟到呢層。」<br />\n<br />\n「咁點解得返你哋兩個？其他人呢？」<br />\n<br />\n「係啦，阿欣呢？」阿輝緊張地說。<br />\n<br />\n「呢層......」阿華欲言又止，看來是出了甚麼意外。<br />\n<br />\n「你快啲講啦，佢哋到底點呀？」阿輝不安地說。<br />\n<br />\n「我哋都唔知。」阿康代阿華回答了這個問題，卻令我和阿輝更感疑惑。<br />\n<br />\n「咩叫你哋都唔知呀？阿欣到底點呀？唔得，我要去搵佢！」阿輝話音剛落，便已跑向大門，幸好阿華出手阻止，要不然大門一開，我們很可能立刻被外面那些怪物淹沒。<br />\n<br />\n「你冷靜啲！我只能夠同你講，我哋最後見佢哋嘅時，佢哋仲係無事！」阿華把阿輝放倒在地上。<br />\n<br />\n「咩叫最後見到佢哋？你唔係同佢哋會合咗咩？點解會得返你兩個？」阿輝雖然被按在地上，掙扎同時仍不忘追問情況。<br />\n<br />\n「等我講啦，其實我同阿華返到去嘅時候，明叔同阿強喺度嘈緊，而阿欣就喺側邊勸緊佢哋。當佢哋見到我同阿華，阿強就停咗無再出聲，但望住我哋嘅眼神就變得好唔尋常。原本我哋想同明叔了解下發生咩事，但係都未趕得切問，啲怪物就追到嚟。」阿康開始解釋。<br />\n<br />\n「本來怪物只有一隻，我哋都仲應付到，但之後啲怪物愈嚟愈多，我哋就諗住逃走。點知阿強突然間捉住阿欣大嗌：『我一早知阿華你有古怪㗎啦！引晒啲怪物嚟想殺晒我哋！我唔會喺度等死！我警告你唔好追上嚟，如果唔係我對佢唔客氣！』之後阿強就拉住阿欣喺後門走咗去，但我同阿華因為唔近後門，無辨法追上去，明叔就提議由佢追阿強。都唔知係好彩定唔好彩，啲怪物無追出去，而係追住我同阿華。之後我哋就發現咗你哋，情況就變到依家咁。」<br />\n<br />\n阿康一口氣把剛剛發生的事情告訴我們，雖然弄清了現狀，但這樣只是令阿輝更加激動。<br />\n<br />\n「放開我！我要去追阿欣！放開我！」<br />\n<br />\n「你唔好傻啦，你依家唔好話追阿欣，你衝出只會直接送死！到時唔好話去救阿欣，只會連你條命都保唔住！」阿華比剛才更加用力的壓著阿輝，深怕他掙脫逃掉。<br />\n<br />\n「咁又點呀？出面有幾危險你又唔係唔知！仲有嗰個阿強，總之我一定要去追佢！」阿輝掙扎得更加厲害，要不是阿華訓練有素，知道如何有效壓制別人，否則阿輝已經奪門而去了。<br />\n<br />\n「阿輝，我知道你嘅心情，但係你死咗就無人再去幫阿欣㗎啦！不如一齊諗下有咩方法離開呢度，一齊去救佢好過啦！」我明白失去重要的人的心情，但更明白衝動是不能解決問題的，所以亦幫忙勸導阿輝。<br />\n<br />\n就在我們在爭論著時，突然有些聲音從廚房內側的門傳出來。<br />\n<br />\n難道，又是那些怪物帶著人來進食？<br />\n<br />\n這真的是前無去路，後有追兵，我們該不會就這樣命喪於此吧？"},{"pid":"8c7121225845db476dcb6a3eb6ed2c96c91a2420","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-22T14:41:05.000Z","msg":"&lt;&lt;迷失四十九&gt;&gt;<br />\n<br />\n「放開我呀，我要返去搵阿輝呀！放手呀！」阿欣被阿強抓著後，一直嘗試掙扎逃走，可惜卻無法擺脫他的束縛。<br />\n<br />\n「返去？嗰個阿華擺明有古怪，我做好心救埋你咋。」阿強沒有理會阿欣的反抗，繼續強拖著她前行。<br />\n<br />\n「我唔駛你做咩好心呀！我要返去搵阿輝，放手呀！」阿欣無計可施下，狠狠地向阿強的右手咬了下去，咬得阿強大聲喊痛。<br />\n<br />\n「屌，我屌，好撚痛呀！你係咪痴咗線呀，八婆！」阿強被阿欣咬得心生怒火，右手鬆開的同時，左手便摑在阿欣的臉上。<br />\n<br />\n身形嬌小的阿欣被這樣摑了一掌，雙腳不穩跌倒在地上。<br />\n<br />\n大概是心裡惦記著阿輝，加上受到阿強的掌摑，委屈感頓時湧上心頭，眼淚不自覺流了出來。<br />\n<br />\n「阿輝......我要搵阿輝......」<br />\n<br />\n「你要搵我唔會阻你，不過要等我遠離呢度，確保安全之後，我自然會放你走，到時你要搵阿輝又好要去死又好我都唔會阻你！不過，依家你要跟我一齊走！」<br />\n<br />\n阿強沒有因為阿欣哭了出來而心軟，反而抓得更緊，拉著阿欣繼續前進。<br />\n<br />\n就在阿強強拖著阿欣前行了一會後，阿強背部突然受到猛擊，抓著阿欣的手亦因此而鬆脫。<br />\n<br />\n「仆街，邊個？」<br />\n<br />\n阿強回頭一看，看到明叔拿著一支木棒揮動著，而阿欣則躲在明叔身後。<br />\n<br />\n「又係你個死老野！」<br />\n<br />\n「阿強你係咪痴咗線，自己走就算，竟然想拖埋個細路女落水！」<br />\n<br />\n「你痴我都未痴！嗰個阿華擺明有問題，你哋仲好似個白痴咁信佢，我唔走嘅話，肯定會被佢害死！」<br />\n<br />\n「阿華有無問題我唔知，但你肯定有問題，明知出面咁危險仲要拖阿欣出嚟！你要走自己走，無人會阻你，但唔好拖啲小朋友落水！」<br />\n<br />\n<br />\n「哈，危險？我走咗出嚟咁耐，邊度有危險？楝嘢入面就真係危險啦，頭先啲怪物大家都有眼見，擺明就係阿華引過嚟殺死我哋！」<br />\n<br />\n「你真係痴咗線，阿康頭先仲跟住阿華，邊有可能引啲怪物落嚟。算啦，你要走就自己走，阿欣，我哋返去。」<br />\n<br />\n明叔邊說邊示意阿欣回去，他則繼續面向阿強，以防他追上來。<br />\n<br />\n「唔得！你哋要走可以，不過要等我去到海濱花園，到時你哋要走去邊我唔會理。不過，依家你哋要跟我走！」<br />\n<br />\n阿強邊說邊靠近明叔，明叔則揮動著手上的木棒，以作威嚇。<br />\n<br />\n就在兩人互相警戒，各不相讓之際，明叔背後卻傳來阿欣的驚叫聲。<br />\n<br />\n「呀！明叔，快......快啲走呀！」<br />\n<br />\n明叔回頭一看，只見一群發光體在阿欣背後緩慢移動著，而在這其中，有一個人混在發光體裡，像是引導者一般，慢慢向他們靠近。<br />\n<br />\n「你......原來你哋都係阿華嗰邊啲人！去死啦！」阿強目睹大量發光體靠近後，先是一呆，然後突然發難，從後推了明叔一下，轉身拔腿就跑。<br />\n<br />\n明叔被發光體吸引著目光，完全沒有預計阿強會突然發難，身體狼狽地向前一傾，幸好阿欣扶了明叔一把，要不然，明叔便已投向發光體的懷抱裡。<br />\n<br />\n「阿欣，點解會咁？」<br />\n<br />\n「我都唔知，我啱啱諗住跑返去酒店，但路上面突然多咗呢啲發光體，我本來諗住匿埋等佢哋散開再返去，點知......」阿欣指著發光體中的引導者。<br />\n<br />\n「點知突然有一個人喺我身邊出現，我擰轉頭一睇，發現......發現佢就係鄧美玉。」<br />\n<br />\n「鄧美玉？你講咩呀，佢唔係死咗咩？點會......」明叔難以置信地朝著那引導者觀察，待他看清那引導者的臉容後，便再也發不出聲音來。<br />\n<br />\n「明叔，走......走啦，我哋唔可以再留喺度。頭先鄧美玉發現我之後，佢想將我拉去啲發光體度，佢想殺咗我哋呀。走啦明叔。」<br />\n<br />\n阿欣拉了明叔一把，二人便轉身逃去。<br />\n<br />\n看著二人漸漸遠去，鄧美玉並沒有著急地追上去。<br />\n<br />\n她仍是保持著緩慢的速度，向著二人逃走的方向前進。<br />\n<br />\n這種悠閒的感覺，就好像在告訴阿欣和明叔，他們是絕對逃不掉似的。"},{"pid":"19c1d487f224972105a079effbd1bddaf3cd4cd1","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-22T14:41:24.000Z","msg":"&lt;&lt;迷失五十&gt;&gt;<br />\n<br />\n廚房裡，我們都停止了動作，伴隨著我們的停頓，整個空間突然變得異常安靜，安靜得令人耳朵生痛。<br />\n<br />\n但靜默的時間並不長久，我們一行四人，都能夠清楚地聽到廚房暗門內的聲音。<br />\n<br />\n「應該係啲怪物嚟緊。」阿華放鬆了手上的力道，阿輝襯機掙脫了束縛，準備跑向大門。<br />\n<br />\n「阿輝，唔好呀！」我正想上前阻止阿輝，阿華卻伸手攔著我。<br />\n<br />\n「由得佢！佢要衝動尋死，你救得佢一次，都救唔到佢第二次。我哋無咁嘅時間精神陪佢玩英雄救美嘅遊戲。」<br />\n<br />\n「但......但係佢死咗都對我哋無好處，倒不如......」我始終不希望阿輝這種如同尋死的行動，希望能勸阿華和阿康阻止他。<br />\n<br />\n「哼，佢衝出去起碼可以分散出面啲怪物嘅注意力，總好過留喺度拖累我哋。而且，假如佢真係咁好彩衝到出去搵佢條女，啲怪物跟晒佢出去，我哋仲安全。」<br />\n<br />\n我不肯定阿華是真心這樣想，還是只是想恫嚇阿輝，令他不敢把怪物引到阿欣身旁。<br />\n<br />\n不管目的如何，阿華的說話的確令阿輝停了下來。<br />\n<br />\n「阿輝，我知道你依家嘅心情，但係阿華講得啱，衝動解決唔到問題。」阿康走到阿輝身旁。<br />\n<br />\n「我知道......我明......」阿輝雙拳緊握，努力地控制著自己。<br />\n<br />\n說話的同時，暗門內的聲音愈發靠近，感覺像隨時都會進來似的。<br />\n<br />\n「阿華。」<br />\n<br />\n我們都把阿目光投向阿華，畢竟，在知道了阿華的身份後，我們多多少少都產生了依賴阿華的想法。<br />\n<br />\n「你哋知唔知，失敗品同成功轉化嘅怪物，最大分別係咩？」阿華沒頭沒腦地拋下了這個問題，我們一時間無法接上話。<br />\n<br />\n「係智慧。失敗品失去控制之後，就只剩低攻擊嘅本能。」<br />\n<br />\n「你嘅意思係，可以引啲失敗品同啲怪物戰鬥？」我恍然大悟地說。<br />\n<br />\n「唔係，因為，無人可以肯定啲怪物手上仲有無其他控制器。而且，生物嘅本能，本來就係先對付弱者，所以，就算佢哋真係打起上嚟，都只會喺我哋死咗之後發生。」阿華搖了搖頭，然後在廚房內走動起來，像在尋找甚麼。<br />\n<br />\n「既然係咁，我哋搵個地方匿埋，等佢哋自相殘殺咪得囉。再唔係，我哋搵人做餌，引啲怪物入嚟，果晒佢哋喺度。又或者......」雖然我一直在提出建議，但心裡卻是明白，要是真的有用，阿華早就行動了，根本用不著把廚房大門關上，阻擋那些失敗品。<br />\n<br />\n「雖不中亦不遠矣。」阿華邊笑邊把廚房裡的面粉袋都搬到廚房中間，像在佈置著甚麼似的。<br />\n<br />\n我們雖然不知道阿華在打甚麼主意，卻也跟隨著他把其他面粉都搬出來。<br />\n<br />\n「你係咪諗到辨法？」阿康問。<br />\n<br />\n「我頭先講過，失敗品同怪物最大分別，係智慧。而有智慧嘅生物，佢哋會變得謹慎。如果你哋知道一間房入面有你嘅敵人，而你手上有大量嘅槍，你哋會點做？」<br />\n<br />\n「咁梗係咩都唔理，開門即刻見人就射啦。」我說。<br />\n<br />\n「如果間房好黑，黑到咩都睇唔到，但你聽到房入面嘅人嘅聲音呢？」<br />\n<br />\n「咁咪向發聲嘅地方亂槍射啦。」<br />\n<br />\n「講得好，所以我有個計劃。」<br />\n<br />\n阿華向我們簡單地解釋了整個計劃後，我們便各自四散開去。<br />\n<br />\n我們用眼神溝通好後，廚房一瞬間變得漆黑一片，看來已順利關上了電源。<br />\n<br />\n同一時間，廚房的大門緩緩地打開了。<br />\n<br />\n外頭的失敗品被那清脆的開門吸引過來，在大門外聚集著。<br />\n<br />\n到底，我們的計劃能否成功呢？"},{"pid":"d9103e763f0e9960590125b64a02b8b93f42483b","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-22T14:41:55.000Z","msg":"&lt;&lt;迷失五十一&gt;&gt;<br />\n<br />\n聚集在門外的失敗品愈來愈多，透過廚房外的光線，我看到那些失敗品的嘴臉，心裡感到一陣恐懼。<br />\n<br />\n「唔好驚，鎮定啲，一定成功，一定成功嘅！」我在心裡這樣祈禱著，希望所有情況都能如阿華所說般順利進行。<br />\n<br />\n就在我誠心祈禱著的時候，暗門外的聲音竟亦隨之停止了，難道暗門外的怪物察覺到我們的把戲，所以停止了移動，好讓失敗品們能殺掉我們？<br />\n<br />\n不行，不可以就這樣結束掉！<br />\n<br />\n我正擔心著計劃被發現之際，寂靜的廚房裡突然響起了阿華的聲音。<br />\n<br />\n「死怪物，我喺呢度！過嚟啦！」<br />\n<br />\n伴隨著阿華的聲音響起，門外的失敗品像發了瘋般衝進廚房，伴隨著他們的嘶叫聲，廚房突然變得像是煉獄一般。<br />\n<br />\n「呢邊呀！過嚟受死啦！」在那一片的嘶叫聲中，阿華的聲音再次響起，彷彿要把所有失敗品都引到他身旁似的。<br />\n<br />\n我不知道其他人是否安然無恙，但計劃已進行到一半，我只能祈禱大家都能逃掉。<br />\n<br />\n就在失敗品都衝進廚房後，我馬上跑向大門向外逃竄。<br />\n<br />\n剛離開了廚房，便已看到阿康和阿輝站在外面。<br />\n<br />\n「阿華呢？」我緊張地問，但兩人都搖了搖頭，表示不肯定。<br />\n<br />\n我們三人呆在外頭，一時間不知道應否就此關上大門。<br />\n<br />\n就在我們猶豫之際，其中一隻失敗品竟然從廚房裡衝了出來，幸好阿康眼明手快，把我拉到一旁。<br />\n<br />\n「無時間啦，阿輝，閂門啦！」阿康判斷再拖下去情況只會愈來愈糟，便指示阿輝馬上關門。<br />\n<br />\n「但係......」阿輝略為猶豫，看來是不想放棄阿華。<br />\n<br />\n「唔好諗啦，閂門！信我，阿華佢應付到㗎啦，再唔閂我哋會一齊死！」阿康邊說邊應付著那失敗品的攻擊，顯得好不狼狽。<br />\n<br />\n「好......好啦！」阿輝知道情況險峻，也不再多想，衝上去把大門關上。<br />\n<br />\n廚房內的失敗品聽到關門聲後，嘶叫怒哮聲此起彼落，彷彿要把我們都吞噬掉似的。<br />\n<br />\n比起失敗品們的咆哮，我們眼前的問題更為嚴峻，雖然我們有三人，數量上佔有優勢，但失敗了的怪物仍是怪物，除了各種能力比我們強外，它的兇殘性更是不容忽視。<br />\n<br />\n要不是阿康身手了得，分散了失敗品的注意力，我可能早已被它分屍了。<br />\n<br />\n「阿康，你做咩唔射佢？」我發現阿康手上雖然拿著手槍，但好像沒有開槍的打算。<br />\n<br />\n「我都想射佢，但係亂射係無用，呢啲失敗品身上面會有粒好似水晶嘅核心，要殺佢哋一定要破壞嗰粒核心。但我支槍得返幾粒子彈，我驚未搵到已經用晒啲子彈。」<br />\n<br />\n我倆談話期間，阿輝拿起了一支鐵棒，在旁邊等待著機會。<br />\n<br />\n但失敗品的速度實在太快，力量實在太強，他一直找不到攻擊的機會，臉上開始露出擔憂的神情。<br />\n<br />\n就在我們糾纏期間，失敗品好像注意到阿輝的情緒變化，它突然轉身，直撲向阿輝。<br />\n<br />\n「可惡！阿輝走呀！」阿康看到失敗品突然轉向，為了拖延它的腳步，手上的槍馬上連發，向它身體各處轟去。<br />\n<br />\n四發子彈中，失敗品只用手擋開了其中一發，阿康注意到這個動作後馬上大喊。<br />\n<br />\n「胸口！佢弱點係胸口！」阿康嘗試再作射擊時，手槍卻傳來清脆的「咔咔」聲。<br />\n<br />\n在聽到阿康的提示後，把在廚房裡拿出來的刀子，狠狠地扔向失敗品的胸口。<br />\n<br />\n眼見刀子快要刺進它的胸口之際，它那該死的觸手又一次把刀子打飛，而這次刀子更被反打回來，命中了我的胸口。<br />\n<br />\n幸好打中胸口的是刀柄的部份，我才不至於當場斃命，但那疼痛感卻足以令我暫時失去行動力。<br />\n<br />\n可是，就這麼一個耽誤，失敗品已然來到阿輝的面前。<br />\n<br />\n「去死！」阿輝看到失敗品向他襲去，無計可施下，把手上的鐵棒扔出去。<br />\n<br />\n但這樣的垂死掙扎根本起不到任何效果，失敗品連擋格的念頭都沒有，觸手用力刺向阿輝，這樣一來，阿輝不死也得重傷。<br />\n<br />\n而我們只能眼睜睜地看著事情的發生，阿輝亦知道無法迴避，乾脆閉上了眼睛迎接死神的到來。"},{"pid":"3e48f300dfeb6b8e35731fe9ac16fe244377feba","tid":1984619,"uid":108606,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-04-22T14:42:34.000Z","msg":"心巴 <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\n<br />\n我記得之前我會每日幫你推po <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"3f45487d35713836ef23563b39e33f07dc57c0ad","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"quote":{"pid":"3e48f300dfeb6b8e35731fe9ac16fe244377feba","tid":1984619,"uid":108606,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-04-22T14:42:34.000Z","msg":"心巴 <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\n<br />\n我記得之前我會每日幫你推po <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-04-22T14:56:35.000Z","msg":"我都記得<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\n今次唔駛日日推, 我會好快出晒, 四月底<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"0b7d5d09ce56552b4c0c53e3a58f84120c66dfd0","tid":1984619,"uid":66044,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-22T22:51:24.000Z","msg":"一起心巴舞<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"f6a77d49bf99147c6a9168cb4e8ac4f58238b32e","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-23T14:32:12.000Z","msg":"&lt;&lt;迷失五十二&gt;&gt;<br />\n<br />\n扔出去的鐵棒比觸手要稍為快上一些，一下子擊中了失敗品的胸口，發出了清脆的撞擊聲。<br />\n<br />\n但這無力的一擊，實在起不了甚麼作用，我和阿康只能看著失敗品的觸手向阿輝襲去。<br />\n<br />\n「阿輝！」我本能地衝向失敗品，雖不知這樣的行動能有甚麼幫助，但身體的動作明顯超越了思考的速度，筆直地跑向那失敗品。<br />\n<br />\n阿康看到我這樣，亦緊隨其後奔向那失敗品。<br />\n<br />\n就在我們行動起來的同時，奇跡出現了。<br />\n<br />\n那失敗品的觸手就停在阿輝的眼前十公分的地方，然後，那半腐爛的軀體，突然像爛泥般倒在地上。<br />\n<br />\n「咩......咩事？」阿輝一臉難以置信的神情，看著倒在他眼前的失敗品。<br />\n<br />\n正當我們三人大惑不解之際，一把熟悉的聲音響起。<br />\n<br />\n「好在趕得切，你哋無事嘛？」阿華突然從一旁走出來，雖然身上滿是白白的面粉，衣服更穿了好幾個大洞，但看起來並沒有受到任何傷害。<br />\n<br />\n「阿華！點解你會喺度，你唔係喺入面嘅咩？」我驚訝地朝著他喊。<br />\n<br />\n「我梗係搞掂埋啲手尾先出嚟啦，唔好講咁多，快啲走，入面就爆炸！」阿華向我們示意，我們馬上往相反方向狂奔。<br />\n<br />\n果不期然，我們全力奔跑了一會後，廚房便傳來好幾聲巨響，由於我跑在最後，那強勁的爆風把我吹倒在地上。<br />\n<br />\n「阿森，無事呀嘛？」眾人回頭看著我。<br />\n<br />\n「無事，估唔到計劃會咁成功。」我站了起來，回頭看著那還在燃燒著，並冒出大量黑煙的廚房。<br />\n<br />\n「今次真係全靠阿華。」阿康說。<br />\n<br />\n「講呢啲，如果唔係咁啱喺廚房，又咁啱有一堆失敗品出現，呢個計劃根本唔可行。而且，粉塵爆炸雖然有一定威力，但如果無加埋廚房啲煤氣，根本唔會對佢哋造成傷害。成件事運氣成份居多。」阿華並沒有因此而邀功。<br />\n<br />\n「係喎，你都未講你頭先點出嚟，明明成間房都密封晒，點解你走到出嚟？」我突然想起這個問題，但還沒有得到阿華的回應，事情又發生了。<br />\n<br />\n在一片火海濃煙之中，一張燃燒著的桌子突然筆直的向我們飛來。<br />\n<br />\n我們四人都沒有預料到會突然有這樣的變化，全都沒有反應過來，要不是運氣好，桌子從我們旁邊擦過，此刻我們大概而成了肉醬吧。<br />\n<br />\n「走！」阿華是我們中第一個回過神來的，二話不說把我們往出口方向推去。<br />\n<br />\n我們也意識到有甚麼不對，隨著阿華的喊聲，拔腿就往出口的方向跑去。<br />\n<br />\n就在我們全力奔跑著的時候，背後不斷傳來一下又一下的怒哮聲。<br />\n<br />\n那是失去理智的野獸才會發出的聲音。<br />\n<br />\n我們不自覺的回頭後，只見一隻全身冒著火焰的怪物正發了瘋地向我們跑過來。<br />\n<br />\n「唔好望，跑！」<br />\n<br />\n雖然阿華這樣警告我們，但背後傳來的怒哮聲愈來愈接近，即使成功逃到室外，看來也沒有甚麼作用。<br />\n<br />\n「阿華，再走落去都只會畀佢追到，不如襯我哋四個都仲有氣有力解決佢。」阿康意識到逃走並沒有用處。<br />\n<br />\n「無錯，我哋四個一齊對付佢，總會有辨法嘅！」我和阿輝也附和。<br />\n<br />\n「唔得！你哋根本唔明，頭先啲失敗品同呢個世界嘅怪物，根本係無得比，就算我哋四個一齊上都無可能解決佢。」阿華否決了我們的提議。<br />\n<br />\n「唔試過又點知，話唔定......」阿輝還想說下去時，卻被阿華阻止了。<br />\n<br />\n「夠啦！你哋又知道啲咩，唔想死嘅繼續向前跑。」阿華突然怒哮起來，我們都嚇了一嚇。<br />\n<br />\n「阿華，我唔知點解你會咁堅持要逃走，但係你應該好清楚，我哋唔係唔想走，而係根本走唔甩，被隻怪物捉到，只係時間上嘅問題。」阿康忍不住說。<br />\n<br />\n阿華聽了後，點了點頭。<br />\n<br />\n我們都以為阿華打算停下來應戰，想不到他竟然說。<br />\n<br />\n「你哋繼續走，我留喺度。」<br />\n<br />\n「痴線，無可能！你可能覺得我哋幫唔到手，但就算係咁，我哋都唔會就咁掉低你。」阿康第一個提出反對並且停下了腳步，我和阿輝亦緊接著停了下來。<br />\n<br />\n阿華看到我們這樣，亦跟著停了下來。<br />\n<br />\n「阿森，你頭先咪問我，點解我走到出嚟嘅。」<br />\n<br />\n我們都以為阿華會勸我們離開，或是跟我們解釋作戰計劃，想不到卻冒出了這句不明所以的話來。<br />\n<br />\n「係，我係有問你，但依家唔係講呢啲嘢嘅時候，我哋快啲諗辨法對付隻嘢啦！」我催促著阿華的同時，那怪物已愈來愈接近我們，而且更拿起一張桌子，準備扔向我們，不，是已經扔了出來！<br />\n<br />\n「走呀！」我、阿康和阿輝看到這樣，立即逃到一旁，但阿華卻絲毫沒有躲避的意思。<br />\n<br />\n然後，我們三人都看到，阿華的上半身，被那桌子狠狠地削掉。"},{"pid":"eb1d4f96485e79259949febe08f38bacd93b555c","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-23T14:32:34.000Z","msg":"&lt;&lt;迷失五十三&gt;&gt;<br />\n<br />\n「阿華！」我們三人看著被分成兩半的阿華，精神都受到很大的衝擊。<br />\n<br />\n就在我們三人發呆的期間，那怪物已來到我們眼前，然而，我們還沒有能從阿華被殺死的震撼中恢復過來。<br />\n<br />\n只見那怪物的觸手從背後湧現，並向我們三人襲來。<br />\n<br />\n我們意識到時，那觸手已來到眼前，一瞬間，記憶像走馬燈一樣在腦海裡浮現。<br />\n<br />\n但是，本已隨時可刺穿我們腦袋的觸手，卻在我們三人眼停下，更慢慢變成灰燼，消散於眼前。<br />\n<br />\n「發生咩事？」我還沒弄清楚眼前所發生的事情，卻發現阿華「完好無缺」地站了起來。<br />\n<br />\n不，如其說他完好無缺，倒不如說他的身體好像多了點東西。<br />\n<br />\n多出來的，是我們三人也十分熟悉的東西，那......那是怪物獨有的觸手！<br />\n<br />\n我們三人聚在一起，絲毫不敢靠近阿華，應該說，我們已不肯定，到底眼前這東西是不是阿華。<br />\n<br />\n就在我們疑惑期間，眼前出現了令人不可置信的情況。<br />\n<br />\n本已斷成兩截的阿華，被那可怕的觸手捲了起來，慢慢的吞噬、消失。<br />\n<br />\n但這變化仍在繼續，只見那觸手在捲至像一顆球後，像心臟般鼓動著，然後一種微弱的光芒從那顆球內發出，直至光芒掩蓋我們的雙眼，那個疑似阿華的人形物體重新出現在我們眼前。<br />\n<br />\n「Holy Shit...」<br />\n<br />\n即使親眼看著阿華重生，我也不願相信眼前的物體就是一直伴在我們身邊的阿華......還是應該稱他為觸手怪物。<br />\n<br />\n「你哋依家應該明白，點解我可以喺充滿怪物嘅房入面都仲可以行返出嚟啦，因為，我同佢哋係一樣嘅。」<br />\n<br />\n最先反應過來的，是阿康。<br />\n<br />\n「你到底係咩人？調查員嘅身分、馬雅人嘅後代，呢啲係咪都係假嘅？仲有，點解要幫我哋？」<br />\n<br />\n我和阿輝看著阿康，一方面是佩服他這麼快便冷靜下來，但更多的是疑惑，因阿康的反應與其說是冷靜下來，更像是早知道阿華的身分是怪物一樣。<br />\n<br />\n「我的確係調查員，亦都真係馬雅後代，呢樣嘢我無呃你哋。只係......我係一個受到詛咒，半人半怪物嘅存在......」<br />\n<br />\n阿華陰沈地說，眼神深處有著無限的憂鬱，雖然看起來並不是在說謊，但總感覺有所隱暪。<br />\n<br />\n「咁你細佬呢？」阿康抱有疑問地說，畢竟阿華這種半怪物的身體，很難想像他是人類，更惶論會有親人。<br />\n<br />\n「佢同我唔同，佢係無受到詛咒嘅真正人類，當初我應該一早阻止佢，唔應該畀佢入嚟深淵調查！」<br />\n<br />\n我和阿輝對視了一眼，深怕激動的阿華會失去常性變回觸手怪物。<br />\n<br />\n阿康卻不害怕地往阿華靠過去。<br />\n<br />\n「你有呢種能力，大可以一個人去調查，點解仲要跟住我哋阻住你調查。」<br />\n<br />\n阿華聽到提問後，目光慢慢移到我的身上，那種被人盯著的感覺十分不好受。<br />\n<br />\n「你......你望住我做咩呀？」<br />\n<br />\n「我跟住你哋，係因為情況已經改變，唔再係我嘅掌控之下。究其原因，就係因為你，黃洛森。」<br />\n<br />\n我們三人滿臉疑惑地看著阿華，這到底是甚麼意思。<br />\n<br />\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br />\n<br />\n「呀～～～唔好埋嚟呀，求......求下你。」<br />\n<br />\n阿強撇下了阿欣和明叔後，便一鼓作氣地逃跑。<br />\n<br />\n可惜的是，在他身旁的發光體愈來愈多，要把他吞噬只是時間的問題。<br />\n<br />\n「唔好過嚟呀，我唔想死，我仲係處男嚟，我屋企仲有老豆老母要照顧，唔好殺我呀！我仲有好多嘢未做！」<br />\n<br />\n阿強被發光體牢牢包圍著，大概因為過於恐懼的關係，眼淚鼻涕一直往外跑，整條褲子也因為失禁而染濕了。<br />\n<br />\n在極度的恐慌之中，阿強面前的發光體竟然都不見了，取而代之的是出現了無數個婀娜多姿的裸女。<br />\n<br />\n「女，女人！係女人，仲要咁多，呢次無死啦！」<br />\n<br />\n阿強目光散渙，嘴角流出唾液，仿似失了神般，一步一步走向發光體。<br />\n<br />\n「靚女，等我！等我，我過嚟啦！哇，好舒服呀，原來女人係咁香咁軟！」<br />\n<br />\n投入到發光體的阿強，身體急速老化，但老化的過程中，阿強卻露出了最開心的笑容，或許，這對阿強來說已是最好的結局。<br />\n<br />\n畢竟，阿強一生也沒有甚麼好的經歷。<br />\n<br />\n外貌算是一般，身形是典型的肥胖宅男，然後，最大問題的是他的性格，仿佛跟任何人也相處不來，從學習到出來社會工作，阿強從沒有一天好日子過。<br />\n<br />\n而且，他把這一切也歸究在別人身上，總之，一切都是別人的錯。<br />\n<br />\n在經歷了種種不如意的事情後，他選擇了窩在家裡，逃避這個世界，做一個「啃老族」。<br />\n<br />\n本來他的父母也盡能力地照顧著阿強，但父母終歸有老去的一天，而且現實地看，亦絕不可能照顧著阿強一輩子。<br />\n<br />\n所以年邁的父母在商量過後，決定停止對阿強的照顧，不管是生活上的，還是經濟上的。<br />\n<br />\n而這樣的行為當然引起了阿強的不滿，他不但跟父母吵了起來，而且更推撞了他的父母，阿強把年邁的父親推到在地上，強行把家裡的錢都拿走後，便離開了他藏了十多年的家。<br />\n<br />\n阿強漫無目的地在街上走著，在長年沒有接觸其他人的情況下，阿強習慣性地躲避著其他人，然後走上了這艘只有單程的渡輪上。<br />\n<br />\n大概他也沒有想到，這竟然成了他人生中最後的一個旅程。"},{"pid":"3a5604fdc32c5d12f05f450ed23c266797e0981d","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-23T14:32:56.000Z","msg":"&lt;&lt;迷失五十四&gt;&gt;<br />\n<br />\n「阿欣，你走先啦，我唔得㗎啦。」<br />\n<br />\n「明叔，頂住呀，阿輝一定會嚟救我哋㗎。」<br />\n<br />\n阿欣扶著腳部受傷的明叔，一拐一拐地在星光大道上行走。<br />\n<br />\n「阿欣，明叔，你哋去邊啫？過嚟啦，只係需要幾秒時間，你哋就可以重獲新生㗎啦。」<br />\n<br />\n在兩人後方慢慢逼近的，正是重生後的鄧美玉。<br />\n<br />\n兩人邊逃邊警戒著鄧美玉和發光體，深怕鄧美玉會突然發難撲向兩人。<br />\n<br />\n兩人沿著星光大道不斷前行，只想盡快走到海濱花園。<br />\n<br />\n但奇怪的是，這段應該不會超過五分鐘的路程，現在卻像無限延伸般，無法看到盡頭。<br />\n<br />\n「奇怪，點解行極都未到海濱花園㗎。」<br />\n<br />\n「阿欣，你繼續行啦。我諗我真係唔得啦。」<br />\n<br />\n明叔狀甚痛苦地說，只見他的腳踝腫得不像話，大概是阿強推撞他時弄傷了。<br />\n<br />\n「明叔，頂多陣啦，你得㗎。」阿欣看著明叔的樣子，深知道明叔已不能繼續前進，但她實在不忍留下明叔。<br />\n<br />\n「阿欣你聽我講，我係醫生，我好清楚自己身體狀況，我上個月做身體檢查嗰陣，已經知道自己有絕症。本來就算無發生今次件事，我都過唔到今年㗎啦。我唔想拖累你，你仲後生，仲有個對你好好嘅男朋友，你要珍惜自己條命。行啦，我留喺度幫你拖住佢哋。」<br />\n<br />\n「明叔，我......」<br />\n<br />\n「行啦，唔好要我白白犧牲。」<br />\n<br />\n阿欣見明叔主意已決，加上身體的狀況確實未能繼續前進，只好強忍著眼淚向明叔道別後，繼續前行。<br />\n<br />\n「點解得返你嘅？個女仔呢？」<br />\n<br />\n晚了一會來到附近的鄧美玉，卻只發現了明叔。<br />\n<br />\n「佢走咗啦，其實佢只係一個細路女，你放過佢啦。」<br />\n<br />\n「放過佢？我唔明你講咩喎。」鄧美玉一臉疑惑地看著明叔，仿佛她真的不解明叔想表達甚麼似的。<br />\n<br />\n「佢咁細個，而且仲有個咁好嘅男朋友，無謂要逼死佢呀。」<br />\n<br />\n鄧美玉聽到後，臉上卻露出了詭異的笑容。<br />\n<br />\n「我諗你誤會咗啲嘢，我頭先已經講過，我嚟唔係要殺你哋，我嚟係要令你哋重生。而且，我諗你太唔了解個女仔，入得嚟呢度嘅人，已經注定唔會有美好嘅人生，就算繼續生存，都只會被絕望一直折磨。」<br />\n<br />\n明叔一臉疑惑地看著鄧美玉。<br />\n<br />\n「就好似你咁，你本來抱住崇高嘅心態去醫人，但點估到會喺你事業最得意嘅時候醫死人。」<br />\n<br />\n「點解你會......」明叔瞪大雙眼，不可置信地看著鄧美玉。<br />\n<br />\n「你一直都放唔低呢件事，仲搞到無辦法再行醫，但最好笑嘅係，你最相信嘅朋友，取代咗你嘅位置。」<br />\n<br />\n「唔好再講啦！我已經放低咗呢件事，而且我嘅朋友比我做得更好，呢個已經係最好嘅結局。」明叔語帶激動地說，一點也不像已經放下。<br />\n<br />\n「最好嘅結局？哈哈，你唔好自欺欺人啦，你根本就未放低。而且，你嗰個所謂嘅朋友，哈哈哈哈。」鄧美玉欲言又止，似乎知道些明叔不知道的隱情。<br />\n<br />\n「你笑咩呀？我都話已經放低，係我嘅錯，先會催毀咗個女仔同佢屋企人嘅未來。」<br />\n<br />\n「你嘅錯？哈，果然你真係咁樣諗，估唔到你被你最好嘅朋友呃咗咁多年，但都係懵然不知。」<br />\n<br />\n明叔不明所以地看著鄧美玉。<br />\n<br />\n「你做咗醫生咁多年，唔通唔覺得奇怪，明明只係一個小手術，點解會有咁嚴重嘅失誤，仲整死埋個病人。就係你個『好朋友』，偷偷地將啲藥嘅份量改變咗，先會出事。」<br />\n<br />\n「無可能......無可能，如果係咁，無理由會查唔到有人偷偷地做咗手腳。」<br />\n<br />\n「你唔記得當個病人出事嗰陣，係邊個第一時間去手術室幫你。」<br />\n<br />\n「係......係......」<br />\n<br />\n「就係你位好朋友，佢表面好似去幫你收拾殘局實際上係去清理返佢嘅罪證，之後順理成章咁取代你嘅位置。而你就好似白痴咁同佢訴苦，仲要多謝佢聽你講嘢，真係好好笑。」<br />\n<br />\n鄧美玉的恥笑聲不絕於耳，明叔沒有任何反應，只因他實在接受不了，自己的人生竟然毀在他最信任的好朋友手上。<br />\n<br />\n「你嘅人生無任何意義，與其係咁，不如好似我咁『重新做人』，絕對比你依家要開心得多。」<br />\n<br />\n明叔呆呆看著鄧美玉，他已無法思考任何事情，在決定留下在這裡幫阿欣爭取時間逃跑後，他已有心理準備接受死，只是他從沒有想到自己一直像小丑般活著。<br />\n<br />\n陷入絕望的明叔，沒有再說些甚麼，亦沒有任何反應。<br />\n<br />\n現在的他，只能等待被發光體吞噬的命運。<br />\n<br />\n就在發光體吞噬明叔的瞬間，鄧美玉好像想起了甚麼似的。<br />\n<br />\n「你頭先話阿欣只係細路女，仲要有好好嘅男朋友，要我放過佢。但我諗你搞錯咗啲嘢，入得嚟呢度嘅，內心都只有絕望，就算我放佢走，佢根本唔會有獲得幸福嘅可能。要唔要我話畀你知阿欣嘅絕望係咩呀，其實就係......」<br />\n<br />\n風化掉的明叔已無法聽到鄧美玉的說話，亦永遠不會知道阿欣內心的絕望為何事。<br />\n<br />\n即使仍能聽到，被絕望籠罩的明叔，亦不會有任何感覺了。"},{"pid":"ce8fad05cb0c78aaf3f382e9aca2ffb171e337b6","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-24T14:40:20.000Z","msg":"&lt;&lt;迷失五十五&gt;&gt;<br />\n<br />\n阿欣離開明叔後，便一直沿著星光大道往前跑，但不論跑了多久，卻始終未能到達海濱花園。<br />\n<br />\n然而，絕望的不只是無盡的道路，還有在身後慢慢逼近的發光體。<br />\n<br />\n阿欣雖然已經消耗了不少體力，但好歹也是用盡全力奔跑著，實在不明白背後那些看似慢悠悠的發光體仍然能一直拉近距離。<br />\n<br />\n「終於見到你啦，放棄無謂嘅掙扎啦，重生係一件好開心嘅事。至少，可以幫你脫離現實帶嚟嘅絕望。」<br />\n<br />\n鄧美玉悄然無聲地出現，阿欣頓時打了一個寒顫。<br />\n<br />\n「你......明叔呢？你對佢做咗啲咩？」<br />\n<br />\n「佢無事，佢已經重獲新生，依家仲調整緊，你擔心佢嘅話，我帶你去見佢啦。」<br />\n<br />\n鄧美玉臉上露出笑容，卻能感受到巨大的壓逼感。<br />\n<br />\n「你唔好過嚟！」阿欣邊注視著鄧美玉邊往後退。<br />\n<br />\n「你唔好咁抗拒啦，反正你嘅人生都充滿絕望，依家有機會重生擺脫絕望，咁唔係仲好咩。」<br />\n<br />\n「我無絕望，我無！」<br />\n<br />\n「係咩？乜原來你唔在意你個BB咩？」<br />\n<br />\n鄧美玉仍然維持著微笑，阿欣的表情卻變得複雜起來。<br />\n<br />\n「你收聲！你又知道啲咩！」<br />\n<br />\n「我梗係知啦，係喎，搞大你嗰個阿輝呢？點解無喺你身邊嘅？」<br />\n<br />\n「收聲呀！唔好再講啦！」<br />\n<br />\n「我都後生過，細個做錯嘢好少事啫。不過依家啲後生關係真係複雜，明明你哋唔係男女朋友，但又會發生關係。仲要有咗之後暪住對方落咗個BB 。」<br />\n<br />\n「唔好講啦，唔係咁㗎。佢只係想保護我，我哋只係唔小心做咗一次，無諗過咁都會中。我有諗過生佢出嚟，但咁會連累好多人，我都唔想落咗佢！我......我......」<br />\n<br />\n說著說著，大概是想起了自己那無法挽回的決定，阿欣無法抑制自己的淚水，頓時哭成了淚人。<br />\n<br />\n「無論你講咩都好，都只不過係藉口。不過依家無事啦，跟我一齊重獲新生，無拘無束咁繼續生活落去。」<br />\n<br />\n鄧美玉伸出右手，溫柔的表現令阿欣失去了自我，慢慢把右手伸向鄧美玉。<br />\n<br />\n「阿欣！你喺邊呀？」<br />\n<br />\n就在阿欣差點接觸到鄧美玉之際，不知從何處傳來阿輝的聲音，阿欣隨即清醒過來。<br />\n<br />\n「阿輝！我係度呀！你喺邊呀？」<br />\n<br />\n回應著阿輝的呼喚，卻只聞其聲，不見其人。<br />\n<br />\n「阻頭阻勢！算啦，點都好，跟我走啦，唔好再嘥時間啦！」<br />\n<br />\n鄧美玉欲伸手抓住阿欣，阿欣馬上退後了兩步。<br />\n<br />\n「我唔會跟你走，我要見阿輝！」<br />\n<br />\n阿欣轉身拔腿就跑，鄧美玉看著阿欣逃跑，卻沒有半點著急的感覺，只是呆在原地看著阿欣逃走。<br />\n<br />\n「阿輝，我喺度呀！阿輝！」<br />\n<br />\n「阿欣！你喺邊呀？我見你唔到呀。」<br />\n<br />\n阿欣沿著聲音方向跑去，但完全看不到阿輝的蹤影。<br />\n<br />\n兩人的聲音明明那麼靠近，可是偏偏找不到對方。<br />\n<br />\n「放棄啦，你哋無可能離開呢度㗎啦。」<br />\n<br />\n「阿輝，阿輝！」<br />\n<br />\n阿欣沒有理會鄧美玉，繼續朝阿輝的聲音方向靠近。<br />\n<br />\n「阿欣，你喺邊呀？明明應該喺附近，究竟去咗邊？」<br />\n<br />\n阿輝一個人在星光大道上走著，發了慌地四處張望尋找阿欣，卻未見阿森等人的蹤影。<br />\n<br />\n「可惡！我唔會放棄，阿欣，你快啲出嚟啦，我哋已經搵到方法離開呢度，阿森佢哋準備緊啦，快啲出嚟我哋一齊返去啦。」<br />\n<br />\n聲音傳到阿欣的耳內，焦急的她卻只能一直喊著阿輝的名字，但始終未能找到阿輝。<br />\n<br />\n而這一切當然亦傳到鄧美玉耳內，本來一點也不焦急的鄧美玉，突然變得焦燥起來。<br />\n<br />\n「黃洛森！喺船度就應該一早殺咗你！無辦法啦，未夠絕望都唔緊要，你跟我走啦。」<br />\n<br />\n鄧美玉突然發難，帶領著身旁的發光體逼近阿欣。<br />\n<br />\n「走開呀，阿輝，救我呀！」<br />\n<br />\n阿輝聽到阿欣求救的聲音，緊張地四處張望，但完全找不到阿欣的身影。<br />\n<br />\n「阿欣，阿欣！」<br />\n<br />\n阿欣求救的聲音愈來愈大，情急下的阿輝，拿出了一個玻璃瓶往聲音發出處扔過去。<br />\n<br />\n玻璃瓶突然在半空中像是撞到甚麼似的，裡面的液體隨著玻璃瓶破裂而四散。<br />\n<br />\n而本應空無一物的眼前，阿欣和鄧美玉憑空出現在阿輝眼前。<br />\n<br />\n鄧美玉還沒有意識到發生了甚麼事情，阿輝已衝到阿欣身旁拉著她往海濱花園逃跑。<br />\n<br />\n而阿輝在逃跑的同時，拿出另一個玻璃瓶向鄧美玉扔過去。<br />\n<br />\n沒有確認有沒有命中的空閒，阿輝只能馬上帶著阿欣逃走。<br />\n<br />\n而背後傳來鄧美玉的慘叫聲，阿輝便確信剛剛成功命中鄧美玉，為兩人逃跑爭取了一點時間。<br />\n<br />\n「阿輝，點解得返你一個嘅，其他人呢？你唔係話阿森搵到方法離開呢度咩？」<br />\n<br />\n阿欣看到阿輝雖然高興，但心裡仍有一大堆疑問。<br />\n<br />\n「阿森佢哋兜另一條路去海濱花園，總之我哋先去海濱花園等佢哋，希望我哋可以捱到佢哋嚟啦。」"},{"pid":"5722bc563041de87b926b10238d645f583cbc43d","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-24T14:40:46.000Z","msg":"&lt;&lt;迷失五十六&gt;&gt;<br />\n<br />\n聽到阿華竟然說因為我而令情況變得不能掌控，我實在無法做出任何反應。<br />\n<br />\n「你嘅出現令所有事都脫離咗正常嘅軌道，原本坐船嚟到呢度之後，領航員會將架船停泊喺碼頭，然後等四十八小時之後先走。而我就會利用呢四十八小時去完成調查我細佬同遺留落嚟嘅情報。但你嘅出現唔單止令到啲怪物襲擊船隻，而且領航員亦因為咁而死埋，所有嘢都同我原本計劃唔同，我只可以跟住你再應對依家嘅情況。」<br />\n<br />\n「就算係咁，都唔關我事。我都唔知點解會上咗呢艘船，亦都唔知點解會引到啲怪物過嚟襲擊我哋。」我一臉無辜地說。<br />\n<br />\n「可能你真係咩都唔知，但你嘅出現絕對唔係偶然。至少，喺呢段時間對你嘅觀察，的確只有你，可以帶我哋離開呢個地方。」<br />\n<br />\n「吓？我咪話咗我咩都唔知囉，點帶你哋走呀。」<br />\n<br />\n「呢層你唔需要擔心。」<br />\n<br />\n阿華拿出了一大疊筆記，並指了指筆記上的標示。<br />\n<br />\n「呢啲就係我哋調查員嘅成果，雖然未係全部，但已經足夠帶我哋離開呢度。而我哋能夠選擇嘅地方有兩個。第一：九龍公園，第二：海濱花園。呢兩個地方，就係深淵將啲怪物送去我哋世界嘅傳送點。」<br />\n<br />\n「就算知道呢度係傳送點，我都唔會識用，更加唔會知道點帶你哋走。」<br />\n<br />\n「放心，你唔需要做任何嘢，只要你仲未絕望，我哋就有得救。」<br />\n<br />\n我愈聽愈不明白，甚麼叫我仍未絕望，面對這樣的世界，我實在難以想像成功逃離這裡的畫面，難道這樣還不算絕望嗎。<br />\n<br />\n「阿森，你要記住，深淵需要嘅係絕望帶嚟嘅能量，與之相反，擁有希望就係對深淵最大嘅武器。或者你未必有呢個自覺，但至少比起我哋在場任何一個人，你應該仲有啲嘢係想做嘅。」<br />\n<br />\n想做的事情？<br />\n<br />\n事業？家庭？朋友？我的小說？<br />\n<br />\n不，硬要說的話，大概是書遙，我一直放不下書遙離開我的事實，在她離開我後，我曾經一度傷心得死去活來。<br />\n<br />\n要說她是我的希望，倒不如說她為我帶來了絕望。<br />\n<br />\n其實我明白書遙離開我的原因，亦明白她當時的心情，若我變成了書遙，也許我會作出同樣的決定吧。<br />\n<br />\n只是，和書遙分開的事情，令我一直心有不甘，我知道我跟書遙大概是不可能復合，但是，至少我想在作出改變過後，好好面對書遙，把我的心情跟書遙說清楚。<br />\n<br />\n「阿森，你無嘢呀嘛？成個人呆咗咁。」<br />\n<br />\n看到我一臉呆滯，阿輝忍不住開口。<br />\n<br />\n「我無事，只係我始終理解唔到點解係我啫。如果我仲係抱有希望，點解要引我入嚟呢度。」<br />\n<br />\n「呢點我都唔清楚，我哋依家只可以做好能夠做嘅事。我哋唔好再嘥時間，深淵嘅情況愈嚟愈唔穩定，我哋要決定接落嚟嘅地點。我認為雖然海濱花園比較近，但去九龍公園會有多啲地方可以做掩護，而我亦都唔需要再隱藏自己，我哋應該可以成功去到九龍公園。」<br />\n<br />\n「如果要二揀一嘅話，我都贊成阿華嘅講法，去九龍公園。」阿康把目光望向我。<br />\n<br />\n「如果係咁，我都......」<br />\n<br />\n本來我想附和兩人，但阿輝不待我把話說完，便搶著說。<br />\n<br />\n「咪住，你哋去九龍公園嘅話，咁阿欣點算？佢被阿強拉咗出去，我哋要去海濱花園追返佢先啱！」<br />\n<br />\n「佢哋幾個出咗去咁耐，星光大道嗰邊無遮無掩，點都救唔返㗎啦，接受現實啦。」<br />\n<br />\n阿華冷酷地把話說明，阿輝當然不能接受。<br />\n<br />\n「咁又點呀，你哋係咪要見死不救？要走你哋自己走，我要去搵阿欣！」<br />\n<br />\n「阿輝你冷靜啲先，你出到去都做唔到啲咩。」<br />\n<br />\n阿康拉著阿輝阻止了他。<br />\n<br />\n「我唔理，我唔可以掉低阿欣！放手！」<br />\n<br />\n兩人纏鬥期間，我思考著到底如何是好。<br />\n<br />\n「雖然我係覺得去九龍公園好啲，但最後決定嘅係你。比起過往嘅所謂經驗，我更相信你嘅直覺，而且，深淵嘅目標係你，結局到底係點，要由你去選擇。」<br />\n<br />\n阿華對著猶豫不決的我說。<br />\n<br />\n雖然阿華再三對我說，只有我才能帶著他們離開，但我真的決定不了，眼前三人的性命，很可能因我一句說話而造成不可挽回的後果。<br />\n<br />\n現實地想，阿欣他們離開了洲際這麼長的時間，遭遇不幸的機會實在太高了，而如果他們遭遇不幸，我再選擇經星光大道去海濱花園的話，我們全滅的機會很高。<br />\n<br />\n但假如，阿欣他們有萬分之一的可能存活下來並到達海濱花園，而我們卻朝相反的九龍公園前進，阿欣他們便不可能離開這裡，亦可以說是我間接殺死了他們。<br />\n<br />\n「我覺得，我哋應該去海濱花園。」<br />\n<br />\n阿輝高興地看著我，其餘兩人則沒有太大反應。<br />\n<br />\n「我揀海濱花園，唔係淨係為咗阿欣佢哋。一嚟距離會比較近，二嚟我覺得呢條路線係一早已經設定好。」<br />\n<br />\n「你嘅意思，係深淵已經預計我哋會行呢邊？」<br />\n<br />\n「我覺得係，如果你所講嘅深淵真係有自己意志引咗我入嚟，我唔認為可以簡單咁擺脫到佢。甚至可能我哋嘅一舉一動，深淵都已經感覺得到。」<br />\n<br />\n我頓了一頓，指了指阿華的筆記。<br />\n<br />\n「不過，深淵絕對唔係萬能嘅，如果唔係，你哋都唔會調查到咁多嘢。既然深淵唔係萬能，正面突破總比再兜遠路好。而且，如果救唔到阿欣佢哋，深淵嘅力量進一步增強，對我哋都唔係咩好事。」<br />\n<br />\n「你講嘅都有道理，只係，星光大道嘅危險程度仍然係不變，可能嘅話，行外面去海濱花園會安全啲。」<br />\n<br />\n「唔得，阿欣佢哋係經星光大道走嘅，唔行星光大道我哋點搵佢。」<br />\n<br />\n阿輝聽到阿華的提議，表示強烈反對。<br />\n<br />\n「我已經講過，阿森條命係最優先，佢死咗我哋就無得救。」<br />\n<br />\n阿華並不認為自己的決定有任何問題。<br />\n<br />\n就在兩人爭吵期間，突然傳來一陣哭聲。<br />\n<br />\n那聲音斷斷續續地傳來，但在深淵這鬼地方，應該不會有其他人存在才對。<br />\n<br />\n我們四人有默契地沈靜下來，往聲音方向慢慢走過去。<br />\n<br />\n然後發現，聲音的來源，是來自入口位置旁邊的一個儲物櫃，半掩的儲物櫃傳來微弱的哭喊聲。<br />\n<br />\n猶豫片刻後，我們決定打開儲物櫃的門，赫然發現一個小嬰兒。<br />\n<br />\n「呢個咪船上個BB，唔係阿欣照顧緊嘅咩？」<br />\n<br />\n「應該係佢都覺得阿強有古怪，所以放低個BB。」<br />\n<br />\n「如果我哋要帶住個BB，仲要行星光大道嘅話真係可能走唔到。」<br />\n<br />\n「好似我一開始咁講，唔好行星光大道，改行外圍，咁樣會安全得多。」<br />\n<br />\n「唔得，唔行星光大道嘅話陣間救唔到阿欣點算。」<br />\n<br />\n阿華三人你一言我一語地爭論著，各自說的也有道理，但實在無法得出結論，於是便轉頭看著我。<br />\n<br />\n我想了好一會，如果書遙在這裡，或者她會不放棄任何一個人。又或者阿欣變成了書遙，我也會堅持走星光大道，但是......<br />\n<br />\n「阿華，如果你掂到啲發光體，你會唔會同其他人一樣咁老化而死。」<br />\n<br />\n「發光體基本上連生物都稱唔上，所以攻擊對佢哋嚟講係無效，而老化嘅原因未明，雖然我有一半屬於怪物，但我仍然會老化，所以我覺得一樣會死。」<br />\n<br />\n「即係如果遇到發光體，我哋肯定會全滅？」<br />\n<br />\n「如果範圍大嘅都可能避，但星光大道太不利啦，好大機會全滅。」<br />\n<br />\n充份了解到危險性後，應該不會再選擇走星光大道吧。<br />\n<br />\n「我明白啦，你哋行外圍啦，我去星光大道搵阿欣。」<br />\n<br />\n「阿輝，你諗清楚先啦......」<br />\n<br />\n阿輝舉起了右手，阻止了阿康的說話。<br />\n<br />\n「阿欣對我嚟講係必需要保護嘅人，我同佢已經失去咗太多嘢，如果依家仲要拋棄佢，我就算成功走甩，都唔可能生存落去。」<br />\n<br />\n看到阿輝的決意，我們都沒有出聲，因為大家都明白，這已是不可能改變的事情。<br />\n<br />\n然後，我們準備好後，便分別向海濱花園前行。"},{"pid":"27018539be6c96d67a5cbd69ba626e3fd166417e","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-24T14:41:29.000Z","msg":"&lt;&lt;迷失五十七&gt;&gt;<br />\n<br />\n「阿輝，點解好似，跑極都無向前嘅感覺？」阿欣邊喘著氣邊問。<br />\n<br />\n阿輝看了看前方，的確完全沒有向前邁進的感覺。<br />\n<br />\n但實際上，鄧美玉的慘叫聲的確有遠離的跡象，即是說他們確實有在往前方走。<br />\n<br />\n「我都唔知點解，但係我哋的確係遠離咗鄧美玉，嚟啦，我哋堅持多陣啦，應該好快到㗎啦。」<br />\n<br />\n兩人跑了又跑，但明明那看得見的距離，卻一直無法到達。<br />\n<br />\n阿輝感覺到有點不對勁，於是把身上的玻璃瓶拿了出來，但猶豫著要不要扔出去。<br />\n<br />\n「阿輝，呢支咩嚟㗎？」<br />\n<br />\n「鹽水，頭先喺洲際入面整嘅。我懷疑我哋被某啲嘢隔開咗，所以先一直去唔到海濱花園。如果我無估錯，鹽水可以破壞呢度隱形嘅牆，就好似啱啱我搵你嘅時候，都係靠鹽水先突破到再見到你。」<br />\n<br />\n「咁你快啲用啦。」<br />\n<br />\n「我都想，但呢支已經係最後一支，我唔肯定係咪真係可以成功。」<br />\n<br />\n阿輝怕把鹽水都用掉後，就沒有對抗鄧美玉的方法。<br />\n<br />\n「但......但我就嚟跑唔到啦。」<br />\n<br />\n阿欣在阿輝到來之前，已經不知一直往前跑了多，體力已經幾乎耗盡，現在仍能跑動只是因為阿輝伴在她身旁而已。<br />\n<br />\n阿輝其實也感到有點疲倦，亦明白沒有可能一直這樣跑下去。<br />\n<br />\n而最無奈的是，兩人發現一具半人半觸手的怪物正從後面向他們靠近，再糾纏下去必定會被追上。<br />\n<br />\n無計可施下，阿輝把手上最後一瓶鹽水用力向前扔出。<br />\n<br />\n然後，跟剛剛一樣，鹽水像撞上了一道無形的牆上，瓶子破裂四散，眼前的景像開始出現變化，本應維持不變的距離，以肉眼能看到的速度在縮短。<br />\n<br />\n「成功啦，阿欣，快啲跑。」<br />\n<br />\n阿輝高興得牽著阿欣的手，用盡全力向前奔跑。<br />\n<br />\n在阿輝面前出現的本應是海濱花園，但現在卻變成像個茂密的森林般，長滿了樹，稍為窺視內裡的情況，卻只見一片漆黑向更深處延伸。<br />\n<br />\n眼前的海濱花園雖然恐怖，但想到能跟我們會合，內心頓時平靜了不少。<br />\n<br />\n「阿欣堅持住呀，我哋好快就到㗎啦。」<br />\n<br />\n阿輝本想鼓勵阿欣，但卻未能得到回應。<br />\n<br />\n當他回頭打算看看阿欣的情況，卻發現牽著的手已失去了光澤，老化的手看起來就像枯乾的樹枝一樣。<br />\n<br />\n順著手部看過，會發現阿欣整個人都老化並變成了人乾。<br />\n<br />\n令阿輝仍感到牽著的手有相當的重量的原因，是因為在阿欣身上，纏著了半人半觸手的怪物。<br />\n<br />\n「阿欣！」<br />\n<br />\n阿輝看到阿欣變成了人乾後，並沒有因此而鬆手，反而想把阿欣拉過來。而纏著的怪物亦加強了纏繞的力度。<br />\n<br />\n在互相施力的情況下，老化成人乾的阿欣承受不了這樣的力量，右手臂跟整個人分離開來。<br />\n<br />\n而這突如其來的分離，令阿輝和怪物各自向後摔倒。<br />\n<br />\n阿輝起來看著握著的右手，像瘋了般地大喊。<br />\n<br />\n「阿欣！阿欣！」<br />\n<br />\n阿輝緊抓著阿欣的右手不放，但縱使握得再緊，亦未能阻止斷肢的風化現象。<br />\n<br />\n那枯乾的右手，慢慢地變成微粒消散在空中，一點也不剩。<br />\n<br />\n阿輝崩潰地大喊起來，絲毫沒有發現那怪物已來到他身後。<br />\n<br />\n直到那怪物的觸手把他緊緊纏著，發光體把他團團包圍，阿輝也沒有任何反應。<br />\n<br />\n失去了阿欣的他，就像是失去了僅有的生存意義，在發光體的包圍下，慢慢變成另一具人乾，風化消失在半空中。"},{"pid":"ad177dab322e315101586cdb52cf39ef8f538b5f","tid":1984619,"uid":66044,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-24T22:22:53.000Z","msg":"又死多兩件<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"d8aaafb00c6d1fcc149b1110d91cf57117decf47","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-25T15:16:16.000Z","msg":"&lt;&lt;迷失五十八&gt;&gt;<br />\n我抱著小嬰兒，跟著阿華和阿康經梳士巴利道往海濱花園前進。<br />\n <br />\n我們小心地往前行，除了途中偶然碰到一些沒有自我意識的觸手怪物外，沿路基本上沒有碰到其他危險。<br />\n <br />\n徒步走了一會，很快便來到海濱花園面前。<br />\n <br />\n「呢度......點會變成咁？」<br />\n <br />\n我看著眼前本應是一條普通走道的位置，現在像變成了一個茂密的森林。<br />\n <br />\n這森林好像無邊無界似的，不管往尖東方向還是維港方向看過去，眼前就森林向兩邊無限延伸著。<br />\n <br />\n而本應是維多利亞海港的部份，只見海水被一棵又一棵的大樹硬生生截斷了。<br />\n <br />\n「入面感覺，好危險。」阿華看著森林，希望窺視內裡的情況，但只能夠看到漆黑一片。<br />\n <br />\n「我哋依家點好，等埋阿輝？定入咗去先？」阿康同樣嘗試窺探內裡的情況，當然也是甚麼都看不到。<br />\n <br />\n「唔好等啦，我哋入去啦，愈早搵到離開嘅方法愈好。」阿華提議後看著我，等待我的決定。<br />\n <br />\n「的確，與其齋喺度等，不如入去睇下究竟點樣離開呢度仲好。」<br />\n <br />\n決定好後，我們整理了一下身上的東西，便準備進入眼前這個漆黑一片的森林。<br />\n <br />\n「入面到底係點無人知，大家要小心。仲有阿森，如果搵到離開嘅方法，你自己判斷係咪離開先。」<br />\n <br />\n「吓？我走咗咁你哋點？」<br />\n <br />\n「雖然話跟你一齊嚟，係諗住可以一齊走，但如果我同阿康真係有危險過唔到嚟，你一定要走先。出到去之後再搵我嘅同伴，既然陳德昌話你就係關鍵，就算得你一個都好，都要逃離呢個鬼地方。」<br />\n <br />\n「我都贊成阿華嘅講法，走得一個係一個，依家講明對大家都好，廢事你到時又猶豫唔知點好。」<br />\n <br />\n「但係......」<br />\n <br />\n「唔好但係啦，我同阿康都已經唔在意出唔出得返去，至於呢個BB，可能嘅你就帶住佢離開呢度啦。」<br />\n <br />\n「雖然我哋係咁講，但係唔代表我哋放棄離開。只係如果情況唔容許，你自己走先啦。」<br />\n <br />\n「好啦，唔好再講啦，我有唔好嘅感覺，快啲入去解決所有嘢之後走啦。」<br />\n <br />\n阿華邊說邊踏入森林裡，但當他完全進入森林後，竟發現他在我們眼前消失不見。<br />\n <br />\n「阿華！」我倆同時對著森林大喊，但都得不到回應。<br />\n <br />\n我跟阿康在外面等了大約一分鐘，阿華沒有再出現在我們眼前。<br />\n <br />\n「依家點算？」<br />\n <br />\n難道我做錯決定了？應該聽阿華的建議去九龍公園才對？<br />\n <br />\n「無辦法啦，照入去啦。」<br />\n <br />\n「但係......」<br />\n <br />\n「得返我哋兩個，無得返轉頭㗎啦，行啦阿森，我哋一齊行入去。」<br />\n <br />\n阿康搭著我肩膀，示意一起進入森林。<br />\n <br />\n正如阿康所說，的確也沒有其他選擇，於是深呼吸了一下後，我和阿康便一起踏入這森林裡。"},{"pid":"7fe88f16c21ffe11f0730ad472decc368e559503","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-25T15:17:30.000Z","msg":"&lt;&lt;迷失五十九&gt;&gt;<br />\n「阿康，阿森，聽唔聽到呀？」<br />\n <br />\n先一步踏入森林的阿華，發現森林內跟想像中不同。裡面並不像在外面看到般漆黑一片，雖然不能說是很明亮，但仍能清楚地看到四周的環境。<br />\n <br />\n當他看清楚四周後，眉頭不自覺地皺了一下。<br />\n <br />\n因為這根本不是甚麼森林，反而像是一個洞穴。<br />\n <br />\n察覺到異樣的阿華，馬上回到想提醒我們，但卻發現，進來的地方變成了洞穴的牆壁，除非阿華懂得穿牆，否則不可能回到剛剛的地方去。<br />\n <br />\n況且，即使能穿過牆壁，是否能回到剛剛的地方也是一個未知數。<br />\n <br />\n在無計可施下，阿華決定繼續往洞穴內部前進。<br />\n <br />\n阿華邊走邊做標記，以防止迷失方向。<br />\n <br />\n身為調查員的阿華，以往曾經做過不少訓練，面對陌生的環境亦不難適應。<br />\n <br />\n加上阿華那被詛咒的身體，使他有自信面對任何情況也能自保。<br />\n <br />\n但是，阿華在洞穴裡探索的時候，卻感覺有一種違和感，只是阿華也說不出來到底有甚麼不妥。<br />\n <br />\n阿華感覺在洞穴內已經走了差不半小時有多，他發現最終又回到一開始的地點。<br />\n <br />\n「奇怪，無理由會咁，明明頭先無轉彎嘅感覺，點會返咗嚟？」<br />\n <br />\n阿華拿起了留在地上的紙屑，陷入了沉思。<br />\n <br />\n突然，阿華聽到了一絲很小很小的聲音，那好像是因痛苦而發出的呻吟聲。<br />\n <br />\n「阿森，阿康，係咪你哋呀？」<br />\n <br />\n沒有回應，呻吟聲亦沒有停下來。<br />\n <br />\n阿華沿著聲音慢慢前行，那是一條之前沒有走過的道路。<br />\n <br />\n「奇怪，點解有啲熟口面。」<br />\n <br />\n阿華看到四周的情況，發現有種熟悉的感覺，但又無法清楚說明這種感覺。<br />\n <br />\n循著聲音來到一道大門前，這大門跟周遭的洞穴一點也不合襯，更重要的是，阿華認得出這道大門。<br />\n <br />\n「點會......」<br />\n <br />\n阿華呆在門外，雙手微微發抖，想進去卻又猶豫著。<br />\n <br />\n「哥......哥哥......」<br />\n <br />\n聽到這聲音後，阿華按捺不住把門推開。<br />\n <br />\n大門被推開後，內裡充滿著各式各樣的訓練設施，感覺像是特工的訓練場所一樣。<br />\n <br />\n而房間的最深處，地上躺著一名男性，正是呻吟聲的來源。<br />\n <br />\n「細佬......細佬！」<br />\n <br />\n阿華激動地衝到那名男性前面，緩緩把他抬起。<br />\n <br />\n只見那名男性臉色蒼白，身上沾了一些暗紅色的液體，散發出血液獨有的鐵鏽味。<br />\n <br />\n「哥，我好痛，我......我唔想訓練啦。」<br />\n <br />\n「好，唔好訓練啦，我帶你走。」<br />\n <br />\n「唔得......佢哋話要有人去調查，我唔去......就無人去㗎啦。」<br />\n <br />\n「你唔駛去，我會代你去，你放心。哥哥唔會畀你再去冒險。」<br />\n <br />\n「哥，你......你真係會代我去？」<br />\n <br />\n「係，你放心，我代你去。你唔駛再擔心，亦唔需要再訓練同受傷。」<br />\n <br />\n阿華邊說邊抱起他的弟弟，準備離開這個訓練室。<br />\n <br />\n「哥......」<br />\n <br />\n「係。」<br />\n <br />\n「我係咪你最重要嘅人？」<br />\n <br />\n「係呀，你係我唯一嘅親人，亦係最重要最重要嘅人。」<br />\n <br />\n「咁......」<br />\n <br />\n「嗯？」<br />\n <br />\n「點解你當時唔救我，要推我去死！」<br />\n <br />\n阿華抱著的那名男性，不僅突然七孔流血，而且更開始變老。<br />\n <br />\n「唔係咁㗎，我都想救你，只係......」<br />\n <br />\n「只係咩呀？當時你都無制止我，我走嗰陣仲諗係咪你嫌我阻住你，先推我去死。」<br />\n <br />\n「我無嫌棄你，只係當時我太混亂，又無任何力量，依家唔同啦，我一定可以救返你。一定可以......」<br />\n <br />\n看著慢慢老去的弟弟，阿華的淚水不禁如泉湧般掉了出來。<br />\n <br />\n「係，依家的確唔同，因為我已經死咗無得救啦。因為你，一切都因為你！」<br />\n <br />\n在阿華手上的弟弟，老化到盡頭後，跟其他人一樣風化消散在空氣中。<br />\n <br />\n阿華聲嘶力竭地哭了出來，仿佛要把體內的水份都化成淚水，才能稍為排解他現在的痛苦。<br />\n <br />\n「痛苦嗎？後悔嗎？絕望嗎？」<br />\n <br />\n不知道是幻覺還是甚麼，阿華聽到有人在詢問他，但他已經無法作任何回應。<br />\n <br />\n「絕望嗎？很絕望吧！你真係以為可以嚟搵返你細佬？佢一早已經死咗啦。」<br />\n <br />\n阿華低著的頭，突然被誰緩緩抬起。<br />\n <br />\n「你知唔知你細佬點死㗎？佢係被啲觸手硬生生扯開四肢，喺仲未失去意識嘅情況下，再慢慢喺絕望之中老化。你知唔知點解佢咁絕望，因為佢無諗過連佢大佬都會放棄佢。」<br />\n <br />\n在阿華面前，出現了他弟弟當天被分屍的情景，在充滿痛苦的表情上，那雙佈滿血絲的眼睛，狠狠地瞪著阿華，好像在跟阿華說「一切都是你的關係」。<br />\n <br />\n「絕望吧，放棄思考，放棄你嘅一切，加入我哋，重生後同你細佬團聚啦。」<br />\n <br />\n無數的觸手纏繞著阿華，一點一點地把他勒緊，，甚至能聽到骨頭被勒至碎裂的聲音。<br />\n <br />\n「呀～～～你......點解......」<br />\n <br />\n本來緊緊纏著阿華的觸手，突然像被甚麼切碎一樣，零散的碎片四散在半空中。<br />\n <br />\n只見阿華除了頭部外，身體已變成跟觸手怪物一樣，高速舞動的觸手，把纏著的觸手給狠狠切碎。<br />\n <br />\n「點解你仲可以反抗，你細佬已經死咗，你無理由仲未絕望？點解？」<br />\n <br />\n被切碎的觸手像有意識般，慢慢聚在一起重組起來，再慢慢變成阿華弟弟的模樣。<br />\n <br />\n只是不夠五秒，又再被阿華給切成碎片。<br />\n <br />\n「我一早估到佢已經死咗，啱啱證實佢真係已經消失嗰下真係好心痛！但你做得太過火啦，我一定要破壞你呢個爛鬼地方先可以出返啖氣！」<br />\n <br />\n絕望的心情，已被憤怒填滿，阿華不破壞掉一切誓不罷休。<br />\n <br />\n整個房間都佈滿殘肢碎肉，但不管阿華切碎了多少，新的觸手怪物還是不斷湧出。<br />\n <br />\n「絕望吧！絕望吧！」<br />\n <br />\n觸手怪物徹底地把阿華包裹著，這場怪物對怪物的戰鬥終於迎來了終結。"},{"pid":"0886ca9774eeeb6ce5850dd74d53d7a4fc5cb31f","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-25T15:18:34.000Z","msg":"&lt;&lt;迷失六十&gt;&gt;<br />\n我和阿康一起踏進森林內部，漆黑的森林卻突然發出了強光，眼睛被這強光照得生痛，使我無法再看見前方，只好閉上眼睛。<br />\n <br />\n「阿康！你喺唔喺度呀？阿康！」<br />\n <br />\n我被這狀況嚇得大喊起來，卻一直未能得到任何回應。<br />\n <br />\n正當我想再次叫喊時，突然一把熟悉的聲音傳來。<br />\n <br />\n「阿森？」<br />\n <br />\n聽到聲音後，我慢慢張開雙眼，眼前出現的，竟然是我一直放不下的人 &mdash; 林書遙。<br />\n <br />\n「書遙？點解？」<br />\n <br />\n眼前的書遙令我湧起了熟悉的感覺，雖然已經數年不見，書遙比之前成熟了一點，但散發出來的氣質是不可能改變的，真的是書遙。<br />\n <br />\n令我更驚訝的是，剛剛明明還在那可怕的深淵內，此刻我卻已經身處在尖沙咀的碼頭上。<br />\n <br />\n而四周熙來攘往的人潮，使我感覺更加真實。<br />\n <br />\n「夢境？定係幻覺？」<br />\n <br />\n但我難以相信眼前的境像，用手拍了拍臉頰，再用力掐了一下手臂，清晰的痛楚，都在告訴我眼前一切都是真實的。<br />\n <br />\n「阿森？你無嘢呀嘛？」<br />\n <br />\n書遙看著我怪異的行為，用奇怪的眼神看著我。<br />\n <br />\n「我......我無事。」<br />\n <br />\n難道，剛剛通過那森林後，我就這樣回到現實世界去？<br />\n <br />\n但阿康和阿華呢？難道他們也跟我一樣回來了？<br />\n <br />\n思緒仍處於混亂狀態的我，被書遙的聲音拉了回來。<br />\n <br />\n「好......好耐無見。」<br />\n <br />\n那甜美的聲音，即使過了數年，也還是那麼甜美。只是從語調中能感覺到，有一種生硬的感覺。<br />\n <br />\n「係，好耐無見。」<br />\n <br />\n時隔了這麼長的時間，有種不知道應如何跟書遙說話的感覺，縱使心裡有很多說話，卻不知道應該從何說起。<br />\n <br />\n「你，你最近點呀？係咪仲做緊Sales？」<br />\n <br />\n「我？我無啦，我辭咗職，依家兼職幫人補習。」<br />\n <br />\n「吓，你之前唔係做得好好嘅咩？點解會唔做？」<br />\n <br />\n聽到書遙的說話，真的令我感概萬分，差點忍不住告訴她，原因就在於她。<br />\n <br />\n「無，只係做咗一段時間覺得無咩前景，咪換下環境囉。」<br />\n <br />\n我以笑帶過話題，但書遙雙眼好像可以把我看穿一樣。<br />\n <br />\n「唔會，係因為我啩？」<br />\n <br />\n對，就是因為你。<br />\n <br />\n「咁啱啫，係呢，你唔係去咗外國做攝影嘅咩？點解會返咗嚟嘅？」<br />\n <br />\n「之前我去咗好幾個地方影相，之後喺歐洲聯絡到出版商，仲同佢哋有合作。佢哋依家想我拍一啲有亞洲色彩嘅相，所以我返嚟香港取材。」<br />\n <br />\n「係呀？咁......你打算之後喺嗰邊工作？」<br />\n <br />\n「嗯，應該係啩，但仲未決定好。」<br />\n <br />\n「唔似你喎，平時你應該已經決定好晒先啱。」<br />\n <br />\n我笑了笑，書遙則用有點複雜的表情看著我。<br />\n <br />\n「可能，有啲嘢我放唔低啩。」<br />\n <br />\n甚麼，這是甚麼意思？<br />\n <br />\n「你......」<br />\n <br />\n「算啦，船到橋頭自然直，依家全力影多啲相先，其他嘢之後再諗。」<br />\n <br />\n我和她對望了一眼，然後又再沈默下來，明明在看見書遙之前，心裡有無數的話想要跟她說，但當真正看到的時候，卻又無法好好表達。<br />\n <br />\n「咁，咁我走先啦。」<br />\n <br />\n大概因為有點尷尬吧，書遙向我笑了笑，然後準備離去。<br />\n <br />\n「等，等等。」<br />\n <br />\n把書遙叫住後，她回頭有點錯愕地看著我。<br />\n <br />\n「你，你食咗飯未？咁耐無見，不如我哋去食飯啦。」<br />\n <br />\n我鼓起勇氣提問，時間仿佛停頓了似的。<br />\n <br />\n我不知道過了多少時間，只知道心臟一直鼓動著，提醒我時間仍在流動著。<br />\n <br />\n「吓？好，好呀，我哋食咩？」<br />\n <br />\n書遙的回覆把我從混亂的思緒中拯救回來。<br />\n <br />\n「你有無咩嘢想食？」<br />\n <br />\n「嗯，不如坐船去灣仔嗰邊食飯呀。」<br />\n <br />\n「吓？坐，坐船？」<br />\n <br />\n不知道為甚麼，聽到坐船後，內心隱約有種不安的感覺，但我又想不到為甚麼會有這種不安的感覺。<br />\n <br />\n「係咪有咩問題？」<br />\n <br />\n對啊，坐船而已，怎麼會有問題，這是再普通不過的事而已。<br />\n <br />\n但，我好像忘了甚麼似的。<br />\n <br />\n「嗯......無嘅，我哋行啦。」<br />\n <br />\n難得書遙回來香港，又有想吃的餐廳，也應該順她的意思去做比較好吧。<br />\n <br />\n只是，灣仔有甚麼特別的餐廳，需要特意坐船去吃的嗎？"},{"pid":"5d0ec3cbcf5c4b1885a33c05b0c480e60bfde95a","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-26T13:22:04.000Z","msg":"&lt;&lt;迷失六十一&gt;&gt;<br />\n<br />\n我跟書遙上了船後，向著船尾的地方走去。<br />\n <br />\n雖然船上乘客不算少，但船尾的坐位意外地不算多人。<br />\n <br />\n坐下不久後，船慢慢地開出，涼風輕輕吹向我們，書遙的長髮在涼風中微微飄揚，很是好看。<br />\n <br />\n我享受著久違的「約會」，真想這刻的時間能永遠停頓下來。<br />\n <br />\n大概是沈寂的氣氛有點不太舒服，書遙開口了。<br />\n <br />\n「係呢，你依家做兼職補習，咁咪有好多時間囉？平時有咩做呀？」<br />\n <br />\n「都唔係多時間㗎，因為我依家開始寫書，你都知我以前好鍾意寫嘢㗎啦，不過之前返工返到無時間，反而辭咗職之後有返自己時間，又可以開始寫下嘢咁。」<br />\n <br />\n「吓？真㗎？我以為你已經放棄咗寫嘢。」<br />\n <br />\n談起過去，仿佛回到跟書遙還在上大學時，在夜裡無憂無慮分享夢想的時光，心裡不由得牽起了懷念的感覺。<br />\n <br />\n「好犀利喎，估唔到你成功出書！雖然遲咗啲，不過都恭喜你。」<br />\n <br />\n「哈哈，犀咩利呀，簽書會嗰陣都係小貓三四隻咋。不過比起盲目工作，會多返啲充實感囉。」<br />\n <br />\n「簽書會？大作家喎，我有無機會攞到你嘅簽名先，哈哈。」<br />\n <br />\n「梗係得啦，啱啱書展完咗，我仲剩返好多書喺屋企，過兩日我返去拎本畀你啦。」<br />\n <br />\n提到書展的時候，我內心突然有種說不出的不安感，我到底是怎麼了。<br />\n <br />\n「好呀，本書叫咩名呀？」<br />\n <br />\n「吓，本書叫......&lt;&lt;和你分開後的206天&gt;&gt;。」<br />\n <br />\n書遙的問題把從不安中帶回來，取而代之的是有一點尷尬，畢竟這書是因為書遙而衍生的。<br />\n <br />\n「哦，係，係呀。」<br />\n <br />\n書遙頓了一頓，好像察覺到甚麼似的。<br />\n <br />\n「本書，係咪因為我而寫？」<br />\n <br />\n「吓？呢層......」<br />\n <br />\n我別過臉去，無數的回憶湧現心頭。<br />\n <br />\n想當初跟書遙分手後，剛巧公司那邊也發生了不好的事，愛情工作兩失意的情況下，懷著滿腔的忿恨，以文字去作出宣洩，故出版的小說中，可謂是半真半假的東西交錯而成。<br />\n <br />\n而當中的情感表露，更是百份百地根據自己的情緒而生的產物。<br />\n <br />\n故這本書可以說是因書遙而寫，但過了這麼長的時間，對當時的事情也沈澱了，說來說去，自己的問題可謂佔了大部份，才會導致愛情和工作兩不順。<br />\n <br />\n小說所發洩的負面情感是面向書遙，但一切卻是我自找的，所以要我告訴書遙這本小說是因她而寫，好像又有點過不了自己。<br />\n <br />\n「你係咪仲覺得，當時我唔應該鬧你無夢想，更加唔應該離開你？」<br />\n <br />\n書遙淡淡的聲線，幽幽的眼神，好像有點回到當時的情況，在怪責我一般。<br />\n <br />\n「唔係，我當時係有唔開心，係有怪你點解我為你做咁多嘢，但係你都唔明白我。不過我依家已經......」<br />\n <br />\n「我唔係問你依家，我問你嗰陣係咪有怪我，而你已經承認咗！」<br />\n <br />\n書遙那略帶不滿的聲線，勾起了我過去那種傷痛的感覺。<br />\n <br />\n「書遙你聽我講，我已經唔係咁諗，自從你離開咗香港，我一直都有認真去諗你講嘅嘢，我一直都有反省。亦因為你對我講嘅說話，我先會再次諗返自己嘅夢想，先會再次去寫嘢，唔係你嘅話，我唔會寫得出呢本小說。」<br />\n <br />\n「我知道，過去咗嘅嘢已經無辦法改變，但我一直都想證明畀你睇，我係有進步。我仲想表達當日你同我講嘅嘢，我依家完全明白，夢想係重要嘅。而最重要嘅，係我一直想同你講一聲，對唔住。」<br />\n <br />\n對，我之所以一直掂掛著書遙，除了認為當日的我有做得不好的地方之餘，最重要是我沒有把自己的感受傳達給書遙。<br />\n <br />\n而且，雖然我一直想起書遙罵我的說話，但當時我對她的說話可謂更加殘忍，不但踐踏了她的夢想，更加將她的信任眨得一文不值。<br />\n <br />\n所以一直以來，跟她復合甚麼的，我連想都沒有想過。因為，我沒有那個資格，曾經傷害過書遙的我，欠她的是一個道歉。<br />\n <br />\n而只有在道歉後，我才能重新出發。<br />\n <br />\n書遙聽完我的說話，靜靜地看著我，半晌沒有作聲後，用不帶一絲感情的聲音對我說。<br />\n <br />\n「講完啦嘛？」<br />\n <br />\n「吓？」<br />\n <br />\n我曾經設想過書遙各式各樣的反應，但從沒有想到會是如此的平淡。<br />\n <br />\n「你改變咗，咁又點？你道歉，咁又點？」<br />\n <br />\n「我.....」<br />\n <br />\n「無論你點諗，無論你做咗啲咩，發生咗嘅事都唔會改變。你知唔知當日我有幾咁傷心？我有幾咁絕望？」<br />\n <br />\n書遙的眼眶慢慢滴出淚水，那是絕望的淚水。<br />\n <br />\n「你知唔知你嘅說話令我幾傷心，我一個人去到外國，遇到好多好差嘅事。我喺外國孤伶伶一個人嘅時候，尤其係病嗰陣，再諗起你嘅說話，嗰種絕望嘅感覺，係幾難捱。」<br />\n <br />\n「書遙......」<br />\n <br />\n「點解你當日唔留住我？點解你之後唔搵我？點解你要消失喺我面前？」<br />\n <br />\n「點解淨係得你可以好好咁生活？點解得你可以放低過去？點解？點解呀？」<br />\n <br />\n書遙的一字一句，都令我後悔不已。<br />\n <br />\n我造夢也想不到，原來書遙是這樣想的，我的行為，竟為她帶來如此的傷痛。<br />\n <br />\n「對唔住，書遙，對唔住。」<br />\n <br />\n我也忍不住哭了起來，伸出雙手欲抱著書遙，卻被書遙推開。<br />\n <br />\n「對唔住有用咩？我受咗嘅傷可以好返咩？你睇！」<br />\n <br />\n書遙把她的上衣微微掀起，雪白的腹部，露出了一道明顯的傷痕。<br />\n <br />\n「書遙？」<br />\n <br />\n「你話你對唔住我，有用咩？可以補償到啲咩？我受咗嘅傷係咪可以好返？你改變咗，進步咗，我呢？我頭先話有出版社肯同我合作，假㗎！係假㗎！我去到嗰邊影嘅相根本無人欣賞，我連生活都成問題！最後我將相機都賣埋，乜都無咁返嚟香港。」<br />\n <br />\n「我返到嚟香港，屋企人係咁鬧我，唔畀我返屋企！我夢想無咗，親人無埋，事業、朋友、愛情，我咩都無啦！你想對我道歉？無用，你根本唔知咩係絕望！」<br />\n <br />\n面對書遙的指責，我無法反駁半句。<br />\n <br />\n「書遙，對唔住。」<br />\n <br />\n「唔好同我講對唔住，無用，一切都返唔到轉頭。」<br />\n <br />\n書遙的哭聲像刀子般一下一下刺進我的心裡，我認識的書遙不是這樣的，她應該是很正面，無時無刻充滿活力的人。<br />\n <br />\n到底經歷了甚麼事情，才令她變成這樣，我又可以為她做些甚麼？<br />\n <br />\n「書遙，我......我可以點做，我可以點幫你？」<br />\n <br />\n「你真係想幫我？」"},{"pid":"381fdb45fd3e5c4fb854b0563ea2ccf82bffade9","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-26T13:22:44.000Z","msg":"&lt;&lt;迷失六十二&gt;&gt;<br />\n<br />\n我點了點頭，如果說真的有我能幫上忙的地方，我絕對願意這樣做。<br />\n <br />\n但突然間，我感覺到四周的空氣好像變冷了很多似的。<br />\n <br />\n「你如果真係想幫我，留喺度陪住我。」<br />\n <br />\n「留喺度陪你？」<br />\n <br />\n我不太明白書遙所說的意思，她是希望我一直陪在她身邊嗎？<br />\n <br />\n「係，留喺度陪我。我已經唔想再經歷啲唔開心嘅事。你願唔願意陪我？」<br />\n <br />\n書遙緊緊地抱著我，一陣寒意傳遍我的身軀。<br />\n <br />\n「我......」<br />\n <br />\n我明明應該立即答應書遙的請求，但心底裡總是有種不安的感覺，像在警告我似的。<br />\n <br />\n「阿森，你係咪唔願意？你係咪想我再痛苦多一次？」<br />\n <br />\n書遙鬆開了雙手，雙眼幽幽地看著我。<br />\n <br />\n「我唔會想傷害你，但係......」<br />\n <br />\n每當我想說出「願意」的時候，心中那股不安的感覺便更強烈。<br />\n <br />\n「阿森，如果你唔願意嘅話，我就跳落去。」<br />\n <br />\n書遙走到船邊，身子半跨出船外。<br />\n <br />\n「唔好呀，你冷靜啲！」<br />\n <br />\n說吧！黃洛森，說吧！<br />\n <br />\n「我好冷靜，我知道自己做緊咩，我只係唔想再一次感受到絕望。一係你決定留低永遠陪住我，一係我就跳落去。」<br />\n <br />\n「書遙，我......」<br />\n <br />\n「選擇吧，我嘅絕望因你而起，你都係時候好好感受下絕望嘅感覺。」<br />\n <br />\n不對，的確有甚麼不對，但我卻說不上來。<br />\n <br />\n話說，我們上船有多久了？為甚麼還沒有到達灣仔？外面的風景怎麼好像一直都沒有改變似的？<br />\n <br />\n奇怪，船上的人為甚麼都看著我？<br />\n <br />\n「黃洛森，係你令到書遙咁痛苦絕望，選擇吧！留低陪佢，留低永遠陪住佢！」<br />\n <br />\n對，我應該要留下來的，我應該要陪伴書遙的。<br />\n <br />\n「黃洛森，你做錯咗咁多，你仲想安樂咁生活落去？留喺度陪住書遙，同佢一齊感受絕望。」<br />\n <br />\n是的，我應該留下來的，我應該留下來的。<br />\n <br />\n「書遙，我願～～～」<br />\n <br />\n就在我準備脫口而出之際，突然傳來一陣哭喊聲，一陣嬰兒的哭喊聲。<br />\n <br />\n這一陣的哭喊聲，像是喚醒了我一樣，思緒不再混亂。<br />\n <br />\n然後，我看到書遙的樣子，露出了十分恐怖的模樣。<br />\n <br />\n那模樣我不懂形容，但是那可怕的表情，絕對不應該顯露在書遙臉上。<br />\n <br />\n我追尋著那哭喊聲的位置，沒有發現有任何嬰兒在船上。<br />\n <br />\n雖然沒有發現，但這陣哭喊聲卻令我想起了一些東西，一些恐怖的東西。<br />\n <br />\n「深淵......我，我喺邊？」<br />\n <br />\n我像剛清醒過來般，向四周觀望，在我身旁的乘客，船隻，風景都開始慢慢崩壞，唯一不變的，是書遙的模樣。<br />\n <br />\n當四周的景像完全崩壞後，我發現自己身處的是一個像是巢穴的地方，四周的牆壁像是活物般在鼓動著。<br />\n <br />\n而我亦終於發現，剛剛哭喊聲的來源，是我在進入海濱花園時揹著的小嬰兒，他此刻正安好地躺在地上。<br />\n <br />\n「點解？點解你要阻頭阻勢！」<br />\n <br />\n只見「書遙」發出尖銳的叫喊聲，但目標卻不是我，而是我身旁的小嬰兒。<br />\n <br />\n「書遙？你......」<br />\n <br />\n「唔好叫我咩書遙！我唔係，我只係借咗佢嘅記憶嚟對付你！」<br />\n <br />\n「你......你係咩人？點解你可以變做書遙？」<br />\n <br />\n我腦海裡突然閃過，在船上的柱上發現了書遙的名字，又想起這裡的怪物可以模擬其他人，但前提是要捕食到那個人。<br />\n <br />\n難不成，書遙她......<br />\n <br />\n「我？我咪畀你哋拋棄嘅另一個BB囉，即係瞓喺你隔離嗰隻嘢嘅阿哥！如果唔係你哋保護唔到我，我唔駛搞成咁！至於嗰個咩書遙，你自己諗下點解我可以變做佢啦，哈哈哈哈。」<br />\n <br />\n「書遙......唔會，佢唔應該會入咗嚟深淵，無可能......」<br />\n <br />\n「有無可能都好，都無所謂啦，我一早講咗唔好兜咁大個圈，直接殺晒你哋就唔駛煩。反正你嗰個咩書遙都死咗，我諗你都唔想繼續生存落去㗎啦。等我幫你解脫啦。」<br />\n <br />\n「書遙」的雙手突然變成觸手，向我穿刺過來。"},{"pid":"518b6f17b406571151ca9cea5ce7d562e0b50c75","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-27T14:46:12.000Z","msg":"&lt;&lt;迷失六十三&gt;&gt;<br />\n阿康和我進入森林後，便感受到一股強勁的引力。<br />\n <br />\n阿康努力地抵抗著，但那引力不斷變強，阿康的身軀被牽扯到半空中，失去了自主力。<br />\n <br />\n也不知道在半空中飛舞了多久，阿康被牽扯進一個大概籃球場般大的洞穴裡，伴隨著「呯」的一聲巨響，阿康狠狠地撞在牆上，然後像昏迷般攤倒在地上。<br />\n <br />\n阿康躺在地上一動不動，身旁則有一群黑影慢慢向他靠近。<br />\n <br />\n黑影的數量愈來愈多，一條又一條的觸手在半空中舞動著，是深淵裡獨有的產物。<br />\n <br />\n這群怪物的觸手舞動得愈來愈快，感覺像是有點焦燥似的，直到整個洞穴都塞滿了怪物後，它們的觸手終於按捺不住刺向躺在地上的阿康。<br />\n <br />\n擠滿怪物的洞穴內傳來一下又一下撞擊的聲音，不知道是否力道太強的關係，地面被觸手擊碎，大量碎石和塵土飛散在空中，視線變得一片濛瀧。<br />\n <br />\n正常來說，對付阿康這樣的普通人，只要一下就能收拾掉。<br />\n <br />\n但怪物們好像瘋了般一直向地上敲打，仿佛要把阿康弄成肉醬洩忿。<br />\n <br />\n無差別的攻擊一直持續著，好像永遠不會停止似的。<br />\n <br />\n只見在佈滿塵土和碎石的半空中，突然發出了一點紅光，隨之而來的是一下強勁的爆炸聲，和四散的觸手碎片。<br />\n <br />\n洞穴裡的怪物被消滅了一大半，餘下的怪物則被爆炸的餘波弄得受了傷，舞動的觸手亦因此停了下來。<br />\n <br />\n餘下的怪物們還未弄清楚發生甚麼事，被已聽到大量晶體破裂的聲音，觸手怪物們頓時失去了活動機能，洞穴回歸平靜。<br />\n <br />\n就在屍橫遍野之中，阿康的身軀卻消失了。"},{"pid":"ce1cd14a5c4b25ea1f059820699ce62ab823a774","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-27T14:47:23.000Z","msg":"&lt;&lt;迷失六十四&gt;&gt;<br />\n面對「書遙」突然的襲擊，我腦海中仍然一片混亂。<br />\n <br />\n觸手一下子刺進我的右臂，痛楚令我忍不住大喊，頭腦亦馬上清醒過來。<br />\n <br />\n「書遙」收回觸手後，大量鮮血從我右臂溢出，染紅了整個地面。<br />\n <br />\n在我旁邊的小嬰兒好像也感受到我的痛苦，哭喊聲亦愈來愈大。<br />\n <br />\n「係咪好痛呢？我被佢哋捉走嗰陣仲痛，佢哋夾硬將呢個女人嘅記憶塞入我嘅腦入面，將我嘅身體夾硬整到同呢個女人一樣，個過程有幾痛苦你知唔知！」<br />\n <br />\n我看著「書遙」那猙獰的樣子，心中不由得一陣疼痛。<br />\n <br />\n知道我已不可能再見到書遙，藏在心底的話無法向她表達，亦無法給她一個道歉，我突然覺得，一切都不重要了，能被有著「書遙」外貌的怪物殺死，大概也是一種解脫。<br />\n <br />\n「做咩唔出聲呀？頭先唔係有好多嘢講嘅咩？你唔係對『我』唔住嘅咩？係嘅就快啲死啦，『我』係唔會原諒你㗎。」<br />\n <br />\n「書遙」低頭看著我，臉上帶著不屑的神情，或許，就算是真正的書遙，也是這樣認為吧。<br />\n <br />\n如果書遙真的不原諒我，如果書遙真的希望我去死，如果這是書遙最後的願望......<br />\n <br />\n旁邊的小嬰兒突然哭得更加大聲，不知道是被驚嚇到，還是感受到我內心的痛苦而哭起來，但這哭聲又一次令我稍為清醒起來。<br />\n <br />\n「喊喊喊喊喊！又喺度阻頭阻勢！去死！」<br />\n <br />\n看到「書遙」突然對著小嬰兒發難，我的身體比思想更快行動起來。<br />\n <br />\n只是我這樣的一個普通人，加上已經受傷的身體，只能勉強地抱起他躲開致命的攻擊，但我的右腿卻因此而遭殃，撕心裂肺的痛覺差點令我失去意識。<br />\n <br />\n「你做乜嘢啫，你頭先唔係想死嘅咩？你唔係諗住救人所以有返生存動力咁老土呀？」<br />\n <br />\n我抱著小嬰兒在地上爬著，能遠離一點是一點。<br />\n <br />\n「掙扎又有咩用？咪一樣要死。永別啦，哥哥。」<br />\n <br />\n觸手準繩地穿過我手上的小嬰兒，原本在我手上哭喊著的他，像是機械人拔了電池一般，失去了反應。<br />\n <br />\n我抱著那小小的身體聲嘶力竭地大叫。<br />\n <br />\n首次經歷生命在我手中流逝的這件事，那是一種令人感到絕望的體驗。而且那是一個小嬰兒，看著未來的幼苗在手上被扼殺，絕對足以令人瘋掉。<br />\n <br />\n而那個正是我現在的狀態，我已沒有再理會四周的事情，心裡只有一個念頭 &mdash; 殺了我吧！"},{"pid":"d97cfe16b2e50eb33146244a65b89638b173c7c6","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-28T16:09:04.000Z","msg":"&lt;&lt;迷失六十五&gt;&gt;<br />\n「書遙」在旁邊看著我，用看垃圾一樣的眼神看著我。<br />\n<br />\n「死嘅又唔係你嘅邊個，都唔明有咩好喊。算啦，呢啲鬧劇係時候完結。」<br />\n<br />\n就在「書遙」準備下死手的瞬間，從我身旁突然有兩個人出現，是阿康和阿華。<br />\n<br />\n阿康來到我身旁呼喊著我，但我只能夠繼續地大喊大叫著，絲毫沒有察覺到阿康的存在。<br />\n<br />\n「阿森佢點呀？」<br />\n<br />\n阿華邊警戒著「書遙」邊詢問阿康。<br />\n<br />\n「唔得，無反應。應該未絕望得晒，但手腳都有傷，希望唔會惡化。」<br />\n<br />\n「無辦法，直接帶佢離開，希望仲可以送佢走。」<br />\n<br />\n「你哋兩個......同類？你係，但你......唔係，你到底係咩人？」<br />\n<br />\n「書遙」觀察著突然出現的兩人，眼裡流露出好奇的目光，觸手卻沒有閒著分別向三人襲去。<br />\n<br />\n「阿康帶佢走。」<br />\n<br />\n阿華用觸手抵抗著，讓阿康可以有空閒抱著我逃走。<br />\n<br />\n「你呢個半人半怪物唔好阻住我。」<br />\n<br />\n「原來喺你哋眼中我係半人半怪物，都好，起碼仲有一半係人。」<br />\n<br />\n阿華笑著對抗著「書遙」，大概在為他還有一半屬於人類而高興吧。<br />\n<br />\n「阿森，阿森！你唔好有事呀。」<br />\n<br />\n阿康背著失去了意識的我一直往巢穴深處跑，感覺阿康好像來過這裡似的。<br />\n<br />\n「你哋離開唔到呢度㗎啦，放棄啦。」<br />\n<br />\n「哼，唔試過就放棄唔係我性格。」<br />\n<br />\n「你哋根本唔明，呢個巢穴一直成長緊，你哋唔會出到去。就算出到去，都係繼續困係呢個虛假嘅尖沙咀，一啲意義都無。」<br />\n<br />\n「邊個話我哋想離開呢度？」<br />\n<br />\n阿華笑了笑，「書遙」頓了一會，似乎已經察覺到阿華的意圖。<br />\n<br />\n「你哋諗住去巢穴核心？」<br />\n<br />\n「你覺得呢？」<br />\n<br />\n一人一怪物的戰鬥進入白熱化階白段，「書遙」的觸手數量隨著時間慢慢增加，速度亦慢慢加強，在攻擊的過程中明顯有所成長。<br />\n<br />\n反觀阿華雖說是同樣能變成觸手對抗，但速度、恢復能力等等明顯比「書遙」要弱得多。<br />\n<br />\n「估唔到半人半怪物嘅你能夠撐到依家，不過係時候結束啦。」<br />\n<br />\n被阿華切斷的觸手殘肢，突然像被操控了般，纏向阿華。<br />\n<br />\n阿華料不到對方有此一著，慌忙躲避的同時，對方突然撲到阿華身旁，把他牢牢包裹著。<br />\n<br />\n「你玩完啦！」<br />\n<br />\n「係咩？」<br />\n<br />\n阿華雖然處於下風，但臉上的笑容卻似是有所意圖。<br />\n<br />\n面對阿華的從容，怪物本能地感到危險，馬上加強了纏繞的力度，希望把阿華活生生地壓碎。<br />\n<br />\n就在阿華快要失去意識前，從死角而來的觸手一下刺穿了怪物的頭部。<br />\n<br />\n「原來你打算搵我嘅核心，唔好意思，你估錯咗，拜拜啦。」<br />\n<br />\n雖然被觸手刺穿了頭部，但並沒有造成甚麼影響，而阿華則被觸手纏繞至失去意識，臉上流出了似血非血的液體，明顯跟人類有點不同。<br />\n<br />\n只是不管是怪物還是人類，會終結的生命終究還是會終結的。<br />\n<br />\n縱使阿華已經完全失去了生命的跡象，但觸手的力道依舊沒有放緩，直至阿華被壓成肉末，連一點復原的可能都沒有後，怪物才終於把觸手放開。<br />\n<br />\n確認阿華已不存在世界上後，怪物便打算把插在頭上的觸手取出來。<br />\n<br />\n「奇怪，點解......點解控制唔到......」<br />\n<br />\n原本流暢地操縱著的觸手，此時則在半空中胡亂舞動著。<br />\n<br />\n怪物嘗試把觸手變回人形，但觸手仍然不受控地在半空中舞動，而且怪物的外貌，也不知道在甚麼時候失去了「書遙」的形象。<br />\n<br />\n而更進一步的是，怪物的身體開始慢慢溶解。<br />\n<br />\n「點解會咁......」<br />\n<br />\n步向死亡的怪物，回憶起阿華那神秘的笑容，終於察覺到被刺穿頭時的違和感。<br />\n<br />\n阿華並不是瞄準體內的核心，而是讓小量的鹽水滲進體內，慢慢干擾怪物的神經。<br />\n<br />\n而更甚的是，阿華在體內也藏起了一些鹽水的容器，在怪物用最大的力量把阿華殺死的同時，藏在身體裡的鹽水也一併沾染到怪物身上和體內。<br />\n<br />\n而到現在，鹽水的入侵亦而觸碰到怪物體內的核心。<br />\n<br />\n「我唔想死......我唔想再死一次......」<br />\n<br />\n作為人類的嬰兒來到這世界上，在深淵裡被殺了一次然後經歷痛苦之後重生。<br />\n<br />\n只是重生的時間亦十分短暫，不足一日便迎來了第二次死亡，雖然無法得知怪物此在想像些甚麼，但大概，是絕望吧！"},{"pid":"b46e900609e8a44d4028f9153bface85f81cdd2b","tid":1984619,"uid":8448,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-28T16:10:28.000Z","msg":"&lt;&lt;迷失六十六&gt;&gt;<br />\n「阿華......」奔跑著的阿康像是感覺到阿華的死亡，眼眶不自覺流出了 &mdash; 眼淚？<br />\n<br />\n「發......發生咩事？」我緩緩地醒轉過來，只感到身體傳來一陣又一陣的痛楚，並且有點發熱。<br />\n<br />\n「你終於醒啦！你繼續休息一陣，我會送你去巢穴核心之後送你走。」<br />\n<br />\n「巢穴？核心？發生咩事，頭先......我明明同書遙一齊，之後......個BB.....個BB......」<br />\n<br />\n我回想起昏過去前的情況，撕心的劇痛馬上向我襲來，比起身體上的傷勢，內心的那種傷痛更令我有窒息的感覺。<br />\n<br />\n本來還在奔跑著的阿康，看到我這樣的狀況，馬上從背上放我下來。<br />\n<br />\n「阿森，冷靜啲！冷靜啲！深呼吸。」<br />\n<br />\n我聽著阿康的說話，慢慢調整自己的呼吸，窒息的感覺稍為緩和，但是那種從心而發的痛苦絲毫沒有減退。<br />\n<br />\n「阿森，你聽我講，你依家咁樣去到核心都離開唔到呢度，你唔可以絕望，你要相信，相信你一直以嚟堅信嘅事物，只要有希望，你先可以離開呢度。」<br />\n<br />\n「我......我唔明你講咩......」<br />\n<br />\n內心和身體的雙重煎熬，令我吐出一字一言，都仿佛要死掉似的。<br />\n<br />\n「深淵簡單講就係人類絕望嘅集合體，內心絕望嘅人會同深淵進一步同化，慢慢變到離唔開呢度，繼而成為深淵嘅養份。所以你唔可以再係咁落去，你一定要離開呢個地方。」<br />\n<br />\n「點解......你會知得咁清楚？點解我一定要離開，我......我已經好攰，離開咗又點......」<br />\n<br />\n阿康看著說著洩氣話的我，深深地嘆了口氣。<br />\n<br />\n「醒下啦，黃洛森！再喺咁你就會同深淵同化㗎啦！」<br />\n<br />\n「同化？係又點......書遙佢死咗，我呢幾年做嘅嘢根本係白忙一場。」<br />\n<br />\n「你啲朋友，你啲親人呢？你唔諗下佢哋！」<br />\n<br />\n「親人......有我阿哥佢哋，應該無問題嘅。朋友......無咗我一個，分別都唔大。講到尾，呢個世界，無話少咗邊個就會死......」<br />\n<br />\n「你就算要死都唔可以死喺呢度！你係第一個帶住希望入嚟深淵嘅人，如果你真係成為第一個帶住希望死喺呢度嘅人，之後深淵就會無差別咁吸引其他人入嚟，到時就唔只你，你嘅朋友，親人，所有人都會陸陸續續咁消失喺呢個世界。」<br />\n<br />\n我看著阿康，雖然他的話很有衝擊力，但我卻完全無法提起幹勁。<br />\n<br />\n「只有你成功離開呢度，先可以削弱深淵，之後再對付佢。所以你一定要保持希望離開呢度！」<br />\n<br />\n是嗎？但我真的沒有幹勁，甚至連回覆阿康我也不想。<br />\n<br />\n「我知道咁短時間經歷咁多唔好嘅事，好難好似之前咁。但係正面啲咁睇，內心絕望，入得嚟嘅人係無辦法離開，死亡對佢哋嚟講已經係最好嘅選擇。如果唔係死亡而係被轉化嘅，就會好似頭先隻怪物或者鄧美玉佢哋咁，永永遠遠被深淵操控。」<br />\n<br />\n死亡已經是最好的選擇？那，就讓我死掉好了。<br />\n<br />\n阿康看著我這樣子，忍不住狠狠地賞了我一個巴掌。<br />\n<br />\n「你到底想點呀？」<br />\n<br />\n「殺咗我......書遙講得啱，有啲嘢過咗去就無得返轉頭。」<br />\n<br />\n「你醒下啦，係嗰隻怪物用你前女友個樣去講呢啲嘢咋，你前女友會點諗你最清楚！」<br />\n<br />\n「我本來......都以為會好清楚，我都好清楚書遙唔係咁懦弱嘅人，佢唔應該會感受到絕望，但依家佢一樣出現喺呢度......我可能根本唔了解佢。」<br />\n<br />\n「白痴，每個人都有絕望嘅時候，佢可能咁啱喺傷心嘅時候入咗嚟呢度，咁唔代表佢就係一個懦弱嘅人！你寧願相信呢度啲怪物嘅說話，都唔相信你認識嘅佢？」<br />\n<br />\n阿康的說話像鐵錘一般敲打我的腦袋，對啊，我到底在做甚麼了，以前才因為不信任書遙而導致之後出現的問題，現在又因為有著書遙外貌的怪物而失去了對書遙的信任。我真的是一個無可救藥的白痴。<br />\n<br />\n「就算係咁，我都已經無可能對佢道歉......」<br />\n<br />\n「你覺得佢真係想你道歉咩？」<br />\n<br />\n阿康說得很對，可能書遙根本沒有像我這樣放在心上，而且，以她的性格，即使向她道歉，大概也只是笑笑了事。<br />\n<br />\n「呢層......」<br />\n<br />\n「睇嚟你清醒返啲啦，唔好浪費時間啦，我哋要繼續前進。如果你仲想同你前女友道歉，喺離開呢度嘅時候，可能會有機會畀你咁做。」<br />\n<br />\n「咩意思？」<br />\n<br />\n「離開呢度嘅時候，有機會可以遇到被深淵吸收嘅人嘅意識，或者你鍾意叫靈魂都得。如果你真係想親自同佢道歉，你更加要離開呢度，呢個係你見到佢嘅唯一機會。」<br />\n<br />\n聽到阿康的說話，本來還略帶猶豫的我，就像是看到黑暗中的光明一般，意志堅定地只想向光明處走去。<br />\n<br />\n「唔好再浪費時間，我哋要盡快去到核心位置。」<br />\n<br />\n阿康準備背著我再次前進，但我卻沒有馬上出發，因為我還有事情必需弄清楚。<br />\n<br />\n「阿康，你......到底係咩人？」<br />\n<br />\n清醒過來的我，回想起阿康對所謂的巢穴竟如此熟悉，而且貌似比阿華更了解這個地方，很難想像一個普通人能對此了解到如此程度，難道說僭入的調查員不只一人？<br />\n<br />\n但阿康和阿華感覺是互不認識，到底阿康是甚麼人？"}]}