{"tid":1985868,"cid":15,"subCid":0,"title":"【斷供按揭？】Requests to delay mortgage payments jump 2,000%","createTime":"2020-04-23T12:35:58.000Z","updateTime":"2020-04-23T12:46:58.000Z","uid":124526,"like":2,"dislike":0,"uniUserReply":4,"replies":[{"pid":"97b1a96ea73d361bd798c8fa3bf76d9b9a0560f2","tid":1985868,"uid":124526,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-23T12:35:58.000Z","msg":"<a href=\"https://www.google.com.hk/amp/s/www.cnbc.com/amp/2020/04/07/coronavirus-relief-mortgage-forbearance-requests-jump-nearly-2000percent.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.google.com.hk%2Famp%2Fs%2Fwww.cnbc.com%2Famp%2F2020%2F04%2F07%2Fcoronavirus-relief-mortgage-forbearance-requests-jump-nearly-2000percent.html&d=7FLALsszV4LuAMmN05fc6smKZra6PqY6jPBlhHcv87Y%3D&h=508f5ea0\" target=\"_blank\">https://www.google.com.hk/amp/s/www.cnbc.com/amp/2020/04/07/coronavirus-relief-mortgage-forbearance-requests-jump-nearly-2000percent.html</a><br />\n<br />\n<strong>KEY POINTS</strong><br />\n<br />\n<strong>Forbearance requests grew by 1,270% between the week of March 2 and the week of March 16.</strong><br />\n<br />\n<strong>They jumped another 1,896% between the week of March 16 and the week of March 30, according to numbers just released by the Mortgage Bankers Association.</strong><br />\n<br />\n<strong>It is also getting more difficult for borrowers to get through to their mortgage servicers to make these forbearance requests.</strong><br />\n<br />\nMortgage payments for the month of April are not even officially late until the 15th, but borrowers are flooding into the government's mortgage forbearance program.<br />\n<br />\nRequests to delay mortgage payments grew by 1,270% between the week of March 2 and the week of March 16, and another 1,896% between the week of March 16 and the week of March 30, according to numbers released Tuesday by the Mortgage Bankers Association. It includes data on 22.4 million loans serviced as of April 1, almost 45% of the first lien mortgage servicing market.<br />\n<br />\nThe Cares Act, which President Donald Trump signed March 27, seeks to limit the economic damage from COVID-19. The government implemented the mortgage relief measures before Trump signed the bill. It mandates that all borrowers with government-backed mortgages &mdash; about 62% of all first lien mortgages according to the Urban Institute &mdash; be allowed to delay at least 90 days of monthly payments and possibly up to a year's worth. Those payments must ultimately be remitted either at the end of the loan term or in a structured modification plan.<br />\n<br />\nFor the week of March 23 through March 29, caller requests numbered 218,718. That number jumped to 717,577 requests in the following week, according to a Mortgage Bankers Association calculation. Mortgage servicers are required to grant forbearance to any borrower who requests it with no documentation of hardship necessary.<br />\n<br />\nAmong the loans sampled, from March 2 to April 1, total loans in forbearance grew from 0.25% to 2.66% of total servicing portfolios. <strong>Ginnie Mae loans in forbearance had the highest volume and grew most significantly from 0.19% to 4.25%.</strong> These loans, which represent FHA and VA loans, generally have lower down payments and are granted to borrowers with lower credit scores."},{"pid":"9c635b42090b66a1183ce671f8bea25c7c5c04b4","tid":1985868,"uid":73269,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-23T12:43:11.000Z","msg":"call loan,了"},{"pid":"1ba40cba7554c039564405141b0c1c1073b9d959","tid":1985868,"uid":134415,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-23T12:45:06.000Z","msg":"識玩，見政府有無限印錢大絕交黎做乜，一齊唔交去到咁上下政府自然會包底<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"2dc1d259a0ee414c0f78574f17e268f7f5944220","tid":1985868,"uid":1086,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-23T12:46:58.000Z","msg":"1. 還息不還本<br />\n2. 政府派錢還息<br />\nDONE<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}