{"tid":1986205,"cid":5,"subCid":12,"title":"[刺殺蔣經國後--1970年台獨的「鬥黃 」]20萬美金保釋金要不回來 引發海外台獨組織內部的爭議與分裂","createTime":"2020-04-23T16:30:33.000Z","updateTime":"2020-04-23T16:40:46.000Z","uid":47352,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"5e214d4eb212ebf97467acf89444028201856a0e","tid":1986205,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-23T16:30:33.000Z","msg":"今天要講述的是發生在1970年4月24日，對台灣來說非常特殊而重要的「刺殺蔣經國案件」。<br />\n<br />\n<br />\n蔣介石當時年事已老，也連續當了好幾任中華民國總統，但是他的兒子蔣經國已經準備要接班。蔣介石是1975年4月份過世，在此之前，1970年4月份蔣經國以行政院副院長的身份赴美訪問，消息傳出後，在美國的「台獨聯盟」中有一批人認為要打亂蔣家父子的接班次序，不能讓台灣永遠是蔣家當中華民國總統，即使刺殺蔣經國不成，也可以讓國際間注意到台灣在蔣介石統治之下，充滿了白色恐怖和戒嚴的壓迫。<br />\n<br />\n4月24日蔣經國到紐約廣場飯店(plaza hotel)，當時有一些台灣人在飯店前示威抗議，認為美國人應該瞭解，台灣最大的問題是強人極權統治之下的不自由，而非軍售問題。為了凸顯這個問題，還在美國念博士的留學生黃文雄，以及已經在美國建築師事務所擔任建築師的鄭自才，鄭自才是黃文雄的妹婿(鄭自才的太太黃晴美是黃文雄妹妹)，他們事先將準備好的槍枝放在飯店門口的盆栽裡，原先的計畫是讓鄭自才開槍行刺，但是當時還在康乃爾大學念書的黃文雄認為自己單身未婚、無牽無掛，應該由他來動手。於是決定由黃文雄開槍、鄭自才掩護。不過，當天黃文雄拿到預藏的槍枝時，已被人發現，有人高喊「注意！有槍枝！」，身材高大的美國警察將黃文雄舉槍的手推偏，子彈射偏到旋轉門的玻璃上，刺殺失敗。刺殺雖然不成，但也立刻造成轟動，紐約時報等重要媒體都有大篇幅報導，而黃文雄與鄭自才兩人也當場被制伏、逮捕並移送法辦。<br />\n<br />\n<span style=\"color: blue;\">國民黨認為拿槍對準中華民國行政院副院長是暴力事件，要求美國法院重判，嚴懲暴徒</span>。那時台灣在美國的留學生、同鄉會，由於60年代才去美國，地位及經濟尚不穩定，工作者不多，薪水收入也不豐富，但是當法院判決用20萬美金交保時，在很短時間內，<strong><strong><span style=\"color: red;\">同鄉會全面動員，許多留學生紛紛掏出身上僅剩不多的幾塊錢，湊錢讓黃文雄與鄭自才交保。</span></strong></strong>其中包含張燦鍙與葉國勢(時任全美台灣同鄉會會長)，還把兩間以上的房子拿去銀行抵押貸款以湊足交保費用。<br />\n<br />\n雖然兩人順利交保，但官司仍持續進行，隨時要面臨判決後的牢獄之災。由於擔心黃種人相對於美國人的嬌小體型，在獄中恐將面臨霸凌或性侵，<span style=\"color: red;\">因此兩人決定棄保潛逃。後來靠著朋友以及NGO團體公開或私下的協助、幫忙，兩人順利出逃，但是20萬美金交保金也要不回來了，這也引發後續海外台獨組織內部的爭議與分裂。有人認為刺殺蔣經國不是主要目的，凸顯蔣介石違反憲法任期一再連任總統的問題更為重要。而棄保潛逃也只是少數人的決定。但無論如何，兩人已經逃亡。</span>"},{"pid":"9ea0c795d3b50180acfb1b44a8ea2c5d8bb6fcb3","tid":1986205,"uid":47352,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-04-23T16:31:41.000Z","msg":"鄭自才雖然初期成功逃到瑞典，但因為仍公開參與活動而被盯上，所以還是被逮捕遣送回美國受審。一些人權團體的朋友為抗議遣送鄭自才，還刺破載送鄭自才到機場的車輛輪胎，以拖延時間。但他因為絕食，身體虛弱，在送上飛機時已昏迷不醒。所以只好在英國暫停休息，將鄭自才送往醫院急救，等到他身體轉好再從英國送往美國。所以鄭自才曾經在瑞典、英國、美國等三個國家坐牢。由於鄭自才不是主要行刺者，所以被判的刑期不長，出獄後鄭自才搬到加拿大溫哥華居住，當時他已與黃晴美離婚，育有一兒一女，他後來與當護士的吳清桂結婚。我曾經用越洋電話採訪到他，他當時一心一意想偷渡回台灣，後來也讓他偷渡成功，但因為是用別人的護照闖關，被控違反國安法，所以在台灣又被判刑一年。期間他的妻子吳清桂參選國大代表，他原本想參選台南縣長，但因入獄而無法如願。鄭自才後來在台灣一直從事建築師工作，他和一位王姓建築師朋友合作競逐228公園內的台灣228紀念碑的設計圖，得到第一名。鄭自才後來也投入繪畫，他的油畫相當不錯，這幾年幾乎年年舉辦畫展。<br />\n<br />\n黃文雄一直沒被抓到，靠國外朋友幫助，隱姓埋名生活，直到海外黑名單解除，他是最後一個回到台灣的黑名單。曾經他弟弟帶著生病的母親輾轉在國外見到黃文雄，但等到他闖關回台灣時，他的母親已經病重，為了見母親最後一面，他假裝是氣功大師幫母親加持，但不久後母親仍病逝。這也是一個蠻令人感傷的台灣黑名單故事，也是最後黑名單的故事。<br />\n<br />\n鄭自才遭到美國警察打傷額頭。   圖：現代學術基金會 / 提供 (潘小俠翻拍)<br />\n鄭自才遭到美國警察打傷額頭。   圖：現代學術基金會 / 提供 (潘小俠翻拍)<br />\n上圖為廣場飯店門口玻璃上所留下的彈孔；下圖為台灣同鄉示威抗議場面。   圖：現代學術基金會 / 提供 (潘小俠翻拍)<br />\n上圖為廣場飯店門口玻璃上所留下的彈孔；下圖為台灣同鄉示威抗議場面。   圖：現代學術基金會 / 提供 (潘小俠翻拍)"},{"pid":"c64d0ba04610136ca7a45dc176dc416f5a259b36","tid":1986205,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-23T16:40:46.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}