{"tid":1987887,"cid":5,"subCid":11,"title":"專訪眾院外委會首席共和黨議員：國會將對疫情起源追查到底讓中共承擔責任","createTime":"2020-04-24T19:36:01.000Z","updateTime":"2020-04-24T22:09:59.000Z","uid":28114,"like":7,"dislike":1,"uniUserReply":3,"replies":[{"pid":"b381b0fa312b00fe4d21469cf4fe0d08ec5af070","tid":1987887,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-24T19:36:01.000Z","msg":"<img src=\"https://gdb.voanews.com/D88C3CAE-DCE1-4541-A764-B6D356933AB3_w1023_r1_s.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fgdb.voanews.com%2FD88C3CAE-DCE1-4541-A764-B6D356933AB3_w1023_r1_s.jpg&h=95e8d4dd&s={SIZE}\" /><br />\n美國國會眾議院外交委員會共和黨首席成員麥克爾&middot;麥考爾眾議員在2019年10月23日出席國會聽證會。<br />\n<br />\n美國國會因新冠病毒疫情而追究北京責任的聲浪不斷，參眾兩院多位議員先後推出多項法案，要求調查新冠病毒起源、世衛組織和中國之間的關係以及允許美國民眾向中國政府索賠。眾議院外交事務委員會首席共和黨成員麥考爾（Rep. Michael McCaul, R-TX）說，這場威脅全人類健康的新冠疫情歸因於中國共產黨進行了人類史上最惡劣的一場掩蓋活動。來自德克薩斯州的麥考爾眾議員4月22日通過電話接受美國之音專訪，談到議員們正在推動的調查行動以及新冠疫情后的美中關係發展。<br />\n<br />\n以下是這段採訪內容：<br />\n<br />\n記者：麥考爾議員，非常感謝您接受美國之音採訪。疫情至今已經四個月了，但還是有很多信息是我們不清楚的，您曾經說過，這場大流行病顯示出中國共產黨進行了人類史上最惡劣的掩蓋活動。中國的延誤和掩蓋如何造成了新冠病毒的全球蔓延？<br />\n<br />\n麥考爾眾議員：我認為他們未能將真相透明地提供給世界衛生組織。他們的所作所為導致了局勢從只是一場本地的流行病，演變成全球大流行。我們知道，其實在早期，他們就有跡象表明這次病毒是不同的。這不是一般流感，當時那八名醫生就對著病毒敲響了警鐘。他們被下了封口令，被拘留，然後收回了他們的說法。到了1月份，中國共產黨下令各機構不得公佈信息，並要求實驗室把樣本交給國家機構來銷毀。那就是為了控制調查。我認為最大的失敗之處在於他們沒有報告這是人傳人的疾病和病毒。台灣試圖警告世衛組織會人傳人，在武漢的世衛醫療官員也警告世衛組織會人傳人，但當世界衛生組織開會時，卻陷入僵局，總幹事譚德塞到場投下關鍵一票，決定不宣布國際公共衛生緊急狀況。而那是一段關鍵時期。我們知道有中國政府的內部文件，警告中國領導層這是會人傳人的。但他們沒有試圖遏制它，而是允許民眾繼續自由地進行節慶活動。當時是中國農曆新年，數以百萬計的人從中國武漢到中國各地旅行，還有國際旅行。就是那個時候發生了轉折點，它從流行病變成全球大流行。我認為整件事最令人難過的是，假如我們早點知道，而且如果他們不試圖掩蓋的話，我們就能阻止事情的發生。<br />\n<br />\n記者：您希望中國現在能提供什麼信息，幫助我們和全世界的科學家來了解這場大流行病、這場大流行病的爆發？<br />\n<br />\n麥考爾眾議員：我希望他們不僅能讓我們進入野味濕貨市場，還能讓我們進入他們在武漢的病毒研究所、他們的生物研究實驗室。因為有猜測說，他們曾進行類似薩斯、類似冠狀病毒的可以傳染給人的病毒測試和研究。我不認為他們是進行真正意義上的武器化研究，但裡面的研究員有可能意外地將病毒從實驗室外洩出去，然後進入了武漢的野味濕貨市場。這是令人極為關注的事情。我們知道美國國務院2018年就曾發過兩份電報，就這間實驗室的安全標準提出警告。因此，關於這起事件的起源，還有許多懸而未決的問題。如果沒有辦法進入到當地，我們可能永遠無法得知，因為在習主席的領導下，中國共產黨試圖銷毀證據。事實上，你知道，他們把美國記者趕出了境，我知道甚至美國之音也面臨中國政府嚴格的盤查，在某方面也受到了騷擾。我們只是想要知道真相。我們想要透明，讓世界知道這是怎麼發生的，怎麼防止再次發生。<br />\n<br />\n記者：現在經過了四個月，如您所說的，我們仍然無法看到任何報導證實有關新冠病毒的起源。您剛剛也提到了實驗室的意外，可能的實驗室意外。就您所知，您知道美國國務院或美國政府是否曾聯繫中國政府，提出要進入中國實驗室的問題？<br />\n<br />\n麥考爾眾議員：我已呼籲國務院進行調查，與情報界合作調查病毒的起源。大約在一個月前，我還呼籲世衛組織發佈建議，禁止野味濕貨市場運營，人們偷獵瀕臨絕種的物種，帶到這些濕貨市場，這就是我們也看到的另一種理論：病毒如何發生變異，在不同物種間傳播，然後轉移到人類身上。這項調查正在進行中，我也正與他們合作，呼籲我所在的委員會的主席---恩格爾主席運用外交事務委員會的全面監督權力，舉行聽證會、監督聽證會，調查這到底是怎麼發生的，直到我們得到答案為止，否則我們很難防止事情再次發生。我們知道在薩斯病毒爆發後，中國共產黨曾暫時關閉那些市場，後來再又重新開啟。我們現在也看到他們將武漢的市場重新開放，你知道，這在未來對全球健康和全球各地的人們都構成威脅。因此，我們必須追查到底，我們必須要讓中國共產黨為他們的所作所為承擔責任。"},{"pid":"7dce218c02401249553dc183fd5f078488e142a7","tid":1987887,"uid":28114,"like":2,"dislike":2,"score":0,"citedBy":0,"replyTime":"2020-04-24T19:37:01.000Z","msg":"記者：我還想換個方向談談國會方面所採取的行動。現在國會推出許多法案試圖要求中國承擔責任，以及針對這場大流行病進行調查。但我的問題是，國會的力度在哪裡？美國國會如何透過行動改變中國的行為？<br />\n<br />\n麥考爾眾議員：我認為您說的是正確的，改變行為，---不是改變中國人民的行為。我想非常清楚的說，我們對中國人民非常尊重和欽佩，中國有著偉大的人民、偉大的文化。不幸的是，我認為他們在中國共產黨領導的政府下受到剝削，受到壓迫，他們沒有我們這樣的發言權，沒有自由民主。我們知道維吾爾人和藏人都受到迫害，還有些基督徒。因此，我認為這很重要。<br />\n<br />\n我們有執行力度，還有不同的法案，就像911受難者可以提出訴訟。我不認為中國共產黨會放棄，他們會持續阻擋任何外部調查的進行。我很快會推出法案，內容將涉及聯合國和世衛組織的改革，我們必須好好審視中國共產黨對這些組織的影響力。中國共產黨可以說是進行了一種漸進式、欺騙性的系統性的接管，他們在聯合國內部有很強大的地位，還有譚德塞總幹事，讓他執掌世界衛生組織。我認為這就是為什麼我們到為時已晚的時候才知道這些真相的原因。譚德塞本質上就是中國共產黨的一個分支，阻止了這些信息的國際溝通，假如有這些溝通，我們本來可以有所行動的。<br />\n<br />\n記者：請問您和民主黨的同事談論過這些行動，要讓中國承擔責任嗎？這些法案和努力是否能獲得跨黨派的支持？<br />\n<br />\n麥考爾眾議員：是的，確實有。我認為，我們許多人、我們和恩格爾主席之間有非常好的關係，我們雙方都同意黨派之爭最後時刻應該停止。我認為，其中一個例子就是他表示願意召開監督聽證會，我認為這是很重要的。這是在我們的職權範圍之內的。<br />\n<br />\n總是有人會說，如果你試圖調查中國的掩蓋行為，那就是代表你在某種程度上想要替總統脫責，但你知道，(美國行政當局的)抗疫措施會受到分析和監督的。不過，與此同時，我認為也必須兩黨共同努力，展開合法的監督調查，釐清最一開始是什麼事導致這場全球大流行病發生的。我們對這些問題已經研究多年了，我認為這次的破壞性甚至比在紐約市投下核彈還要大，因為這是一枚生物炸彈。它真的摧毀了全球經濟，並危害全人類的健康和安全福祉，以巨大的衝擊力導致全世界停擺。我們必須追查到底，弄清楚發生了什麼事，這樣我們才能阻止它再次發生。<br />\n<br />\n記者：在這場大流行病中還突顯出一個問題，那就是，我們供應鏈依賴單一來源所造成的風險，而這個單一來源就是中國。美國國會計劃採取什麼行動來解決問題？如何吸引美國企業回流美國？或是只是要美國企業遷出中國？<br />\n<br />\n麥考爾眾議員：這點提得好。我認為這將會是這整個大流行病危機中最大的經驗教訓之一。人們了解到，我們的醫療物資和供應鍊是如此依賴中國，無論是醫療還是科技都是如此，我認為，這危及到我們的國家安全。我認為這將讓人們大開眼界，人們會意識到我們必須改變我們做生意的方式。<br />\n<br />\n我們這裡的說法是，我們希望讓美國工人來製造這些東西，我們希望把這些醫療物資的製造業帶回美國。這樣我們才會更好，因為這解決了我們對中國這樣的國家的依賴性及其所帶來的脆弱性。<br />\n<br />\n我也認為我們將會看到供應鏈的遷移，無論是科技還是醫療物資，遷移到亞洲其它更民主、更像我們的盟友的地方，像是台灣、韓國、越南。我聽到有很多公司，他們知道，他們在中國的投資會可能會有短期的獲利，但卻會有長期的痛苦。因此從長遠看，對他們來說更有利的是，要么回美國，要么移到鄰近的亞洲國家、那些對我們的利益更為友好的國家。<br />\n<br />\n記者：最後一個問題，現在我們知道這病毒可能將還會存在一陣子，可能一年，甚至兩年。這場大流行病未來將如何影響我們和中國錯綜複雜的雙邊關係？<br />\n<br />\n麥考爾眾議員：我確實認為我們必須與中國競爭。我認為中國已經通過他們的&ldquo;一帶一路&rdquo;倡議開始了，他們在非洲國家和拉美國家都擁有了很大的影響力，在那裡建構第五代移動網絡，一旦完成，他們將控制近全球一半的數據。是的，我們還在量子計算方面和他們競爭，我認為5G競賽對我們自身的國家安全利益至關重要。我也確實認為，我們同時要在諸如貿易等議題上和中國共事，但我們必須非常清楚中國共產黨的目標是什麼。這真的是一場百年馬拉松，爭奪全球經濟和軍事主導地位。因此，我認為，事實上，從長遠來看，對我們國家安全利益最大的威脅將來自中國共產黨。就像其它受壓迫的國家一樣，我希望看到中國人民也能從日復一日的壓迫中能獲得更多的解脫。<br />\n<br />\n記者：非常感謝您，麥考爾議員，感謝您撥空與我們進行這麼深入的交談。<br />\n<br />\n<a href=\"https://www.voacantonese.com/a/voa-interview-with-congressman-mike-mccaul-on-china-covid19-coverup-20200423/5390051.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.voacantonese.com%2Fa%2Fvoa-interview-with-congressman-mike-mccaul-on-china-covid19-coverup-20200423%2F5390051.html&d=6Js6kSUmrxq5WnxEZabkn388up93QrsUiEJqOxYGoBw%3D&h=752057f0\" target=\"_blank\">https://www.voacantonese.com/a/voa-interview-with-congressman-mike-mccaul-on-china-covid19-coverup-20200423/5390051.html</a>"},{"pid":"053346bcb39c22645e3d986abc4fbdb2cc97579a","tid":1987887,"uid":92188,"like":1,"dislike":1,"score":0,"citedBy":1,"replyTime":"2020-04-24T19:39:22.000Z","msg":"但我們必須非常清楚中國共產黨的目標是什麼。這真的是一場百年馬拉松<br />\n可唔可以唔好咁耐頂唔順啦"},{"pid":"c1da9d6ceff3adcdb8575ccc2fb639a2cb39633a","tid":1987887,"uid":28114,"like":0,"dislike":1,"score":-1,"quote":{"pid":"053346bcb39c22645e3d986abc4fbdb2cc97579a","tid":1987887,"uid":92188,"like":1,"dislike":1,"score":0,"citedBy":1,"replyTime":"2020-04-24T19:39:22.000Z","msg":"但我們必須非常清楚中國共產黨的目標是什麼。這真的是一場百年馬拉松<br />\n可唔可以唔好咁耐頂唔順啦"},"citedBy":0,"replyTime":"2020-04-24T19:42:06.000Z","msg":"<img src=\"https://media3.popsugar-assets.com/files/thumbor/ht5iCRpIeYqqrgoClQfcrrsKoEA/fit-in/1024x1024/filters:format_auto-!!-:strip_icc-!!-/2016/05/05/780/n/1922398/2768f0f6b37915c4_Captain-America-Civl-War-All-Day.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmedia3.popsugar-assets.com%2Ffiles%2Fthumbor%2Fht5iCRpIeYqqrgoClQfcrrsKoEA%2Ffit-in%2F1024x1024%2Ffilters%3Aformat_auto-%21%21-%3Astrip_icc-%21%21-%2F2016%2F05%2F05%2F780%2Fn%2F1922398%2F2768f0f6b37915c4_Captain-America-Civl-War-All-Day.gif&h=42dad581&s={SIZE}\" />"},{"pid":"531fea8d206af2694d2417cbb5a6e6ecc9745ee9","tid":1987887,"uid":95138,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-04-24T22:09:59.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"}]}