{"tid":1988539,"cid":38,"subCid":0,"title":"印書要有Hart 咁型｜戴啟思","createTime":"2020-04-25T09:28:48.000Z","updateTime":"2020-04-25T09:29:56.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"982986874d7d814091216bf9bac0c673ed45dced","tid":1988539,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-25T09:28:48.000Z","msg":"<a href=\"https://hk.nextmgz.com/webarticle/2_737489_0\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.nextmgz.com%2Fwebarticle%2F2_737489_0&d=5PHCsmqc8bXRSfVPwy6hKrc0zXsqQl3D3Nzt16t%2FTIU%3D&h=d6180be0\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.nextmgz.com%2Fwebarticle%2F2_737489_0&h=95640d43\" target=\"_blank\">https://hk.nextmgz.com/webarticle/2_737489_0</a><br />\n<br />\n印書要有Hart 咁型｜戴啟思<br />\n<br />\n<img src=\"https://na.cx/i/OFrQGKW.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FOFrQGKW.jpg&h=51f8dffa&s={SIZE}\" /><br />\n<br />\nAn Unsung Champion of Language-Horace Hart<br />\nFor many, Easter is the time to turn again to the Bible for spiritual comfort. In English-speaking countries, there is a good chance that a university press will have published the Bible, the Oxford and Cambridge university presses traditionally leading the field in this area.<br />\n<br />\nIt may come as a surprise to readers that the long tradition of publishing biblical texts by these university presses is the foundation of modern rules of spelling, punctuation and grammar taught in junior schools today.<br />\n<br />\nEnglish university presses decided a long time ago that spelling 'judgement' with an 'e' was to be preferred to the variant 'judgment'; that it was right to italicise the French words 'en route' but not 'aide de camp' and 'bulletin'. Similarly, that a 'note of interrogation' or question mark was necessary for the phrase 'What does this man mean?' but was out of place for 'I was asked if I would stop for dinner'. There are hundreds of other rules laid down by these institutions, ranging from how to arrange bibliographies at the end of a book to how to describe musical works-'Beethoven's Symphony No. 1 in C major' and not 'C Major'. They are learned by instruction but mainly through the experience of reading books.<br />\n<br />\nThese rules were not laid down by language academics or lexicographers. Philologists were concerned with the historical roots of a word; phoneticists with how to pronounce them. A dictionary-maker would record usage and might register spelling variants of a word but would not be prescriptive but only descriptive. It was up to the reader to use ascertain the meaning of a word and use it as he or she felt right.<br />\n<br />\nThe rules that govern how the printed word appears and how it relates to others appearing in the same text were laid down by printers and compositors in the nineteenth century who had no formal education. They became legislators of the printed word because of publishing millions of Bibles.<br />\n<br />\nIn the early nineteenth century, an evangelical zeal seized British society. The country was fast acquiring an empire. There was a need to set off the rigours of secular colonial government by offering spiritual salvation to the new heathen subjects. Thousands of missionaries answered the call. Bibles, both in the English language and vernacular, were essential tools in the process of spreading the Word.<br />\n<br />\nMissionary societies funded the publication of the Bible for overseas consumption. The Report of the British and Foreign Bible Society for 1832 discloses that even then it was selling Bibles printed in Syriac, Malay, Persian, Ethiopic and about a dozen more languages."},{"pid":"99a9282ea5e839b13f98b2f17e46b9790a802d9d","tid":1988539,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-25T09:29:46.000Z","msg":"Oxford University Press realised the commercial opportunities in publishing Bibles for overseas markets and the newly literate home market. (Literacy rates in Great Britain increased rapidly in the nineteenth century. Universal primary education became a fact with the Education Act 1870.) The Press expanded its printing premises in the west of Oxford and recruited more staff, including compositors and printers. In 1896 it sold just short of 3 million Bibles and other religious texts for the year.<br />\n<br />\nOne of the recruits to the Press was Horace Hart. He had left school in 1854, aged fourteen, and went to work as a proof-reader in a London printing house. He rose through the ranks and was managing another London printing business in 1883 when at the age of forty-three Oxford University Press appointed him as 'Controller' of both publishing Bibles and academic and scientific publications. He held this post until he died in 1915.<br />\n<br />\nBy his nearly forty-year experience in the trade before coming to Oxford, Hart was aware of publishing practices and how varied they could be when it came to spelling, punctuation and the lay-out of printed text constrained by the use of particular typefaces. Idiosyncratic printing methods applied not only to books in English but foreign-language publications and scientific and mathematic publications.<br />\n<br />\nHart used his experience to develop an Oxford University uniform house style to printing. He offered this guidance to other printing houses in 1893 in the form of a booklet offering 'Rules' to follow in printing academic texts. Over the years, he added to the rules that so that by 1905 they were in their nineteenth edition.<br />\n<br />\nThe short preface to the Rules for Compositors and Readers at the University of Oxford Press in the nineteenth edition in 1905 makes it clear that they had acquired unofficial authoritative status in the quarter-century since first offered the printing trade at large. It says: 'The following Rules apply generally; but directions to the contrary may be given in cases of works to be published for other publishing houses which have a style of their own.'<br />\n<br />\nNo other printing house style emerged to dislodge Hart's Rules. Different house styles existed and still exist today, but they all owe a debt to Horace Hart who died in 1915."},{"pid":"65f700b7e03fa26d39cdccda3cd0ac00136f7638","tid":1988539,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-25T09:29:56.000Z","msg":"Variations in style are necessary though. Reading books and magazines would be a dull experience if there were no variation in presentation and lay-out. I prefer to use a guide published by The Economist magazine which reflects my admiration for the uniform style of that magazine's anonymous writers. Other publishing houses have their internal style guides which writers must follow if they wish their works to be published.<br />\n<br />\nOther writers may be constrained to follow a house style that reflects a slightly different English language inheritance. In the U.S.A. The Chicago Manual of Style was published in 1906. It reflects American English spelling and style and has an official status similar to Hart's Rules.<br />\n<br />\nLanguage use changes continually to adapt to how we see and experience the world. Horace Hart's late-Victorian world view is distant, and his Rules were beginning to look dated at the end of the last century.<br />\n<br />\nThe Oxford University Press revised Hart&rsquo;s Rules entirely in 2005 and re-published them as the New Hart's Rules. The new Rules deal with subjects like computers, digital printing and they encompass the encroaching phenomenon of increased American language usage. It is an excellent example of making real the motto made famous the Italian author Giuseppe de Lampedusa in his novel 'The Leopard': &ldquo;If we want things to stay as they are, things will have to change.&rdquo;<br />\n<br />\nAs readers, we need evolving rules of language usage and presentation in print if we are to enjoy the experience of reading through familiarity. Not following the rules is sometimes necessary for effect but the basic rules should remain. We too owe a debt of gratitude to Horace Hart who brought order to the printed page.<br />\n<br />\n－<br />\n<br />\nAbout the author<br />\n<br />\nPhilip Dykes is a Senior Counsel. He has lived in Hong Kong for over thirty years. His interests are in literature, language, history, fine art and photography. He worked as government lawyer until 1992 and he is now in private practice.<br />\n<br />\n<br />\n<br />\n<br />\n瘟疫蔓延中的羅密歐與朱麗葉｜戴啟思   <br />\n----------------------------<br />\n<br />\nAPP 內 1-Click 訂閱 《壹週刊》<br />\n<br />\n按此了解更多<br />\n<br />\n-----------------------------<br />\n<br />\n【《壹週刊》昔日紙本檔案庫】<br />\n<br />\n30年壹仔經典 壹壹重現！"}]}