{"tid":1989488,"cid":5,"subCid":10,"title":"安老院謝絕探訪 7萬院友至親相聚無期，隔着玻璃見，妻與病夫盼疫退","createTime":"2020-04-26T04:19:02.000Z","updateTime":"2020-04-26T04:19:02.000Z","uid":105678,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e19ca42a8649a47c04fa98adedbc60bcc9f961a6","tid":1989488,"uid":105678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-26T04:19:02.000Z","msg":"<img src=\"https://fs.mingpao.com/pns/20200426/s00006/fa48176bca4c9b3969552848a2f4a5ff.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Ffs.mingpao.com%2Fpns%2F20200426%2Fs00006%2Ffa48176bca4c9b3969552848a2f4a5ff.jpg&h=eabd7315&s={SIZE}\" /><br />\n<br />\n【明報專訊】暫無法坐在牀邊牽手，也不能在身旁耳語，阿芳每周由觀塘走到深水埗的安老院，只為了與中風的七旬丈夫興全，隔着玻璃門相見15分鐘，「過咗呢個難關，我哋就得㗎喇，好無？」興全聽畢點點頭，說了聲「好」。<br />\n<br />\n本港抗疫近百日，在院舍防疫措施收緊下，逾7萬名院友與至親相聚無期。阿芳思念已漸濃，只盼疫情早日現曙光，有日與丈夫真正重聚。<br />\n<br />\n<strong>明報記者 陳柔雅</strong><br />\n甫踏出升降機，阿芳將一袋點心交到院舍職員手中，袋裏有興全喜歡的蝦餃與腸粉。行動不便、坐在椅上的興全在玻璃門後等候，門外的阿芳彎着腰，才與他眼神對上。她提高嗓子，指手劃腳，把手靠在門外，「老公，望住我，畀隻手我」，興全聽到熟悉聲音，慢慢把手貼近門邊，朝阿芳的方向端詳了好久。<br />\n<br />\n<strong>身體差怕遺中風夫在家，照顧4年終安排入院舍</strong><br />\n75歲的興全與45歲的阿芳，一個在殯儀館製作花牌，一個在快餐店工作。阿芳喜歡他善良，兩人故事平凡但幸福。2014年8月6日，阿芳很記得這一日，那日清晨興全起牀後不適，召救護車送院，在醫院取藥時突然倒地，從此打破歲月靜好。興全因中風而半邊身無法郁動，說話能力受影響，更每下愈况。阿芳因身體毛病不時入院，總怕遺下興全在家，獨力照顧約4年後，去年終安排他入院舍。<br />\n<br />\n為了白晝到院舍陪伴丈夫，阿芳找了快餐店夜更工作。以往她幾乎每日到院舍，奈何疫情來襲，2月中起院舍不准探望，她大感失落。過了一段日子，家人才可與院舍預約與院友隔着玻璃會面，以解相思、掛念之苦。<br />\n<br />\n<strong>曾以為妻不探望 難過落淚</strong><br />\n每日電視播放新聞，確診個案不斷，意味與丈夫相聚無期，使阿芳灰心，「真是好難捱，好想疫情快點完」。原來失落的不止她一人，社工後來告訴她，原來興全曾以為她不探望，難過得落淚。<br />\n<br />\n<strong>望疫情退去 一起飲茶探親</strong><br />\n雖然興全無法再照料妻子、再不懂說情話，阿芳仍一往情深。昔日阿芳患病，興全曾眠乾睡濕照顧，令她感動，「他對我不離不棄，我都是不離不棄，兩個人一直互相扶持，不能邊個有事就放棄另一個」，說罷淚下。她只盼疫情快點退去，能再與興全到茶樓飲茶、回東莞探親旅遊。<br />\n<br />\n今年1月新冠肺炎來勢洶洶，不少院舍早於農曆新年已謝絕探訪，興全居住的薈耆頤養院起初只收緊探訪時間，但疫情漸嚴峻，為保障院友，2月24日決定封院。院長文慧英說起初曾遇阻力，花費唇舌說服家屬，後來才安排隔玻璃會面，現時會更主動向家人匯報院友情况。她說家人不得入院舍，外出活動暫停，難免影響長者情緒，除了對照顧服務帶來挑戰，更要關注長者的心靈需要。<br />\n<br />\n<strong>珍惜每次15分鐘見面，夫吃得飽穿得暖心就定</strong><br />\n縱然每次只能隔着玻璃相見15分鐘，阿芳已很感激院舍，每當知道丈夫吃得飽、穿得暖，心便安定。「每一次見面都好珍惜」，說着說着，她終破涕為笑。<br />\n<br />\n這次疫情，叫7萬名住在院舍的長者幾乎與世隔絕，與親人相聚無期。安老事務委員會主席林正財認為，如社區無明顯傳播鏈，院舍可先局部放寬探訪安排（見另稿）。"}]}