{"tid":1990188,"cid":10,"subCid":0,"title":"兩位賽評禁播令後首談聰哥事件","createTime":"2020-04-26T13:26:53.000Z","updateTime":"2020-04-26T13:27:03.000Z","uid":75969,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8991cc738f5eef9cd7a0c730cbd18a404972e007","tid":1990188,"uid":75969,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-26T13:26:53.000Z","msg":"時間回到 2019 年的 10 月 6 日，由暴雪所主辦的《爐石戰記》大師職業賽的賽場上，香港選手 Blitzchung (聰哥) 在賽後訪問中戴著防毒面具登場，並喊出「光復香港，時代革命」來聲援當時非常受到許多人關注的香港反送中遊行。<br />\n<br />\nBlitzchung 事後也被暴雪處以禁賽、罰款的處分，然而當時坐在主播檯上的偷米與易先生卻也連帶受罰，甚至在事件的一開始還被永遠禁止踏上暴雪官方賽事的主播檯，如此不合比例的罰則也引起了輿論的譁然，引起了各界的聲援，包括蔡英文總統與暴雪《鬥陣特攻》總監 Jeff 等等。時光飛逝，轉眼間對於兩位主播賽評的懲處期已過，易先生與偷米也於 (10) 日先後發文，告訴大家自己已經解 Ban 了。本次 Yahoo 奇摩遊戲電競特別找到兩位當事人進行專訪，聊聊他們這半年的歷程、以及對於未來有甚麼樣的規劃。<br />\n<br />\n<img src=\"https://media-mbst-pub-ue1.s3.amazonaws.com/creatr-uploaded-images/2020-04/079b28d0-87b9-11ea-a99c-fef97750a1a4\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmedia-mbst-pub-ue1.s3.amazonaws.com%2Fcreatr-uploaded-images%2F2020-04%2F079b28d0-87b9-11ea-a99c-fef97750a1a4&h=ef544938&s={SIZE}\" /><br />\n<br />\n還原當下的情況，偷米表示其實他那時就已有預感會遭到懲處，只不過沒想到會是沒經過任何的溝通就被永 Ban。而且那一天是一個突發狀況，那時碰到的瞬間腦中只有兩個想法，一個是講完趕快過去，如果覺得不 ok 的話導播就會把畫面切掉，不然就是直接 cut 掉畫面，那時他只有一秒鐘的時間能做反應，而一切都發生的太突然。至於易先生也說，就他站在旁觀者的角度來看，一切都發生得太突然了，偷米的決定就是讓 Blitzchung 趕快講完進到下一 Part，其實也可以理解他的做法。<br />\n<br />\n而兩人回憶當天上台前，也表示或多或少也知道其實有那些東西是不能碰或必須要避免的，因為那陣子就是比較敏感的時機。只是那天的畫面出現的太突然了，不過他們也表示，像是暴雪曾引用一份規章，其內容是用來規範主播賽評的，必須要同意過後才能上台播報，這部分是沒有的，很像暴雪用美暴的做事方式來套用在台灣暴雪身上，但兩邊的運作方式並不相同，就像是台灣暴雪可能也是透過第三方組織找到主播與賽評進行合作，如此一來自然也沒有對於轉播的相關規範。<br />\n<br />\n事情發生過後，2019 年的 Blizzcon 上暴雪總裁 J.Allen 於開幕演講時再度為此事致歉，並提到：「我希望我們能清楚地表達出，我們相信每個人都擁有以各種方式及在各種地方表達自我意見的權利。」，<span style=\"color: red;\">對此兩位皆認為，J.Allen 講的並沒有錯，只是偷米認為，那時候會不滿是因為他在演講時只有提到聰哥，對於主播賽評隻字未提。</span><br />\n<br />\n但他們同樣也是受到罰則的人，甚至受罰的還更沒有道理，不過他也覺得，暴雪為這種事情表態也是有他們自己的考量，因此可以理解，此外，易先生也對此事感到無奈，<span style=\"color: red;\">因為就連更大的選手作弊事件，暴雪都有跟當事人溝通、釐清事情的責任之後才進行懲處，而這次他與偷米連溝通的機會都沒有就被單方面下判決，沒有被詢問、或者進行任何陳述的機會，</span>因此雖然 J.Allen 講的內容並沒有錯，但在聰哥事件上他與偷米似乎被剝奪了表達的權利，因此感到無奈。<br />\n<br />\n被暴雪宣布轉播禁令之後，偷米與易先生的流量、能見度也有所下降，收入也連帶降低。偷米表示，其實很早就知道自己是靠著《爐石戰記》才會帶來流量，因為自己是選手、主播出身，觀眾們都是來看《爐石戰記》，並不是來看偷米的。今天沒有偷米那麼就轉而看其他人就好，而他也由於要練牌、準備轉播等工作而沒有時間去調整他的實況模式，因此這樣的流量下滑也在他的預料之中。易先生則表示影響沒有那麼大，因為播報暴雪的比賽本來就不算是他的主業，被 Ban 了之後就轉而擴展其他的舞台，比方說更多的主持或者是鑽研其他的遊戲等等。<br />\n<br />\n至於因為美國暴雪的決定而讓偷米與易先生失去的舞台，偷米也表示台灣暴雪在這段期間也釋出了非常多的善意，因此非常感謝。包括會找來許多與第三方協辦的比賽或者活動，像是《爐石戰記：英雄戰場》或者其他第三方賽事的相關工商與轉播活動，但皆被自己婉拒了。這也不會違反暴雪的禁令，因為禁令的範圍只限於暴雪官方賽事的主播檯，並不涉及其他領域。<br />\n<br />\n易先生也表示，事情發生後，twitch 也有找他去主持 twitch rivals 的實況主活動，因此也非常感謝他們。此外，與以前最大的不同就是自己必須要親自與廠商們接洽，需要親力親為，在轉播上也會更加收斂一些，因為是在新的舞台上進行播報，也不能擺出一副老前輩的樣子，就像當初剛從《鬥陣特攻》來轉播《爐石戰記》時一樣。以前一周有四天在暴雪的主播檯上進行轉播，到後來都會覺得就跟在自己家裡依樣自在，而到了新的舞台，就會有新的身分來面對不同的人。<br />\n<br />\n這半年來，偷米也常在思考當初的處理方式是否太過激進了。當時會那麼激進是認為當時第一時間已經接收到永 Ban 的懲處，如果不激進的話那麼事情或許就沒有轉圜的餘地了。沒想到後來不但聰哥找到了戰隊、暴雪的懲處也調降為半年，突然激進過後大家都各退一步了的感覺。而自己本身也並不是非常激進的個性。此外，這次事件過後也覺得不會把事情看得那麼較真了，或許每個人都有自己的考量，只是做出了不同的選擇而已。<br />\n<br />\n易先生則表示，這件事情讓他感覺到自己必須要有更多的嘗試，去做下一個自己有興趣的事情，此外也對於有些人自己抵制以外還強硬的要求其他人表態感到不滿。明明大家都是台灣爐石圈的人，卻還要互相燒來燒去，易先生說，先不說他們之前有什麼過節，這樣燒人在他看來就只是想藉著這波話題來蹭流量與關注度而已。<br />\n<br />\n在聰哥事件過後，包括《爐石戰記》圈的選手、主播們以及蔡英文總統或《鬥陣特攻》的遊戲總監 Jeff Kaplan 都有發聲聲援聰哥、偷米以及易先生。對此偷米表示，不論是從支持言論自由的角度也好、還是罰則過重的角度也好，對於這些支持的聲音都非常感謝，但事情已經發生了。易先生則想特別感謝《鬥陣特攻》遊戲總監 Jeff Kaplan，因為據他所知， Jeff Kaplan 是因為易先生是來自《鬥陣特攻》的遊戲主播，所以才特別關心這件事情並為此發聲。縱使他知道他不能改變公司的決定，他還是站出來為這件事情說話。<br />\n<br />\n而若給兩位再一次機會，是否會再下一次一樣的決定，偷米回憶，那一天太多突發狀況了。最主要的是那時他們直到現場才知道今天 Blitzchung 要接受中文台的訪問，結果進訪問他就戴著防毒面具出來了，而他們只有一秒鐘能做決定。因此才決定讓節目繼續，反正如果不適合播導播應該會 Cut 掉。事後前輩 Sobad 也說，決定做了就做了，再去想也沒有用。易先生則認為，當下的決定就是最好的決定了，畢竟假裝沒看到也很奇怪，也會讓人覺得在逃避此事，他也補充，當天他們兩位其實也是代班的，只是碰到就碰到了。<br />\n<br />\n聰哥事件過後，全球玩家社群開始抵制暴雪，暴雪的聲勢一落千丈。對此偷米認為，抵制與否是大家自己的自由，也沒必要去逼別人表態。比方說在別人玩遊戲的時候說阿你怎麼還在玩共雪的遊戲等等的言論。畢竟每個人抵制方法不同，有人可能玩 A 款不玩 B 款；有人選擇不在遊戲上花錢課金；有人則是從此不玩這間公司的遊戲，這都是個人的選擇，沒必要去逼別人表態。<br />\n<br />\n易先生也舉例，因為他一直以來就是走比較冷靜的路線在處理這件事情，包括回絕了所有的媒體採訪。那時事情發生後在《鬥陣特攻》的玩家社群中就有玩家一直在其他人的文底下留言，要其他人不要玩。也有在遊戲中改名為「還我易先生」然後到處去戳人，說要藉此破壞大家的遊戲體驗讓大家不想玩遊戲的，最後我還要為此出面告訴大家其實我很好，也很感謝大家的支持，但抵制與否是個人自由，希望大家不要開燒。因為我真的很不喜歡有人硬逼著別人表態，一直燒別人。<br />\n<br />\n此外，在事情的一開始暴雪對於偷米與易先生的懲處所引用的條款並無法讓大家心服，而這可能也是史上第一次出現這樣的情況所導致。對於如果因為規章或制度的不完善而受到這些懲處是否會心有不甘，兩位則表示不甘心是一定會的，但這些東西很難化成文字來跟大家說什麼能說、什麼又要避免。而且這也算是電競史上的第一次，偷米開玩笑的表示：「沒想到我們也有當全人類第一的一天。」，<span style=\"color: red;\">不過這件事情也算是給其他主播賽評一個警訊，這條紅線在這裡，是不能碰的。不過偷米也表示，他常問自己與別人一個問題：「但真的不碰，又是正確的嗎？」</span>"},{"pid":"fbace209e1e3cf629e9a81e58c2466b296f56125","tid":1990188,"uid":75969,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-04-26T13:27:03.000Z","msg":"在離開《爐石戰記》的舞台之後，偷米依然嘗試了許多不同的卡牌遊戲，先前也曾參加過《符文大地傳說》的邀請賽，偷米認為，如果照難度來排序的話，那麼最難的是 Valve 的《Artifact》、《符文大地傳說》的難度是《Artifact》的三分之一、而《爐石戰記》又是《符文大地傳說》的三分之一。上手門檻偏高會是《符文大地傳說》能否成功打進台灣市場的關鍵，不過優點是《符文大地傳說》的遊戲 IP 是全世界最紅的《英雄聯盟》，而且《符文大地傳說》農卡真的很輕鬆，不用花太多時間也是它的優勢之一。<br />\n<br />\n談到是否會收回不再碰任何暴雪遊戲與相關工作的決定，偷米則表示，那時候會這樣說是因為當時沒有任何的溝通就被永 Ban，他認為這件事已經沒有轉圜的餘地了，才用這種較為激進的處理方式。不過沒想到之後大家都各退一步了，未來的事情則還要再看看，雖然現在沒有也不再期待了，但還是希望暴雪有天能夠有一篇針對這起事件的解釋或聲明。<br />\n<br />\n至於未來的規劃偷米想先試試看《符文大地傳說》，因為他的初衷還是靠著卡牌遊戲養活自己，《Artifact》改版完之後也會想去試試看，希望能夠找到下一款遊戲與《爐石戰記》一樣有著自己的電競產業鏈，比賽、轉播等等的都結合起來。偷米就表示，《爐石戰記》真的是這個領域的巔峰，一個零宣傳的素人在《爐石戰記》巔峰時只要在 twitch 上開爐石台就有固定 1、200 人收看，這是非常誇張的一件事情，而他也希望未來能找到這樣的另一款遊戲。<br />\n<br />\n易先生則表示，接下來《鬥陣特攻》的轉播排班已經確定，很快的將會回到主播檯上與大家見面。不過現在對於《鬥陣特攻》的轉播就只是把它當成未來工作的一部分，而不會是唯一。比起以往會想推動《鬥陣特攻》社群一起成長，但現在則會減少舉辦社群活動的量了。未來也希望自己多多找到主持的機會，以及研究更多的射擊遊戲。像是 Riot 新出的《Valorant》就很像《CS：GO》加上卡通風格的美術畫面，上手門檻也偏高，不過射擊遊戲的核心玩家會很喜歡《Valorant》，至於非核心玩家那就不一定了。<br />\n<br />\n最後，偷米也表示自己其實也一直在思考這樣的解決方式到底對不對，或許一切都是選擇的不同而已。易先生則重申，自己真的很不喜歡那些一直在開燒的，這是他最難過的地方，因為自己是當事人，感覺有種自己讓事情演變成這樣的感覺。<br />\n<br />\n事情過去已經半年有餘，許多事情已經塵埃落定，偷米與易先生也已經解 Ban，而不論是即將回到主播檯上的易先生，還是未來將前往其他遊戲發展的偷米，也希望他們都能有更好的發展，未來也能有更多的機會與觀眾和支持他們的粉絲見面。<br />\n<br />\n原文:<a href=\"https://games.yahoo.com.tw/tommy-and-yeeee-interview-124847779.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fgames.yahoo.com.tw%2Ftommy-and-yeeee-interview-124847779.html&d=LcLc405txlysKZNFfpEZ4Hobfi2nm8u4SjNJtTZF4Nk%3D&h=4993dc1e\" data-auto-link target=\"_blank\">https://games.yahoo.com.tw/tommy-and-yeeee-interview-124847779.html</a>"}]}