{"tid":1991037,"cid":38,"subCid":0,"title":"Politicizing a court ruling","createTime":"2020-04-27T07:08:31.000Z","updateTime":"2020-04-27T07:08:31.000Z","uid":300435,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"cf2e66e31764ee1b85fbdb3868319d2dd6f8b3c1","tid":1991037,"uid":300435,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-27T07:08:31.000Z","msg":"<a href=\"https://www.ejinsight.com/eji/article/id/2446568/20200427-Politicizing-a-court-ruling\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.ejinsight.com%2Feji%2Farticle%2Fid%2F2446568%2F20200427-Politicizing-a-court-ruling&d=WEVEcTK9c1gYxUU7eN%2BS4c70t8psI8cu6Rjg0MoA49o%3D&h=69067853\" data-auto-link target=\"_blank\">https://www.ejinsight.com/eji/article/id/2446568/20200427-Politicizing-a-court-ruling</a><br />\n<br />\nHong Kong's outgoing Chief Justice Geoffrey Ma Tao-li has said many times that fair criticism of the judiciary is acceptable but not malicious attacks against judges. I have high regard for our judiciary even though I now fear its independence is under great pressure. Despite that, I will never maliciously attack a judge's ruling.<br />\n<br />\nBut District Court Judge Kwok Wai-kin&rsquo;s ruling last Friday so shocked me I feel I must speak my mind, which is still possible, for now at least. What may happen to free speech in future is anyone's guess.<br />\n<br />\nIt doesn't take a legal expert to know judges should avoid political statements in their rulings. I am sure Ma will agree with that. He has urged us not to politically attack judges. But shouldn&rsquo;t that cut both ways? If we are to refrain from political attacks, so should judges.<br />\n<br />\nYet a political statement was exactly what Kwok made in court last Friday, if news reports accurately reflected his ruling. That's why it not only shocked me but made me wonder if Hong Kong's political polarization has seeped into our judiciary.<br />\n<br />\nThe case before Kwok involved a tour guide who had pleaded guilty to wounding last August in Tseung Kwan O when he knifed three people posting messages on a Lennon Wall to support the anti-government protest movement.<br />\n<br />\nThe tour guide justified his attack by saying the protest movement had deprived him of his livelihood. Kwok jailed him for 45 months but went on a rant against the protest movement, describing protesters as Cultural Revolution-like terrorists. He sympathized with the attacker but not the wounded victims.<br />\n<br />\nWhat shocked me even more than Kwok&rsquo;s berating of the protest movement as a Cultural Revolution terrorist army was his acceptance of the tour guide&rsquo;s claim that he would not have stabbed the victims had it not been for the protest movement. That&rsquo;s akin to a judge lauding a criminal&rsquo;s reason to commit a crime.<br />\n<br />\nLet&rsquo;s apply the logic to the protests. There would be no protest movement had it not been for the extradition bill and Hong Kong&rsquo;s eroding freedoms. This makes the protesters freedom fighters deserving sympathy rather than terrorists.<br />\n<br />\nKwok described the defendant as a bloodstained victim hanging by his last breath because protesters had deprived him of his livelihood. The blood was actually on the three knifed victims, one of whom had a fractured rib and bruised lung. And what about the attacker depriving his victims of the right to put up posters?<br />\n<br />\nThe case before Kwok was a knife attack, not the protest movement, but he behaved as if the entire protest movement was on trial. Protesters have a right to ask how they could possibly get a fair trial if they came before Kwok. Chief Justice Ma needs to ask himself this as well.<br />\n<br />\n-- Contact us at english@hkej.com<br />\nMichael Chugani<br />\nA Hong Kong-born American citizen who has worked for many years as a journalist in Hong Kong, the USA and London."}]}