{"tid":1992838,"cid":33,"subCid":0,"title":"想幫前線手足，又覺得無能為力嘅可以入一入嚟","createTime":"2020-04-28T11:17:11.000Z","updateTime":"2020-04-28T11:27:38.000Z","uid":310069,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"a7f3e4efc058f919244606988f5907ece795d64b","tid":1992838,"uid":310069,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-28T11:17:11.000Z","msg":"Sorry呃咗大家入嚟<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><br />\n呢篇文係想大家調節心態去幫手足<br />\n<br />\n大家知唔知點解勇武手足要用違法手段嚟抗爭？或者咁問，大家理唔理解612點解要包圍立法會？就係因為應該為香港人把關嘅立法會已經失效，議員嘅作用被架空，所以先有612嘅發生，要由普通市民去阻止惡法通過<br />\n<br />\n但大家其實有幾認同同支持勇武抗爭？一直以嚟，香港人普遍都係極度道德潔癖，對啲難睇嘅畫面好反感。我身邊有個淺黃長輩講過：「啲抗爭者為運動使晒啲錢，要我比錢佢哋食飯可以，但比錢佢哋搞破壞就唔得」呢個講法，反映大家支持勇武係源自同情。當然，呢種講法中期已經消失，但其實個信念對大部份中老年黃絲根深蒂固<br />\n<br />\n有人話呢啲係泛民嘅錯，係佢哋冇把好關、發揮應有作用所以導致嘅結果。的而且確，泛民係未盡全力。外國如果政府想推惡法，議會抗爭嘅激烈程度係同我哋街頭一樣，催淚彈、雜物，務求中止會議。反觀香港，反對派只會空喊口號，最後永遠雖敗猶榮咁通過惡法，三跑、港珠澳大橋等等。<br />\n<br />\n正因為咁，所以先有勇武手足嘅出現。佢哋只係普通人，冇光環、冇公權力。但到底大家係咪真係支持佢哋嘅行動，如果係，點解會不斷出現捉鬼行為？<br />\n<br />\n或者因為香港人太習慣潛規則。青年新政當初挑戰政權嘅行為，被民主黨為首等組織指責為鬼。因為香港人實在太聰明，知道有啲無形底線一雷池後果好嚴重。所以每當有人嘗試跨過去，我哋意識上就會覺得佢係間諜。結果，中共設咗越嚟越多紅線，逼到香港人立錐之地都冇埋。係呢個情況下係咪合理？然而，泛民同大部份人嘅進步速度實在太慢，結果就係前線手足已經跨出好遠，我哋仍然未理解，指責佢哋係鬼。有場遊行曾經有人表現過行為藝術，爬向終點。如果大家都選擇做等其他人追上自己嚟的話，永遠唔會有成功嘅一日。相反，我哋應該努力追上其他行得比我哋前嘅手足。所以我哋要做嘅唔係鬥黃、唔係批鬥自己人，而係用盡方法抗爭。我哋支持勇武手足嘅原因唔應該限於警暴，而係佢哋嘅手段的而且確有效(煞停送中條例)。<br />\n<br />\n講到呢度，我想表達下對進攻立法會嘅睇法。打個譽喻，前線手足係一隊足球隊嘅前鋒，和理非係中場，議員係防守球員。防守球員嘅壓力永遠係最大，因為佢哋係零犯錯空間。然而，現實嘅議員一次又一次令我失望，佢哋係爭取五大訴求上，只流於口號。而往績方面，更毫無信服力可言。多次缺席、倒戈支持惡法(莫乃光李國麟支持水炮車撥款)大家耳熟能詳。如果要進攻立會，起碼要有一批夠堅強嘅議員當選，而唔係處處避免觸怒中共嘅保守派。簡單講，邊個唔敢激嬲共產黨邊個冇資格成為議員。連同暴政死戰到底嘅決心都冇，憑咩代表香港人？當然，拚死保護香港唔係講句口號，而係抵抗得住中共嘅威逼利誘，絲毫不讓。宣誓挑釁、倒插國旗呢啲絕對係榜樣；相反，禪讓主席、關鍵缺席、對外宣稱一國兩制運作良好種種，就係鬼。大家如果覺得咁對議員太苛刻，不如諗下被捕、被殺、受傷、流亡嘅手足為香港嘅犧牲。議員等政客，有光環保護，風險好低。上星期拉咗咁多民主派人士，有冇邊個受到半點虐待？如果當選嘅議員貢獻不及勇武，憑咩擁有公權力同高薪厚職。<br />\n<br />\n如之前所講，和理非係中場，作用永遠係最大。如果你唔敢出嚟，所有嘢都冇參與，都請珍惜你嘅選票同發揮你嘅監察力量。繼續支持毫無作為嘅政客，推年輕人上前線、等惡法通過；定係寸土必爭、守護我城，關鍵係大家手上。好好監察議員，永遠對佢哋苛刻，咁就可以救返好多手足。<br />\n<br />\n另外，希望大家唔好捉鬼。磚頭、火魔、槍械、刺殺，我哋的而且確難以追得上前線手足，但所有挑戰、撼動政權嘅行動，都係有利；相反，所有同政權合作、放任暴政、沉迷制度内嘅，都係不可饒恕嘅叛徒。<br />\n<br />\n光復香港之前，請改變我哋嘅心態先"},{"pid":"b573efb22e545611618f37d67c50fd6f5f94eb2f","tid":1992838,"uid":236414,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-28T11:27:38.000Z","msg":"<img src=\"https://i.lih.kg/540/https://na.cx/i/ridRi1O.gif\" /><br />\n<img src=\"/assets/faces/pig/dance.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/dance.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/dance.gif\" class=\"hkgmoji\" /><img src=\"https://i.lih.kg/540/https://na.cx/i/d56YkAN.gif\" /><img src=\"https://i.lih.kg/540/https://na.cx/i/d56YkAN.gif\" /><img src=\"https://i.lih.kg/540/https://na.cx/i/d56YkAN.gif\" />"}]}