{"tid":1992188,"cid":5,"subCid":12,"title":"香港法治一直都是 Dead Body，現在我們需要戒戀屍癖和獵屍隊","createTime":"2020-04-28T03:58:19.000Z","updateTime":"2020-04-28T04:29:12.000Z","uid":79563,"like":2,"dislike":1,"uniUserReply":4,"replies":[{"pid":"87995db80b754ed69ab48e8fb008c495a6f840c5","tid":1992188,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-28T03:58:19.000Z","msg":"<img src=\"https://i.postimg.cc/gkMKHZyf/image.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fi.postimg.cc%2FgkMKHZyf%2Fimage.jpg&h=4542d8da&s={SIZE}\" /><br />\n<br />\n近日有兩單法庭判決令刷新下限。律政司早前控告區諾軒「用大聲公拍打警察盾牌」，大聲公聲響驚恐了警察，兼令其耳膜受傷。九龍城裁判法院判區襲警罪成。<br />\n<br />\n革命初期，有藍絲持刀桶傷張貼標語的三個年輕人，其中前《信報》女記者肺中刀，生命一度垂危。刀手審訊判入獄幾年，法官繼而在大放厥辭認同刀手求情內容，是社會運動導致生計銳減，情緒失控之下犯案；不知為何就下了判斷：社會運動令被告搞到滿身鮮血、是「奄奄一息的受害者」，更讚賞斬人犯案「事後認罪」乃「情操高尚」，所以減刑。<br />\n<br />\n當年不同意「公民抗命」ㅤ問題即在司法制度<br />\n<br />\n司法制度現況，不禁想起「佔中」醞釀那幾年，各路英雄對用武、反抗、坐低集體被捕，從來沒有達成共識。旺角且戰且退給清了場，金鐘大台則最終實踐自願被補。雨傘期間，有些人連戴口罩蒙面都無法接受，是「有膽做無膽認」，道德批判抗爭者沒有「政治承擔」。<br />\n<br />\n到 2016 年旺角魚蛋革命爆發，黃台仰梁天琦武力抗警受千夫所指。一直以來，香港人恐共反共，很想政治改革，卻又同時極端擁抱共產黨控制的法庭，擁抱「守法主義」。兩班人的分別，只是一班人把法律當一回事，分不開犯法和犯罪，連其他人犯法都要譴責；一班人不當一回事，但後者並沒有失去道德，他們被控「暴動」，沒有打死人，沒有財物受損，翌晚夜市繼續歌舞昇平。法律是暴力，被抓到逃不了是正常，但其他港人也花容失色，覺得他們犯了彌天大罪，口誅筆伐，只反映香港人當年仍然是「建制派」，以法庭之是非，為自己是非。<br />\n<br />\n後來李倩宜、黃台仰和李東昇默然流亡，社運界政界冷嘲熱諷，揭露他們行蹤有之，批評他們不敢面對審訊有之，同樣是鬧他們沒有「守法」承擔。最後梁天琦去受審，就是有承擔的表現，大家對他逐漸改觀。<br />\n<br />\n我自然樂見黃絲不再加害梁天琦，但問題是很多人支持天琦，都不知道在支持甚麼。梁天琦那次是殉道，並不是「為自己所作所為負責」，而是明知政權會針對他、煮死他，他一定會負上不成比例的罪責，一定坐冤獄；而黃台仰他們流亡，亦絕非「不負責任」，而是早就知道法庭不會給他公義。等於去文明國家的酷刑聲請難民，不是呃飲呃食，而是在母國得不到公平審訊，一審就必定入罪兼死刑，那當然要走，不走是英雄，想犧牲而感召世界，走亦卻是人之常情。<br />\n<br />\n香港法官對習近平「全面管治權」心領神會，自然不會有負於國家。終審法院首席法官，是純粹由非民選特首任命，這個人又是「司法人員推薦委員會」的當然成員。「司法人員推薦委員會」就是用來選出法官和裁判官，包括上面說斬人藍絲「情操高尚」的法官。「司法人員推薦委員會」有兩個當然委員，終審法院首席法官是，然後律政司又是，而另外七名委員又是特首委任。喂成個司法機構上層都是特首的人，那作出這種判詞又是甚麼新聞？<br />\n<br />\n現在真面目露出水面，大聲公可以襲警入罪、法官可以公然讚揚藍絲斬人，遊戲規則政權玩哂，當初以群眾壓力和道德勒索來叫人「負責任」，才是不負責任。<br />\n<br />\n講承擔負責，都要承擔負責的遊戲規則公平。當年社會大眾不辯真假好醜，儼然想法庭幫手教仔，規訓年輕人不可再用暴力擾亂既有政治抗爭秩序，還要梁天琦道歉。今日我們會要求抗爭者道歉嗎？我們向他們道歉就有份。抗爭者根本沒做錯。<br />\n<br />\n再說前一點，14 年那時抗爭者蒙面和動武、打了就跑，亦非不承擔，而是早就知道神的國不在地上，公義也鮮有在法庭現身。最後「公民抗命」不被接受為判罪準則或減刑條件，社會賢達坐了監可能更精彩，但工人階級年輕人手停口停，打從當初就覺得坐下來等被捕上庭辯論，去彰顯政權不堪，是「傻的嗎」，你真不能怪他們，他們只是比有頭有面那一群更了解真相。有險可守？獨立司法制度？當然很獨立，但全部人都是特首任命。很獨立地判你大聲公襲警，效果一樣。<br />\n<br />\n司法機構對全面管治權心領神會<br />\n<br />\n發表「藍絲刀手情操高尚論」的法官，因為政治局勢而同情一個疑似殺人犯；但在四年前打理旺角事件被告的案件，同情心就突然收起來，當時在判詞駁回求情，表示：「法庭絕對不會加入這種政治討論，暴動就是破壞社會安寧，政治信念更不會構成減刑理由」；藍絲刀手，卻就正正因為時勢論加上政治信念而有得減刑。<br />\n<br />\n我的疑惑：不管是一國兩制，還是司法制度，兩者的各種問題不會突然最近幾年才陰霾乍現：《基本法》解釋權在中國手上、法官是由特首委任，體制一向如此，但為甚麼我們總是聽到只要有獨立司法制度，就有險可守？是不是很多人一直明白真相，卻瞞著我們這些屁民甚至國際社會？如果業界中人自己都知道法治從來沒有，卻秘不發喪，不管是自己消極隱瞞，還是死馬當活馬騎，反正法律界和立法會都需要這條死馬，不然選民還會投他去守護法治嗎？那就是他們的暗黑兵法。<br />\n<br />\n大家知道一國兩制反正不是玩真，卻是一齣戲演給世界看，幫中國全球戰略維穩。那麼不斷強調香港有英式法治傳統、獨立司法制度。香港實際上卻經常沒有司法公義，國際社會收到的訊息卻是覺得有，這種隱惡揚善、兩面瞞的資訊差，是否有很多計算在裡面？<br />\n<br />\n國際線到今天，很多外國政要都沒聽過梁天琦的名字，可能是國際線沒有特別提他；不是梁天琦有那麼特別一定要提，而是他那案例就證明香港已經無合理司法，藍絲斬人判 4 年，梁天琦掟垃圾桶和襲警就判 6 年。判法完全根據北京政治需要，只要一涉及政治，就毫無保障被告可言。世界要了解香港不只沒民主，而且司法制度都在迫害人。<br />\n<br />\n區的案件，就是疑點利益完全沒有歸於被告。警察自稱大聲公傷害他聽力，卻根本無法證明大聲公和耳朵狀況「有因果關係」。習近平講過香港要三權合一，現在已經成真。警察抓、律政司控告、法庭判囚，三方極少互相制衡。全面管治權，司法機構一定要落水。以前有抗爭者燒法庭，律師界照樣反對，但他們客觀上需要選擇，站在司法制度（政權）一方，還是人民一方？<br />\n<br />\n法治的基礎是主權<br />\n<br />\n公民社會的當然構成，會是今次北京的重要整肅對象。對北京來說，一直以來香港依港英時代模型運行，令「全面管治權」無法伸展，令香港屢屢出現政治意外。反送中也是一個中國不想浪費的 crisis，用以推動「真正回歸」。<br />\n<br />\n改造工程會來得很急，以戰爭邏輯推行。特首、高官、公務員，全都要由愛國者主體擔任、傳媒老師大學要審查、法庭要有政法委、判案不能損害全面管治權、法官人選當然也要愛國、紀律團隊就自己被收編了；對一般人，就是《國安法》甚至《緊急法》籠罩全港。在這個破局時刻，法律界要了解，自己只能幫被告輸少啲，無可能「守護法治」。<br />\n<br />\n你不會說新疆也有法庭，就代表新疆有險可守。香港始終會走向新疆西藏式「黨政法建設」。擁有監督權的中聯辦，是香港市黨委書記；如此司法制度頭上就有了政法委，司法制度的本身其實是法官後面的共產黨；至於議會，自從三連炮打郭榮鏗，儼然新例已立：如果 35+ 議員入去敢膽否決政府議案，就告你「違反誓言、告你公職人員行為失當」，議會人大化。<br />\n<br />\n法治已死，但不代表律師沒用；議會已死，亦不代表議員沒用。中國的法庭是共產黨開的，而「香港是中國自古以來一部份」。你可以扭盡六壬幫受害者脫身、減少傷害，但即使成功亦只是僥倖，法庭法官的委任方式，權力來源就是國家和共產黨，是共產黨開的法庭，那你又能守護法治呢？<br />\n<br />\n不應（亦無法）守護法治，你應該守護香港人。中國統治下香港法治已經懸空了、無統了，將來有可能恢復，但不是今天。當然有人會繼續在法律制度寸土必爭，但無可否認空間會越劃越小。香港人當年想法庭主持公道，今日法治成為怪獸，香港人是守護不了法治的，新的講法是，法律界義務是阻礙「香港法治」暢順吃人，要有曾經崇拜愛戀它的專業人士，做這具 dead body 的獵屍隊。<br />\n<br />\n不知道這點會否令一些大狀或法治信仰者陷入存在危機，但法治和公義，從來都不是憑空運作。要讓法律體制公義地運行，你需要政治權力、需要武力、需要主權，否則法律寫得再好，都是任由外人詮釋來迫害你。所以恰恰是社會賢達最恐懼最認定香港永難擁有的法外之物，才是法治的基礎。<br />\n<br />\n美國建國先賢不少是律師，但他們通過很多其他身份做事，相信他們理解這個政治學的基本順序，才會參與美國獨立。<br />\n<br />\n膽搏膽ㅤ繼續「奪權」選舉<br />\n<br />\n那麼兩辦炮打郭，是打美國、打泛民，也打整條 35+ 路線議會攬炒路線。其實抽離而言，都是膽搏膽。對我方對壞情況是，不管 35+ 與否，中國由得它，任它停擺，那停擺責任就在非建制議員，那香港人亦使不出力。<br />\n<br />\n中國要清走議會裡的「非愛國者」，就是 DQ 35+，整個議會廢掉，民間就不需要再辯論甚麼議會有冇用、選功能組別是否合乎政治道德，就成為美國根據《美國－香港政策法》處理香港事務的放血口；不用泛民再去說甚麼「一國兩制殘而不廢，吊緊鹽水」，就是已經終結，英國美國就無法再逃避事態。即使一時三刻未及反應，第一波就要香港自己頂，等西方決定做事時，香港自然成為干預藉口，然後中國就會用反恐法和緊急狀態反制，繼而掃除英美勢力在港資產和政治利益，與西方全方位火拼。<br />\n<br />\n議會被廢之後，事情可望水落石出，中西雙方都會加速行動。DQ35+ 之後，整個議會都由中共代理人控制，會火速通過國家安全法，背後思維就是直球對決，中美雙方都想開戰，所以最終還是會拿香港來說事，最終我們都逃避不了。<br />\n<br />\n要促成此局，選舉還是假選舉當真選舉，繼續熱烈參加，「可能 35+」惡夢疑幻疑真，令中共首先出手炸爛議會，還議會佔領者「取消功能組別」夙願，黃絲再次團結抗爭。香港人整體沒有損失，因為這裡早就一國一制，不如加速世界體系和中國大決戰。問題是在香港戰線，香港人打算做甚麼、站那一邊、犧牲到哪個程度，好等之後如果有大審判，香港人能站在有利位置，參與勢力劃分和分享賠償？<br />\n<br />\n文：盧斯達"},{"pid":"4d75012af07238b1c05179d5406d4da0626755e0","tid":1992188,"uid":194326,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-28T03:59:28.000Z","msg":"tl dr"},{"pid":"691a8ca0a237f020aa6c867a258754a099b7914a","tid":1992188,"uid":60539,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-04-28T04:10:33.000Z","msg":"Too Long But Read"},{"pid":"128c134305f1b9c0483f80b587098ddbee82965a","tid":1992188,"uid":60539,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-04-28T04:15:30.000Z","msg":"法治戀屍<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><br />\nDQ35+會成為攬炒既最後一根稻草<br />\n要攬炒一定要中共有幾肉酸做得幾肉酸<br />\n要佢地肉酸就要迫到佢地埋牆角<br />\n35+又好乜都好<br />\n就算你覺得無用<br />\n但威脅到政權就一定要做！"},{"pid":"787a516b32573900758e19c71157c84dc6aca099","tid":1992188,"uid":55597,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-04-28T04:29:12.000Z","msg":"香港人戀屍都唔止法治<br />\n好多方面都有戀屍癖"}]}