{"tid":1993635,"cid":5,"subCid":12,"title":"子廿：習近平秦嶺之行真正目的：察看核武掩體 準備與美軍開戰 —習近平詭異的秦嶺之行","createTime":"2020-04-29T01:56:40.000Z","updateTime":"2020-04-29T15:26:40.000Z","uid":51665,"like":1,"dislike":1,"uniUserReply":4,"replies":[{"pid":"b02a9c0c059b90396b9fe31efd08d1357eb10cdf","tid":1993635,"uid":51665,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-29T01:56:40.000Z","msg":"地處秦嶺深處的平利縣有什麼？人，不到二十萬，還連年減少；財，年產值100億，賺的錢還不夠習近平給非洲最小一筆大撒幣的零頭呢！物，產值那麼少，能有什麼資源，不過，它唯一最大特點是山，大山，大石山，可以給他提供保護的山中指揮所及核武庫！這才是他掩蓋此行目的關鍵所在！作者分析認為，中國最重要的戰略指揮所或者核武庫很可能就在平利縣，習近平是在為戰略撤退做準備。<br />\n原創：本文是作者以多年律師工作經驗及練就的分析推理能力，結合中國社會的現實情況而完成的一篇短文。武漢肺炎疫情期間，本人發現中共的所作所為出現多次矛盾，應該都是新聞看點。此文為拋磚引玉，希望大家多多揭露中共惡行，謝謝！<br />\n<br />\n在全世界武漢肺炎疫情持續肆意蔓延，二百一十個國家和地區為抗疫疲於奔命，八十國聯軍聲討中共掩蓋疫情，並為此要求中國天文數字的賠償，國內政局動蕩混沌之際，習近平在毫無徵兆的情況下，4月20-23日突然到訪秦嶺。<br />\n<br />\n中央電視台為此發表長文《時政新聞眼丨陝西考察中，習近平這四句話引人深思》，全文分為四個部分：1，秦嶺之戒：「決不能在歷史上留下罵名」；2，脫貧之計；3，精神之旗：「西遷精神」的核心是愛國主義；4，復興之力<br />\n<br />\n第一部分的第一句話為：「4月20日下午，習近平抵達陝西後直奔秦嶺牛背梁，訪羚牛谷、登月亮埡、遠眺牛背梁主峰。」讓人感覺習近平真的是為了關心秦嶺生態而到訪陝西。但是，他真的有這樣的閑心和臨危不亂的心胸嗎？<br />\n<br />\n那麼，最近這段時間，習近平腦子裡想的都是什麼？他在做什麼？我們只拿四月份為例，習近平在四月份匆匆忙忙召開一系列會議，應對國內外因武漢肺炎疫情而產生的窘境。分別是4月8日和15日的政治局常委會，4月17日政治局會議，4月27日中央全面深化改革委員會第十三次會議。這樣密集地召開高層會議討論一個議題，史無前例，可見高層亞歷山大。習近平對國際形勢的最新判斷是「面對嚴峻複雜的國際疫情和世界經濟指標，要堅持底線思維，做好較長時間應對外部環境變化的思想準備和工作準備。」「堅持底線思維」，看來，這是要求全黨做最壞的打算，感覺大難臨頭。這時候，習近平的思維會跳躍性地去考慮秦嶺的生態環境問題？脫貧問題嗎？並且還用掉了寶貴的四天時間！要命的時候，人們只想救命！所以，作者對習近平此行目的嚴重懷疑！<br />\n<br />\n我們再從官方報道中披露的細節分析，文中寫道，習近平抵達陝西後直奔秦嶺牛背梁，此國家公園位於西安以南60多公里的商洛市，習近平在這裡考察了生態保護情況，這是4月20日的活動。人民網等還大量報道習近平4月21日考察平利縣脫貧攻堅情況，但是，這與一些當地人反應的時間不符，說習近平到陝西省首站應該是平利縣，哪個說法是真實的呢？攤開陝西省地圖，如果習近平20日在牛背梁，21日到了平利縣，那麼他必須從牛背梁向南走198公里到平利縣，考察結束再向北驅車260多公里到省會西安，參加22和23日在西安的預訂活動。大家覺得這樣轉一大圈安排路程可能嗎？誰敢開車拉着習帝轉圈玩，浪費時間啊？這同時也否定了習近平先到西安的可能!並且這樣還解決不了習近平如何進入陝西省的問題！他一定不會坐火車，那樣他就會像金正恩一樣沿途警戒，消息一定早就泄露出來，因此，他一定是乘坐專機。那麼，他的專機在哪裡降落的呢？他是從哪裡到的商洛市牛背梁？要知道，商洛市機場只能為飛行高度1000米以下飛機提供服務，習近平專機不可能在這裡起降。平利縣所在的安康市沒有機場，查遍陝西省和湖北省軍用機場和位置，作者認為，最可能的降落地點應該是距離平利縣一百三十公里外的湖北省的十堰市！因此，他的陝西之行的路線應該是從湖北十堰機場乘車進入陝西，20日考察平利縣，然後向北，21日考察牛背梁國家公園，再向北抵達西安，參加22日和23日的活動，然後乘專機離開西安。那麼，習近平為什麼要顛倒對平利縣和牛背梁國家公園的考察順序和時間呢？作者認為，平利縣作為一個人口十幾萬，地處秦嶺深處的小縣城，名不見經傳，把它作為習近平考察陝西省的首站，非常奇怪，突兀，要知道這裡距離他熟悉的延川縣有近七百公里的距離，我甚至懷疑習近平下鄉那些年是否聽說過平利縣這個小地方，那麼，他來這裡的目的是考察平利縣脫貧攻堅情況嗎？錯！平利縣早在兩個月之前的2月27日就被省政府批准退出貧困縣行列！對外公布的目的是假的！正常的解釋和邏輯只能是他在這國家危機時刻到平利縣必有極端重要的事情！這裡才是習近平考察陝西省的重中之重！其他都是借口和掩護！<br />\n<br />\n那麼，地處秦嶺深處的平利縣有什麼？人，不到二十萬，還連年減少；財，年產值100億，賺的錢還不夠習近平給非洲最小一筆大撒幣的零頭呢！物，產值那麼少，能有什麼資源，不過，它唯一最大特點是山，大山，大石山，可以給他提供保護的山中指揮所及核武庫！這才是他掩蓋此行目的關鍵所在！<br />\n<br />\n作者分析認為，中國最重要的戰略指揮所或者核武庫很可能就在平利縣，習近平是在為戰略撤退做準備。這既是他當前的頭等大事也完全符合朱德元帥之孫朱成虎少將在2005年披露的中國應對美國的戰略安排，既：我們已經做好了犧牲西安以東所有城市的準備！<br />\n<br />\n當然，中國的戰略指揮所與核武庫在陝西省應該不止一個，秦嶺這樣的地理位置遠離美軍火力，還有面積達六七十萬平方公里的石質地貌，中共一定會充分加以利用的。習近平考察陝西省的第二站牛背梁國家公園附近就有長達18公里的終南山公路隧道南口，我想中共是不會捨棄這一軍民共用的好機會，裡邊很可能會建有戰略設施，只要和隧道一起施工，渾水摸魚，外人根本看不出來。如果美國人轟炸隧道將背負屠殺平民的不仁不義，中共無異於塔利班和伊朗獨裁政權，拿百姓的生命做擋箭牌絕不手軟！<br />\n<a href=\"https://hk.aboluowang.com/2020/0429/1443716.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.aboluowang.com%2F2020%2F0429%2F1443716.html&d=C0QxMr2ftqWfBh1dRblImFLtzFpi4hzjoOYPfLz2gO4%3D&h=5989a6cb\" data-auto-link target=\"_blank\">https://hk.aboluowang.com/2020/0429/1443716.html</a><br />\n分析得好撚詳盡 連習帝春袋都剿埋 trump仲唔做嘢<img src=\"/assets/faces/lm2/diu.gif\" class=\"hkgmoji\" />"},{"pid":"ab4aba7b66e178569313268c02a530f0a7c39142","tid":1993635,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-29T02:02:57.000Z","msg":"<img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" />"},{"pid":"f6c0f8e81bc7cce929ab061b0b2c0cbb962eeb30","tid":1993635,"uid":19933,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-04-29T02:12:18.000Z","msg":"<img src=\"http://1.bp.blogspot.com/-98ZUyVyzU5g/U_cdncMZ8bI/AAAAAAAALkg/92okwsPYkFw/s1600/VaultBoyFO3.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2F1.bp.blogspot.com%2F-98ZUyVyzU5g%2FU_cdncMZ8bI%2FAAAAAAAALkg%2F92okwsPYkFw%2Fs1600%2FVaultBoyFO3.png&h=7eea399d&s={SIZE}\" />"},{"pid":"33be1f6cdf2d8bfe3319cc471c9b0cf0f7bccad4","tid":1993635,"uid":3776,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-29T15:26:40.000Z","msg":"我驚支核彈射左去北京<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}