{"tid":1995418,"cid":5,"subCid":0,"title":"我們與廣東話消失的距離，還遠嗎？","createTime":"2020-04-30T08:40:13.000Z","updateTime":"2020-04-30T08:41:17.000Z","uid":261647,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"bbf3a1a925a9b5933dd544b3e44d0c9a7b6470e7","tid":1995418,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-30T08:40:13.000Z","msg":"<a href=\"https://www.thestandnews.com/society/我們與廣東話消失的距離-還遠嗎/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thestandnews.com%2Fsociety%2F%E6%88%91%E5%80%91%E8%88%87%E5%BB%A3%E6%9D%B1%E8%A9%B1%E6%B6%88%E5%A4%B1%E7%9A%84%E8%B7%9D%E9%9B%A2-%E9%82%84%E9%81%A0%E5%97%8E%2F&d=u41oPESRP74RcK6mblIGZ9iuVIf%2Fu6affRELz7PmdGA%3D&h=adf77b6c\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.thestandnews.com%2Fsociety%2F%E6%88%91%E5%80%91%E8%88%87%E5%BB%A3%E6%9D%B1%E8%A9%B1%E6%B6%88%E5%A4%B1%E7%9A%84%E8%B7%9D%E9%9B%A2-%E9%82%84%E9%81%A0%E5%97%8E%2F&h=bde72bbd\" target=\"_blank\">https://www.thestandnews.com/society/我們與廣東話消失的距離-還遠嗎/</a><br />\n<br />\n<img src=\"https://cdn.thestandnews.com/media/photos/cache/cantonn-04_sZb3V_1200x0.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn.thestandnews.com%2Fmedia%2Fphotos%2Fcache%2Fcantonn-04_sZb3V_1200x0.png&h=97e9f0cf&s={SIZE}\" /><br />\n<br />\n【文：修端】<br />\n<br />\n或許經歷國教，經歷普教中，經歷紅色資本教科書的洗禮後，新一代已不怎麼說廣東話。不要以為筆者誇張，以筆者的弟弟為例，他是一個能說廣東話，聽得懂英語的小學六年級生，但偏偏就不喜歡說廣東話。每當興高采烈的時候就會用普通話來表達自己的心情「嘩！好牛逼呀」、「我覺得這小伙子可以」、「他又在裝逼了」，筆者有嘗試跟他說明香港人說廣東話的重要性，但不一會兒，他便故態復萌，說起他認為比較「帥氣」的普通話。沒錯，在我們中學的學習階段，會有意無意在說話中夾雜著一、兩個英語單詞，或許希望能顯得自己「High Classical」，但經歷抖音和微博洗禮的新一代，他們認為在說話中加入普通話，能顯得自己格外入流，如能整個對話使用普通話，簡直就是潮童的學習榜樣。<br />\n<br />\n有一個小故事，想跟大家分享，相信大家對柯南和多啦 A 夢也不陌生，對筆者與弟弟而言，這兩部作品可說是連接我倆在代溝上的一條小橋。為了追求原汁原味，我看動畫一般都是日語配音配合中文字幕觀看，但由於弟弟識詞量（中文）少，而且，看中文的速度較慢，所以只能尋找一些廣東話配音的柯南和多啦A夢。本來事情是這樣解決了，結果當兩週過後筆者回到家中，發現景物依舊，物是人非。弟弟看的依然是柯南，但已不是廣東話配音，而是普通話配音。筆者得知後，先按捺著百般無奈的情緒，細細觀察他看動畫時的細節。發現對弟弟而言，理解普通話的敏銳度比廣東話高，而且還能現學現賣，用普通話說出破案的關鍵，說實話，筆者看到這一幕是真的很揪心。動畫結束後，筆者問弟弟既然聽得懂廣東話，為何要轉換語言，他：「都聽得明嘅，但唔習慣囉，以前睇喜羊羊都係聽普通話啦」聽畢，筆者像當機似的無法對上弟弟的話，「唔習慣聽廣東話？」這句話又意味著什麼？要知道，十年後的他們，就是現在的我們了。<br />\n<br />\n已故中華人民共和國總理周恩來先生對「普通話的意義」有這樣的描述：「我們推廣普通話，是為了消除民族（方言）之間的隔閡，而不是禁止和消滅語言。方言是不能用行政命令來禁止，也不能用人為的辦法來消滅的&hellip;只會說普通話的人，也要學方言，才能融入各個方言區的勞動民眾。」由此可見，早於50年代的中國，已對普通話的作用進行了解釋，是為了促進民族之間的和諧而定立，並非扼殺、消滅其他語種的存在。反觀香港教育部門，為了迎合中國發展的需要，多次矮化廣東話。教育局除了曾在官方網站「教育制度及政策」一欄中，表示接近 97％ 本地人口使用的廣東話是一種「非法定語言的中國方言」外，局長楊潤雄先生更在訪問中公開表示：「全世界學中文，你諗下有邊啲地方用廣東話？其實冇架&hellip;&hellip;」，「香港一個七百萬人嘅社會，用廣東話學中文，將來會唔會長遠？」，當我們以為說廣東話、寫繁體字是一件正常不過的事，現在已變得需要去保育，去維護。你還敢想像十年後的香港，二十年後的香港，與一岸之隔的深圳相差有別嗎？<br />\n<br />\n以筆者過往在不同學校打混的經驗，認為學校實施「普教中」不一定忠於對普通話的祟拜，很大原因在於實施後有政府的資助。根據教育局於 2016 年公佈的數據，香港有 16.4％ 的小學（約 83 所），2.5％的中學（約11所）實施全面普教中，另外有 55.3%（約 281 所）的小學和 34.4% 的中學（約 151 所）實施部份普教中，所謂部份也必需是有關學校超過 50% 的班別是以普通話為中文科的授課語言。究竟是怎樣甜美的果子，才能吸引如此數量眾多的學校紛紛推行「普教中」？政府曾以書面回覆立法會相關查詢，指出於 2014－2018 年期間，過去五年內有 40 所中小學參與教育局舉辦的「協助香港中小學推行『以普通話教授中國語文科』計劃」，資助金額高達 1,400 萬元。資助金額如此之高，由此可見香港教育部門推行普通話中文教學的熱心是真的「不遺餘力」。為了營合中國發展的需要，矮化母語教學的重要性，美化普通話教學的作用，對香港莘莘學子的學習以至香港未來的發展，真的有幫助嗎？<br />\n<br />\n筆者於就讀研究生期間，曾對「消失的母語」作了一系列相關的調查。全世界約有 7000－7500 種語言，其中有很多像廣東話似的，有獨特的音韻、有獨立的文化背景、同時亦能作曲寫詩，但他們很多連被保育的機會也錯過了，漸漸被世代遺忘。筆者認為，當中很大程度是跟語言使用者的不謹慎，迷信權威和輕率的態度有關。作為廣東話的前車之鑑，筆者試以愛爾蘭語例舉說明，在 19 世紀初期，雖然愛爾蘭已成為大不列顛聯合王國（後稱：英國）的一份子，但他們主要語言仍然是愛爾蘭語。被英國統治了相當時間的愛爾蘭人，一直都是在以愛爾蘭語作主要溝通之用，雖然英語很強勢，但當時的愛爾蘭語還是很壯大的，他們可能曾以為，這情況會一直持續。即使被與自身不同語言的人統治，語言還是不會自然滅亡，就像香港經歷日軍佔領時期似的，學校以日本語為主要教學語言，但家裡日常的交談還是廣東話為主。<br />\n<br />\n在愛爾蘭，這個情況在十數年後已慢慢出現變化，為了更有效地進行管理，英國開始使用語言政策同化愛爾蘭人。英國政府在愛爾蘭設立「官辦小學」，讓愛爾蘭的孩子，自幼就接受英語教育，他們還實施了一項政策：學校裡禁止說愛爾蘭語。並營造一個說愛爾蘭語都是落後、沒文化的表現，一個這樣的學習環境。當年愛爾蘭的家長，缺乏危機意識，認為愛爾蘭語在家中學習，在社會中學習自然會學有所成。在學校當然是學習大英帝國的官方語言，方便找工作和將來提升社會地位。慢慢地，越來越多愛爾蘭的孩子，只懂得運用英語作日常交流。<br />\n<br />\n在往後的一百年，證明當時愛爾蘭的家長太天真了。他們不明白，這背後不僅是英語的普及，同時也將說愛爾蘭語的人，貶低成次等的人。更甚者會出現一些愛爾蘭家長，反對孩子在家裡說愛爾蘭語，導致愛爾蘭語的地位日益低落，幾乎變成了貧窮和沒文化的等號。當時愛爾蘭的地方政府相信，愛爾蘭語是「落後」的語言，必需學習英國「先進」的語言才能變得強大。當愛爾蘭人放棄了自己的母語時，不僅沒有幫助他們從大英帝國獲得更好的地位，無論他們怎麼學習、改善，都只是有口音的英語，次等的英語使用者，而英國說正宗英語的人來到愛爾蘭時，卻因為語言上的優勢永遠處於居高臨下的地位。<br />\n<br />\n從筆者的弟弟到普教中政策，從消失的愛爾蘭語到保育廣東話，筆者認為兩者的距離看似遙不可及，但若心存僥倖，香港人便會步愛爾蘭人的後塵。筆者不是利用歷史在威嚇大家，而是望各位能，知一萬畢，鑑古識今。"},{"pid":"5257ba30ef171c477c5ed3ddabab3257b389e0f7","tid":1995418,"uid":9,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-04-30T08:41:17.000Z","msg":"經過呢半年,我覺得近返"}]}