{"tid":1995318,"cid":6,"subCid":0,"title":"衝破塵世束縛的一躍 C.朗拿度對陣祖記那倒掛","createTime":"2020-04-30T07:10:28.000Z","updateTime":"2020-04-30T07:27:57.000Z","uid":173952,"like":2,"dislike":2,"uniUserReply":4,"replies":[{"pid":"99c162b829d3a8b3abf1dbc67b27abda94ece226","tid":1995318,"uid":173952,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-30T07:10:28.000Z","msg":"2017-18賽季歐冠盃8強首回合，皇馬在作客以3-0的比數戰勝祖記。這場比賽，當時還在皇馬效力的C.朗拿度攻入了一粒驚天倒掛入球，就連對手球迷也被他這粒精彩入球所折服。《泰晤士報》記者James Gheerbrant撰文談論了C.朗拿度這粒入球的意義。。。。。。<br />\n<br />\n  在那首關於駕駛戰鬥機的壯麗詩篇《高空飛行》（High Flight）中，約翰-希列斯彼-馬吉（John Gillespie Magee）寫道：「我已經擺脫塵世束縛，觸碰到了上帝的臉龐。」當我想起倒掛入球的特殊魔力時，不知什麼原因，這些詩行總是會突然出現在我腦海里。<br />\n<br />\n  傳統足球理論認為，足球比賽最精緻美妙的部分發生在球場表面上，相比之下，球場上方的空間代表著原始和野蠻。1986年世界盃8強阿根廷對陣英格蘭的比賽，馬勒當拿的兩粒入球就是最好的例子。在通常情況下，足球比賽皮球在空中飛行的時間永遠沒有在地面運行的時間長。<br />\n<br />\n  但是，倒掛入球是個例外。面對平淡無奇的頭槌或者長傳球騰空而起，到達一個只有身體完全舒展，球鞋和天空摩擦的高度，一名球員可以達到崇高的境界，甚至有可能像C.朗拿度在拖連奴的一個春夜所做到的那樣形成永恒。<br />\n<br />\n  關於C.朗拿度的那粒入球，我首先要說的是自己並沒有錯過。我們這份工作有著一個不為人知的秘密，當你報導一場晚場比賽時，在比賽進行的過程中，你必須去寫有關的新聞報導，然後在比賽完場時按下「發送鍵」。這意味著你花費很多時間看電腦屏幕是不可避免的事情，也意味著你會錯過很多東西。但是，我記得當卡華積送出傳中，C.朗拿度急速衝進禁區時，我及時抬起了頭。<br />\n<br />\n  人們常說那些非凡的運動時刻產生時，就連時間都好像靜止了，倒掛入球比其他任何方式都能夠產生這樣的效果。首先，它涉及到了大量的生物力學準備，就像費達拿的扣球一樣。你需要提前找到位置，背對球門扭動身體做好力量方面的準備，最終你需要扭動臀部讓踢球的腳高過頭頂。這意味著作為一名觀察者，你在一到兩秒鍾的時間里清楚知道即將發生的事情，這給了你難得的「屏住呼吸時間」；第二，球員落地前跳躍到頂點的一瞬間（如果時機正確的話，這正是球員觸球的那一瞬間），他們真的就懸在半空，讓這一瞬間定格成為永恒。<br />\n<br />\n  在C.朗拿度腳背觸球之前，我知道他會取得入球嗎？儘管很想將這種確定性加入自己的記憶之中，但事實上我不記得自己有那種感覺。不過，當他的腳背觸到皮球時，我知道皮球註定會飛進保方把守的球門下角。<br />\n<br />\n  偉大的入球就像文藝複興時期的壁畫一樣，每次觀看都會發現新的細節。回看這粒入球，我發現當C.朗拿度轉身離開時，巴沙利站在那裡聳了聳肩，防守穿著「衝天靴」的「半機械人」，這名37歲的老將顯然受到了打擊。<br />\n<br />\n  當然，接下來發生的事情將這個瞬間提升到了另外一個高度。其中之一就是祖記球迷開始起立鼓掌，為他們夢想中的鋒線殺手送上了陣陣掌聲。這可能是你一生只能遇到一次的現象，就像見證彗星或者沙漠降雨一樣。<br />\n<br />\n  球場內球迷們的痛苦是人們所知的最強大的精神力量之一，它能讓脖子上有紋身的成年人熱淚盈眶，也可以讓一個人撕裂自己的襯衫，將塑料座椅從混凝土中扯出，這就像發動了一場「戰爭」。<br />\n<br />\n  請記住這場比賽的特殊背景：祖記是世界上最受狂熱球迷喜愛的球隊之一，他們努力終結自己長達22年的歐冠盃冠軍荒。這是一支有著多名受人愛戴的老將的球隊，保方、巴沙利、基亞連尼是他們的代表。他們的球迷見證了一群「老男孩」試圖做出最後的努力衝擊歐冠盃冠軍的榮耀，但這種可能性在一瞬間消失。在那樣的時刻，他們顯然內心非常失望。我對這個時刻考慮地越多，就越意識到C.朗拿度的天賦在那一刻產生了多麼神奇的影響，他改變了人們的情感重心。<br />\n<br />\n  值得一提的是，偉大的建築也可以在那樣的時刻發揮出更大的作用。直到2006年的時候，祖記還是在阿爾卑球場進行主場比賽，儘管這座球場有著令人印象深刻的名字，但糟糕的視線和音響效果讓它備受詬病。如果C.朗拿度的入球發生在那座球場的話，那麼球迷們的歡呼聲就會讓人感覺很遙遠，很刺耳，就像發生在另外一個時區一樣。事實上，這樣的直覺可能根本不會出現在球迷身上，因為在他們看球的有利位置和球場之間的某種聯繫被切斷。<br />\n<br />\n  祖記的新球場是如此與眾不同，2011年新球場啟用儀式上，迪比亞路曾稱這座球場就像「為絕美畫作而準備的美麗畫框」，這是一個完美的比喻。一個美妙的時刻產生在一座糟糕的球場的話就像蒙娜麗莎的畫像被裝裱在MDF上（中密度纖維板）。<br />\n<br />\n  但是，祖記新主場是一座現代化的球場，這座球場被建造的時候就充分考慮了微妙的物理學在一場足球比賽中的作用。球場的看台距離球員們征戰的地方只有7.5米的距離，中間沒有任何柱子和其他障礙物。這是一個重要的區別，它巧妙地鼓勵球迷將自己視為「劇中的主角」，而不是超然的觀眾。這就解釋了為什麼當C.朗拿度取得入球之後，接下來發生的事情有著一種自發性和一致性。<br />\n<br />\n  祖記新球場<br />\n<br />\n  與其說C.朗拿度的行為開闢了一個獨特領域，倒不如說球迷們的歡呼聲在這個過程中醞釀；與其說球迷們的行為是對那一刻的回應，倒不如說他們已經是其中的一部分。<br />\n<br />\n  在現場的感覺是什麼樣的？對於一名年輕記者來說我感到相當興奮，因為我從沒有見證過一個真正具有標誌性的時刻。你在那一刻成為了見證傳奇的一員！這就是作為歷史見證人的意義：你可以完全意識到自己所見證的一切的重要性，也可以完全忘記。從「總統就職典禮」到「洞穴球會（曾是一家夜店，也是利物浦的搖滾樂中心）的午餐時間」都是如此。在通常情況下，你很難錯過體育運動中的劃時代事件。但是，即使按照這個標準，這一刻也書寫了它的史詩意義。<br />\n<br />\n  當時的皇馬正在朝著歐冠盃三連冠邁進，在這項神聖的賽事中，C.朗拿度已經連續10場比賽取得入球。如果這還不夠的話，成千上萬人的歡呼聲足以讓你永遠記住自己所見證的一切。<br />\n<br />\n  我仍然不太確定自己是否真正意識到C.朗拿度和美斯在同一時代競爭的荒謬。或者我們可以換一種說法：C.朗拿度已經將馬勒當拿的職業生涯總入球數翻了一番；他連續6年都是歐冠盃賽場上的射手王；他也曾兩次單賽季突破60球大關。不過，他依然不是他這一代球員中無可爭議的最佳球員。如果他不是這樣的球員的話，那麼這一切真的太不可思議了。我們就像生活在米開朗基羅和達芬奇戴上護脛踢球的時代。<br />\n<br />\n  關於C.朗拿度/美斯有兩個最常見的觀點：第一，當我們真正應該享受他們上帝賜予的天賦時，對他們進行細微的比較就是對兩人的貶低；第二，坦誠說來，美斯的天賦可能更勝一籌。我不太確定自己是否完全同意這兩個觀點，但我認為C.朗拿度身上有著在重大舞台上的統治力。從歐冠盃8強開始，C.朗拿度共攻入了42粒入球，而美斯只有20粒入球。<br />\n<br />\n  我想C.朗拿度和美斯之間的競爭之所以如此有意義，如此兩極分化，部分原因在於他們代表了足球基本的兩分法。美斯在球場上閃轉騰挪，他的急停變向、假動作和快速盤帶被內心的神性點燃；C.朗拿度則踢得是讓無數人歎為觀止的足球，所有圖騰的力量及雕塑般的姿勢和內心的人性衝撞。當你看C.朗拿度踢球的時候，你不僅看到了他的偉大之處，但你也可以感受到他內心深處跳動的人類普遍慾望，他渴望被愛，渴望展示自己的重要性，渴望留下屬於自己的印跡。<br />\n<br />\n  C.朗拿度反映了我們的弱點，也反映了我們巨大的潛力。美斯屬於這樣一種血統的球員，他的天賦是如此明顯地超自然，我們可以將他像神一樣崇拜，從而讓自己和他保持一定的安全距離。C.朗拿度則讓我們產生了更為複雜的情感，因為他就是我們之中的一員。他讓我們想起了自己的生死，即便他已經超越了生死。<br />\n<br />\n  考慮C.朗拿度所做的種種，還有額外的道德層面不可忽視。2017年，他被指控性侵，這可以追溯到8年前的一樁陳年舊事。據報導，C.朗拿度和涉事女子達成了保密協議。葡萄牙人否認了這樣的說法，調查最終在沒有刑事審判的情況下結束。<br />\n<br />\n  梅羅之爭一直是人們津津樂道的話題<br />\n<br />\n  看到那粒入球產生的時候，我不會假裝自己在考慮這件事，我想球場內的4萬名球迷任何一個人也是如此。在現場觀看一項體育運動所產生的激動情緒可以抹去對一名運動員不好的記憶。但是，當我回顧C.朗拿度這一路走來所做到的事情時，我不認為他在我腦中是完美且純潔的形象，這和人們想起美斯或者費達拿不同。相反，我認為他會像科比那樣，作為一個不那麼完美的偶像，以一個更複雜、更人性化的方式出現在人們的集體記憶中。<br />\n<br />\n  這粒入球是C.朗拿度職業生涯最為精彩的時刻，但同樣也是總結他職業生涯最為重要的時刻之一。如果你回想起美斯或者馬勒當拿的一些偉大入球的話，你會覺得這些入球是奇蹟的縮影。但是，C.朗拿度奉獻的是一個不朽的時刻，這個時刻不應僅僅被認為是奇蹟而已，我們只能對此充滿敬畏之情，然而奉獻這個時刻的依然是那個有血有肉的人。<br />\n<br />\n  讓C.朗拿度取得職業生涯最偉大入球的雙腿並不是被施了魔法，而是經歷了無數個小時有關下蹲促腿及禁區內跳躍的訓練。定格在半空中的那個瞬間，他並不屬於自己所處的世界。那些塵世的束縛不會讓他逃離這個世界。<br />\n<br />\n  那天晚上，在充滿敬畏情緒的球迷面前，我看到的並不是一個人被封神，而是人類的一次偉大跳躍！"},{"pid":"2ff5a1073b673ee07c87bde07379e1c38bdb9077","tid":1995318,"uid":173952,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-04-30T07:13:25.000Z","msg":"坦誠說來，美斯的天賦可能更勝一籌。我不太確定自己是否完全同意這兩個觀點，但我認為C.朗拿度身上有著在重大舞台上的統治力。從歐冠盃8強開始，C.朗拿度共攻入了42粒入球，而美斯只有20粒入球"},{"pid":"d0f912d6b446701dfc7b1c5d64c07a758697a955","tid":1995318,"uid":173952,"like":3,"dislike":2,"score":1,"citedBy":1,"replyTime":"2020-04-30T07:18:24.000Z","msg":"最on9果年最佳入球係沙拿，好撚普通既入球"},{"pid":"fbf0c837da8b95c7dd23c4f1219faa9578555513","tid":1995318,"uid":62514,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-04-30T07:25:31.000Z","msg":"TLDR"},{"pid":"327618134dc8269a321a027684cc2d6774f1c804","tid":1995318,"uid":11081,"like":2,"dislike":0,"score":2,"quote":{"pid":"d0f912d6b446701dfc7b1c5d64c07a758697a955","tid":1995318,"uid":173952,"like":3,"dislike":2,"score":1,"citedBy":1,"replyTime":"2020-04-30T07:18:24.000Z","msg":"最on9果年最佳入球係沙拿，好撚普通既入球"},"citedBy":0,"replyTime":"2020-04-30T07:27:12.000Z","msg":"巴爾個球倒掛屌打佢"},{"pid":"8cd5c5a6ea4327b0748b6bc8cd6ca8ee483142bc","tid":1995318,"uid":60695,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-04-30T07:27:57.000Z","msg":"tldr"}]}