{"tid":1997267,"cid":31,"subCid":0,"title":"中央政治局三棍客","createTime":"2020-05-01T14:08:06.000Z","updateTime":"2020-05-01T14:45:37.000Z","uid":47198,"like":2,"dislike":1,"uniUserReply":4,"replies":[{"pid":"55f7d85b1e5575be38d29ed636297fbb66cb4193","tid":1997267,"uid":47198,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-01T14:08:06.000Z","msg":"國務院總理李克強在接受中央電視台訪問中，炮轟王歧山和韓正等人，稱他們就是中國的毒瘤。<br />\n<br />\n李克強談到：「如果你作為國務院總理，你本應該感到高興因為這是一種榮譽，你可以帶領你的團隊不斷前進，你就是行政機關第一把交椅，但是我從來沒有享受過這樣的待遇，政府有太多傻逼官員他們辦事都是以我為主，國務院會議經常發生矛盾，開始我還試著去阻止，後來他們直接叫我閉嘴，我根本感覺不到自己就是總理。」<br />\n<br />\n李克強:「在會議韓正常常痛罵其他官員，這在正常不過了，不過也有官員被激怒的時候，記得在一次武漢肺炎會議的時候，韓正指揮得很不自在，回到會議室用水瓶怒砸一位才進中央政府的官員，當時很多官員都已經無法容忍韓正的所作所為，在加上那些常被他欺辱的官員無法阻止一幕發生了，至少有10人群毆了韓正，你可以想像被10人群毆的滋味，在一旁的王歧山更是拍手叫好，不停大喊：『給我打，把他往死裡打！』當時栗戰書、汪洋這兩位大佬並沒有參與這次毆鬥，他們也沒有阻止好像一切與他倆無關。」<br />\n<br />\n李克強：「當發生那件事情後，韓正的更衣櫃多了一根鐵棍，我想他是用來防身吧，在1月尾韓正正是用這根鐵棍報復了王歧山，在美國簽署中美貿易協議後，全員回到中南海，王歧山諷刺性說道：『上海最佳政治局常委，明天我們的資產就要回家了。』」<br />\n<br />\n「習近平臉色僵硬但並沒有回應什麼，只是默默的走出更衣室，這不像習近平的性格，果然在習近平再次回到更衣室的時候手裡握著一根木棍，在王歧山毫無防備的情況一棍打下，王歧山挨那一下著實不輕，趴在地上痛苦的抬頭才看到是打他那人正是習近平，不等王歧山起身，習近平又是一頓亂棍爆打，王歧山在地上滿地打滾不停求饒，在一旁的韓正不會放過這樣的機會不斷說道：『習近平，打狗，用力打，往死裡給我打，打狗怎能少了我。 』」<br />\n<br />\n「韓正的防身鐵棍終於派上了用場，可惜一棍下去王歧山就昏死了過去，打的興起的習近平怒了，朝著韓正吼道：『這下還還怎麼打，你該滾一邊去！』韓正也不甘示弱：『你在說一遍，有種你重複一遍！』習近平沒有在回應韓正什麼，如果韓正手上沒有鐵棍那麼他們肯定會打起來。當時我身邊的官員嘴裡不停的說：『瘋了，瘋了，都已經瘋了。』」"},{"pid":"7ebbf15312baf704c6ae0af187e6b5f7272e6440","tid":1997267,"uid":49336,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-05-01T14:15:54.000Z","msg":"國家主席習近平提倡節約，上月更「微服出巡」，棄專車不坐搭的士，令巧遇他的46歲的士司機郭立新激動不已。<br />\n<br />\n5月1日晚7時許，兩名男乘客坐進郭立新的的士，一個坐副駕駛，一個坐在後排，表示要到釣魚台大酒店。<br />\n<br />\n郭立新與兩名乘客聊起時事話題，談到現今空氣污染嚴重，引起社會恐慌，老百姓也有意見。這時坐在副駕駛的乘客就接話說，「污染容易治理難，原來花1分鐘污染，現在可能就要花10分鐘來治理。」但同時他又說，現在中國人的人均壽命比以往大大提高了，要看到社會進步的一面，強調政府在治理環境污染和提高老百姓健康水平方面下了很大的決心。<br />\n<br />\n注意到對方講話有條不紊又有氣度，再聊了好一會後，郭立新認出對方很像習近平，大膽問「您出來坐車就沒人說您長得像某個人？沒人說您像習總書記？」對方聽了挺高興：「你是頭一個把我認出來的司機。」其後總書記著司機將車在路旁陰暗處，又說：「必須好好獎勵你。」後排的乘客聽到後馬上下車，背向車子。然後總書記就拉開司機褲鏈，抽出司機陽具一口含住。<br />\n<br />\n總書記就伏在身上，郭立新緊張之餘，更感興奮，不消五分鐘便宣告投降。但總書記仍不罷休，一手捏向郭立新的會陰部，又將手指伸進郭立新的肛門內，摸索刺激前列腺。半小時內，司機兩眼翻白連連。完事後，郭立新又要求對方給他留點墨寶。習近平便在司機的一張燃油附加費的發票背面，以藍色圓珠筆提了「一帆風順」4個字，再跟他握手後下車。<br />\n<br />\n郭立新將習近平的「墨寶」過膠放大，還用鏡框鑲起掛在家裏的牆上。 但更令司機回味的，永遠只能藏在他心底裡。"},{"pid":"083f592dc44709cfb8eaaa4b0a15b12c5fa40601","tid":1997267,"uid":32675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-01T14:42:06.000Z","msg":"<img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" />"},{"pid":"fca0d2c3b5ab9f84054be9007bef639f4dcdace5","tid":1997267,"uid":208722,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-01T14:45:37.000Z","msg":"栗戰書同汪洋<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}