{"tid":1998206,"cid":11,"subCid":0,"title":"【屌舊戲洗你油】八月照相館","createTime":"2020-05-02T08:30:38.000Z","updateTime":"2020-05-02T08:33:11.000Z","uid":213028,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"466406442ff092b95cb9989fbc55bef0b68e2203","tid":1998206,"uid":213028,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T08:30:38.000Z","msg":"首先，我屌鳩佢個八月照相館。<br />\n<br />\n飛機仔偽文青要抗議都無法，係要屌。<br />\n<br />\n簡而言之，太多不可思議，簡直進入平行時空，難以代入。<br />\n<br />\n觀看前，唯一做既資料搜集係得知部戲98年發行，即係97年拍攝（片中月曆可見1997）。劇本，邊個導演，演員，一概不知。甚至出片頭credit先知係韓國製作。只係知道愛情題材，感覺部戲有名，攞過下獎咁。<br />\n<br />\n屌前愛撫。<br />\n<br />\n畫面唯美，善於製造景深，模仿自然光線如陽光，水滴，陰影。置景盡量自然，利用小街窄巷，雜物擺設，襯托小人物小故事。運鏡特意多採用定鏡，左/右單向Pan，少用軌道搖臂，柔軟運動令節奏放慢，靜止保留沈澱空間。人物設定，演出盡量自然為主，例如小孩入境哭喊，女主沙入眼都被保留。順序法敘事，舒服流暢，沒有所謂回憶碎片。多幕簡短小場口，難免細碎，純為造就角色性格。配樂不過不失，並無留下深刻印象，沒有矯扭造作，喧賓奪主。選角方面，男女主均屬佳選。男主刻意每場戲都要表現出豁達從容，理論上難免片面重複，但演員人格魅力搭救，整體討好。女主一看外貌就知係千挑萬選，演出睇出導演給予大量發揮空間，可惜女主閱歷與揣摩均顯不足，欠缺深度，自貶花瓶。容後補充。<br />\n<br />\n入正題。<br />\n<br />\n頭幾場戲，見男主自己有嘢無嘢笑到烚熟狗頭咁，單拖去醫院，已經心領神會，條友身患重症。估到跟住發展離唔開一個梗：悲情。果然，屋企食西瓜同家姐傾閑偈都狂喊，確定係絕症。故事就係咁展開。<br />\n<br />\n原本驚部戲好深，好快就知唔駛驚。男主接電話，做咗個唔錯既喜轉悲反應，點知仲要加一整句：你老豆去賣鹹鴨蛋！？駛唔駛呀。個反應做得好，接落去殯儀館咪得咯。單純呢幾秒，就可以推斷，部戲鋪陳將會非常淺白。<br />\n<br />\n跟住無厘頭有條絕世美女送頭，多多嘢講，問長問短，好撚醒目咁。其實就係一見傾心既伏筆。唔明點解索女要鍾意三十歲「大叔」（起碼條女認為），唔搵個後生仔？部戲唔止一次問男主點解唔結婚，當然係為左侵氣要鋪墊時日無多既無奈。重點係，乜97年既韓國仲係農民鄉村思想，三十未婚係一件事？<br />\n<br />\n跟住時空錯亂開始，無手機，無call機，無fax機，只有相機打印機。無vcd，仲學緊操作錄影帶機？搞乜撚？本人非常清楚九七年資訊科技發達到咩程度，nokia ericsson香港通街都係，除非你係韓國通，話俾我聽當地97年仲係農村時代。就算係小鎮都不至於落後到咁（自己二千前有遊歷首爾，非常進步）。<br />\n<br />\n而部戲既悲劇偏偏就係資訊貧乏而錯失。男女主聯絡唔到對方或者唔想聯絡，失落一段美好姻緣（雖然段姻緣展開不可思議，咩設定黎？）<br />\n<br />\n部戲描寫男主視角較多。一向樂天既佢，約朋友暢飲好地地，無故飲醉打人，反差未免太大。當然係為凸顯佢內心其實悲痛萬分，但係難免喚起我對韓國人既記憶：經常飲醉郁手（有海外生活經驗既應該清楚）。民族陋習，似乎凌駕於男主個人悲痛，所以呢段戲唔協調，雖然男主演得自然。<br />\n<br />\n偽文青格調，當然唔可以溝女，只可以偶遇，或者溝仔（順便屌鳩你村上春樹）。部戲完全符合。條女不斷上門藉故騷擾寸寸貢，處處表現觀人入微，好撚多閱歷，但係偏偏睇唔透男主。不斷性騷擾下，男主都就範赴約，但係手仔無拖過，最多挽臂啫。屌那星，97年，二三十歲成年男女約會，仲係去遊樂場食雪糕，著件cardigan跳舞？咩料呀？搵得呢兩個年紀既演員，就要安排符合年紀既相應行為，淨係搭順風車，去遊樂場？呢個鄉郊一定遠到北韓以北。好彩男主夠自然，但係條女就難搞，睇得出突兀。<br />\n<br />\n男主幫人影相，到最後幫自己影，係神來之筆，非常好。之不過，男主你毒發入院，以1997年既現代社會，女主竟然完全搵唔到你既，呢部戲應該叫隱形照相館。<strong>97年唔識用電話溝通，就等如2020年我唔識用電話號碼以外既途徑搵人一樣。</strong>條友仲要係你深愛？掉石頭洩憤？屌咯，如果性別角色調換，男主整爛女主啲嘢？公審犬決啦。女主索，狗公buy，條八婆做咩都合理。既然女主你前段咁觀人入微，應該知道勢色不對，而唔係發脾氣，呢段刑毀戲安排失當。<br />\n<br />\n其他雜項：<br />\n一）部戲成日影住間學校，唔知做乜。<br />\n二）題材定位愛情，應該多著墨男女之間，男主約舊同學燒烤云云，多餘。<br />\n三）女主一啲都唔似韓國咖啡妹，一面抄牌笑吟吟？搵鬼信。都係嗰句，靚就得。<br />\n四）淺白歸淺白，男主最後自拍定格fade入黑白靈堂照，堪稱敗筆，太著跡（保留定格多一兩秒fade black已經好夠）。<br />\n<br />\n總結：導演處男作，只想描寫淡淡悲情，並非網上流傳既過份解讀（打飛機打到一地都係）。豁達與生死，原本就相互矛盾，導演並無深入探討，甚至只不過以強顏歡笑來應對（男主對愛情感興趣但沒有求愛或結婚足以證明）。後來錯愛歸咎於溝通失衡多於豁達放手，而女主表現幼稚更顯所愛非深，只傾執於自尊受損而已。<br />\n<br />\n本作絕對與神作無關。梗局小品。格調偏寫實，然而時空設定與現實出現嚴重落差。人物年齡與行為不符。理應設定七十年代，講述十幾二十歲少年男女。<br />\n<br />\n偽文青最愛，或者我太現實理性，分享唔到呢份喜悅。<br />\n<br />\n評分：5.5/10 （算啦，合格）"},{"pid":"235a26c602b76899f06ef61b969396ca88bec82d","tid":1998206,"uid":53666,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T08:33:11.000Z","msg":"記得入過戲院睇"}]}