{"tid":1998059,"cid":5,"subCid":0,"title":"美國《香港人權與民主法》全文","createTime":"2020-05-02T06:25:38.000Z","updateTime":"2020-05-02T12:00:47.000Z","uid":70063,"like":13,"dislike":0,"uniUserReply":10,"replies":[{"pid":"4a9fc2bb0d5355ea8090e9ef6b5cf77a0e53dc4b","tid":1998059,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T06:25:38.000Z","msg":"<div style=\"text-align: center;\"><span style=\"font-size: x-large;\"><strong>An Act</span><br />\nTo amend the Hong Kong Policy Act of 1992, and for other purposes.</strong></div><br />\nBe it enacted by the Senate and House of Representatives of the United States of America in Congress assembled,<br />\n<br />\n<strong>SECTION 1. SHORT TITLE; TABLE OF CONTENTS.</strong><br />\n<br />\n(a) SHORT TITLE.&mdash;This Act may be cited as the &lsquo;&lsquo;Hong Kong Human Rights and Democracy Act of 2019&rsquo;&rsquo;.<br />\n(b) TABLE OF CONTENTS.&mdash;The table of contents for this Act is as follows:<br />\n<br />\nSec. 1. Short title; table of contents.<br />\nSec. 2. Definitions.<br />\nSec. 3. Statement of policy.<br />\nSec. 4. Amendments to the United States-Hong Kong Policy Act of 1992.<br />\nSec. 5. Annual report on violations of United States export control laws and United Nations sanctions occurring in Hong Kong. <br />\nSec. 6. Protecting United States citizens and others from rendition to the People&rsquo;s Republic of China. <br />\nSec. 7. Sanctions relating to undermining fundamental freedoms and autonomy in Hong Kong. <br />\nSec. 8. Sanctions reports.<br />\nSec. 9. Sense of Congress on People&rsquo;s Republic of China state-controlled media.<br />\nSec. 10. Sense of Congress on commercial exports of crowd control equipment to<br />\nHong Kong.<br />\n<br />\n<strong>SEC. 2. DEFINITIONS.</strong><br />\n<br />\nIn this Act:<br />\n<br />\n(1) APPROPRIATE CONGRESSIONAL COMMITTEES.&mdash;The term &lsquo;&lsquo;appropriate congressional committees&rsquo;&rsquo; means&mdash;<br />\n(A) the Committee on Foreign Relations of the Senate;<br />\n(B) the Committee on Armed Services of the Senate;<br />\n(C) the Committee on Banking, Housing, and Urban Affairs of the Senate;<br />\n(D) the Committee on Homeland Security and Governmental Affairs of the Senate;<br />\n(E) the Committee on the Judiciary of the Senate;<br />\n(F) the Committee on Foreign Affairs of the House of Representatives;<br />\n(G) the Committee on Armed Services of the House of Representatives;<br />\n(H) the Committee on Financial Services of the House of Representatives;<br />\n(I) the Committee on Homeland Security of the House of Representatives; and<br />\n(J) the Committee on the Judiciary of the House of Representatives.<br />\n<br />\n(2) SOCIAL CREDIT SYSTEM.&mdash;The term &lsquo;&lsquo;social credit system&rsquo;&rsquo; means a system proposed by the Government of the People&rsquo;s Republic of China and scheduled for implementation by 2020, which would&mdash;<br />\n(A) use existing financial credit systems, public records, online activity, and other tools of surveillance to aggregate data on every Chinese citizen and business; and<br />\n(B) use such data to monitor, shape, and rate certain financial, social, religious, or political behaviors.<br />\n<br />\n(3) UNITED STATES PERSON.&mdash;The term &lsquo;&lsquo;United States person&rsquo;&rsquo; means&mdash;<br />\n(A) a United States citizen;<br />\n(B) a lawfully admitted permanent resident of the United States; or<br />\n(C) an entity organized under the laws of&mdash;<br />\n(i) the United States; or<br />\n(ii) any jurisdiction within the United States, including a foreign branch of such an entity.<br />\n<br />\n<strong>SEC. 3. STATEMENT OF POLICY.</strong><br />\n<br />\nIt is the policy of the United States&mdash;<br />\n<br />\n(1) to reaffirm the principles and objectives set forth in the United States-Hong Kong Policy Act of 1992 (Public Law 102&ndash;383), namely that&mdash;<br />\n(A) the United States has &lsquo;&lsquo;a strong interest in the continued vitality, prosperity, and stability of Hong Kong&rsquo;&rsquo;;<br />\n(B) &lsquo;&lsquo;support for democratization is a fundamental principle of United States foreign policy&rsquo;&rsquo; and therefore &lsquo;&lsquo;naturally applies to United States policy toward Hong Kong&rsquo;&rsquo;;<br />\n(C) &lsquo;&lsquo;the human rights of the people of Hong Kong are of great importance to the United States and are directly relevant to United States interests in Hong Kong [and] serve as a basis for Hong Kong&rsquo;s continued economic prosperity&rsquo;&rsquo;; and<br />\n(D) Hong Kong must remain sufficiently autonomous from the People&rsquo;s Republic of China to &lsquo;&lsquo;justify treatment under a particular law of the United States, or any provision thereof, different from that accorded the People&rsquo;s Republic of China&rsquo;&rsquo;;"},{"pid":"93bf56c45afa6a37a75e44ef2a549ff4bffae5f7","tid":1998059,"uid":70063,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-05-02T06:32:50.000Z","msg":"(2) to support the high degree of autonomy and fundamental rights and freedoms of the people of Hong Kong, as enumerated by&mdash;<br />\n(A) the Joint Declaration of the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the People&rsquo;s Republic of China on the Question of Hong Kong, done at Beijing December 19, 1984 (referred to in this Act as the &lsquo;&lsquo;Joint Declaration&rsquo;&rsquo;);<br />\n(B) the International Covenant on Civil and Political Rights, done at New York December 19, 1966; and<br />\n(C) the Universal Declaration of Human Rights, done at Paris December 10, 1948;<br />\n<br />\n(3) to support the democratic aspirations of the people of Hong Kong, including the &lsquo;&lsquo;ultimate aim&rsquo;&rsquo; of the selection of the Chief Executive and all members of the Legislative Council by universal suffrage, as articulated in the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China (referred to in this Act as the &lsquo;&lsquo;Basic Law&rsquo;&rsquo;); <br />\n<br />\n(4) to urge the Government of the People&rsquo;s Republic of China to uphold its commitments to Hong Kong, including allowing the people of Hong Kong to govern Hong Kong with a high degree of autonomy and without undue interference, and ensuring that Hong Kong voters freely enjoy the right to elect the Chief Executive and all members of the Hong Kong Legislative Council by universal suffrage;<br />\n<br />\n(5) to support the establishment of a genuine democratic option to freely and fairly nominate and elect the Chief Executive of Hong Kong, and the establishment by 2020 of open and direct democratic elections for all members of the Hong Kong Legislative Council;<br />\n<br />\n(6) to support the robust exercise by residents of Hong Kong of the rights to free speech, the press, and other fundamental freedoms, as provided by the Basic Law, the Joint Declaration, and the International Covenant on Civil and Political Rights;<br />\n<br />\n(7) to support freedom from arbitrary or unlawful arrest, detention, or imprisonment for all Hong Kong residents, as provided by the Basic Law, the Joint Declaration, and the International Covenant on Civil and Political Rights;<br />\n<br />\n(8) to draw international attention to any violations by the Government of the People&rsquo;s Republic of China of the fundamental rights of the people of Hong Kong, as provided by the International Covenant on Civil and Political Rights, and any encroachment upon the autonomy guaranteed to Hong Kong by the Basic Law and the Joint Declaration;<br />\n<br />\n(9) to protect United States citizens and long-term permanent residents living in Hong Kong, as well as people visiting and transiting through Hong Kong;<br />\n<br />\n(10) to maintain the economic and cultural ties that provide significant benefits to both the United States and Hong Kong; and<br />\n<br />\n(11) to coordinate with allies, including the United Kingdom, Australia, Canada, Japan, and the Republic of Korea, to promote democracy and human rights in Hong Kong.<br />\n<br />\n<strong>SEC. 4. AMENDMENTS TO THE UNITED STATES-HONG KONG POLICY ACT OF 1992.</strong><br />\n<br />\n(a) REPORT.&mdash;Title II of the United States-Hong Kong Policy<br />\nAct of 1992 (22 U.S.C. 5721 et seq.) is amended&mdash;<br />\n<br />\n(1) in section 201(b), by striking &lsquo;&lsquo;such date&rsquo;&rsquo; each place<br />\nsuch term appears and inserting &lsquo;&lsquo;the date of the enactment<br />\nof the Hong Kong Human Rights and Democracy Act of 2019&rsquo;&rsquo;;<br />\nand<br />\n(2) adding at the end the following:<br />\n<br />\n<strong>&lsquo;&lsquo;SEC. 205. SECRETARY OF STATE REPORT REGARDING THE AUTONOMY OF HONG KONG.</strong><br />\n<br />\n&lsquo;&lsquo;(a) CERTIFICATION.&mdash;<br />\n&lsquo;&lsquo;(1) IN GENERAL.&mdash;Except as provided in subsection (b),<br />\nthe Secretary of State, on at least an annual basis, and in<br />\nconjunction with the report required under section 301, shall<br />\nissue a certification to Congress that&mdash;<br />\n<br />\n&lsquo;&lsquo;(A) indicates whether Hong Kong continues to warrant<br />\ntreatment under United States law in the same manner<br />\nas United States laws were applied to Hong Kong before<br />\nJuly 1, 1997;"},{"pid":"88c2a6695323e4841a857427ff7ab3729d500109","tid":1998059,"uid":70063,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-05-02T06:42:07.000Z","msg":"&lsquo;&lsquo;(B) addresses&mdash;<br />\n&lsquo;&lsquo;(i) commercial agreements;<br />\n&lsquo;&lsquo;(ii) law enforcement cooperation, including extradition requests;<br />\n&lsquo;&lsquo;(iii) sanctions enforcement;<br />\n&lsquo;&lsquo;(iv) export controls, and any other agreements and forms of exchange involving dual use, critical, or other sensitive technologies;<br />\n&lsquo;&lsquo;(v) any formal treaties or agreements between the United States and Hong Kong;<br />\n&lsquo;&lsquo;(vi) other areas of bilateral cooperation that the Secretary determines to be relevant; and<br />\n&lsquo;&lsquo;(vii) decision-making within the Government of Hong Kong, including executive, legislative, and judicial structures, including&mdash;<br />\n&lsquo;&lsquo;(I) freedom of assembly;<br />\n&lsquo;&lsquo;(II) freedom of speech;<br />\n&lsquo;&lsquo;(III) freedom of expression; and<br />\n&lsquo;&lsquo;(IV) freedom of the press, including the Internet and social media;<br />\n&lsquo;&lsquo;(viii) universal suffrage, including the ultimate aim of the selection of the Chief Executive and all members of the Legislative Council by universal suffrage;<br />\n&lsquo;&lsquo;(ix) judicial independence;<br />\n&lsquo;&lsquo;(x) police and security functions;<br />\n&lsquo;&lsquo;(xi) education;<br />\n&lsquo;&lsquo;(xii) laws or regulations regarding treason, secession, sedition, subversion against the Central People&rsquo;s Government of the People&rsquo;s Republic of China, or theft of state secrets;<br />\n&lsquo;&lsquo;(xiii) laws or regulations regarding foreign political organizations or bodies;<br />\n&lsquo;&lsquo;(xiv) laws or regulations regarding political organizations; and<br />\n&lsquo;&lsquo;(xv) other rights enumerated in the Universal Declaration of Human Rights, done at Paris December 10, 1948, and the International Covenant on Civil and Political Rights, done at New York December 19, 1966; and<br />\n<br />\n&lsquo;&lsquo;(C) includes&mdash;<br />\n&lsquo;&lsquo;(i) an assessment of the degree of any erosions to Hong Kong&rsquo;s autonomy in each category listed in subparagraph (B) resulting from actions by the Government of the People&rsquo;s Republic of China that are inconsistent with its commitments under the Basic Law or the Joint Declaration;<br />\n&lsquo;&lsquo;(ii) an evaluation of the specific impacts to any areas of cooperation between the United States and Hong Kong resulting from erosions of autonomy in Hong Kong or failures of the Government of Hong Kong to fulfill obligations to the United States under international agreements within the categories listed in subparagraph (B); and<br />\n&lsquo;&lsquo;(iii) a list of any specific actions taken by the United States Government in response to any erosion of autonomy or failures to fulfill obligations to the United States under international agreements identified in this certification and the report required under section 301.<br />\n<br />\n&lsquo;&lsquo;(2) FACTOR FOR CONSIDERATION.&mdash;In making each certification under paragraph (1), the Secretary of State should consider the terms, obligations, and expectations expressed in the Joint Declaration with respect to Hong Kong. <br />\n<br />\n&lsquo;&lsquo;(3) ADDITIONAL CERTIFICATIONS.&mdash;The certification under section (1) shall be issued annually, but the Secretary may issue additional certifications at any time if the Secretary determines it is warranted by circumstances in Hong Kong.<br />\n<br />\n&lsquo;&lsquo;(b) WAIVER AUTHORITY.&mdash; <br />\n&lsquo;&lsquo;(1) IN GENERAL.&mdash;The Secretary of State may waive the application of subsection (a) if&mdash;<br />\n&lsquo;&lsquo;(A) the Secretary determines that such a waiver is in the national security interests of the United States; and<br />\n&lsquo;&lsquo;(B) on or before the date on which the waiver takes effect, the Secretary notifies the Committee on Foreign Relations of the Senate and the Committee on Foreign Affairs of the House of Representatives of the intent to waive such subsection;<br />\n<br />\n&lsquo;&lsquo;(2) PARTIAL WAIVER.&mdash;Except for the list of actions described in subsection (a)(1)(C)(iii), the Secretary of State may waive relevant parts of the application of subsection (a) if the President issues an Executive order under section 202 that suspends the application of any particular United States law to Hong Kong.&rsquo;&rsquo;.<br />\n<br />\n(b) VISA APPLICANTS.&mdash;Title II of the United States-Hong Kong Policy Act of 1992 (22 U.S.C. 5721 et seq.), as amended by subsection (a), is further amended by adding at the end the following:"},{"pid":"d82376d2b2715b39783116f2d19378fb762ec547","tid":1998059,"uid":310700,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T06:44:30.000Z","msg":"Noted"},{"pid":"6ccbe950e13bc7b51a49a15a51b8861d289343b0","tid":1998059,"uid":254383,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T06:46:30.000Z","msg":"月尾啦"},{"pid":"d8edd986f53282a81ddc3bc3e7f3bd125744610a","tid":1998059,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T06:50:03.000Z","msg":"<strong>&lsquo;&lsquo;SEC. 206. TREATMENT OF HONG KONG APPLICANTS FOR VISAS TO STUDY OR WORK IN THE UNITED STATES.</strong><br />\n<br />\n&lsquo;&lsquo;(a) VISA ELIGIBILITY FOR CERTAIN HONG KONG STUDENTS.&mdash; Notwithstanding any other provision of law, applications for visas to enter, study, or work in the United States, which are submitted by otherwise qualified applicants who resided in Hong Kong in 2014 and later, may not be denied primarily on the basis of the applicant&rsquo;s subjection to politically-motivated arrest, detention, or other adverse government action.<br />\n<br />\n&lsquo;&lsquo;(b) IMPLEMENTATION.&mdash;The Secretary of State shall take such steps as may be necessary to ensure that consular officers are aware of the policy described in subsection (a) and receive appropriate training and support to ensure that the policy is carried out so that affected individuals do not face discrimination or unnecessary delay in the processing of their visa applications, including&mdash;<br />\n<br />\n&lsquo;&lsquo;(1) providing specialized training for all consular officers posted to the United States Embassy in Beijing or to any United States consulate in the People&rsquo;s Republic of China, the Hong Kong Special Administrative Region, or the Macau Special Administrative Region;<br />\n<br />\n&lsquo;&lsquo;(2) instructing the United States Consulate in Hong Kong to maintain an active list of individuals who are known to have been formally charged, detained, or convicted by the Government of Hong Kong Special Administrative Region or by the Government of the People&rsquo;s Republic of China, or intermediaries of such governments, based on politically-motivated considerations related to their exercise of rights enumerated in the Universal Declaration of Human Rights, done at Paris December 10, 1948, or the International Covenant on Civil and Political Rights, done at New York December 19, 1966, to facilitate the cross-checking of visa applications for Hong Kong residents; and<br />\n<br />\n&lsquo;&lsquo;(3) updating any relevant United States Government websites with information on the policy described in subsection (a).<br />\n<br />\n&lsquo;&lsquo;(c) COOPERATION WITH LIKE-MINDED COUNTRIES.&mdash;The Secretary of State shall contact appropriate representatives of other democratic countries, particularly those who receive a large number of applicants for student and employment visas from Hong Kong&mdash;<br />\n&lsquo;&lsquo;(1) to inform them of the United States policy regarding arrests for participation in nonviolent protests in Hong Kong; and<br />\n&lsquo;&lsquo;(2) to encourage them to take similar steps to ensure the rights of nonviolent protesters are protected from discrimination due to the actions of the Government of Hong Kong and of the Government of the People&rsquo;s Republic of China.&rsquo;&rsquo;. <br />\n<br />\n<strong>SEC. 5. ANNUAL REPORT ON VIOLATIONS OF UNITED STATES EXPORT CONTROL LAWS AND UNITED NATIONS SANCTIONS OCCURRING IN HONG KONG.</strong><br />\n<br />\n(a) IN GENERAL.&mdash;Not later than 180 days after the date of<br />\nthe enactment of this Act, and annually thereafter until the date<br />\nthat is 7 years after the date of the enactment of this Act, the<br />\nSecretary of Commerce, in consultation with the Secretary of the<br />\nTreasury and the Secretary of State, shall submit a report to<br />\nthe committees specified in subsection (b) that includes&mdash; <br />\n<br />\n(1) an assessment of the nature and extent of violations<br />\nof United States export control and sanctions laws occurring<br />\nin Hong Kong;<br />\n<br />\n(2) to the extent possible, the identification of&mdash;<br />\n(A) any items that were reexported from Hong Kong in violation of the laws referred to in paragraph (1);<br />\n(B) the countries and persons to which the items referred to in subparagraph (A) were reexported; and<br />\n(C) how such items were used;<br />\n<br />\n(3) an assessment of whether sensitive dual-use items subject to the export control laws of the United States are being&mdash;<br />\n(A) transshipped through Hong Kong; and<br />\n(B) used to develop&mdash;<br />\n(i) the Sharp Eyes, Skynet, Integrated Joint Operations Platform, or other systems of mass surveillance and predictive policing; or<br />\n(ii) the &lsquo;&lsquo;social credit system&rsquo;&rsquo; of the People&rsquo;s Republic of China;"},{"pid":"56da6dbdb8baa4959c1d1fdef75096aed8b3ef49","tid":1998059,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T06:56:23.000Z","msg":"(4) an assessment of the efforts by the Government of the People&rsquo;s Republic of China to use the status of Hong Kong as a separate customs territory to import items into the People&rsquo;s Republic of China from Hong Kong in violation of the export control laws of the United States, whether as part of the Greater Bay Area plan, through the assignment by Beijing of Hong Kong as a national technology and innovation center, or through other programs that may exploit Hong Kong as a conduit for controlled sensitive technology;<br />\n<br />\n(5) an assessment of whether the Government of Hong Kong has adequately enforced sanctions imposed by the United Nations;<br />\n<br />\n(6) a description of the types of goods and services transshipped or reexported through Hong Kong in violation of such sanctions to&mdash;<br />\n(A) North Korea or Iran; or<br />\n(B) other countries, regimes, or persons subject to such sanctions for engaging in activities&mdash;<br />\n(i) relating to international terrorism, international narcotics trafficking, or the proliferation of weapons of mass destruction; or<br />\n(ii) that otherwise present a threat to the national security, foreign policy, or economy of the United States; and<br />\n<br />\n(7) an assessment of whether shortcomings in the enforcement of export controls or sanctions by the Government of Hong Kong necessitates the assignment of additional Department of the Treasury, Department of Commerce, or Department of State personnel to the United States Consulate in Hong Kong.<br />\n<br />\n(b) COMMITTEES SPECIFIED.&mdash;The committees specified in this<br />\nsubsection are&mdash;<br />\n(1) the Committee on Foreign Relations of the Senate;<br />\n(2) the Committee on Banking, Housing, and Urban Affairs of the Senate;<br />\n(3) the Committee on Commerce, Science, and Transportation of the Senate;<br />\n(4) the Committee on Foreign Affairs of the House of Representatives; and<br />\n(5) the Committee on Energy and Commerce of the House of Representatives.<br />\n<br />\n(c) FORM OF REPORT.&mdash;The report required under subsection<br />\n(a) shall be submitted in unclassified form, but may include a classified annex.<br />\n<br />\n<strong>SEC. 6. PROTECTING UNITED STATES CITIZENS AND OTHERS FROM RENDITION TO THE PEOPLE&rsquo;S REPUBLIC OF CHINA.</strong><br />\n<br />\n(a) POLICY STATEMENTS.&mdash;It is the policy of the United States&mdash;<br />\n<br />\n(1) to safeguard United States citizens from extradition, rendition, or abduction to the People&rsquo;s Republic of China from Hong Kong for trial, detention, or any other purpose;<br />\n<br />\n(2) to safeguard United States businesses in Hong Kong from economic coercion and intellectual property theft;<br />\n<br />\n(3) pursuant to section 103(7) of the United States-Hong Kong Policy Act of 1992 (22 U.S.C. 5713(7)), to encourage United States businesses &lsquo;&lsquo;to continue to operate in Hong Kong, in accordance with applicable United States and Hong Kong law&rsquo;&rsquo;; and<br />\n<br />\n(4) pursuant to section 201(b) of such Act (22 U.S.C. 5721(b)), to evaluate, not less frequently than annually and as circumstances, dictate whether the Government of Hong Kong is &lsquo;&lsquo;legally competent to carry out its obligations&rsquo;&rsquo; under treaties and international agreements established between the United States and Hong Kong."},{"pid":"3cd67d9677cf8f851281415144101abe065411a4","tid":1998059,"uid":12558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T06:57:38.000Z","msg":"<img src=\"/assets/faces/pig/argue.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/argue.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/argue.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/argue.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/argue.gif\" class=\"hkgmoji\" />"},{"pid":"e81be6f87a2c8e78b08364a8cbbcc244aaf4b769","tid":1998059,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T07:03:31.000Z","msg":"(b) RESPONSE TO THREAT OF RENDITION.&mdash;Not later than 30 days after the President determines that legislation proposed or enacted by the Government of Hong Kong would put United States citizens at risk of extradition or rendition to the People&rsquo;s Republic of China or to other countries that lack protections for the rights of defendants, the President shall submit a report to the appropriate congressional committees that&mdash;<br />\n<br />\n(1) contains a strategy for protecting United States citizens and businesses in Hong Kong;<br />\n<br />\n(2) assesses the potential risks of the legislation to United States citizens residing in, traveling to, or transiting through Hong Kong; and<br />\n<br />\n(3) determines whether&mdash;<br />\n(A) additional resources are needed for American Citizen Services at the United States Consulate in Hong Kong; and<br />\n(B) the Government of Hong Kong is &lsquo;&lsquo;legally competent&rsquo;&rsquo; to administer the United States-Hong Kong Agreement for the Surrender of Fugitive Offenders, done at Hong Kong December 20, 1996, or other relevant law enforcement agreements between the United States and Hong Kong.<br />\n<br />\n<strong>SEC. 7. SANCTIONS RELATING TO UNDERMINING FUNDAMENTAL FREEDOMS AND AUTONOMY IN HONG KONG.</strong><br />\n<br />\n(a) IDENTIFICATION OF PERSONS RESPONSIBLE FOR UNDER- MINING FUNDAMENTAL FREEDOMS AND AUTONOMY IN HONG KONG.&mdash;<br />\n<br />\n(1) IN GENERAL.&mdash;The President shall submit a report to the appropriate congressional committees, in accordance with paragraph (2), that identifies each foreign person that the President determines is responsible for&mdash;<br />\n(A) the extrajudicial rendition, arbitrary detention, or torture of any person in Hong Kong; or<br />\n(B) other gross violations of internationally recognized human rights in Hong Kong.<br />\n<br />\n(2) TIMING OF REPORTS.&mdash;The President shall submit to the appropriate congressional committees&mdash;<br />\n(A) the report required under paragraph (1)&mdash;<br />\n(i) not later than 180 days after the date of the enactment of this Act; and<br />\n(ii) not less frequently than annually thereafter in conjunction with the publication of the report required under section 301 of the United States-Hong Kong Policy Act of 1992 (22 U.S.C. 5731); and<br />\n(B) an update to the report not later than 15 days after any new action is taken under subsection (b) based on the discovery of new information described in paragraph (1).<br />\n<br />\n(3) CONSIDERATION OF CERTAIN INFORMATION.&mdash;In preparing the report required under paragraph (1), the President shall consider&mdash;<br />\n(A) information provided jointly by the chairperson and ranking member of each of the appropriate congressional committees; and<br />\n(B) information obtained by other countries or reputable nongovernmental organizations that monitor violations of human rights abuses. <br />\n<br />\n(4) FORM.&mdash;The report required under paragraph (1) shall be submitted in unclassified form, but may include a classified annex.<br />\n<br />\n(b) IMPOSITION OF SANCTIONS.&mdash;The President shall impose the sanctions described in subsection (c) with respect to each foreign person identified in the report required under subsection (a)(1).<br />\n<br />\n(c) SANCTIONS DESCRIBED.&mdash;The sanctions described in this subsection are the following: <br />\n<br />\n(1) ASSET BLOCKING.&mdash;The President shall exercise all of the powers granted to the President under the International Emergency Economic Powers Act (50 U.S.C. 1701 et seq.) to the extent necessary to block and prohibit all transactions in property and interests in property of a foreign person identified in the report required under subsection (a)(1) if such property and interests in property are in the United States, come within the United States, or come within the possession or control of a United States person."},{"pid":"288cd3725d0fc115b2f82f03cd6fa27a66c19a90","tid":1998059,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T07:12:47.000Z","msg":"(2) INELIGIBILITY FOR VISAS, ADMISSION, OR PAROLE.&mdash;<br />\n<br />\n(A) VISAS, ADMISSION, OR PAROLE.&mdash;An alien described in subsection (a)(1) is&mdash;<br />\n(i) inadmissible to the United States;<br />\n(ii) ineligible to receive a visa or other documentation to enter the United States; and<br />\n(iii) otherwise ineligible to be admitted or paroled into the United States or to receive any other benefit under the Immigration and Nationality Act (8 U.S.C. 1101 et seq.).<br />\n<br />\n(B) CURRENT VISAS REVOKED.&mdash;<br />\n(i) IN GENERAL.&mdash;An alien described in subsection (a)(1) is subject to revocation of any visa or other entry documentation regardless of when the visa or other entry documentation is or was issued.<br />\n<br />\n(ii) IMMEDIATE EFFECT.&mdash;A revocation under clause (i) shall&mdash;<br />\n(I) take effect immediately; and<br />\n(II) automatically cancel any other valid visa or entry documentation that is in the alien&rsquo;s possession.<br />\n<br />\n(3) PENALTIES.&mdash;The penalties provided for in subsections (b) and (c) of section 206 of the International Emergency Economic Powers Act (50 U.S.C. 1705) shall apply to a foreign person that violates, attempts to violate, conspires to violate, or causes a violation of paragraph (1) to the same extent that such penalties apply to a person that commits an unlawful act described in subsection (a) of such section 206.<br />\n<br />\n(d) IMPLEMENTATION.&mdash;The President may exercise all authorities provided under sections 203 and 205 of the International Emergency Economic Powers Act (50 U.S.C. 1702 and 1704) to carry out this section.<br />\n<br />\n(e) WAIVER.&mdash;The President may waive the application of sanctions under this section with respect to a person identified in the report required under subsection (a)(1) if the President determines and certifies to the appropriate congressional committees that such a waiver is in the national interest of the United States.<br />\n<br />\n(f) EXCEPTIONS.&mdash;<br />\n (1) EXCEPTION FOR INTELLIGENCE ACTIVITIES.&mdash;Sanctions under this section shall not apply to any activity subject to the reporting requirements under title V of the National Security Act of 1947 (50 U.S.C. 3091 et seq.) or any authorized intelligence activities of the United States.<br />\n<br />\n(2) EXCEPTION TO COMPLY WITH INTERNATIONAL OBLIGATIONS AND FOR LAW ENFORCEMENT ACTIVITIES.&mdash;Sanctions under subsection (c)(2) shall not apply with respect to an alien if admitting or paroling the alien into the United States is necessary&mdash;<br />\n<br />\n(A) to permit the United States to comply with the Agreement regarding the Headquarters of the United Nations, signed at Lake Success June 26, 1947, and entered into force November 21, 1947, between the United Nations and the United States, or other applicable international obligations; or<br />\n(B) to carry out or assist law enforcement activity in the United States. <br />\n<br />\n(3) EXCEPTION RELATING TO IMPORTATION OF GOODS.&mdash;<br />\n(A) IN GENERAL.&mdash;The authorities and requirements to impose sanctions authorized under this section shall not include the authority or a requirement to impose sanctions on the importation of goods.<br />\n(B) GOOD DEFINED.&mdash;In this paragraph, the term &lsquo;&lsquo;good&rsquo;&rsquo; means any article, natural or manmade substance, material, supply, or manufactured product, including inspection and test equipment, and excluding technical data."},{"pid":"39e770a0cd0e82514ce6e35e552ca1ef2fb384d3","tid":1998059,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T07:20:50.000Z","msg":"(g) TERMINATION OF SANCTIONS.&mdash;The President may terminate the application of sanctions under this section with respect to a person if the President determines and reports to the appropriate congressional committees not less than 15 days before the termination takes effect that&mdash;<br />\n<br />\n(1) information exists that the person did not engage in the activity for which sanctions were imposed;<br />\n(2) the person has been prosecuted appropriately for the activity for which sanctions were imposed;<br />\n(3) the person has credibly demonstrated a significant change in behavior, has paid an appropriate consequence for the activity for which sanctions were imposed, and has credibly committed to not engage in an activity described in subsection (a)(1) in the future; or<br />\n(4) the termination of the sanctions is in the national security interests of the United States.<br />\n<br />\n(h) SUNSET.&mdash;This section, and any sanctions imposed under this section, shall terminate on the date that is 5 years after the date of the enactment of this Act.<br />\n<br />\n(i) DEFINITIONS.&mdash;In this section:<br />\n(1) ADMISSION; ADMITTED; ALIEN.&mdash;The terms &lsquo;&lsquo;admission&rsquo;&rsquo;, &lsquo;&lsquo;admitted&rsquo;&rsquo;, and &lsquo;&lsquo;alien&rsquo;&rsquo; have the meanings given those terms in section 101 of the Immigration and Nationality Act (8 U.S.C. 1101).<br />\n(2) FOREIGN PERSON.&mdash;The term &lsquo;&lsquo;foreign person&rsquo;&rsquo; means a person that is not a United States person.<br />\n<br />\n<strong>SEC. 8. SANCTIONS REPORTS.</strong><br />\n<br />\n(a) IN GENERAL.&mdash;In accordance with section 7, the President shall submit, to the appropriate congressional committees, a report that includes&mdash; <br />\n<br />\n(1) a list of each foreign person with respect to which the President imposed sanctions during the year preceding the submission of the report;<br />\n(2) a description of the type of sanctions imposed with respect to each such person;<br />\n(3) the number of foreign persons with respect to which the President terminated sanctions under section 7 during that year;<br />\n(4) the dates on which such sanctions were imposed or terminated, as applicable;<br />\n(5) the reasons for imposing or terminating such sanctions; and<br />\n(6) a description of the efforts of the President to encourage the governments of other countries to impose sanctions that are similar to the sanctions authorized under section 7.<br />\n<br />\n(b) NONAPPLICABILITY OF CONFIDENTIALITY REQUIREMENT WITH RESPECT TO VISA RECORDS.&mdash;The President shall publish the report required under subsection (a) without regard to the requirements of section 222(f) of the Immigration and Nationality Act (8 U.S.C. 1202(f)) with respect to confidentiality of records pertaining to the issuance or refusal of visas or permits to enter the United States. <br />\n<br />\n<strong>SEC. 9. SENSE OF CONGRESS ON PEOPLE&rsquo;S REPUBLIC OF CHINA STATE-CONTROLLED MEDIA.</strong><br />\n<br />\nIt is the sense of Congress that&mdash;<br />\n(1) the United States condemns the deliberate targeting and harassment of democracy activists, diplomatic personnel of the United States and other nations, and their families by media organizations controlled by the Government of the People&rsquo;s Republic of China, including Wen Wei Po and Ta Kung Po;<br />\n<br />\n(2) the Secretary of State should clearly inform the Government of the People&rsquo;s Republic of China that the use of media outlets to spread disinformation or to intimidate and threaten its perceived enemies in Hong Kong or in other countries is unacceptable; and<br />\n <br />\n(3) the Secretary of State should take any activities described in paragraph (1) or (2) into consideration when granting visas for travel and work in the United States to journalists from the People&rsquo;s Republic of China who are affiliated with any such media organizations. <br />\n<br />\n<strong>SEC. 10. SENSE OF CONGRESS ON COMMERCIAL EXPORTS OF CROWD CONTROL EQUIPMENT TO HONG KONG.</strong><br />\n<br />\nIt is sense of Congress that the Department of Commerce, in conjunction with other relevant Federal departments and agencies, should consider appropriate adjustments to the current United States export controls with respect to Hong Kong to prevent the supply of crowd control and surveillance equipment that could be used inappropriately in Hong Kong."},{"pid":"bb82904cd38f4666df0bc4db859b7d758351c72f","tid":1998059,"uid":120480,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2020-05-02T07:21:35.000Z","msg":"直接&lsquo;放link就得了"},{"pid":"5c1b23512eab5943221481a1f253f070a5e21a8c","tid":1998059,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T07:23:33.000Z","msg":"<a href=\"https://www.congress.gov/116/plaws/publ76/PLAW-116publ76.pdf\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.congress.gov%2F116%2Fplaws%2Fpubl76%2FPLAW-116publ76.pdf&d=eQX%2BqlmYp67lP1AM6ayufZrbLZzzsfwfKyNyJagnZM4%3D&h=7761341e\" data-auto-link target=\"_blank\">https://www.congress.gov/116/plaws/publ76/PLAW-116publ76.pdf</a>"},{"pid":"cf0ec188525f333464b4a529ba1747a364a8c15b","tid":1998059,"uid":197474,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T07:47:08.000Z","msg":"tldr"},{"pid":"d44935ef2bb11ae5e74409f4453af171e7c888e5","tid":1998059,"uid":47144,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-02T07:55:51.000Z","msg":"呢個只係絕世武功嘅目錄，嗰堆先係絕世武功嘅秘笈<br />\n我就睇咗三年，練咗三十年，先至有今日咁嘅境界"},{"pid":"b6bddc99b28a31aadde3647e7f0c42655aaea160","tid":1998059,"uid":5298,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T08:15:56.000Z","msg":"<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"},{"pid":"2bfd7ee0add1bc2578c35470c1c5f05e47600f13","tid":1998059,"uid":294,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T11:40:25.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"b1930e01002358b5ceca664a18171de4b5b30751","tid":1998059,"uid":127575,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T12:00:47.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}