{"tid":1998669,"cid":1,"subCid":0,"title":"阿布泰創辦人：為香港好，因為我哋係香港品牌","createTime":"2020-05-02T14:23:52.000Z","updateTime":"2020-05-02T14:25:34.000Z","uid":30,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"3d3dab02bf75e4a1ef8c17842130cb8f2deee9c0","tid":1998669,"uid":30,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T14:23:52.000Z","msg":"<a href=\"https://www.edigest.hk/article/156634/%e8%81%b7%e5%a0%b4/%e9%98%bf%e5%b8%83%e6%b3%b0-%e6%88%90%e6%9c%ac%e5%83%b9-%e6%92%b2%e5%8f%a3%e7%bd%a9-%e6%b3%b0%e5%9c%8b-%e8%b2%b7%e5%9c%b0%e7%a8%ae%e7%94%b0-%e5%89%b5%e8%be%a6%e4%ba%ba-%e9%a6%99%e6%b8%af%e5%93%81/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.edigest.hk%2Farticle%2F156634%2F%25e8%2581%25b7%25e5%25a0%25b4%2F%25e9%2598%25bf%25e5%25b8%2583%25e6%25b3%25b0-%25e6%2588%2590%25e6%259c%25ac%25e5%2583%25b9-%25e6%2592%25b2%25e5%258f%25a3%25e7%25bd%25a9-%25e6%25b3%25b0%25e5%259c%258b-%25e8%25b2%25b7%25e5%259c%25b0%25e7%25a8%25ae%25e7%2594%25b0-%25e5%2589%25b5%25e8%25be%25a6%25e4%25ba%25ba-%25e9%25a6%2599%25e6%25b8%25af%25e5%2593%2581%2F&d=eQX%2BqlmYp67lP1AM6ayufT9kuezr8BQg8uGmIe3q97E%3D&h=5dd5b23c\" data-auto-link target=\"_blank\">https://www.edigest.hk/article/156634/%e8%81%b7%e5%a0%b4/%e9%98%bf%e5%b8%83%e6%b3%b0-%e6%88%90%e6%9c%ac%e5%83%b9-%e6%92%b2%e5%8f%a3%e7%bd%a9-%e6%b3%b0%e5%9c%8b-%e8%b2%b7%e5%9c%b0%e7%a8%ae%e7%94%b0-%e5%89%b5%e8%be%a6%e4%ba%ba-%e9%a6%99%e6%b8%af%e5%93%81/</a><br />\n<br />\n<br />\n2020年，香港人排過隊買口罩、搶過廁紙、搶過糧食，阿布泰國生活百貨從泰國採購過500萬片口罩回港，又怕糧食供應緊張，索性在泰國買地種田。老闆林景楠說：「因為阿布泰國生活百貨係香港品牌，生於斯長於斯，我自己都係香港人。」<br />\n撰文：經一編輯部｜圖片：新傳媒編輯室、林景楠Facebook專頁<br />\n<br />\n親自赴泰採購口罩、提櫃、送貨<br />\n2020年初，新型冠狀病毒肺炎疫情（俗稱「武漢肺炎」）在香港爆發。疫情中的港人，沒有口罩的保護對病毒毫無防護，猶如赤裸。口罩供不應求，價格動輒炒上400元一盒亦不罕見，更出現港人漏夜紮營排隊的畫面，而阿布泰國生活百貨是早期成功撲得口罩回港售賣的商家之一。<br />\n<br />\n它優先讓醫護或與關口工作的入境處和海關職員等購買，又送口罩予18歲以下的學生，老闆林景楠粗略估計，兩個月來共採購約500萬片口罩。<br />\n<br />\n林景楠說，疫情在香港爆發前，已看到中國內地首先爆發疫情，便率先親自前往泰國採購口罩，再運送回港，以接近成本價出售，「因為我哋公司嘅生意，我自己一直都有親力親為。疫情即將爆發嘅時候，啱啱踏入農曆新年，同事都放假嘅時候，咁我都選擇咗自己去提櫃、送貨去門市，將啲口罩交到去香港市民嘅手中。其實真係好難忘同埋有深刻嘅印象，因為無諗到需求係咁大。」<br />\n<br />\n眼見客人哭求口罩：我一個口罩都無<br />\n當時，每當阿布泰公布最新一輪發售口罩的消息，便隨即有過百、甚至過千的市民排隊等候。他還記得客人撲口罩的焦慮：「當嗰轉口罩喺間分店度賣晒嘅時候，有個客走過嚟喊住咁求我，『老闆求下你，我一個口罩都冇，可唔可以賣一包比我先？』」<br />\n<br />\n「但係當時我做唔到，因為有成千上萬嘅客都喺度等緊。唯有拉開佢行埋一邊，講聲我下一間會去邊，你而家即刻去咗先，希望你會買得到。」結果，顧客成功在下一站成功買得口罩。<br />\n<br />\n出售抗疫產品，雖然帶來生意額的增長，但盈利沒有上升，甚至下跌，「因為我哋出售口罩嗰段期間，基本上我哋其他生意都做唔到，變相我哋都係以接近成本嘅價錢去出售口罩，對生意嚟講係無乜幫助。」沒有調高價格，他說出於良知。當口罩是基本需要，這是他作為商人能做的事。<br />\n<br />\n「每個人喺社會上面身份同崗位，都有佢嘅責任。我作為一個商人，我其中一個社會嘅責任就係幫返香港嘅市民。」<br />\n<br />\n撲500萬片口罩、赴泰國買地種田防他朝糧食價格不穩 阿布泰創辦人：為香港好，因為我哋係香港品牌老闆林景楠說：「阿布泰國生活百貨係香港品牌，生於斯長於斯，我自己都係香港人。」<br />\n以防糧食價格不穩 泰國買地種米<br />\n然而，伴隨疫情而來的，不止口罩短缺，還有市民對糧食供應不穩的擔憂，幾度出現搶米潮，「我哋預見糧食未至於會短缺，但供應有機會會緊張。當價格有機會上升、唔穩定嘅時候，倒不如我哋都自己設立一個廠房，去生產啲米，自己種米。」<br />\n<br />\n於是，林景楠和泰籍太太到泰國撲口罩之時，聯絡不同泰國米商，採購白米送到香港分店售賣，又在太太家鄉買下一塊田。那塊田本身種植糯米，他們考慮日後再加種白米，迎合港人口味，自家品牌還待面世。<br />\n<br />\n他說，自己種植是賣米的其中一環，既可增加利潤，亦可在供應緊張之時，有自家供應。他如此道：「普通一間公司會唔會癲到去買一塊田，自己去耕田、除穀、包裝，設計一個品牌，運埋嚟香港去做？呢個就係我公司願意擁抱變化去做嘅事情，唔會受制所有嘅規限，做到嘅事情都會去做。」<br />\n<br />\n撲500萬片口罩、赴泰國買地種田防他朝糧食價格不穩 阿布泰創辦人：為香港好，因為我哋係香港品牌關於這些大膽的決定，他道：「做生意係咪鋪鋪都願意all-in去做呢？我係願意，同埋唔介意。因為我本身都係由零開始，本來無一物，點解我唔嘗試大膽啲去做啲我認為正確嘅事情呢？」<br />\n敢作敢為：本來無一物 點解唔大膽啲？<br />\n敢作敢為，亦是阿布泰國生活百貨老闆的作風。他早前又在報紙落A1全版廣告，只寫下「此乃A1全版廣告，AbouThai阿布泰生活百貨提提您潑水節優惠現正進行中」：「又唔想啲designer同事去諗點樣整，咁咪索性話唔好整咁多啦，幫我排版排靚啲啦。」<br />\n<br />\n去年，他已在報紙頭版落過廣告，當時碰巧前特首梁振英每日「點名」落廣告的商家，而阿布泰又正推出優惠。他說，此舉沒有刻意針對任何人，在市場營銷的角度看，亦能收宣傳之效：<br />\n<br />\n「係咪一件成功嘅事，我相信都有目共睹嘅。」<br />\n<br />\n然而，無可避免地，當說起林景楠，必然想起鮮明的政治立場。他解釋，公司生意的增長有賴前線和幕後的同事努力，若說成功只靠「抽政治水」則不公道。雖然他個人相當認同和支持黃色經濟圈，惟公司則沒有特別表態，「都好榮幸其他人會視我哋係其中一份子，變相我哋都係做好自己。」<br />\n<br />\n話雖如此，不怕影響生意嗎？他說：<br />\n<br />\n「每個人嘅身份同角色都唔同，有一句諺語叫做『生於亂世有種責任』，咁我作為商人，我就應該有我作為商人嘅角色，我有能力做到嘅事情就應該去做，我係香港人，應該為香港人做啲嘢。」<br />\n<br />\n關於這些大膽的決定，他道：「做生意係咪鋪鋪都願意all-in去做呢？我係願意，同埋唔介意。因為我本身都係由零開始，本來無一物，點解我唔嘗試大膽啲去做啲我認為正確嘅事情呢？」"},{"pid":"f59250f362607ac653d4509d4cad94d81e30e6c0","tid":1998669,"uid":197286,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T14:25:07.000Z","msg":"推"},{"pid":"855139b476fdfb39abd0f782637206982bde8807","tid":1998669,"uid":30,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T14:25:34.000Z","msg":"<a href=\"https://www.edigest.hk/article/157080/%e8%81%b7%e5%a0%b4/%e6%b2%b3%e5%8d%97%e9%a6%96%e5%af%8c-%e7%a7%a6%e8%8b%b1%e6%9e%97-%e9%a4%8a%e8%b1%ac-%e7%99%bc%e9%81%94-%e7%89%a7%e5%8e%9f-%e5%8d%83%e5%84%84%e9%a6%96%e5%af%8c-%e6%83%9c%e6%89%8d%e5%a6%82%e5%91%bd/9/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.edigest.hk%2Farticle%2F157080%2F%25e8%2581%25b7%25e5%25a0%25b4%2F%25e6%25b2%25b3%25e5%258d%2597%25e9%25a6%2596%25e5%25af%258c-%25e7%25a7%25a6%25e8%258b%25b1%25e6%259e%2597-%25e9%25a4%258a%25e8%25b1%25ac-%25e7%2599%25bc%25e9%2581%2594-%25e7%2589%25a7%25e5%258e%259f-%25e5%258d%2583%25e5%2584%2584%25e9%25a6%2596%25e5%25af%258c-%25e6%2583%259c%25e6%2589%258d%25e5%25a6%2582%25e5%2591%25bd%2F9%2F&d=eQX%2BqlmYp67lP1AM6ayufT9kuezr8BQg8uGmIe3q97E%3D&h=ae0705ac\" data-auto-link target=\"_blank\">https://www.edigest.hk/article/157080/%e8%81%b7%e5%a0%b4/%e6%b2%b3%e5%8d%97%e9%a6%96%e5%af%8c-%e7%a7%a6%e8%8b%b1%e6%9e%97-%e9%a4%8a%e8%b1%ac-%e7%99%bc%e9%81%94-%e7%89%a7%e5%8e%9f-%e5%8d%83%e5%84%84%e9%a6%96%e5%af%8c-%e6%83%9c%e6%89%8d%e5%a6%82%e5%91%bd/9/</a><br />\n<br />\n因網上言論被政府炒魷 遂零資本借10萬創業、4年開16分店 阿布泰CEO：成就可超出想像<br />\n<br />\n疫情之下，有說零售正面臨寒冬，生意難做。逆市中，阿布泰國生活百貨的第16間分店仍於4月中在沙田禾輋廣場開張。當初，老闆林景楠被政府辭退，從銀行借來10萬元資金，和太太在一間位於九龍城的60呎小店打拼，到今天阿布泰國生活百貨擁16分店，營業額過百、甚至過千萬。他說：「阿布泰嘅出現係咪一個意外，我就唔夠膽講，但我覺得阿布泰係香港人嘅精神，呢個正正代表住我同香港人其中一個奮鬥嘅過程。由零開始，亦都可以建立到大家未必能夠想像到嘅成就出嚟。」<br />\n撰文：經一編輯部｜圖片：新傳媒編輯室<br />\n<br />\n疫情未有影響生意 考慮加緊腳步多開分店<br />\n訪問這天，新店熙熙攘攘，熱鬧不已。林景楠說，疫情對他們的生意影響不大，因為店內售賣的主要是日用品、食品和必需品，而網上銷售亦由佔總銷售額3%，上升至10%；他們甚至延長營業時間，其中兩、三間店提早一小時開店：「因為有班客為咗避開人潮，早咗出街。」<br />\n<br />\n他說，開分店的決定早在他們計劃之中，擴充大計似乎未有受疫情所礙：「可能嚟緊會開得密啲，因為見到市場上可以選擇嘅位置會多咗，所以亦我哋會考慮開多少少。」<br />\n<br />\n他說，阿布泰國生活百貨主要針對本地客戶，因此過去一年來的挑戰對他們影響不大：「香港嘅零售業喺過去10、20年都係針對住遊客，又或者內地客。面對種種唔同嘅因素，社會運動又好、疫情都好，其實係個警號，畀百家百戶去諗諗，其實係咪過重偏向咗一個方向呢？」<br />\n<br />\n因網上言論被政府炒魷 遂零資本借10萬創業、4年開16分店 阿布泰CEO：嚟緊再開密啲！逆市中，阿布泰國生活百貨的第16間分店仍於4月中在沙田禾輋廣場開張。<br />\n<br />\n被辭退、零資本 借10萬東山再起<br />\n<br />\n阿布泰現時有16間分店，遍佈港九新界。產品種類由最初以美妝產品，逐漸增加至零食、生活百貨。他坦言當初開業沒有特別計劃過，只是朝著目標進發&mdash;&mdash;在香港零售業創造泰國產品的銷售潮流。他說：「香港零售競爭非常之大，阿布泰點解可以喺咁嘅競爭入面突圍而出，而唔係跟住其他人尾巴去走，去創造一個新嘅潮流，與眾不同就係其中一個成功原因。」<br />\n<br />\n他們白手興家的故事，一切回到2016年說起。他說：<br />\n<br />\n「每個成功男人背後都有個女人，我個女人已經出現咗就係我太太。」<br />\n<br />\n2016年，林景楠和泰籍太太結婚，誕下女兒。太太來港生活，便在九龍城租下60呎小店舖位開店，由她打理；當時的貨物種類單一，憑幾款草藥球、美妝產品便開業，「當時係諗住左右鄰里有啲泰國人可以照顧下太太。」同年，他因網上言論被政府解僱，離開海關關員崗位。他自覺做過政府工難重投職場，加上當時被解僱原因，更覺難找工作，便乾脆和太太一心做好小店。<br />\n<br />\n一腳踢貼食物標籤、送貨、傾代理<br />\n林景楠和太太一起創業，從無到有，一路走來靠他們親力親為；由到泰國採購入貨、駕貨車送貨，到為產品加上食物標籤均由他們一手一腳完成。分身不暇，連女兒也近乎在那60呎的舖位長大。創業以來，他們都是邊做邊學。他從銀行借來10萬元，3萬元用在租金和鋪位開支，餘下的7萬便用作買貨。<br />\n<br />\n他倆親自到泰國找當地品牌洽談代理權。他還記得，當時有朋友托他在泰國買一款蛇毒美顏面膜，後來成第一個獨家代理的品牌：「我唔會用啲sleeping mask，我都唔知咩叫蛇毒，真係蛇嗰啲毒嚟㗎？問完先知原來係技術名嚟嘅，就咁樣去慢慢了解產品。」<br />\n<br />\n早期，他們主要售賣美容和保健產品，靠著太太的親和力和區內泰籍熟客的支持，一日的營業額平均都有一兩萬。<br />\n<br />\n很快，一年後，他們再向銀行借貸，便在大埔超級城開第一間分店，是短期的展銷位：「好處係避免咗裝修，直接買個貨架上貨已經可以經營。相比直接開舖嘅話，每間舖頭至少慳到大約30至50萬嘅開業成本。」之後太太和女兒留在九龍城，林景楠則在大埔顧店。<br />\n<br />\n因網上言論被政府炒魷 遂零資本借10萬創業、4年開16分店 阿布泰CEO：嚟緊再開密啲！現在的阿布泰國生活百貨售賣的不止是美容產品，更有各款泰式小食。<br />\n入舖後生意不升反跌 立即重新採購貨物<br />\n如是者，他們開始聘請員工再開第3間分店，到大約7、8間分店，他們便租長期舖位入舖，「裝修都要40、50萬，我自己當初都嘩一聲，咁鬼貴。」先要面對高昂的裝修成本，後來還出現生意不升反跌的難題。<br />\n<br />\n短期展銷位比起長期舖位更易接觸客人，原來入舖後要吸引客人是另一門學問：「產品種類唔夠多，困喺細舖嘅時候，啲客未必會入到嚟。」於是，他和太太隨即到泰國重新做採購，添置日用品、快速消耗品，以吸引顧客再三光顧。迅速變陣，在於他們不願坐以待斃；他說，假若一直堅持只賣美容產品，或會失敗收場：「面對住市場上嘅狀況，我會坐以待斃定係即時改革，採購新類別產品、轉換新嘅營商模式？」<br />\n<br />\n當此路不通，便隨即改變計劃；擁抱變化，是他們營商最重要的心態，他說，若抱持的心態差，便會覺得是朝令夕改：<br />\n<br />\n「因為生活上所有嘅時時刻刻，秒秒鐘變化萬千，我哋做生意嘅就係要敢去嘗試，作出變化先可以追得到市場上嘅節奏。」<br />\n<br />\n因網上言論被政府炒魷 遂零資本借10萬創業、4年開16分店 阿布泰CEO：嚟緊再開密啲！林景楠當初被政府炒魷，與太太努力打拼，東山再起。今天，林景楠是阿布泰國生活百貨的老闆。擁抱變化是他的經營之道。<br />\n經營成本高昂 將存倉成本轉在泰國<br />\n他說，經營至今，面對最大的困難依然是資金流和高昂的經營成本：「香港零售最大嘅困難都係成本，因為大家都避免唔到租金嘅問題。」除分店避免再選租「清水舖」，避開重新裝修的龐大開支，他亦參考同業的營運手法，盡量減低成本：<br />\n<br />\n「我聽得多成功人士嘅分享，再套用返去經營模式入面，取長補我嘅短，所以我公司嘅經營模式一直都係取百家之大成。」<br />\n<br />\n倉存租金為例，他得知已故的759阿信屋創辦人林偉駿，採取先計算和分配貨物，在貨櫃抵港後便直接分發至各分店，避免中間倉存的成本。他無法如林先生一樣，每次都將抵港貨物直接送遞予全港分店，便稍微修改策略，先以較低價錢在泰國建立貨倉，之後才直接運到香港，將倉存成本轉在泰國。<br />\n<br />\n因網上言論被政府炒魷 遂零資本借10萬創業、4年開16分店 阿布泰CEO：嚟緊再開密啲！加入政府前，林景楠曾任超市經理。他說：「而家禾輋分店成間細嘅超市仔，係複製返過往嘅經驗，用最有限嘅空間去擺到最多嘅貨。」<br />\n<br />\n有血有肉的公司 與顧客、員工齊上齊落<br />\n即使由小店擴展至現時規模，他們一直保持公司運作人性化和決策上的彈性，希望讓人覺得阿布泰是「有血有肉的公司」，自言較其他大集團多份人情味：「阿布泰其實由我同太太兩個人，一手一腳去經營上嚟。基本上由第一個客開始，慢慢累積落嚟。」<br />\n<br />\n就如，客戶想買任何的泰國產品，可向他們查詢，採購團隊亦會採納意見，「因為係小店起家，營運模式、服務、銷售都比較彈性啲，一啲大型連鎖店可能未必做到嘅嘢，我哋都會去處理。」<br />\n<br />\n與員工之間的相處亦如是，他視下屬為工作夥伴，最初聘來的員工，現在仍為阿布泰的業務打拼。他說：<br />\n<br />\n「因為公司成功營運，都需要佢哋一齊共同進退落去，齊上齊落係一個最重要嘅因素。」<br />\n<br />\n每日落舖、試行直播 繼續親力親為<br />\n現在，他倆夫妻依然事事參與，亦不時親自落舖觀察。「我每日都會落舖去行，睇吓門市發生緊啲咩問題。」<br />\n<br />\n例如，早前阿布泰引入泰國新鮮生果，縱然帳目上的銷情看似不錯，也靠落舖才發現問題：「啲師奶喺度講，『嘩咁鬼貴！又唔靚又盛』。咁可能只係一兩日，點知我幾日內去唔同嘅舖頭睇，原來好多師奶都係咁講，我就會去睇返究竟發生咩問題。」他親自比較過超市、果欄後，發現競爭力確不如人，便選擇暫停售賣，等待有合適的舖位和人才處理新鮮食品銷售才重啟計劃。<br />\n<br />\n因網上言論被政府炒魷 遂零資本借10萬創業、4年開16分店 阿布泰CEO：嚟緊再開密啲！現在，他仍事事參與，不時親自落舖觀察：「我每日都會落舖去行，睇吓門市發生緊啲咩問題。」<br />\n最近，他開始試行直播銷售，訪問當日亦不忘和攝影師交流收音咪的配置，「見到個大趨勢，大家都走緊直播，我哋都開始做緊。因為直播效果就係人性化，我覺得人性化好緊要，從KOL或者主播口中講件事出嚟演繹，信任度會強啲、感覺係真實啲。」未來，他將與家人定居泰國，繼續和太太主力在當地做採購工作。<br />\n<br />\n回望4年，你會怎樣形容阿布泰過去幾年的成長？「我覺得同香港⋯⋯」他頓了頓，再說：「政治啲嚟講啦，阿布泰嘅成長，同香港人思想上嘅覺醒其實都幾一致，大家可以意會一吓。」"}]}