{"tid":1998749,"cid":5,"subCid":12,"title":"（長文）醫學期刊《刺針》(又名柳葉刀)總編輯於採訪中，大讚中國抗疫成功，批評國際有政客無理指責中國，對中國不公平","createTime":"2020-05-02T15:32:41.000Z","updateTime":"2020-05-02T16:03:28.000Z","uid":38255,"like":0,"dislike":6,"uniUserReply":5,"replies":[{"pid":"7dc7ca5834e5674bb8a7262d27b5bcae035eccf0","tid":1998749,"uid":38255,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T15:32:41.000Z","msg":"醫學期刊《刺針》總編輯霍頓(Richard Horton)表示，中國不應為疫情爆發負責，批評有政客在沒有根據下指責中國，又認為尋找病毒源頭的「零號病人」不是很有用。<br />\n<br />\n1、《柳葉刀》總編如何看待當初中國武漢&ldquo;封城&rdquo;的決定？<br />\n《柳葉刀》總編霍頓：中國政府在面對緊急情況時決定封鎖武漢非常果斷，通過<span style=\"color: red;\">封鎖武漢，中國能夠讓世界有時間來應對疫情</span>，這不僅僅是正確的決定，同時也<span style=\"color: red;\">向其他國家展示了他們應該如何應對疫情的緊急威脅。所以我認為應該感謝中國在武漢抗擊疫情中做出的努力。</span><br />\n<br />\n2、2月20號《柳葉刀》就刊文反對病毒不是來自大自然的說法，為什麽？<br />\n《柳葉刀》總編霍頓：正如世界衛生組織總乾事所說，最近幾個月我們在對抗兩種疫情，一種是由病毒所引起的，第二種是由虛假信息引起的。虛假信息在很多時候造成的影響和病毒引起的疫情嚴重程度相當。<br />\n您提到的&ldquo;病毒陰謀論&rdquo;對抗擊疫情是不利的，我們必須要了解病毒起源，並以科學的態度來研究它，不能讓這樣的陰謀論擾亂我們的思考，這種陰謀論造成的負面影響是很嚴重的。<br />\n<br />\n3、《柳葉刀》總編回應&ldquo;病毒起源陰謀論&rdquo;<br />\n《柳葉刀》總編霍頓：在一個層面上來說，這些說法很多非常可笑，但也要重視它們。在歐盟有一項針對虛假信息的研究，虛假信息有些非常可怕。比如有些人說未來注射疫苗是危險的，或者說這種疫情是由媒體所炮製的，或者說這種病毒對人不會造成威脅。所以要重視這些謠言，要證明謠言是錯的。很不幸的是現在有些媒體報導中，這種謠言就像病毒一樣擴散並影響著人們，對人們造成了傷害。所以需要在防控病毒傳播的同時也破除謠言。<br />\n<br />\n4、尋找零號病人有意義嗎？<br />\n《柳葉刀》總編霍頓：我認為尋找零號病人並不是很有意義。比如上世紀八十年代艾滋病大暴發時，很多人都想找到艾滋病零號病人，找到在美國擴散這種病毒的超級傳播者是誰，花了很多精力尋找零號病人。當時人們以為已經找到了零號病人，這個人被媒體曝光之後引起了廣泛討論，但是很多年之後發現這個人並不是零號病人。所以找到這個擴散了病毒的人可能會引起很多問題，比如造成對他的汙名化和歧視，也並不能起到什麽作用，也肯定不科學。<br />\n但確實要了解這種病毒的起源，知道它來自於哪裡，這種病毒很可能是從一種動物宿主傳播到人類。我們需要了解病毒在動物之間的傳播過程，並且了解動物身上的病毒如何傳播到人類，還要避免這種病毒造成從動物傳播到人類的情況。現在的目標是了解動物身上產生的病毒是從何而來，減少病毒從動物傳播到人類的風險。重要的不是尋找零號病人而是了解病毒起源。<br />\n<br />\n5、指責中國是傳播源頭的說法，沒有用也不真實<br />\n《柳葉刀》總編霍頓：很不幸的是我們聽到了這樣的說法，有些人正在<span style=\"color: red;\">指責中國是疫情傳播的源頭，其實指責並沒有用也並不是真實的。我們真正需要做的是冷靜下來與中國政府合作來了解疫情</span>，來竭盡所能確保疫情不會卷土重來。中國自己不想看到疫情的暴發，也不應為此負責。但事情已經發生了，我所了解到的中國醫生和科學家已經做出了最為傑出的貢獻，他們對政府提建議、治療病人，保護了中國公民的生命。所以我認為中國應該非常自豪，因為中國有非常優秀的科學研究和醫務人員群體。<br />\n有一些世界政治領導人<span style=\"color: red;\">批評中國是不公平的，從事實上就是錯誤的，我們應該感謝抗擊疫情的中國醫生和科學家。</span>"},{"pid":"ed255b74bcead2f3cce1a25bdb3b4364eb4b151a","tid":1998749,"uid":38255,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-02T15:33:53.000Z","msg":"6、1月30日世衛組織已發出最高級別預警，但似乎很多人沒有認真聽，為什麽？<br />\n《柳葉刀》總編霍頓：這是一個疫情擴散過程中的未解之謎之一，世界衛生組織在1月30日就把這次疫情定義為國際公共衛生緊急事件，這是向世界發出的警告，提醒世界重視疫情，譚德賽博士提到了這種病毒的傳播，讓大家準備好。<br />\n國際公共衛生緊急事件的預警機制是一種創新機制，於2005年確立，起因是在2002年到2003年暴發的非典疫情，在非典疫情暴發之後世界更加重視疫情的影響，所以引入了預警機制。世界衛生組織是全球衛生領域最重要的權威組織，我們需要重視世衛組織的警告。很不幸的是很多國家並沒有重視預警，造成數萬人死亡，而這種情況本可以避免。<br />\n<br />\n7、沒有從非典中吸取教訓是人類的悲劇<br />\n《柳葉刀》總編霍頓：2002年到2003年暴發的非典疫情，實際上病毒已經傳播到一些西方國家，比如加拿大，病毒傳播到多倫多時，世界衛生組織當時也發出了預警。在過去的一代，我們已經了解病毒跨國傳播的風險，在17年前非典疫情結束後，當時世界各國承諾，將會改變應對未來疫情的方式，他們承諾會非常重視疫情的暴發。<br />\n但實際上最近新冠疫情的暴發顯示出，我們並沒有從中得到教訓，沒有認識到病毒的危險性，這是悲劇，這是真正的人類大災難。<br />\n<br />\n8、為什麽《柳葉刀》總編被稱為是英國政府中的&ldquo;首席批評者&rdquo;？<br />\n《柳葉刀》總編霍頓：我批評英國政府的疫情防控措施，實際上我不僅批評了英國政府，我也批評了美國還有很多歐洲國家。因為《柳葉刀》在1月的最後一周發表了5篇文章，這5篇文章向西方國家詳細描述了過去幾個月的疫情傳播情況，這5篇文章描述了這種新型病毒的特徵，例如：具有致命性，和SARS病毒相關，造成的死亡人數在增加，有些感染病例進入了重症監護病房還需要呼吸機，目前並沒有治療方法，還有人傳人的情況。文章提到了使用防護措施的重要性，提到必須要進行病毒檢測、接觸者追蹤、隔離感染者才能夠控制疫情。同時也警告了病毒造成疫情大暴發的風險。<br />\n在1月的最後一周我們已經了解這些情況，但是大部分西方國家比如美國浪費了整個2月還有3月初的時間，這就是人為造成的新冠肺炎悲劇。由於中國的醫生和科學家和世界科學家進行合作，我們在1月就得到了這些信息，但是不知什麽原因世界其他國家並沒有重視這些信息。<br />\n<br />\n9、英國現在防疫是否走上了正確的道路？<br />\n《柳葉刀》總編霍頓：我認為英國現在是走在正確的道路上，我看鮑里斯&middot;約翰遜首相周一在唐寧街10號外做的演講，可以看到他的變化非常大。我認為他在得病之前並不知道這個病毒有多嚴重，以及對於英國的威脅有多大，約翰遜在感染病毒之後確實面臨了生命危險，他現在知道病毒的嚴重性了。<br />\n我相信現在英國處在一個正確的道路上，我們進行了全國封鎖，重視保持人群之間的距離。相信英國將從武漢的封鎖中汲取經驗，希望能夠在5月繼續進行這樣的隔離，然後慢慢地逐步恢復正常。我非常高興地看到我們采取了正確的措施，遺憾的是用了很長時間才最終做了正確的決定。"},{"pid":"1dc8fb438b3b086fdf70effaa741121cc2571d76","tid":1998749,"uid":38255,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T15:37:33.000Z","msg":"10、《柳葉刀》總編認為能與世界分享的中國防疫經驗是什麽？<br />\n<br />\n《柳葉刀》總編霍頓：中國的經驗是快速果斷的決策，這是有原因的，中國有應對SARS病毒的經驗。當時非典突然來襲，整個中國當時也是猝不及防，我認為中國政府在非典疫情之後決心做出改變。過去20年當中中國在醫院和衛生系統當中做出了巨大投入，在一些大學還有科學研究方面中國政府也投入了很多。所以去年12月發生新冠疫情的時候，<span style=\"color: red;\">中國有這樣科研的能力，同時還有醫療資源能夠應對疫情</span>。同時還有政治方面的能力，因為中國了解到這次疫情和非典病毒類似，對於中國社會造成的威脅非常大，所以果斷決策。<br />\n而西歐國家並不認為這是類似於非典的病毒，而是類似於流感。我們認為這種疫情頂多是另一波流感，並沒有重視這樣的危險，我們認為流感不是非常嚴重的疾病，這種病毒可以在人群當中傳播，引起國內的群體免疫之後就能保護我們，但實際上這是嚴重判斷失誤。<span style=\"color: red;\">中國是對的，我們是錯的</span>。<br />\n<br />\n11、分化各個國家和人民並不能有效應對疫情<br />\n《柳葉刀》總編霍頓：我非常讚賞美國的科學和醫學發展水準，他們的醫生和科學家在應對疫情方面做得非常好，比如美國國家過敏症和傳染病研究所所長安東尼&middot;福奇，還有德博拉&middot;伯克斯博士，他們都是非常傑出的研究人員。<br />\n讓我失望的是美國的政客，比如<span style=\"color: red;\">他們鼓吹陰謀論，或者支持一些沒有明確證據的治療方案，還公開批評其他國家，比如美國批評中國，或者是批評一些組織，比如世界衛生組織</span>。這種做法沒有用處，我們應該做的是加強合作應對疫情帶來的挑戰，分化各個國家和人民並不能有效應對這一全人類面臨的威脅。<br />\n<br />\n12、感謝所有醫務人員作出的貢獻<br />\n《柳葉刀》總編霍頓：過去的三個月當中我們認識到，在前線抗擊疫情的醫務工作者是道德的脊梁，他們是隱形的貢獻者，我們沒有在街頭看到護士醫生，他們在醫院或者診所工作。我們非常感謝他們，他們在一些非常危險的地區工作，病毒是難以預料的也是很致命的，有些時候他們並沒有足夠的防護措施，他們在默默奉獻，挽救生命，保護患者，他們做得非常成功。<br />\n我覺得所有國家都需要感謝這些醫護人員做出的貢獻，他們也在繼續抗擊疫情，我們需要更加尊重醫務人員，更加重視他們，他們是社會非常重要的一部分，我們需要感謝他們的貢獻。<br />\n<br />\n13、中國的科學發展已是世界領先水準<br />\n《柳葉刀》總編霍頓：<span style=\"color: red;\">中國現在是科學大國</span>，20年前我們收到的中國作者的投稿還不是很多，但是現在中國是向柳葉刀系列期刊提交科研論文方面的領導者之一。挑選論文是很困難的，選擇的標準是評價哪些論文是對全球的閱聽人最有影響的。<br />\n<span style=\"color: red;\">中國的科學發展已經是世界領先水準，中國的很多科學研究是和全球閱聽人相關的，中國有非常好的全球科研機構，還有科學界的領導者，這得益於中國政府在過去20年對科研方面的投入，這是促使中國在這場疫情當中取得成功的非常重要的因素。<br />\n</span>"},{"pid":"1d6080d655f5051cac27030161726d7e74932ee1","tid":1998749,"uid":38255,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T15:39:34.000Z","msg":"14、如何看待方艙醫院？<br />\n《柳葉刀》總編霍頓：方艙醫院是中國成功應對疫情的一個非常重要的創新舉措之一，在一些已有的建築中建立臨時的巨大的方艙醫院，輕症的患者可以進入方艙醫院，有人照顧他們，建立分診制度，如果病情加重患者會被轉診到其他的醫院，這是非常好的一個創新想法。首先，它能夠保護其他的醫院，避免患者過多湧入這些醫院；第二，能夠提供應對大量患者就診的空間，能夠在這種方艙醫院當中有效隔離這些患者，給他們提供安全的空間。<br />\n我覺得這是中國對抗疫情成功的一個很重要的因素，也是世界其他國家可以學習的重要經驗。<br />\n<br />\n15、《柳葉刀》總編回應&ldquo;你應該著急救人而不是發表論文&rdquo;的說法<br />\n<br />\n《柳葉刀》總編霍頓：這不是一個二選一的問題，在過去的三個月中，中國的醫生和科學家實際上二者兼顧，在一線治病救人的同時總結經驗。他們在科學期刊上發表的經驗之談，不應該只被看作是一篇期刊上的論文，而是一種與世界交流的方式。如果沒有中國從1月份開始直到昨天都在一直發表的論文，我們就不會有一個可靠的知識基礎，從而更好地了解如何應對疫情。<br />\n所以<span style=\"color: red;\">我們非常感謝中國醫生和科學家根據自己的工作所發表的論文，讓世界更好地獲悉信息。這體現了中國負責任的態度，即成為其他國家的朋友，講述、分享自己的經歷，幫助其他國家了解疫情的嚴重性。我們必須要對中國的醫生和科學家表示感謝，他們能夠抽出時間做這些事情，中國能夠講述自己正在進行的工作，這本身就是一種成功。</span><br />\n<br />\n16、把中國納入全球醫療科學研究中是疫情後非常重要的一個目標<br />\n《柳葉刀》總編霍頓：<span style=\"color: red;\">中國並沒有被認為是醫學和醫療科學領域的大國，但這次疫情的確反映出了中國的優勢。我希望經過這次疫情後，更多國家能認識到中國在疫情中所做的貢獻</span>，中國佔了世界人口的五分之一，因此肩負重責，來保護並改善這部分人口的身體健康。我認為中國在過去二十年裡一直在這樣做，在過去的兩至三個月裡尤其如此。<br />\n我要再次強調，應對疫情的重中之重在於各國之間的通力合作，我們需要攜手中方同仁，把他們納入到全球醫療科學研究中，這是疫情後非常重要的一個目標。<br />\n<br />\n17、關於疫情的討論不應被解讀為國家地緣政治鬥爭的一部分<br />\n《柳葉刀》總編霍頓：我很遺憾關於這次疫情的討論，最後被解讀為國家地緣政治鬥爭的一部分，實際上並不應該是這樣，新冠肺炎是對全人類健康的威脅，我們需要通力合作共同應對這場威脅。我不希望看到針對國家的指責，這對疾病防控毫無益處，更不可能促進和平與發展，指責也不可能讓疫情停止。相反地，我們需要坐下來共同合作，互相信任，這樣才能解決我們所共同面對的問題。<br />\n<span style=\"color: red;\">我非常遺憾有些政治領袖發出了這樣的批評，這也是為什麽我想在這裡公開感謝我的這群中國同事和朋友，感謝他們在中國醫務工作和醫療科學中所做的貢獻，他們付出了太多，我們需要正式地說一聲感謝。他們不應該被批評，而應該得到我們的感謝，這是我要強調的最重要的一點。</span>"},{"pid":"4a29d4c1871bc536b7855d653bfada704c16fed2","tid":1998749,"uid":258578,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-05-02T15:39:52.000Z","msg":"此回覆已被刪除"},{"pid":"d80def651c2b35bc87ba17c2e62be9daafa0728a","tid":1998749,"uid":38255,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T15:41:04.000Z","msg":"18、希望《柳葉刀》在疫情中發揮怎樣的作用？<br />\n《柳葉刀》總編霍頓：我們想要發表世界上最好的科學論文，我們也想成為一個平台，不僅發表科學論文，還可以幫助促成變革，提升全世界人民的健康。所以對我們來說非常重要的一點是成為一個渠道，孕育世界一流的科學工作並幫助其落地和改變世界，因此，對於我們來說重要的是聆聽世界各地朋友的心聲，與他們友好合作，幫助他們向世界講述自己的科學故事。所以我們的工作就是合作、協作、傾聽，攜手將研究成果推向可能的最廣泛人群。<br />\n我作為主編在《柳葉刀》工作了25年，有幸與世界各地才華橫溢的科學家合作，我們有著非常棒的科學群體，我想向世人展示這一群體，在推進人類健康和福祉方面每天都在做出的貢獻，簡而言之，這就是《柳葉刀》的工作。<br />\n<br />\n19、疫情過後世界公共衛生領域會發生怎樣的改變？<br />\n《柳葉刀》總編霍頓：在每次大事件，比如說這次疫情後，世界都會有所變化。但是坦白說，是變得更好還是更壞？這個目前還不知道，但總體來看有兩條道路：一種道路是更好的合作，各國能夠共同合作，守望相助，其他國家能夠理解到中國居民的健康狀況，會影響到我和我家人的健康情況，我的健康狀況會影響你的健康狀況，我們相互依存，必須坐在一起共同解決問題，這是一種道路；另一種道路就是分裂，不進行合作，而且損害那些推崇合作的組織，認為自己能獨自解決問題，並不需要合作。<br />\n這次疫情裡兩種道路呈現了鮮明的對比，在我們談話的當下，我還不知道疫情結束之後世界會朝哪條道路走，是合作的道路？還是分裂的道路？這取決於我們所有人的共同努力，展示出合作的道路是我們堅定要走的道路，全體人類必須朝著合作前進。<span style=\"color: red;\">我希望中國能發出強勁的聲音，來支持全球走上合作之路。</span><br />\n<br />\n20、中國應該思考如何讓醫學科研領軍者在國際事務中有更多參與<br />\n《柳葉刀》總編霍頓：在過去二十年裡，中國在醫療衛生和科學領域進行了巨大的投資，但是在我參加的這些世界各地的國際會議裡，我並沒有感覺到在國際會議或活動中見到足夠多的中國代表，<span style=\"color: red;\">我希望能夠看到更多中國科學家和醫學界的帶頭人活躍在世界舞台上</span>。中國佔到了世界人口的五分之一，但是在世界重要的國際活動，尤其是那些會對世界未來發展方向產生影響的國際活動中，中國代表有佔到五分之一嗎？並沒有。<br />\n因此我認為，中國領導人在下一個階段應該思考，怎樣能讓中國醫療和醫學科研領軍者可以在國際事務中有更多的參與。<span style=\"color: red;\">我希望看到一些我認識的、我非常尊敬的、我非常喜歡的、我非常敬佩的中國人，能在全球扮演更重要的角色，我希望能在國際事務中聽到更多中國的聲音，聽到中國更強有力的聲音，在世界舞台上扮演更重要的角色。希望這次疫情的其中一個結果就是讓中國能夠有更強的聲音。</span>"},{"pid":"0afafa459fc29a2a68caa9e85162fd511c154150","tid":1998749,"uid":38255,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-05-02T15:42:59.000Z","msg":"21、疫情在世界上還有多久才能結束？<br />\n《柳葉刀》總編霍頓：我們現在了解的武漢的情況，封鎖從1月23日到4月初，大概是10周，目前已經完全消除了這種病毒在武漢的傳播，說明第一波的疫情，在十周封鎖之後會結束，可能會有疫情反彈的風險，唯一能夠防止疫情再反彈的就是疫苗，能夠讓大家免疫，才能夠在未來保護大家。<br />\n我們現在必須要維持一些防護措施，比如保持人群間的距離、注意個人衛生、經常洗手、在咳嗽時不要對著別人，我們這樣做才能夠阻止疫情反彈。在接下來的六至十二個月當中，我們很可能會有疫苗研製出來，那麽明年這個時候，我們有可能會開始注射這種疫苗讓大家能夠真正受到保護。<br />\n<br />\n22、疫情使得人與人之間更加珍視彼此<br />\n《柳葉刀》總編霍頓：非常感謝大家的關心，我就在家裡的一個小房間，我也在自我隔離中，從3月底開始一直在自我隔離，可能在接下來的三至五周還要繼續自我隔離。一方面這種感覺很奇怪，不能去工作也不能見朋友，但另一方面這也是一個機會，我可以思考，可以反思這場疫情的意義。我也可以每天和《柳葉刀》的同事溝通，這次疫情造成了一個非常有意思的影響，就是它讓我們更靠近彼此了，隔離期間大家會更努力地去靠近彼此。<br />\n可以這麽說，我們更努力地去理解彼此，用善意對待他人，這是疫情造成的一個非常奇怪的結果。的確，我們必須在家自我隔離，但實際上我們的心卻更近了，也比疫情前更珍視彼此了，我希望這個結果可以一直保持下去，人和人之間更加珍視彼此。<br />\n<br />\n<br />\n<img src=\"https://na.cx/i/rfpG3vd.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FrfpG3vd.png&h=02d16e10&s={SIZE}\" /><br />\n<br />\n後面奶到痴左線<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/clap.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/clap.gif\" class=\"hkgmoji\" /><br />\n<br />\n轉載自<a href=\"https://pttnews.cc/6f58533ebf\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fpttnews.cc%2F6f58533ebf&d=eQX%2BqlmYp67lP1AM6ayufaDV4CCb0oeaEcqd0PTfYOA%3D&h=c2485f6a\" target=\"_blank\">https://pttnews.cc/6f58533ebf</a>"},{"pid":"3d1d07c93ccb861f93a40a2120d5e5e798f78280","tid":1998749,"uid":122275,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-02T15:44:22.000Z","msg":"收皮啦<img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" />"},{"pid":"64f95e0be779ca3232f072cf0a11a27974c002e5","tid":1998749,"uid":81052,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-02T15:52:35.000Z","msg":"<img src=\"https://pbs.twimg.com/media/EXArZgxXgAAoE3p?format=jpg&amp;name=small\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fpbs.twimg.com%2Fmedia%2FEXArZgxXgAAoE3p%3Fformat%3Djpg%26name%3Dsmall&h=affb5193&s={SIZE}\" /><br />\n<a href=\"https://twitter.com/richardhorton1/status/1220606842449072128\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftwitter.com%2Frichardhorton1%2Fstatus%2F1220606842449072128&d=eQX%2BqlmYp67lP1AM6ayufaDV4CCb0oeaEcqd0PTfYOA%3D&h=4e5c0ebc\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftwitter.com%2Frichardhorton1%2Fstatus%2F1220606842449072128&h=e68f23d1\" target=\"_blank\">https://twitter.com/richardhorton1/status/1220606842449072128</a><br />\n<br />\n係唔係佢黎?"},{"pid":"125ea2b412d8d6394c6155e5b677ba951e88b797","tid":1998749,"uid":63029,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-02T16:03:28.000Z","msg":"Relaunch China<br />\n<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"}]}