{"tid":2002447,"cid":5,"subCid":0,"title":"立會35+，請入嚟","createTime":"2020-05-05T07:48:45.000Z","updateTime":"2020-05-05T07:52:35.000Z","uid":262581,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"cd223651f930f9945f21b18c68bf2a5aafb1edbd","tid":2002447,"uid":262581,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-05T07:48:45.000Z","msg":"［非本人］有朋友喺Facebook 寫左篇野覺得幾啱，所以po上嚟比大家睇下。<br />\n<br />\n<br />\n<br />\n《為何35+並非「兄分爬山各自努力」？香港真正保皇黨》<br />\n<br />\n究竟「兄弟爬山各自努力」適唔適用喺立法會選舉上面？一語敝之：唔適用。<br />\n<br />\n「兄弟爬山各自努力」呢句嘅核心原意在於只要唔會阻礎到對方嘅行動，我地都會支持/no comment，好似和理非遊行同勇武革命咁，互相冇阻礎對方行動嘅成分，反而有時仲會有合作嘅空間。但當講到立法會選舉，就唔同講法。要理解本文立論，香港保皇黨嘅正名至關重要。<br />\n<br />\n清末年間，知識分子對於中國嘅未來大概有兩條路：一係以康梁為首嘅保皇黨，即保留現有帝制下作出改革；二係通過以黃興，孫文等為代表嘅武裝革命派，以「黑暴」推翻成個建制。好多人以為保皇黨係對應今日香港嘅「建制派」，其實不然。「建制派」於今日香港係統治階層，係管治系統內嘅特權階級，應視為「皇族內閣」或「滿清臣子」，而非建制外嘅「保皇派」。咁香港嘅保皇黨係邊批人呢？答案正正係「泛民主派」。「泛民主派」係建制外嘅異見者，但同時擁護現存制度，只係認為該制度需要改革，並非推翻。擁護一國兩制，堅信制度有效到今日禮崩樂壞至立法會主持無法趕走在席建制派議員，政府官員肆意杯葛泛黃主導嘅區議會下，泛民主派仍然鼓動好不容易覺醒嘅香港群眾投入建制內嘅立法會選舉，一個充滿制度不公，舞弊以至DQ嘅選舉，仲豪言要奪取過半議席（已不論其不可能性）。情況有如當年喺慈禧同榮錄等舊黨把持嘅清朝宣揚制度內改革嘅保皇派一樣，更甚者，為數不少嘅保皇黨喺清政府推行「皇族內閣」後皆紛紛跳船，視之為無可救藥。反而今日嘅泛民喺「革命之火」燒遍全港之時，積極鼓動群眾加入「皇族內閣」，甚至提出要喺「皇族內閣」「過半」，真係貽笑大方。<br />\n<br />\n了解到泛民乃香港保皇黨後，好自然就會明白到點解「兄分爬山」係唔包括立會過半呢座山。第一，立法會選舉乃建制內事物，港人上年6月以內，一直爭取嘅係打破現有腐爛不堪嘅制度，鼓動港人投入立法會選舉是為走回頭路，打擊港人勇敢推倒建制嘅集體意志，不利於革命。無論有幾多人對呢場運動有深入嘅投入都好，我地無可否認香港有好多人係政治素人，意非政界素人，而係對政治同歷史冇充分認識嘅人，泛民主派貿然提出根據區議會選舉結果所以要再下一城爭取立會過半嘅謬論確實誤導唔少政治素人。據筆者非正式統計，其實唔少黃絲連立會同區議會選舉嘅方式，同選區都未搞清楚，自不然唔會了解到「名單比例代表制」同「單議席單票制」以至「功能組別」中「公司票」、「個人票」等概念。筆者並唔係話自己識好多，污衊同路人，但事實卻是如此。當為數不少嘅人覺得制度內仲有得抗爭，仲有得救，願意勇武，上前線嘅人就會減少。上前線嘅人少，就會增加前線嘅成本，就愈來愈少人上前線，形成惡性循環，止暴制亂，香港平安，阿門。<br />\n<br />\n第二，選舉導政內閧，堅&middot;分化。立會選舉將至，泛黃開如討論初選機制，人選，而種種嘅選舉爭拗陸續浮現，「捉鬼」，標籤「分化撚」、「熱狗」不絕於耳。老實講，黃絲/支持「黑暴」並唔代係聖人，入面一樣大把賤人，投機主義政棍，每個月十幾萬以至名成利就的確好吸引，為左將來4年嘅收入同名聲，大家鬥嘅鬥，反面嘅反面，唔洗共產黨滲透，自己都變一盤散沙。殘忍D講，咩你班人值得共產黨去滲透分化咩？「不要看得自己那麼重」就如《樹大招風》中一名公安廳長同葉國歡講嘅一樣。<br />\n<br />\n第三，立會選舉嘅表面同實然意義。表面上，參加不義嘅選舉有如為其背書，當我地一邊向世界控訴香港制度如何不公嘅同時，一邊就話有可能取得過半，豈不是自打嘴巴或者同外國人講其實香港嘅制度都唔係咁不堪，至少反對派仍然有能力去贏，就如區議會選舉比到外國人嘅錯覺一樣。實然上，喺一個禮崩樂壞嘅社會入面，乜原來嘅制度可以正常運行咩？你估《立法會特權條例》真係賦予立法會「特權」咩。喺香港，冇一處係法外之地；喺中國，普天之下莫非黨土，率土之賓莫非幹部。當你立法會假如神蹟般過半，兩辦行使監督權提出意見DQ議員或者提供法律意見，監督立會事務運作，監督議員有否「公職人員行為失當」，再由特區政府自行決定是否採納兩辦嘅意見，由律政司不偏不倚，獨立咁作出檢控，再交由獨立嘅司法機關嘅高尚情操法官作判決，一切都看似完美。即使唔走以上嘅程序公義，若果立會討論嘅事務有違《國家憲法》、《基本法》，特區官員即可離席以捍衛憲法權威，以防立會濫權。咁樣睇黎，實然意義上，立會過半的確對抗爭意義深遠。<br />\n<br />\n好多人話好多野做黎都冇用架啦，咁咩都唔好做囉，你有咩高見呀？冇錯，好多野好似冇用，但起碼唔好做D有害嘅野，「冇用」同「有害」係兩碼子事。至於高見，就唔敢當，愚見就有：全面退出建制，全面抗爭，與其諗點喺建制攞主導權，不如諗下點脫離建制生活。你唔會贏到賭場，但你唔玩就否可以令到佢執粒。在野嘅好處在於其靈活性，當權者頸上條繩嘅鬆緊其實由反對派決定，學毛主席所講，鬆緊由我地決定。<br />\n<br />\n身為一個分化撚，我對黃毓民推崇備至。我尤其欣賞黃先生嘅分析準則「基於客觀事實，作主觀分析」，所以喺呢篇文我唔會用陰謀論去猜度點解泛民要提出35+，繼續選舉。以上只係想同各位會睇我寫咁長嘅野嘅朋友分享，一齊思考，究竟，35+係咪「兄分爬山各自努力」抑或係阻礎香港光復嘅一座大山呢？"},{"pid":"10c30ef5b9f4597ccfbdb2d871dd464ff03ec5d8","tid":2002447,"uid":266467,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-05T07:52:35.000Z","msg":"你出嚟街頭抗爭，就唔比人選舉咁搞笑<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}