{"tid":2002499,"cid":18,"subCid":6,"title":"【官方認證】中國科學無神論學會 如何說服讓中共政府打壓法輪功和各宗教","createTime":"2020-05-05T08:24:37.000Z","updateTime":"2020-05-08T05:52:11.000Z","uid":149978,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"645be276ac21d3adf27374e78fd174b94f8e9b34","tid":2002499,"uid":149978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-05T08:24:37.000Z","msg":"中國無神論學會成立於1978年底，到2013年底，已經走過了35年的曲折道路。參加中國無神論學會的都是些什麼人？他們要幹什麼？都乾了些什麼？許多人並不了解。今天 是第一屆無神論論壇開幕的日子。本人願後來機會，向諸位介紹一點學會的情況。<br />\n<br />\n 中國無神論學會成立於1978年底，到2013年底，已經走過了35年的曲折道路。參加中國無神論學會的都是些什麼人？他們要幹什麼？都乾了些什麼？許多人並不了解。今天 是第一屆無神論論壇開幕的日子。本人願後來機會，向諸位介紹一點學會的情況。<br />\n<br />\n 一，學會的初創到&ldquo;無神論無人講&rdquo;<br />\n<br />\n 學會初創於1978年底。選舉了兩個理事長。一位是任繼愈先生，一位是牙含章先生。第二年，又成立了&ldquo;中國宗教學學會&rdquo;，任繼愈先生任會長。這兩個 學會，都安在世界宗教研究所。<br />\n<br />\n 許多人很納悶，一個人，怎麼可以同時既是宗教學學會會長，又是無神論學會理事長？而無神論學會怎麼挂靠在宗教研究所呢？<br />\n<br />\n 這就必須講一講宗教學和無神論的關係，也就是宗教研究所和無神論的關係。<br />\n<br />\n 中國社會科學院世界宗教研究所，是在毛澤東主席關於宗教問題的批示之後，由周恩來總理親自過問建立起來的。這是一個以馬克思主義為指導的&ldquo;研究&rdquo;宗教的&ldquo;宗教學&rdquo;學術機構，不是 信仰宗教的機構。而宗教學和宗教信仰是兩回事，不是一回事。<br />\n<br />\n 現在大家公認的宗教學創始人，是英國學者麥克斯&middot;繆勒。麥克斯&middot;繆勒創立的宗教學也稱為&ldquo;比較宗教學&rdquo;，因為他把幾種不同的宗教放在一起進行比較， 因在基督教看來，只有基督教是宗教，即&ldquo; Religion&rdquo;，其別的，都只能是&ldquo;偶像&rdquo;。 崇拜&rdquo;，而不能稱為&ldquo;宗教&rdquo;，即不能稱為宗教。因此，宗教學從新生之日起，就是一個和宗教，首先是基督教，處於對立部位的學科。麥克斯&middot;繆勒認為，宗教 學研究的對象，是一種謬誤，他把這種研究比作病理學家研究疾病，這更使宗教學家感到不快。而是，宗教學從新生的那一刻起，就和宗教信仰處於 對立的民主黨。<br />\n<br />\n 馬克思主義創始人沒有關於宗教問題的專門著作，但是他們的後繼者，卻運用馬克思主義創始人所提供的立場，觀點和方法，探討了宗教問題的各個方面，從而形成了馬克思主義的宗教學。 是他率先運用馬克思主義的立場，觀點和方法，對佛教徒，然後又對儒教，道教，基督教等宗教，進行了研究，在中國，馬克思主義宗教學的開創者和奠基人，則是任繼愈先生。 為中國馬克思主義宗教學認為是基礎性的工作。他的研究著作，除了著名的《漢唐佛教思想論集》之外，還有其他著作，包括今天給大家的《宗教學講義》。<br />\n<br />\n 科學無神論，是馬克思主義世界觀的之上和基礎，因此，馬克思主義宗教學，本質上是一種科學無神論，是科學無神論的最高形態：馬克思主義無神論。正是在這樣的思想基礎上，才可以一人 兼任宗教學學會和無神論學會會長，而無神論學會則挂靠在世界宗教研究所。<br />\n<br />\n 起初，學會的參加者主要有兩部分人：一部分是宗教學學者，一部分是研究中國哲學的學者。宗教學學者中，也有一些原來就是研究中國哲學的。因而無神論學會起初的研究，大多集中於 其基本成果，就是由牙含章先生主編的《中國無神論史》和王友三教授等完成的《中國無神論史資料選編》以及多種學術論文。<br />\n<br />\n 學會開始初次每年開一次年會，主要在北京以外的省會。比如成立大會就在南京排名，１９８２年的年會在武漢上下。主要由省委的宣傳部支持。而就在１９８２年年會上， 過多人提出，無神論宣傳困難，有關無神論的文章發不出去，希望學會能夠自己創立一份雜誌。從這時開始，無神論事業遇到了困難，到被稱為&ldquo;有神論有人講，無神論無人講 &rdquo;的時期。<br />\n<br />\n 這幾年裡，對於無神論學會來說，有兩件事是直接相關的。<br />\n<br />\n 一件是所謂的&ldquo;第三次鴉片戰爭&rdquo;，即宗教學界關於如何理解馬克思&ldquo;宗教是人民的鴉片&rdquo;論斷的轉化。實際上，此轉變的實質，是要不要宣傳無神論的演變。其代表作，一方 是任繼愈先生１９７９年發表在《哲學研究》的《為發展馬克思主義宗教學而奮鬥》；一方是一位宗教界領袖1981年發表在中央黨校《理論動態》上的《對宗教方面的一些理論和 《搏鬥》一文則否定宣傳無神論的必要，認為宣傳無神論會傷害信教人群 的宗教感情，不利於執行宗教信仰自由的政策；認為講清了科學道理，某些說明為什麼天會下雨等等，就是宣傳了無神論。<br />\n<br />\n 第二件是關於修改憲法。１９８０年，宗教界領袖逐步，要求取消１９７年年憲法中公民有&ldquo;不信仰宗教，宣傳無神論自由&rdquo;的條款；第二年，任繼愈等學者逐步提出，認為不應該取消這個 條款。１９８２年，憲法修改委員會接受了宗教界領袖的意見，取消了憲法中公民有&ldquo;不信仰宗教，宣傳無神論自由&rdquo;的條款。<br />\n<br />\n 兩次事情，既是現實狀況的反映，也是推動影響現實狀況的重要因素。從此以後，中國無神論宣傳教育事業進入了一個艱難的時期。"},{"pid":"031175b57df0edbc667690142895d811ab746c9a","tid":2002499,"uid":149978,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-05-05T08:25:00.000Z","msg":"二，&ldquo;無神論無人講&rdquo;到法輪功肆虐<br />\n<br />\n 1979年3月11日，《四川日報》報導了四川省大足縣一個叫唐雨的小朋友能用耳朵認字的神奇故事，三天以後，四川醫學院對唐雨進行了25次測試。其中19 次偷看，6次偷看未成。雖然如此，各地還是陸續出現了能用耳朵認字的小朋友，大朋友。<br />\n<br />\n 耳朵是聽覺器官，卻能補充視覺功能，是非常奇特的異常現象，所以被稱為&ldquo;特異功能&rdquo;。繼耳認字以後，很快就出現了更多的特異功能，可以透視，肉眼可以像 X光機那樣，看見人體內的疾病；可以透過鋼筋水泥障礙，看到文件和礦藏等等。此功能，也被稱為佛教的&ldquo;天眼通&rdquo;。有時意念移物，即不接觸物體， 只是通過意念，可以移動種種物體。又可以預測，即未卜先知。還有人暗示懂得外星人語言等等。<br />\n<br />\n 《光明日報》 1986年11月18日報導，嚴新可以用氣功，即通過發出自己的外氣給人治病。1987年1月24日 日，又報導嚴新和清華大學科研人員合作，在二千里外發氣，改變清華大學實驗室內化學藥品的分子結構。第二篇報導還伴隨著一位副總理和科學泰斗的賀信， 成為一次轟動全國，而且引起世界矚目的事件。<br />\n<br />\n 從此以後，特異功能和氣功合在了一起。具有特異功能的氣功大師紛紛登場，他們可以，可以遠距離發氣 給了人病病，或者接受了他們外氣的物體都具有醫療保健的功能。創立了&ldquo;香功&rdquo;的田瑞生到處賣帶有他的外氣的&ldquo;信息水&rdquo;；南方則有沉昌賣帶 有他外氣的&ldquo;信息茶&rdquo;，還非常暢銷。氣功大師們到處作&ldquo;帶功報告&rdquo;，聽報告者帶有各種各樣的器皿接受他們的外氣。還有很多人認為他們的 那叫沉昌的，還說自己發功曾經改變了太陽的運行速度。一個叫陳林峰的，據稱是由外部氣有極大的能量。可以打掉飛機，擊落導彈，使全國的通訊系統癱瘓。 他的發功，保證了某次火箭發射的成功，並因此得了數以10萬計的獎金。<br />\n<br />\n 自稱懂得外星人語言的張香玉，宣稱自己是玉皇大帝的女兒；創立&ldquo;中華益智養生功&rdquo;的張宏堡，這些氣功或特異功能能量比賽的盡頭，就是這些氣功大師們紛紛宣布自己是神。 最後就是法輪功的創始人李洪志，他完全擁有自己的獨特特異功能能量，而且不得不自己是比釋迦 ，耶穌都更加偉大的神。<br />\n<br />\n 特異功能問題，起初被認為是科學問題。耳朵能不能認字？眼睛能否透視？特別是人體發出的氣能否具有巨大的能量？都是科學問題。起初反對特異功能的，也主要是自然 那麼，這些大師們怎麼後來都變成神呢？<br />\n<br />\n 遵循這科學泰斗的解釋，特異功能，就是&ldquo;超過人體正常功能的功能&rdquo;。而這超越正常功能的功能，在宗教學上，就叫做&ldquo;超自然力&rdquo;。超自然力，正是神祇所擁有的能力 。而神祇之所以為神祇，也就是他們擁有人所沒有的超自然力。孫悟空一個筋斗十萬八千里，如來佛一個毛孔中可以容納三千大千世界。基督教的上帝說，要有光，就 有了光。要有鳥，就有了鳥。如此等等，都是超自然力。神，並不都是精神性的存在。那種古希臘神話中的神，就不是純粹精神性的存在。但 許多科學家，教授把超自然力當做最新科學的教訓提醒我們，愚昧，既存在於學歷不高的人群之中，在高學歷，高職稱的人群之 中，也同樣存在著愚昧現象。<br />\n<br />\n 有人認為法輪功邪教的出現是因為正教不發展。假如正教發展了，邪教就會受到抵抗制。與這種說法相反的事實是，特異功能 到法輪功邪教出現和邪教發展壯大的時期，正是傳統宗教有神論大發展的階段。在這一時期，中國各地各宗教的人口，都有成倍，成數倍甚至幾十倍的增長。不能說 正教的增長會促進邪教的生成和發展，但正教並沒有抑制邪教的產生和發展，則也是事實。<br />\n<br />\n 現在可以查到的中國無神論學會最後一次年會，1986年於四川臨近，此後就再無消息。但是學會理事事長任繼繼先生仍 堅定地堅持著無神論的立場，並於1988年發表《關於宗教和無神論問題》，再次發布，宣傳無神論完全是必要的，而且是有效的。杜繼文先生則關注並深入研究了特異功能和偽氣功 現象的氾濫，並撰寫了《氣功與特異功能解析》一書，深刻剖析了特異功能的荒謬本質，指名缺陷了特異功能支持者的錯誤陳述。法輪功被粉碎以後，中國社會科學院院長曾經自己自己出 錢買了該書，送給副總理以上的黨和國家領導人人手一冊。幾乎還有一些同志，在《周易》研究等領域批判或抵制制錯誤的思潮。<br />\n<br />\n 面對新舊有神論的急劇擴張，這種單槍匹馬的戰鬥力力量太分散，太薄弱，1996年，任繼愈先生和杜繼文，何祚庥先生一起，謀劃重建中國無神論學會，並於1997年完成重建。 學會中有許多自然科學家和反對偽科學的鬥士，實現了社會科學家和自然科學家的聯合。迫於當時的目標，學會把反對和反對製偽氣功和特異功能作為自己活動的主要目標。  <strong>1998年年會決定，起草報告，盡快向中央反映法輪功活動的危險情況。報告在起草中，就發生了法輪功的發展，由何祚庥先生建議，段啟明先生負責，對法輪功進行了全面深入的調查研究。 圍攻中南海的事件。倉促完成，簽名的報告於法輪功圍攻中南海的下午下午到了中南海，幫助黨中央及時了解了情況。為阻止制新的有神論的發展，做出了貢獻。</strong>"},{"pid":"24145cd88bf08b53f08c41cbcc2aee83985f6f82","tid":2002499,"uid":149978,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-05-05T08:25:10.000Z","msg":"三，&ldquo;無神論有人講&rdquo;但聲音微弱<br />\n<br />\n 黨中央果斷粉碎法輪功邪教的決策，既使許多人一下子認清了法輪功邪教的本質，也使許多人逐漸認清了所謂的特異功能的本質。<strong>中國無神論學會的理事和會員們的活動，在幫助 廣大人民群眾認清法輪功邪教本質和特異功能本質方面，發揮了積極的，重要的作用</strong>。<strong>在黨中央親自關懷下創立的《科學與無神論》雜誌</strong>，發表了一系列揭露特異功能，偽氣功真相的 文章，發布了一系列明確的各種鬼神迷信真偽的文章，也放置了一段分段的鼓吹有神論的文章。由於種種原因，刊物發行量不大，但它造成了抵制有神論 的作用。使那些鼓吹有神論優越性的作者，因為《科學與無神論》雜誌的存在，必須有所顧忌。<br />\n<br />\n 在註意傳播無神論觀念，抵制有神論傳播，抵制鼓吹有神論評論的同時，學會積極向黨和國家領導提出建議。每次建議，都得到了應有的批示。黨和國家最高領導人曾經批示，要把 和指出，宣傳科學無神論，和執行宗教信仰自由的政策不一致。這是由黨中央為上世紀80年代初期開始實行的關於 在中國無神論學會的建議下，中宣部，教育部和中國社會科學院等六部委聯合發文，要求加強無神論的宣傳，並且在一定範圍內取得了顯著的成效。 不久前，當李一，王林，胡万林之流的偽科學，特異功能活動見諸報端的時候，就在幾乎是人人喊打的過街老鼠的境地，和二三十年前社會如痴如 狂地對待特異功能的態度，可以說是發生了根本的變化。<br />\n<br />\n 在特異功能風行的日子裡，傳統有神論，包括封建迷信和傳統宗教有神論，同時急劇的傳播和發展。一些工會成員，甚至黨的領導 一些學者，也打著&ldquo;為黨分憂&rdquo;的幌子，為有神論的傳播吹鼓手，甚至鼓吹讓成員信教。這些年來，傳統有神論的擴張 美國成立了一個所謂的&ldquo;國際宗教自由委員會&rdquo;。這個委員會不管自己的事，專管別人家的事。美國是 當今經濟最發達的國家，卻沒有一個關注別國《經濟發展委員會》，只管別國的宗教信仰是否自由。本人曾經問過美國一些宗教領袖，為什麼不能賣給中國一些尖端技術？該領袖說， 那可能危害美國的安全。我 說他們從事宗教輸出倒不會危害人類的安全，可是會危害我們的安全，您知道嗎？對方沉默了。事實上，這個委員會，就是一個專職從事宗教輸出，危害他國安全的機構，也是向 一些宗教研究者，宗教學家，成為我們的國家，他們從事宗教輸出，也就是對我們從事宗教滲透的機構。可憂的是，這樣的輸出和滲透，還得到了我們國內的某些人的響應和支持。 鼓吹有神論的工具。<br />\n<br />\n 宗教學最初和宗教有神論對立的趨勢，曾經遭到破壞宗教家的譴責。但是後來，情況就有了變化。馬克思主義者用科學無神論的立場，觀點和方法研究宗教問題，宗教家也站在有神論的 立場，開始劃分身宗教學研究，使宗教學能夠維護有神論的工具。宗教學的發展，也就分開了兩股大的潮流。合併，置身有神論之上的宗教學有了一定的發展。而 我們內部，以鼓吹有神論為目的的宗教學也發展起來。由於種種原因，這些以鼓吹有神論，鼓吹神學為目的的宗教家，還常常伴隨著宗教學的領導方式，掌握了相當的社會和經濟資源 。鼓吹有神論，宣揚神學的宗教學家，成為有神論迅速擴張的重要推動力量。這樣的科學無神論的宣傳教育工作，一面必須直面有神論的發展和進攻，一面還要面對一些舉著馬克思主義宗教觀旗幟 ，實則以宣揚有神論，宣揚神學為目的 這使本來就非常困難的無神論宣傳事業，又增加了新的重擔。面對新的情況，<strong>中國無神論學會的主要任務也由反對特異功能轉變為抵制 傳統有神論的擴張。</strong><br />\n<br />\n<strong> 《科學與無神論》雜誌的創立，就是黨中央直接關懷的結果。</strong>黨和國家的眾多領導機關，也直接支持了中國無神論。粉碎法輪功邪教以後，中國無神論學會得到了黨中央的直接關懷和支持。 學會的工作。不久前閉幕的中國無神論年會上，產生了新的干涉，選出了新的領導班子。這次年會，完全得到了中國社會科學院領導的支持，而且中宣部，統戰 政協民族宗教委員會主任朱維群同志到會作了重要講話。中國無神論學會的隊伍，也得到了發展壯大。中國無神論事業，正在艱難但穩步地 向前發展。<br />\n<br />\n 35年來，中國無神論學會經歷了艱苦而曲折的發展道路。儘管，雖然無神論有人講了，但聲音還非常微弱。以無神論為名的雜誌，目前只有一家。而掛有&ldquo;宗教&rdquo;字樣的 雜誌，單在一個研究所的資料室裡，就可以馬上找到幾十家，大概估計有上百家。專門宣傳無神論的中文網站，僅有的一家也也續續斷。而宣傳宗教的中文 無神論的研究項目，難以得到批准；無神論，宣傳和教育的人才，就更加缺乏。無論在學術界還是在社會普遍中，有神論和伴隨有神論的聲音， 但我們相信，這種情況，終將得到改觀。<strong>因為神是不存在的。科學無神論，是真理，真理的聲音，是不可戰勝的。</strong><br />\n<br />\n<br />\n 作者簡介：李申，上海師範大學教授<br />\n 本文責編：申振鈺<br />\n<br />\n （《科學與無神論》 2014年3月）<br />\n<br />\n<a href=\"http://www.kxwsl.com/html/wushenluntan/wushenluntan/2015/0913/13733.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.kxwsl.com%2Fhtml%2Fwushenluntan%2Fwushenluntan%2F2015%2F0913%2F13733.html&d=gd6RRKTkNwPNcypoJW5ktYmB5A%2F6U2CfHiGB6dLXW7A%3D&h=17a66223\" data-auto-link target=\"_blank\">http://www.kxwsl.com/html/wushenluntan/wushenluntan/2015/0913/13733.html</a>"},{"pid":"27e69edb3c89e64ba284bf8ea01646a6ba7aedfd","tid":2002499,"uid":235001,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-08T05:52:11.000Z","msg":"無神論本身同有神論性質有乜唔同？<br />\n都係建基於不能證實既事物<br />\n無神論本身就係信仰，並非科學。"}]}