{"tid":2002777,"cid":5,"subCid":12,"title":"德國之聲：北京狂轟激起港人不滿 或進一步壯大「黃色經濟圈」","createTime":"2020-05-05T11:28:52.000Z","updateTime":"2020-05-05T11:28:52.000Z","uid":2054,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"9fe44fcf7ae9a0e2b1906dd23be397a0c85a0755","tid":2002777,"uid":2054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-05T11:28:52.000Z","msg":"<a href=\"https://m.dw.com/zh/黄色经济圈4天收1亿-中联办狂轰惹争议/a-53333722\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.dw.com%2Fzh%2F%E9%BB%84%E8%89%B2%E7%BB%8F%E6%B5%8E%E5%9C%884%E5%A4%A9%E6%94%B61%E4%BA%BF-%E4%B8%AD%E8%81%94%E5%8A%9E%E7%8B%82%E8%BD%B0%E6%83%B9%E4%BA%89%E8%AE%AE%2Fa-53333722&d=gd6RRKTkNwPNcypoJW5ktd4mdtfFL54JHswKolAMfW8%3D&h=858b3f6a\" target=\"_blank\">https://m.dw.com/zh/黄色经济圈4天收1亿-中联办狂轰惹争议/a-53333722</a><br />\n<br />\n作者 李澄欣 (綜合報導) <br />\n<br />\n（德國之聲中文網）香港「反送中」運動在疫情中持續，剛過去的週末是17年前開放自由行以來首個沒有大陸遊客的五一黃金周，有網民發起「屬於香港人五一黃金周」，「五一」寓意「五大訴求、缺一不可」，號召港人光顧支持抗爭的「黃店」。中聯辦高調批評有關活動，再次激起爭議。<br />\n<br />\n活動由4月30日至5月3日一連4天，不少黃店大排長龍，顧客輪候超過半小時才能入座，一洗疫情爆發以來的蕭條氣氛。參與的2305間黃店提供各類優惠，例如顧客喊「反送中」口號或舉起「五一」手勢可享折扣。<br />\n主辦單位「香港五一黃金周」團隊昨（5月4日）公佈數據，估計有超過40萬消費者響應，創造超過1億元營業額。<br />\n<br />\n消費者：每日光顧2間黃店<br />\n香港中小企食店聯盟召集人林瑞華告訴對德國之聲，黃金周活動反應熱烈，「而且很平均，每間黃店的人龍都差不多長」，不少食肆較往常有遊客的時候生意更好。他認為活動除了能幫助經營困難的小店，更是公民力量和民主的體現。<br />\n<br />\n活動吸引大批「宅家多時」的港人外出消費。家住新界元朗丶今年28歲的Natalie向本網透露，黃金週期間光顧了約7間黃店，「平均每日幫襯2間」，除了食肆也包括雜貨店丶烘焙店和網上時裝店等，合共消費逾2000港元。<br />\n<br />\n她認為在黃店消費更開心，「感覺大家在同一條船，身邊的人立場一致，吃飯聊天談到政治也不用顧慮」，但強調不是非理性消費，除了政治立場，也會考慮產品質素丶服務態度和店內環境等實際情況，「東西難吃下次就不會來」。<br />\n<br />\n<br />\n中聯辦：政治攬炒<br />\n「黃金周」反應熱烈，卻遭北京猛烈批評。中聯辦發言人2日發表題為「嚴厲譴責極端分子無視民生疾苦再啟暴力攬炒」的「談話」：「一些反對派政客為在立法會選舉中多撈席位，罔顧自由市場規則，極力炒作所謂的『黃色經濟圈』，人為製造社會撕裂，不擇手段滋擾丶破壞無辜商戶，是一種政治綁架經濟的『政治攬炒』。」<br />\n<br />\n立場親北京的報章連月來已多次批評黃色經濟圈，但這是中聯辦首次作出公開評論，引起各界嘩然。民主派會議召集人陳淑莊批評，中聯辦連市民光顧什麼店鋪也干涉，做法如同失控。<br />\n<br />\n香港大學法律系副教授戴耀廷在社交平台稱，中聯辦漠視《基本法》第5條規定香港維持資本主義制度和生活方式，「黃色經濟圈無論怎炒作，歸根到底都只是由消費者運用自己的消費權，自由地決定在那裡消費。這是資本主義的精神」。<br />\n<br />\n網民也極大反響，有人指「中聯辦又再次提醒香港人何為獨裁管治下生活，連買什麼飯，飲什麼茶都要管你」。另有網民揶揄「共產主義國家同你講自由經濟！」，又稱北京幾十年來搞「愛國用國貨」運動丶近年用紅色資本壟斷香港市場，故沒有資格批評黃色經濟圈。<br />\n<br />\n分析：9月選前造勢<br />\n時事評論員劉銳紹對德國之聲表示，事件反映北京希望在9月立法會選舉前造勢，拉一派打一派，凝聚利益群體，「但這只是短期目標，最重要的是反映了北京的鬥爭思維和野狼文化&mdash;&mdash;野狼不同戰狼，戰狼是有策略的，野狼則是胡亂出招丶隨便出擊，趁歐美忙著應付疫情在香港亂槍掃射」。<br />\n<br />\n北京的做法激起港人不滿，或進一步壯大黃色經濟圈。居住在港島南區的23歲Queenie在黃金周光顧了4間黃店，她對德國之聲笑言，中聯辦的取態反映北京的「有點害怕」，變相證明黃色經濟圈有一定效果和影響力，「多謝中聯辦『認證』，他越罵，我們就越出力支持，作為一種反抗」。<br />\n<br />\n她表示，去年起已習慣外出時用手機應用程式搜尋附近黃店，即使在疫情期間不便外出，也會和家人訂購黃店的外送餐飲，形容這是最低成本的抗爭方法，「疫情我們不能上街，好像什麼都做不到，但我們不想這場運動結束，就用經濟上的手法延續下去」。"}]}