{"tid":2008018,"cid":5,"subCid":11,"title":"pence助手職員中左武漢肺炎","createTime":"2020-05-08T16:57:20.000Z","updateTime":"2020-05-08T17:00:20.000Z","uid":118550,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"e596aff4df38058129f32f72a83ed6008a1c2a6e","tid":2008018,"uid":118550,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-08T16:57:20.000Z","msg":"<img src=\"https://na.cx/i/5YfoBms.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F5YfoBms.jpg&h=e52b2f93&s={SIZE}\" /><br />\n<br />\n<a href=\"https://www.cnbc.com/2020/05/08/vice-president-mike-pence-staffer-tests-positive-for-coronavirus.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cnbc.com%2F2020%2F05%2F08%2Fvice-president-mike-pence-staffer-tests-positive-for-coronavirus.html&d=i%2FQ10njZfEvfzeNkfPb7d1CKRJWvDXkpEFRbHtszOvM%3D&h=cd29d178\" target=\"_blank\">https://www.cnbc.com/2020/05/08/vice-president-mike-pence-staffer-tests-positive-for-coronavirus.html</a><br />\n<br />\n<br />\nWASHINGTON &mdash; An aide to Vice President Mike Pence has tested positive for coronavirus, a senior administration official confirmed to NBC News on Friday.<br />\n<br />\nThe confirmation comes a day after news broke that President Donald Trump's personal valet had also tested positive.<br />\n<br />\nA spokeswoman for Pence did not immediately respond to CNBC's request for comment.<br />\n<br />\nPence was scheduled to travel to Des Moines, Iowa, in the morning, but his departure from Andrews Air Force Base was delayed by nearly an hour as staff dealt with news of the diagnosis. Reporters traveling with Pence said several staffers disembarked from Air Force Two just before takeoff.<br />\n<br />\nThose staffers left the plane because they had been in contact with the staffer who tested positive, NBC News reported. In response to the positive test, the White House medical office has embarked on a program of contact tracing for the individual, an official told NBC. Some of these staffers have already been retested.<br />\n<br />\nAs of Friday, more than 75,000 Americans have died of Covid-19, and more than 1.2 million have tested positive."},{"pid":"863e6bf6a619c723d5073ab32987801583dedcc2","tid":2008018,"uid":118550,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-08T16:58:17.000Z","msg":"Yet Pence and Trump by and large refuse to wear masks, despite a recommendation from the Centers for Disease Control and Prevention that face coverings be used to help prevent the spread of the coronavirus. <br />\n<br />\nTrump has never been inclined to wear a mask. Moments after the CDC issued its initial guidance on masks in April, the president said, &quot;I don't think that I'm going to be doing it.&quot;<br />\n<br />\nThis has not changed, even with news of his valet's positive test. On Friday Trump attended an event to mark the anniversary of VE Day, and neither he nor first lady Melania Trump wore a mask. <br />\n<br />\nPence drew widespread criticism late last month for not wearing a mask during a visit to the Mayo Clinic in Rochester, Minnesota. Pence later said he should have worn one there, but that he didn't think it was necessary because he is tested frequently for the coronavirus. <br />\n<br />\nThe president said Thursday that he and Pence would begin taking daily coronavirus tests, an increase from the weekly tests that had been White House protocol. There was no word on whether staffers would also be given daily tests. Currently, the White House checks temperatures for visitors and tests staff close to the president and vice president weekly. <br />\n<br />\nTrump's valet, a member of the military, reportedly had very close contact with the president, including serving meals and helping him with his clothes and other personal needs.<br />\n<br />\nTrump, however, denied having close contact with the sick valet. &quot;I've had very little personal contact with this gentleman,&quot; Trump told reporters Thursday in the Oval Office. &quot;I know who he is, good person, but I've had very little contact.&quot;"},{"pid":"e2f1f257409c959ba23d2f413435a0c099740ecd","tid":2008018,"uid":45914,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-08T16:59:38.000Z","msg":"此回覆已被刪除"},{"pid":"fac23dbe147557a3f31ac5f51ea7d23949777cb9","tid":2008018,"uid":223741,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-08T17:00:20.000Z","msg":"即係今日又要檢測多次<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}