{"tid":2010596,"cid":12,"subCid":0,"title":"《給一個人的情書》","createTime":"2020-05-10T13:46:05.000Z","updateTime":"2020-06-10T14:36:36.000Z","uid":307753,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"d2cbfbedc54584db726dbd00ea523ca7cfc668c2","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-10T13:46:05.000Z","msg":"寫呢個故係為了紀念一個人。<br />\n--------------------------------------<br />\n《給一個人的情書》<br />\n<br />\n「叮叮叮！」熟悉的聲音再一次把我將睡夢中喚起，我緩慢地抬起頭來，「啊！」我之所以會突然咁叫，是因為在我眼前出現一個模糊的臉孔，同我之間的差距只有一厘米。「頂你啊，冇啦啦大嗌。」「喂，大姐係你突然出現係我面前我先嚇親咋。」接下來我又尖叫了，原因係我眼前的少女用一堆書拍落我個頭到，等我介紹返，她是我認識了兩年的芷晞。我想自我認識佢以來，我與佢的命運從此交織起來。<br />\n<br />\n「嘩，你知唔知我會痛㗎，疊中史書打得死人㗎。」我一臉痛苦地控訴著。「唔痛打你嚟做乜？」而芷晞一副理所當然地答道。「邊個叫你落堂都坐住我個位咩，我唔洗用㗎！」「sorry 囉，咁miss lam 講書真係好悶嘛，唔訓都唔知有咩做。」每次與她的爭執都是我佔下風，大概是我甘願當她的下風吧，但原來我也會有想贏的時候，不過這些都是後話了。<br />\n<br />\n以上都是我與她的日常，一開始與她的認識，也是因為中四時選修科目需要調到其他的班房，那時炎炎夏日，但當我踏進4B班房時，竟有一股微微的涼風襲來，我抬頭看，一個精緻的臉孔出現在我面前，我不其然被她吸引著，心裡的一處一動一跳地震動，我下意識地昧著心臟，深怕我的心跳聲被她聽見。而一切的一切都是我的庸人自擾，她若無其事地走過，但她的每一步都在我心中留下了痕跡。<br />\n<br />\n<strong>情不知所起</strong>"},{"pid":"72682ef38b563102693f626e144d90b64009e1d8","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-10T13:46:38.000Z","msg":"輕輕一推<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"a3a32bc4757a0db9465c9505fd79652efc1b7068","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-10T13:48:07.000Z","msg":"在下課後，我馬上向阿明打聽那位少女的下落。阿明普普通通的一個人，在街上走過都不知道他的存在的存在，這是真的，我保證。因為真係有一次，我與幾位好友連同阿明約了出來，而阿明就在我旁邊走過，而我竟不知。但不提不說，他的觀察力一流，學校的緋聞都躲不過他的法眼。所以，作為一個出色的情報員，我找他是相當明智的決定。<br />\n<br />\n「追人啊？」阿明平淡地說道。<br />\n「靜啦！」我非常慌張地四處張望生怕傳到別人耳中。<br />\n班房上，某某好像在跟某某談天，又有某某在黑版上好像在寫些什麼，反正就是沒有人留意我們的對話。<br />\n我安下心來「頂你咩，俾人聽到點算。」<br />\n「定啲喎，邊會有人留意我地呢，我地呢啲邊緣人嚟㗎咋。」阿明冷靜地說。<br />\n我細細咀嚼他的說話，想要找出錯處卻找不到一絲錯誤的痕跡。「你講得啱，等等，不要轉移話題，你係唔係識佢？」<br />\n「佢叫李芷晞，4B班13號如果真是要追人呢，我勸你唔好啦，佢有男朋友啦仲有係校隊嚟添。」<br />\n「好奇下啫，我又冇話想追人。」最後個句我細聲得好像說給自己聽，又可能是心虛吧。<br />\n不過在這之後我也沒有再提起關於芷晞的事，但是命運又怎會放過我呢，我在上面都說過了，中四級的選修科目是需要調到其他班房的，而我有兩科選修科都需要她的班房中渡過，換句話說我大概一星期有三天都能看到她，幸運的女神感覺待我不薄吧？可惜的是，它只給我每天擦身而過的機會，不過這樣也不錯，至少我可以看看她。"},{"pid":"2fa620f41640665179fc8005a35deec2eb86e013","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-10T18:03:58.000Z","msg":"樓主再推，係咪無人睇文<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />個個都睇緊live"},{"pid":"52ad5392228d167cdf8bb4202eab1398bc7d5c2e","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-11T05:12:40.000Z","msg":"直到中四的下學期，亦是我與她擦身而過的第659次，這個數字只是我大約估出來的，我發誓我沒有每天都要數，如此變態。<br />\n<br />\n那天，平平淡淡的，中文科的梁老師又在一如既往地滔滔不絕談起那唐詩三首，李白如何獨自地飲酒，還要飲到出現幻覺，說真的我對李白感到悲哀，一名中年男子竟然孤獨得連朋友都沒有。待我在腦海中腦補了李白的一生，而梁老師竟然還再談論李白，該死！我轉移目標決定望向窗外的走廊，一條空無一人的走廊，連帶空氣都變得寂靜起來。突然，有一個熟悉的身影走過，打破了走廊的寂靜，為走廊帶來一點生氣，鳥兒也決定飛來一睹那容貌。沒錯，李芷晞出現了，她只短暫地路過，卻為我沉悶的一天帶來一點不一樣。<br />\n<br />\n「叮叮叮。」又是那熟悉的聲音，終於下課了。果然遇見她的時候總會有好運出現。<br />\n<br />\n「不好意思，我想問蘇洋是不是這個班房？」有一把陌生女聲出現，使我驚訝不已，重點是她找的人是我。我的視線掃過了坐在我前方的女同學再望向企在門前的少女。我一步一步步向少女，同時提醒自己不能出半點差錯。<br />\n我走到少女旁問「我係蘇洋，請問找我什麼事？」我一臉親切的笑容<br />\n「陳老師叫我搵你的，佢向我推薦你做我地學會的幹事，唔知你今日放學之後得唔得閒呢？我到時再同你解釋一下。」她亦還我一臉笑容。<br />\n「放學冇問題，我地到時邊到見？」<br />\n「放學後我係呢到等你啊。」<br />\n「好，到時見。」<br />\n「到時見。」<br />\n她說過後轉身就走，剩下我在回味剛才的事，等等學會幹事？唉，我的一生之中最怕麻煩，所以在學校從來不會擔當什麼職位，在班裡也只是些空有其名的職位，今次相信是我學校生涯裡最麻煩的一次吧，但我望向少女離開的那方向，好像也不是一件差事吧？<br />\n<br />\n<strong>卻一往情深</strong>"},{"pid":"7fa144447acd744e48d8d49458c4be03492c4902","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-11T12:18:35.000Z","msg":"今日就講到呢度，goodbye class ，大家要做好今日交低的功課，在度過了無數個老師道別後，終於到了下課時候，等候是一段漫長的旅程，我今天的時光彷彿都在等待中渡過。再次響起熟悉又動聽的鐘聲，它告訴我今天正式結束，而我在漫長的等待中終於等到了使我嘗盡斷腸之苦的少女&mdash;芷晞。在我踏向她面前，我確保我的衣服整齊，嘴巴上沒有在英文堂睡覺所留下的口水後，我便邁向她。<br />\n<br />\n「你地好&hellip;」沒錯我沒有說錯，因為她的身邊還有兩位同學，兩位我說不出名字的同學，一男一女。<br />\n「你好啊，既然齊人，我地去4B班開會講解學會係要做啲咩嘅。」<br />\n「好啊，好啊。」其實我好像還未答應你，但我沒有指出這個錯處。 <br />\n「以上就是我們學會來年的活動以及各人的職位，大家先進行簡單的自我介紹，我係你地來年的負責老師，陳老師。」<br />\n「大家好，我係學會主席李芷晞，希望來年大家可以好好合作。」<br />\n<br />\n接下來好像又有數位同學自我介紹，我沒有細聽亦沒有留意他們說的內容，我的眼光只停留在李芷晞這個少女身上，仔細地觀察她的一舉一動，為何這位少女如此有剛勁，活力十足，彷彿有用不完的體力呢。<br />\n<br />\n「蘇洋同學。」陳老師忽然提起我的名字。<br />\n「係？」<br />\n「到你介紹啦。」<br />\n「大家好，我係蘇洋，4D班24號。」<br />\n「哈哈。」傳來一陣笑聲，我向著那股笑聲尋找笑聲的主人，結果是李芷晞。<br />\n「點解你咁搞笑嘅？」她笑著然後認真地問道。<br />\n我深感不解，但看著她的笑容，我只知道我想看更多。<br />\n經過659次擦身而過，我終於結識了她。<br />\n<br />\n當然那時的她，仍然是有男朋友，而我亦只是她的不同班同學。<br />\n<br />\n<strong>人的相遇、相識、離別，都是由擦身而過組成。人來人往之中，我們又與誰擦身而過了。</strong>"},{"pid":"f0198527186195e911fb20adaf07912154942c9e","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-12T13:00:26.000Z","msg":"喧鬧的籃球場，同學之間汗水熱血地揮霍著，大地又換上了一張臉，而上天悄悄地把夏天帶走，又悄悄地放下了寒冬。我亦由一身白色的夏季校服換上了灰白色的冬季校服。<br />\n<br />\n不知不覺，我已升上中五。距離畢業感覺接近了一點，那時的我沒有任何感覺，只懂浪費地虛度光陰，回想起來，有一點後悔，但我人生後悔的事數之不盡，所以還是說那年中五聖誕的事好了。<br />\r\n<br />\r\n冬天帶來的不只是換上另一套校服，它更帶來了無數中學生的回憶，聖誕派對。不過使我難忘的，不是班裡的聖誕派對，而是學會舉辦的聖誕派對，原因很簡單，即使踏上新一年，我也不幸地與她錯過，她仍舊是5B班，而我仍舊是5D班。<br />\r\n<br />\r\n可悲的是，學校政策中五直升中六，換句話說，我的中學生涯不可能與她同班。除了體育課，不過男女分開上的，所以我只能遠處望向她。<br />\r\n<br />\r\n好像有點遠，還是說回學會的聖誕派對好了。為了加深學會裡同學的感情以感謝各位同學在過往活動的幫助，陳老師決定舉辦小型聖誕派對，就在放假前一日的放學後舉行。而且他還加了一項要求，就是平常派對缺一不可的交換禮物。<br />\r\n<br />\r\n說到底其他我不怎麼感興趣，過往班上的交換禮物，我都是與阿明一起拿屋企的公仔面去交換，有一年阿明不幸地抽到我的公仔面，而我當然恥笑他有報應。怎料，我抽到的是同學送出的蘋果日報還是過期的。阿明馬上哈哈大笑，而我哭笑不得，沒想到竟然有人比起我和阿明更賤。<br />\n<br />\n我暗暗發誓要找出兇手，可惜這麼多年過去，我還是找不出。還記得那年，我把那蘋果日報狠狠地掉到垃圾桶裡。<br />\r\n<br />\r\n可見，交換禮物對我於言，擁有如此大的陰影，現在回想還逃不出那過期的蘋果日報陰影。正當我如常想敷衍了事時，竟有人提起限定金額。我心想不妙，但場內的人情緒變得激動起來，當然包括芷晞。<br />\r\n<br />\r\n「我地每一個都要送出一份令人滿意嘅禮物！」芷晞企上講枱興奮地說道。<br />\r\n「好！」眾人也跟隨著芷晞的情緒高漲起來。<br />\r\n「唉，出事。」我愁眉苦臉的樣子引起芷晞的留意。<br />\r\n「蘇洋同學，你都要啊。」芷晞一如往昔用那親切的臉孔使我拒絕不能。<br />\r\n<br />\r\n其實在過去的日子，我與芷晞的關係都略有增長，最起碼我們會打招呼。然後在活動又會揶揄一下對方，可是我知道她有男朋友，所以也只能把心意放在一旁。<br />\n<br />\n而最近，我聽阿明說，芷晞與她男友吵架了接近分手的程度。我聽到這個消息時，當然興奮不斷，但回到學校時又看到芷晞一切如常的表情，我不禁想到底她總是不會傷感呢？<br />\n<br />\n後來我知道這只是她的掩飾。"},{"pid":"67f61a7da31ae03e68c016a0bba913079b1fb2bf","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-13T06:53:25.000Z","msg":"在線上，輸入中，再刪回，在線上又變回線上時間，我反覆看到這個狀態很久，大約有一小時。一小時裡我不斷打字並刪回，再打再刪回，之所以我如此忐忑不安，因為我將要面臨我的重大事件。<br />\r\n<br />\r\n我要約芷晞！其實我只是想藉著買禮物的名義約芷晞。再加上，我真的想不到買什麼禮物好，我曾經問過阿明，而佢推薦我一年份的蘋果日報。我當然以粗口問候他的雙親。然後他給了我一個主意，為何不找芷晞幫忙。<br />\r\n<br />\r\n這是一個好主意既是一個壞主意，一男一女單獨外出是奇怪的事至少我感到奇怪，而且芷晞還未分手，現階段她還是有男朋友的。這是我卻步的原因，而阿明給了我勇氣。<br />\r\n<br />\r\n「依家唔約，幾時先約，唔通要人地分手，復合，再分手先約啦喎？」<br />\r\n他說的話並不無道理，再等下去大概畢業芷晞對我稱呼也只停留在蘇洋同學，最起碼我想與她做朋友。<br />\r\n<br />\r\n一按。「啊。」我馬上移開了雙眼，不看那邪惡的手機。「嘟。」手機傳來一個訊息，我慢慢地拎起手機，看一看訊息，結果是阿明傳來的「喂，點啊約唔約到？」<br />\r\n<br />\r\n「你唔好呢啲時間問我得唔得，我好緊張啊。」<br />\r\n「帽事嘅，最多食檸檬啫。」<br />\r\n「嘟。」又傳來一個訊息。<br />\r\n「可以啊😊，你想什麼時候？」<br />\r\n「派對前一日嘅放學後，得唔得？」<br />\r\n「得，到時見。」<br />\r\n「媽啊，我得咗，我得咗。」我興奮得在房間裡跳起來，甚至驚動了母親，不過我輕輕打發了。<br />\r\n<br />\r\n藍天白雲，陽光灑在大樹，耀眼的光芒使人不能直視，大樹上雖已沒有鮮綠色的葉片，卻有顯眼的枯枝，更使人印象深刻，在我眼中所看的一切好像都加了一層濾鏡，一切都變得美好起來。枯枝在堅毅地守著大樹，而大樹亦默認了枯支的陪伴。<br />\r\n<br />\r\n「hi，你等咗好耐啦？」我等候的人終於出現。<br />\r\n「唔係，一陣啫。」我沒有告訴她，只要是她，一會兒都變得可有可無。<br />\r\n「係呢，你諗住去邊度簡禮物啊？」<br />\r\n「九龍灣。」九龍灣在我們學校附近，亦是買禮物的好地方，這些都是我昨晚上網搜尋過的。<br />\r\n<br />\r\n我與她慢慢地走著，不少人在身邊路過，都是學生在嘻嘻哈哈地玩樂，又有情侶在打情罵俏，而我只靜靜地走著。"},{"pid":"e65c4a471cceb56311e5b235a45fd1a2e310c224","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-13T12:23:30.000Z","msg":"「係呢，你又會搵我陪你買禮物嘅？」可能芷晞對過於安靜的環境有點不自在，她主動地問。<br />\r\n「因為我諗唔到買咩，我身邊朋友又推介我送啲垃圾，所以咪搵你囉。」<br />\r\n「垃圾？」<br />\r\n「佢叫我送一年份嘅蘋果日報喎，大佬啊，我點送呢，唔通日日都買一份報紙俾人咩？」<br />\r\n「哈哈，你真係好搞笑，估唔到你朋友都咁搞笑。」芷晞笑得淚水都快要流出來。<br />\r\n我印象中她已經第二次說我是個搞笑的人，我真的搞笑嗎？我無從判斷，但我想繼續看你笑。<br />\r\n「咁你呢，你簡好份禮物啦？」<br />\r\n「秘密，聽日你就知啦。」<br />\r\n既然芷晞沒有作答的打算，我亦不打算再追問下去。於是，我的視線望向商場的店舖裡。<br />\r\n「我地去個間睇下囉。」<br />\r\n<br />\r\n走入店鋪，是一個精品店，裡面有很多各色各類的商品，看得我眼花撩亂，要我從這麼繁多的物件中選一樣，難度猶如五星星。我還是在這逛一圈，看看有沒有心水好了。而我走誰店舖，芷晞便失了蹤。我逛了一圈才知道她去了哪。原來她被迪迪尼的公仔所吸引，看來她非常喜歡。直至我輕聲喚她，她才醒覺起來。<br />\r\n<br />\r\n「睇嚟你好鍾意佢喎，我行咗埋嚟你都察覺唔到。」<br />\r\n「係啊，佢真係好得意㗎，我最鍾意係黑白色個款。」<br />\r\n「喂，你今日好似係陪我簡禮物㗎喎，你擅離職守啊你。」<br />\r\n「嘻，sorry啊。唔覺意俾佢吸引咗。」芷晞摸了摸頭髮，一副無辜的表情。<br />\r\n你被它吸引，而我被你吸引。我看著芷晞像定格般，看得我神魂顛倒。<br />\r\n「係喎，你簡咗啲咩啊？」<br />\r\n我隨手拿起了一個暖水包，感覺在冬天應該是個有用之物吧。我還是第一次用如此有用處的物件，想不到有生之年竟打破了我的紀錄。我心裡正暗暗埋怨，絲毫沒有察覺出芷晞臉上的驚訝。<br />\r\n<br />\r\n「行啦我地，今日好多謝你陪我簡禮物啊。」<br />\r\n「唔緊要啦，我都無野做。」<br />\r\n「唔洗陪男友咩？」在我說出口的一瞬間，我才深感不妙，怎會如此大意隨口說出別人的傷口。<br />\r\n<br />\r\n頓時，世界靜了。我聽不見旁人的話語，亦看不見周遭環境的變化，我眼中只有那個一言不發的少女。<br />\r\n<br />\r\n「你有冇興趣聽下我講嘢啊？」芷晞平淡地說。<br />\r\n<br />\r\n於是，我由芷晞與男友初相識到現在分手臨界點完完整整聽了一遍，他們的相識，大約是同班的鄰座而結緣，說真的我聽這段時，我非常不忿，為何別人能有緣同班還要同座。然後就是他們曖昧到拍拖再到磨合再到現在無話可說。<br />\r\n<br />\r\n芷晞認為她與男友無話可說，從前總會無數的話題，可是最近的情況每況越下，甚至在打電話時出現靜音的情況。難怪剛才我與她冷場時，她會主動打開話題。<br />\r\n<br />\r\n「我只能說我不是當事人，我沒有辦法去談論什麼，但希望你可以開心，你做任何決定我都會支持。」我不知我說的話是否合適，古語有云寧教人打仔莫教人分妻，我唔想去拆散任何人的關係。<br />\r\n<br />\r\n「好多謝你聽我講呢啲啊，我平時都無乜點同人傾㗎，唔知點解對住你會講出嚟添。」<br />\r\n「咁睇嚟我係一個好好嘅傾訴對象囉，小姐下次5分鐘後收錢㗎。」<br />\r\n「你真係好搞笑。」她終於重現笑容。<br />\r\n<br />\r\n後來，我送了她乘車，然後我便回家去。抬頭看了看，今晚的夜空真美，沒有白雲阻擋，看得見清晰又潔白的月光，而我看見你的臉孔。<br />\r\n<br />\r\n<strong>雖然我沒法參與你的過去，但你的未來我都想出席。</strong>"},{"pid":"378eea72d1edb59be4bd6b302e140eefd39889e8","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-13T12:24:01.000Z","msg":"推一推，好似幾日都無人睇過咁<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"8c656837873d0d76d74abf4e6d3cca7be0dfe77f","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-13T16:02:46.000Z","msg":"月亮悄悄來臨，不留下半點痕跡，便與太陽換取位置。耀眼的光芒從窗簾中照射到我的臉，我緩緩起來，平時的我會繼續倒下，想要爭取多一秒多一分的睡眠時間，而今天我一下子就醒來了。<br />\r\n<br />\r\n你不在的時候，時間都變得漫長。日子如舊，還是聽聽梁老師那的沉悶的中文課，英文課好像有教了什麼，但我剛上了五分鐘便倒頭大睡。本想在聖誕派對前再多看你一眼，可惡的是今天沒有選修課，我沒有任何到你班房的藉口。<br />\r\n<br />\r\n我從沒想過原來思念可教人如此痛苦。我只想聽聽你的聲音，一睹你的風采。我恨緣份把你帶來我身邊卻不把我帶到你身旁。<br />\r\n<br />\r\n「喂，你琴日約佢做咗啲咩，做咩今日個樣咁愁，你唔係衰咗啊嘛？」阿明<br />\r\n 句話把我從思念的漩渦中拉出來。<br />\r\n「我咩都冇做啊，係琴日唔小心提佢男朋友咋。」一想到昨天的失誤，我又開始懊悔起來。<br />\r\n「你把口真係邊樣唔衰講個樣。」<br />\r\n「我想嘅咩，一時口快快就講咗，不過佢之後都主動同我講佢男朋友啲野。」怎會有人捨得令你這麼傷感。<br />\r\n「聽落好似唔錯喎，有啲進展。」<br />\r\n「邊有咁快，做住朋友先囉。」畢竟目前為止她亦是有男朋友的人，我不能跨越界線吧。<br />\r\n<br />\r\n有賴全日與阿明談天說地，終於捱過了今天的課堂。那時的我一心只想盡快逃離學校，但沒有發現我錯過了很多東西，每天渾渾噩噩地度過，回想起來的中學生涯，好像也沒有什麼特別回憶。<br />\r\n<br />\r\n其實學會的聖誕派對與班裡的聖誕派對沒有什麼分別，都是玩玩遊戲，吃吃喝喝，，聽聽音樂。而我理所當然地坐到一旁，始終對這方面提不起興趣。要說最提起我興趣的，當然是我心心念念地主人公芷晞。她永遠有種魔力，可以令周圍的人都變得有衝勁，看著她與別人談笑的樣子，使我不禁動心。<br />\r\n<br />\r\n當我想著到底要選什麼東西吃的時候，有一個人影從旁出現。<br />\r\n<br />\r\n「做咩係一邊坐低咁悶嘅。」她問。<br />\r\n「無啊，係一邊坐下都幾好啊。」我答。<br />\r\n「邊得嘅呢，派對當然要玩得盡興㗎啦！」<br />\r\n「不過你又知我坐埋一邊嘅，哦，你留意我？」我本來只是想玩弄她一下。<br />\r\n「痴線，邊有，你諗多咗啦。」芷晞的臉泛紅起來，使我深陷其中。<br />\r\n「係喎，你買咗份咩禮物？」我決定轉移話題，免得場面尷尬。<br />\r\n「都話這是不能說的秘密囉。一陣你咪會知囉。」<br />\r\n這份禮物到底有什麼神秘之處，我思前想後也得不到答案，不過我一會便知道，所以沒差別啦。"},{"pid":"a2e5bf919bbcfcef0a8279b3b1ffffb2dfa2e30d","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-13T16:52:43.000Z","msg":"「登登登，又到咗最期待嘅畫面就係交換禮物啦，各位係咪非常期待呢。」主持賣力地營造氣氛。而台下的同學當然也變得踴躍起來。<br />\r\n「唔知，我會唔會抽到芷晞份禮物呢？」我暗道。<br />\r\n<br />\r\n接下來，好像是某位男同學抽到女同學送出的音樂盒，又有女同學抽中男同學送出的特大牙刷，好像是用來刷背用的。場面好不歡樂，而我送出的暖水包不幸地由一位男同學抽到，沒想到在男少女多的學會中，這位男同學竟然如此不幸。<br />\r\n<br />\r\n咦，芷晞的禮物好像還未送出，但在場的同學都抽得七七八八，我橫觀周圍好像都有各自的禮物。我突然醒覺豈不是只有我還未抽到禮物。<br />\r\n<br />\r\n「恭喜，蘇洋同學抽到由李芷晞同學送出的禮物，歡迎蘇洋同學上台拎獎。」我還沒有回過神來，便被芷晞拉了上台。<br />\r\n「喂，拎獎啊。唉我都無諗過係你抽到，應該唔啱你用添。」<br />\r\n「下，哦哦。」我只能說出這幾個字。<br />\r\n<br />\r\n我拆了禮物發現原來是一張暖氈，難怪芷晞會說不適合我用，看來我們都沒有想過會是男性抽到。不過原來我與她所送的禮物竟會如此巧合。<br />\r\n<br />\r\n「兩位望一望呢邊，影張相。」主持拿著一部即影即有向我們舉起。<br />\r\n我拿著暖氈露出最燦爛的笑容，而芷晞站我旁邊露起牙齒的笑。<br />\r\n<br />\r\n這張相是我們的第一張合照，而呢張相直到今日仍放在我的銀包裏。<br />\r\n<br />\r\n「哈，你笑到好似傻仔咁。」芷晞指著相片中的那傻氣的我。<br />\r\n「哈哈。」的確這張相片照得我非常傻氣，使我不好意思起來。我摸了摸頭為了掩飾我的尷尬。<br />\r\n「係呢，張相你要唔要啊？」<br />\r\n「唔洗啦，你keep 啦等你睇下自己個傻樣。」<br />\r\n<br />\r\n交換禮物過後，聖誕派對也迎來了尾聲。各人分工合作地還原班房的整潔。過往覺得最沉悶的活動也變得有趣起來。我一路打掃一路偷偷主向芷晞方向，發現她並沒有偷工減料，而是非常認真的打掃。我也不禁認真起來。而認真的後果，就是我們只需了短暫時間便使班房打掃得一乾二淨，換言之活動結束，同學亦都紛紛各自離開。<br />\r\n<br />\r\n雖然我還想偷多一點時間留在芷晞身邊，可惜我並沒有機會。而且正當我離開之際，發現有個男孩在班房等著別人。這個臉孔有點熟悉，感覺在哪裡見過。我一邊思考一邊離開時，熟悉的聲音在我後方傳來。"},{"pid":"6d52902a07a8defc954641a1f89b1a4a4a765cf5","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-14T06:28:12.000Z","msg":"「你係度做咩啊？」我想我不會認錯是芷晞的聲音。<br />\n「我嚟呢度搵你㗎。」男方這樣回答。<br />\n「仲搵我做咩，我地有咩好講。」芷晞冷冷地說道。<br />\n「對唔住，我知錯啦。」男方一副愧疚的語氣。<br />\n我聽到這裡便沒有再聽下去了。我怕我聽到我不想要的答案。  <br />\n<br />\n回到家裡的時候，天色已昏暗。我也不知道花了多少時間才回到家中，只感覺今天的路很難走。每一步都特別的沈重，我抬頭望打算望望今晚的月光，但只有一片黑密密的烏雲，我好像懂了李白的孤獨，難怪他寧願想像有影子陪伴，因為雖然是影子但起碼有東西陪伴左右。<br />\n<br />\n我一頭倒在睡床，不想理會任何事、任何人。我不想胡思亂想，但我只能胡思亂想。<br />\n<br />\n「我知錯㗎啦。原諒我。」<br />\n<br />\n雖然芷晞還是面無表情，但她好像也不討厭男孩的出現。<br />\n<br />\n然後芷晞與她的男友和好如初，手拉著手一起步出學校，男孩一副依依不捨地送女孩到車站乘車，而女孩則嬌羞地說「我仲味原諒你㗎。」當然這只是一些氣話，男孩知道的。他們分別之際，男孩拉了女孩，在女孩的臉頰上留下了吻跡。女孩依舊的臉紅。<br />\n<br />\n「啊！」我想到這裡便打消了念頭，我不想再想下去了。<br />\n「唉，芷晞你到底會唔會原諒佢呢？」這個問題當然得不到答案。<br />\n<br />\n為了讓我可以分散注意力，我叫了阿明一起打遊戲，打得天昏地暗，我也不知道假期過了多久，直至一個電話把我從不分晝夜的頹廢生活拉到出來。<br />\n<br />\n「喂？做咩事？」<br />\n對面只得一片寂靜。<br />\n我提起電話再看一看來電顯示。<br />\n「李芷晞？做咩啊？」我疑惑的問。<br />\n「你得唔得閒出嚟啊？」我彷彿聽到一些嗚嗚咽咽。<br />\n「得得得，我依家出嚟，你係邊。」<br />\n「我係九龍灣 。」<br />\n「無問題，15分鐘後到。」我掛斷電話後，套上衛衣，便急急忙忙出門。<br />\n<br />\n「你點啊？」<br />\n寧靜的深夜顯得這句話異常出眾，橙黃的街燈在一閃一閃的，為街道上深夜歸家的人帶來一點光芒，使他們不用摸黑回家。<br />\n<br />\n「我地分咗手。」芷晞冷靜地說這句，與剛才電話所聽到的聲音判若兩人。<br />\n我聽到這句話時有點雀躍，但看到芷晞一副哀愁的樣子，令我不禁心如刀割。<br />\n「點解嘅，個日仲見到佢嚟搵你㗎？」<br />\n「係，佢係有搵我，但我地之間嘅問題都無解決過，一齊都只不過是繼續折磨雙方啫。」<br />\n芷晞把她與男友的問題娓娓道來，我一直點頭示意。說真的，情侶間的問題不過如此，淡了，累了，不愛了。別問我為何如此了解，我不過是將書上看到的內容說出來，這是一部電子書亦是稱為連登的講故台。<br />\n<br />\n大概現在的李芷晞只不過需要一個能聽她分享的人，我只需好好擔當便可。她說到某些部份時會忍不住流淚，而我將一張又一張的紙巾遞給她。看到她痛哭流涕的樣子，我忍不住把手輕拍她的背，希望為這個女孩帶來一點安慰。<br />\n<br />\n「我唔會遺棄你的。」我現在還想不到那時的我為何會有勇氣說出這樣的話。說過後，我還有些吃驚。<br />\n「多謝你啊。」芷晞臉前仍留有淚跡，但她輕輕微笑了。她終於笑了。<br />\n<br />\n後來我有問起李芷晞為何當時會找我這位不同班同學傾訴，她告訴我每次她與她的好友傾訴時，她的朋友都會給一大堆意見，而她當時只想找一個人能靜靜地聽她訴苦，所以想找個不太熟悉又又不太陌生的人亦即是我。<br />\n<br />\n<strong>幸好當時你的一個決定拉近了我們的距離，可後來是什麼令我們漸行漸遠呢。</strong>"},{"pid":"d8486e64c866999550a7fd4e86c2b20b7357a2f2","tid":2010596,"uid":281150,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-05-14T06:59:13.000Z","msg":"留名 加油啊樓豬"},{"pid":"fa07d39a221c3cf98f778838b6ff7a25cc2542c2","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"quote":{"pid":"d8486e64c866999550a7fd4e86c2b20b7357a2f2","tid":2010596,"uid":281150,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-05-14T06:59:13.000Z","msg":"留名 加油啊樓豬"},"citedBy":0,"replyTime":"2020-05-14T07:48:12.000Z","msg":"多謝支持，我會繼續努力打文<img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" />"},{"pid":"c31307065790145ec60fb1c025ee90e7cba480bc","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-14T11:50:13.000Z","msg":"自那天起，我與李芷晞的關係由不同班同學增進成為朋友。我們開始談論彼此的日常，我對她的了解又加深了一層。她是一個堅強又獨立的女孩，她不會輕易讓別人走進她的世界，那時我還希望我能成為進入她世界的一人，現在看起來只是我一個天真的想法。<br />\r\n<br />\r\n在更了解她的生活後，我產生了一種想法，我想活得精彩。她的生活如此精彩，而我如此乏味。每一天也只是無所事事的過生活。說實話，之後我的確有改變。<br />\r\n<br />\r\n「入場囉？」<br />\r\n「好啊。」<br />\r\n我與芷晞一同步入戲院，事源是這樣的，在我與她的聊天記錄新增了無數頁後，我感覺我與她的感情突飛猛進，所以我鼓起勇氣約了她去看電影。不過純粹是我們碰巧都對那套電影有興趣，我還記得當時都頗熱門的，但我現在已經記不清電影的名稱和內容。只記得當時看電影的情景，最近我想找回當時的戲票，可惜的是戲票已經受年月所摧殘，我已看不清戲票的字體了。<br />\r\n<br />\r\n在看電影前，我在背包多帶了一件外套，芷晞是一個怕冷的人，在較早時候我已經留意到，在冬天還未踏入嚴寒時，她早已戴上頸巾。有見及此，我作了一個明智的決定。<br />\r\n<br />\r\n戲院的燈光漸漸關起，在一片漆黑的環境下，觀眾只看到大螢幕，而我看到了芷晞，她專心地看電影，完全沈醉在電影世界裡。慢慢地，她不自覺地瑟縮了，我留意到她的變化，便把放在背包裡的外套取出，披到她的身上。<br />\r\n<br />\r\n「唔該你啊。」她的視線依舊停留在大螢幕。<br />\r\n「你又會帶多件外套嘅？」<br />\r\n「無，我知戲院凍啊嘛，味帶定睇下會唔會用得著囉。」我發現我擁有一本正經地說謊話的技能。<br />\r\n<br />\r\n離場時，她仍興致高昂地與我談論電影內容。而我只能簡單評論。<br />\r\n「係啊，幾好睇。」<br />\r\n<br />\r\n千萬不要誤會我只望著芷晞而忽略了電影，當然這也是一個因素。實情是，我又發現多樣關於芷晞的事情。原來芷晞會在看電影期間滔滔不絕地吐槽電影不合理的情節，結果我被她帶動了，沒法專心地看電影，只能聽著她的偉論。<br />\r\n<br />\r\n你試想想，當你在看電影時，有人跟你說「啲劇情邊有可能咁唔合理㗎。」一路喋喋不休，永無止境地說話，當然她有顧及別人的感受，將聲線降至只有我能聽見的程度，可惜的是我能聽到啊。<br />\r\n<br />\r\n後來我嘗試了各種辦法，讓她在看電影期間安靜地看電影。我試過帶她去看《無聲絕境》，希望電影的環境可令她閉嘴。可是我太天真了，她依舊能說不停。終於我想到一個辦法，就是直接將她的嘴巴昧著。這個方法萬試萬靈，後來我也經常利用這招。不過提提大家，切勿以身試法，你的手可能會出現一道道咬痕。<br />\r\n<br />\r\n晚風微微吹起，芷晞依然是披著我的那件外套，我倆緩慢地走著走著，地上的影子反映我們好像手拖手的樣子，我再望向遠處的海旁，海面平靜地慢慢泛起漣漪。看著芷晞那動人的側面，長長的眼睫毛，水汪汪的雙眼，一抺泛紅的嘴唇，原來她今天塗了唇膏，莫非剛才戲院太昏暗使我看不清。<br />\r\n<br />\r\n接著，我才仔細留意起她的裝扮。今天的她穿上了一套連身裙，內裡是一件純色的裇衫，穿上一對棗紅色的皮鞋，相比起在學校的她，她多了一份成熟，多了一份魅力。無論什麼時候，我總會有被你吸引的理由。<br />\r\n<br />\r\n不經不覺，我再一次陪她走到車站。縱使依依不捨，但人總究會有離別的時候，生離、死別，幸好只是生離，因為這意味著我仍有再一次相見的機會。<br />\r\n<br />\r\n「再見啦，我地聽日學校見啦。」我向她道別。<br />\r\n「拜拜。」她轉身就走上了巴士。<br />\r\n我一邊揮手道別，一邊停留在原地，直至再也看不見巴士的跡影，我才轉身回家。"},{"pid":"9ce029acee2775a2dc4b2f789499ab0363e7e203","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-14T13:38:48.000Z","msg":"從前，我會覺得上課下課都是一早定好的行程，沉悶得很，自我遇到她後，她使我的校園生活增添了一點不一樣，為我帶來了動力和意義。慢著，我好像還有功課未完成。<br />\r\n<br />\r\n時間來到第二天，我拖著疲倦的身邊回到學校。原因很簡單，昨夜回到家中，我才醒覺我的中史功課完全沒有動過，雖然絕大部份時間功課只是無數的複製品，奈何中史科的miss lam是出了名的心狠手辣，基本上我自讀書以來都沒有看過她的笑臉，永遠都一副黑面神的樣子。<br />\r\n<br />\r\n在我六年的中學生涯裡，我有幸見識過黑面神的笑面。聽說那時黑面神與鄰校的男教師交往，那時是我短暫的解脫，沒錯只是短暫，黑面神的戀情只維持了數月便無疾而終。為何我會清楚？很簡單，因為黑面神在數月後便回復原貌，那時我過得非常痛苦，黑面神將當時的功課量足足提升兩倍，本來中史已是文字數量的遊戲，黑面神提升兩倍更令我們在食物鏈最低層的學生叫苦連天。<br />\r\n<br />\r\n黑面神的行為充分反映她為了治療情傷，不惜將學生的生死置於不顧。實在太可恥，那時我想如果我有能力，我多麼想聘請一個出租男友給她。起碼可以放過我們這些可憐學生。<br />\r\n<br />\r\n這種想法我也跟芷晞提及過，而她毫不留情地攻擊我，並教訓我這是無恥的想法。芷晞足足用了半個小時對我說教，並苦口婆心地說miss lam 只是想我們進步，我被她教訓得無地自容，只好把這個計劃擱置留待他日進行。<br />\r\n<br />\r\n只是當我畢業離開校園時，這個計劃仍胎死腹中。不知現在黑面神找到新一個對象嗎？在她手下的學生們又是否被她折磨得痛不欲生呢？<br />\r\n<br />\r\n回憶過去是時候又回到現實，踏上中五的尾聲，身為學生的我只會迎來無止境的補課以及補課。雖然很苦悶，但我也賺多一些與芷晞碰面的機會。而且在補課後我也會跟芷晞一同離開，有時或會在學校多留一會兒，有時她想要做做功課，有時則是我不想這麼早回家。<br />\r\n<br />\r\n我想大概每個中學生也會有不想回家的時候吧，儘管在學校也是無事幹，但站在欄杆上看看低年級的同學在打打籃球，又或看看田徑隊的人在操練，也是打發時間的一種方法。看看別人在熱血地揮灑汗水，也總好過呆在家中。那時的我總想要賴在學校。"},{"pid":"77eb4f5838c62ec4af203e8c377755a2a24dfce3","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-14T14:52:44.000Z","msg":"捱過了平日的課堂，再捱過地獄式的補課。我一如既往來到4B班的班房等候芷晞。芷晞永遠也要打理好自己的儲物櫃才會安心，而我永遠也不明白為何要如此麻煩。我平時只是一堆書本放在抽屜裡，基本上都沒有打理。<br />\n<br />\n後來碰巧有次芷晞在選修課時坐到我的座位，之後那段時間都是由她幫我打理，她告訴我實在看不過那麼混亂。說實話，對我而言並沒有分別，但我還是希望她繼續幫我打理抽屜。<br />\n<br />\n我慢慢地走到她身邊，但她仍專心背著我，我唯有另覓方法。我攝手攝腳到她後面，然後伸出手指點一點她的肩膀，再拱到她眼前。<br />\n<br />\n「啊。」她驚訝地說。<br />\n「我行埋嚟，你都無反應，咁我咪嚇下你囉。」我漫不經心地說。<br />\n「唔准啊。」她鼓起兩頰，活像一個充氣球。<br />\n可惜我與她相距15厘米，在我眼中她好像一個小孩發脾氣。我把手放到她頭上，不斷摸著她的頭。<br />\n「乖啦乖啦細路女。」我調戲她說。<br />\n她一手拍開我的手，更一副氣沖沖的樣子。但她的這個樣子使我更想調戲她。<br />\n「我唔係細路女囉。」她不忿氣的說。    <br />\n「係啦，知啦，咁啫係老女人啦。」<br />\n<br />\n不知是不是女人都怕聽到老這一個字，她聽到後作勢想要打我的樣子。<br />\n<br />\n當然我不會讓她得逞，在她碰我之前，我一早逃之夭夭。而她亦追趕著我。夕陽照射在班房裡，旁人在看大概會認為我們是一對在耍花槍的情侶吧。可是我們的關係總是好像還差一點。友達以上戀人未滿，應該是最適合形容我倆的詞語嗎？但我不甘心，我不想只做你的朋友。<br />\n<br />\n在我思考的瞬間，芷晞偷襲了我，使我不禁叫了出來。<br />\n「殊，唔好咁嘈，一陣校友嚟趕我地走。」芷晞說。<br />\n「明明係你整到咁嘅。」我說。<br />\n「咩喎，邊個叫你整人先，」芷晞輕咬嘴唇，心虛起來。<br />\n「係啦，係啦，係我唔啱啦。」我總是會先認錯，有人說過假如真的喜歡一個人，面子什麼的都變得不重要，可能我已經成了一個沒有面子的人吧（笑）。<br />\n「所以你要補償我。」芷晞鼓起雙頰說道。<br />\n「咁你想要啲咩補償？」我問。<br />\n「我依家仲味諗到，諗到再同你講。」<br />\n<br />\n「叮叮叮叮叮叮」學校再次響起鐘聲，即是所有留校的人也必須離校。我恨時間過得這麼快，在芷晞身邊時我發現時間永遠都不夠用。"},{"pid":"844e4899c8ff03195d50646d1320a04bdd840cfb","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-15T06:11:19.000Z","msg":"我們並肩走出學校，才驚覺天空下起雨來，明明剛剛才看到明媚的陽光，怎會突然陰晴不定。<br />\r\n<br />\r\n「啊，落雨啊。」芷晞一面惆悵地看著天空，想必她一定沒帶傘。<br />\r\n「不如我送你返屋企。」我拿出一直放在書包裡的雨傘。<br />\r\n<br />\r\n說到底芷晞還是要多謝自己，從前我是個嫌麻煩的人，總不愛帶雨傘，所以每逢下雨，我都會淋濕。芷晞知道我的習慣後，每次也苦口婆心地勸我帶傘，然後我便養成了帶傘的習慣。直到現在，我的習慣好像都與芷晞脫不了關係。<br />\r\n<br />\r\n「好啊。」芷晞臉上出現了一刻澀羞。<br />\r\n<br />\r\n雨水嘩啦嘩啦的打在傘下，我們慢慢地走著，雨傘沒能同時遮住我和芷晞，所以我移出了身體，任由雨點打下我的校服，這刻我顧不上濕透的一邊肩頭，我只想保護芷晞。<br />\r\n<br />\r\n「你濕曬啦。」芷晞看到我濕了的肩頭，充滿愧疚地說。<br />\r\n「唔緊要啦，少少濕啫。」我一臉不在乎的說。<br />\r\n「邊得㗎，一係咁啦，你行埋啲，最多我地逼少少啫。」芷晞說後，又臉紅起來。<br />\r\n<br />\r\n我漸漸靠近芷晞，雨點仍然嘩啦嘩啦地打落雨傘，我們的手自然地觸碰，有一瞬間我想要拖下去，但我還是太懦弱。<br />\r\n<br />\r\n不經不覺，我們已走到芷晞家樓下。<br />\r\n「到啦，今日多謝你。」芷晞微笑著說。<br />\r\n「返到屋企就同我講。」<br />\r\n「我依家都屋企樓下啦，啫係一陣又搵你啫。」芷晞暗笑道。<br />\r\n「係喎，平時都講慣咗添。」我下意識摸著頭說。<br />\r\n「傻仔，我返去先啦，拜拜。」芷晞揮著手說。<br />\r\n「拜拜。」我依舊在原地看著她背影漸行漸襲直至再也看不見她的身影才轉身離開。<br />\r\n<br />\r\n<strong>如果可以我想一直留在你身邊。</strong>"},{"pid":"466150974c02a0e8bcd65db1ec36a9e6515fb7a5","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-15T11:50:06.000Z","msg":"又是一天平平無奇的上課天。<br />\r\n<br />\r\n「登。」有個訊息打破了我的日常，正當我在疑惑是誰在上課期間傳訊息來時，老師竟然提到我的名字。<br />\r\n<br />\r\n「蘇洋，呢題點答？」<br />\r\n「呢題係將兩個數字倍大再刪減分母，最後再運用方程式得出答案。」幸好我平時有留心聽這堂課。<br />\r\n「上堂就專心啲啦。」<br />\r\n我點點頭然後坐下，再拿出手機看看是那個兇手令我被老師盯上，發現是芷晞傳來的訊息。<br />\r\n<br />\r\n「喂，我諗到要點補償我啦。」我才想起昨天放學她說過要我補償的事。<br />\r\n「你想點補償？」<br />\r\n手機馬上傳來新訊息。<br />\r\n「我要一盒檸檬茶。」我倒是沒想過補償竟如此簡單。<br />\r\n「好好，放學俾你？」<br />\r\n「我想小息飲啊，今日我無食早餐好餓。」<br />\r\n「咁我一陣落去買。」<br />\r\n「咁我係班房等你啦，嘻。」沒想到只是平凡的東西就可以令芷晞滿足。<br />\r\n<br />\r\n沒多久，這一節課就結束了，我匆匆收拾課本後，便趕去小賣部購買檸檬茶。<br />\r\n<br />\r\n阿明見狀便問。「你去邊啊？平時小息你都留係班房㗎？」<br />\r\n「我落去買檸檬茶俾芷晞。」我不好意思地摸著頭。<br />\r\n「哦哦，去啦去追女啦你。」阿明耍手說道。<br />\r\n<br />\r\n我想要否認，但還是打消了念頭，便離開班房。我買過檸檬茶後，便趕到芷晞班房。回想起來，我好像沒有試過在小息時間走入她班房，我有點緊張，與一名同學擦身而過後我看見芷晞。她正在跟好友聊天，沒有察覺我已經進來了。我走到她面前。<br />\r\n<br />\r\n「你嚟啦？我等咗你好耐啦。」芷晞扁扁嘴說。<br />\r\n「樓下多人啊。」我說。<br />\r\n「你地慢慢傾啦，唔阻你地啦。」芷晞好友阿詩見狀，識趣地讓了位置給我後便離開找其他同學。<br />\r\n「唔好亂咁講啊。」芷晞向阿詩喊說。<br />\r\n<br />\r\n其實我很享受別人的誤解，但芷晞好像有點反感。每次別人把我和她開玩笑時，她總會澄清。<br />\r\n<br />\r\n「係呢，你鍾意檸檬茶？」為了除去尷尬的氣氛，我把話題轉移到檸檬茶身上。<br />\r\n「嗯，我鍾意檸檬茶那一股酸澀的口味。你知道嗎，檸檬茶包含甜酸苦的味道，就如人生一樣，每次我飲下去都好像經歷了一次人生。」文青女孩，我只想到這個稱號。<br />\r\n「我都係鍾意飲可樂多啲，夠甜。」後來的我也開始品嘗檸檬茶，再也沒有接觸可樂。原來習慣可以改變，而我每次飲檸檬茶時，腦袋都會浮現你的臉龐。<br />\r\n<br />\r\n「唔好飲咁多可樂，易肥。」芷晞反嘲我說。<br />\r\n「你唔飲都肥啦。」說罷我便伸出雙手拉她的臉頰。<br />\r\n「縮手啊，俾你搣到肥㗎。」  她嫌棄地說。<br />\r\n「肥瘦我都要㗎啦。」我細聲地說。<br />\r\n「咩話？你係味講緊我壞話。」她一如既往一下拍落我的頭。<br />\r\n「痛痛痛。」可憐的我用手撫摸我的頭。<br />\r\n「乜你咁粗魯㗎，無人要你㗎。」我隨口說。<br />\r\n「係啊係啊我粗魯啊，無人要㗎，你走啦你。」芷晞氣衝衝地趕我走。<br />\r\n「喂啊，講下笑咋。」我馬上認低威。<br />\r\n「邊個得閒同你講笑，你返班房啦你。」<br />\r\n<br />\r\n眼看她氣在當下，我只好先暫時撤退，等她消氣後才再哄她。原來打算在體育課時接近她與她道歉。怎料，她整整一堂課也沒有給我接近的機會，還刻意避我不見。在體育課過後還傳訊息給我，芷晞告訴我今天不用來她班房找她，她想獨自回家。我馬上問她為什麼。<br />\r\n<br />\r\n「我今日無心㗎，你原諒我啦。」<br />\r\n「哼，邊到得嚟咁多無心，你講你自己心中所想啫。」看來她還沒有下氣。<br />\r\n「我以後都唔咁講啦。」<br />\r\n「同埋，我邊有咁小氣，淨係針對個句，你自己做咗啲咩自己知啦。」看過這句後，我陷入了沉思。<br />\r\n「我到底做咗啲咩？」我連自己都不知除了那句無心之言，還有什麼令芷晞怒火中燒。<br />\r\n「自己諗啦你。」芷晞拋下這句話後，便下線了。只剩下我繼續在思考中探索。"},{"pid":"ed2c88d0dcf537698b0669f754c99b18d0004839","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-16T05:09:45.000Z","msg":"我決定詢問阿明，畢竟雖然阿明是一個從沒有交往的人，但他對於戀愛的拿捏已經去到爐火純青的地步。<br />\r\n<br />\r\n「芷晞佢好似嬲咗我，但我唔知佢嬲咩。」我苦惱地說。<br />\r\n「你講嚟聽下。」<br />\r\n「小息個陣我味去搵佢嘅，點知我講咗句野激嬲咗佢，原本諗住體育堂個陣氹下佢啦，佢走都走唔切，啱啱仲同我講叫我放學自己走添。」<br />\r\n「體育堂啊，你咁講完之後我好似諗起啲野。」阿明腦海中浮現了一個畫面。<br />\r\n「係咩啊？明明今日仲好地地㗎。」我百思不得其解。<br />\r\n「你回想一下先？」阿明引導我想起一些記憶。<br />\r\n「體育堂個陣我同佢講都講唔到野喎，無理由咁都激嬲到佢㗎？」<br />\r\n「唉，上體育堂之前你做過啲咩啊？」阿明開始揭曉答案。<br />\r\n「下，我做過啲咩？」可我還是弄不明白。<br />\r\n「講埋俾你知啦，體育堂之前你味搵過阿詩嘅，仲幫佢拎野落樓嘛，個陣我係後面望住，仲見到芷晞都望緊你地添。」阿明氣定神閒地說。<br />\r\n「哦個陣我搵阿詩係想問下芷晞仲嬲完我味，所以味順便幫佢拎野落樓，但係芷晞就算見到點解佢咁大反應呢。」<br />\r\n「哈，阿洋哥阿洋哥我真係對你五體投地，呢啲擺明呷醋啦。」阿明給了我一個意想不到的答案。<br />\r\n「呷醋？無理由㗎，芷晞對我都無意思。」想到這裡我不禁悲傷起來。<br />\r\n「咁又未必，總之你依家好好氹下佢啦。」說後阿明便轉身聽書，不給我追問的機會。<br />\r\n<br />\r\n為了可以哄好芷晞，我決定放學還是如常等待芷晞。上天是憐憫我的，碰巧芷晞的班今天的補課加時，所以她比平時還要遲，時間充裕令我更可以多買一盒檸檬茶等待芷晞放學。<br />\r\n  <br />\r\n等了一會兒，我便看到同學開始離開班房，一個又一個身影走過，我還是沒有看見芷晞的身影。"},{"pid":"6313cd382fe1911ade5cade6d5e0289ab520f784","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-16T11:21:48.000Z","msg":"「咁我今日走先啦。」正當我想走入去時，我聽到阿詩與芷晞說。<br />\r\n「咦，你又嚟搵芷晞啦。我走先啦，拜拜。」阿詩與我揮手道別。<br />\r\n芷晞聽到阿詩的話轉身看見我。<br />\r\n「你嚟做咩啊？搵邊個啊。」芷晞一邊收拾書本，一邊說。<br />\r\n「仲可以搵邊個，根係人又好心地又善良嘅芷晞啦。」<br />\r\n「你喎，大把人搵啦。」芷晞挪揄我說。幸好阿明幫我分析了案情，如果不是我一定聽不明所以。<br />\r\n「無無無，搵你一個咋。」我哄著她說。<br />\r\n「講大話啦你，明明見到你搵阿詩傾計，仲幫佢拎野添，一嘈架就唔識人啦，淨係識搵其他女仔。」她語帶不爽地說。<br />\r\n「我搵阿詩係想知你嬲成點咋。」我連忙解釋。<br />\r\n「我都無嬲。」為何天下間的女孩都喜歡說這句話，這句話又不代表她們真的沒有生氣。<br />\r\n「係啦係啦，你無嬲，我都只係想拎盒野飲俾你飲啫。」說後，我便拿出一直在我身後的檸檬茶。<br />\r\n「今日味飲咗囉，仲買俾我。」她的語氣明顯沒之前的敵意。<br />\r\n「你鍾意啊嘛，你鍾意我味買囉。」<br />\r\n「一日兩包飲得多會肥㗎。」我都不知為何芷晞經常懷疑自己的身型，明明她就是身材苗條，與肥無緣的人。<br />\r\n「唔肥唔肥，你一啲都唔肥。」今次我懂得怎樣說話了。<br />\r\n「都唔知係味嘅。」我看見她暗笑嘻嘻。<br />\r\n「絕對係啦，我從來唔講大話嘅。」不過只限對你。<br />\r\n「我送你返屋企啦。」我乘勢而說。<br />\r\n「嗯。」芷晞再也沒有推開我了。<br />\r\n<br />\r\n我與她再次一同踏出學校。雨後的一天，太陽重新出現，朝氣勃勃的又帶點清新，鳥兒在天空自由飛翔，鳥倦知而飛還，在這個繁榮的香港，最自由的可能就只有在天上無憂無慮的小鳥。任何地方都可以是它們的居所，聽似自由但又好像帶點孤獨。人會想要只有一個家，原因很簡單，他們想要的其實是會在家等候自己的那個人。<br />\r\n<br />\r\n而我尋尋覓覓最後找到了你。在一次停留後，再不願離開。縱使我沒有嘗過世間之大、人生百態，卻不感婉惜。於千萬人之中遇見你所遇見的人，如千萬年之中，時間的無涯的荒野裡，沒有早一步，也沒有晚一步。遇上你，剛剛好。<br />\r\n<br />\r\n在那次的小風波之後，我與芷晞又增進一步。無時無刻我們也在打鬧，一起談談說地，彼此陪伴著對方，她更向我展示了她的世界，讓我有了解她的機會。<br />\r\n<br />\r\n她說因為過往的經歷，讓她成為了一個缺乏安全感的人。所以她要徹底敝開心扉是很困難的事，但她願意讓我一步一步邁向她。<br />\r\n<br />\r\n<em>如果你來<br />\r\n發現門是開著<br />\r\n你要先將門關上<br />\r\n再敲敲<br />\r\n讓我知道有人<br />\r\n讓我自己開門　　</em><br />\r\n<br />\r\n放心，我會先示意，得到你的批准，才會向你走來。"},{"pid":"3676110448edd594711e2ab5a84a0c6bfe7c947b","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-16T16:17:41.000Z","msg":"轉眼間，我們已乘上中學的尾班車。踏上了中六，同學都紛紛用自己的方法來渡過最後的一段春春。有些人選擇每天大玩特玩，有些人會選擇沈澱在書中的世界，為未來打算。而我則選擇在芷晞的身邊，與她共享我的青春歲月。<br />\r\n<br />\r\n不過最近我在埋頭苦幹地做一件驚天動地的大事。下個月芷晞即將成為一名大人，她生日了。這是她十八歲的大日子，我當然要跟她好好慶祝一番。我事先已經計劃周詳，我打算把她的好友都叫來與她慶生，我亦已經聯絡好阿詩作為接頭人，因此我常常與阿詩聯繫，亦因張羅生日的事而冷落了芷晞。而換來的是，我又要哄芷晞了。<br />\r\n<br />\r\n「乜你最近好忙咩？」芷晞問。<br />\r\n「無啊，最近忙緊交paper， 你都知升到中六幾多功課㗎啦。」我當然不會把真相告訴芷晞，但我也對最近冷落了芷晞而內疚。<br />\r\n「你又啱嘅，咁你交齊啲功課啦，平時又唔見你咁乖，你知唔知下個禮拜咩日子啊。」芷晞說後輕輕嘆了一口氣。<br />\r\n「咩日子啊？我嚟緊仲有好幾份paper 要趕，唔係要exam 掛？」我一副驚訝的神情，其實一直以來我都覺得不做演員浪費了我的演戲天份。<br />\r\n「唉，你都唔記得，無野啦。」芷晞失望地說。<br />\r\n「咁啫係咩日子？」<br />\r\n「算啦，無野啦。」<br />\r\n「哦，咁好啦。」抱歉讓你失望了，可我保證你會更驚喜。<br />\r\n<br />\r\n當日，芷晞生日驚喜大作戰又名靜靜雞行動正式展開。<br />\r\n<br />\r\n我已與阿詩串通好，阿詩會與芷晞一同放學，而我則在班房裡與芷晞其他好友裝飾，我亦叫上阿明，畢竟一個男生面對這麼多女孩，有點尷尬。當我們打點好一切，我便會通知阿詩，阿詩會謊稱漏留了銀包在班房，她們便會沿途折返，當她們來到了。登登登，蛋糕出現，燈光亮起，一切都只為一個人而準備。<br />\r\n<br />\r\n黑板上畫滿了芷晞的肖像以及生日的賀語，而我將Ikea 買來的點點燈掛上了，一閃一閃的，為平常的黑板增添了一點獨特。萬事俱備，只欠東風，我便傳暗號給阿詩，阿詩亦回覆了。<br />\r\n<br />\r\n我走到班房門後關上燈，靜待芷晞來臨。「咯蹬咯蹬。」我聽到遠處傳來腳步聲，便著芷晞的朋友捧蛋糕出來。<br />\r\n<br />\r\n「沙沙沙。」芷晞推開了門，看到我跟她的好友，一臉茫然，在她還沒有回過神時，音樂響起。<br />\r\n<br />\r\n「happy birthday to you&hellip; happy birthday to you&hellip;」芷晞呆呆地看著我們。<br />\r\n「快啲許願吹蠟蠟啦。」我推一推芷晞的肩膀使她回過神來。<br />\r\n<br />\r\n蠟燭的餘光照在芷晞的臉上，不禁使我看得出神。芷晞在許願時不經意笑出來，不知她想到什麼呢。很快，芷晞便掙開眼睛。<br />\r\n「我仲以為你無咗件事添。」芷晞對我說。<br />\r\n「邊會呢，其他野可以唔記得，你生日喎。」我悠悠地說。<br />\r\n「喂，仲講，過嚟切蛋糕啦。」芷晞好友向我們喊道。<br />\r\n「嚟啦嚟啦，算你啦。」芷晞笑逐顏開走向她的好友。<br />\r\n<br />\r\n「今鋪你掂啦，又加曬分。」阿明走過來對我說。<br />\r\n「咁佢生日點都要做返啲野嘅。」我下意識擦擦鼻子說。<br />\r\n「你就嚟做埋佢男朋友個份啦，點啊幾時表白啫。」其實我不是沒想過這個問題。<br />\r\n「我都唔知，遲啲先算啦。」<br />\r\n「都唔知你拖啲乜。」阿明明顯對我的答案不滿意。"},{"pid":"4594b9e9fe8cb1f2283ae3bccaa7fe1a493e5926","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-17T08:54:50.000Z","msg":"愈是接近芷晞，我便愈害怕終有一日會結束。所以我寧願做個不願種花的人，這樣我便可以安心在你身邊。沒有開始便沒有結束的理由。<br />\r\n<br />\r\n<em>你不願意種花<br />\r\n你說：<br />\r\n「我不願看見它<br />\r\n一點點凋落」<br />\r\n是的<br />\r\n為了避免結束<br />\r\n你避免了一切開始</em><br />\r\n<br />\r\n「你地兩個都過嚟食蛋糕啦，好好食啊，再唔食我地食曬㗎啦。」芷晞向我和阿明喊道。<br />\r\n「去食蛋糕囉。」我冷冷同阿明說。<br />\r\n「根係食，話曬無功都有勞。」<br />\r\n<br />\r\n不得不說蛋糕還真好食，不過好像有點甜。我問阿明會否過甜，阿明反而懷疑我是不是味覺失衡，他說就是平常的蛋糕而已。莫非我開始不能嘗甜了？<br />\r\n<br />\r\n我與阿明閒談之際，阿詩走了過來。<br />\r\n<br />\r\n「芷晞話想一齊影張相喎。」她指了指與好友低聲說放聲笑的芷晞。<br />\r\n「好啊，行囉。」我拉著阿明去。<br />\r\n<br />\r\n在你離開之後，我後悔沒有和你拍多些照片。因為好像只有照片才能證明我們 相處過的痕跡。現在的我時常會拿起相片，懷念過往的那段日子。那時的我們笑得如斯燦爛，誰又會想到後來的我們只能成為陌路人。<br />\r\n<br />\r\n「望呢度啦，三二一，咔嚓。」<br />\r\n「你又笑到好似傻仔咁。」芷晞又在挪揄我。不過今日她生日，我便不作任何反擊。<br />\r\n「係喎，我份生日禮物呢？」她突然清醒過來。<br />\r\n「一早準備好啦。」我說完便走到班房後方，拿出一早隱藏了的紙袋。<br />\r\n「係咩嚟㗎？」芷晞萬萬想不到的。<br />\r\n「你拆嚟睇下味知囉。」我已經非常期待她的反應。<br />\r\n芷晞一層一層拆開包裝，打開過後發現是一隻迪迪尼的公仔，還是特別的黑白款。<br />\r\n<br />\r\n「點解你知我鍾意嘅？」芷晞不可思議地看著我。<br />\r\n「你好耐之前講過。」我的記性不好，但神奇地有關你的一切我都記得一清二楚。<br />\r\n「我好似淨係講過一次咋喎。」我不懂解她的神情，不過應該不會失望吧？<br />\r\n「好易知啫，我成日都見到呢隻野。」無論是芷晞的背包還是她的手機背景都是那隻公仔的身影。<br />\r\n「總之多謝你份禮物啊。」芷晞臉紅地說。<br />\r\n「客咩氣呢。」我輕挑地說。<br />\r\n<br />\r\n熱鬧過後，也到了分別的時候。芷晞與她的好友決定順便一起吃晚餐，而我與阿明當然先行一步，不再打擾她們的lady talk。<br />\r\n<br />\r\n「其實我都唔明你驚啲咩？」阿明一語道破了我的心思，被人拆穿了的我只能一語不發的。<br />\r\n「鍾意人就直接表白啦，明眼人都睇得出你地唔止普通朋友關係，你對佢咁好，佢又會因為你接近啲女仔而發你脾氣，你地同男女朋友無分別㗎啦。」阿明一連串地道出事實的真相。<br />\r\n「咁又未必嘅，咁佢一個無安全感嘅人，當朋友同其他熟啲，咁好自然會緊張嘅啫。」我不停解釋，始終也不認同阿明的說法。<br />\r\n「唉，就當佢唔係對你有意思，你都鍾意咗佢咁耐啦，你唔想知佢點諗嘅咩，你一日唔表白，一日都唔知人地對你係點㗎喎。」阿明一副恨鐵不成鋼的語氣向我說起教來。<br />\r\n<br />\r\n他說的我都懂，我很明白，但我就是卻步了。我雖停留在門，卻始終不願踏入，寧願在門前多轉幾多圈，我害怕門後的世界與我嚮往的地方不一樣，我更害怕門後其實沒有人。假如我在走進門裡才發現只得我一人，我沒法接受這樣的情況。<br />\r\n<br />\r\n<em>膽小鬼連幸福都害怕。碰到棉花也會受傷。</em><br />\r\n<br />\r\n這樣的我非常可笑，其實連我自己也看不起這樣的自己。阿明鬧得一點都沒錯。"},{"pid":"3218ed1fa02a917223ac126a2b4e441072f3f46c","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-18T07:18:28.000Z","msg":"只是沒想到原來除了自身問題，文憑試亦都帶來更多的問題。除著文憑試即將到來，中學生的人生只剩下無窮無盡的試卷。一科未停一科又有，結果我與芷晞會面的地點變成了學校和自修室。<br />\n<br />\n芷晞會拉我到自修室，可惜畢竟自修室不適合我這一種人。像我這一種人是爛泥也不至於，但就是沒法提起勁來，做事永遠明日復明日，而自修室一個充滿濃濃書香味和上進心的地方，我在這裡只顯得格格不入。往往沒多久，我便倒頭大睡起來。<br />\r\n<br />\r\n我感覺有人在輕拍我的肩膀，我緩緩睜開眼睛，突如其來的光線使我眼睛受不了。<br />\r\n<br />\r\n「做咩事？」我輕聲說。<br />\r\n「仲問做咩事，你又睡著咗啦。」芷晞亦用氣聲說話，生怕打擾到別人溫習。<br />\r\n<br />\r\n可無論我們多麼小心翼翼，自修室都會把我們的聲音放大，我馬上感覺到旁人的眼光都聚了過來，這種熾熱的目光把我看得只想找個大洞跳下去。於是，我向芷晞說要去洗手間，便徑自地走到自修室外面。<br />\r\n<br />\r\n「呼。」我馬上深深呼了一口氣。我挨在自修室門前的玻璃，側身看看自修室裡的風景，心中只有一句我果然不是這裡的人。<br />\r\n<br />\r\n我轉身走到洗手間，一下又一下把水撥到臉上。我看著鏡子的我，發現有點可笑，卻說不出可笑的地方。<br />\r\n<br />\r\n我走回自修室後，便向芷晞說我不舒服便回家了。這種的地方，我還是逃之夭夭比較好。後來，芷晞也明白把我帶到自修室不是一個好主意，便和其他同學一起去了，而我和芷晞相處的時間相比以前少了很多很多。<br />\r\n<br />\r\n在之後的好一段時間，我很久沒有和芷晞一起放學，那些兩個人走路的痕跡慢慢消失，再由第二個人代替上。我不是刻意疏遠芷晞，只是那時我覺得芷晞好像離我很遠很遠，我們之間隔了一些東西。<br />\r\n<br />\n\r<em>你，<br />\r\n一會看我，<br />\r\n一會看雲。<br />\r\n我覺得，<br />\r\n你看我時很遠，<br />\r\n你看雲時很近。</em><br />\n<br />\n這段時間，我倒是沒有想過反而與阿詩混熱起來。說來話長，我的選修科與阿詩一樣，最近老師需要我們分組，而碰巧我與阿詩分到同一組，所以都多了見面，私底下亦有聯絡。漸漸的，我和阿詩也走得愈來愈近。"},{"pid":"bfce70d10bbc6d7df04a9dc56f77a6b7b3c5e8e5","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-19T06:56:59.000Z","msg":"這天我要與阿詩終於到了最後步驟，只要完成了便可以跟那份報告永遠道別，我與阿詩約了放學去學校圖書館，一如以往我的班都會比芷晞的班稍早一些放學，所以我便在芷晞的班房門外等待。<br />\r\n<br />\r\n沒多久，便有同學一個又一個走出來，我看見芷晞也向著我方向走來，她遠處看見我有一點驚訝。<br />\r\n<br />\r\n「你過嚟做咩啊？」她走過來問我。<br />\r\n「無啊，我約咗阿詩係圖書館做報告。」<br />\r\n「哦，仲以為你嚟搵我添。」是不是我誤會了什麼，芷晞在說這句時顯得有點失望。<br />\r\n「唔係啦，唔阻你去溫書啦。」我回想起那恐怖的自修室。<br />\r\n「拜拜。」芷晞說完便轉身離開，這刻的我們竟有點像陌路人，她每一步都走得特別用力，好像不用力的話，她便會倒下來。<br />\r\n<br />\r\n「我地行囉？」在我看著芷晞遠離時，阿詩突然出現在我眼前。<br />\r\n「好，行啦我地。」我不知道的是芷晞有回頭看看我，在她回頭後很快便搖搖頭繼續走她的路。<br />\r\n<br />\r\n經過數小時的歷練，我們終於做好那折磨的報告了。我同阿詩都興奮不已，為了好好慶祝一番，我們走到小賣部購買飲品。<br />\r\n<br />\r\n「咦，你都鍾意飲檸檬茶㗎？」阿詩見我買了一盒檸檬茶便問。<br />\r\n「係啊，我見芷晞成日飲味買嚟試下，點知又真係幾好飲。」我拿著檸檬茶，看一看包裝盒又看一看阿詩。<br />\r\n<br />\r\n其實阿詩也是一個頗好的女生，如果說芷晞是屬於漂亮，而阿詩屬於可愛方面的，她的身高沒有芷晞般高，而且擁有一副娃娃臉，從前我不曾留意她，要不是分組做報告，我對她的認知也會僅限於芷晞的好友。不過我當然只把阿詩當成朋友，畢竟心裡還有一個位置留了給別人。<br />\r\n<br />\r\n「其實你對芷晞係點㗎，我見你同佢成日都一齊咁。」阿詩用她水汪汪的眼睛看著我。<br />\r\n「無野嘅，我地朋友嚟啫。」始終阿詩是芷晞的朋友，還是保留一下秘密比較好。<br />\r\n「咁就好。」阿詩臉紅的低著頭輕聲地說。<br />\r\n「下？」我一字也聽不清楚。<br />\r\n「無野啦，我地走啦。」阿詩說後便跳著離開，我暗想這個女生真神奇。"},{"pid":"1913574bce7665cc3afebf1dd27abd48f6566fda","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-20T10:16:57.000Z","msg":"有人的地方就會有誤會，由於我與阿詩的走近，我開始聽到有關我與阿詩的閒言閒語，就連阿明也問我，但我只怕會傳到芷晞耳邊。<br />\r\n<br />\r\n「你最近同阿詩行得幾埋下喎。」阿明把弄著手中的筆。<br />\r\n「做project熟咗啫，你知我有邊個㗎啦。」<br />\r\n「我知啫，人地知咩，一陣人地又嬲你㗎啦。」阿明繼續在把弄手中的筆。<br />\r\n「邊有咁易嬲啊。」我心裡非常沒底氣地說。這數天我與芷晞的對話少得可憐，僅僅只有數句，起初我還以為是芷晞在忙著文憑試，現在想想難道她真的生氣了？<br />\r\n「唔好俾我睇死你啊，快啲氹返人啦。」阿明見我的樣子應該已經看穿我了。<br />\r\n「得啦得啦。」我含糊地說。<br />\r\n<br />\r\n我也不知道該從何入手，難道問芷晞是不是生氣了？這樣問出口，不生氣也會變生氣的，難道我說我與阿詩沒有任何關係？不不不，這樣未必顯得太心虛。但我又不能問她知不知我與阿詩的謠言，我一問豈不是會說破了。<br />\r\n<br />\r\n「叮叮叮。」小息的鐘聲響起，而它激發了我的靈感。我決定走到芷晞班房找她。這次我沒有過多的猶疑，直接踏入芷晞的班房，芷晞在凝望窗外的風景，不知窗外的風景如何，可以令你目光停留。<br />\r\n<br />\r\n「hi。」我以這一句作為開場白。<br />\r\n「你過嚟搵阿詩啊？佢唔係度喎。」芷晞不再看窗外的風景，而是把視線轉移到我身上。<br />\r\n「唔係啊，我嚟搵你㗎。」看來我要好好解釋一下。<br />\r\n「搵我？搵我做咩？」芷晞疑惑的問。<br />\r\n「搵你放學一齊溫書囉。」<br />\r\n「無啦啦，做咩搵我溫書。」芷晞皺起眉頭來。<br />\r\n「我想溫下中文啊，你中文咁好幫下手啦。」我苦苦哀求她。<br />\r\n「咁突然，平時又唔見你咁熱衷溫書。」<br />\r\n「咁都就嚟考，要緊張下嘅。」其實我只想藉此機會向你解釋。<br />\r\n「都得嘅，咁今日放學見啦。」芷晞依舊還是冷冰冰的語氣。<br />\r\n<br />\r\n我如常帶同檸檬茶走到芷晞班房。芷晞坐在窗邊，午後的陽光灑到芷晞身上，影子倒在枱上，這刻如同一幅畫，我恨不得把這情景拍下，留下照片保留在我的腦海。"},{"pid":"e6f526495f516510ad29105e60f65d11dfec1b67","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-21T11:50:50.000Z","msg":"我走到芷晞旁邊坐下，雙眼只停留在她身上，除了她以外的風景都變得多餘。芷晞察覺我的存在，轉身望著我，而我依舊看著她，直至她受不住我的目光轉到枱上的筆記，我方才醒覺過來。<br />\r\n<br />\r\n「又話溫書嘅。」芷晞面紅耳熱的說。<br />\r\n「哦，係啊，我都拎筆記出嚟先。」我急急忙忙把書包都翻了一篇取出筆記。<br />\r\n<br />\r\n原來芷晞說書還真有一手，她說得比老師還好，只要她說過的，我都很快掌握到大致上的內容。芷晞一邊說，一邊把頭髮撥到耳後，我開始想像如果我與芷晞同班的場景是怎麼樣的。<br />\r\n<br />\r\n突然，有人打開班房門打擾了我倆的時刻，我沒想到是阿詩來了。<br />\r\n<br />\r\n「咦，你地仲係到嘅？」阿詩顯然有點愣然。<br />\r\n「係啊，我叫芷晞幫我溫書，係呢你仲味走嘅。」我最先反應過來。<br />\r\n「無啊，我漏咗啲野，我拎完就走啦。」阿詩拿了東西後便匆忙離去了。<br />\r\n<br />\r\n我回頭看了看芷晞，她仍然呆著，這刻尷尬得很。<br />\r\n<br />\r\n「其實你同阿詩係味有野啊？」最先打破僵局的人是她。<br />\r\n「無啊，我最近有份報告要同佢一組做啊嘛，所以熟咗囉。」我馬上解釋起來。<br />\r\n「我最近聽到好多你同佢嘅傳聞。」說到這裡，芷晞低下頭來，我看不到她的表情。<br />\r\n「無野㗎，無野㗎，我當佢朋友㗎咋。」我連忙揮手澄清。<br />\r\n「我同你夠係朋友囉。」芷晞沉聲說道。<br />\r\n「你唔同，你特別啲。」我異常認真的說。<br />\r\n「有咩咁特別喎。」芷晞嘴角微微上揚。<br />\r\n「嗯。」我故作思考的樣子。<br />\r\n「特別蠢。」我說後也忍不住失笑了。<br />\r\n「你就蠢。」芷晞說後便拿起筆記向我身上打來。<br />\r\n「喂喂喂，痛㗎，痛㗎。」我走避不及，連捱了幾下衝擊。<br />\r\n「唔痛打嚟做咩。」芷晞用回平常的語氣。<br />\r\n<br />\r\n心中的煙花向著天空一發又一發射去，煙花的火花異常鮮艷奪目，即使散落了只剩下灰燼，卻亦仍然不失淡雅。<br />\r\n夕陽西下，太陽的餘韻仍然還未散去，陽光打在芷晞身上，使我不能直視芷晞，她的周圍彷佛都被天使的光芒包圍，沒有酒的我亦能把自己醉掉。"},{"pid":"218d2b43318dda40af3739a278a5a151fc6941d6","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-22T11:37:53.000Z","msg":"「都咁夜啦，不如我地走啦，我聽日再幫你溫書。」<br />\r\n「好啊，咁我就靠你啦。」我當然不會放過這個好機會。<br />\r\n<br />\r\n我與芷晞收拾東西後便走出班房，我與她慢步走著，一層又一層的樓梯，再走到地下，再走出學校大門。<br />\r\n<br />\r\n又再一次與她肩並肩一同走路，這種熟悉的感覺終於找到了，不知何時開始，我送芷晞回家的行為成為了必然的事，我與她都很自覺地向著芷晞家的方向，無人會覺得突兀。不過夏日炎炎，汗流浹背的，濕透了的襯衫連我渾身不自在。但我也會繼續送妳回家，不論天氣好，不論天氣不好，有妳便是好天氣。<br />\r\n<br />\r\n再不願走完的路都會有走完的一天，如果那時的我能夠再爭取一些，是不是就可以再跟妳走多一段路。我看著妳走到大門，再轉身與我揮手，再回頭走到大堂，直至我什麼都看不見，我才離開。<br />\r\n<br />\r\n夏天悄悄過去，樹上的樹葉都隨之泛黃，秋風起，鳥紛飛，涼意在不動聲色中襲來，眼前的芷晞已換上灰白的長裙，在加上一件冷衫。這已經是第二個月的課後溫習了，除了平日的補課，芷晞基本上放學也會與我一起溫習，當然是在學校班房，因為在我苦苦哀求下，芷晞沒有帶我去自修室了，而且自修室內芷晞亦沒有辦法張嘴教授我。<br />\r\n<br />\r\n我如常坐在芷晞的旁邊，聽著她苦口婆心地教書，我也不想芷晞長時間的心血付諸流水，那段時間我也一反常態，開始自動自覺地溫起書來，原來努力只需要一個理由，一個可以令你有上進心的人。<br />\r\n<br />\r\n「係呢，就嚟聖誕節有咩好做？」我一邊揭書一邊問。<br />\r\n「仲有成個月就問啦，專心溫書先啦。」芷晞指著我的頭說。<br />\r\n「無啊，溫書溫到悶悶地，味傾下先。」我懶洋洋地問。<br />\r\n「不如我地又交換禮物啦？不過今次我同你。」我沒想到芷晞主動提出，雖然我本來就打算送禮物給她。<br />\r\n「都好，係喎到時不如約出嚟玩。」<br />\r\n「你淨係識玩，不過都得嘅。」<br />\r\n「咁就約實你啦。」<br />\r\n「到時叫多啲人嚟啦。」我聽到這句不禁低落了一下，難道我不可與妳兩人共度聖誕？<br />\r\n「好，好啊。」我沉聲說。<br />\r\n「專心啲溫書啦，呢題你成日錯。」芷晞沒有察覺我語氣的落差，將焦點轉至書本上。"},{"pid":"a38f6305f6dd439130025f6b28e1d76ed2b6be53","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-22T11:39:34.000Z","msg":"我的思緒已不在這裡，視線沒有焦點的，不斷穿梭，時而黑板，時而書本，時而芷晞。不過我還是在想到底要送什麼給芷晞呢？我思前想後，終於想到一樣東西。<br />\n<br />\n我打算送畫給芷晞，其實我本來藝術略有天份，不過在香港，天份又有何用，結果我在中三選修科時選擇了我的強項文科，而放下了藝術。畢竟分數比較重要。<br />\r\n<br />\r\n回到家後，我在房間找出塵修已久的畫具，才發覺家裡沒有畫紙，於是我便下樓買齊所需的工具。<br />\r\n<br />\r\n我待在畫紙前已一段時間，我在想到底要畫什麼。我閉上眼睛，心裡出現一個畫面。<br />\r\n<br />\r\n「就是這個了。」我心裡暗道。<br />\r\n<br />\r\n我拿起畫筆，便開始揮筆，可惜我太長時間沒碰畫筆，畫功有點生疏，連下幾筆都有點瑕疵，我不斷擦了又擦，畫了一畫，一個草稿都足足花了數天時間。<br />\r\n<br />\r\n畫中是一個人的背影坐在摩天輪上，畫中人當然是芷晞。一直以來我送別她的背影已經數之不盡，她的背影已經牢牢扎結在我的腦海，揮之不去。至於為何是摩天輪我留待日後解釋。<br />\r\n<br />\r\n接下來的日子，其實沒有什麼特別之處，不外乎上課，補課，芷晞幫我溫習，好像最後的半年也是不斷循環，我的高中與芷晞密不可分。現在的我回想起才發現與妳的回憶真多，多得我想失去，回憶使人痛苦，偏偏我不善忘。<br />\r\n<br />\r\n時間一眨眼便來到了聖誕假期，縱使放假，但是芷晞都選擇繼續溫習，把握時間作最後衝刺，所以她只能在聖誕節當天出來遊玩，打後的日子她都打算在家中閉關。<br />\r\n<br />\r\n我當然深明學習重要的道理，所以也不好誘惑她荒廢學業，唯有把聖誕當天好好安排，讓她玩得盡興。而且經過這兩個月時間，我已把畫作畫好，加上在事前保密工作做得非常妥當，直至現在芷晞也不知禮物的面貌。<br />\n<br />\n仔細想想，這年好像是我們第二年的交換禮物。那張暖氈到現在我還好好保管，其實我有用到的。<br />\n\r<br />\n終於來到了聖誕的前夕，街上的燈飾多不勝數，人們都戴上聖誕飾物，遺憾的是這個冬天不太冷，缺少了一些聖誕氣氛。"},{"pid":"40d7dde5307b61166ccddf0755dec6becce110ac","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-22T11:40:21.000Z","msg":"樓豬就嚟無存貨，要開始加速寫文了<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"c7b27881f4b92eef331deb9420007e1f2e8e2b87","tid":2010596,"uid":281150,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-05-22T17:49:24.000Z","msg":"加油 我覺得幾好睇"},{"pid":"acf3e82a159fa5e2eb824a46eb4a4d15afec0d45","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"quote":{"pid":"c7b27881f4b92eef331deb9420007e1f2e8e2b87","tid":2010596,"uid":281150,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-05-22T17:49:24.000Z","msg":"加油 我覺得幾好睇"},"citedBy":0,"replyTime":"2020-05-23T05:05:39.000Z","msg":"多謝你一直嘅支持，俾到樓豬好大動力<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"5996c49ff80ea615f886a3996f77f8302e2c2200","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-23T13:09:34.000Z","msg":"我早早到了會合的地點，眼望街上情侶一對對，這樣的我顯得有點孤寂，我戴上耳機，暫時脫離現實。<br />\r\n<br />\r\n正當我沈醉在音樂世界，有人拍了拍我的肩膊。<br />\r\n<br />\r\n我回頭看到阿詩，我愣了愣。今天的阿詩好好打扮了一番，白色的連身裙再加一頂冷帽，感覺與平日學校的形象不同。再說，因為當初芷晞說想找多一些人慶祝，所以她找了阿詩，我找了阿明。<br />\r\n<br />\r\n「你咁早到嘅？」阿詩臉上泛紅的說。<br />\r\n「我唔係到咗好耐啫。」<br />\r\n「係呢？其他人呢？」阿詩望一望周圍，看不到別人後便問我。<br />\r\n「我都唔知啊，應該係就嚟到掛？再等下先囉。」我明明早五分鐘前問了阿明，阿明還跟我說轉彎到。事實證明，這句一點都不可信。<br />\n<br />\n「係呢，我見你啱啱戴緊耳機，你聽緊啲咩歌啊？」阿詩指了指我的耳機，我沒有多想什麼便把耳機給她。<br />\r\n「你聽下，幾好聽㗎，呢首係so far away.」起初我聽的是音樂，後來讀了歌詞，發現都幾切合我與芷晞的狀況。<br />\r\n<br />\r\n我與阿詩各戴上耳機的一邊，我看了看阿詩，阿詩便急急轉頭，目光彌留在街道。我遠處看到了芷晞的身影，我看到芷晞也看了過來，她表情好像有點不妥，但很快便回復過來，向著我跟阿詩走來。我看芷晞來了，便收起耳機。<br />\r\n<br />\r\n芷晞今天也是穿了裙子，不過不是連身裙，上身襯衫下身短裙，她穿得特別有氣質。<br />\r\n<br />\r\n「你今日著得好好睇。」芷晞顯然沒有猜想我說這句，呆滯了一下，然後便臉紅起來。<br />\r\n「做咩咁突然讚我，平時又唔見你咁講。」芷晞嬌羞地說。<br />\r\n「咁你今日真係著得好睇啊嘛。」我無視了身旁的阿詩，只一味稱讚芷晞。<br />\r\n「係呢，我地依家仲差邊個？」阿詩一句打斷了我和芷晞的對話。<br />\r\n「阿明囉，我問佢去邊先。」我帶起電話準備撥打給阿明。<br />\r\n「喂，我係你後面啊。」突然後方傳來阿明的聲音。<br />\r\n「終於嚟啦咩，頂你啊又話自己轉彎到。」我一見到阿明便忍不住數落他。<br />\r\n「sorry囉，塞車啊。」阿明不在乎地說。<br />\n<br />\n老實說，阿明的語氣的確有令人想打他的衝動，不過我念在芷晞和阿詩都在場，免得她們看一場血腥的戰爭，才忍住這個衝動。"},{"pid":"54f3dde51bfc9fb788639188dbd7eb168bea6055","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-23T13:10:24.000Z","msg":"「既然人齊啦，咁我地去食野啦。」我主動提出。<br />\r\n「今日咁多人，會唔會無位㗎？」阿詩天真的問道。<br />\r\n「不不不，我地蘇洋已經一早訂好位，佢點會俾你～地餓親呢。」阿明說你的時候眼神停留在芷晞身上，接著才轉去其他地方，我差點被阿明嚇死。<br />\r\n「咁都係應該嘅。」我不好意思地說。<br />\r\n<br />\r\n我們四人一同出發前往餐廳，我與阿明行前，芷晞與阿詩殿後。<br />\r\n<br />\r\n「喂，你執到啦，聖誕有兩條女一齊出街。」阿明挖苦我說。<br />\r\n「味痴線啦，你估我唔想同芷晞單獨出咩。」我說罷，便下意識轉頭看一看芷晞，看到她們在談天，便看回前方。<br />\r\n「叫咗你早啲表白㗎啦，依家就嚟畢業啦，你仲想拖到幾時啫。」<br />\r\n「得啦，得啦。」我依舊拖著阿明。<br />\r\n<br />\r\n阿明感覺到我的敷衍，便識趣地轉話題了。我們很快便回到了餐廳，幸好預約了位置，不然在尖沙咀這個鬧區，一定等得天昏地暗，也等不到。<br />\r\n<br />\r\n我選擇的是放題，早前已一早詢問了芷晞的意見，雖然芷晞長得不胖，卻是非常愛吃，這種任叫任食的放題，一定適合她，而且我與阿明亦喜愛可以吃得飽又划算的食物。<br />\r\n<br />\r\n我們的坐位亦是我與阿明坐一邊，而芷晞和阿詩則是對面。剛坐下不久，她們就興致勃勃地地點食物，我與阿明亦不是偏吃的孩子，便隨她們作主。  <br />\r\n<br />\r\n食物很快到了，我隨手便拿起一件食物 發現阿詩正望著我。<br />\r\n<br />\r\n「呢舊咩嚟㗎？」阿詩疑問的問，但雙眼還是離不開我的食物。<br />\r\n「你係味想試下啊？」我看了看四周，好像只剩下我手中的一塊，便打算給她，反而可以再點。<br />\r\n我正打算給阿詩時，阿詩打斷了我。<br />\r\n「唔洗咁麻煩啦，我食一半得啦。」說罷便吃了我夾在半空中的食物。我感覺到芷晞好像瞪了我一眼。<br />\r\n「呃。」我看了看芷晞，再看了看阿詩，她好像沒有什麼想法，我再看了看我手中的食物。<br />\r\n這時，阿明不小心碰了我的手，使我鬆手了，食物就此跌下。<br />\r\n「唉，唔小心添。蘇洋你再叫過啦。」阿明冷冷地說道。<br />\r\n我馬上心領神會，打眼色給阿明。<br />\r\n「多謝你兄弟。」我心裡暗道。<br />\r\n「客咩氣呀。」阿明亦心裡示意。"},{"pid":"a6c061256d3a98763f20955c71c2c74442a045ab","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-24T10:59:04.000Z","msg":"抱歉，今日停更一天。"},{"pid":"9e58b63a2bd8bf4a6d8368bb9c83da6c34f6bd6c","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T14:51:15.000Z","msg":"可惜，這一餐飯才剛剛開始，阿詩經常找話題與我聊天，也不自覺地向著我的方向拉近。芷晞臉上開始出現了難色，亦與阿明談起天來。這樣的情況略為尷尬。<br />\r\n<br />\r\n我們都不與對面的人談天，而是向著斜對邊的人，感覺我們很不熟。我亦不知該如何打破僵局，而阿明亦嘗試把話題拉到人人都可參與。<br />\r\n<br />\r\n「係呢，你今日拎住咁大舊出嚟做咩？」阿明把話題拉我的那幅畫，我把畫釘上了畫架，再用包裝紙包了周圍，應該沒有猜想得到是什麼。<br />\r\n「咦，係喎咩嚟㗎？」阿詩亦好奇的問。<br />\r\n「無啊，聖誕禮物啫。」我又看著芷晞，芷晞沒有什麼反應。<br />\r\n「送俾邊個㗎？我地有無份先？」阿明亦乘著勢問。<br />\r\n「我同芷晞講好咗話要交換禮物。」我再看了看芷晞，芷晞終於有點反應。<br />\r\n「哦，唔預我地。」只見阿詩失落地說。<br />\r\n「哈哈，下次啦，下次啦。」我又一次敷衍的說。<br />\r\n<br />\r\n要我形容這餐飯就好比修羅場，一不小心便會重傷離場。在宣佈要結帳的一瞬間，我多麼興幸我還生存在世。要知道，芷晞的臉色由食物送到後便開始黑起上來，而天真的阿詩還懵然不知，繼續與我打鬧，我已深感不妙，一直在找機會令芷晞臉色好一點。正到離開餐廳時，我才可以找機會與她單獨聊天。<br />\r\n<br />\r\n「係呢，你準備咗啲咩送俾我。」我主動走去找芷晞。<br />\r\n「無啊，無乜特別咁啦。」芷晞冷冷地說。<br />\r\n「下，但係我個份好特別，好有意思㗎。」<br />\r\n「有咩咁特別？」我的說話成功勾起芷晞的興趣。<br />\r\n「你估下先，我晏啲先送俾你。」<br />\r\n「唓，懶神秘。」<br />\r\n「我保證你會鍾意。」<br />\r\n「咁如果我唔鍾意呢？」<br />\r\n「咁我就送多份俾你，送到你滿意為止。」不過我很有信心，你會喜歡的。<br />\r\n「睇下點。」芷晞嘴角微微上揚。<br />\r\n<br />\r\n這時，阿詩由洗手間出來了，我便走回阿明身邊。<br />\r\n我們四人步出餐廳，向著海旁出發，不得不說聖誕的尖沙咀，街上的人們都逼得水泄不通的，還有長長的隊在玩免費擁抱，我甚至看見一名胖子在掛著免費擁抱的牌子，不知會不會有人真的找他呢。<br />\r\n<br />\r\n不過我們都對免費擁抱沒有興趣，便徑自地走到海旁，找了個位置坐下。時間來到十時半左右，距離聖誕節還有一個半小時，我們為了打發時間，便玩起遊戲來。"},{"pid":"e8f7df646027e8465a7753763288b810ffb8c1c2","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T14:52:19.000Z","msg":"就是真心話大冒險，這個遊戲不外乎就是問問大家的黑歷史或者是感情狀況。我拿出飲品瓶，而阿明則從袋中帶出數罐啤酒，我一臉驚訝的看著阿明。<br />\r\n<br />\r\n「啱啱經過買咗少少。」阿明風輕雲淡的說。<br />\r\n「咁難得出嚟玩，飲少少都可以嘅。」首個發聲的是阿詩。<br />\r\n「飲少少都得嘅。」接著就是芷晞，其實我對飲酒並不反感，只是怕醉了的樣子失禮了。直至現在，我也不知道醉後的我是什麼樣子。<br />\r\n「咁玩game啦，我轉樽先。」阿明率先開始。  <br />\r\n<br />\r\n<br />\r\n酒樽轉到我身上，我心感不安。阿明一副奸計得逞的樣子，我心裡暗道：「不要不要。」<br />\r\n<br />\r\n「你有無鍾意嘅人。」唉，我都猜想得到了。阿明果然問這題。<br />\r\n「有。」我含糊地說出這個答案，說後我便低下頭來沒有看到他們的表情。<br />\r\n「好，咁你繼續轉啦。」阿明悠悠地說。<br />\r\n我拿起酒樽，酒樽轉了又轉，最後停到阿詩身上。<br />\r\n「我諗唔到問咩喎。」我被剛才的問題把我腦袋清空了。<br />\r\n「咁你用返啱啱個題都得嘅。」阿明提議我。<br />\r\n「咁啊，你有無鍾意嘅人啊？」<br />\r\n「下，呃，有嘅。」阿詩咬了咬下唇便說，說後便面紅耳熱的。<br />\r\n<br />\r\n這條問題的殺傷力真大。<br />\r\n<br />\r\n「到我轉啦。」彷彿每個人在接到這個問題都會恨不得把目光轉移。<br />\r\n<br />\r\n酒樽又開始轉動起來，地下與酒樽不停的磨擦，再轉到芷晞身上。<br />\r\n<br />\r\n「咁我都用返啱啱個題啦，芷晞你有無鍾意嘅人。」阿詩亦毫不猶豫地問。<br />\r\n不過顯然芷晞沒想到酒樽轉到她身上，她呆呆滯滯的。<br />\n\r<br />\n「唔想答味飲淡酒囉。」阿明這時打圓場的說。<br />\r\n雖說我想知答案，但就算知道答案，也不顯得那個人是我。芷晞在阿明建議下，的確飲酒了，而我們終究還是無從得知芷晞的答案。"},{"pid":"dfba2aceed14f9d9625476eda78314e3a1dedbf5","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-26T15:28:33.000Z","msg":"酒過三巡，她們都開始略有醉意，而我與阿明反而是相對清醒的人，說真的，如果有人已經開始醉，我會選擇不繼續喝，不然全部人都醉了，這是一件危險的事。<br />\r\n<br />\r\n芷晞站了起來，腳步有點輕浮，她說她想去洗手間，但阿詩並沒有想走動的意欲，我見狀便說我亦想去洗手間，便與芷晞一起去。<br />\r\n<br />\r\n「你點啊？」我一臉擔憂的看著芷晞，生怕她隨時倒下。<br />\r\n「我無野喎，我可以有啲咩啫。」芷晞臉紅紅的說，相信酒精已經充斥了她的頭腦。<br />\r\n<br />\r\n我憂心的看著芷晞，想要扶著她，但被她一口回絕，她說她沒有醉，還叫我不要碰她，我對此哭笑不得。<br />\r\n<br />\r\n很快，芷晞便從洗手間出來了，冷風吹到我的臉上，使我更清醒了不少，而芷晞應該也清醒了一些，我看到她的髮根有點水珠，應該是洗臉了。<br />\r\n<br />\r\n「行啦，我地。」芷晞向我喊道。<br />\r\n<br />\r\n我跟著芷晞的腳步，又再一次看著她的背影。<br />\r\n<br />\r\n「唔該，可唔可以幫我地影張相。」突然，我身上傳來聲音，我回頭發現是一對情侶。而芷晞亦發現我沒有跟著她，亦回頭看我。<br />\r\n<br />\r\n「好啊，沒問題。」我拿起對方的手機幫那對情侶拍照，他們臉上的笑容使人羨慕。<br />\r\n「唔該曬你啊，洗唔洗幫你同你女朋友都影張相？」那個男生指了指芷晞。芷晞馬上臉紅起來。<br />\r\n「唔洗啦，唔該。」我沒有否認，只是回絕了那對情侶的好意。<br />\r\n<br />\r\n「有人搵你幫手影相喎。」芷晞對我說。<br />\r\n「係囉，我都唔知點解搵我。」我不解地說。<br />\r\n「因為你叻囉，嘻。」<br />\r\n「邊係啊。」這時我電話傳來了震動，發現是阿明打來。<br />\r\n「喂，你地係邊啊。」<br />\r\n「我同芷晞依家返緊嚟，做咩？」<br />\r\n「依家十一點五十五啦，你再唔返嚟就聖誕㗎啦。」我馬上看了看電話上的時間，果然真是五十五分。<br />\r\n「好好好，我地依家返嚟。」我說後，便與芷晞匆匆回去。<br />\r\n<br />\r\n但是，要知道尖沙咀海旁的人眾多，我一眼看過去，四處都是人，我難以找到阿明。時間已經不多，我唯有加快腳步，相反芷晞跟不上我的速度，我衝動之下，做了連我都想不到的舉動，我拖起芷晞的手，穿梭在人群之中，當時我一心只想找到阿明，沒有去留意芷晞的反應。<br />\r\n<br />\r\n我的電話再次震動起來，阿明再一次打來。<br />\r\n<br />\r\n「喂，依家五十八分啦，你地仲味到。」<br />\r\n「我地好似蕩失路啊，我地搵緊路㗎啦。」我一手聽電話，另一手依舊拖著芷晞。<br />\r\n「唉，算啦，你唔洗返嚟啦，你企停停倒數完再算啦，俾機會你地兩個倒數啦。」<br />\r\n「喂，你講乜野啊。」我低聲說，怕芷晞聽到我們的對話。<br />\r\n「係咁啦，拜拜。」阿明說後便掛斷電話。<br />\r\n<br />\r\n「佢講啲咩啊？」芷晞側著頭問我。<br />\r\n「佢叫我地倒完數先返去喎。」一想到只跟芷晞兩人倒數，我便緊張不已。<br />\r\n「咁唯有係咁啦，同埋啊你可以放手啦。」芷晞再一次臉紅起來。<br />\r\n<br />\r\n芷晞望著我們緊緊握著的手，我馬上意識過來鬆開了手。<br />\r\n「我。。啱啱人多我驚你會走失。」我慌慌張張解釋道。<br />\r\n「嗯。」芷晞依舊望著自己的手。<br />\r\n<br />\r\n十，九，八，周遭的人都開始倒數起來。我亦連忙加入倒數，三，二，一。<br />\r\n「聖誕快樂。」「聖誕快樂。」我與芷晞同步地說。<br />\r\n<br />\r\n這是第一年與你渡過的聖誕節，所有細節我都記得一清二楚，燈光下咉射的你，笑容很甜蜜的你，飲了酒的你，不同面貌都被我記下來，我希望來年的聖誕可以記錄更多。"},{"pid":"fa487a376c505d24706723413a79c5b31e968620","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-27T16:28:52.000Z","msg":"倒數過後，我與芷晞不慌不忙地走回阿明，我發覺阿詩不在，便問起阿明。<br />\n\r<br />\n「阿詩呢，唔見佢嘅？」我再望一望四周，還是看不見她。<br />\r\n「倒數完之後，阿詩收到電話就走咗啦，應該屋企人叫佢返去掛？」<br />\r\n「咁你呢？你返去味？」我向芷晞問道。<br />\r\n「但係呢度仲有啲酒喎。」芷晞望著地上數瓶的酒。<br />\r\n「你仲想飲啊？」我擔憂的問。<br />\r\n「呢啲酒留返俾我飲啦。」阿明有義氣地說，畢竟我真的不知道再喝下去，芷晞回到家會不會被家人責罵。<br />\r\n<br />\r\n跟著，我們便分開各自回家，不過我仍然都是先送芷晞回家，先是她喝了酒，再者我還未把禮物送給她，所以我便提議送她回家，再送禮物。芷晞亦沒有什麼異議。<br />\r\n<br />\r\n我們乘著的士，外面街道上的燈光五光十色，眾人也沉醉在聖誕的狂歡之中，往年的我只留在家打遊戲機，漠視所有東西，只在遊戲世界裡沉迷，今年不一樣，我轉身看了那個令我不一樣的人。<br />\r\n<br />\r\n只見她不斷低頭，看起來一副倦容，我挪動身子，把芷晞的頭靠在我的肩頭，睡著的她多了一份寧靜，我不自覺地看著她笑了出來。<br />\r\n<br />\r\n很快的士便來到芷晞的家樓下，我輕力拍醒了芷晞，剛睡醒的芷晞慵慵懶懶的地打著哈欠。芷晞睡醒便打算回家，有些事好像忘了。我急步走到芷晞身前截停了她。<br />\r\n<br />\r\n「嗯？做咩事啊。」她問。<br />\r\n<br />\r\n冷風吹來，芷晞微微顫抖著。寒意使我清醒了幾分，我拿出整晚都沒送出的禮物，芷晞回意過來，伸手拿了禮物便開始拆包裝紙。她看到了畫作，臉上的神情盡顯驚喜。"},{"pid":"17a53375c5ce5cb24576c9d4381382e5ed60c9aa","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-27T16:29:47.000Z","msg":"「個人係我？以前都唔知你識畫畫嘅。」她問。<br />\r\n「係你嚟㗎，以前都識畫下咁啦，不過後來無簡修VA就無乜點畫畫啦。」說到這裡我便感概起來，香港好像從來都不是一個培養興趣的地方，不能夠賺錢的興趣只是一些不值一提的空談。<br />\r\n「點解會係摩天輪嘅？」芷晞則興致勃勃地談。<br />\r\n「無啊，純粹畫個陣諗到就畫呢樣啦。」其實是因為幸福流連在摩天輪，而我想要你幸福，這句話我沒說出口。回想起來，我的確有很多說話都來不及對你說。<br />\r\n「我好鍾意啊。」芷晞仔細地看著畫作，愛不釋手的樣子，我微微一笑，只要你喜歡就足夠了。<br />\r\n芷晞記起了什麼，從她的手袋中拿出一個包裝袋。<br />\r\n<br />\r\n「我呢份禮物無你個份咁有心意，但你唔准嫌棄㗎。」說完，芷晞便拿出袋中的禮物，是一條頸巾。我拿上手，我判斷應該不是芷晞所織，不過的確都有心意，質地不俗。<br />\r\n<br />\r\n「好實用啊，我都好鍾意。」<br />\r\n「係咪㗎？唔好呃我，我的確無你咁有心機。」芷晞的樣子變得有些慚愧，我連忙安慰她，說來可笑，怎麼變成我才是安慰她的人。<br />\r\n<br />\r\n夜色漸漸昏暗，這裡看不見剛才的燈紅酒綠，我卻更喜愛這裡的景色，被大廈包圍著，抬頭望那皎潔的月光，我聽過一句話「月色真美」，其實美的不是月色，而是陪你看月色的人，月光下的芷晞格外顯得動人。<br />\r\n<br />\r\n我又再一次看著她的背影逐漸消失，我不曾挽留她，也不曾透露過自己的心意。到底是我過於沉默，還是我們本就沒有任何感情。"},{"pid":"c39c757e152c8113eb79616dc65e9f882b013263","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-28T14:04:10.000Z","msg":"聖誕過後，芷晞一如早前所說，只會在家中溫習，而我則在打遊戲和睡覺中徘徊，如果青春只剩下學習，豈不是浪費了青春？青春就是不停地揮霍，不停的狂歡。<br />\r\n<br />\r\n結果我的狂歡被芷晞潑了一瓶冷水，我描述我的生活時換得芷晞的一番奚落，她責怪我為何不能好好思考人生，在最後關頭好好拼搏，道理我都懂，但我知道自己的程度，如果你能努力了，還是沒有機會變得更好，那麼為何不能換個方式去好好拼搏呢。當然，這些想法又換來芷晞的冷嘲熱諷，這次我沒有低下頭，所以變成了冷戰，直至假期完結，冷戰仍未結束。<br />\r\n<br />\r\n其實自從那次無心之失激怒了芷晞，我們增加了爭吵的次數，有時我會馬上低下頭，去求得芷晞的原諒，有時我沒有馬上低下頭，結果就變成了冷戰，冷戰得四五六七天。說真的，我有點感到疲倦，無論錯在何方，我總是低頭的人，而她只需等著我的低頭，起初我會想這些都沒所謂，低頭又不是什麼難事，時間長了我又會想為何她不能低頭一次，我也是人，我也會累的。<br />\r\n<br />\r\n這次也毫不例外，不退步的我使我和芷晞陷入了冷戰，我與她再沒有對話，甚至在學校碰上面也如同陌路人一般，有時上體育課時我會在遠處看著她，她與朋友玩得不亦樂乎，彷彿沒有發生任何觸發她情緒的事。<br />\r\n<br />\r\n而我每日獨自苦惱，其實我想要找她，想要我們和好如初，但我在想為何好像只有我在乎的樣子，而她總是能置身事外，我會有想要面子的時候，所以即使我多麼想要找她的衝動，我也一一壓下，壓到心裡最低處，就會遺忘對吧？<br />\r\n<br />\r\n可是，在夜闌人靜時，人總會愛思考，我不自覺地拿出手機，翻到我們的對話紀錄，一頁又一頁地看，偶爾也會她在線上再下線到在線上再下線的，但我知道不是因為我。我不甘心亦不知所措，我輾轉反側亦未能入睡。<br />\r\n<br />\r\n我望向窗外，燈光盡滅，好像只有我這一戶還亮著燈光，今天烏雲密佈，我看不見明月，也沒有陪我看明月的人，一切重返正軌，又缺少了什麼。"},{"pid":"712222d2d3e4d28b0d84337f1c901ad2bcc67dfe","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-29T16:50:38.000Z","msg":"呢段時間，阿明成了我的心事台，不過鑑於我次次談的內容都是大同小異，他也漸漸嫌棄我。<br />\r\n<br />\r\n「想搵人味去囉。」阿明已經去到不耐煩的地步。<br />\r\n「唔係呢，我今次無乜錯啫。」我仍然苦苦堅持。<br />\r\n「咁其實絕大部份時間都唔係你錯啦，不過你都知㗎，你一定係氹佢嗰個人，都係睇你幾時跪低你啫，點啫今次肯跪味？」<br />\r\n「唉。」我深深嘆了一口氣。<br />\r\n「點解每一次都係我要搵佢，佢唔可以搵我嘅咩，一次都好啊。」雖然我心底很清楚不太可能。<br />\r\n「佢搵你？難啲囉，唔係無可能嘅。」<br />\r\n「其實你地依家都幾似情侶啊，三日一小吵，五日一大吵，仲冷戰埋添。」阿明數著手指，計算我與芷晴的吵架次數。<br />\r\n「咪玩啦，邊到似。」如果這樣的方式來證明我們像情侶，那我還是不要好了。<br />\r\n<br />\r\n而我們的聊天聲，使老師特意提及我們，還順道與班上的同學說教，內容大致上是文憑試即將到來，同學應當努力學習，專心上課，切勿在課堂上聊天分心。<br />\r\n<br />\r\n正當老師在苦口婆心之際，我轉眼望向班上的同學，有的在呼呼大睡，甚至肉眼可見有唾液流出，有的跟我一樣在談天說地，只有少部份的同學真的在聽老師那滔滔不絕的演講。<br />\r\n<br />\r\n後來回想起來，老師說的都有道理，可我那時就是聽不入耳，我好像只有經歷完才會懂，可是已經錯過了不少，又或是失去了不少。<br />\r\n<br />\r\n「叮叮叮。」又是下課的鐘聲響起。<br />\n<br />\n而我亦要踏入芷晞的班房，再一次與她擦身而過，我們相顧無言，卻沒有淚千行，她視若無睹般走過，我的身體某部份在痛起來，血液好像在流淌，我卻搵不到染紅的地方。一切只是我的錯覺，一切只是我的錯覺。"},{"pid":"ee818c673f34f9c4957eb275f94eb65ef057a945","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-29T16:51:21.000Z","msg":"最近樓豬比較忙，所以都少量啲<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"81dd8a0024ee115a44c61b88a492c3b9cfbb2309","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-30T14:04:16.000Z","msg":"別過芷晞後，我便坐到阿詩旁邊，忘了說最近老師調了位置，而我碰巧與阿詩坐到一起，我一坐下，阿詩便開始自話自說，談論她的種種小事，我看似在聽，但天知道我的思緒不在這，我無法把阿詩的話聽入耳，腦海中不斷重播著剛才與芷晞擦身而過的畫面，芷晞好像咬著唇，欲言又止的樣子。<br />\r\n<br />\r\n還是這一切只是我的想像，芷晞只是與平常一樣走出門口，轉到別的班房。我已經無法分辨出真假，明明都是我的記憶，為何會如此混淆。<br />\r\n<br />\r\n慢慢，阿詩看得出我的不妥，原因很簡單，我只回覆了嗯嗯喔喔，明眼人也能看出我有心事吧。<br />\r\n<br />\r\n「做咩事啊？你係味諗緊同芷晞啲嘢？」阿詩擔憂的問。說真的，阿詩還真的頗關心我，可是我無法對她動情，我心裡的空白早已被她人填上，再也裝不下任何人。<br />\r\n<br />\r\n「無啊。」說後，我便堆起一臉笑容，連我自己都覺得虛假，但阿詩倒是沒有察覺到什麼。<br />\r\n<br />\r\n「最近芷晞都有啲失落，應該係同你有關？我見你最近都無同佢講嘢。」阿詩繼續在自說自話，但她的話勾起了我的興趣。<br />\r\n<br />\r\n芷晞也會與我有相同的感覺嗎。我的腦海馬上浮現出芷晞臉上悲傷的樣子，身體某處也立即作出反應，我自然地按了心頭。<br />\r\n<br />\r\n「如果你地都唔開心嘅，咁你就搵返人啦。」阿詩見我沒有說話，便自己接起話來，但她說話時眉頭間的憂愁與她嘴上說的話並不配合，我沒有多問什麼。有些事還是不說清會比較好，若然所有事都明明白白清清楚楚，人們便沒有了可以匿藏的地方。<br />\r\n<br />\r\n我仍然不發一言，但內心不斷思考阿詩字裡行間的一切。<br />\r\n<br />\r\n其實，我內心很清楚，在這場冷戰中輸的從來都會是我，由我開始傾慕變成迷戀再變成愛的時候，我便把勝利帶到芷晞手上，只有她才能宣告我的勝利，從來話語權都不在我這，而我竟傻得現在才懂。"},{"pid":"ffa1404be33a4cbf01f9bce2940962e1bb52fbe0","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-31T13:22:28.000Z","msg":"課堂很快便結束，當然我一字也沒有記入腦。<br />\r\n<br />\r\n我可以在冷戰的時間堅持很久，可只要一瞬間心軟下來，面子，對錯什麼都變得不重要了，我唯一想要的只是找回妳。<br />\r\n<br />\r\n放學後，我便馬上站在芷晞班房外，一直等一直等，無數個身影走過，依舊還是未能看到她熟悉的面貌。<br />\r\n<br />\r\n我待同學們都走得七七八八，便毅然走進去，再次看見那個熟悉的人，但彷彿多了一層紗網，沒交流數天，我與芷晞的距離遠了不少，阿詩見狀亦知道我有話要跟芷晞說，亦匆匆離開了。<br />\r\n<br />\r\n芷晞不動聲色的，而我漸行漸近走到芷晞面前，芷晞一直低下頭來，我亦低下頭看著地上。<br />\r\n<br />\r\n我率先開了口。<br />\r\n<br />\r\n「對唔住，我錯了。你原諒我啦好嗎？」<br />\r\n<br />\n「你無錯，你邊有錯啫。」芷晞終於開口。<br />\r\n「我唔應該咁對你，對唔住。」<br />\r\n「你知唔知你真係好衰，你又唔搵我，又唔同我講嘢，係學校直接無視我，我幾驚你唔會再搵我啊，我幾驚你唔在意我，我以為我對你嚟講已經無所謂啦。」芷晞一字一句都攻中我的內心，一刀又一刀的插入我的心臟，原來芷晞是這樣想的，原來她一直在等我找她。<br />\r\n<br />\r\n芷晞哽咽地說，眼淚亦不知覺地掉下來，淚如雨下，我只好用手幫她擦掉臉上的淚痕，然後再拿出紙巾抹掉她的眼淚，她在滴淚，而我在滴血。我真係不忍看著她如此脆弱的樣子。<br />\r\n<br />\r\n我一下子把她擁到我懷裡，任得她流淚在我的肩膀上，儘管校服已經沾濕了，我亦不在乎了，芷晞一下又一下打在我背後，我任由她發洩，我從沒看過她這個樣子，直至她終於哭完了，她才清醒過來，拉遠了我與她的距離。<br />\r\n<br />\r\n「俾個機會我補償你啊？」我想起我發過的誓，當初的我信誓旦旦地說不會使芷晞傷心，我卻不知不覺中已經打破了。人在宣誓時，好像總以為自己有把握履行承諾。現實是，誓言只會被自己親手打破。"},{"pid":"c14fbb0e36447c4c2bc0a23ca24040b7b67180d3","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-02T12:52:18.000Z","msg":"我看著芷晞哭紅了的眼睛，我自疚不已，她不應如此。芷晞抺了抺臉上的淚水，便重回平常的樣子。<br />\r\n<br />\r\n「我真係知錯啦，你俾次機會我啊。」我用一個懇求的語氣，而芷晞亦抬頭凝望著我。我看見她滿佈紅絲的眼睛，眼角還有一點淚痕，我心痛了。最可悲的是，雨下了我能為你撐傘，可你哭了我卻沒能力令你停止。<br />\r\n<br />\r\n「真係嘅？」芷晞放輕了語氣，我卻自愧不如。<br />\r\n「嗯。」我低下頭回答。<br />\r\n「望住我啊，你道歉唔望住人嘅咩。」我不敢抬頭望住芷晞，我怕我抬頭了看到她的樣子，我會承受不了。<br />\r\n「你再唔望，我走㗎啦。」芷晞冷冷地說，我生怕她又生氣了，連忙抬起頭來，我發現芷晞依然是凝望著我。<br />\r\n<br />\r\n我也開始凝望著她，雙方都沒有移開在彼此的視線，我看著她的眼眸看到了自己，芷晞突然意識了什麼，臉上緋紅的，便移開了視線，我們的比賽亦結束了。<br />\r\n<br />\r\n芷晞再一次用手抺了抺臉上，然後重拾笑意，而我站在原地一動不動的。重重的內疚感侵襲了我的全身，腳下釘上了罪人的枷鎖，連半步也移動不得。<br />\r\n<br />\r\n芷晞突如其來一下子打在我的頭，一如往常，而我反應不及。<br />\r\n<br />\r\n「痛。」我說後便用手摸一摸頭上。<br />\r\n「唔痛打你嚟做咩？」熟悉的對白使我安心下來，我微微一笑。<br />\r\n「傻咗咩你，被人打都笑得出。」芷晞看到我的笑容，訝異的問。<br />\r\n「咁你終於理我啊嘛。」<br />\r\n「到底係邊個唔理邊個啊。」芷晞態度強硬又帶點嬌羞地說。<br />\r\n「係我。」我語氣再次低落下來，頭也跟著低下。<br />\r\n<br />\r\n芷晞用手按著我的臉，然後把我的頭舉起，我抬頭便看到芷晞。<br />\r\n<br />\r\n「你又唔望人講野啦。」芷晞雖然態度冷淡但臉上泛起一抺紅暈。<br />\r\n「咁我做錯野啊嘛。」我聲量愈說愈小。<br />\r\n「咁你又話要補償我。」<br />\r\n「我會啊，我一定會補償你。」我第一次態度如此肯定。<br />\r\n<br />\r\n芷晞一副沉思的樣子，接著她說現在還未想好，但絕對不會就此放過我，畢竟我們冷戰的這段時間，她一點都不好過。其實我們彼此都不好過。"},{"pid":"9cd970b3d78c2a007863322a5186005c28d7ba20","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-03T14:39:15.000Z","msg":"樓豬要跪地道歉<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />呢排真係有啲忙 我盡量出到就出"},{"pid":"ce29e29a12a8a14bccdfe3bbf754213239ff8fdc","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-03T14:39:43.000Z","msg":"但樓豬保證不棄故<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"b1e7cf89f89fd4fe517dbac9cabf76f866035812","tid":2010596,"uid":307753,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-04T15:26:48.000Z","msg":"我們再次共肩踏出校園，冬日的日特別短，不經不覺天色已暗淡，今天沒有明月，卻有一陣陣冷風。冷風不哼一聲襲來，芷晞一踏出學校，身體不自覺抖震，而我察覺到便馬上從書包取出頸巾。就是聖誕節我與芷晞交換禮物的那條。<br />\r\n<br />\r\n芷晞先是訝異然後接過頸巾，便圍在她的頸部。芷晞臉上又出現了緋紅，我看到芷晞這樣子，忍不住用手拉了頸巾覆蓋她的臉，這下子，芷晞的臉更紅了。我微微一笑，而她則是又打了我。<br />\r\n<br />\r\n如果我們之間的片段只剩下這些快樂的回憶，那有多好，可惜只不過是人類會自動把不快的回憶遺忘，這並不代表傷害沒有發生。<br />\r\n<br />\r\n我一如往常把芷晞送到家門口，再看著她愈走愈遠才離開。<br />\r\n<br />\r\n這個行為已經成為了習慣，後來更是變成上癮，我服下了名為「李芷晞」的毒藥，然後我再也戒不掉。我沉淪在這個世界，有人向我拋下救生泡，我卻向著救生泡的另一邊衝去。<br />\r\n<br />\r\n自從這日之後，我與芷晞的關係開始有些微妙，我不懂得如何用文字描述，就是更親密了，但我們依舊是好友。文憑試將至，我更是與芷晞每天放學到圖書館溫習，我忘了說，當初芷晞說的補償就是要每天跟她一齊溫習，她說她不想自己一個溫習，所以就要多找一個人。<br />\r\n<br />\r\n結果現在我甚至在自修室溫習，轉變還真是大。原因是某天，我與芷晞發現圖書館都被小孩霸佔，無可奈何之下唯有轉到隔壁的自修室。起初我一踏入自修室就渾身不自在，但在芷晞的陪同下，我唯有硬撐著。畢竟這是補償的方式，無論如何也要完成。<br />\r\n<br />\r\n我坐到芷晞旁邊，心神不寧的樣子惹起芷晞的注意，芷晞拿出紙張，在紙上揮了數筆便把紙傳到我手上。<br />\r\n<br />\r\n「知你唔鍾意自修室啦，但你當陪下我啦。」我視線轉移到芷晞身上，她看著我微微一笑。於是，我在心中許下誓言，一定要克服難關。現在，我已習慣在自修室的感覺，甚至有時會自己一個在自修室聽着歌看起書來。<br />\r\n<br />\r\n我很多的習慣都是因你而起，但習慣沒有陪隨着你的離開而失去。"}]}