{"tid":2012965,"cid":5,"subCid":12,"title":"「35+ 攬炒」 (有政治承諾) 和 「35+」 (無政治承諾) 是不同的","createTime":"2020-05-12T04:12:30.000Z","updateTime":"2020-05-13T01:25:23.000Z","uid":79563,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"36a0b60485e6fbe6f7a0acc679398de76230d869","tid":2012965,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-12T04:12:30.000Z","msg":"【在立法會做不到葉問，那投下自己的預算案反對票呢？】<br />\n<br />\n一：選舉當前，泛民在內會一事的表現，再次暴露出其整體力氣和意志，完全落後於示威群眾，距離越來越大，去年6月以來暫時「相忍為國」的局面，就越來越奔向破滅。為甚麼泛民如此表現，大概是因為大家內心並不認為《國歌法》是要害，不認為是 End Game，沒有「寸土必守」的想法，而外面又沒有空前群眾壓力，沒民氣「督師」，馬上就恢復原型。<br />\n<br />\n二：出去拉扯爭奪，屬於少數派，孤掌難鳴。誠然在議會裡動手，泛民和親北京人面對的刑責會完全不同。陳志全被暴力拖行，報警可能一兩年之後才處理；如果主動出手，馬上就可能被控傷人或者非法集結。問題是認清這個法律不平等現狀之後，他們似乎還是單純依賴議事規則，當議事規則在保安起動之後變成廢紙，就只能高呼「李慧琼越權」，並且自己拉隊離開，這不是違反了一般講法，說議會再死還是要好好利用的穩重路線？<br />\n<br />\n三：若議員還手或有激進行動就會被捕，因而人民就做慈母，說「其實都做得不錯」，對於外面參與過示威的群眾，對那些付錢賭命抗爭、沒有光環議席落袋的大多數人，實在不公平。如果說和勇不分、齊上齊落，議員安危和利益，難道又在一般抗爭者之上？難道面對同一個暴政，要「讓議員先走」，留待最後才犧牲，其他人就合該先犧牲？「和勇不分」在後來當然成為安全派固守路線的遁詞，大家亦向來縱容民主派，要求從來不高，沒人要求一定要在裡面放催淚彈、做到一個打十個，但至少要見到你有心突破，會轉變策略，但如果沒有，這就非常影響人民是否渴望參與那個 35+ 攬炒議程。<br />\n<br />\n<strong><span style=\"color: red;\"><span style=\"font-size: xx-large;\">四：35+ 攬炒，和 35+ 是不同的。不少政治人物因為私利而搏懵，將 35+ 攬炒簡化為 35+ 。</span></span></strong>單純爭取議會過半，完全無用，今時今日亦不會號召到所有人參加，但問題是這件事又需要所有人投票才行。只有泛民不行，只有本土也不行；只有老年人不行，只有年輕人也不行。在內會那種情況，親北京派即使只有少數，都可以憑保安火力壓制局面。35+ 純粹在爭取過半議席，卻沒有承諾得到過半之後，會做甚麼；35+ 攬炒是說議會過半之後，所有人還要集體行動，完全否決財政預算案，觸發中國解散立法會，或者觸發北京 DQ 立法會，製造政治震蕩、激起本地和國外輿論。<br />\n<br />\n五：這個集體行動制，到今日仍有希望參選的政客不願承諾。35+ 攬炒絕對不需要議員行使武力、不需要放炸彈，就純粹是財政預算案時，行使議員憲制權利投反對票。這當然是犧牲，一定會觸發北京重手對付，亦有一定可能導致立法會進一步殘廢。然而立法會議員在今時今日，為何仍然必須是一份優差？今日香港人民要求議員為大局犧牲，他不需要你被警察毆打殺害，就要求你投反對票，然後挺住政治後果，從立法會逆輸出政治能量 (因為平時一定不會輸出到，從反國教到今日，沒有一件政治大事的能量是由立法會輸出去)。如果這樣也做不到，不肯承諾，其實有甚麼資格在今時今日去選舉呢？現在香港不是歲月靜好太平無事。<br />\n<br />\n六：當大多數年輕的有意參選者，都已經打開口牌一定會投反對票，對人民許下承諾，視自己的政治前途為方法和賭注，而不是生涯規劃和終極目標；做過好多年議員，享用了多年千萬薪津的老議員，今日卻在戀棧猶疑，說得過去嗎？選前如果已經是垃圾，選後更加是垃圾。當選前都不肯承諾「會反對」，不肯承諾自己去做攬炒人柱，那麼選完之後更加不用期望。其實也沒人一定要你頂，不選就不用頂。不想頂又要做賞金獵人，不是無本生利？如果視議員位置為「安全抗爭」，是很可恥也落後於民意的想法。自6月之後，大家眼見香港無險可守，大量香港人被關押甚至離奇死亡，為甚麼人民還能容忍立法會議員永續議席，永遠維持安全抗爭？人民尚且用血肉之驅為死局帶來不確定性，議員今日不效法人民，說得過去嗎？<br />\n<br />\n七：如果非建制派沒有一個共同綱領和承諾，就沒有道德高地去指揮所有人參與配票。因為人民不投自己「私人最喜歡人選」，而是投「最有效人選」，本身就是操控選舉，他上邀了自己部份投票自由，那你供應甚麼額外好處呢？就是攬炒。即使我是本土傾向，但如果我區有泛民左膠實牙實齒入去否決預算案，我就投你。因為你的民主中國想法、左傾社會主義政綱，或者香港獨立主張，都一樣不會實現到，我就是需要你做破局工具罷了。所以 35+ 攬炒號召，在這個關節可以破解比例代表制魔咒。<br />\n<br />\n八：當然這個想法要操作到，事實上有極多苛刻條件。首先就是所有參選者都要同意攬炒，你同意 35+ 無用，反不反對才是重點。兩辦之前狂打郭榮鏗，就是要破解這個議程，讓愛惜羽毛的議員想想，如果下屆真的投反對票，就會被人告，之後地區協調就馬上有人對攬炒「有所保留」，兩辦炮火可謂立竿見影。只要有少數人保留、不肯承諾，35+ 攬炒號召就破局，大號召消失，選民就會自己顧自己，投返「私人最喜歡人選」，那麼過半議席幾乎可以命定不會發生，立法會也不會被打爆，因此不會輸出政治動蕩能量，這就是中方戰略。<br />\n<br />\n九：然而非建制派是可以破解的，只要他們承諾來屆會做，團結議程暫時仍然可以繼續。然而中方自然也是看準個別政黨政客不敢攬炒。只要選舉模式和心態回到比例代表制，相近光譜砍殺成為常態，瓦解 200 百萬人共識指日可待，中國就解圍。會不會，就要看看老人大黨是真正大局為重，還是只想永續政黨了。<br />\n<br />\n十：政治，唔好同我講你讀幾多書，師傅有幾厲害，意識形態幾深奧，議會，兩個字，一橫一豎，錯既，訓低囉，企係度先資格議事，你話係咪？聽來像講笑，但拳腳和反對票，其實是同一件事。大多數人要求其實真的很低，只要你拳腳或者反對票兩樣有一樣，已經是後反送中年代能夠接受的候選人。在內會沒人施展到拳腳，現在大家了解，那麼反對票總有吧？<br />\n<br />\n十一：689 的臉書帖文，總是道出真相，例如他說：「立法會高薪厚祿的議席是人家冒著坐監的危險打下來的，沒有禪讓這回事。頂手費三個字，未聽過嗎？」他抓住了戰犯級老泛民黃碧雲不肯退讓、抓住了素人相繼退選這兩件事，他整個思路是升高世代和派系矛盾，這當然是只會成功，因為黃碧雲和民主黨不會大返佢轉頭，並承諾一定會投預算案反對票，去為整個陣營進行「精神士氣止血」。中國要破解攬炒危機，不用打擊所有人，只要脅持住政黨利益大過天的民主黨一個，就能夠震散所有人信心，從而使戰略失敗。當然 689 不是真心哀憫年輕人、本土派和素人，只是他操作矛盾的時候道出了某些真相。<br />\n<br />\n十二：本土派和新一代並不迷信議會，亦不排斥之。不少人也覺得要投票；想去選的，也同意初選，更要求集體簽下投名狀。他們的研判多數是，議會繼續有參與機會，雖然凶險，失敗率亦高，但不失為一個可能輸出政治震蕩的機括，因此就不會排斥，也不會投白票，有票一定會好好利用 &mdash;&mdash; 前題是檯面人物團結，給出誠意和覺悟，做好反對派本份，我含淚投你也行。問題是老人如果私心自用，一如 689 預告的那樣行事，破局的政治責任，一定不會在積極打出攬炒承諾的其他人身上。35+ 吹到咁行，繼而胎死腹中，對於那 200 萬人，會是怎樣的精神打擊呢？<br />\n<br />\n文：盧斯達"},{"pid":"8e5469ff230faaf8d07d2f1583a745e20f4e41da","tid":2012965,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-13T01:24:16.000Z","msg":"<img src=\"/assets/faces/normal/donno.gif\" class=\"hkgmoji\" />"},{"pid":"0260d1d4f7920a8bec57b0cf6a1ff791c9203c0c","tid":2012965,"uid":268547,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-13T01:25:23.000Z","msg":"push"}]}