{"tid":2016767,"cid":14,"subCid":0,"title":"Work from Home 在家工作，一直係網上最多和最常見的騙案","createTime":"2020-05-14T15:43:16.000Z","updateTime":"2020-05-14T15:45:08.000Z","uid":149978,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"d6281d2fd1cab4bb0a0e72ed1e056b2783106399","tid":2016767,"uid":149978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-14T15:43:16.000Z","msg":"<strong>Asia&rsquo;s Top Internet Scams And How To Stay Safe<br />\n</strong><br />\nAs internet accessibility in Asia continues to expand, so too do the ways that internet scams infiltrate consumers&rsquo; personal information. In an effort to educate people on the most notorious scams in Asia, Telenor Group released the results of an Internet Scams study showing the top five scams in the region are:<br />\n<br />\n<strong>1. &lsquo;Work from home&rsquo; fraud &ndash; 36%</strong><br />\nA scam whereby users are either fooled into paying someone online to help them start a business, only for nothing to materialize, or users are tricked into completing work on their computer but never receive payment.<br />\n<br />\n<strong>2. Internet auction scams &ndash; 16%</strong><br />\nAn online item is purchased, but once the scammer has received payment, they do not deliver the purchased item.<br />\n<br />\n<strong>3. Fake bank e-mail &ndash; 15%</strong><br />\nE-mails carefully crafted to look nearly identical to those by actual banks and lure people into entering in their private customer information.<br />\n<br />\n<strong>4. Online dating scam &ndash; 14%</strong><br />\nCon artists earn the trust of their victims via online dating sites to steal personal information or money.<br />\n<br />\n<strong>5. Identity theft &ndash; 13%</strong><br />\nOnline actions designed to fraudulently acquire and use a person&rsquo;s private information, usually for financial gain through fake websites and e-mails.<br />\n<br />\nThe multi-market survey assessed the impact of scams on 400 internet users aged 18 &ndash; 65+ in Singapore, Thailand, Malaysia and India and was conducted to provide a better understanding of the common online scam methods. The results additionally glean the best internet scam prevention methods from experienced users, in order for netizens in Asia to gain more insight on the subject.<br />\n<br />\nWith 71% of respondents admitting to being an &lsquo;internet addict,&rsquo; the results show that Internet scams are a big concern to Asian consumers today. Markedly, the study revealed that the <strong>average financial loss of scammed survey participants was $9900 (USD) per person</strong> across the four markets. This comes despite nearly 94% of those surveyed stating the internet has improved their life and a further 80% believing it has helped strengthen personal relationships. And now with the rise of mobile broadband, consumers in Asia consider themselves three times more likely to fall victim to a scam on their smartphone than in person.<br />\n.<br />\n<a href=\"https://www.telenor.com/morethan/articles/asias-top-internet-scams-and-how-to-stay-safe/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.telenor.com%2Fmorethan%2Farticles%2Fasias-top-internet-scams-and-how-to-stay-safe%2F&d=i3QdlbdnIScuB0pxdHOU7kigq9hDTRyGE5nekVWm24Q%3D&h=4c915cde\" data-auto-link target=\"_blank\">https://www.telenor.com/morethan/articles/asias-top-internet-scams-and-how-to-stay-safe/</a>"},{"pid":"8e090623906aedd58fb402ed6e2447dd41b61c39","tid":2016767,"uid":149978,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-14T15:45:08.000Z","msg":"一場武漢肺炎，竟然掀起全球 Home Office 熱潮，令Work from Home成真，在家工作不再是騙案，而係真實。<br />\n<br />\n連登打工仔，仲唔多謝武漢？"}]}