{"tid":2017705,"cid":5,"subCid":11,"title":"洗手足判案書全文","createTime":"2020-05-15T08:22:42.000Z","updateTime":"2020-05-15T09:58:50.000Z","uid":240362,"like":1,"dislike":1,"uniUserReply":17,"replies":[{"pid":"9589756d21e1aa24be73a4413caeea6ac9e2976a","tid":2017705,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-15T08:22:42.000Z","msg":"<a href=\"https://legalref.judiciary.hk/doc/judg/word/vetted/other/en/2019/DCCC000783_2019.docx\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Flegalref.judiciary.hk%2Fdoc%2Fjudg%2Fword%2Fvetted%2Fother%2Fen%2F2019%2FDCCC000783_2019.docx&d=Q2wtXUBBwx94fvyzOWO%2FRYyfatP4vaZW2FmQrzE7DSA%3D&h=d69bcef1\" data-auto-link target=\"_blank\">https://legalref.judiciary.hk/doc/judg/word/vetted/other/en/2019/DCCC000783_2019.docx</a>"},{"pid":"b1a502ad17c63e06a410a52a2b8e2327920eb363","tid":2017705,"uid":240362,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-15T08:25:28.000Z","msg":"Reasons for sentence<br />\n<br />\n1. The offence of rioting, contrary to section 19(1) and (2) of the Public Order Ordinance, will attract a maximum term of imprisonment on indictment of 10 years. <br />\n<br />\n2. Freedom of peaceful assembly is guaranteed by the Basic Law and the Hong Kong Bill of Rights Ordinance.  The freedom of assembly, like the freedom of speech is indispensable to the building of a civilised society and essential to social stability and progress.  The freedom of peaceful assembly enables members of the public to voice their criticisms, air grievances and seek redress on views they hold.  However, the freedom of assembly is not absolute.  Once a protester becomes involved in violence or the threat of violence, a breach of peace, then that protester crosses the line between constitutionally protected peaceful assembly and demonstration to an unlawful activity which is subject to legal sanctions.  There is such a line to protect public order because society is prone to descend into anarchy if public order is not preserved.<br />\n<br />\n3. A riot has an immediate and serious impact on the rule of law.  The rule of law is a core value of Hong Kong and the cornerstone of its success.  The law ensures that public order and peace are preserved; not threatened by the use of violence.  If public order is not preserved, this affects the freedom and rights of citizens. <br />\n<br />\n4. Sentencing for the offence of riot involves the factor of deterrence.  Ms Nam submits the defendant&rsquo;s actions and participation was out of character.  She submits his actions were spontaneous and not premeditated.  He was caught up with the crowd when protesters tried to gain entry to the public entrance and emotions were running high.  It is against that background that he joined in with what became a riot.  He had no intention to cause harm to the public.  She submits this is not the most serious case for an offence of this nature.  I am urged to balance his remorse, guilty plea, young age and clear record with the need to deter and punish. <br />\n<br />\n<strong><span style=\"color: red;\">5. A sentence must not only seek to prevent the offender from reoffending, but also to give a proper warning to deter others from violating the law by breaking and disrupting public order in a like manner.  Acts of violence or threats of violence will not and cannot be tolerated; such acts will attract a deterrent sentence to ensure that the public is protected.  The Court of Appeal in HKSAR v Leung Tin Kei and others CACC 164/2018 reiterated that courts will impose a sentence that is punitive and sufficiently deterrent in accordance with principles established in applicable case law.  It therefore follows that the submissions made on the defendant&rsquo;s behalf carry little weight.</span></strong><br />\n<br />\n6. In this case, a deterrent sentence will reflect the fact that the defendant joined in an attempt to overpower police performing protective duties.  Deterrence overrides the sentencing principle of rehabilitation in the prevailing circumstances including the increasing incidents of unrest and a rising number of large-scale public protests involving violence.  This is clear from the Court of Final appeal in SJ v Wong Chi Fung 2018 21 HKCFAR 35.<br />\n<br />\n7. The defendant was one of a large number engaged in a crime against peace, perhaps it was the sheer number with the defendant that gave him support and encouragement from being together with so many to riot.  It is a common feature of mass disorder that if individuals within the crowd act violently, this will in turn inflame and encourage others to behave similarly.  The harm done comes from the combined effect of what is done en masse. <br />\n<br />\n8. For similar offences with different backgrounds and facts, the sentences in those cases do not provide a helpful guidance.  Each charge must be considered on its own facts.  What is a common factor is that the sentence should be punitive and sufficiently deterrent therefore, an immediate custodial sentence is inevitable."},{"pid":"8e119d76c131071575b227f66da63a28460a0112","tid":2017705,"uid":240362,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-15T08:27:09.000Z","msg":"16. In order to consider the culpability of the defendant or to assess the defendant&rsquo;s participation, it is important to say something of the scene leading up to the riot. I quote again from LJ Sachs in Caird from page 504-505 where he says,<br />\n<br />\n&ldquo;There has been canvassed before this court the distinction between unlawful and riotous assemblies.  Unlawful assemblies and riotous assemblies take many forms. &hellip;  The moment when persons in a crowd, however peaceful their original intention, commence to act for some shared common purpose supporting each other and in such a way that reasonable citizens fear a breach of the peace, the assembly becomes unlawful.  In particular that applies when those concerned attempted trespass. &hellip; or show preparedness to use force to achieve the common purpose. The assembly becomes riotous at latest when alarming force or violence begins to be used. &hellip; <br />\n<br />\nThe borderline between the two is often not easily drawn with precision. &hellip; It is the law &ndash; and, indeed, in common sense it should be the case &ndash; that any person who actively encourages or promotes an unlawful assembly or riot, whether by words, by signs or by actions, or who participates in it, is guilty of an offence which derives its great gravity from the simple fact that the persons concerned were acting in numbers and using those numbers to achieve their purpose.&rdquo;<br />\n<br />\n17. Those first two prior charges of the police checklines before the protesters break through the barriers and enter the public entrance gives the background of what happened that afternoon. It is artificial to only look at what happened inside the public entrance; it cannot be isolated.  As LJ Sachs observed, the borderline between when an assembly becomes riotous is often not easily drawn with precision.  In any event, it is part of the defendant&rsquo;s mitigation that he got caught up with the crowd charging at the police, breaking through the checklines and entering the public entrance.  This meant he was present when he says emotions were running high and it affected his behaviour.<br />\n<br />\n18. In light of the aforesaid and taking into account the factors mentioned in Leung Tin Kei by the Court of Appeal as well as the CCTV footage, I take the view that the violence was large in scale and very serious.  It can be seen to escalate.  By the time there was a 3rd charge at the police checkline they were backed up against a railing in front of the doors to the Legislative Council. <br />\n<br />\n19. The degree of violence used became more extreme and more serious with every charge.  I take into account that during the violence, hard objects were aimed at the police including pavement bricks, full water bottles and other hard unidentifiable objects.  Once inside the public entrance, mills barriers designed for crowd control were used as battering rams against the police; they were repeatedly rammed.  Several people with the defendant rammed the same barrier with as much strength as they could muster.  This is clear from the CCTV footage.  The officers in front of the glass doors were physically backed up against a railing.  The violent behaviour and subsequent consequences could have been more serious if it had gone on any longer.  It was cut short by teargas that caused the rioters to disperse and most of the crowd to leave the public entrance area.  Such violence cannot be tolerated by a civilised and diversified society.<br />\n<br />\n20. I repeat, I will consider the extent of the overall violence involved, not the defendant&rsquo;s individual acts in isolation in order to decide a starting point.  His behaviour seen on CCTV shows he endorsed the offence and actively took part in it.  His culpability is significant."},{"pid":"e6ae5d87b828017a7e663f343c779c47508c5844","tid":2017705,"uid":253978,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-15T08:27:12.000Z","msg":"咁黑警無罪即係鼓勵佢哋違反警例？<img src=\"/assets/faces/dog/math.gif\" class=\"hkgmoji\" />"},{"pid":"e992b129c04d273904fc86e6205eef523ff17142","tid":2017705,"uid":224657,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-15T08:27:47.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"a050d2a4dd8dbdc79e68b7ecc9498fe512c18466","tid":2017705,"uid":240362,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-15T08:28:11.000Z","msg":"21. What I also consider relevant when I take into account the factors set out in Leung Tin Kei, is that the crowd directly in front of the police and the vehicular entrance confronted the police for quite some time before the riot.  The police made repeated announcements and raised flags to warn the crowd not to charge the checkline.  The crowd chose to ignore the repeated advice, announcements and warnings.  The news footage shows people scolding police officers incessantly, stirring up emotions of people present and causing emotions to rise.  Even after the first charge when the police discharged rubber bullets, the crowd did not stop or dissipate but charged again.  It is relevant just how many people poured into the public entrance after the police checkline was broken through, clearly outnumbering the police making the whole scene potentially even more dangerous.<br />\n<br />\n22. Was there any premeditation or was it spontaneous?  Looking at the crowd in front of the vehicular entrance, almost everyone was wearing masks, goggles and helmets to hide their identities, some were wearing teargas masks.  Many were holding home-made shields.  Umbrellas were seen in the news footage being collected from the back of the crowd and carried to the protesters in the front like a conveyor belt as were more mills barriers after the first charge.  Bricks in the pavements were dug up and piled up ready to be hurled at the police.  A path was cleared to make a charge followed by signals when to charge at the police checkline.  Triangular battering rams were made up before the public entrance was charged.  All this behaviour and action demonstrated some premeditation of violence.  To make matters worse, prior to the first planned charge there appears to be no provocation or particular confrontation that preceded it.  It cannot be said that the violence and rioting that occurred was spontaneous. <br />\n<br />\n23. I also take the view that a repeated attack on the police in the due execution of their duties, their duty to protect the Legislative Council, which led to a riot at the doors of the Legislature of Hong Kong was a direct attack on the rule of law which undoubtedly caused harm. Such criminal conduct showed no respect for law and order nor the safety of law enforcement officers.<br />\n<br />\n<br />\n24. I have also considered the scale of the disturbance that afternoon caused to the public, the harm to society, including the relation between the police and the public as well as public expenditure resulting from it. Without a doubt, the present case was a very serious one.<br />\n<br />\n25. Accordingly, the defendant&rsquo;s mitigation and personal circumstances are not mitigating factors of any significant weight. His plea of guilty does demonstrate remorse and I am sure he is now regretting his actions and participation. I note he apologises to his family and loved ones; I am conscious of their undoubted suffering as a result of his participation.<br />\n<br />\n<br />\n26. It is not an inconsiderable task to impose a punitive and deterrent sentence on a young man with a previous good character but this present case I repeat, is a very serious one and I must give proper weight to public interest.<br />\n<br />\n Having considered all the relevant factors against the circumstances, I am of the view that the appropriate starting point for taking part in this riot is 6 years&rsquo; imprisonment after trial. The defendant pleaded guilty at the earliest opportunity and is therefore entitled to the usual full discount of one third. Accordingly, I reduce the starting point by two years and sentence the defendant to 4 years&rsquo; imprisonment."},{"pid":"d2c28471925ca1f528cd0b9c0211d8412c2e1070","tid":2017705,"uid":240362,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-15T08:30:56.000Z","msg":"The Court of Appeal in Leung Tin Kei set out various factors to be taken into account when passing sentence on the offence of riot.  Courts must consider these factors and principles to arrive at a sentence according to the facts of each individual case.  In that authority, the Court of Appeal upheld the sentences imposed. Those factors include:-<br />\n<br />\n(1) whether the riot was spontaneous or premeditated; if it was the latter, how detailed and precise the plan was;<br />\n<br />\n(2) the number of people engaged in the riot;<br />\n<br />\n(3) the degree of violence used by the rioters, including whether weapons were used and, if so, what kind and quantity of weapons;<br />\n<br />\n(4) the scale of the riot, including the time, location, the number of places and the area in which the riot took place;<br />\n<br />\n(5) the duration of the riot, including whether the riot was prolonged, and whether it still went on despite repeated warnings by the police or public officers;<br />\n<br />\n(6) the harm caused by the riot; for example, whether there was any loss or damage to properties and, if so, to what extent; whether anyone was injured and, if so, the number of injured persons and the degree of injury;<br />\n<br />\n(7) what imminence and gravity of threat was caused by the riot;<br />\n<br />\n(8) the nature and extent of nuisance caused to the public by the riot;<br />\n<br />\n(9) the impact on the relationship among community groups caused by the riot;<br />\n<br />\n(10) burden caused to public expenditure by the riot;<br />\n<br />\n(11) the offender&rsquo;s role and group participation; for instance, apart from taking part in the riot, whether he had arranged, led, summoned, incited or advocated others to take part in the riot;<br />\n<br />\n(12) whether the offender committed any other crimes during the course of the riot.<br />\n<br />\n<strong><span style=\"color: red;\"> In Leung Tin Kei&rsquo;s case the riot took place on 9 February 2016 in Argyle Street.  Although I have not seen any video footage of that riot, I read a description of the events set out in the reasons for sentence.  In my view, this riot in the public entrance of the Legislature is more serious than the riot on Argyle Street.</span></strong>"},{"pid":"d08a3af8add7ac4d786b9a995dac14bdcb59016d","tid":2017705,"uid":352734,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2020-05-15T08:35:54.000Z","msg":"此回覆已被刪除"},{"pid":"056caa3234a1aa0008d3c84dda3d921d4733658a","tid":2017705,"uid":55598,"like":0,"dislike":1,"score":-1,"citedBy":2,"replyTime":"2020-05-15T08:38:36.000Z","msg":"&ldquo;There has been canvassed before this court the distinction between unlawful and riotous assemblies. Unlawful assemblies and riotous assemblies take many forms. &hellip; <span style=\"color: red;\">The moment when persons in a crowd, however peaceful their original intention, commence to act for some shared common purpose supporting each other and in such a way that reasonable citizens fear a breach of the peace, the assembly becomes unlawful</span>. In particular that applies when those concerned attempted trespass. &hellip; or show preparedness to use force to achieve the common purpose. The assembly becomes riotous at latest when alarming force or violence begins to be used. &hellip;<br />\n<br />\n其實破壞社會安寧就係任佢9up，一個法官根本無能力，亦唔應該判斷社會安寧係點樣被破壞。"},{"pid":"b931a774ec22942e7e64225585231568e29188f6","tid":2017705,"uid":8308,"like":2,"dislike":1,"score":1,"quote":{"pid":"056caa3234a1aa0008d3c84dda3d921d4733658a","tid":2017705,"uid":55598,"like":0,"dislike":1,"score":-1,"citedBy":2,"replyTime":"2020-05-15T08:38:36.000Z","msg":"&ldquo;There has been canvassed before this court the distinction between unlawful and riotous assemblies. Unlawful assemblies and riotous assemblies take many forms. &hellip; <span style=\"color: red;\">The moment when persons in a crowd, however peaceful their original intention, commence to act for some shared common purpose supporting each other and in such a way that reasonable citizens fear a breach of the peace, the assembly becomes unlawful</span>. In particular that applies when those concerned attempted trespass. &hellip; or show preparedness to use force to achieve the common purpose. The assembly becomes riotous at latest when alarming force or violence begins to be used. &hellip;<br />\n<br />\n其實破壞社會安寧就係任佢9up，一個法官根本無能力，亦唔應該判斷社會安寧係點樣被破壞。"},"citedBy":1,"replyTime":"2020-05-15T08:42:08.000Z","msg":"我淨係睇到一個受政府逼害 滿身鮮血 有高尚情操既人行出黎對政府表達不滿<br />\n社會本來就冇安寧 每日都有事發生"},{"pid":"aed3f0a4cdcefe5cc049fd2951b207c28685b7a2","tid":2017705,"uid":121197,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2020-05-15T08:45:12.000Z","msg":"法律上佢可能真係犯咗所謂暴動罪<br />\n但無呢場衝擊政府都唔會撤回呢條bill<br />\n而政府撤回呢條bill即係代表政府認錯<br />\n間接承認民眾示威有理<br />\n咁點解仲要攞2016年魚蛋嘅Case同佢相提並論"},{"pid":"f9ac0e11d12ff288558d05981193e685e7be11dd","tid":2017705,"uid":204750,"like":0,"dislike":1,"score":-1,"quote":{"pid":"056caa3234a1aa0008d3c84dda3d921d4733658a","tid":2017705,"uid":55598,"like":0,"dislike":1,"score":-1,"citedBy":2,"replyTime":"2020-05-15T08:38:36.000Z","msg":"&ldquo;There has been canvassed before this court the distinction between unlawful and riotous assemblies. Unlawful assemblies and riotous assemblies take many forms. &hellip; <span style=\"color: red;\">The moment when persons in a crowd, however peaceful their original intention, commence to act for some shared common purpose supporting each other and in such a way that reasonable citizens fear a breach of the peace, the assembly becomes unlawful</span>. In particular that applies when those concerned attempted trespass. &hellip; or show preparedness to use force to achieve the common purpose. The assembly becomes riotous at latest when alarming force or violence begins to be used. &hellip;<br />\n<br />\n其實破壞社會安寧就係任佢9up，一個法官根本無能力，亦唔應該判斷社會安寧係點樣被破壞。"},"citedBy":0,"replyTime":"2020-05-15T08:46:53.000Z","msg":"無錯<br />\n紅官自己定義<br />\nOn9"},{"pid":"130de662aeca62977346da732f17c160ade99945","tid":2017705,"uid":240362,"like":2,"dislike":1,"score":1,"quote":{"pid":"b931a774ec22942e7e64225585231568e29188f6","tid":2017705,"uid":8308,"like":2,"dislike":1,"score":1,"quote":{"pid":"056caa3234a1aa0008d3c84dda3d921d4733658a","tid":2017705,"uid":55598,"like":0,"dislike":1,"score":-1,"citedBy":2,"replyTime":"2020-05-15T08:38:36.000Z","msg":"&ldquo;There has been canvassed before this court the distinction between unlawful and riotous assemblies. Unlawful assemblies and riotous assemblies take many forms. &hellip; <span style=\"color: red;\">The moment when persons in a crowd, however peaceful their original intention, commence to act for some shared common purpose supporting each other and in such a way that reasonable citizens fear a breach of the peace, the assembly becomes unlawful</span>. In particular that applies when those concerned attempted trespass. &hellip; or show preparedness to use force to achieve the common purpose. The assembly becomes riotous at latest when alarming force or violence begins to be used. &hellip;<br />\n<br />\n其實破壞社會安寧就係任佢9up，一個法官根本無能力，亦唔應該判斷社會安寧係點樣被破壞。"},"citedBy":1,"replyTime":"2020-05-15T08:42:08.000Z","msg":"我淨係睇到一個受政府逼害 滿身鮮血 有高尚情操既人行出黎對政府表達不滿<br />\n社會本來就冇安寧 每日都有事發生"},"citedBy":0,"replyTime":"2020-05-15T08:48:03.000Z","msg":"最弊條濕鳩公安條例就係用呢D字眼"},{"pid":"15febcd5667fbf7b40bf7a50aaac2d388d2259c7","tid":2017705,"uid":182061,"like":0,"dislike":1,"score":-1,"quote":{"pid":"d08a3af8add7ac4d786b9a995dac14bdcb59016d","tid":2017705,"uid":352734,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2020-05-15T08:35:54.000Z","msg":"此回覆已被刪除"},"citedBy":0,"replyTime":"2020-05-15T08:49:22.000Z","msg":"慢慢睇啦"},{"pid":"4e02bcb9af8c78b182f2f5917dd72520d0090357","tid":2017705,"uid":55256,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-15T08:51:20.000Z","msg":"高尚情操就唔使阻嚇性判刑<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"3e6d86f510a21b40d604b2a0d77eb74954a22df9","tid":2017705,"uid":49044,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2020-05-15T08:55:35.000Z","msg":"我試下講番重點<br />\n<br />\n基於被告係現場呢一個事實，可以見到佢支持現場群眾嘅暴力<br />\n所以考慮被告有無罪要考盧整個群眾衝擊立會背景<br />\n<br />\nAssume警察職責係保護立法會 <br />\n現場群眾睇哂頭盔豬嘴，地下又有𥖁，證明暴力係有預謀，唔係自發性<br />\n<br />\n就算被告背景幾清白都好，今次案情嚴重，基於公眾利益，唔接納被告嘅求情理因<br />\n被告一早認罪，所以獲得三分一減刑"},{"pid":"4abd1259bff68438f85680214dbfc4e0b5db52c2","tid":2017705,"uid":121270,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-05-15T09:02:40.000Z","msg":"眾籌上訢 法官份判詞太唔合理"},{"pid":"bd51de3917adc39179419a0dd033dae2b50286ef","tid":2017705,"uid":68111,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-15T09:54:25.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"b1f91bb0f78ef58bf1c04d381d10d6fe6d6ea3d9","tid":2017705,"uid":232157,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-15T09:55:07.000Z","msg":"<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"},{"pid":"ef23ff89724d027a3707a0da8257471f534b77c1","tid":2017705,"uid":2764,"like":0,"dislike":1,"score":-1,"quote":{"pid":"3e6d86f510a21b40d604b2a0d77eb74954a22df9","tid":2017705,"uid":49044,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2020-05-15T08:55:35.000Z","msg":"我試下講番重點<br />\n<br />\n基於被告係現場呢一個事實，可以見到佢支持現場群眾嘅暴力<br />\n所以考慮被告有無罪要考盧整個群眾衝擊立會背景<br />\n<br />\nAssume警察職責係保護立法會 <br />\n現場群眾睇哂頭盔豬嘴，地下又有𥖁，證明暴力係有預謀，唔係自發性<br />\n<br />\n就算被告背景幾清白都好，今次案情嚴重，基於公眾利益，唔接納被告嘅求情理因<br />\n被告一早認罪，所以獲得三分一減刑"},"citedBy":0,"replyTime":"2020-05-15T09:57:01.000Z","msg":"紅官：班狗暴力 我睇唔到"},{"pid":"4e24be8c2125283ffd4cfd96f273f0e6449882a2","tid":2017705,"uid":280730,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-15T09:58:46.000Z","msg":"其實點解唔可以開一條眾籌私人檢控，民事訴訟同JR嘅戰線？<br />\n<a href=\"https://lih.kg/2017288\" data-auto-link target=\"_blank\">https://lih.kg/2017288</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"cd74808f711b545410633a21180aa0736e9f40e6","tid":2017705,"uid":10509,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-15T09:58:50.000Z","msg":"唔接納求情 係咪on9 <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}],"pinned":{"pid":"d2c28471925ca1f528cd0b9c0211d8412c2e1070","tid":2017705,"uid":240362,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-15T08:30:56.000Z","msg":"The Court of Appeal in Leung Tin Kei set out various factors to be taken into account when passing sentence on the offence of riot.  Courts must consider these factors and principles to arrive at a sentence according to the facts of each individual case.  In that authority, the Court of Appeal upheld the sentences imposed. Those factors include:-<br />\n<br />\n(1) whether the riot was spontaneous or premeditated; if it was the latter, how detailed and precise the plan was;<br />\n<br />\n(2) the number of people engaged in the riot;<br />\n<br />\n(3) the degree of violence used by the rioters, including whether weapons were used and, if so, what kind and quantity of weapons;<br />\n<br />\n(4) the scale of the riot, including the time, location, the number of places and the area in which the riot took place;<br />\n<br />\n(5) the duration of the riot, including whether the riot was prolonged, and whether it still went on despite repeated warnings by the police or public officers;<br />\n<br />\n(6) the harm caused by the riot; for example, whether there was any loss or damage to properties and, if so, to what extent; whether anyone was injured and, if so, the number of injured persons and the degree of injury;<br />\n<br />\n(7) what imminence and gravity of threat was caused by the riot;<br />\n<br />\n(8) the nature and extent of nuisance caused to the public by the riot;<br />\n<br />\n(9) the impact on the relationship among community groups caused by the riot;<br />\n<br />\n(10) burden caused to public expenditure by the riot;<br />\n<br />\n(11) the offender&rsquo;s role and group participation; for instance, apart from taking part in the riot, whether he had arranged, led, summoned, incited or advocated others to take part in the riot;<br />\n<br />\n(12) whether the offender committed any other crimes during the course of the riot.<br />\n<br />\n<strong><span style=\"color: red;\"> In Leung Tin Kei&rsquo;s case the riot took place on 9 February 2016 in Argyle Street.  Although I have not seen any video footage of that riot, I read a description of the events set out in the reasons for sentence.  In my view, this riot in the public entrance of the Legislature is more serious than the riot on Argyle Street.</span></strong>"}}