{"tid":2018469,"cid":1,"subCid":0,"title":"習近平原訂四月訪日 會唔會傷害中國人民感情","createTime":"2020-05-15T15:41:34.000Z","updateTime":"2020-05-15T16:22:57.000Z","uid":265221,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"7fbfc4040b2062c777f261c745891dba593ebc1b","tid":2018469,"uid":265221,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-15T15:41:34.000Z","msg":"習近平唔取消外訪，驅逐日本企業，算唔算忘記對抗帝國主義既初心？<br />\n<br />\n-----------<br />\n<br />\n【2020. 3. 05 日本／中國】<br />\n<br />\n中日的防疫謀算：日本「推遲」習近平4月國是訪問，東奧後秋季再說<br />\n<br />\n「疫情優先，中日雙方都有互相理解的共識。」日本內閣官房長官菅義偉，5日下午召開緊急記者會，宣布中國國家主席&mdash;&mdash;習近平&mdash;&mdash;原本4月的日本國是訪問，將因武漢肺炎的全球疫情而「往後推遲」。日方表示，相關決定是與中國政府密切溝通後的結果，日本政府也會以「東京奧運過後的秋季」為目標，持續與北京討論新的習近平來訪計畫。然而同一時間，因防疫遲鈍而遭遇極大民怨壓力的安倍政權，5日稍早卻透過《讀賣新聞》釋出消息，指日本政府正考慮對來自中國、南韓、伊朗的三國入境者，採取「全面隔離」的防疫重策。<br />\n<br />\n<br />\n <br />\n<br />\n▌延伸閱讀：〈鬱悶的官僚菁英：日本防疫災難中的「政官鬥爭」〉<br />\n<br />\n習近平訪日「延後」的消息，是由日本政府率先發出消息，並隨即由內閣官防長官菅義偉出面說明。菅義偉表示，「（對於中日兩國來說）現在最重要的課題，必須要以阻止新型冠狀病毒的疫情擴大為第一優先。」在此狀態下，中日兩國才會「共同決定」暫緩習近平原定於4月份的訪日之旅。<br />\n<br />\n根據原本的計畫，習近平4月的赴日行程，本將是中國國家主席睽違12年的「國是訪問」。相關安排是日本首相安倍晉三，去年6月在G20大阪高峰會上，對習近平當面的「賞櫻邀請」。據信，日本方面對此極為重視，除了期待習近平的國是訪問能帶來「重要的經濟利多伴手禮」之外，中日雙方可能簽屬中日關係的「第五項正式文件」，中方甚至不斷釋出北京有意藉此施壓日本降級對台關係的態度消息。<br />\n<br />\n菅義偉表示，由於習近平訪日是「國是訪問」的規格，在事前的外交部屬與協調商需要更多的時間與安排，像是習近平與德仁天皇的見面，就必須有特殊安排與溝通，但這也影響了「訪日新時程」安排的複雜度，「預計到9月之後，習主席才可能安排訪日。」<br />\n<br />\n日本外務省的說法，是認為新型冠狀病毒的全球疫情，應該還會持續一段時間。但天皇夫婦在4~6月間有英國的訪問行程，於外交禮儀上無法取消，卻也不適合讓習近平撲空；7月則有2020東京奧運；8月則有奧運過後的「帕奧」。鑑此唯一適合的時間，「必定是在9月的秋季以後。」<br />\n<br />\n日方表示，相關決定是與中國政府密切溝通後的結果，日本政府也會以「東京奧運過後的秋...<br />\n日方表示，相關決定是與中國政府密切溝通後的結果，日本政府也會以「東京奧運過後的秋季」為目標，持續與北京討論新的習近平來訪計畫。 圖／路透社<br />\n儘管菅義偉方面特別強調「習近平不來，是中日密切討論的結果」；但在中國方面，外交部以下，包括《新華社》、《央視》、《環球時報》與《人民日報》，第一時間卻都沒有同步跟進日方說法，或宣布「習近平不去日本」的消息。這或許與當前中國敏感的政治氣氛與疫情資訊審查有關係。<br />\n<br />\n事實上，「疫情當前，習近平該不該訪問日本」的外交問題，在中日兩國之間都是頗為爭議。雙方從2月中旬開始，亦就是否延期／取消行程的問題，多過次交流與討論。<br />\n<br />\n對於中國來說，相較於日韓兩國本地疫情的持續爆發，中國本土的防疫狀況「正處於各項數據下降的回控階段」。考慮到北京當局的各種輿情操作與大外宣戰略，預計3月底、4月初，習近平就能宣布「戰疫勝利」。屆時他若能挾著「中國防疫的成功經驗」高調訪日，「對於中國國家、甚至習近平本人的國際形象，都是極其風光的『榮耀時刻』。」<br />\n<br />\n但如果中國的戰疫腳步，趕不上習近平的訪日日期呢？屆時中國若才緊急取消行程，則可能造成「北京依舊無法控制病毒」的負面印象。<br />\n<br />\n與此同時，日本自從「鑽石公主號」郵輪感染事件後，本地的病例通報也不斷擴張，除了本國的防疫對策飽受抨擊之外，國內輿論亦出現針對中國、極為明顯的「武漢怨恨」。屆時習近平的訪日會否遭遇尷尬事件？日本本國的輿論反彈，會否加深對安倍政權的不滿與不信任感？複雜的外交謀算，也難免成為中日兩國彼此顧慮的「內政爆彈」。"},{"pid":"b31599b613648824826587d58d3208eaa5ba5d92","tid":2018469,"uid":271369,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-15T16:22:57.000Z","msg":"應該中國要同日本 trade war la ..."}]}