{"tid":2018397,"cid":5,"subCid":0,"title":"極權臨近，再讀二十個歷史教訓 「全民讀書」","createTime":"2020-05-15T14:56:20.000Z","updateTime":"2020-05-15T14:57:17.000Z","uid":231155,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"26af12be8e579c684c2465f954d2f4dc0979140c","tid":2018397,"uid":231155,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-15T14:56:20.000Z","msg":"我諗各位今日都知道有幾多荒謬嘅事情發生，好嬲同時又有無力感，但我地更加要裝備自己，保持清醒<img src=\"/assets/faces/dog/bark.gif\" class=\"hkgmoji\" /> 以下呢篇文章 (有d長）希望大家可以花小小時間睇左佢，敵人最怕嘅係我地擁有嘅critical thinking and willpower！由於太長，我修減左小小，full text你地禁條link睇<br />\n<br />\nSource: <br />\n<a href=\"https://aukalun.blogspot.com/2019/09/blog-post.html?spref=fb&amp;m=1\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Faukalun.blogspot.com%2F2019%2F09%2Fblog-post.html%3Fspref%3Dfb%26m%3D1&d=zLwroC9fIdX4jZfhKexof4DCThP5nbHt%2BrJRLkanJ30%3D&h=0d8fe62b\" target=\"_blank\">https://aukalun.blogspot.com/2019/09/blog-post.html?spref=fb&amp;m=1</a><br />\n<br />\n********************************************************<br />\n<br />\nOn Tyranny, Twenty Lessons from the Twentieth Century 最近出了中譯本《暴政：掌控關鍵年代的獨裁風潮，洞悉時代之惡的二十堂課》。兩年來，寫過多篇文章，包括一篇二十個教訓的概覽。本文是兩年前所寫的撮要之更新及整合版，加上最近三個月的新發展。寫文章一大悲劇，是悲觀的看法成真，而且來得很快。<br />\n<br />\n1.      不要自覺馴服 (do not obey in advance)<br />\n專制政府的權力，是平民奉上的；人性習慣服從，蟻民愛揣摩上意，討好奉迎。當權者甚至還未開口，很多人自動獻身；這些人的行徑，對權貴往往是一大啟發。很多獨裁統治者並非對自己信心滿滿，但當他們發現人性真諦，原來很多人見高就拜，甚至主動服從，會給惡棍們充分自信，他們判斷實行暴政阻力甚少，更加決心為所欲為。這些自動馴服的人，為專制政府打了一劑強心針。<br />\n<br />\n2.      捍衛你珍重的制度與組織 (defend institutions)<br />\n所謂institutions，包括憲法、法治、民主制度，也包括各種組織，例如你的學校、工會、專業團體、你信任的新聞機構、NGO等。要維護制度，才能保衛權利，而這些制度組織不懂保護自己，珍惜這些制度的人，要身體力行去捍衛。作者提過，人很難單打獨鬥，要透過組織連繫充權；引伸今天香港的處境，縱使抗爭「冇大台」，亦要有組織，有共同價值的人需要有效的連繫，為自己珍重的價值而戰。<br />\n<br />\n從今以後，請盡量多參與和自己有關連的組織，例如專業團體、工會、立案法團、親身支持你信任的議員等。縱使每個人都為生活奔波忙亂，但總可以抽點時間，多聯繫。<br />\n<br />\n3.      提防一黨專政 (beware the one-party state)<br />\n作者講的是西方民主社會開倒車的經驗，以「最後一次做愛」為喻；「你最後一次做愛的時候，不會知道那是你最後一次做愛」，比喻今日不知明日事，你要珍惜每一次投票的機會。1932年部分德國人投票選納粹黨登場，他們當時並不知道，他們的一票終結了民主，給暴政登上舞台，讓希特拉盡攬權力。1946年，捷克人在民主選舉中，投票讓共產黨上場，他們當時也沒想過，結果是兩代人活在專制下四十多年；直到1989年天鵝絨革命後，他們才能再嘗公平公正選舉的滋味 (摘自舊文：最後一次做愛)。<br />\n<br />\n作者叫人珍惜投票的機會，參與每一次選舉，阻止暴政透過選舉明正言順地降臨。如果你投票給保皇黨，等同親手把自己推進深淵，給專政機器添彈藥，你就是幫兇。血債未必血償得了，但血債可以票償，兩者並無衝突。<br />\n<br />\n4.      從生活小節中抵抗 (take responsibility for the face of the world)<br />\n作者引用捷克詩人總統哈維爾在《無權者的力量》(Power of the powerless) 一文中，一個貫穿全篇的比喻：謂一個雜貨店老闆，聽命掛起「全世界工人團結起來」的標語，他可能從不同意、也可能無細心想過，總之人云亦云，或避免麻煩，不加思索就掛在店內；這種行為，鞏固了體制的合理性，成為幫兇 (摘自舊文：無權者的權力，活不出的真實)。留意生活中滲入的各種象徵、符號 (symbols)，如果大家都自覺拒絕，不受愚弄，提高警惕，當權者的遊戲不容易玩下去。<br />\n<br />\n平凡人如何反抗暴政？就從生活細節中不服從。筆者曾經與哈維爾傳記作者Zantovsky  談過，他舉例，哈維爾等人   1977 年發起簽署《七七憲章》爭取人權自由，惹怒捷克共產黨；政府除了鐵腕滅聲，也立刻發起輿論戰（很熟悉的手法），組織藝術家、劇團工作者、文人等簽署「反七七憲章」活動，以壯聲勢。很多藝術家為保工作，無奈簽署表忠，但少部分人卻大條道理，提出要求：你要我簽名表態反對，無問題，但總得讓我看看要反的是什麼才落筆簽署；當時《七七憲章》屬違禁品，政府當然不讓你看，於是好些人不簽，最後不了了之，也沒什麼後果。（見舊文：霎眼三十年：再說哈維爾）<br />\n<br />\n艱難時期，尚有人格尊嚴者，往往可以做些微小的事，納粹時期的Reichsbank一位董事就曾拒絕處理充公回來的遇害猶太人的遺產，謂「我們銀行不買賣二手貨」。人性光輝，雖然微小，會有人記住。"},{"pid":"5bf1ca7d65dcc88269e48feb59fd961589829380","tid":2018397,"uid":231155,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-15T14:57:01.000Z","msg":"*<br />\n<br />\n5.      謹記專業道德 (remember professional ethics)<br />\n專業人士滿口崇高理想，小心成為權貴幫兇，作者借納粹德國例子，當年的暴政，沒有「專業」團隊幫忙，不可能成事：如果律師法官與執法者，堅持不秘密審訊、不違法執行死刑，就沒有六百萬猶太人遇害；如果醫生都堅持任何手術都需得到同意，集中營就沒有活人做醫學實驗；納粹德國的殺人公文頗齊全，如果公務員願意守規矩，不處理涉違法違憲罪行的文書，希特勒拉的暴政，不會如此順利。(摘自舊文：西環律師團)<br />\n<br />\n<br />\n6.      警惕非正規武裝部隊 (be wary of paramilitaries)<br />\n作者說：「如果街上有人穿起制服，拿著槍與火炬，還高舉領導人的相片，天國近了；如果這些支持政權的非正規部隊與警察和軍人交雜、混作一團，就是我們完蛋的時候。」作者形容，那些武裝起來支持政權的流氓惡棍 (paramilitary) 是制度崩壞的先兆，他們首先無視法律，然後凌駕法律，最後摧毀法律，我們所珍重的價值體系，分崩離析。(見舊文：惡棍流氓慶回歸、警方系統性不作為：務必廣傳的元朗黑夜紀錄片、究竟誰開的第一槍：一宗今天要知道的屠殺懸案)<br />\n<br />\n今日香港，我們目睹了「非正規部隊」以黑社會及親族幫派之形式冒起，背後有警察暗地拍膊頭、有中聯辦的身影，更得到國家級媒體的頌揚。一個沒有認受性的政權，既管治乏力，人民對派錢利誘不為所動，政府窮得只剩下槍，既要維護面子，流氓惡棍成為他們的白手套，一切來得理所當然。<br />\n<br />\n7.      楂搶的人請時刻反思 (be reflective if you must be armed)<br />\n「歷史的夢魘往往有這樣的一天：警察和軍隊被要求做些不尋常的事。準備好說不。」作者也提醒那些手上有搶的人，有時你不自覺自己在做壞事。納粹軍人屠殺猶太人，每位軍人只負責整個殺人環節的一小部分，例如文書工作、駕車、帶引猶太人到某處，醫學檢查、開門、開毒氣，所有事情都是不同人做，分工的結果，就是心理上與我無關，但實際上你就是殺人兇手，不能逃避罪責。<br />\n<br />\n滿口崇高理想的人，小心成為權貴幫兇。例如，醫生護士職責在救急扶危，不需通風報信，幫助警隊捉人查案。警察出糧，公帑來自市民，不是「政府錢」，這世界沒有「政府錢」，所有「政府錢」都來自市民；警察服務人民，不是服務權貴，不是為林鄭月娥的失誤擦屁股。<br />\n<br />\n8. 站出來 (stand out)<br />\n「總要有人站出來。隨波逐流很容易，獨立特行雖然異相，但沒有這種不安，就不能得享自由。記住Rosa Parks (上世紀五十年代拒絕在巴士上讓座白人的黑人女子)，你訂下榜樣的一刻，既有規律的魔咒就遭打破，其他人會跟着走。」作者又引述英國戰時首相邱吉爾：歷史將會對他仁慈，因為他準備自己去寫。<br />\n<br />\n9.      小心語言污染 (be kind to our language)<br />\n不要人云亦云，警惕當權者的不斷重複的語言，遠離電視新聞，提防影像之海太過澎湃令人停止思考，多讀書。作者的建言於今日香港有現實意義，每個人都要小心，不要沉溺於各種令人氣憤的畫面，也不要無時無刻追蹤網絡直播，確實我們不斷受到一波又一波的影像浪濤衝擊，卻往往看不見大海，會影響心理健康，更難言思考分析；新聞媒體都會挑衝突最激烈的圖像，前文後理難說清，不要情緒化地跳進自己想見的結論；亂世之中，我們更需要多讀書，保持心境靈明，準備長期作戰。<br />\n<br />\n10.  相信有真相 (believe in truth)<br />\n當權者嘗試說理時，最愛搬出「你有你的價值，我有我的一套，沒有誰比誰高尚」。作者認為「不認同有事實可據，等同放棄自由。如果沒有真實可言，那麼就無人能批評權貴，因為無理可據。如果沒有真實，意味一切皆是一場騷，結果，口袋最有錢的人，就能製造最炫目的場面」。<br />\n<br />\n前陣子，有外媒問我有關內地傳媒「新聞審查」問題，我以為，那些已非「新聞」，因為不講真實，旨在煽動群眾，只能視為「宣傳」；也不是什麼「審查」了，根本就是絕對的「操控」。在他們的世界裡，沒有講大話的概念，因為沒有講真話的概念。在他們的世界，沒有真假之分、沒有是非之辯，一切都只是權謀，講大話是權謀，講真話也是權謀，一切都只是為黨服務。這個月來，大家都應該看得清楚。（此段摘自舊文：造謠播恨，流氓大國形象發酵）<br />\n<br />\n11.  深究 (investigate)<br />\n人們會問「什麼是真相？」，作者認為，好多人問這問題，是因為根本不想去了解。也有很多人愛隨便說：什麼都不可信！以為時尚。這個話很危險，代表你正中下懷，權貴最樂見。他們製造假象，就是希望人們以為什麼都不可信，放棄追求真實，結果就是權錢在握的人說話最大聲、謊言最持久，煙花最燦爛，蒙蔽最成功。<br />\n<br />\n正確態度，應自己去探究，多讀書，留意深度文章。如果自己無時間無能力去查究，請用錢資助優質的媒體，讓記者有資源去深入調查報道。完整深入的資料，是理性判斷的基礎，真相不會不勞而獲，不會自己走到你面前，需要深挖。你家通渠飲水都要付錢水喉匠，為什麼不付費捐款給有質素的傳媒？<br />\n<br />\n作為新聞的「消費者」，買一件貨，要付錢，理所當然；當你發現有些新聞資訊送上門，免費派、不用畀錢，代表什麼？代表你是商品！它吸引你的眼球，或是想洗你腦，或是想吸睛去賺廣告費。<br />\n<br />\n12.  交換眼神聊聊天 (make eye contact and small talk)<br />\n好好交朋友，打破與身邊人的隔膜，在艱難時刻，一個眼神、一絲微笑、一聲問候，都會讓苦難中的人感到溫暖。無數歷史故事告訴大家，惡劣環境中的倖存者，都因為有能夠信任的朋友。「老朋友是政治的最後板斧，新朋友則是改變的第一步。」"},{"pid":"64bba476a9ad1f5341d2b1193848b74cbeb9a62b","tid":2018397,"uid":231155,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-15T14:57:17.000Z","msg":"13.  奉行實體政治 (practice corporeal politics)<br />\n鍵盤戰士不足夠，「抗爭要成功，要超越兩種邊界：一，變革的想法必須連繫不同背景不同立場的人；二，有走出去，不能停留在自己熟悉的地方，要親身接觸那些本來不是朋友的人。」2019年夏，香港抗爭聲勢浩大，歷久不衰，正是打破了「得個講字」、「圍爐取暖」的詛咒，真正深入社區，連繫不同階層的人；日後艱難時期，亦不能停止。<br />\n<br />\n14.  建立私人生活 (establish a private life)<br />\n作者引 Hannah Arendt 談極權的本質，就是抹去公共生活與私人生活的分野，每個人被置於極權政體的監控與視線中。每個人應該重視自己的私隱，小心用電腦，堅拒任何遭監控的可能，同時也不要「八卦」，不要窺探別人的私人生活，極權政府往往以異見者之私密生活大肆誣蔑，轉移視線，不要自陷圈套中伏。總括而言，作者叫每個人小心保護自己的私隱，也不應窺探別人的私生活，文明社會，公私分明，不應起底。<br />\n<br />\n15.  捐獻公民社會 (contribute to good cause)<br />\n每個人都應參與社會，加入公民團體，選一些你認同的團體，捐款支持運作。這些參與不須常常講政治，捷克總統哈維爾還是異見分子時，公民社會就在飲啤酒之中孕育。一些你欣賞的傳媒，或報章網絡版收費，請義不容辭登記付錢；例如立場新聞、眾新聞、端傳媒、香港獨立媒體，長期人手資源緊絀，一直緊貼追蹤整場運動，若大家不想這類型傳媒日後消失，請捐錢，或加碼捐錢。<br />\n<br />\n16.  向國際友人學習 (learn from peers in other countries)<br />\n擴闊眼界，不要自以為是，固步自封，看看這世界的人在做什麼。<br />\n<br />\n17.  留神危險字眼 (listen for dangerous words)<br />\nSnyder 談法西斯管治的精要，小心幾個字詞從當權者口中出現時，代表情況轉壞。其一，是「恐怖主義」，此字一出現，代表專制政府準備以「安全」為由，要人民犧牲自由；其二，是「極端」，極權政府口中的「極端」，就是他們認為「非主流」的人，即是不認同專制政府的所有人；第三，「情況特殊」「情況緊急」，專制政府愛用「情況特殊」(exception) 為名，籍口要進入緊急狀態，摧毀一切既有法律與規則，人民為了虛假的安全感，願意奉上真實的自由。（見舊文：我們要求的，只是很卑微的五歲價值）<br />\n<br />\n作者形容：權貴口中的所謂極端主義，結果其實乃用作形容所有事情，除了真正的極端：暴政。<br />\n<br />\n18.  那一刻來臨時，要沉着應戰 (be calm when the unthinkable arrives)<br />\n極權時代前夕，不測的一刻遲早來臨，那一刻，可能是廢除民主制度，全面審查互聯網，封閉敢言傳媒。作者談到 1933 年柏林的國會縱火案，當年希特拉只是少數黨執政。國會縱火案懸案，是誰所做已經不重要，希特拉就是等這個機會，以情況特殊，有人革命為由，宣布全國進入緊急狀態，壓逼反對黨，為所欲為，成功鞏固權力，帶領自己的國家民望與整個世界進入災難。Snyder 說，當年的德國人被殺個措手不及，自由民主崩潰；作者建議，在國家恐怖主義降臨當下，不能旁觀，縱使看來很難，也不能就此屈服。<br />\n<br />\n每個人，請做好心理、生理、財務、人生規劃等準備；有後續之計，也要強身健體，心境澄明，那天來臨時，抗拒的心力不能崩潰。<br />\n<br />\n19.  做一個愛國者 (be a patriot)<br />\n此時此刻，所謂「愛國」，可理解為愛自己的土地，希望這裏活出自己的價值，將來會更好。愛國不是民族主義，不需要強分你我，是準備好奉獻自己，為了我們珍重的這片土地而奮鬥。<br />\n<br />\n20.  盡你所能勇於面對 (be as courageous as you can)<br />\n最後一個教訓，作者只寫了一句：「如果我們之中沒有人準備為自由而死，那麼我們所有人會在暴政中滅亡。」"}]}