{"tid":2018567,"cid":5,"subCid":10,"title":"新華社：香港必須建立與「一國兩制」相應的新教育體制！","createTime":"2020-05-15T16:38:40.000Z","updateTime":"2020-05-16T06:57:46.000Z","uid":219007,"like":0,"dislike":14,"uniUserReply":7,"replies":[{"pid":"55072b84262f87f347966b9210c8f1aa8a47ed81","tid":2018567,"uid":219007,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-15T16:38:40.000Z","msg":"香港必須建立與「一國兩制」相適應的新教育體制<br />\n<br />\n在14日舉行的香港中學文憑考試（文憑試）的歷史科考試中，竟然出現公然美化日本侵華暴行的題目，引起輿論嘩然。網上近日又流出疑為香港考試及評核局負責文憑試歷史科及通識科擬題的兩名考官，在社交媒體上散布歪曲歷史、反中亂港言論。<span style=\"color: red;\">這兩科試卷近年來頻現立場偏頗、顛倒是非、極具爭議的政治性題目，令人不禁懷疑相關涉事人是否公器私用，利用考試對學生進行「滲透式洗腦」。</span><br />\n<br />\n這兩起醜聞正是香港教育多年來亂象叢生的真實寫照。回歸祖國近23年，香港尚未建立與「一國兩制」制度相適應的新教育體制，教育系統藏污納垢、荼毒學生、危害社會，已經嚴重到了必須正視、必須解決的地步。<span style=\"color: red;\">為了香港的明天和「一國兩制」的未來，特區政府必須拿出應有的擔當與勇氣，痛下決心，全面改革，整頓隊伍，撥亂反正。</span><br />\n<br />\n相關事件發生後，身為立法會教育界議員的葉建源非但沒有譴責，反倒為涉事人開脫，妄稱事件是「文字獄」。香港教育正是被像葉建源這樣披着所謂專業人士外衣的反中亂港分子，一步步推向墮落深淵的。葉建源長期以來反中亂港的斑斑劣跡已經說明，他根本不配代表業界發聲，更不配為人師表。<br />\n<br />\n香港中學文憑考試素有「香港高考」之稱。文憑試考卷不僅關係著莘莘學子的人生前途，還影響着全港學校的教育取向，更對社會輿論產生一定的導向作用。歷史科和通識科教育與青少年能否形成正確的人生觀、價值觀和世界觀息息相關。作為相關考卷的出題人和把關人，本應秉持專業、公正、客觀、中立的原則與精神，設計出科學合理的高質量試卷。<span style=\"color: red;\">但從相關考卷題目設計的處心積慮和涉事人在社交平台發放的「有毒」信息來看，其政治立場之激進、內心世界之陰暗、價值觀之扭曲令人出離憤怒，公眾如何放心讓如此冷血無情、數典忘祖之輩擔負教育培養香港青年一代的重責大任？香港考評局如果不取消今年文憑試歷史科考卷相關「毒題」，勢難平息所有中華兒女的憤怒。</span><br />\n<br />\n多年來，香港文憑試通識科試卷頻繁出現極具爭議性、誤導性的政治題目，不僅公然「持立場、帶風向」地設計考題，而且還將攻擊「一國兩制」實踐、詆毀特區政府與國家的觀點設為高分參考答案。文憑試歷史科試卷在此次出現嚴重傷害國人民族情感和尊嚴的事件之前，還曾涉嫌借考題為「港獨」助攻、抹黑國家。相關「毒題」背後所包藏的政治禍心可謂「司馬昭之心，路人皆知」。帶有極強政治傾向性和誤導性的考題不僅能嘩眾取寵、博得眼球，還可引導整個香港教育界走向泛政治化教學，進而堂而皇之地讓反中亂港歪理邪說入侵校園、洗腦學生。<br />\n<br />\n文憑試的政治導向問題只是香港教育問題的冰山一角。多年來，香港教育系統可謂百弊叢生。<span style=\"color: red;\">教師、教材、學校、考試、管理以及相關制度設計，都存在明顯的問題與缺陷。校園似乎成了可以肆無忌憚鼓吹歪理邪說、攻擊「一國兩制」、詆毀民族國家的法外之地；一些心智尚未成熟的學生被反中亂港分子誘騙利用，成為搞亂香港的「馬前卒」。</span>俗話講「種什麼因，就會結什麼果」，香港教育病得不輕，修例風波中暴亂現場那一張張稚氣的面孔就是最好的例證。<br />\n<br />\n<span style=\"color: red;\">香港中小學教育至今仍沒有進行去殖民化過程，更沒有建立與「一國兩制」制度相適應的新教育體制。回歸後，香港已成為中國的一個特別行政區，香港的教育也應當從「殖民地式」教育轉變為「一國兩制」特色教育。</span>「一國兩制」令香港擁有獨特優勢和非凡魅力，堅持「一國」始終是實行「兩制」的前提、基礎和根本。在培養合格國民、厚植公民家國情懷這個大是大非問題上，只有「一國」之責，沒有「兩制」之分。<br />\n<br />\n教育不僅影響着個人的人生前途，更關係著國家的發展和未來。教育權是一項重要的公民權利，教育推廣是主權國家的主要責任。香港特別行政區是直轄於中央人民政府的地方行政區域，中央人民政府依照憲法和基本法對香港特區行使全面管治權，同時對授予特區行使的高度自治權擁有監督權。對於香港教育的具體開展與運作，中央一般不會過問；但如果出現損害國家和香港根本利益、危害到「一國兩制」事業行穩致遠的原則性和方向性問題時，中央有權過問，特區有責處理。<br />\n<br />\n香港教育應該培養青少年成為具有家國情懷、責任擔當、寬廣視野的「一國兩制」繼承者，絕不能淪為滋生暴徒和反中亂港分子的溫床。香港教育好，香港未來就好；香港教育毀，香港未來則毀。特區行政長官林鄭月娥近日明確指出，教育不可以是「無掩雞籠」，一定需要有人把關。我們期待特區政府言必行、行必果，拿出魄力與勇氣，敢於動真碰硬，堅決撥亂反正，下大力氣根治香港教育「頑疾」，為香港未來把好關，為「一國兩制」事業行穩致遠負好責。（新華社香港5月15日電 ）"},{"pid":"06c6b92b460c1e20be1f9385e7d72542e32e3c84","tid":2018567,"uid":177624,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-05-15T18:14:51.000Z","msg":"班大陸西咁鐘意指指點點<br />\n關你撚事咩"},{"pid":"63266cf9b97e97f6b26b9385d3691505d3ff8a94","tid":2018567,"uid":158888,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-15T18:49:05.000Z","msg":"即係洗腦教育<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"745e7733837f693f8bbc639227049db287262c51","tid":2018567,"uid":40828,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-05-16T06:21:57.000Z","msg":"中國政府旗下機關新華社，竟然公然赤裸裸干涉香港內政，違反基本法22條，若繼續肆無忌憚，勢難平息所有香港兒女的憤怒。中國政府機關近日頻頻發表立場偏頗、顛倒是非、極具爭議的政治性言論，令人不禁懷疑相關涉事人是否公器私用，利用輿論對香港政府進行「滲透式洗腦」。<br />\n<br />\n中聯辦、新華社等機關似乎成了可以肆無忌憚鼓吹歪理邪說、攻擊「一國兩制」、詆毀香港法治制度的法外之地；回歸近23年，中國政府至今仍沒有清楚了解自身和香港關係，更沒有建立與「一國兩制」制度相適應的民主體制。期待香港市民拿出魄力與勇氣，堅決撥亂反正，下大力氣根治中國政府「頑疾」，為香港未來把好關。<br />\n<br />\n<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"5e09195004ad320df94dc89bd64c1f2f7713030e","tid":2018567,"uid":53019,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-16T06:34:41.000Z","msg":"一國兩制係呃飯食，以後無人信！"},{"pid":"b3d0217ed6cef1e30d89370da8e4be4349a3034d","tid":2018567,"uid":180293,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-16T06:56:47.000Z","msg":"真係有一國兩制既話<br />\n<span style=\"font-size: xx-large;\">關你撚事咩</span>"},{"pid":"350d16cd04e6825633660bba9453886926373ffa","tid":2018567,"uid":173640,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-16T06:57:46.000Z","msg":"咩一國兩制啊?<br />\n我要一國一制啊<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" />"}]}