{"tid":2019777,"cid":5,"subCid":10,"title":"【專訪】一個江湖的終結　牛佬《古惑仔》興亡錄","createTime":"2020-05-16T13:54:11.000Z","updateTime":"2020-05-17T08:27:27.000Z","uid":133680,"like":1,"dislike":3,"uniUserReply":3,"replies":[{"pid":"cf0c6804760fc7bd2efc16cc2269184b407c60b5","tid":2019777,"uid":133680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-16T13:54:11.000Z","msg":"<a href=\"https://www.thestandnews.com/culture/%E5%B0%88%E8%A8%AA-%E4%B8%80%E5%80%8B%E6%B1%9F%E6%B9%96%E7%9A%84%E7%B5%82%E7%B5%90-%E7%89%9B%E4%BD%AC-%E5%8F%A4%E6%83%91%E4%BB%94-%E8%88%88%E4%BA%A1%E9%8C%84/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thestandnews.com%2Fculture%2F%25E5%25B0%2588%25E8%25A8%25AA-%25E4%25B8%2580%25E5%2580%258B%25E6%25B1%259F%25E6%25B9%2596%25E7%259A%2584%25E7%25B5%2582%25E7%25B5%2590-%25E7%2589%259B%25E4%25BD%25AC-%25E5%258F%25A4%25E6%2583%2591%25E4%25BB%2594-%25E8%2588%2588%25E4%25BA%25A1%25E9%258C%2584%2F&d=IqGrl%2FmL2I6%2Fp6gKwmVM%2Bd4mdtfFL54JHswKolAMfW8%3D&h=cabda9b7\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.thestandnews.com%2Fculture%2F%25E5%25B0%2588%25E8%25A8%25AA-%25E4%25B8%2580%25E5%2580%258B%25E6%25B1%259F%25E6%25B9%2596%25E7%259A%2584%25E7%25B5%2582%25E7%25B5%2590-%25E7%2589%259B%25E4%25BD%25AC-%25E5%258F%25A4%25E6%2583%2591%25E4%25BB%2594-%25E8%2588%2588%25E4%25BA%25A1%25E9%258C%2584%2F&h=98043017\" data-auto-link target=\"_blank\">https://www.thestandnews.com/culture/%E5%B0%88%E8%A8%AA-%E4%B8%80%E5%80%8B%E6%B1%9F%E6%B9%96%E7%9A%84%E7%B5%82%E7%B5%90-%E7%89%9B%E4%BD%AC-%E5%8F%A4%E6%83%91%E4%BB%94-%E8%88%88%E4%BA%A1%E9%8C%84/</a><br />\n刀劍若夢，恩怨似風廿八載，香港經典漫畫《古惑仔》自 1992 年問世，江湖翻了幾度，走過那紙醉金迷的 90 年代，經歷金融風暴，捱盡了科網股爆破、沙士與網上盜版等危機，亦見證近年的雨傘運動和反送中動盪。卻說，靈魂人物陳浩南數年前於中環殊死一戰中身受重傷，深知自己不復壯年，大勢已去，便決定退出江湖。執筆《古惑仔》的主編牛佬（文啟明）亦承認，本地薄裝漫畫市道蕭條，銷情慘絕，加上近期肺炎疫情嚴峻，每況愈下，確是無以為繼，需要收筆作結。<br />\n<br />\n全書 2335 期，全球最多期數長篇漫畫，曾以為這個浩瀚的黑道江湖，背後應該更色彩濃豔，奇聞處處。推開工作室的門才知道，《古惑仔》守業 28 年，原是一段無比漫長而艱辛的創作史。牛佬一天抽上幾包菸，計起來，是過萬包的萬寶之路。訪問這天，工作室裡人影疏落，大部分員工都正在休假。牛佬回到房間，點起菸，《古惑仔》的故事，最後其實就是最初，由陳浩南和立花正仁談起。<br />\n<br />\n<br />\n<br />\n陳浩南真的不是鄭伊健<br />\n《古惑仔》自年初進入結局篇，故事回到不打不相識的陳浩南和立花正仁身上，兩個角色都是第一期已登場的開國功臣，恩怨情仇終極了斷。牛佬形容：「大概四至五個月前就有此構思了，既然《古惑仔》由兩人開始，不如由他們結尾。」<br />\n<br />\n提起陳浩南，絕大多數人都會想起鄭伊健。甚至最初接觸《古惑仔》都是因為 90 年代的電影改編系列。但其實，牛佬不喜歡鄭伊健，嫌他形象太健康。"},{"pid":"a0b9ea1189cae51c827a346ba3a00fe423c37065","tid":2019777,"uid":133680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-16T13:54:40.000Z","msg":"《古惑仔》電影系列確實掀起過熱潮，遠至台灣及亞洲地區都深受歡迎，還曾一度成為港產片的標誌。不過，對牛佬來說，賣仔莫摸頭，賣了版權，就很少過問。大部分改編電影，由於漫畫連載太忙，他都沒有看過。<br />\n<br />\n「第一集我有看的，改編得頗合觀眾口味，但就不合我口味，它不夠黑社會，拍得很健康。但電影的做法是對的，跟我的做法反而才死。」牛佬認同，電影改編得大眾化、有娛樂性，商業上是成功的：「但個人而言，我就不喜歡。尤其看到第二集，來來去去不外乎那些⋯⋯三四五六的續集就不知道啦。」<br />\n<br />\n說著，忍不住補一句：「而且我看電影都幾要求嚴格的，哈哈。」言下之意，導演劉偉強不是他那杯茶。<br />\n<br />\n《古惑仔》電影，鄭伊健飾陳浩南<br />\n<br />\n《古惑仔》電影，鄭伊健飾陳浩南<br />\n<br />\n牛佬形容自己只懂畫畫，不懂電影，更少接觸黑社會類型片，經典西片《教父》和周潤發的《義本無言》是例外。當然，他特別喜歡《天若有情》裡面穿牛仔外套騎電單車的劉德華，否則都不會用作陳浩南的角色原型。「這個造型歷來都受歡迎的，像以前周潤發、黎明，再早期的謝賢、鄧光榮。」可能是這個原因，過去廿多年，《古惑仔》電影拍過三個版本的陳浩南，原版鄭伊健、少年版謝霆鋒、新版羅仲謙，牛佬想都不想，非謝賢之子莫屬：「這三個，就一定是謝霆鋒。謝霆鋒較有不羈的味道，其實最似。鄭伊健和羅仲謙都太乖仔了。不過，我心目中最似當然是劉德華。」<br />\n<br />\n電影改編授權，牛佬視作錦上添花，自己很少主動去談。有公司洽購，談好價錢就賣出去，無任歡迎。「早年都賣過幾多的，尤其是大陸那邊。」電影、網劇都有，可惜最後全部拍不成。牛佬笑言：「挑，其實大陸怎會拍得成？他們要買，我都無辦法。我收錢自然無所謂。」有些買家是有誠意的，是真的有計劃，但買了版權之後，都是放在倉底，連劇本都過不了審。「那大陸是很荒謬呀嘛，他們以為這個世界是沒有黑社會、沒有妓女，他們說沒有，我們都相信，就不寫囉。」誠然，《古惑仔》從未於中國過關。<br />\n<br />\n「我當然希望他們繼續亂買，以及最後拍不成。為什麼？你一拍出來不好看，我好大鑊。」牛佬續說：「而且拍得不好的機會大過拍得好，珠玉在前，大家都總記得鄭伊健就是陳浩南，已經是個死結，人就不會再接受新事物。當你不找鄭伊健來拍陳浩南，觀眾已經鬧你。」牛佬冷不防一笑：「鄭伊健都好老喇。」<br />\n<br />\n是真的很不喜歡鄭伊健。<br />\n<br />\n「但有一點我覺得自己處理得幾好。」牛佬坦言，改編得再差，都不肉痛。「電影不是自己控制到的範疇，我分得開。我不是電影人，電影人有他們的計算。選角、編劇、拍攝手法等等，創作是很主觀的。」<br />\n<br />\n「而且一般你拍了出來我都不看。」渾身菸味、佬味和江湖味的牛佬，笑起來都幾風趣。<br />\n<br />\n牛佬<br />\n<br />\n牛佬"},{"pid":"a08e462a299e4e4c3336d6cb0c6f7caf58446bad","tid":2019777,"uid":133680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-16T13:55:19.000Z","msg":"人人都純潔，社會就鈍<br />\n歷年《古惑仔》用過不少香港、日本以至台灣的江湖術語，暴力、黑暗、色情寫得入肉，讓不少讀者相信，創作人應該很熟悉現實中的黑社會內情。牛佬亦不諱言：「我本身是很了解的，跟許多這些朋友都有交情，但是，對黑社會話題、江湖是非，我就無興趣，除非為『攞料』吧。」<br />\n<br />\n「很多人覺得我畫《古惑仔》就是寫黑社會，其實我不喜歡黑社會，我本身是幾討厭的。」這一句實在曲直難分。但我猜他的意思是，喜不喜歡都好，憑《古惑仔》一本漫畫走天涯，只不過是為了搵食。「在《古惑仔》之前，我寫過一些江湖題材的書，讀者都幾受落，於是，到自己開公司，就繼續寫吧。但就算《古惑仔》是江湖題材，我都是拿著武俠故事的模式來寫，對我來說，它就是現代武俠故事。」<br />\n<br />\n但《古惑仔》面世以來受盡不少惡評，有指意識不良，用詞低俗，教壞讀者，屬旁門左道之作。牛佬泰然自若一句「無聊」，又說：「香港人就是很偽善，而且，漫畫作為娛樂產物，沒義務兼顧什麼教導責任。我知，很多教師甚至禁止學生看《古惑仔》，但社會就應該什麼都有，人人都那麼純潔，社會就鈍啦。」牛佬又再補一句：「現在不就是這樣？」<br />\n<br />\n再問牛佬 28 年間最喜歡哪個角色。原來不是正派主角，而是洪興裡面陳浩南的死對頭車寶山。私底下再問過《古惑仔》的忠實讀者，車寶山這一角色，是少數心路歷程寫得完整，個性鮮明的反派人物，不愧是牛佬得意之作。而意外的是，陳浩南的原型是劉德華，車寶山呢？他說是晚清兩大名臣曾國藩和李鴻章。「車寶山在故事裡有句『不作完人，便為禽獸』，就是來自曾國藩的。而他的所作所為，其實參考了曾國藩的徒弟李鴻章。我將這些歷史搬到漫畫裡，車寶山想保住洪興，就像李鴻章當年想保住清朝。」<br />\n<br />\n牛佬形容自己也愛看書（亦喜歡追大陸電視劇），歷史小說、散文，看到什麼合用就會偷橋，歷年放了不少到《古惑仔》的社團鬥爭裡。但江湖人事始終是創作，他突然說得認真：「在現實世界，黑社會的人都是普通人，離不開利字當頭。」<br />\n<br />\n<br />\n<br />\n轉三日刊，打足 17 年逆境波<br />\n創刊至今，《古惑仔》的最大危機，莫過於 2003 年那一關。<br />\n<br />\n「早在 2000 年，網絡開始盛行，我們的畫稿即刻有大陸翻版，新書一出，就放上網，對銷路有嚴重影響。」牛佬感慨：「網絡成熟了，隨著電腦、手機普及，實體漫畫書就一直處於下風，一年差過一年。」再加上當年科網爆破，香港經濟轉差，到 2003 年沙士肆虐，漫畫銷量跌得更慘，萬不得已之下，《古惑仔》被迫從周刊轉為三日刊，即一周出版兩期。<br />\n<br />\n果然，轉三日刊之後，讀者捧場，變相一年賺兩年錢，以兩倍速度連載的《古惑仔》得以起死回生。「同期很多行家都摺書或倒閉，但我們利潤加倍，算是順利過關，渡過了七、八年。」<br />\n<br />\n自 2003 年起，《古惑仔》逢一、四出版，歷時 17 年，稱得上是業界創舉。但工作流程有了巨變，「說不吃力是騙你的。」牛佬形容。扣除例假和送印，其實每一期只有兩天半時間。星期一下午要想好故事，晚上開始草圖，到星期二晚要做完，最遲星期三凌晨就要發稿。「是相當之趕，能夠那麼流暢，是因為我們的同事都做了這行起碼二、三十年，差不多全部自動波，連『解畫』都不用，他們一看草稿就知怎做。」牛佬笑言，覺得無其他公司做得到：「三日刊不只香港是我們獨有，在全世界都很難找到一組人，是合作了那麼多年，而大家都那麼快手。」<br />\n<br />\n為配合三日刊進度，幾乎年中無休，不放假，連度橋都要快。逆境波不易踢，牛佬亦說：「最初我都低估了難度，畢竟以為自己度橋都快。」後來才明白，難度不在於工作量，而在於故事角色容易寫老，讀者新鮮感很快流失。「三個月前才寫一個新角色，但讀者很快就覺得角色出了場很久。」<br />\n<br />\n每個讀者都是老闆，牛佬說，向來少看讀者意見，因為意見太多了，後來有些讀者還會不斷「教你應該怎寫」。他苦笑道：「其實他們是想教你寫些什麼故事給他看。一般我就不理，你寫得有心機，讀者自然會追，你無心機，自然寫信鬧你。」<br />\n<br />\n牛佬年輕時（受訪者提供圖片）<br />\n<br />\n牛佬年輕時（受訪者提供圖片）<br />\n<br />\n過去多年，由於連載緊迫，無靈感都要照去，投訴信多到無得再多，牛佬亦一於少理：「鬧你又有，噴你一堆粗口又有，我都慣了，其實讀者很簡單，鬧你第一句必是『我支持了你那麼多年⋯⋯』又一定想你寫回以前那些故事，但就算你跟足讀者想法，他們覺得車寶山那段寫得好，你再寫一遍，都已經沒新意，是一定不夠以前好。」<br />\n<br />\n「做這行那麼多年，讀者當然想你不斷度到好橋，但創作人來看，日日做，自然懶到就懶，心情好、狀態好，就度到好橋，但心情好、狀態好的日子一定不會多。」流水作業十多年，周而復始，人的體力有限，牛佬直認很多角色都寫得差，甚至寫得一塌糊塗，亦其實不似讀者想像中那麼在意故事人物。<br />\n<br />\n「寫得不好都不理了，到角色再出場，而又狀態好的時候，才寫好他吧。」但其實，直到《古惑仔》收筆完結，牛佬都不覺得自己找回狀態。連最後一期的封面，他自言都很求其。以三日刊為夕陽行業續命，雖然紓解了財困，但主理人的創作心態亦明顯有所改變。我想，老得快了的不只故事角色，還包括牛佬自己。<br />\n<br />\n黃金時代與動盪時代<br />\n紅褲子出身的牛佬，讀書不行，獨愛畫畫，12 歲入行，最初就在出版社做助理。「當時港漫剛剛起步，香港經濟也是。在 1975、76 年，當時出了黃玉郎、上官小寶，帶動整個漫畫行業，短短兩三年時間就起飛了。」"},{"pid":"470d53c0173ffbc345b8047fd5d2eef00a6b260f","tid":2019777,"uid":133680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-16T13:55:29.000Z","msg":"到 80 年代，追看港漫已成為年輕人潮流，牛佬形容：「當時去到酒樓，都習慣將漫畫書鋪在圓檯上，大家分享來看，人人都喜歡買本漫畫插在褲袋。」而星期一至星期日，書報攤上日日都有新書。「因為市道暢銷，在巔峰時期，香港一個禮拜起碼有四、五十本漫畫，平均每日都印起六七本新書，你可以想像當時是有多蓬勃。」<br />\n<br />\n後來，牛佬曾經替黃玉郎做草圖員，到 90 年代另起爐灶，開始出版《古惑仔》。但好景不常，到 1996、97 年間，港漫逐漸式微。經歷大起大落，牛佬是過來人，掙扎十多年，卻說得平淡：「每個行業都有條拋物線，到一定時間會掉頭回落。」<br />\n<br />\n陳浩南為洪興打拼半生，牛佬亦為保住公司，逆時代洪流，轉三日刊如斷六親，將全副心力放在《古惑仔》，少見朋友，在工作室多過留在家裡。而《古惑仔》幾乎未曾脫期，除了一次，因為要等特朗普當選。<br />\n<br />\n那一期剛好美國大選，可謂全球焦點，牛佬特意將《古惑仔》順延一日出版，抽起舊封面，換成特朗普和陳浩南喝啤酒慶祝。<br />\n<br />\n<br />\n<br />\n開始轉了味道，以旁門左道之身政治「抽水」，是《古惑仔》的「晚期」一大踩界動作。<br />\n<br />\n自幾年開始，《古惑仔》的封面偶有搞作，有時跟故事本身無關，而是回應當刻政治事件，甚至內容上都跟時事接軌。例如特朗普當選、台灣總統大選，香港傘運以至去年的反送中。陳浩南撐傘，香港警察黑夜曬馬，721 元朗站事件，《古惑仔》的封面都彷佛見證歷史，留下重要畫面。<br />\n<br />\n牛佬自嘲，其實是商業噱頭多過政治含義：「這些封面很多時跟內文無關，只覺得會有很多人關注這件事。但有時用得多了，跟內文全無關係又不太好，於是故事內容都會多加一些時事，出發點主要是令故事有血有肉，更有真實感。」頓了一下，牛佬續說：「不過間中都有些是真的為了打抱不平。」<br />\n<br />\n「有些事件，是真的想大家關注一下，或者覺得政府做得太過份了。譬如佔領運動那時候，我覺得那些留守旺角，手拖手的人很勇敢，就用這一期封面畫下來。像近期的元朗事件，你問我，我是覺得怎都說不過。」政治話題點到即止，牛佬說得也甚唏噓：「之後的事，我已經很少理了，始終銷量不好，我都自身難保。」<br />\n<br />\n<br />\n<br />\n網上圖片，2014<br />\n<br />\n網上圖片，2014<br />\n<br />\n工作室從未如此冷清<br />\n《古惑仔》曲終人未散，牛佬早已放風正籌備新書。據指，新書偏向 1920 年代的上海灘，都是江湖恩怨情仇。著實令人好奇，連《古惑仔》這老字號都做不住，為何還有信心開新書？<br />\n<br />\n「其實是無信心的，完全是零。」牛佬搖頭笑說：「在這個時勢，有信心都是騙你的。但《古惑仔》已經無利可圖，而且對我來說包袱太重，不可以全力去做其他事。」新作跟《古惑仔》截然不同，將會轉攻網上連載，即是過去將傳統港漫打殘的元凶：「是大勢所趨了，依靠書報攤做實體書，我覺得沒可能不是死路一條。如果全力去做網絡漫畫，贏到多少？我想試試。當然，都想手足可以繼續做下去。」<br />\n<br />\n捱打了那麼多年，仍未言退，想找條活路。說穿了，牛佬都是鐵漢柔情，為了讓公司運作下去，老臣子生計有著落。<br />\n<br />\n訪問期間，工作室水靜河飛，牛佬笑言，這裡從未試過如此冷清。「除了農曆新年，28 年來一直都有人，因為他們都不是朝九晚五的，有些兩、三點上班，有些八、九點上班，有些半夜才回來，好似鬼一樣。」牛佬說，兩個禮拜後，同事們就陸續埋位準備新書：「不過人數只剩下一半。以前做三日刊，現在新書暫定做周刊，無論如何都要減一半人手。」<br />\n<br />\n「不捨得呀，合作了那麼多年，留得一個得一個啦。之後再看新書走勢如何，可以的話，當然想找齊舊手足回來，大家都開心些。」牛佬夾著菸，笑得有點落泊。「是一定有些可惜的了，始終走到這一步，大家都想不變，但是不可能。」<br />\n<br />\n《古惑仔》驟然完結，是有些不慣，但來不及感嘆，全副精神已放進新作，馬死落地行，牛佬說壓力比過去廿多年更大。「你一定想去回美好的年代，但回不去的話，只有繼續向前。」<br />\n<br />\n<br />\n<br />\n若無閒事掛心頭<br />\n武俠小說裡說過，大巧不工，牛佬深明此道。只見案前作畫工具簡單，中華牌鉛筆，間尺，隨意亂放的幾副老花眼鏡。一杯奶茶，一包菸。<br />\n<br />\n「後生那時候我買過好多名貴打火機呀，噠噠噠，都不知丟到哪裡。」現在他用幾蚊一個，最便宜那種。<br />\n<br />\n訪問期間說得謙虛，牛佬總說自己畫畫都是為了賺錢，不求長進，沒什麼本事。但攝影師替他補兩個鏡頭，讓他攤開白紙，潦潦兩筆勾勒人臉，筆法都幾瀟灑。剛入行時畫了幾年，牛佬覺得做漫畫沒出息，離開一年，做過苦力、司機、油漆工人，猛然想到「難道要對住幅牆油一世？」還是回去做漫畫。一做，就真是一世。<br />\n<br />\n《古惑仔》開創潮流，迄立 28 年，於他似不值一提。然而，談到短暫的讀書日子，美術堂全班第一，老師驚為天人，認為此子異稟，將來定有成就。他念念不忘這件半世紀前的威水史。<br />\n<br />\n座椅背後，不是龍盤虎踞，卻是無門慧開禪師的一首詩偈。他說朋友相贈，知他性情。「若無閒事掛心頭，便是人間好時節」，不將名利得失放在心裡，便是無盡好風光。話說《古惑仔》裡頭，牛佬還有個情有獨鍾的角色，不是主角，偏是閒角一名。「地中海這個人比較奇怪，他很低調，但全本書入面他其實最好打。」<br />\n<br />\n牛佬形容：「他只享受生活，很少參與鬥爭，是陳浩南他們迫他現身而已。」每個漫畫家都在作品裡有個自況的角色。自言懶惰、不怎麼跟朋友見面、不喜歡去旅行的牛佬，就躲在工作室裡 28 年如一日，至今依然。<br />\n<br />\n外面江湖險惡，他畫江湖，但不問江湖。"},{"pid":"d122b64e3e54eb8c0ade2d6d1db4d06fa66a4acd","tid":2019777,"uid":143151,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2020-05-16T13:57:48.000Z","msg":"內容好藍 得個封面黃<br />\n不了"},{"pid":"7d95625d3a0b7acce71752e4a2a154af3b99c4ea","tid":2019777,"uid":133680,"like":0,"dislike":0,"score":0,"quote":{"pid":"d122b64e3e54eb8c0ade2d6d1db4d06fa66a4acd","tid":2019777,"uid":143151,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2020-05-16T13:57:48.000Z","msg":"內容好藍 得個封面黃<br />\n不了"},"citedBy":0,"replyTime":"2020-05-16T14:00:59.000Z","msg":"大把傻仔比錢去買仲放上IG打卡，人地就係入面笑你地天使，收錢搞事，暴徒"},{"pid":"590f0311f41755c40bb03634cf85daa89962f730","tid":2019777,"uid":197939,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-16T14:10:06.000Z","msg":"推比民陣睇！想反國歌法嘅入尼！！！<br />\n<a href=\"https://lih.kg/2019775\" data-auto-link target=\"_blank\">https://lih.kg/2019775</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"03a04078e4e212bd692777b8493aa23094fbd474","tid":2019777,"uid":133680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-16T14:11:27.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"cbe3f171ba47cdb49bcff5b021be2a330adf0452","tid":2019777,"uid":133680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-16T14:26:05.000Z","msg":"<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"0b1bb66fa54ac0c3b746bc0ea914b6e4ddc8af19","tid":2019777,"uid":133680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-17T08:27:27.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}