{"tid":2021409,"cid":5,"subCid":10,"title":"[2008] 洗脫襲警罪名之後──訪謝柏齊","createTime":"2020-05-17T17:04:23.000Z","updateTime":"2020-05-17T17:21:36.000Z","uid":207710,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"386a2f9b9b28a70cae6c78e907ea5301bdea04bc","tid":2021409,"uid":207710,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-17T17:04:23.000Z","msg":"場景：長沙灣警局內一間關上門的房間<br />\n人：三個，兩個警察，一個區議員助理<br />\n事件：十分鐘的時間，房內三人發生了一些事。兩個版本。議員助理說，其中一警對他拳打腳踢，另一警袖手旁觀；兩個警察說，是助理打警察被制伏。結果，官字兩個口，助理被控襲警，《侵害人身條例》36條B，一條幾乎肯定要判坐牢、終身留案底的法例。<br />\n問題：如果這就是議員助理身體力行十多年、推動弱勢社群權利、試圖改變城市發展現狀的「獎賞」，你還敢繼續嗎？<br />\n<br />\n謝德文﹝柏齊﹞參與社會運動十多年了。九十年代初唸完社工，隨即投身由政府資助的社區建設﹝community building﹞工作，官方的計劃名稱是「鄰社層面社區發展計劃」﹝NLCDP﹞。計劃由社會福利署出資，支持社工到貧窮地區﹝deprived area﹞組織居民參與改善政策，並培訓社區領袖。那是香港城市一個大變動的時代，戰後如雨後春筍地增建的木屋區、臨屋區﹝刪天台屋﹞都面臨清拆，公屋也在大規模重建，他和很多社工同行都在「砌」房屋政策、賠償搬遷問題、居住權。<br />\n<br />\n<br />\n「﹝2007年11月27日﹞6時多在巴士上收到社工X姑娘的來電，說長沙灣的﹝重建受影響戶﹞阿y給反鎖在單位內七天......我到達阿y的居所......進入單位見到一名軍裝警察52988，警察問我是什麼人，我說是XXX辦事處的助理，一直跟進這裏重建的個案，並認識阿y，在這個重建區已經工作了兩年。<br />\n「8:30pm之後，我見到房協的管理員在走廊煞有介事的叫單位內的其他兩名管理員離開.....多名管理員圍在一起，中間的管理員說要清場......﹝由於現場的房協職員拒絕回答是否現在要清場﹞我公開地再問一次房協是否要清場。﹝警察﹞指揮官沒有說什麼，只說他們的行動會配合房協的要求。<br />\n<br />\n「我說，我要回到單位去，於是便轉身跑上單位。剛到達單位，便有數名警員跟上來把我圍着，他們說要請我到下面去，我說我是XXX辦事處的助理，有公務在身，我的當事人還在單位，她不離開我不可能離開。要的話你就用手扣鎖上把我帶走，警員33940﹝其中一名跟上來的警員﹞聽到這番話後便很光火，從身上拿下手扣，把我的左手扣上，說我阻差辦工。警員33940高聲並語帶威嚇的對我說：『你唔好典呀嗱，你唔好反抗呀嗱！』然後，警員33940又說我毆打房協的職員，因此拘捕我。我問他，我毆打什麼人。他說我毆打房協的職員Z小姐。我說咁都可以屈？」<br />\n<br />\n柏齊憶述，在八十年代尾九十年代初，開始有社工機構和社區組織嘗試比較進取的行動，組織「牛步」﹝即如蝸牛一樣慢行﹞、手拉手包圍房委會委員、拿「大聲公」去轟、在房屋署總部內集會36小時不離開、在總部對開的街頭大規模露宿，過程中有時不免與警察有肢體衝撞。這種﹝刪名為﹞「滋擾性社會運動」，目的是癱瘓建制的日常秩序，以增加對政府的壓力，對這一批行動者而言，七十年代建立起來的「旅行式請願」經過十幾年後已逐漸僵化，再難帶來改變。<br />\n<br />\n他感覺，英國殖民政府對於社工和其他民間組織舉行的遊行示威，並不當成是敵對關係，處理矛盾的方式比較精微﹝社工組織被政府視為協助統治的改良派，得到公帑扶植，與威脅殖民管治的左派區分開來﹞。對於針對高官辦公室和房屋署總部的行動，當年的警察主要是在旁維持秩序，不會動輒拘捕，譬如有次團體就公屋富戶政策在房委會門口的馬路上露宿抗議，佔了一條行車線，警察也只是劃出露宿區。當然也有逮捕的時候，如九四年荃灣天台屋居民和支持者佔據花園道路面，警察也不禮貌、示威者被叉頸，不過在控罪層面，政府不會想置示威者於死地，不是要示威者坐牢，不是要製造大量官司。<br />\n<br />\n<br />\n「到了長沙灣警署，33940給我解下手扣，並把我帶到其中一個房間內，我問他要幹什麼，他說要檢查隨身物件和搜身。我說房間內只有警員和我兩個人，我不願意在這裏檢查，要搜的話到外面搜。33940光火起來，說這是例行程序，並說我是不是什麼都要俾人睇晒，我說沒有所謂，可以到外面搜。我說要先找律師，再執行其他程序。他說律師到場也一樣要搜隨身物品和搜身，我表示他不可以這樣做，我要求用紙筆記下發生過的事，和警員的編號。他拒絕，並表示現在是搜身的程序，其他的事情之後再講。」<br />\n<br />\n其實這個「遊戲」很簡單。柏齊說。我想跟你談，但沒法談。你掌握了行政機關、傳媒機器。我怎樣才可以跟你談，平起平坐呢？那我就要癱瘓你的正常運作，而窮的人只有用身體。請願是這個遊戲規則的縮小版。香港很糟糕，人家示威完是要談的，談不上就「玩真」的，「台灣美濃鄉的老人家反對當地興建焚化爐，便一直堵在工地門口不走」，香港卻是示威完就走，那還談什麼？<br />\n<br />\n柏齊這五、六年跑到灣仔和深水埗幫助受重建影響的居民，和大家一起重新認識社區、帶文化導賞團，倡議非推土機式的社區自主規劃。他在重建區以及天星皇后碼頭的保衛運動，再次目睹久違了的「玩真」態度，或者說，起碼大家在「玩真」和「宣示」這個光譜上，向着「玩真」的方向邁了一大步。<br />\n<br />\n他認為，這個關於土地、關於生活營造權利的運動，已經觸摸到香港建制的核心問題。政府再也不能迴避規劃權的爭取，組織者不是簡單地被孤立，卻喚醒了市民的意覺，也默默地得了更多支持。很明顯，香港社會已經離開了『集體回憶』的討論，最近都市中心氣溫飇升的新聞，也馬上跟城市規劃扣連起來。<br />\n<br />\n「隨後另一名警員9004打開房門進來，我向他表示要先找律師，他說這裏不是由我話事，差人要搜就要搜。33940隨後打開我的背包，並搜查裏面的物件，我再次表示要搜查的話要在大廳進行，在房間內警察可以放一把剪刀在我背包內，然後說我藏有攻擊性物品。33940說，要嫁禍你，也不需在這個時候。<br />\n<br />\n「33940說要搜我身，我問他怎樣搜，他說不是要脫光，但要搜清楚我身上所有物件，有沒有攻擊性的東西會傷害自己和其他人。我左手從衣袋裏拿出電話，說要先記下警員的編號，和要先找律師。33940隨即撲前搶我的電話，我左手緊握電話，放在屁股後面，33940隨即高聲大叫「你襲警」，同時拉起他的右拳，打到我的左胸上。我說，你咁都得？我胸口痛彎下了腰，然後我被推倒在地。我當時發現9004站在我的左手邊，倚在桌上。我對他說，你們警方竟然可以這樣屈人。他沒有說什麼。33940隨即拉起他的腳踢我的小腿，他用右腳踢完後用左腳再踢。大約踢了五下左右，一面踢一面大叫『你襲警』。<br />\n<br />\n「警員14448進來，吩咐33940離開房間，說換另一位警員替我搜身。我向14448說給警員毆打，並被屈襲警，我說有冇搞錯，呢度係大陸黎既咩。他說如果呢度係大陸就唔係咁樣.......」<br />\n<br />\n<br />\n呢度唔係大陸，但不表示唔係咁樣。柏齊說，現在曾蔭權政府當示威者是敵人，警察也當示威者是敵人，動輒大規模拘捕、用最嚴厲的法例大規模起訴﹝如《公安條例》的非法集結罪，和《侵害人身條例》的襲警罪﹞，大量監禁。像去年示威者堵塞灣仔利東街，曾蔭權上台前一般只會抬走就算，或是抬去警署，通常不會控告。<br />\n<br />\n柏齊說，他沒有預計警察會動真格打人﹝否則不會在警局內繼續「駁嘴」﹞。他以為表明自己議員助理的身份會令警察有所避忌，誰知反而因此被盯上。「我被拘捕的片段，令一些議員助理很震驚。」政府和警察有系統地打壓「保育人士」和爭取基層權益的示威者，原因有兩個。一是你夠邊緣，力量不夠，「打咗你都冇人知」；二是感覺這班人挑戰到權威，對市區重建及涉及的利益造成很大的阻力。「就是因為有成績才打壓你。唔係捉你番差館打一鑊做咩？我不是講我個人，而是講整個氣氛。」警察與法定機構聯手的趨勢亦愈發明顯，譬如，反對市建局重建模式的一名社工，幾年前已無端被警署召去「傾偈」，警察跟他說：「是市建局叫我找你傾偈。」<br />\n<br />\n政府和民間的關係，除了敵對以外還有很多可能，但特區政府似乎已選擇了前者。面對這樣的形勢，我沒問柏齊前言末尾那條老土問題，卻問他打算如何自處。他打趣說：「接受訪問出名d，出名就唔會俾人拉。」<br />\n<br />\n後話：華倫西亞助脫罪？<br />\n官字兩個口，兩名警察落力指控，柏齊早已作好入獄的心理準備，連「遺言」也預先錄下。他最終得以脫罪，其中一個原因竟也是因為做官的口多。審訊當日，33940和9004兩名證人在作供期間於庭外交頭接耳。33940後來供稱，兩人談論到一場華倫西亞的球賽，還有在現場的一名女警，其他就不記得了；到9004，他卻說談到球賽但沒有提及華倫西亞，也沒有談論現場女警。夾口供嫌疑甚囂塵上，而且兩人就案情的描述前後矛盾，法官認為兩人並不可信，柏齊因此無罪釋放，但要反過來將涉嫌打人的33940繩之於法，有可能嗎？<br />\n<br />\n柏齊簡介：攝影師、社區導賞員、藝術工作者、大學雜工、議員助理，身份無定不一。九十年代初做社工，早期做社區組織工作，後因誤交損友而捲入居港權、wto、重建等議題，擅以社區導賞和藝術攝影等方式參與事件。去年十一月因幫重建區阿嬸執屋，意外被捕，上了一課警權課。不言不語半年，被判無罪後才再露笑顏。<br />\n<br />\n備註：引文是柏齊就被捕當日作的書面描述節錄，x、xxx、y、z等代號為筆者所加，以保護事主身份。柏齊被捕經過及「遺言」<br />\n<br />\n文章同日於《星期日明報刊登》<br />\n<a href=\"http://www.inmediahk.net/node/1000685\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1000685&d=bavYdQ8E6vkyiKAGb1dQCXqIiw1YZhwEtH0I4AgSOk0%3D&h=2cb73ba8\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1000685&h=824facf0\" target=\"_blank\">http://www.inmediahk.net/node/1000685</a>"},{"pid":"2e10b21f11baa876b03af5bc8a0b72ddc4082810","tid":2021409,"uid":88663,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-17T17:16:14.000Z","msg":"<a href=\"https://youtu.be/NPgHzBI8v2Q\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FNPgHzBI8v2Q&d=bavYdQ8E6vkyiKAGb1dQCXqIiw1YZhwEtH0I4AgSOk0%3D&h=1093690c\" data-auto-link target=\"_blank\">https://youtu.be/NPgHzBI8v2Q</a>"},{"pid":"bd0ef8d1e7e6bcddc3834868a898d8910b86e1e7","tid":2021409,"uid":128514,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-17T17:21:36.000Z","msg":"嘩! 07年啲警察已經咁黑？"}]}