{"tid":2021636,"cid":5,"subCid":12,"title":"［CUP] 拉脫維亞的哀歌：獨裁時期的歷史教育","createTime":"2020-05-18T00:31:31.000Z","updateTime":"2020-05-18T00:31:31.000Z","uid":48083,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"28d9b5e91e265f5636f65fcf3625bb9b93973da3","tid":2021636,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-18T00:31:31.000Z","msg":"香港的歷史教育成為新一波政治角力的戰場，先是爆出林則徐爭議，然後又有文憑試歷史科試題風波，較早之前，林鄭月娥更直指教育不可以成為「無掩雞籠」，有評論人就認為政府準備清算教育界。獨裁政府向來視教育 &mdash;&mdash; 特別是歷史教育 &mdash;&mdash; 為重要的政治工具。波羅的海三國之一拉脫維亞，曾經歷長達超過半世紀的獨裁統治，當時歷史教育就被政府牢牢控制。<br />\n<br />\n拉脫維亞大學教育學家 Aija Abens 專注研究當地獨裁時期下的歷史教育。在研究過程中，她訪問了大批仍然在生的老師，同時搜羅大量舊教課書，藉此還原 1920 年起的教育史。由 1920 年到 1991 年，拉脫維亞經歷數次鉅變，包括一個民主政府和三個獨裁政權。1917 年，當地人民乘沙俄帝國爆發革命而發起獨立戰爭，1920 年獲新生蘇聯承認，得以享受短暫的民主。當時的教育制度，以培養國民意識和民族認同為主，同時提倡國民和公民責任。課程開始去俄羅斯化，以拉脫維亞為本位重新演繹當地歷史，也鼓勵老師用創新方法教導歷史，國民亦被邀請參與課程改革。<br />\n<br />\n但好景不常，1934 年，拉脫維亞獨立後首任總理烏爾馬尼斯（Kārlis Ulmanis）發動軍事政變奪位，其後解散大量學生組織和教師聯會，廢除過去的教學實驗，並且嚴格規管教學方法。他更進一步透過歷史教育，加強愛國情懷，1936 年成立拉脫維亞歷史學院（Institute of Latvian History），討論歷史書教材。當時出版的歷史教科書，大篇幅讚頌這位「拉脫維亞英雄」的事蹟，美化自己在獨立戰爭中的成就，並把自己塑造成民族之父。<br />\n<br />\n1940 年，史太林領導的蘇聯發兵侵佔拉脫維亞，拉脫維亞亡國。到 1941 至 1944 年又被納粹德國佔領，二戰後再回到蘇聯手中。蘇聯接掌後，大肆解僱老師，將他們收監甚至流放。蘇維埃歷史觀認為，掌控現在的人不單能夠掌控過去，也應利用過去來證成統治地位，以謀劃未來。蘇聯治下的拉脫維亞政府，就把歷史教育褪去地方色彩，轉而著重於整個蘇聯歷史，中間滲入大量政治和意識形態，把國家過去的失敗歸咎於沙俄政府的封建愚民政策；即使是拉脫維亞地方史，都融入馬克思的歷史唯物論，舊有的歷史教育被認為是資產階級民族主義教育。<br />\n<br />\n<img src=\"https://na.cx/i/NXCr4c5.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FNXCr4c5.jpg&h=a47dbebd&s={SIZE}\" /><br />\n<em><span style=\"font-size: small;\">1987 年，一班拉脫維亞學童合照，背景掛著列寧的照片。　圖片來源：Peter Turnley／Corbis／VCG via Getty Images</span></em><br />\n比起烏爾馬尼斯時期，整個蘇式教育體制更封閉獨裁，每個年級每個學科，都只有一本公認的教科書。在整個獨裁體系中，教師淪為政權的被動中介人，向學生和家長傳遞政權所認同的知識。老師教授的用語都有嚴格規定，要令學生可輕易背誦，老師也經常要接受思想訓練，官員會定期監視老師的教育方法，檢視學生的歷史知識。Abens 的研究訪問指出，在高壓統治下，老師只能依書直說。由於蘇聯所寫的拉脫維亞歷史根本沒有足夠史料支持，有時學生公開表達質疑，為了保護學生，他們也會以官方言辭去阻止。可是，在民間和家庭裡，人們依然會悄悄說以拉脫維亞為本位的歷史故事。尤其到 80 年代，蘇聯腐敗不堪，人們口裡擁護政權，但沒甚麼人真心相信政權傳授的那一套知識。直到 1991 年，拉脫維亞再次獨立，並走向民主化，人民終於能再度享受學術自由。<br />\n<br />\nAbens 總結時指出，學校向來扮演社教化（Socialization）的角色，讓青少年學習社會規範和共同價值觀。而歷史教育就是透過統一的歷史評價，幫助建構社會各人的共同記憶，促進社會融合。對於獨裁政府而言，歷史教育更為重要，有著三大作用：一、增強國家認同和愛國主義，讓人民絕對服從政府；二、呈現和合理化一套官方的世界觀，營造一個同質化的性會；三、配合國家的意識形態工具，鞏固政權的合法性。可是，Abens 同時用上「民俗化」（folklorisation）一詞，認為只要不放棄，人民心中的歷史自然會留在政權難以干預的私人領域，口耳相傳，抗衡獨裁政權的主旋律。<br />\n<br />\n<a href=\"https://www.cup.com.hk/2020/05/18/latvia-history-curriculum/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cup.com.hk%2F2020%2F05%2F18%2Flatvia-history-curriculum%2F&d=bavYdQ8E6vkyiKAGb1dQCf4FZ2Hvuo87ztF5QEQ%2B7nM%3D&h=8f06567d\" target=\"_blank\">https://www.cup.com.hk/2020/05/18/latvia-history-curriculum/</a>"}]}