{"tid":2022226,"cid":5,"subCid":12,"title":"教科書也不會說的77事變真相","createTime":"2020-05-18T08:07:21.000Z","updateTime":"2020-05-18T08:08:55.000Z","uid":79563,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"abfec5d77fd594009572584e6f3643563fe4ff64","tid":2022226,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-18T08:07:21.000Z","msg":"自1936年中國共產黨人為免被中國國民黨圍剿消滅，就一直暗算日本人企圖引發中日全面戰爭~<br />\n<br />\n如1936年8月24日四川省成都4名日本人殺傷排日事件。<br />\n<br />\n9月3日在廣東省北海殺害日本人事件。<br />\n<br />\n9月19日共產黨人在湖北省漢口襲擊日本人領事館警察官殺害事件。<br />\n<br />\n9月23日共產黨人在上海共同租界對日艦出雲號水手殺傷事件(上海日本人水兵狙撃事件)<br />\n<br />\n後來都由國民黨南京政府出面道歉賠償了事。<br />\n<br />\n再經過西安事變，終於迫使蔣介石不「先安內」打共產黨了，承諾「先攘外」抗日，至此中日大戰只差一個引爆點。<br />\n<br />\n而日本帝國國防方針在大正7年（1918年），12年（1923年），昭和11年（1936年）3度被修改了,不過嚴格來說並沒有很大的變化。<br />\n<br />\n但虛擬敵國從俄羅斯&middot;美國&middot;中國變成美國&middot;中國&middot;蘇聯。<br />\n<br />\n1936年6月日本第三回修改「帝國國防方針」，包含陸軍北進論與海軍南進論，修改後名為「國防國策大綱」第三回，首要假想敵順序的修改順序變化為美國&middot;蘇聯&middot;英國&middot;中國。<br />\n假想敵中國從3名內退到第4名。<br />\n<br />\n因此日本對中國並沒有全面戰爭的準備~對華戰略是:「做好穩固日滿和北支（華北），完成進行持久戰的準備的基礎工作，反對對中國擴大戰爭」。<br />\n<br />\n1936年3月17日，日本陸軍省軍務課與外務省東亞局第一課上村伸一課長協商對華政策時，軍務課方面主張：<br />\n<br />\n「預定於1941年完成對蘇戰備，因此外交上的準備要在這六年內完成。」具體內容是要設法「完成華北五省自治」，以保證對蘇開戰時後方的安全。後方的問題主要是維護社會穩定，也就是鎮壓共產國際和國府秘密策動的暗殺和襲擊。"},{"pid":"efdf95b7f275f1ff1775ea4a6c77ce9fe5ec02eb","tid":2022226,"uid":79563,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-18T08:07:34.000Z","msg":"<img src=\"https://ir0.mobify.com/500/http://pds.exblog.jp/pds/1/201507/12/79/e0040579_10182145.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fir0.mobify.com%2F500%2Fhttp%3A%2F%2Fpds.exblog.jp%2Fpds%2F1%2F201507%2F12%2F79%2Fe0040579_10182145.jpg&h=4286a39c&s={SIZE}\" /><br />\n1936年的華北形勢<br />\n<br />\n1935年12月18日在北平設立的「冀察政務委員會」是中日緩衝區，是中國國民黨賣國求和的「何梅協定」產物，中國蔣介石的中央軍撤出華北，在日軍默許下宋哲元29軍駐防平津地區。至於日本就根據1901年9月7日因義和團之亂後，各列強簽署的「北清事変最終議定書(北京議定書)」，合法在天津、山海關、通縣、豐臺、北平等地駐扎，總兵力約5600人，且分散各據點。駐屯士兵以保護僑民和領事館等權益。<br />\n<br />\n「冀察政務委員會」由失意或失去地盤的西北軍、東北系、舊皖系、舊直系人物及親日人士組成，是為日本搞華北自治，中華民國對大日本帝國妥協之產物。宋哲元並不親日，都叫秦德純與還沒「英烈千秋」的察哈爾省長張自忠與日本人斡旋，自始張自忠被視為親日派，甚至是漢奸。<br />\n<br />\n「冀察政務委員會」在日本人眼裡是華北自治政權，中日緩衝區，處於類似「黎巴嫩安全區」的狀態。日本（以色列）並不否認國府（黎巴嫩）對該地的主權，但依據停戰協定禁止中央軍與地下組織（尤其是黨部與特工）進入。於是，此地淪為半真空灰色地帶。<br />\n<br />\n根據「何梅協定」，冀察當局與日本成為反共盟軍，雙方互相交換有關共產運動情報，日本以廉價讓渡各種武器彈藥給宋哲元29軍，甚至可以跟日本借飛機，而冀察境內飛機場，日方得於必要時借用。<br />\n<br />\n日本絕對地支持冀察方面阻遏蔣介石中央軍進出北支(華北)。因此根據協議宛平城在日軍演習時甚至可以自由進出，雙方關係還是西北軍聯日抗國共兩黨的「盟軍」。對於「防共」本來日本也要南京方面來參一腳一齊防共，但是西安事變被後的蔣介石被迫承諾要抗日，也秘密與蘇聯合作，中日的防共協定締結成為了泡影。<br />\n<br />\n當時豐台由中日共管駐有中國的29軍，日軍駐兵營，29軍駐民宅，兩軍駐地相隔300米左右。"},{"pid":"9398eac516514e5e2c3c4af18b5bc4ad3e9aca10","tid":2022226,"uid":79563,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-18T08:07:47.000Z","msg":"1937年7月7日夜10時，極2902第3大隊第8中隊，由中隊長清水節郎率領在夜間演習，永定河河畔的龍王廟方向突然響了3發槍聲，稱之為「不法射擊」。<br />\n豊台部隊長牟田口廉也偕同部下到現場詰問抗議，龍王廟中國部隊不鳥他。<br />\n極2902第3大隊第8中隊傳令兵志村菊次郎二等兵突然想大便，點名時不在場，引發緊張。<br />\n<br />\n牟田口廉也派去豐台騎馬傳命兵岩谷兵治曹長與内田市太郎一等兵報告有士兵失蹤，又遭「不法射擊」，擊中内田市太郎的馬右側韁繩的約三分之二的地方。<br />\n<br />\n20分鐘後，志村菊次郎大便後歸來，牟田口廉也決定在天亮後與宛平縣縣長王冷齋一同前往事發現場調查。<br />\n<br />\n但是極2902第3大隊第8中隊準備回撤時，龍王廟方向又擊發3聲槍聲。至此日方確認29軍有明顯敵意，牟田口廉也向天津長官申請反撃許可。7月8日凌晨24:00牟田口廉也率領極2902佈陣宛平城下，向守城的中國軍隊抗議，遭到中國第29軍第37師第110旅第219團拒絕回應。<br />\n<br />\n蘆溝橋事變，一開始時29軍內部就有人建議，直接滅了這一小搓日軍。<br />\n請假養病並不在北平的宋哲元獲得消息與親日派認為萬萬不可~此衝突不可鬧大!<br />\n<br />\n盧溝橋事變後，由於田代軍司令官生病，由橋本參謀長主持會議，但大家都認為，本事件不是大事件，中國人的不法行為是經常發生的，只是研究了對當前這一問題應如何處理就散會了，毫無緊張氣氛。<br />\n<br />\n陸軍中央部接到第一封電報時，認為中國軍隊的不法行為並不稀奇，未加重視；接到第二封電報時，認為事態已走向解決，不會有太問題。內閣會議決定事件不擴大，向陸海外各派出機關發出了訓令。<br />\n<br />\n從日本的角度看，蘆溝橋事件現地協定相當寬大，道歉方式不加確定，特定的責任人也沒有指定，而是由宋哲元自行決定，還約定日軍也要主動撤離蘆溝橋。<br />\n<br />\n第一：二十九軍代表聲明向日軍表示歉意，處分責任人，保證今後不再發生類似事件。<br />\n第二：兩軍同時撤離蘆溝橋，為了避免過於接近，引起不必要的衝突，蘆溝橋和龍王廟一帶由保安隊駐紮。<br />\n第三：鑒於此次事件孕育於藍衣社、共產黨和各地下組織的密謀策劃，今後要採取措施並徹底取締。<br />\n<br />\n7月9 日，蘆溝橋軍事衝突其時就暫告停止，由石友三保安隊接防。<br />\n<br />\n但7月13日，中國軍又在北京大紅門爆破，造成4名日本兵死亡事件（大紅門事件）。"},{"pid":"6ab8d61d84a89129842a60a0d189bb7da0d2e3fb","tid":2022226,"uid":79563,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-18T08:08:04.000Z","msg":"<img src=\"https://ir0.mobify.com/500/http://pds.exblog.jp/pds/1/201507/12/79/e0040579_10351735.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fir0.mobify.com%2F500%2Fhttp%3A%2F%2Fpds.exblog.jp%2Fpds%2F1%2F201507%2F12%2F79%2Fe0040579_10351735.jpg&h=4ce86cb6&s={SIZE}\" /><br />\n<br />\n蒋介石在7月16日派遣中國軍兵力30個師團往中國北部地域移動，19日集結完成。7月17日，蔣介石召集全國教育、文化、社會各界賢達在廬山開會，強調「希望和平，而不求苟安；準備應戰，而決不求戰。」拒絕對日方做進一步的讓步。並說「如果戰端一開，那就地無分南北，人無分老幼，無論何人，皆有守土抗戰之責任」。日本新聞媒體對蔣介石所謂廬山談話稱為「無謀的開戰決議」。<br />\n<br />\n而致力令事件降溫的日宋哲就在同日元與香月清司卻開始展開盧溝橋事件停戦協定談判，避免蔣介石以局勢升級為藉口派遣中央軍接管平津。<br />\n<br />\n談判期間，7月25日在北平近郊廊坊車站，第29軍第38師第13旅旅長劉振三對修理電話線的日本通訊兵(由第20師団麾下歩兵第77連隊第11中隊 中隊長、五ノ井淀之助中尉保護）展開攻撃，造成日方死傷者合計14名（廊坊事件）。<br />\n<br />\n7月26日，29軍在北平市區廣安門附近掃射準備入城保護橋民的日本軍卡車隊，造成日方19名死亡（廣安門事件）。「冀察政務委員會」的29軍一連串不友善攻擊行動，被日本認爲無意履行停火協定，於是日軍動員關東軍、朝鮮軍(小磯國昭)的部隊到達北平、天津地區，並控制北平、天津。但戰況當時並未擴大，在局部停火下結束，在列强調停下，日本為消停華北緊張局勢展開「船津和平工作」。<br />\n<br />\n<br />\n至於盧溝橋的幕後黑手，一直懷疑蔣介石和中央軍的宋哲元則認定是國民黨藍衣社/軍統所為，而事實上各種資料就指向共產黨。當時29軍副參謀長張克俠是共產黨一早安置的内綫（1927年就讀莫斯科中山大學的時候已經開始培養），根據其侄子在抗戰60周年的社會觀察節目中透露，當時是劉少奇透過北平站向張克俠下達命令，要求挑起中日槍戰，當時被共產黨收買的日本情報機關茂川秀（後來也是此人在東京審判中承認日本開第一槍）也證實了這個説法。<br />\n<br />\n而在進攻天津的時候，日本空襲錯誤命中冀東保安隊幹部訓練所，當時領導保安隊的張慶餘實際上由軍統北平站通過天津直屬情報組組長吳安之指揮，張慶餘、張硯田等保安隊領導人則早在1935年12月就與29軍長宋哲元見面，密謀在29軍和日軍爆發衝突時投靠29軍。<br />\n<br />\n當時南京電臺要求29軍大舉進攻冀東，血洗偽都通州，張慶餘判定為南京直接對自己下達命令，於是發動叛變，於7月29日開始對該地的日軍守備隊和特務機關發動攻擊。"},{"pid":"befe0afacfe2190f9fcfed82c319e345726e7e8d","tid":2022226,"uid":79563,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-18T08:08:20.000Z","msg":"<img src=\"https://ir0.mobify.com/500/http://pds.exblog.jp/pds/1/201507/12/79/e0040579_10303470.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fir0.mobify.com%2F500%2Fhttp%3A%2F%2Fpds.exblog.jp%2Fpds%2F1%2F201507%2F12%2F79%2Fe0040579_10303470.jpg&h=721c460c&s={SIZE}\" /><br />\n通州事變時中日形勢<br />\n<br />\n當時，通州的日本留守部隊為藤尾小隊的40人，山田自動車中隊的50人，連憲兵、兵站（從事補給）、兵器部等其他部門在內一共110人的薄弱兵力。張慶餘、張硯田(第2総隊長)率領的2支保安部隊1萬餘人看準日方部隊力量單薄的時候，開始對日本軍民進行襲擊。<br />\n<br />\n通州保安隊趁著夜色襲擊了長官公署並俘虜了殷汝耕，通州保安隊的主力則攻擊日本軍守備隊。日方雖然只有極少的部隊，但是依然進行抵抗。通州日本守備隊除了輕機槍、步槍、手榴彈以外，沒有任何的重武器。<br />\n<br />\n通州日本守備隊冒著敵方的密集火力，死傷不斷增加的情況下開始撤退，日本僑民的住處和特務機關最後也挺不住。通州日本特務機關遭到了相當於一個中隊的保安隊的襲擊，细木繁等日軍終於全員陣亡，特務機關被全部消滅。中國士兵對日本僑民的暴行，也在這個時候開始了。大量的日本無辜僑民（多數是老弱婦孺）被搶劫、強姦、凌辱和殺戮，其手段殘忍。中國士兵將男子開腸剖肚，挖眼還割頭皮殺害，日本婦女用鐵絲穿過手掌串珠似地被串在一起，手腳被綁，姦淫之後被斬首，陰戶還被插入刺刀，有的陰部甚至被硬被塞入掃帚。"},{"pid":"1d9d79519bbed3c4a6a28cea7c195974122bf031","tid":2022226,"uid":79563,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-18T08:08:35.000Z","msg":"<img src=\"https://ir0.mobify.com/500/http://pds.exblog.jp/pds/1/201503/10/79/e0040579_165811.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fir0.mobify.com%2F500%2Fhttp%3A%2F%2Fpds.exblog.jp%2Fpds%2F1%2F201503%2F10%2F79%2Fe0040579_165811.jpg&h=8e2354bb&s={SIZE}\" /><br />\n事後，由於通州保安隊沒有得到華北的29軍宋哲元部的配合，「起義」的冀東保安隊第一總隊隊長張慶餘退走。<br />\n<br />\n直到半夜，日軍找尋倖存者的下落。日軍一邊連喚：「有日本人在嗎？」一邊挨家挨戶調查。這時鼻子像牛般被穿上鐵絲的日本兒童、被砍斷手臂的老嫗、腹部被插上刺刀的日僑孕婦等，陸續從滿是塵埃的箱櫃裡、壕溝內、牆角暗處爬了出來。本是漢奸的張慶餘因通州事件後，歸順中國國民黨軍成為第91軍副軍長，昇為中將。<br />\n<br />\n對於729通州屠殺事件，中國方面都是隱瞞的，只稱是「抗日蜂起」。<br />\n<br />\n冀東防共自治政府代長官池宗墨向北平的日本大使館正式謝罪，最後向日方賠償了約120萬日元。<br />\n<br />\n729通州屠殺事件的消息傳到日本，引起日本國民的憤怒，使日本發起「暴支膺懲」口號。<br />\n<br />\nWW2大戰結束後，根據遠東國際軍事法庭的證言，中國士兵殺害約235個日本僑民、顧問、官兵和日韓浪人，受害者多為日本平民。<br />\n<br />\n即使如此，從7月17日談判到8月9日，努力談和的日本仍然只是要中國道歉並禁止排日活動了事。而西方列强方面，美國停運國民黨訂購的軍備，英國外交部則傾向相信日本不可能在這個時候挑起事端。英國駐華使館秘書郭萬安在1937年7月12日說：<br />\n<br />\n「在談到中國方面認為的盧溝橋事變是日本有意挑起的時候，我應該說明我的觀點，即我認為這種說法是不對的&hellip;&hellip;當時日本駐屯軍司令田代皖一郎因病正在天津、大量的日本外交防衛人員在通州、多數參加演習的日本人員已經返回到豐臺，要說明誰先開的第一槍已不可能。」<br />\n<br />\n英國外交大臣艾登認為：「我仍相信日本政府不是有意有計劃地開始侵略的&hellip;&hellip;我絕不相信日本政府會願意在此時、在中國進行一場軍事冒險。」<br />\n<br />\n英國駐日使館的臨時代辦多茲說：「沒有滿意的證據向我們表明盧溝橋事變上到底是誰開了第一槍。日本報界異口同聲地說首先開火的是中國人&hellip;&hellip;日本向中國派出軍隊的原因是為了保護日本在中國華北的安全和利益。」<br />\n<br />\n英國駐華大使許閣森認為：「這或許並不是日本有意挑起的事變，日本也不想把事態擴大化。」張伯倫的調停計劃的內容實際上是要求各方恢復盧溝橋事變以前狀態，幾乎肯定會將南京政府置於較北伐前更為惡劣的處境。<br />\n<br />\n而當時蘇聯就是少數公開支持中國抵抗日本侵略的國家，在77事變發生後蘇聯派出代表與蔣介石商議援助事宜，並在正式協議簽訂前已經透過新疆阿拉木圖向國民黨輸送軍備。缺乏蘇聯的輸血，國民政府根本無可能進行長期抗戰。"},{"pid":"8de14bfa3f85816024aef835d30f63e3d9fd32f0","tid":2022226,"uid":79563,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-18T08:08:55.000Z","msg":"於是蔣介石開始不甘於以華北事態以局部衝突停火收場（即日本占據北平，天津），而且蔣判定列强的調停必定不利於自己，於是決定將戰場搬到國際利益林立的上海，正當中日雙方正就華北停火進行談判之際，數十萬國軍以保安隊的名義，進駐上海的安全區。<br />\n<br />\n<img src=\"https://ir0.mobify.com/500/http://pic.pimg.tw/sanjeff/1339814806-3757781369.jpg?v=1339814807\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fir0.mobify.com%2F500%2Fhttp%3A%2F%2Fpic.pimg.tw%2Fsanjeff%2F1339814806-3757781369.jpg%3Fv%3D1339814807&h=d4507406&s={SIZE}\" /><br />\n上海租界地圖<br />\n<br />\n8月9日，陸戰隊第一中隊長海軍中尉大山勇夫由一等水兵齊藤要倉庫駕駛的汽車經過上海公共租界紀念碑路時，遭到大批中國保安隊的機槍和步槍射擊。巴黎《古蘭&bull;格阿魯》報特派員埃德阿魯&bull;耶魯森撰寫的《中國事變觀察》說：8月9日發生了守備虹橋機場的支那士兵殺害日本海軍士官的不幸事件。如果日本官兵能夠當心，事變或許能夠避免。但無論如何，事變都是『支那』一方有意策劃的。<br />\n<br />\n南京政府決心最晚也要在15日以前在上海點燃戰火，這是不容置疑的。這樣不僅是為了將日本一部分力量引向中國南方，更重要的是隱含了這樣的動機也就是將日軍拉向中立地帶引發難以避免的國際爭端。<br />\n<br />\n這是一個通過頻頻爆發的事件和各種誤解來誘導西方輿論的妙計，得到了蔣介石本人的同意，甚至蔣介石本人也感到有些得意。我10月末在南京見蔣介石，向蔣介石詢問。他回答說是的，這是一個很好的計劃。當初日本政府和軍部期望避免交戰，認為進攻上海很危險。」<br />\n<br />\n8月11日，日軍要求中國撤除上海保安隊與其防禦工事。8月12日凌晨，中央軍精銳部隊的第87師，第88師包圍了國際租界的日本人區域。日本駐上海領事再次召集國際委員會，要求中國軍隊撤退。<br />\n<br />\n下午5點50分，日本海軍的第3艦隊給日本軍令部發電報，請求日本陸軍派兵的電報。下午8點40分，收到東京的回覆，增援人員抵達時間要花費2周，故指示儘量不要擴大戰鬥。<br />\n<br />\n8月14日，中國空軍轟炸日本陸戰隊總部、日本駐上海總領事館，除了針對日本的軍艦、船舶以外，也向上海公共租界投下炸彈，造成大量中國市民傷亡。通州屠殺事件與攻擊日本上海租界區，使日本人民「暴支膺懲」的怒火響徹雲霄，一致要求懲罰支那，而中國人反日情緒也早已高漲，大家都忍無可忍，就無需再忍，1937年8月15日，日本首相近衛文磨發表「暴支膺懲」聲明，實則上就是對中國宣戰。<br />\n<br />\n所以8月15日才是日支戰爭正式爆發的日子。但將導火綫推到一個月前在華北爆發的開槍事件，重新塑造了整段的歷史，對誰最有利，顯然易見。"}]}