{"tid":2023779,"cid":5,"subCid":0,"title":"【#沈旭暉隨緣家書】邁向「一國一制」之路：北京的「雙重底線」劇本，如何破解？","createTime":"2020-05-19T08:15:52.000Z","updateTime":"2020-05-21T10:07:59.000Z","uid":74778,"like":9,"dislike":1,"uniUserReply":5,"replies":[{"pid":"343b77c12ad48139369968ea8eb4449be65431ed","tid":2023779,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-19T08:15:52.000Z","msg":"【#沈旭暉隨緣家書】邁向「一國一制」之路：北京的「雙重底線」劇本，如何破解？<br />\n<br />\n無論甚麼立場的朋友，都不會否認一個事實：香港正急速邁向「一國一制」，近日的種種荒謬「新事實」，不過剛剛開始，文革2.0正場還未上映，鬧劇陸續有來。究竟未來兩年還會發生甚麼事，香港人又能怎樣回應？<br />\n<br />\n底線思維的真正目的：不是人，而是顛覆香港一切制度<br />\n<br />\n按親北京陣營用詞，現在圖窮匕見，官方採取「底線思維」，凡是觸及底線，都會毫不留情的反擊，不再管任何舊制度制約，也不會再重複一直以來的「容忍」，跑步進入「全面管治」時代。<br />\n<br />\n然而所謂「底線思維」，其實有雙重定義。公開表述，自然是習近平的「三條紅線論」：（1）「不允許危害國家主權和發展利益」；（2）「不允許挑戰中央權力、不允許挑戰《基本法》權威」；（3）「不允許利用香港對內地進行滲透破壞活動」。這三條紅線本身，用最寬鬆角度閱讀，只是形式主義；以最狹隘角度演繹，所有有獨立思考的香港人，卻都已「突破底線」。例如支持反送中運動的所有人（而這是香港主流民意），在微信都被定性「港獨」；參與反23條的所有人，都可說是「挑戰《基本法》權威」；而一條「傷害中國人民感情」的中學考試題目，既是傷害感情、又會傳回大陸，自然就是「對內地進行滲透破壞」。<br />\n<br />\n以這樣脈絡管治，可能長久嗎？目前香港對紅線的演繹，甚至比國內某些地方更左。例如「日本對中國1900-1945年利多於弊」這類題目，在百度屬熱門搜尋；中國自由派學者擦邊球建議種種改革、藝術家借古諷今，下場因人而異，在新香港卻必批無疑。就算香港是普通城市，也不可能長期如此，何況始終是國際都會，支持政府的民意從來是少數派？<br />\n<br />\n對北京而言，「三條紅線論」的真正目標，用共產黨語言，需要「從現象看本質」，是制度，不是人。批鬥人的目的，在於「暴露其背後集團」，例如曾蔭權不斷被批評不立23條，不單是針對人，而是整個公務員的程序官僚主義。在北京眼中，真正有能力「挑戰中央權力」的（共產黨對「權力」的理解並非法律、而是按「我吩咐你做你是否立刻照做」的紀律），從不是人，而是公務員制度、專業人士、新聞自由、司法獨立、公民社會等核心價值。《人民日報》的「刮骨療毒」社論，就是要香港精華一鋪清袋。<br />\n<br />\n劇本的「第二底線」出現之時，真香港已死<br />\n<br />\n根據馬克思主義要「改造社會結構」的理論，三條紅線論的目的很簡單，就是要令香港有型、無型結構出現質變，並打散盤根錯節的利益集團，讓北京得到在香港說一不二的絕對權力：例如怎樣利用這個國際金融中心，都不用管compliance；要配合全國形勢收緊或放寬控制，隨心所欲；又或需要殺一儆百時，「去到最盡」。由於北京已失去耐性，意識到多年統戰全盤失敗，未來只會採用最粗暴方式，撕破臉皮，相信依靠警察、「依法治國」、群眾批鬥、「銳實力」（不順從就失業）這公式，就能徹底控制。<br />\n<br />\n根據各地共黨邏輯，全面控制後，「底線」的演繹會略為放寬，因為有威脅力的制度已摧毀，個別人士發揮不了作用，就像內地自由派那樣，那時候，是時候透一透氣，讓講人話能力未完全喪失的登場。假如大眾未被啟蒙，很可能以為「一切已經完結」，馬照跑，舞照跳，殊不知今昔星辰非昨夜，移花已不能接木。何況真普選的其中一個功能，就是在不同利益集團之間製造平衡，保持競爭力；在永沒有真普選的「新香港」，不同利益集團之間依然要平衡，北京依靠的，只能在控制大局後製造新路線鬥爭（參考毛澤東「矛盾論」），並以「民主成份」包裝，勿謂言之不預。<br />\n<br />\n真香港人的考驗：如何掙脫建制綑綁？<br />\n<br />\n這套手法貌似恐怖，但怎可能滴水不漏？<br />\n<br />\n不要忘記，這是互聯網出現以來，中國第一次以這公式進行的實驗，並無先例可援。香港人已有過百萬散居世界各地，加上同情香港人、或與香港有過交往的全球「廣義香港人」，人數並不比「地理香港」內的香港人少，他們的下一代，普遍對北京極其反感。此刻的文革2.0，連淺藍、中藍，也不可能覺得沒有問題，他們的表態不在街上，而是移民和撤資。北京在邁向第一定義的底線過程中，正急速固化「Global Hong Kong」這個「命運共同體」的認同和向心力，而每一件香港發生的文革式樣板戲，都會全程直播到全球，成為各國自我警惕的內參。<br />\n<br />\n就算北京把地理香港收到最緊，香港人依然能通過這共同體，暗渡陳倉。只要大家覺悟到可無需依靠建制生存，「唔信極權政府、唔怕」，例如被政治裁員的通過手足遙距聘請，不願接受「新香港國民教育」的繞過DSE考其他國際試，被政府改造的港台會在網上借屍還魂，美國《香港人權與民主法案》列明因「反送中」被判罪成的政治犯前往升學和工作沒有影響、並鼓勵盟國效法，使用網絡分身繞過白色恐怖是常識吧&hellip;&hellip; 結果，新香港未出現前，「真香港2.0」的潛能積土成山，在香港內部慢慢形成超脫於建制的平行結構，在全球急速固化，既能自行存續，也能回饋香港。香港人對核心價值的堅持，不會像北京想像那樣可以輕易壓下來，反而成為永不能去除的隱患。<br />\n<br />\n林鄭月娥，究竟要「攬炒」多少制度於你手？<br />\n<br />\n從收緊紅線這過程中，對香港真正價值的破壞，也遠超北京想像。以教育局勒令考評局取消DSE試題這「小事」為例，林鄭以為是引蛇出洞的鬥爭手法，國際社會卻看作摧毀DSE這制度的關鍵一步。當考試被公然政治凌駕專業，香港學生的DSE成績被國際社會認為只反映背誦（在AI年代背誦的作用是零）、不能有創意思維（這是未來世代唯一不被電腦取代的技能），「五星星狀元」究竟代表甚麼，人家相信IB還是DSE，就是合理疑問。"},{"pid":"e7620746f83cc0ed2388ad33f735858831dbfb74","tid":2023779,"uid":74778,"like":4,"dislike":1,"score":3,"citedBy":0,"replyTime":"2020-05-19T08:15:58.000Z","msg":"同一道理，究竟香港金融機構會否和中國政府「共享」企業資訊，香港金融制度能否杜絕中國企業的常見漏洞（例如瑞興咖啡案、華為子公司與伊朗交易案），在一國一制過程中，呼之欲出。林鄭可以自顧呻吟「信政府、唔怕」，認為就算香港變成深圳，也沒有甚麼大不了；但一來在新冷戰，中國真的複製不了另一個香港；而北京「攬炒」了舊香港，舊香港的功能只會蟬過別枝，大贏家自然是新加坡，然後就是台灣，並令美國強化台灣防衛網的意欲大大增強，「真香港2.0」也會通過這窗口往全球紮根。<br />\n<br />\n特區政府這條義無反顧的攬炒路線走下去，以香港這個國際最透明的資訊中心地位，只會令整個香港成為新冷戰的whistleblower。香港人配合第四次工業革命，大力減低自身對所在地建制的依賴，這是「順民、暴民、移民」這三民之外、也是三民結合的選項，無論身在地理香港還是文化香港，也立於不敗之地，一方面在本地建構平行社會，另一方面讓全球共同體逐步化虛為實，為大黑暗時代手足提供的各種支援，慢慢就能口惠實至。參考《暴政》一書，和葉劉淑儀恩師Larry Diamond演繹「通往極權的十二個步驟」，只要保持香港人既有知識、國際網絡、專業精神和價值觀等優勢，守住崗位，不滿足於被打壓至體無完膚後得到的一粒糖果，be water自能否極泰來，終有一天，願榮光歸香港。<br />\n<br />\n明報，2020年5月18日<br />\n<br />\n▶️「香港文革2.0」批鬥歷史試題，與「中國文革1.0」批鬥海瑞罷官<br />\n<a href=\"https://www.youtube.com/watch?v=39J-zgGp0Gk\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3D39J-zgGp0Gk&d=lEFZiSwVnaVog3Ki0s%2BD%2F9T2hWdA4JmoO%2FtHFZtOkv0%3D&h=ad347535\" target=\"_blank\">https://www.youtube.com/watch?v=39J-zgGp0Gk</a><br />\n<br />\n<a href=\"https://www.facebook.com/223783954322429/posts/3272132679487526/?d=n\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F223783954322429%2Fposts%2F3272132679487526%2F%3Fd%3Dn&d=lEFZiSwVnaVog3Ki0s%2BD%2F9T2hWdA4JmoO%2FtHFZtOkv0%3D&h=5ea2da30\" target=\"_blank\">https://www.facebook.com/223783954322429/posts/3272132679487526/?d=n</a>"},{"pid":"4092ece8c7c6cb562d433b87100633c43bd90b3a","tid":2023779,"uid":55533,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-19T08:29:18.000Z","msg":"好文推<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"},{"pid":"1b5565bdb3b8d860c4945358e482adf4183badc8","tid":2023779,"uid":12149,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-19T08:36:23.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />幫推"},{"pid":"6ef1f926118833f1ab758068754b018a5015bb29","tid":2023779,"uid":198175,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-19T08:44:14.000Z","msg":"建立離岸香港社群城市，真係堅離地城"},{"pid":"9061e493a93faaafefdfd2306c6c91fd883d51be","tid":2023779,"uid":69646,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-19T08:54:10.000Z","msg":"此回覆已被刪除"},{"pid":"eadb5010a8c4e143dcc569f7be4e92e7d4a0443c","tid":2023779,"uid":74778,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-19T09:22:28.000Z","msg":"。"},{"pid":"fe25855cad03e765a5930bdd4372e61823634c3a","tid":2023779,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-21T00:14:08.000Z","msg":"。乜"},{"pid":"f2a89bcff736fc2432a6412d73a23633cc4e1ee2","tid":2023779,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-21T10:07:49.000Z","msg":"【#沈旭暉隨緣家書重溫：23條怎樣到來？】Brinksmanship Vs Brinksmanship<br />\n<br />\n政圈不時流傳，北京「必須」林鄭月娥任內完成基本法23條立法這個「硬任務」，而隨著政府認受性越來越低、對選舉的把握越來越小，「反正無嘢好輸」，連基本法22條也被重新演繹，這風聲近日又再傳出來。<br />\n<br />\n2003年，田北俊帶領自由黨憑藉關鍵少數，一錘定音拉倒23條立法，成為他今天建立「希望聯盟」的最大希望。然而時移勢易，北京要依樣葫蘆，恐怕很難再守君子協定：先公開諮詢，再讓民意醞釀，雙方動員，然後演出攻防戰，最後任由議案被多數民意以一切手段拉倒。這一套遊戲規則，只適用於太平盛世，和一個尚有點廉恥、說話算話的政府。但經過23條、特別是反送中一役，政府應該心知肚明，真的根據香港內部立法程序，就是少數派壟斷的立法會「夠票」，只要成為一場全民運動（而這是必然的），就會重演之前發生的一切，而且必然變本加厲。當然，不能排除政府「真心膠」，或一心「hae交功課」，這畢竟是23條立法的一個可能途徑。但恐怕以今天政府的厚黑指數，從種種跡象可見，可能會另闢蹊徑。<br />\n<br />\n其中一個可能性，據說是實行全國性法律，無論是通過加入基本法附件三，還是宣佈香港進入緊急狀態。這本來風險很大，因為貿貿然實行全國性法律，基本上就是宣告對「一國兩制」的徹底不信任，國際社會自此怎樣看香港獨特地位，就誰也說不準；而北京從來是一個避險政權，一個動作換來可能摧毀香港這個白手套，未免不化算。但北京正構想一個論述，讓實行全國性法律之時，國際社會也無話可說，從而不影響香港的獨特地位，雙方繼續洗錢，只是香港核心價值蕩然無存，而這個劇本有一個關鍵字：「反恐」。早在2014年前，親建制學者就開始吹風，警惕香港出現「本土恐怖主義」，當時筆者曾嘗試駁斥，但苗頭已經不妙。到了去年開始，由港澳辦、特首到警方記者會，都不時以所謂「恐怖主義傾向」形容香港抗爭運動，項莊舞劍，意在公公，目的就是以「反恐」之名，把香港內部抗爭演繹為「一國」層面，從而合理化「國家安全法」一類「全國性法律」在香港實施。對北京而言，只要成功說服國際社會香港存在「恐怖主義」，足以和各國內部的恐怖主義相提並論，摸底得知他們不會強硬回應，這條路，自然最為方便，因為無須處理香港任何內部情況，無聲無息就完成。"},{"pid":"729ce8b6ecb9a7a7a043c84bcceeda4c62e51a2e","tid":2023779,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-21T10:07:59.000Z","msg":"另一個可能性更有「創意」，這要從近日港澳辦、中聯辦、特區政府批評郭榮鏗議員「違反擁護《基本法》誓言、公職人員行為失當」談起。在一個行普通化的地方，以民選議員拉布為由，說他「違反基本法」，原因是基本法列明立法會議員的主要工作是立法，這樣的邏輯，早已超越一般理解：須知立法工作包括代表民意反抗不合理的法律，在少數派壟斷的議會，代表多數民意的議員以不同方式表達意見，只是工作一部份，否則豈不是只能當橡皮圖章？但以上指控的重點，其實不是「郭榮鏗案」本身，而是以此作為突破點：假如上述邏輯成立，是否「真誠擁護基本法」，定義就不只是是否支持綱領性的一國兩制、是否支持港獨或自決，而變成了是否支持、甚或行動有否違背基本法的每一條條文，而且「支持」、「違背」一類演繹，都是按「唯心」的中國方式解讀。假如下次選舉，DQ主任問所有候選人：「基本法列明23條立法是憲政責任，不支持23條立法就是不真誠擁護基本法，請問你是否支持23條立法？」假如厚顏無恥至此，即使是田北俊親自參選，也足以被DQ；而假如勉強以語言偽術選進去，到了審批23條立法，反對又是DQ下場，技術上，只能不斷提出修訂。在太平盛世，這樣行事自然很荒謬，但假如這能同時解決「反對派奪權」和「23條未能立法」兩大危機，對政權的誘因，卻是巨大的。<br />\n<br />\n還有一個可能性，就是目前方向這樣：即使沒有表面上的23條，香港人2003年對23條的憂慮，已經絕大部份成為現實，而且猶有過之：社交媒體分享個人立場會被批鬥、被解僱，參與合法遊行示威會被前行政長官牽頭的「篤灰網」公審，罷工會被秋後算賬，企業要天天表態、並懲罰政治不正確的員工，教育工作者的言論自由被嚴密監控，捐款變成洗黑錢，網絡上分享新聞也會被《公安條例》控告「煽動」&hellip;&hellip;這時候，香港人才如夢初醒，《基本法》雖然保障香港人的言論、集會、遊行、示威、罷工權利，但只要政府援引、曲解古法、或借用其他條文「執法」，這些自由已經一律「依法失去」。對政權而言，今天拘捕幾人、明天在監獄私刑數人，大眾已經麻木，而且不容易激起大規模反彈，國際社會也不會留神，但數年下來，一切早已明日黃花，變成了另一個香港。這種不給予外界明確endgame、卻分拆endgame天天上市的伎倆，在權謀角度，不得不算「高明」。<br />\n<br />\n北京以上為23條立法的可能性，目的都包括避免國際社會有最激烈反應，為了確保變天後的香港繼續被國際承認為不同中國大陸的實體，而又不給予單一藉口香港人像2003年、2014年、2019年那樣大規模動員，也不希望議會抗爭再次發揮功用，這些都是現實主義博弈的典型brinksmanship策略。要回應brinksmanship，自然要知己知彼：<br />\n<br />\n- 香港不是新疆、西藏，畢竟資訊透明，香港人必須向國際社會說明，香港的抗爭並非恐怖主義：定義上這屬於學術問題、另文再敘；方法論上可多與各地同期發生的抗爭比較（同期差不多有20國發生類似大型抗爭，無一被列為恐怖主義）；行動上必須保留大量證據，證明香港警察的暴力才是不成比例的暴力；文宣上要證明「全國性法律等於香港endgame」，因為足以影響各國在香港的戰略利益。這是國際線最重要的工作。<br />\n<br />\n- 要回應溫水煮蛙策略，但又要市民保持希望，議會路線的朋友，應該有兩手準備，當DQ局限於案例，未改變權力結構，則要安排大量Plan B；當DQ針對整個陣營（例如「反對23條就不能選議員」），則必須及早製造文宣，向全港市民、全球受眾講解，這也是等於香港endgame，並以現任議員維繫一個國際認受的民選mandate，保留元氣。<br />\n<br />\n- 當上述情況出現，移民潮也肯定隨之而來，屆時重點是希望離開的香港人不要獨善其身，在海外也可以維繫香港人身份認同，繼續用不同方式凝聚起來。「移民成為廢老」和「走到海外成為diasporas心繫香港」，差之毫釐，謬之千里。但經過過去一年的洗禮，要放棄一切，談何容易？<br />\n<br />\n沉著應對，從來是香港人的強項。<br />\n<br />\n沈旭暉，壹週刊，2020年4月17日<br />\n<br />\n<a href=\"https://www.facebook.com/223783954322429/posts/3279648808735913/?d=n\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F223783954322429%2Fposts%2F3279648808735913%2F%3Fd%3Dn&d=lEFZiSwVnaVog3Ki0s%2BD%2F9T2hWdA4JmoO%2FtHFZtOkv0%3D&h=876e4bf1\" target=\"_blank\">https://www.facebook.com/223783954322429/posts/3279648808735913/?d=n</a>"}]}