{"tid":2025929,"cid":12,"subCid":0,"title":"[系列短篇] 樓上雅座","createTime":"2020-05-20T14:57:09.000Z","updateTime":"2020-05-20T14:57:09.000Z","uid":358897,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"a9944cf301adc8e00e9ba4597e9a58b2f937613c","tid":2025929,"uid":358897,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-20T14:57:09.000Z","msg":"有啲之前刊登於《和你讀》月刊<br />\n基本上係一個關於食物嘅短篇系列，每篇嘅人物內容都同其他篇章無關。<br />\n<br />\n<br />\n《常餐》<br />\n<br />\n每日食lunch我個腦都不自覺會響起我老母把聲，講：「好又一餐，唔好又一餐。」當然老母煮嘅，唔好多過好，或者唔係咁佢都唔會講呢句塞住我把口。<br />\n<br />\n我係一個貨van佬，揸輕型貨車，年資算淺。基於工作性質，每日食lunch嘅地點同時間都唔定，為咗方便，我一般都係去茶記食常餐解決。反正香港地，總有一間茶記喺左近，重點係佢哋一般都係喺街邊，可以方便停低架車。<br />\n<br />\n常餐包嘅一般都係粉麵類嘅主食，會有個多士或炒蛋，嘢飲都係嗰啲，凍飲加大概3至8蚊不等。加8蚊嗰間係黑店，我冇加，嘢食麻麻地，去過一次都唔會再去。有啲茶記嘅常餐會有ABC餐揀，有麵有通心粉，一般我都係鍾意公仔麵，如果係沙嗲牛肉就正，不過可遇不可求。<br />\n<br />\n通心粉嘅問題係一般都會煮過龍，入口嘅時候一pat嘢咁，口感麻麻地，而且個湯底係雞粉沖出嚟，一係鹹到腎虧一係就淡到好似水咁，視乎價錢，會有火腿絲或成塊火腿(一刀未切完璧嘅一塊)，有時係強韌到好似擦膠嘅叉燒。真係講起都覺得可怕。沙嗲牛肉同五香肉丁至少係罐頭開嘅，品質有一定嘅保證。<br />\n<br />\n不過又係嗰句，好又一餐、唔好又一餐。至少杯凍檸茶係萬變不離其宗，個餐有幾恐怖，杯餐飲最終都會成為安撫味蕾嘅甜品。<br />\n<br />\n<br />\n---<br />\n<br />\n<br />\n《早餐》<br />\n<br />\n一日之計在於晨，我認為每日最重要嘅一餐就係早餐。作為一個及格嘅打工仔，要完美地享用自己嘅早餐係有訣竅嘅。<br />\n<br />\n首先要查清楚公司附近嘅茶檔有咩食，然後同茶檔老細伙記做friend，每日返工前五分鐘衝入去哎一個早餐攞走，唔好要咩茶走少鹽呢啲麻煩嘢，一路攞錢一路哎，找得錢嚟已經有得攞，等埋𨋢返到位，啱啱好九點。返工厦區就更完美，隔離樓下通常都一定有一間飯堂，出面掛住個牌話咩本大厦職員工作人員only。Well，你點話點好。<br />\n<br />\n不過呢啲通常都係後生嘅先會做。啲上咗年紀嘅同事，一般都有家室、唔係老婆就係工人姐姐煮定俾佢哋食埋先返。我都有老母，但我懶，又冇細路要照顧返學，咁早起身為咗食一個可以公司食嘅早餐，有少少唔合理。我OT嘅時間都唔止食早餐呢十分鐘啦。<br />\n<br />\n啲早餐嘅選項都係離唔開餐蛋麵、燒賣腸粉、豬柳啊豬排三文治呢類型嘢，配個咖啡鴛鴦，老牌啲嘅會有呵力或者華田，不過有啲甜。<br />\n<br />\n食物嘅味道係有啲強烈，如果公司個空間唔夠大、冷氣唔夠勁，陣味食完之後會繞梁三個鐘，由食物嘅香變成殘羹剩飯嘅餿味，散咗後冇耐又到lunchtime，個循環又重新開始loop一次。<br />\n<br />\n<br />\n---<br />\n<br />\n<br />\n《飲》<br />\n<br />\n問世間情是何物。<br />\n我就唔知道喇，或者每個人嘅答案都唔一樣，不過情愛嘅嘢，嚟嚟去去都離唔開相識、拍拖、分手、結婚、離婚，呢幾個階段。<br />\n<br />\n拍拖嘅人點解會分手，我就唔知道，結婚嘅人點解會離婚我都唔知。畢竟我只係一個證婚嘅律師，睇住啲客簽個名，嚴格啲嚟講，由到步到走其實一個鐘乜都搞掂曬，只需要知道佢哋姓名、身分證號碼同支票上面嘅簽名，佢哋之間嘅愛情長跑、愛恨情仇、抵死纏綿都唔關我事。<br />\n<br />\n不過，見證過咁多場婚禮，心得同觀察或多或少都有啲嘅。<br />\n一般嚟講，啲新人都鍾意留個律師食埋餐酒嘅，不過我個人就唔鍾意呢啲場合，畢竟有時候啲客日後會打返電話嚟問：你做唔做離婚㗎？<br />\n我收到呢啲電話時都會推薦個客搵我師兄，畢竟我真係冇咁嘅能力處理其他人嘅人生。<br />\n證婚不過係為兩個已經做好決定嘅人完成程序上必須嘅手續。<br />\n<br />\n不過經我手嘅回頭客，一般飲宴上面都會出現石斑同燒雞。<br />\n前者個人認為係風水問題。因為石斑嘅價錢貴過龍躉，但其實口感同樣都差不多，普通人都唔係好分得出，酒樓會偷龍轉鳳。咁當婚宴嘅食物都可以作假嘅時候，感情都未必嚟得真確。<br />\n至於雞呢，呢個就簡單得多。會offer雞而唔係乳鴿九成九都係錢銀問題，再加上如果對新人係開幾百圍酒、婚宴程度奢華到連同個證婚律師都要講數嘅，貧賤夫妻百事哀，會離婚真係一啲都唔出奇。<br />\n<br />\n或者好多人都會覺得奇怪，最備受爭議嘅飲宴食物唔係魚翅咩？<br />\n咁魚翅呢家嘢呢，有同冇，都會引起爭議。<br />\n有啲新人因為一方堅持要魚翅而引起另一方不滿，又有啲新人因為冇魚翅受到親朋戚友指指點點、繼而引發屋企人不滿。<br />\n講真啦，我就唔洗好明白，畢竟請飲係啲新人請啲親戚嚟，主人家決定食乜咪食乜囉，唔鍾意咪唔好食，何必要賽後報告，搞到人哋妻離子散。<br />\n<br />\n有時都會好奇，啲新人離婚嘅時候，會唔會唸起當初請飲時嘅食物，會唔會後悔當初揀咗嗰味餸。又或者，一開始就唔應該請飲。<br />\n<br />\n<br />\n---<br />\n<br />\n<br />\n《牛肉》<br />\n<br />\n呢個世界上或者好少人會好清楚記得自己第一次食牛肉嘅場景同時間。我就係呢少數人嘅其中一個。<br />\n我屋企同其他香港嘅家庭冇乜太大分別，除咗我哋屋企從來都冇出現過牛肉之外。我阿爸係信觀音嘅，根本乜嘢肉都唔食，我阿媽係信耶穌嘅，不過佢以前喺英國讀過書，嗰陣時有瘋牛症，結果佢回流香港後都冇再食過牛肉。<br />\n<br />\n當然呢個習慣都有少少影響我哋同親戚朋友關係。我阿媽嗰邊大部分親戚都已經移咗民，好多都一年唔會見一次，見都係我外婆外公同舅父，佢哋都唔食牛肉。我爸嗰邊就冇咁好，我嫲嫲都係信觀音信佛嘅，佢在生時啲親戚一定會話哎呀大舅母/大姨媽/大表姑咁我哋都一齊唔食肉，後尾佢走咗，唔知係唔係太多年親戚食飯冇肉食心裡唔平衡，知道我爸唔食肉、媽唔食牛肉，次次都會好多嘰咭話哎呀大房呢邊唔食肉㗎咁多年親戚咪陪吓佢哋云云。或者佢哋唔平衡嘅係佢哋嘅銀行戶口，因為當時佢哋個個都以為嫲嫲或多或少都會分啲身家俾佢哋。<br />\n<br />\n不過總之，結論係因為屋企飲食習慣嘅關係，我升中二前從來冇食過牛肉。中二係我人生中一個重要嘅轉捩點，係因為我間中學中一以上學生先可以出去校外食飯。<br />\n<br />\n我清晰記得當時係開學之後嘅第二個禮拜，因為時間關係，畢竟lunch hour得一個鐘附近嘅中學同打工仔一齊湧曬出嚟覓食，我同啲同學行咗入一間相對地少人嘅茶記。我入到去見到個餐牌，琳瑯滿目，突然患上選擇困難症，喺茶記嘅伙記唔耐煩開口鬧人之前，我眼尾睄到另一個伙記捧住一碟好香好油嘅食物，就係咁，我叫咗人生第一碟乾炒牛河。<br />\n<br />\n碟牛河係好系統性咁同隔離檯嗰碟一樣咁油咁香，入口先發現，鹹到得豉油味，但咬落會有豉油以外嘅肉味，我幾乎係嗰一瞬間終於理解牛肉係咩味道，好似海倫凱勒第一次知道水呢個字嘅意思一樣。<br />\n<br />\n嗰晚返到屋企，我同咗我父母講我食咗牛肉呢件事。我父母一向都好開明，只係恍然大悟原來一直都冇俾個仔試牛肉，問咗幾句喺邊度食、叫咗啲咩、覺得點之後，冇乜特別。我懷疑有一日我同佢哋講我信咗猶太教佢哋都只會哦一聲、問幾句，但完全唔會驚訝。<br />\n<br />\n自始之後我試過好多種唔同形式嘅牛肉，例如shabu shabu、韓燒、打邊爐嘅牛丸、西餐嘅牛排同牛尾湯、咖哩牛腩、清湯腩、飲茶嘅牛肉球同牛肉腸等等。<br />\n雖然已經將牛肉呢個食物順利融入我嘅飲食，但佢喺我心目中仍然有一個相當特別嘅位置，因為始終都係出街自己或者同朋友食飯先會食到嘅嘢，唔知由幾時開始，喺我開心想慶祝、唔開心想安慰自己嘅時候，食飯打開個menu總會下意識叫牛肉嘅食物。<br />\n<br />\n開心食牛肉，唔開心食牛肉，久而久之我形成咗一個唔會輕易食牛肉嘅習慣，希望自己嘅快樂可以變得平凡，傷心嘅嘢都可以平常心面對。<br />\n<br />\n<br />\n---<br />\n<br />\n<br />\n《軍糧》<br />\n<br />\n我有一個好鍾意嘅女仔，鍾意咗大概有十年左右，由初中開始識得佢。<br />\n<br />\n如果我哋之間嘅回憶係一卷菲林，逐格去睇，大部分嘅場景都會係唔同嘅快餐店入面，畫面應該不外乎都係佢穿著非常dood非常頹皮，手持漢堡、個口擘到好大，表情滿足咁一啖一啖咁食曬成個漢堡。<br />\n如果佢同佢啲男朋友嘅回憶都係一卷菲林，應該全部都係佢妝容滿分咁笑住攞起杯文青咖啡店嘅咖啡（上面仲有拉花），總會係食cake或者其他糕餅類嘅嘢，任何一個畫面、隨時隨地都會係一個instagram moment。<br />\n<br />\n我同佢啲男朋友之間嘅分別係，佢對我冇感覺，認為我哋之間係純友誼，因此唔介意將自己最肉酸嘅一面俾我睇。<br />\n<br />\n佢係一個對愛情充滿幻想，而且長相斯文又可愛嘅女仔。喺佢眼中，喺心上人面前食漢堡呢啲會食到啲餡會跌曬出嚟、個樣非常狼狽，而且非常油膩嘅食物，唔單止冇儀態同冇禮貌，甚至係近乎影響自己影像嘅問題。佢嘅自尊心同埋喺拍拖時先會呈現嘅完美主義唔容許佢同心愛嘅人去一個油煙味濃重嘅地方、食埋啲世人所唾棄嘅垃圾食物，呢一點唔符合佢對愛情嘅童話式幻想。即使換過一個又一個男朋友，由中學到大學，佢呢種諗法一直都冇變過。<br />\n<br />\n雖然知道佢唔鍾意我呢一點係有啲傷心，但係咁多年嚟，我都唔介意做嗰個陪佢食快餐嘅人。無論係佢開心、唔開心，失戀、有拖拍，reg唔到科、GPA過3，甚至係隨口約食飯，佢開口我都一定會到，就算次次都係食煎炸嘢，就算次次都食到我生暗瘡生飛滋苦不堪言，嚴重到食到我胃痛大便出油，我都冇推過一次。<br />\n<br />\n唔單止係鍾意佢，亦都係知道其實佢除咗我之外冇人陪佢食佢鍾意嘅嘢。<br />\n睇住佢喺一個完美嘅巨型圓形漢堡上面咬出一個牙印，然後又多一個牙印，又多一個，中間一路跌啲生菜啊番茄落嚟，直到個包完全消失，對我嚟將係有一種滿足感。<br />\n其實喺佢身邊咁多年，求而不得係一種習慣，當初嗰仲心酸同痛已經俾嗰種滿足感填滿，慢慢變成一種慰藉。我甚至願意付出健康，去做一個陪伴嘅角色，食盡中學同埋大學附近有賣burger嘅舖頭。<br />\n<br />\n如是者，為咗身體健康，我習慣咗日常生活食得清淡啲，少肉多菜，再喺佢需要我嘅時候，一齊大快朵頤，都未嘗唔係一種完滿。<br />\n<br />\n<br />\n---<br />\n<br />\n暫時係寫過咁多，之後再寫可能會繼續post。<br />\n貼完講真有啲餓。"}]}