{"tid":2027878,"cid":5,"subCid":11,"title":"香港立國安法一事已上BBC頭條！","createTime":"2020-05-21T14:24:43.000Z","updateTime":"2020-05-21T14:29:20.000Z","uid":53844,"like":5,"dislike":0,"uniUserReply":3,"replies":[{"pid":"d05b7e40bc16693d77f0c3e8715d5d84ea1bdeb7","tid":2027878,"uid":53844,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-21T14:24:43.000Z","msg":"<img src=\"/assets/faces/normal/fire.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/fire.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/fire.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/fire.gif\" class=\"hkgmoji\" />"},{"pid":"dfcb10e66a0da30dd87e16ac0de67170ff5acc89","tid":2027878,"uid":53844,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-05-21T14:25:24.000Z","msg":"China is proposing to introduce a new security law in Hong Kong that could ban sedition, secession and treason.<br />\nThe move is likely to provoke strong opposition internationally and in Hong Kong, which last year saw months of pro-democracy protests.<br />\nChina's delayed National People's Congress, its legislature, will debate the issue when it opens on Friday.<br />\nHong Kong's mini-constitution requires it to bring in such a law but it failed to do so amid widespread opposition.<br />\nThe so-called Basic Law was introduced when the UK handed back Hong Kong's sovereignty to China in 1997 and provides certain freedoms not available on mainland.<br />\nBeijing has always had the power to enact the national security law into the Basic Law but has so far refrained from doing so."},{"pid":"948d25336ef89aead6bdfda8bfd02ce07002ff38","tid":2027878,"uid":53844,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-05-21T14:25:38.000Z","msg":"But Hong Kong is heading for elections to its own legislature in September and if last year's success for pro-democracy parties in district elections is repeated, government bills could be blocked.<br />\nA mainland source told the South China Morning Post that Beijing had decided Hong Kong would not be able to pass its own security law and the NPC would have to take the responsibility.<br />\nThe issue has now been introduced as item five on the NPC agenda, under the title of Establishing and Improving the Legal System and Enforcement Mechanism of Hong Kong. The opening of the NPC had been delayed because of the coronavirus outbreak.<br />\nThe Hong Kong dollar dropped sharply on Thursday in anticipation of the announcement.<br />\nThe move also comes as the US is considering whether to extend Hong Kong's preferential trading and investment privileges. It must decide by the end of the month. Secretary of State Mike Pompeo on Wednesday expressed concern over Hong Kong's autonomy"},{"pid":"335e9a9d36c19e86bcbcb0bef81f9e9e99d6e871","tid":2027878,"uid":299938,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-21T14:26:11.000Z","msg":"<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"},{"pid":"b0472f2187a672d0a4b0bf12ab61ddae0131f87e","tid":2027878,"uid":269148,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-21T14:29:20.000Z","msg":"If this be treason, make the most of it!"}]}