{"tid":2028315,"cid":5,"subCid":0,"title":"［回帶］黃毓民：22條已反映中共無懼國際壓力，不能再用舊思維對待共產黨！","createTime":"2020-05-21T17:47:48.000Z","updateTime":"2020-05-21T17:52:27.000Z","uid":219007,"like":5,"dislike":1,"uniUserReply":2,"replies":[{"pid":"6b3f1f5f9da5624d31162455b46e349b6ba5e82a","tid":2028315,"uid":219007,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-21T17:47:48.000Z","msg":"<a href=\"https://youtu.be/2mGe9fCau-c\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2F2mGe9fCau-c&d=ppuFFh6piFuOrul45s7Bzd7g8jx8mLjpq94TYZylSB8%3D&h=a7b11fcd\" data-auto-link target=\"_blank\">https://youtu.be/2mGe9fCau-c</a> <br />\n<br />\n1. 成班建制派入面，曾鈺成為共產黨辯護來講係最叻嗰個。 對於中聯辦港澳辦干預立法會內政一事，佢篇文係寫得非常之有邏輯，唔識野隨時俾人呃到。<br />\n<br />\n2. 根據佢講法，「由於內會停擺而不能完成立法程序的，不單是一條《國歌條例草案》，還有多項其他法案和附屬法例積壓着不能處理，這必然對特區的管治造成妨礙。全國人大通過《基本法》把立法權賦予香港特別行政區，而立法會是依照《基本法》行使立法權的機關；任何人故意干擾立法會的正常運作，就是阻撓中央授予的立法權在香港正當行使。」 如果呢個嗰個成立，當日我掟杯掟杯中央都可以干預啦？？ 我係過去八年成日干擾垃圾會正常運作，點解當日唔出聲呢？ 如果中央把立法權賦予香港就係大晒，咁點解要立法會選舉呢？ 不如委任把啦 ！<br />\n<br />\n3. 曾鈺成又講，根據中國官方的國務院組織圖，中聯辦同埋港澳辦根本唔存在喺入邊。因為「港澳辦是兩個「國務院辦事機構」其中之一（另一個是國務院研究室）。至於中聯辦，按國務院2000年1月15日發給香港特區政府的通知，是「中央人民政府駐香港特別行政區的機構」。由此可見，第22條說的「中央人民政府所屬各部門」並不包括港澳辦和中聯辦。」 就當你呢個講法岩，咁係咪應該係當日就要寫名落基本法度？ 邊啲屬於邊啲唔屬於寫清楚呢？ 中聯辦的解釋同你曾鈺成嘅解釋都唔同，咁而家點先？ 以我理解嘅係因為佢係中央人民政府駐香港聯絡辦公室，係根據基本法駐港的，所以國務院組織圖先會冇佢。 如果呢個嗰個成立， 駐香港仲有解放軍，解放軍係咪都應該要出聲明呢？<br />\n<br />\n4. 中聯辦同港澳辦當日篇聲明係共產黨直接意思，共產黨做呢啲嘢係非常之小心，用字係唔會有錯。 成篇聲明寫完之後仲要send想去比中共中央政治局底下嘅港澳協調小組睇。 絕對唔會容許好似香港政府咁樣改三次稿，如果共產黨咁做嘅話返到去要殺頭。<img src=\"/assets/faces/normal/369.gif\" class=\"hkgmoji\" /><br />\n<br />\n5. 所以基本法一早是垃圾，你啲民主回歸派醒未？ 30年前我已經係咁講。我好尊敬嘅李柱銘前幾日仲講：如果魯平見到你哋咁樣，實鬧到你哋仆街！ 請問李柱銘瞓醒未呢？ <br />\n<br />\n6. 我唔想啲青年出去抗爭其實，犧牲得來又冇價值。但起碼佢哋醒先。 佢哋要博一舖！ 有一共產黨一日香港就冇運行！ 你估共產黨真係怕你哋35+先至拉你地？？ 你依家啲泛民實係咁講㗎！ 你以為攞多啲議席就冇事？ 依家佢法律都唔講，好快就封艇拉人！郭榮鏗分分鐘俾人告真係！ <span style=\"color: red;\">香港行到今日20幾年已經好好彩，嚟緊10年8年全面玩完。 你哋民主派都冇運行！ 我唔反對你哋去選，但你選到又點？ 唔俾你做都仲得！ 佢乜都做得出㗎啦而家。 你哋有冇見過一個警務處處長可以咁多嘴，李柱銘講句說話都俾佢抽水？ 完全禮崩樂壞，因為有共產黨撐腰就係咁。<br />\n<br />\n7. 有啲人仲係用緊舊思維「點解共產黨咁蠢，拉佢哋只會幫助佢哋選舉」 唔好再講呢啲嘢啦，你估共產黨唔知咩？因為佢而家食硬你！ 以習近平呢個管治風格完全唔會怕你哋，就算你國際出聲都好佢都唔會理你！ 就算你國際壓力成功令到共產黨內部權鬥，假設可以都係共產黨執政。 習近平唔喺度嘅話你哋就好開心？ 當日駱恵寧落黎好多泛民KOL仲好開心。</span>"},{"pid":"ebceaa148e231c4d2449cb3419c4c696c85406b3","tid":2028315,"uid":201464,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-05-21T17:52:27.000Z","msg":"又開工"}]}