{"tid":2030769,"cid":5,"subCid":0,"title":"日本侵中　對建立「中國人」利多於斃　你是否同意","createTime":"2020-05-23T03:54:08.000Z","updateTime":"2020-05-23T03:54:08.000Z","uid":261647,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"5d1fe43ce3ad24fcf75e96a7acf58bed97d70394","tid":2030769,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-23T03:54:08.000Z","msg":"<a href=\"https://vocus.cc/chenglap/5bbc70a4fd89780001df73a0\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fvocus.cc%2Fchenglap%2F5bbc70a4fd89780001df73a0&d=Ii3GHnPqKzd0SLaHQS96CHocbXMCqCW%2BK0Nx6tfHLyc%3D&h=92a32c12\" target=\"_blank\">https://vocus.cc/chenglap/5bbc70a4fd89780001df73a0</a><br />\n<br />\n梁啟超，作為維新派，他的想法是包納滿人。所以在1902年才提出了「中華民族」的觀念，其實是回收一個經常在古籍中出現，但定義不清楚的「中國人」詞語，企圖給予新的定義。<br />\n<br />\n對，臺灣與香港成為殖民地「之後」，才開始有中華民族這概念的。<br />\n<br />\n當年的歐洲流行的是「民族國家」，nation-state，主張自己是一個民族就有資格擁有一個國家的主權。如果認真來說，清帝國應該四分五裂，滿藏回藏各自一族，而漢人也會分裂成多個不同民族。但梁啟超不想這情況發生，他便建立了一個叫「中華民族」的東西，把所有民族降格成為「少數民族」，而中華是一個「民族」，才能變成nation-state的China。<br />\n<br />\n因為需要有「完全繼承清帝國領土的新國家：中國」的存在，所以才創造出「中國人」，因此，中國人這身份，是一種人造的政治工具。之所以會有「中國人」，本質上就是為了在面對民族主義浪潮時，把清帝國整個領土繼承下來的方法。<br />\n<br />\n&gt;&gt;說得難聽點，中國人這身分，是為了曲解民族主義而存在的。&lt;&lt;<br />\n<br />\n民族主義，原本就是為了瓦解這些中世紀留下來的多民族帝國，即例如奧圖曼帝國，俄羅斯帝國，而產生的思想。在這樣的思想下，清帝國也必然會崩潰。<br />\n<br />\n而梁啟超希望的是將整個帝國說成是一個民族，當然他沒有想到，他這樣的曲解，會引致日後的文化清洗、文化迫害和認同清洗等後果。他間接令到很多文化因此被滅絕。因為單一民族國家，強調一種血統、一種語言、一種文化、一個國家（這是希特勒的說法），而當很多客觀事實證明清帝國／中國不是時，怎辦？唯有用各種手段把他清洗到「是」。<br />\n<br />\n但這本來也只是梁啟超自己的主張。直至去到辛亥革命成功後，清帝國終於倒下時，革命黨才面對一個政治現實：像滿洲，他被日本和俄羅斯虎視，清帝國倒下他們還是需要被保護，而且上面也真的有資源。而明顯地，在清帝國這麼長久的統治下，華北與滿洲已有很多不可切割的政治以及經濟關係。孫中山理想的驅逐韃虜把他們趕回滿洲，這個概念，顯然不合政治現實。<br />\n<br />\n所以不久之後，孫中山的三民主義，也被迫接受梁啟超的主張，就是把滿漢蒙西藏，當成一個大的「中華民族」，回收「中國人」一詞，說是五族共和。這其實就是為了在論述上建立基礎，去處理滿洲西藏新疆等問題。不然，你都驅逐韃虜了，滿洲關你甚麼事？<br />\n<br />\n而中國人的概念，去到抗日戰爭時，得到最大的強化。面對日本的侵略，各地的民眾感到無力，期望各個政府團結起來（這也是「民國無雙」第二劇本的劇情），但你知道這些各地政府一直都互相爭戰，互鬥，根本不會團結。<br />\n<br />\n在這時候，中國人就成為了一個「道德」，大家都承認自己是中國人，中國人不打中國人，共抗日本的侵略。中國人的思想，就在此時修成正果，其實重點是這時候這些受侵略者，需要團結，當他們需要團結時，就發覺，那時最有效的方式，就是大家都共同擁有中國人這身分，再說服大家不要互鬥。張學良為何要西安事變？你要明白對他來說有感情的地方是東北。<br />\n<br />\n故此，中國人身分的確立，是大日本帝國侵略的副作用。"}]}