{"tid":2033466,"cid":5,"subCid":0,"title":"[請求各國語言翻譯] 書生百用：香港人告自由世界書 守護香港 即守護自己國家 以及自由民主社會體系","createTime":"2020-05-24T16:12:40.000Z","updateTime":"2020-05-24T16:31:58.000Z","uid":210495,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"2196f0015d4943bbf80e7b82f73a9ea9c24fd1ae","tid":2033466,"uid":210495,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-24T16:12:40.000Z","msg":"<a href=\"https://www.facebook.com/makeinterestingreading/posts/2666770876925223\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fmakeinterestingreading%2Fposts%2F2666770876925223&d=1ElP8QZN%2FBtuydBCWvxAMnbrkFmDP3UEX6OAVSOiSMc%3D&h=8dc2e8be\" data-auto-link target=\"_blank\">https://www.facebook.com/makeinterestingreading/posts/2666770876925223</a><br />\n跪求share 以及製成文宣share出去！！<br />\n<br />\n英文版：<a href=\"https://bit.ly/2WVBzbM\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fbit.ly%2F2WVBzbM&d=1ElP8QZN%2FBtuydBCWvxAMnbrkFmDP3UEX6OAVSOiSMc%3D&h=ca18a887\" data-auto-link target=\"_blank\">https://bit.ly/2WVBzbM</a><br />\n各位民主自由世界的朋友，你們都應該從新聞知道香港的自由法治正受到中國政府嚴重破壞，中國承諾 50 年不變的一國兩制不過限期一半（23 年）就正式宣告破產。事實證明，習近平政府是一個毫無誠信而且野心勃勃的政權。控制香港只是它第一步棋，藉著這個跳板，輸出中國模式，加強控制國際社會才是它的真正目標。<br />\n<br />\n在新冠病毒爆發開始，習近平政府刻意隱瞞疫情信息，令得全球人民承受大流行的威脅，各國經濟因而重挫，陷入衰退潮。習近平不但沒有承擔隱瞞疫情的責任，還趁著這個機會大搞「慷慨外交」，利用自己的經濟優勢不斷攏絡其他國家，其目的不是要承擔大國責任，而是要加強外國政府對中國的經濟依賴，從而控制當地政府和公民。<br />\n<br />\n不少政治專家已多番發出警告，中國要趁各國疫情嚴重自顧不暇時發動「戰狼外交」，擴張軍力和經濟力量，意圖獨霸世界。相信愈來愈多自由國家已經察覺到中國的帝國主義企圖、所謂「和平堀起」純屬謊言；只是礙於和平友善及利益關係，各國暫未對中國作出抵制及制裁。然而，一旦香港失守，中國的野心將會更囂張肆意和容易實現，自由民主世界必會受到史無前例的威脅。<br />\n<br />\n香港作為國際金融中心，是人民幣最大融資的地方。中國資本的進出口及企業上市很大程度依賴於香港，一旦中國粗暴而任意控制這個金融中心，它的野心&mdash;&mdash;透過「經濟暴力」輸出意識形態及控制其他國家經濟命脈將會極為容易實現。<br />\n<br />\n要遏止習近平明顯的進一步威脅，各國必需防範於未然，而香港就是自由民主世界的第一重堡壘。香港人渴望自由，追求民主23年，中國不但沒有兌現基本法給予的承諾，實現香港民主，現在還把香港剩餘的自由法治也全部收回，更用暴力打壓香港公民，甚至連小孩也不放過。<br />\n<br />\n「中國威脅」已經日月可昭。香港人不甘成為奴隸，因為我們和所有自由民主國家的公民一樣，相信自由民主的價值。自由世界應該 connect 起來，和香港自由公民一起打這一場硬仗，守住香港的核心價值，亦即守住自由世界的核心價值。<br />\n<br />\n今日，面對極權暴力的打壓，面對橫飛的子彈，香港人仍然勇敢走上街頭展示自己的意志，皆是源於對自由民主的信念。香港人需要自由世界的幫忙。香港人絕不會放棄，因為我們和你們一樣，相信自由民主一定會勝利。"},{"pid":"e320721beaedec2c90409733695e891d1662ee18","tid":2033466,"uid":210495,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-05-24T16:13:33.000Z","msg":"English version:<br />\nTo our friends of the free world,<br />\n<br />\nYou should have known from news that freedom and the rule of law of Hong Kong is being severely marred by the Chinese government. The &lsquo;One Country, Two System&rsquo;, which China pledged to remain unchanged for 50 years, is now declared bankrupt in less than half of the time(23years). The fact speaks for itself. Xi Jinping&rsquo;s government is a dishonest and ambitious regime. Controlling HK is but its first stepping stone, with it they will export the China Model. Strengthening its grip on international society is its ultimate goal.<br />\n<br />\nAt the outbreak of COVID-19, the Xi government intentionally covered up information on the plaque, which in turn put citizens of globe under direct threat of the pandemic, plunged national economies into recession. Not only did Xi Jinping shrugged off responsibility of covering up, he grabbed the opportunity to conduct &lsquo;diplomacy of generosity&rsquo;, making use of his economic advantages to bride other countries. His goal is not to take up responsibility as a great nation, but to deepening other nations&rsquo; economic dependency on China, in order to control local government and citizens.<br />\n<br />\nNumerous experts in politics have warned many times, while other countries are troubled by the pandemic, China start &lsquo;War Wolf Diplomacy&rsquo;, expanding its military and economic power, making itself a hegemony of the world. We believe more and more countries have observed China&rsquo;s imperialist intent. So-called &lsquo;peaceful rise&rsquo; is purely a lie. It is only for superficial friendship and interests, there have not yet been sanctions against China. However, once Hong Kong has fallen, China will be more arrogant, and its ambition closer to achieve. The free world will be under unprecedented threat.<br />\n<br />\nAs an international centre, HK is the prime place for RMB financing. The import and export of Chinese capitals, companies going public, largely rely on HK. Once China put the centre under arbitrary and rude control, its ambition - exporting ideology and controlling other economies through &lsquo;economic violence&rsquo; - will be readily realized.<br />\n<br />\nTo stop Xi&rsquo;s next step, we urge other countries to make cautious prevention. HK is the first fortress standing on the frontier of the world that values freedom and democracy. HK people aspire to freedom and democracy. We has fought for 23 years. China government, not only has it never honoured its promise to realize democracy in HK, it now is going to take away the remaining freedom and just laws with force, with brutal violence towards HK citizens and kids.<br />\n<br />\nThe threat from China is blatantly obvious. HK people are not ready to be slaves, because we believe in the values of freedom and democracy, like all citizens of the free world. The free world should connect and fight alongside HK people. To defend the value of HK is to defend the value of the free world.<br />\n<br />\nToday, facing brutal violence of the authoritarian state, in front of bullets, HK people still go to streets to show our will. Our courage stems from our firm belief in freedom and democracy. HK people need help from the free world. We will not surrender, because, like you, we believe in the ultimate triumph of freedom and democracy."},{"pid":"b677a535d3865c9d803df7c8a906459401cef9fa","tid":2033466,"uid":210495,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-05-24T16:20:39.000Z","msg":"tuiiiiiiiiiiiii"},{"pid":"370ca5339398670d001b7ff625c4f5d5e97151ba","tid":2033466,"uid":257620,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-24T16:31:58.000Z","msg":"ppppppp"}]}