{"tid":2033875,"cid":5,"subCid":10,"title":"你若放棄 誰衛我城","createTime":"2020-05-25T02:17:59.000Z","updateTime":"2020-05-25T03:36:28.000Z","uid":94824,"like":0,"dislike":3,"uniUserReply":2,"replies":[{"pid":"1af3e8024a23e1b380361614d470b8430b3b3c14","tid":2033875,"uid":94824,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T02:17:59.000Z","msg":"你班BNO仲諗住走？<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\n<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;-<br />\n支文注意<br />\n<br />\n　【香港商報網訊】今年兩會，全國政協委員、中國僑商聯合會常務副會長、香港嘉祥交通(亞洲)集團董事局主席姚志勝提出兩份提案。一是《在大灣區設立「港澳台僑青年創業園區」》，希望助力港澳台僑青年以粵港澳大灣區作為人生舞台，把握國家政策紅利，以創業開展人生事業，闖出新天地；二是《允許合法取得香港永久性居民身份證內地人士保留內地身份證》，希望對合法取得香港永久性居民身份證的內地人士，允許其選擇保留內地身份證;對於因過去規定已放棄內地身份證的人士，可以申請補發，有利於不斷壯大香港的愛國愛港力量，帶動更多香港市民對國家的瞭解和認同。<br />\n　　更好融入國家發展大局<br />\n　　在姚志勝看來，港澳台推動疫後重建，首先要依靠內地市場，加快融入粵港澳大灣區建設，是重要出路。以大灣區建設為平台，幫助港澳台僑年輕人更好融入國家發展大局，發展自己的人生事業，更適逢其時。<br />\n　　隨著國家經濟持續快速發展，港澳台僑青年到內地創業的意願越來越凸顯。目前內地一些地方已設立不同規模的港澳台僑青年創業示範區，進行了有益的探索。姚志勝建議在此基礎上，通過中央粵港澳大灣區建設協調機制進行統籌，由港澳辦、國台辦、國僑辦具體推動在大灣區珠三角城市建立具有相當規模、設施配套完善的「港澳台僑青年創業園區」，匯集兩岸四地及僑界資源，為港澳台僑青年創業提供支援，以產生示範效應。<br />\n　　姚志勝認為，將大灣區「港澳台僑青年創業園區」建成一個集工廠辦公區域、會議展覽中心、倉儲、物流、培訓、公寓、休閒、日常生活等完整設施於一身的創業園區，提供具有相當規模、制度完善、辦事程序簡便的營商環境，可以為港澳台僑青年提供良好的初創環境，使其安心在大灣區創業。<br />\n　　允許合法取得香港永久性居民身份證的內地人士保留內地身份證<br />\n　　姚志勝表示，如何通過加強香港市民與國家之間的實質性利益關聯，以帶動更多香港市民增加對國家的瞭解和認同，值得重視。香港現在有一大批通過多種方式合法取得香港永久性居民身份證的內地人士，包括持單程證來港家庭團聚，通過專才計劃、投資移民計劃、海外留學來港，香港讀書畢業留港，中資企業安排來港工作等各方面人士。這些人士不僅數量多，約有100多萬，而且為香港社會作貢獻，基本上是「一國兩制」的堅定擁護者，是愛國愛港陣營的重要力量。然而，這些人士取得香港永久性居民身份證後申領進出內地的回鄉證，就必須註銷內地戶籍，放棄內地身份證。<br />\n　　這種規定帶來了兩方面的負面後果：一是切斷了這些人士與內地的實質性利益關係;二是很多人並不願意放棄內地身份證，甚至因此放棄本來可以取得的香港永久性居民身份證。這不利於壯大愛國愛港隊伍，不利於「一國兩制」方針的順利實施。姚志勝建議，對合法取得香港永久性居民身份證的內地人士，允許其選擇保留內地身份證;對於因過去規定已放棄內地身份證的人士，可以申請補發。<br />\n　　允許合法取得香港永久性居民身份證的內地人士保留內地身份證，讓他們可繼續以內地居民身份投資就業，並按規定享受社保、醫保及購房、子女教育等國民待遇。這是保留並加強這些人士與國家之間的實質性利益關聯。這類人士不僅數量多，而且還會不斷增加，有利於不斷壯大香港的愛國愛港力量。<br />\n　　積極在交通領域貢獻力量<br />\n　　當前，復工復產取得重要進展，經濟社會運行秩序加快恢復。作為一家集交通建設運營、金融投資、生物醫藥、能源投資管理、地產綜合開發和文化教育等綜合性多元化跨國企業，香港嘉祥交通(亞洲)集團在防疫期間服從大局做貢獻，集團下屬的高速公路和橋梁按照國家的要求免收費，並全力做好路橋保養維修，確保暢通無阻。此外，集團穩定員工隊伍，不僅堅持不裁員，而且加強安全培訓，做好員工的防疫保護工作。同時響應中央號召，及早復工復產，為推動「疫」後社會運作全面復蘇做好各方面準備。<br />\n　　姚志勝表示，集團配合國家加大基礎設施建設的政策，目前在河北省主力推動青銀高速冀晉段改擴建和衡昔高速2個項目的建設。其中，青銀高速冀晉段是太原、陽泉等地經過石家莊進入京津冀和雄安新區的最佳線位，極大推動河北乃至華北地區的經濟發展。近年來，集團積極在交通領域貢獻力量，在河北省、四川省、福建省等省份運營多個交通運輸企業，目前在國內總投資額近600億元，截至2019年年底上繳稅利70多億元，曾榮獲國務院頒發的「全國百家明星僑資企業」稱號。<br />\n　　對中國信心更加堅定<br />\n　　「中國在很短時間恢復了正常生產和生活秩序，體現了中國政府的國家治理能力。」姚志勝說，作為全球主要經濟體中最早走出疫情危機的國家之一，今年兩會所釋出的利好經濟和營商信息，不僅有助於提振全球合作信心，也有利於穩定各方的政策預期。<br />\n　　在姚志勝看來，除了財政政策、貨幣政策等方面極大的政策利好、制度優勢外，中國產業的升級換代，也帶給僑企許多機遇和廣闊的發展空間。穩經濟的良好政治經濟環境和產業升級換代，既展示中國經濟的韌性，又釋出與內外商合作的信心，使僑企對中國投資的信心更加堅定。<br />\n　　姚志勝建議，僑資企業今後要調整戰略，認真掌握和用好地方政府的扶持政策，從國家產業轉型、百姓生活方式轉變和市場變化中尋找機遇。例如，由疫情引發的在線業務、國家一系列扶持電商的創新措施等，便為企業發展提供巨大的新增長空間。此外，僑企更要加強研發和引入新產品、新技術，積極推進科技成果應用於「疫」後復工復產，加速技術、資本、人才與產業的新深度融合，真正實現企業的創新驅動，為經濟社會高質量發展貢獻力量。"},{"pid":"89a3e3a15497a7f5bd3a5f07b8fdc683439469ba","tid":2033875,"uid":94824,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T02:46:08.000Z","msg":"你甘心你既所有野俾人一炮過拎哂？"},{"pid":"9f3898ea4dc69a3fd2935ebecfb2ae307c80bc7a","tid":2033875,"uid":51701,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-05-25T02:47:31.000Z","msg":"BNO夠未呀屌<br />\n<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /><br />\n<br />\n連登風向真係好帶,<br />\n<br />\n先有一排鬥黃批黃餐廳<br />\n再黎YOUTUBER之亂<br />\n到而家又黎BNO<br />\n<br />\n五毛笑到仆街<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"b68426d38a73067baaae761c4aa367e8ae406e48","tid":2033875,"uid":94824,"like":0,"dislike":1,"score":-1,"quote":{"pid":"9f3898ea4dc69a3fd2935ebecfb2ae307c80bc7a","tid":2033875,"uid":51701,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-05-25T02:47:31.000Z","msg":"BNO夠未呀屌<br />\n<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /><br />\n<br />\n連登風向真係好帶,<br />\n<br />\n先有一排鬥黃批黃餐廳<br />\n再黎YOUTUBER之亂<br />\n到而家又黎BNO<br />\n<br />\n五毛笑到仆街<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-05-25T03:36:28.000Z","msg":"做咩9呀<br />\n俾人靜靜地扣血仲帶風向<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}