{"tid":2034825,"cid":5,"subCid":0,"title":"[日本戰線]香港通達人倉田徹 國安法來臨 港人意志可尋出路","createTime":"2020-05-25T13:04:14.000Z","updateTime":"2020-05-25T13:06:21.000Z","uid":51271,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e1b4547219c0ccce638cd9933456350a9da44a3b","tid":2034825,"uid":51271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T13:04:14.000Z","msg":"<a href=\"https://news.mingpao.com/pns/%E5%89%AF%E5%88%8A/article/20200524/s00005/1590258194296/%E9%A6%99%E6%B8%AF%E9%80%9A%E9%81%94%E4%BA%BA%E5%80%89%E7%94%B0%E5%BE%B9-%E5%9C%8B%E5%AE%89%E6%B3%95%E4%BE%86%E8%87%A8-%E6%B8%AF%E4%BA%BA%E6%84%8F%E5%BF%97%E5%8F%AF%E5%B0%8B%E5%87%BA%E8%B7%AF\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2F%25E5%2589%25AF%25E5%2588%258A%2Farticle%2F20200524%2Fs00005%2F1590258194296%2F%25E9%25A6%2599%25E6%25B8%25AF%25E9%2580%259A%25E9%2581%2594%25E4%25BA%25BA%25E5%2580%2589%25E7%2594%25B0%25E5%25BE%25B9-%25E5%259C%258B%25E5%25AE%2589%25E6%25B3%2595%25E4%25BE%2586%25E8%2587%25A8-%25E6%25B8%25AF%25E4%25BA%25BA%25E6%2584%258F%25E5%25BF%2597%25E5%258F%25AF%25E5%25B0%258B%25E5%2587%25BA%25E8%25B7%25AF&d=g30fgRh1OaLpBbOto8aU3iQscPELFEQk1IFn5y5IyWs%3D&h=6f3c0084\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2F%25E5%2589%25AF%25E5%2588%258A%2Farticle%2F20200524%2Fs00005%2F1590258194296%2F%25E9%25A6%2599%25E6%25B8%25AF%25E9%2580%259A%25E9%2581%2594%25E4%25BA%25BA%25E5%2580%2589%25E7%2594%25B0%25E5%25BE%25B9-%25E5%259C%258B%25E5%25AE%2589%25E6%25B3%2595%25E4%25BE%2586%25E8%2587%25A8-%25E6%25B8%25AF%25E4%25BA%25BA%25E6%2584%258F%25E5%25BF%2597%25E5%258F%25AF%25E5%25B0%258B%25E5%2587%25BA%25E8%25B7%25AF&h=73a99dea\" data-auto-link target=\"_blank\">https://news.mingpao.com/pns/%E5%89%AF%E5%88%8A/article/20200524/s00005/1590258194296/%E9%A6%99%E6%B8%AF%E9%80%9A%E9%81%94%E4%BA%BA%E5%80%89%E7%94%B0%E5%BE%B9-%E5%9C%8B%E5%AE%89%E6%B3%95%E4%BE%86%E8%87%A8-%E6%B8%AF%E4%BA%BA%E6%84%8F%E5%BF%97%E5%8F%AF%E5%B0%8B%E5%87%BA%E8%B7%AF</a><br />\n<br />\n【明報專訊】香港連續下了一星期雨，在那個確定人大議程中包括審議「港區國安法」的周四黑夜，天空下着綿長細雨。<br />\n<br />\n翌晨，被譽為「日本香港通」、研究香港政治逾二十載的日本立教大學法學部政治學科教授倉田徹接受本報視像訪問，援引一九三○年代日本軍國主義利用《治安維持法》打壓異見為例子，慨嘆「在沒有民主的國家實施國安法好恐怖」。但雨最美的地方在於它總會停下。<br />\n<br />\n他用流利廣東話溫柔寄語：「有一句說話是香港歷史轉變的速度好快，可以知道現在的情况不會永遠持續。當現在不理想，未來會變成好的時代，是無人可以否定的。」<br />\n<br />\n危害國家安全的定義<br />\n<br />\n每一天倉田徹都在fb個人帳戶分享香港新聞，配以日文解說和簡短評論。他在日本教當代中國和香港政治，專攻香港研究，不時來港進行學術交流和研討，著有《回歸中國後的香港&mdash;&mdash;「小型冷戰」與一國兩制的推行》，獲二○一○年度三得利學藝獎。這天，他表達對「港區國安法」實施後，學術研究和言論自由會被打壓的憂慮，擔心自己亦會因觸碰紅線而被拒絕入境內地和香港。<br />\n<br />\n<strong>「港區國安法」指明要制止和懲治發生在香港特區任何「分裂國家」、「顛覆國家政權」、「組織實施恐怖活動」等嚴重危害國家安全的行為，以及「外國和境外勢力干預香港特別行政區事務的活動」。奉公守法的普通人不需要懼怕？倉田徹指出問題在於中國對於危害國家安全的定義與民主國家並不一樣，例如日本要求的愛國是喜歡日本文化、尊重日本歷史、重視日本經濟發展，不代表需要支持自民黨政府或安倍政府，但北京的思想則是愛國就要對現在政府的忠誠。</strong><br />\n<br />\n國安法背後 須民主制度監察制衡<br />\n<br />\n<strong><span style=\"color: red;\">他留意到消息公布後，香港親中報章大篇幅描述美、英、澳洲等國都有嚴厲的國安法，但他強調不能與香港混為一談，因為民主國家是黨政分開，例如在日本和美國，威脅政權不等於威脅國家，美國人公開要求總統特朗普倒台並不構成威脅國家安全。<br />\n<br />\n而且，他認為要實施強大國安法，必須有一個黨政分開的民主制度監察和制衡，淡化國安法的暴力性。因為，一旦發現政府濫用國安法，人民就可以利用選票拉倒領導班子。反觀在沒有民主的國家實施國安法，就像一九二五年在日本實施的《治安維持法》，原先只為禁止共產主義革命活動，人民原以為事不關己，但到一九三○年代卻被軍國主義濫用為打壓所有異見人士的武器。此法在一九四五年被廢止。</span></strong>去年底，NHK出版社出版新書，指出當時有十萬人因違反《治安維持法》而被檢舉。<br />\n<br />\n<strong><span style=\"color: red;\">至於現在，倉田徹指日本刑法仍有叛亂罪行（內亂罪），犯罪者可被判處死刑，但從未真正實行。日本亦無法律限制言論自由，即使是倡議沖繩獨立的書籍《琉球獨立論》亦完全合法。</span></strong><br />\n<br />\n北京失去耐性<br />\n<br />\n公眾仍然觀望「港區國安法」實際詳細條文，今次中央繞過香港立法會自行頒布法例，估計是因應去年的反修例運動而作的決定。「中國好強調去年運動是因為美國干預而發生，而且美國簽署了《香港人權與民主法案》，明顯觸動了北京紅線。原本北京是想讓香港自行就二十三條立法，但北京已經失去了耐性。」倉田徹相信今次中央有明顯針對對象，即港獨及與外國勢力勾結的人，比起二○○三年版本的二十三條將更具殺傷力。<strong>而在現時中美角力的大背景下，香港一直位處中美關係前線，「港區國安法」將直接影響香港經濟和價值。一旦美國制裁中國，將令中美關係急劇惡化，牽動整個東亞國家的關係格局。縱使他相信特朗普在香港運動發生之初根本無興趣干涉，當時亦只是被迫簽署通過美國《香港人權及民主法案》，但今次因為受到疫情影響，情况將有所不同，基於全世界對中國的輿論急速惡化，美國可能會考慮真正制裁。</strong><br />\n<br />\n第一次遊香港 開啟另一個世界<br />\n<br />\n邀請倉田徹接受訪問之初，記者在躊躇間最終還是決定用英文詢問，不久就得到他的回覆，後來我們的信息對答轉用中文，最後他直接用港人用語：「這樣好D（啲）。」他的廣東話好得令記者感動，他笑得燦爛地說，日本至今仍然有很多香港迷，看香港電影、聽廣東歌長大，「這些人一路支持香港」。<br />\n<br />\n倉田徹父親在國泰航空東京分公司工作，因此他每次和家人旅行都是乘搭國泰，經香港轉機。他仍然記得四、五歲，人生第一次出國旅行的地點便是香港。具體的畫面他不記得了，但有一個很深的印象是，因為日本一直深受美國影響，因此日本小孩從小就知道外國有一個人們留着金色頭髮的世界，但第一次到香港旅行才發現原來外國尚有一個人們留着黑頭髮、長有黃皮膚的世界，但他們說着不同語言和寫漢字，因此他對中國產生了興趣。<br />\n<br />\n高中三年級，他以日本交換生身分到北京人民大學附屬中學兩個月，學習中文和普通話。當年是一九九三年，當時只有日本單向派學生到中國學習，中國尚未開放讓人民到訪日本。恰巧，他在大學畢業時時值一九九七年，日本當地報章和媒體都是滿滿的香港資訊，他覺得香港日後的民主化過程應該很有意思，便以香港作為畢業論文題目，開展了直至今天的香港政治研究生涯。<br />\n<br />\n即使是對於香港人來說，可能都會感到香港歷史比起世界歷史是微不足道，香港政治對他而言有什麼意義？對一切問題都駕輕就熟的他，至此欲言又止了好幾次，才吐出「香港是一個東西方交流的地方，是全亞洲都應該認識的，尤其現在中美關係緊張，更加需要研究香港」。<strong>雖然他感到不少中國學者都有少許忽略香港因素，好像有一次他出席一個中國講座，一名學者便直接叫他不要再專注研究香港政治，「他說香港政治已經結束了，因為香港已經回歸中國」，但倉田徹卻因為這句話，更堅定研究香港政治，因為他相信作為學者，應該重視被世界忽略的人與事。</strong><br />\n<br />\n人生第一次遊行在香港<br />\n<br />\n二○○三年至二○○六年間，倉田徹來到香港任職日本駐香港總領事館專職調查員，「係呀，最熱鬧的時間」，<strong>他說人生第一次遊行就是二○○三年七月一日參與五十萬人遊行，是一個中大朋友帶他去的。他猶記得那次遊行，警民關係友好，警察友善提醒遊行者：「今日好熱，飲多啲水呀」；市民亦說「警察辛苦晒」。因此，他自言看到抗爭時香港警察揮動警棍的畫面，仍然好不習慣。</strong><br />\n<br />\n慨嘆警民關係難回頭<br />\n<br />\n<strong><span style=\"color: red;\">「警民關係好難返轉頭了」，他慨嘆，直至現在香港政府仍然表示完全支持警方行動，而「港區國安法」消息更顯示國際社會和民意都不屬於中央優先考慮範疇。那警方作為執行上頭指示的組織，亦不存在突然軟化態度的可能。</span></strong><br />\n<br />\n<strong>之所以惡化至如斯田地，都是累積的，無論是香港人的反抗，還是中央對香港管治態度變得強硬。倉田徹提到在二○○三年七一遊行之後，中國推出的經濟融合政策，初期反應不錯，香港人普遍歡迎內地遊客，亦見到香港人大力幫忙宣傳二○○八年北京奧運與援助四川地震。但近十年發生過不少中港矛盾事件，他記得二○一二年時大陸人罵香港人是狗，香港人罵大陸人是蝗蟲，兩地情緒急速變化。</strong><br />\n<br />\n香港歷史一向無大台<br />\n<br />\n早前日本出版了《香港抗爭 激盪！200日》漫畫，中文版將於下月出版，繪畫在港日本留學生秋田浩史在去年六至十一月反修例運動期間的親身見聞。漫畫夾雜真實照片，由103萬與200萬人遊行、元朗白衣人、太子站、禁蒙面法、中大、理大&hellip;&hellip;男主角在其中大為感動，眼睛濕了又乾。本應可以置身事外的日本年輕人選擇留港，參與遊行捍衛港人自由，甚至因而被中國內地友人將個人相片和資料放在微信流傳，指摘他居心叵測。倉田徹為漫畫撰寫了解說文章，文中他寫道「很可惜今次的運動亦是『去個人化』的」，為什麼覺得可惜？倉田徹解釋，說一場抗爭運動之中如果沒有代表人物，很容易被其他國家忽視，因為大部分國家的民主化過程都由一些英雄領導人物帶領，從而鼓動人民作出抗爭，因此很多地方的歷史說白了就如英雄人物傳記。他引述說二戰期間，小椋廣勝著作《香港》便直指「香港歷史恐怕是世界史上其中一段最沒有個性（個人性）的歷史」。因為跟印度相比，香港沒有克萊芙（Robert Clive）；跟新加坡相比，香港亦沒有萊佛士（Sir Stamford Raffles），香港歷代總督全部都是無法列入世界史中的人物。<br />\n<br />\n<strong>不過，倉田徹認為這正是「香港DNA」，因為香港本來就是「逃亡者之都」，由一班反對政權的難民流入而成的地方。香港的經濟史亦是由難民白手興家而成的中小企所撰寫。他們一直不信任領袖，喜歡自己作為主體，按意志自由行動。倉田徹語帶自豪：「所以，新華社香港分社前社長、首任中聯辦主任姜恩柱曾說香港是本難懂的書。」</strong><br />\n<br />\n日本人難理解港人感受<br />\n<br />\n但同時，因為香港獨有的DNA，亦令外國人難以理解港人感受。尤其在一九七○年代日本發生安保運動（反對《美日安保條約》的群眾運動）並遭遇挫折後，整個日本社會陷入政治冷感，並對抗爭運動反感。因此，日本人無法想像抗爭可以帶來政治改變，縱使安倍已執政七年多，曾經推出過很多具爭議的政策，但國民仍然沒有街頭抗爭。"},{"pid":"acf7515d3a1ff787b3a103b3a7e379282f9b8690","tid":2034825,"uid":51271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T13:04:26.000Z","msg":"而且倉田徹觀察到，日本媒體和電視台在報道香港反修例運動時，都以比較中立和宏觀的方式解說，畫面拍攝角度亦往往從天橋高處俯攝，雖然可以見到人群、催淚彈、警方的畫面，但示威者的面目是模糊的，見不到個體的表情、情緒等微觀細節。於是，倉田徹在去年八月底曾來港視察兩周，直言在示威現場才能真正感受到香港人的情緒，他發現不少參與者都是學生，「無乜特別，但很多人講起抗爭就會變得激動，甚至喊」。<br />\n<br />\n漫畫中繪畫的抗爭畫面對倉田徹而言並不新鮮，但最教他觸動的卻是漫畫開首最普通不過的描述，男主角秋田浩史初到香港，在朋友陪伴下遊覽香港景點和品嘗甜品，「雖然是很普通的畫面，但可以表現到香港參加抗爭的學生其實都是很普通的市民，我看到漫畫的時候都有啲動感情」。<br />\n<br />\n<strong>「港區國安法」禁止外國勢力干預香港活動，相信將成為抗爭者國際線游說工作的阻礙。在反修例運動之中，抗爭者極力拓展國際線，自去年美國通過《香港人權與民主法案》之後，亦有日本人提倡日本推出日版《香港人權與民主法案》。但倉田徹直言安倍政府推行法案的機會很小，因為執政自民黨非常重視日中關係和日本經濟，而且日本一直以來都不會以人權狀况制定外交政策，相信不會透過法律去左右別國政治爭拗。</strong><br />\n<br />\n<strong><span style=\"color: red;\">雖然日本政府不太正面關注香港政治，但由於當地輿論傾向同情香港人，因此在去年六月大阪舉行的G20峰會上，安倍晉三亦有主動向習近平提過香港問題，表示支持一國兩制。「有大約二萬幾日本僑民在香港居住，因此真正的一國兩制，帶來的自由經濟與交流是合乎日本利益。」他相信日本人現在可以做到的是繼續關注香港事態發展，通過傳媒或社會輿論間接支持香港。</span></strong><br />\n<br />\n港人的優勢和堅強<br />\n<br />\n這些年來，香港一直在拉扯，一方堅持香港有憲制責任就基本法二十三條立法；一方則堅守《中英聯合聲明》附件一所言「香港特別行政區立法機關由選舉產生」，爭取雙普選（去年港府澄清中英聯合聲明沒有條文訂下實行雙普選）。在二○四七年一國兩制期限到來之前，這兩邊是否能夠完成各自的任務，無人說得準。<br />\n<br />\n<strong>研究香港政治二十載，倉田徹自言近這幾年心情很沉重，因為這幾年很少開心的事情，但他見到香港人的優勢和堅強。他自言日本雖然有民主的政治體制，但日本人的思考方式和應變速度都遠遜香港人。「我可以很有自信地說，我好期待香港人的力量，相信堅定的意志會開啟香港好的未來。」他帶點靦覥地說，雖然這個說法好像沒有基於什麼理論基礎，但這是他所相信的。</strong><br />\n<br />\n文 // 彭麗芳"},{"pid":"816ee5ae6c06e70deec6746a5bf8391333e0e7ec","tid":2034825,"uid":327740,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T13:06:21.000Z","msg":"此回覆已被刪除"}]}