{"tid":2034645,"cid":5,"subCid":11,"title":"【Twitter戰線】香港下議院出咗英文版聲明，快啲話俾全世界知！","createTime":"2020-05-25T10:58:58.000Z","updateTime":"2020-05-25T11:28:05.000Z","uid":25334,"like":19,"dislike":0,"uniUserReply":8,"replies":[{"pid":"b799b3247f6ff3dfcbd093da52a67270c5b589a2","tid":2034645,"uid":25334,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T10:58:58.000Z","msg":"<img src=\"https://scontent.fhkg4-2.fna.fbcdn.net/v/t1.0-9/99249759_120229703024257_7855952606990958592_n.jpg?_nc_cat=104&amp;_nc_sid=110474&amp;_nc_ohc=1xBtXJXYt4oAX_1ZIcr&amp;_nc_ht=scontent.fhkg4-2.fna&amp;oh=e8753e049e2d619b11afe502f558bb54&amp;oe=5EF0145A\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fscontent.fhkg4-2.fna.fbcdn.net%2Fv%2Ft1.0-9%2F99249759_120229703024257_7855952606990958592_n.jpg%3F_nc_cat%3D104%26_nc_sid%3D110474%26_nc_ohc%3D1xBtXJXYt4oAX_1ZIcr%26_nc_ht%3Dscontent.fhkg4-2.fna%26oh%3De8753e049e2d619b11afe502f558bb54%26oe%3D5EF0145A&h=377b5186&s={SIZE}\" /><br />\n〈Co-signed by over 380 elected council members, the 18 DCs Liaison has released the following statement concerning a &ldquo;Hong Kong version&rdquo; of national security law by the National People&rsquo;s Congress〉<br />\n<br />\nDuring the deliberation by the National People's Congress (NPC) of a draft Decision on establishing and improving the legal system and enforcement mechanisms for the Hong Kong Special Administrative Region (HKSAR) to safeguard national security (&quot;the Decision&quot;), the NPC has proposed to insert national security law into Annex III of Hong Kong Basic Law, hence allowing these Chinese laws to be implemented in the city bypassing the legislature of Hong Kong.<br />\n<br />\nLast year, the HKSAR government relentlessly pushed for amendments to the extradition law, which led to fierce response from the Hongkongers and widespread concern from the international community. Such ineffective governance has caused severe damage to society, especially the increasingly antagonistic relationship between the officials and the people. Now, not only has the power elite refused to reflect on its responsibilities, but it has also collaborated with the Chinese Communist Party (CCP) to circumvent local legislative procedures to further destroy Hong Kong&rsquo;s remaining liberties. &ldquo;One Country Two Systems&rdquo; is now diminished to a mere empty talk.<br />\n<br />\nThe 18 DCs Liaison opposes any unjustifiable attempts to change laws for the purpose of restricting democracy and freedom. The NPC &ldquo;Hong Kong version of national security law&rdquo; will destroy &ldquo;One Country Two Systems&rdquo; and wreck Hong Kong into oblivion. It must be rescinded immediately.<br />\n<br />\nThe CCP has repeatedly exploited Annex III of Hong Kong Basic Law. The international community should now know what China&rsquo;s definition of &ldquo;upholding promises&rdquo; means. This time, the push for &ldquo;Hong Kong version of national security law&rdquo; has blatantly disregarded her obligations under the Sino-British Joint Declaration. The CCP's action has arisen international awareness, some senior politicians has warned that the new law is a &quot;comprehensive assault&quot; on its rights and freedoms and &quot;cannot be tolerated&quot;. The 18 DCs Liaison will continue to exercise our strengths within the local community and join hands with Hongkongers in resisting the CCP&rsquo;s intrusion into Hong Kong&rsquo;s values.<br />\n<br />\n18 DCs Liaison<br />\nRotating Convener: Clarisse Yeung Suet-ying<br />\n<br />\nMember: Joseph Lai Chi-keong, Andrew Chiu Ka-yin, Mak King-sing, Cheng Lai-king, Victor Yeung Sui-yin, Lo Kin-hei, Paulus Johannes Zimmerman, Choy Chak-hung, Mok Kin-shing, Hui Kam-shing, Roger Wong Yat-yuk, Siu Leong-sing, Kwong Po-yin, Lam Kin-man, Yu Tak-po, Yeung Yuk, Ng Yuet-lan, Ching Cheung-ying, Wong Hok-lai, Kwan Wing-yip, Lau Yung-wai, Law Ting-tak, Chan Yuk-ming, Ben Chung Kam-lun, Francis Chau Yin-ming, Sin Chung-kai, Cheung Man-lung, Sumly Chan Yuen-sum, Li Hung-por, Josephine Chan Shu-ying, Wong Tan-ching, Zachary Wong Wai-yin, Mak Ip-sing, Amy Yung Wing-sheung, Leung Kwok-ho<br />\n<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;<br />\n<br />\nCentral and Western District: Cheng Lai-king, Victor Yeung Sui-yin, Kam Nai-wai, Cherry Wong Kin-ching, Bonnie Ng Hoi-yan, Cheung Kai-yin, Hui Chi-fung, Sam Yip Kam-lung, Ho Chi-wang, Ng Siu-hong Wong Weng-chi, Yam Ka-yi, Fergus Leung Fong-wai, Pang Ka-ho (14)<br />\n<br />\nWan Chai District: Clarisse Yeung Suet-ying, Mak King-sing, Clara Cheung, Cathy Yau Man-shan, Chan Yuk-lam, Li Wing-choi, Law Wai-shan, Sabina Koo Kwok-wai, Leung Pak-kin (9)"},{"pid":"9401aaa212ad63c7820a264103897f4b12ef07da","tid":2034645,"uid":91397,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T10:59:25.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"d2892f96d7974c6c690bb40a8630bf545f8acb78","tid":2034645,"uid":100155,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T10:59:47.000Z","msg":"推"},{"pid":"821707c694fbc99e3785c0f59cb0f6baa1b25f63","tid":2034645,"uid":25334,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T10:59:58.000Z","msg":"Southern District: Lo Kin-hei, Paulus Johannes Zimmerman, James Yu Chun-hei, Chan Ping-yeung, Chan Yan-yi, Poon Ping-hong, Li Shee-lin, Yim Chun-ho, Tsui Yuen-wa, Angus Wong Yui-hei, Kelvin Lam Ho-por, Andrew Lam Tak-wo, Tiffany Yuen Ka-wai, Chan Hin-chung, Michael Pang Cheuk-kei (15)<br />\n<br />\nYau Tsim Mong District: Lam Kin-man, Yu Tak-po, Suzanne Wu Sui-shan, Lee Kwok-kuen, Ben Lam Siu-pan, Chu Kong-wai, Ho Cheuk-hin, Lee Wai-fung, James To Kun-sun, Tsang Tsz-ming, Leo Chu Tsz-lok, Leslie Chan Ka-long, Owan Li, Lucifer Siu Tak-kin, Frank Ho Fu-wing, Chan Tsz-wai, *Tsui Wai Fong Natalie* (17)<br />\n<br />\nSham Shui Po: Yeung Yuk, Ng Yuet-lan, Mak Wai-ming, Kalvin Ho Kai-ming, Li Ting-fung, Wai Woon-nam, Li Kwing, Ronald Tsui Yat-hin, Chum Tak-shing, Lee Hon-ting, Kong Kwai-sang, Tam Kwok-kiu, Leos Lee Man-ho, Wong Kit-long, Lao Ka-hang, Chau Yuen-man, Joshua Li Chun-hei, Zoe Chow Wing-heng, Ramon Yuen Hoi-man, Jeffrey Sin Kam-ho, Carmen Ng Mei, Yan Kai-wing, Lau Wai-chung (23)<br />\n<br />\nKowloon City: Siu Leong-sing, Kwong Po-yin, Lai Kwong-wai, Ma Hei-pang, Wong Wing-kit, Joshua Fung Man-tao, Wong Kwok-tung, Tony Kwok Tin-lap, Pius Yum Kwok-tung, Chau Hei-man, Mak Sui-ki, Tsang Kin-chiu, Kwan Ka-lun, Lee Hin-long, Yeung Chun-yu (15)<br />\n<br />\nWong Tai Sin: Hui Kam-shing, Roger Wong Yat-yuk, Sze Tak-loy, Liu Sing-lee, Sean Mock Ho-chit, Carmen Lau Ka-man, Jay Cheng Man-kit, Tang Wai-keung, Cheung Mau-ching, Rosanda Mok Ka-han, Shum Wan-wa, Chan Lee-shing, Wu Chi-kin, Chong Ting-wai, Kwok Sau-ying, Chan Chun-yue, Tam Heung-man, Chan Kai-shun, Leung Ming-hong, Yau Hon-pong, Cheng Tsz-kin, Mok Yee-ha, Hiroko Wan Chi-chung, Cheung Ka-yi, Sham Yu-hin (25)<br />\n<br />\nKwun Tong: Choy Chak-hung, Mok Kin-shing, Li Ka-tat, Sheik Anthony Bux, William Li Wai-lam, Wong Ka-ying, Lee Kwan-chak, Edith Leung Yik-ting, Wan Ka-him, Lai Po-kwai, Nelson Ip Tsz-kit, Chan Man-kin, Hung Chun-hin, Cheng Keng-ieong, Wong Kai-ming, Winnie Poon Yam Wai-chun, Raymond Tang Wai-man, Fung Ka-lung, Eason Chan Yik-shun, Tse Suk-chun, Kung Chun-ki, Wang Wai-lun, Wilson Cheung Man-fung, Jannelle Rosalynne Leung, Kevin So Koon-chung, Chris Chan Ka-yin, Li Wing-shan (28)<br />\n<br />\nTsuen Wan: Sumly Chan Yuen-sum, Li Hung-por, Antonio Luk Ling-chung, Wong Ka-wa, Jackson Lau, Angus Yick Shing-chung, Matthew Lai Man-fai, Chan Kim-kam, Lau Cheuk-yu, Norris Ng Hin-lung, Lau Chi-hung, Ronald Tse Man-chak, Chiu Yan-loy, Roy Pun Long-chung, Tam Hoi-pong, Lester Shum, Lam Sek-tim (17)<br />\n<br />\nTuen Mun: Josephine Chan Shu-ying, Ma Kee, Kong Fung-yi, Wong Hung-ming, Yan Siu-nam, Chow Kai-lim, Yeung Chi-hang, Alfred Lai Chun-wing, Lo Chun-yu, Catherine Wong Lai-sheung, Ho Hang-mui, Ho Kwok-ho, Yan Pui-lam, Law Pei-lee, Poon Chi-kin, Wong Tan-ching, Tsang Chun-hing, Cheung Ho-sum, Wong Tak-yuen, Lam Chung-hoi, Michael Mo Kwan-tai, Beatrice Chu Shun-nga, Lee Ka-wai, Leung Ho-man, Kenneth Cheung Kam-hung (28)<br />\n<br />\nYuen Long: Zachary Wong Wai-yin, Mak Ip-sing, Willis Fong Ho-hin, Lee Chun-wai, Wong Wing-sze, Kwong Chun-yu, Lam Ting-wai, Ng Hin-wang, Katy Ng Yuk-ying, Lai Po-wa, Kwok Man-ho, Kisslan Chan King-lun, Cheung Sau-yin, Szeto Pok-man, Felix Cheung Chi-yeung, Chan Mei-lin, Chan Sze-nga, Hong Chin-wah, Wong Pak-yu, Mo Kai-hong, To Ka-lun, Chris Li Chung-chi, Ho Wai-pan, Lai Kwok-wing, Leung Tak-ming, Eddie Chan Shu-fai, Au Kwok-kuen, Hau Man-kin, Lam Chun, Ng Kin-wai, Kwan Chun-sang, Lee Wai-fung, Shek King-ching (33)<br />\n<br />\nNorth District: Law Ting-tak, YUEN Ho-lun , Wong Hoi-ying, Chan Yuk-ming, Lam Tsz-king, Lam Cheuk-ting, Kwok Long-fung, Chow Kam-ho, Cheung Chun-wai, Franco Cheung Ching-ho, Vincent Chan Chi-fung, Chiang Man-ching, Chan Wai-tat, Lam Shuk-ching, Lau Ki-fung (15)<br />\n<br />\nTai Po: Kwan Wing-yip, Lau Yung-wai, Man Nim-chi, Au Chun-wah, Au Chun-ho, Yiu Kwan-ho, Ho Wai-lam, Dalu Lin Kok-cheung, Olive Chan Wai-ka, Zero Yiu Yeuk-sang, So Tat-leung, Tam Yi-pui, Yam Kai-bong, Wu Yiu-cheong, Chow Yuen-wai, Lam Ming-yat, Patrick Mo Ka-chun, Richard Chan Chun-chit (18)"},{"pid":"de4b02cdecc68b3ae834147cf2f2d41db4eb2041","tid":2034645,"uid":100155,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-05-25T11:00:01.000Z","msg":"Twitter link?"},{"pid":"b1cc903a395fae383b8a2d16563322c8fc51d313","tid":2034645,"uid":105976,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T11:01:20.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"5493e84ae14c8b37a23e3ce03e713122a6ac1afd","tid":2034645,"uid":25334,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T11:02:37.000Z","msg":"Sai Kung: Ben Chung Kam-lun, Francis Chau Yin-ming, *Zoe Leung Hin-yan*, Stanley Ho Wai-hong, Debby Chan Ka-lam, Ryan Lee Yin-ho, Yu Tsun-ning, Chan Wai-lit, Leung Li, Brandon Kenneth Yip, Ivan Lai Wai-tong, Tse Ching-fung, Luk Ping-choi, Lui Man-kwong , Lee Ka-yui, Ricky Or Yiu-lam, Frankie Lam Siu-chung, Choi Ming-hei, Fung Kwan-on, Chun Hoi-shing, Gary Fan Kwok-wai, Cheung Wai-chiu, Wong Cheuk-nga, Andrew Chan Yiu-chor, Cheng Chung-man, Lai Ming-chak (26)<br />\n<br />\nShatin: Ching Cheung-ying, Wong Hok-lai, Wong Man-huen, Chan Nok-hang, Mak Tsz-kin, Lui Kai-wing, Chan Pui-ming, Michael Yung Ming-chau, Luk Tsz-tung, Lai Tsz-yan, Chiu Chu-pong, Lo Tak-ming, Ken Wong Ho-fung, Ng Kam-hung, Li Wing-shing, Ting Tsz-yuen, Kudama Ng Ting-lam, Felix Chow Hiu-laam, Tsang So-lai, Sin Cheuk-nam, Cheng Tsuk-man, Wai Hing-cheung, Li Chi-wang, William Shek, Billy Chan Shiu-yeung, Yau Man-chun, Hui Yui-yu, Chan Wang-tung, Tsang Kit, Li Sai-hung, Hui Lap-san, Chung Lai-him, Chris Mak Yun-pui, Cheng Chung-hang, Ricardo Liao Pak-hong, Yeung Sze-kin, Yip Wing, Jimmy Sham Tsz-kit, Cheung Hing-wa, Lo Yuet-chau (40)<br />\n<br />\nKwai Ching: Sin Chung-kai,Cheung Man-lung, Steve Cheung Kwan-kiu, Warren Tam Ka-chun, Sin Ho-fai, Ng Kim-sing, Hui Kei-cheung, Wong Bing-kuen, Andrew Wan Siu-kin, Lau Kwai-mui, Leung Wing-kuen, Lam Siu-fai, Leung Kwok-wah, Tong Ho-man, Hon Chun-yin, Lau Chi-kit, Rayman Chow Wai-hung, Wong Yun-tat, Leung Kam-wai, Choi Nga-man, Wong Tin-yan, Wong Chun-tat, Kwok Tsz-kin, Leung Chi-shing, Leung Yiu-chung, Leung Ching-shan, Wong Pit-man (27)<br />\n<br />\nIslands: Amy Yung Wing-sheung, Lee Ka-ho, Sammy Tsui Sang-hung, Kwok Ping, Fong Lung-fei, Sheep Wong Chun-yeung, Leung Kwok-ho (7)<br />\n<br />\nSource: <a href=\"https://www.facebook.com/18DCsLiaison/posts/120231399690754\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F18DCsLiaison%2Fposts%2F120231399690754&d=g30fgRh1OaLpBbOto8aU3hBk8ry%2Bv12G5j1RUyKX8i0%3D&h=ded135a6\" target=\"_blank\">https://www.facebook.com/18DCsLiaison/posts/120231399690754</a>"},{"pid":"cda50fc43bce682e23e8ede63327ec61ced6fcdc","tid":2034645,"uid":25334,"like":0,"dislike":0,"score":0,"quote":{"pid":"de4b02cdecc68b3ae834147cf2f2d41db4eb2041","tid":2034645,"uid":100155,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-05-25T11:00:01.000Z","msg":"Twitter link?"},"citedBy":1,"replyTime":"2020-05-25T11:05:34.000Z","msg":"暫時得Facebook Post<br />\nSource: <a href=\"https://www.facebook.com/18DCsLiaison/posts/120231399690754\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F18DCsLiaison%2Fposts%2F120231399690754&d=g30fgRh1OaLpBbOto8aU3hBk8ry%2Bv12G5j1RUyKX8i0%3D&h=ded135a6\" target=\"_blank\">https://www.facebook.com/18DCsLiaison/posts/120231399690754</a><br />\n大家可以喺twitter講兩句再share返link<br />\n例如講下區議會代表緊幾多民意、內容大意"},{"pid":"d58561c0082828643d096460bdc8dd24bc87f68a","tid":2034645,"uid":287422,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T11:06:41.000Z","msg":"<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"},{"pid":"93284d5c8fb2102cb1e10ecba83e1c795086fae9","tid":2034645,"uid":154486,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T11:08:43.000Z","msg":"推呀推呀推呀"},{"pid":"b8580458173a1641991d765dc7bda380c1f6e68d","tid":2034645,"uid":63117,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T11:17:33.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"a663b982bcd99dd31d63e7d8f0b9bd89c358f0bc","tid":2034645,"uid":159428,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-25T11:18:22.000Z","msg":"等左好耐<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"51a521c3f12e0e7a369c328a0c13fcbc8573990f","tid":2034645,"uid":100155,"like":0,"dislike":0,"score":0,"quote":{"pid":"cda50fc43bce682e23e8ede63327ec61ced6fcdc","tid":2034645,"uid":25334,"like":0,"dislike":0,"score":0,"quote":{"pid":"de4b02cdecc68b3ae834147cf2f2d41db4eb2041","tid":2034645,"uid":100155,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-05-25T11:00:01.000Z","msg":"Twitter link?"},"citedBy":1,"replyTime":"2020-05-25T11:05:34.000Z","msg":"暫時得Facebook Post<br />\nSource: <a href=\"https://www.facebook.com/18DCsLiaison/posts/120231399690754\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F18DCsLiaison%2Fposts%2F120231399690754&d=g30fgRh1OaLpBbOto8aU3hBk8ry%2Bv12G5j1RUyKX8i0%3D&h=ded135a6\" target=\"_blank\">https://www.facebook.com/18DCsLiaison/posts/120231399690754</a><br />\n大家可以喺twitter講兩句再share返link<br />\n例如講下區議會代表緊幾多民意、內容大意"},"citedBy":0,"replyTime":"2020-05-25T11:28:05.000Z","msg":"留言叫佢地開twitter account啦"}],"pinned":{"pid":"cda50fc43bce682e23e8ede63327ec61ced6fcdc","tid":2034645,"uid":25334,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-05-25T11:05:34.000Z","msg":"暫時得Facebook Post<br />\nSource: <a href=\"https://www.facebook.com/18DCsLiaison/posts/120231399690754\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F18DCsLiaison%2Fposts%2F120231399690754&d=g30fgRh1OaLpBbOto8aU3hBk8ry%2Bv12G5j1RUyKX8i0%3D&h=ded135a6\" target=\"_blank\">https://www.facebook.com/18DCsLiaison/posts/120231399690754</a><br />\n大家可以喺twitter講兩句再share返link<br />\n例如講下區議會代表緊幾多民意、內容大意"}}