{"tid":2036018,"cid":5,"subCid":10,"title":"李怡：為何急推港版國安法？","createTime":"2020-05-26T08:22:56.000Z","updateTime":"2020-05-26T08:23:29.000Z","uid":79563,"like":4,"dislike":2,"uniUserReply":2,"replies":[{"pid":"1b0fd24863367441a618f8cd55309c897333380f","tid":2036018,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-26T08:22:56.000Z","msg":"港版國安法的條文，由一堆名詞術語套話官話包裹，香港很少人願意認真讀。網上看到中國大陸出身、曾在香港做過新聞採訪，並獲2012年人權新聞獎的趙思樂寫的簡要說明，值得摘錄。<br />\n<br />\n她認為港版國安法全文七條，需要看的只三條：<br />\n<br />\n第四條：「中央人民政府維護國家安全的有關機關根據需要在香港特別行政區設立機構，依法履行維護國家安全相關職責」&mdash;&mdash;中國國安相關機構可以進駐香港並在港執行任務。調查、監控、抓人起來審一頓不在話下；甚麼算國安機構？最基本是國家安全局，擴大來說可以是涉及國家安全的所有機構。<br />\n<br />\n第六條：「授權全國人大常委會就建立健全香港特別行政區維護國家安全的法律制度和執行機制制定相關法律&hellip;&hellip;將相關法律列入香港基本法附件三」&mdash;&mdash;人大常委可以直接制定香港法律，此口一開，就是「中國式法治」的開始，等於想怎麼治你就怎麼治你法。附件三就是無限增長的香港政治壓迫法律全書。這比第四條還可怕，因為本地機關必須執行。<br />\n<br />\n第二條：「反對任何外國和境外勢力以任何方式干預香港特別行政區事務，採取必要措施予以反制」&mdash;&mdash;再見，國際特赦；再見，人權觀察；再見，各大領館政治官員；再見，國際媒體。<br />\n<br />\n這三點，就徹底摧毀了《中英聯合聲明》和《基本法》制定的一國兩制的幾乎所有規定。<br />\n<br />\n這樣摧毀香港一國兩制的大動作，理所當然引起西方國家震動。白宮國家安全顧問警告，中國此舉將威脅香港金融中心地位，並可能導致美國制裁。英國有可能給香港的BNO護照持有人享有英國公民同等權利。美國已經開始審視改變《香港政策法》賦予香港的特殊地位，對美國、西方國家和香港人會造成多大損害。<br />\n<br />\n中國為甚麼要在這時候搞一單港版國安法來讓國際社會圍攻？<br />\n<br />\n中國網頁近日廣傳的一段帖文，並沒有受到刪除，因此極可能是真實的。以下摘要：一、外交部長王毅提醒全體中國人民：為甚麼新冠病毒的源頭和傳播途徑爭論成為焦點？二、疫情全球大爆發大流行，按照聯合國《戰爭法》這是世界大戰。三、病毒與戰爭等同，從爆發源頭查證傳染源，也就是誰發動了戰爭。四、疫情病毒給全球（人類）造成的災難和損失，在全球疫情結束後會有一個總清算（損失額：生命價值+經濟+人力+精神影響）。五、聯合國會成立國際審判法庭（戰爭賠款）。六、這種賠款也有可能要賠掉一個發達的大國。如戰後的納粹德國和日本。七、因此定義病毒源頭決定國家命運。現在全世界都在拭目以待，此疫情已經激怒了全世界，一旦確定病毒傳染源頭，並能確定其主觀意圖，那麼疫情戰爭賠償就將讓這個大國解體。<br />\n<br />\n「這是涉及國家生死存亡的（反人類罪、戰爭罪）國際大問題。堅決反對將新冠肺炎說成中國肺炎或武漢肺炎的污名化做法。堅決反對證據不足的把病毒源頭說是在武漢的說法。徹底揭露美國一些政客想甩黑鍋給中國的惡劣行徑。防止漢奸賣國賊的出現。國家利益涉及到每個中國人自己的利益。」<br />\n<br />\n中國的「堅決反對」無法影響世界輿情，全球主流意見就是向中國追責。中國面對的是「國家生死存亡」大問題。搞港版國安法，在國際上或可以轉移人們對疫情追責的視線，在中國內地，則絕大部份盲眾對於香港終於得到他們同樣的「惡待」，不僅不會同情，反而會幸災樂禍。在國際圍攻和經濟困厄下，小粉紅見到有一樁讓他們高興的事，中共也因此凝聚了一些向心力，避免政權不穩。這可能就是急推港版國安法的背景。"},{"pid":"3ff40c96dec336c7b1885b3364d92057de23874e","tid":2036018,"uid":352760,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-26T08:23:29.000Z","msg":"527 和你返工！！！ 用你覺得最阻人的方班上班<br />\n<a href=\"https://lih.kg/2036004\" data-auto-link target=\"_blank\">https://lih.kg/2036004</a><br />\n- 分享自 LIHKG 討論區"}]}