{"tid":2036555,"cid":5,"subCid":0,"title":"Yesterday, December 7, 1941－a date which will live in infamy","createTime":"2020-05-26T13:56:50.000Z","updateTime":"2020-05-27T16:13:05.000Z","uid":6030,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"60d84770a1b7815231d100f07e71ed1162bbcd92","tid":2036555,"uid":6030,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-26T13:56:50.000Z","msg":"佛蘭克林‧德拉諾‧羅斯福<br />\n(FRANKLIN DELANO ROOSEVELT)<br />\n<br />\n關於宣戰對國會的演講<br />\nWar Message to Congress<br />\n<br />\n <br />\n<br />\n   昨天，1941年l 2月7日──它將永遠成為國恥日──美利堅合眾國遭到了日本帝國海空軍預謀的突然襲擊。<br />\n<br />\n   1941年12月7日，  日本軍隊對位於夏威夷奧阿胡島珍珠港的美國海軍基地發動突然空襲。因為這場攻擊發生在星期天淩晨，所以造成慘重傷亡──二千三百多名美國人被打死──及港口內艦隻和陸地上飛機的嚴重損失。美國公眾義憤填膺。國會對羅斯福的「國恥日」演說作出反應，以壓倒多數投票通過對日宣戰。由於日本與德國和義大利一起組成軸心國聯盟，同日本作戰也就決定了美國將成為世界大戰的一個重要的參戰國。<br />\n<br />\n    昨天，1941年12月7日──它將永遠成為國恥日──美利堅合眾國遭到了日本帝國海空軍預謀的突然襲擊。美國當時同該國處於和平狀態，而且應日本的請求，仍在同它的政府和天皇進行對話，以期維持太平洋的和平。確實，就在日本空軍中隊開始轟炸美國奧阿胡島之後一小時，日本駐美大使和他的一個同僚還向我們的國務卿遞交了 一份對美國最近一封信函的正式答覆。雖然覆函聲言繼續進行外交談判似已無用，它並未包含有關戰爭或武裝進攻的威脅或暗示。<br />\n<br />\n    應該將這一點記錄在案：夏威夷同日本相距甚遠，顯而易見這次進攻是許多天甚至數星期之前便精心策劃的。在此期間日本政府通過虛偽的聲明和希望維持和平的表示蓄意對美國進行欺騙。<br />\n<br />\n    昨天日本對夏威夷群島的進攻使美國海陸軍部隊遭受重創。我沈痛地告訴各位，很多美國人喪失了生命。此外，據報告美國船隻在舊金山和火奴魯魯的公海上亦遭到魚雷襲擊。<br />\n<br />\n    昨天日本政府也發動了對馬來地區的進攻。<br />\n<br />\n    昨夜日本軍隊進攻了香港。<br />\n<br />\n    昨夜日本軍隊進攻關島。<br />\n<br />\n    昨夜日本軍隊進攻菲律賓群島。<br />\n<br />\n    昨夜日本軍隊進攻威克島。<br />\n<br />\n    今晨日本軍隊進攻了中途島。<br />\n<br />\n    這樣，日本就在整個太平洋區域發動了一場突然襲擊。昨天和今天的事實說明了一切。美國人民已形成了自己的見解並完全明白我們國家的生存和安全所受到的影響。<br />\n<br />\n    作為陸海軍總司令，我已指示採取一切措施進行防禦。<br />\n<br />\n    我們整個國家都將永遠記住這次日本對我進攻的性質。<br />\n<br />\n    不論要用多長的時間才能戰勝這次預謀的侵略，美國人民興正義之師必將贏得徹底勝利。<br />\n<br />\n    我相信這樣說表達了國會和人民的意志：我斷言，我們不僅將盡全力保衛我們自己，而且將確保永遠不再受到這種背信棄義行為的危害。<br />\n<br />\n    戰爭業已存在。誰也不能否認，我國人民、我國領土和我國利益正處於極度危險之中。<br />\n<br />\n    我們信賴我們的武裝力量，依靠我國人民的無比堅強的決心，我們必將取得勝利。願上帝保佑我們。 <br />\n<br />\n    我要求國會宣佈，自1941年12月7日星期日日本對我國無端進行卑鄙的進攻，美國同日本帝國之間已處於戰爭狀態。"},{"pid":"7ad8291529a16b2d79b1084d4942a04d49fc3564","tid":2036555,"uid":6030,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-26T13:57:42.000Z","msg":"Yesterday, December 7, 1941－a date which will live in infamy－the United States of America was suddenly and deliberately attacked by naval and air forces of the empire of Japan.<br />\n<br />\n    The United States was at peace with that nation and, at the solicitation of Japan, was still in conversation with its government and its emperor looking toward the maintenance of peace in the Pacific.<br />\n<br />\n    Indeed, one hour after Japanese air squadrons had commenced bombing in the American Island of Oahu the Japanese Ambassador to the United States and his colleague delivered to our Secretary of State a formal reply to a recent American message. And, while this reply stated that it seemed useless to continue the existing diplomatic negotiations, it contained no threat or hint of war or of armed attack.<br />\n<br />\n    It will be recorded that the distance of Hawaii from Japan makes it obvious that the attack was deliberately planned many days or even weeks ago. During the intervening time the Japanese Government has deliberately sought to deceive the United States by false statements and expressions of hope for continued peace.<br />\n<br />\n    The attack yesterday on the Hawaiian Islands has caused severe damage to American naval and military forces. I regret to tell you that very many American lives have been lost. In addition American ships have been reported torpedoed on the high seas between San Francisco and Honolulu.<br />\n<br />\n    Yesterday the Japanese Government also launched an attack against Malaya.<br />\n<br />\n    Last night Japanese forces attacked Hong Kong.<br />\n<br />\n    Last night Japanese forces attacked Guam.<br />\n<br />\n    Last night Japanese forces attacked the Philippine Islands.<br />\n<br />\n  Last night the Japanese attacked Wake Island.<br />\n<br />\n  And this morning the Japanese attacked Mid-way Island.<br />\n<br />\n  Japan has therefore undertaken a surprise offensive extending throughout the Pacific area. The facts of yesterday and today speak for themselves. The people of the United States have already formed their opinions and well understand the implications to the very life and safety of our nation."},{"pid":"397ee8c05df74eae5598a06115c02af5f6a33347","tid":2036555,"uid":6030,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-26T13:57:58.000Z","msg":"As Commander in Chief of the Army and Navy I have directed that all measures be taken for our defense.<br />\n<br />\n   Always will our whole nation remember the character of the onslaught against us.<br />\n<br />\n   No matter how long it may take us to over-come this premeditated invasion, the American people in their righteous might, will win through to absolute victory.<br />\n<br />\n   I believe that I interpret the will of the Congress and of the people when I assert that we will not only defend ourselves to the uttermost but will make it very certain that this form of treachery shall never again endanger us<br />\n<br />\n.  Hostilities exist. There is no blinking at the fact that our people, our territory and our interests are in grave danger.<br />\n<br />\n    With confidence in our armed forces, with the unbounding determination of our people, we will gain the inevitable triumph. So help us God."},{"pid":"7c2a48a7d19f6f5b14c9861656dea2ae2f069704","tid":2036555,"uid":6030,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-27T16:13:05.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"}]}