{"tid":2037235,"cid":18,"subCid":0,"title":"音樂教育何去何從？","createTime":"2020-05-27T01:18:51.000Z","updateTime":"2020-05-27T01:54:44.000Z","uid":355064,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"8d89accd21adc7ee8cc0bff8b2395e706d2a088f","tid":2037235,"uid":355064,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-27T01:18:51.000Z","msg":"The term &lsquo;Musicking&rsquo; (Small, 1998) represents a new conceptual approach to music: instead of treating music as a &lsquo;thing&rsquo;, it is viewed as a human artistic endeavour involving primarily &lsquo;actions&rsquo; or &lsquo;processes&rsquo; which to include all musical activities from creating (composing and improvising), performing to listening and appreciation, hence the action-based term. It rides on the notion that the ability to musicking should be instinctive, much similar to the language instinct that every human being possesses. The emphasis in western musical tradition of the &lsquo;musical work&rsquo; concept (Geohr, 1992), the tri-partied separation of &lsquo;composers&rsquo;, &lsquo;performers&rsquo; and &lsquo;listeners&rsquo;, as well as the alienation of &lsquo;non-musicians&rsquo; from &lsquo;musicians&rsquo; in our education and social systems have but confused our understanding of the rightful place of our musical instinct in human development. To redress this imbalance from a music education standpoint, while it is possible to encourage our students to embrace any one of the still functioning improvisatory musical cultures (such as jazz, folk and other traditional improvisatory musical systems), it might not be extensively applicable in our current education system context, as nearly all improvisatory cultures/genres require substantial period of dedicated practice. The &lsquo;Creative Musicking&rsquo; approach aims at providing a relatively simpler way to achieve a temporary &lsquo;common ground&rsquo; and one-off piece-meal substitution through simple instructions (in a non-score approach) through which &lsquo;performers&rsquo; are not asked to perform from the score; but to follow the guidelines provide in the &lsquo;score&rsquo; to aid their improvisation. The purpose is to enable active musical interactions among members in enjoyable improvisatory practices even though members do not share any musical common-grounds. They are not ends by themselves, but remedial and educational tools to enable individuals (regardless of their musical skills and competency) to quickly pick up and enjoy the pleasure of making music. In other words, each Creative Musicking Project (CMP) serves as a substitute to years of shared musical culture so that groups of people (or individual) could be empowered to actively improvise spontaneously and creatively within a relatively short time span. Whereas it is acknowledged that &lsquo;classical&rsquo; music-making activities continue to be an essential part of our modern musical culture, &lsquo;Creative Musicking&rsquo; could serve as a needed approach to redress this imbalance by introducing new ways to encourage both musically uninitiated &lsquo;laymen&rsquo; and &lsquo;classically trained&rsquo; musicians to take part in and enjoy spontaneous musicking."},{"pid":"afdd7c79c92c1268b79902b5b0de91ab0e8531d9","tid":2037235,"uid":105863,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-27T01:54:44.000Z","msg":"喺連登講正經野<br />\n同埋<br />\n喺香港講玩音樂<br />\n<br />\n都係得啖笑<br />\n<br />\n首先香港好多人因為錢or空間afford唔起樂器，同埋要花大量心神搵錢養自己加屋企人，根本俾唔到時間去理解音樂呢樣野，因為點都要用時間浸"}]}