{"tid":2038486,"cid":5,"subCid":0,"title":"論理性思考與近日香港運動","createTime":"2020-05-27T15:01:20.000Z","updateTime":"2020-05-27T15:07:19.000Z","uid":255455,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"3bc53fc13a8e0ded048b012656fb1760ece0877c","tid":2038486,"uid":255455,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-27T15:01:20.000Z","msg":"近日看見各人對這場運動意見不一，眾說紛紜，我暫不探究立場意見對錯，反欲深入討論對我們作出判斷有重大影響的因素-理性思考。<br />\n<br />\n要善用理性思考，便先要了解其意。或許我們對於「理性思考」這四個字可謂耳熟能詳，卻未必能掌握箇中意思，更遑論將其發揮得淋漓盡致。康德認為理性思考等於我們能夠只直憑自己作出判斷，並不需要挪用外界或他人意見以當作個人見解。比如政府說：「國安法能促進香港繁榮。」你會否繞過思維的過濾，直接將其納入己囊，化作己見？<br />\n<br />\n社會經常強調理性思考的重要性，但為何我們經常在作出判斷時會無意識忽略了運用它？這便關乎我們大腦運作機制以及與生俱來的心理特性有關。《快思慢想》一書提到我們每人的大腦皆有兩個系統，分別是「系統一」及「系統二」。「系統一」負責直覺思考，而「系統二」則負責理性思考。我們日常生活多數會運用到「系統一」，皆因其能快速而不費力地作出決定。例如你走路時便啟動了「系統一」，因你早已熟練這個行為。雖然方便，但卻容易作出帶有偏見的判斷，例如在街上瞥見身材肥大的男人便會認為他肯定是食無節制。你或會問那為何我們不在這些情況下運用「系統二」呢？這便是基於「系統二」較為費神也需要較長時間的思考，而人類大多有趨利避害的心理特質，故「系統二」的繁複程序相對會帶來痛苦，因此只有在「系統一」無法有效處理訊息時才會動用「系統二」。加上在這資訊氾濫的年代，各式各樣的資訊在不同社交平台上奔流湧至，可謂唾手可得，加上我們渴望在有限的時間內讀取大量的資訊，便因此會走馬看花地吸取內容，撇除了深入思考。換句話說，我們在這些時候便啟動了「系統一」。<br />\n<br />\n除了大腦運作機制，另一個抑制理性思考的便是情感。情感來自經驗，而經驗便是來自外界資訊對我們引發的刺激。比如當另一半跟我提出分手時，我便會感到傷心欲絕。而情感會把作出思考判斷的大腦前額葉關掉，讓我們作出疏於思忖的判斷。舉例來說當你在新聞看見理大手足陷入重圍一事，你頓感氣憤，並義憤填膺地傾刻離家作出支援。這反映當人被情感支配時，理性思考便不復存在。或許在情緒冷卻後，才發現自己其實有更適合的做法，可見以情行事並非上策。但我如此一說，並非說要迫使抑制心中之情感，只想帶出意氣用事並非能帶來最佳的結果，甚或落得折戟沉沙之收場。<br />\n<br />\n你或會問：「究竟理性思考與這場運動有什麼關連？」理性思考好比一個機器裏的齒輪，維持着這場運動，可謂不可或缺。要維持運動，其中一大關鍵因素在於減省不必要的人力損失，「不必要」所指便是可以避免的傷亡，而理性思考便提供了一道橋樑以達致此目的。為有助解說，我將會把理性思考分割為場上以及場下的理性思考。前者意指在前線運用理性思考。比如說當你對前線作戰可謂毫無經驗，而你選擇上前幫手，突然有人說黑警將至突襲，作為新兵，你頓失方寸，只顧逃脫。歸根究底，這是源於經驗不足，大腦並沒有適應上述情況，在這危急關頭自然開啟了「戰鬥或逃跑」模式。加上情緒朔亂，自無法作出合理判斷。以上行為令行軍陣亂，不但影響自身，更煽動他人情緒，令別人同樣做出不智的判斷，終墮入黑警的圍捕，增加手足傷亡人數。反之若運用理性分析情況，懂得當下判斷消息真偽，查看telegram資訊，與旁邊手足交換情報，並綜合資訊作出判斷，自然軍心若定，並能作出最有利的行動，減少被捕機會。這能幫助己方保存戰力，留待日後持續作戰，有助維持運動繼續進行。<br />\n<br />\n再說場下的理性思考，意指前線外的理性思考，這包括了日常對新聞或對他人評論所作的理性思考。比如說你朋友叫你跟他們一起上前線抗爭，一向膽怯的你，在心態上未必準備充足，以及經驗不夠，但卻在朋輩壓力下勉為其難地接受這份邀請。在這個情況下你啟動了先前所提到的「系統一」，即不加思索地憑着直覺作出決定。由於你的大腦認為只要你應允朋友的要求，當下的壓力便能隨即釋放。若不，只會繼續受到纏繞，故當下選擇答應。這個不經思考的選擇可能會導致你在前線作出錯誤的選擇和決定，引致自己或其他手足犧牲。相反若你在深思熟慮並權衡利弊後再作決定，安排自己在最能發揮自身能力的位置，如拒絕朋友邀請，而轉為參加和理非遊行，同樣能作出貢獻，待心態上準備充足時再轉為前線，亦為時未晚。這樣不但能將自己的效益最大化，同事亦能減低因倉猝的判斷而作出無謂的人力損失，有助增加運動的延續性。"},{"pid":"70c96428151a8e711649ab55a4504f70395aac3b","tid":2038486,"uid":255455,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-27T15:01:37.000Z","msg":"場下的理性思考不但能化作燃料給予運動維持的動力，更能加大碼力，推動這場運動，提高其質素。近日泛民鼓吹市民踴躍投票，稱若他們能在立法會的議席中分一大餅，便有助在會中為民眾高舉民主之大纛。若不經思考，並對泛民之言全單接收，自然會給予他們一票。但你有否想過他們能兌換以上承諾的可能性？保持理性思考的人，不應只聽片面之言，並應主動廣納各方資訊，如透過回看立法會開會情況，整合泛民近日之功過，同時亦閱覽各樣相關的評論，並加以分析，從而得出自己的取態。又或早前有人提出「不分化、不割蓆」，並有大部份人附和之，若不經獨立思考，你或將此概念直接化作己見，無論當他人作出任何行為，只要政治立場一致，便舉出「不分化、不割蓆」的旗號。這個過程欠缺了思考這個概念出現的原因以及其合理性，以致你不會質疑是否任何事情也可「不分化、不割蓆」。但若保持理性思考，你才會下意識思考這個概念是否適用任何事件，以及這個概念存在的目的，並進一步分析事件之利弊，同時參考各人對此事的意見，即使最終判斷是殊途同歸，理性思考的過程卻保證了這並非人云亦云而得出的結論，可謂有質素保證。由此可見，當各人也作出理性思考，自會提高所作判斷的質素，所做的行為對這場運動更為有利，以及更有質素的聲音的出現會有所增長，對是次運動發展有莫大裨益。<br />\n<br />\n既然理性思考在這場運動有着舉足輕重的份量，那麼又該如何培養？我認為若要培養場上的理性思考，可以由淺入深，比如說做哨兵，觀摩各手足之應對策略，這能培養良好心理質素，有效減低在情感影響下而作出草率決定的可能性。同時分析有前線經驗人士的評論及經驗分享，並加以整合，從而得出個人觀點。對於場下的理性思考，從日常培養這個思維可謂最有效。如每日分析一則時事評論，並指出觀點之依歸，同時思考其值得借鑒與否。堆沙城塔，滴水成涓。久而久之自然能變成習慣，有效地養成使用理性思考的能力，從而令你對「系統二」的啟動更有掌控能力。<br />\n<br />\n最後想講只有保持理性思考，方能才亂世下屹立不倒。"},{"pid":"3ef75ea038e43c6c0fd6fdfcfedce99ca4f8a5b9","tid":2038486,"uid":173849,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-27T15:07:19.000Z","msg":"由始至終都係濫捕，何來送頭? 你係咪以後唔出街?<br />\n<a href=\"https://lih.kg/2037860\" data-auto-link target=\"_blank\">https://lih.kg/2037860</a><br />\n- 分享自 LIHKG 討論區"}]}