{"tid":2041608,"cid":18,"subCid":0,"title":"【從外國反抗史中學習】只要香港民族心不死，香港終有一日能以一國之姿，屹立於強國之林","createTime":"2020-05-29T10:30:30.000Z","updateTime":"2020-05-29T10:30:30.000Z","uid":25334,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"72287286c93bf81303a879ba7e792660adb54890","tid":2041608,"uid":25334,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-29T10:30:30.000Z","msg":"「港版國安法」已經正式表決，最快喺六月最遲喺八月就會正式成為香港法律嘅一部分，由於國安法必然以大陸法詮釋，而非香港司法制度行之有效嘅普通法，加上參考澳門23條及中國國安法嘅例子，可以見到灰色地帶闊過西隧，香港人將來可能只係講句「我要真普選」都會被視為顛覆國家政權被捕，由此可見香港喺正式推行「港版國安法」後將會正式邁向「一國一制」。<br />\n<br />\n隨著「一國一制」越來越近，好多連登仔都話應該要背水一戰，但係香港警察自恃有港澳辦及中聯辦嘅一力支持，鎮壓示威嘅手段亦越嚟越誇張，希望部份連登仔唔好再話早幾日嘅抗爭係「送頭」，因為有出過去就知前線防暴係直接拉條線，之後就話入面全部人都係非法集結，當中有幾多人係路過？絕對唔少。呢種越趨嚴重嘅「濫捕」對警方嚟講係冇成本，但確實能夠對聚人、街頭抗爭做成毀滅性打擊，街頭抗爭嘅路係越嚟越難行，甚至國安法過咗之後，只要喺行人路嗌口號都會比防暴嘅橙色線圍住，街頭抗爭要冒上嘅風險極大，代價亦不成比例。<br />\n<br />\n「港版國安法」來臨，暫停街頭抗爭，唔代表香港人咩都唔做。事實上呢個世界好多國家曾經都係被共產主義鎮壓過佔領過，而佢哋喺佔領期間嘅抗爭都係冇停止過，種種抗爭加加埋埋就變成一股好大嘅力量，大幅增加當權者嘅管治成本，直至宗主國崩潰，最終達致民族獨立。上年10月嘅時候，我喺立場新聞見到三篇講述共產黨統治下人民以調整心態、生活方式、民間教育嘅抗爭方式，以下係一啲整合：<br />\n<br />\n1）積極生存，留住有用之身<br />\n生存於極權統治之下，以死相搏、無限升級，可能有用，古今中外嘅歷史話俾我哋聽，一個國家願意用性命用武力去爭取民主訴求嘅人永遠只係少數，同時喺現今鎮壓科技先進嘅時候，街頭反抗嘅難度極高，但唔代表和理非就係冇用。喺國際媒體同開始對激烈抗爭畫面疲勞，武漢肺炎疫情同國際關係佔據各大報章頭條，同時抗爭光環亦出現邊際效應，無法感召更多香港人轉黃，未來和理非面對「港版國安法」時，應該虛與委蛇。<br />\n<br />\n一時嘅硬氣同長遠嘅貢獻相比，後者確實更難更屈辱，但香港民族性已經形成，香港人對中共對港共對警察嘅痛恨已經刻骨銘心，絕非單單時間就可以磨蝕。所有認同香港獨立嘅人，工作方面，除咗警察之外，任何政府部門、中國資本、藍色資本，都唔需要避諱。生活方面，堅持到黃店消費、出糧撳美金、珍惜任何安全表態嘅機會......，需要一直堅持。<br />\n<br />\n短時間内可能你無法再公開表態，但對抗極權之路好長好遠，無論係選擇一時嘅妥協定係一直嘅堅持，積極生存，留住有用之身，先可以一直為獨立之路鋪磚添瓦，冇事先做到世界冠軍。<br />\n<br />\n<blockquote>附加閱讀：極權求生錄（一）兩個普通人的妥協和堅持 <a href=\"http://shorturl.at/nxQ24\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fshorturl.at%2FnxQ24&d=nsl8wma01YyMGEZOa9B33BIalbmCHUgENExjn%2BY9RKk%3D&h=12e51cb7\" target=\"_blank\">http://shorturl.at/nxQ24</a><br />\n</blockquote><br />\n<br />\n2）堅守教育，突破思想禁區<br />\n「港版國安法」實行之後，教育界必然會成為中共清算嘅目標，無論係老師定係教材都將會趨向中國化，通識科、歷史科等要求多角度思維、批判性思考嘅科目必然大改，甚至廢除。中史科、國民教育科等強調大中華史觀、盲目愛國主義嘅科目必然出現，甚至必修。共產主義下嘅統治必然伴隨著教育層面嘅逼害及同化政策，例如強行篡改高等院校及中小學校嘅學科和教程，將知識及思想劃下禁區。<br />\n<br />\n喺香港具體嘅實行方式近年已經有跡可尋。例如近年，建制輿論以文史哲科目難搵工、難攞好成績等等為由，製造社會氛圍，繼而慢慢邊緣化，令各大學嘅歷史系、哲學系等等越做越縮。又例如以歷史科試題為突破點，名為檢查實為審查，強行為歷史科DSE嘅教學範圍設限，從今以後香港歷史科教師毋須再教學生日本如何協助興中會推翻大清帝制，只能教學生軍國日本如何文明人性云云。<br />\n<br />\n面對政權對教育全方位嘅打壓，各學校嘅老師要善用時間向學生擴闊思想，例如喺班主任堂嘅時候談論官方禁止涉獵嘅知識及思想，提供非正式課後興趣班、語言班等(可能將來廣東話都會成為歷史)，堅守教育防線。同時，各行各業的知識分子應該多做義工，為學生帶來全方位非官方嘅教育。制度內嘅執行者，例如考評局、教育局中人，應該盡力做好把關，當政權企圖將思想越推越窄時，堅守應有專業、原則。三管齊下，先有可能為下一代爭取，突破思想禁區。<br />\n<br />\n<blockquote>附加閱讀：極權求生錄（二）波蘭人的二百年教育抗爭 <a href=\"http://shorturl.at/hlqL4\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fshorturl.at%2FhlqL4&d=nsl8wma01YyMGEZOa9B33BIalbmCHUgENExjn%2BY9RKk%3D&h=2cba0c5f\" target=\"_blank\">shorturl.at/hlqL4</a> </blockquote><br />\n<br />\n3）拒絕統治，抗爭融入日常<br />\n過咗一年，相信連登仔都明白單單靠香港人無法推翻有中共軍事、資源雙線支援下嘅港共政權。但隨著中美新冷戰格局成形，香港終於喺抗爭者嘅努力下成功成為中美爭霸嘅戰場。香港成為戰場等如香港一定會重傷一次，但係民族性不滅，香港最後必然能夠重生。事實上中美爭霸嘅第一戰已經喺股市到開始咗。<br />\n<br />\n如果有留意個股市，會發現而家中共係傾國之力托住個市買中資股同期貨(成本低過接貨)，其實正正係將資源放喺最愚蠢嘅地方，因為中國係咁倒錢落鹹水海時美國淨係口交下，美國蝕錢嘅都係班美國商人，完全冇動搖到共和黨嘅利益，對美國嚟講一定係利多於弊，但係中共根本冇得揀其他方式 (已經冇其他牌)，因為佢一定要做到香港「信政府唔怕」嘅氛圍去穩定香港局勢，同時中概股已經冇辦法喺美國集資，最後可以集資嘅地方只有香港。<br />\n<br />\n之後中美爭霸嘅唔同戰役都會陸續喺香港發生，而中國喺香港問題上一定唔可以退讓，因為香港嘅成敗關系到習近平皇帝威信、中企cap水計劃、民族復興夢三大統治基石，一輸咗成個中共將會一落千丈甚至收皮。對美國嚟講，有香港人做肉盾嘅香港戰場絕對係最好選擇。對美國嚟講，唯一嘅隱憂係香港人對佢嘅觀感會轉差，繼而支持中共，但相信大部分香港人經過呢一年嘅苦難同抗爭，對中共港共嘅仇恨已經刻骨銘心，起碼有4成以上香港人(深黃)寧願自己一無所有都要攬住中共港共一齊死，變相令美國可以放開嚟制裁香港，對中共造成更大傷害。<br />\n<br />\n係呢個世界新格局嘅中心點下，香港人未來必然好痛苦，但係痛苦越大，痛苦時間越短。喺呢段時間，香港人必須堅持拒絕中共獨裁管治，並將抗爭融入日常，將抗爭成本減至最低，同時向世界繼續疾呼香港人嘅真正訴求，令戰後分配時香港能夠佔一席位，香港人能夠掌握自己嘅命運。抗爭融入日常嘅做法可以參考波蘭1980年代喺戒嚴之後嘅歷史(部分做法香港人已經做緊)，例如集體騎劫政府用作粉飾太平嘅倒數/花車巡遊等活動、日常生活中將某啲小事集體做出嚟(例如放工時間一齊唱歌/做手勢)等等，都係可以參考嘅方法。<br />\n<br />\n<blockquote>附加閱讀：極權求生錄（三）波蘭人抗共日常：集體按章工作請病假、紀念社運重要日子 <a href=\"http://shorturl.at/dsIQ9\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fshorturl.at%2FdsIQ9&d=nsl8wma01YyMGEZOa9B33BIalbmCHUgENExjn%2BY9RKk%3D&h=d290ed7a\" target=\"_blank\">shorturl.at/dsIQ9</a></blockquote><br />\n<br />\n最後，大家需要明白，勇武只係一種手段，香港獨立先係目的。當勇武嘅效果喺極權軍事鎮壓下效果變差，代價幾何級上升，香港人需要再進化，學習另一種Be Water，唔好再拘泥於抗爭嘅形式。一國一制以後，喺香港，生活本身已經變成一種抗爭，因為喺共產政權直接治下，香港將會係一個會將人逼死嘅城市，異見者可以突然間失蹤，突然間再出現，但變得支持當權者。當權者會將一切定調，以似是而非嘅論述扭曲事實真相。真相被一層層嘅假新聞、輿論導向所掩蓋，人心將因此變得犬儒。面對極權底下嘅生活，要拒絕俾所謂嘅「世界」改變自己，要守住自己的信念，唔好比所謂嘅「大環境」同化，呢個已經係係一種抗爭。<br />\n<br />\n兩個庚子之前，八國聯軍攻入北京，慈禧太后與光緒皇帝出逃北京，開啟大清覆亡第一章。孫中山為首嘅同盟會以香港為前沿，前後11次起義，終將大清推翻。兩個庚子之後，香港用年半時間話比世界知，呢個地方再次承擔推翻帝制推翻暴政嘅責任，但唔同嘅係，香港人民族意識已成，除咗為中共滅亡而戰外，今次更加為香港自由而戰。只要香港民族心不死，香港終有一日能以一國之姿，屹立於強國之林。"}]}