{"tid":2041509,"cid":6,"subCid":0,"title":"有無人知邊間24 7少啲人（gym撚）","createTime":"2020-05-29T09:33:21.000Z","updateTime":"2020-06-04T06:50:59.000Z","uid":142145,"like":2,"dislike":0,"uniUserReply":7,"replies":[{"pid":"1d7ade526c0598d8dc66eb22f82e81960d3f598f","tid":2041509,"uid":142145,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-05-29T09:33:21.000Z","msg":"本身放工放得夜<br />\n所以報咗<br />\n諗住夜晚12點放工去做無咩人<br />\n點知琴晚去新蒲崗做<br />\n12點幾多人到仆街<br />\n到底有邊間24 7夜晚會少啲人"},{"pid":"a205b1eed9d79652f858b4a1fc5f6ce685c4ef19","tid":2041509,"uid":213877,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-29T09:34:47.000Z","msg":"唔撚洗訓？<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"b975268d0abb1ae600a302533e458601ddff787d","tid":2041509,"uid":158145,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-29T09:35:50.000Z","msg":"大家唔好講<br />\n講咗出黎就會變得好多人<br />\n個個都走去做"},{"pid":"6daf18a0f28d910c5cb6f8f17a8ac66cfdb96d66","tid":2041509,"uid":328673,"like":0,"dislike":0,"score":0,"quote":{"pid":"1d7ade526c0598d8dc66eb22f82e81960d3f598f","tid":2041509,"uid":142145,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-05-29T09:33:21.000Z","msg":"本身放工放得夜<br />\n所以報咗<br />\n諗住夜晚12點放工去做無咩人<br />\n點知琴晚去新蒲崗做<br />\n12點幾多人到仆街<br />\n到底有邊間24 7夜晚會少啲人"},"citedBy":0,"replyTime":"2020-05-29T09:41:41.000Z","msg":"粉嶺有間"},{"pid":"84a5d75f8ce491b124af81091467cbc268d30e64","tid":2041509,"uid":332452,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-29T10:31:46.000Z","msg":"柴灣十二虎唔去柴灣嗰間？"},{"pid":"c4ae7573019ee38e992608fac4d745b32c779039","tid":2041509,"uid":136548,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-03T07:05:03.000Z","msg":"Snap fitness,但比較貴"},{"pid":"e59f9b418e681b9bd1ba91dd2da749bd1303fa56","tid":2041509,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-06-04T06:29:07.000Z","msg":"Pure Fitness is way better."},{"pid":"d6daaa2c629ea82979d232594a184d6ed0b658d6","tid":2041509,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-06-04T06:50:59.000Z","msg":"My friend Celine is a gym membership saleswoman who will be sending a follow-up email and making a follow-up call to a customer who's interested in joining the eight year membership. I used to work in a gym and whenever a customer paid a visit to the gym, I always followed it up with a call or an email. Some of my colleagues followed it up with a visit to the customer. My friend Paul is interested in joining her gym. He had a meeting yesterday in his office and a follow-up has been scheduled for tomorrow. He's also writing a follow-up to the acclaimed &quot;The Invisible Man&quot; so he's so busy that he won't have time to pay a follow-up visit to the gym. Therefore, I handed him the membership agreement for Celine and will follow up with him in the next couple days. The membership costs five hundred dollars a month which is well worth it for the broad range of facilities you can use. They sell a tub of whey protein for three hundred and fifty dollars which is well worth it as it's normally twice as expensive. The agreement grants you access to the swimming pool as well as the gym. The cost of soy protein has edged up by four dollars whereas that of caesin protein has edged lower by eight dollars. The cost of creatine has edged higher to four hundred dollars while that of nitric oxide has edged down from five hundred to four hundred and ninety dollars. Last Sunday, Paul complained that he was treated badly at Starbucks. As a result, a barista provided a referral to a senior staff member who, in turn, referred his case to the manager. He's going to follow up with the manager on the case to be sure that it'll be dealt with seriously. In addition, he's been suffering a stroke so I referred him to a cardiologist. Recently, he posted on an online forum and suggested the government build an art gallery so as to boost tourism which was supported by many people on the forum. They asked the forum administrator for a referral to a district councilor. They'll follow up the matter being discussed with the district councilor. I'm gonna follow the issue up too. His suggestion of building an art museum so as to improve tourism is deemed appropriate. Last Tuesday, Celine and I went to a museum where we looked at every single huge nineteenth-century oil painting in minute detail in order not to miss any wonderful things. She'll be giving a birthday party in a hotel rather than at her home for fear of bothering her neighbouring homeowners."}]}