{"tid":2042158,"cid":5,"subCid":0,"title":"蕭若元指中共「種族清洗香港人」 鄭文傑將成立香港流亡者組織","createTime":"2020-05-29T16:58:55.000Z","updateTime":"2020-05-29T17:04:57.000Z","uid":184679,"like":4,"dislike":1,"uniUserReply":2,"replies":[{"pid":"57788f442cf51d8ff014201e5f57dd456b902652","tid":2042158,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-29T16:58:55.000Z","msg":"中共兩會28日強行通過「港版國安法」草案，引發世界聚焦，其中一項條文是大陸人士取得香港永久性居民身份證可保留內地身份證，聲稱有利於不斷壯大香港的「愛國愛港」力量；另一項條文的部分條文是要求港府開展「國家安全推廣教育」。實際上中共早已為香港人施行「國安」、「愛國」等洗腦教育做足鋪墊。本港著名時事評論員蕭若元指出，中共在眾目睽睽之下意圖對香港人進行「種族清洗」，猶如當年希特拉清洗猶太人一樣。<br />\n<br />\n派湖南老師赴港教育督導 經營思想再教育營<br />\n<br />\n湖南為中共的「革命根據地」，早前當地教育廳發佈通知，將選派當地中小學及幼兒園教師，在下兩個學年到香港、澳門擔任教學指導教師，基本條件是「中共黨員」、「政治立場堅定」、「擁護中央有關港澳工作方針政策」、「堅持『一國兩制』方針」，每月不低於3萬港元的生活津貼及教研費，並包括房屋津貼。<br />\n<br />\n赴港澳教學指導教師的主要任務，名爲承擔香港中小學語文、數學等學科的教學指導及普通話教學工作；但更具體的工作是要「協助」香港中小學「推進校本課程建設」；並與香港幼兒（稚）園、中小學教師合作開展教學「研究」。目前湖南省教育廳的相關報道鏈接已經被封殺。湖南省教育廳的做法並非首例，四川省教育廳近期也有同類通知。<br />\n<br />\n蕭若元批評，容許大陸人無限量移民來香港，同時享有大陸戶籍，即是預備取代所有香港人；在湖南落後地方請人來香港做教育監導員，不需任何學歷，只要「愛國」、「政治思想正確」。<br />\n<br />\n蕭若元說：「明顯今次對香港的『愛國教育』，不單止在學校、公民及公務員全面滲透，即是香港幾百萬人都要經營一個思想再教育營，這招就好似壓制新疆一樣，公務員要全部上堂，要考到試才可以返工，不然就全由大陸人取代。這一招叫『留島不留人』，如果不順從的香港人，麻煩你離開。這種行為據法律定義，叫做『種族清洗香港人』。這是違反人權罪行，是跨國罪行。」<br />\n<br />\n他又指，中共以前對維吾爾人的迫害，是在自己後花園，大家看不到，但這次對香港的清洗是在他們的花園前面，在眾目睽睽之下，「就如當年希特拉清洗猶太人一樣意圖清洗香港人。」最後他難過的祈求：「天佑香港！」<br />\n<br />\n根據公開資料，早在2005年，大陸已選派教育來港擔任教學指導工作，這是香港教育發展基金撥款資助的「內地與香港教師交流及協作計劃」中一個項目，大陸各省會輪流派出教師到港擔任有關工作。該計劃2005年在中、小學開展，並在2007延伸至幼稚園。<br />\n<br />\n去年8月於西九高鐵站內地管轄區被帶走，被控以嫖娼罪行政拘留15日後，指遭內地酷刑逼供的英國駐港總領事館前職員鄭文傑（Simon Cheng）對媒體表示，將於英國成立香港流亡者團體，希望提供一個平台，凝聚海外港人的力量。他表示，即使有被捕風險，仍不會放棄國際游說的工作：「當我選擇向國際社會說出實話，已經注定要承擔風險，所以再多害怕也於事無補。」<br />\n<br />\n很多網友評論：香港人越來越像猶太人了。<br />\n<br />\n<a href=\"https://hk.epochtimes.com/news/2020-05-29/21350836\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.epochtimes.com%2Fnews%2F2020-05-29%2F21350836&d=MUobR5x4uSQxHz8Khhk%2FvE4axDeVXns42j9POfnWuxs%3D&h=020e42de\" target=\"_blank\">https://hk.epochtimes.com/news/2020-05-29/21350836</a>"},{"pid":"2cf69cddf9e337dc910eab828dc162d38accbc14","tid":2042158,"uid":302,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-05-29T17:04:57.000Z","msg":"希望燈中"}]}