{"tid":2042397,"cid":38,"subCid":0,"title":"HKers will be the true friends of US grand children","createTime":"2020-05-29T20:43:43.000Z","updateTime":"2020-05-31T15:53:26.000Z","uid":325139,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"29bd6d16587581b2a1aed7504cfaa52de35f5c75","tid":2042397,"uid":325139,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-29T20:43:43.000Z","msg":"<a href=\"https://youtu.be/jxFuc9jkMzg\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FjxFuc9jkMzg&d=MUobR5x4uSQxHz8Khhk%2FvIDCThP5nbHt%2BrJRLkanJ30%3D&h=7153014c\" data-auto-link target=\"_blank\">https://youtu.be/jxFuc9jkMzg</a><br />\n<br />\nMr. President Trump ,<br />\n<br />\nThe video you are watching now is showing the little known leaders of the Hong Kong&rsquo;s heroic freedom movement in the last 12 months. These teenagers are mainly high school and college students. They are fighting to make HONG KONG a home of FREEDOM, DEMOCRACY AND RULE OF LAW; no different from the founding Fathers of the United States of America.<br />\n<br />\n9,000 of them were arrested, many of them beaten, some raped and murdered; and all of them are waiting to be prosecuted. They will not be able to finish their education and will never land decent jobs in Hong kong. Unfortunately, out of the 1.4 billion Chinese, only these few thousand kids have the courage to stand up to fight and sacrifice for the UNIVERSAL VALUE held by the free world. All the other Chinese are so scared of their Communist rulers because their whole livelihood are tightly controlled by the Chinese KGB. They are all slaves as under the USSR.<br />\n<br />\nI know you have many rich and powerful friends in Hong Kong. Unfortunately all of them are shamefully hiding quietly behind these helpless young boys and girls; and most of them are siding with the Chinese Communist Party by calling these kids &lsquo;terrorists&rsquo;. These video images show who the real terrorists are. The riot police torturing these kids are mainly led by the Armed Police from mainland China, dressed in Hong Kong Police uniforms. <br />\n<br />\nMr President, the United States is suffering from the Pandemic caused by the Chinese Communist in biblical proportion. We in Hong Kong are suffering from the common enemy: the Chinese Communist Virus. <br />\n<br />\nSecretary Pompeo is absolutely right in calling a spade a spade: The world&rsquo;s most vibrant city, Hong Kong, is no more than a puppet state pulled by the CCP strings. Hong Kong has become the world&rsquo;s largest money laundry center and the capital of corrupted funds stolen by the corrupted Chinese officials. The CCP are staging a world-class deception to suck in trillions US dollar capital, while dressing Hong Kong up as an autonomous and legitimate city. Please recall your investment banks from Hong Kong. Your US Dollar capital will be put to better use at home than to grow cancer in China; and then spread to the rest of the world through the ONE BELT ONE ROAD initiative. You should SANCTION all these Communist entities from getting any more US capital. <br />\n<br />\nWe all know the end of Hong Kong is near, these young kids are making a final stand as in Dunkirk. THEY NEED YOUR HELP. Please give them a decent college education in the United States.<br />\n<br />\nI quote:<br />\n<br />\nNEVER IN HISTORY HAS SO MUCH BEEN DONE FOR SO MANY BY SO FEW.<br />\n<br />\nLet me repeat:<br />\n<br />\nNEVER IN HISTORY HAS SO MUCH BEEN DONE FOR SO MANY BY SO FEW.<br />\n<br />\nIf your National resources allow, please protect Hong Kong as West Berlin and these kids are the seeds of the new China, they will be the true friends of your grand children.<br />\n<br />\nThank you."},{"pid":"434b4a4080bdbb31f2066b70a4d78e72854e7902","tid":2042397,"uid":292067,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-29T20:53:27.000Z","msg":"多謝"},{"pid":"e09747b9d916aaea1d136cbc87aed05c485df2c0","tid":2042397,"uid":292067,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-29T20:56:33.000Z","msg":"推"},{"pid":"d34ff9e46f2244c15b45348b5309c1c63af34e45","tid":2042397,"uid":61690,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-31T15:53:26.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"}]}