{"tid":2044919,"cid":33,"subCid":0,"title":"《分析搶購謠言(上)—中國對港資訊戰架構》","createTime":"2020-05-31T12:06:09.000Z","updateTime":"2020-05-31T12:06:18.000Z","uid":91397,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"7cce6acfee660f679e66e77a5dfb555e97371c75","tid":2044919,"uid":91397,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-31T12:06:09.000Z","msg":"在二月七日，我在面書作出關於搶購廁紙謠言的推測，當中有三個可能性：<br />\n<br />\n1：政府為管制言論，而製造理由同藉口<br />\n2：反對派以謠言製造民怨，加深反政府勢頭<br />\n3：有「人」想測試他們的工具，可以產生多大影響<br />\n<br />\n頭兩點可能性因為當中政治代價、可控性的情況，我會相對排除，但第三點應該是普遍港人不太理解的事，因為這個涉及資訊戰概念，而不理解就是致命點，而以下從公開資訊分析，我作出有關「搶購謠言是中國測試資訊武器試驗」的推論。<br />\n<br />\n以下是本人以近年資訊戰的研究，及公開資訊下作出相關可能性的推論，與及當中的架構推演，但暫時無更實質證明，相關單位作下文的操作，而內文亦是比較表面的資訊。<br />\n<br />\n資訊戰不但止網絡攻擊<br />\n<br />\n「以十九世紀的完美回應措施來處理二十一世紀的問題。」&mdash;奧巴馬前助理回應，美國以驅逐外交官制裁俄羅斯網絡攻擊<br />\n<br />\n其實早在千禧年代前後，一次新戰略方向就開始成形，我還記得在中學時，就已經有作品談第三次世界大戰，首先作出攻擊是黑客的電腦攻擊，之後才是軍事打擊，而其實在九十年代尾俄羅斯就以第六代戰爭理論中，而形成「混合戰」作為未來戰略重心，將網絡攻擊、資訊戰、貿易戰、金融戰、資源戰，配合傳統戰爭，而在中國就叫做「超限戰」<br />\n<br />\n從俄羅斯干預一六年美國總統大選後，再到二零一八年的台灣九合一選舉，韓國瑜成功攻下民進黨重地高雄，「資訊戰」就開始走進大眾眼中，當中由沈伯洋先生的研究下，分析到九合一選舉，在媒體及網絡，都出現各種中國影子，而沈伯洋先生就提出，一套中國如何學習俄羅斯模式，利用資訊戰滲透到台灣的論述。<br />\n<br />\n而「資訊戰」就是當中一小部份，很多香港人去理解資訊戰都會同「網絡攻擊」混淆，而且其實資訊戰，可以歸納兩點：<br />\n<br />\n1：利用網絡侵入，或物理方式進入對方電腦系統，進行竊取資訊、監視行跡、作出破壞行動、影響系統運作。<br />\n<br />\n2：透過網絡混入對方國內、以社群、媒體、通訊及社交媒介操控資訊，並配合現實政治操作，影響對方民眾的判斷和思想。<br />\n<br />\n網絡攻擊是資訊戰一小部份，其實要以上兩者合一才算資訊戰，而更重要是，當中可以配合現實層面的滲透、以策反、收賣、利誘，去令到資訊戰更加立體，所以資訊戰難以察覺的地方，就是每項涉及資訊的事物，都可以化為資訊戰範疇，而令人防不勝防。<br />\n<br />\n今次主要集中談論後者。<br />\n<br />\n「反送中」打破了原本的中國佈局<br />\n<br />\n「不論有沒有證據，我們總傾向相信自己想要相信的東西，忽略不想相信的東西」&mdash;鍛治本正人：香港大學新聞及傳媒研究中心助理教授<br />\n<br />\n其實我們不能把台灣這套研究完全搬在香港，因為不同台灣，香港是已經淪陷了，無需要再暗地裡滲透，因為由港共政府在管治、親中政黨在社區、大公文匯在半官方、無線電視在電視媒體、香港01在社交網絡、港人港地、時聞香港兩者在社交群體，一直以來拉攏收買各界人士，而各種親中媒體同組織，已經佔領各要地，組織好自己三套網絡。<br />\n<br />\n這是中國在香港，長達幾十年的工作演化而成的優勢，所以中國在香港要做的事，就是要潛移默化，影響港人判斷和思想，改變港人恐共立場，而如果我視全港七百萬為「香港人」確實在藍絲群體，及其衍生出的社群就是成功例子，因為香港有四成人口，認同中國專制統治，或以中華民族/中國人身份認同思考，但不代表中國不會深化下去，因為一日香港還有反對聲音，一日還是要工作。<br />\n<br />\n而明顯中聯辦，或者應該說王志民失敗了，在上年六月後，由以往中聯辦為首，一系列的輿論機器和情勢評估，無法正確判斷民意，更無法化解及預計抗爭情況，甚至誤導北京當局的判斷，引致反抗長期化，間接令港共政府管治機能停頓，但同時候隨住民眾對立，親中社團，組織，民眾亦開始有不同行動抗衡民眾反抗。<br />\n<br />\n而無論是七二一恐襲，還是各種撐警集會，其實不難看到背後，就是由一眾親中政客策動，而處處也有中聯辦影響，但他們的行動沒有令局勢倒向政府，反而更凝聚了反抗民眾，然後就是區議會大敗，成為壓倒王志民的最後稻草。<br />\n<br />\n在長期工作下，中聯辦在各界都有影響力和動員力，但竟然出現重大挫敗下，加上同時台灣總統大選的失利，中聯辦換馬絕對不安好心。<br />\n<br />\n資訊戰的準備及佈局<br />\n<br />\n「如果今天已經被你發現有假新聞，表示已經沒救了，因為你前面已經被滲透完畢了。」&mdash;沈伯洋：國立台北大學犯罪研究所助理教授<br />\n<br />\n大約在上年九月開始，香港就出現很多以「抗爭資訊」為內容的農場新聞網站，而關鍵評論網的編輯，及求驗媒體，在十月亦揭發大量網站背後，都是單一人士或公司，去觀察點擊流量，其實這是明顯的警告。<br />\n<br />\n因為這些網站，一方面有些是假資訊，另一方面是掌握到有什麼內容，是可以刺激支持反抗的群體轉發，而如果這些內容農場，本身就是資訊戰一環的話，某程度上我相信，對方已經掌握或已佈置好一切，要明白無論俄羅斯，而及中國他們實施資訊戰，離不開以下的準備：<br />\n<br />\n1：利用大數據收集及分析群眾資料<br />\n2：研究當地文化、環境、社會議題<br />\n3：滲透當地網絡社群(如Facebook，Twitter，通訊群組)<br />\n4：收賣或遊說當地各界人物(如：學者、政客、記者)<br />\n5：進一步拉攏、收購當地媒體，甚至找代理自行創辦<br />\n6：以代理人在當地建立現實社群<br />\n<br />\n當以上條件成熟後，他們就會不斷發放特定資訊，以偏袒角度報導新聞，不斷攻擊當地政府，分化及挑動對立情緒，然後配合現實上的滲透，去影響當地政局。<br />\n<br />\n而香港人處於不利地方，就是從港英時代起，中共一直以來就實行2、4、5、6，而1和3只是現代手段，所以藍絲不是一時三刻，而是長期影響下的群體，我就上述六點，嘗試指出在香港會有什麼情況。<br />\n<br />\n香港的資訊戰大概架構<br />\n<br />\n「有很多人說「謠言止於智者」「真理愈辨愈明」，但在現今複雜的媒體環境，這講法顯得太天真。」&mdash;傅景華：香港大學新聞及傳媒研究中心副教授<br />\n<br />\n正如我所講，中共統治在港英時期，就已經在香港一直有滲透活動及建立影響力，如1940年的達德學院，到文匯大公及工聯會，協助董建華重整東方海外，培育左派參政等等，但如果以資訊戰角度，最關鍵是梁振英時代。<br />\n<br />\n1：香港人有長期使用內地Apps的習慣，加上對個人資料保安的鬆懈，我們很多資料同網上蹤跡，但很多已經被第三方公司，甚至中國收集，加上香港人亦是經常轉發內容農場，其實我們已經不自覺，將很多行為習慣透露給他人理解，令中國可以有更多資料同樣本，徹底分析港人行為。<br />\n<br />\n2：我們可以說中國經常誤判香港民情，但不能說他們沒有研究香港情況，不要忘記中國政府，及各大學，本身就有很多研究港澳的部門或人士，他們未必研究民眾心理，但他們會研究香港的社會架構，政黨生態，金融環境，他們才可以實踐（4）的工作。<br />\n<br />\n3：正如我所說，梁振英時代是關鍵，因為這期間出現很多極端親中的社團或群體，如幫港出聲、時聞香港、保衛香港運動，就是梁振英在位時出現，這些極端團體成為了中國和民眾連結，他們開創的面書專頁，亦成為群體同溫層和資訊集散地。<br />\n<br />\n4：在香港不用多說，其實已經不是收賣或遊說，是一直培育和建立，然後嵌入香港各行各業，各種位置上，有老左派的工聯會；及後的民建聯；因應改革開放的港商；賺取人民幣的各行各業；本著「民族」大義的政治人物保護中國利益等等，當然也有收賣的政治人物，而多數最終接洽和負責，就是中聯辦為主，統戰部為輔，正如中聯辦長期拉攏及滲透警隊、鄉紳、社團、商界、各大宗親會、專業界別，其實很多關鍵位置，都是由親中人士把持。<br />\n<br />\n5：緊接（4），這些人物一定到位後，就會嘗試協助中國擴大影響力，例如于品海收購明報，創立香港01；立場親中的王雪紅及蔡衍明，分別入股無線及亞視；中聯辦背景的橙新聞；董建華的思考香港等等，確保中國影響力，可以在香港暢通無阻，甚至在這一年去抹黑抗爭者，製造假新聞等等。<br />\n<br />\n6：其實和（3）（4）（5）相連，就是在梁振英年代，當時發生佔中和雨革，同時候應因策動民眾反佔中，就出現高達斌、李偲嫣、陳淨心等親中代理人物，如親中政客不一，他們偏向街頭和據有侵略性，這些人成為網絡和現實的橋樑，甚至有社團背景的人參與公眾活動，組織支持政府集會。<br />\n<br />\n但本身親中政黨也有另一種網絡，就是傳統政黨透過地區服務，利用立法會議員或區議員，和地區上的大廈業主立案法團、街坊福利會、互助委員會形成一個網絡，然後再由議員同這些單位進行資源協助下，去形成一個利害關係，再由這些單位凝聚街坊民眾，形成一個私密社交網絡，再配合三、四、五點的資訊散播，就成為一個整體。<br />\n<br />\n而最重要的是，在親中行為並不是犯法，甚至一些時候會得到政府「協助」和「鼓勵」，所以香港是已經被滲透完成，這點和香港完全不同，而我們是要防範反抗聲音，由分歧化大成分化，再演變成分裂。<br />\n<br />\n小結：反送中只是戰術成功，都戰略上還是劣勢<br />\n<br />\n簡單來說，本身中國在香港，中聯辦手上就有三套網絡；長期在香港政壇及地區統戰工作的一套(如民建聯、工聯會)；應因梁振英掘起，結合民粹、社團、社交網絡的一套(何君堯、幫港出聲)；立場親中及與中國利益密切的港商、社會上層人士(大多數建制派、港區人大及政協)<br />\n而這三套網絡，會在香港全方面進行他們的工作，但明顯在於判斷民情及控制輿論失敗了，但這次失敗，不代表中聯辦影響力和地位削弱，相反隨住駱惠寧上任，我相信中聯辦必定運用這三套網絡，加強赤化社會，滲透反對陣容當中，令香港人無法整合反抗力量，不會再浪費手上的優勢。<br />\n<br />\n到底一個謠言，可以做成什麼影響？為何謠言可以成為武器？下篇就會探討搶購謠言為何是武器測試，當中有何動機和影響。"},{"pid":"80ceddc00f7b2ee26ff5310dd3713f33167c9e4e","tid":2044919,"uid":91397,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-05-31T12:06:18.000Z","msg":"<a href=\"https://medium.com/@criticshk_29697/%E5%88%86%E6%9E%90%E6%90%B6%E8%B3%BC%E8%AC%A0%E8%A8%80-%E4%B8%8A-%E4%B8%AD%E5%9C%8B%E5%B0%8D%E6%B8%AF%E8%B3%87%E8%A8%8A%E6%88%B0%E6%9E%B6%E6%A7%8B-108fc955bde5\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fmedium.com%2F%40criticshk_29697%2F%25E5%2588%2586%25E6%259E%2590%25E6%2590%25B6%25E8%25B3%25BC%25E8%25AC%25A0%25E8%25A8%2580-%25E4%25B8%258A-%25E4%25B8%25AD%25E5%259C%258B%25E5%25B0%258D%25E6%25B8%25AF%25E8%25B3%2587%25E8%25A8%258A%25E6%2588%25B0%25E6%259E%25B6%25E6%25A7%258B-108fc955bde5&d=zeAGpz59Z2vRp%2Fz3xPaAdLXxB%2B4AiQz8bo105MOPl14%3D&h=4a558f5f\" data-auto-link target=\"_blank\">https://medium.com/@criticshk_29697/%E5%88%86%E6%9E%90%E6%90%B6%E8%B3%BC%E8%AC%A0%E8%A8%80-%E4%B8%8A-%E4%B8%AD%E5%9C%8B%E5%B0%8D%E6%B8%AF%E8%B3%87%E8%A8%8A%E6%88%B0%E6%9E%B6%E6%A7%8B-108fc955bde5</a>"}]}