{"tid":2045888,"cid":5,"subCid":12,"title":"世道人生：我們還要屈辱下去嗎？ - 李怡","createTime":"2020-06-01T05:26:09.000Z","updateTime":"2020-06-01T22:09:16.000Z","uid":104767,"like":6,"dislike":1,"uniUserReply":2,"replies":[{"pid":"809b64afc1d5868bc1a5bba0ec0940fc54996500","tid":2045888,"uid":104767,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-01T05:26:09.000Z","msg":"世道人生：我們還要屈辱下去嗎？ - 李怡<br />\n<br />\n特朗普對香港的制裁手段，最重要的是：一、採取行動取消香港在關稅及入境的優惠待遇；二、指示政府展開程序撤銷給予香港的特殊政策，將取消與香港的雙邊引渡條例，和取消豁免向香港出口軍民兩用技術的管制；三、制裁直接或間接損害香港自治和自由的中港官員。<br />\n<br />\n相對於早前傳出的消息，特朗普似乎後退了，而且不夠具體。早前傳出的制裁對象點明是中國官員、人大代表和香港官員；明確規定暫停一年香港的獨立關稅地位，並表示一年後如果沒有改善就永久撤銷。<br />\n<br />\n在美國留學的趙思樂在Facebook上說，她在華盛頓聽來的各種猜測都比這嚴重，而即使是猜測中的措施，她覺得也仍然在中國準備忍受的疼痛範圍之內。現在，可能是低於中國的預期了。<br />\n<br />\n即使這個減辣制裁，也沒有得到西方國家普遍跟隨。歐盟27國外長舉行會議，就香港局勢發表聲明，表示歐盟「嚴重關切」中國人大通過香港國安法，認為不符合中國在《中英聯合聲明》中的國際承諾和《基本法》，嚴重削弱香港的一國兩制、高度自治。但歐盟不打算制裁中國和香港，認為制裁不能解決問題，歐盟會繼續透過對話向中國傳達對香港的憂慮。日本和其他西方國家也大致採取類似立場。<br />\n<br />\n在美國白宮5月20日發表的對華戰略方針，改變了過去的單邊政策，表示要提高與「聯盟和夥伴關係的適應力來應對來自中國的挑戰」，特別提到「美國政府肯定了盟友和夥伴們為制訂更清晰、更有力的對華方針而採取的措施。」美國制裁的低於預期，很可能是未能取得眾盟友的支持，或只得到口頭支持而不願意採取同一行動。<br />\n<br />\n這不僅是因為多數國家都忙於疫情，而且是即使反送中喚起全球關注，各國仍然更關注自己國家的疫情、經濟、政治等問題。更重要的，是制裁中國，自己也要付出代價。各國多不願意犧牲現有的利益與國際關係，即使知道中國邪惡，知道香港危殆。相對來說，美國對中國算是有所覺醒，但近日美國國內所關注議題，香港仍然只佔很小部份。中國會是美國大選的議題之一，但香港所佔比例不大。<br />\n<br />\n這聽起來很洩氣，但各國政治人物大都是利益優先於正義。這是正義往往敵不過強權的原因。雖洩氣還是要面對事實。香港的情況好不到哪裏。特朗普宣佈制裁政策後，沒有見到香港有反對派政黨發表聲明呼應，除了眾志。<br />\n<br />\n公民黨主席梁家傑表示，一如自己外訪的立場，是希望保持香港獨立關稅區地位，認為香港是自由民主陣營的一員，希望外國「俾機會港人撐住」。在「勾結外國勢力」這頂大帽子下，反對派似乎不想被認為美國的制裁是他們爭取回來的。更有人提議可用23條立法換取中共撤回國安法，令香港保留特殊地位。建制派梁美芬也有此議。<br />\n<br />\n美國制裁香港，香港人也要犧牲。正如制裁北韓、伊朗，北韓伊朗的老百姓也要犧牲。問題是縱容惡的話就會令惡更囂張。香港年輕人去年決意攬炒，就是不惜犧牲也有抗拒強權的壓迫。要求外國「俾機會港人撐住」，是想香港人不承擔代價就白白得到好處？還是想美國和西方繼續餵養一個威脅世界的巨獸？<br />\n<br />\n邱吉爾在講到張伯倫對德國擴張的妥協時說：「在戰爭與屈辱面前，你選擇了屈辱！可是，屈辱過後，你仍得面對戰爭！」香港人已經選擇屈辱無數次了，結果是強權的壓迫只會加深。經歷去年反送中，我們還要屈辱下去嗎？ <br />\n<br />\n泛粉自己睇"},{"pid":"4aa9d5621827cfe9fc3fb8db57eca32d45333b61","tid":2045888,"uid":104767,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-01T21:55:28.000Z","msg":"Push"},{"pid":"2b8aea04b5ffce69019b457057945e0e52601883","tid":2045888,"uid":55379,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-01T22:09:16.000Z","msg":"<img src=\"/assets/faces/lomoji/35.png\" class=\"hkgmoji\" />"}]}