{"tid":204886,"cid":1,"subCid":0,"title":"[轉貼]從對待狗隻睇華人賤種與白人高等人種","createTime":"2017-04-17T11:35:30.000Z","updateTime":"2017-04-17T11:36:04.000Z","uid":35430,"like":0,"dislike":1,"uniUserReply":0,"replies":[{"pid":"481a28f207ceacacae45211ccf6c1183d7f2c09d","tid":204886,"uid":35430,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-17T11:35:30.000Z","msg":"　　重要的一點，本人認為，人權永遠勝過狗權，保障人的生存與發展是最重要的。但反過來說，不能保障人權的國家，同樣也保障不了狗權，而且保障狗權是高度文明社會的標誌。<br />\n<br />\n　　中西人對待狗的態度截然不同，其原因就可以從文化與文明兩個維度來分析。<br />\n　　文化與文明這兩個詞的內涵並不是涇渭分明，混雜之處不少。<br />\n　　有些文化難分優劣，比如東方人用筷子吃飯與西方人用刀叉吃飯，但多數文化有優劣之分，如支那傳統文化中負面的就佔多數；文明卻有先進與落後之分，如游牧文明與農耕文明、古代文明與現代文明。<br />\n<br />\n　　去年的玉林狗肉節曾引起軒然大波，現在六月快到了，論壇上有許多關於狗和吃狗肉的貼子也多起來，從大多數回貼看，傾向於吃狗肉是中國人的傳統、有悠久的歷史，值得發揚；憤青們將此昇華了，以此反擊西方的價值觀，維護傳統觀念。<br />\n<br />\n　　從狗的本身意義上看，只是一種幾乎被完全馴化的動物，也是與人類關係最密切，最通人性的動物。以前狗主要用於看家護院，現在刑偵、導盲、緝毒、放牧、排雷；對於普通人來說更多是作為一種寵物存在，作為伴侶，給人娛樂消遣。現在通過雜交、培育，產生了許多奢華的品種，也是富人身份的標誌。<br />\n<br />\n　　從支那文化傳統上看，雖然人與狗的關係很密切，卻是低三下四、骯髒、猥瑣、凶狠、幫兇、可憐、寄生的代名詞，罵人最難聽的話幾乎全部與狗有關。把人母比喻成狗，暗指人與狗雜交，生父是狗；有一個令人啼笑皆非的&ldquo;狗屎運&rdquo;；還有一種連主人都咬。魯迅作品裡的狗，對富人搖尾乞零，對窮人狂吠，&ldquo;喪家的資本家的乏走狗&rdquo;把梁實秋噎個半死。"},{"pid":"ef84252059f364fa45cb8181ad42592842c59cb0","tid":204886,"uid":35430,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-17T11:35:53.000Z","msg":"　　我小的時候，鄰居家的狗咬死了一隻家兔，主人把狗拴住，一手提著兔子，另一隻手提著棍子打，意思是讓它記住這個教訓。村里有個個老光棍，專門殺狗，買來的狗，一般用繩子勒死，或用棍棒、镢頭擊破腦殼，有時把狗吊起來，撬開嘴灌一壺開水燙死，狗臨死就有所預知，哀嚎之聲遠近相聞。村里的狗對老頭身上的氣味很敏感，老遠就朝他狂吠不止。當時我家也養了一隻狗，但家裡窮，人常年以地瓜乾為主食，狗更不用說，餓得皮包骨，當它老死的時候，被五塊錢賣掉了。<br />\n　　在許多人眼裡，狗肉是一種傳統美食，什麼&ldquo;狗肉滾三滾、神仙站不穩&rdquo;，街上賣狗肉的常見。玉林狗肉節，有許多慘不忍睹的照片。虐待與殺戮，是中國幾千年來狗的命運。中國人的狗文化里完全忽略了狗&ldquo;忠誠&rdquo;&ldquo;朋友&rdquo;這些屬性。<br />\n　　相比之下，西方人把狗當作朋友，話語中的狗沒有任何罵人的意味。他們眼裡，狗是一種親切、友好、快樂的代名詞，跟人無異，儼然是家庭的成員。比如說我&ldquo;我累得很一條狗&rdquo;，只是好玩。更是許多人的好伴侶，特別是寂寞的老年人，有老人給狗寫日記數十年。愛狗也被認為是一種美德，美女們會告訴你&ldquo;love me, love my dog&rdquo;&mdash;&mdash;愛我？先愛我的狗，有點像中國的&ldquo;愛屋及烏&rdquo;，但是境界高得多。<br />\n<br />\n　　西方狗文化是建立在平等這種人類的謙卑精神上的。人與人之間的平等推而廣之，就是人與狗的平等，人與動物的平等，人與大自然的平等。人權精神再進化，也就有了動物權益理念。從中可以看出，當年那個上海租界的那個&ldquo;華人與狗不准入內&rdquo;牌子根本就是一個謊言，把&ldquo;華人&rdquo;與&ldquo;狗&rdquo;並列，那根本不具備侮辱性。把&ldquo;走狗&rdquo;翻譯成&ldquo;running dog&rdquo;，西方人也會啼笑皆非。西方人的狗幾乎享受到&ldquo;人權&rdquo;，有堪比人糧的營養豐富的狗糧，有美容院、醫院為狗貓服務。在他們眼裡，吃大狗肉是大逆不道，是野蠻人的行徑。有法律保障動物權益，虐待動物的人可獲有牢獄之災。<br />\n　　英國人甚至敢用他們萬能的上帝來開狗玩笑&mdash;&mdash;上帝倒立，把God倒過來寫，不就是dog狗麼？<br />\n<br />\n　　大陸人為什麼這樣對待與人類息息相關的一種動物呢？為什麼與西文迥然不同呢？<br />\n　　從文化和文明角度分析："},{"pid":"245b7016e68c86d192ae1ffa1fe49bb94718bbc7","tid":204886,"uid":35430,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-17T11:36:04.000Z","msg":"　　第一，根深蒂固的等級觀念。<br />\n　　長期的封建社會中，在儒教文化的氳氤中，等級觀念深入人心，虐待也被虐是幾千年的主旋律。巴結上等人，虐待下等人，演化成一種心理定勢。傳統文化中缺乏對弱小者的悲憫之心，缺少人文關懷與平等精。不幸的是，狗成為這種觀念的犧牲者。<br />\n<br />\n　　第二，在過去狗是富人與達官貴族家看家護院的利器，對窮人的狂吠與撕咬，使得狗的形象嚴重受損。<br />\n<br />\n　　第三，大陸人長期缺乏信仰。有信仰的人，有所為，有所不為；沒有信仰的人，往往無所敬畏。在信仰的影響下，西方人不僅不吃狗肉，而且連動物的內臟與血液也不吃。大陸無所不吃，天上飛的，地下爬的，在食物短缺的年代，這或許是一種優勢。<br />\n　　在當代，對於狗不加悲戚憐憫的國人，對環境資源同樣是不加珍惜。這塊土地上，受保護動物、珍稀動物幾乎無不遭殃，現在大型野生動物上基本已經滅絕。有報導說，在秋季，湖南人每天盜獵好幾噸候鳥。幾十年來環境污染、生態保護已經到了怵目驚心的地步。<br />\n<br />\n　　第四，國人長期的貧困與食物的缺乏。我小時候，農村里特別窮，有許多人專門吃&ldquo;死狗爛貓&rdquo;；病死的豬，也有人低價買來吃掉。<br />\n<br />\n　　第五，文明程度還不高。<br />\n　　最近幾十年，支那的經濟獲得了長足的進步，但人均GDP與西方國家還有很長的距離。文化程度普遍較低，而且社會道德水平並沒有獲得同步的進步，文明的進步低於物質文明的進步。也表現在對待在對待大自然。亂扔垃圾、大聲喧嘩、隨地吐痰，還到處可見。<br />\n<br />\n　　前幾年，網上對&ldquo;活熊取膽&rdquo;展開了聲勢浩大的討伐。曾經發生過高速公路攔截運狗車的極端事件；在玉林狗肉節期間有許多愛狗人士積極活動，拯救了不少被虐待殺的狗狗。這是一個積極的信號。<br />\n　　善待環境、善待動物，也就演化善待人類自身。對於中國人來說，應該向西方學習，把不吃伴侶動物上升為一種信仰。這是東西方文化趨同的一面，實際上也是生活西化的結果。西方文明，逐漸演化為世界普遍認可的文明，大陸也概莫能外&mdash;&mdash;憤青們也許要罵。<br />\n<br />\n　　現在許多人家裡養狗，在城市裡狗成了許多人的伴侶，看家護院的功能基本已經喪失了。<br />\n　　不吃狗貓等伴侶動物，是一個社會文明進步的標誌。同樣是處於東方世界的韓國，也喜食狗肉，有狗肉冷面聞名。1988漢城奧運會、2002日韓世界杯曾經受到西方國家的抵制，據傳現在韓國人吃狗肉的已經不多了，也不光明正大的吃了。這個問題上，台灣與香港已經獲得立法。<br />\n<br />\n　　作為食品，狗肉也不是很安全的，狗肉裡面某些病菌可能感染人，有&ldquo;吃了狗肉犯陳病&rdquo;的說法。中醫的狗肉禦寒之說更是靠不住腳。<br />\n<br />\n　　但我們也不得不承認文化的差異，再說人們接受文明的生活方式也不一朝一夕的事。本人以為，當今狗肉可吃，但要食之有道。特別是，屠宰要文明。文明屠宰方式是人類文明進步的一個標誌，要有人道的方式；要吃那些&ldquo;肉食狗&rdquo;，有檢疫證明和食品安全標誌的。<br />\n　　那种血淋淋場景，起碼對於成長中的青少年來說也是一種犯罪。<br />\n<br />\n　　養寵物，做到不影響它人，不虐殺寵物&mdash;&mdash;這是一個底線。西方人對養狗有嚴格的規範，既保障權力，也要履行義務。有義務的動物保護組織，即使自家的狗不遛，會有人舉報，使主人受罰；流浪狗也受到很好的對待。<br />\n　　在此，也奉勸養狗做寵物的人，打好疫苗，別讓你的狗擾鄰，別讓它撕咬兒童和隨地大小便。<br />\n<br />\n　　我不十分反對吃狗肉，但我不提倡吃狗肉。也許有人問，為什麼豬可以吃，牛羊可以吃，狗不可以吃呢？我可以告訴你，狗貓與這些動物是不同的，狗貓是伴侶動物，既然狗貓的肉可吃，人肉也可以吃！何況現在不像以前的食品短缺，可以不通過狗肉就可以獲得同質的營養。從營養上看，狗肉並沒有什麼獨特性，何況來源於黑市、非法屠宰的很多，被毒殺的狗可能引起人中毒，安全性值得懷疑。從另外一個角度看，即使肉味再美，節制也是應該的。<br />\n<br />\n　　<del>當然，在我們這個資源比較貧乏的國家，無節制地飼養寵物也不是值得提倡的。畢竟這個國家的貧困人口還很多，如果北京的貓狗比貴州山區的娃兒營養還好，那就是對社會公平的一個極大諷刺。那些動輒上百萬購買寵物的人而不捨得為窮人捐款的人，是社會的罪人。大陸的許多富人遠遠超過這個底線，據說藏獒已經成為富人的標誌。大陸為富不仁的人眾多，值得警惕！</del><br />\n<br />\n<br />\n<br />\n<span style=\"color: red;\">本人認為大陸應該貫徹作風,繼續食狗繼續保持生番質素<span style=\"font-size: xx-large;\"><strong></strong></span></span>"}]}