{"tid":2048025,"cid":11,"subCid":0,"title":"港台電視31 星期二 2130~2230 30年戰爭 Age of Iron","createTime":"2020-06-02T13:38:36.000Z","updateTime":"2020-06-02T13:41:37.000Z","uid":117837,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"3cb18cacf639c79d6127f19b0ee8fb223825f32c","tid":2048025,"uid":117837,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-02T13:38:36.000Z","msg":"昔日歐洲「30年戰爭」的倖存者稱他們所經歷過的漫長戰爭歲月為「鐵器時代」，這場歐洲戰爭從1618年禍延至1648年。對於當時的人來說，這是一場巨大的災難性事件。也是一場關於宗教和歐洲權力的鬥爭。一切始於波希米亞的叛亂分子和哈布斯堡皇帝之間的衝突，後來逐漸演變成大規模的戰爭。數百萬人因此而喪生。整個大陸的人口受戰禍破壞，疾病和飢荒而銳減。不過在這場戰爭結束時，一個建立新歐洲的想法出現了。<br />\n<br />\n這部劇情式紀錄片從經歷過戰爭之人的角度重述三十年戰爭的故事，這些人包括士兵彼得&middot;哈根多夫，「冬季女王」伊利沙伯&middot;斯圖亞特，著名的藝術家彼得&middot;保羅&middot;魯本斯和「灰衣主教」若瑟神父。透過他們令人難忘的遭遇、信件和日記，刻劃出這個悽美感人和紛亂的大時代。<br />\n<br />\n&quot;Age of Iron&quot; is what the survivors called the Thirty Years' War, which raged in Europe from 1618 to 1648. For the people at the time, the war was a huge catastrophic event. It was a war about religion and about power in Europe.  What began as a regional conflict between Bohemian rebels and the Habsburg emperor gradually became a conflagration of huge proportions. Millions of people lost their lives. Entire regions were depopulated by destruction, disease and famine. But by the end of this war, the idea of a new Europe had emerged.<br />\n<br />\nThis documentary drama series tells the story of the Thirty Years War from the perspective of the people who experienced it: like the soldier Peter Hagendorf, the &quot;Winter Queen&quot; Elisabeth Stuart, the famous artist Peter Paul Rubens and the &quot;Grey Eminence&quot; Father Joseph. Their gripping accounts, letters and diary entries are condensed into a fascinating and emotive portrait of the time."},{"pid":"8b4d04dfe2c623965d9be742fc0d940137c01001","tid":2048025,"uid":117837,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-02T13:39:32.000Z","msg":"認識歐洲史<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"d6cff71a207dca8ae834e2303597bd40ed2018e3","tid":2048025,"uid":117837,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-02T13:41:37.000Z","msg":"復仇 (1634-1640)<br />\n<br />\n經歷十六年內戰，神聖羅馬帝國變得滿目瘡痍。天主教同基督教間的宗教仇恨造成了歐洲國家間的角力。丹麥軍於1625年捲進德國角力，瑞典軍五年後接著加入，從北面攻打德國。上百萬蘇格蘭、意大利、英國及瑞士僱傭兵蜂湧而至、分一杯羹。此時已死傷數百萬。歐洲人口最多的法國，即將被殺戮風波吞噬。法國的盟軍瑞典正攻進德軍，法國則想避免瑞典軍潰敗。<br />\n<br />\n此時彼得・哈根道夫仍為瑞典軍而戰。諾德林根一役，瑞典戰敗，哈根道夫成了帝國軍旗下西班牙軍的俘虜。哈根道夫再度轉變陣營，再次為帝國軍效力。哈根道夫遇見第二任妻子－安娜・瑪莉亞，一起隨軍隊朝巴黎進發。帝國軍下定決心要侵佔巴黎，卻失敗收場，被路易十三驅逐。<br />\n<br />\n德國戰火依然。三十年戰爭中最血腥的戰役之一發生於1636年的維茨托克。出乎意料地，瑞典軍擊敗帝國。長大成人的安娜・馮・豪維茲，身在馬德堡附近的伊根修道院。瑞典軍及指揮官卡爾・古斯塔夫・蘭格爾搜遍修道院。在這裏，二人首次見面。隨行的寡婦羅溫斯坦公爵夫人是瑞典軍的親信。她同情安娜，決定照顧她。安娜伴隨公爵夫人及卡爾・古斯塔夫，軍營接軍營地生活於戰火間。安娜・馮・豪維茲與卡爾・古斯塔夫於公爵夫人去世兩週前結為夫妻。"}]}