{"tid":2051579,"cid":38,"subCid":0,"title":"HK will not be China’s final victim","createTime":"2020-06-05T01:33:58.000Z","updateTime":"2020-06-05T05:39:37.000Z","uid":21424,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"f1139703123faaa459368a44846573b72e6946c7","tid":2051579,"uid":21424,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-05T01:33:58.000Z","msg":"<a href=\"https://taipeitimes.com/News/editorials/archives/2020/06/05/2003737647\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftaipeitimes.com%2FNews%2Feditorials%2Farchives%2F2020%2F06%2F05%2F2003737647&d=OUx24mKaoEPTVTG9WcU5EqP8PJJZD286lWcuKEclkJo%3D&h=1fec8f4b\" target=\"_blank\">https://taipeitimes.com/News/editorials/archives/2020/06/05/2003737647</a><br />\n<br />\nWith China jamming its national security legislation down Hong Kong&rsquo;s throat, it is clear that Beijing&rsquo;s commitment to honor the Sino-British Joint Declaration and Hong Kong&rsquo;s Basic Law has ended. If China can turn its back on an agreement filed with the UN, can it be counted on to honor any of its international agreements?<br />\n<br />\nWith China&rsquo;s influence perforated through international institutions such as the WHO, can the world still count on these organizations to perform their duties independently and without bias?<br />\n<br />\nThe slap-on-the-wrist response from the West is what makes China&rsquo;s salami tactic viable.<br />\n<br />\nHong Kong&rsquo;s dwindling freedoms since 2012 are evident. Freedom of speech has been curtailed with new red lines, and free press has been compromised by denying foreign journalists entry when they refuse to play along.<br />\n<br />\nMeanwhile, Hong Kongers&rsquo; simple demand for universal suffrage has been stonewalled for more than three decades.<br />\n<br />\nOrphaned by the West as one of Britain&rsquo;s last colonies, all the West has done is express its concerns while Hong Kong languishes in this dysfunctional political system.<br />\n<br />\nThe Basic Law was drafted in the 1980s by Beijing&rsquo;s handpicked proxies with a few token opposition figures, without the mandate of Hong Kongers. What does it say about China as a global power when it is unable to oblige by the rules it made itself?<br />\n<br />\nThe West&rsquo;s nonchalance only reinforces Beijing&rsquo;s cynical world view: might makes right. The West has also fallen victim to Beijing&rsquo;s primitive doctrine.<br />\n<br />\nAustralia was smacked with punitive tariffs for its support of an independent investigation into the outbreak of COVID-19. Canada&rsquo;s refusal to bend its independent judiciary to Beijing&rsquo;s whims resulted in China taking Canadians hostage.<br />\n<br />\nIf these are not enough to show the detriments of having an undemocratic great power in the international community, the ever rising death tolls of COVID-19 should show how China&rsquo;s censorship of each and every person can have lethal, global effects.<br />\n<br />\nHong Kong would be a good starting point for the world to address China&rsquo;s unruly international behavior. The West entrusted Hong Kong to China in 1997 expectating that China would uphold its promise, making the West morally responsible for the fate of Hong Kong.<br />\n<br />\nUnlike what happens in mainland China, developments in Hong Kong can still reach the rest of the world thanks to the valiant work of journalists. Hong Kong&rsquo;s connection to the world makes it much more difficult for the Chinese Communist Party to pull the wool over everyone&rsquo;s eyes.<br />\n<br />\n<strong><span style=\"font-size: x-large;\"><span style=\"color: red;\">Now that the foul play has been made apparent, the choice is either continual appeasement or to respond in strength.</span></span></strong><br />\n<br />\nHong Kong should be the line in the sand unless the world is prepared to kiss goodbye to international norms and values.<br />\n<br />\nBernard W is a University of Toronto alumnus and a former policy researcher at a pro-Beijing think tank."},{"pid":"3bab67e755764e94ae2d10b2cdb400d5603c8d29","tid":2051579,"uid":21424,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-05T01:34:54.000Z","msg":"<img src=\"/assets/faces/pig/cook.gif\" class=\"hkgmoji\" />"},{"pid":"11d0be8a1932a79edbbace6b62f94920fb1cb047","tid":2051579,"uid":144626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-05T05:39:37.000Z","msg":"The more Chinese population the nation contains, the more likely to become the next victim from communist China...lol"}]}