{"tid":2053035,"cid":5,"subCid":0,"title":"在囚義士：增加人數成為多數不是靠humbly　使中間者轉向在於實績","createTime":"2020-06-06T03:16:33.000Z","updateTime":"2020-06-06T03:16:33.000Z","uid":261647,"like":3,"dislike":1,"uniUserReply":1,"replies":[{"pid":"dbaec6edecb4e062087722b43ab711368e66d8f1","tid":2053035,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-06T03:16:33.000Z","msg":"<a href=\"http://www.localpresshk.com/2020/04/survival-guide-for-minority/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.localpresshk.com%2F2020%2F04%2Fsurvival-guide-for-minority%2F&d=bCxsXTpKmrqj5N4FYztdx1I2fucNkJ94pdpDkYG0m8U%3D&h=ed732dd0\" target=\"_blank\">http://www.localpresshk.com/2020/04/survival-guide-for-minority/</a><br />\n<br />\n想要留住潮汐的人，永遠不會成功。海潮的漲退從來不是人力可以控制的事物。所謂「民意大多數」亦同。你可以做的頂多是建一道足夠堅實的堤壩連水閘，確保在下次漲潮之前都還有水。<br />\n<br />\n最近看到了連登一則帖文〈不知不覺我地可能慢慢變返少數派〉，百感交集。文中的主張有部份頗有道理，比如說批鬥黃圈的做法，但整體而言，著眼點是完全放錯了。作者想要表達的是如果「圍爐」之習不改，就會失去大多數，然後被「反cap」云云。不能說有錯，但容筆者 &lsquo;humbly&rsquo;指出一點事實：無論你做或不做甚麼，你遲早都會失去大多數。原因很簡單，1124的所謂「大勝」，幾乎完全是林鄭這位特首的功勞，而你沒理由相信牠會在這位置上蹲一輩子。越早看透這一點事實，在期望管理的層面上越有利。<br />\n<br />\n我們正面對一個棘手的事實，絶大多數的抗爭者，新舊也好，主要都是受到泛民的啟蒙而參與抗爭，所以其世界觀、政治理念都是師承自泛民主派。而泛民主派又是一個以選舉工程為正業的政治群體，於是思想很容易就被帶歪了，最明顯的例子就是「多數／少數論」。「多數」總是先驗地「好」的，如果總是用最多的資源、最猛的力度，為了確保不失多數而拉攏「中間派」，拉攏的過程不斷苛索真正的行動者（不論前後和勇）。然後潮退了，變回少數的一日不可避免地來臨（即所謂「輸」），墮入灰機、捉戰犯的永劫輪迴。老實說，這才是2014年失敗的真正原因。<br />\n<br />\n當中最大的問題就是：為甚麼多數就等於「贏」，少數就等於「輸」？這顯然就是選舉邏輯，但選舉就是政治的一切了嗎？如果是，當初還搞甚麼黃色經濟圈？就為了選功能組別嗎？神經病。黃色經濟圈的本質是甚麼？它就是圍爐。圍爐一點也不可恥，而且非常有用。只要這個爐切實地起著作用。有人撿柴、有人鼓風、有人維修，持份者們能取得上暖，爐光能旺得起來，打下飛機又怎麼了？一個社團、一個黨派，乃至一個民族，一個國家，都不是靠&lsquo;humble&rsquo;維繫的，而是恰恰相反，它需要為每個成員「串得起」而拼搏奮鬥。一個「爐」如果能使參與者有所獲得，有條件驕傲起來，人數自然會增加，但如果你為了追求「中間派」、「多數」而行事，你必然兩頭落空。因為人的&lsquo;humble&rsquo;與耐性有限，而「變返少數派」的一日必然降臨，到那一天你就會把自己弄崩潰。中間派不會因為你的&lsquo;humble&rsquo;而轉向，只有實績才有可能，而矛盾的是，通往實績的路上，必定有他們看不順眼的事。<br />\n<br />\n甚麼是實績？實績就是生活中感受得到的既定事實。黃店、連儂牆、民記、重要日子的悼念式、〈驚訊〉，乃至周梓樂、陳彥霖紀念公園（因為一些人的政治低能而失敗告終是一種遺憾）之所以重要，就在於它們組成了一種生活，不分陣營地內化到每個人的日常習慣當中，不能逃避、只可接受，即使是出手破壞，也不過是接受此一事實的一種形式而已。這種事情在未成事之前總會招來口誅筆伐的，做成了以後就會甘之如飴的了，跟強攻立法會原理相同。有人可能要說：「你真的是大逆不道的法西斯，這麼不民主的話虧你敢說出口。」那我接下來就要講更大逆不道的話了。1124的區選大勝很爽是不是？細心看看吧，1124之前就已經發生了721、831、101、2橋、理大等事件了，把71攻陷立會也算入催票因素的話，死傷了那麼多人才換到不足兩成的民意差距，絕對數量上藍票還大幅上升了。老實說，誰還覺得剩下那四成多的「人」是能夠被武斷權力以外的事物說服的？筆者即使作為獨派，也應該很有資格說這種想法「不切實際」了。<br />\n<br />\n如果你正在做的事，是不斷剝削你的隊友去服務你的敵人，你的隊友早晚都要丟乾淨的。如果當你的隊友比當敵人辛苦，他早晚會成為你的敵人。覺醒本來就是件辛苦事，如果覺醒就意味著要多犧牲，而沒人打算按比例回報，那誰不裝睡誰才是傻瓜。一支能打勝仗的軍隊，必定是有能力打擊、剝削它的敵人，犒賞自己的官兵與盟友的。做得到這一點的共同體，不論如何惡名昭著都不愁沒人來投。一個正常的反饋機制本身就會形成一種吸引力，而反饋機制一旦扭曲，本身就足以保證陣營內永無寧日，人才自然流失。主張多麼正確、文宣如何搶眼，都不能彌補這一點。<br />\n<br />\n倘若有人還有志於拉攏「中間派」的話，我的建議是：不要去想誠意有多大作用，那是對自己人才有用的東西。真正需要施力的一點，是確保你的生活比對象好，再進一步確保親近你的手足過得比對手的朋黨好。這是統戰他們最好用的手段。它不保證成功，但保證不致失敗。一旦最壞的情況發生，你還有親信手足，而他們將會一無所有。<br />\n<br />\n老湯<br />\n10-4-2020<br />\n<br />\nP.S. 連儂牆是很棒的東西，或者更準確地說，那是很能鼓舞士氣的東西。對很多人來說，連儂牆是「大外宣」，一旦藍絲不領情還出手破壞，就很容易灰機。但對我來說，連儂牆是給自己人看的&mdash;&mdash;用文縐縐的話說，就是符合黃絲想像的公共空間，它的價值是衍生於這一點之上的。"}]}