{"tid":205585,"cid":6,"subCid":0,"title":"阿仙奴20年沒打過這種雞血！雲格真是豁出老命了","createTime":"2017-04-18T01:29:48.000Z","updateTime":"2017-04-18T01:33:52.000Z","uid":46892,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"d5b5b8283e0e5413257106526379a0e55b7dc218","tid":205585,"uid":46892,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-18T01:29:48.000Z","msg":"在此役作客米堡之前，阿仙奴已經連續輸掉了過去的4場作客比賽，且每場的失球數都為3個，球隊的防守暴露出很大的問題。雪上加霜的是，今天過25歲生日的防線主力梅斯達菲因大腿傷勢無緣大名單，他的缺陣讓阿仙奴球迷們更加擔憂球隊的防守頑疾。出人意料的是，一向保守的雲格今場排出了兵工廠球迷十分陌生的三後衛陣型，正選名單相比上場出現了6處人員變化。可見，近期肩負著巨大壓力的教授，這下可是真玩命了！<br />\n<br />\n　　今場比賽，傷癒的施治回歸正選門將的位置。及時復出的哥斯尼取代梅斯達菲出任中堅，防線搭檔是基比爾包列斯達和年輕的小將賀定，最近狀態不佳的右閘比拿連被安排在後備席待命，雲格賽前透露愛斯賓奴最近一直在帶傷作戰，所以狀態不及賽季初時亮眼。在中場方面，蒙利爾和張伯倫分別擔任352陣型的兩個邊翼衛，薩卡和奧斯爾繼續搭檔，而另一位中場球員是跑動能力強的藍斯。鋒線只有兩人，分別是是球隊「大腿」山齊士和近來入球效率頗高的基奧特。<br />\n<br />\n　　雲格的大變陣出人意料，但仔細想想也在情理之中，畢竟球隊的防守大坑遲遲沒有填上，主教練必須要拿出點壯士斷腕的決心才行。比賽的過程和結果也證明，派出3名中堅和在中場囤積兵力的戰術取得了不錯的效果，球隊僅失1球，順利地從作客全身而退。<br />\n<br />\n　　邊翼衛張伯倫和蒙利爾今場比賽雖然屢次被突破，但他們在防守端的到位率還算合格，緩解了中堅去往邊路的補位壓力，使他們可以把更多精力放在禁區內，以防禦對方最大的武器――頭槌轟炸。<br />\n<br />\n　　受限於能力，今場三名中堅經常讓對方的高中鋒搶到第一點，尤其是基比爾包列斯達，但勝在人數優勢，失位後隊友可以迅速補位。而且，三名中堅對第二落點的保護還算可以，即使幾次讓對方球員搶到擺渡過來的皮球，但也都實行了有效的干擾。作為防線最弱的一環，小將賀定表現尚可，防守較為穩健，在後場拿球也十分冷靜，但還是出現了幾次危險的傳球失誤。雖然本隊的失球源於哥斯尼的冒頂，但法國人還是防線最穩定的一環，而另一名中堅基比爾包列斯達表現平平，數次被過，還有冒失的鏟球引來黃牌，表現得有些狼狽。<br />\n<br />\n　　阿仙奴中場有5名球員，再加上頻頻回撤拿球的山齊士，兵工廠在中場實現了局部的人數優勢。但是，米堡針對性的逼搶讓阿仙奴球員很難受，防守中場薩卡和藍斯的擺脫能力很差，在對方的壓力下只能回傳，或出現傳球失誤。今場阿仙奴變陣後，中場的人數優勢也沒有取得壓倒性的控制局面，全場控球率達到64.8%，全隊傳球成功率為84%。<br />\n<br />\n　　靠著球隊兩位巨星山齊士和奧斯爾的閃耀，阿仙奴總算收穫了一場久違的作客勝利。雲格的這次變陣從結果上來看還算成功，但過程卻並不是那麼一帆風順，雖然較好地解決了防守問題，但球隊的運動戰遲遲打不開局面，球員們也經常因不適應變陣而頻頻出現失誤。所幸，球隊在作客取得了難得的三分，兵工廠暫時還能保有爭四的希望<br />\n<br />\n　　一向被批為頑固保守的教授，此次的「爆發」讓人有些措手不及。年近70歲的雲格已經開始改變，這無疑是個令球迷們驚喜的信號。今季，干地的三後衛幫助車路士絕處逢生，安歷基的三後衛幫助巴塞擺脫泥潭，雲格的三後衛會幫助阿仙奴創造奇蹟嗎？"},{"pid":"d8c65bca0ef588781c0aa2583accc619c3847730","tid":205585,"uid":642,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-18T01:31:08.000Z","msg":"又打j"},{"pid":"9a253b22bbe48c2985c795e3a98b5f71ea07d318","tid":205585,"uid":51701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-18T01:33:52.000Z","msg":"失一球反擊高波<br />\n<br />\n仲有幾球比間諜救到的高波<br />\n<br />\n山狗入左球罰球<br />\n<br />\n關個陣咩事<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> <br />\n仲係咁柒"}]}