{"tid":2058885,"cid":5,"subCid":12,"title":"丟掉幻想 持續抗鬥 (李怡)","createTime":"2020-06-10T13:31:54.000Z","updateTime":"2020-06-10T13:40:34.000Z","uid":38651,"like":4,"dislike":0,"uniUserReply":4,"replies":[{"pid":"806459dddc2dcbe2889ba2ad8a7e3bed7e081bcd","tid":2058885,"uid":38651,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-10T13:31:54.000Z","msg":"輿論紛紛報道中國的習李矛盾，李說中國有六億人月入1,000元以下，習就稱中國在今年內脫貧；李主張地攤經濟促就業，官媒就批評地攤經濟擾亂市容環境秩序。加上早前的任志強和最近黨校教授蔡霞的反習聲音，有論者認為習有可能撐不住大局而下台。<br />\n<br />\n在1980年代之初，中共透露1997會收回香港主權，那時鄧小平正推動大陸改革開放，胡耀邦當總書記，趙紫陽當總理。中國權力似乎掌握在「好人」手裏。但那時我編輯寫作的主導思想是極力反對香港主權轉移。因為儘管對鄧胡趙稍有好感，但只要還是極權體制，即使好人當權也不會一直做順應民意的好事。維護黨的絕對權力是任何掌權者的必然標的。<br />\n<br />\n因此，即使習下台，換上一個較開明的領導人，中國絕對權力的奴役人民、壓制香港的政策都不會改變。中國每一次換人都引發一些人的白日夢，丟掉幻想吧。<br />\n<br />\n韓國瑜被罷免，網上有人說，台灣踢走中共代理人，香港立大功。又說，假如沒有香港人的反送中，韓國瑜很大可能會當選總統，那台灣就被毀了！台灣真要好好謝謝香港！<br />\n<br />\n韓國瑜稍許親中，是國民黨要與民進黨區隔之處，說他是中共代理人，就像說香港某些人是共產黨卧底一樣，有啥證據？韓被罷免，主因是他當選高雄市長不到半年，就去參選總統，有負高雄選民所託。香港反送中對台灣的總統選情有影響，對罷韓沒甚麼影響。其實，即使韓當選總統，台灣也不會毀。國民黨馬英九執政八年，還同習近平會了面，台灣毀了嗎？台灣的穩定，是因為內有越來越成熟的民主制度，執政者是在民意授權和監督下施政，外有美國基於戰略利益對台灣的保護。我們相信制度，而不是相信人。<br />\n<br />\n美國的暴亂引致特朗普支持度大幅下滑，香港有評論擔憂美國年底大選特朗普會輸給民主黨。無可否認，美國民主黨執政時的親中政策的確讓人擔心，但美國是否會改變對華政策，或是否會因為港版國安法而制裁中國，是受民意和美國的利益左右的，不會因為政黨輪替而有大改變。<br />\n<br />\n有上述這類看法的人，關鍵是仍然未能擺脫根深柢固的人治觀念，認為執政換了人，政策就會大變，實際上無論是專權政治還是民主政治，所有政策取向都沿自制度。專權政治必然以維護執政者權力為依歸，民主政治就必然以民意和人民利益為依歸。<br />\n<br />\n中國人事變遷、台灣人事變遷、美國人事變遷，既不會受香港事態所左右，也不能期望對香港處境有根本影響。香港反送中是不惜犧牲的攬炒，尋求國際制裁不是抗爭者的目的，反抗強權的侵凌和奴役才是抗爭者的目的。中國強推港版國安法，受到西方國家一致的譴責，但說到對中國的制裁，則除了美國、英國有實際行動之外，德國、法國和其他西方國家大都側側膊，德國外長甚至公開表示不贊同對中國制裁。因為制裁他國也會犧牲一些本國利益，民意授權的政府不能沒有自己的考慮。<br />\n<br />\n習下台，美國大選，西方國家對港版國安法待取態，這些外在因素，不是香港人可以依持的。我們能夠依持的只有自己的意志。毋須討論樂觀悲觀，而是丟掉幻想，持續抗鬥。（寫於6.9一周年。）"},{"pid":"9c736a9f2ee0200ce6b51c28b95fc54acb1128c0","tid":2058885,"uid":168400,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-10T13:36:16.000Z","msg":"此回覆已被刪除"},{"pid":"ce02a17f30767cbf8cb90bebbfe5846386ee195f","tid":2058885,"uid":271130,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-06-10T13:39:23.000Z","msg":"呢d泛登仔唔鐘意聽<br />\n<br />\n泛登鐘意聽江習派權鬥 鬥死小學雞換下個好皇帝上去 ccp不代表中國人"},{"pid":"47e0bccea60dde16b45fdc26aa18e209ea4501b9","tid":2058885,"uid":170285,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-10T13:40:34.000Z","msg":"人民幸福來自制度，中國人快啲捨棄明主呢個觀念啦"}]}