{"tid":2058469,"cid":5,"subCid":10,"title":"路透社:未有證據顯示美國示威時出現既暴力行為同極端份子有關","createTime":"2020-06-10T07:38:14.000Z","updateTime":"2020-06-10T07:41:03.000Z","uid":202636,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"0583487e9b6a2a4dc941e6362798a774d3325f70","tid":2058469,"uid":202636,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-10T07:38:14.000Z","msg":"U.S. assessment finds opportunists drive protest violence, not extremists<br />\n<br />\n<strong><strong>WED JUN 3, 2020</strong></strong>"},{"pid":"31709e0ba70ead1bb17390b6706598d8b8da9549","tid":2058469,"uid":202636,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-10T07:39:38.000Z","msg":"<a href=\"https://www.google.com/amp/s/mobile.reuters.com/article/amp/idUSKBN23A1KU\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.google.com%2Famp%2Fs%2Fmobile.reuters.com%2Farticle%2Famp%2FidUSKBN23A1KU&d=TNVh%2FXBsTmD9bRjMILuVa81lVRHyxjHm7NpFearlrcU%3D&h=bfe39c78\" data-auto-link target=\"_blank\">https://www.google.com/amp/s/mobile.reuters.com/article/amp/idUSKBN23A1KU</a><br />\nWASHINGTON (Reuters) - President Donald Trump has blamed leftwing extremist groups for instigating nights of looting and violence in cities across the United States, but an intelligence assessment offers limited evidence that organized extremists are behind the turmoil.<br />\n<br />\nIn part of a June 1 internal intelligence assessment of the protests seen by Reuters, U.S. Department of Homeland Security (DHS) officials said most of the violence appears to have been driven by opportunists.<br />\n<br />\nThe assessment, prepared by the department's intelligence and analysis unit, said there was some evidence based on open-source and DHS reporting that the anti-fascist movement Antifa may be contributing to the violence, a view shared by some local police departments in public statements and interviews with Reuters.<br />\n<br />\nReuters reviewed only a portion of the document and could not determine if it addressed the tactics of the groups involved in the protests in greater detail elsewhere.<br />\n<br />\nThe part of the document seen by Reuters did not provide any specific evidence of extremist-driven violence, but noted that white supremacists were working online to increase tensions between protesters and law enforcement by calling for acts of violence against both groups. There was no evidence, however, that white supremacists were causing violence at any of the protests, the document said.<br />\n<br />\nDHS spokesman Alexei Woltornist said the agency would &quot;hold those responsible for the unrest accountable,&quot; but did not specifically comment on the intelligence assessment.<br />\n<br />\nThe White House and the Justice Department did not respond to requests for comment.<br />\n<br />\nPeople took to the streets to protest the killing of a black man, George Floyd, by a white police officer who pinned Floyd's neck under a knee for nearly nine minutes in Minneapolis on May 25.<br />\n<br />\nIn the days that followed, protests in several U.S. cities descended into looting and clashes with police officers, who are using a variety of weapons here on protesters. Most protests have been peaceful, and on Tuesday night, there was less looting and vandalism and clashes were more sporadic even as crowds defied curfews.<br />\n<br />\nTrump has cast part of the blame for violence on Antifa, which is not an organization but rather an amorphous movement that opposes authoritarianism."},{"pid":"2a8a78e29fa69fde3dc1657db5a9c19e297194bc","tid":2058469,"uid":202636,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-10T07:41:03.000Z","msg":"sor 第一次開post重覆咗 求del post...<img src=\"/assets/faces/dog/on_hold.gif\" class=\"hkgmoji\" />"}]}