{"tid":2061855,"cid":5,"subCid":12,"title":"【抗爭一年．評論系列】社運變形記 (練乙錚)","createTime":"2020-06-12T16:37:05.000Z","updateTime":"2020-06-12T16:38:04.000Z","uid":79563,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0e1ca29d1c76141a0199bf22cfa7c67811ba6fee","tid":2061855,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-12T16:37:05.000Z","msg":"<img src=\"https://cdn.thestandnews.com/media/photos/cache/Untitled-1-10_rHHN7_1200x0.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn.thestandnews.com%2Fmedia%2Fphotos%2Fcache%2FUntitled-1-10_rHHN7_1200x0.png&h=9b056a0f&s={SIZE}\" /><br />\n<br />\n<strong><span style=\"color: red;\"><span style=\"font-size: x-large;\">給點恆心和毅力這傷痛終歸會予你好處<br />\nperfer et obdura dolor hic tibi proderit olim</span></span></strong><br />\n<br />\nOVID-19<br />\n<br />\nOvid 是古羅馬三大詩人之一，全名是 Publius Ovidius Naso，公元八年五十歲的時候被羅馬帝國始皇帝奧古斯都流放到黑海之濱，在那裏終老，原因一說是因為揭露了皇帝的私隱。2017 年，羅馬市議會替他平反。他的最重要著作是神話史詩 The Metamorphoses，中譯《變形記》，全詩五六百頁，我大學畢業之後那年讀過一半長的簡本，印象深刻。中文維基這樣介紹：<br />\n<br />\n「全詩共十五卷，取材於古希臘羅馬神話。根據古希臘哲學家畢達哥拉斯的『靈魂轉回』理論，變形，即人由於某種原因被變成動物、植物、星星、石頭等。這一線索貫穿全書，是古希臘羅馬神話的大匯集。故事按照時間順序敘述，由宇宙的創立、大地的形成、人類的出現開始，直至羅馬的建立，凱撒遇刺變為星辰和奧古斯都建立統治為止。」<br />\n<br />\n今年世界醖釀巨變，去年下半年在香港發生的事乃不可忽略的元素，香港成為了二次世界冷戰的 ground zero，而這座名城裏的人，也在經歷著意識板塊潛移。格局如此宏大的現世史，非我這支禿筆可以描述萬一，我只能懷著對詩人的敬意寫下一點心得。<br />\n<br />\n2019 年香港的抗爭史無前例，社運脫胎換骨，一如《聖經》所說，年輕人憧憬異象、老者做新鮮的夢，儘管槍林彈雨血肉模糊硝烟吹滿城，還有那處惶恐與勇毅之間的九千手足正在思考著坐穿牢獄的心理準備。<br />\n<br />\n然而運動最令我驚詫的，除了那每一震撼人心的無數細節本身，就是所有那些細節共合衍生出的一種前所未見的浪漫，從 7.1 占領立法會「去罩示真身」那一幕到後期理大留守戰飛索求生，那一筆一筆濃烈超現實，都是香港近四十年民主運動裏從來未有過，不是在文學藝術裏創成而是自生活本身釋出，並不需要巧匠加工。分析這浪漫的出現，對比一直以來的缺無，或者是理解這場運動的一個有效切入點。<br />\n<br />\n我大膽地指稱，之前三十多年的民主運動基本上不是内在產生、即不是在香港人文化 DNA 裏孕育成；而是個別先行者從外國經驗和理論裏學習得，加上來自中國的專制主義外力造成民眾心中的恐懼與排拒，兩者於是結合，生成了八十年代至本世紀一十年代的代議民主運動。這個民主運動予以自己的使命，就是尋求《基本法》似有若無地許諾了的真民主雙普選。然而，就是連《基本法》這部讓民主運動元老領導及參與者安身立命數十年的文件，也是外來的；香港人當時要求的「三腳櫈」並未能實現。<br />\n<br />\n上世紀八十年代香港文化意識兩大來源 &mdash; 中國傳統文化和英國殖民文化，儘管包含這些那些好東西，卻幾乎都沒有民主成分 。孫文的民主革命活動在香港一掠而過，而且在中國失敗了，只留下淡淡一抹苦澀，再從外面引進因此必要；否則香港人只承襲那兩種舊文化的話，近年的中國專制主義入侵必定勢如破竹。因此，香港民主運動的先行者還是功不可沒。<br />\n<br />\n可是，如此引進而非與生俱來的民主觀念還只是一種理性認知，民眾知道要取得要實現還得付代價，因此會猶疑。這就好比一個小市民心儀一部在櫥窗裏看見的高端凌志，看看叫價，就會覺得自己的老爺豐田還不錯，便是有問題，修補一下還可以多用幾年。況且，文化引進還有一個水土問題，便是有普世價值的東西，也不可能 plug and play。當年流行歐美的肯德基初度來港銷售卻鍛羽而還，因為接受它的文化條件不具備；烤雞如此，況乎民主。<br />\n<br />\n因此，在量的方面，香港人對單純民主的需求有限度，加上中國的專制主義本性並不願意給予太多讓步，這個供求關係決定了在歷次香港選舉投票中觀察到的「六四黃金分割率」，而這個比率平衡，前幾年還因中國國力上升等因素而有輕微下降。在質的方面，老一輩的民主追求止於付出體力和時間參與大體平和的靜坐與游行。這種質與量的民主訴求，顯然生不出多少浪漫。<br />\n<br />\n然而，深刻的轉變大約在五六年前首先在戰後第三代香港人當中出現了。這新生代有第二代無意中為他們種下的前世命定、與生俱來的香港人認同，很快擺脫了先輩單薄無所恃的地球村觀念和那遠看很優美、愈近愈恐怖的大中華主義。這種籠統地稱作「本土」的意識，也同時把外來的民主觀念本土化、感性化。<br />\n<br />\n<a href=\"https://www.thestandnews.com/politics/社運變形記/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%E7%A4%BE%E9%81%8B%E8%AE%8A%E5%BD%A2%E8%A8%98%2F&d=q8peb0UcLz3Z6%2FQAtnUTjI2ydpG6lAcy7lEd76f4zig%3D&h=a3c53306\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%E7%A4%BE%E9%81%8B%E8%AE%8A%E5%BD%A2%E8%A8%98%2F&h=a10587a1\" target=\"_blank\">https://www.thestandnews.com/politics/社運變形記/</a>"},{"pid":"6f3903134c4e083702dbeafb4efd0bf7f15297d1","tid":2061855,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-12T16:37:36.000Z","msg":"本土化了的各種政治訴求，已經不限於那其實處處隱藏殺機的外來《基本法》。港人治港和真民主雙普選並不需要什麼法源，更不是什麼中央恩賜、剩餘權力，而是不証自成的，所有須要法源和恩賜的東西都是假的；先輩要經歷三四十年生聚教訓才得出的結論，在新生代中憑直覺取得。繞過《基本法》達至民主，唯有通過自決、獨立。這種認知是感性的。<br />\n<br />\n本土意識是發自内的、防守性的，比先輩的進取性拿來主義的民主訴求性質不一樣。你向北京要時間，北京給你五十年；你向北京要民主，北京不給你哀怨，卻僅止於哀怨。但新生代不這樣：你要來奪走我的 birthright，我就跟你拼命。<br />\n<br />\n「情不知所起，一往而深，生者可以死，死者可以生。」前世命定、與生俱來，所以不知所起。去年的運動，原原本本就是這種先前以為只在文學藝術裏才有的浪漫。但它不生於文學藝術，而源自新生代抗爭者的生活和生命本身，因此連他們的口語和想象也都是浪漫的。<br />\n<br />\n他們以「手足」互稱，這個先輩們只會在文言文學裏碰到才不覺得生硬的詞語，他們卻是那麼自然而然地用上；但是，那些在前綫電光火石之間以自己的軀體抵擋警棍和子彈的抗爭者，除了用這個詞語互稱，沒有更合適的。這個用法，已經超越先輩們的生活經驗。前綫不願「送頭」，卻欣然「攬炒」，突破了先輩們的語言習慣、抗爭道德和安全底綫。他們願意捐棄生命，卻堅持要勝利、要幸福，為互勉而創造出「煲底相認」的童話，悲涼凄美艷麗盡在其中，更不是我們這些乾癟得早已滲不出荷爾蒙的老一輩能夠想象出。「生而不可與死，死而不可復生者，皆非情之至也。」<br />\n<br />\n香港的新生代要跟民主自由戀愛，反掉了父母之命、媒妁之言，上演了自己編譜的《牡丹亭》，湯顯祖那兩句話，卻恰好是新老民主運動的分野。<br />\n<br />\n方法論<br />\n<br />\n去年的運動期間，還有一個常用詞：「進化」。這個詞既指抗爭路綫觀念上的轉化，特別指和勇結合、新派不罵老派，老派支持新派，起碼不割席、不語「鬼」，兄弟爬山，各自努力。但用得更多更頻繁的，是在抗爭的手段方面，包括宏觀與微觀。<br />\n<br />\n<img src=\"https://cdn.thestandnews.com/media/photos/cache/travel_VDCku_1200x0.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn.thestandnews.com%2Fmedia%2Fphotos%2Fcache%2Ftravel_VDCku_1200x0.png&h=ddf19a7b&s={SIZE}\" /><br />\n1956 年學友社旅行。前排左六為司徒華。<br />\n<br />\n第一代民主派的抗爭方法論師承共產黨馬列毛，教頭是司徒華。華叔在七十年代的教師工會抗爭中，取得成績；其後他有份領導的民主運動，戰績卻未如理想。這套方法論强調統一領導，分清主次矛盾，訂定階段性目標，搞統一戰綫，團結一大片打擊一小撮，注意有理有利有節的運動節奏，靈活交替使用和平的群眾運動和武裝鬥爭（最後這招華叔當然沒有使出）。"},{"pid":"e62113f1b9594af72f6b8e623aef00d5eb347cdc","tid":2061855,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-12T16:37:51.000Z","msg":"毛的方法論，在一個訊息高度流通、兩極化歸邊完全明顯而且已經達至相當穩定平衡的系統内部很難有所作為。要大幅改變六四黃金分割率，必須强力衝擊改變影響這個平衡的某些關鍵因子，這點過去十多二十年的實踐證明做不到。但是，就算做得到，也是無效的了，因為如果單純玩選舉游戲，中國使出 DQ，民主派便是支持度大幅增加，也是徒勞。<br />\n<br />\n因此，在選舉游戲以外實力懸殊有利中國的情況底下，民主派唯一出路便是作不對稱抗爭。其一表現，便是以無臺博弈政權的超大臺，在抗爭期間發展出以 autonomous cluster 為單位的分散式動員。這種動員和運作方式特別有利於試錯和進化。誠然，道高一尺魔高一丈，但民眾起碼爭取到某程度的主動權。E 世代的抗爭方式顯然不必和以往的一樣。<br />\n<br />\n毛的抗爭方法論在他那個時代可謂登峰造極，但有兩個原因不能適用於香港的群眾運動。其一是徒弟打不過師傅，任憑你華叔的《矛盾論》讀得怎樣通，人家對你的思路和招數瞭如指掌，打壓用的資源卻比你多強無限倍，你怎麼可能不被對方壓倒？其二是施展毛的那一套需要搞三刀兩面；統一戰綫裏的「同路人」，一早認定是最終要一刀幹掉的。毛在 49 年後說過一句有名的話：「以我的估計，鲁迅如果活到今天，要麼是關在牢裏還要寫，要麼是識大體不做聲。」能夠玩這樣的手段，需要特別骯髒的人格。年輕世代連世故也未懂，以其少艾純真的德性，怎能夠接受那種鬥爭方式？<br />\n<br />\n歸根到底，方法論不是 value-free 的，什麼樣的道德體系就會發展出什麼樣的方法論與之匹配。去年的抗爭方式，與老一輩民主派的認識南轅北轍。當時，一位民主派老朋友見抗爭完全不按毛當年證實有效的章法，擔心會吃虧，我就以這兩點給他解釋。"},{"pid":"7d9ff0e186126e4c3314709b5eaba95bc0e66115","tid":2061855,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-12T16:38:04.000Z","msg":"殺機條款<br />\n<br />\n《基本法》是中國法律，基本上不可信賴，裏頭隱藏的殺機太多 &mdash; 幾乎每一則看似開明的條款，都有起碼一則相應的殺機條款。舉例說，第 22 條第一款申明中央和其他中國的政府機構不能干預香港内部事務，但第二款馬上說，如果中央政府有需要在香港設立機構，經&hellip;中央政府批准便可。還不止此。這樣寫成的一部法律，條文有爭拗，作最終解釋的是人大常委會；殺手鐧不夠用的話，還有附件三。<br />\n<br />\n如此危險的一部法律，視之為定海神針，而且豪無準備當北京露出真面目、合法地動用那些殺機條款打壓香港的時候該怎麼對應，是民主派先行者的一個失誤。這個失誤，直接導致一眾同情香港的西方國家至今也視《基本法》為寶典，要求中國尊重它，真是一大諷刺。<br />\n<br />\n導致這個失誤的原因之一可能是以為中國不懂法律，輕視了四千年的中國式法治傳統，未曾深刻認識到中國沿著這個專制法治軌跡慣性運行乃無可避免的事。大家知道，中國歷史上的法家，一開始就說明白了是為專制君主服務的，代表人物韓非子論法、術、勢，其中的術，就是帝皇術，專門保護君主對付心謀不軌的臣子；其所謂法，則是對付人民的，說白了就是鎮壓機器。西漢自武帝以降，實行的管治是「儒表法裏」，只有宋朝的某些皇帝表現好一些，卻被中國史家譏為積弱。文革後期搞「儒法鬥爭」，法家更上層樓。《基本法》就是這個專制的法治傳統主導下的產物。<br />\n<br />\n民主派先行者的第二個失誤是以為九七之後的一段時間裏英殖時期的法律實踐大體上得以延續乃《基本法》發揮威力，殊不知那不過是中國的韜晦計加上國際大形勢底下的產物。這個錯誤看法加深了部分香港人和很多外國政要對《基本法》的美麗誤會，以致遲遲未能瞭解到在這部中國法律的控制之下，香港的危機早已深植，不明白原來裏頭的開明條款非常脆弱，最後不堪一擊，而香港在法律層面基本上無險可守，要靠其他非常困難、代價非常大的辦法。如果早一點明白《基本法》的終歸不濟事，民主運動的策略和抗爭手法會有早一點的進化。幸好，去年的矛盾爆發，終於暴露了這個真相，不僅香港人知道，全世界也知道了。<br />\n<br />\n上面三段文字，分別從情、理、法三方面回望去年的香港，所發生的事，其影響所及，俯拾即是，上周六四悼念表現出的質變，便是其中之一。面對中國的步步壓迫，香港的社運，從爭取民主向追求獨立的更根本層次進化、變形。那是民主派自己無意也無法做到的，習總、林鄭和他們的高官黑警勞苦功高。"}]}