{"tid":2062038,"cid":38,"subCid":0,"title":"Protest song to be banned at Hong Kong schools","createTime":"2020-06-13T00:34:39.000Z","updateTime":"2020-06-13T00:42:53.000Z","uid":127807,"like":5,"dislike":0,"uniUserReply":1,"replies":[{"pid":"9ca4bc553679033bd3250ac5c6428005adf687db","tid":2062038,"uid":127807,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-13T00:34:39.000Z","msg":"Protest song to be banned at Hong Kong schools<br />\n<a href=\"https://hk.news.appledaily.com/us/20200613/NKUOY4TUDWQQVF6NNHVZ7R3VLY/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Fus%2F20200613%2FNKUOY4TUDWQQVF6NNHVZ7R3VLY%2F&d=9%2FF7mzj%2FI7OrL%2BCOzrVJrg2E5jpmEl9YQHmcT4noKO0%3D&h=26c7ca03\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Fus%2F20200613%2FNKUOY4TUDWQQVF6NNHVZ7R3VLY%2F&h=96a4f608\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/us/20200613/NKUOY4TUDWQQVF6NNHVZ7R3VLY/</a><br />\n<br />\n<img src=\"https://hk.appledaily.com/resizer/PPj2yAn0G-Psp1GzEn8d2dljte0=/802x451/cloudfront-ap-northeast-1.images.arcpublishing.com/appledaily/BAOTLSXJSRNWDGEW7CPHBISESI.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fhk.appledaily.com%2Fresizer%2FPPj2yAn0G-Psp1GzEn8d2dljte0%3D%2F802x451%2Fcloudfront-ap-northeast-1.images.arcpublishing.com%2Fappledaily%2FBAOTLSXJSRNWDGEW7CPHBISESI.png&h=5cf6930a&s={SIZE}\" /><br />\n<br />\nIn a letter issued to schools on Thursday, Yeung said students should be discouraged from spreading political messages at school, and political songs such as &ldquo;Glory to Hong Kong&rdquo; should be banned."},{"pid":"582b32f31b34d72d39ec02ded2f4b52d14bf26c2","tid":2062038,"uid":127807,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-06-13T00:40:07.000Z","msg":"7 queries for Yeung Yun-hung (Wu Chun Him)<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/us/20200612/3ZVWIPDKHMZCZ2RT2GQ3XLMI7A/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Fus%2F20200612%2F3ZVWIPDKHMZCZ2RT2GQ3XLMI7A%2F&d=9%2FF7mzj%2FI7OrL%2BCOzrVJrg2E5jpmEl9YQHmcT4noKO0%3D&h=7da25978\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Fus%2F20200612%2F3ZVWIPDKHMZCZ2RT2GQ3XLMI7A%2F&h=b3af96a8\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/us/20200612/3ZVWIPDKHMZCZ2RT2GQ3XLMI7A/</a>"},{"pid":"40e3d47f12e5ed2a39361476f528350e2afc0447","tid":2062038,"uid":127807,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-13T00:42:53.000Z","msg":"7 queries for Yeung Yun-hung (Wu Chun Him)<br />\n<br />\n1.<br />\nEvery year, I teach students how to appreciate musicals, using Les Miserables as a reference. I naturally touch on its historical background of the French Revolution. Though I have never tried to relate it to the current affairs of Hong Kong, I do have something to advocate by teaching Les Miserables, which is: With love, we can change our lives as well as the world.<br />\n<br />\nThe questions for Mr. Yeung, our Secretary for Education, are: by doing the above-mentioned, do I infringe the rule of &ldquo;not advocating something in behind&rdquo; described by you? How do you and the Education Bureau define that &ldquo;something&rdquo;? Are there objective benchmarks? If not, how can teachers draw the line?<br />\n2.<br />\nCan we play dramas about historical stories during drama festivals at school? Are there concerns for historical stories such as those about the overthrow of King Zhou of the Shang Dynasty, the revolt against the tyranny of the Qin Dynasty, and Mao Zedong&rsquo;s advocation of the independence of the Hunan province? How about the deeds of the father of modern China, Sun Yat-sen, who overthrew the Qing Dynasty by means of armed revolution?<br />\nWill all these dramas be labelled as &ldquo;advocating something in behind&rdquo; ? And will someone get punished for these by the Education Bureau?<br />\n3.<br />\nAs it is a common practice to have art education cross over to other subjects, my students are used to learning Chinese idioms, historical novels and classical writings by means of drama education. Encouragingly, this has aroused their enthusiasm for Chinese history and cultures. Nevertheless, the following contents are just puzzling me:<br />\n<br />\n&ldquo;Prolonged division leads to unity, whereas prolonged unity brings division. That&rsquo;s a universal trend.&rdquo; -- from &ldquo;The Three Kingdoms&rdquo;<br />\n<br />\n&ldquo;Water can float a boat but it can also swallow it up&rdquo; -- by Xunzi<br />\n&ldquo;The people come first, the state is second to them, and the ruler means the least.&rdquo;<br />\n-- Mencius<br />\n<br />\nCan we teach the above then? Will we commit the offenses of &ldquo;promoting secession&rdquo; or &ldquo;subverting the state&rdquo; by doing so?<br />\n4.<br />\nThe coverage of the territory of China varies during its long span of history. Some places within the current territory were actually not part of China in the past. For instance, Hong Kong as well as Guangdong were in fact not inside the territories of the Shang and Zhou Dynasties, and Taiwan did not technically belong to China during the era of the Three Kingdoms. So How can these places be identified as the &ldquo;inalienable part of China since ancient times&rdquo;? On the other hand, there are places that were once inside the territory of China, such as Vladivostok and Sakhalin, which are in fact currently owned by Russia. Basing on the logic mentioned above, shall we tell the students these are the &ldquo;inalienable parts of China since ancient times&rdquo; ? So, if we view the territory of China from such a historical perspective, will it be forbidden for violating the respective interpretation of the central and SAR governments?<br />\n5.<br />\nIn fact, Sun Yat-sen, the father of modern China, furthered his study in Hong Kong. Mr. Yeung, if he were a student in today&rsquo;s Hong Kong, how would you evaluate him?<br />\n6.<br />\nDuring the May Fourth Movement of 1919, students did not only actively participate in demonstrations, rallies, petitions, class boycotts, but also assault officials who had betrayed the country. Mr. Yeung, how would you evaluate the movement and its partakers? Were they &ldquo;patriotic students&rdquo; ? Or &ldquo;rioters&rdquo;?<br />\n7.<br />\nThere is a Chinese saying that goes: &ldquo;Rotten wood has turned into an official&rdquo;. Mr. Yeung, do you know what this means? Look at the mirror and you will find the answer !<br />\n<br />\n(Wu Chun Him, committee member of Hong Kong Arts Development Council(art education).)<br />\n<br />\n---------------------------------<br />\nApple Daily&rsquo;s all-new English Edition is now available on the mobile app<br />\nTo know more: <a href=\"https://bit.ly/2yMMfQE\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fbit.ly%2F2yMMfQE&d=9%2FF7mzj%2FI7OrL%2BCOzrVJrg2E5jpmEl9YQHmcT4noKO0%3D&h=f7489d26\" data-auto-link target=\"_blank\">https://bit.ly/2yMMfQE</a><br />\nApple Daily mobile app latest version DOWNLOAD NOW"}]}