{"tid":2063526,"cid":5,"subCid":0,"title":"Wai-hung Wong：美國警暴，李怡、陶傑、高慧然都說錯","createTime":"2020-06-14T05:38:11.000Z","updateTime":"2020-06-14T05:38:11.000Z","uid":261647,"like":3,"dislike":4,"uniUserReply":1,"replies":[{"pid":"07284369977003c7a023334eabdbf8cff3e4988c","tid":2063526,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-14T05:38:11.000Z","msg":"<a href=\"https://www.facebook.com/waihung.wong.666/posts/10220453500501412\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fwaihung.wong.666%2Fposts%2F10220453500501412&d=8Hffn7AX%2B5q16JKWebZXJvLVWyXx0XMfrvcdwhNvS5Y%3D&h=e825f797\" target=\"_blank\">https://www.facebook.com/waihung.wong.666/posts/10220453500501412</a><br />\n<br />\n作者：Wai-hung Wong<br />\n<br />\n美國反警暴抗議浪潮持續了兩個多星期，沒有平息跡象，連我居住的十萬多人小鎮也有抗議活動，其他國家亦有不少地方的市民響應。至於香港，反應似乎比較冷淡，有些人可能因此感到納悶：香港也有嚴重的警暴問題，抗爭運動包括反警暴，那不是應該和美國那邊互相支持嗎？至少參與香港抗爭運動的人應該這樣做吧？此中涉及的因素頗多，我不打算論斷對錯。可是，當我看到一些關於美國反警暴抗議的評論不盡不實、甚至是歪曲事實時，便感到不得不出聲，以正視聽。<br />\n<br />\n例如資深政評人李怡在〈美暴與港暴〉說美國的和平抗議很快便被鼓吹暴力的極左組織 Antifa 劫持，言下之意是這些抗議活動已受 Antifa 操控，變成暴動（此文第一句就是「美國爆發大規模暴動」）。錯矣。第一、完全沒有證據支持「被 Antifa 劫持」一說，反之，根據美聯社的調查和分析，在抗議中被捕的人超過 85% 是當地居民，而其中因刑事毀壞或其他犯法行為被起訴的，只有寥寥幾個是政治組織成員。第二、大多數抗議活動一直是和平的，雖然確實有搶掠和破壞，有些地方還十分嚴重，可說是小型暴動，但這情況並不廣泛，根本沒有「爆發大規模暴動」。<br />\n<br />\n陶傑的〈事實就係事實〉可算離譜。這標題也真夠諷刺，因為文章不但歪理連篇，還歪曲事實。美國反警暴抗議的直接導因是一名黑人男子被警察以膝蓋壓頸致死，陶傑通篇沒有提及死者名字，只稱他為「黑人」。文章起初也沒有提及壓頸警員的名字，但中間卻忽然冒出一句「佛萊用膝蓋壓死的那位黑人」；任何人讀到這句，都會認為「佛萊」指的是這位警員。可是，該警員是 Derek Chauvin，名字怎樣也不能譯成「佛萊」。那麼，佛萊是誰？原來黑人死者的名字是 &quot;George Floyd&quot;，&quot;Floyd&quot; 就可以譯成「佛萊」了（有中文媒體譯為「佛洛伊德」，那不好，因為大名鼎鼎的 Freud 已「擁有」這個中譯）。陶傑這馮京作馬涼，如果是不小心，便是下筆草率之極；如果是有心的，便是故意開死者玩笑。哪個情況更不要得，請讀者自行判斷。<br />\n<br />\n根據陶傑的描述，Floyd 在他眼中肯定屬於「低端人口」：「曾有五度案底，包括盜竊、持械行劫、非法闖入民居。其中一宗，持槍抵着一名懷孕婦女的胸腹，大聲喝問：毒品和金錢在那裏？」Floyd 的確曾經犯案，然而，網上有關他犯罪紀錄的說法相當混亂。我查證過，他被判入獄的，有好幾次是藏毒罪；最嚴重的一宗是十多年前持械入屋行劫，警方的報告有寫他用槍指着女事主的腹部，但懷孕婦女云云，卻源於一些右翼網站。我不是要替 Floyd 洗白，但相信就算是罪犯，也不容抹黑，尤其是人已死了，而且是死於警暴。此外，美國媒體有報道 Floyd 在 2014年搬到 Minneapolis 後，決定改過自新，有正當工作，積極參與教會活動，在 2017年還自拍了一條短片，放上 YouTube，呼籲黑人青少年放下槍械武器，&quot;come on home&quot;。這些有關 Floyd 的正面信息，陶傑為甚麼隻字不提或毫不留意呢？至於將 Floyd 與葉繼歡相比，那就更下作了。<br />\n<br />\n最離譜的是高慧然的垃圾文章〈弗洛伊德的偽鈔從哪來？〉。她除了像陶傑那樣將 Floyd 描繪成可怕的罪犯，還這樣寫：「他的驗屍報告證實他體內有過量芬太尼及安非他命，他出事前更因為使用偽鈔而且行為怪異令便利店職員感到恐慌。」在網上可以找到 Floyd 驗屍報告的資料，他死時體內確實含有 fentanyl 和 methamphetamine，但份量遠低於檢毒的 cutoff levels。至於「行為怪異令便利店職員感到恐慌」，那是無中生有的創作（與店主的描述不符），目的是寫出一個因果關係來塑造 Floyd 的吸毒者形象：吸了毒 --&gt; 行為怪異 --&gt; 令店員感到恐慌。<br />\n<br />\n然而，最惡毒的還是高慧然問的這幾個問題：「弗洛伊德涉嫌使用偽鈔。他的偽鈔從何而來？是否牽涉到龐大的偽鈔集團？暴亂事件與偽鈔集團有沒有關係？是否被有計劃地轉移視線？」這不是在暗示 Floyd 和龐大的偽鈔集團有關嗎？無證無據（是完全沒有，zero），這樣說根本是含沙射影地污衊死者。然後又忽然將偽鈔集團和「暴亂」事件扯上關係，說甚麼「有計劃地轉移視線」，高慧然你的陰謀論不是作（或傳播）得太隨便了嗎？寫垃圾文章無非是賺稿費，我明白，但請不要寫得那麼缺德好不好？"}]}