{"tid":2064268,"cid":1,"subCid":0,"title":"立場報道2020/6/14 — 20:06","createTime":"2020-06-14T16:17:10.000Z","updateTime":"2020-06-14T16:17:10.000Z","uid":281029,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c5c17338cb0729b07ab0b2c3203bd29a8c71b19a","tid":2064268,"uid":281029,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-14T16:17:10.000Z","msg":"<span style=\"font-size: x-large;\"><img src=\"https://na.cx/i/K1PFoey.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FK1PFoey.png&h=7bccdc7d&s={SIZE}\" /></span>。<br />\n<span style=\"font-size: x-large;\"><br />\n警務處再傳出高層更替消息，四名高級助理處長中有兩人先後會在本月底及下月中退休，兩名助理助處長蔡展鵬及林曉彤會獲晉升。林曉彤現時為助理處長（支援），任內曾以「助理社團事務主任」身份向保安局提出取締香港民族黨。至於蔡展鵬更被認定是警務處處長接班人，他在 2009 年出任警司以來，11年間連五級，不過最令人嘖嘖稱奇的是這位警務處的五號人物，自 98 年以來從未在任何媒體曝光，長時期任職由港英時期政治部變革而來的保安部。<br />\n<br />\n作為全政府最多人員的警務處，處長級人員亦最多，共有一名處長、兩名副處長、四名高級助理處長，以及 14 位助理處長。而處長、副處長及高級助理處長組成警隊內部統稱的「高級管理人員」（senior management）。四名高級助理處長分管四大部門，包括行動處、刑事及保安處、人事訓練處，以及監管處。警方消息人士指，現任刑事及保安處處長李志恒及人事訓練處處長李建輝，分別於下月底及本月中退休，兩名現任助理處長蔡展鵬及林曉彤會晉升補上，其中林曉彤升職後會出任監管處處長，現任監管處處長劉賜蕙會接任李建輝的人事訓練處處長職務。<br />\n<br />\n林曉彤現時為支援部助理處長，處長鄧炳強自今年一月落區拜訪多區區議會時，她都有到場陪伴。她最為人所認識是 2018 年 7 月中時，以助理社團事務主任身份，向保安局建議取締香港民族黨。本港管理社團登記的部門為警務處，根據《社團條例》，警務處處長為社團事務主任，而助理社團事務主任就由近百名指定的警務人員出任。<br />\n<br />\n保安部工作神秘　年報只一句交代工作<br />\n至於蔡展鵬，已被視為下任一哥熱門人選；因為無論鄧炳強、兩位副處長蕭澤頤及郭蔭庶，以至郭的兄長、行動處處長郭蔭庸，都是在 1986 至 1988 年間加入警隊，相信在會鄧炳強 57 歲退休前亦會陸續退休，而新晉升的蔡展鵬是 1995 年加入警隊，年齡上合適。<br />\n<br />\n根據警隊網頁介紹，蔡展鵬 1995 年加入警務處任職督察，他服務警隊近 24 年，主要負責保安情報和行動工作，亦曾在前線擔當不同的行動指揮崗位。網頁指他在保安部擔任單位指揮官，「專責有關保安事務的情報行動、調查、分析與聯絡工作」。2017 年 6 月晉升為總警司，出任保安部副主管；於 2019 年 1 月擢升為助理處長，執掌保安部。<br />\n<br />\n值得一提是蔡展鵬的名字在他晉升為高級警司前，從未在傳媒報道中曝光，歷年來只有他在 2009 年獲晉升為警司時有所報道，但當時報道沒有任何關於他的背景資料。保安部是警務處最神秘部門，政府電話簿只列出主管的助理處長及總警司，屬下所有科、部門單位名稱通通欠奉；即使在警隊年報，亦沒有列出保安部的從屬單位。至於職權，在警察年報中就只有一句：「負責保護顯要人物、領事聯絡及統籌保安工作，包括對付恐怖活動及提供相關訓練。」港英時期警務處的政治部在 1995 年解散，其職權由刑事及保安處接管<br />\n<br />\n蔡展鵬由 2009 年升為警司起計，到今年出任高級助理處長，他只用了 11 年時間晉升五級。另外他亦備受警隊栽培，曾在北京清華大學、英國國家警務促進局、澳洲警察管理學院、加拿大警察學院、美國亞太安全研究中心及哈佛大學甘迺迪公共行政學院受訓。他亦有社會科學學士學位，並修畢人權法及公共政策與管理兩個碩士學位。</span>"}]}