{"tid":2064645,"cid":25,"subCid":0,"title":"收養貓bb","createTime":"2020-06-15T03:21:55.000Z","updateTime":"2020-06-18T01:42:21.000Z","uid":91806,"like":0,"dislike":1,"uniUserReply":7,"replies":[{"pid":"c4afe77e8a9818fe9148efd49b7790737d993d68","tid":2064645,"uid":91806,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-15T03:21:55.000Z","msg":"黎緊會收養朋友識人係村屋到本身放養家貓既貓b, 貓b依加2個月大，個一胎有4隻，朋友本身已經帶左其中2隻番去養，但佢話我知發現呢幾日發現貓b有蝨<img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" /><br />\n<br />\n咁我本身都打算拎貓貓個日就會帶左佢去診所body check，打預防針同滴蝨，但我上網睇過話滴蝨都唔會即時殺到啲貓蝨，如果係咁，我將貓貓攞番屋企，啲蝨係咪又會跳到去我屋企，或者啲蝨蛋，咁到時隻貓貓身上冇哂，係我屋企既蝨咪又會去番我隻貓b到<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />定其實滴完就唔會咁架喇<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\n<br />\n同埋新養貓貓係咪應該body check完都帶番屋住個一至兩星期比佢熟習左環境，冇咁大壓力先至再帶佢帶預防針<img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" /><br />\n<br />\n麻煩各位貓奴同愛貓巴絲解答了<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"5381e944b61d541a5cadb5056835e7adc9795319","tid":2064645,"uid":200321,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-06-15T03:24:23.000Z","msg":"你幫佢捉蚤囉<br />\n再唔係你問下醫生可唔可以沖涼"},{"pid":"001243c4c4d262e24b63e636d6e4d30e77451028","tid":2064645,"uid":200321,"like":0,"dislike":0,"score":0,"quote":{"pid":"5381e944b61d541a5cadb5056835e7adc9795319","tid":2064645,"uid":200321,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-06-15T03:24:23.000Z","msg":"你幫佢捉蚤囉<br />\n再唔係你問下醫生可唔可以沖涼"},"citedBy":0,"replyTime":"2020-06-15T03:24:53.000Z","msg":"佢會比盒藥你 返去再滴"},{"pid":"53476d3d846f074ea30cb879f02ad2b03f29af8f","tid":2064645,"uid":63127,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-15T03:28:09.000Z","msg":"擺盤熱水係格離，幫佢捉到既蚤放落水浸死佢"},{"pid":"4b23ad69cfdb509704c04387317ec7beb7a77292","tid":2064645,"uid":129805,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-15T03:28:39.000Z","msg":"bb 太細唔好用藥喇，用梳幫佢地捉蝨先啦<br />\n利申：屋企嗰兩隻都係救返黎嘅流浪貓，啱啱返到黎成身都係蝨"},{"pid":"e6a85bc29b272e10ce24056a63f8e859f1de33f5","tid":2064645,"uid":91806,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-15T03:52:02.000Z","msg":"但啲蝨會唔會跳到周圍都係，之後捉完又番上貓貓到?如果係咪姐係無限loop<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"78d8da0ae31c793b8b27c91c676fc404a7246ac5","tid":2064645,"uid":351574,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-15T04:16:26.000Z","msg":"<a href=\"https://www.1800petmeds.com/education/controlling-fleas-on-kittens-7.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.1800petmeds.com%2Feducation%2Fcontrolling-fleas-on-kittens-7.html&d=B%2FbWfq3Pg5BEfhRE9gwZ8hBk8ry%2Bv12G5j1RUyKX8i0%3D&h=1162e7b8\" data-auto-link target=\"_blank\">https://www.1800petmeds.com/education/controlling-fleas-on-kittens-7.html</a><br />\n<br />\nHow to Get Rid of Fleas on Kittens<br />\nKittens are delightful: they're cute, cuddly and playful balls of fluff. But what's not so cute? Finding fleas on your adorable new kitten! Fleas can quickly cause serious health problems for kittens such as tapeworms, flea allergy dermatitis, and even anemia if the flea infestation is severe enough. Therefore, it's important to eliminate the fleas as soon as you identify the problem. But not all flea medications are safe to use on delicate young kittens. Here are some things to consider before treating fleas on a kitten.<br />\n<br />\nHow old does a kitten have to be to get flea treatment?<br />\nEven newborn kittens can get fleas which are often spread from the mother cat to the kitten. However, flea control medications must not be used on very young kittens. For kittens younger than 4 weeks, groom with a flea comb, or pick fleas off with tweezers. Be sure to keep the kittens warm while you're working with them. To prevent a recurrence of the fleas, it's important to also wash the kittens' bedding, vacuum the surroundings, and treat the kittens' mother if she's living with you.<br />\n<br />\nFleas can remove enough blood to make kittens anemic, so confirm that the kittens' gums are pink. If not, contact your veterinarian right away for advice. And because fleas carry tapeworms, watch for rice-like dried tapeworm segments at the rectum or in the stool over the next several weeks.<br />\n<br />\nFlea treatment for kittens<br />\nFlea treatments for kittens fall into two broad categories:<br />\n<br />\nProducts that kill adult fleas now<br />\nProducts that affect flea offspring-the eggs and larvae<br />\nProducts that affect flea offspring are called insect growth regulators (IGRs). IGRs are very effective when you can clean up the environment and the kitten will have little exposure to fleas in the future, either from the environment or from other animals-such as our indoor cats.<br />\n<br />\nAdditionally, you'll need to decide if you want to use an oral or topical treatment. The age and, in some cases, the weight of your kitten will dictate which treatments you can safely use. Note that you should NEVER use a flea treatment labeled for use on dogs on your kitten as it can result in serious side effects or even be fatal to your kitten.<br />\n<br />\nFlea treatments for kittens 4 weeks of age and older<br />\nFor kittens with biting (adult) fleas, you will likely want a product that works quickly to kill these parasites. Capstar is a popular flea product that works within 6 hours to kill 90% of fleas, and it can be used on kittens as young as 4 weeks of age and older, provided the kitten weighs at least 2 pounds. While Capstar is fast-acting and effective at killing fleas, keep in mind that the effect only lasts for 24 hours. Once the adult fleas are removed, it's important to also kill flea offspring (flea eggs and larvae) in the environment with a room spray or fogger to prevent a reinfestation.<br />\n<br />\nCapstar Flea Treatment Tablets<br />\nCapstar Flea Treatment Tablets<br />\nFlea treatments for kittens 8 to 13 weeks of age and older<br />\nIf your kitten is at least 8 weeks of age or older, you have lots more options to treat fleas, including these topical treatments:<br />\n<br />\nAdvantage II: Can be used on kittens 8 weeks or older and weighing 2 pounds or more.<br />\nFrontline Plus: Can be used on kittens 8 weeks or older. There is no minimum weight requirement.<br />\nRevolution: This prescription medication can be used on kittens 8 weeks or older. There is no minimum weight requirement.<br />\nAdvantage II<br />\nAdvantage II<br />\nRevolution<br />\nRevolution<br />\nFlea treatments for kittens 14 weeks of age and older<br />\nOnce your kitten is at least 14 weeks of age or older, your kitten can use Comfortis, a prescription oral flea treatment."},{"pid":"71271e94ab30d5b6c80a5c4b92aef46adc75d899","tid":2064645,"uid":192105,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-15T09:48:44.000Z","msg":"此回覆已被刪除"},{"pid":"62f6f673dcdd2605a0549306d4b56e19a7ff90a3","tid":2064645,"uid":84128,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-18T01:42:21.000Z","msg":"個陣醫生比左d動物都用得既酒精我<br />\n開稀佢 每日同佢抹身<br />\n仲有餵佢食左杜蟲藥 唔知幫唔幫到你"}]}