{"tid":2066118,"cid":5,"subCid":11,"title":"【大波驊神經語錄old news重溫】鄭若驊：我唔接受我係一個冇誠信嘅人","createTime":"2020-06-16T05:23:49.000Z","updateTime":"2020-06-16T05:24:27.000Z","uid":242537,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"0ff61614e2057a2e2425949cb6f54bae4f9d36d0","tid":2066118,"uid":242537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-16T05:23:49.000Z","msg":"<img src=\"https://assets.post852.com/wp-content/uploads/2018/01/24141255/476.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fassets.post852.com%2Fwp-content%2Fuploads%2F2018%2F01%2F24141255%2F476.png&h=92d49bb6&s={SIZE}\" />"},{"pid":"bbfaa34c65ecfce8a8c870061854f02c49e6bd05","tid":2066118,"uid":242537,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-06-16T05:24:27.000Z","msg":"【本報訊】律政司司長鄭若驊月初上任爆出僭建醜聞，但一直迴避到立會面對議員質詢，到昨日才首次以司長身份，到立法會大會回應議員有關律政司長職能的口頭質詢。民主派議員追擊鄭的僭建醜聞，批評她「大話連篇、毫無誠信、知法犯法」，但鄭不但無交代僭建問題，更反駁稱，「我唔接受我係一個冇誠信嘅人」。對於議員不滿她遲遲不到立會為僭建醜聞解畫，她昨稱本週末及下周初「得閒」，可出席立會相關會議。<br />\n記者：呂浩然<br />\n<br />\n立法會昨有3項質詢均與鄭若驊的僭建醜聞相關，不過鄭只回答由專業議政梁繼昌昨提出、要求當局交代如何確保刑事檢控工作不受干涉的問題。鄭昨進入及離開立會均有大批保安及警員保護，拒收示威信，亦不答記者問題。<br />\n鄭若驊發言時，先搬出《基本法》強調律政司長刑檢工作不受干涉，強調檢控工作是按證據、法律、檢控守則和公眾利益進行，不會作政治考慮。她續指，現時已有適當制衡和問責機制來確保檢控工作獨立、自主，就是當司長有實際或潛在利益衝突時，就授權刑事檢控專員或民事法律專員等處理，包括就是否提出檢控作決定。<br />\n議員轟司法獨立最大障礙<br />\n<br />\n不過多名民主派議員藉今次質詢機會，就僭建醜聞圍攻鄭。民主黨鄺俊宇斥責鄭「其身不正、誠信近乎破產」，根本難以再任司長，要求鄭回應會否下台。公民黨郭家麒亦炮轟鄭，強調刑檢工作的公平公正事關重要，但鄭若驊「上台喺未夠一個月嘅時候，公眾睇到𠵱家現任嘅律政司司長係大話連篇、毫無誠信、知法犯法&hellip;&hellip;可能阻礙港司法制度獨立最大障礙係你自己本人」，要求鄭回應自評是否適合繼續出任司長。<br />\n鄭若驊以「我冇補充」避談會否下台問題，又強調「我唔接受我係一個冇誠信嘅人」，認為要令公眾對司法制度公平公正有信心「唔係一個人嘅事，係一個制度嘅事」，重申刑檢工作是按證據、法律、檢控守則及公眾利益進行。她亦重申有關其僭建及其丈夫公司的問題，她已授權刑事檢控專員和民事法律專員處理。<br />\n<br />\n<br />\n最後人民力量陳志全質問鄭，一旦刑檢專員啟動檢控，她應否停職或辭職時，鄭就推說律政司長工作有很多範疇，若有涉及她的法律問題時，有關個案就「唔會嚟到司長」，而司長的工作仍需繼續做。<br />\n鄭離開立法會時雖未有回應有關僭建問題，但表示「我自己呢個禮拜尾同下個禮拜初都得閒」，故可提出提早現身立法會司法及法律事務委員會的會議。該會主席梁美芬早前邀請鄭若驊出席委員會週一會議但遭拒絕，梁美芬昨稱鄭前日改變想法，答應出席特別會議，她提醒鄭「僭建問題係迴避唔到」，叫鄭做好準備回應。<br />\n實政圓桌田北辰樂見鄭若驊「識做」，願意到司法事務委員會接受質詢，又稱不會支持民主派提出傳召鄭的議案。民主派會議召集人莫乃光則不滿，指鄭昨未能直接回應僭建及會否下台等問題，除非她在下周司法事務委員會提供到有關僭建問題的資料，否則他不會撤回傳召鄭的議案。"}]}