{"tid":2066347,"cid":5,"subCid":0,"title":"【特寫】休學、噤聲、舉報潮：支持抗爭的「港漂」，能重新找到說話空間嗎？","createTime":"2020-06-16T08:28:13.000Z","updateTime":"2020-06-16T10:25:42.000Z","uid":68944,"like":3,"dislike":0,"uniUserReply":6,"replies":[{"pid":"b820a9b008acc6a308e459242abd3aa2602e6507","tid":2066347,"uid":68944,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-16T08:28:13.000Z","msg":"香港警察決定封鎖理工大學校園的那天早晨，華銘從睡夢中醒來，發現自己的微信公眾號下湧入了幾十條留言。有人罵他是「港獨」、「廢青」，有人威脅他：「小子，什麼時候回國，我去機場迎接你。」<br />\n<br />\n華銘（化名） 2014 年來到香港讀書，碰上了這座城市政治環境劇烈變動的時代。這幾年，因為唸書的關係，他有機會接觸社會運動，他也一直在微信公眾號上分享生活隨筆與城市觀察。那天他躺在床上，迷迷糊糊地還沒睡醒，打開手機看到留言的時候，「整個人沒辦法正常運轉了」。「特別慌，很緊張，心裡有種萬念俱灰的感覺。」<br />\n<br />\n<span style=\"color: red;\">延續一年的反修例運動中，從內地來香港讀書及工作的「港漂」，也有的支持運動訴求、默默發聲，甚至參與其中，或曾經被捕。但在邊界的兩端，他們都是少數人，承擔著身份所帶來的多重壓力與恐懼。</span><br />\n<br />\n舉報<br />\n<br />\n去年 7 月開始，華銘身邊許多支持或同情香港反修例運動的在港內地人，一個接著一個在微博等社交網站上被舉報、起底。有人受到網路騷擾，姓名、家人相片和電話號碼都被公開，有人在回國後被公安找上門，身在內地的家人開始受到當局關切。依照留言對他的人身攻擊判斷，華銘覺得自己應該也是被舉報了。<br />\n<br />\n「我去微博搜尋了自己的公眾號名字，發現一個大概有幾十萬粉絲的帳號，截圖了我的文章內容，說我是在香港讀書的內地生，支持廢青的訴求。」華銘說，他們將他文章裡的字句圈了出來，做片面解讀，有人甚至根據文章中的蛛絲馬跡，嘗試人肉他的身份。華銘很快地把公眾號註銷了。<br />\n<br />\n網路上的騷擾持續了三天左右才慢慢淡去。華銘擔心他的微信列表裡有舉報者，換了個人微信帳號。他改了公眾號名字，刪掉了幾乎所有文章，並花了幾天時間，反覆整理自己的追蹤名單，「拉黑」（封鎖）了 300 到 400 個名字可疑、頭像帶國旗，簽名說戰狼話語的賬戶。他也更改了臉書名字和隱私設定，把所有和運動有關的文字、圖片刪除。少說話，不表態，誰也不信任。他深深地潛入水裡。<br />\n<br />\n這一年，支持或是同情香港反修例運動的內地人圈子裡，常常聽見這樣的故事：有人向同事表示他同情香港年輕人，同事轉頭上報給了公司；有人在朋友圈轉發了香港警察濫用武力的文章，被自己的親人給舉報了；有些人在微信上嘗試和朋友解釋香港示威者的訴求，被截圖存證，曝光在了牆內。<br />\n<br />\n微博的「祖國反黑」超話（超級話題）下面，有大量「蟑螂清單」、「掛港獨」等起底貼文，有的微博「大 V」甚至接受舉報投稿，貼文常常有成千上萬轉發。「『孤煙暮蟬』、『上帝之鷹』，這兩個（帳號）最難搞，被他們掛了基本上個人信息全洩露了，」華銘說。「然後是『帝吧』的一系列相關微博，還有『深圳小天』之類的。」<br />\n<br />\n<span style=\"color: red;\">他說，他面對的已經是相對不那麼嚴重的情況了。「與審查機制搏鬥久了，我們比那些舉報者更明白什麼能公開寫，什麼不能。但很多時候審查體制覺得沒問題是沒用的，因為會有小粉紅覺得有問題，」華銘說。「有根本看不懂你文章的人覺得你屁股歪了，然後舉報你，掛你在微博上，而往往你拿來反駁的那些最簡單的常識性話語，都不能在簡體中文的輿論場上生存。所以最好的辦法就是閉嘴。」</span>"},{"pid":"77df7cd187963b268842251e40d03ddfacd9b40c","tid":2066347,"uid":68944,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-06-16T08:29:09.000Z","msg":"撕裂<br />\n<br />\n被迫噤聲，王允琪（化名）非常明白這樣的狀態。說起過去一年，她不斷用「窒息」來形容自己的感受，連公開地說一句香港加油都困難重重。<br />\n<br />\n王允琪2015年來到香港。她說她認同香港的普世價值，反修例運動開始的時候，她剛剛大學畢業，開始攻讀法律博士學位，同學有九成都來自內地的精英階層。「我們有一門憲法課，經常會討論《基本法》、一國兩制、人大權力、引渡條例，或是香港現在的法治情況，很多同學會覺得，人大有至高無上的權力是很合理的事，因為一國兩制的重點是一國嘛。」王允琪不同意這個論點，但她沒有辦法發表自己的看法。「因為不說話比較安全。表達自己的想法要付出太多代價了，如果被他們拍了照片舉報了那怎麼辦。」<br />\n<br />\n學期進到中段，運動也來到了各區街頭衝突最激烈的時刻。王允琪的租屋處在旺角警署旁邊，她從學校圖書館回家的路上，經常會看到防暴警察與街坊對峙。「那時候交通經常癱瘓，我都會在九龍塘下車然後走回家。我記得有一天，家裡上面是直升機，下面有東西在爆炸，催淚彈的味道飄上來，有種身在戰場的感覺。」<br />\n<br />\n課堂上，她聽身邊與自己立場相異的內地同學談論法治問題，但告訴自己不要出聲。放學後，她一腳踏入示威的場景裡，同時發現隔著一道牆，過去許多與她關係親近的朋友、家人，因為對香港運動意見不一致，從此分道揚鑣。「我們之間隔了很大的信息差。很多人知道香港的事情是環球時報記者被打的時候，他們會說，你怎麼對這些暴力視而不見呢。中學時代的好朋友臭罵我，我一遍一遍地刪好友，很難受。」<br />\n<br />\n這個長期撕裂的狀態，在11月達到了巔峰。她決定休學。「我的精神狀態因為運動的關係，長期不是很好。科大的學生周梓樂去世的時候，我去了他的追悼會，再加上中大事件，我的情緒也到達臨界點。我覺得我真的無法再繼續下去了。」<br />\n<br />\n窒息還來自，她發現隨著街頭漸漸安靜下來，自己被迅速地推上中港矛盾的前沿，成為輿論焦點。新冠病毒疫情在香港爆發，有些支持反修例運動的商家因為不滿政府抗疫政策，決定「自行封關」，指明不招待來自內地的顧客，或拒絕大陸人、普通話人士進入。<br />\n<br />\n<span style=\"color: red;\">「我常常在 Instagram 上看到香港理髮店的廣告，但是我點進去看，他們說我們只服務香港人。我有時候不太知道香港人的定義是什麼。如果是在香港定居而且講粵語的，我也是呀。光榮冰室說不招待來自中國大陸和講普通話的客人，我就會想說，其實我將香港人當成同路人，但香港人真的也把我當成同路人嗎？原來我並沒有被接納。」</span><br />\n<br />\n王允琪一直記得去年6月11日晚上，她和另外兩個港漂朋友與準備在隔天包圍立法會、阻止修訂《逃犯條例》二讀的示威者一起，在添馬公園睡了一晚。「到早上大概六點多，天剛剛亮，越來越多人過來，有種交班的感覺。我們打算去吃早飯，遇到躺在草地上的年輕人，非常寧靜，那種感覺是一種連結的感覺，是那種，我們是一體的感覺。」<br />\n<br />\n後來王允琪才發現，這個連結其實搖搖欲墜。她只是一個大群體中，面目模糊的個體。這一年，她經常會被問到令她覺得冒犯的問題，或是受到不禮貌的對待。「香港朋友會覺得我跟其他內地生不一樣，我會講廣東話，但另一方面他們又會很喜歡問我你對六四有什麼看法，你對共產黨有什麼看法，」王允琪說，「但我沒有拒絕回答的資格，因為他一旦問你這些問題，就是站在你需要自證的立場。好像不管你做了什麼，你永遠是個他者，永遠是一個等待被人評判的物體。」<br />\n<br />\n「那時候會覺得，在香港的內地人裡面，比較支持香港的普世價值和運動的人才能夠互相理解彼此。其他的人很難理解這種在夾縫中的感覺。香港人也很難理解我們。」她常常想，運動是不是排除掉了她，沒有她的位置。「身份認同裡面有很多排他的因素在，而我一直都是被排除的對象，在中國裡面我不愛國，我是恨國黨，在香港人眼前我是中國人。身份認同其實很虛無，不管是中國人也好香港人也好。就因為這一點我很討厭身份政治。」"},{"pid":"23e51fcf77b158394b6ac15e10557f1b9aa90751","tid":2066347,"uid":68944,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2020-06-16T08:30:15.000Z","msg":"樹洞<br />\n<br />\n中港矛盾並不是一個新的現象。<br />\n<br />\n從雙非兒童政策、自由行、蝗蟲論，一直到反水貨客運動、大學民主牆風波，再到反修例運動中的付國豪事件、光榮冰室事件，關於身份與權力的爭論，多年來不斷在香港爆發。但隨著反中情緒越來越濃烈，抗爭狀態下暫時隱身的各種分歧，又重新浮現在檯面上。<br />\n<br />\n周立齊（化名）一路看著這些變化。<br />\n<br />\n他中學時便和父母一起來到香港，20 多年來經歷中港關係的起伏。「剛來香港的時候我去上補習班，老師講廣東話，我聽不懂就坐在那，其他人聊天說啊他不會講廣東話，但我沒有覺得受到歧視，」他說，「但現在會不會這樣，我已經有所保留。」<br />\n<br />\n周立齊說，中港關係是慢慢惡化的，而惡化來自回歸之後中國對香港的各種壓迫、剝削。在這樣的大環境下，本應對準政權的情緒，很容易便落到個人身上。「這怎麼說都是不公平的，是一件需要聲討的事情，但壓迫的源頭沒有改變，自然下面的東西便會扭曲，」他說，「而我相信香港示威者不是不明白這個狀況，但是網上見到的討論是，一，如果你們是手足就會明白要先『以大局為重』，重光後再解決這些爭議，第二種是，嗯，collateral damange 囉，我們知道的呀，那又怎麼樣？」<br />\n<br />\n沒辦法，大家常常這樣說，所以周立齊特別理解少數支持反修例的港漂所遇到的困境。<span style=\"color: red;\">「很多人都只有自己。他當然可以和其他人吵架，但是吵完之後又要擔心被舉報，或許他就選擇不說話，但那種壓抑、孤獨非常難受。支持運動的港漂是慘中之慘。我支持這個運動，但是運動支不支持我呢？我當你是手足，但是你當我是 condom，我該怎麼辦？」</span><br />\n<br />\n周立齊去年 11 月透過「內地生撐香港」的臉書專頁，開始了接受匿名投稿的「樹洞計畫」。他寫道：「我們知道中國從來不只有一種聲音。我們在意在夾縫之間的少數派，說著普通話，來自內地，卻和香港心意相通，因而陷入痛苦的你們。你們面對的是來自大陸官方的資訊戰與親朋的壓力，無處不在的舉報與懲處，同時還有香港人蔓延的不信任感，日子一定絕不好過。無論勇武還是和理非，你們也許都難行動，甚至連公開講一句話都有巨大壓力，我們理解。這個樹洞，希望讓大家知道，沒有人是孤島，也沒有人是局外人。」<br />\n<br />\n他在工餘時間一則一則閱讀這些匿名投稿，再將它們貼上網路，希望能做一個情緒與思想的出口，目前已經處理了超過500則留言。「我不知道我能幫忙到什麼，但我會這樣想，你覺得自己好孤單、好孤獨，但是你這種孤單和孤獨是很常見的，那你還是不是那麼孤單呢？」<br />\n<br />\n「我做樹洞計畫，發現有這種狀態的人其實是很普遍的。只要你在中國、只要你反對獨裁的行徑，你的處境就會像好多千千萬萬個同路人一樣。政權想要你被孤立，但是其實你不是，你是有渠道將自己從孤立狀態走進一個更大的集體裡面，其實你不是真的這麼孤單。」<br />\n<br />\n在恐懼瀰漫、面對壓迫的時刻，周立齊說，努力地生活在自由裡，說出真實所見、所思、所想顯得更加重要。記憶是不服從的方法，敘述是最微小的抵抗。「我們不能夠允許香港就這樣被同化了，我們是不會同意的，」他說。在反修例運動過了一週年，國安法眼看很快地便要在香港實施的當下，周立齊說，留下歷史、保存民族記憶非常重要。「不能讓共產黨改寫了歷史。」<br />\n<br />\n<span style=\"color: red;\">「哈維爾說 living in truth，沒有錯，起碼我們選擇了一件事，就是把 truth 說出來讓別人知道，起碼我們選擇了這一條路。」</span>"},{"pid":"21aec5b370e84a8d02419a5afbba8ed5f235b597","tid":2066347,"uid":203797,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-06-16T08:31:36.000Z","msg":"tldr"},{"pid":"727a425a8a3712e3ee9a565ee674dbe607c14e79","tid":2066347,"uid":54517,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-16T10:14:47.000Z","msg":"<img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/drum.gif\" class=\"hkgmoji\" />"},{"pid":"89900730178c5d0341e9ebee1ab04a46a0b635d6","tid":2066347,"uid":273703,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-06-16T10:22:17.000Z","msg":"擁抱香港價值就係香港人 <img src=\"/assets/faces/rip/mouse.gif\" class=\"hkgmoji\" />"},{"pid":"91e70f60ec0a0bf21809c4625be1d30521027b92","tid":2066347,"uid":24788,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-16T10:24:00.000Z","msg":"支持"},{"pid":"cc85b83ef75bda7c21b81bbe1296b05d7cbed21f","tid":2066347,"uid":154486,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-06-16T10:25:42.000Z","msg":"傻啦<br />\n認同香港人價值就係香港人<img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" />"}]}