{"tid":2066649,"cid":5,"subCid":10,"title":"arm中國CEO之爭，顯示arm英國失控制權","createTime":"2020-06-16T11:56:29.000Z","updateTime":"2020-06-16T12:29:10.000Z","uid":75656,"like":2,"dislike":1,"uniUserReply":5,"replies":[{"pid":"6c7e28cc013eb723a871704dd2bbb8253f85b066","tid":2066649,"uid":75656,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-16T11:56:29.000Z","msg":"Since last Wednesday, Arm -- which since 2016 has been owned by Japan's SoftBank group -- and Arm China have been locked in a bitter clash over the appointment of the chairman and CEO of the Chinese unit. Arm insisted that it had removed CEO Allen Wu over &quot;irregularities and conflicts of interests according to whistleblowers' evidence.&quot; But Arm China, in which the U.K. company now owns only a 49% stake, argues that the decision was illegal. In turn, it said that one of the executives that its parent company had assigned to oversee the Chinese affiliate had in fact been removed from the company weeks earlier.<br />\n<br />\nArm's decision to establish a Chinese joint venture where it only held a minority stake was designed to allow Arm to do more business in the rapidly-growing Chinese market. The British company saw China replacing the U.S. as its top source of revenue in a matter of years. Arm executives told the Nikkei Asian Review in previous interviews that a more autonomous local unit would be able to tap into business opportunities closed to Western companies.<br />\n<br />\nBut the terms of the 2018 deal -- in which Arm sold a 51% stake in the local unit to a consortium of Chinese investors for $775 million -- have already significantly weakened the parent company's control of business operations in the country.<br />\n<br />\nAccording to an internal document obtained by Nikkei, Arm China's boardroom consists of nine directors, including four appointed by the U.K. company and another four from the Chinese investors, with the ninth director chosen from a local &quot;ecosystem partner&quot; and appointed by consensus of the board.<br />\n<br />\nArm China itself argues that it is legally a Chinese entity and that its U.K. parent does not have the authority to remove its CEO.<br />\n<br />\nUnder the terms of the original sale, Arm China not only has full access to its parent company's intellectual property, it also took over all of its existing business, assets and employees in China, and became the exclusive channel for licensing its technologies and serving customers there, according to the document obtained by Nikkei.<br />\n<br />\nEven without the geopolitical backdrop, such generous terms would be unexpected, according to experts.<br />\n<br />\n<a href=\"https://asia.nikkei.com/Business/China-tech/How-SoftBank-s-sale-of-Arm-China-sowed-the-seeds-of-discord\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fasia.nikkei.com%2FBusiness%2FChina-tech%2FHow-SoftBank-s-sale-of-Arm-China-sowed-the-seeds-of-discord&d=St%2FdMm9ieZWtYGJEeV6aa0zob1WjLKDnR9IVaUJYWuI%3D&h=1d77bf7f\" target=\"_blank\">https://asia.nikkei.com/Business/China-tech/How-SoftBank-s-sale-of-Arm-China-sowed-the-seeds-of-discord</a>"},{"pid":"b457890f3660f961146a7beea9ac13b059dde6b0","tid":2066649,"uid":287422,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-06-16T11:57:26.000Z","msg":"<img src=\"/assets/faces/pig/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/angry.gif\" class=\"hkgmoji\" />"},{"pid":"1f82e4cd13793b0e34b57f3e523881d83d7dd801","tid":2066649,"uid":5822,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-06-16T12:03:54.000Z","msg":"抵死啦 唔死返幾間大英資 英國都唔會醒"},{"pid":"cb4c47f2753fc02b2da89fad020793867cd505b6","tid":2066649,"uid":53577,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-16T12:18:00.000Z","msg":"英國可以用national security封存arm."},{"pid":"67df4d98a93db0cc05581baf95236e1e512c646e","tid":2066649,"uid":306337,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-16T12:29:10.000Z","msg":"民主派35+初選, 被揭非母語候選人需繳5倍按金<br />\n<a href=\"https://lih.kg/2066629\" data-auto-link target=\"_blank\">https://lih.kg/2066629</a><br />\n- 分享自 LIHKG 討論區"}]}