{"tid":2067776,"cid":15,"subCid":0,"title":"2012年既文章..... 其實改一改個日子, 執少少字, 係今日又可以出過","createTime":"2020-06-17T08:29:08.000Z","updateTime":"2020-06-17T08:37:07.000Z","uid":70194,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"7eb6352f1f24f9ceaa41daa9539a8f052c72db1e","tid":2067776,"uid":70194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-17T08:29:08.000Z","msg":"係段雞腸黎. 有興趣可以慢慢睇.  大意就係 -<br />\n<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />基本因素<br />\n1) 經濟增長減慢<br />\n2) 企業盈利疲弱<br />\n3) 一大堆負面因素<br />\n4) 企業cut jobs 減低成本<br />\n5) 股市依靠買債刺激經濟<br />\n<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />技術指標<br />\n1) PE 唔算平<br />\n2) 市場已經price in 左好多樂觀既憧憬<br />\n<br />\n然後個市繼續升, 繼續破頂. 完全無視基本因素..... 即係而家咁. <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\n<br />\nlink: <a href=\"https://seekingalpha.com/article/792981-fundamentals-do-not-support-the-stock-market-rally\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fseekingalpha.com%2Farticle%2F792981-fundamentals-do-not-support-the-stock-market-rally&d=3WJ6yD1ie6zkJWt%2B9GiXGwEOIADdcgve6BSnlMLQ7pQ%3D&h=1e4b1d3c\" data-auto-link target=\"_blank\">https://seekingalpha.com/article/792981-fundamentals-do-not-support-the-stock-market-rally</a><br />\n<strong>Fundamentals Do Not Support The Stock Market Rally</strong><br />\nAug. 9, 2012 <br />\n<br />\nThe recent stock market rally is not based on fundamentals. Economic growth has been decelerating for some time and the outlook is becoming increasingly bleak. Corporate operating performance is also showing signs of potentially meaningful weakness. The question of whether stocks are trading at premium or discounted valuations is something that is at best subject to extensive debate. Without the support of fundamentals, the stock market is almost entirely dependent on receiving more monetary stimulus from global central banks. Indeed, if stimulus truly does arrive, stocks may continue to advance further for some time. But if it turns out that this much desired monetary injection is never delivered, the subsequent downside could be severe.<br />\n<br />\n<img src=\"https://static.seekingalpha.com/uploads/2012/8/8/403065-13444776891868927-Eric-Parnell_origin.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.seekingalpha.com%2Fuploads%2F2012%2F8%2F8%2F403065-13444776891868927-Eric-Parnell_origin.jpg&h=1e1ad391&s={SIZE}\" /><br />\n<br />\nThe strong rally in stocks remains very much in tact. After bottoming in early June, stocks have advanced solidly higher throughout the summer. Although stocks as measured by the S&amp;P 500 (NYSEARCA:SPY) are currently trading at the very top end of their recent trading channel, they continue to enjoy support at a variety of levels including the upward sloping 20-day, 50-day and 200-day moving averages as well as the well tested upward sloping trend line.<br />\n<br />\nSo what has been driving the stock market higher in recent months? It all boils down to one key factor, as most fundamentals are otherwise currently stacked heavily against the market. It is the hope that two of the world's largest central banks in the U.S. Federal Reserve (Fed) and the European Central Bank (ECB) will soon be engaging once again in balance sheet expanding monetary stimulus.<br />\n<br />\nTo test this argument, it is worthwhile to examine the economic and market fundamentals to confirm that the recent stock market rise has been based on almost purely on the hope for more stimulus."},{"pid":"92e30b5cdcf2beca6915fae5c519831dabf336be","tid":2067776,"uid":70194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-17T08:29:41.000Z","msg":"First, economic growth is clearly decelerating. In the United States, Real GDP growth has begun to fade in the last several quarters after consistently running in the +2% to +3% range for much of the post crisis period. The preliminary estimates for 2012 Q2 Real GDP growth came in at just +1.5% and is likely to be revised lower when the updated estimates for this latest quarterly reading are released in the coming months. With obstacles such as ongoing regulatory uncertainty and the fiscal cliff looming on the near-term horizon, current forces are running against the likelihood that output will stem the recent slowing trend in the coming quarters.<br />\n<br />\n<img src=\"https://static.seekingalpha.com/uploads/2012/8/8/403065-13444777067990992-Eric-Parnell.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.seekingalpha.com%2Fuploads%2F2012%2F8%2F8%2F403065-13444777067990992-Eric-Parnell.jpg&h=a7217de0&s={SIZE}\" /><br />\n<br />\nIn Europe, the situation appears even more discouraging. After running in the +2% range for most of 2010 and into early 2011, Euro Area GDP growth has since effectively ground to a halt. It turned slightly negative in early 2012 and all signs suggest that it is likely to contract further for the remainder of the year.<br />\n<br />\n<img src=\"https://static.seekingalpha.com/uploads/2012/8/8/403065-13444777198030996-Eric-Parnell.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.seekingalpha.com%2Fuploads%2F2012%2F8%2F8%2F403065-13444777198030996-Eric-Parnell.jpg&h=c1771509&s={SIZE}\" /><br />\n<br />\nDecelerating economic output is problematic for stocks for the following reason. If the economy is not growing, then corporate revenues are also bound to decline as companies are producing and selling fewer products. And weakening revenues typically place downward pressure on corporate earnings. The fact that operating earnings are projected to decline on both a quarterly and year-over-year basis in 2012 Q3 according to Standard &amp; Poor's highlights this point.<br />\n<br />\nThe notion that companies can continue to grow profits despite decelerating revenues through cost cutting is also now limited, as corporate profit margins are already stretched to the extremes. Based on the National Income and Product Accounts (NIPA) data from the Bureau of Economic Analysis (BEA), profit margins are already roughly +2 standard deviations above the post WWII historical average. While it is possible that companies may find ways to further cut into the operating bone in the coming quarters, the recent downtick in this reading coupled with the generally disappointing results for the latest quarter suggest that margin compression is the more likely outcome from here.<br />\n<br />\n<img src=\"https://static.seekingalpha.com/uploads/2012/8/8/403065-13444777680019674-Eric-Parnell.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.seekingalpha.com%2Fuploads%2F2012%2F8%2F8%2F403065-13444777680019674-Eric-Parnell.jpg&h=6a1eee92&s={SIZE}\" /><br />\n<br />\nAn environment of weakening revenues, fading profits and compressing margins is usually most negative for stock price performance. It is almost always not a backdrop where investors are eager to pay more for each dollar of earnings when buying stocks."},{"pid":"c71e95fd888a27c86c6b41b063b2298f4b980c3b","tid":2067776,"uid":70194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-17T08:29:57.000Z","msg":"Stock valuations are far from what would be considered attractive today. When examining stock valuations from a long-term perspective, stocks are vastly overvalued. According to the 10-year cyclically adjusted price earnings ratio from Robert Shiller of Yale University, stocks are currently trading at a P/E Ratio of 21.4. Not only does this represent a 30% premium over the market's long-term average valuation, but they are roughly two to four times the 5 to 12 P/E Ratio levels that are typically seen at the advanced stages of a secular bear market.<br />\n<br />\n<img src=\"https://static.seekingalpha.com/uploads/2012/8/8/403065-13444777832541535-Eric-Parnell.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.seekingalpha.com%2Fuploads%2F2012%2F8%2F8%2F403065-13444777832541535-Eric-Parnell.jpg&h=73e6dd45&s={SIZE}\" /><br />\n<br />\nStocks are also not overwhelming compelling from a valuation standpoint even when examined from a shorter-term perspective. Returning to the Shiller data and focusing on reported earnings on a trailing 12-month basis, stocks are trading at a more reasonable P/E Ratio of 15.4. But this is still effectively on par with the historical average over the last century of 15.9 and remains well above the typical market P/E Ratios in the 5 to 10 range that has existed during past periods of heightened stress. As a result, stocks are not sufficiently inexpensive even on a short-term basis to justify a meaningful advance higher on valuation.<br />\n<br />\n<img src=\"https://static.seekingalpha.com/uploads/2012/8/8/403065-1344477796746395-Eric-Parnell.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.seekingalpha.com%2Fuploads%2F2012%2F8%2F8%2F403065-1344477796746395-Eric-Parnell.jpg&h=17b4ad3c&s={SIZE}\" /><br />\n<br />\nOverall, we have seen stocks as measured by the S&amp;P 500 advance by +10.7% since the beginning of June in an environment not only void of fundamental support but one where underlying data reasonably suggest stocks should actually be moving lower, not higher.<br />\n<br />\nBut the market hopes and expectations for more monetary stimulus from the Fed and the ECB have enabled the stock market to completely detach from fundamental reality and soar higher. For this reason, we could continue to see the stock market move meaningfully higher from here. After all, if stocks are already fully disconnected from fundamentals, attaining any future price point is possible if the market receives enough monetary stimulus to make it happen. For this reason, the potential upside is effectively random but also boundless as a result.<br />\n<br />\nOf course, two very large risks loom with such a investment strategy dependent purely on monetary stimulus.<br />\n<br />\nFirst, by rising without fundamental support, stocks have created a sizeable air pocket by already pricing in even more monetary stimulus in advance of actually receiving it. Thus, if it turns out that policy makers do not deliver enough monetary stimulus, or worse yet they do not deliver any stimulus at all, the pricing collapse in stocks could be swift and severe at any point in time.<br />\n<br />\nSecond, from a longer-term perspective, the more monetary stimulus that is pumped into the economy, the more will have to be withdrawn from the system at some point in the future. This would lead to an ever increasing economic and market drag down the road. Worse yet, if accelerating inflationary pressures set in prior to achieving a sustainable economic recovery, policy makers could find themselves in a considerably more complex bind that would be absolutely punishing for equity markets."},{"pid":"16cf6241a537bf45a6b61b2eaf10e77a93831f48","tid":2067776,"uid":70194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-17T08:30:07.000Z","msg":"With all of this being said, the potential upside for stocks associated with a major balance sheet expanding monetary policy program from the Fed and ECB is considerable. So too is the downside if events play out differently. But stocks are not the only asset class available for investor consideration in this context. Some may offer greater upside potential while also providing far more protection on the downside. Thus, I will be following this article with future posts that will examine what would likely be superior investment opportunities to stocks under such a new monetary stimulus program scenario. Gold (NYSEARCA:GLD), Silver (NYSEARCA:SLV) through via Central Gold Trust (NYSEMKT:GTU) and the Central Fund of Canada (NYSEARCA:CEF), as well as selected other commodities will be the primary focus.<br />\n<br />\nThis post is for information purposes only. There are risks involved with investing including loss of principal. Gerring Wealth Management (GWM) makes no explicit or implicit guarantee with respect to performance or the outcome of any investment or projections made by GWM. There is no guarantee that the goals of the strategies discussed by GWM will be met."},{"pid":"4a770cdcdaa0bf895754eabeb534dd956e7acbdb","tid":2067776,"uid":20368,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-17T08:37:07.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}