{"tid":2070605,"cid":33,"subCid":0,"title":"區諾軒回應 抗爭派立場聲明發起人","createTime":"2020-06-19T08:32:54.000Z","updateTime":"2020-06-19T10:43:14.000Z","uid":48083,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"3c5062d62e9137c97049f39e9307d5320f8760b9","tid":2070605,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-19T08:32:54.000Z","msg":"Au Nok-hin<br />\n【以正視聽--假如我有資格回應抗爭派立場聲明書發起人】<br />\n<br />\n今晚，三位抗爭派立場聲明書發起人公開表示，「是否代表部分拒絕簽署聲明書的參選人可以無視我們早前的共識，甚至無視初選的結果？」作為參與過協調的個人，我覺得有幾點需要說清楚。<br />\n<br />\n1. 由始至終，就算沒有一份文件出台，但協調的協議實然存在，只是當日記者會沒有公開。沒有公開，不等於參與過的人沒有承諾遵守。諸如五大訴求、怎樣停止選舉工程、否決財政預算案，如果協議沒有約束力，那多次會議得來的共識，便毫無意義。<br />\n<br />\n2.或許我可以承認，當初記者會戴耀廷教授出於善心，不想徒添暴政羅織罪名，不但無法如願，而且受到很多批評。事後他逐個致歉，懇求所有人諒解，強調聯合確立承諾是大家自行決定，無論如何都尊重，就此，請把所有責任怪到主辦單位，作為民主派，最不希望參與者將責任歸咎其他參與者，產生不信任。<br />\n<br />\n3. 直接點說，就算所有人都聯署簽紙，只要有人到時反悔，除了譴責，根本無法阻止。屁股決定腦袋，最具阻嚇力從來在選民，若35+攬炒，否決預算案重要，應該著力宣傳，令社會更多人站在我們一邊，令更多直選、功能界別選民敦促候選人，參與者間繼續夾到出血，效益很少。<br />\n<br />\n4. 而事實上，就不同黨派的公開回應，不見得有參與者對運用權力否決財政預算案態度保留。那大家反對的是誰？部分選區有意再開會談，那麼，無論所有人有怎樣的決定，主辦方都尊重大家，配合大家。如明白立場沒有想像中大差異，我希望所有人能夠信任隊友，繼續前行。<br />\n<br />\n====================<br />\n<br />\n35+其實一觸即碎 <br />\n<br />\n國安法行將訂立，政府每日審判、批鬥、拘捕反對的人，35+能否走到最後，並非想像中理所當然。<br />\n<br />\n首先個人思想上，七月、八月，國安法立法後究竟會發生甚麼事，心中實在沒有譜，九月有沒有立法會選舉，有又有多大空間競爭，沒有人能說準。相比選舉，關注法庭判案、親建制的人又說甚麼蠢話，明顯多人關心得多。圈內人苦笑，見得就好見，試過約食飯遲些日子，「唔想咁遲，話唔知聽日事」這氛圍下，首先問自己的問題是選舉還是否那麼重要。<br />\n<br />\n也有很多人和我說，你要安全就不要搞35+了，中共視之為奪權，一定殘酷撲殺。屢次上門拘捕，判案，出出入入留神有沒有人跟蹤，不太撐得住，最近才好點而已。尤其案件判後，一度想和戴耀廷說，我真的不行了。<br />\n<br />\n我還是把話收回口，走到這刻，只因相信此刻使命如此，無負市民託付。好多朋友還在前線，沒有當議員，也有案在身，只得調整角色，明白協調工作是可做應做的位置，然而，每當看到新聞，心中只有不住的無奈和焦急。<br />\n<br />\n無論是各方不再相信合作，還是國安法直接橫掃民主派，都可以令協調嘗試付諸東流。但一息有選舉，沒可能不端出最好的陣式面對。<br />\n<br />\n====================<br />\n<br />\n順道回應鄭司律<br />\n<br />\n35+要求我放低自己，成全大局，很多說話也不便多口，但曾於民陣秘書處共事的鄭司律，大概也不介意我公開不客氣地回應他，只有他我有信心不介意，其他都無咩信心，對不起。他說：「35+，目標係團結而抗爭。如果結果係為團結而犧牲抗爭，咁團結係啲咩呢？話唔定35+，可以係溫和建制，加希望聯盟，再加保守泛民添。」<br />\n<br />\n老老實實，邊個去選都好，係咪你保證自己出席投票100%，落力抗爭，否決財政預算案？我都唔敢寫包單。咁點解開波就怪為團結犧牲抗爭呢？好多人真係覺得「總之選左你班人入去先啦」或者「我總之要踢走保皇黨」，正正係因為失望慣。比共產黨DQ晒，非戰之罪，投唔夠票做唔好工作都有份。候選人只係載體，佢地要你成全踢走班衰人，至於贏左之後再炒唔炒得起班衰人，唔敢諗咁遠了。你到時證明，無眼再睇你咩分裂。<br />\n<br />\n我對於聲稱35+偏幫泛民的說法感到好反感。而家正正係有一次機會比選民投票揀邊個出戰，唔滿意請你7月11-12日去揀。388個區議會議席，無政黨／素人超過二百人，民主黨、公民黨加埋先百幾，人人開票站，不見得政黨獲利。<br />\n<br />\n無理由有個合作互利的策略唔優先揀，完全違反rational choice。如果要指控主辦方偏幫某陣營，請具體指出我們做錯甚麼，公務上，我會好客氣答，有錯會認。但私交上，我就不想再有甚麼交集，因為在最艱難的時候，都不信你的朋友。"},{"pid":"ce5e56565d80512fdf288080dee37c088e63bacc","tid":2070605,"uid":153151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-19T08:33:09.000Z","msg":"<img src=\"https://na.cx/i/9Xz0C0n.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F9Xz0C0n.jpg&h=7b7d0741&s={SIZE}\" /><br />\n誠懇呼籲唔好再舉美國旗，你唔係美國人又搞佢哋支旗，美國人會好反感<br />\n<a href=\"https://lih.kg/djateT\" data-auto-link target=\"_blank\">https://lih.kg/djateT</a><br />\n#1 回覆 - 分享自 LIHKG 討論區"},{"pid":"715c4615f8c1b262cd421717ae72d733e2733ec9","tid":2070605,"uid":288312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-19T10:43:14.000Z","msg":"[法律戰線救手足] 打甩暴動罪!<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/fBrPHS\" data-auto-link target=\"_blank\">https://lih.kg/fBrPHS</a>"}]}