{"tid":2070218,"cid":5,"subCid":12,"title":"國安法背後的中美關係","createTime":"2020-06-19T03:37:49.000Z","updateTime":"2020-06-19T03:37:49.000Z","uid":51665,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"8c2a143c28b2b0e64973099a79d28a59a9f06fca","tid":2070218,"uid":51665,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-19T03:37:49.000Z","msg":"不少人認為香港是間諜之都，而且還是世界最大的。若然如此，肯定是因為香港在情報搜集方面並無法例規管，在政治部被取消後，處於「無掩雞籠」狀態。港區國安法立法，直接觸動了不少外國在港的情報利益，更打擊到進行顛覆工作的人士，所以歐美國家多不會歡迎。這些國家中當然是美國最為緊張，港區國安法的核心也是中美關係問題，要分析港區國安法也必須從中美關係出發。<br />\n 中美關係近年迅速惡化，這是有原因的。第一，「修昔底德陷阱」的動力正在產生影響。美國是霸凌世界的第一強國，靠此地位撈得不少好處，例如她可靠開動印鈔機便可用美元換取到各國提供的商品與服務，若非別國肯大量接受美元為儲備貨幣，濫發鈔票會造成通脹及貶值，美國便得不到好處。美國的一哥地位若受到挑戰，美元儲備貨幣的身份也會動搖，上述利益也會削弱。所以縱使中國毫無挑戰美國一哥地位的用心，只要美國見到中國國力上升，她也會害怕自身地位下降。<br />\n<br />\n <br />\n<br />\n美國國力大不如前<br />\n<br />\n <br />\n<br />\n  美國如何感到中國國力上升的威脅？早在2000年，我已讀到有美國的極右政客主張要瓦解中國的軍事力量。在那時，美國的GDP以官方匯率計算，是中國的5.3倍，美國政客有人認為中國不堪一擊，應及早行動。不過，中國也幸運，出現了9.11事件，美國無暇他顧，讓中國多了7年積累國力。到了2008年，金融海嘯又重創美國，中國又再多獲7、8年的高速發展。2016年底特朗普當選總統，他做事瘋瘋癲癲，對美國破壞之大遠超於對中國的遏制，中美國力又再進一步拉近。2019年，用官方匯價計算，美國GDP是中國的1.5倍，但若把物價差別也考慮在內，用購買力平價計，美國GDP已低於中國，只是中國的8成，其他國力的指標，也出現近似情況，美國已失去了機會，你說美國政府會否恐慌？<br />\n<br />\n <br />\n<br />\n  第二個因素是美國境內出現經濟分配不均。在過去3、4年，世界上四分三人口收入急劇上升，但發達國家中大多數人民收入則停滯。這是全球經濟一體化的後果，中國、印度、巴西等人口眾多的人民，一樣造得出發達國家人民所懂得造的工業產品，所以窮國人民收入上升，但富國人民收入則停滯。不過，美國的資本家在全球一體化中獲利卻是甚豐。美國總體而言，也是得益者，只是利益集中到資本家手中。普通人民的收入停滯，得益主要是消費者可用較低價錢買到廉價消費品。此種形勢產生了微妙的對華政治力量，資本家本是中美貿易的得益者，但他們在華卻因種種限制未能「賺到盡」，所以也希望美國政府為他們爭取到更大利益。至於普通僱員，他們見不到薪金上升，很易被人引導以為是中國搶走了他們的飯碗。美國消費者可以低價買中國的便宜貨，是得益者，但消費者的利益分散，絕難形成一種有方向的政治力量。美國反華言論猖獗，原因正是沒有制衡的動力。排外反精英的民粹力量出現，事在必然。<br />\n<br />\n <br />\n<br />\n補貼黑暴耗費上升<br />\n<br />\n <br />\n<br />\n  美國現屆政府對華不友善，乃社會反映，特朗普發動的貿易戰、科技戰、疫情甩鍋戰，雖不能說對中國毫無影響，但卻阻止不住中國的發展，對美國自己的傷害也大。例如在甩鍋戰中，美國所用的政治修辭雖然兇悍，但最近一個國際民意調查的結果卻顯示，在53個國家或地區中，50個國家的人民大都認為中國的抗疫做得比美國好，只有美國、台灣及南韓認為美國做得更好，顯然甩鍋工程並未能使美國討得好處，美國政府幹此無聊舉動，少了時間應付疫情，後果便是美國變成全球最失敗的疫情受害國。<br />\n<br />\n <br />\n<br />\n  地緣政治之爭是美國要開闢的重要戰場，這戰場的地理位置正是香港。去年黑暴背後有美方支持，已是路人皆見，抵賴不了。港區國安法一出，若是執行得有力的話，可能會連美國一些傳統的諜報工作也受到拖累，美國必會動員英國及一些西方國家反對。香港太小，我估計白宮中人以前對港美關係的現況根本不了解，誤以為撤銷獨立關稅區或撤資等工具會有效，但一坐下摸清情況後，卻發現這些工具根本無甚作用。至於衝擊聯繫匯率，更是對美國利益打擊甚大，美國尚不至如此愚蠢。剩下來美國在港區國安法出台後可以做甚麼？<br />\n<br />\n <br />\n<br />\n  觀乎美國領事近日放盤出售壽山村道價值近百億的宿舍一事，似乎在減少在港的資產，其原因若何，讀者可自行猜測。但煽動及支持香港的暴亂，只要不影響到美國在港金融界的利益，應仍是本小利大的行動。只是有了港區國安法後，犯罪成本增加，就算要搞暴亂，其金錢補貼也水漲船高，要耗費的資金也會上升。<br />\n<a href=\"http://www.etnet.com.hk/www/tc/lifestyle/internationalaffairs/francislui/66393\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.etnet.com.hk%2Fwww%2Ftc%2Flifestyle%2Finternationalaffairs%2Ffrancislui%2F66393&d=OzCpETo5oS2N7QoMCn84C6HDOfwBZUVptSzBKRgi4hA%3D&h=7df2314b\" data-auto-link target=\"_blank\">http://www.etnet.com.hk/www/tc/lifestyle/internationalaffairs/francislui/66393</a><br />\n<br />\n老美冇錢搞黑暴要執包袱滾了<img src=\"/assets/faces/pig/dance.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" />"}]}