{"tid":2073988,"cid":1,"subCid":0,"title":"1918年西班牙流感總共有四波 由1918年春天到1920年春 前後共兩年","createTime":"2020-06-21T18:20:09.000Z","updateTime":"2020-06-21T18:22:31.000Z","uid":222140,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"97887baafe0da5a1b7eba1ab0aa5b7a187b728b0","tid":2073988,"uid":222140,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-21T18:20:09.000Z","msg":"Timeline<br />\nFirst wave spring 1918<br />\nThe first wave of the flu lasted from spring-summer 1918 and was relatively mild.[24] Mortality rates were not appreciably above normal;[25] in the United States ~75,000 flu-related deaths were reported in the first six months of 1918, compared to ~63,000 deaths during the same time period in 1915.[26] In Madrid, Spain, fewer than 1,000 people died from influenza between May and June 1918.[27] There were no reported quarantines during spring 1918.<br />\n<br />\nDeadly second wave fall 1918<br />\n<br />\nAmerican Expeditionary Force victims of the Spanish flu at U.S. Army Camp Hospital no. 45 in Aix-les-Bains, France, in 1918<br />\nThe second wave of the 1918 pandemic was much more deadly than the first. The first wave had resembled typical flu epidemics; those most at risk were the sick and elderly, while younger, healthier people recovered easily. By August, when the second wave began in France, Sierra Leone, and the United States,[28] the virus had mutated to a much more deadly form. October 1918 was the month with the highest fatality rate of the whole pandemic.[29]<br />\n<br />\nThis increased severity has been attributed to the circumstances of the First World War.[30] In civilian life, natural selection favors a mild strain. Those who get very ill stay home, and those mildly ill continue with their lives, preferentially spreading the mild strain. In the trenches, natural selection was reversed. Soldiers with a mild strain stayed where they were, while the severely ill were sent on crowded trains to crowded field hospitals, spreading the deadlier virus. The second wave began, and the flu quickly spread around the world again. Consequently, during modern pandemics, health officials pay attention when the virus reaches places with social upheaval (looking for deadlier strains of the virus).[31]<br />\n<br />\nThe fact that most of those who recovered from first-wave infections had become immune showed that it must have been the same strain of flu. This was most dramatically illustrated in Copenhagen, which escaped with a combined mortality rate of just 0.29% (0.02% in the first wave and 0.27% in the second wave) because of exposure to the less-lethal first wave.[32] For the rest of the population, the second wave was far more deadly; the most vulnerable people were those like the soldiers in the trenches &ndash; adults who were young and fit.[33]<br />\n<br />\nThird wave 1919<br />\nIn January 1919 a third wave of the Spanish Flu hit Australia, then spread quickly through Europe and the United States, where it lingered through the Spring and until June 1919.[34][3][4] It primarily affected Spain, Serbia, Mexico and Great Britain, resulting in hundreds of thousands of deaths.[35] It was less severe than the second wave but still much more deadly than the initial first wave. In the United States, isolated outbreaks occurred in some cities including Los Angeles,[36] New York City,[37] Memphis, Nashville, San Francisco and St. Louis.[38] Overall American mortality rates were in the tens of thousands during the first six months of 1919.[39]<br />\n<br />\nFourth wave 1920<br />\nIn spring 1920 a very minor fourth wave occurred in isolated areas including New York City,[37] the United Kingdom, Austria, Scandinavia, and some South American islands.[40] Mortality rates were very low.[citation needed]<br />\n<br />\n<br />\n<br />\n尤其第二波最厲害 <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"54f9fd295278f67123a5fc48a6abbdab9b5153e8","tid":2073988,"uid":118888,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-06-21T18:22:31.000Z","msg":"收皮喇<br />\n搵天然病毒同人工病毒比較？<br />\n當有疫苗時 又會再變種<br />\n無限loop<br />\n<br />\n之前3月都保守計 全球有幾億人中"}]}