{"tid":2073968,"cid":5,"subCid":0,"title":"Timothy McLaughlin: The Leader Who Killed Her City","createTime":"2020-06-21T17:43:19.000Z","updateTime":"2020-06-21T18:01:05.000Z","uid":94982,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"a4014c6a5eec799925e674b401deb82f2fe931f2","tid":2073968,"uid":94982,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-21T17:43:19.000Z","msg":"The sunny, humid saturday should have been a day of cautious relaxation in Hong Kong. The city had not tallied a new case of COVID-19 in a week, and people were returning to markets, restaurants, and the popular hiking trails that traverse its sylvan hills.<br />\n<br />\nBut by that afternoon, social-media posts and alerts on messaging apps began to spread, initially in frantic, disjointed bits, raising alarm&mdash;not about new coronavirus infections, but about the movements of the Hong Kong police. Officers, it would become clear, were making their way across the city, arresting prodemocracy figures.<br />\n<br />\nIn a coordinated sweep that day, April 18, police rounded up 15 people, spanning generations and ideologies: Martin Lee, Hong Kong&rsquo;s octogenarian &ldquo;godfather of democracy,&rdquo; was greeted by seven officers at his door; the media tycoon Jimmy Lai was walked from his home, his glasses slipping from the bridge of his nose onto his blue surgical mask; and Margaret Ng, a veteran lawyer, made her way into a police station clutching in her arms a copy of the book, China&rsquo;s National Security: Endangering Hong Kong&rsquo;s Rule of Law?<br />\n<br />\nThe arrests, police later explained, stemmed from the individuals having taken part in unauthorized marches held in August and October 2019, at the height of the territory&rsquo;s prodemocracy protests, a movement sparked by a bill that would have allowed extraditions to mainland China. Months of enormous, and sometimes violent, demonstrations in Hong Kong laid bare the fear and despondency of an identity and way of life being forcibly pulled away, as well as the rage toward a government and its overlords in Beijing who were unwilling to listen or compromise. Along the way, as the relationship between residents and the police fractured, Hong Kong&rsquo;s population grew familiar with the choking sting that follows the explosion of tear-gas canisters, and the severity of bruising inflicted by rubber bullets.<br />\n<br />\nThe pandemic put the protests on hold as the city battened down to wait out the virus. The territory, gleaning lessons from the SARS outbreak more than a decade ago, contained the spread enviably as deaths mounted elsewhere across the globe. But unlike other leaders, who saw their political fortunes rise on their deft handlings of the outbreak, Hong Kong&rsquo;s success did little to help its chief executive, Carrie Lam. Residents continued to seethe as pro-Beijing lawmakers and mainland officials blatantly disregarded norms and expedited China&rsquo;s chokehold on the city while the world largely turned its attention to the public-health crisis. The flurry of activity came to a stunning culmination this May, when Beijing announced that it would circumvent the territory&rsquo;s legislature to force a national-security law on Hong Kong. The law has not been fully detailed but will target acts of subversion, secession, terrorism, and foreign interference in the city. The move ended 23 years of resistance to such regulations, and proved hollow the &ldquo;one country, two systems&rdquo; framework under which the city is supposed to be run until 2047.<br />\n<br />\nOfficials in Beijing nowadays speak of Hong Kong in terms normally reserved for Xinjiang and Tibet, describing it as a restive city whose traitorous foreign-backed residents seek independence, language parroted by Lam herself. (Lam has said that she has no evidence of these hidden hands from abroad, while polling shows that only a small but boisterous minority of people in Hong Kong favor independence.)"},{"pid":"b1065f2205385ad4563bd84cad9065dfb600821c","tid":2073968,"uid":94982,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-21T17:45:03.000Z","msg":"Lam&rsquo;s hard-charging attempt to sideline her own people to please her bosses in Beijing has had the opposite effect. The extradition bill, legislation pushed by Lam herself, catastrophically backfired, to the extent that she and her staff now appear entirely cut out of the loop by mainland officials who have taken the reins of Hong Kong&rsquo;s most important policy-making decisions. Her administration has been unable to answer even the most basic questions about the national-security law, desperately trying to reassure people that things will be fine despite the litany of warning signs to the contrary. Lam, in recent days, has pivoted from the pleasantries, referring to those who oppose the law as &ldquo;enemies of the people.&rdquo;<br />\n<br />\nAlong the way, she has emerged as the perfect tool for Beijing: a convenient shield for those actually in charge, and so despised by her people that most have entirely given up on her.<br />\n<br />\nLam is already the most unpopular and calamitous leader in Hong Kong&rsquo;s modern history, her decisions and failures of governance having borne consequences that are global in reach. <span style=\"color: red;\"><strong>Though yet to fully come into focus, even a truncated list of the repercussions of her leadership is staggering for its breadth and the speed at which they have unfolded.<br />\n</strong></span><br />\nThe past year of protests, and some 9,000 arrests stemming from the demonstrations&mdash;while telling figures of street-level unrest&mdash;do not begin to capture the full fallout. Even before the pandemic struck, Hong Kong had sunk into a recession. The city&rsquo;s police force, once lionized in big-screen films, is now widely viewed as a marauding band of occupying enforcers, free to act with impunity. The United Nations&mdash;as well as rights groups, business associations, and the city&rsquo;s legal community&mdash;is calling for an inquiry into their actions, though it will likely never materialize. Hong Kong has slipped in the global business rankings prized by Lam. <strong><span style=\"color: red;\">In local elections last year, seen as a referendum on her handling of the protests, prodemocracy candidates made historic gains, while the scales of Taiwan&rsquo;s election were also tipped in favor of the Beijing-skeptic incumbent due to the deteriorating situation in Hong Kong. The United States no longer believes the city to be highly autonomous from China, and Britain is overhauling its immigration policies to accommodate Hong Kongers. Even LeBron James and the NBA, video-game developers, and e-sports stars have not escaped the cascading ramifications of Lam&rsquo;s mistakes.</span></strong><br />\n<br />\nPundits long speculated that Hong Kong would meet its demise if the People&rsquo;s Liberation Army came out of its barracks, but that no longer seems necessary. History will perhaps judge Lam as the leader who killed her city without needing any tanks.<br />\n<br />\nBecause she is not directly elected, Lam, who is 63, does not carry a popular mandate, instead serving as Beijing&rsquo;s conduit. Through her decades-long career in government, Lam has excelled at pleasing those above her, swiftly transitioning from a hardworking colonial subject during British rule to China&rsquo;s loyal apparatchik. (Lam&rsquo;s office declined to comment for this story.)<br />\n<br />\n<strong><span style=\"color: red;\">This transformation has been so all-encompassing that someone who has been friendly with Lam for almost two decades and worked closely with her said they would struggle to describe Lam&rsquo;s thinking, mindset, or behavior today&mdash;she has become so wholly unrecognizable.</span></strong> From the symbolic shedding of her &ldquo;Margaret Thatcher&ndash;like suits&rdquo; in favor of traditional Chinese cheongsams after the British left in 1997, she has now styled herself after a &ldquo;very mainland-Chinese bureaucrat,&rdquo; this person, who spoke on condition of anonymity, said.<br />\n<br />\n&ldquo;Carrie Lam embraces this very valueless mindset,&rdquo; they told me of Lam&rsquo;s ability to seemingly serve those in power without question, &ldquo;which is actually a colonial legacy.&rdquo;"},{"pid":"a3044a788bc8598b3e76e920ab85ed0ca3091c33","tid":2073968,"uid":94982,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-21T17:47:55.000Z","msg":"There is no doubt that Lam&rsquo;s own personality and character have been significant factors driving the widespread discontent in Hong Kong. Over the course of interviews with more than two dozen people who know and have worked with Lam&mdash;from her days as a university student through to today&mdash;a picture emerged of someone who is highly intelligent and extremely diligent.<br />\n<br />\n<span style=\"color: red;\"><strong>But these people, some of whom asked for anonymity to speak freely, also described Lam as overly demanding, fiercely headstrong, and at times belittling.</strong></span> She is prone to the belief that she knows better than anyone else, and has a penchant for abruptly cutting people off if she is unhappy with their ideas. One official who worked with her said she was more feared than liked by her staff, and was now unwilling to delegate and largely unable to inspire those around her. Lam is a relentless micromanager who pores over the minute details of events and involves herself in seemingly trivial issues that could be handled by subordinates, two others who worked with her said. <strong><span style=\"color: red;\">Last year, for example, she deployed copious resources to study the city&rsquo;s public toilets, convening a late-April meeting in which numerous officials crammed into her office to discuss the issue.</span></strong> The absurdity then appeared to dawn on Lam. &ldquo;Maybe we shouldn&rsquo;t let people know how many of us are sitting here to discuss public toilets,&rdquo; she remarked.<br />\n<br />\nOnce seen as personable and approachable, if not highly affable, since being elected chief executive she has become more formal, stubborn, and stiff, repeatedly making reference to China as the motherland, according to one business official who has dealt with her. &ldquo;It is not easy for people to work happily on her team,&rdquo; Jasper Tsang, a former president of the city&rsquo;s legislature and a founding member of the territory&rsquo;s largest pro-Beijing party who has worked with all four chief executives, told me. Allan Zeman, a property developer and Lam adviser, described her as both &ldquo;decisive&rdquo; and &ldquo;closed-minded.&rdquo; He continued, &ldquo;If she believes in something, it is hard to change her mind.&rdquo;<br />\n<br />\nYet if Lam is uniquely ill-suited to dealing with the kind of unrest gripping Hong Kong, it is also true that the city&rsquo;s uncommon system of governance is responsible for producing leaders like her. While a British colony, Hong Kong was &ldquo;not so much ruled as administered,&rdquo; with government officials acting as the &ldquo;eternal ruling party,&rdquo; according to The Civil Service in Hong Kong: Continuity and Change, a book by academics at the City University of Hong Kong. Under this system, &ldquo;political figures are largely absent, and the functions of statesmen or politicians have failed to develop,&rdquo; the authors write. Eager to hold on to this executive-led style of governance (and to avoid riling a skeptical public) after Hong Kong was handed over to China in 1997, Beijing kept much of that structure in place.<br />\n<br />\nAt that time, there were expectations in Beijing that Hong Kongers would embrace Chinese patriotism, paving the way to full integration with the mainland. Instead, more and more of them eschewed Chinese identity, with a distinct Hong Kong one instead taking root. Groups promoting the safeguarding of Hong Kong&rsquo;s cultural sites and Cantonese language moved from the fringes toward the political mainstream, though some of this rhetoric tipped into xenophobia aimed at mainlanders. <span style=\"color: red;\"><strong>When Chinese flags rearranged to resemble the swastika appeared on the streets of Hong Kong last year, it became painfully clear that the younger generation in particular despises the Chinese Communist Party (CCP). Beijing, and its supporters, at the same time, painted Hong Kongers as whiny, spoiled children.</strong></span> Hong Kong, in the mainland&rsquo;s view, has failed to keep up with China&rsquo;s growth, its usefulness as an international gateway diminishing by the day."},{"pid":"645b0228ceeafc4922f6f42f08e79f6ae4d54a6e","tid":2073968,"uid":94982,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-21T17:50:30.000Z","msg":"The position of the chief executive is laid out in Hong Kong&rsquo;s mini constitution, the Basic Law, and modeled roughly on the colonial governorship system, with some updates to adjust to the realities of Chinese sovereignty: The city&rsquo;s leaders, once picked by London and accountable only to Britain, are now to be chosen by the CCP, with a thin veneer of democratic responsibility to the people of Hong Kong. None of the city&rsquo;s chief executives were politicians, none had experience in political parties, and none won a direct election. Hong Kong &ldquo;never trained politicians before 1997; I don&rsquo;t think that we actually train politicians now,&rdquo; Bernard Chan, a businessman who served as a pro-Beijing lawmaker and is now a member of Lam&rsquo;s cabinet, told me.<br />\n<br />\nThree men preceded Lam in the chief-executive office. The first was a shipping tycoon who presided over a failed attempt to pass national-security laws, which sparked enormous protests and forced him to step down. Then came a bow-tie-sporting civil servant who groused privately in comments captured in a diplomatic cable released by WikiLeaks over the difficulty of the job, saying he would &ldquo;never be able to please everyone here or in Beijing,&rdquo; and whose time in office was marred by corruption allegations that ultimately landed him in jail. Lam&rsquo;s immediate predecessor, with whom she had a fraught relationship, faced numerous instances of unrest during his time in office, most notably the Umbrella Movement, a youthful prodemocracy campaign, in 2014.<br />\n<br />\nA product of this system, Lam is, similarly, not a politician by trade, nor is she a natural one. &ldquo;Carrie Lam was a bureaucrat,&rdquo; said Zeman, the developer. &ldquo;They think narrow rather than deep, and that has been one of the problems here.&rdquo; <span style=\"color: red;\"><strong>This lack of political acumen and leadership has been laid bare over the past year as she disappeared from public view for days on end, struggled to explain the extradition bill to foreign governments and businesses, and bounced from one poorly devised strategy to the next, before digging in and standing unwaveringly behind the police as they attempted to arrest away a problem that is at its core political. </strong></span>When the coronavirus outbreak hit the city, she was shaking hands at the World Economic Forum in Davos on a charm offensive, while conspiratorially accusing foreign countries represented there of interfering to stoke anti-government hatred back in Hong Kong.<br />\n<br />\nThis tension helps explain Lam&rsquo;s failings, but also points to a simple fact: There is no savior on the horizon, no replacement who can undo what has been done. <span style=\"color: red;\"><strong>Lam&rsquo;s flaws are a product of an inchoate system in which a city that has been promised autonomy is presided over by a repressive state; in which lawmakers and activists are beholden to a bureaucrat; and in which that bureaucrat is not accountable to her people, but to a faraway capital.<br />\n</strong></span><br />\nThe most pressing question for the Chinese government when it comes to the chief executive, according to James Tien, an honorary chairperson of the pro-establishment Liberal Party, is a simple one.<strong><span style=\"color: red;\"> &ldquo;In crucial moments,&rdquo; he told me, &ldquo;between Beijing and Hong Kong, which side do you stand on?&rdquo; Lam has left little doubt as to how she would answer that question.<br />\n</span></strong><br />\nThree years after mao zedong&rsquo;s death, the University of Hong Kong students&rsquo; union organized a trip to mainland China. The atmosphere was tense, and the job of building out the visit was a difficult one: how to balance the expectations of students, eager to see what life in cloistered China looked like post-Mao, with the restrictions imposed by Beijing, skeptical of the visitors&rsquo; intentions. &ldquo;You ask this, they say no; you ask that, they say no,&rdquo; Lee Wing-tat, then an HKU student leader, recalled. &ldquo;I remember the pressure was so high.&rdquo;"},{"pid":"1a00dedbefe3d6338faaa48a062a48976cca58b1","tid":2073968,"uid":94982,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-21T17:51:59.000Z","msg":"Lee ultimately tapped Cheng Yuet-ngor to juggle the various interests and demands. Cheng, an industrious student studying for a sociology degree, was widely respected on campus for her work promoting social-welfare causes. Cheng&rsquo;s role was taxing, liaising with representatives of China&rsquo;s Xinhua news agency, Beijing&rsquo;s de facto diplomatic mission in Hong Kong. Ultimately, the visit was a success&mdash;Lee remembers thinking that the actual head of the students&rsquo; union operated as a &ldquo;nominal president,&rdquo; shaking hands and attending lunches, because Cheng had done all the hard work.<br />\n<br />\nCheng graduated the following year and soon joined Hong Kong&rsquo;s civil service. Over the course of a 40-year career, she held around 20 different roles and was sent to study at Cambridge University in England and work in the United States on a Fulbright fellowship, all of which culminated in 2017 with the ultimate promotion. She would be Hong Kong&rsquo;s fourth chief executive, and the first woman to get the job. By then, Cheng had married a soft-spoken mathematician, had two sons, and was known by a new name: Carrie Lam.<br />\n<br />\nThe years preceding Lam&rsquo;s elevation had seen turmoil roil Hong Kong repeatedly, from the outbreak of SARS to the fallout from the global financial crisis and the rise of the Umbrella Movement. Hong Kong&rsquo;s hyper-capitalist economic system produced staggering wealth for some, but property prices skyrocketed and wages remained largely stagnant. The rich lived in some of the world&rsquo;s priciest homes, while others nearby languished in apartments the size of coffins. China&rsquo;s growing power in relation to Hong Kong was deeply unsettling to residents, and worries over the clamping down on long-held freedoms were growing. In her acceptance speech, Lam acknowledged a &ldquo;serious divisiveness&rdquo; in Hong Kong. The city had &ldquo;accumulated a lot of frustration,&rdquo; she said. Her priority would be &ldquo;to heal the divide and to ease the frustration&mdash;-and to unite our society to move forward.&rdquo;<br />\n<br />\nIt was an ambitious goal: All of Lam&rsquo;s predecessors had struggled to competently fill the role of chief executive, a position that requires overseeing one of the world&rsquo;s top trading economies while balancing Beijing&rsquo;s orders with the wants of Hong Kong&rsquo;s 7.4 million residents, two bodies that have grown progressively divergent in their views. &ldquo;When interests and aspirations on both sides differ, it is very difficult for the chief executive to strike the right balance,&rdquo; Jasper Tsang told me.<br />\n<br />\n<strong><span style=\"color: red;\">Lam was initially viewed favorably. Her technical skills were no doubt impressive, and many people were ready to move on from her abrasive predecessor. </span></strong>Lam&rsquo;s time abroad and fluency in the minutiae of Hong Kong&rsquo;s economy impressed the international business community, a significant power center. In the wake of the 2014 protests, activism subsided, and she focused her campaign on policies over politics. Her popularity rating stood at nearly 64 percent shortly after she took office.<br />\n<br />\nYet politics was never far off. After Lam took office, prodemocracy legislators were disqualified from their elected positions, an obscure localist group advocating for independence was deemed illegal&mdash;a first since 1997&mdash;and a foreign journalist was expelled from the city. In early 2019, at Beijing&rsquo;s behest, lawmakers tried to push a law promoting the broadcast of China&rsquo;s national anthem. Then, last spring, Lam moved to pass a bill allowing extraditions to the mainland&mdash;triggering fears over an erosion of Hong Kong&rsquo;s autonomy. The decision, which Lam has insisted was hers alone, was the first in a series of enormous political miscalculations."},{"pid":"b4a6e8f9678e404f6b8b9f4529b9a23c2eb7950b","tid":2073968,"uid":94982,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-21T17:54:13.000Z","msg":"The bill initially set off peaceful mass protests during the spring and into early summer, with more than a million people taking to the streets. But Lam stood her ground, flippantly dismissing the voices of concern. Worsening police violence against protesters, and the growing belief that Beijing was playing a greater role in the city&rsquo;s politics, hardened opinion against the legislation. By the time Lam finally pulled the proposal in early September, supporters had largely abandoned her and demonstrators had collated their grievances into five core demands, including an inquiry into police violence and&mdash;more troublesome for Beijing&mdash;renewed calls for universal suffrage.<br />\n<br />\n<strong><span style=\"color: red;\">A recurring theme in my interviews was Lam&rsquo;s stubbornness and drive, characteristics that helped her rise to the position of chief executive and then helped ensure her failure once in the job.</span></strong> As a student at an elite Hong Kong Catholic girls&rsquo; school, she had a seemingly endless appetite for work and has carried this through her career, often subsisting on only a few hours of sleep after toiling into the early hours. This work ethic has helped her rise from a modest upbringing in a city where members of tycoon families are typically preordained for the upper echelons of power. She is &ldquo;painstakingly hardworking,&rdquo; said Judith Mackay, a doctor and longtime Hong Kong resident who has known Lam for years. (Two people, who asked not to be named, told me that Lam, a devout Catholic, can have a dry, even cutting, sense of humor, and she showed flashes of this early in her term.)<br />\n<br />\nThat relentlessness became clear to the broader public from the 1990s, when Lam found a home in Hong Kong&rsquo;s treasury department.<span style=\"color: red;\"><strong> &ldquo;I am not that good at mathematics, but I am not afraid of numbers,&rdquo; she told the South China Morning Post in an interview that described her as having &ldquo;long dazzled officials and journalists with her skill in handling figures.&rdquo; </strong></span>During Lam&rsquo;s nearly seven years there, she was part of a team that helped chart the economy&rsquo;s path after the handover, and pulled together an economic rescue package to respond to the 1997 Asian financial crisis. In an interview more than two years later, she recalled the exact date it was unveiled.<br />\n<br />\nLam&rsquo;s reputation as an affectless bookkeeper was amplified when she transferred to the social-welfare department: She spoke openly about how she found the sector too emotional, and complained of the inability of social workers and NGOs to take blunt criticism, describing them as needing &ldquo;to be pampered and cared for.&rdquo; She later said, on leaving the department, that it was impossible to &ldquo;solve problems with emotions alone.&rdquo;<br />\n<br />\nStill, it is around this time that you can find some instances of Lam displaying a measure of political know-how. As SARS spread in Hong Kong, Lam decried the lack of urgency with which resources were being distributed and teamed up with three others to set up a collection drive. The We Care Education Fund eventually pulled in millions of dollars in donations for children whose parents died of the disease and continues to pay out expenses. Lam visited orphaned children in the hospital and later recounted the sadness she felt as they told her about seeing their parents for the last time, softening her image."},{"pid":"728e7895fb343c59ca6a9eddf6f3255f89d7f5de","tid":2073968,"uid":94982,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-21T17:55:57.000Z","msg":"Then, in July 2007, Lam made her way to Queen&rsquo;s Pier, a historic harbor site occupied by protesters hoping to stave off its demolition. Dressed in a pale-pink Polo shirt, Lam, by then the secretary for development, sat for hours delivering the government&rsquo;s message to the demonstrators. &ldquo;She successfully made a very strong contrast by visiting the site and talking to ordinary citizens and protesters. It was something new to Hong Kong public life,&rdquo; Eddie Chu Hoi-dick, then a 29-year-old activist leading the protests, told me. The decision to demolish the pier was all but certain, so the content of the debate was not that interesting, said Chu, now a prodemocracy lawmaker. Rather, it was the gesture itself that made Lam&rsquo;s appearance noteworthy. Chu added, &ldquo;It was the only time that she was so close to the people.&rdquo; Another activist, Katty Law, told me a similar story, of frequently exchanging emails with Lam past midnight but ultimately finding that she bristled at criticism and was &ldquo;rather defensive.&rdquo; Those interactions were illustrative of Lam&mdash;endlessly hardworking, but arrogant and hardheaded.<br />\n<br />\nAs the 2017 chief-executive elections drew closer, Lam, then the city&rsquo;s second-highest-ranking official, told confidants that she had no interest in the top job. She had headed failed efforts to reform Hong Kong&rsquo;s election process by putting into place a blueprint that would have allowed a direct vote for the chief executive, but with only prescreened, pro-Beijing candidates running. <strong><span style=\"color: red;\">Instead of continuing in politics, Lam wanted to retire and spend her time between Hong Kong and Britain, perhaps even get involved in social-welfare projects, according to a person whom she spoke with about her plans, who asked not to be named discussing private conversations.</span></strong> But when Beijing abandoned her predecessor&mdash;by then, Chinese leader Xi Jinping had been in power for several years, and the mainland was taking a harder line towards Hong Kong&mdash;she pulled an abrupt about-face.<br />\n<br />\n<strong><span style=\"color: red;\">Her public persona at that point was set: diligent, stubborn, and admonishing. </span></strong>(In a televised debate with student prodemocracy leaders from the Umbrella Movement, she chastised them: &ldquo;I hope you have the courage and wisdom to think of a way out of the current situation.&rdquo;) But on the campaign trail, she also proved to be prone to embarrassing gaffes. In one photo op, Lam donated money to an elderly woman beggar later revealed to have been brought from the mainland against her will; she fumbled when attempting to use a subway pass; and she said she struggled to find where to purchase toilet paper when she moved out of government housing.<br />\n<br />\nShe was nonetheless Beijing&rsquo;s early favorite and would remain so, a fact of which she was acutely aware. <strong><span style=\"color: red;\">She was blunt when she met with a group to discuss health-care policy prior to the election, telling those gathered to speak with her that while she was interested in hearing what they had to say, they should remember that she didn&rsquo;t need their votes, a person familiar with the meeting told me. </span></strong>Hong Kong&rsquo;s chief executive is elected by a small group stacked with Beijing loyalists. In the end, Lam took 777 of 1,186 ballots cast. The Cantonese word for seven sounds similar to slang for penis, and Lam&rsquo;s vote total quickly led to obscene puns&mdash;an inauspicious start to her tenure.<br />\n<br />\nIn an alternate universe, Lam might have been remembered as a competent, if not inspiring, leader whose deference to Beijing marked a continuation of her predecessors&rsquo; positions. Activism dipped in the early period of her term, and the chances of another Umbrella Movement&ndash;level protest seemed unlikely. But again, one of her defining characteristics&mdash;stubbornness&mdash;came through: Lam insisted on pushing the extradition bill, ensuring that her legacy would be one defined by the crisis that decision caused."},{"pid":"8372cfb03f3e83aaf9ae40eb1892ccf434ac52e3","tid":2073968,"uid":94982,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-21T17:58:28.000Z","msg":"At seemingly every moment since then, Lam has badly misread public sentiment and ignored or missed opportunities to de-escalate the situation. Over the spring, as opposition grew, she became frustrated and was determined &ldquo;to ram this through no matter what,&rdquo; said one business official who met with Lam to discuss the legislation. The government struggled behind closed doors to convincingly explain the proposal to business leaders and diplomats. <strong><span style=\"color: red;\">Members of numerous chambers of commerce gathered in mid-May in a cavernous meeting room in the government&rsquo;s offices. There, Lam, who was joined by other top officials, laid out her case, speaking for around an hour. She spoke emotionally of a young woman whose murder in Taiwan she said had gone unpunished because of a lack of such legislation, but she also took aim at foreign business groups voicing opposition to the bill, which she felt was an overstep, and she grew &ldquo;very terse and angry&rdquo; during the meeting, according to the business official.<br />\n</span></strong><br />\n<span style=\"color: red;\"><strong>A telling moment of the government&rsquo;s blindness, or willful ignorance, came when Lam was questioned by Jack Lange, a lawyer and former chair of the American Chamber of Commerce, over whether it would really be possible for Hong Kong to negotiate extraditions with Beijing like it does with other countries. Teresa Cheng, the justice secretary, quickly leapt to Lam&rsquo;s defense, responding that it absolutely would be possible, despite Hong Kong&rsquo;s relationship with&mdash;and dependence on&mdash;Beijing. The response brought disbelief. &ldquo;We are all sitting here thinking, what are you talking about?&rdquo; an official who attended the meeting told me. Cheng&rsquo;s response, this official continued, &ldquo;defied reality.&rdquo; Lange declined to comment on the meeting.<br />\n</strong></span><br />\nAfter a million people took to the streets on June 9 of last year, many calling for her to resign, Lam bizarrely thanked demonstrators but said the government would carry on with the legislation. Three days after the march, protesters stormed a road near the Legislative Council to keep the extradition bill from being read. Officers fired some 150 rounds of tear gas, stunning many and shifting ire toward the police. <strong><span style=\"color: red;\">Later that month, Lam summoned a group of younger staffers to Government House, a white mansion built in 1855 that serves as the residence of the official overseeing the city. She was uncharacteristically open and dismayed with the situation according to two people familiar with the meeting, talking about how the size of the protests had taken her by surprise and even saddened her.<br />\n</span></strong><br />\n<strong><span style=\"color: red;\">&ldquo;Carrie herself admitted to me in private that she couldn&rsquo;t cope with the political crisis,&rdquo; Jasper Tsang told me.</span></strong>* &ldquo;She said there are no politicians in the government.&rdquo; Lam dismissed a July report that she had attempted to resign but was blocked from doing so by Beijing, but in an August recording leaked to Reuters, Lam told a gathering of business leaders that she did want to quit. Lau Siu-kai, vice chairman of the Chinese Association of Hong Kong and Macau Studies, a semi-official advisory body set up by Beijing, told me he believed Lam would serve her full term. &ldquo;Any concession &hellip; is a sign of weakness,&rdquo; he said.<br />\n<br />\nA string of mistakes, miscalculations, and public-relations disasters followed. Lam disappeared from public view for days on end, only to reappear at Peoples&rsquo; Liberation Army youth summer camps. As fury grew at the police, she visited officers and top brass to lend them support. On the streets, Lam was the target of disdain, derided as Beijing&rsquo;s puppet who had sold out Hong Kong. Posters plastered around the city showed her delivering a weeping television interview while holding a pistol just out of the frame. Demonstrators carried signs of Lam&rsquo;s face overlaid with a sickle and hammer."},{"pid":"4bc523f9a0492c09bb2d5dc7cc6feb98ae5aa608","tid":2073968,"uid":94982,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-06-21T18:00:48.000Z","msg":"In late September, after finally withdrawing the bill, Lam made an attempt at public outreach. As preparation for the town hall&ndash;style event got under way, officials raised concerns that attendees would curse at Lam or even toss water bottles or their shoes at her, a person familiar with the planning told me. The event went ahead, with Lam enduring a stream of criticism while protesters gathered outside. She stayed inside the venue for hours before finally leaving under heavy police guard.<br />\n<br />\n<strong><span style=\"color: red;\">The same month, Lam asked people at a closed-door listening session if they believed that a ban on wearing masks would hurt Hong Kong&rsquo;s rule of law. Nearly all of them raised their hands saying it would, a person with direct knowledge of the meeting told me.</span></strong> Lam still took the drastic step of invoking a colonial-era emergency ordinance to implement a ban shortly afterward, which she argued would help curb violent protest. Lam dispatched her number two, Matthew Cheung, to explain the decision to diplomats. Pressed on why the government circumvented the normal lawmaking process, Cheung explained the Legislative Council building was vandalized by protesters and it was impossible to hold a meeting elsewhere because building owners couldn&rsquo;t get insurance.<br />\n<br />\n<strong><span style=\"color: red;\">Though she did eventually kill the extradition bill, Lam has never fully pulled her backing for it, instead claiming that the bill was needed to plug a &ldquo;legal loophole&rdquo; and was only undone by a bad communications strategy.</span></strong> That argument&mdash;of poor messaging, misunderstandings, and legal loopholes&mdash;are a few of several familiar lines Lam has fallen back on in recent weeks, after Beijing announced that it would implement national-security laws in Hong Kong. Much of Lam&rsquo;s blame has also been directed at what she terms the misdirected youth; to that end, she signed the national anthem bill into law this month, and her government has signaled school curriculums will need to be more Beijing-friendly. Both are efforts to instill what the government views as the appropriate type of patriotism, and force love of a motherland that many see as an oppressor.<br />\n<br />\n<span style=\"color: red;\"><strong>Many pro-Beijing figures and analysts I spoke with said mainland officials were keen on having Hong Kong&rsquo;s own national security laws in place and that Lam&rsquo;s extradition bill had initially looked to derail that effort. But now, with the protests offering convenient if unconvincing cover, Lam has finally, albeit inadvertently, delivered. She has said that the laws will only affect a &ldquo;small minority&rdquo; of people who commit the most serious of offenses. But Regina Ip, a pro-Beijing lawmaker and member of Lam&rsquo;s cabinet, told me that simply having the laws on the books would provide a &ldquo;deterrent effect&rdquo; to protesters, and that the fears of journalists and activists over the curtailing of freedoms were not &ldquo;completely misguided.&rdquo;<br />\n</strong></span><br />\nAsked in 2017 what her own litmus test for her time in office would be, Lam replied, &ldquo;I want Hong Kong people to be happy and possess hope.&rdquo; Ever the overachiever, fetishizing ranks and standings, Lam has failed by her own benchmark."},{"pid":"152a2908b1245e87da46ff03f2050bfe5d4e1648","tid":2073968,"uid":94982,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-21T18:01:05.000Z","msg":"<a href=\"https://www.theatlantic.com/international/archive/2020/06/carrie-lam-hong-kong-china-protest/612955/?fbclid=IwAR1gMd8QpYT-I1K-gYvz-_Rro1d7fiqI1XPR0-ne7NW4ERd4OvbhaSGt1xY\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.theatlantic.com%2Finternational%2Farchive%2F2020%2F06%2Fcarrie-lam-hong-kong-china-protest%2F612955%2F%3Ffbclid%3DIwAR1gMd8QpYT-I1K-gYvz-_Rro1d7fiqI1XPR0-ne7NW4ERd4OvbhaSGt1xY&d=CgUtGs1XjGBKDnLe79D2Y%2F7iMF%2BZ1QNuv%2BvReNsMrP0%3D&h=4c9b5926\" target=\"_blank\">https://www.theatlantic.com/international/archive/2020/06/carrie-lam-hong-kong-china-protest/612955/?fbclid=IwAR1gMd8QpYT-I1K-gYvz-_Rro1d7fiqI1XPR0-ne7NW4ERd4OvbhaSGt1xY</a>"}]}