{"tid":2074076,"cid":5,"subCid":10,"title":"犯罪集團跨省組織賣腎：民居內打造簡易手術室　多名執業醫護操刀","createTime":"2020-06-21T23:18:14.000Z","updateTime":"2020-06-21T23:18:14.000Z","uid":130626,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5361edcffd6038117868e4e40158ccbd860c81b8","tid":2074076,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-21T23:18:14.000Z","msg":"山西太原中級人民法院近日二審審結一宗跨省組織賣腎案，有超過10人涉案，當中不乏職業醫生和護士，他們透過「QQ群」尋找腎源，分工明確，手術則是在民房內打造的簡易手術室進行，被捕的10名被告人均以組織出賣人體器官罪被判刑。<br />\n<br />\n山西高院透露該團夥2宗案例。其中一宗涉及至少4省，被告人王某的表姐患急性尿毒症需要做腎臟移植手術，王某遂委託身在雲南昆明的被告人張某找尋腎臟來源，承諾事成之後支付55萬元（人民幣．下同）報酬。張某於是在聊天軟件QQ的一個「腎病移植群」聯絡到身在湖南長沙願提供腎臟的陳某，陳某在其旨意下體檢並配型成功。及後，張某利用QQ群授意被告人周某安排手術團隊和地點。<br />\n<br />\n手術前，張某安排賣腎的陳某、王某及其接受移植的表姐等人到山西太原，自己亦從昆明赴太原，而後自王某取得8000元轉交予周某，令後者在QQ上購買手術用品。周某還聯繫陝西神木縣某醫院進行手術，並與張向王某預支5萬元用於辦理住院等，張另安排護士吳某、茶某從昆明趕至陝西神木縣。另名被告高某將陳某從太原帶至陝西神木縣，但最終因未能請到麻醉師，手術未能成功進行。<br />\n<br />\n第二宗案例中，張某許諾收費55萬元為身患尿毒症和腎衰竭的李某進行腎臟移植手術，李某前往昆明某醫院等待手術，並向張某支付10萬元定金。張某聯繫到浙江省仙居縣的丁某提供腎臟，又聯繫了醫生史某的手術團隊。隨後，張某租用安徽省六安市某小區房，安排被告人王某1、趙某改造成簡易手術室，將其自行購買或租用的各種藥品、器材搬到此房，張某聯繫了某醫院醫師身份的被告人姜某、吳某（與前述案件吳某非同一人）協助手術，許諾給予報酬。<br />\n<br />\n賣腎者入出手術室被蒙眼<br />\n張某還安排被告人桑某前往合肥市某醫院辦理李某移植腎臟後的住院手續，安排相關人員前往合肥租用商務車用於李某術後轉院，並派人到合肥火車站附近接上賣腎的丁某，將其蒙眼帶至手術地點。張某聯繫好手術團隊到達手術地點後，讓被告人姜某再帶一名可以上手術台的備用醫生，一同抵達手術地點。手術團隊在被告人姜某、吳某和備用醫生的協助下完成腎臟移植手術，該團夥成員將李某轉至合肥市靜安某醫院，沿途由被告人吳某照顧。<br />\n<br />\n張某等人收到李某家屬的報酬後，先後分給醫生史某團隊約25萬元，分給其他集團成員5000至20000元不等。事後，張某還安排其他團夥成員丟棄手術廢棄物、藏匿手術相關藥品和器械。丁某初步恢復後，張某支付丁某55800元報酬，並駕車將其蒙眼送至合肥某處。<br />\n<br />\n賣腎後感懊悔報案 10人被拘皆獲刑<br />\n丁某賣腎後回到家中感到後悔，遂而報案。警方先後在太原、昆明、安徽等地拘捕10名被告人，醫生史某則在逃。<br />\n<br />\n法院指出，被告人張某、周某以及參與手術、護理、手術室裝修等行為的其他8名被告人分工合作，行為均構成組織出賣人體器官罪。其中張某、周某起組織、策劃作用，是主犯。其他8名被告人明知他人組織有償腎臟移植手術而參與並提供幫助、從中獲利，是從犯。太原市小店區人民法院一審判處張某4年半刑期，並處罰金10萬元；判處周某3年刑期，並處罰金8萬元；其餘8被告分別被處1年半至2年半不等刑期，並處相應罰金。太原市中級人民法院二審裁定維持一審判決。<br />\n<img src=\"https://cdn.hk01.com/di/media/images/1531438/org/f75a7240b7aee171956dd127b519a39d.jpg/E5JtGqMZtUvekNAUgbqVleWdfqiKvCotNqojSjaqI0o?v=w1280\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn.hk01.com%2Fdi%2Fmedia%2Fimages%2F1531438%2Forg%2Ff75a7240b7aee171956dd127b519a39d.jpg%2FE5JtGqMZtUvekNAUgbqVleWdfqiKvCotNqojSjaqI0o%3Fv%3Dw1280&h=41679b22&s={SIZE}\" />"}]}