{"tid":2075358,"cid":12,"subCid":0,"title":"[真實靈異經歷] 中學年代，嚇到我呢個MK妹賴尿的村屋獨居撞鬼記","createTime":"2020-06-22T20:41:35.000Z","updateTime":"2020-07-11T09:10:22.000Z","uid":353419,"like":5,"dislike":1,"uniUserReply":2,"replies":[{"pid":"20e91aac2f4a1a597bcaf7551261fe675e33e279","tid":2075358,"uid":353419,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-22T20:41:35.000Z","msg":"<strong><br />\n<br />\n<div style=\"text-align: center;\"><span style=\"font-size: x-large;\">第一集</span></div><br />\n<br />\n中四果年，因為爛玩成日半夜12點先返屋企，同父母罵大交，阿爸租左個洪水橋村屋,趕左我搬過去去住。我想住返市區，但佢識朋友肯平租果度比佢，所以同我講一係自己比錢租，一係就住村屋,「咁你咪自己比錢租屋住你既理想地方囉！」家庭爭執果陣，父母永遠鐘意用呢句野威脅未有經濟能力既學生子女。最後，我無奈地搬左過去洪水橋村屋。<br />\n<br />\n由細到大都住慣熱鬧方便既大角咀，自然住唔慣偏僻既洪水橋，屋企人整理好哂新屋後，比左條鎖匙，叫我自己去住。第二日放學後既日落,天色暗藍,我係路邊巴士站落車後，眼見四周都係樹，路邊爛地長滿雜草，馬路好耐都無一架車行過，遠處一堆村屋，我著住冷衫校裙，踩住對婆仔鞋，咩Outdoor書包，披住厚厚既斜陰行入去我住既村。<br />\n<br />\n沿途好靜...好安靜....冇任何人經過，好似成條村得我一個人咁。村口後既正中心有一棵巨大乾枯既老樹，樹下有一座破舊神主牌，我冇細心留意究竟供奉啲咩野，驟眼見到周圍都好亂好污糟，啲杯同碟亂擺，香灰倒瀉哂，點解呢條村既人冇好好打理佢? 定係我睇錯?<br />\n<br />\n繼續行入去， 個天未完全黑，周圍已經好陰暗，樹發出「嚓嚓&mdash;嚓嚓&mdash;」風吹聲，間中遠處傳來連連狗吠聲，如此氣氛下既每間村屋望落好詭異，令人不禁猜想「究竟呢間有冇人住?」「果間係咪荒廢左?」「會唔會有一兩間係死過人?」<br />\n<br />\n越諗越驚，腳步不自覺加快，終於到左我間新屋，係一間普通既三層村屋，村屋前方係一個起左幾盞燈柱既十字路口，村屋後方係條河，河邊既草地有幾裸樹。打開屋門，第一眼既感覺就係「長洲東提」，呢間屋格局方正，大廳好空曠，但只係擺左梳發同埋電視，顯得好荒涼，屋的盡頭係個落地玻璃門，出面就係個花園，一切勁似自殺度假屋。<br />\n<br />\n呢間屋我住地下，聽爸爸講樓上冇其他人住，換句話講，全棟得我一個人。<br />\n<br />\n入到屋之後我開電腦，上MSN同人吹左陣水，打完Xanga之後，已經差唔多夜晚八點，我係房拉開簾望出窗，外面已經完全黑哂，突然間，出面個路燈突然間熄左，隔幾秒後又著番，我果下緊張不安，個心跳得好快，即刻打電話問屋企人發生咩事，佢地話原來村屋有啲燈係自動感應，有人行過先會著，但我問點解佢自己又著又熄，佢地話可能壞壞地。講就咁講，但果刻我懷疑: 「會唔會係有啲咩企左係到呢?  」不過當時煩緊適應新地方，唔想諗咁多，拉埋窗簾當冇事發生，對呢個新居處我好反感，覺得太靜太陰森。<br />\n<br />\n<br />\n我冇咩識既人住洪水橋，唯一就係隔離班既小暉，由於係條咩都冇既村，我唔想食自己，所以我約左小暉係村附近既茶餐廳食晚飯。<br />\n<br />\n「嗨Mango ! 」眼前既小暉Gel左頭遮左半邊眼，兩邊頭髮遮哂耳仔，帶住黑色粗框窄長眼鏡，著左件CDG紅色心心Play Tee，露出壞壞微笑向我打招呼  。<br />\n<br />\n「嘩~做咩著得咁型呀，平時返學又唔見你咁型?」我講笑咁講。<br />\n<br />\n<br />\n雖然同小暉做左四年同學，但一向覺得佢係個打機毒撚，我地上堂串老師或者發癲果陣，佢又靜係識訓交，所以好少同佢玩，如今雖然佢帶住眼鏡望落都有少少毒，但估唔到比返學時有型。<br />\n<br />\n「難得Mango姐約我食飯，Kai既先會頹Look見你囉唔該， 點呀～一向唔係住荃灣架咩? 做咩搬左黎洪水橋呀? 」小暉一輪嘴係咁講。<br />\n<br />\n「嗚嗚~講起一匹布咁長，呢度好偏僻呀，你知唔知邊度XX村呀? 我住果度」我激動咁向小暉呻苦。<br />\n<br />\n「知呀，隔離後面果面條村呀嘛，不過我好少去，我住呢頭既大廈。」小暉回答。<br />\n<br />\n「你就好啦!! 有得住大廈，我間村屋勁恐怖囉，勁似長洲果啲自殺渡假屋，救命呀嗚嗚嗚！」我一路講一路趴係餐廳張枱扮喊。<br />\n<br />\n「O哂嘴~ 吹到似自殺渡假屋囉唔該。」小暉笑住咁講。<br />\n<br />\n食完飯之後，我邀請小暉黎參觀我間新屋，雖然我同小暉未至於好熟，但始終係同級同學，一齊上過堂，關係未至於好陌生。晚上9點後幾乎伸手不見五指，條村既路崎嶇難行，村屋之間係小巷，好窄好暗，夜晚行過果陣會令人想特登望入去，望下會唔會見到有野<br />\n<br />\n「哎也，真係唔得閒去睇呀，我今晚約左5打5 信長FD 戰架。 」小暉一邊行一邊向我抱怨。<br />\n<br />\n「咪咁多嗲啦你，都行到入黎啦，點呀? 係唔係好恐怖?」我問小暉。<br />\n<br />\n「都唔係好恐怖，係靜左啲姐，圍村夜晚不嬲係咁，你第一次住唔慣都正常。」小暉觀察四周，氣定神閒咁回答。<br />\n<br />\n兩個人行到去屋前既十字路口後.....<br />\n<br />\n「你睇下我屋企門口個燈柱時熄時著。」我指住條柱同小暉講。<br />\n<br />\n<br />\n「嗯..夜晚自己一個返屋企見到果陣，個感覺的確係幾奇怪。」小暉仰望燈柱回答我<br />\n<br />\n小暉行近條燈柱，然後個燈柱一直著住，冇再熄。<br />\n<br />\n「咦? 依家又冇熄啦wo。」 小暉疑問<br />\n<br />\n「係呀，自動感應架嘛，佢知道附近有人就會著燈。」我向佢解釋。<br />\n<br />\n「咁...你係屋入面果陣，見佢著知有屋企人返左黎囉?」小暉繼續問。<br />\n<br />\n「頭先講左囉!!我自己住架嘛。」我懶係罵人咁同佢講。<br />\n<br />\n「係啵，sor! 唔記得左。」小暉對住我傻笑左一下。<br />\n<br />\n入到屋之後，小暉四圍行，睇下我個居所係點。<br />\n<br />\n「嘩，咁大間屋你自己住呀，有兩間空房咩都冇架啵 。」小暉一邊觀摩一邊問我。<br />\n<br />\n「係呀，無計啦，同屋企人嘈左大交。」我回答佢。<br />\n<br />\n「 唔叫埋你啲姊妹搬黎住?布甸、丸丸果幾個呢？ 」小暉繼續問。<br />\n<br />\n「緊係唔得啦，我都想呀，佢地話厭遠囉，更何況佢地老豆老母都唔比啦。」我略帶不滿。<br />\n<br />\n「咁又係...話時話，點解你地啲MK妹咁鐘意改埋啲甜品名，布甸、丸丸再加上你呢舊芒果，咁你地拍埋一齊果陣，係咪叫許留山?」<br />\n<br />\n「收皮啦死宅宅！我一啲都唔MK囉好冇」我反擊罵返佢。<br />\n<br />\n「真係好頂癮，邊有人會改自己英文名做Mango」小暉係咁恥笑我。<br />\n<br />\n兩個人係間房hea左一陣，小暉醒起聽日有份欠交既數學Classwork要做，而呢個功課我直情開學以來好似冇交過，老師一直追殺我，所以佢留左係我屋企一齊做數。佢係我電腦，用Foxy 下載左一堆我冇聽開既日文歌，我笑佢毒撚，整到我個歌List好毒。果一晚，宇多田光、X-Japan、Gazette同青山黛瑪既歌循環播放，我地係電腦書枱前一邊聽歌，一邊做功課，間中開Xanga一齊睇下同學最新Update，我以為得日本得動漫歌，原來日文歌係咁好聽，其中最鐘意係青山黛瑪既「留在我身邊」。<br />\n<br />\n兩個人做緊功課，突然之間，小暉停左筆，一直凝望住房外既大廳，失去左固有既笑容，取而代之係嚴肅既表情，眉頭略皺，眼神中困惑而充滿戒心。<br />\n<br />\n「做咩？出面個廳有咩好望呀？」我望一望小暉，再望住個廳問佢。<br />\n<br />\n「你....肯定呢間屋得你一個住？」小暉係我耳邊細聲咁講，好似驚有人聽到咁。<br />\n<br />\n「係呀，做咩呀？」我一頭霧水咁答佢。<br />\n<br />\n「頭先我好似見到有個白色衫女人勁快咁行過」小暉繼續係我耳邊講。<br />\n<br />\n「下....你唔好嚇我啵，你眼花咋？」我聽完佢呢句即刻打冷震。<br />\n<br />\n「嗯，可能真係我眼花啦」小暉講完後，就移離我耳邊。<br />\n<br />\n隔左大約一陣之後，小暉收恰好就起身準備離開。<br />\n<br />\n「咦？你走啦？」我問佢。<br />\n<br />\n「係呀，頭先肥希SMS向我求救，話織田軍輸左比高form一場，佢地下場需要我隻無敵直江拯救世界」小暉又開始講埋啲毒撚遊戲術語。<br />\n<br />\n「下....你唔陪我呀？你岩岩講果啲野搞到我好驚wo。」我輕輕哀求。<br />\n<br />\n「無計....信長係男人既浪漫，我走先，聽日學校見啦。」小暉咩住Porter袋，好得逞咁講。<br />\n<br />\n「好啦....Bye Bye。」我啲語氣扮哂可憐咁。<br />\n<br />\n小暉走左之後，間屋一片冷清，外面又黑到咩都睇到，好似困左係個密室，一諗起自己身處係鬼影都冇既深山村莊，再諗起小暉頭先講既野，我勁驚，係呢個咁驚既時候，我可以做的就係....升LV！<br />\n<br />\n哼！一諗起小暉因為打機而走左就嬲啦，無計，咁我都打機先，繼續玩我既墨香，一直係咁打怪，一兩個鐘之後驚既感覺開始沖淡。回過神來，原來已經半夜3點鐘，我熄哂啲燈，由於屋村啲房都偏大，所以我要依靠手機既燈光，先勉強由電腦桌行到去床邊。<br />\n<br />\n上到床，蓋好被，準備合埋眼之前，突然隱約見到窗簾外條路既燈柱一直著左，無熄過。不過當時我太眼訓，心諗一陣6點半要起身返學，可能盞燈之前壞壞地，依家完全壞哂啦，唉無力理咁多，於是就訓左。<br />\n<br />\n我呢間洪水橋既村屋渡過左第一晚，當時我唔知道，小暉原來真係講中左，呢度真係有其他人住緊....<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<span style=\"font-size: medium;\">後記：<br />\n此帳號以前幾個人用，最近由我接手，現正改名，今後除左連載小說 ，仲會出Post講世界歷史，時裝同埋香港流行文化，請多多指教。<br />\n</span><br />\n</strong>"},{"pid":"e3460d5bdc45b86707f15086c9daefcac7f023df","tid":2075358,"uid":307360,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-11T09:10:22.000Z","msg":"push"}]}