{"tid":2075797,"cid":5,"subCid":10,"title":"【焦點速遞】蓬佩奧說： 中共是「流氓行為者」且影響各國。 他籲盟友在「自由與暴政」之間做選擇，站在美國一邊，「明確發聲」","createTime":"2020-06-23T05:38:05.000Z","updateTime":"2020-06-23T05:38:05.000Z","uid":25558,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"147a356ad6e74e4c113e6f3372d96503afe8b096","tid":2075797,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-23T05:38:05.000Z","msg":"HONGKONG<br />\n<br />\n【焦點速遞】蓬佩奧說：<br />\n中共是「流氓行為者」且影響各國。<br />\n他籲盟友在「自由與暴政」之間做選擇，站在美國一邊，「明確發聲」並「果斷行動」當天，歐洲通過決議，譴中共推港版國安法 <br />\n#香港大紀元新唐人聯合新聞頻道<br />\nJun 22, 2020<br />\n<br />\n<a href=\"https://youtu.be/dK6YTtOsBt8\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FdK6YTtOsBt8&d=%2FOWxXeQsMLcQIgbDBmmt7uzsNYmc6RwURZU94nRINXI%3D&h=b0627381\" target=\"_blank\">https://youtu.be/dK6YTtOsBt8</a><br />\n<br />\n<br />\n香港大紀元新唐人聯合新聞頻道<br />\n356K subscribers<br />\n<br />\n大字幕<br />\n<br />\n美國發滅共強音<br />\n中共威脅全世界 <br />\n<br />\n蓬佩奧籲歐洲 <br />\n明確發聲果斷行動<br />\n<br />\n標題：蓬佩奧6月19日說：中共是「流氓行為者」且影響各國。他籲歐洲盟友在「自由與暴政」之間做選擇，站在美國一邊，「明確發聲」並「果斷行動」。當天，歐洲議會通過決議，譴中共推港版國安法。<br />\n<br />\n內容：<br />\n<br />\n蓬佩奧作為美國國務卿，代表特朗普政府向國際社會發出鮮明而強烈的解體中共信號；其演講是繼副總統彭斯2018年10月在華盛頓智囊哈德遜研究所演講之後又一份討共檄文；這也是特朗普政府最近一個月內掀起的第四波反共浪潮。 <br />\n<br />\n*西方誤判 向中共政權敞開了大門<br />\n<br />\n蓬佩奧說，多年來，在一個希望的時代，西方（民主國家）曾相信可以改變中國共產黨並同時改善中國人民的生活。這是當時的交易，當時的賭注。<br />\n<br />\n三十年前東歐和前蘇聯民主大潮的興起讓西方也許是合理地相信，自由擴展到所有國家是勢不可擋的。所以西方進行了接觸，向一個對民主價值觀持有敵意的威權政權敞開了大門。<br />\n<br />\n在這期間，中共下了賭注，他們的賭注是可以對西方的善意加以利用，同時向西方保證他們希望有合作式的關係。就像鄧小平所說：「韜光養晦。」 <br />\n<br />\n幾十年來，美國和歐洲公司懷著巨大的樂觀情緒在中國投資，把供應鏈外包給深圳這樣的地方，向與中共軍方有關的學生敞開了教育機構，將中共國家支持的投資引入各自的國家。<br />\n<br />\n*中共威脅全世界 蓬佩奧歷數中共流氓暴行<br />\n<br />\n蓬佩奧隨後歷數中共的流氓暴行：<br />\n<br />\n「中共下令終結香港的自由，踐踏了一項在聯合國登記的條約和香港公民的權利，這是中共踐踏的很多國際條約中的其中一項。<br />\n<br />\n習近平總書記為針對中國穆斯林發動殘暴的打壓行動開了綠燈，這種踐踏人權的規模是自從第二次世界大戰以來從未見過的。<br />\n<br />\n中共軍隊將邊境緊張關係升級，今天我們在世界人口最多的民主國家印度看到了這一情形；中共把南中國海軍事化並提出更多的非法領土聲索，威脅著關鍵的海上通道。這是它打破的又一個承諾。」<br />\n<br />\n蓬佩奧強調，中共並不僅僅是在自己周邊的一個流氓行為者。它影響著我們所有人。它在新冠病毒（中共病毒）的問題上撒了謊，讓其擴散到全世界，同時卻向世衛組織施壓，幫助它的掩蓋行動，直到今天仍然沒有做到透明。如今，幾十萬人喪失了生命，全球經濟遭到了重創。即使是現在，大流行病已經持續了幾個月了，國際社會還是無法獲取病毒活體樣本，無法進入設施（武漢病毒所），有關武漢12月患者的信息仍然無法得到。<br />\n<br />\n蓬佩奧列舉中共其它威脅全世界的種種行徑：中共正在推動虛假新聞和惡意網絡行動，來破壞西方政府，並在美歐之間製造隔閡；中共讓發展中國家背負債務並帶來依賴性；中共強逼各國與中共監控之國的一個分支華為做生意；中共公然攻擊歐洲的主權，手段是收購從比雷埃夫斯到瓦倫西亞的港口和關鍵基礎設施。<br />\n<br />\n蓬佩奧警告，我們必須摘去經濟關係的金色眼罩，看到中共挑戰並不僅僅出現在門口，它出現在每一個首都，出現在每一個區，每一個省；應該帶著懷疑眼光看待中國國有企業的每一項投資。<br />\n<br />\n*歐洲國家覺醒 紛起對抗中共<br />\n<br />\n蓬佩奧強調，歐洲面臨中共挑戰，就像美國一樣，也像南美、非洲、中東和亞洲一樣。蓬佩奧說，好消息是，歐洲國家正在清醒地看到這一挑戰。<br />\n<br />\n蓬佩奧說，民主是強大的；我們打敗了法西斯主義；我們取得了冷戰的勝利。脆弱的是威權主義。中共的宣傳手竭力控制信息和言論的流通，以維持他們對政權的把持。<br />\n<br />\n蓬佩奧強調，雖然他一刻也不會相信民主是脆弱的，但民主確實需要精心呵護和時刻警惕。<br />\n<br />\n蓬佩奧說，最近與歐洲盟友的私下交談讓他感到鼓舞，他們正在嚴肅地對待這些責任；美國將繼續就中國（中共）問題與歐洲方面對話。<br />\n<br />\n蓬佩奧隨後列舉，歐洲國家近期有很多的積極步驟：有歐洲領袖重大參與的新的對華政策跨國議會聯盟每個星期都有新成員加入；丹麥勇敢地挺身面對中共審查丹麥報紙的企圖；英國正在朝著把華為清出網絡的方向採取行動；捷克方面挺身面對中共脅迫性的外交；瑞典方面已經關閉了駐本國境內所有的孔子學院；北約盟國已經承諾從現在到2024年之間總共增加4千億美元的國防開支；北約秘書長斯托爾滕貝格最近發表了具有遠見的講話，談到北約的使命，「挺身捍衛建立在自由民主基礎上的世界」並反制中共在亞太地區的惡劣影響。<br />\n<br />\n*蓬佩奧呼籲歐洲國家：明確發聲 果斷行動<br />\n<br />\n蓬佩奧說，知道在歐洲有人害怕美國想要歐洲國家在美國與中國（中共）之間做出選擇；可情況根本不是這樣，是中共在強迫做出選擇；這不是中國（中共）和美國之間的選擇；這是自由與暴政之間的選擇。<br />\n<br />\n蓬佩奧在發言最後呼籲，希望將從歐洲聽到更多有關中共挑戰的公開聲明，因為我們所有的人民都理應了解這一點，美國已經做好準備與你們站在一起。讓我們明確發聲，而且更重要的是，果斷行動。對暴政與自由之間的選擇，讓我們不要留下任何疑惑。<br />\n<br />\n之前，5月31日，蓬佩奧公開表示，中共意欲毀滅西方思想，西方民主，西方價值觀；它讓美國人及全世界處於危險之中；特朗普總統已做好準備應對中共入侵。<br />\n<br />\n*歐洲議會通過決議 譴責中共推出港版國安法<br />\n<br />\n6月19日，蓬佩奧在哥本哈根民主峰會發表影片講話的當天，歐洲議會以壓倒性多數通過決議，強烈譴責中共強推港版國安法，要求歐盟對破壞香港人權及司法獨立的中共高官進行制裁。 <br />\n<br />\n決議中，歐洲議會強烈譴責中共單方面強加於香港國家安全法，破壞了北京承諾的香港應享有的高度自治、司法獨立以及香港人享有的基本自由。<br />\n<br />\n決議指出，歐盟以及成員國必須做好準備，如果中共在香港強行實施港版國安法，歐盟應把中共政府送上國際法庭審判。<br />\n<br />\n歐洲議員通過的決議案還強調，歐盟應採取措施，懲罰那些應對破壞香港人權、以及鎮壓香港民主運動負責的中共高官。決議建議，歐盟應與澳洲、加拿大、美國、日本及南韓等民主國家協調行動，制裁中共。<br />\n<br />\n歐洲議會決議案還要求成立救援機制，在香港人權進一步損害以及自由進一步受到限制的情況下，對港人伸出援手。<br />\n<br />\n*特朗普政府一月內掀起四波反共浪潮<br />\n<br />\n時政評論員李燕銘分析，美國國務卿蓬佩奧在哥本哈根民主峰會發表講話，歷數中共的惡行、暴行，直指中共為「流氓行為者」，公開呼籲歐洲盟友在「自由與暴政」之間做出選擇，站在美國一邊，「明確發聲」並「果斷行動」；蓬佩奧作為美國國務卿，代表特朗普政府向國際社會發出鮮明而強烈的解體中共信號；這是繼美國副總統彭斯2018年10月在華盛頓智囊哈德遜研究所演講之後又一份討共檄文；這也是特朗普政府最近一個月內掀起的第四波反共浪潮。 <br />\n <br />\n5月下旬，中共兩會強推港版國安法，引發香港民眾及國際社會強烈抗議、譴責；美國總統特朗普強硬表態，美國軍方隨即密集動作。5月21日，美國「羅斯福」號航母重新啟航，「列根」號航母駛離基地，加上「尼米茲」號航母，美軍將有三艘航母集結太平洋地區。5月22日，美國海軍太平洋艦隊宣佈，美軍成功測試新型激光武器，擊落無人機；當天，美媒披露，美國白宮近期討論重啟已停止28年的核試。<br />\n<br />\n美國總統特朗普5月29日宣佈取消香港優惠政策，宣佈美國退出世衛組織（WHO）等一系列制裁中共措施；5月30日，特朗普宣佈推遲G7峰會，並邀請俄羅斯、印度、澳洲和南韓領導人參加G7峰會；英國政府向美方建議籌組由10個民主國家共同組成「D10」科技聯盟，研發5G技術，制衡中共。<br />\n <br />\n「六四」事件31周年之際，美國國務院發起在線燭光紀念會，並發表正式聲明，表示美國與期盼自由和人權的中國人民站在一起。美國務卿蓬佩奧罕見會晤「六四」事件的倖存者，這是三十年來第一次；美國國會兩黨議員紛紛悼念「六四」，呼籲北京正視歷史、允許人民自由。 <br />\n<br />\n6月10日，美國務院發佈2019年度國際宗教自由報告，詳細收錄法輪功學員遭迫害致死及被強摘器官案例；美國會共和黨議員針對中共提出有史以來最嚴厲制裁方案，點名制裁韓正、汪洋等中共高官；美參議院通過「關切美國大學校園國家資金法案」，遏制中共「孔子學院」的滲透；美參議院軍事委員會通過國防授權法案，加強美軍在亞太地區的戰略競爭。另外，美國會兩黨議員提案，要求提供250億美元擴大晶片生產，對抗中共的科技競爭。<br />\n<br />\n值得關注的是，6月10日，這個時間點非常敏感；1999年6月10日，時任中共黨魁江澤民成立了專職迫害法輪功的機構。<br />\n<br />\n時政評論員李燕銘當時分析，特朗普政府及美國國會選在6月10日發佈或通過針對中共的一系列重磅報告和法案，直擊中國政局最核心的敏感話題&mdash;&mdash;迫害法輪功問題；向中南海及國際社會釋放強烈信號，標誌著特朗普政府引領全球正義力量圍剿中共的行動進入新階段。<br />\n<br />\n<br />\n<br />\n發佈日期：2020年6月23日<br />\n責任編輯：Nancy<br />\n<br />\n這個是需要真相的時代，也是一個需要正義的時代。香港大紀元與新唐人一直站在赤紅色的土地上，對抗極權，不斷受到打壓。如果大家支持我們媒體，增加我們影響力及製作更多高質素節目，可以幫助我們💪🏻：<br />\n<br />\n<br />\n📣香港告急‼ <br />\n付費支持抗共媒體 <br />\n香港人一定要贏💪🏻 <br />\n<br />\n香港大紀元時報新聞網於6月1日起轉為付費形式💳，守護真相，我們絕不放棄！<br />\n<br />\n<br />\n香港大紀元新唐人聯合新聞頻道<br />\n#香港新聞"}]}