{"tid":2076177,"cid":5,"subCid":10,"title":"【廢青不廢】90後裸辭當全職作家月入最低得8千 瞞阿媽圖書館打躉扮返工「我很富有，因有自由」","createTime":"2020-06-23T10:33:13.000Z","updateTime":"2020-06-23T10:33:13.000Z","uid":133680,"like":4,"dislike":3,"uniUserReply":1,"replies":[{"pid":"00095858171a689d4c4f0b1445231b4824125c0d","tid":2076177,"uid":133680,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-23T10:33:13.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/20200623/WQ7ZPSOGGSRRWFDTD2DXPSFIKE/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2F20200623%2FWQ7ZPSOGGSRRWFDTD2DXPSFIKE%2F&d=91nyg34XrGq4aGOua7i4JW8HdWgMvHIPJs6XZvMXZMw%3D&h=543cace3\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2F20200623%2FWQ7ZPSOGGSRRWFDTD2DXPSFIKE%2F&h=ce6e9772\" data-auto-link target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/20200623/WQ7ZPSOGGSRRWFDTD2DXPSFIKE/</a><br />\n有一日，村上春樹一邊喝啤酒，一邊看棒球賽事，突然覺得自己可以寫小說，看完球賽之後他就到文具店買了鋼筆和紙。當時仍在經營酒吧的他，每晚收舖之後就在廚房挑燈寫小說，他成為知名作家的經歷就不用多說。提起村上，是因為生活中的日常，往往會成為改變人生的契機。有一日，洪麗芳（Charis）如常開會，她坐在會議室凝視着會議議程，突然感到「如果以後都係咁，我可能好快死」，於是她毅然辭掉做了仍不滿三個月的新工作，投身全職寫作的生涯。<br />\n<br />\n<br />\n生於清貧家庭，Charis自小深諳金錢對立身於香港的重要性，大學畢業前夕，其他同學都忙着享受畢業旅行，她則忙着找工作，6月中她已經在非牟利機構中展開人生第一份工作，做了三年後因人事調動，調到不感興趣的新部門，索性再找新工，轉到另一非牟利機構工作，負責開辦針對中老年人士職業培訓的ERB課程，這就是上述Charis那一份做了不夠三個月就辭職的全職工作，當時月薪近2萬。<br />\n<br />\n「明明我轉了一份好好的工作，有好好的同事，好好的人工，為何突然之間會有辭職的念頭？」Charis憶述當日開會時細看每項議程，發現沒有一項令她感興趣，她突然懷疑以後的人生是否要花在她不在乎，或對她來說沒意義的事上？她試着想像這樣的未來，覺得這樣的人生實在令她痛苦，於是她就想在新工作穩定下來之前，嘗試自己想過的生活。「我覺得那份工作實在是太好了，如果我不快點辭職，繼續做下去的話，可能就會做一輩子。」工作太好反而要盡快辭職？記者聽罷感到震驚。<br />\n<br />\n靠炒散幫補 易物添新衫<br />\n雖然Charis全職投身寫作，但她覺得自己仍未到達心目中作家的形象，每次別人問她做「盛行」，只會無奈介紹自己是freelancer（自由工作者）。直至現時，媽媽仍對她離職一事蒙在鼓裏，仍然以為Charis月入二萬。Charis現時與友人合租單位居住，她表示，過去與媽媽同住，冇工開的日子要常到市政大廈「扮工」打發時間，免得老人家憂心。由2018年12月開始全職寫作生涯，18個月裏她接過不同freelance又做過不同兼職。首次訪問時，她身穿米白色薄紗襯衫配搭啡色及膝裙、亮漆皮鞋，為稍後的圖書館助理面試打扮得斯文企理。她透露，下半身的服飾都是透過「以物易物」app取得，一毛錢都不用花，她現時已甚少買衣服，多數衣服都來自這個以物易物app。<br />\n<br />\nCharis指她現時收入主要來自Patreon募資平台，讀者每月最少付7美元訂閱，現時每月大約有6,000元收入，再加上其他兼職，林林總總加起來，曾試過一個月收入高達2萬元，最低的時候就只有約8,000元，平均月入徘徊在萬多元左右。 Charis直言香港物價指數極高，若全職工作只有萬多元簡直「死得」，不過幸好自己物慾甚低，每月收入剛好過活就可以，入不敷支的時候，就要動用儲備積蓄來維持生計。<br />\n<br />\nCharis指她當年仍是窮學生的時候會逛葵涌廣場，亦會在葵廣買衣服，進入大學後開始替人補習或做兼職，經濟改善後她曾立定決心不會再在葵涌廣場買衣服。Charis曾經疑惑，為何上班族會買這些質素參差、幾十元一件的衣服呢？她才不要成為這樣的一個成年人！「誰知自己真的脫貧後，又走回頭路，現在不要說是葵廣，我基本上都不會買衣服，我根本沒閒錢花在這些地方身上。」Charis調侃道。<br />\n<br />\n唔係十八廿二 唔後悔但想過放棄<br />\n既然這條路走得這樣辛苦，又令到她再次跌入貧窮線，連幾十元的衣服都買不起，為何仍要繼續呢？Charis直言只有這樣她才可以繼續生活下去。「如果上帝在創造我的時候，問我想不想在這個世界出生，我好想選擇從來都沒有存在過。」來到這個世界，似乎不是一件令她愉快的事，「所以人生要做抉擇的時候，我會盡量想拿走一些令到我覺得痛苦的事。」中學時期，Charis原已敏感的內心更碰上多愁善感的青春期，令她心態越發負面。她從小就喜愛閱讀及寫作，由於不善於跟別人分享沉重的話題，惟有將感情發洩到原稿紙上。「這樣敏感的年紀，我遇到一些好老師，她會在我的作文寫下好多感想，回應我在文章表達的感情。」Charis發現原來寫下的文字，會有人用心閱讀，亦因為得到老師的回應，令她放膽寫下去。<br />\n<br />\n在18個月的全職寫作生活裏，Charis沒有後悔，但曾經想過放棄，她指除了收入問題，更牽涉年紀的考慮。「如果我今日是十八廿二，我一定毫無顧慮地去衝，但我快29歲了，是一個除了需要對自己負責，亦需要對身邊人負責的年紀。」她自嘲地說，別說在30歲前擁有甚麼成就，經濟拮据亦令Charis考慮是否要繼續下去。她認為，投入的日子越長，要回頭的代價亦越大。她憶起做兼職時遇到一位教琴的freelance姨姨，「她告訴我後悔當日走自由工作者這條路，我問她何時開始後悔，她說她到了第10年的時候開始後悔。哇！10年！」但Charis認為在年輕時過自己想過的生活是一件幸福的事，除非沒人再願意付費看她的文章，不然她會堅持這種生活到死的一刻。<br />\n<br />\n村上春樹曾在《身為職業小說家》一書提到，「不寫小說不行的內在的動能。能夠支撐長久孤獨作業的強韌耐力。或許可以說是身為小說家這種職業人必要的資質和資格吧。」<br />\n<br />\n---"}]}