{"tid":2076156,"cid":18,"subCid":6,"title":"埃及的十大災難有甚麼意義和教訓？","createTime":"2020-06-23T10:12:09.000Z","updateTime":"2020-06-24T02:59:19.000Z","uid":22675,"like":0,"dislike":0,"uniUserReply":4,"replies":[{"pid":"ce95ac2957dc91e8a1e7e3ca3a1b2e22916b86cf","tid":2076156,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-23T10:12:09.000Z","msg":"埃及法老王因他心裡剛硬，不肯聽從摩西和亞倫屢次的請求，讓以色列民離開埃 及地，（5:1-3 迹 ）神就吩咐摩西、亞倫在法老面前多行神 奇事，用十大災難臨到 埃及。這個十字，在聖經上是表示完全的意思（參但 7:24 ；啟 2:10 ；13:1 ；17:12）。 這些大災難是一次比一次來得嚴重，不但導致人身大受苦楚，而且災難的本身， 就是針對埃及諸神的一種審判。在埃及地，尼羅河是人民崇拜的主要物件，青蛙 和家畜中的公羊、山羊、牡牛，是他們尊爲神聖之神，太陽也是他們所崇拜的神。 神要敗壞埃及這一切的神（12:12），所以他所用的十災，具有多方面的意義教訓：<br />\n<br />\n1. 血水災（7:14-25）－神藉著亞倫舉杖擊打河水，河水就變作血了，其中魚死， 河水腥臭，使埃及人不能喝這河裏的水。這就是尼羅河，乃埃及人所崇拜的 神，自此黯然失色了。其河水變爲血，血字在約珥書中，是作爲一種隱喻來 使用的（珥 2:31 ）；但在這裏確是實際的情況。本來尼羅河的水，在每年夏季 因有微小的動植物，浮沈掩映而變紅，於人沒有妨害。可是，這裏所出現的 迹 是神 （詩 105:26-29），是使魚類死亡，河水腥臭，使埃及人厭惡不能喝水 的事實，直到滿了七天以後，水源才得到變清。這叫法老認識神的大能，人 的固執愚頑，終久不能攔阻神要成就他的旨意（腓 2:10-11；賽 14:24）。<br />\n<br />\n2. 青蛙災（8:1-15 ）－神藉著亞倫伸杖在江河諸水以上，使青蛙上來遮滿了全 埃及地，進入了法老王宮，上了臥房床榻，以及人的身上。這是使埃及人最 爲苦惱的事，因爲他們好潔成性，如祭司常剃頭發及全身汗毛，穿細麻布衣 服。按古時史家所記，他們白日兩次，黑夜兩次，用涼水沐浴全身；百姓也 好洗澡。祭司又常謹防各樣污穢，所以這種擾害叫他們十分厭惡。況且埃及 人原是以青蛙爲女神的標誌，這女神是掌管生育的事，因此他們不敢殺害青 迹 蛙。但在這災裏，神使青蛙變成他們的災害，又是個顯著的神 （參詩105:27 ， 30 ），顯明他們的蛙神乃屬虛妄，使法老認識神的實在，且相信禱告的能力， 於是不得不一時謙卑下來，召請摩西、亞倫呼求神驅除這些青蛙離開他們， 且容許百姓去曠野祭祀耶和華了。結果，凡在房裏、院中、田間的青蛙都死 了，遍地又是腥臭。法老見災禍消失了，又不肯容百姓離去。這叫我們看見， 人在愚難中常會許願，但得了平安之時，就會忘恩負義，並不還願。人性的 弱點可以法老 爲代表。<br />\n<br />\n3. 蝨子災（8:16-19）－神藉著亞倫伸杖擊打地上的塵土，使塵土在埃及遍地上 變成蝨子，行法術的也用邪術要生出蝨子來，卻是不能，於是在人和牲畜身 上都有了蝨子。埃及人拜地爲衆 迹 神之母，但神要在地上行神 ，擊打塵土， 遍地生出蝨子來，使好潔的埃及人，因這蝨子災害臨到身上，就越發難以忍 受。術士對法老說「這是神的手段」，原文意思爲「這是神的指頭」。顯見他 們承認所作的只是出於自己的法術，不能與神的能力抗衡。這不過表示神施 用他的微小權柄（8:19 ），給法老一點警告；但到了最後神更大的權柄與能力 一施展出來（ 15:6 ，12 ，16 ），他所受的最大報應，也就要臨到他的身上了。<br />\n<br />\n4. 蒼蠅災（8:20-32 ）－神叫成群的蒼蠅進入法老的宮殿和他臣仆的房屋，埃 及遍地，就因這成群的蒼蠅敗壞了。據解經家說，這蒼蠅一詞，在希伯來文 是甲蟲一類的動物，這種昆蟲是太陽神的標記，因而像青蛙一樣是一種聖物， 雖在各處爲患的情況下，也不能用撲滅之法消除。而這一次的災害是比以前 各災害加劇，因爲那些蒼蠅或稱爲甲蟲的，是污穢和毀壞了人家的牧業。摩 西受了法老之召，求告神使成群的蒼蠅於明目離開了他和他的臣民。可是法 老仍然不肯悔改，不容以色列人去曠野祭祀耶和華。<br />\n<br />\n5. 畜疫災（9:1-7）－耶和華神的手加在埃及田間牲畜身上，就是在馬、驢、駱 駝、牛群、羊群上，發生重重的瘟疫，幾乎都死了。只是以色列人的牲畜分 別出來，一樣都沒有死。法老打發人去看，事實確是如此，但他的心卻固執， 仍不容許百姓離去。然而這事顯見牲畜的生死也在耶和華的手中，何況我們 人的生命存留，豈不是都在神的掌握之中麽（詩 36:6 ；太 10:29；徒 17:28）？ 可是法老竟不自覺，該是何等的愚昧啊！<br />\n<br />\n6. 泡瘡災（9:8-12 ）－神吩咐摩西、亞倫取了幾捧爐灰，在法老面前向天揚起 來，這灰在埃及全地變作塵土，黏附在人身上和牲畜身上，成了起泡的瘡。 行法術的在摩西面前站立不住，因爲在他們身上，和一切埃及人的身上都有 這瘡。這災又是神一種嚴厲的懲罰，連行法術的都站立不住，一同淪爲審判 下的羅難者（參提後 3:8-9）。埃及人有時獻人 爲祭的時候，取這祭的灰向天 揚起來，說是特要消災解禍。而摩西此次卻取灰向天揚起來，反倒特要降災， 使埃及人受害。在他們身上起了泡瘡十分痛苦，不僅在埃及人的身上發生， 連牲畜也不能倖免（9-11 ）。然而，法老的心仍然剛硬，乃是出於神所使然 （12 ），這也是 爲要應驗四章 21 節的預言。<br />\n<br />\n7. 冰雹災（9:13-35）－神吩咐摩西向天伸杖，就打雷下雹，有火閃到地上，雹 與火攙雜，甚是厲害，自從埃及開國以來，遍地沒有這樣的災害。雹打擊了 田間所有的人丁牲畜，並各樣的菜蔬及一切樹木，惟獨以色列人所住的歌珊 地沒有冰雹（26 ；參8:11 ；9:4）。這種災害是給法老預先一次特別的警戒 （13-19），是埃及十災中頭一次使人喪命的大災，連所有的牲畜都要擊斃， 一切菜蔬樹木和田間莊稼也要打壞，比以前各災的毀滅性更爲嚴重。法老雖 然震驚，口裏認罪，承認耶和華是麽義的，他和他的百姓是邪惡的，但他心 裏卻未真正悔改，仍然與神爲敵。當他要求摩西向神禱告止住災難以後，又 不守應許，就越發犯罪，和他的臣仆都硬著心，仍不容以色列人去。<br />\n<br />\n8. 蝗災（10:1-20）－摩西遵從神的吩咐向埃及伸杖，神使東風刮在地上，把蝗 蟲刮來了，落在埃及的四境，空前絕後的厲害，因蝗蟲遍滿地面，甚至地都 黑暗了，吃盡了一切菜蔬和雹災後所剩下樹上的果子。法老看見這蝗災，比 先前的各災更厲害，於是急忙召了摩西、亞倫來。承認他得罪了神，意思表 示沒有聽從他的命令（16 ；9:27 ），且又承認得罪了摩西、亞倫，意思不外是 他屢次自食其言（8:8，15 ，28 ，32 ；9:27-28，34-35），又曾經把摩西、亞倫 攆出去（10:11）。現在他倒要向他們討饒，求摩西替他祈求神，使他脫離這 一次的死亡。此時摩西雖然准了法老所求，求神使這場大災消去了。可是蝗 災一過，他的心仍然剛硬如鐵，不容以色列人離去（17-20）。<br />\n<br />\n9. 黑暗之災（10:21-29 ）－摩西照著神的吩咐向天伸杖，埃及遍地就烏黑了三 天之久，人不能相見，誰也不敢起來離開本處，惟獨以色列的家中都有亮光 （23 ；參 8:22-23；9:4-7，26 ）。埃及人原是敬拜太陽神的，神使他們的地上 沒有光，黑暗的情況如此嚴重，勢必叫他們的驚恐越發加劇，因爲他們所信 的太陽神也失敗了，這災烏黑了三天之久（22；參太 27:45；猶 13 ；啟 16:10）， 給埃及人捫心自問的反省。法老此時又召了摩西來，這回只容許以色列人去 事奉耶和華，卻不准他們帶走牛羊牲畜。可是摩西要求法老把這些交給他們， 作爲祭物去祭祀神，但不爲法老所容許，反而叫摩西離他而去，不得再見他 的面，並且以死來威脅摩西。他在此拒絕再見摩西，這就等於完全拒絕了他 唯一得救的途徑和盼望！<br />\n<br />\n10. 長子災（11:1-10；12:29-30 ）－神以末次之災來警告法老，就是約到半夜的 時候，他出去巡行埃及遍地，從寶座的法老，直到磨子後的婢女所有的長子， 以及一切頭生的牲畜，盡都殺了，在埃及遍地必有大哀號，無一家不死一個 人。長子是一家人的代表，古時候的人最尊重長子（參創 25:31）；所以這災 使埃及上下人民分外憂懼。當初法老要怎樣除滅了神的長子－神的選民以色 列人，現在神也要除滅法老的長子和他的軍兵（出 1:16 ，22；4:22-23；11:5 ； 12:29；14:30）。這就顯明了人種的是什麽，收的也是什麽（加 6:7）。雖然到 了這樣嚴重的地步，而法老頑梗剛硬的心亦隨之加劇，以致促使神要在埃及 人中顯明他的公義，施展他大能的作爲，最後成就了以色列人出埃及的目的。<br />\n<br />\n我們從上述十災看來，處處都顯明了神的權柄和大能，他不願用一次大災毀 滅埃及，而用十次的分災來警告他們，其目的希望法老能夠真正的覺悟悔改。 由此可見神的慈愛、公義，和寬容、忍耐、憐憫的心腸。在多次的災害中， 他把以色列民從埃及人中分別出來，顯明了選民常蒙主恩的庇佑，在災難中 有幸福（詩 27:1-3 ；46:1-3 ）。最後要顯明惡人的結局，終究要受到神的報應 （箴 29:1 ），而成爲衆人的鑒戒（出9:15-16；10:2 ）。"},{"pid":"197dc835d4f610d24180ddcd6e8309221370ae4d","tid":2076156,"uid":22675,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2020-06-23T10:14:46.000Z","msg":"聖經十災 中國展開<br />\n<br />\n1）中美貿戰 經濟逆轉<br />\n2）香港之亂 世界杯葛<br />\n3）肺炎之役 社會停擺<br />\n4）豬瘟禽流 民怨加深<br />\n5）四川地震 天怒人怨<br />\n6）樓市塔崩 民不聊生<br />\n7）蝗蟲壓境 糧倉空虛<br />\n8）八至十災 拭目以待"},{"pid":"d9d0cca245a2c217fefabc75bc91ce2aa6e878e9","tid":2076156,"uid":140041,"like":0,"dislike":0,"score":0,"quote":{"pid":"197dc835d4f610d24180ddcd6e8309221370ae4d","tid":2076156,"uid":22675,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2020-06-23T10:14:46.000Z","msg":"聖經十災 中國展開<br />\n<br />\n1）中美貿戰 經濟逆轉<br />\n2）香港之亂 世界杯葛<br />\n3）肺炎之役 社會停擺<br />\n4）豬瘟禽流 民怨加深<br />\n5）四川地震 天怒人怨<br />\n6）樓市塔崩 民不聊生<br />\n7）蝗蟲壓境 糧倉空虛<br />\n8）八至十災 拭目以待"},"citedBy":0,"replyTime":"2020-06-23T11:08:46.000Z","msg":"8. 大霸缺堤 生靈塗炭 <br />\n9. 火山再現 天火焚城<br />\n10. <img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"e94139628236554ce9cf4f818f2ddb3015b03ad3","tid":2076156,"uid":94291,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-24T02:40:10.000Z","msg":"其實冇FC過<img src=\"/assets/faces/pig/play.gif\" class=\"hkgmoji\" /><br />\n你唔係信呀"},{"pid":"148d200c9ee51268fee7d21c94036d8ec71ff502","tid":2076156,"uid":24862,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-24T02:59:19.000Z","msg":"其實聖經入面係面對極權既時候 係咪容許使用武力<br />\n十災入面 殺長子算唔算係殺害無辜既人 因為長子只係家庭既代表 所以就選擇殺佢 另外摩西過紅海之後浸死追住佢地既軍隊 又算唔算 聖經係面對極權既時候係接受到殺人<br />\n最後 十誡既出現係後過十災 姐係先有十災 後有十誡 咁我能唔能夠理解為 誡條or守法 只適用於極權後既和平時代 係面對極權 聖經係接受用極端手法<br />\n<br />\n望返今日既香港 大家叫黑警死全家 係聖經既角度係咪無問題 因為聖經入面都出現過殺長子既情況<br />\n係聖經既角度 殺警同殺出埃及記既軍隊有無唔同"}]}