{"tid":2078348,"cid":1,"subCid":0,"title":"銅鑼灣victoria secret執笠","createTime":"2020-06-25T03:43:53.000Z","updateTime":"2020-06-25T03:43:53.000Z","uid":38456,"like":1,"dislike":4,"uniUserReply":1,"replies":[{"pid":"1c1a701b488ab4d940c4fa3b4c09d2bac08d2f06","tid":2078348,"uid":38456,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-25T03:43:53.000Z","msg":"個位都做唔長之前forever 21<br />\n一出地鐵度<br />\n<br />\nGoing, going, gone: Victoria&rsquo;s Secret closes flagship Causeway Bay store, exits Hong Kong market<br />\n<br />\nBy&nbsp;Coconuts Hong Kong&nbsp;Jun 25, 2020 | 9:40am Hong Kong time<br />\n<br />\nEMAIL THIS STORY<br />\n<br />\nVictoria&rsquo;s Secret flagship store in Hong Kong. Photo via Facebook/Victoria&rsquo;s Secret Hong Kong<br />\n<br />\nVictoria&rsquo;s Secret has closed the doors of its five-story flagship Causeway Bay store and let go its staff overnight.<br />\n<br />\nAccording to&nbsp;Apple Daily, a notice was&nbsp;put up outside&nbsp;the 50,000 square feet store early Thursday: &ldquo;We regret to inform you that we have closed the Victoria&rsquo;s Secret Flagship Store at Causeway Bay in Hong Kong,&rdquo; it read. &ldquo;You will still be available to shop online on our international website&nbsp;<a href=\"http://www.victoriassecret.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.victoriassecret.com&d=tWDRN%2F4Vza2V0D3%2FQI2Qfe9tl09raJ%2B2zMWOssuGUT0%3D&h=08c904ad\" data-auto-link target=\"_blank\">www.victoriassecret.com</a>. We thank you for your support and look forward to serving you online.&rdquo;<br />\n<br />\nVictoria&rsquo;s Secret opened its flagship store in July 2018, taking the place of Forever 21 which formerly occupied the prime Causeway Bay spot. Its closure means it only completed a fifth of its 10-year lease, which was meant to expire in 2027, according to&nbsp;Apple Daily.<br />\n<br />\nADVERTISEMENT<br />\n<br />\nThe Causeway Bay store is not the first Victoria&rsquo;s Secret outlet in the city. The retailer made its Hong Kong debut with a 1,500 square foot shop in Central&rsquo;s IFC mall selling cosmetic products and accessories. Outlets in Times Square, New Town Plaza in Sha Tin, and Yoho Mall in Yuen Long shortly followed.<br />\n<br />\nBut it was the opening of the flagship that was most anticipated among fans of the American brand&mdash;it was the first to stock what the brand is known for: lingerie. But over the years, the retailer faced stiff competition with more affordably priced fashion-forward lingerie names in Hong Kong, like the mainland Chinese-owned 6ixty 8ight and Japanese brand Peach John.<br />\n<br />\nVictoria&rsquo;s Secret had its heyday in the American market in the late 1990s, defined by its fashionable lingerie and&nbsp;annual fashion shows&nbsp;where models for the brand&mdash;known as Victoria&rsquo;s Secret &ldquo;angels&rdquo;&mdash;walked the runway.<br />\n<br />\nBut declining sales in the US and aggressive international expansion that failed to attract the same audience it did during its pinnacle have led to the closure of hundreds of stores worldwide, including the UK where the brand declared bankruptcy last month.<br />\n<br />\n&nbsp;<br />\n<br />\nPaywall: You&rsquo;re outta here, Coconuts stories are free for all<br />\n<br />\nWe have removed our paywall on all Coconuts stories. This does not mean the end of COCO+ Membership at all, but the value proposition is changing.<br />\n<br />\nRather than being a transactional subscription &ndash; whereby you pay for access to content &ndash; it is now a true membership program &ndash; whereby Coconuts stories are free for everyone but super-fans can monetarily support our independent journalism, and get added member benefits"}]}