{"tid":2078669,"cid":33,"subCid":0,"title":"國際商會 - 香港區會 就香港國家安全立法的 意見書 (英文版 / 中譯版 全文, 6月19日)","createTime":"2020-06-25T08:23:12.000Z","updateTime":"2020-06-25T08:25:31.000Z","uid":294955,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e7b4112628362dd92ba9ebe5aeed19af570dfdf5","tid":2078669,"uid":294955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-25T08:23:12.000Z","msg":"成報6月23日報道<br />\n<img src=\"https://na.cx/i/hoMFjGd.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FhoMFjGd.jpg&h=7b1f1b28&s={SIZE}\" /> <br />\n英文版PDF(掃描版本)下載<br />\n<a href=\"http://www.icchkcbc.org/download/ICC-HK%20Statement%20(English%20version\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.icchkcbc.org%2Fdownload%2FICC-HK%2520Statement%2520%28English%2520version&d=tWDRN%2F4Vza2V0D3%2FQI2QfT9kuezr8BQg8uGmIe3q97E%3D&h=257f278a\" data-auto-link target=\"_blank\">http://www.icchkcbc.org/download/ICC-HK%20Statement%20(English%20version</a>).pdf<br />\n中譯版PDF(掃描版本)下載<br />\n<a href=\"http://www.icchkcbc.org/download/ICC-HK%20Statement%20(Chinese%20version\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.icchkcbc.org%2Fdownload%2FICC-HK%2520Statement%2520%28Chinese%2520version&d=tWDRN%2F4Vza2V0D3%2FQI2QfT9kuezr8BQg8uGmIe3q97E%3D&h=fd6ba612\" data-auto-link target=\"_blank\">http://www.icchkcbc.org/download/ICC-HK%20Statement%20(Chinese%20version</a>).pdf<br />\n<img src=\"https://na.cx/i/gfurZJN.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FgfurZJN.jpg&h=d182c6a3&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/fsD4MoN.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FfsD4MoN.jpg&h=59c0c6a6&s={SIZE}\" /><br />\n[網上沒有可供copy&amp;paste文字版，因此手動打全文，方便全文或節錄轉載]"},{"pid":"9050f83965efbf210ffa8de4f377f8f770e98011","tid":2078669,"uid":303304,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-25T08:23:41.000Z","msg":"［行動po置頂］全民報哨<br />\n<a href=\"https://lih.kg/2078606\" data-auto-link target=\"_blank\">https://lih.kg/2078606</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"aaa90cb32174d83b9e01671e0863194e9043fba1","tid":2078669,"uid":294955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-25T08:24:38.000Z","msg":"//ICC-HK Statement on Legislating the Hong Kong National Security Law<br />\n<br />\n1. The sudden proposal to enact the national security law on behalf of Hong Kong came as a shock. Hong Kong has a duty to bring in legislation under Article 23 of the Basic Law, and the Hong Kong government will not abdicate this responsibility. Yet, the Central Government has chosen to do it itself, and without first obtaining public opinion in Hong Kong. This is sad and devastates confidence in the Central Government, and may be taken to reflect the Central Government's attitude toward the role, function and well-being of Hong Kong. This has given rise to doubts questioning inconsistency to the provisions of the Basic Law. Also there is a lack of clarity but much uncertainty and concern about Hong Kong's economy and individual freedoms and safety. We believe the drafting process of the Law should be transparent and provides opportunity for the people in Hong Kong to offer comments as they are those affected.<br />\n<br />\n2. As the Law is being drafted, we gain the impression that the Central Government and the National People's Congress (NPC) China would welcome views from people in Hong Kong, and the Hong Kong Government would be consulted on this. On that basis, we should ask that an opportunity for people in Hong Kong, including ourselves, would be available to offer comments before the draft Law will be decided by the NPC Standing Committee for approval of the NPC. Since the NPC's decision is publicly known, media reports have led to speculation on the substance and wording of the Hong Kong National Security Law being drafted. This has caused fear and loss of confidence. The international community would see a troubling erosion of Hong Kong's high degree of autonomy and overseas talent will be unwilling to come and work in Hong Kong.<br />\n..."},{"pid":"086b67b2f9b6ed57361d83a9bd9d0658f5700867","tid":2078669,"uid":294955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-25T08:25:00.000Z","msg":"...<br />\n3. Hence, we should like to raise the following in general terms with respect to the law drafting according to NPC's decision:<br />\na) the Law will clarify what constitute a contravention or an offence of the Law;<br />\nb) certain terms such as what constitutes &quot;interference (干預)&quot; or &quot;collusion (勾結)&quot; or &quot;endangering (危害)&quot; will be defined and clarified;<br />\nc) Article 23 of the Basic requires the Hong Kong Government to enact law on its own regarding national security, and obviously to administer it. It would seem there is no need for the national security-related organs in the Mainland to have agencies operating in Hong Kong. The Hong Kong Administration already has rich experience in working with law enforcement agencies in the Mainland and of other jurisdictions. After all, China is not a federal state. Morever, to suggest that Hong Kong cannot deal with selected serious cases of national security breaches is tantamount to negating the authority bestowed on the Hong Kong government by the Basic Law;<br />\nd) the Law will align with the Hong Kong legal system built on common law for the rule of law regime. Indeed the Law is intentionally made for the governance of Hong Kong;<br />\ne) the Law should have no retrospective effect from the date of promulgation;<br />\nf) the Law will not diminish the independence of the Hong Kong Judiciary, and the existing practice or process of law enforcement and trial by court will continue;<br />\ng) there will not be a separate court for the Law, and judges who sit for trial will not be excluded because of race, religion, conscience, nationality or sex,<br />\nh) the Law will be constructed in accordance with international covenants on human rights and the Universal Declaration of Human Rights;<br />\ni) the Law will not have provisions like those of the withdrawn Hong Kong Fugitive Offenders and Mutual Legal Assistance in Criminal Matters Legislation (Amendment) Bill 2019, which has created uncertainty and eroded confidence; and<br />\nj) the Law will not be detrimental to Hong Kong's being an international financial, business and dispute resolution centre, under &quot;[One] country, two systems&quot;.<br />\n<br />\n4. The Hong Kong Government should initiate public consultation in Hong Kong on the draft Law, hopefully the NPC too, before its being decided by the Standing Committee to move the draft law to the NPC for approval. There should be adequate time for proper public consultation.<br />\n<br />\n5. The Law would be promulgated by the Hong Kong Government as deemed timely, but the effective date should depend on need, and be decided by the Chief Executive-in-Council.<br />\n<br />\n6. An important aspect of the Basic Law is that in the eyes of the international business community, the important values and freedoms required to transact business competitively in Hong Kong, such as the rule of law and the free flow of information, are fully ring-fenced and protected by the &quot;two systems&quot; concept. But the way in which the National Security law is being introduced breaches this fence and is a considerable cause for further concern that it could be the precedent for further breaches in the future.<br />\n<br />\n-End-<br />\n<br />\n19 June 2020//"},{"pid":"afe69a1696f632f52d3e274b4ddac1aeb683853f","tid":2078669,"uid":294955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-25T08:25:31.000Z","msg":"//國際商會 - 香港區會<br />\n就香港國家安全立法的<br />\n意見書<br />\n(譯本)<br />\n<br />\n中央政府最近突然提出香港制定國家安全法的建議，令人震驚。香港有責根據基本法第二十三條立法，相信香港政府不會卸棄責任。中央政府選擇代為立法，事前並未徵詢香港市民的意見，令人惋惜，也摧毀港人對中央政府的信心，可能令人認為立法的決定反映中央政府對香港的角色、功能和福祉的態度，又或質疑國安法與基法的條文不相符。目前的情況既不清晰又存在很多不肯定的因素，令人對香港經濟及個人自由和安全感到憂慮。<br />\n<br />\n國安法正處於草擬的階段，據了解中央政府和全國人大歡迎香港市民就此提供意見，而中央亦會徵詢香港政府。我們要求在全國人大常委會決定交予全國人大通過法案之前，讓香港市民(包括敝會)有機會發表、提[供]意見。由於全國人大的決定已是眾所周知，媒體的有關報導引致社會對正在起草的香港維護國家安全法的實質內容和措辭有各種的猜測，形成恐懼和失去信心的氣氛。國際人士預期香港的高度自治受到侵蝕，令人擔憂；而海外人才將不再願意來港工作。<br />\n<br />\n就全國人大的立法決定，一般而言，我們有以下的意見：<br />\na) 法案須要清楚說明什麼情況屬於違反或者觸犯該法例；<br />\nb) 法案須要界定或清楚說明一些用語，例如什麼情況屬於「干預」、「勾結」或「危害」；<br />\nc) 基本法第23條規定香港政府自行制定國家安全法，顯然香港政府理當進行執法。因此內地的國家安全機構似乎無須在香港設立執辦單位。況且香港政府和內地及其他司法管轄區的執法機關的合作已擁有豐富經驗；中國始終並不是一個聯邦制國家。況且，若說香港不能處理經界定為嚴重損害國家安全的個案，無疑是否定基本法授予香港政府的權力。<br />\nd) 法案須配合以普通法為本而建立的香港法律制度，以體現法治精神。事實上，國安法是特意為香港管法而制定的；<br />\ne) 法案自頒布之日起不應具有追溯力；<br />\nf) 法案不應削弱香港司法機構的獨立情，而現行執法及法庭審訊的做法及程[序]應該延續；<br />\ng) 香港不應另設法庭處理國安法的案件，而審理的法官亦不應因種族、宗教、良心、國籍或者性別而被排除擔當；<br />\nh) 法案應符合各條國際人權公約及聯合國人權宣言而制定；<br />\ni) 2019年香港逃犯及刑事事宜相互法律協助法例(修訂)條例草案造成社會不安和削弱港人的信心，草案亦已被撤回。國安法不應有類似的條文；及<br />\nj) 法案不應損害香港在一國兩制下作為國際金融、商業和爭議解決中心的地位。<br />\n<br />\n此外，在全國人大常委會決定將法案提交全國人大通過之前，香港政府應就該法案在本港展開公眾諮詢，亦希望全國人大亦有類似的安排。兩地政府均須提供充足的時間以便進行正式的公開諮詢。<br />\n<br />\n香港政府應該在適當的時間頒布國安法，不過其生效日期應取決於實際的需要，並由行政長官會同行政會議決定。<br />\n<br />\n基本法被視為重要的一環，是國際商界認為香港擁有自由和憑競爭營商的重要價值觀，如法治和資訊自由等都得到&quot;兩制&quot;槪念的維護和保障。但推出國安法的方式損害這個屏障，更令人極之擔憂是將來進一步破壞這個保護傘的先例。<br />\n<br />\n-完-<br />\n<br />\n二○二○年六月十九日//"}]}