{"tid":2079947,"cid":5,"subCid":12,"title":"世界劇變因時制宜， 政府應擱置第三條跑道和大嶼山拓展計劃","createTime":"2020-06-26T06:16:10.000Z","updateTime":"2020-06-26T07:01:13.000Z","uid":51665,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"e68677b79b1fdac97353b4234d71f065add9f579","tid":2079947,"uid":51665,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-26T06:16:10.000Z","msg":"多少事，從來急，天地轉，光陰迫，一萬年太久，只爭朝夕。過去一年來，國際大氣候、中國大陸中氣候和香港小氣候無不出現急劇變化，黑天鵝事件多不勝數，層出不窮，史無前例，全都在意料之外，卻屬情理之中。<br />\n<br />\n由中美貿易戰到香港的全民反逃犯條例修訂運動，從武漢肺炎病毒爆發惹起全球新冠病毒肆虐至美國國內掀起反種族歧 視運動貧富懸殊惡化社會陷入撕裂⋯⋯都教很多按照常規及過去社會歷史經驗建構的發展計劃失卻合理的基礎。歷史悠久的連鎖零售企業可以一夜倒閉，社會隔離政策令全球航空事業陷於停頓，世界經貿活動顯著收縮，連香港經營不善又陷入財困的海洋公園和國泰航空，都需要政府出手打救，才可暫時渡過難關。然而，現時全球確診新冠肺炎病毒的人數已直迫1000萬，死亡人數亦接近50萬，全球疫情不但未見高峰，方興未艾， 一個接著一個國家更輪流成為疫情嚴重災區， 說明病毒仍然在全球持續擴散，而所謂第二波亦已經在中、美和歐亞多個國家浮現。專家估計今季秋冬來臨，真正第二波疫情會再度在全球爆發，即使年內發明疫苗，但由全球廣泛接種疫苗至實踐證明可以消除一切後遺症，相信至少是兩三年之事。<br />\n<br />\n更重要的是，一個世紀疫症已經完全改變了世界慣有的生活及行為模式，顛覆不少舊有行業和制度，影響深遠，還未計中美長期對峙造成的國際冷戰新格局帶來的負面影響。只要認真面對現實，就不能不作通盤考慮，重新思量，甚至認真研究應否擱置現時已是不合時宜的大型發展計劃。<br />\n<br />\n香港更加多災多難。中美貿易戰之後又因為林鄭推行惡法而掀起波瀾壯闊的反送中運動，至今已有近萬人被捕，社會撕裂，而運動餘波蕩漾之同時，又出現世紀病毒肆虐，在社會防疫隔離政策逐步放寬之際，因中美矛盾激化升級再有置香港法治於死地足以摧毀香港國際金融中心地位的國安法，正是一波未平、一波又起，而且災難不斷升級，香港能不倒下，已屬萬幸。<br />\n<br />\n因是之故，不僅撥款支撐海洋公園運作頂多三兩年是浪費公帑，徒勞無功，很多過去特區政府違反民意好大喜功的發展計劃如興建第三條跑道及開拓大嶼山千億計劃，都變得不切實際，完全脫離現實。以興建第三條跑道為例，原來耗資1,400億元，固然必定超支，在本來兩條跑道現時也未盡用而未來五年完全看不到全球及香港的航空業務可以回復至疫前水平的情況下，實在不知怎樣仍可合理化第三條跑道的興建，肯定未完成已經必成大白象，港管局實在應該當機立斷，立即停止一切與第三條跑道有關的興建事業，改轅易轍，想方設法在逆境下如何振興遊旅及航空事業，尤其是對香港至為重要的國際航空樞紐中心的有關業務。未來五年，香港能夠力挽狂瀾，保住香港國際航運樞紐的地位，已屬萬幸。<br />\n<br />\n事實上，我過去已多次撰文指出，香港現時兩條跑道的容量仍未用盡，軟件如人才及空管通訊系統又不足和落後，機管局和民航處應該先搞好基本設施，向海外增聘人手，充分利用兩條跑道，才大興土木建造第三條跑道未遲。現在全球經濟放緩而國際航空及航運事業陷於低潮，前景絕不明朗，正好趁機固本培元，一方面善用有限財政資源，另方面吸納海外人才，增強自身競爭力，鞏固香港作為國際航運樞紐的地位，在未來伺機東山再起，重振雄風。<br />\n<br />\n同一道理， 現時只是處於研究階段的開拓大嶼山千億計劃也應該叫停。一來隨著國安法的頒布和落實，香港勢將掀起數以十萬計的移民潮，即使有大陸新移民流入的填補，未來人口也不可能到達千萬的水平，土地及房屋的實際需求因而大減，開拓大嶼山只會徒勞無功，浪費社會寶貴資源。二來內地正大力推動大灣區發展計劃，香港恐怕難以抗拒逐步融入大灣區，深港進一步同城化，加上高鐵通車後中港交通方便快捷，大陸珠三角不愁沒有土地資源，香港再無必要開發大量土地，解決房屋居住問題。<br />\n<br />\n總之，經歷這一兩年海內外的巨變後，世界已經不一樣，過去計劃興建第三條跑道和拓展大嶼山的計劃的現實基礎現時已經完全改變，特區政府絕對不應墨守成規，一成不變，而是應該因時制宜，改弦更張，更合理分配和運用社會有限的寶貴資源，先確保香港可以生存，謀定而後動，才考慮未來的發展。<br />\n<a href=\"https://www.hkcnews.com/article/31363/%E6%98%8E%E6%97%A5%E5%A4%A7%E5%B6%BC-%E4%B8%89%E8%B7%91-31363/%E4%B8%89%E8%B7%91\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hkcnews.com%2Farticle%2F31363%2F%25E6%2598%258E%25E6%2597%25A5%25E5%25A4%25A7%25E5%25B6%25BC-%25E4%25B8%2589%25E8%25B7%2591-31363%2F%25E4%25B8%2589%25E8%25B7%2591&d=b6PV2mHT5tDC6%2Fq4CXK2SlBOXtrJgaeu%2B3uDm9UxZFo%3D&h=32c61510\" data-auto-link target=\"_blank\">https://www.hkcnews.com/article/31363/%E6%98%8E%E6%97%A5%E5%A4%A7%E5%B6%BC-%E4%B8%89%E8%B7%91-31363/%E4%B8%89%E8%B7%91</a><br />\n<br />\n講得啱！應該留番d錢俾爺閪打柒老美 港豬甘願食草<img src=\"/assets/faces/lm2/support.gif\" class=\"hkgmoji\" />"},{"pid":"eb4816bd985f4f56098b265c0aa0fb8553319a54","tid":2079947,"uid":124439,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-06-26T06:34:06.000Z","msg":"前人幾醒慳慳埋埋都唔及敗家仔敗家"},{"pid":"701cb7c594d8b8d4756c39eebcb4e96c55849154","tid":2079947,"uid":83582,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-06-26T07:01:13.000Z","msg":"T2已經拆左, 冇得返轉頭 <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}