{"tid":2082507,"cid":15,"subCid":0,"title":"突然早半年交樓 逾250名海日灣II建築期業主疫市急上會","createTime":"2020-06-28T05:42:43.000Z","updateTime":"2020-06-28T12:13:21.000Z","uid":66271,"like":0,"dislike":1,"uniUserReply":6,"replies":[{"pid":"21ffd5b55b14694a1029f94f1867ce877c28db5c","tid":2082507,"uid":66271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-28T05:42:43.000Z","msg":"億京發展旗下的大埔白石角海日灣曾以招標賣出逾300伙，被外界狂轟銷售方式欠缺透明度。直至去年推出的2期，才見價單以回應政府關注。該盤原定今年底才收樓，惟發展商疑計錯數，本月初突通知建築期業主提早五個月收樓，否則殺定，有地產商形容情況罕見。一名有意撻定的買家更質疑，發展商疫市下仍逼業主提前上會，是因為近期樓市轉旺，「啲細單位佢都唔知幾想你搞唔掂殺你定，再賣過又可以賣貴啲⋯⋯」。<br />\n<br />\n海日灣II原定今年末入伙<br />\n海日灣II單位總數1,408伙，自去年4月開售以來累售近800伙。據一手成交紀錄冊顯示，約250伙買家採用建築期付款方法，比例約三成。據樓書顯示，項目預計關鍵日期為今年11月30日。不過，發展商本月初已去信業主收樓，較原先預計提早約五個月，令部份以建築期付款的買家或需撲水上會。<br />\n<br />\n億京限14日內找數 買家大失預算<br />\n本報接獲一名海日灣II建築期買家陳先生（化名）投訴，指5月中接獲律師樓通知，發展商將於5月底至6月初收樓，並於6月3日正式接獲收樓通知信，指項目已取得入伙紙及滿意紙，須於6月19日或之前辦妥買賣成交手續，否則如果樓價餘款未能於成交日期或之前繳付，賣方將收取利息，利率為滙豐銀行的最優惠利率P加2厘。按樓花買賣及有關合約，如買家未能在14天內付清樓價，一般發展商會給予21日寬限期，但會罰息，之後發展商會隨時出信殺定並保留追差價權利。<br />\n<br />\n<br />\n陳直言，提早收樓本來值得高興，但突然提早近半年，令他計錯數。按揭貸款有效期一般3個月，陳先生原計劃在收樓前的三個月，即今年9月才申請按揭，但現在只有14天時間。陳先生本身從事地產代理行業，去年斥約460萬元購入項目一個1房單位，採用建築期付款，已支付樓價一成大定，涉約46萬元。<br />\n<br />\n買家轟發展商狼死：「不知幾想殺定再賣貴啲」<br />\n他又指，雖然自己銀行戶口有500萬至600萬元現金，「其實我可以唔使上會，但條氣唔順」，並質疑發展商罕有地逼業主提早上會是否另有企圖，「啲細單位佢都唔知幾想你搞唔掂殺你定，再賣過又可以賣貴啲，呢個發展商都幾狼！」被問到有冇想過撻定及原因，陳先生說：「都有諗過撻（定），而家有疫情，想佢升都難，我買嚟投資都係想升，攞幾百萬cash可以做其他嘢，買滙豐等佢升仲好。」<br />\n<br />\n另一名地產代理透露，他亦有一名客戶以建築期付款買了海日灣II一個3房單位，都是在6月3日接獲收樓通知，與發展商商討後，對方態度強硬，僅口頭承諾最遲7月3日交樓，之後收取罰息，並揚言如在14天內仍未能成交，便會殺定，惟買家仍無奈接受，「擺明夾硬嚟」。由於該單位售價超過1,000萬元，最多只能借500萬元按揭，「而家臨時臨急，如果真係搵唔切銀行，買家抬唔到咁大嚿錢，已作撻定最壞打算」。買家亦批評，當時以建築期付款方式入市，折扣比即供付款少3%，現在提早上會，變相優惠減少。"},{"pid":"2e2a0bfb93bc2922224fa4fb350814367b3d7cfb","tid":2082507,"uid":66271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-28T05:44:08.000Z","msg":"大型發展商高層稱：「提早收樓情況罕見」<br />\n一名大型發展商高層亦指樓花提早近半年入伙實屬罕見，指預計關鍵日期通常「有遲冇早，早都係早一、兩個月，印象中真係未聽過早近半年咁多，可能人哋叻呢，起樓起得快同建築進度順利。」他亦以一些大地產商作比較，向來慢工出細貨的新地（016），旗下樓盤即使獲批滿意紙，都不會急於要業主收樓令資金加快回籠，務求將項目執到滿分才交樓。如同屬白石角雲滙1期，今年3月初交樓，較預計關鍵日期今年2月28日為遲。而同樣位於白石角、 由嘉華（173）發展的嘉熙，今年3月收樓，亦較預計關鍵日期今年2月29日為遲。<br />\n<br />\n星之谷按揭行政總裁莊錦輝表示，該公司接獲海日灣II買家個案，指發展商提早收樓，而需要緊急上會。莊錦輝指，不少採用建築期付款的買家在4、5月開始陸續收到發展商口頭通知，得悉項目提早半年交樓，所以大部份人在當時已開始準備向銀行申請按揭。<br />\n<br />\n<br />\n以他向銀行了解情況，指大部份人都可以趕及在交樓前批出按揭，因為選用即供的買家一早已上會，而採用建期兼承造六成或以下成數按揭的買家，銀行最早可在收樓前6至9個月上會，故亦大部份已完成上會程序；餘下影響較大的是樓價600萬元以上的買家，又須承造高成數按揭的人士，因為他們要在入伙前3個月才可以開始向按保公司申請，即原定今年8月才需要申請，而現時突然要在14日內完成上會，部份人亦曾感到有壓力。<br />\n<br />\n零售業買家欲借盡上會 近期失業或面臨撻定<br />\n莊錦輝表示，部份銀行得悉海日灣II提早收樓的情況，亦優先處理該批買家的申請，故已交齊文件的買家亦順利上會。部份買家或未能在短時間提供稅單、收入證明或MPF文件，他們就可向發展商申請延期，有21日寬限期，但要收取利息。莊補充，但因為過去半年疫情，有某些行業收入不穩，或未能向銀行提交足夠入息證明，有機會「借唔足」，另外抬錢上會。<br />\n<br />\n<br />\n莊得悉，海日灣II有一名從事零售業的買家，原本想承造高成數按揭，因為最近失業，原本打算距離11月底收樓仍有大半年可以搵工，儲夠收入證明上會，但項目突然提早收樓令其大失預算，要向發展商申請延遲成交期，亦額外付利息。莊錦輝指，若買家最終仍無法上會，不排除會出現撻定情況。<br />\n<br />\n<br />\n莊錦輝指，近期除了海日灣II外，得悉火炭居屋旭禾苑原定今年10月收樓，亦突然提早在6月底收樓。他認為，新盤提早收樓情況罕見，亦料會令部份買家資金調動有困難。<br />\n<br />\n<br />\n律師梁永鏗指出，一般視乎買賣合約內容，但發展商在合約所寫的收樓日期，一定好靈活性，例如發展商興建進度快，提前交樓，業主便要提早收樓；若然發展商興建進度滯後，亦可找專業人士證明未合標準，延遲交樓，因此買家較難就這點向發展商追討賠償，亦是購入樓花時需要負擔的風險。假若買家沒有預留資金，周轉不靈，只能算是不幸。"},{"pid":"d45a7d1baf781a7700847ce26959540d454b4886","tid":2082507,"uid":66271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-28T05:44:43.000Z","msg":"銷監局：接獲海日灣II買家求助<br />\n本報去信一手住宅物業銷售監管局查詢是次海日灣II提早半年收樓的事宜，銷監局承認，曾接獲該盤買家因為項目提早收樓一事向他們求助。銷售監管局回覆指，根據《一手住宅物業銷售條例》，就未落成發展項目的住宅物業；或尚待符合條件的已落成發展項目的住宅物業而言，賣方必須在售樓說明書、廣告及買賣合約中列明由該發展項目的認可人士提供的該項目預計「關鍵日期」。<br />\n<br />\n<br />\n「關鍵日期」是指項目符合批地文件的條件的日期，或該項目在遵照經批准的建築圖則的情況下或按照豁免證明書的發出的條件在各方面均屬完成的日期。<br />\n<br />\n<br />\n《條例》規定買賣合約須載有強制性條文，列明賣方須於買賣合約內列出的預計關鍵日期後的14日內，以書面為發展項目申請佔用文件／合格證明書或地政總署署長的轉讓同意。如發展項目屬地政總署預售樓花同意方案所規管，賣方須在合格證明書或地政總署署長的轉讓同意發出後的一個月內（以較早者為準），就賣方有能力有效地轉讓有關物業一事，以書面通知買家；如發展項目並非屬地政總署預售樓花同意方案所規管，賣方須在佔用文件（包括佔用許可證）發出後的六個月內，就賣方有能力有效地轉讓有關物業一事，以書面通知買家。《條例》亦規定買賣合約須載有強制性條文，列明有關物業的買賣須於賣方發出上述通知的日期後的 14日內完成。<br />\n<br />\n<br />\n一手住宅物業銷售監管局（銷監局）曾接獲有關海日灣II及其他一手住宅發展項目收樓日期較預計關鍵日期早的查詢。銷監局提醒，預計關鍵日期並不等同收樓日期，買家應確保在收樓前辧妥按揭事宜。銷監局亦提醒準買家在購置物業前，應先清楚計算按揭貸款金額以及各類置業開支，必須確定能獲得財務機構或銀行批出合乎自己償還能力的按揭貸款計劃，才作置業決定。如買方就預計關鍵日期、收樓日期和承造按揭事宜有疑問，宜就個案的實際情況向賣方查詢，徵詢法律意見，並向相關的銀行或財務機構作出了解。"},{"pid":"2403c271915237a2519f68813e7ba19415ec198a","tid":2082507,"uid":37700,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-06-28T05:47:57.000Z","msg":"億京？個名都有得你叫啦傻仔，益京呀嘛，益你咩"},{"pid":"4411d9c4565fdedb560f053be0d68da31b341411","tid":2082507,"uid":196924,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2020-06-28T05:48:10.000Z","msg":"<span style=\"color: red;\">億京</span>發展及策劃有限公司（英語：<span style=\"color: red;\">Billion</span> Development and Project Management Ltd）<br />\n拗緊m係萬同定百萬既連登仔可以去屌下佢<br />\n<br />\nBillion係十億"},{"pid":"fe38433b2b35d19467ee931207c28c86aef50cac","tid":2082507,"uid":132587,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-06-28T05:54:37.000Z","msg":"垃圾地方垃圾樓垃圾發展商<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"fcf6fa9acbc364a71a4deee250ee47d98acfb5ad","tid":2082507,"uid":92125,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2020-06-28T06:01:06.000Z","msg":"都幾賤 就算我有d錢 無神神要我14日<br />\n拎500萬cash出黎都唔易<br />\n唔通長期放住幾百前cash唔投資等氣突然起好"},{"pid":"b17790e758d634996bb45a81a8096fa540901ae3","tid":2082507,"uid":173666,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-06-28T12:13:21.000Z","msg":"做左定期點算<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}