{"tid":2084667,"cid":12,"subCid":0,"title":"你幸福嗎？ 你自由嗎？你有尊嚴嗎？","createTime":"2020-06-29T11:29:50.000Z","updateTime":"2020-06-30T02:07:26.000Z","uid":336234,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"972df1d664ecf2e8fe0ccf64727bdcf4cc019f0f","tid":2084667,"uid":336234,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-29T11:29:50.000Z","msg":"袋有post<br />\n<br />\n《有一種地獄叫麥當勞》<br />\n<br />\n她說想吃麥樂雞。哈，好吧，就去麥當勞吧，畢竟麥樂雞已成為麥當勞唯一的吸引力。我常說現在麥當勞已成了名符其實的垃圾，唯有像麥樂雞這種實驗室調配出來的工業產品仍能在感官上矇騙我們。She got me，找到唯一的缺口，我笑了。<br />\n<br />\n進去了，我徑直走，她卻將我一把拉住。<br />\n<br />\n「去哪裡？在這裡啊。」她把我拉過去，在大螢幕前停下。<br />\n<br />\n我才醒過來&mdash;&mdash;對啊，現在早不用人點餐了。<br />\n<br />\n不一會，餐上齊了，我捧著餐盤，看到那張高腳大長枱，剛好有兩個空位。我們走過去，燈光帶有電影感，是從前沒有的美感，然而坐下卻是如此擠擁。十多人彼此各不相識，卻在美麗的吊燈下坐滿一枱，肩並肩，狼吞虎嚥。<br />\n<br />\n我想我們都學會低下頭去，享受想像的私密。<br />\n<br />\n麥樂雞的味道是一貫地好。當然了，這怎可能出錯呢？我心中暗笑。<br />\n<br />\n她還加配了脆香雞翼。好呀，這也算是較可口的東西了。我說：「早陣子麥當烤推出炸雞還熱鬧過，甚至有人說比肯德基的好吃&hellip;&hellip;千萬不要再去碰了。上次我們去試了，那根本是敗壞的屍體，下了不知多少鬼東西，太可怕了&hellip;&hellip;」<br />\n<br />\n我打了一個冷顫，偷看了一眼周圍的人，他們都木無表情，像食堂裡的囚犯。扭過頭去試著把眼睛放空於一角，那裡一張六人枱，正好坐滿人，他們更加擠逼得寒酸尷尬。所謂六人枱，本已是座落在一角了，卻連卡座也沒有。放的是獨立椅，但問題是，椅子能這樣邊貼邊的嗎？以前是這樣的嗎？<br />\n<br />\n企業做生意要計算，可怕是他們不只是要賺錢。資本主義的綱領是要有不停的增長，所以到了這個晚期資本主義時代，每一個廣告、每一個產品都是陷阱；那些優惠都是戲法。還有所謂提升形象、搞裝修，一年一年下來，公園淘汰了，樂園似的座位沒有了，枱逐分逐分縮小，空間逐寸變窄。看，那邊從螢幕點完餐的人一浪浪地湧過來，取了餐卻無助地打轉。空間都給剝奪了。<br />\n<br />\n難怪每個古老的文明都千叮萬囑我們要守護土地，唯有有著自己的空間才可能有幸福。<br />\n<br />\n並不是每個人對空間都有著窮奢極侈的欲望，但充足空間卻是每一個所必需要的。看我們現在，多可怕！除了空間，連時間也沒有。那些還有利用價值的員工，和機械一起工作，用最快的速度，作最大的產量。也不必去想柬埔寨的nike血汗工廠，徹底的勞動異化就在眼前。<br />\n<br />\n「所以我少年時就很堅決，死也不要到麥當勞打工&mdash;&mdash;你也曾在麥當勞打過暑期工吧？後來我才意識到很多朋友都有。但這不關乎自視高低的問題，而是人類生存狀態的問題，麥當勞的工作太剝奪人性了&hellip;&hellip;」我自言自語地說起來。<br />\n<br />\n「你看，幾年前我們還會在櫃位點餐，但現在螢幕卻取代了人。驚訝嗎？一點也不。但可怕嗎？很可怕。你想想，以前可是有麥當勞姐姐，有經理，辦生日會有真人版麥當勞叔叔甚至其他角色&hellip;&hellip;現在呢？就只剩那幾個執餐的人，十年後、甚至五年後，當我們變老了&mdash;&mdash;你能想像我們那時還來麥當勞，並見證這一切會有多淡然又有多惶恐不安嗎？&mdash;&mdash;要說到時候，眼前的將是一根根機械臂把東西拼湊好送出來，此時此刻的我們也不會意外。」<br />\n<br />\n這些人在賣命工作，卻沒有半點意義和價值。我敢肯定，最初的麥當勞絕不是如此可怕。這些人隨著時代，不停地壓榨自己、貶損自己，提高產量，減少報酬，不停地追趕機械、變成機械，直到某日，被機械淘汰。我想，機械臂可能早就可以上場，只是當下，人們用更廉價的勞力暫時滿足了資本家。他們仍要生存，因此無價可議。<br />\n<br />\n我們的工作量只增不減。哪怕是優越中產，還不過是被騙，用優越的高薪來買回基本的需要：房子、餘暇、和健康。就好像他們忙了一天，還得再抽時間去付費的私人健身室勞動身體，然後跟自己說：「生活真優越，我真成功。」真他媽的荒謬。我們就只得表面的光鮮，卻無半點進步。空間和時間，「宇」和「宙」，世界的本質，生命的承載，統統都給剝奪了，換來的就只有消費的虛假自由和荒唐的感官娛樂。就像歷史上每一個入侵者提出的買賣一樣，都他媽一樣假惺惺，都他媽一樣陰險狡詐。甚麼重要，甚麼不重要，我們都已不懂得分辨了。就像身體告訴你，油鹽糖和性使你快樂，好了現在多得令人窒息了，你快樂了，但你幸福嗎？你自由嗎？你有尊嚴嗎？<br />\n<br />\n口中那塊脆香雞翼在產生作用，使我身體感到快樂，可是我的意識很不安。而且，這次我吃出了和上次一樣的化學劑屍體的感覺，儘管相對輕微得多。甚至我自己都很驚訝，我的舌頭竟然有這樣的能耐，能感知到食物中的生命。口中這塊肉是如此的死，死得帶著怨、罪和惡。它是人類社會中的大企業為了業務盈利而利用的生命，讓他們出現、生長、再糟蹋虐殺而得來的肉。在重型機器和流水線上搗騰，最終賣給如奴隸的我們。我吃肉，但我感覺這是對生命的最大不敬。把生命操弄得比奴隸更賤，就是這種味道。這一口肉將腐壞我的靈魂。"},{"pid":"4ac5826a5511fb328bb3847362efe9fa771465cd","tid":2084667,"uid":336234,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-29T11:31:23.000Z","msg":"難怪老一輩人反對麥當勞。我們以為他們守舊、以為他們頑固，誰不知真相是，他們見證過好的食物應當如何、他們知道真正的滋味，因此他們不堪看到我們如此墮落。他們有口難言￼，正正是因為他們看得見真相。<br />\n<br />\n受不了喝一口汽水，啊！完全是工業謀殺。用極其殘暴的方式損害你的身體和味覺。猛搖頭之際，卻看見周圍的人十有八九是中老年人。這些見證過傳統美好的人，卻一口一口的吃著垃圾。這怎可能是他們自由的選擇？要是他們已被時代淘汰到這裡來，同樣的下場離我們還會遠嗎？<br />\n<br />\n我不禁戰悚，想周遭的人不是散發著愚昧便是怨恨，而他們卻看著年輕人不管廣告無恥哄騙，偏要來消遣，那是甚麼滋味？<br />\n<br />\n還有那些在那裡吃，在那裡被奴役的。看，周圍都是老弱傷殘在打工，做的其實已不是人的工作，收的也不是人的薪水。但正好讓企業冠上良心兩字。<br />\n<br />\n「我很怕，寶貝。這是絕對有可能發生的&hellip;&hellip;讀過書，努力工作的我們，此刻在消遣般吃著麥當勞，但人類社會現在完全瘋狂了，我不願意去想，可能若干年後，我們便被吞噬、淘汰、圈套住，不得不每天吃垃圾。」<br />\n<br />\n那時會是用上了機械臂供應食品的世界，是先進的時代，是墮落的社會，因為我們將與畜生無異。不過，這不太可能發生。因為我們真正走向的是奴隸社會。時間和空間都有限，兩者都支配了，之後便是生命本身。因此才會有糟蹋生命的生產方式。而極權之所以要建立奴隸社會並不是為生產效率 (尤其當機械已超越人類)，而是為了對生命的支配和踐踏，這才是權力的最終體現，這才是為極權。讓富人過奢侈生活並不足夠，必須讓富人知道世上有人賤如螻蟻，醜如蛆蟲。正面或曰知足，反面叫作邪惡，但都不過是將幸福建立於他人痛苦之上，幸福的感知依存於對照，是人性裡一直存在的因子。<br />\n<br />\n時間，空間，統統被鯨吞蠶食，踐踏輾壓。我在麥當勞看到了人類的過去和將來，but the future is now。我們早出賣了自由和尊嚴，在聲色犬馬中義無反顧地奔向愚昧，在墜落喪失尊嚴。如果資本主義的錯誤與修正會一直反覆下去到千秋萬世，麥當勞將是永恆。哪怕我們到時早就沒有了信仰，也不分真實和虛構，地獄也會存在，因為有一種地獄叫麥當勞。<br />\n<br />\n後記：當我們終於吃完，身後已有兩位女子在等候。我們樂意讓座，只是我看著她們徑直走近座位，剩下垃圾就在她們面前，我知道在這個時代我已無暇顧及廉恥。"},{"pid":"ea3dd83e534ef9d11f256f3cc1c49b2a21c4c2b4","tid":2084667,"uid":336234,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-30T02:07:26.000Z","msg":"P牌仔無人理"}]}