{"tid":2087649,"cid":38,"subCid":0,"title":"Unofficial English ver. of the National Security Law (full)","createTime":"2020-06-30T18:02:31.000Z","updateTime":"2020-06-30T18:25:40.000Z","uid":5662,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"b44a7c99a0372a445aaa92cbd6a21348c93de4e4","tid":2087649,"uid":5662,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-30T18:02:31.000Z","msg":"Credit to: TRANSIT🇭🇰JAM<br />\n<br />\nPDF ver: <a href=\"https://transitjam.files.wordpress.com/2020/06/national-security-law.pdf\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftransitjam.files.wordpress.com%2F2020%2F06%2Fnational-security-law.pdf&d=6wD9ZzBID4i2v0E%2BCeDzwEzob1WjLKDnR9IVaUJYWuI%3D&h=2db62c5b\" data-auto-link target=\"_blank\">https://transitjam.files.wordpress.com/2020/06/national-security-law.pdf</a><br />\n<br />\nExtracts of the law:<br />\n<br />\nArticle 24<br />\nIn order to coerce the Central People&rsquo;s Government, the Hong Kong Special Administrative Region Government or international organizations or intimidate the public in order to achieve political ideas, organize, plan, implement, participate in or threaten to implement the following terrorist activities that cause or intend to cause serious social harm One is a crime:<br />\n(1) Severe violence against people;<br />\n(2) Explosion, arson, or release of pathogens of poisonous, radioactive, or infectious diseases<br />\nOther substances;<br />\n(3) Destruction of vehicles, transportation facilities, power equipment, gas equipment or other flammable and explosive equipment;<br />\n(4) Severe interference and destruction of electronic control systems for public services and management such as water, electricity, gas, transportation, communications, and networks;<br />\n(5) Using other dangerous methods to seriously endanger public health or safety.<br />\nWhoever commits the crimes mentioned in the preceding paragraph and causes serious injury, death or serious losses to public or private property shall be sentenced to life imprisonment or more than ten years in prison; otherwise, he shall be sentenced to not less than three years and not more than ten years.<br />\n<br />\n&mdash;&mdash;&mdash;<br />\n<br />\nArticle 38<br />\nThis Law shall be applicable to persons who do not have permanent resident status in the Hong Kong Special Administrative Region and commit crimes under this Law against the Hong Kong Special Administrative Region outside the Hong Kong Special Administrative Region.<br />\n<br />\n&mdash;&mdash;&mdash;<br />\nArticle 62<br />\nIf the local laws and regulations of the Hong Kong Special Administrative Region are inconsistent with this law, the provisions of this law shall apply."},{"pid":"6b27fe08a194fd98f59a32d0d535fd1deb15ea02","tid":2087649,"uid":45975,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-30T18:06:32.000Z","msg":"push"},{"pid":"c5b9bec6d35b3e848ec86ebc3b0275bf1a9c8498","tid":2087649,"uid":199893,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-30T18:25:40.000Z","msg":"Push, spicy law<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"}]}