{"tid":2087769,"cid":1,"subCid":0,"title":"八十二歲佔領者梁伯──由三次偷渡到佔領","createTime":"2020-06-30T21:06:47.000Z","updateTime":"2020-06-30T23:39:32.000Z","uid":326109,"like":6,"dislike":0,"uniUserReply":3,"replies":[{"pid":"fd42fa79b02aeb69f0c72b2b569a18503431af29","tid":2087769,"uid":326109,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-30T21:06:47.000Z","msg":"Ricci Yue：八十二歲佔領者梁伯──由三次偷渡到佔領<br />\n 2014年11月3日（星期一） 佔領 文章短網址：<a href=\"https://www.pentoy.hk/?p=52955\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.pentoy.hk%2F%3Fp%3D52955&d=6wD9ZzBID4i2v0E%2BCeDzwHocbXMCqCW%2BK0Nx6tfHLyc%3D&h=247b5f2a\" data-auto-link target=\"_blank\">https://www.pentoy.hk/?p=52955</a><br />\n<br />\n十月廿四日的深夜，見到梁伯帶著一張蓆一件外套，嘗試在金鐘找一個地方留宿。<br />\n<br />\n八十二歲的他，由九月廿八日開始每日都來到佔領區支持學生，時而在旺角，時而在金鐘，到底是什麼樣的初衷，才可以鍊成這樣的堅持？年輕的一代或許不知道，第一代的公民抗命，源自偷渡。偷渡固然犯法，但其實大多數香港人的上一代，就是冒了這個險走到香港。<br />\n<br />\n在五六十年代偷渡到香港的一代人已經漸漸離去，而願意堅持初衷，繼續起來反抗不公義的人更是少之有少。<br />\n<br />\n那一晚我就拿著錄音機，磨蹭坐到梁伯旁，請他把故事由一九六一年說起：<br />\n<br />\nRicci Yue：八十二歲佔領者梁伯──由三次偷渡到佔領<br />\n圖是梁伯的眼神，我一路看著，彷彿看到一種五十幾年的堅持。<br />\n一九六一年春天，那時還叫寶安的廣東一片混亂。大躍進在六零年失敗告終，處處饑腸轆轆，在寶安的邊境俯視，難民遮蓋了公路，各地的飢民徒步而來，懷著一個最後希望－只要偷渡成功，所有的顛沛流離都值得。<br />\n<br />\n這時梁伯二十九歲，在家鄉肇慶剛走出來。<br />\n<br />\n你絕對不會想像到，是什麼可以壓迫一個人離鄉別井，由家鄉步行千里，直到邊境的鐵絲網。那是回不去的選擇。「你為什麼千山萬水都要偷渡？不怕被抓嗎？」我好奇地問。<br />\n<br />\n「怕得要死！怕被人抓到，然後就關起來，士兵好可怕！」梁伯激動起上來。<br />\n<br />\n但一九六一的第一次偷渡，梁伯還是失敗。五十多年後的今天，梁伯仍然記得那經歷。在爬上鐵絲網的一刻，軍隊就來了，一排步槍指著鐵絲網上的幾十人，梁伯以為死亡就是這麼簡單，死不可怕，都只是由一個地獄移去另一個地獄。但命運叫他活著，數十個偷渡客，那一晚被關到斗室大的監倉，沒有光，沒有燈，沒有窗，沒有聲音。<br />\n<br />\n眼前的梁伯比畫著監牢的情況。那些晚上的黑，不是一般的黑。我在想，一個社會裡偷渡是犯法，但錯在那？錯在他不好好認命，安心等待餓死？錯在梁伯生存的欲望，甚至淩駕於法律上？當跨過鐵絲網就是生存的惟一希望時，爬，還是不爬？<br />\n<br />\nRicci Yue：八十二歲佔領者梁伯──由三次偷渡到佔領<br />\n圖為梁伯偷渡到香港不久後拍的證件照<br />\n監獄一關是兩個月，三十人關在幾平方米的空間，很多殘酷，很多絕望，來自這些地方。<br />\n<br />\n梁伯只被分配到一個漱口盅，那是他的所有，吃飯喝水都靠它，在監獄裡，沒有其他生活。那年正值難民潮，監牢跟外面一樣兵荒馬亂，同一時間監倉裝不了太多人，偷渡客通常被關一二個月，大多會被放走。<br />\n<br />\n監獄，是個命運的中轉站。有些人在監獄被嚇壞了，默然接受現實，放棄了，就繼續他們的命運，其他人覺得在監獄死不了，就想辦法生存。梁伯已來過地獄一次，死也不比活著可怕，第二次偷渡，是事在必行！<br />\n<br />\n幾個月後，梁伯打算嘗試繞東線南下。東線是其中一條熱門的偷渡路線，多數先沿東江抵達惠陽，但水路危險，這麼大的船，這麼多的難民，過不了邊境的。於是中途要轉陸路逃亡，每晚乘著夜色推進，避開解放軍與民兵。<br />\n<br />\n由惠陽出發，輾轉來到平湖，那是交通工具可以帶梁伯到最遠的地方，同行還有兩個在廣州認識的朋友，他們的人生在偷渡潮中交錯在一起，這種朋友，也將在偷渡後分散失落過去。<br />\n<br />\n梁伯仍然記得那幾個晝夜，日出而息，日入而逃。五十三年了，那滋味還不能磨滅，被野狗追，睡在荒草堆，挨著飢餓，黑夜與白天彷彿無窮無盡，吞噬你的堅持，晃動你疲倦的身軀。<br />\n<br />\n有一晚凌晨，差不多走到田的盡頭了，前面是一座高山。半夜冰涼的空氣襲來，梁伯在漆黑中點起火柴，為了不被人發現，他們三人蹲在田的最低處，擁在一起，打開外套，火光就只留在一個瑟縮的角落，照著指南針，梁伯心裡在叫喊著高山的名字：<br />\n<br />\n梧桐山！梧桐山！<br />\n<br />\n梧桐山！梧桐山！<br />\n<br />\n梧桐山！梧桐山！<br />\n<br />\n攀過去後就快到香港了！<br />\n<br />\n梧桐山地名由來已經搞不清了，但中國的傳說裡，鳳凰500年出現一次，非梧桐不棲，在自家種梧桐，是買一個希望的意思。這梧桐山遍地梧桐，不知種了多少希望，那一年風聲吹過梧桐葉上，「撲撲簌簌」聲好不悲涼。<br />\n<br />\n但就在那梧桐山上，偷渡失敗了。疲憊不堪的梁伯，已經差不多到山頂，眼看快要成功，一到，成群的民兵就突然跳出，梁伯被包圍了。只能說幸運沒有私刑，梁伯只是被抓捕，但第二天的早上，他們三人就已經被乾脆利落地押送回惠陽途中。<br />\n<br />\n梁伯又會回到監獄了，在地獄，你想要生存根本就是罪。<br />\n<br />\n一九六二年初，梁伯出獄已經幾個月了，那時正是最民不聊生的時間，距離大躍進完結前，糧食產量跌了30個巴仙，糖生產跌了69個巴仙，把原來的飢荒加劇。據那年的記者報道，梧桐山上屍橫遍野，難民們，餓的餓，病的病，傷的傷，那些屍骨將在山頭被風雨腐蝕，然後歸作孤涼。楊繼繩形容那幾年的浩劫是「沒有呼天搶地的哭聲，沒有披麻帶孝的禮儀，幾千萬人就這樣無聲無色地消失了。」<br />\n<br />\n那些年，餓死了三千多萬人。梁伯對這些都不陌生，與其坐以待斃，他寧願再一次嘗試，沒多久，當寒冬過後，大地回暖，偷渡潮也跟著回來。<br />\n<br />\n關於第三次偷渡，梁伯回憶時彷彿走進時光的隧道，「對呀！不到黃河心不死！那管第三次還是第幾次，是一定要逃出去。這一次我找了個同鄉，他是個建築技工，然後我們又弄了張到邊境修築水庫的許可證，然後又有兩個同鄉一起出發，人愈多愈好。」梁伯把身挨前，看著我的眼睛，那眼神，跟他五十多年前的老照片沒有兩樣，「我們再一次沿東線跋涉，經平湖，向著梧桐山走。爬山走路，走到腳底磨破流血，然後血就結疤，被泥巴刮起，腳肉又被切開。我那時的衣服，走到邊境時，已經被劃得一塊一塊，那還像衣服。」<br />\n<br />\n但我被「邊境」兩字吸引了，不禁追問一句：「這次成功嗎？」「成功了。」梁伯答道，「靠著那許可證，這一次我們真的一路走到邊境，走到那要『修理』的水庫。」<br />\n<br />\n從惠陽到邊境，是十晝夜的路，當年數以十萬計的難民從這裡逃離，現在已經被現代化所覆蓋，但有些痕跡，刻在回憶裡，是怎樣都不會磨滅的。<br />\n<br />\n梁伯說，那個五月底的晚上，他就趁著夜色，第一次爬上鐵絲網，就算被鐵絲刮得皮開肉裂他都沒有停止，地上不只有梁伯的血，那裡盛著千千萬萬偷渡客的血淚。用手一路抓，用腳掌撐，不斷地向上拉，梁伯把握著他惟一的機會，攀過鐵絲網。<br />\n<br />\n坐在添美道的我們，有一種特別的感受。我突然想像到底第一口自由空氣是什麼滋味，我們是多麼渴望自由，多麼渴望離開被壓迫的生活。梁伯沒有答我那一口空氣是什麼味道，只嘆了一口氣，又跟我微笑了一下。不竟回憶中的他才剛爬過鐵絲網，距離安全還有一大段距離，但我相信，自由從來都不容易，至少他嘆的那一口氣，特別慢，特別難。<br />\n<br />\nRicci Yue：八十二歲佔領者梁伯──由三次偷渡到佔領<br />\n圖是梁伯的雙手，就是這對手，帶他爬過鐵絲網。<br />\n進入了香港，遍山都是呼喊聲，在香港一邊的親人每天等待著還未能成功偷渡的親人們，不停地呼喊親人的名字：「阿福！阿福！」、「阿芳！阿芳！」不同的名字此起彼落，叫得聲嘶力竭，但誰都清楚那是大海撈針。我嘗試想像當年是怎樣的悲壯，或是何等荒蕪悲戚：<br />\n<br />\n滿山盡是衣衫襤褸，已經餓得皮黃骨瘦的難民們，他們滿臉風霜，一身傷痕，步履不隱，而且已經驚慌不已。難民在奔跑、在逃走、在焦急；香港警察在追趕、在搜捕、在包抄；香港市民在呼喚、在救濟、在哭泣。每走過一段路，這些難民就會失去一部分，或被抓，然後遣返，或水盡糧斷，曝屍荒野。<br />\n<br />\n幾百萬人在一九六二年夏天嘗試偷渡到香港，最後成功的，約有十萬。<br />\n<br />\n這不是一個過了邊境就成功的故事，由沙頭角到亞皆老街拿到身份證，還有一百公里的路程。梁伯接下來的數日仍要繼續晝伏夜出，在沒水沒電的荒山中，他沿著河谷，翻山越嶺，一路摸黑，又要避開警察和啹喀，「偷渡前怕解放軍，偷渡後怕警察，東躲西避。」梁伯這樣形容。足足走了幾天，直到九龍坑。<br />\n<br />\n有些偶遇，是不知何故在生命中綻放的。那一年在九龍坑，梁伯已經筋皮力竭，差不多撐不下去了，離遠一度木門突然推開，走出一對老夫婦。梁伯一驚：他們會舉報我嗎？ 那對老夫婦一輪左顧右昐，然後從遠處走過來，端著一碗熱飯，一碟肥豬肉，又用客家話邀請梁伯進屋內。其實梁伯聽不懂客家話，只不過真餓得發昏了，有十年沒有吃過肥豬肉嗎？梁伯曾經跟我說，大躍進是一場人間慘劇，畜生大都餓死了，剩下的沒半兩肥肉，過去那幾年，連想吃肉都是天方夜談。於是當那碗熱飯那肥豬肉送過來時，梁伯已急不及待伸手去接。<br />\n<br />\n這種體恤，梁伯過了大半生都在感恩。往後的一個月，梁伯也住在老夫婦的柴房裡，做一點工，討一點吃。一直到邊防的警察鬆懈，才坐上一架到九龍的小貨車，真正的抵達亞皆老街，拿到身份證。梁伯的顛沛流離，也止於始。<br />\n<br />\n梁伯呀，我常常問你：「你為什麼要來呀？」<br />\n<br />\n你總是說：要保護學生、人愈多愈安全、有些自由是要爭取的。我真的沒有想過，你的自由用了多少鮮血汗水去爭取。我站起來環顧四周，留守在金鐘的學生們，我們的汗水有換到什麼嗎？<br />\n<br />\n然後你又跟我說，在任何時代，任何地方，不管是誰的政府，也不管勝算有多大，只有是不對，你就會起來反抗。由八十年代開始，很多社會運動你都會出來，每年的七一都會見到你的身影，就算你笑說走得一年比一年慢，一年比一年漫長，都會堅持。<br />\n<br />\n我問你九二八催淚彈那天你在那？你說一直跟我們在一起。那天我就在是被圍困在添美道的幾百人之一，而你，就是一路在外面想要救我們的幾十萬之一。在一張照片裡，我又見到你那堅定的眼神，原來那天，你是真的走得這麼前去保護學生。每次我看到照片，眼淚就簌簌地流下來。<br />\n<br />\n對照你六十年代的樣子，望著你給我看當年的傷痕，至到我見到你九二八時的照片，我可不可以說，你的初衷才是真正的五十年不變？"},{"pid":"8dc1906898c26f8d4fcad007bf306329e2c79540","tid":2087769,"uid":109706,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-30T21:21:56.000Z","msg":"Push"},{"pid":"76e199c2326abaa5d9f6351f4ac45fceb36b6206","tid":2087769,"uid":301952,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-30T23:39:32.000Z","msg":"大逃港潮呢班先係香港發展騰飛既主力<br />\n而家好多年老死左<br />\n中坑藍屍通常係佢地本土出世二代"}]}