{"tid":2087178,"cid":5,"subCid":0,"title":"HK01:  港府深夜刊憲  四大罪行定義及罰則曝光","createTime":"2020-06-30T15:19:02.000Z","updateTime":"2020-06-30T15:47:10.000Z","uid":7542,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"5b64a8f928e4af6eff548b4a9e74806ceaf9fd3a","tid":2087178,"uid":7542,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-30T15:19:02.000Z","msg":"港版國安法的四大罪行，即分裂國家、顛覆國家政權、組織及實施恐怖活動、勾結境外勢力危害國家安全，其定義和罰則終於隨着港府刊憲而正式曝光。相關草案條文如下：<br />\n<br />\n分裂國家罪<br />\n<br />\n任何人組織、策劃、實施或者參與實施以下旨在分裂國家、破壞國家統一行為之一的，不論是否使用武力或者以武力相威脅，即屬犯罪：<br />\n<br />\n（一）將香港特別行政區或者中華人民共和國其他任何部分從中華人民共和國分離出去；<br />\n<br />\n（二）非法改變香港特別行政區或者中華人民共和國其他任何部分的法律地位；<br />\n<br />\n（三）將香港特別行政區或者中華人民共和國其他任何部分轉歸外國統治。<br />\n<br />\n犯前款罪，對首要分子或者罪行重大的，處無期徒刑或者十年以上有期徒刑；對積極參加的，處三年以上十年以下有期徒刑；對其他參加的，處三年以下有期徒刑、拘役或者管制。<br />\n<br />\n任何人煽動、協助、教唆、以金錢或者其他財物資助他人實施本法第二十條規定的犯罪的，即屬犯罪。情節嚴重的，處五年以上十年以下有期徒刑；情節較輕的，處五年以下有期徒刑、拘役或者管制。<br />\n<br />\n顛覆國家政權罪<br />\n<br />\n任何人組織、策劃、實施或者參與實施以下以武力、威脅使用武力或者其他非法手段旨在顛覆國家政權行為之一的，即屬犯罪：<br />\n<br />\n（一）推翻、破壞中華人民共和國憲法所確立的中華人民共和國根本制度；<br />\n<br />\n（二）推翻中華人民共和國中央政權機關或者香港特別行政區政權機關；<br />\n<br />\n（三）嚴重干擾、阻撓、破壞中華人民共和國中央政權機關或者香港特別行政區政權機關依法履行職能；<br />\n<br />\n <br />\n<br />\n（四）攻擊、破壞香港特別行政區政權機關履職場所及其設施，致使其無法正常履行職能。<br />\n<br />\n犯前款罪，對首要分子或者罪行重大的，處無期徒刑或者十年以上有期徒刑；對積極參加的，處三年以上十年以下有期徒刑；對其他參加的，處三年以下有期徒刑、拘役或者管制。<br />\n<br />\n任何人煽動、協助、教唆、以金錢或者其他財物資助他人實施本法第二十二條規定的犯罪的，即屬犯罪。情節嚴重的，處五年以上十年以下有期徒刑；情節較輕的，處五年以下有期徒刑、拘役或者管制。<br />\n<br />\n <br />\n<br />\n 恐怖活動罪<br />\n<br />\n <br />\n<br />\n為脅迫中央人民政府、香港特別行政區政府或者國際組織或者威嚇公眾以圖實現政治主張，組織、策劃、實施、參與實施或者威脅實施以下造成或者意圖造成嚴重社會危害的恐怖活動之一的，即屬犯罪：<br />\n<br />\n（一）針對人的嚴重暴力；<br />\n<br />\n（二）爆炸、縱火或者投放毒害性、放射性、傳染病病原體等物質；<br />\n<br />\n（三）破壞交通工具、交通設施、電力設備、燃氣設備或者其他易燃易爆設備；<br />\n<br />\n（四）嚴重干擾、破壞水、電、燃氣、交通、通訊、網路等公共服務和管理的電子控制系統；<br />\n<br />\n（五）以其他危險方法嚴重危害公眾健康或者安全。<br />\n<br />\n犯前款罪，致人重傷、死亡或者使公私財產遭受重大損失的，處無期徒刑或者十年以上有期徒刑；其他情形，處三年以上十年以下有期徒刑。<br />\n<br />\n組織、領導恐怖活動組織的，即屬犯罪，處無期徒刑或者十年以上有期徒刑，並處沒收財產；積極參加的，處三年以上十年以下有期徒刑，並處罰金；其他參加的，處三年以下有期徒刑、拘役或者管制，可以並處罰金。<br />\n<br />\n本法所指的恐怖活動組織，是指實施或者意圖實施本法第二十四條規定的恐怖活動罪行或者參與或者協助實施本法第二十四條規定的恐怖活動罪行的組織。<br />\n<br />\n <br />\n<br />\n恐怖活動組織、恐怖活動人員、恐怖活動實施提供培訓、武器、資訊、資金、物資、勞務、運輸、技術或者場所等支援、協助、便利，或者製造、非法管有爆炸性、毒害性、放射性、傳染病病原體等物質以及以其他形式準備實施恐怖活動的，即屬犯罪。情節嚴重的，處五年以上十年以下有期徒刑，並處罰金或者沒收財產；其他情形，處五年以下有期徒刑、拘役或者管制，並處罰金。<br />\n<br />\n <br />\n<br />\n有前款行為，同時構成其他犯罪的，依照處罰較重的規定定罪處罰。<br />\n<br />\n 宣揚恐怖主義、煽動實施恐怖活動的，即屬犯罪。情節嚴重的，處五年以上十年以下有期徒刑，並處罰金或者沒收財產；其他情形，處五年以下有期徒刑、拘役或者管制，並處罰金。<br />\n<br />\n本節規定不影響依據香港特別行政區法律對其他形式的恐怖活動犯罪追究刑事責任並採取凍結財產等措施。"},{"pid":"d18946e1f3c31eb5a9e0503fe506f782c9949567","tid":2087178,"uid":7542,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-06-30T15:19:09.000Z","msg":"第四節 勾結外國或者境外勢力危害國家安全罪<br />\n<br />\n外國或者境外機構、組織、人員竊取、刺探、收買、非法提供涉及國家安全的國家秘密或者情報的；請求外國或者境外機構、組織、人員實施，與外國或者境外機構、組織、人員串謀實施，或者直接或者間接接受外國或者境外機構、組織、人員的指使、控制、資助或者其他形式的支援實施以下行為之一的，均屬犯罪：<br />\n<br />\n（一）對中華人民共和國發動戰爭，或者以武力或者武力相威脅，對中華人民共和國主權、統一和領土完整造成嚴重危害；<br />\n<br />\n（二）對香港特別行政區政府或者中央人民政府制定和執行法律、政策進行嚴重阻撓並可能造成嚴重後果；<br />\n<br />\n（三）對香港特別行政區選舉進行操控、破壞並可能造成嚴重後果；<br />\n<br />\n（四）對香港特別行政區或者中華人民共和國進行制裁、封鎖或者採取其他敵對行動；<br />\n<br />\n（五）通過各種非法方式引發香港特別行政區居民對中央人民政府或者香港特別行政區政府的憎恨並可能造成嚴重後果。<br />\n<br />\n犯前款罪，處三年以上十年以下有期徒刑；罪行重大的，處無期徒刑或者十年以上有期徒刑。<br />\n<br />\n本條第一款規定涉及的境外機構、組織、人員，按共同犯罪定罪處刑。<br />\n<br />\n <br />\n<br />\n第三十條 為實施本法第二十條、第二十二條規定的犯罪，與外國或者境外機構、組織、人員串謀，或者直接或者間接接受外國或者境外機構、組織、人員的指使、控制、資助或者其他形式的支援的，依照本法第二十條、第二十二條的規定從重處罰。<br />\n<br />\n <br />\n<br />\n第五節 其他處罰規定<br />\n<br />\n <br />\n<br />\n第三十一條 公司、團體等法人或者非法人組織實施本法規定的犯罪的，對該組織判處罰金。<br />\n<br />\n <br />\n<br />\n公司、團體等法人或者非法人組織因犯本法規定的罪行受到刑事處罰的，應責令其暫停運作或者吊銷其執照或者營業許可證。<br />\n<br />\n <br />\n<br />\n第三十二條 因實施本法規定的犯罪而獲得的資助、收益、報酬等違法所得以及用於或者意圖用於犯罪的資金和工具，應當予以追繳、沒收。<br />\n<br />\n <br />\n<br />\n第三十三條 有以下情形的，對有關犯罪行為人、犯罪嫌疑人、被告人可以從輕、減輕處罰；犯罪較輕的，可以免除處罰：<br />\n<br />\n <br />\n<br />\n（一）在犯罪過程中，自動放棄犯罪或者自動有效地防止犯罪結果發生的；<br />\n<br />\n <br />\n<br />\n（二）自動投案，如實供述自己的罪行的；<br />\n<br />\n <br />\n<br />\n（三）揭發他人犯罪行為，查證屬實，或者提供重要線索得以偵破其他案件的。<br />\n<br />\n <br />\n<br />\n被採取強制措施的犯罪嫌疑人、被告人如實供述執法、司法機關未掌握的本人犯有本法規定的其他罪行的，按前款第二項規定處理。<br />\n<br />\n <br />\n<br />\n第三十四條 不具有香港特別行政區永久性居民身份的人實施本法規定的犯罪的，可以獨立適用或者附加適用驅逐出境。<br />\n<br />\n <br />\n<br />\n不具有香港特別行政區永久性居民身份的人違反本法規定，因任何原因不對其追究刑事責任的，也可以驅逐出境。<br />\n<br />\n <br />\n<br />\n第三十五條 任何人經法院判決犯危害國家安全罪行的，即喪失作為候選人參加香港特別行政區舉行的立法會、區議會選舉或者出任香港特別行政區任何公職或者行政長官選舉委員會委員的資格；曾經宣誓或者聲明擁護中華人民共和國香港特別行政區基本法、效忠中華人民共和國香港特別行政區的立法會議員、政府官員及公務人員、行政會議成員、法官及其他司法人員、區議員，即時喪失該等職務，並喪失參選或者出任上述職務的資格。<br />\n<br />\n <br />\n<br />\n前款規定資格或者職務的喪失，由負責組織、管理有關選舉或者公職任免的機構宣佈。<br />\n<br />\n <br />\n<br />\n第六節 效力範圍<br />\n<br />\n <br />\n<br />\n第三十六條 任何人在香港特別行政區內實施本法規定的犯罪的，適用本法。犯罪的行為或者結果有一項發生在香港特別行政區內的，就認為是在香港特別行政區內犯罪。<br />\n<br />\n <br />\n<br />\n在香港特別行政區註冊的船舶或者航空器內實施本法規定的犯罪的，也適用本法。<br />\n<br />\n <br />\n<br />\n第三十七條 香港特別行政區永久性居民或者在香港特別行政區成立的公司、團體等法人或者非法人組織在香港特別行政區以外實施本法規定的犯罪的，適用本法。<br />\n<br />\n <br />\n<br />\n第三十八條 不具有香港特別行政區永久性居民身份的人在香港特別行政區以外針對香港特別行政區實施本法規定的犯罪的，適用本法。<br />\n<br />\n <br />\n<br />\n第三十九條 本法施行以後的行為，適用本法定罪處刑。"},{"pid":"dcc228904bec402b5427cb6c0a55b4c832ded485","tid":2087178,"uid":199689,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-06-30T15:47:10.000Z","msg":"<blockquote>（五）通過各種非法方式引發香港特別行政區居民對中央人民政府或者香港特別行政區政府的憎恨並可能造成嚴重後果。<br />\n</blockquote><br />\n係咪講緊淋病<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}