{"tid":2091896,"cid":12,"subCid":0,"title":"【甜到喊】香城回憶錄：見山村篇","createTime":"2020-07-03T02:39:41.000Z","updateTime":"2020-07-09T23:39:55.000Z","uid":360223,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"0e9a91c69581c6809ce33d14c3f6bd5e86716a6c","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-03T02:39:41.000Z","msg":"內容純屬虛構，如有雷同，實屬巧合。<br />\n每逢週五，更新一章。<br />\n<br />\n就算你無時間睇番六月抗爭篇，都麻煩睇咗依幅圖先：<br />\n<img src=\"https://na.cx/i/ot0gaEZ.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fot0gaEZ.png&h=8b27e2bc&s={SIZE}\" /><br />\n紅字為女性，藍字為男性，方框者已歿。<br />\n劃底線者已被捕，灰色背景者失蹤。<br />\n<br />\n<strong>六月抗爭篇</strong>：<a href=\"https://lihkg.com/thread/2079715/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/2079715/page/1</a><br />\n（001）2047年那個晚上我在新居寫信<br />\n（002）泰北之旅<br />\n（003）水城區遊行<br />\n（004）方朗站生存戰<br />\n（005）水天圍的日與夜<br />\n（006）水天圍的夜與霧<br />\n<br />\n<strong>見山村篇</strong>：閣下在此<br />\n（007）我是憤怒 3/7<br />\n（008）裝飾的眼淚 10/7<br />\n（009）攻心為上 17/7<br />\n（010）傷心祠堂 24/7"},{"pid":"98a137838c0f3887e60e43ef515b784b01a43315","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-03T02:40:27.000Z","msg":"<blockquote><em>「我是憤怒，分分鐘可燒死你！<br />\n幾多虛假的好漢，都睇不起！<br />\n只想吞千噸的怒火，未去想失聲呼叫，<br />\nI'LL NEVER DIE！I'LL NEVER CRY！YOU'LL SEE！」<br />\n《我是憤怒》</em></blockquote><br />\n<br />\n6月27日中午，音然、阿采、瑩瑩來到我家。<br />\n「前日班紅衣人又出嚟方朗站斬人！」阿采顯得很憤怒。<br />\n「點只呀，伯心欣站仲有啲黑警打乘客！」瑩瑩同樣憤怒。<br />\n「我尋日睇神燈，話班紅衣人係響見山村出嚟，但報警根本無用，啲狗同紅衣人一擔擔，根本無分別！」音然提出了一個大膽的建議：「我打算去燒村，幫阿哥報仇！」<br />\n「音然你冷靜啲，條村入面唔係全部人都係衰嘅，你等陣傷到啲無辜嘅人點算？」我一聽音然的建議，嚇了一跳，焦急地勸說道。<br />\n「Mandy你諗真啲？唔通嗰晚方朗站車上面嘅乘客就唔無辜？唔通我阿哥死係佢自己嘅錯？」音然越說越激動了。<br />\n「我唔係咁嘅意思，但你諗吓，你貿貿然咁去嘅話，又唔熟路，肯定好危險&hellip;」我嘗試從另一個角度，去阻止衝動的音然。<br />\n「邊個話淨係得我一個？阿采同瑩瑩已經應承咗陪我去！」音然反駁道。「唔單只咁，瑩瑩個男朋友仲係住響見山村附近，我哋已經知道哂見山村啲路要點走！」<br />\n「既然係咁，你唔驚你燒埋瑩瑩男朋友間屋㗎？」我聽見這項新資訊，當然要盡力阻止。<br />\n「講就講話響附近，其實距離都幾遠吓，所以唔使擔心。」瑩瑩答道。<br />\n「但我始終都係覺得咁做太危險嘞，你哋三個一齊入村&hellip;」<br />\n「No No No，只有我同阿采會入村，瑩瑩跑得唔快，所以會響村外的行人隧道等，到約定時間見唔到我哋，就會去搵幫手。」音然截斷我的說話，開始說起策略來。<br />\n「但係瑩瑩得一個人響度等就唔危險咩？」我問音然，並提出了一個令我抱憾終生的建議。「既然瑩瑩個位唔使點跑嘅話，不如我陪佢一齊等啦。」<br />\n「就咁決定啦。」阿采總結道。<br />\n<br />\n6月28日，全日都是烏雲密佈。到了黃昏，我們一行四人來到村外的行人隧道。<br />\n「如果到七點半都未見人，你哋就去搵幫手啦。」音然說道，我和瑩瑩點頭。<br />\n然後，音然和阿采就開始行動了。<br />\n<br />\n「火燭呀！火燭呀！」過了大約半小時，村內傳來此起彼落的救火聲。<br />\n然而，到了晚上7時25分，距離約定的時間只剩5分鐘，仍未見到音然和阿采回來，我開始擔心了。<br />\n「瑩瑩！你響度做乜嘢呀？」突然，我背後傳出一道男聲。<br />\n「阿樂，我&hellip;」瑩瑩欲言而止。<br />\n「早幾日你問我見山村嗰頭啲路點行，我都覺得奇怪㗎啦，頭先望到見山村依邊著哂煙，諗住過嚟睇吓發生乜嘢事，就撞到你。老實同我講，單嘢係咪你搞嘅？」阿樂問道。<br />\n「唔關我事㗎，係我個朋友氹我咁做㗎咋&hellip;」我聽到瑩瑩的答案，眼睛瞪大得快要掉出來了。<br />\n「係咪你？！」聽到瑩瑩這樣說，阿樂立即指著我問道。<br />\n「唔&hellip;唔關Mandy事㗎，佢係擔心我安全所以先陪我嚟。氹我講嘅，係入咗去燒村嘅一個叫音然嘅女仔。」雖然瑩瑩維護著我，但我感覺自己已經被她出賣了。<br />\n「咁樣&hellip;」阿樂聽到瑩瑩這樣說，若有所思地想了一會。「我入去睇吓乜嘢情況先，你哋響度等我。」"},{"pid":"35947c745edc4a555270127ed0bc6419612175c9","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-03T02:40:56.000Z","msg":"過了大約5分鐘，阿樂從村裡走出來了，但是，他背後卻跟著一群男人。我和瑩瑩都覺得不對勁，拔足逃跑，但我們的速度，遠遠比不上音然和阿采，更遑論這群男人了。說時遲，那時快，我和瑩瑩已經被他們捉住了。<br />\n<br />\n「原來係咁，即係我哋已經捉咗個主謀啦！好彩有世侄你幫手咋。」一把蒼老的男聲向阿樂說道。<br />\n「村長千祈唔好咁講，我要同見山村咁多位講對唔住就真，番去我要好好咁教番乖我個女人。」阿樂賠罪道。<br />\n「世侄，你要記住呀，女人呢，好聽就叫女人，唔好聽就叫累人。」<br />\n「跟我走！番到去要好好咁教訓你！」阿樂一邊大力地拉著瑩瑩的手臂，一邊向她大聲叫道。<br />\n「唔得！我唔可以揼低Mandy一個人走咗去！」<br />\n「啪！啪！」阿樂掌摑了瑩瑩兩下，然後扯著她的頭髮說道：「你唔撚想跟我走丫嘛？好！咁我就留你響度，比依度啲世叔伯好好咁教吓你點做女人啦！」<br />\n「唔好！唔好揼低我呀！」瑩瑩哭著哀求阿樂。<br />\n「咁你仲唔跟我走！」<br />\n「係，係，我即刻跟你走！」說完這話，瑩瑩就跟著阿樂走了。<br />\n我還清楚記得，瑩瑩走的時候，沒有回頭，大概是知道自己背叛了我，已經再沒有面目見我了。<br />\n<br />\n知道自己的身體一向較弱，我沒有作太大的反抗，年青的男人見我沒有反抗，開始對我上下其手。<br />\n「喂！帶到廢屋先搞啦，依到話哂都係公眾地方。」村長叫停他們。<br />\n<br />\n走著走著，路燈越來越少，終於來到了一所廢屋的門前，一個男人打開門鎖後，映入我眼內的，是已經被脫光衣服的音然。<br />\n「Mandy！」<br />\n「音然！」<br />\n「音然？個名咁撚熟嘅，頭先邊個拎住咗賤人個銀包，快啲攞番出嚟！」一名看似是領頭的男人說道。<br />\n「皇哥，應該係依個嘞。」一名年輕男子雙手奉上音然的錢包。<br />\n「睇吓先&hellip;方音然？！」阿皇大聲地叫道。「我同我阿哥咁多年嚟，真係多得你個賤人唔少！」<br />\n我和音然面面相覷，完全不知道這個男人在說甚麼。<br />\n<br />\n「睇你個樣都係唔撚記得咗㗎嘞！小學嗰陣，我同我阿哥俾你個八婆踢鳩到之後，到十三、四歲嗰陣先發現個春袋出問題，個個醫生睇完都耍手擰頭，好彩我老豆交遊廣闊，搵到一個叫蘇有承嘅朋友幫手，俾佢檢查之後，話我阿哥仲有得掹，我就無撚符啦。」<br />\n「我老來得子，點知又差啲絕後，好彩有蘇生，先至醫番好你阿哥個春袋咋，雖然要借村入面塊地俾佢起實驗室，但本來山邊啲地質都麻麻地，所以就應承咗佢啦。」原來阿皇的父親，就是這裡的村長。「點知冤家路窄，你個賤人今日竟然自投羅網！」<br />\n「你哋兩個扯Mandy髮夾在先，係錯都係你哋兩個嘅錯！」音然反駁道。<br />\n「原來你就係當日嗰個女仔&hellip;」阿皇打量著我說道。「個樣就同細個嗰陣一樣咁清純嘞，不過個身呢就&hellip;嘻嘻」<br />\n阿皇突然很大力地捏了我的胸部一下，我的呼吸立刻變得困難起來。小時候，我曾經出現哮喘症狀，當時醫生說不用太擔心，只要避免對胸部有太大的刺激，基本上不會復發。"},{"pid":"93b87b9371730741700247dbc0d3197adbe1c35a","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-03T02:41:27.000Z","msg":"「唔&hellip;唔好，我&hellip;我抖唔到氣嘞！」我上氣不接下氣地說道。<br />\n「唔好掂Mandy呀！」音然一邊說著，一邊衝過來想踢開阿皇。<br />\n音然的行動當然並不成功，因為當她正在衝向阿皇時，阿皇的跟班已經一人一手把音然捉起來，音然的腿不停踢著空氣，完全碰不到阿皇半分。<br />\n「你個賤人仲諗住好似小學嗰陣咁，幫個friend出頭呀？哈哈哈！」阿皇笑著向音然說道。「最衰我阿哥去咗大亞帝國傾生意，唔係就可以一人屌一個囉！」<br />\n「你哋邊個再掂Mandy，我就踢到邊個無仔生！」音然大叫著。<br />\n「仲咁口硬？好！反正你個friend咁撚脆，放埋一邊慢慢玩都未遲，今晚大家一齊嚟隊撚爆依個賤人先！」阿皇一邊說，一邊走向音然，捉著她懸空著的腿。<br />\n「好！」「隊撚爆佢！」「要等佢後悔做女人！」「搞到霸哥皇哥雞毛鴨血，依世都還唔清丫！」眾男人叫囂道。<br />\n<br />\n「咁邊個上先？」阿皇問道。<br />\n「後生仔上先，我哋啲老嘢慢慢都未遲。」村長說道。<br />\n「而且雖然佢個friend脆，但通常依啲就最撚容易走漏眼，我同村長幫大家望實啦。」村長旁邊一位看似經驗豐富的阿叔說道，似乎已經看穿了我盤算著逃走的心思。<br />\n「咁就皇哥你上先啦！個賤人細個踢傷你同霸哥，條數要慢慢同佢計！」一位少年說道，說話很有技巧，避開阿皇已經絕後的事實。<br />\n「好！」阿皇不客氣地說道。<br />\n<br />\n「你夠膽插入嚟，我要你死無全屍！！！」音然四肢受制，依然不停扭動身體反抗道。<br />\n音然的烏鴉口一向很準，阿皇現在雖然完全佔了上風，但音然此刻對阿皇的詛咒，在數年之後完美地實現了。<br />\n「我真係好撚驚呀！」阿皇語帶諷刺地嘲笑音然，再大叫道：「大家一齊嚟幫我倒數！」<br />\n「準備！」「三！」「二！」「一！」眾男人似乎非常熟習阿皇的玩法。<br />\n倒數完了，廢屋裡卻一片寂靜。<br />\n「哈哈哈！我哋同你玩吓咋！我同我阿哥好耐之前已經改過自身啦！」阿皇笑著說道。<br />\n<br />\n我望著音然，音然也望著我，大家都是鬆了一口氣的表情。<br />\n「呀！！！！！」數秒之後，音然發出一聲慘叫。<br />\n「我插女人從來都唔倒數㗎！賤人！」阿皇一邊抽插，一邊說道。「果然係合唱團嘅王牌，叫聲都特別好聽。」<br />\n「阿叔我唔明喎，如果好似皇哥咁講，點解唔一開始就直接插落去呢？」一名少年向村長旁邊的阿叔問道。<br />\n「𡃁仔你問得好！」阿叔答道，用語間顯示出他的輩份很高。「皇仔咁做，係要令個女人響繃緊嘅狀態中放鬆落嚟，個西一鬆懈咯，咁皇仔碌棍先至容易隊入去㗎嘛。依啲玩法其實就好撚常見嘅，你嚟廢屋無耐，觀摩吓啲前輩點玩先啦，有排你學呀！」<br />\n「阿叔解釋得真好！」「慢慢學啦！」「乜真係咁常見㗎？」「我有個熟人以前上咗一個叫Season嘅女人，個過程好似同頭先差唔多&hellip;」「十幾年前就係新招式，而家已經係常駐技能啦！」眾男人你一言，我一語地說道。"},{"pid":"5b12064beba33ad9969a56ea0361cf94afb0f1df","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-03T02:41:55.000Z","msg":"過了一會，音然的反抗和叫喊聲依然如初，廢屋的門被緩緩推開，走進了一個少年，他看見音然那邊圍住了很多人，所以就向我走過來。<br />\n「喂！皇仔頭先話，依個女人今晚唔撚插得住㗎！」阿叔知道少年的心思，向他提醒道。<br />\n「得嘞，阿叔。」少年答道。「摸吓都得掛&hellip;」<br />\n起初時，我嘗試反抗，但當少年一開始大力地捏著我的胸部，我就變得呼吸困難，連反抗的力氣都沒有了。<br />\n過了一會，他開始覺得沒趣，說道：「唓！都唔反抗嘅，一啲都唔好玩！唔怪得個個走哂去佢個friend到啦。」說罷，他就走向音然的方向了。<br />\n我木然地望著音然激烈地反抗，心中不禁問為甚麼。想了一會，才驚覺她是為了我，她知道我自小身體就比較弱，禁不住劇烈的刺激，所以才不斷反抗去吸引這群男人的注意力，一想到此，心裡一酸，就流下淚來。<br />\n<br />\n「呀！！！」過了不知多久，音然發出一聲慘叫。我看不到她情況如何，但估計是有人大力按下她扭傷的舊患了。<br />\n<br />\n「屌！咁就暈撚咗？等我去搵桶冰水嚟淋鳩醒個賤人先！」阿皇一邊走出廢屋，一邊說道。<br />\n「玩住佢個friend先啦咁。」本來圍住音然的男人，走了過來，數不清的手撫摸著我的身體。<br />\n「唔&hellip;唔好&hellip;」有人開始動手脫去我的運動長褲，亦有人拉起我的T裇。我想阻止，但當然不成功。<br />\n「嘩！底褲居然係純白色！睇嚟條女唔單只個樣清純，個心一樣咁純品喎！」「上面仲有公仔添！」「好似係鬆鬆熊？」「仲諗住佢哋咁鬼老友，會著埋同一款黑色喱士底褲添！」「計阿叔我話呢，頭先響村口帶佢過嚟廢屋嗰陣，佢都淨係識騰騰震，唔識反抗，就知佢係乖乖女啦，唔會著喱士底褲嘅。」<br />\n<br />\n「對bra就係可愛嘅粉紅色！」「唔知乜嘢cup呢？」「E？」「無咁大，我估D啦！」「我都係咁話！」「阿叔你話呢？」「你哋咁問法真係好撚膚淺呀！邊度嘅計法先得㗎？嗱阿叔我就咁望呢，島國計法就係D到E之間，月不落國呢就係D到DD啦，北美合眾國就係D！」「阿叔果然係色途老馬！」「學海無涯呀！」<br />\n「以有涯隨無涯，殆已！」「阿叔你噏乜鳩呀？」「喂𡃁仔你下年考試要考㗎喎，咁都唔撚識？」「阿叔你out咗啦，而家考試唔撚使背範文㗎！」「咁仲考乜撚嘢呀？」「聽吓啲濕鳩錄音，作吓文吹吓水咁囉&hellip;」「你就真係響度吹鳩水啦！前年開始要背撚番哂啲古文喎！」「咁就死番去溫書啦𡃁仔！仲掛住響度搞女人！」「家陣精蟲上腦，溫乜撚嘢都入唔到腦啦！搞完先算！」<br />\n<br />\n一輪哄動過後，放在我乳房上的手比剛才更多了，有幾隻還捏得很大力。<br />\n「停&hellip;停手呀，我&hellip;我抖&hellip;抖唔到氣呀。」我再次開始感到呼吸困難，哀求道。<br />\n「爹哋，媽咪，萌惠嚟見你哋啦。」我的呼吸變得短促，胸口鬱悶起來，開始想道。<br />\n<br />\n<blockquote><em>「被戰友戰敗，就似親手給活埋，<br />\n被你無情出賣，由細個到大，<br />\n就算再偉大，仍恨你太像猶大。」<br />\n《出賣》</em></blockquote>"},{"pid":"b070466be88665e82c21d1c5698f4c5c4e4a64c5","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-03T02:42:35.000Z","msg":"Beyond 《我是憤怒》：<br />\n<a href=\"https://www.youtube.com/watch?v=3drx_2XbH2Q\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3D3drx_2XbH2Q&d=YQ8W%2FXaIcJ33D6vU0aBSBAgLKV3biakQup4fopcqKIo%3D&h=a638b740\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=3drx_2XbH2Q</a><br />\n<br />\n容祖兒 《出賣》：<br />\n<a href=\"https://www.youtube.com/watch?v=JyMubZuCQZg\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DJyMubZuCQZg&d=YQ8W%2FXaIcJ33D6vU0aBSBAgLKV3biakQup4fopcqKIo%3D&h=0ffb44f0\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=JyMubZuCQZg</a>"},{"pid":"dbfc39f79befb2041f51033ca829fa4e26a00afa","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-09T23:36:39.000Z","msg":"<em><blockquote>「跟蹤你，第四天，來到你天天必經的餐店之前，<br />\n期待你會慣性三點三走過，在身邊。<br />\n跟蹤你，第九天，曾共你於CD舖一起買唱片，<br />\n暗地戴你戴過試聽那耳筒，在回味你仍殘留那點溫暖。<br />\n<br />\n跟蹤你，十八天，遙望你於清早的車廂裡安眠，<br />\n迎面北風呼呼關好窗等你，睡好點。<br />\n跟蹤你，廿七天，陪著你偷偷摸摸一起進戲院，<br />\n隔著兩米與你看好戲上演，總算共你曾同時覺得心軟。」<br />\n《跟蹤你》</blockquote></em><br />\n<br />\n「喂！你哋唔好咁對個女仔啦！」一把男聲從門口傳來，指著我說。「你哋見唔到個女仔就嚟斷氣嘞咩？咁會搞出人命㗎！」<br />\n「做咩啊？世侄？睇中咗條女呀！」站在門邊的村長笑著問道。<br />\n「係囉，豹仔你啱啱夠十八歲嗰陣，阿叔知你仲係處男，帶你出去見識見識，你嗰時仲尷尷尬尬咁，點知原來靜雞雞收埋咗條女，鬼馬嘞你！」阿叔也笑了，說話內容顯出他歡場經驗豐富。<br />\n「唔係呀，我暗戀咗佢好耐啦。」<br />\n我立刻從記憶中尋找這個男人的資料，但我一點印象也沒有。<br />\n<br />\n「我第一次係響自修室見到佢，就鍾意咗佢啦。佢響圖書館專心睇書嗰陣，個樣特別吸引。」<br />\n由中學開始，我經常到自修室溫習，不但方便到樓上的公共圖書館借閱練習題目，休息時還可以看自己喜歡的書。雖然有時會覺得背後有目光在注視我，但我都跟自己說是錯覺。<br />\n「一見鍾情喎，阿豹你咁鬼純情都有嘅？」阿皇拿了冰水過來，笑著說。「不過算啦，既然你講到咁鍾意佢，我哋無謂同你爭啦。況且佢個friend好玩刺激咁多，大家話係咪呀？」<br />\n「皇哥講得啱！都係佢個friend好玩啲！」「頭先夾到我差啲掹唔番出嚟呀！」「又響度吹水！你碌棍邊有咁粗呀！」「豹哥睇中嘅女人，村入面仲邊有男人夠膽玩呀！」<br />\n等眾男人起哄完了，阿皇就把冰水撥向音然，音然全身一震，就醒了過來。各人再次把注意力放到音然身上，而阿豹趁機把我帶到廢屋的另一邊。<br />\n<br />\n「放&hellip;放開我&hellip;」阿豹用一對強壯的手臂，很輕鬆地就把我抱到另一邊的破床褥上，我知道他接下來想做甚麼，掙扎道。<br />\n「嚟啦，Mandy，你做咗我個女人之後，村入面其他男人就唔夠膽搞你嘞。」阿豹在我耳邊說道。<br />\n「你點會知我個名&hellip;」<br />\n「我響自修室經過你個位嗰陣，見到你本筆記上面寫住Mandy&hellip;」他一邊說，一邊掏出他的下身來。<br />\n我嚇了一跳，阿豹那裡，粗幼雖然和我在教科書上看過的差不多，但長度卻至少有15厘米，我這樣肯定的原因是，大學裡有一門課的assignment，是用尺量度身體各處，從而了解自己各個器官的大小和距離，從我下身的底端到肚臍的距離，剛好是15厘米。當阿豹把他那裡從下放在我肚皮上面時，他那裡的頭部完全超過了我肚臍。<br />\n「太&hellip;太長啦，插入去我會死㗎。」我哀求著阿豹，雖然我知道這樣的反抗，沒有任何用處。<br />\n「放心啦，Mandy，我會慢慢嚟，你太辛苦嘅話就同我講啦。」阿豹說罷，緩緩地把他下身放進來。<br />\n「呀&hellip;」我一聲慘叫，阿豹則輕撫著我的肩頭，嘗試減輕我的痛楚。<br />\n「佢哋對你真係太粗暴嘞。」阿豹說道。他不知道，廢屋的男人其實未曾插進我的身體。<br />\n接下來的數分鐘，阿豹如他所言，下身進三步退兩步，緩緩地匍匐著。接著，他突然吻了我的嘴。<br />\n「唔&hellip;唔好&hellip;唔&hellip;」我嘗試推開他，但力氣差異實在太大，所以不成功，卻想起與Hugo初吻的那一天。"},{"pid":"4f8598d975f023bb2b3a277083b476810148a5bb","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-09T23:37:06.000Z","msg":"那是大學招生放榜的早上，我和音然正在電腦旁等待著正午十二時的到來，和中學放榜時一樣，我的父母又去了外地公幹，陪著我們的是Hugo和他們的母親。但我並不介意，因為在知道了Joint Matriculation Examination的成績後，父母已經為我大肆興祝一番，因為他們知道以我的成績，入讀大學絕對不是問題，只是能否入到第一志願，仍有少許變數。<br />\n「三！二！一！夠鐘！你睇先定我睇先？」<br />\n「你先啦，我仲未做好心理準備。」<br />\n「你使乜擔心喎，萌惠，你成績咁好，大學就入緊㗎嘞，爭在邊科嘅啫。」Hugo和音然的母親安慰著我，音然就已經急不及待地按著滑鼠。<br />\n「松立基學院幼兒教育，第二志願！」音然大叫道。<br />\n「你個衰女咁嘅成績，有人肯收都好嘞。」見音然如此興奮，她的母親又開始批評起來。<br />\n「咩喎，唔好講到我係賣剩蔗先得㗎。嚟啦，Mandy，到你嘞！」音然反駁母親後，對我說道。<br />\n「Okay&hellip;」我接過滑鼠，手有點顫抖地按著，然後屏幕彈出來的，是第一志願。<br />\n「中心大學醫藥系喎！同阿哥同一間大學呀！好嘢！」音然把頭伸了過來，大聲說道。<br />\n「太&hellip;太好啦！」我高興起來，聲音變得有點顫抖。<br />\n「都話你得㗎嘞，萌惠。」Auntie說道。<br />\n「Mandy你好叻呀&hellip;」Hugo扶著我的肩頭說道。<br />\n然後，他把我身一轉，雙方都望到對方的面龐，然後他扶著我的肩頭，輕輕地吻了我嘴唇一下，我被他突如其來的舉動嚇呆了。<br />\n「啊！阿哥你曳曳啦！」音然指著Hugo說道。Auntie沒有說話，只是在一旁微笑著，像是默默地為Hugo助攻一樣。<br />\n「Hugo，你&hellip;」我面一紅，還不知如何反應才好。<br />\n「對唔住啊，Mandy，我一時衝動就&hellip;對唔住啊。」Hugo向著我鞠躬道歉，他的面也紅了。<br />\n「阿哥你真係鬼馬，趁Mandy啱啱仲開心緊，一個唔覺意就錫咗佢一啖。」音然語氣越來越調皮，再小聲說道。「等小音再幫吓你啦。」<br />\n說罷，音然就把Hugo的右手放到我的胸部上。<br />\n「喂！小音你做咩呀？」Hugo把手一縮，害羞得連耳根都紅了。<br />\n「咁係丫嘛！你同Mandy拍咗拖兩年，而家先至初吻，太慢喇。」音然繼續淘氣地說道。「我要俾你知道Mandy發育得幾～好～先～得～呀～」<br />\n說完發育二字，她又想拿起Hugo的手，作進一步行動。Hugo有了經驗，知道音然要惡作劇，把一雙手都縮到背後，緊緊握著。<br />\n「嚟啦阿哥，唔使咁怕醜喎！」音然奸笑著說道。<br />\n「唔好咁啦小音，Mandy會嬲㗎！」Hugo一邊避開音然，一邊答道，面都紅得像蘋果了。<br />\n「唔使怕喎，Mandy咁易氹，激嬲咗佢，你咪錫番佢嘴仔一啖氹番佢囉！」音然笑道。<br />\n「好啦好啦！唔好再玩你阿哥同萌惠啦！我哋今晚同阿爸落街食飯慶祝啦！」Auntie替我們打圓場，笑容卻非常燦爛。<br />\n<br />\n被阿豹吻著的我，想起這段往事，又想起今天是Hugo的頭七，心一酸，就哭了。<br />\n「係咪我太大力嘞？」阿豹問道。<br />\n我一邊搖頭，一邊說道：「唔係，係我諗起Hugo&hellip;今日仲係佢頭七&hellip;」<br />\n「Hugo&hellip;啊，係有時會嚟自修室接你個男仔？你男朋友？」<br />\n「佢&hellip;佢上星期響方朗站，俾你個村啲人劈死咗。」我一邊哭一邊說道。<br />\n「上星期我去咗馬來東亞旅行，如果我響村，一定會諗辦法阻止佢哋。」阿豹嘗試開解我。<br />\n「而家人都死咗，你講乜都無用啦。」我不滿地說道。「如果&hellip;如果你真係覺得對我唔住，而家就即刻停落嚟，帶我&hellip;帶我同音然出村。」<br />\n「咁樣我哋未出到去，已經被啲村民打死咗嘞。你同你班friend走嚟燒村，邊有可能無穿無爛就咁走。」阿豹的解釋，有點強詞奪理。<br />\n「點&hellip;點會無穿無爛，我同音然下面已經&hellip;已經俾你哋&hellip;嗚&hellip;」我知道阿豹不會帶我走，又哭了起來。<br />\n「唔好喊啦，唔好喊啦。」阿豹大概想不到安慰的說話，只有這樣勸道。"},{"pid":"a34934fa83f87f51a1cf799ada4a58f9302fb995","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-09T23:37:25.000Z","msg":"過了一段不短的時間，阿豹的下身越插越深，碰到我的身體深處一下，我突然感到一股電流貫穿我全身，強烈的刺激令我發出怪叫。<br />\n「啊～～～」<br />\n聽到我的大聲叫喊，另一邊的男人全都靜了下來，接著就走過來發生甚麼事。<br />\n「幾好嘢㗎喎阿豹你，頭先個女人淨係俾我大力咁揸咗一吓，唔單只無反應仲差啲斷氣，而家竟然可以俾阿豹你插到叫哂春。原來要插咗先揸得！」阿皇一邊走過來，一邊說道。<br />\n「皇仔你咁講太魯莽啦，等阿叔過嚟望吓先。」阿叔似乎都覺得好奇，走了過來，觀察著交合中的身體部位，分析道。「憑我咁多年嘅經驗，個女人個窿應該比較深，就算皇仔你夾硬隊咗入去，佢分分鐘都會斷氣，豹仔有耐性慢慢嚟，碌棍又夠長，篤到佢個敏感位置，先至搞得掂咋。」<br />\n「唔係唔係，係阿叔你教導有方啫。」阿豹謙虛地說道。<br />\n說罷，他下身又再碰了我一下，我全身一震，又大叫了。<br />\n「唔&hellip;唔好再篤啦，我嗌&hellip;嗌啲咁古怪嘅聲出嚟，仲要咁多人望住，好&hellip;好醜怪㗎。」我哀求著說道。<br />\n「唔醜怪&hellip;唔醜怪&hellip;Mandy唔醜怪&hellip;」阿豹摸著我的頭，嘗試安慰我。<br />\n「豹仔你記唔記得阿叔教過你，當女人開始有反應，要點做呢？」阿叔笑著說道。<br />\n「九淺一深！」「右三左三！」「朽索馭奔馬！」阿豹沒有回應阿叔，回答的都是屋內比較年輕的男人。<br />\n<br />\n然後阿豹開始行動起來，除了下半身的擺動，雙手又放到我的胸部上，手指來回擦動，他的口也沒有停下來，在舔我的左耳耳背。<br />\n「好波！阿豹！」「上呀！」「試埋佢右邊耳仔啦！」「唔係嘞，試下吹氣落佢個左耳窿先！」「我就話咬下佢條頸先！」男人見到阿豹開始行動，一邊起哄給建議，一邊搖槍吶喊。<br />\n「衰人，放開Mandy呀！你夠膽再掂佢，我要你不得好死呀！」音然大概是聽到我的叫聲，又聽到男人們起哄，擔心我的情況。<br />\n「賤人，你顧掂自己先啦！」壓在音然上面的男人吼道，然後連續摑了她十幾巴掌。<br />\n「唔好&hellip;唔好打音然呀&hellip;呀～～～」我看見音然因為我被人打，想阻止，豈料阿豹的下身，又再重重地向我壓了下來，令我不情願地呻吟著。<br />\n「真係幾老友喎，兩個都唔想對方受傷。」阿皇笑道。<br />\n「不過呢，你乖過個賤人多多聲，細個嗰陣俾我同阿哥掹你個髮夾，你都淨係識得企定定響度喊，連走都唔識走。呀講番起，要同你講聲sorry先，你而家已經係阿豹個女人，響依條村得罪咗阿豹嘅話，會無啖好食㗎。」阿皇說起往事，笑著向我道歉，但一點歉意也沒有。<br />\n「我&hellip;我唔係佢&hellip;佢個女人呀&hellip;呀～～～」我嘗試反駁，身體卻不爭氣。<br />\n「嘿嘿&hellip;但你而家個反應一啲說服力都無喎。」阿叔笑道。「我頭先都估你係乖乖女㗎啦，而家聽埋皇仔咁講就肯定無錯！你應該係個又單純又易氹嘅女仔，下面仲要同豹仔咁夾，睇嚟豹仔好快就可以將你徹底征服咯。」<br />\n「我&hellip;我先唔會&hellip;呀～～～」反應並不是來自下身，而是阿豹一面大力地捏著我的胸部，一邊舔中了我耳窩內的某一點敏感處，令我連完整的句子也說不出來了。<br />\n「阿叔，點解條女啲反應，同頭先完全唔同嘅？明明頭先我哋揸佢摸佢，唔單只無反應，仲差啲斷埋氣。」一個年紀輕的男人問道。<br />\n「𡃁仔你問得好！簡單嚟講呢，就係頭先佢未進入狀態，揸揸捏捏刺激唔到佢之餘，仲有反效果，豹仔識得溫柔啲咁對佢，碌棍又夠長，搞到佢進入狀態之後，點捏點按都無問題嘞。嗱！用揸車做個比喻，頭先條女就係未插條車匙嘅車，就算你點踩盡個油門都無卵用，而家搵到條啱嘅車匙，撻著咗部車咯，咁咪可以『頭搖又尾擺，飛翔境界』囉！」阿叔解釋道。<br />\n「嘩阿叔原來你都有睇《放火戰車》㗎！好潮喎！」剛才發問的人奉承道。<br />\n「梗係！阿叔我後生嗰陣有個朵叫『小霧山拓海』㗎！」<br />\n「阿叔又響度吹水啦！哈哈哈！」眾男人笑道。"},{"pid":"caf34104b554e9113e2d70c9a86852ad48477556","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-09T23:37:43.000Z","msg":"就在阿叔解釋的時候，阿豹已經發現我的敏感位置是耳窩的某一點，就把口和手的位置交換，雙手撫摸著我的耳窩那處，口含著我胸部其中一邊的垂珠。<br />\n「停&hellip;停呀！再咁落去我會死㗎！」<br />\n「邊會咁易死丫，女人，你都進入咗狀態咯！」阿叔笑著說道。「好快就會變得好舒服㗎啦！」<br />\n阿豹聽到阿叔說我已經進入狀態，加快了下身的速度，而我意識亦逐漸模糊起來，口中只懂得發出簡單的叫喚聲，連一個字也說不出來了。<br />\n過了一會，我被一道比剛才任何一次更強烈的電流貫穿全身。<br />\n<br />\n「嘩阿豹你真好撚嘢，睇吓個女人整到張爛床褥濕到呢&hellip;」回過神來，就聽到阿皇說道。<br />\n「濕&hellip;？」當我正想著，就感覺到自己從小腿到大腿內側的位置，都是濕濕的。<br />\n「點&hellip;點解會賴尿㗎？仲&hellip;仲要響咁多陌生人面前賴&hellip;」我害羞，一急起來就哭了。<br />\n「潮吹同賴尿都唔識分，果然又乖又單純！」阿叔說道。「不過咁都好，咁即係證明豹仔有眼光，揀到個好女仔！」<br />\n「傻瓜，你唔係賴尿呀，你下面太舒服，所以流水水咋。」阿豹扶著我的頭，安慰我道。<br />\n「水水？」<br />\n「如果係賴尿，你而家應該聞到啲尿味，但你聞唔聞到丫？」我搖頭，阿豹繼續說著：「仲有，你而家應該覺得手軟腳軟，賴尿會唔會咁丫？」我又再搖頭，然後阿豹摸著我的頭說道：「所以你無賴到尿，啲水係你下面舒服嘅正常反應咋，唔使咁怕醜㗎。」<br />\n「嘩！阿豹你好似氹細路咁教個女人，真係好撚有耐性。」阿皇笑道。<br />\n「阿叔第一次帶我去威嗰陣都係咁教我啫。」阿豹向著阿叔說道，似有求救的味道。<br />\n「豹仔你真係丫！阿叔邊有你咁溫柔呀，嗰陣乜嘢三字經四字真言都出齊哂呀，邊好似豹仔你講得咁有文有路丫。」阿叔知道阿豹向自己傳球，所以先抬高一下阿豹，再藉機轉換話題。「不過呢，個女人個蘿柚都幾有彈力喎，俾豹仔你隊到啪啪聲，真好聽！」<br />\n<br />\n被阿叔這樣一說，令我望向自己的下身，才驚覺阿豹的那裡已經完全進入我的身體。<br />\n「太&hellip;太入啦，快&hellip;快啲掹番出嚟&hellip;」我哀求道，聲音卻因為全身乏力變得越來越細。<br />\n「傻Mandy，你下面而家吸到我咁實，夾硬掹出嚟會整傷你㗎。」<br />\n「係咯！女人生出嚟就係俾男人插㗎啦。」阿皇理所當然地說道。<br />\n「睇嚟豹仔你同佢真好撚夾喎，次次去威，都無一次話見豹仔你插得哂成碌棍入去啲女女個窿度，估唔到依個俾我哋搞極都無反應嘅女人竟然得，真係天作之合呀！」阿叔對阿豹笑道，然後伸過頭來向我說。「亦都即係話，女人你個身體已經承認咗豹仔碌棍啦。」<br />\n「唔&hellip;唔係咁㗎&hellip;唔係咁㗎&hellip;」我邊哭邊說道。<br />\n「唔係咁嘅話，點解豹仔碌棍可以放哂入去呢？仲要啜到佢實一實添。」阿叔笑吟吟地問道。<br />\n「真係唔係咁&hellip;唔係咁㗎&hellip;」我腦袋已經運轉不過來了。"},{"pid":"07a993a2d0335ae2cebfebe3c274c5a129f8670a","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-09T23:38:02.000Z","msg":"過了一會，我聽到阿豹的呼吸逐漸急促，知道他如箭在弦了。渾身乏力的我，能夠做的就只有哀求了。<br />\n「掹&hellip;掹出嚟先啦，半個月前我&hellip;我嚟過M，快啲掹出嚟呀！」<br />\n「真㗎？」阿叔不懷好意地問道，我不停點頭。<br />\n「咁就好咯，豹仔，隊到盡先好射啦。」阿叔笑道。「豹仔估唔到你咁犀利，竟然連個女人嘅排卵期都算到咁準。」<br />\n「咁啱㗎咋，阿叔你唔好笑我啦。」阿豹說道，下身的動作依然繼續。<br />\n「好彩頭先我見佢無乜反應，無插到入去啫，如果唔係豹哥就要執二攤啦。唉呀！」一名少年如此說道，阿皇一聽到「二攤」，立刻打這少年的頭。<br />\n「死㗎你，話阿豹要執你二攤，係咪想你屋企塊田玩完呀？我可以幫鳩你㗎！」阿皇怒道。<br />\n「皇仔你冷靜啲先，佢細路仔唔識講嘢啫。」阿叔見氣氛有點緊張，出來圓場道。「你條芝士腸同豹仔爭咁撚遠，俾你插到入去，就算射鳩埋，啲精都游唔到去個女人花冧到啦。」<br />\n「阿叔講得啱！」「都係阿叔清醒！」「你條嘢咁撚短就想同豹哥支大碌棍比？」「就算係大碌棍你都唔識好似阿豹咁玩啦！」「咁又係呀，稍為粗暴啲個女人就斷氣，少啲技巧都唔掂呀！」聽見阿叔的評語，大家興高采烈地奚落著那少年。<br />\n然後，大家就開始為阿豹打氣：「加油呀阿豹！」「隊入啲先射呀！」「隊到盡呀！」「豹哥你掂㗎！」「使唔使換做後入位呀？」「唔使！豹哥碌棍入哂去禁區啦！差臨門一腳咋！」<br />\n<br />\n「衰人！放開Mandy呀！」音然聽到我說的話，又見男人們如此起哄，焦急起來了。<br />\n「Mandy！快啲推開個衰人呀！」音然急切地叫喊著，似乎忘記了我身體比較弱，力量本來就不及她，更遑論壓在我身上的阿豹。<br />\n「哈哈，你好朋友已經俾阿豹隊到手軟腳軟啦，仲邊有力推開阿豹丫！你哋幾個！幫手去抱個賤人過嚟！等佢親眼睇住自己個老友俾殺佢阿哥個仇人射爆！」阿皇叫道。<br />\n他們把音然抱了過來，大概是擔心著我的情況，音然並沒有太激烈的反抗。<br />\n「Mandy，要嚟嘞！啊！」阿豹在我耳邊說道。<br />\n「唔好，唔好&hellip;呀！」我感覺到一股熱流進入了我身體的深處，大叫道。<br />\n「豹仔，你有無感覺到佢個花冧，仲響度扯實你碌棍呢？」阿叔望著我抽搐著的腰部，笑著問道。<br />\n「係呀，阿叔，感&hellip;感覺就好似想啜哂我入面啲嘢咁。啊！」阿豹回應道，然後又射了一下。<br />\n「嗯&hellip;睇嚟你個女人真係危險期喎，佢條腰震得咁犀利，就係身體嘅本能想要你啲精快啲同佢粒卵結合。哈哈！」阿叔笑著說道<br />\n「唔&hellip;唔好啊，我&hellip;我唔要生BB呀&hellip;哇&hellip;」聽到阿叔的話，感到絕望，激動起來又哭了。<br />\n「嗱你睇到聽到啦，你個好朋友要幫我哋嘅阿豹生BB啦，高唔高興呢？」阿皇不懷好意地向音然問道。<br />\n「你哋通通都要死！！！特別係你同埋依個阿叔！！！」音然知道我已經無力反抗，嘗試嚇唬眾男人，並向著阿豹和阿叔吼道。<br />\n「夠薑就一槍打撚死我！阿叔嚇大嘅，屌你老母！啊，唔係，應該係屌你個西至啱。」阿叔先裝作憤怒，然後笑著說。<br />\n「阿叔真係緊貼潮流喎，連《江湖最後一個細佬》都識。」是一個說話很有技巧的少年，說話雖然比其他人少，但奉承技巧相當高。<br />\n「梗係啦，唔係點同你班後生仔出去威呀。」"},{"pid":"0ee30bc473e107a04a9d8b39bca302dd42dd1222","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-09T23:38:15.000Z","msg":"「本來打算今晚同你出村去威，阿叔同你晏畫嗰陣都食咗啲補品，豹仔你唔係射完一次就完咁虧吓嘛？」阿叔繼續笑著對阿豹問道，說話內容卻令我害怕起來。「你又咁鍾意佢，今晚射到精盡人亡都無所謂啦？」<br />\n「阿叔你講得無錯！！」阿豹聽到阿叔這樣說，突然興奮起來了。<br />\n「你個阿叔去死啦！！！」音然大叫道。<br />\n「喂個賤人好嘈呀！搬番佢過去先，仲要搬遠啲，唔好阻住豹仔快活快活。」阿叔不滿地說道。<br />\n「放開我呀！我要救Mandy！放開我呀！呀！！」音然聲嘶力喝地喊著，手腳不停擺動，豈料阿皇又大力按下她腳上的舊患，令她失去了知覺。<br />\n「哼！好少可睇到阿豹表演，今晚仲有阿叔旁述，十年都唔知有無一次呀！等陣先再過嚟炮製你！你兩個！幫我睇實佢！」阿皇命令著輩份較低的少年，便走回來這邊。<br />\n「皇哥講得啱呀，豹哥識得養生，儲埋一次過先至出擊，邊似得我哋咁夜夜笙歌，浪費哂啲大好機會。但係呢，好似睇跑馬咁，無旁白嘅話，到喉唔到肺，硬係差咁啲嘢。今晚有阿叔你做旁白，簡直係錦上添花。」說話很有技巧的少年再次發言，馬屁拍得非常精準。<br />\n<br />\n我看見阿豹眼裡滿佈紅筋，我很害怕，除了腰部顫抖著，上半身也打起冷震來。<br />\n「唔&hellip;唔好&hellip;呀～～～」我一邊搖頭，一邊向阿豹哀求。<br />\n「呀～～～啊！」失去了剛才的溫柔，瘋狂的阿豹沒有理會我，不停重擊著我的下身，結果令我失去知覺了，矇矓中感覺到阿豹在我體內射了兩次。<br />\n<br />\n我剛剛從失神狀態清醒過來，就聽到阿叔問我：「響依度，所有女人都係雞，你想做豹仔隻私家雞定我哋班耕田佬隻公家雞呢？」<br />\n「私&hellip;私家&hellip;」我剛剛回過神來，全身乏力，腦袋又一片空白，一聽到阿叔嚇人的問題，我竟然如此回答了。<br />\n「所以我頭先就話，豹仔好快就可以搞掂你囉，睇吓你，俾豹仔射咗幾次就咁乖咁聽話嘞。」阿叔說道。<br />\n「唔係&hellip;我唔係咁嘅意思呀&hellip;呀～～～」在我跟阿叔對話時，阿豹又再恢復體力了。<br />\n之後，又再重覆哀求失敗，被阿豹插至失去知覺的狀況。今次在矇矓裡感覺阿豹只射了一次，也有可能是更多次，因為我已經太累了，連感覺都開始變得遲純。"},{"pid":"48980c38145d9f2c560e56e471e2cb127b83c7b0","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-09T23:38:47.000Z","msg":"「明明豹仔射咗咁多入去，條腰都仲響度震緊，睇嚟你真係好想同豹仔生BB喎。」回復知覺的我，第一句聽到的，又是阿叔的評語。<br />\n「唔&hellip;唔係呀，我&hellip;我都唔知點解會咁㗎。」我斷斷續續地否認著，但身體的顫動卻出賣了我。<br />\n「嗯&hellip;以阿叔我多年經驗呢，你有機會幫豹仔生兩個，甚至三、四個呢！」阿叔笑著分析說。「係咁就好囉，豹仔個老豆響佢好細個嗰陣就去咗賣鹹鴨蛋。我一路睇住豹仔大，已經當咗佢係我個仔咁㗎嘞，而家好囉，唔單只有孫抱，仲可能打孖上，好事成雙添。豹仔你真係叻，抵阿叔咁錫你！」<br />\n<br />\n「唔好呀&hellip;唔好&hellip;我唔要生兩個BB呀。」我聽到阿叔的分析，心裡一亂，忘記了阿豹已經在我體內發射了的事實。<br />\n「阿叔我好彩咋。」我望向再次發言的阿豹，眼神的瘋狂已逐漸散去，我竟然鬆了一口氣。「咁啱我鍾意Mandy，咁啱佢又跟個friend嚟，咁啱我知道阿叔你過咗嚟廢屋，所以走過嚟搵你，咁啱佢又係排卵期，咁啱&hellip;」<br />\n「豹仔你太謙啦！邊有咁撚多咁啱丫！」阿叔打斷阿豹的話。「計我話呢，豹仔你讀得書多犀利就真，早幾年你走去深港灣大學，同阿叔講話要讀嗰個乜鬼調理農務系，我仲笑你話咁嘅名都有嘅，不如等阿叔帶你去威多幾次，唔好話農務呀，農婆，農女，神女個系都識得調理啦。」<br />\n阿叔把頭伸了過來，評頭品足道：「點知豹仔你讀過大學，眼光真係比我哋啲耕田佬獨到好多，而家阿叔望真啲，個女人屁股又圓又大，肯定好好生養啦，唔好話一次生兩個，生三、四個都唔係問題丫。」<br />\n「唔要&hellip;我唔要咁呀&hellip;」我聽到阿叔的分析，再次哭道。<br />\n<br />\n「哎呀！點解唔要呀，頭先你咪應承咗做豹仔隻私家雞囉。」阿叔扮著怪責地說道。「傻女人，如果你幫豹仔生到兩個都係慈姑椗，母憑子貴，響村入面嘅地位就高好多㗎啦。」<br />\n「我唔要做生仔機器呀&hellip;」我終於恢復一點神智，想到如何反駁了。<br />\n「乜你覺得你而家仲有得揀咩？」阿皇見我不知好歹，指著我罵道。<br />\n「係囉，難得豹仔對你咁好，唔通你仲唔收貨？唔好咁貪心好喎！豹仔唔要你嘅話，你就要做公家雞嘞！」阿叔見我仍然不情不願，語氣就重了起來。"},{"pid":"8f40f11e35fb7aa13b753520f2834bcf15302f22","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-09T23:39:01.000Z","msg":"我被他們嚇唬，急起來，又哭了。<br />\n「乖啦，Mandy。」阿豹見我哭，就摸著我的頭，安慰我道。「你做咗我個女人之後，我一定會保護你㗎，但依度唔同村外邊，女人唔生細路嘅話，日子好難過㗎。嗱你而家望住我，我問你：幫我生BB，生男生女又好，生一個生兩個都好，總之應承咗先好無？」<br />\n說這話時，他用手輕輕扶著我的頭，與他四目交投。<br />\n我望著阿豹，竟然點頭同意了，因為我怕，我很怕，我非常怕。<br />\n「所以我先話豹仔你叻，我哋班耕田佬點極個女人都點唔明，你幾句話就搞掂！」阿叔又稱讚阿豹起來，像稱讚自己的兒子一樣。<br />\n「係Mandy乖啫。佢其實明白事理嘅。」阿豹這樣說道，似是要安慰著惶恐不安的我。<br />\n「邊關個女人事丫？」阿皇說道。「阿豹你講嘢有文有路就真！」<br />\n「喂豹仔你仲可唔可以射多次呀？既然佢應承咗，就打鐵趁熱啦！」阿叔扮作焦急地說道。<br />\n一見阿豹點頭，阿叔就說道：「咁就唔好講咁多！去馬啦！趁佢條腰就微微咁震緊，一定要射得準啲呀豹仔！」<br />\n「咁就俾我射多一次啦，射埋今次今晚就完好唔好？」阿豹貼在我耳邊問道。<br />\n我搖頭說道：「唔好，個肚已經漲得好犀利，好辛苦呀。」<br />\n「覺得漲就啱啦，即係話豹仔啲精已經注滿哂你陀仔嗰度，而家再射多次，就肯定推到啲精去個卵到，咁就成功達陣啦！」阿叔又再分析起來。<br />\n<br />\n雖然我的生物知識告訴我，阿叔的分析根本沒有任何科學根據。但轉念又想，阿叔的經驗如此豐富，說不定他才是對的。真想不到，從小就喜歡看科學書籍的我，到頭來竟然會不相信科學，反而會相信一個讀書比我少的男人。等等，這才不是重點，我怎麼會已經假設了自己要幫阿豹生小孩？難道真的如阿叔所說，我真的是一個能夠很輕易被男人征服的女人？<br />\n<br />\n就在我如此思考著的時候，阿豹的抽插逐漸急促起來，不一會兒就發射了。<br />\n<br />\n在阿豹射完最後一下之後，我感到腹部漲得要破了，就對阿豹說：「快&hellip;快啲掹番出嚟，下面太漲啦，會穿㗎！」<br />\n「喂豹仔你唔好掹出嚟住呀，一掹出嚟漏哂就未必中㗎嘞！」阿叔聽到我的說話，焦急起來，再指著我的腹部說道：「你真係好鬼單純，如果咁易穿嘅話，點陀仔呢？」<br />\n「但&hellip;但我真係好辛苦啊。」我作出最後的掙扎。<br />\n「生仔辛苦就預咗㗎嘞，頭先你應承咗豹仔，唔係咁快就反口嘛？」阿叔問道，語氣又再重起來。<br />\n「唔係&hellip;」我又害怕了。<br />\n「咁就乖乖地瞓響度，等我叫豹仔掹先掹出來啦。」阿叔見我害怕，語氣又放軟了，大概他從阿豹身上學到令我順從的方法。<br />\n「哎呀！差啲唔記得咗添！豹仔你抱起佢！」阿叔命令著阿豹。<br />\n阿豹輕輕抱起全身乏力的我，然後阿叔不知從那裡拿了三個枕頭來，放在床褥上。<br />\n「好！豹仔，放番個女人落嚟，記住要令個肚斜斜地向下，咁樣就幫到豹仔你啲精游快啲。」阿叔又開始給一些沒有科學根據的提議，但我無力反抗，只能夠任由阿豹擺佈。<br />\n<br />\n過了一會，感覺到本來就虛弱的身體已經撐不住，緩緩地睡著了。因此我不知道阿豹在何時拔了出來。睡著前，阿豹在耳邊對我說：「對唔住啊，Mandy，我知你好辛苦，但依度咁多村入面嘅兄弟望住，我聽你講掹出嚟嘅話，以後響村就會抬唔起頭，就保護唔到你嘞&hellip;仲有，我真係好鍾意你㗎，我會對你負責任㗎。」"},{"pid":"6db3f4c43ed8a31d314e1ba2ac208811135027ca","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-09T23:39:22.000Z","msg":"睡醒時，已經是第二天的早晨，醒來時頭部是在枕頭上的，下半身沒有穿甚麼，但上半身卻穿著一件不合身的男裝T恤，衣服的長度及至我的大腿。我估計，應該是阿豹知道我身體虛弱，著涼的話就麻煩了，所以昨晚完事後，就把枕頭放到本來應該放的位置上，又去找衣服替我穿上。<br />\n我拖著疲乏的身軀爬向水喉，用水清潔身體後，一跌一踫地爬向全身赤裸的音然，看到她手臂、雙腿和胸部都滿佈瘀痕，下身都是紅紅腫腫的，心裡一酸，就哭了。<br />\n<br />\n「對唔住，音然，對唔住啊。由細到大都係你代替我受罪！」我一邊抱著音然，一邊想起第一次認識音然的經過。<br />\n「唔緊要，Mandy！由細到大我都俾阿媽打慣㗎啦，尋晚打多咗幾個位置啫。」音然嘗試安慰我，自嘲道。「況且我之前試過跨欄嗰陣受過傷，下面痛都唔係第一次啦。」<br />\n「佢哋班衰人下面全部都又幼又短，再大再長幾倍我都未驚過呀。」音然繼續安慰我。<br />\n然後她想起昨晚我和阿豹的一幕，急切地問道：「你呢？尋晚你俾個衰人搞，我又幫唔到你，明明應承過阿哥，幫佢照顧你&hellip;」<br />\n我一聽到她提起Hugo，想起昨夜的一幕，哭得更厲害了。<br />\n「頭&hellip;頭先我去沖&hellip;沖下面，沖極都仲&hellip;仲有個衰人啲嘢&hellip;嗚&hellip;」我激動起來，說話也變得斷斷續續了。<br />\n「佢&hellip;佢尋晚響我入面射咗好多次，每次&hellip;每次都射咗好多好多，明明&hellip;明明我個肚已&hellip;已經覺得漲卜卜，佢都唔理我繼續&hellip;繼續&hellip;哇&hellip;」一想起阿叔說的話，我哭到崩潰了。<br />\n「唔好喊啦，Mandy，你記唔記得我阿哥臨走前講過，要我哋堅強咁活落去，同班人鬥長命呀。」音然安慰我說。<br />\n「記得。」我點頭，但眼淚仍不停地流下來。<br />\n「所以你要堅強啲，唔可以要走咗嘅阿哥擔心，唔係佢走都走得唔安落㗎。」音然繼續安慰我。<br />\n「但&hellip;但係尋&hellip;尋晚同我上次嚟M，啱啱好半個月，我&hellip;我好大機會有咗個衰人&hellip;個衰人嘅BB&hellip;」我一邊擦眼淚一邊說道。<br />\n「唔使驚！我一定會諗辦法帶你離開依度，出到去之後就即刻去醫院落咗佢！」<br />\n<br />\n到了晚上，阿皇領導著村內的男人，再次來到廢屋，對我們施暴。<br />\n不，是對音然施暴。經過昨晚阿豹的喝止，大家知道阿豹已經認定了我是他的女人，亦目睹我們翻雲覆雨的過程，再加上阿叔的詳細解說，知道我極有可能懷上了阿豹的孩子，還有機會是兩個。亦因如此，雖然阿豹今晚沒有來廢屋，但大家只是在排隊等待上音然的時候，摸摸我的身體，偶爾會有男人忍不住，射向我的臉蛋，就完事了。對比起音然的慘況，我受到的對待，完全算不上施暴。<br />\n<br />\n聽著音然淒厲的慘叫聲，我不禁想，我和音然肯定是在地獄。<br />\n但原來，這才是地獄的第一層。用但丁《神曲》的說法，我和音然，現在只是在limbus，位於地獄的邊緣，連地獄的門口都未跨進去。<br />\n<br />\n<blockquote><em>「人似風身邊飄去，沒勁身驅已累，<br />\n冷冷枕邊再無伴侶，如何令我能入睡。<br />\n沉痛的追憶思緒，令我再想也累，<br />\n昨晚的他悄然別去，道別也不話一句。<br />\n<br />\n情愛已經溜走，給判死罪，長夜置身人堆當中，<br />\n我的酒醉，換去那些裝飾眼淚，幻滅了的愛，無法追。<br />\n尋愛侶消愁再沒畏懼，每一夜，憑熱吻他人的咀，<br />\n蓋掩心碎，麻醉了的身驅，把昨日拚命的撕碎。」<br />\n《裝飾的眼淚》</em></blockquote>"},{"pid":"0dcf0fda2fe43dabd6e25fa51bfe82594993325a","tid":2091896,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-09T23:39:55.000Z","msg":"Boy'z 《跟蹤你》：<a href=\"https://www.youtube.com/watch?v=fOrzwTETlP8\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DfOrzwTETlP8&d=YQ8W%2FXaIcJ33D6vU0aBSBAgLKV3biakQup4fopcqKIo%3D&h=25ed6934\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=fOrzwTETlP8</a><br />\n<br />\n梅艷芳 《裝飾的眼淚》：<a href=\"https://www.youtube.com/watch?v=RPpYHka-nvs\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DRPpYHka-nvs&d=YQ8W%2FXaIcJ33D6vU0aBSBAgLKV3biakQup4fopcqKIo%3D&h=7db6d22a\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=RPpYHka-nvs</a>"}]}