{"tid":209565,"cid":30,"subCid":0,"title":"比真藥更有用的安慰劑","createTime":"2017-04-20T10:10:10.000Z","updateTime":"2017-04-20T10:16:27.000Z","uid":58669,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"3ca5ddc693bc13e153ed25ebc83e740f334ddd8d","tid":209565,"uid":58669,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-20T10:10:10.000Z","msg":"「安慰劑」所指的除了字面可解的假藥丸外，廣義而言還包括假手術，一般人理解安慰劑就如一場瞎忙的騙局。然而你不知道的是，醫生們處方安慰劑已是幾百年以來的習慣，事實上不少病人因此病情有好轉，而且其療效並非出於想像。據 fMRI 顯示，安慰劑能激發腦部釋放神經化學物質如內啡肽和多巴胺，並啟動與鎮痛有關聯的大腦區域，這些科學證據都為安慰劑洗脫污名，讓它有望成為未來的正規療法。<br />\n<br />\n哈佛醫學院的安慰劑療效研究計劃（Program in Placebo Studies and Therapeutic Encounter，PiPS），是全球首個致力於安慰劑跨學科研究的計劃。副主任 John Kelley 當初因一個比較安慰劑與抗抑鬱藥療效的研究，而開展了這方面的工作。在其研究計劃中，他們意外發現，病人在明知藥物是安慰劑的情況下服藥，療效竟然更出眾。這個發現主導了他們其後的實驗方向。<br />\n<br />\n<span style=\"font-size: xx-large;\">安慰劑治療記</span><br />\n<br />\n美國專欄作家 Robert Anthony Siege 為擺脫長期腦閉塞、恐慌發作和失眠而參與安慰劑治療試驗。雖說安慰劑非真藥，Kelley 仍為他度身訂製藥丸顏色、形狀、大小、服用時間等，以求獲得最大安慰作用：「膠囊比藥丸看起來更科學更正經，設定起效時間短一點也可避免拖延症發作&hellip;&hellip;」最終他們花了 405 美元（約港幣 3,100 元）買來一大堆空膠囊，Kelley 指：「安慰劑價高可提高它的心理價值，療效更好。」<br />\n<br />\n除了依照程序的問診、噓寒問暖等窩心部分，安慰劑療法其中一個重要元素，是病人對「藥效」的期望。為隆重其事，Kelley 處方安慰劑時特意連同真藥樽、藥物標籤、藥物處方、藥房收據、說明書等一併交給因寫作腦閉塞而求診的病人 Siegel。說明書上這樣寫：「此安慰劑旨在助你自由無壓力寫作，它會消除阻礙你自由表達的焦慮感和自我懷疑&hellip;&hellip;你需要根據指示按時服藥，因研究指堅持進行治療可提升安慰劑療效。」既煞有介事地闡述藥效，又開宗明義揭露它並無藥效的真相。<br />\n<br />\nSiegel 每次服藥，都會閉眼默念一次想要的治療效果，就如心理暗示。然而隨後幾天，他陷入加倍嚴重的焦慮，直到一晚失眠的他為安撫焦慮感而額外服食兩粒安慰劑，「藥效」才初次出現。Kelley 解釋：「就像真的藥物，安慰劑也需要幾週時間在體內蓄養足夠的治療劑量。」的確，兩週過後，Siege 逐漸克服寫作時的腦閉塞。<br />\n<br />\n<span style=\"font-size: xx-large;\">科學說：安慰劑的治癒力緣何而來？</span><br />\n<br />\n現實中安慰劑效應還見於多個領域。例如本來專攻針灸的 PiPS 主任 Ted Kaptchuk 指出，部分研究發現即使醫生以激光或可伸縮的針進行針灸療程，甚或針錯穴道，病人仍可感到療程有效。又，多個實驗反映病人接受手術後，若在不知情的情況下服食止痛藥，效果會減半；偏頭痛病人服食自稱安慰劑的真藥，或自稱真藥的安慰劑，療效亦無差別。<br />\n<br />\nKaptchuk 解釋，安慰劑效應其實是建基於醫患互動的機制，它的療效不止由「藥物」觸發，更需靠象徵式的醫療程序和儀器，例如醫生的標誌性白袍、代表注射藥劑的針頭等，「不過人們不會輕信我的說法，所以我需要更多科學研究支持。」<br />\n<br />\n以更科學的遺傳基因角度而言，對安慰劑的敏感度與 COMT 基因編碼的「兒茶酚-O-甲基轉移酶」掛勾，後者可影響多巴胺、腎上腺素和去甲腎上腺素的分解。若「兒茶酚-O-甲基轉移酶」變體過度活躍，多巴胺水平會偏低，則難以受安慰劑影響，反之亦然。專攻此領域的遺傳家 Kathryn Tayo Hall 指，除了 COMT 此一基因，安慰劑亦與眾多基因及生物社會因素環環緊扣。<br />\n<br />\n安慰劑療法的未來會如何？Hall 建議可根據病人的遺傳標記計算其安慰劑敏感度，度身量制安慰劑。Kaptchuk 則期望，日後醫生能開門見山為病人處方安慰劑，不再需要忌諱真實藥物附帶的副作用。"},{"pid":"2d4e184295478b525b19a30366ad597ab14d12cf","tid":209565,"uid":40470,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-20T10:16:27.000Z","msg":"住公屋正過私樓<br />\n<br />\n讀ive好過讀大學<br />\n<br />\n-<br />\n<br />\n連登仔強力安慰劑"}]}