{"tid":2098029,"cid":38,"subCid":0,"title":"What trump has done in 4 yrs, unmatched by other potus","createTime":"2020-07-07T07:55:55.000Z","updateTime":"2020-07-07T07:58:07.000Z","uid":48083,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"0e7c465b7dcabb0ad2726efffb1dd325f0c9abab","tid":2098029,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-07T07:55:55.000Z","msg":"Here are 12 points. <br />\n1. Make anti-communism a consensus in the United States:<br />\nOfficially and publicly acknowledged the mistakes of China&rsquo;s policy over the past few decades, and separated China from the Chinese Communist Party. They regarded China led by the Chinese Communist Party as an &ldquo;authoritarian country different from democracy&rdquo; and regarded it as &ldquo;new authoritarianism.&rdquo;<br />\n<br />\n2. Let anti-communism become a consensus of democratic and free countries:<br />\nAppeals and integrates Western countries, and can only choose a side stand between democracy, freedom, and totalitarian tyranny. Values trump economic incentives.<br />\nIn this epidemic it is pointed out that because the CCP hid the epidemic, it caused more than 10 million epidemic infections worldwide, more than 500,000 deaths, economic shutdown, and incalculable losses. , More than 400 million full-time jobs disappeared, and life patterns changed.<br />\nEven, Trump pointed out religious freedom, awakening the difference between us and the CCP, Western democratic countries do not forget our values, the importance of doing good and stopping evil.<br />\n<br />\n3. Cut off the sources of CCP funds:<br />\n-Carrying out trade wars and raising tariffs. <br />\nProvide preferential measures to assist US companies to leaving China.<br />\n-Strict review of Chinese stocks, forcing Chinese companies to be open and transparent.<br />\n-Restrict the flow of funds through Hong Kong.<br />\n-The ban on high-tech exports to China's Sensitive Technology was extended to Hong Kong.<br />\n-Ordered the withdrawal of the US Federal Retirement Fund from Chinese stocks, prohibiting the use of U.S. official and veteran pension funds to invest in China. Stop CCP to use it to making them manufacture weapons that threaten the lives of Americans/soldiers, as has been done in the past few presidents. Signing of the &quot;Hong Kong Autonomy Law&quot;: Potential sanctions also include international financial institutions for the first time. This can prevent China and Hong Kong banks from trading with US banks and using US dollars for settlement to crack down on China and Hong Kong&rsquo;s capital chain.<br />\n80% of US counterfeit goods come from China and Hong Kong, which not only jeopardizes intellectual property rights, consumer safety, but also combats market fairness, and Trump imposes tariff sanctions on these products."},{"pid":"20ed31cca7cd187aa1d48f8a56eb8586a68680d9","tid":2098029,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-07T07:56:55.000Z","msg":"5. 5G:<br />\nOfficially announced the threat of Huawei&rsquo;s national security. At present, many countries in the world have officially announced that they will not use Huawei for 5G infrastructure.The United States is worried about China&rsquo;s surveillance and theft of data. This is extremely important for the national security of countries around the world.<br />\n<br />\n6. Indo-Pacific Strategy<br />\nThe United States is no longer just complaining about the content of China's expansion, but rather a strong will to execute. <br />\nThe United States is deploying unprecedented military power in the Asia-Pacific region. Currently, the US military has 375,000* troops deployed in the Asia-Pacific region, accounting for 28% of the total US military strength, including 60% of naval ships, 55% of the army, and 2/2 3 Marine Forces.<br />\n<br />\n7. Taiwan<br />\n-In 2016, the Republican Party included the Six Guarantees for the first time in the party platform<br />\n&quot;Taipei Act&quot;: Covers Taiwan&rsquo;s foreign relations, US-Taiwan economic and trade relations and Taiwan&rsquo;s participation in international organizations, strengthens US-Taiwan bilateral economic and trade relations, and requests the US government to promote Taiwan&rsquo;s international participation<br />\nArticle 209 of the &quot;Asian Reassurance Initiative Act 2018&quot; &quot;Commitment to Taiwan&quot; reiterates its support for political, economic, and security cooperation between the United States and Taiwan, stipulating that &quot;The President of the United States should regularly sell arms to Taiwan in accordance with threats from China.&quot;<br />\n&quot;Taiwan Travel Law&quot;: Promoting high-level exchanges between the two countries<br />\n-Restart Taiwan-US FTA negotiations"},{"pid":"ce64ff2d652acc6c8360feaf2684d54fce178175","tid":2098029,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-07T07:57:17.000Z","msg":"U.S. strengthens participation in Taiwan's national shipbuilding<br />\nMilitary sales in Taiwan: 18 MK-48 AT heavy torpedoes, 66 F-16 fighter jets, Perry-class cruiser, AAV7 amphibious assault vehicle, 250 man-carrying bayonet missiles, 769 towed 2B missiles, javelin missiles and Xun Follow-up support from the security system, 50 HARM anti-radiation missiles, 56 joint out-of-range weapon (JSOW) air-to-ground missiles, 46 MK48 torpedoes, 16 standard type 2 (SM-2) missiles, 168 MK54 light torpedoes, 4 A Gide class destroyer AN/SLQ-32 (V) 3 electric warfare system performance improvement, SRP reconnaissance radar follow-up maintenance, MK41 vertical launch system, C-130 transport aircraft, F-5 fighter aircraft, Jinguo fighter aircraft, M1A2T tank, M88A2 armored relief vehicle, M1070A1 heavy equipment transport vehicle, M1000 heavy equipment transport board vehicle, FIM-92 bayonet portable anti-aircraft missiles, 122 M2 heavy machine guns, 216 M240 general purpose machine guns<br />\nSigned the &quot;Taiwan Defense Law&quot;: ensuring that the US military has the ability to protect Taiwan&rsquo;s security, including evaluating the use of limited nuclear weapons to deter China.<br />\n<br />\n8. Hong Kong<br />\nSanctions against Chinese and Hong Kong officials who hurt Hong Kong&rsquo;s self-government include: Standing Committee of the Political Bureau of the Communist Party of China, Han Zheng, who is responsible for Hong Kong and Macao affairs, accelerates the division within the CCP<br />\nPassed the Hong Kong Human Rights and Democracy Law, revoking special treatment in Hong Kong, including prohibiting the export of dual-use military and civilian technology to Hong Kong<br />\nSet out to revoke the special treatment enjoyed by Hong Kong in the fields of extradition regulations, export control, tourism and independent customs territory status"},{"pid":"3dd28bd84210a5f4cdfde93ee4f4acb205353906","tid":2098029,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-07T07:57:38.000Z","msg":"Signing of the &quot;Hong Kong Autonomy Law&quot;: freezing the assets of the United States and prohibiting entry into the United States for Chinese and Hong Kong officials who undermine Hong Kong&rsquo;s autonomy; potential sanctions also include international financial institutions for the first time, which can cause Chinese and Hong Kong banks to be unable to transact with U.S. banks or use them US dollar settlement to crack down on China and Hong Kong capital chain.<br />\n9. Xinjiang<br />\nIn October 2019, the United States announced that it would blacklist 28 Chinese companies that suppress Muslims in Xinjiang.<br />\n<br />\nIn May 2020, the United States announced that the Forensic Medical Research Institute of the Ministry of Public Security of China and eight Chinese enterprises were included in the economic blacklist, and 33 enterprises and institutions that assisted the Chinese government to monitor Uighurs or were associated with the Chinese People&rsquo;s Liberation Army and weapons of mass destruction, Individual blacklist.<br />\n<br />\nAdopted the Uyghur Human Rights Policy Act of 2020, calling for the prohibition of arbitrary detention, torture and harassment of these ethnic groups inside and outside China, and will sanction Chinese officials imprisoning more than one million Muslims. Sanctions include: freezing the property of relevant Chinese officials in the United States, Refusing their entry, refusing to issue or cancel visas.<br />\n10. Media:<br />\nIn February of this year, the United States has listed Xinhua News Agency, China Global Television Network (CGTN), China International Radio (CRI), China Daily as a foreign company, and the People&rsquo;s Daily publisher Haitian Development Company as a foreign mission.<br />\nIn March this year, the United States requested a reduction of 60 Chinese journalists<br />\nIn April this year, the White House unprecedentedly criticized VOA for propaganda for the Chinese government. The new chief executive passed the approval of Congress in early June, and a number of VOA executives including Bennett (Amanda Bennet) announced their resignation"},{"pid":"d46f22282e610327f9e494b90c60d4cc5ac4ecc0","tid":2098029,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-07T07:57:56.000Z","msg":"In May 2020 the United States restricted Chinese visas for 90 days.<br />\nIn May 2020 Trump reprimanded Twitter and other social medias the suppression of freedom of expression.<br />\nIn July 2020 Trump added four official media of the Communist Party of China were as foreign missions, including: China Central Television (CCTV), China News Service (China News Service), People&rsquo;s Daily, and Global Times. <br />\nTrump listed real estate lease or hold in the US of CCP&acute;s employees.<br />\n<br />\n11. Before the outbreak, the US economic performance at the end of 2019:<br />\n-Unemployment rate remains at 3.5%, a new low since 1969<br />\nU.S. stocks have soared by more than 50% during the three years of power, ranking first among all previous presidents.<br />\n<br />\n-Increased recruitment and rising wages have driven consumer spending, which accounts for more than two-thirds of the US economy.<br />\n-The U.S. is the only country whose G7 economic growth rate will exceed 2% in 2019.<br />\n-As of December 2019, the US economy has continued to grow for the 126th consecutive month, the longest period of economic growth on record.<br />\n-The total market value of the US stock market climbed to a record, 1.5 times its GDP<br />\nThe strong U.S. economy continues to attract investment from around the world in 2019, bringing the dollar exchange rate to a record high.<br />\n12. International organizations<br />\nTrump loudly condemned the current &quot;too China-centric&quot; international organizations, including WHO, etc.<br />\n-There are legal sources to seek compensation from the CCP.<br />\nAfter withdrawing from the WHO by action and refusing to provide funds. The WHO finally admitted on June 30; that China was not the first to inform the epidemic situation, that is, the CCP violated the World Health Regulations, and did not notify the WHO within 24 hours. The Trump National Security Group is even considering the establishment of a new international health organization to allow the United States to have greater influence.<br />\n-WTO Secretary-General suddenly resigned in May 2020.<br />\nTrump said: The United Nations is an outdated organization. It implies that an organization that is based on a democratic and free country and has shared values should be established, and countries are invited to participate in G11.<br />\n<br />\n*"},{"pid":"d05cfc71a46a8fe9e3cb5f0354b103d7a9bd2fcb","tid":2098029,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-07T07:58:07.000Z","msg":"<a href=\"https://twitter.com/taihoku1895/status/1279756295940132865?s=21\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftwitter.com%2Ftaihoku1895%2Fstatus%2F1279756295940132865%3Fs%3D21&d=mNwaOXjJ1pf0GC%2FIettivdlAIsOV5GGnQ0mU6qdzh4w%3D&h=718c431c\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftwitter.com%2Ftaihoku1895%2Fstatus%2F1279756295940132865%3Fs%3D21&h=954ea100\" target=\"_blank\">https://twitter.com/taihoku1895/status/1279756295940132865?s=21</a>"}]}