{"tid":2098278,"cid":5,"subCid":11,"title":"【巴膠】九巴車禍，誤殺，19人死，犯38罪，囚14年","createTime":"2020-07-07T11:16:10.000Z","updateTime":"2020-07-07T11:25:15.000Z","uid":54337,"like":2,"dislike":2,"uniUserReply":3,"replies":[{"pid":"1e83f1d8f3eee41ce5ab1f5885ee071efc7e1531","tid":2098278,"uid":54337,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-07T11:16:10.000Z","msg":"大埔19死九巴車禍 車長認誤殺等38罪囚14年<br />\n<br />\n兩年前大埔公路發生九巴高速掟彎翻側意外，造成19名乘客死亡。涉事車長陳浩明事後被控告19項誤殺罪和19項危險駕駛引致他人身體受嚴重傷害罪。他在去年9月已於裁判法院承認全部控罪，今（7日）被解往高院原訟庭接受判刑。法官李素蘭在聽取求情後，判被告監禁14年，兼要他終身停牌。<br />\n法官斥被告作為巴士司機，必須以大眾安全為大，要有自覺不可令乘客處於危險中。但被告由開車一刹那，便已展示其不尋常的駕駛態度，一時加速一時急煞。其後落斜過彎時他完全不理路牌指示及車上警報器鳴響，不收慢反而加速，令乘客陷入恐懼之中。法官指被告的做法，其實是因開車前被辱罵而作的報復之舉，故意令車程不舒服不愉快，以驚嚇乘客為樂，行為教人震驚應被譴責。<br />\n法官指被告明顯知道其駕駛有可能令乘客有生命危險，但仍故意置人於險地。她不接納被告是一時判斷出錯，或是因不熟路所致。法官表示，因被告一個人的行為，最終導致災難性的後果，為死傷者及其家帶來苦楚，雖然沒有任何刑罰可以令死者復生或者撫平家屬的傷痛，但為收阻嚇，判刑仍必須從嚴處理。<br />\n法官指本案最大的加刑因素，是事件導致大批人死傷，更將本案與南丫海難案比較，該案中有39人死亡，船長因疏忽定罪受審後被判囚8年，但本案被告卻是蓄意以惡劣態度駕車，案情較南丫海難更嚴重。<br />\n最後法官在考慮所有因素，包括被告第一時間認罪後，決定被告每項誤殺罪監禁14年，危險駕駛引致他人嚴重受傷罪每項判囚4年，所有刑期同期執行。<br />\n至於停牌方面，法官表示長時間吊銷執照的命令不應輕率作出，但本案被告明顯不會控制情緒，並讓其情緒影響駕駛判斷，用車輛作為報復他人的武器。為了保護公眾，避免被告對他人構成威脅，法庭最終仍下令終身吊銷其駕駛執照。<br />\n有關控罪指，現年32歲的被告陳浩明於2018年2月10日，身為一輛巴士司機，對19名死者的安全負有照顧責任，但他駕駛時沒採取謹慎措施，反而高速轉彎令巴士翻側，最終導致15男4女乘客因其嚴重疏忽而非法被殺。他另被控同日危險駕駛該巴士，致另外19名乘客身體受嚴重傷害。<br />\n控方表示，本案是香港有史以來罹難人數第二多的巴士意外，僅次於2003年九巴於屯門公路墮橋導致21人死亡之慘劇。據案情透露，被告在2013年考獲巴士執照，翌年加入九巴當兼職司機，意外前他只行走過出事的872號線兩次。<br />\n案發當日傍晚6時05分被告在馬場出車時，現場有過百人等車，有乘客用粗口罵被告遲開車，但被告並無即時回應。但他開車後，多次在途中突然加速又突然急煞，乘客形容他似在發脾氣，有乘客走到司機位罵他，但他繼續不回應。<br />\n而巴士上的「黑盒」紀錄，亦印證了乘客的說法。當巴士進入出事的落斜彎位時，被告反而加速至75.4公里，終在過彎時向左翻側。意外中19名死者，大部分坐在上層左側。另外19名嚴重傷者，則需留院3日至96日不等，其中一名傷者更因眼球重傷，而需要將之切除。<br />\n今日辯方大律師為被告求情時，在庭上讀出被告寫給傷者及死者家屬的道歉信。大律師指被告並無案底，僅於2014年於停車場駕巴士時碰到另一輛車，而被判不小心駕駛的紀錄。大律師強調被告第一時間承認控罪，因此請求法官輕判。<br />\n大律師亦指被告在12歲時已被診斷患有亞氏保加症。被告承認犯案時失控導致意外，但他當時只是不懂處理乘客的反應，並非如乘客所想的在發脾氣。此外，大律師亦強調意外時被告只是超速約5公里，而他在學習駕駛出事的872線時，公司並無提供慣常培訓，只用私家車載他跟路線。他不熟悉路段狀況，亦是意外原因之一。<br />\n今日亦有多名死者家屬及傷者到庭聽審，他們於聞判後均表現平靜。有傷者認為判刑過輕，並稱會與律師研究並進行民事索償。不過他們均對事件不願多談。<br />\n父親在意外中喪生的趙先生表示，事發後母親因抑鬱症及有自殺傾向需接受治療，他亦因此要辭去工作照顧母親，生活要靠積蓄支持。他認為14年監禁判得太輕，表示：「19條人命，計番1條1年都冇。」<br />\n而年約70多歲的傷者黃先生則指，當日賭馬後與友人乘巴士一同往大埔，但卻發生意外令他包括右手受傷，斷續需留轉超過60日，現時仍需要覆診。"},{"pid":"cae0537424b0978e5e210f43ab5592bc582b3633","tid":2098278,"uid":54337,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-07T11:16:32.000Z","msg":"<a href=\"https://hk.on.cc/hk/bkn/cnt/news/20200707/mobile/bkn-20200707135632303-0707_00822_001.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.on.cc%2Fhk%2Fbkn%2Fcnt%2Fnews%2F20200707%2Fmobile%2Fbkn-20200707135632303-0707_00822_001.html&d=mNwaOXjJ1pf0GC%2FIettivYbsTeectjBlsojPGUwt5kI%3D&h=282cfc42\" data-auto-link target=\"_blank\">https://hk.on.cc/hk/bkn/cnt/news/20200707/mobile/bkn-20200707135632303-0707_00822_001.html</a>"},{"pid":"3fcf194ef6f5bc56affca8509129d5b3d73b668a","tid":2098278,"uid":227271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-07T11:21:37.000Z","msg":"簡錯職業<img src=\"/assets/faces/lomoji/16.png\" class=\"hkgmoji\" />如果佢係揸狗車"},{"pid":"eaeff491a8298287fb18916781744859b6468f1a","tid":2098278,"uid":238920,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-07T11:25:15.000Z","msg":"其實所有有死人或者嚴重受傷既車禍<br />\n如果調查發現係司機犯左d一定可以避免到既錯<br />\n例如醉駕超速賽車逆線hit&amp;run之類<br />\n起碼都要十年監起跳加終身停牌<br />\n乘客冇阻止同司機同罪"}]}