{"tid":2102228,"cid":5,"subCid":12,"title":"[文長慎入]立法會初選和35+的迷思","createTime":"2020-07-10T10:20:09.000Z","updateTime":"2020-07-10T10:20:09.000Z","uid":262389,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"efb6f076914e4e294c8798079b9571458659ee9c","tid":2102228,"uid":262389,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-10T10:20:09.000Z","msg":"坦白說，可能現階段有人會覺得做什麼都沒有用，亦可能要承受很嚴重後果。更多的是實在不知道還可以做什麼，對前路感到一片迷茫，當中也包括我。但現實是迷思歸迷思，我們的生活仍是要過，覺得對的事情仍然要堅持去做。<br />\n<br />\n所以本人在此先懇請大家一定要踴躍參加初選的投票，我不會說這是什麼最後一次展現民意的機會。因為民意一直都在｢真係好撚鍾意香港｣的香港人這邊，只要我們同在就等於民意同在。<br />\n<br />\n我們要做的就是把握每一次表達意見的機會，只有透過團結及一次又一次的民意衝擊，才可展現我們的抗爭意志及加重港共暴政的打壓成本。攬炒香港、漠視民意和破壞法治的，從來都是暴政那一方。<br />\n<br />\n初選的存在只是提供了一個機會及平台，讓候選人展現其抗爭意志和論述能力，同時讓一眾香港人能參與到政治及公民社會的發展。當然，初選的最終目的是為了選出合適的代表，參與九月正式的立法會選舉。期望透過合理的出選名單及選票分佈，去達至新一屆立法會35+的目標。<br />\n<br />\n或許仍有很多人對立法會35+抱有很大懷疑，會質疑今時今日的香港到底還有什麼可能實現這港共不希望發生的事。其實，很多時我們都會對一件事產生迷思，或不能判斷其有用還是無用，只是因為我們混淆了手段和目的。<br />\n<br />\n正如2019年區議會選舉，其中很重要的手段就是透過由素人出選｢白區｣及協調機制，達至大部份選區都可以與保皇黨一對一｢隻揪｣。最終靠香港人的高度團結及積極參與，成就民主派區選的大勝，重奪區政的權力。<br />\n<br />\n因此，初選其實也只是其中一種手段去實現35+的目的，同時35+亦只是其中一種手段去展現民意，試圖取得立法會的控制權。以達至制約暴政，實現五大訴求的目的。<br />\n<br />\n當然，面對港共暴政千方百計的打壓，我們或許已經預計得到35+能成功的機會微乎其微。甚至若初選階段已得不到大家足夠的支持，可能整個公民社會及抗爭意志都會一沉百踩。<br />\n<br />\n當所有原本｢合情、合理、合法｣的手段，均被暴政施以｢絕情、無理、非法｣的打壓時，或許選擇｢無法無天｣已是我們最後的掙扎。但在此之前，請保持冷静和理智，一息尚存也要把所有合法的抗爭手段進行到變成｢非法｣為止。<br />\n<br />\n或許再退一萬步來說，當我們嘗試追尋一個目標時，每一個人都希望能找到一條捷徑可以一步登天。但事實上，真正有意義和讓我們成長的，其實是在追求過程中的經歷和感受。透過不斷的思考和進步，學懂運用不同的手段和方法，以完善我們的人生。<br />\n<br />\n也許是只靠一種手段未夠，也或許是其中一種手段是錯誤。但在追尋和嘗試的過程中，這些都是我們成長的經驗和養分。老土點說一句，｢失敗乃成功之母｣，與其｢坐以待斃不如坐言起行｣。反正在抗爭的路上我們從未贏過什麼，現在更是做什麼也是｢犯法｣，那麼我們還有什麼可以輸呢？<br />\n<br />\n我們都沒有預知未來的能力，沒有人能保證做什麼、怎麼做、做多少才會成功。正如23年前，大部份香港人都不會知道｢一國兩制、五十年不變｣都只是荒謬的笑話。<br />\n<br />\n既然當日我們的不作為導致了今天的惡果，那麼今天我們要做的就是承認過錯，然後重新承擔起這份責任。用行動去證明｢我地真係好撚鍾意香港｣，香港的未來從來都只在我們的手中。<br />\n<br />\n因此，請放下那心中的迷思，投下你手中的一票，初選和35+既是手段、也是過程，但從來都不是目的。我們的初和目的只有一個，就是｢光復香港｣，而靠的就只有我們的努力、團結和堅持。<br />\n<br />\n「成功不必在我，但功成必有我在」共勉之。<br />\n<br />\n<a href=\"https://www.facebook.com/passermoon/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fpassermoon%2F&d=Wd2ZpPw6abVmqVF%2BhWwumg0QAWntaMGUWBfwPSaCbl8%3D&h=5670a4b8\" data-auto-link target=\"_blank\">https://www.facebook.com/passermoon/</a>"}]}