{"tid":2102276,"cid":1,"subCid":0,"title":"新現實意味著英國對中國的新現實政策","createTime":"2020-07-10T10:53:50.000Z","updateTime":"2020-07-10T10:53:50.000Z","uid":361568,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"88d654547326b92d64925e2b05d21c0e46c68b9e","tid":2102276,"uid":361568,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-10T10:53:50.000Z","msg":"上周初，新成立的中國議會聯盟（IPAC）的一份報告顯示，中國有意對中國邊境省份新疆的穆斯林少數民族實行絕育政策。 一周中，中國撕毀了與英國簽署的保護香港人權利的條約，破壞了香港《基本法》中的憲法自由。<br />\n<br />\n 當然，就目前而言，實現與世界和平的和平中國的夢想正在消退。 世界在變化。 我們的政治領導人必須對此誠實。 我們需要對中國採取新的現實政策。<br />\n<br />\n 由於上週的公投，中國和俄羅斯現在由終身總統領導。 兩國都是一黨制國家，由反對我們和我們的價值觀的人統治。 兩者都以混合衝突的形式參與，破壞了總體上已使全人類受益的國際秩序，尤其是中國本身。<br />\n<br />\n 在這裡，第一線圍繞著中國電信巨頭華為，後者已經在英國建立了強大的地位。 中國希望在我們的關鍵國家基礎設施中使用它。<br />\n<br />\n 去年，我合寫了最初的華為報告時，這里關注華為或中國的國會議員人數很少。 現在，華為利益集團擁有60名議員，僅來自保守黨。 在下議院，工黨明智地表示，他們也很可能反對將華為納入5G。 值得稱讚的是Lib Dems和SNP都反對華為。<br />\n<br />\n 問題從來沒有涉及到華為本身，而是它背後的國家-中國。 據我們所知，華為不是私有公司。 它實際上是中國一黨共產主義國家的重要組成部分。 華為是一家無花果公司，為中國提供了通往其他國家關鍵基礎設施的途徑，因此可以影響他們的領導人。<br />\n<br />\n 中國的蓄意政策是破壞西方的交流並確保對中國共產黨政權的統治。 這不是機場驚悚片的陰謀，而是中國公開聲明的政策。 我們自己的政府在今年早些時候的電信報告中說，西方通訊業距離崩潰只有幾年的路程。<br />\n<br />\n 在這裡，華為向我們提供了一個非間諜協議。 所寫的論文不值得。 政府上週告訴托比亞斯&middot;埃伍德的國防委員會，在這里為華為工作的中國公民將受到中國情報法的約束，情報法迫使華為為自己的國家從事間諜活動。 既然中國撕毀了中英關於香港的條約，現在誰能相信中國的領導地位？<br />\n<br />\n 更為普遍的是，各方議員現在圍繞著我們非常需要對華新政策的信念統一起來。 可以肯定的是，它是經濟上的超級大國，但我們必須保持清醒的態度。 那麼答案是什麼？<br />\n<br />\n 首先，我們應該繼續歡迎中國遊客，尤其是學生，而不是歡迎他們的監視狀態，也不要歡迎那些真正間諜在竊取技術秘密的博士生。<br />\n<br />\n CapX的其他地方<br />\n<br />\n 羅恩&middot;希恩（Ron Shine）-沒有開槍，中國殺死了香港亨利&middot;希爾（Henry Hill）-保守黨大學的挑戰摩根&middot;肖德爾邁爾（Morgan Schondelmeier）-是時候為美國警察（工會）約翰&middot;阿什莫爾（John Ashmore）撥款-錫安萊特斯（Zion Lights）的核U型彎對於我們所有人都是一個教訓 奧哈拉（O'Hara）-勞動有其事後檢驗-足夠嗎？<br />\n 我們應該歡迎許多領域的貿易，但貿易的範圍不應損害我們的聯盟或對我們的政客及其在國內外的決策產生重大影響。<br />\n<br />\n 這些紅線和例外情況將包括在敏感地區（由中國確定）對中國國家購買的強硬路線，其中包括超級計算，人工智能和麵部識別。<br />\n<br />\n 至關重要的是，為了防止中國人對我們州產生不適當的影響，我們需要阻止中國脫離國家關鍵基礎設施。 這不僅會阻礙華為的發展，也會阻礙中國在布拉德韋爾C反應堆的建造。 使中國脫離CNI的舉動不是在阻止貿易，而是在保護我們的獨立性和利益。<br />\n<br />\n 最後，我們需要一個國際聯盟。 我們需要向澳大利亞等盟國表示支持，澳大利亞上周宣布，隨著太平洋軍事平衡的惡化，國防開支和彈道防護計劃將大幅增加。<br />\n<br />\n 世界在變化。 我們需要改變它。"}]}