{"tid":210398,"cid":6,"subCid":0,"title":"受暴少女被安置　寄養家庭兒子奪童貞","createTime":"2017-04-21T01:36:42.000Z","updateTime":"2017-04-21T01:36:42.000Z","uid":122,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"fc9e753eef67f5454481d6cf0691c896a37bfa31","tid":210398,"uid":122,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-21T01:36:42.000Z","msg":"彰化一名14歲少女因家暴被安置，卻多次被寄養家庭的19歲兒子猥褻，甚至指姦奪走童貞，加害人還寫下「我也會關心妳的」的便利貼給少女，幸被老師察覺追問，才揭發全案；但法庭上，加害人的律師竟辯指少女「不排除夢境與現實混淆」、「兩人類似男女朋友關係」脫罪，還好老師出庭作證，終還少女清白，加害人近日被判徒刑5年6月，少女另被安置。<br />\n<br />\n據了解，被害少女生性內向，不吐露心事，被父親家暴時，還是妹妹向外求救，2人才被安置，少女平常人緣好、成績也好，曾拿下全校第一名，事件被揭發是因2015年4月22日，老師在聯絡簿發現一張洪男寫的便利貼產生懷疑，轉介輔導商談，少女才吐露遭心聲。<br />\n<br />\n判決書指出，被害少女12歲起被安置洪姓寄養家庭，前年開始還在讀大一的寄養家庭兒子朝其伸出狼爪，洪男從2015年農曆春節後至同年4月，約每月1次，趁少女晚間獨自在房間內熟睡時，撫摸下體、吸吮胸部，少女驚醒後不知所措，只能翻身企圖制止，但洪男認為她仍熟睡，強制猥褻3次。<br />\n<br />\n之後，洪男變本加厲，又趁少女熟睡時猥褻，甚至指姦，最長10分鐘；少女回憶，首次被性侵是在2015年3月，她覺得很無助，驚醒後只敢假裝熟睡、做出睡覺時翻動身體的反應，想把洪男趕走但沒用，隔天早上她發現私處流血，但她沒交過男朋友，也沒性經驗，「處女膜是被洪男指姦奪走的。」<br />\n<br />\n少女說，性侵後數日就是她生日，暗戀的男同學向其告白，讓她內心痛苦更痛恨老天爺「為什麼要遭遇這種事情」，沒向外求援，是因為不知道說出來會發生什麼事情，也不知道大家會不會相信她，她覺得很無助；她只是把洪男當哥哥互動，並沒有當作是男友，最後她再也受不了，要洪男不要再進去她房間，噩夢才結束。<br />\n<br />\n洪男在法院審理時，僅承認猥褻部分，卻矢口否認將手指插入少女陰道。洪男辯護律師則稱，少女稱自己是深層睡眠的人，並未睜眼親見何人性侵，且曾向心理師陳稱作過關於遭洪男追殺、寄宿叔叔鞭打另一寄宿兒童生殖器等惡夢，「不能排除將夢境與現實混淆之可能」，況且事發之後，兩人還曾一同出遊並拍照，且在家中互動密切，「類似男女朋友關係」，而驗傷單少女處女膜所受傷害「可能成因多端，不足以推論被告有將手指插入少女陰道。」<br />\n<br />\n法官調查，少女在校時與同學相處良好，無欺騙師長或同學情形。老師則證稱，少女一開始甚至還否認上情，在陳述遭性侵害過程時，也很害怕、一直問她為什麼要問這些、知道了以後會怎麼樣，過程有抗拒性地不想回答，因此她才與輔導室討論後認為要通報，少女才全盤說出，可排除構陷洪男的可能性。<br />\n檢察官當初起訴洪男乘機猥褻行為10次、乘機性交行為20次，其中乘機猥褻3次經被告坦承不諱，但洪男矢口否認性侵。<br />\n<br />\n法官審酌，洪男沒前科，素行尚可，且正值血氣方剛年齡，因朝夕相處傾慕少女，未能正確認知他人身體領域自主權，混淆人我界線而為犯罪，再考量其犯後坦承乘機猥褻部分犯行，審理時也多次被害人表達道歉，事後也與少女達成調解等情狀，僅就其中乘機猥褻3次及乘機性交4次部分定罪，判處應執行有期徒刑5年6月，其餘次數則因少女記憶的性侵週期時間有前後矛盾且證據不足，因此無罪。<br />\n<br />\n靖娟兒童安全文教基金會執行長林月琴感嘆，政府把少女從一個火坑救出，又推入另一個火坑，政府是否真的有在管理？呼籲不能只把寄養家庭當作志工的心態，畢竟寄養家庭領取每月不到二萬元寄養費用，光付孩子費用就差不多，還要犧牲全時工作，全力配合，能展現的專業夠嗎，且委外的民間團體力量也有限，這牽扯經費問題，政府不能抱著只要有人「託」的心態就好。<br />\n<br />\n彰化家扶中心主任王震光說，寄養家庭每年都不好招募，包括可能因住家空間狹小，加上現代人越來越注重隱私與自主，且景氣不好，有些民眾誤會當寄養家庭可領取寄養費，但全時工作往往嚇跑人，讓有保母心態的民眾產生誤會，所以事前都會說明清楚。至於若寄養家庭內同樣有青少年的家庭，可能應該要透過避免安置類似家庭去避免情竇初開少年的相逢產生的風險。<br />\n<br />\n兒福聯盟中區辦事處處長林武雄說，類似問題比例不高，但每一件都會令人很震驚，感覺很嚴重，鼓勵寄養童也要學會求助管道，拒絕不喜歡的肢體及隱私觸碰觸，此外，有任何問題也應向社工或學校老師或熟悉的親友勇敢通報。(俞泊霖／彰化報導)<br />\n<br />\n<img src=\"http://giant.gfycat.com/HeavyDampGourami.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fgiant.gfycat.com%2FHeavyDampGourami.gif&h=13568338&s={SIZE}\" />"}]}