{"tid":2104366,"cid":31,"subCid":0,"title":"What the fuck did you just fucking say about me","createTime":"2020-07-12T02:01:02.000Z","updateTime":"2020-07-12T06:10:15.000Z","uid":252069,"like":2,"dislike":3,"uniUserReply":3,"replies":[{"pid":"cd219fa8ce16a28f46fd8e67a1b17cc152a9669a","tid":2104366,"uid":252069,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-12T02:01:02.000Z","msg":"What the fuck did you just fucking say about me, you little bitch? I&rsquo;ll have you know I graduated top of my class in the Navy Seals, and I&rsquo;ve been involved in numerous secret raids on Al-Quaeda, and I have over 300 confirmed kills. I am trained in gorilla warfare and I&rsquo;m the top sniper in the entire US armed forces. You are nothing to me but just another target. I will wipe you the fuck out with precision the likes of which has never been seen before on this Earth, mark my fucking words. You think you can get away with saying that shit to me over the Internet? Think again, fucker. As we speak I am contacting my secret network of spies across the USA and your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life. You&rsquo;re fucking dead, kid. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that&rsquo;s just with my bare hands. Not only am I extensively trained in unarmed combat, but I have access to the entire arsenal of the United States Marine Corps and I will use it to its full extent to wipe your miserable ass off the face of the continent, you little shit. If only you could have known what unholy retribution your little &ldquo;clever&rdquo; comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn&rsquo;t, you didn&rsquo;t, and now you&rsquo;re paying the price, you goddamn idiot. I will shit fury all over you and you will drown in it. You&rsquo;re fucking dead, kiddo."},{"pid":"ca224bea8fd9d9f4365f567d08fb574c40dc0ca9","tid":2104366,"uid":170044,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-12T05:32:04.000Z","msg":"此回覆已被刪除"},{"pid":"8e5f01f19e53b34b273a8acf21575a85326d6890","tid":2104366,"uid":130320,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-12T06:10:15.000Z","msg":"TLDR <img src=\"/assets/faces/lm2/dislike.gif\" class=\"hkgmoji\" />"}]}