{"tid":2106525,"cid":33,"subCid":0,"title":"羅冠聰原來返左祖國","createTime":"2020-07-13T11:36:16.000Z","updateTime":"2020-07-13T12:20:17.000Z","uid":100499,"like":4,"dislike":3,"uniUserReply":3,"replies":[{"pid":"030f77fcd2e5875e68b9dd7dd1558d1ad08a6667","tid":2106525,"uid":100499,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-13T11:36:16.000Z","msg":"太好了<img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" />平安就好！<br />\n<br />\n那天我揹起背包，拉著手提行李箱，走進了機艙，往未知的未來飛去。<br />\n<br />\n目的地，是倫敦。<br />\n<br />\n－－－－<br />\n飛機緩緩降落，萬里無雲，綠野和高矮跌盪的樓房並排在一起，繁鬧的市中心與郊外荒野的距離，在高空中觀察是如此接近。<br />\n<br />\n踏上了陌生的土地，為著人生的新階段籌謀。直到現在，對於日後的路，還是充滿未知。<br />\n<br />\n而我們每個個人的選擇，或多或少也包含著更闊更廣的考慮－－人生，並不只是為自己而活。這個決定亦然。<br />\n<br />\n近日選擇相對低調行事，是希望從不同渠道先了解、評估風險，再稍打算。今日，是要公開的向共產黨表示，我會繼續香港抗爭運動的國際線工作，繼續講出真相。<br />\n<br />\n決定出走時，根本沒有時間好好想「未來」。也許每個香港人，都因為政局動盪而失去想像、計劃的能力：連自己下次遊行、上庭會否蹲監牢都難以預料，又如何想日後的人生？<br />\n<br />\n這陣子，一直在公寓內接不同的訪問，有很公開的，也有很隱密的。但不若而同都是呈現著一個訊息：香港人，永不放棄。<br />\n<br />\n清醒的香港人都明白，我們並非各散東西，而是各有準備，在同一片戰場上延展戰線，來應對最新、最兇險的形勢。<br />\n<br />\n謝謝各位的祝福，長路漫漫，在27歲的今天，仍處於迷霧之中。一向都沒有慶祝生日的習慣，自從3年前的今日成為劉曉波先生逝世的日子，更難言歡慶。<br />\n<br />\n最大的心願，是希望香港安康，香港人平安。<br />\n<br />\n／／<br />\n<br />\nWith my backpack and small luggage in hand, I boarded my night flight. I had no idea what future awaited me. Only one thing seemed certain. My destination: London.<br />\n<br />\nThen, just before touching touch some 12 hours later, I saw buildings of varying heights beneath a cloudless sky. In this strange land, I began planning for the life ahead of me. There remains so many uncertainties.<br />\n<br />\nEvery individual decision we make has broader ramifications. We don't live only for ourselves. Thus far I've kept a low profile on my whereabouts in order to mitigate the risks. I never had the opportunity to deliberate much before my departure.<br />\n<br />\nPerhaps every Hong Konger has lost much of our imagination and ability think big in the face of political upheaval: If we don't even know if our next protest, next court hearing will be followed by imprisonment, how do we take the long view?<br />\n<br />\nThese days, I've been speaking to plenty of reporters from the little apartment at which I currently stay. There's always one message I have: Hong Kongers will never give up. We aren't fractured. On the contrary, we're well-equipped to face the next difficult battle.<br />\n<br />\nThank you for all your kind wishes. As I turn 27 today, I can't say I'm anything but anxious and unsettled. I'm not one to celebrate my birthday, especially since Liu Xiaobo's passing on this very day three years ago. There's not much to be cheerful about.<br />\n<br />\nMy biggest wish is peace to Hong Kongers. We will keep our city and spirit alive."},{"pid":"506fe238f53b0e897623b478b7c646255a7ffd7e","tid":2106525,"uid":283940,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-13T11:39:12.000Z","msg":"保重<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"641e4de7c4610f6f6b7871045d926efda16778ae","tid":2106525,"uid":296571,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-13T12:20:17.000Z","msg":"倫敦手足表示歡迎!!!"}]}