{"tid":2109776,"cid":30,"subCid":0,"title":"「韓國母子三人綁架強姦亂倫案」係真定假？","createTime":"2020-07-15T12:31:57.000Z","updateTime":"2020-07-15T12:43:21.000Z","uid":325200,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"5e5fa7bdb667ead27af3ed04a57044d1a86cb3cf","tid":2109776,"uid":325200,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-15T12:31:57.000Z","msg":"母子三人在求助梘頻中聲稱遭性侵長達10年，但隨後的調查說他們是精神失常，而播出的相關電視節目中，未見三個人的任何說辭，網友們面對這件事情更是懷疑一切，有人說惡性事件被公關，究竟是怎麼 回事？到底誰對誰錯？<br />\n2015年7月，韓國某社區網站上公佈了一段求助視頻，這段視頻引 發了韓國乃至整個東南亞甚至整個世界範圍內的關注。<br />\n<br />\n這段視頻中的三個人都戴着大大的墨鏡、口罩與帽子，兩個人在前面，一個人在後面。人們看不清他們的容貌，從他們的身材與僅露出的 眉毛來看，應該為二男一女。當他們面對着鏡頭說出他們的話時，所有看到的人都驚呆了。<br />\n視頻中的女性先開口，她自稱姓李，而她身邊的兩個男孩是她的兩個兒子，這位姓李的女子在視頻里講述了他們母子三人的非人遭遇。她在20多年前被一個教會牧師的兒子徐某強姦，不幸懷孕。後來因為覺得自己已經失身，就千脆和徐某交往繼而於4年後結婚，在婚前的4年里，她並沒有發現徐某有什麼異樣，除了他們的開端不愉快之外。婚後她隨丈夫定居美國。然而到了美國後，李氏才發現原來徐某在美國早已結過婚並育有子女。從此她被徐某殘忍虐待長達20 年。20年里，徐某強迫她賣淫，稍有不配合就會暴打她。徐某還用她賣淫所得買了輛房車，再帶着她到美國各地賣淫。起初徐某不允許她生育孩子，還多次強行讓她到醫院墮胎,但後來突然轉變想法，讓她生下 了兩個兒子。<br />\n<br />\n<br />\n虎毒尚且不食子，李氏萬萬沒有想到，徐某竟然強暴自己的親生兒子。據視頻中的小兒子稱，他的父親從他5歲時就開始強姦他，並時不 時地毆打他。李氏控訴徐某限制孩子的飲食、教唆幼小的孩子自慰、在各種場合強姦自己的兒子、給母子三人灌春藥讓他們亂倫，並錄製成色情片對外兜售。為了賺更多錢，他不斷更換新地點、不斷找不同的人來拍攝。<br />\n因為語言不通，再加上被徐某嚴密監視，母子忘人求助無門，生不如死。在小兒子4歲時，徐某為了拓展韓國的市場，決定帶他們回到韓國居住。李氏原以為終於有了被解救的機會，卻沒想到從此過上了更加 暗無天日的生活。<br />\n<br />\n回到韓國後，徐某多次在自家的秘密別墅里舉辦淫亂的性愛派對， 在派對上使用各種違禁藥物，讓人們亂交,並錄製全程以對他人進行控 制。更讓人不可思議的是，不僅徐某毫無人性，徐某的家人、李氏的家人, 也都污穢淫亂。<br />\n<br />\n在李姓女子的描述中，徐某及其父親所在的教會，實質上是個宣 揚情色的邪惡組織。他們宣稱身體是上帝的饋贈，要好好使用；性行為是追求人與人之間親密無間的最好方式，相親相愛的人可以在任何 情況下親密結合；赤裸的身體是最美的，亞當和夏娃最初就是赤身裸 體的，是受了邪惡的蛇的誘惑才學會用衣服遮擋身體，但因此被趕出了伊甸園&hellip;&hellip;<br />\n這個組織已經存在很久，在韓國各地都擁有「私人房間」和別墅，他們在這些地方舉辦淫亂派對。組織成員通過各種途徑把一些無辜男女甚至小孩拐騙到活動地點，然後通過藥物讓他們淫邪迷亂，再將過程拍攝下來，用以威脅受害者噤聲或勒索財物。此外，錄製的視頻也會被製作成色情光碟販賣。組織的大部分成員都比較富有，他們的主要收入來自逼迫賣淫和販賣情色錄影。徐某及其父親是這個組織的首腦，李氏的父親、母親、姐姐、姐夫、弟弟、弟媳、姐姐的兒子也都是這個組織的成員。李氏的母親和姐姐長期與徐某有不正當關係，李氏也經常被自己 的公公強暴。李氏的弟弟開了&mdash;家酒吧，也經常使用違禁藥物讓男女客人迷亂，然後再以錄製的影片加以脅迫2014年，徐某突發奇想，先與李氏假裝離婚，然後讓李氏控告10 個曾經參與集體性交的人，以便勒索大量錢財。李氏以為這是個逃脫魔 掌的好機會，在與徐某離婚後，李氏希望自己的兒子能過上正常人的自由生活，就向韓國警方舉報了徐某和那些傷害過他們母子的人。然而， 警方在多次取證調查後認定徐某等人無罪，這一切都源於李氏母子精神失常後的臆想。但李氏堅稱，這都是因為組織勢力太過強大。兩個孩子也承認他們被警方以不合理的方式盤問，有時甚至會在錄口供的過程中被嚇得尿失禁，精神受到了極大的創傷。<br />\n視頻中，母子三人反覆請求大家相信他們，幫幫他們，希望能早日 過上自由快樂的生活。他們聲稱受到政府部門的壓制，無法獲得正當的 法律保護，他們希望得到有正義感的人的支持和幫助。<br />\n<br />\n<br />\n<br />\n但我搵過曬新聞都唔見有依單野既審判，而且受訪問個三個人之後仲失埋蹤，我想知依單野真定假？"},{"pid":"c9267a47a6cc607d87ce810c9f4c4ffc158a2717","tid":2109776,"uid":75597,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-07-15T12:43:21.000Z","msg":"假的<br />\n<br />\n<a href=\"https://youtu.be/8hCtKiMcQ8g\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2F8hCtKiMcQ8g&d=Qf9F%2BOyPnpVTj1ufbg5GuwEOIADdcgve6BSnlMLQ7pQ%3D&h=09e39616\" data-auto-link target=\"_blank\">https://youtu.be/8hCtKiMcQ8g</a>"}]}