{"tid":2109005,"cid":5,"subCid":0,"title":"在香港，實現不可能之事","createTime":"2020-07-15T02:36:06.000Z","updateTime":"2020-07-15T02:36:41.000Z","uid":72280,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"902599c6243c69960fd3e9e20401e113235ba655","tid":2109005,"uid":72280,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-15T02:36:06.000Z","msg":"留在香港，實現不可能之事<br />\nKAREN CHEUNG<br />\n2020年7月14日<br />\n<br />\n去年7月，也就是香港開始抗議引渡法案的一個月後，我續簽了公寓租約。這是我18歲以來第一次在同一套公寓裡住了兩年多。感覺像是一種成就，好像我是真正的成年人了。<br />\n我的住處有近300平方英尺（約28平方米），窗外有樹，有台階，比起我上一套公寓有了很大的改善，有時看著窗外的景色就會讓我感慨萬千。我訂購了一塊便宜的宜家地毯，貼了幾張舊海報。我重新開始購買黑膠唱片和實體書。我可以在這裡住上一段時間。這裡開始有了家的感覺。<br />\n香港算不上特別適合居住的城市，有太多的理由讓人想要離開，即使中國共產黨沒有威脅要把異見者關進監獄。沒有窗戶的公寓、劏房、上下鋪。如果你有孩子，要麼把他們送進本地學校，面對嚴酷的教育體系；要麼送他們進國際學校，每年的費用可能高達1.3萬美元。高昂的租金、陳舊的土地法規和官僚主義，會把任何試圖經營獨立的音樂、藝術與表達空間的人趕走。憂鬱症發病率最近達到了10年來的最高水平，但是高質量的精神衛生保健對普通人來說太昂貴了。<br />\n我今年27歲，年輕的時候，我非常想離開香港。小時候，我生活的社區感覺像是一灘文化死水。沒有書店、沒有藝術、沒有唱片店。我上的是一所保守的基督教學校，但從來沒有真正融入其中。我一個人去看音樂會。我寫同人小說，我把所有的時間都花在Tumblr上。<br />\n我覺得我應該去倫敦或者紐約上學，那裡肯定能找到「自己人」。我離開香港最長的一次是去蘇格蘭上了四個月的交換學期。到頭來我也沒有去任何地方。<br />\n不過沒關係，我終於還是找到了自己人。我遇到了社區活動人士和其他年輕的創意人士，他們向我展示了香港的另一種生活方式。我成了我家附近茶餐廳的常客，那裡的服務員發現我不和家人住在一起，就開始在晚餐時多送我一碗湯。有些本地音樂人的演出我絕不會錯過。上大學後，我開始參加抗議活動。<br />\n每年的7月1日是英國將香港「移交」給中國人的週年紀念，很快，我就理所當然地認為，每年的這個時候，我都會冒著酷暑，汗流浹背地在街頭遊行。我屬於這裡，我為能在這裡而不是其他地方而自豪。香港依然是嚴酷的，但我們可以為這裡的可能性拓寬空間。<br />\n<br />\n詩人瑪吉&middot;史密斯(Maggie Smith)寫道：「任何像樣的房產經紀，/ 帶你走過一片糞坑，/ 都會嘰嘰喳喳說 / 這是片風水寶地：這地方可以變得很美，/ 對嗎？你可以讓這個地方變得更美。」<br />\n今年，在6月30日的晚上，我開始接到慰問。當天早些時候，中國通過了新的國安法，將在幾個小時之內生效。天空開裂了，珊瑚色的夕陽像警告一樣滲入地平線。<br />\n<br />\n生活在國外的朋友們給我發來短訊：很遺憾，希望你沒事，挂念你。餐館開始揭下玻璃窗上的抗議貼紙。我認識的一些作者試圖抹去自己在網上的作品，刪除聊天記錄。這部法律很寬泛，為中國懲罰抗議者和壓制異議提供了新的途徑。<br />\n以前的同學們在討論移民計劃或結婚，這樣一來，如果有必要的話，他們可以和伴侶一起逃離。還有人研究自己的英國國民海外(BNO)護照如何續期，這些護照專門發給1997年以前出生的香港人，並可以讓他們在英國居留5年。<br />\n在新法律可能將「光復香港，時代革命」定為非法之前，我最喜歡在小型音樂俱樂部聽到這句話，也就是晚上關門時總是散發著啤酒和汗味的「livehouse」。安可曲結束後，最後一個吉他音符還在迴響，會有人喊出口號的前一句，其他人齊聲應答。12月底，我在一家支持抗議的小咖啡館裡慶祝新年前夜，一位朋友演唱了非官方的抗議讚歌《願榮光歸香港》，所有人都跟著唱起來。<br />\n經歷了六個月的街頭抗議和警察暴力之後，我們都筋疲力盡，但感覺我們仍處在變革的關口。<br />\n當香港政府於2003年試圖引入一項國家安全法時，我才10歲，在50萬人上街抗議後，該法案被迅速撤回。那份提案是一把懸在我們頭上接近20年的劍，對香港人最珍視的東西&mdash;&mdash;抗議文化、法制和自由&mdash;&mdash;構成了威脅。我們為「自由」這個抽象概念奮鬥了太久，都不知道失去它會是什麼樣子。它以驚人的速度&mdash;&mdash;整個過程只有不到兩個月時間&mdash;&mdash;通過了一項包含66個條款的立法，而我們沒有任何發言權。香港人、學者和海外評論員說，這就是終局，在這一立法之後，香港將「死去」。<br />\n但我真不知道那是什麼意思。750萬人還生活在這裡。7月1日那天，一些抗議者揮舞著一條橫幅，上面用髒話寫著對香港的愛，那句話很快就成了話題標籤。它的潛台詞是，可能不會有一個讓我們熱愛的地方了。我有一個法學學位，以前做過記者，所以習慣於有一種近乎宗教般的信念，那就是法律程序是公正的，寫在日曆上的年度抗議活動是被允許的。那個香港如今已成為歷史遺迹。<br />\n<br />\n但並非一切都消失了。我公寓附近的書店在社群媒體上發布了一條信息：「生活繼續，克服恐懼。」我認識的一位記者發推稱，「我會盡力假裝這個法律不存在，保持冷靜，繼續前進。」<br />\n我不想低估國安法的可怕。這一法案實行的第一天就有人被逮捕，其中一些僅僅是因為攜帶了印有突然變成「非法」的標語的旗幟。法院可以拒絕保釋並進行祕密審判。沒人知道如何適應這個新現實。<br />\n<br />\n然而，人們還是已經想出了頑皮、幽默的辦法來規避新規定，抵制過於順從和屈服於寒蟬效應的誘惑。我們將繼續在意想不到之處發現反抗精神。<br />\n過去一週裡，我看到了一篇又一篇報導，稱這項法案通過後，大批香港人將如何逃離這座城市。但對於那些沒有英國或BNO護照，或是那些家裡沒有能力送他們出國留學的年輕人來說，他們無法選擇離開。<br />\n我認識的音樂人兼社會活動家黃津珏(Ahkok Wong)最近搬回香港，他告訴我，「我認為眼下正是來到這裡的重要時刻。」他說，在香港生活一直都關乎要求實現不可能之事，努力讓種子在水泥裡開花。<br />\n國安法在7月1日生效之後，我嘗試寫點什麼。但我只想在這座城市四處走走，然後去海邊，那裡的微風散發著鹽和夏天的氣息，情侶們在親熱，西環碼頭的大叔們在從貨船上卸下的貨盤附近慢跑。用一個剛搬到這裡的人的眼光來看這座城市，然後想，「我願意永遠留在這裡。」"},{"pid":"96b01e48397824382ab099216dc27256a413ab4c","tid":2109005,"uid":72280,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-07-15T02:36:41.000Z","msg":"我曾經認為離開就是拋棄，但現在留下來的代價可能是終身監禁。當羅冠聰宣布他離開了這座城市時，我想起了最後一次見到他的時候，那是在一個月以前，當時他正在山道為即將到來的選舉拉票。我希望我當時能多待一會兒，好感謝他為了讓這座城市變得更宜居所做出的努力。四年前，當選舉似乎還有意義的時候，我投了他的票，幫助他成為了香港有史以來最年輕的立法會議員，只不過很快他就喪失了議員資格。無論是在這裡還是其他地方，都會有新的反抗形式，我知道他一定會成為其中的一員。<br />\n我還記得7月1日的前夜，好像我所有朋友都在社群媒體上發了同一首歌，是來自香港樂隊My Little Airport的翻唱作品。歌詞寫道，「今宵多珍重 / 明天又不一定是這樣」。在主歌段落之間，有一段來自香港最後一任英國總督彭定康(Chris Patten)的講話錄音，他說：「現在由港人治港，這是諾言，是不可動搖的命運。」<br />\n<br />\n那個諾言已經被打破，但這不是終局。我們將繼續在一個不完美的地方安家。擦掉霉斑，重新粉刷牆壁。或許有一天我們會被強行驅逐，或許這一切都可能被燒成灰燼。但現在，我們還在這裡。或許我們還可以努力把這裡變得更美。<br />\nKaren Cheung (@karenklcheung) 是一名香港的作者。<br />\n翻譯：紐約時報中文網"}]}