{"tid":2113579,"cid":18,"subCid":0,"title":"The Power of the Powerless 無權力者的權力","createTime":"2020-07-18T08:30:13.000Z","updateTime":"2020-07-18T09:07:26.000Z","uid":267572,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"e9cc5802ce16d0fb216a59d82cc609389f9e02ce","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-07-18T08:30:13.000Z","msg":"Take away points: Live with the Truth.  The purity of the struggle is the best guarantee of optimum results.<br />\n<br />\n<br />\n以下係本書的摘要及另一篇網上文章。可以購買本書細讀。"},{"pid":"e4e657590c5aab293a2898fa526a8a83c0107bfb","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:34:56.000Z","msg":"Introduction &ndash; By Timothy Snyder<br />\n\r<br />\nResistance to totalitarianism<br />\r\n<br />\nUnbroken grey (continuous not attractive)<br />\r\n<br />\nModern unfreedom (individuals enslave themselves because they do not ask themselves who they are and what they should be doing)<br />\r\n<br />\nIt would be wrong to characterise the book as anti-communist in the time and pace almost no one was sincerely pro-communist.<br />\r\nNormalisation (accepting the way things were without any argument about how they should be, and it was the suction of this vaccum that troubled Havel the most).<br />\r\n<br />\nA protest letter, drafted by Havel, was distributed illegality in January 1977. Its signatories called the document and by extension themselves &ldquo;Chapter 77&rdquo;. They appealed to human rights. The text of the book &ldquo;The Power of the Powerless&rdquo; was delivered to Warsaw by underground courier in November 2978 and published in the Czech original as samizdat 地下出版物. Havel was arrested in May 1979 and sentenced to four and a half years in prison.<br />\r\nSentsov wrote a letter to his supporters in Russia: &ldquo;Thank you all for what you are doing. For not keeping silent. Not to be afraid &ndash; it turns out not to be so complicated, right? It&rsquo;s just hard to take the first step. Some people did that right away, others just recently, but I am grateful to each and all for your courage.&rdquo;"},{"pid":"264a1ee45eab8123fcb633feae73578b4938f8c4","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:36:23.000Z","msg":"Chapter 1<br />\r\n<br />\nThe system has become so ossified politically that there is practically no way for such nonconformity to be implemented within its official structures. Who are these so-called &ldquo;dissidents&rdquo;? Is it appropriate to refer to &ldquo;dissidents&rdquo; as an opposition? What role does it play in society? Is it within the power of the &ldquo;dissidents&rdquo; (as a category of subcitizen outside the power establishment) to have any influence at all on society and the social system? An examination of these questions can only begin with an examination of the nature of power in the circumstances in which these powerless people operate."},{"pid":"54e37da7cdac2908151e4fbfbd3688b5ca3edc84","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:37:49.000Z","msg":"Chapter 2<br />\r\n<br />\nThe differences between a traditional dictatorship and our system:<br />\r\n<br />\n（1)\tOne of the essential aspects of the traditional notion of dictatorship is the assumption that it is temporary, lacking historical roots. Its power derives ultimately from the numbers and the armed might of its soldiers and police. Our system is not limited in a local, geographical sense. The country has been completely penetrated by a network of manipulatory instruments controlled by the superpower centre.<br />\r\n<br />\r\n(2)\tIf a feature of classical dictatorships is their lack of historical roots, the same cannot be said so facilely 容易地 about our system. The authenticity of the social movements in the nineteenth century gives the system undeniable historicity.<br />\r\n<br />\r\n(3)\tOur system differs from other modern dictatorships in that it commands an incomparably more precise, logically structured, and, in essence, extremely flexible ideology 意識形態 that is almost a secularized 世俗化 religion. A superpower patriotism places the interests of empire higher than the interests of humanity.<br />\r\n<br />\r\n(4)\tThe technique of exercising power in traditional dictatorships contains a necessary element of improvisation 湊合. There are many seams 接縫 on the surface which can split apart before the entire power structure has managed to stabilize. Our system is made significantly more effective by state ownership and central direction of all the means of production. It is easier for the structure, as the employer, to manipulate the day-to-day existence of all citizens.<br />\r\n<br />\r\n(5)\tThe hierarchy of values existing in the developed countries of the West has appeared in our society. What we have here is simply another form of the consumer and industrial society.<br />\r\n<br />\nThe profound difference between our system and what we traditionally understand by dictatorship makes me (Havel) refer to our system as a post-totalitarian system 後極權主義. This is perhaps not the most precise term. I do not wish to imply by the prefix &ldquo;post-&rdquo; that the system is no longer totalitarian. I mean that it is totalitarian in a way fundamentally different from classical dictatorships, different from totalitarianism as we usually understand it."},{"pid":"004251373cb47341bf10ecc2a47d069e01d72d2b","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:38:34.000Z","msg":"Chapter 3<br />\r\n<br />\nThe manager of a fruit and vegetable shop places in his window the slogan &ldquo;Workers of the World, Unite!&rdquo; The poster was delivered to our greengrocer from the enterprise headquarters. If he were to refuse, there could be trouble. Someone might even accuse him of disloyalty. The display of the poster guarantees him a relatively tranquil life in harmony with society. The greengrocer is indifferent to the semantic 語義的 content of the slogan.<br />\r\n<br />\nIf the greengrocer had been instructed to display the slogan &ldquo;I am afraid and therefore unquestioningly obedient&rdquo;, he would not be nearly as indifferent to its semantics, even though the statement would reflect the truth. The greengrocer would be embarrassed and ashamed to put such a statement of his own degradation, and quite naturally so, for he is a human being and thus has a sense of his own dignity. To overcome this complexity, his expression of loyalty must allow him to say, &ldquo;What&rsquo;s wrong with the worker of the world uniting?&rdquo; The sign helps the greengrocer to conceal from himself the low foundations of his obedience. It hides the behind the fa&ccedil;ade of something high. And that something is ideology.<br />\r\n<br />\nIdeology offers human beings the illusion of an identity, of dignity, and of morality while making it easier for them to part with them. The primary excusatory function of ideology is to provide people with the illusion with the human order and the order of the universe. It acts as a kind of bridge between the regime 政權 and the people, across which the regime approaches the people and the people approach the regime. This explains why ideology plays such an important role in the post-totalitarian system."},{"pid":"b25823d5e09da3954e761ed423b18e86329e3eeb","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:40:19.000Z","msg":"Chapter 4<br />\r\n<br />\nBetween the aims of the post-totalitarian system and the aims of life there is a yawning abyss: while life moves towards plurality 眾多, diversity, independent self-constitution and self-organisation towards the fulfilment of its own freedom, the post-totalitarian system demands conformity, uniformity and discipline. The aims of the system reveal its most essential characteristic to be introversion and unreservedly itself. This system serves people only to the extent necessary to ensure that people will serve it. Anything beyond this, that is to say, anything which leads people to overstep 超越their predetermined roles, is regarded by the system as an attack upon itself.<br />\r\n<br />\nThe social phenomenon of self-preservation is subordinated to something higher, to a kind of blind automatism which drives the system. No matter what position individuals hold in the hierarchy of power, they are not considered by the system to be worth anything in themselves, but only as things intended to fuel and serve this automatism. It pretends that the requirements of the system derive from the requirements of life. It is a world of appearances trying to pass for reality.<br />\r\n<br />\nThe post-totalitarian system touches people at every step. This is why life in the system is so thoroughly permeated with hypocrisy and lies: government by bureaucracy is called popular government; the working class is enslaved 被奴役 in the name of the working class; the complete degradation of the individual is presented as his or her ultimate liberation; depriving people of information is called making it available; the use of power to manipulate is called the public control of power, and the arbitrary abuse of power is called observing the legal code; the repression of culture is called its development; the expansion of imperial influence is presented as support for the oppressed; the lack of free expression become the highest form of freedom; farcical滑稽的 elections become the highest form of democracy; banning independent thought becomes the most scientific of world views; military occupation becomes fraternal 親如手足的assistance. Because the regime is captive 被俘的, 被迷住的 to its own lies, it must falsify everything. It falsifies the past. It falsifies the future. It falsifies statistics. It pretends not to possess an omnipotent 無所不能 and unprincipled police apparatus. It pretends to respect human rights. It pretends to persecute 迫害 no one. It pretends to fear nothing. It pretends to pretend nothing."},{"pid":"915dd0acf1d36da1508285abb3bcc75ddb635884","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:40:56.000Z","msg":"Individuals need not believe all these mystifications 迷惑不解, but they must behave as though they did. For this reason, they must live within a lie. They need not accept the lie."},{"pid":"09c2def9f97839aded33db660a22e5c8f1c0e199","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:41:38.000Z","msg":"Chapter 5<br />\r\n<br />\nThe real meaning of the greengrocer&rsquo;s slogan has nothing to do with what the text of the slogan actually says. The greengrocer declares his loyalty in the only way the regime is capable of hearing; that is, by accepting the prescribed ritual 例行公事，老規矩；（尤指）儀式, by accepting appearances as reality, by accepting the given rules of the game. In doing so, however, he has himself become a player in the game, thus making it possible for the game to go on, for it to exist in the first place.<br />\r\n<br />\nThe whole power structure could not exist at all if there were not a certain &ldquo;metaphysical&rdquo; 形上學 order binding all its components together. This metaphysical order guarantees the inner coherence of the totalitarian power structure.<br />\r\n<br />\nThere are always certain correctives that effectively prevent ideology from abandoning reality altogether. Under totalitarianism 極權主義, these correctives disappear, and thus there is nothing to prevent ideology from becoming more and more removed from reality, gradually turning into what it has already become in the post-totalitarian system: a world of appearances, a mere ritual, a formalised language deprived of semantic contact with reality and transformed into a system of ritual signs that replace reality with pseudo-reality. As this ideology aspect grows in importance, and as it gradually loses touch with reality, it acquires a peculiar but very real strength. It becomes reality itself, albeit a reality altogether self-contained.<br />\r\n<br />\nPower struggles exist in the post-totalitarian system as well, and most of them are far more brutal than in an open society, for the struggle is not open, regulated by democratic rules, and subject to public control, but hidden behind the scenes. This struggle can never threaten the very essence of the system and its continuity. The binding substance &ndash; ideology &ndash; remains undisturbed.<br />\r\n<br />\nIdeology is one of the pillars of the system&rsquo;s external stability. This pillar is built on a very unstable foundation. It is built on lies. It works only as long as people are willing to live within the lie."},{"pid":"b1655676e0f4ad3c5bd411242e996e3484c9f437","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:44:23.000Z","msg":"Chapter 6<br />\r\n<br />\nWhy should the greengrocer have to declare his loyalty publicly? The greengrocer has put the slogan in his window not in the hope that someone might read it or be persuaded by it, but to contribute, along with thousands of other slogans, to the panorama 全景 that everyone is very much aware of. This panorama has a subliminal 潛意識的 meaning as well: it reminds people where they are living and what is expected of them. Their slogans are mutually dependent: both were displayed with some awareness of the general panorama and, we might say, under its diktat 死命令；勒令.<br />\r\n<br />\nQuite simply, each helps the other to be obedient. Both are objects in a system of control, but at the same time they are its subjects as well. They are both victims of the system and its instruments. Part of the post-totalitarian system is that it draws everyone into its sphere of power, not so they may realise themselves as human beings, but so they may surrender their human identity in favour of the identity of the system. Ultimately, they may come to treat any non-involvement as an abnormality. By pulling everyone into its power structure, the post-totalitarian system makes everyone instruments of a mutual totality, the auto-totality of society.<br />\r\n<br />\nOne of the most important differences between the post-totalitarian system and classical dictatorships is that, in post-totalitarian system, everyone is both a victim and a supporter of the system.<br />\r\n<br />\nHuman beings are compelled to live within a lie, but they can be compelled to do so only because they are in fact capable of living in this way. Therefore not only does the system alienate humanity, but at the same time alienated humanity supports this system as its own involuntary masterplan as a record of people&rsquo;s own failure as individuals."},{"pid":"7568d8aafa33a7aada65061532234b7f2b355ba6","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:44:33.000Z","msg":"The essential aims of life are present naturally in every person. In everyone there is some longing for humanity&rsquo;s rightful dignity, for moral integrity, for free expression of being and a sense of transcendence 卓越 over the world of existences. Each person is capable of coming to terms with living within the lie. The post-totalitarian system has been built on foundations laid by the historical encounter between dictatorship and the consumer society. Is it not true that the far-reaching adaptability to living a lie and the effortless spread of social auto-totality have some connection with the general unwillingness of consumption-oriented people to sacrifice some material certainties for the sake of their own spiritual and moral integrity?"},{"pid":"cd3ded7b66bdeee5362e1c9af32598cab8f78280","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:45:36.000Z","msg":"Chapter 7<br />\r\n<br />\nIf the greengrocer steps out of living within the lie, he rejects the ritual and breaks the rules of the game. He discovers once more his suppressed identity and dignity. He gives his freedom a concrete significance. His revolt 反抗 is an attempt to live within the truth.<br />\r\n<br />\nMost of those who apply sanctions on the greengrocer will not do so from any authentic inner conviction but simply under pressure from conditions. They will persecute the greengrocer either because it is expected of them, or to demonstrate their loyalty, or simply as part of the general panorama. The system will punish him for his rebellion. Everyone who steps out of line denies it in principle and threatens it in its entirety.<br />\r\n<br />\nIn the post-totalitarian system, living within the truth has more than a mere existential 存在的 dimension (returning humanity to its inherent nature), or a noetic 純理智的 dimension (revealing reality as it is), or a moral dimension (setting an example for others). It also has an unambiguous political dimension. If the main pillar of the system is living within a lie, then it is not surprising that the fundamental threat to it is living the truth. This is why it must be suppressed more severely than anything else."},{"pid":"9efcf2324c4f2844e78d27927b5aac24645bc8dc","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:46:16.000Z","msg":"Chapter 8<br />\r\n<br />\nSince all genuine problems and matters of critical importance are hidden beneath a thick crust of lies, it is never quite clear when the proverbial 諺語的 last straw will fall, or what that straw will be.<br />\r\n<br />\nA desperate attempt to plug up the dreadful wellspring 源頭 of truth, a truth which might cause incalculable 不可估量的 transformations in social consciousness, might one day produce political debacles 崩潰 unpredictable in their consequences. The post-totalitarian system behaved in a characteristic way: it defended the integrity of the world of appearances in order to defend itself.<br />\r\n<br />\nWhen I speak of living within the truth, I naturally do not have in mind only products of conceptual thought, such as a protest or a letter written by a group of intellectuals. It can be any means by which a person or a group revolts against manipulation. If the suppression of the aims of life is a complex process, and if it is based on the multifaceted manipulation of all expressions of life then, by the same token, every free expression of life indirectly threatens the post-totalitarian system politically.<br />\r\n<br />\nThe Prague Spring is usually understood as a clash between two groups on the level of real power: those who wanted to maintain the system as it was and those who wanted to reform it. This encounter was merely the final act and the inevitable consequence of a long drama originally played out chiefly in the theatre of the spirit and the conscience of society. There were individuals who were willing to live within the truth, even when things were at their worst. These people had no access to real power, nor did they aspire to it. They could be ordinary citizens who were able to maintain their human dignity. Living within the truth becomes the one natural point of departure for all activities that work against the automatism of the system."},{"pid":"8bc76a179977107b49a84b998f42737c32afde9e","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:46:48.000Z","msg":"Chapter 9<br />\r\n<br />\nA person who has been seduced by the consumer value system, whose identity is dissolved in an amalgam of the accoutrements 配備 of mass civilization, and who has no roots in the order of being, no sense of responsibility for anything higher than his or her own personal survival, is a demoralized person. The system depends on this demoralization, deepens it, is in fact a projection of it into society."},{"pid":"7022b7eb863cb90ce9b92f4e0b97c89f9ff9d032","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:47:18.000Z","msg":"Chapter 10<br />\r\n<br />\nThe spiritual and intellectual climate surrounding the appearance of Charter 77 was created by the trial of some young musicians associated with a rock group called &ldquo;The Plastic People of the Universe&rdquo;. Their trial was not a confrontation of two differing political forces or conceptions, but two differing conceptions of life. The young people wanted no more than to be able to live within the truth, to play the music they enjoyed, and to live freely in dignity and partnership. These people had no past history of political activity. The trial had a very special impact on everyone who had not yet given up hope. When the trial took place, a new mood had begun to surface after the years of waiting, of apathy and of scepticism towards various forms of resistance. People were &ldquo;tired of being tired&rdquo;; they were fed up with the stagnation, the inactivity, barely hanging on in the hope that things might improve after all. In some ways the trial was the final straw. There is no freedom without equality before the law, and there is no equality before the law without freedom. The movements that gradually assume political significance does not usually consist of overtly political events of confrontations between different forces or concepts that are openly political. These movements for the most part originate elsewhere, where &ldquo;living within a lie&rdquo; confronts &ldquo;living within the truth&rdquo;. The more one is trapped in the world of appearances, the more surprising it is when something like that happens."},{"pid":"8ecfb590688f5ba1df9398419203aefcceb83312","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:47:57.000Z","msg":"Chapter 11<br />\r\n<br />\nIn societies under the post-totalitarian system, all political life in the traditional sense has been eliminated. People&rsquo;s interest in political matters naturally dwindles 減小 and independent political thought is seen by the majority as unrealistic, far-fetched, a kind of self-indulgent game. People strive to think independently because that is a part of their attempt to live within the truth. The fact that these people exist and work is in itself immensely important and worthwhile. Even in the worst of times, they maintain the continuity of political thought. They can at the right moment enrich the new impulse with the fruits of their own political thinking. Why make compromises with reality, they say, when none of our proposals will ever be accepted anyway? Thus they find themselves in a world of genuinely utopian thinking.<br />\r\n<br />\nThe driving force behind the various &ldquo;dissident movements&rdquo; comes from so many people in &ldquo;non-political&rdquo; professions. It is because those who are not politicians are also not so bound by traditional political thinking and political habits. They are more aware of genuine political reality and more sensitive to what can and should be done under the circumstances.<br />\r\n<br />\nThe real sphere of potential politics in the post-totalitarian system is the continuing tension between the complex demands of the system and the aims of life, that is, the elementary need of human beings to live in a bearable way, not to be humiliated by their superiors and officials, not to be continually watched by the police, to be able to express themselves freely, to find an outlet for their creativity, to enjoy legal security, and so on. Anything that touches this field concretely will inevitably speak to people.<br />\r\n<br />\nA better system will not automatically ensure a better life. In fact the opposite is true: only by creating a better life can a better system be developed."},{"pid":"af1c437640aa2c8298f8c3f0f2cec4c649c69820","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:48:32.000Z","msg":"Chapter 12<br />\r\n<br />\nWhat exactly is an opposition in the post-totalitarian system? In democratic societies with a traditional parliamentary system of government, political opposition is understood as a political force on the level of actual power which is not part of the government. It has ambitions to govern, and it is recognized and respected by the government in power as a natural element in the political life of the country. It seeks to spread its influence by political means, and competes for power on the basis of agreed-upon legal regulations. In classical dictatorships, the opposition is the political forces which have come out with an alternative political programme. The opposition cannot compete for power within the limits of some agreed-upon regulations. An opposition in the post-totalitarian system does not exist in any of these senses. Opposition overlaps with the notion of &ldquo;dissent&rdquo;, although there are great differences in the degree to which that label is accepted or rejected. It depends not only on the extent to which these people understand their power as a directly political force, and on whether they have ambitions to participate in actual power.<br />\r\n<br />\nChapter 77 emphasized that it was not an opposition because it had no intention of presenting an alternative political programme. The government understands the term &ldquo;opposition&rdquo; as everything that manages to avoid total manipulation and which therefore denies the principle that the system has an absolute claim on the individual. To brand someone &ldquo;a member of the opposition&rdquo; is tantamount to saying he or she is trying to overthrow the government and put an end to socialism.<br />\r\n<br />\nThe final reason why many reject such a term is because there is something negative about the notion of an &ldquo;opposition&rdquo;. People who so define themselves do so in relation to a prior &ldquo;position&rdquo;. They relate themselves specifically to the power that rules society. For people who have simply decided to live within the truth are naturally disagreeable to feel required to define their own, original and positive &ldquo;position&rdquo; negatively. Obviously, the only way to avoid misunderstanding is to say clearly &ndash; before one starts using them &ndash; in what sense the terms &ldquo;opposition&rdquo; and &ldquo;member of the opposition&rdquo; are being used and how they are in fact to be understood in our circumstances."},{"pid":"8b396b610fca02c1b70f84d802899baaf8af8737","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:49:32.000Z","msg":"Chapter 13<br />\r\n<br />\nWho are these &ldquo;dissidents&rdquo;?<br />\r\n(1)\tThey express their nonconformist positions and critical opinions publicly and systematically.<br />\r\n<br />\r\n(2)\tThey enjoy a very limited degree of indirect, actual power in their own milieu 出身背景.<br />\r\n<br />\r\n(3)\tThe horizon of their critical attention and their commitment reaches beyond the narrow context of their immediate surroundings.<br />\r\n<br />\r\n(4)\tThey are people who lean towards intellectual pursuits.<br />\r\n&ldquo;Dissidents&rdquo; themselves are not very happy to be referred to in this way because a &ldquo;dissent, we are told in our press, means something like &ldquo;renegade&rdquo; 叛徒. They do not consider themselves renegades for the simple reason that they are not primarily denying or rejecting anything. They find themselves in open conflict with the regime. This conflict has not come about through any conscious intention on their part, but simply through the inner logic of their thinking."},{"pid":"0509d392e13eeace052c396be00a5fa5f521369f","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:50:01.000Z","msg":"Chapter 14<br />\r\n<br />\nThe only possible starting point for a more dignified national destiny was humanity itself. Humanity&rsquo;s first task was to create the conditions for a more human life; and the task of transforming the stature 聲望 of the nation began with the transformation of human beings.<br />\r\nMany hard-working people simply refused to give up and try constantly to do the best they can, paying an unavoidable minimum to &ldquo;living within a lie&rdquo; so that they might give their utmost to the authentic needs of society. These people assume, correctly, that every piece of good work is an indirect criticism of bad politics.<br />\r\n<br />\nMore and more frequently, those who attempt to practise the principle of &ldquo;small-scale work&rdquo; come up against the post-totalitarian system and find themselves facing a dilemma: either one retreats from that position, dilutes the honesty, or one continues on the way begun and inevitably comes into conflict with the regime. You do not become a &ldquo;dissident&rdquo; just because you decide one day to take up this most unusual career. You are thrown into it by your personal sense of responsibility. If we are not to be snobbish about it, we must admit that &ldquo;dissidents&rdquo; can be found on every street-corner."},{"pid":"9b1bac132df157f550182dbf68cd1af9a87af449","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:50:46.000Z","msg":"Chapter 15<br />\r\n<br />\nOur greengrocer&rsquo;s attempt to live within the truth may be confined to not doing certain things. He may go no further than &ldquo;merely&rdquo; refusing to comply with certain demands made on him by the system. This may, however, grow into something more. The greengrocer may begin to do something concrete, something that goes beyond an immediately personal self-defensive reaction against manipulation.<br />\r\n<br />\nLiving within the truth is a basic existential starting point for all those &ldquo;independent citizens&rsquo; initiatives&rdquo;. Living within the truth covers a vast territory whose outer limits are vague and difficult to map, the vast majority of which will remain anonymous and whose political impact will probably never be felt or described any more concretely than simply as a part of a social climate or mood. You simply straighten your backbone and live in greater dignity as an individual.<br />\r\n<br />\nA more coherent and visible initiative may emerge from this wide and anonymous hinterland 後方地區, an initiative that transcends &ldquo;merely&rdquo; individual revolt and is transformed into more conscious, structured and purposeful work. The point where living within the truth ceases to be a mere negation of living with a lie and becomes articulate in a particular way, is the point at which something is born that might be called &ldquo;the independent spiritual, social and political life of society&rdquo;.<br />\r\n<br />\nWhat is this independent life of society? The spectrum of its expressions and activities is naturally very wide. It is an area in which living within the truth becomes articulate and materialises in a visible way."},{"pid":"cda707dac3d2799f24e9bfcf4a2848d7b379da1a","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:51:17.000Z","msg":"Chapter 16<br />\r\n<br />\nThe post-totalitarian system is mounting a total assault on humans and humans stand against it alone, abandoned and isolated. It is therefore entirely natural that all the &ldquo;dissident movements&rdquo; are defensive movements: they exist to defend human beings and the genuine aims of life against the aims of the system.<br />\r\nThis programme of defence offers no new conception, model or ideology, and therefore it is not &ldquo;politics&rdquo; in the proper sense of the word, since politics always assumes a &ldquo;positive&rdquo; programme and can scarcely limit itself to defending someone against something. The &ldquo;simple&rdquo; defence programme forces politics to return to its only proper standing point, proper that is, if all the old mistakes are to be avoided: individual people. The purely defensive character is the greatest strength."},{"pid":"0b7c42f69d62111a7ed427fd2f5c76ca8d206b2e","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:52:44.000Z","msg":"Chapter 17<br />\r\n<br />\nThe defence of human beings usually takes the form of a defence of human and civil rights. Their work is based on the principle of legality: they operate publicly and openly, insisting not only that their activity is in line with the law, but that achieving respect for the law is one of their main aims.<br />\r\n<br />\nIf there are in essence only two ways to struggle for a free society &ndash; that is, through legal means and through revolt &ndash; then it should be obvious at once how inappropriate the latter alternative is in the post-totalitarian system. Revolt is appropriate when conditions are clearly and openly in motion, during a war for example, or in situations where social or political conflicts are coming to a head. It is appropriate where social forces of comparable strength are confronting each other on the level of actual power. Conditions in the post-totalitarian system are precisely the opposite. Society is not sharply polarized on the level of actual political power, but the fundamental lines of conflict run right through each person. No attempt at revolt could ever hope to set up even a minimum of resonance in the rest of society, because that society is submerged in a consumer rat-race and wholly involved in the post-totalitarian system. It would interpret the revolt as an attack upon itself and, rather than supporting the revolt.<br />\r\n&ldquo;Dissident movements&rdquo; support the principle of legality because of the innermost structure of the &ldquo;dissident&rdquo; attitude.<br />\r\n<br />\nIn a classical dictatorship, the will of the ruler is carried out directly, in an unregulated fashion. A dictatorship has no reason to hide its foundations. It needs not encumber itself to any great extent with a legal code. The post-totalitarian system is utterly obsessed with the need to bind everything in a single order: life in such a state is thoroughly permeated by a dense network of regulations, proclamations, directives, norms, orders and rules. Like ideology, the legal code functions as an excuse. It wraps the basic exercise of power in the noble apparel of the letter of the law; it creates the pleasing illusion that justice is done. All this is done to conceal the real essence of post-totalitarian legal practice. The system cannot do with the law. Demanding that the laws be upheld is an act of living within the truth that threatens the whole mendacious 虛假的，捏造的 structure at its point of maximum mendacity 撒謊習慣."},{"pid":"d7b0b5eaa107bdaa6acf01617fa658e45543772d","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:52:55.000Z","msg":"The key to a humane, dignified, rich and happy life does not lie either in the constitution or in the criminal code. These merely establish what may or may not be done. They limit or permit, they punish, tolerate or defend, but they can never give life substance or meaning. The struggle for what is called &ldquo;legality&rdquo; must constantly keep this legality in perspective against the background of life as it really is."},{"pid":"a70d4707aacaca5fceae44b31ca36d6fe4bcf172","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:53:45.000Z","msg":"Chapter 18<br />\r\n<br />\nIf the basic job of the &ldquo;dissident movements&rdquo; is to serve truth, that is, to serve the real aims of life, and if that necessarily develops into a defence of the individual and his right to a free and truthful life (that is, a defence of human rights and a struggle to see the laws respected) then another stage of this approach, perhaps the most mature stage so far is the development of parallel structures.<br />\r\n<br />\nWhen those who have decided to live within the truth have been denied any direct influence on the existing social structures, this independent life begins to become structured in a certain way. This is the notion of a &ldquo;parallel polis&rdquo; 城市或城邦 or state.<br />\r\n<br />\nThe independent life of society and the &ldquo;dissident movements&rdquo; cannot avoid a certain amount of organisation and institutionalisation. This is a natural development and unless this independent life of society is somehow radically suppressed and eliminated, the tendency will grow.<br />\r\n<br />\nThese parallel structures represent the most articulated expressions so far of &ldquo;living within the truth&rdquo;. One of the most important tasks the &ldquo;dissident movements&rdquo; have set themselves is to support and develop them. What else is it but a non-violent attempt by people to negate the system within themselves and to establish their lives on a new basis, that of their own proper identity? The parallel structures grow from the aims of life and the authentic needs of real people. All eventual changes in the system have come about as it were de facto, from &ldquo;below&rdquo;, because life compelled them to."},{"pid":"7bfff913fc6acded619610195e5d1f1f190d625b","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:54:28.000Z","msg":"Chapter 19<br />\r\n<br />\nThe &ldquo;dissident&rdquo; movements always affect the power structure as such indirectly, as part of society as a whole, for they are primarily addressing the hidden spheres of society, since it is not a matter of confronting the regime on the level of actual power. An awareness of the laws and the responsibility for seeing that they are upheld is indirectly strengthened. The power structure, whether it wants to or not, must always react to this pressure to a certain extent. Its response is always limited to two dimensions: repression and adaptation. Adaptation is a positive dimension of the regime&rsquo;s response. This adaptation can lead to various attempts on the part of the official structures to reform. Another phase of adaptation is a process of internal differentiation that takes place in the official structures. The ultimate phase of the process is the situation in which the official structures existing only to serve its automatism and constructed in the spirit of that role &ndash; simply begin withering away and dying off, to be replaced by new structures that have evolved from &ldquo;below&rdquo; and are put together in a fundamentally different way. It was a gradual process of social awakening, a kind of &ldquo;creeping&rdquo; process in which the hidden spheres gradually opened out.<br />\r\nIt is quite impossible to imagine the practice of living within the truth continuing to coexist with the practice of living within a lie without dramatic tension. <br />\n<br />\nThere are only two possibilities: either the post-totalitarian system will go on developing, thus inevitably coming closer to some dreadful Orwellian vision of a world of absolute manipulation, while all the more articulate expressions of living within the truth are definitively snuffed out; or the independent life of society (the parallel polis), including the &ldquo;dissident movements&rdquo;, will slowly but surely become a social phenomenon of growing importance, taking a real part in the life of society with increasing clarity and influencing the general situation. It is of great importance that the main thing &ndash; the everyday, thankless and never-ending struggle of human beings to live more freely, truthfully and in quiet dignity &ndash; never imposes any limits on itself, never trap itself in political tactics. The purity of this struggle is the best guarantee of optimum results when it comes to actual interaction with the post-totalitarian structures."},{"pid":"43cad332247bff8c44a76d638e51a9a8ffe6c752","tid":2113579,"uid":267572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-18T08:54:52.000Z","msg":"Chapter 20<br />\r\n<br />\nThe specific nature of post-totalitarian conditions has one positive aspect: it compels us to examine our situation in terms of its deeper coherences and to consider our future in the context of global, long-range prospects of the world of which we are a part.<br />\r\n<br />\nThere is no real evidence that western democracy, that is, democracy of the traditional parliamentary type, can offer solutions that are any more profound. It may even be said that the more room there is in the western democracies for the genuine aims of life, the better the crisis is hidden from people and the more deeply do they become immersed in it. People are manipulated in ways that are infinitely more subtle and refined than the brutal methods used in the post-totalitarian societies."}]}