{"tid":2116548,"cid":5,"subCid":12,"title":"柳俊江 : 本質只不過頭皮被打開，頭頂比較多血管，所以流血比較多。本質不是你想像中恐怖","createTime":"2020-07-20T08:35:09.000Z","updateTime":"2020-07-20T08:40:01.000Z","uid":47352,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"4056718491c384a277bf6a2c2a022070676e78d9","tid":2116548,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-20T08:35:09.000Z","msg":"「對我自己，件事已過去。我只是對於恐懼多了看法。人好原始，點解恐懼？是避免被捕獵，避免給獅子老虎吞食，所以恐懼，所以影響行為。到2020年了，人一樣，但獅子老虎變成影響你份工，威脅你人身安全。寫這本書，讓我重新一次面對恐懼，讓我克服我覺得好驚的事。好多恐懼，只不過一份感覺，一種你不去觸碰就覺得存在的恐怖，是你自己設下的底線。我常幻想，重返元朗做資料搜集，會否畀人圍？會否畀人打？會否畀人兇？五月，經常返元朗，完全沒事發生，反而有好多人主動過來傾偈握手。」 <br />\n「重溫那些片段，會呼吸困難，會心悸，看不下去。問自己：為甚麼要驚？是否無法克服？嘗試克服，強逼自己觀看。大家要克服直覺性的恐懼。」 直覺性恐懼或者克服得到，但白色恐怖應該更加可怕。<br />\n「對於所有事情的發生，我開始採用一種另類的看法：壞事發生，最後可能不是壞事；好事發生，最後可能不是好事。」<br />\n 「721，對我當時來說，好似是一件好壞的事。一年過後，的確有好多壞事伴隨，生意上的損失，幕前工作收入減少。我做廣告，幫機構拍片，有好多畀得起錢拍大型少少廣告片的公司，也有中資背景，或者有很大的覊絆，以前至少可以去開個會傾一傾，現在是連會也不用開，本來進行中的計劃也胎死腹中，我絕對理解。<br />\n變化囉，由廣告公司變成網購公司，收入相差很遠，但還生存到，而我得到價值觀改變，看到社會對這類行為的反感，得到香港市民的支持，得到友情，我覺得自己得多於失。」 <span class=\"red\">「看一件事，應該看本質，不是表相。表相是個頭流大量血，一定好傷；本質是頭骨未裂、腦沒受損，只不過頭皮被打開，頭頂比較多血管，所以流血比較多。本質不是你想像中恐怖。」 「我希望香港人可以看多一點事情本質，不要一見到表相便立即下判斷。」</span> 別心急，太重要。<span class=\"red\">柳俊江建議大家放長雙眼。</span>「自己喜歡看歷史，歷史不是一年兩年，歷史是十年廿年一百年。我想呈現歷史感，講事件的遠因，講到97年之後發生過甚麼事，也要看之後幾十年會發生甚麼事。」<br />\n <span class=\"red\">「兩年、三年，甚至五年，可能沒有甚麼轉變會發生，要接受現實。在接受無力感的同時，看看自己崗位上有甚麼盡力做到的事。我的小朋友還小，就算我看不到，可能他們看得到改變的一天，就望住那一天。阿Q如此，無力感相信會減少一點。很坦白，我沒有甚麼無力感，我每日也充滿能量。」 </span><br />\n後記：自然發生才是改變社會經濟結構最重要因素 純粹好奇，柳俊江去年在元朗受襲，今年又出書找尋真相，沒有人走出來遊說收歛嗎？根本不用去到恐嚇程度。「後721，我沒有受到政治遊說，或影響，我是相對平靜地過了一年。」 「是有風聲，傳聞有人話會搵個人跟我傾傾，最後沒有發生。沒有發生，我就當從來沒有發生過。至於生意損失，並不是直接官方制裁，而是自然發生。自然發生才是改變社會經濟結構最重要因素，再加上廣告行業由去年年中以來已轉差，現在只是雪上加霜。直到出書這刻，我也沒有受到任何政治打壓。有人喜歡拿此作賣點，我要坦白沒有，也相信不會有。」 未必太害怕刻意發生的事情，我們最怕的，是一切轉變，也是自然地發生。 叱咤903 903號訪 人物專訪 深度訪問 第六位訪客 柳俊江 721 元朗黑夜 主持：903 DJ 903號訪<br />\n<br />\n原文網址：<a href=\"https://www.881903.com/article/2346982\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.881903.com%2Farticle%2F2346982&d=P0F1PEBUYD2FcM6JX1v4zTkC3bY0i4P88JjHF8GLL0M%3D&h=b0ed94ea\" data-auto-link target=\"_blank\">https://www.881903.com/article/2346982</a>"},{"pid":"a3df8bf5510eb64dd0be15d79d5623a881995f39","tid":2116548,"uid":15880,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-20T08:40:01.000Z","msg":"警察: 大sir 我地殺左柳俊江滅口, ok?<br />\n<br />\n大sir: 不了, 單野比佢斷正<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"}]}