{"tid":2117648,"cid":19,"subCid":0,"title":"【勵志】陶傑鼓勵放榜考生散文集","createTime":"2020-07-21T04:02:20.000Z","updateTime":"2020-08-13T04:35:55.000Z","uid":12701,"like":208,"dislike":4,"uniUserReply":66,"replies":[{"pid":"c258095a9cc5de7fa9fcaffe0e072e3a77acf130","tid":2117648,"uid":12701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T04:02:20.000Z","msg":"<strong><p class=\"center\">感情篇（一）<br />\n<br />\n《Come on, James（上）》<br />\n原題：《大學四年制》</p></strong><br />\n<br />\n<br />\n大學是三年好還是四年好？敢問是四年制好。<br />\n大學不一定是學術自由的場所，還是戀愛轉型的金鐘中途站。<br />\n<br />\n大學四年，本身是一個很現實的小社會。女生在第一年的上學期，通常都忙?把本來的小男友甩走──自己進了大學，他卻過不了這道門檻，要報名副學士課程或更不堪的展翅計劃；或者自己進了港大，他只去了城大，感覺上總是有點怪怪的，拖下去不如早解決。<br />\n<br />\n「有沒有發覺，自從我進了大學一年級之後，我們好像有點合不來？」在翠華茶餐廳，她一面調拌?眼前的菠蘿冰，一面開始宣讀她的判詞：「I mean，其實在讀預科的時候，我們的世界好像越來越遙遠，我想，大家都到了這樣的年紀，是不是應該冷靜地Find out ，怎樣去解決這場Crisis？」<br />\n<br />\n這句話，觸動了滿臉暗瘡、架?銅絲眼鏡的他敏感的少男觸覺細胞。他放下啃了一半的奶油多，用廉價紙巾抹抹嘴角的煉奶：「我知，你即是嫌棄我?。你入了Hong Kong U，你好?。 我只係讀副學士，我配唔起你，但我可以等?。」<br />\n<br />\n「Come on, James，可不可以成熟一點呢，」她說：「在你的眼中，我是不是一個那麼功利而現實的女孩？其實我們的Differences，在唸F6時就已經湧現了。例如，升F7那年暑假，我想去歐洲，你卻堅持要去九寨溝，我們還吵了一架，從此我一直在想，我們會不會是屬於兩個不同層次的人。」<br />\n<br />\n「但是，」他意識到他可能的歸宿，但還不甘心地上訴 ：「?次係因為我唔夠錢，我只可以Afford報名關鍵旅行團啊。無錢係一種罪過嗎？如果係，點解你唔老實講？」<br />\n<br />\n「I'm not talking about money ，你很清楚。」她把語氣抬高半個音階，這時她發覺自己有點像在立法會發言的余若薇：「還有，我不可以忍受你在選舉中投票支持長毛。我覺得他不夠理性，我不希望我的Boyfriend漸漸也迷上哲古華拉的海報和著作。我不是反民主，只是比較接受四十五條關注組。上一次在西貢的海邊，我對你說過的，只是你那時並沒有用心聽罷了&hellip;&hellip;」<br />\n<br />\n「我&times;！」他終於發脾氣了：「我知你係睇唔起我，我地分手算了！」他拿起帳單，走到櫃台，回過頭來恨恨地說：「恭祝你考入了Hong Kong U，祝你學業成功，搵到個醫科生做老公吧！」<br />\n<br />\n他走出了翠華。她木然望着，此刻有想抽一口煙的衝動。手提電話響起，她接聽：「喂，喂呀，是你呀，我跟他把一切都講清楚了&hellip;&hellip;」<br />\n<br />\n那是港大法律系二年級的新男友，進了大學，總會有許多無辜的犧牲，不一定都在試場&hellip;&hellip;"},{"pid":"cd22f1d92cc550736a5029c5ffdeed52a0a6d933","tid":2117648,"uid":12701,"like":26,"dislike":3,"score":23,"citedBy":0,"replyTime":"2020-07-21T04:02:48.000Z","msg":"<strong><p class=\"center\">感情編（二）<br />\n<br />\n《Come on, James（下）》<br />\n原題：《小師傅》</p></strong><br />\n<br />\n<br />\n自從英國小廚神占美奧利花全球熱興，你才發覺，當年他會考成績不夠好，升不了學，進了廚藝班，你竟然看不起他，把他甩掉，或許是一個錯誤。<br />\n自從會考放榜之後分手，他一直了無音訊。聽說他去學廚藝，專司甜品，校友聚會，傳聞他在名酒店成為獨當一面的法國糕點小師傅。<br />\n<br />\n七年不見，你到酒店頂樓的西餐廳。這一天，你約了律師男友 Simon，在這裏分手。他的罪名：同居期間，他背?你到東莞去嫖妓，在他西裝外衣暗袋，你發現北姑留下的一張浴艷的卡片和手提電話。<br />\nNo，你擺擺手──他還在囉嗦解釋。快三十歲了，花開堪折，對於一個事業初成的女子，這不是拖泥帶水的時候。寧願獨身，也不能忍受 Simon蛻變成一個香港雞蟲，與這等小男人廝守終身？ You must be joking。<br />\n<br />\n在一陣僵持之後，終於解決了問題。他悻悻然離座，答應三天之內收拾好行李搬走。空蕩蕩的下午，餐廳只剩你一個人，你看看餐牌，決定多叫一杯咖啡，還要一客忌廉櫻桃蛋糕。<br />\n為了身材，從來不沾甜品，但今天要破戒。你向廚房的方向瞟一瞟，不知道今天他有沒有值班？選擇這個地方，委實另有一層深沉的理由， Simon不知道，他更無從分曉，在一段舊情宣布結束的時候，你很懷舊，故意要試試很久以前那個他的滋味。<br />\n<br />\n甜品端上來了。櫻桃鮮紅的一對，還有兩三片淺淺的葉子。忌廉像十一月初芬蘭的原野上的那層甜甜的初霜。端起銀色的叉子，切下蛋糕的一角，送到唇邊，百感交集──這就是逝去的初戀滋味？一腔心事，奔來舌底，雖然很甜，你第一次嚐到什麼叫滄桑。<br />\n<br />\n此刻是人生的轉捩點，你要整裝上路。呆坐了三刻鐘，你叫侍應埋單。陽光從落地長窗照射進來，拿起手袋，一拂長髮，你結了賬，準備面對不可知的未來。<br />\n<br />\n站起來之際，回過頭，赫然看見他出現在廚房的門邊。他戴著一頂雪白的廚帽，臉孔胖了一圈，呆呆地看著你，那神情跟當年聽說分手時一樣。你心如鹿撞，無從言語，邁步走開，拿出手機，不自覺猶翻尋七年前他那個早就刪除掉的電話號碼&hellip;&hellip;"},{"pid":"220bfd371d90689393a7c14e971b7040d27db031","tid":2117648,"uid":12701,"like":18,"dislike":1,"score":17,"citedBy":0,"replyTime":"2020-07-21T04:03:19.000Z","msg":"<p class=\"center\"><strong>感情編（三）<br />\n<br />\n《分手》</strong></p><br />\n<br />\n<br />\n大學一年級，是許多女孩子摔掉舊男友的時候。<br />\n<br />\n一般發生在剛進去之後的一個月內。人生的新階段，大家都該冷靜地想一想。你的高考成績竟然比他好，自從八月放榜以來，你們已經心有靈犀，你進了大學讀法律，他只報讀了副學士。彼此心中有一根刺，這是攤牌的時候。<br />\n<br />\n「我沒有嫌棄你，真的，不要那麼。」你鼓起勇氣，在皇后碼頭圍板之外，吹涼涼的海風，你告訴他你的感受：「我覺得我們的志趣畢竟有點不同。不，讀酒店管理也很好的，你的那一系，兩年之後還是可以跟一個Degree銜接的，希望你振作好好唸下去。」<br />\n<br />\n你沒有告訴他全部真話。因為你忍受不了他目前的地位，有一個「副」字。繼續跟他發展下去，周圍的朋友是會笑你們的。他沒有說話，頭別過一邊，凝望維港兩岸的一片燈海。剛下過幾天雨，海港的夜景洗滌得一片澄澈，該是雨過青天的時節，很奇怪，這時候卻是一對戀情的終結，你開始意會讀英國文學的那一科，老師所說的戲劇境況的反諷（Irony），到底是何所指。<br />\n<br />\n但你不想再拖沓下去。與其搬進宿舍之後，跟他漸行漸遠，慢慢令他知道你的立場，不如脆一些。在生物世界，所有雌性動物只仰慕比自己強的追求者，而不是相反。他已盡了最大的努力，你知道，但第一次戀愛，男女都同年，由一起讀F4開始，最終都要面對這樣的考驗。<br />\n<br />\n對他的愛，一切毋可置疑。他由於對你神魂顛倒，會考溫習時才無法專心。媽咪的態度反倒很開明：這個男仔也不錯嗎，至少他很老實。他唸副學士，我和爸爸商量過，認為不是一個障礙，不過，一切隨你喜歡──<br />\n<br />\n只因為帶過他到羅便臣道的家中晚飯過一次， 他很狡獪地討了你父母的歡心。但不，不可以的。一顆心變了，主意已經拿定，一切不可以再回頭。<br />\n<br />\n一艘貨輪在港海緩緩駛過，響起一聲啞啞的汽笛聲。不知何故，你的眼眶也噙滿淚水，他伏在欄杆上，嚶嚶地啜泣起來。你的手機響起了，是「他」打來的電話，那個三年級的醫科生。你走到一旁，打開電話，低聲說：「我已經告訴他了，回頭我再Call你。」他的背部在痛苦地抽搐。你悲哀地走上前去。這一夜的港海為什麼如此明麗？你憐憫他，有一點點憎恨這樣的Situation。<br />\n<br />\n貨輪去遠了，依依又傳來另一響笛聲 。"},{"pid":"08f799dc85159c9b6737aed78a28729493ed961c","tid":2117648,"uid":12701,"like":28,"dislike":1,"score":27,"citedBy":0,"replyTime":"2020-07-21T04:03:48.000Z","msg":"<strong><p class=\"center\">感情篇（四）<br />\n<br />\n《在旺角分手》</p></strong><br />\n<br />\n<br />\n香港環境太吵了：四周講手提電話的喧鬧、巴士和汽車的喇叭、商場的人聲，不但不適宜拍拖，而且連提出分手也那麼難。<br />\n<br />\n暑假是與沒出息的小男友分手的旺季。你們一起大學畢業，你已經在中環的桑打士與伙伴律師行找到一份見習律師的職位，起薪兩萬四，而他在徬徨多時之後，經父親托人介紹，在一家據說沒有得出糧的報館做見習編輯，月薪六千八百。<br />\n<br />\n四年前早就叫他勿報文科了。你已經忍夠。不錯，他很忠厚老實，他的中文情信寫得比王貽興動人，他滿懷家國理想，還想在上工以前去四川地震區做義工，但 當你提出想在八月一起去東京六本木看一個設計展覽，他到中銀的櫃員機按一按自己的戶口，告訴你好不好改去中山溫泉來慶祝拍拖三周年的時候，你開始絕望了。<br />\n<br />\n拖下去沒什麼意思。在你的Facebook，你早已換了一輯最漂亮的照片，強調自己單身，對此他從未察覺，你提議在旺角西洋菜街的新君豪茶餐廳見面，通知他你準備與他分手的決定，除了遷就他的住所，還有替他節省最後一次結賬的財政負擔。<br />\n<br />\n你叫了一杯凍檸茶，他叫了一杯凍咖啡，一件奶油多，「想不想share？」他問。「不必了。」你說。<br />\n<br />\n「我想告訴你，我想了三天三夜，我們的關係──」講到這，門外修馬路的鑽地機，登登登地響了起來，淹沒了以下的關鍵字眼：「應該告一段落了。」<br />\n<br />\n「什麼？」他聽不見下半截，無辜地追問。這時鑽地機靜了下來。<br />\n<br />\n「我的意思是，我想清楚了，我決定我們應該──」該死的鑽地機又登登登的震天響了。<br />\n<br />\n「什麼？」他把一隻手附在耳朵邊：「我們應該訂婚嗎？」他扯大嗓門，他心情振奮，他的聲音蓋過了鑽地機。他的嘴巴還塞著尚未咀嚼完的奶油多。<br />\n<br />\n這時鑽地機又靜了下來，你無言以對，只覺得他很可憐。鑽地機隆隆隆的像放炸彈。你急了，掩著耳朵：「不，不，你誤會了，」然後也提高聲浪大呼：「我要跟你分手！」<br />\n<br />\n鑽地機這時卻靜了下來。四周的蠱惑仔、馬伕、中坑，忽地靜下來，回過頭看你們這一桌子。<br />\n<br />\n空氣像凝固了。不知何故，此時此刻，你覺得像親手殺一隻雞，在雞的脖子上抹了一刀，雞還在飛撲著，多割一刀，雞還沒斷氣，在掙扎著，剛才奮力這一喊， 像傾全身的力把雞頭砍了下來。他目瞪口呆，沒有答話，砍了頭的雞終於一動不動了，血源源從脖子上流下來。這時，登登轟轟，門外又響起鑽地機的噪音&hellip;"},{"pid":"e6082b176d6d3754bb2e8b34ccf444efc56e78e6","tid":2117648,"uid":12701,"like":30,"dislike":1,"score":29,"citedBy":0,"replyTime":"2020-07-21T04:04:34.000Z","msg":"<strong><p class=\"center\">感情篇（五）<br />\n<br />\n《揚眉女子》</p></strong><br />\n<br />\n<br />\n<br />\n「大學生時時跳樓，用手機在女廁偷拍，大學生也會燒炭，但幾時聽到過 IVE有問題？」這是你在大快活對小男友 Marco講的一番勵志話。<br />\n<br />\n「你真的不厭棄我？」他目有淚痕：「我以為你考進了 Kong U，你就會跟我分手。」<br />\n「仔，」你放下手中的冰咖啡，摸摸他的面頰：「你一定行的，將來如果你唔掂，我養你。」<br />\n他會考成績一般，進了職訓局的廚藝班，而你獲得 Kong U法律系取錄，一般情侶，會選擇在這時分手。<br />\n但你偏偏不。今天，你剪了一個短髮，塗了一抹淡淡的口紅，不僅為他打氣，也要為自己作一個莊嚴的承諾：不論在學術的前途上如何分道揚鑣，呢條仔，我是 keep定了。<br />\n<br />\n為什麼不？中七考試只是中途站。今天，我們在九龍塘下車， Marco要轉車了，他進 IVE，向荃灣和荔景進發，而你一直向北，去的是深圳或北京。<br />\n<br />\n廚藝是一門很實在的行業，看看英國的占美奧利華，他沒有學位，還成為國際偶像，相反，華爾街的律師卻很多，一個招牌砸下來，都能壓死三五個。<br />\n<br />\n在新世代，做一個揚眉女子，在關鍵的時候，要表現出遠大的眼光和氣魄。你也是很現實的人，不，把浪漫留給愛情小說家，你只不過願意在 Marco身上多下點注，他像中建行，這一次，他進不了大學，股價從六元二角下跌到五元四，但他不只這個價的，連豐都有一百一十元，對待 Marco，你不貪多，看三十元。<br />\n<br />\n他受到很大的感動，嘴唇微微在顫抖。當夜你們到 IFC看《蝙蝠俠》之後，你把他帶回羅便臣道的家──爹媽咪去了乘郵輪，你們在黑皮沙發上，瘋狂地做愛。<br />\n<br />\n給他雪中送炭，他特別感恩，舌尖嘴唇從你的耳尖，一直濕濕地繞到腋窩下。他一向都很猴急，這一夜的殷勤，你在昏黃的燈光看見，他是帶淚奉獻的。當他的嘴唇碰到你觸電的部位，你挺了一下腰肢，發出一聲流水沁瀉般的嬌吟&hellip;&hellip;<br />\n<br />\n多麼完美的一夜。最後，你伏在他胸前，他喘息。不，你不會撇掉他，因為他為你奉獻獨一無二的歡樂，但這一點，你不會告訴他，因為男仔不可以寵縱。<br />\n<br />\n「到我 Kong U畢業那天，我要你為我親手燒一桌晚餐，為我慶祝，好嗎？」你說，撫摸他肚臍下一線淺淺的短毛。他的眼淚流下來了。"},{"pid":"80a15239a5799497fecada39f1c962f731f97fa3","tid":2117648,"uid":12701,"like":19,"dislike":1,"score":18,"citedBy":0,"replyTime":"2020-07-21T04:05:13.000Z","msg":"<strong><p class=\"center\">感情篇（六）<br />\n<br />\n《大學四年級》</p></strong><br />\n<br />\n<br />\n大學到了三年級，如果感情上還沒有落，那麼如果大學有四年制，四年級或許是一個尷尬的年齡。誰會對一個單身的四年級男生寄以任何幻想？<br />\n<br />\n他唸電腦系，雖是高材生，關於他的傳聞有不少。據說他一年級時失過戀，曾經一度自殺未遂，被家人救回之後，自此行為有點怪異。他一臉暗瘡，據宿舍的清潔阿嬸說，他家住屯門，但中秋重陽卻從來不回家。床底下都是兩星期沒洗的髒衣服和臭襪子，房間還藏一大箱四級光碟，相傳&mdash;只是未經證實的秘密&mdash;還有兩三條偷來的女裝內褲。<br />\n<br />\n當一個男生到了四年級，贏得了一個校園淫魔的外號，大學生活的記憶心影中，最後一年總是令人遺憾的反高潮。如果沒有多姿多采的感情點綴，大學四年制是有點太長了。一個朝氣活力的學生，熬到這把年紀，參加過甚麼國是學會，去了西安大學交流過兩個月，登上過長城，去過青海黃河的源頭，最容易淪為一個北望神州帶點酸腐的中國書生，背也開始有點駝，他變成了一個小老頭。<br />\n<br />\n對於女生，一年級才是鶯歌蝶逐的花樣年華，如果及早找得到可以情訂終身的男友，她會盼望早一點畢業，大學並不需要四年。如果她到三年級還沒有拍過拖，那麼再枯等一年有甚麼用？她會暗暗希望早一點踏足社會，轉換一個環境，在 Hong Kong Bank或的近律師行謀職，那會遇得上年在三十左右更優質的男人。<br />\n<br />\n大學四年級，對於白頭宮女的她，是哀莫大於心死的一年。她仍記得第一年上學期，在所謂迎新營，有幾個高年級的老鬼向她打量灼灼的目光。那時她自恃還年輕貌美，對那兩個不知天高地厚的小男孩的追求，她沒有理睬，踩一地的樹影高傲地走進了 Lecture Hall。<br />\n<br />\n沒想到緣機稍縱即逝，當時在圖書館天天等你的那個中文系三年級學生，被你拒絕了幾回，就悻悻地畢業了，聽說他在沙田某中學教書，已經與一位女教師閃電訂了婚。你一心以為，在建築系和醫科，未來兩年會有更悅目的選擇，但就像柏拉圖說的：婚姻就像走在一條小徑上見到的鮮果，千萬不要以為前面的果子更甜美，快摘下眼前這個吧，錯過了它，你繼續向前走，會發覺原來一無所有，你會深深地懊悔。<br />\n<br />\n大學四年級，你寂寞地進出圖書館，彷彿還看見三年前那個中文系男生在門外的大樹旁窺候的身影。你咬下唇，雖然心頭還是高傲如昔，但其實在心底有一個聲音在呼喚：當年如果接受了他的約會有多好。今天你要趕畢業大考，樹下卻已沒有了人。你又告訴自己：不，我的選擇沒有錯，我的身價高，我不是輕易接受現實的那種人，我不是容易妥協的那種人。"},{"pid":"9e67209105e29a365b4988909de4cb01a27f6980","tid":2117648,"uid":12701,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-07-21T04:06:30.000Z","msg":"<img src=\"/assets/faces/lm2/lightbulb.gif\" class=\"hkgmoji\" />"},{"pid":"8c51626c440dce67ed3eb265352e0ac542401af2","tid":2117648,"uid":12701,"like":14,"dislike":0,"score":14,"citedBy":0,"replyTime":"2020-07-21T04:06:54.000Z","msg":"<p class=\"center\"><strong>學科篇（一）<br />\n<br />\n《人類學家》</strong></p><br />\n<br />\n<br />\n能在大學選修人類學的年輕人，是令人欽佩而憧憬的。<br />\n<br />\n他一定是一個很享受寂寞的人。人類學是很寂寞的事業。人類學家窮一生的光陰，遠征山嶺的野村和部落，在邃古的星空之下，研究一隻瓦鍋、解讀一堆篝火。像二十年代的費孝通，一個人走進中國西南的瑤山，一個年輕的人類學家，他討厭人，但卻又真誠地喜歡人，他離棄眼前的人群，到千里之外尋找人的真我。<br />\n<br />\n人類學家是孤獨的，因為自小就沒有幾個人了解他，包括他的父母。他們以為他有自閉症，不明白五歲的他為甚麼不喜歡蜘蛛俠玩具和超人，只對一家非洲工藝店的一個五彩面具怔怔地出神。他的同學以為他的成績不夠好，考不上醫科或法律，才選修沒有甚麼人報讀的人類學系。對於這一切可笑的誤解，他從小就懶得答理，他把目光移向遠方，他的視野超越了這個城市的高樓大廈，他看見遠洋之外的一座熱帶雨林，在百丈紅塵的繁囂之外，他聽見了一列驚心動魄的祭神的鼓聲。<br />\n<br />\n在大學的簡介手冊，人類學系（ Anthropology）因為字母 A，往往印在最前頁，那麼容易被忽略翻過去。正因為這是很小的學系，人類學教授才對學生特別的用心。這是一門密碼一樣的學問，大門打開，面有茅寮和石灶、骸骨、火炬和彩色的羽毛，那世界充滿奇幻的遐想。<br />\n<br />\n但是，哪一個女生會愛上一個人類學的一年級男生？她會覺得他很怪，這一行找不到高薪的職業，而且，即使真的跟定了他，有一天他會把你撇下，揹上背囊，告訴你他會離開半年，他要遠去新畿內亞。目送他義無反顧的背影，你心中閃動淚光。在南太平洋的島上，雖然有許多赤裸的土女，但她們不是珠三角的髮廊北姑，他的旅行，也不是為了按摩桑拿。他是一個忠誠的男人，只有你深深地知道他。<br />\n<br />\n你關上大門，看空闊的客廳，你不會後悔嫁了一個人類學家的男人。因為在大學一年級，他幫助你重新閱讀了一次《魯賓遜漂流記》，他令你明白，人類世界的多采多姿，更勝過無數的童話。廚房的微波爐「叮」的一聲響了。你看遠方，三天之後他將在一個部族的村落燒烤一隻野豬。一段多麼神奇的情緣，因為世界多美妙。他每次歸來都像蜜月的開始，不必通明信片，他知道你會想念他。<br />\n<br />\n延伸閱讀：<br />\n<br />\nCUHK Department of Anthropology<br />\n<a href=\"http://arts.cuhk.edu.hk/~ant/en/index.php\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Farts.cuhk.edu.hk%2F~ant%2Fen%2Findex.php&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=ba378a48\" data-auto-link target=\"_blank\">http://arts.cuhk.edu.hk/~ant/en/index.php</a>"},{"pid":"4f1c56227e8621ab7012c34e4145e1931986e34b","tid":2117648,"uid":12701,"like":8,"dislike":0,"score":8,"citedBy":0,"replyTime":"2020-07-21T04:07:24.000Z","msg":"<p class=\"center\"><strong>學科篇（二）<br />\n<br />\n《哲學系》<br />\n哲學系（其之一）</strong></p><br />\n<br />\n<br />\n生命是向死亡討來的借貸，而睡眠，不過是繳付利息&mdash;─這是哲學家叔本華說的。<br />\n<br />\n哲學並不是那麼枯燥而高深，借貸和利息，妙趣橫生，然而為什麼大學的哲學系是那麼叫人歧視？哲學系一定沒有美少女，哲學系的教授都像人魔，有出息的十A狀元個個都說要唸醫科，哲學系是小老頭男生的生果金俱樂部。<br />\n<br />\n如果醫學系是中環，英國文學系是蘭桂坊，建築系是銅鑼灣，法律系是尖沙嘴，土木工程系是灣仔，中文系是拆掉了的九龍城寨，那麼哲學系一定是天水圍。在大學的新生營，唸哲學系的那個戴千度近視眼鏡的男生永遠最乏人問津，當他自我介紹，你提一杯橙汁，大可以跟他支吾敷衍，眼角瞄看他後面四周還有沒有更值得結交的男孩子。<br />\n<br />\n為什麼醫學系永遠有一兩個長得像 Rain，家住干德道或大潭道的上市公司王子，而唸哲學系的，個個都像車保羅？跟哲學系的二年級男生約會，他滿嘴的王陽明理學，唐君毅，存在主義，不錯，他是一個很忠厚的書生，但是在那一大堆發霉的名字之間，多麼叫人渴望跳出一個精緻的名詞，金光閃閃的叫人眼前一亮，例如卡拉 OK、陳慧琳，或者不嫌低陋，提一提李笑好也好。<br />\n<br />\n但是讀哲學不應該是這樣的。他唸哲學，當他叫了一杯礦泉水，怔怔地看你，把叔本華的名言略施改裝：「如果生命是借貸，睡眠是繳付利息，而認識了你，有如提前領了一張運通卡，我不忍使用，怕受不住那許多美的誘惑，不但一夜就用光了 Credit，而且會把卡『碌爆』。」<br />\n<br />\n「是嗎？不過據統計，一個都市男人的皮包至少有四五張信用卡，而且每一張都欠債纍纍的。」你呷一口蘋果汁，笑說。<br />\n<br />\n「但是我只有一張。」他竟真有點急起來，拿出皮包讓你看頭：一張他的身份證，一張八達通，還有一張淺綠色的運通卡，上面寫的有效日期是二○○六年六月。<br />\n<br />\n「那麼你是說到明年六月，我們就永遠不相見了？」跟一位小哲學家舌戰，而居然令他有點窘，很有一點勝利感。<br />\n<br />\n「不，我相信到時候，你會發現我這個用戶富有誠信，你一定會給我主動延期。」<br />\n<br />\n一般對話是這樣開始的，在蘭桂坊的太平洋咖啡館，他是哲學系的學生，比一個讀電腦的小蓋茨更加有趣。<br />\n後來還發生了什麼事，記不得了，只知道他是一個理性而忠誠的客戶，你把他提升為貴賓 Premier級，還送給他一籃花。"},{"pid":"22ac88848f9d6dbd971e6895058510f576e6d9e2","tid":2117648,"uid":12701,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-07-21T04:07:50.000Z","msg":"<p class=\"center\"><strong>學科篇（三）<br />\n<br />\n《哲學系》<br />\n哲學系（其之二）</strong></p><br />\n<br />\n<br />\n本地大學的哲學系，忽然打崩頭，很多人搶報，令人有點發笑。<br />\n<br />\n讀哲學，多半是年輕人仰慕一位當世的名師，首先，哲學系容易變為搞基的溫床。哲學是男人的事業，自古以來「同志」的色彩最濃。蘇格拉底和柏拉圖由師生關係變成同性戀，這一點人人都知道。英國的羅素，也是著名的基佬。年輕的維根斯坦，在奧地利久仰大名，巴巴的來到劍橋旁聽求，坐在羅素的講台下，提問刁鑽。漸漸吸引了羅素的注意。<br />\n<br />\n因此，中國的新月詩人徐志摩，在自述去劍橋的時候說：「那時我一心只想師從羅素」。看了這句話，我笑了出來，這句話，是甚麼意思？徐志摩不知道自己到底想要甚麼。<br />\n<br />\n哲學家不一定都是怪人，但在大學的文學院，哲學系永遠小而低調。哲學系授辦公室的門時時關，哲學系學生在大學生的舞會，永遠是最古肅而老成的一個，別人在狂歡，他不會起而向女同學邀舞的，他年紀輕輕，只捧一桿煙斗，坐在一角旁觀。<br />\n<br />\n哲學系的一年級男生，容易成為宿舍背後八卦的話題：一表人才，他受過甚麼刺激，要報讀這一科呢？像維根斯坦，他的爸爸是奧匈帝國的鋼鐵業巨子，父親的朋友圈包括音樂家布拉姆斯，他是最小的兒子，自小喜歡音樂，最先讀機械工程，愛上流體力學、沉迷做風箏。<br />\n<br />\n他有三個兄長和姊姊自殺。雖有嚴謹的學術訓練，他想不通人生許多奧妙的難題。第二次世界大戰時期，他當過醫院的管理員。他把父親的遺產花掉，最後的遺言是：「告訴他們，這一生，我活得很多姿多采。」<br />\n<br />\n哲學系一年級男生，如果是一個像維根斯坦一樣的富家子，才會在男女生宿舍引起一陣騷動。他的沉默，他的老成，他傳聞中的不修邊幅，房間像一個狗窩，忽然間這一切都已不再是缺點，而叫做魅力。<br />\n在大學拍拖，與其跟隨現實的主流，在醫科、法律、工程系找對象，不如放膽一博，與一個哲學系的男生戀愛，期限四年。只有他才有心思與你在樹林漫步，在沙灘上寫詩，在日落的時候，聽他講維根斯坦的二三事。<br />\n<br />\n那個傳聞是真的嗎？哲學系主任是一個基佬，他專門物色俊俏的少年──你雖然不敢向他當面求證，但在這一刻，充滿了使命感，覺得自己才可以把他從罪惡的懸崖邊上拉過來，讓他倒在你的懷裏抽泣，承認過去的迷惑，是錯的。他找到了你的真愛，如同哲學家最終參悟了死亡。擁有一個哲學系的大學生男友，只要是過程，不是終極，令人在成熟的時候，苦痛都成過眼，風中回顧，不再迷茫。"},{"pid":"5b285bbddb8087ebce1c4b039cb131585dc56e47","tid":2117648,"uid":12701,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2020-07-21T04:08:24.000Z","msg":"<p class=\"center\"><strong>學科篇（四）<br />\n<br />\n《讀哲學》<br />\n哲學系（其之三）</strong></p><br />\n<br />\n<br />\n大學的哲學系很多人報讀，爭學位打崩頭。<br />\n<br />\n許多人以為，哲學系是很靜的一個課室，最容易什麼也不做，混一張畢業文憑。<br />\n<br />\n香港的大學有沒有出色的哲學系？要看香港有沒有哲學授站出來說話。<br />\n<br />\n在一個社會的言論自由受威脅的時候，往往是哲學家最先站出來。蘇格拉底為什麼獲罪？因為他被控「毒害青年」。蘇格拉底警告雅典的統治者，不要以自己的智慧，加上權力，就想號令全世界，蘇格拉底警告：人不論多聰明，都只是脆弱的生靈。<br />\n<br />\n哲學家首先是捍衛言論自由的人。一個社會出事的時候，應該是哲學家先說話，然後才輪到作家。一個壓制言論自由的國家，必然沒有哲學，因為哲學最重辯論，維根斯坦認為，哲學不止是「理論」，而且是一種「活動」（ Philosophy is not a theory, but an activity），他說：「哲學家不參加辯論，如同拳手從來不站上擂台。」<br />\n<br />\n沒有哲學授帶頭，不可能有民主。英國的羅素反對美國的軍事擴張，法國的沙特成為學生運動的偶像，當納粹暴政抬頭的時候，哲學家先要逃命，像卡波珀從奧地利，移民到紐西蘭，然後才輪到作家流亡，如湯瑪士曼離開德國，移居瑞士。<br />\n<br />\n因為哲學家最冷靜，在舉國瘋狂的時候，他永遠是置身事外的旁觀者。第一流的哲學家，無所謂「愛國」，他只奉從理性。「愛國」和理性，時時勢不兩立，因此，一個「愛國的哲學家」，必然是不合邏輯的，正如說一個有頭髮的和尚、一個注重貞節的娼妓，一個擁抱撒旦的主，在哲學上，都是同一樣的偽命題。<br />\n<br />\n哲學知識，是衡量一個社會的溫度表。環視四周，一切的平庸和愚昧，其實三千年來的哲學家都見過了，例如，卡波珀說：「幾乎全世界都有這種傾向，或許這是人類的天性：對一個意見與大多數人不同的人，必先懷疑他的良好信仰。」（ There is an almost universal tendency, perhaps an inborn tendency, to suspect the good faith of a man who holds opinions that differ from our own.）<br />\n<br />\n這就是一枝「聖火」，在一個思想貧瘠的國家，會一夜之間產生許多「漢奸」的理由。<br />\n<br />\n在西方，時時有哲學家不斷在提醒，才會有人權和自由，但當希特拉崛起，哲學家叫不住了，因此卡波珀也要移民。哲學是一切知識之母，因此博士學位才叫 PhD。讀哲學，不是用來混文憑的，請想一想，你有沒有這個膽識，你敢不敢辯論，想一想，為甚麼香港只有「政論家」，沒有哲學系授出來抨擊政府？報哲學系， Are you ready?<br />\n<br />\n<br />\n延伸閱讀：<br />\n<br />\nCUHK Philosophy Department<br />\n<a href=\"http://phil.arts.cuhk.edu.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fphil.arts.cuhk.edu.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=016bbcbe\" data-auto-link target=\"_blank\">http://phil.arts.cuhk.edu.hk/</a><br />\n<br />\nLU Department of Philosophy<br />\n<a href=\"http://www.ln.edu.hk/philoso/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.ln.edu.hk%2Fphiloso%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=5d2b7fea\" data-auto-link target=\"_blank\">http://www.ln.edu.hk/philoso/</a><br />\n<br />\nHKU Philosophy Department<br />\n<a href=\"http://www.philosophy.hku.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.philosophy.hku.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=464cef2d\" data-auto-link target=\"_blank\">http://www.philosophy.hku.hk/</a>"},{"pid":"aebf15ba4eb968f5da5c97179b1bb001e69b2b25","tid":2117648,"uid":12701,"like":13,"dislike":0,"score":13,"citedBy":0,"replyTime":"2020-07-21T04:08:58.000Z","msg":"<p class=\"center\"><strong>學科篇（五）<br />\n<br />\n《土木工程師》<br />\n</strong></p><br />\n<br />\n上海的一幢房子倒塌，查究之下，原來在水邊泥土稀鬆的地方，只打了四米的短樁。<br />\n<br />\n土木工程師在哪裏？曾幾何時，土木工程師是一門很穩當的職業，所有乖女孩在十八歲的時候，理想丈夫的首選，永遠是一位矇矓猶在夢中還沒有現身的土木工程師。<br />\n<br />\n十八歲，是幻想未來丈夫的好年華。在中學女生宿舍，誰沒有在牆上貼了一壁的男明星照片：保羅紐曼、占士甸、加利格蘭，然後自以為很明智地，覺得英俊的男人必定沒有忠誠，與室友一起，抱?枕頭細細商量，將來的丈夫，樣貌木訥一點不要緊，性格笨一些更好，而其中土木工程師必定是首選？<br />\n<br />\n你的室友不同意，她覺得還是該嫁醫生──因為那時她悄悄看中了三年級的那個醫科生 Ronald，她還沒有把一腔心事的底線跟你分享。醫生有什麼好呢？你問：他們在殮房解剖過屍體，把內臟挖出來，拿?手術刀仔細研究，嚇死人了，才不要他來碰我。<br />\n<br />\n荳蔻含苞的年紀，誰沒有在浴後，用大毛巾揩擦身體上的水珠，在鏡中打量過那麼芳嫩的自己：開始浮現的脖子和肩胛那一彎天鵝般的弧線，細如流水般迴曲下去的腰肢，微隆而發育最令人擔憂的胸部，不，這樣一副身軀，才不要一個解剖過屍體的醫科生來碰，即使是男生宿舍裏的那個皇仁高材生，還拉得一手大提琴的萬人迷 Ronald。<br />\n<br />\n命運是那麼神妙，你終於得到一個學土木工程的夫婿。他的沉默，深邃得很神秘；他的木訥，看起來是性感。科學家的理性和精確，在毫無驚喜的情場裏，你演繹為一切皆可預知的穩重，本來甜蜜的小家庭，直到他的公司搬去上海，他長駐大陸，每星期回來一次，探望你和五歲的女兒。<br />\n<br />\n土木工程師也有不老實的時候，關鍵不在他的那根樁，而在於樁木打進的哪一等土壤。在上海，他的公司為他在君悅包了一間長房，問題就從那裏開始，女人嫁了土木工程師，三十歲之前都能擁有穩重而紮實的幸福，直到 CEPA政策落實的時候──有誰想過，婚姻猶如看似結實的一幢大廈，他打在你心底的鋼筋，你以為夠深了，其實只有四米，在另一個上海女人的身上，他方付出最專業的沉降？當你得知這個秘密，也是在一場浴後，照照鏡子，你撫摸猶自嬌嫩的裸體，心中浮起一陣淺淺的哀愁。<br />\n<br />\n延伸閱讀：<br />\n<br />\nHKU Department of Civil Engineering<br />\n<a href=\"http://www.civil.hku.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.civil.hku.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=9267ec0a\" data-auto-link target=\"_blank\">http://www.civil.hku.hk/</a><br />\n<br />\nHKUST Department of Civil and Environmental Engineering<br />\n<a href=\"http://www.ce.ust.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.ce.ust.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=e29e2d7a\" data-auto-link target=\"_blank\">http://www.ce.ust.hk/</a><br />\n<br />\nPolyU Department of Civil and Structural Engineering<br />\n<a href=\"http://www.cse.polyu.edu.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.cse.polyu.edu.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=8ddfab2d\" data-auto-link target=\"_blank\">http://www.cse.polyu.edu.hk/</a><br />\n<br />\nCityU Department of Architecture and Civil Engineering<br />\n<a href=\"http://bccw.cityu.edu.hk/main/wp_home.asp\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fbccw.cityu.edu.hk%2Fmain%2Fwp_home.asp&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=542ca569\" data-auto-link target=\"_blank\">http://bccw.cityu.edu.hk/main/wp_home.asp</a>"},{"pid":"4d8b9be52ed3be7e28d7ad4ae59892b0f18fd644","tid":2117648,"uid":12701,"like":12,"dislike":0,"score":12,"citedBy":0,"replyTime":"2020-07-21T04:09:26.000Z","msg":"<strong><p class=\"center\">學科篇（六）<br />\n<br />\n《選科的錯誤》</p></strong><br />\n<br />\n特區政府主辦世貿會議，想不到招惹來一群「農賊暴徒」，跟警察大打出手，從此香港人「與國際接軌」，以後遊行，可不會那麼「和平理性」小兒科了，就像新婚夫婦洞房，哪會穿衣服一起乖乖睡覺？一定要「見紅」了。政府搞這樣的「盛事」，是為了「打造」香港「國際都市」的「世界平台」。可惜特區的官員缺乏了一點世界知識，他以為主辦世貿，就像主辦一場維港匯，讓特區的中環馬會精英，個個衣香鬢影，攜眷進場，哪想到迎來了一片刀光劍影，韓國的小農來香港，給警方下了革命抗爭的閻王帖。<br />\n<br />\n政府以為世貿會議，是一種上流社會交換名片，碰杯「蘇嫂」的珠光寶氣，卻不知道原來要動用「水炮噴霧器」。「港人治港」的少爺官員，不識農產品的來價，只知日本六本木的名勝Shopping行情，結果惹出了這場亂子。<br />\n<br />\n因為世貿這個科目，屬於「政治經濟」（Political Economy）的學科。政治經濟，是社會科學比較大的一個課程，由馬克思主義理論主導，牛津、劍橋、哈佛一類右派精英大學，對這一科一向不太感冒，不肯也不想開，只有「左傾」，像倫敦大學政治經濟學院，才打Political Economy的王牌，招攬第三世界的知識份子來取經。<br />\n<br />\n一個大國，學術無禁區，就是有這種左右兼容的氣派。政治經濟學，讀來沒有甚麼實際的用途，頂多是跟在歐美的鬼佬右仔屁股後面，聲討一下可口可樂，聲援一下中國血汗工廠的奴工，另加示威反一反布殊進軍伊拉克，拿一張這一系的文憑，回來香港中環見工，那個剛從東莞打完高爾夫回來的上市公司老板，看看你的沙紙，會問一句：「Economy和 Political？即係炒股票同埋搞政治喇，咁究竟係邊科？」<br />\n<br />\n許多年前，在倫敦的政治經濟學院，我遇到過一位來自香港的新生，他告訴我剛開學，想修讀Political Economy，因為他覺得第三世界的勞工很悲慘，地球的資源財富分配不公，世界很不公平。<br />\n<br />\n「為甚麼不讀一點實際點的科目，例如會計？」我問。<br />\n<br />\n「但我的興趣是第三世界的困境呀。」他純真地答。<br />\n<br />\n「Come on，小朋友」我正色說：「你是中國人嗎？我們中國人相信一句話，叫做民以食為天。讀大學，是為了找一份好職業，為了飯碗。中國的領導人，像李鵬，是讀水力工程的，江澤民主席，是電力工程師，中國講科學興國，讀書選系要想將來吃不吃得了飯，你的父母將來會問你：仔呀，阿爸給你交學費好辛苦，你好讀唔讀，Political Economy，是乜Ｘ科？」<br />\n<br />\n小朋友讓我育了一通，真的選了會計系。這件事，我耿耿於懷，有點歉疚，如果當年我沒那麼嬉戲派，也許今天的特區政府，多了一位有國際視野的黃仁龍，他會決定：香港不能辦世貿。"},{"pid":"9e5e5dc6853565e27efefc93b69570f8bae69b9d","tid":2117648,"uid":72647,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-07-21T04:09:28.000Z","msg":"cls ga..."},{"pid":"fe602cfc8c5b7b70f8f3d52531e5a89bb1bd233a","tid":2117648,"uid":12701,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2020-07-21T04:09:53.000Z","msg":"<strong><p class=\"center\">學科篇（七）<br />\n<br />\n《非洲學系》</p></strong><br />\n<br />\n<br />\n埃塞俄比亞中國工人被綁虜，因為中國進軍非洲資源市場。<br />\n<br />\n香港的八家大學，天天在叫喊「打造國際學府」，眼見中國胡錦濤時代正在進軍非洲，香港自稱「國際城市」，為什麼還沒有一家大學，配合中國國策，開辦「非洲學系」（ African Studies）？<br />\n<br />\n大學校長沒有這等「戰略眼光」，香港的家長和學生，也沒有這等膽量。非洲學，本來很冷門，但近幾年，也漸漸熱起來。電影《血鑽》講非洲的剝削，星巴克的咖啡豆貿易，埃塞俄比亞和南也門的咖啡豆和農業人力成本，為什麼到了美國，一本萬利，都變成一杯杯血咖啡，引起非洲窮國的極右軍事政權上台？這一切，從紐約格林維治村到巴黎塞納河左岸，都是一些知識分子沙龍論壇的流行話題。<br />\n<br />\n讀非洲學，不但不冷門，而且日漸 In起來。一個女孩子，敢報讀倫敦大學非洲及東亞學院的非洲文化系，剪一個短髮，不施脂粉，思想激越，必有一股很 Cool的英氣，而且還毫不隱藏她的女同志傾向，因為只有這幾樣氣質加起來，才會令她選修非洲系，而不是美術史和英國文學。<br />\n<br />\n但倫敦和哈佛的非洲系，難免都以所謂大白人的論述觀點來看非洲。一個香港學生即使有此一國際級的宏願，敢去外國讀這一科，如果他夠聰明，就會發現這個課程，雖然有趣，但卻是味道很濃的美式漢堡包，「啖啖肉」，口味長久，始終叫人有點倒胃。<br />\n<br />\n因為三千年來，中國對非洲從來沒有過發言權。非洲的面貌、精神、血液、靈魂，都是白人傳士、英法的軍隊、人類學家獨攬而定義的。香港人了解的非洲，從卡通故事《泰山》開始「打底」。報讀這樣的非洲學系，開頭會很孤獨，但也會很快培養獨立的思考力，他會很有見地，成為一個智者。<br />\n<br />\n看八家大學校長一字形排開，大講育遠景。我靜靜在等，等其中一個校長開口宣布：「為了替香港下一代開拓視野，配合中國的非洲擴張，為一個新時代而準備，本校決定開創非洲學系。」然後宣布他的大計。結果，我等不到，但也不失望，因為香港始終是一個「搵快錢」的地方，大學校長只是一群中小企的 CEO。辦非洲系即是開一個黑鬼科，怎樣向有錢佬撲水開口？<br />\n<br />\n延伸閱讀：<br />\n<br />\nHKU Programme in African Studies<br />\n<a href=\"http://www.soh.hku.hk/AfricanStudies/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.soh.hku.hk%2FAfricanStudies%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=9579838b\" data-auto-link target=\"_blank\">http://www.soh.hku.hk/AfricanStudies/</a>"},{"pid":"da918b09564746de46e8019dd16fa4613dcdb267","tid":2117648,"uid":12701,"like":10,"dislike":0,"score":10,"citedBy":0,"replyTime":"2020-07-21T04:10:21.000Z","msg":"<strong><p class=\"center\">學科篇（八）<br />\n<br />\n《冷門學科》<br />\n</p></strong><br />\n<br />\n真正的國際都市，大學學系一定很豐富，從非洲語文到爪哇面具舞的歷史演進，都有人選修，而不是一窩蜂的酒店管理、金融財務、銀行行政之類，這些搵食科目，其實不必進大學唸，投身這個行業，自然有師傅。<br />\n<br />\n歐美名牌大學的簡介手冊，是一種叫 Prospectus的小書，有時令人讀來賞心悅目。除了醫學、法律、拉丁文、英國文學之類熱門系，還有許多動人心弦的冷門科：蒙古文、西藏文化研究、鳥類學、恐龍及侏羅紀生物系───有那麼多有個性的年輕人願意選擇熱愛的志趣，是多麼叫人高興。<br />\n<br />\n小的學系，有大的好處，至少是小班教學，一個孤獨的教授，多年來沒收過幾個學生，報讀他的系，如同救濟他的生計，他充滿感恩之情。<br />\n<br />\n生平絕學，沒幾個人會欣賞，冷門學系的教授，教起來更加用心，他想把他的功夫傳下去。讀冷門的學科，師生關係更加有人情味，很 Personal，在求知的快樂中，別有一縷淡淡的悲傷。<br />\n<br />\n外國的大學，時時有這樣的世外桃源。像英國列斯大學的蒙古語系，全國只此一家，座落在一間很破落的小屋。一個教授，兩三個講師，一個女秘書，教授自己配有一條鑰匙，每天來講課，地板很舊，桌椅也很殘破，牆壁上掛滿成吉思汗家族的畫像和蒙古地毯，這樣的環境，做學問更加專心。<br />\n<br />\n從前的中國大學問家，像陳寅恪，連西夏文都懂得，不是憑一盞油燈，一張破桌，一筐舊書，很孤獨地做起功夫來的嗎？冷門的學科，競爭的人少，出路反而廣闊。國際上的一個學術小圈子，懂這門學問的只有全球一百幾十人，年年聚會，提一杯香檳交談，像一群世外的隱士，使用一套天外的密碼，那一份優越感，山中七日，是山下的凡人永遠無法領略的。<br />\n<br />\n修讀非洲語言和文化，為什麼不呢？只是母親那一關比較難過。少見多怪的她，會懷疑女兒會嫁一個非洲酋長。不錯，讀這一科是要去埃塞俄比亞，在泥洞和部落生活半年的，但這是真正的世界。告訴她真相，你很快樂，也很幸福，你找到自己的天地，不錯，你還交了一個像丹素華盛頓的男友，讓媽咪暗暗吃驚，在麻將桌上，當別的太在誇耀她們的子女的哈佛 MBA，只有你的母親低頭不語，偶爾叫一聲：碰。"},{"pid":"9b6719700bbb5bcd0e0c012e7ab0a256beafe6f8","tid":2117648,"uid":12701,"like":9,"dislike":0,"score":9,"citedBy":0,"replyTime":"2020-07-21T04:10:57.000Z","msg":"<p class=\"center\"><strong>學科篇（九）<br />\n<br />\n《美術史系》</strong></p><br />\n<br />\n<br />\n哪一個大學生願意選修美術史？在特區，這是格外孤獨的一門課。<br />\n<br />\n讀美術史沒有飯吃，找不到工作，當不成香港華資家族企業的 CEO，甚至因為他的藝術知識太豐富，他沒有甚麼朋友。<br />\n<br />\n但是讀美術史，許多人不知道，其實功在美容。三年與世界名畫和雕塑為伍，與由米開朗基羅開始的巨匠神交，旁及米芾和八大山人的史事，浸淫在美學，先是儒雅，後來雍容，到畢業時，舉手投足都披一點貴氣。<br />\n<br />\n不錯，讀美術史，其出路不會通向 AO，但如果這一科讀得通澈，會成為一個高尚的人。藝術的靈魂滲在血液，漸漸你也就顧盼生春，眉目如畫，讀美術史，是人生最有效的一種精神香薰。<br />\n<br />\n大學的美術史系，向來不是主流，永遠低調地只佔用文學院的一角：一個教授，兩位講師，還有一個懸空的教職永遠仍在國際間登報聘請。美術史這個 Department，教授的門通常是關上的。他比其他的教員更悠閒，多添一分名士的狂癖，你不主動上門，他永遠不找你。<br />\n<br />\n讀美術史，為甚麼不呢？只要真誠地喜歡梵高和馬蒂斯，懷一腔宗教的虔誠，誰都可以怯生生地叩響殿堂的大門。既然那麼喜歡，做功課必不會愉懶，你會在假期主動去馬德里和羅馬，天涯海角地追尋親炙你心中的經典。到了這一重功夫，誰還需要教授呢？交足功課，三分資料，六分個人的洞見心得，即使有一分的胡說，論文交到教授手，他在燈下展讀，就會給一個 A-。榮譽畢業沒有問題，要成為國際級的博物館長，自然是另一回事。<br />\n<br />\n但只要一心一意唸下去，到了三年級，不信，在宿舍照照鏡子───因為真善美的薰陶，你的容貌即使不像嘉芙蓮丹露，也有幾分珍寶金，讓古今的大師在你的靈魂寄住，最後他們也在你的精神中再生。你架上一副金絲眼鏡，在圖書館的書架中全神貫注地找資料的樣子，在另一壁書架的縫隙中，會吸引了一個讀一年級醫科的小男生怔怔的偷窺。他在心中默默地讚嘆：從來沒有見過這般氣質清麗的年輕女子。<br />\n<br />\n真的嗎？你一甩長髮，拿下一本畫冊走下了樓梯。他在你身後不甘地追過來，看你如藝術品一樣精緻的背影。你在樓梯間向上瞟他一眼，笑一笑，你知道他今夜會為你失眠。<br />\n<br />\n讀美術史孤獨得如此美麗，你想告訴那個小子：不要試圖追我，我的趣味和性格你永遠不會明白，我不介意孤身上路，不要試圖跟上來， Please, don't。<br />\n<br />\n延伸閱讀：<br />\n<br />\nHKU Department of Fine Arts<br />\n<a href=\"http://www.fa.hku.hk\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.fa.hku.hk&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=74349f03\" data-auto-link target=\"_blank\">http://www.fa.hku.hk</a><br />\n<br />\nCUHK Department of Fine Arts<br />\n<a href=\"http://www.arts.cuhk.edu.hk/~fadept/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.arts.cuhk.edu.hk%2F~fadept%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=7073ca5d\" data-auto-link target=\"_blank\">http://www.arts.cuhk.edu.hk/~fadept/</a>"},{"pid":"9a5d248e2c50f0388695aad5388a3001b4f3994d","tid":2117648,"uid":12701,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2020-07-21T04:11:39.000Z","msg":"<p class=\"center\"><strong>學科篇（十）<br />\n<br />\n《關門的歷史系》<br />\n</strong></p><br />\n<br />\n大學削減經費，歷史系幾乎要關門。<br />\n  <br />\n不是說香港缺乏所謂政治人才？培訓政治人才，最理想的基地是大學的歷史系。<br />\n<br />\n歷史系是文學院之母。政治、社會、新聞傳理、通通不必修讀，讀好歷史系就得了。因為大千世界，名相紛陳，今天的政治，就是明天的歷史，今日的新聞，就是明天的史料檔案，一切醜聞和危機，謎底都在歷史之中。只要選對大學，跟隨一位名師，開一張書單：湯恩比、HG威爾斯、泰萊，歷史學殿堂金光閃閃的名字，找一塊青草地，幾座長了青苔的墓碑，帶一隻青蘋果，一塊番茄青瓜三明治，捧一部經典，就這樣啃空了一個初秋的下午。<br />\n  <br />\n然而大學畢業，只有二十一歲，這個年齡不可能深明那一切興亡的道理。跟哲學和文學一樣，大學的歷史系，嚴格來說是不可能拿到一級榮譽的&mdash;&mdash;正如十八 歲的年紀讀杜甫的《秋興》八首，怎麼可能洞澈其中底蘊呢？即使是吳宇森的《英雄本色》，三十六歲之後再看才品味出幽藍情調深深包藏的一份苦澀&mdash;&mdash;但是不要緊，一知半解，似晦還明，一個劍橋歷史系的畢業生，投身下議員當一個保守黨議員的助理，走出圖書館，步入議事殿堂，邱吉爾和麥美倫的身影魅隨左右，這是何 等完美的一份好差事。<br />\n<br />\n香港沒有「政治人才」，那麼大學的歷史系為何要關門？因為讀歷史，找不到工作；更準確地說，因為香港的老闆聘請新人，他們只懂得MBA和會計工管的學位。一個歷史系畢業生，在中環見工的會客室，人頭湧湧，是最憔悴的一個。<br />\n<br />\n沒有「人才」，是因為缺乏土壤。歷史系就是政治家最理想的土壤了，尤其是面對特區當前這一台台戲，台上的小角色，只須用十份一的歷史知識就可以看得通透：袁世凱和譚嗣同、戈巴卓夫和葉利欽，人物的原型都在中外古今三千年的洪流。<br />\n「政治人才」往哪去找？天蒼蒼地茫茫，只能永遠從「Sale屎」的隊伍找「人才」。<br />\n<br />\n「我勸天公重抖擻」，龔自珍的吶喊，在十九世紀的道光年，一百五十年之後你終於明白了他的心聲，然而聾瞶如昔，迷朦依舊，讀歷史找不到工作，保障不到飯碗&mdash;&mdash;所謂「搵工做」，只講走出校門的第一份職業的起薪點，香港的 父母都慣了這樣計算，他們從錢眼洞看世界，香港沒有政治人才，因為沒有歷史學家。中國城夜總會關門了，「經濟專家」的分析是香港的消費趨勢如何，但十家夜總會關門，比不上一家大學歷史系之遣散，然而只佔那麼一小角的新聞。<br />\n<br />\n倚在墓碑讀過半冊的湯恩比，蘋果吃完了，讓野鴿子啄食三明治的殘屑，經歷過那樣的一個黃昏，以後許多事情，都明白了<br />\n<br />\n延伸閱讀：<br />\n<br />\nHKU History Department<br />\n<a href=\"http://www.history.hku.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.history.hku.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=8d00b6d3\" data-auto-link target=\"_blank\">http://www.history.hku.hk/</a><br />\n<br />\nCUHK History Department<br />\n<a href=\"http://www.history.cuhk.edu.hk/new/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.history.cuhk.edu.hk%2Fnew%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=752f4fc5\" data-auto-link target=\"_blank\">http://www.history.cuhk.edu.hk/new/</a><br />\n<br />\nBU History Department<br />\n<a href=\"http://histweb.hkbu.edu.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhistweb.hkbu.edu.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=f3f91062\" data-auto-link target=\"_blank\">http://histweb.hkbu.edu.hk/</a><br />\n<br />\nLU History Department<br />\n<a href=\"http://www.ln.edu.hk/history/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.ln.edu.hk%2Fhistory%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=0fa2663b\" data-auto-link target=\"_blank\">http://www.ln.edu.hk/history/</a>"},{"pid":"93bf56a19f85a7896acc03bb065fe80592b48e7e","tid":2117648,"uid":12701,"like":12,"dislike":0,"score":12,"citedBy":0,"replyTime":"2020-07-21T04:12:01.000Z","msg":"<p class=\"center\"><strong>學科篇（十一）<br />\n<br />\n《不讀中史》</strong></p><br />\n<br />\n<br />\n中學的歷史課程，應該加強世界史，特別是歐洲史；中國歷史的部份，應該濃縮精簡，不要那麼多。<br />\n<br />\n為甚麼？因為中國歷史這一科有毒：弒父殺兄亂倫誅十族，太監弄權殘忠害功臣，每一章節，不但情節血腥暴力，極盡三級，而且意識極度惡劣，對於少年兒童之身心健康，有極為惡劣的影響。<br />\n<br />\n一大堆死去的名詞：什麼九品中正制、一條鞭法、大司寇、門下中書侍郎，對於慣看 Twin屎容祖兒動向金城武張柏芝戀情八卦資訊無心向學的中小學生，完全沒有意思。<br />\n<br />\n其中或會有百份之零點一的聰明孩子，迷上了中國歷史，但是由於缺乏名師導讀，他會從中國歷史中學到陰謀、權術、欺詐、暴戾，一千○一種殺人不見血的方式，一個中四的中國歷史小專家，如果他從不看哈利波特，英文不及格，反而不止是一個老人精，隨時是一名千歲人魔。將來長大了，可能為這個社會帶來災難。<br />\n<br />\n中史這一科不及格？不要緊，至少這個孩子還很純真。十四五歲的年紀，實不必太過精通中國歷史，種種細節，只識背誦，不懂分析，有如機器，但是如果富於思考，那浸在血墨的字句，用髑髏堆成的章節，忠奸莫辨的人物，正邪曖晦的道德，由商紂王的炮烙刑開始，秦始皇焚書、曹操篡位、李世民玄武門之變、雍正奪嫡一套套如數家珍，經歷無數的斬首和凌遲，最後是六君子血灑菜市口，狸貓太子，燭影搖紅，有如讀完一百本恐怖小說的總和，亦有如在三年抽光十萬包香煙？邪惡的毒素尼古丁侵潤血液，再讀一百次安徒生童話、上一千次迪士尼樂園，從頭接觸真善美的陽光，也排洗不了思想細胞的劇毒。<br />\n<br />\n有一句話：少不讀水滸、老不讀三國，就是這個道理。連慣見風雲的老人家，精讀了三國演義，也會學得更壞，何況一個十五歲的少年，如果他竟沉迷了中國歷史。這不是什麼「愛國」的問題，保護兒童身心的健康成長，由聯合國的人權公約保障，香港的統局，計劃把中國歷史歸併到世界史頭，這一步是走對了。<br />\n<br />\n<br />\n如果真的喜歡，當課外書慢慢研究好了，但是不忘要每事問：滿洲韃子明明揚州十日嘉定三屠，為什麼今天的漢人卻懷念「康乾盛世」？太平天國明明反清，為什麼曾國藩不是大漢奸？問吧，問你半桶水的老師，問你不太認字的父母，把他們問得結結巴巴，然後冷笑一聲，把一本中國歷史書，輕輕往他們的那張沒表情的臉上擲過去。<br />\n<br />\n延伸閱讀：<br />\n<br />\nCUHK History Department<br />\n<a href=\"http://www.history.cuhk.edu.hk/new/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.history.cuhk.edu.hk%2Fnew%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=752f4fc5\" data-auto-link target=\"_blank\">http://www.history.cuhk.edu.hk/new/</a>"},{"pid":"3f57384599c078df76c91005fcfb0522a7992681","tid":2117648,"uid":12701,"like":8,"dislike":0,"score":8,"citedBy":1,"replyTime":"2020-07-21T04:12:29.000Z","msg":"<p class=\"center\"><strong>學科篇（十二）<br />\n<br />\n《不讀建築》</strong></p><br />\n<br />\n<br />\n中港的小孩進大學，什麼系都可以選讀，就是不要唸建築。<br />\n<br />\n讀建築有什麼前途？中國領土上的第一流建築，政府和地產商，都不會聘用黃皮膚的自己人來設計：北京新機場，是英國人諾曼科士打的生意；北京國家劇院，是法國人安德魯手筆；鳥巢體育館是瑞士建築家何索的作品。<br />\n<br />\n「阿爺」口味崇洋，香港一群小的，自然懂得跟風：赤角機場也重金聘用英國人科士打，理工大學的一座什麼樓，幫襯印度女建築家沙哈哈。其他的什麼皇廷宮殿的豪宅，地產商賺盡每一分錢，一向不認為美觀的建築是一種成本。因此，請不要告訴我你讀建築系，我會歧視你。<br />\n<br />\n因為你雖然勤奮，自小閱讀中外建築史，五歲就對一座羅馬怔怔出神，十二歲隨同父母去羅省，他們鑽進唐人街吃雲吞 ，只有你堅持去外郊的亨廷頓圖書館。十八歲，你已經是東南亞英國殖民地建築史的專家，從印度的維多利亞火車站到新加坡的舊郵政大樓，一張紙一支筆就畫出全景，終於以全優考進港大的建築系，放榜的一天，爹媽咪在半島酒店的嘉斯，請你吃一客牛柳，隆重慶祝。<br />\n<br />\n但一切純屬誤會，中國人當建築師，在外國，一個貝聿銘，已經用滿了配額，你不會爬得上一哥的高位，在本國，永遠把你當三流。同一個設計意念，由諾曼科士打的建築師行，用一個黑人徒孫電郵到北京，對方如獲至寶，甘心多付十倍的價錢，當中國人發現，建築圖樣的作者，姓氏拼出來，是 Chan呀 Cheung的，或者是 XYZ，叫做 Zhang Xiao Yao，武漢大學畢業，他們會黑起一張臉，把圖樣丟進垃圾箱。<br />\n<br />\n在香港的大學校園，看見一個建築系二年級的學生，提一個功課的 Portfolio，興緻勃勃走上樓梯趕上課，令人暗自惋惜：啊，一個多麼天真可愛的孩子，將來他畢業了，就會知道殘酷的真相。<br />\n<br />\n從前的寒酸文人，呼籲小孩將來升學，「不報文科」，今天最現實的呼籲，是照照鏡子，不要報讀建築。畢業之後，遲早會淪為街頭的保育鬥士，因為你的國家視西洋口味為 Reference，你的女朋友也會離開你，她會淚水汪汪，叫你不要那麼偏激：何必去皇后碼頭絕食呢？她認不出，眼前的人，曾經是一臉陽光，拿Portfolio，從建築系授茶之後來赴約會的那個昔日的你。你回過頭來怒吼，竟然還打了她一巴掌&hellip;&hellip;<br />\n<br />\n延伸閱讀：<br />\n<br />\nCUHK School of Architecture<br />\n<a href=\"http://www.arch.cuhk.edu.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.arch.cuhk.edu.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=c17521ce\" data-auto-link target=\"_blank\">http://www.arch.cuhk.edu.hk/</a><br />\n<br />\nHKU Department of Architecture<br />\n<a href=\"http://www.arch.hku.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.arch.hku.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=ee78b78b\" data-auto-link target=\"_blank\">http://www.arch.hku.hk/</a>"},{"pid":"04439e4c0924ade94f8e74ae7b955bdb47f7646d","tid":2117648,"uid":12701,"like":8,"dislike":0,"score":8,"citedBy":0,"replyTime":"2020-07-21T04:13:01.000Z","msg":"<p class=\"center\"><strong>學科篇（十三）<br />\n<br />\n《不報中文系》</strong></p><br />\n<br />\n如果有得選擇，豈止不要「母語學」，連進大學，最好也不要報讀中文系。<br />\n<br />\n首先，讀中國語文及文學系的人，中文創作不見得出色，當代中文大作家沒有一個是大學中文系畢業。金庸，在民國時代唸法學，梁羽生讀的是化學。另外還有一堆名師：張愛玲、錢鍾書、余光中、白先勇，中文好得不得了，卻是讀英國文學出身。冷門一些，六十年代台灣的文學家：王文興、歐陽子、陳若曦，全部是台大外文系畢業。<br />\n<br />\n再看香港的一批：散文家林燕妮，在美國柏克萊讀遺傳學，倪匡連大學也沒讀過，中文卻那麼啜核。蔡瀾在日本留學，更不在話下。學好中文，不必進大學花四年專攻老氣橫秋的學系，中國文學和文化，完全可以靠自修。讀英文系、法文系、日本語文及文化系，哲學、歷史也好，先打一層外國的底，培養一點海洋的品味和眼光，回頭再讀中國古代的典籍，反而更有洞見。<br />\n<br />\n例如，先讀伏爾泰的散文，再讀晚明的小品，把地中海大西洋的浩瀚，接到黃河這一端，就會明白中國散文的精神境界。先讀十九世紀波特萊爾和藍波的詩，再讀唐代的李商隱和李賀，感受更深一層。這一切，叫做Fusion，夏蟲不可與語冰，沒法子解說。<br />\n<br />\n避讀中文系，還有一個氣質的問題。一進這個門檻，滿屋都是錢穆和牟宗三的幽靈，一股明末清初遺民士大夫的悲情，夾雜一室煙灰的薰味撲鼻而來，一忽兒是三千年文化、博大精深，一回頭又變成禮崩樂壞、花果飄零，北望神州，長嗟短嘆，淒苦孤伶，天愁地慘。年華二八的美少女，樣子不論多麼桃花扇、氣質如何牡丹亭，一進中文系，整天跟韓愈、司馬光和孔子孟子這些老頭為伍，訓詁引據，筆記窮經，三年不到，肌膚的光潤全無，聲音低沉，笑容消失，思想全跟在先人評點的框框打轉，熬成老姑婆，這又何苦？<br />\n<br />\n外面的世界很大很好玩嘛，讀文學經典，不如先讀莎劇的AsYouLikeIt。看《紅樓夢》，也不必唸中文系，只要失過戀就得了，加上今古評論一大堆，當做消閒看，三生貫澈，千里融通。<br />\n<br />\n中文系會窒息創意，把人讀成小老頭。不錯，黃霑是中文系畢業的，振興流行曲，把鹹濕包裝成文化，這一切，都為中文系的一干長衫老授不容。黃霑是中文大師，卻是反中文系的叛道。<br />\n<br />\n勿讀中文系，先不要亂，不是我一個人說的。一位姓陳的中文系資深授，二十年前就叫人「不報文科」，其「文科」即是中文系為首。我認為這句話太過偏激了。文科可以讀，尤其是牛津和劍橋的古典系和歷史，獨是華人社會中文系的BA課程不必報。其中道理，你長大了就明白，但當前，大學選科，勿以中文系為首選，信我吧，無冤無仇，我不騙你。<br />\n<br />\n延伸閱讀：<br />\n<br />\n浸會大學中文系<br />\n<a href=\"http://chi.hkbu.edu.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fchi.hkbu.edu.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=f33a2023\" data-auto-link target=\"_blank\">http://chi.hkbu.edu.hk/</a><br />\n<br />\n中文大學中國語言及文學系<br />\n<a href=\"http://www.chi.cuhk.edu.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.chi.cuhk.edu.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=14104b3e\" data-auto-link target=\"_blank\">http://www.chi.cuhk.edu.hk/</a><br />\n<br />\n香港大學中文學院<br />\n<a href=\"http://web.chinese.hku.hk/main/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fweb.chinese.hku.hk%2Fmain%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=573b67d1\" data-auto-link target=\"_blank\">http://web.chinese.hku.hk/main/</a><br />\n<br />\n城市大學中文及歷史學系<br />\n<a href=\"http://cah.cityu.edu.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fcah.cityu.edu.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=5f2c3dde\" data-auto-link target=\"_blank\">http://cah.cityu.edu.hk/</a><br />\n<br />\n嶺南大學中文系<br />\n<a href=\"https://www.ln.edu.hk/chi/index-cht.php\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.ln.edu.hk%2Fchi%2Findex-cht.php&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=817c139f\" data-auto-link target=\"_blank\">https://www.ln.edu.hk/chi/index-cht.php</a>"},{"pid":"699b7a5d27040a368edd1d3c4dc944c463ad7bf7","tid":2117648,"uid":12701,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2020-07-21T04:13:33.000Z","msg":"<p class=\"center\"><strong>學科篇（十四）<br />\n<br />\n《讀醫科》</strong></p><br />\n<br />\n政府醫院有許多意外，連電療肺葉，也手腳顫抖地炙錯了位。醫學會會長呼籲年輕人：不要輕易進這一行。<br />\n<br />\n美國遺傳學家奇連士（ Francis Collins），是基因圖譜的專家，他記述當年讀醫的志趣：「進入北卡羅連納大學後幾星期，我就覺得醫科很適合我。我喜歡那一份知性的刺激、倫理的挑戰，我迷上了醫學中的人文價值，還有人體的複雜情趣。一年級的時候，到了十二月，我發現怎樣把醫學的追求與我對數學的興趣結合，後來才發現了 DNA密碼中的那一份典雅。」<br />\n<br />\n哥連士進醫學院，下不是為了掘金發財而讀書，上也沒有什麼「懸壺濟世，贈醫施藥」的一份「道德理想」，而是為了刺激和情趣，他發現基因組合的「典雅」（ Elegance），他把醫學當做文科來唸，把遺傳學當做美學來讀，最終還把醫學跟數學打通，以這樣的動機唸醫科，很符合年輕人的性情和夢想。<br />\n<br />\n醫科在香港，不是「發三師」的拜金，就是一伙道德人士婆婆媽媽地講道理：要有愛心嘛，要有奉獻的高尚情操呀。既不拜金，也沒有所謂愛心，只為了一份刺激和情趣行不行？在實驗室看見基因的圖譜，覺得像一幅藝術作品之大美而受到感動行不行？做一個婦產科醫生，看見孕婦肚中的嬰胎，想到宇宙和生命的起源，在神學和美學的邊境徘徊，不經意地誤闖進醫科的王國，又可以不可以？<br />\n<br />\n讀醫科可以有千百樣動機，歸納為一樣，是因為讀醫科「有趣」。不但醫學系，唸工程、電腦、商管、美術史，可不可以純粹因為覺得「有趣」，而不是為了羅便臣道中產家長那股莫名其妙的期待的目光，不是為了名校班主任派發成績表的那雙白鴿眼，不是為了一眾師奶八婆街市買菜比拼子女讀書成就時交頭接耳的虛榮話題，而其中一個無知的女人，你讀醫科，是她一生唯一的夢想，而她就是閣下從小穿膠花供你讀書的那個所謂偉大的母親？<br />\n<br />\n讀醫的動機，不必拜金之俗，也不必行仁之雅，可以很自我，很有人性。年輕人不會想到有一天去非洲去贈醫行善的，只要為了「有趣」兩個字而讀，有一天，在基因的圖譜和胎兒的超聲波照片之前，他會帶淚而頓悟的，他會自動抓起背囊，走上非洲之路。<br />\n<br />\n醫學不等同「資源」、「政策」，也不等同「效率」。在香港讀醫，從前想到的是「掛牌」，今天受困於「問責」和「用者自付」，要面對「立法會」一批呲牙咧嘴的男女，一干揮動咪高的黃毛女記者，在這種社會，醫科怎不成為厭惡性指數偏高的一行？還記得第一天上課時的興奮嗎？顯微鏡、白袍、黑板，還有窗外的一片星空。<br />\n<br />\n延伸閱讀：<br />\n<br />\nFaculty of Medicine,CUHK<br />\n<a href=\"http://www.med.cuhk.edu.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.med.cuhk.edu.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=b0ab3316\" data-auto-link target=\"_blank\">http://www.med.cuhk.edu.hk/</a><br />\n<br />\nHKU Li Ka Shing Faculty of Medicine<br />\n<a href=\"http://www.med.hku.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.med.hku.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=34de78fb\" data-auto-link target=\"_blank\">http://www.med.hku.hk/</a>"},{"pid":"426504b33fc3a7959467c3a1a2113dfc8260ab22","tid":2117648,"uid":12701,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2020-07-21T04:13:59.000Z","msg":"<p class=\"center\"><strong>學科篇（十五）<br />\n<br />\n《俄國文學》</strong></p><br />\n<br />\n<br />\n人生中有許多賞心悅目的小風景，例如十一月，英國的大學校圈，在多枯葉的草地，遇見一個一年級的女學生，她有一叢淡褐的長髮，戴一副淺度近視的金絲眼鏡，問她讀哪一系，她答：俄國文學。<br />\n<br />\n俄國文學是應該在這樣的天地選讀的，如果她是女孩子。然而如此沉重豪獷的作品，不是更適合一個單身的男生？<br />\n<br />\n當你十九歲，剛剛結束了一段破鏡般的戀情，一個人在多風的海峽小鎮，租了一座閣樓，而且收養了一隻流浪狗。<br />\n<br />\n在經歷過徹夜的痛哭之後，你開始迷上了俄國文學：杜思妥也夫斯基的《卡拉馬佐夫兄弟》、《罪與罰》，然後再讀契訶夫的《海鷗》、《凡尼亞舅舅》、《櫻桃園》，外加普希金詩選，企鵝版經典文庫的英譯，與俄國諸文豪的精神對話，化為一隻煙灰缸滿滿的心得。<br />\n<br />\n讀倦了，在床上倒頭大睡，睡醒了，再在閣樓的廚爐上燒一鍋金寶菜湯，佐以兩塊乾硬的包。你收養的狗，怔怔在看你，扔給牠一塊包吧，牠的眼神閃動聖彼得堡上空的北極星的悲哀。<br />\n<br />\n十九歲的年齡，頹廢地獨居，讀一點俄國文學，方知曉什麼叫做 Melancholy：心頭的傷痕還沒有彌合嗎？杜思妥也夫斯基和契訶夫是最好的醫生，他們的作品有涼涼的解藥：蒼空下的吟哦，荒野上的野火，堂幽暗的長廊，爐邊的哲學對話。東正的神龕深深，加一點伏爾加河的幽波渺渺，人書接上舊地懷起車厘哥夫的羅宋湯和熱餐包，那一片粗樸的大地，雖然從來沒有去過，俄國文學有一股煙熏的情愁，恍如救贖了許多荒唐的罪疚。<br />\n<br />\n俄國文學是這樣拜讀的，年紀太輕，而又曾經滄海，在那男低音般雄奇的章句之間，苦難和悲情渾然難解，然而又禪悟了一點早熟的迷茫。同是十九世紀作品，俄國文學跟維多利亞時代的《咆哮山莊》、《簡愛》之類的閨秀工筆不一樣，俄國文學是潑墨的哀筆，卻又閃動墨分七色的幻彩。<br />\n<br />\n有什麼比這樣的經歷更難忘？在放縱和墮落的邊緣，在心的月蝕之後，在日出之前收拾行裝，準備再上路，讀一點俄國文學，令人悲欣交集、刻骨銘心。只有在許多年之後，念一點佛經，心中才閃現一朵燦燦的燄火，照亮了閣樓的那個前生的蒼白少年。在夢與醒的邊境，踏枯葉邂逅那個女孩子，你在研究院，她念俄國文學，不過是一年級，你與她遇上了，卻又如擦肩而過，像在西伯利亞的荒空一顆不逝的流星。"},{"pid":"3322331ea3f0dd062f443747198bbd732dc4984c","tid":2117648,"uid":12701,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2020-07-21T04:14:23.000Z","msg":"<strong><p class=\"center\">學科篇（十六）<br />\n<br />\n《中醫無學位》</p></strong><br />\n<br />\n母語學、校本條例、副學士，加起來之胡鬧，都不及在大學開辦中醫中藥的學位課程，培養了一大批畢業後找不到工作的小中醫之悲愴。<br />\n<br />\n不要說咫尺的廣州，就是全國聞名的中國醫藥基地，治鼻咽癌，據說是全世界最成功的地方，香港爭吃，有點不自量力。<br />\n<br />\n更重要的是，中醫是一門「手藝」，不是一項「課程」，中醫看病，把脈斷症，說病人的經脈之中有一股寒氣。中醫的這個「氣」字，與道家的「氣」相通，是一種感覺，「一氣化三清」，是道家之氣；「養浩然正氣」，是儒家之氣，這兩股氣卻不一樣。<br />\n<br />\n中醫是哲學，多於為一門科學，在於中國文化的一個「氣」字，下開道德、醫學、風水、武功，是中國文化的原色。「氣」不是英文的 Energy，更不是 Gas。中醫在國際上得不到太大的承認，因為西方的醫學，純粹是科學，西方的專家會問：氣是什麼？在實驗室怎樣量度？頭有幾分氧、幾分氫、幾分二氧化碳？<br />\n<br />\n但中醫說：氣就是氣，不可量化，不可捉摸，是行家，就感受到。西醫講的是物理，中醫講的是哲理，兩樣學問，就像達爾文的《進化論》與天主的聖經，屬於不同的「思維範式」，完全是兩碼子思考。<br />\n<br />\n中醫既為技藝，則承傳必須以中國技藝的方式。大陸網上有一條中國學者的帖子：「中醫學，在國人眼有名聲，但目前西醫是主流，而中醫學校的專業主要課程，還是搞西醫，中醫只是一張皮。學生學得不倫不類，就業時也難以定位，同時合格的老中醫也愈來愈少，後繼無人。這個專業的衰敗看來已是事實。這是個黃昏專業，其實中醫不是學校可以批量生產的，還是學徒制比較實際。」<br />\n<br />\n是不是黃昏專業，不宜評論，但「中醫不是學校可以批量生產，要靠學徒制」，卻是中國文化的內行之見。中醫不可以用西方的學位制來大批生產，只靠名師授徒，日落江湖白，潮來天地青，是師徒制產生的一門浪遊的技藝，因此永遠有一股悲情。<br />\n<br />\n就像中國水墨畫，也是師徒制，例如齊白石的學生，叫做婁師白，一個姓婁的人，自稱得了老師的真傳，學齊白石最神妙，只我一家，故名「師白」。中國的技藝，只能「設帳」，不可以「開辦學位課程」，只能「傳衣」，不可以由校長在台上給一列穿黑袍的畢業生逐一「扑頭」發證書。"},{"pid":"878aaaf44bd390e58e6401f15c99c087ea665043","tid":2117648,"uid":12701,"like":4,"dislike":0,"score":4,"citedBy":1,"replyTime":"2020-07-21T04:14:53.000Z","msg":"<p class=\"center\"><strong>學科篇（十七）<br />\n<br />\n《物理男生》</strong></p><br />\n<br />\n<br />\n據說在六十年代，香港的精英中學男生，流行一個夢想，就是去美國唸物理學。<br />\n<br />\n聽說那時當你唸瑪利諾，去太子道一個叫 Amy的女同學家中借瓊瑤的《船》，發現她大哥把自己關在書房。一把結他放在客廳的沙發上， Amy的媽咪很自傲地說： Stephen&mdash;&mdash;也就是那位大哥的英文名&mdash;&mdash;今年唸男拔萃 F5，正在溫習會考，暑假後他就會乘船去普林斯頓讀物理系，他的志願是將來拿諾貝爾物理學獎。八月的時候，我們準備為他開一個送行的 Party，那時候，歡迎你也來。<br />\n<br />\n男生的功課好，為甚麼都想將來唸物理，而且他們的英文名，為甚麼幾乎毫不例外地叫 Stephen？華文報紙在拚命宣傳兩個華裔物理學家拿了諾貝爾物理學獎：像兩個長不大的小男生，這兩位名人，也結領帶，服貼的短髮塗髮乳，拿一張證書，與兩個鬼佬教授站在一起。多少家長看見這類圖片眼睛就發亮，尤其是當 Stephen兄妹的爹也是上海人，在某紗廠當高級經理，平時在家喜歡啣一隻斗&mdash;&mdash;只知道那位有志讀物理的大兒子，他花了許多心血栽培，只為他有一天像報紙的黑白照片那兩個靦的華裔諾貝爾獎得主一樣，等同中了狀元。<br />\n<br />\n讀物理，等同去美國；瓊瑤小說女主角傾慕的男人幾乎全都是同樣的歸宿。不久之後，電視上出現了雲絲頓香的廣告片：一個貌似工程師、戴鋼盔的華人，站在幾部起重機之間指手劃腳，四周有幾個像是他下屬的鬼佬在執行他的指令。廣告的旁白說：在美國，想出人頭地，冇真材實料係唔得&mdash;&mdash;哇噢，真是很 Impressive。你的幻想像一朵雲，飄到了太平洋。<br />\n<br />\n但是二十年後，才發現當年你敬畏的那位 Stephen大哥哥， End Up在屯門的一家中學教 Physics。聽說他一家四口，雖非貧窮，日子不太寬裕。與 Amy偶有往來，相約在文華酒店咖啡座，伊說大哥才年逾四十，已經禿頂，頂一個肚腩，型態非常的「佬」。「還記得當年他是我們共同的偶像？」 Amy說。你笑了起來，呷一口杯中的 Earl Grey&mdash;&mdash;世上的事情總是那麼難預料，就像窗外飄浮無定的雲海。<br />\n<br />\n怎樣告訴 Amy，自己曾經暗暗傾慕過她的大哥，只因為他的志願是物理，只因為看見他書房外的那把結他？想到這，你的手提電話出現了一則短訊，是你的上市公司主席的老公傳送來的：此刻他身在上海，因為有應酬，周末未及趕回。你刪除了 Message，輕嘆一口氣：二十年了，一腔心事，是如何的細說從頭，只道此刻對男人的千般色相，已然看透，你的情懷，如沙顆億萬的崖岸，不堪潮水的衝擊，崩坼而滑入黑夜的海洋。<br />\n<br />\n延伸閱讀：<br />\n<br />\nHKU, Department of Physics<br />\n<a href=\"http://www.physics.hku.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.physics.hku.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=07822647\" data-auto-link target=\"_blank\">http://www.physics.hku.hk/</a><br />\n<br />\nHKUST, Department of Physics<br />\n<a href=\"http://physics.ust.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fphysics.ust.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=e91feac6\" data-auto-link target=\"_blank\">http://physics.ust.hk/</a><br />\n<br />\nCUHK, Department of Physics<br />\n<a href=\"http://www.phy.cuhk.edu.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.phy.cuhk.edu.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=7a30e912\" data-auto-link target=\"_blank\">http://www.phy.cuhk.edu.hk/</a><br />\n<br />\nCityU, Department of Physics and Materials Science<br />\n<a href=\"http://www.ap.cityu.edu.hk/home.aspx\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.ap.cityu.edu.hk%2Fhome.aspx&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=32e43ea8\" data-auto-link target=\"_blank\">http://www.ap.cityu.edu.hk/home.aspx</a><br />\n<br />\nBU, Department of Physics<br />\n<a href=\"http://physics.hkbu.edu.hk/home/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fphysics.hkbu.edu.hk%2Fhome%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=0aa24e98\" data-auto-link target=\"_blank\">http://physics.hkbu.edu.hk/home/</a><br />\n<br />\nMIT, Department of Physics<br />\n<a href=\"http://web.mit.edu/physics/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fweb.mit.edu%2Fphysics%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=bd6c585b\" data-auto-link target=\"_blank\">http://web.mit.edu/physics/</a>"},{"pid":"6190f57e1691f72f8244eceb8787258ffbe5b307","tid":2117648,"uid":12701,"like":12,"dislike":1,"score":11,"citedBy":0,"replyTime":"2020-07-21T04:15:17.000Z","msg":"<p class=\"center\"><strong>學科篇（十八）<br />\n<br />\n《為了心頭愛》</strong></p><br />\n<br />\n<br />\n諾貝爾獎化學家來香港開化學生：讀書選科，工作擇業，不要受金錢、工作前景、父母期望影響，做自己喜歡做的事。<br />\n<br />\n最重要是這一條：做自己喜歡做的事。讀書選科、工作擇業、與戀愛找對象一樣，不要誰來「指引」，也不必跟誰「諮詢」，不要以為表哥當了醫生，堂弟做了律師，鄰居的小孩讀了電機工程，你就要跟隨。<br />\n<br />\n當周圍的三叔六婆，人云亦云地告訴你：讀酒店管理最「吃香」，讀電腦工程最有大陸「市場」，要勇敢地告訴他們：不，我只想讀古巴比倫的考古學。<br />\n<br />\n當他們一雙雙小眼睛睜得像小燈籠一樣大，驚呼：「咁你將來出來點樣搵食」的時候，告訴他們：我選科不是為了搵食，不像你們把婚姻當做傳宗接代的動物繁殖工程，不關你們的事，請你們滾開，我選科只為了一樣，叫做心頭愛。<br />\n<br />\n把「吃香」、「市場」、「搵食」這三個華文詞彙，埋葬在垃圾堆填區。只因為一部《奪寶奇兵》，當你在心中找到了一片廣闊的美索不達米亞平原，那有繁星般神秘的勝境，以及洪水般壯的神話的歷險，三分幻想，七分癡迷，當你發現這個小小的地方雖然有八家學府，但沒有一家容得下你｜｜不，你不是狂妄，也不是囂張，只記住一句話：人的一生不是為了周圍的人的眼神和臉色而活的，特別是當他們的視野東自將軍澳，西至天水圍，做自己喜歡做的事。<br />\n<br />\n沒有錢，工作幾年，儲一點血汗錢好了。二十三四歲從頭讀書也不遲。當你的父母一面在搓麻將，一面盯電視螢幕上的《火舞黃沙》：「撞鬼了，乜個宋東陽肥屍大隻，原來係性無能？」你要暗暗告訴自己：不，我心中那條地平線，不是銀川，不是黃土高原，而是更遠的美索不達米亞。<br />\n<br />\n不是假大空，也不是好高騖遠，只是做自己喜歡做的事。歐元很貴，英鎊幣值很高，但閣下年輕的前景，要握在自己的手，不要跟那個性無能的宋東陽掛。縱使這個決定會令你孤獨，一時喪失了許多朋友，他們覺得你很怪，不再叫你去唱 K，但是不要緊，在心中細說名城，立志向世界出發，我如何｜｜能夠，講一聲：我係我。<br />\n<br />\n夢想有一天會實現的。有「吃香」的行業，也有裁員吃癟的季節；有旺盛的「市場」，但市場也會不景蕭條。至於「搵食」，世界上沒有一個學系，是為葬送一個年輕人的前途而設的。因此，永遠留你心中的美索不達米亞，正如你記，第一次付託的那個他，不為傳宗接代，不為成家立室，只為了一片真愛。"},{"pid":"36b34c22826eed5b01052a275afba6841dffadf3","tid":2117648,"uid":12701,"like":6,"dislike":0,"score":6,"citedBy":0,"replyTime":"2020-07-21T04:16:14.000Z","msg":"<p class=\"center\"><strong>其他篇（一）<br />\n<br />\n《副學士》<br />\n副學士（其之一）</strong></p><br />\n<br />\n<br />\n輪到副學士課程的地雷爆炸了，讀護理的八十個學生淪為炮灰。<br />\n<br />\n「副學士」是什麼東西？叫 Associate Degree，是特區政府從美國抄襲過來的。其實 Associate不盡是「副」的意思，開一家律師行，找兩個知己夥拍，叫做 Lee and Associates，雖然這位姓李的掛頭牌，表示人多勢眾，一幫 Associates，並不是這位李先生低一等挽鞋跟班的意思。<br />\n<br />\n美國的副學士，隸屬社區大學，這個大學也是誤譯，不是 University，而是 College。英美的大學，有的是 College，有的是 Institute，有的甚至只是 School，像英國皇家音樂學院（ Royal School of Music），頒授的學位，在歐美音樂界這一行，比牛津大學的音樂系更受尊重。如果唸設計，在倫敦的聖馬田美術學院（ St. Martin's College of Art），比倫敦大學一般美術系畢業更專科。<br />\n<br />\n心理有很多盲障，凡學必崇「大」，不要「小」。凡學位必要「正」，不要「副」，因為副就是低一等的從屬，而不知道人家的 Associate Degree，沒有副的意思，在社會上，不必抬不起頭。<br />\n<br />\n問題出在於混亂的翻譯。本來，美國的聯邦最高法院，民國時代，譯為「大理院」，不是很好嗎？那個時代的中國人有修養，他會想到明朝的大理寺，就是皇帝以下最高定讞的機構──連「定讞」這兩個字，非常高雅，殖民地時代的香港人都明白是什麼意思，中國大陸的人民不會懂。中國文化的優良精神，依次在日本、台灣、香港，誰還異議？<br />\n<br />\n中國含蓄的品味丟光了，假大空膨脹發揚光大，個個都要「威」，十年讓六成中學生升大學，變成言詞的巨人，行動的侏儒。<br />\n<br />\n殖民地時代，英國人育香港人：凡事不要貪威，要注重內容和內涵。那時香港的學歷有三專四級：兩家大學，讀醫科、法律、文學；頒授學位（ Degree），理工學院，學航海、紡織，頒授文憑（ Diploma）──文憑還分高級（ High）和普通（ Ordinary）──下面還有幾家工專，學五金、燒焊，頒證書（ Certificate）。領了證書的五金工人，可以開小店當老闆；有文憑的會計畢業生，可以考英國會計師學會的執照，短短幾年就可以當馬主，比一個港大文學士更有錢。<br />\n<br />\n那時人人安居樂業，何曾有今日之哭哭啼啼？一個政府崇尚實力，含蓄而不多言；繼任的那個，追逐泡沫，就是愛虛假，殖民執政，你乖乖的閉嘴執行，他不必你吹捧。中人治港，就是有一大堆擦鞋奴。副學士的孩子好哪，他們唯一的罪過，是晚出生了三十年。"},{"pid":"df8a0d61a7226fb8afcec62d307d53d29eb411c8","tid":2117648,"uid":41423,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T04:16:15.000Z","msg":"lm"},{"pid":"c1d4a1c298305901beaf7a7409288c4e72d7cfa2","tid":2117648,"uid":12701,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-07-21T04:16:43.000Z","msg":"<p class=\"center\"><strong>其他篇（二）<br />\n<br />\n《副學士沒打赤腳》<br />\n副學士（其之二）</strong></p><br />\n<br />\n據說「育八萬五」惹禍，「副學士」變成「一褲都係學士」的簡稱，科技專上書院與港大專修學院之護理副學士學位，不獲護士管理局承認專業資格，八十名學生慘變白老鼠。<br />\n<br />\n皆因「育八萬五」年代，董朝政治酬庸，四處派錢，委派公職，東一個委員會，西一個專責小組，在前殖民地部門之外，幾乎另成立一套平行機構。副學士課程的資金四處亂灑，董伯腳痛下台，睬你都，形成今日兩套機構相殘互噬。<br />\n<br />\n但「護士管理局」卻是前「港英」年代就有的機構，如同香港醫學會，亦可視為「港英餘孽」的勢力，例如甚麼中醫中藥，香港醫學會就是崇洋壓中，拒不承認，吹咩？胡搞八年，還是「護士管理局」權威硬淨，把一干護理「副學士」打回票。社工副學士、會計副學士等亦命運相同。<br />\n<br />\n話又說回來，證明回歸十年，前港英的勢力仍然頑固。科專院的護理課程「未達要求」？如果我們補習國民育，了解國情，就知道七十年代，國家盛產「赤腳醫生」，他們沒有讀過大學，憑一股無產階級熱情，去農村給農民接生、打針、割肉瘤。赤腳醫生在毛澤東思想武裝之下，不但從未醫死人，還為國家人民譜寫了莊嚴的醫療篇章。<br />\n<br />\n請問前港英的護士管理局：今日副學士們，有沒有鞋襪穿？如果有，他們的專業水平，又豈會衰過當年的赤腳醫生？人們不禁要問：副學士們都是由董伯思想武裝起來的小將，護管局為何要打壓？有何不可告人的政治圖謀？"},{"pid":"34434d709ede927c9a6345f6849a00a80d21c73b","tid":2117648,"uid":12701,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2020-07-21T04:17:05.000Z","msg":"<p class=\"center\"><strong>其他篇 ( 三 )<br />\n<br />\n《深造進修，慎重抉擇》<br />\n副學士（其之三）</strong></p><br />\n<br />\n<br />\n董特府年代推出「副學士」課程，自埋地雷，三五年之後，終告爆炸。<br />\n<br />\n許多「副學士」學生聲稱誤信特府宣傳，沒想到成為「大學黑五類」與「就業市場籮底橙」，欠了一身學費巨債，又遭僱主白眼歧視。<br />\n<br />\n當年董特府搞甚麼「副學士」，筆者第一個批定必然失敗觸礁。當時還以為，以董特府之「議而不決，決而不行」的慢三拍作風，「副學士」之議只是噴噴口水，供甚麼「策發會」之類諮詢研究一番就流產。豈知董伯施政，件件拖延，獨是「副學士」的「構想」，一拍後腦瓜就大幹快上，結果終於搞得今日之哭哭啼啼，哀鴻遍野。<br />\n<br />\n平情而論，全怪董伯，也不盡公平，當天「爭報名表」的許多學生，盲目哄上，也有責任。首先，凡是由董特府推出的「新政」，特別是教育方面，比起交通、醫療、財政，更需要打醒十二分精神「睇定先」。因為判斷甚麼「母語教學」、「大學中醫中藥課程」、「副學士學位」之類，必須緊記鄧小平的金句：「實踐是檢驗真理的唯一標準」。<br />\n<br />\n須留意董特首的姪子、霍英東老爺的孫子，以及行政會議的一眾「精中」之士，他們的子女姪甥，有幾多個會以身作則在本地報讀這些課程、接受這等教學，還是都一窩蜂往英美等帝國主義敵對勢力國家的寄宿學校保送，親英崇美，然後頻頻開溜，前往探望在那邊求學的仔仔囡囡。<br />\n<br />\n高官子女的實踐，是檢驗特區教育政策真理的唯一標準。例如，當連曾蔭權特首的公子和媳婦，都在英國讀西醫學內外全科學位而以優異成績畢業的時候，望子成龍的特區父母，在把子女送進本地的大學讀董特府新開辦的中醫中藥課程之前，都要像共產黨員的修養一樣，凡事要「問一個為甚麼」，然後冷靜地打一個電話給英國文化協會，問一問在「回歸」之後每一年，英國院校來特區招生，為何家長學生垂詢者的人數總是「迫爆玻璃」。問過這些問題之後，如果貴子弟仍堅持以李時珍和神農氏為榜樣，誓要為「發展我國醫藥文化遺產」而奮鬥終身，父母才低聲歎一口氣，讓子女自由選擇也不遲。<br />\n<br />\n教育是終身大事，豈可兒戲，中學畢業生想「深造」，包括會考成績只有三個Ｅ的人士在內，今天不比殖民地時代，機會有的是，但不要被「學而差則士」的這「學士」二字迷糊誤導，以為非要讀大學不可。須知方今特首，履歷既非學士，亦非副學士，而是更高尚的爵士，可見成功人士，絕不會因為那個「副」呀「副」的而自卑自怨。同學們，努力，向上，不求名份，充實自己，注意高官子女無人報讀的，懸崖勒馬，切記三思。"},{"pid":"05ebcf8739f6e9e8a09a986e8eed7b22b25407fc","tid":2117648,"uid":12701,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2020-07-21T04:17:30.000Z","msg":"<p class=\"center\"><strong>其他篇（四）<br />\n<br />\n《自埋地雷話「副學士」》<br />\n副學士（其之四）</strong></p><br />\n<br />\n<br />\n前朝董府遺下的計時炸彈，逐一引爆，其中一個巨彈，名為「副學士」。<br />\n<br />\n據傳媒揭發，「副學士」不但向特府借錢交學費，負債纍纍，而且在校內備受歧視，遭校方遺棄，轉讀正式學士無門，連學生證的顏色也不同，借書和實習都比「正學士」低一等。同一所大學，實行美國六十年代阿拉巴馬州巴士的黑白種族隔離制度，連旁聽也遭白眼，副學士的待遇如同黑人。<br />\n<br />\n董特府年代，親中保皇黨把「中國人民」當家作主後。所有的敗政，賴為「殖民地港英埋地雷」，在殖民地時代，有沒有「副學士」這樣的一顆地雷？如此地雷，是彭定康埋的？還是奕信、尤德、麥理浩的傑作？<br />\n<br />\n結論是沒有。殖民地時代沒有「副學士」，但有理工學院的文憑，還有工業學院的證書。<br />\n<br />\n學位（ Degree）高於文憑（ Diploma），文憑又高於證書（ Certificate），文憑還分「高等」和「普通」，但從來沒有學生自稱受歧視，讀得像今日之「副學士」一樣哭哭啼啼。很明顯，這顆地雷，是「當家作主」的董特府親手所埋，這一次即使慣了睜眼說瞎話的保皇親中輿論，也賴無可賴。<br />\n<br />\n殖民地時代香港有實業：紡織、五金、航運，都需要技術管理人才，因此「文憑」和「證書」，等級雖低於「學位」，卻比學位實用，畢業之後，馬上有工作。中學生畢業，不必人人都讀大學，讀理工也可以，讀工專也可以。小農社會，溫飽為重，難民眾多，教育履歷，至緊要通往一隻鐵飯碗。「文憑」和「證書」課程畢業生，比起讀甚麼大學人類學、比較文學一類吹水「學位」更加實惠，個個抬得起頭。<br />\n<br />\n但是自從「祖國」改革開放，工廠北移，香港經濟泡沫化，大學同時急速膨脹為八家，「港英」撤退及時，接手爛攤子的董伯，馬上推出「教育八萬五」，豪情萬丈，宣布十年內讓七成適齡中學生讀大學。<br />\n中國人功名思想包袱重，董特府偏設計出「副學士」這個新花樣；「副」的意思就是「不正」；正如「妾」的意思就是「偏房」。加上「科舉崇拜症候群」的 DNA，人人都想當學士、碩士、博士，那麼「文憑」和「證書」誰來要？<br />\n<br />\n「副學士」的玩意抄襲自美國學制，罔顧「國情」，結果自製陷阱，仿美者死。如果美國人的玩意真那麼靈，「中央」早就批准香港搞美式民主，全民來選「特區總統」了，是不是？<br />\n<br />\n可憐許多無辜學生，誤信特府宣傳，讀了「副學士」，以為妾婢終可扶正，豈知一缸眼淚。幸虧八年來，香港電台「陰陽怪氣」，沒有替這樣的政府政策積極宣傳，否則港台大力吹噓「副學士好，副學士正，快報名表喇」，則張敏儀等，豈不是更加作孽？"},{"pid":"356f3a6685c2c526e9d6b5048c709fa2cc8a6f7a","tid":2117648,"uid":4083,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2020-07-21T04:17:37.000Z","msg":"屌你 有埋學系hyperlink<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"15afe2ad3841425a945dc39e0b49604d45faf16f","tid":2117648,"uid":12701,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-07-21T04:18:10.000Z","msg":"<p class=\"center\"><strong>其他篇（五）<br />\n<br />\n《死於一個「士」字》<br />\n副學士（其之五）</strong></p><br />\n<br />\n<br />\n讀書不一定要當什麼學士、碩士、博士，更不必需要副學士。殖民地時代，在理工學院唸一科測量，考取一張高級文憑，將來邊工作，邊繼續考英國的試，最終會比港大那個醫科博士先當老板，養幾個夥計，進馬會做會員。<br />\n<br />\n中文的許多詞彙，會為使用這種語文的人鼓動許多莫名其妙的亢奮。例如「學士」這個名銜，英文只叫 Bachelor，意思可作「討不到老婆的單身漢」，考取一個 Bachelor學位，是什麼天大的殊榮？<br />\n<br />\n讀到碩士，也不過成為「主人」（ Master），「主人」有什麼好威水的？只要付三千六百元月薪給一個菲傭，她就可以每星期一、三、五，都叫你做主人；星期二、四、六，她可以叫你做「爵士」（ Sir），然後下一個月，單雙數倒過來叫，只要主人和爵士肯繼續付錢即可。<br />\n<br />\n中文的一句話叫做「學而優則士」，是「副學士」麻煩的深層根源。這種社會重視花巧的形式，大於內容。大學生上課，喜歡走堂逃課，但大學畢業那天，披戴四方黑帽和禮袍，在校園抱毛公仔舉 V字手勢一起照相，他一定到。<br />\n<br />\nBachelor， Master， Doctor，本來叫好玩──英美的學者，有一點點學術地位，還可以封為 Fellow呢── Fellow的意思， That fellow，就是「那傢伙」、「條友」，英文有一個姓氏，就叫做「高佬」（ Longfellow），但中文卻譯為「院士」，莊嚴肅穆，與英語原文舉重若輕的瀟灑不符。<br />\n<br />\n「學而優則士」，問題就來了。殖民地時代，英國人偏偏不讓你學而優必士，給你一紙證書（ Certificate），學五金水泥，拿證書，到民間就可以當一個小師傅，就可以跟從小在唐樓的天井一起玩跳飛機的那個小珠女談婚論嫁，沒有問題。<br />\n<br />\n外面的社會，殖民地政府早就為小師傅搭建安排妥當：香港是一個實業的城市。學紡織的，到上海人在荃灣開的紗廠實習，產品輸去歐洲的配額，由港督叫英國政府代你出頭爭取。這樣一來，無論證書、文憑，都有「銜接」的通道。<br />\n<br />\n香港變成「特區」，副學士「銜接」到何處？董政府往雲天遙遠之處一指，告訴小孩：可以「銜接」到「海外大學」。「海外」是什麼地方？印度、婆羅洲還是瑞典？「副學士」像母語學一樣，就此被賣了豬仔。像一百多年前的華工，白骨纍纍，當初也以為乘船過海到三藩市，「銜接」一座金山。"},{"pid":"cfb67b5f7aeb200a9ad562ac79580419cb313ddd","tid":2117648,"uid":2526,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2020-07-21T04:18:16.000Z","msg":"真係應該出書每年DSE開考之前派<br />\n好多學生會勤力D讀書"},{"pid":"a3610176d3ec148dbf9ec676c6e8c7716bab8743","tid":2117648,"uid":128817,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T04:18:34.000Z","msg":"sosad"},{"pid":"9452420a74bdbf259a821dd904fab7ac5e476544","tid":2117648,"uid":12701,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-07-21T04:18:38.000Z","msg":"<p class=\"center\"><strong>其他篇（六）<br />\n<br />\n《考試是必要的罪惡，錯的是制度》</strong></p><br />\n<br />\n<br />\n會考放榜，又到了社會年年濫情的時刻，高官競出「打氣」，「勝不驕、敗不餒」，「一次會考不足以決定一生」，聽得人呵欠連連。<br />\n<br />\n這是一年一度的虛偽季節。正如政府的高官一面推行「母語教學」，一面把子女往英美的寄宿學校送，會考放榜的一片廉價的文藝腔，掩蓋不了殘酷的現實。<br />\n<br />\n會考的十零部隊，許多平時打機、ＩＣＱ、啪丸，早已放棄，會考的劣績，他們不會介意，也不需要「心理輔導」。會考的「十優狀元」，備受華文傳媒狂熱吹捧，當然也不成問題。會考中最受打擊的，是成績沒有十優，只有幾科「良」外加幾科及格的「會考中產階級」，正如香港的經濟中產階級一樣，他們才是會考中陰陽界上半死不活的一群孤魂野鬼。<br />\n<br />\n幾年前，有一位中學生喜愛音樂，尤好管簧，還得了全港冠軍。在九龍某名校讀書，會考成績，全部是「ＢＢＣ」之類，一科A優也沒有，學校不讓他讀中六，理由是預科學額，對外招攬，為了名校校譽，學校必須把學額撥給七八個A的外來優異生。這位會考生，在本校升讀不了預科，等同被逐出校，後果跟一個「十零部隊」的不及格學生完全一樣。<br />\n<br />\n他的成績，雖然沒有一科優，卻全屬B、C級的良，但在技術上，卻等同全軍盡墨。當然，如果他轉到非名校的Band 2升學，一定可以讀中六。但其實他的成績雖非優異，亦屬良好，卻被剝奪了升讀本校的權利，對一個年輕人自尊的打擊，冷血莫過於此。<br />\n<br />\n許多名校，對於十多年後的校友，都以「母校」自居。中文的「母校」，真是溫馨萬縷，柔情無限，但做子女的，會考沒有一科優，只要有八九科良，這位「母親」隨時會翻臉不認，把他逐出家門。<br />\n<br />\n二十年後，如果這位音樂優才，能在美國奪了個甚麼獎，在白宮的美國總統面前演奏，兼得麻省理工學院的太空博士學位，成為美國認可的精英優才，他再「衣錦榮歸」，「母校」一定陪笑臉，邀請這位「校友」出席晚宴，屆時校歌悠揚，懷舊依依，如果這位不肖子，在滿臉笑容之際，霍地站起，突然變臉，指著那位老去的校長：「我就是當年會考得了八科良，但沒有一個A，而不准在『母校』升讀中六的那個會考生，當年我拿著會考成績表，在校長室裏下跪，懇求學校讓我升讀中六，但校長您端著一張冷臉就拒絕了我。您說我的成績沒有A，學額有限，學校的政策是都給了外面的優異生。那一夜我回家，跟我父親抱頭痛哭。父親向財務公司借了高利貸，才把我送去美國。親愛的母校，當年被您趕出門的兒子，今天又回來了！」<br />\n<br />\n然後舉座鴉雀無聲，萬一有如此場面，一定很有趣。會考制度之殘酷，是多面而深層的。「尖子狀元」之升天，「十零部隊」之渣沉，其實都不是問題，當中大量的夾心浮游階層，才是問題。況且大量補習社成市，會考補習「馬經化」，會考試題「博彩化」，連年的「狀元」，每有承認是「補習天王」的貼士有功。「狀元」的地位，漸與贏了三T的幸運兒相若，教育填鴨，補習稱王，會考令香港的教育陷入「課程主義」（Syllabusism）的框條，全民惶趨附勢。<br />\n<br />\n香港的「國際學校」，從來不參加香港的會考，與英美法等國際學制接軌，殖民地時代沿用至今，國際學校和本地中學的區分，是一種教育的種族隔離政策（Educational Apartheid）。許多高等華人家長，把子女往國際學校送，貪圖國際學校的「教育自由」，不強調考試範圍的課程主義，培育學生的獨立個性和想像力。國際學校看準此一心理，不但學費高昂，有些還向家長徵收教育保證金供校方保管投資。<br />\n<br />\n特區八年，特區政府聲稱「港英」埋下許多地雷，改這樣，革那般，但「港英」創立的教育種族隔離的會考制度，特區政府碰也不敢碰，如此「教育改革」，未免令人發笑。因為「港英」為香港精心設計的殖民地教育，相當迎合本土社會心理：讀書一求官運功名，二求謀生技藝，中國二千年來，嚴格而論，其實從來沒有現代意義的「教育」，只有「考試」。會考的「課程主義」意識，符合明清的科舉規條，課程考四書五經，包括《易經》、《書經》、《詩經》、《春秋》、《禮記》，答題須仿宋代的經義，措辭必襲古人語氣，結構固定，字數限制，句法排偶，用詞對仗，亦稱八股，會考批改試卷，由教師嚴守一紙「計分制」（ Marking Scheme），也是一脈相傳的儒家考試精神。<br />\n<br />\n考試矯情，育虛偽，創意枯竭，人格壓抑，外則中國帝皇的科舉與殖民地填鴨育交配成胎，尋求「尖子」，內則功名利祿和謀生實用主義雜生為魂，誤為「精英」，一個音樂才華蓬勃、填鴨成績平庸的名校生，只有遠走美國，接受西方育，他日回來，難認這樣的「母親」，又豈不人之常情？"},{"pid":"0490cf8f33249d58d25a3499bd9f88ba0b7f0287","tid":2117648,"uid":12701,"like":20,"dislike":0,"score":20,"citedBy":1,"replyTime":"2020-07-21T04:20:08.000Z","msg":"<p class=\"center\"><strong>其他篇（七）<br />\n<br />\n《失敗者》</strong></p><br />\n<br />\n<br />\n會考放榜了，上自特首，下至高官，一起為失敗者「打氣」。<br />\n<br />\n會考放榜日的名人「打氣」的語錄充斥中國式濫調：「勝不驕，敗不餒」，佔「打氣金句」的百分之九十二，高踞冠軍；「一次會考分數不代表一生成就」，點擊率百分之八十九，榮為亞軍。「求學不是求分數」、「從哪跌倒，在哪爬起來」等連連叫人打呵欠的名人雋語，從六十年代小朋友畫報的老師談心事信箱開始，一百年不變──即使「打氣」，成功人士們可不可以沒那麼沉悶，展現一點點想像力？<br />\n例如──<br />\n<br />\n「在人生之中，失敗是不免的，越成功的人，越會嚐過失敗的苦楚。例如大導演史提芬史匹堡，你們記得他的《舒特拉的名單》、《雷霆救兵》、《 ET》嗎？但是這都是大師的大學畢業一級榮譽論文，碩士的得獎論文，以及榮獲諾貝爾獎的博士後論文，在電影的小學畢業試、中三淘汰試和中學會考之中，各位小朋友，史匹堡都是不及格的，《紫色》（ Purple），是史匹堡第一部企圖脫離商業娛樂路線改行文藝深度的誠意之作，刻劃美國黑人的情感，結果被罵得狗血淋頭。《太陽帝國》（ Empire of the Sun），以半殖民地上海租界的一個英國小孩的童年回憶為主題，史匹堡想玩一點點大場面，換來的是影評人一通無情的嘲笑，票房仆街。<br />\n<br />\n史匹堡不服氣，再拍了一部《斷鎖怒潮》（ Amistad），講黑奴反抗奴隸主，想報《紫色》失敗之仇，就像他會考不及格之後想 Repeat一樣，而且找到英國性格巨星安東尼鶴健士來客串，結果呢？票房和口碑，也一樣黃掉了。<br />\n<br />\n史匹堡在南加州大學讀電影，也沒有畢業，因為他有閱讀障礙症。今天，老師想說的是，一個偉人，必須有早年的一點點敗績來烘托他日後的成功，就像太陽需要月亮來烘托，不經歷過黑夜的悽惶，我們就無從欣賞朝霞的艷光。如果你們會考失敗了，那麼恭喜你，但願將來你們有一天當了億萬富豪，回到母校來出席名人演講，三十年後，你對這座禮堂的學生說：當年，我站在這座禮堂領取會考成績單，我記得，我只有三科 E，就是美術、音樂、宗教。」<br />\n<br />\n面對滿座爭相點頭的會考失敗者，你充滿關愛地凝視他們的臉孔，在心中加一句：「<strong><span class=\"red\"><span class=\"large\"><span class=\"xx-large\">然而，在你們中間，百分之九十九點九，只是一批懶散而平庸的打機和追星笨蛋，你們不是史提芬史匹堡。</span></span></span></strong>」"},{"pid":"684ed8e36fd5e2dc869589f5d1598d2195611c3c","tid":2117648,"uid":12701,"like":9,"dislike":0,"score":9,"citedBy":0,"replyTime":"2020-07-21T04:20:54.000Z","msg":"<p class=\"center\"><strong>感情篇（續）<br />\n<br />\n《To Be Honest》<br />\n《Come on James》（2015年續集）</strong></p><br />\n<br />\n選擇在四季Blue Bar向他攤牌，雖然痛苦，總算對這段七年來的同居關係是一個交代。<br />\n<br />\n幾個月以來，你對他的冷淡，其實他早已Get到。他永不明白的是結束這段關係的深層次原因。為什麼你要離開他，不要怪你，怪地產霸權。這句話雖然陳濫，卻是不改的事實。<br />\n<br />\n他結案陳詞：「我雖然是社工，跟你一起只租住西貢的村屋，我不像他，我不是金融才俊。但是七年來，我對你體貼溫柔，為了你，我學會下廚，在後園種植有機菜。我為你健身，練出六塊腹肌，我在床上令你高潮。這一切，你知道是怎樣達致的？就是兩個字，叫做大愛。」<br />\n<br />\n你聽了，低頭呷一口Iced tea，不說話。<br />\n<br />\n他繼續喋喋不休：「而那個叫做阿Ben的，不錯，他年薪千萬，可以邀請你搬進半山壹號的海景豪宅。但他做IPO金融，他屬於建制，侍候的是內地暴富，工作壓力、看人臉色，這種人天天要打仗，他會有時間陪你嗎？他有我對你的細心嗎？他有我那樣的Body shape、而且令你每次都暢快嗎？」他一面說話，一面低着頭。<br />\n<br />\n聽到這裏，你終於無名火起：「大愛兩個字，不是你這種何喜華類型的人Monopolize的。經阿Ben審核Approve的IPO，都不會有錯，」罵你變心無所謂，但你絕不能讓他誣蔑Ben，這一點，更令你覺得真正愛的是誰：「Ben站在香港國際金融中心的frontier，天天捍衛的是香港的核心利益。他常常去紐約出Trip，要向美國人跑數，但我寧願時時擁抱半山二千呎豪宅的空虛，也不再稀罕新界石屋那塊漏水天花板下的高潮。Physically，他沒有你的勇武，但他為了我，他長期Under pressure，卻服用Viagra。這一樣，不也是體貼？我Deeply appreciate。而你，睇吓你個樣，你做人幾時抬起過頭？」<br />\n<br />\n<br />\n在提到Viagra這句時，你提高聲浪。鄰桌的一個洋人，眉毛一揚，看看你，向他投下一個詭異的目光。<br />\n<br />\n「對於你狹小的生命，一張劏房裏的床就是全部。但是，James，you should know，Ben不同你，他掌控的除了錢，還有世界，還有許多人的命運。而偉哥，和美國，改造了他的DNA。That is the difference。」<br />\n<br />\n他低下頭，眼中含着淚水。他明顯在消化着這一擊，一種他瘦小的生命不能承受的震撼。<br />\n<br />\n這時，你的心頭泛現一絲厭惡，混雜着憐憫。You have no more time to waste。你向侍應招手，說：「埋單。」"},{"pid":"647d7828e87ce9c22a1d2098f1d27156b3a99964","tid":2117648,"uid":12701,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2020-07-21T04:21:29.000Z","msg":"<p class=\"center\"><strong>其他篇（續）<br />\n<br />\n《「副學士」之謎》<br />\n副學士（2015年續）</strong></p><br />\n<br />\n香特「DSE」放榜，社會一片悽惶。市場上不但有許多「升學攻略」的專家，也有社工，生怕小孩自殺。專家聲稱：「同學考試如果不理想，可以試試其他副學士學位」，並鼓勵：「人生漫長，條條大道通羅馬」。<br />\n<br />\n聽見這些廢話，我覺得好笑。中國人的家長，近年都堅信，他們的子女要「贏在起跑線」。如果在「起跑線」上已經輸掉，又何來「條條大道通羅馬」？只要開動沒有中鉛毒的大腦，在邏輯學上想想：如果「條條大道通羅馬」之說成立，那麼每一條起跑線起步，不論高低前後，你都會贏。<br />\n<br />\n所以，考不到Kong U，要讀什麼「副學士」，你的「起跑線」，又一次輸掉了。做人要講真話，雖然真話會不太中聽。<br />\n<br />\n因為「副學士」這個「副」字，在白鴿眼的中國人市場，凡是老闆，皆不會認真對待。十多年前，我就白紙黑字嚴正指出：「副學士」之稱只會引起中國人社會的歧視。<br />\n<br />\n「副學士」這個東西，是抄襲自美國的名稱，叫Associate Degree。英文裏的Associate，是個很微妙的字眼，有「跟從」的暗義，也可以解「夥拍」，平起平坐，但絕對見得人。譬如名牌律師和建築師行，如果招牌叫做Norman Foster and Associates，「霍斯特及伙伴建築師行」，意思就是：如果你上門，找英國建築大師霍斯特設計一幢大廈，建築師行的秘書告訴你：霍大師正休假半年，他去了美國哈佛普林斯頓講學，但我們公司的伙伴（Associates）還在提供服務。你會覺得，認招牌，主人雖然不在，但你對他的Associates一樣有信心。<br />\n<br />\n但中國人的「副」字，語義學（Semantics）的文化聯想，是「不夠正路」的意思。紅樓夢有「金陵十二釵」，黛玉、寶釵、史湘雲、秦可卿，位位巨星，卻又有「金陵十二釵副冊」：尤二姐、尤三姐、薛寶琴、平兒、秋桐之類，皆丫鬟等苦命角色。有副而必有正，但一個「正」字，卻又另外牽對於「偏」──「正室」是大婆，「偏房」是小妻；「正行」是道德生意，「偏門」是黃賭毒之類的江湖買賣。所以，華文之中的「副學士」之說，再加上什麼「贏在起跑線」，一旦標籤為「副學士」，你的前途有問題了，快去找左膠和平機會，叫他們替你出頭吧。<br />\n<br />\n將Associate Degree定性為「副學士」的那個官員，我不敢說是一名白痴，但一定害人無數，打擊他們的自尊。如果我來譯，我會譯為「執行學士」，像報紙的「執行總編輯」，電影的「執行導演」，企業的「執行營運總監」，雖然你一聽「執行」二字，就明白是架床叠屋，職銜膨脹，搵老闆老襯的中國式花樣，但至少有點「務實」之意。你上門找Norman Foster，他的Associates，至少也執行大師的意念，你花錢會舒服。副學士？二奶？No, thanks。"},{"pid":"944d62ee77e202e8c267bef917c2c4bab829b4c4","tid":2117648,"uid":12701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T04:22:55.000Z","msg":"<img src=\"/assets/faces/lm2/lightbulb.gif\" class=\"hkgmoji\" />"},{"pid":"d53dd2c82d25723beb47be67e8031a2be3c2e9ba","tid":2117648,"uid":340004,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T04:24:43.000Z","msg":"推<img src=\"/assets/faces/pig/dance.gif\" class=\"hkgmoji\" />好好睇"},{"pid":"023c9ce8229cba9c6625ce819b549f4eff514500","tid":2117648,"uid":23786,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-07-21T04:29:56.000Z","msg":"巴打好有心<img src=\"/assets/faces/lm2/jable.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/jable.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/jable.gif\" class=\"hkgmoji\" />"},{"pid":"07e2b28256357bb00e06f37c2eb8bce2d51a4eae","tid":2117648,"uid":4322,"like":21,"dislike":0,"score":21,"citedBy":0,"replyTime":"2020-07-21T04:36:14.000Z","msg":"屌你老母 陶傑支筆真係好撚好 <br />\n咩科都可以寫到咁有趣<br />\n讀U唔讀U被佢講到無分別<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\nAnyway 各位手足聽日good luck!"},{"pid":"dbb3454fb11cb2feab43ed493ba8615d8e5a8afe","tid":2117648,"uid":20076,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T04:43:07.000Z","msg":"樓主cls<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"ed69815d1cc08f496d62e8126962a5e91fc3a041","tid":2117648,"uid":133185,"like":5,"dislike":1,"score":4,"citedBy":0,"replyTime":"2020-07-21T04:51:18.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />樓主好好心機 分晒篇又有hyperlink"},{"pid":"12c5c08a7bb371e39086a0d5b2198e8918fd30c7","tid":2117648,"uid":300901,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2020-07-21T04:51:56.000Z","msg":"留名<img src=\"/assets/faces/lm2/yo.gif\" class=\"hkgmoji\" />好鐘意陶傑啲文筆<img src=\"/assets/faces/lm2/jable.gif\" class=\"hkgmoji\" />"},{"pid":"b36500d2b9878b5c99710c262625cf2cccf10712","tid":2117648,"uid":27608,"like":1,"dislike":0,"score":1,"quote":{"pid":"878aaaf44bd390e58e6401f15c99c087ea665043","tid":2117648,"uid":12701,"like":4,"dislike":0,"score":4,"citedBy":1,"replyTime":"2020-07-21T04:14:53.000Z","msg":"<p class=\"center\"><strong>學科篇（十七）<br />\n<br />\n《物理男生》</strong></p><br />\n<br />\n<br />\n據說在六十年代，香港的精英中學男生，流行一個夢想，就是去美國唸物理學。<br />\n<br />\n聽說那時當你唸瑪利諾，去太子道一個叫 Amy的女同學家中借瓊瑤的《船》，發現她大哥把自己關在書房。一把結他放在客廳的沙發上， Amy的媽咪很自傲地說： Stephen&mdash;&mdash;也就是那位大哥的英文名&mdash;&mdash;今年唸男拔萃 F5，正在溫習會考，暑假後他就會乘船去普林斯頓讀物理系，他的志願是將來拿諾貝爾物理學獎。八月的時候，我們準備為他開一個送行的 Party，那時候，歡迎你也來。<br />\n<br />\n男生的功課好，為甚麼都想將來唸物理，而且他們的英文名，為甚麼幾乎毫不例外地叫 Stephen？華文報紙在拚命宣傳兩個華裔物理學家拿了諾貝爾物理學獎：像兩個長不大的小男生，這兩位名人，也結領帶，服貼的短髮塗髮乳，拿一張證書，與兩個鬼佬教授站在一起。多少家長看見這類圖片眼睛就發亮，尤其是當 Stephen兄妹的爹也是上海人，在某紗廠當高級經理，平時在家喜歡啣一隻斗&mdash;&mdash;只知道那位有志讀物理的大兒子，他花了許多心血栽培，只為他有一天像報紙的黑白照片那兩個靦的華裔諾貝爾獎得主一樣，等同中了狀元。<br />\n<br />\n讀物理，等同去美國；瓊瑤小說女主角傾慕的男人幾乎全都是同樣的歸宿。不久之後，電視上出現了雲絲頓香的廣告片：一個貌似工程師、戴鋼盔的華人，站在幾部起重機之間指手劃腳，四周有幾個像是他下屬的鬼佬在執行他的指令。廣告的旁白說：在美國，想出人頭地，冇真材實料係唔得&mdash;&mdash;哇噢，真是很 Impressive。你的幻想像一朵雲，飄到了太平洋。<br />\n<br />\n但是二十年後，才發現當年你敬畏的那位 Stephen大哥哥， End Up在屯門的一家中學教 Physics。聽說他一家四口，雖非貧窮，日子不太寬裕。與 Amy偶有往來，相約在文華酒店咖啡座，伊說大哥才年逾四十，已經禿頂，頂一個肚腩，型態非常的「佬」。「還記得當年他是我們共同的偶像？」 Amy說。你笑了起來，呷一口杯中的 Earl Grey&mdash;&mdash;世上的事情總是那麼難預料，就像窗外飄浮無定的雲海。<br />\n<br />\n怎樣告訴 Amy，自己曾經暗暗傾慕過她的大哥，只因為他的志願是物理，只因為看見他書房外的那把結他？想到這，你的手提電話出現了一則短訊，是你的上市公司主席的老公傳送來的：此刻他身在上海，因為有應酬，周末未及趕回。你刪除了 Message，輕嘆一口氣：二十年了，一腔心事，是如何的細說從頭，只道此刻對男人的千般色相，已然看透，你的情懷，如沙顆億萬的崖岸，不堪潮水的衝擊，崩坼而滑入黑夜的海洋。<br />\n<br />\n延伸閱讀：<br />\n<br />\nHKU, Department of Physics<br />\n<a href=\"http://www.physics.hku.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.physics.hku.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=07822647\" data-auto-link target=\"_blank\">http://www.physics.hku.hk/</a><br />\n<br />\nHKUST, Department of Physics<br />\n<a href=\"http://physics.ust.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fphysics.ust.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=e91feac6\" data-auto-link target=\"_blank\">http://physics.ust.hk/</a><br />\n<br />\nCUHK, Department of Physics<br />\n<a href=\"http://www.phy.cuhk.edu.hk/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.phy.cuhk.edu.hk%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=7a30e912\" data-auto-link target=\"_blank\">http://www.phy.cuhk.edu.hk/</a><br />\n<br />\nCityU, Department of Physics and Materials Science<br />\n<a href=\"http://www.ap.cityu.edu.hk/home.aspx\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.ap.cityu.edu.hk%2Fhome.aspx&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=32e43ea8\" data-auto-link target=\"_blank\">http://www.ap.cityu.edu.hk/home.aspx</a><br />\n<br />\nBU, Department of Physics<br />\n<a href=\"http://physics.hkbu.edu.hk/home/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fphysics.hkbu.edu.hk%2Fhome%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=0aa24e98\" data-auto-link target=\"_blank\">http://physics.hkbu.edu.hk/home/</a><br />\n<br />\nMIT, Department of Physics<br />\n<a href=\"http://web.mit.edu/physics/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fweb.mit.edu%2Fphysics%2F&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=bd6c585b\" data-auto-link target=\"_blank\">http://web.mit.edu/physics/</a>"},"citedBy":0,"replyTime":"2020-07-21T04:59:33.000Z","msg":"MIT<img src=\"/assets/faces/pig/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"08d80cb898ccaedd23de7d7716fecf11c47bd81c","tid":2117648,"uid":105738,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2020-07-21T05:02:41.000Z","msg":"是咪真係全部都陶傑寫架？<img src=\"/assets/faces/lm2/haha.gif\" class=\"hkgmoji\" />"},{"pid":"d3275036f83df5aae4734080a7d6f3df6c60c2e8","tid":2117648,"uid":192754,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:03:28.000Z","msg":"Strong post Lm <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"7ed59db65a8da9d7678ef2755026bd2b358686c3","tid":2117648,"uid":242336,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2020-07-21T05:04:11.000Z","msg":"《揚眉女子》個篇哭𠹌咗<img src=\"/assets/faces/lm2/noodles.gif\" class=\"hkgmoji\" />"},{"pid":"19978d7868392d1dc11e6abb4b836b9a38c07560","tid":2117648,"uid":23951,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:05:24.000Z","msg":"<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"aee41c0787455d74c3cf1f98f62b7a97cb27a4ac","tid":2117648,"uid":62413,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:05:56.000Z","msg":"留名<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"e40bc6516f16ed6fa837733158e6738c5756338b","tid":2117648,"uid":131259,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:06:33.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"1221c3ad19ae46cf108a8a2711d542dd70e4b108","tid":2117648,"uid":122059,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-07-21T05:07:20.000Z","msg":"樓主都幾有心"},{"pid":"d8106ea2a98f82b3f6ce38499ff94564d1d84dc2","tid":2117648,"uid":175499,"like":16,"dislike":0,"score":16,"citedBy":1,"replyTime":"2020-07-21T05:07:58.000Z","msg":"屌乜原來咁多作品<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n我淨係睇過come on james，學廚同不讀中文系"},{"pid":"4c19ef7c921b75c131d8bf87b91e4254f67a6674","tid":2117648,"uid":51828,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-07-21T05:08:39.000Z","msg":"一年一度<img src=\"/assets/faces/big/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"6a7b3b64dd1029e0936eabe1b203383286d4664a","tid":2117648,"uid":248299,"like":10,"dislike":0,"score":10,"citedBy":2,"replyTime":"2020-07-21T05:10:57.000Z","msg":"不得不讚陶傑放榜系列寫得好出色<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"c1e7a2422fcf3ed6b0fe176e8a3c21365b21f936","tid":2117648,"uid":80153,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:14:23.000Z","msg":"高質<img src=\"/assets/faces/big/adore.gif\" class=\"hkgmoji\" />"},{"pid":"5c90013f508c22c8ae1b56fcbf59b8cb88c0eafa","tid":2117648,"uid":36673,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:18:37.000Z","msg":"好多都未睇過<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> bookmark低慢慢睇"},{"pid":"b0b58def0f7152797a741086517f7e6adf6214b7","tid":2117648,"uid":255524,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-07-21T05:20:59.000Z","msg":"好彩我冇女<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />唔使擔心俾人飛"},{"pid":"be64e9881c4002361546596336e18e66ccd16371","tid":2117648,"uid":41423,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:21:57.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"7da7fb993655ff99bfb20211bb44c4114b8a21fa","tid":2117648,"uid":99172,"like":11,"dislike":0,"score":11,"citedBy":0,"replyTime":"2020-07-21T05:29:12.000Z","msg":"睇哂 真係感觸良多<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" /><br />\n「沒有「人才」，是因為缺乏土壤」<br />\n呢句寫得好好<br />\n香港個社會真係好畸形 <br />\n而啲大學就變哂職訓所 明明應該追求學問嘅地方 但就變哂培訓乜師乜師<img src=\"/assets/faces/fs/dead.gif\" class=\"hkgmoji\" />"},{"pid":"c5fb5526160b0324927e294e9318199cf35a75c7","tid":2117648,"uid":48161,"like":0,"dislike":0,"score":0,"quote":{"pid":"b0b58def0f7152797a741086517f7e6adf6214b7","tid":2117648,"uid":255524,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-07-21T05:20:59.000Z","msg":"好彩我冇女<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />唔使擔心俾人飛"},"citedBy":0,"replyTime":"2020-07-21T05:29:29.000Z","msg":"Same here<img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" />"},{"pid":"31bce7d39ef6766247414550a8d3a991b1ff8d3a","tid":2117648,"uid":69741,"like":4,"dislike":0,"score":4,"quote":{"pid":"d8106ea2a98f82b3f6ce38499ff94564d1d84dc2","tid":2117648,"uid":175499,"like":16,"dislike":0,"score":16,"citedBy":1,"replyTime":"2020-07-21T05:07:58.000Z","msg":"屌乜原來咁多作品<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n我淨係睇過come on james，學廚同不讀中文系"},"citedBy":0,"replyTime":"2020-07-21T05:34:56.000Z","msg":"我直頭唔知原來come on james仲有下半段<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"477613f715bc6fa0e3dc4aaabd372beeee9d43bc","tid":2117648,"uid":305553,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:36:58.000Z","msg":"此回覆已被刪除"},{"pid":"e873d6974b80f9a3ff2d1c22a0875f236957754c","tid":2117648,"uid":187489,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:37:00.000Z","msg":"一個source都冇<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"af0f5dec7ef43f4086a1683d57562f58a0ce17a1","tid":2117648,"uid":302974,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:37:48.000Z","msg":"強帖lm"},{"pid":"35ff239daa2213268f6ae61d3e9a1c1365aa37c3","tid":2117648,"uid":232159,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:38:25.000Z","msg":"真實<br />\n<br />\n<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"05578d8b1be7cc86d609a1a8440d17b54fd77a63","tid":2117648,"uid":609,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:40:03.000Z","msg":"<img src=\"/assets/faces/fs/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"2208c07a4559c56c891f84e9b240af1a91349c1b","tid":2117648,"uid":64347,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:46:54.000Z","msg":"高汁系列<img src=\"/assets/faces/lm2/jable.gif\" class=\"hkgmoji\" />"},{"pid":"d1d326694129390c824517ee68fb1db1f586c8f7","tid":2117648,"uid":241742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:47:36.000Z","msg":"<img src=\"/assets/faces/pig/upset.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/upset.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/upset.gif\" class=\"hkgmoji\" />"},{"pid":"089706e86620626f843297d7aeab9e18bbe4154c","tid":2117648,"uid":280648,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T05:55:04.000Z","msg":"<img src=\"/assets/faces/dog/scare.gif\" class=\"hkgmoji\" />我淨係識come on James"},{"pid":"15cd6ff208386f16f449ba69470cfa10eead99b6","tid":2117648,"uid":54012,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T06:00:22.000Z","msg":"其實年年都有po<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"b7141ffd8fcf79954e2083f56270e8c33e3abb89","tid":2117648,"uid":212318,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T06:01:28.000Z","msg":"jeng"},{"pid":"ad3384a65fed0cdbdc9e838410056e0e243bc588","tid":2117648,"uid":36531,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T06:07:00.000Z","msg":"好好睇<br />\n利申：已畢業<img src=\"/assets/faces/lm2/lightbulb.gif\" class=\"hkgmoji\" />"},{"pid":"709e17b92b60613e37af366c098fc8b219175967","tid":2117648,"uid":60529,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T06:13:30.000Z","msg":"cls"},{"pid":"17a1115cb41927f24aa5543c964d3a7b0a0d8a6c","tid":2117648,"uid":311566,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T06:15:52.000Z","msg":"戇鳩得嚟係幾好睇<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"5026e082be88bc767f125067d87db5eaa97a098f","tid":2117648,"uid":26385,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T06:22:18.000Z","msg":"Cls<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"0a0807b878ee9471ec25c0f606adc0d82b45098d","tid":2117648,"uid":71237,"like":0,"dislike":0,"score":0,"quote":{"pid":"0490cf8f33249d58d25a3499bd9f88ba0b7f0287","tid":2117648,"uid":12701,"like":20,"dislike":0,"score":20,"citedBy":1,"replyTime":"2020-07-21T04:20:08.000Z","msg":"<p class=\"center\"><strong>其他篇（七）<br />\n<br />\n《失敗者》</strong></p><br />\n<br />\n<br />\n會考放榜了，上自特首，下至高官，一起為失敗者「打氣」。<br />\n<br />\n會考放榜日的名人「打氣」的語錄充斥中國式濫調：「勝不驕，敗不餒」，佔「打氣金句」的百分之九十二，高踞冠軍；「一次會考分數不代表一生成就」，點擊率百分之八十九，榮為亞軍。「求學不是求分數」、「從哪跌倒，在哪爬起來」等連連叫人打呵欠的名人雋語，從六十年代小朋友畫報的老師談心事信箱開始，一百年不變──即使「打氣」，成功人士們可不可以沒那麼沉悶，展現一點點想像力？<br />\n例如──<br />\n<br />\n「在人生之中，失敗是不免的，越成功的人，越會嚐過失敗的苦楚。例如大導演史提芬史匹堡，你們記得他的《舒特拉的名單》、《雷霆救兵》、《 ET》嗎？但是這都是大師的大學畢業一級榮譽論文，碩士的得獎論文，以及榮獲諾貝爾獎的博士後論文，在電影的小學畢業試、中三淘汰試和中學會考之中，各位小朋友，史匹堡都是不及格的，《紫色》（ Purple），是史匹堡第一部企圖脫離商業娛樂路線改行文藝深度的誠意之作，刻劃美國黑人的情感，結果被罵得狗血淋頭。《太陽帝國》（ Empire of the Sun），以半殖民地上海租界的一個英國小孩的童年回憶為主題，史匹堡想玩一點點大場面，換來的是影評人一通無情的嘲笑，票房仆街。<br />\n<br />\n史匹堡不服氣，再拍了一部《斷鎖怒潮》（ Amistad），講黑奴反抗奴隸主，想報《紫色》失敗之仇，就像他會考不及格之後想 Repeat一樣，而且找到英國性格巨星安東尼鶴健士來客串，結果呢？票房和口碑，也一樣黃掉了。<br />\n<br />\n史匹堡在南加州大學讀電影，也沒有畢業，因為他有閱讀障礙症。今天，老師想說的是，一個偉人，必須有早年的一點點敗績來烘托他日後的成功，就像太陽需要月亮來烘托，不經歷過黑夜的悽惶，我們就無從欣賞朝霞的艷光。如果你們會考失敗了，那麼恭喜你，但願將來你們有一天當了億萬富豪，回到母校來出席名人演講，三十年後，你對這座禮堂的學生說：當年，我站在這座禮堂領取會考成績單，我記得，我只有三科 E，就是美術、音樂、宗教。」<br />\n<br />\n面對滿座爭相點頭的會考失敗者，你充滿關愛地凝視他們的臉孔，在心中加一句：「<strong><span class=\"red\"><span class=\"large\"><span class=\"xx-large\">然而，在你們中間，百分之九十九點九，只是一批懶散而平庸的打機和追星笨蛋，你們不是史提芬史匹堡。</span></span></span></strong>」"},"citedBy":0,"replyTime":"2020-07-21T06:30:40.000Z","msg":"鍾意依篇"},{"pid":"d8e0ff4c05ca6f72aeb60c140620133553a47330","tid":2117648,"uid":149266,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T06:42:39.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"0cbc535d06464f8fcfc097da956698bf7b5ebeaf","tid":2117648,"uid":6964,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T06:47:39.000Z","msg":"屌原來咁多"},{"pid":"f9ff21f3e53f04266bf46b56205c59cbadd68be8","tid":2117648,"uid":233889,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T07:01:21.000Z","msg":"PUSH"},{"pid":"8dd0b975b45c9ea5fa7ace4a67d92ab2a31c425b","tid":2117648,"uid":34005,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T07:06:23.000Z","msg":"原來陶傑寫左咁多篇<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"e0b4f857da10cb64e3a6a792d8ae96244b7944e6","tid":2117648,"uid":169867,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T07:12:47.000Z","msg":"Come on James <img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},{"pid":"e8a434a9d1d32a86cb40ea128b4f06dd49d62b5c","tid":2117648,"uid":51828,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T07:21:46.000Z","msg":"<img src=\"/assets/faces/big/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"c5a9edac154b4cfd946695260e14725e78f5b8e5","tid":2117648,"uid":27210,"like":3,"dislike":0,"score":3,"quote":{"pid":"6a7b3b64dd1029e0936eabe1b203383286d4664a","tid":2117648,"uid":248299,"like":10,"dislike":0,"score":10,"citedBy":2,"replyTime":"2020-07-21T05:10:57.000Z","msg":"不得不讚陶傑放榜系列寫得好出色<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-07-21T07:26:13.000Z","msg":"佢當年12分<br />\n唔知係咪親身經歷"},{"pid":"de0b3f00e982b2e5825bab2011794eb89165f1f2","tid":2117648,"uid":147684,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-07-21T07:27:07.000Z","msg":"樓主好波 <img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /> 畢業後出嚟搵工仲有呢篇《人生 interview》幾高質，睇到最尾好感慨<br />\n<br />\n<a href=\"https://m.cpjobs.com/hk/article/陶傑－人生interview\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.cpjobs.com%2Fhk%2Farticle%2F%E9%99%B6%E5%82%91%EF%BC%8D%E4%BA%BA%E7%94%9Finterview&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=31a84bc3\" data-auto-link target=\"_blank\">https://m.cpjobs.com/hk/article/陶傑－人生interview</a>"},{"pid":"6b273e7c2d3fe3e6c90f46c77a722197e6955b4e","tid":2117648,"uid":351368,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T07:59:05.000Z","msg":"lm"},{"pid":"bea09285c9370f8d9a0a88f01f459e259babd5c4","tid":2117648,"uid":23786,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T08:10:33.000Z","msg":"推到陶傑見到<img src=\"/assets/faces/lm2/lick.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/jable.gif\" class=\"hkgmoji\" />"},{"pid":"230b6aa9b6dcce86c79f67e78feef5aaaffd79d5","tid":2117648,"uid":300387,"like":10,"dislike":0,"score":10,"citedBy":1,"replyTime":"2020-07-21T09:26:41.000Z","msg":"屌<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />19寫文真係好屈<br />\n文筆好之餘 潮語時事又跟得好貼 抽水文學完美融合<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"ceb5742d74ea1b336bd8e3ce59d31119131a53e0","tid":2117648,"uid":82348,"like":9,"dislike":0,"score":9,"citedBy":1,"replyTime":"2020-07-21T10:23:29.000Z","msg":"點解陶傑幾廿歲人可以咁了解時下港女 定係港女文化幾廿年無變過<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"8aee11484391a1dbb401cdc69d65abba557941c4","tid":2117648,"uid":225542,"like":6,"dislike":0,"score":6,"citedBy":1,"replyTime":"2020-07-21T10:28:29.000Z","msg":"咁撚樣都叫鼓勵 <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n啲女主角瘋狂用cheat on James <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"3275b10d211366ca84f23ce87bedb580085f0e99","tid":2117648,"uid":12701,"like":3,"dislike":1,"score":2,"quote":{"pid":"8aee11484391a1dbb401cdc69d65abba557941c4","tid":2117648,"uid":225542,"like":6,"dislike":0,"score":6,"citedBy":1,"replyTime":"2020-07-21T10:28:29.000Z","msg":"咁撚樣都叫鼓勵 <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n啲女主角瘋狂用cheat on James <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-07-21T12:18:49.000Z","msg":"講個真相出嚟都係另一種鼓勵嚟嘅 ，點都好過年年啲高官講埋啲不切實際嘅鼓勵說話。<br />\n<br />\n<br />\n<br />\n【Now新聞台】教育局局長楊潤雄在社交網站上載短片，鼔勵應屆考生。他稱疫情中，考生學習及準備都被打亂，但亦反映出辦法總比困難多。<br />\n<br />\n楊潤雄又指，過往會到學校親身為考生打氣，但今年為減少人群聚集，改以發布網上片段打氣。<br />\n<a href=\"https://news.now.com/mobile/local/player?newsId=398758\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.now.com%2Fmobile%2Flocal%2Fplayer%3FnewsId%3D398758&d=bKbBxrmwQkzC5eAvTqWhP4jkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=5c54f76f\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnews.now.com%2Fmobile%2Flocal%2Fplayer%3FnewsId%3D398758&h=45d12a73\" data-auto-link target=\"_blank\">https://news.now.com/mobile/local/player?newsId=398758</a>"},{"pid":"0cd85172558795fc1ce81fb30e87b226a8fa5165","tid":2117648,"uid":38122,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T12:41:04.000Z","msg":"19<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> 推"},{"pid":"8c389eb463e8e824b3fe7bfcc6e899e946a0294b","tid":2117648,"uid":310534,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-07-21T13:10:32.000Z","msg":"樓主好有心機<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"09041c2bff856af7328e935d3d01f51d3b39ddaf","tid":2117648,"uid":12701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T19:49:11.000Z","msg":"～"},{"pid":"19d8394e1450cb6379c7c3f639a02dca25848aba","tid":2117648,"uid":12701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T19:49:32.000Z","msg":"仲未瞓得着嘅dse考生睇完就好瞓啦，留返啲精神同時間準備放榜之後啲嘢～<img src=\"/assets/faces/dog/cheerup.gif\" class=\"hkgmoji\" />"},{"pid":"68f52c1c8de8bb5020dc4f8cbfe470ec25d3e2b4","tid":2117648,"uid":12232,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T19:58:23.000Z","msg":"推<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"30d8145930a06288b45580a04948997279856e05","tid":2117648,"uid":12701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T20:06:57.000Z","msg":"考得理想嘅留返啲時間報喜慶祝同諗吓點砌jupas 直入a1，如果要報讀其他大專院校最緊要記得執齊相關文件準備好副本等去walk-in 或者報名註冊  <img src=\"/assets/faces/dog/cheerup.gif\" class=\"hkgmoji\" />"},{"pid":"63fd983a0491e6ee8ab430bf16436a8367fc3861","tid":2117648,"uid":10524,"like":0,"dislike":0,"score":0,"quote":{"pid":"7ed59db65a8da9d7678ef2755026bd2b358686c3","tid":2117648,"uid":242336,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2020-07-21T05:04:11.000Z","msg":"《揚眉女子》個篇哭𠹌咗<img src=\"/assets/faces/lm2/noodles.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-07-21T20:07:09.000Z","msg":"重點係羅便臣道的家<br />\n<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"}]}