{"tid":2117446,"cid":6,"subCid":0,"title":"消失了的曼聯門神　迪基亞英雄變狗熊全因c.朗？","createTime":"2020-07-21T00:49:54.000Z","updateTime":"2020-07-21T02:39:48.000Z","uid":147522,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"6487ff78cd7a20a16b30eefcadc952e39ec41119","tid":2117446,"uid":147522,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T00:49:54.000Z","msg":"迪基亞（David de Gea）曾經是守護曼聯防線最後一關的門神。在紅魔鬼最頹靡的日子，幾乎全靠他一人獨力憑一次又一次看似沒可能的高難度撲救，不致令球隊往更深處墜落。他是曼聯球迷心臟的最後依傍，獲封為「聖基亞」一點也不為過。<br />\n<br />\n過去兩季，這個猶如超級英雄一樣的門神開始接連出現低級失誤，足總盃4強對車路士一戰更兩度出錯。昔日自信十足的迪基亞顯然已消失了，一切也許是由2018世界盃一場分組賽開始說起。<br />\n<br />\n迪基亞往日拯救曼聯多少次，已無法計算。他那種一夫當關的氣勢，令他輕鬆當上世界三大門將之列，甚至被認為是全球最佳門將。因此他突然由神龍變膠龍，格外令人難以適應。<br />\n<br />\n對車路士的足總盃4強戰，即使一班隊友責無旁貸，曼聯所失頭兩球迪基亞均有機會撲出。連一向百分百支持他的領隊蘇斯克查也忍不住埋怨，迪基亞應救出美臣蒙特（Mason Mount）勁度和角度均欠奉的遠射，「他清楚知道這種射門100次之中他應該100次也救得到，但這就是足球。」曼聯名宿加利尼維利甚至認為，「全盛期的迪基亞應該三球都救到」。<br />\n<br />\n迪基亞顯然已今非昔比，問題是，那是由什麼時候開始？當時又發生過什麼事？<br />\n<br />\n加利佬：一切由2018世界盃開始<br />\n<br />\n今年6月加利尼維利在Podcast分享他對迪基亞轉變的觀察：「過去4年他是曼聯陣中最可靠之人，但他已經不再一樣」，並指出，「這已經有一段時間。當狀態下滑6個月，那只是短暫的；但當情況持續一年，你便要開始憂慮；假如已是超過兩年的話，那會變成永久。」<br />\n<br />\n「那正是迪基亞目前的處境。他犯下很多失誤，作為一個你曾經可以完全依賴的人，那些失誤根本不應在他身上出現。」加利佬認為一切是自信心作祟，「他的雙臂，雙腿和身體完全是一樣，唯一就是他的腦袋。西班牙國家隊的待遇困擾着他，穿上西班牙戰衣時甚至被西班牙球迷喝倒彩。」<br />\n<br />\n這位曼聯名宿一槌定音：「2018世界盃他陷入痛苦掙扎，並由那時候開始質疑自己。<br />\n<br />\nC朗意外成為「屠龍刀」？<br />\n<br />\n加利佬的分析，得到數據支持。迪基亞自2011年加盟曼聯起，效力首7個球季加起來才有6次導致失球的失誤；自2018世界盃後至今短短兩個球季，迪基亞已出現7次（上季4次，今季3次）。不止如此，此數據不包括在內的失手，像周日足總盃四強那種「應該救到而救不到」的入球，幾乎老是常出現，門將不應犯下的「輸近柱」入球，更是不計其數。<br />\n<br />\n2018世界盃有什麼事情困擾迪基亞？西班牙憑較佳得失球B組首名出線，16強戰至互射十二碼階段爆冷被東道主俄羅斯踢出局，這場比賽連同法定時間所失一球，西班牙所失5球全部來自12碼，沒有什麼好說。西班牙分組賽第二仗1：0勝伊朗後已篤定出線，最後一仗2：2賽和摩洛哥後與葡萄牙雙雙出線。推算下來，唯一只有首仗對葡萄牙時出現問題。<br />\n<br />\n朗拿度開賽4分鐘已博得12碼並親自主射入網，迪亞高哥斯達及後射入1：1扳平一球。到44分鐘C朗在禁區邊施左腳勁射，皮球直飛迪基亞身前，他似乎想雙手接住球，但皮球卻在他手邊溜進網窩。<br />\n<br />\n下半場西班牙連入兩球反超前3：2，勝利在望之際，88分鐘葡萄牙在峨嵋月頂得到一個罰球機會，C朗離門25碼勁射皮球直飛龍門左上角破網，葡萄牙3：3迫和西班牙，不少球迷相信，大演帽子戲法的C朗，正是憑最後那記罰球徹底摧毀迪基亞的自信。<br />\n<br />\n簽完長約開始hea踢？<br />\n<br />\n不少心水清的球迷發現，自俄羅斯世界盃後迪基亞跟往常不再一樣。也有意見認為，迪基亞跟曼聯續約，得到一紙36.5萬英鎊周薪4年長約後開始hea踢。這個論點在時間點上不對，因為迪基亞水準在2018/19球季開始大跌，而他要到2019年9月才跟曼聯續約。此外，即使在續約之前，迪基亞的20萬英鎊周薪也是全球門將中最高一人。<br />\n<br />\n如果說是皇馬的轉會傳聞影響表現，一樣也站不住腳，因為自他加盟紅魔鬼以來一直也有相關傳聞，斷不會突然因而受到影響。<br />\n<br />\n即使屢次犯錯，曼聯領隊蘇斯克查仍不斷力撐迪基亞，揚言「從未想過會棄用他」。連續兩季外借錫菲聯的甸恩軒達臣，表現有目共睹，他即使說軒達臣「終有一天會成為曼聯一號門將」，同時又指「可見將來都會繼續用迪基亞」。對車路士一仗賽後，針對迪基亞的批評浪潮再度湧現。前英格蘭國家隊射手舒利亞直言，現在是時候召回甸恩軒達臣，放棄迪基亞。<br />\n<br />\n另一解決辦法，可能是離開曼聯改變一下工作環境，畢竟幾乎每年均盛傳他會回到西班牙加盟皇家馬德里。然而他去年才跟曼聯續約至2023年，疫情之下估計各隊轉會策略偏向保守，離隊機會不大。惟有寄望今個夏天曼聯再次買入頂級守將，但願紅魔防線持續改善之下，昔日那個自信十足的神龍迪基亞亦會再次歸位。"},{"pid":"b8d782f9f06e1648ed11c0d9afc8bf30f50f50c0","tid":2117446,"uid":2500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T02:39:48.000Z","msg":"最衰牙朗<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"}]}