{"tid":2118846,"cid":5,"subCid":10,"title":"[減速？]美國國防部長想於今年內訪問中國","createTime":"2020-07-21T17:58:48.000Z","updateTime":"2020-07-21T18:13:29.000Z","uid":83713,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"ce7ec8be22320448385e2d4452cddb5b50df57c0","tid":2118846,"uid":83713,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T17:58:48.000Z","msg":"<a href=\"https://af.reuters.com/article/worldNews/idAFKCN24M1R1\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Faf.reuters.com%2Farticle%2FworldNews%2FidAFKCN24M1R1&d=PhzZiar3PrZ%2B4r6hY23Rj1SbRuvIKfaxuJHhOs3YWJk%3D&h=cf35f168\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Faf.reuters.com%2Farticle%2FworldNews%2FidAFKCN24M1R1&h=8991f1fe\" target=\"_blank\">https://af.reuters.com/article/worldNews/idAFKCN24M1R1</a><br />\n<br />\nWASHINGTON (Reuters) - U.S. Defense Secretary Mark Esper said on Tuesday he hoped to visit China by the end of the year to improve &ldquo;crisis-communications&rdquo; channels and address other areas of mutual interest as he condemned China&rsquo;s maritime activity in the South China Sea.<br />\n<br />\n&ldquo;Before the year is out, I hope to visit the PRC for the first time as secretary in order to enhance cooperation on areas of common interest, establish the systems necessary for crisis communications and reinforce our intentions to openly compete in the international system,&rdquo; Esper said, using an acronym for the People&rsquo;s Republic of China."},{"pid":"71950f858e346e2c14a56f481873c06a7dc97f12","tid":2118846,"uid":83713,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T18:02:33.000Z","msg":"但環球時報好似唔多受落<img src=\"/assets/faces/pig/clap.gif\" class=\"hkgmoji\" /><br />\n<br />\n一位熟悉中美兩國軍事關係的軍方學者21日對《環球時報》表示，如果消息屬實，這對外釋放了三點信息，首先表明美方願意溝通的姿態，不願意中美僵局進一步失控；其次，這也證明中美軍方一直保持接觸；第三，在當前局勢下，埃斯帕對外釋放願意來華訪問有試探意味，這種試探指的是民意和國際輿論的試探。<br />\n<br />\n這位學者表示，美國今年以來不斷對華遏制、圍堵和打壓，持續下去中美雙方很可能會爆發軍事衝突。「美國並不想發生軍事衝突，對美國來說這將是不可承受之重。美國對其在亞太地區的利益是堅決維護、不可動搖的，但和中國爆發軍事衝突也會破壞其利益。美國希望在遏制和圍堵中間形成平衡點，既將美國利益最大化，又不至於局勢失控。」這位專家認為，埃斯帕此次訪華若成行，所談的主要問題將是危機管控。當前中美之間危機管控有《海上意外相遇規則》《中美海空相遇安全行為準則》，以此管控一線兵力的行為，避免戰略誤判、發生緊迫局面甚至擦槍走火。但現有規則越來越難以應對現有局面，不足以控制關鍵時刻的衝突爆發，因此雙方需要進一步加以溝通。<br />\n<br />\n此外，該學者表示，按照一般規律，埃斯帕的消息釋放也表明中美軍事部門一直保持接觸和溝通，雙方也有管控危機的共同意願。美國和中國之間存在戰略、貿易、軍事等各種競爭，但這其中有一個競爭關係絕不能是失控，那就是軍事競爭，軍事競爭失控就會演變成軍事衝突，就是戰爭爆發。這位專家認為，「雙方保持軍事接觸就是確保競爭底線在哪兒，確保底線不能失控。」<br />\n<br />\n<span class=\"red\">談及埃斯帕訪華時機，這位專家認為當前美國對中國的政策並不適合埃斯帕訪華，雙方的民意基礎都不行，埃斯帕說的「年底」應該也是指在特朗普擔任總統的第一任期內，這樣的話，如果特朗普在年底大選中能夠連任，那中美雙方軍事關係可以在埃斯帕訪華基礎上繼續前進。即便特朗普不能連任，中美軍事溝通管道打通也是件好事。</span><br />\n<br />\n另一個匿名觀察人士則對《環球時報》表示，現在應該讓「子彈飛一會兒」，靜觀其變，看看美國後邊究竟還有什麼其他的牌要打。其次要聽其言、觀其行，觀察美國隨後在軍事領域上有什麼實際動作，這才能判斷埃斯帕的信息是一個「煙霧彈」還是代表美國對華政策的新動向。這位人士表示，據目前氛圍而言，埃斯帕近期訪華肯定是無法成行的，中方戰略上應該按照我們自己的打法進行，不能完全跟著美國人跑，「不一定他出招，中國就必須接招。」<br />\n<br />\n外交學院教授李海東21日對《環球時報》表示，埃斯帕的信息釋放肯定得到美國政府的授權，是在其內部達成共識的。同時對於美國公眾而言，他們也不願意看到美國捲入一場新的衝突，這並不合乎特朗普選舉的需求。<span class=\"red\">特朗普可以製造新的紛爭、各種「甩鍋」來維持選情，但他不會將美國帶入到一場新的紛爭之中，這不符合美國民眾普遍利益。李海東進一步指出，埃斯帕發出要和中方進行溝通的信號也確實揭示出特朗普政府在對華政策中的政治化操作無所不用其極，這也恰恰說明特朗普不是沒有顧及的，相反特朗普非常擔心中美關係失控，這不僅僅會把今年的選情搞砸，還會把美國長期的戰略利益毀掉，「因此埃斯帕的表態與特朗普的大選是相聯繫的，某種程度上甚至可以說服務於特朗普的選舉。」</span><br />\n<br />\n李海東認為，中方對美關係始終強調的兩個基本點，一個是不衝突，不對抗，相互尊重，合作共贏；另一點是美國要尊重中國的主權安全和發展權益。基於這兩點，中方願意和美國的不同機構展開對話，「如果美方採取積極行動的話，我們會積極反應」。"},{"pid":"22079b519bba0fdb0fbb8436fdefc5eab508c541","tid":2118846,"uid":25468,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-07-21T18:12:43.000Z","msg":"美國學支那一路扮傾，同時一路出招打7你"},{"pid":"76b86b33062e68fc5708435a74cf65dbc9696aa1","tid":2118846,"uid":256837,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-21T18:13:29.000Z","msg":"傾割讓香港<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"}]}