{"tid":2121447,"cid":1,"subCid":0,"title":"[熱狗]立dee:為何有可能達致普選？香港敗落責任終究會落在香港人身上，而不會再是北京","createTime":"2020-07-23T10:02:34.000Z","updateTime":"2020-07-23T13:17:58.000Z","uid":46587,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"3a7c1e26bdd100e5d7aff86a3c0f5f9b7c061a40","tid":2121447,"uid":46587,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-23T10:02:34.000Z","msg":"民主派一直希望北京政府放棄支持香港政府，而採納他們的想法。這件事是發生的，但不會是他們希望的方式發生：其實，只要當香港經濟上的利用價值沒有了之後，北京政府就會 condom 棄香港政府，然後他們留在香港的爪牙和勢力就會被不斷犧牲，去為自己洗白。<br />\n<br />\n那是甚麼時候呢？如果你有很常留意中共的說法，他們大概是計劃 2025 年左右，人民幣離岸中心或者金融的機能，會從香港搬去上海，前海，海南島之類，雖然這往往不成事，不過你只要看回五年前的資訊，或者一些常常親中國的生意人的說法，你應該牌會聽到類似的計劃。<br />\n<br />\n本來自雨傘革命開始，中國就想擺脫對香港的依賴，只是那不是一時三刻就可以完成的，那最快要十年，算成 2025 年也是很合理的想法。<br />\n<br />\n所以說，藍絲或建制派陣營口中，民主派搞錯了所有事情，導致了沒了普選，雖然沒說服力，但對於他們來說也是事實。因為建制派的盤算，是香港憑著證明自己忠於北京，而留著這個人民幣買辦的地位，當然他們失敗了，香港人並不會忠於北京，任何改造計劃最終都沒有成功。<br />\n<br />\n建制派理想的遊戲結局，是香港很愛中國，而中國也給予香港重要的買辦地位，也就是香港當了中國的首席太監，到時中國也放心給予普選，因為不斷選出建制派繼續這模式。他們這計劃全盤崩潰，結果就是反面：北京要拿走這地位，然後讓香港自生自滅。<br />\n雨傘革命決定了香港的命運，就是被北京捨棄。<br />\n<br />\n但北京正是因為要捨棄香港，所以才需要支持一個更暴烈的香港政府，因為他們要能夠有秩序，可控制的情況下，一步一步的把金融中心的機能搬走。所以他們在雨傘革命之後反而更支援香港政府，那並不是說他們「喜歡」香港政府，而是香港政府是這個撤退計劃中負責殿後的部隊，北京知道他們的責任就是擋住香港人搞局，便全力給他們一切支援，包括武器，擴編，銅鑼灣書店，DQ，國安法，都是這一種支援：給殿後部隊的支援。<br />\n<br />\n這些支援都是破壞性的，每一個都是損害香港的長期經濟價值，特別是國安法，但他們不管，他們心裡明白香港是保不住的，而香港政府的暴政和濫權可以拖後這個「保不住」來臨的時候，讓他們有更多時間搬家。<br />\n<br />\n若殿後去到最後真的撤離完成，中國有了一個香港的代替品，香港已無利用價值時，這些殿後部隊就會被遺在戰場失去補給。這時候，北京就會放手香港政府，拿去跟外國，民主派，或者其他人去換取和解，收割最後的利益：我洗白自己當好人，你當戰犯和 condom。<br />\n<br />\n我的判斷是基於後勤，當香港的經濟價值盡去後，香港政府以及其公務員體制的存在就太昂貴了：錢有更好的用途。<br />\n<br />\n北京政府所謂支持香港政府，只是因為趕不及徹離，沒必要為了香港政府做的事，而影響他的國際關係與地位。北京政府現在的尷尬，在於香港的大抗爭來得太早，只要像那些人一樣「鬥長命」五年十年之後，北京就會放棄香港，跟那些中國小粉紅網民說的是沒分別的。<br />\n可能真的是 2025 吧，如果中國順利的話。現在我也不敢猜，可是中國的方向是不會變的：放棄香港，不是五年後就是十年後。<br />\n<br />\n當北京放棄香港之時，他們就會裝成任用民主派當忠臣，民主派也會覺得自己精誠所至，金石為開，覺得自己終於等到民主了。<br />\n<br />\n若這情況發生，可能民主派的理想會達到，中國可能就會分權，開明，給普選，給民主派當官，搞議會，但這交易下北京自然能保留很多東西，例如基本法，例如主權，例如一國兩制。沒主權有普選的一國兩制，不就是民主派的夢？<br />\n<br />\n民主派會心滿意足地接下一個經濟爛攤子，要執政了，然後呢？<span class=\"red\">你看看梁耀忠就知道，他們是一些打算鬥長命去到退休當好人留下美名的人，他們不是期望真的掌握權力的人，只會不知所措。然後香港應該會變成威瑪共和國。</span><img src=\"/assets/faces/lm2/nosee.gif\" class=\"hkgmoji\" /><br />\n<br />\n執政，然後呢？<br />\n<br />\n你會通過甚麼法例？取消甚麼法例？<br />\n<br />\n你只會在議會看到一些覺得商人賣物不應該有多過 5% 利潤的笨蛋，覺得應該無條件給予所有新移民綜援的笨蛋，在議會裡發神經。<span class=\"red\">因為這些人沒有一個是政治家，他們只是一群不慎跑去了選舉的慈善團體，壓力團體，NGO。他們的人生意義，就只是令自己看起來像好人。而不是領導這個香港生存壯大。</span><img src=\"/assets/faces/lm2/369.gif\" class=\"hkgmoji\" /><br />\n<br />\n要當世界善人何其容易，慷他人之概，香港政府可以大開支票，然後很快就會變委內瑞拉。<br />\n在僵化官僚暴政的災難之後，就是無能愚昧短視的劫難，香港會前後至少被洗劫兩次。<br />\n給你玩四年，八年，留下一個無能混亂的臭名下臺，北京再扶植另一群人選贏你實在不難，<span class=\"red\">2004 年區議會大勝至四年後大敗的情況，會以最巨大的規模重演一次，到時他們還是有機會透過選舉拿回香港的</span>。一個經濟上沒有意義，施政上沒有人有期望，但戰略上至少不會干擾中國國策的傀儡。<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n<br />\n<span class=\"red\">為何有可能達致普選？如果沒有普選，的敗落責任在北京身上，若有了普選，則是你們香港人自己犯賤選了垃圾進議會，普選只是把責任丟回你身上的理由而已。</span><img src=\"/assets/faces/lm2/frown.gif\" class=\"hkgmoji\" /><br />\n<br />\n如果香港怎樣都敗落的話，北京當然不會想當壞人的角色，今天北京當香港的壞人只因為尚有利可圖。當沒有利益時，壞人就會變成香港政府，就像二戰開始時，日本整國支持侵略，二戰結束後，就變成只有東條英機和他的爪牙是壞人，其他都變受害者。<br />\n<br />\n香港的普選得到時恐怕也是殘廢，苦澀的。"},{"pid":"1d76cc45b6ec52cfe272b9a9d8d89e50bfd456d6","tid":2121447,"uid":46587,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-23T10:17:41.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"29762dc90e6ba775d031e48506bccabfde692446","tid":2121447,"uid":46587,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-23T10:49:39.000Z","msg":"<img src=\"/assets/faces/cat/smile.gif\" class=\"hkgmoji\" />"},{"pid":"6d4d804fb4238f4eb63f50decfc1d99d2738b411","tid":2121447,"uid":46587,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-23T13:17:58.000Z","msg":"<img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" />"}]}