{"tid":2124067,"cid":5,"subCid":12,"title":"施永青 市民想政府 托市還是壓市","createTime":"2020-07-25T06:28:58.000Z","updateTime":"2020-07-25T06:31:49.000Z","uid":38316,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"5bd33e3c025f83513e57f27c40044a7d0b0a368c","tid":2124067,"uid":38316,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-25T06:28:58.000Z","msg":"政 府 近 期 推 出 一 連 串 穩 定 樓 價 措 施 ， 取 得 了 一 定 的 成 效 ， 一 些 原 先 還 在 觀 望 的 人 紛 紛 改 變 初 衷 ， 積 極 入 市 ， 令 市 場 的 成 交 量 大 增 ， 部 分 小 業 主 反 價 ， 有 發 展 商 甚 至 因 而 封 盤 ， 樓 價 因 而 錄 得 輕 微 的 升 幅 。<br />\n然 而 ， 在 這 個 時 候 ， 傳 媒 及 政 黨 卻 一 味 攻 擊 政 府 ， 說 政 府 為 幫 地 產 商 賣 樓 不 惜 放 棄 一 手 樓 的 銷 售 監 管 ， 讓 炒 家 胡 作 非 為 ； 又 惡 言 托 市 措 施 必 然 失 敗 ， 樓 市 只 是 一 場 虛 火 ， 勸 市 民 不 要 入 市 買 樓 。 我 真 懷 疑 ， 這 些 政 黨 與 傳 媒 ， 究 竟 有 沒 有 接 觸 市 民 ？ 是 否 真 正 了 解 他 們 的 真 正 需 要 ？ 他 們 的 智 慧 到 那 裏 去 了 ？<br />\n試 想 一 下 ， 樓 市 下 滑 到 這 個 危 險 邊 沿 ， 政 府 難 道 不 應 該 出 來 托 市 ， 以 挽 救 整 個 經 濟 免 受 拖 累 。 現 時 小 業 主 叫 苦 連 天 ， 服 務 行 業 活 躍 不 起 來 ， 草 根 階 層 無 工 開 ， 其 基 本 原 因 就 是 樓 市 不 景 氣 。 要 讓 更 多 的 人 在 經 濟 復 甦 時 能 分 享 好 處 ， 關 鍵 在 於 能 否 令 樓 市 止 跌 回 升 。 因 此 ， 如 果 傳 媒 和 政 黨 不 想 政 黨 不 想 政 府 托 市 的 話 ， 難 道 想 政 府 繼 續 壓 抑 樓 市 ？ 這 是 否 符 合 廣 大 市 民 的 根 本 利 益 ？<br />\n最 令 人 不 明 所 以 的 ， 是 這 些 政 黨 與 傳 媒 ， 這 邊 廂 還 在 攻 擊 政 府 托 市 ， 那 邊 廂 卻 去 要 求 政 府 資 助 負 資 產 人 士 。 他 們 是 否 知 道 ， 負 資 產 人 士 最 希 望 看 到 的 是 政 府 托 市 成 功 ， 而 非 政 黨 所 提 議 的 低 息 貸 款 資 助 。 接 受 了 政 府 的 貸 款 ， 只 是 換 了 債 主 ， 並 沒 有 改 變 負 資 產 的 實 質 。 要 真 正 減 輕 負 資 產 人 士 的 苦 況 ， 最 有 效 的 方 法 莫 如 令 他 們 的 資 產 得 以 升 值 。 如 果 他 們 的 資 產 值 繼 續 下 滑 ， 政 府 再 貸 款 給 他 們 也 沒 有 用 。 相 反 ， 如 果 政 府 能 成 功 托 市 ， 不 但 可 令 他 們 負 資 產 的 程 度 減 輕 ， 更 可 令 他 們 對 將 來 抱 有 希 望 ， 希 望 有 日 重 新 變 成 正 資 產 。<br />\n政 黨 叫 政 府 救 負 資 產 人 士 的 方 法 既 浪 費 公 帑 ， 又 缺 乏 實 效 ， 最 有 效 又 全 面 還 是 望 政 府 因 應 市 場 的 吸 納 能 力 ， 調 低 土 地 供 應 ， 從 新 檢 討 住 屋 資 助 政 策 ， 及 撤 銷 過 時 的 抑 市 措 施 。 近 期 政 府 所 做 的 已 較 前 明 智 ， 希 望 樓 市 真 的 能 因 此 轉 勢 ， 讓 擁 有 物 業 的 中 產 階 級 能 放 下 心 頭 大 石 ， 安 心 投 入 工 作 ， 並 放 膽 消 費 ， 令 零 售 業 、 飲 食 業 、 娛 樂 業 也 能 因 此 蓬 勃 起 來 ， 低 下 層 能 因 此 而 有 更 多 的 工 作 崗 位 。<br />\n<br />\n20/02/2001<br />\n<a href=\"https://hk.centanet.com/info/property-news/專欄/C觀點/市民想政府-托市還是壓市/5656\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.centanet.com%2Finfo%2Fproperty-news%2F%E5%B0%88%E6%AC%84%2FC%E8%A7%80%E9%BB%9E%2F%E5%B8%82%E6%B0%91%E6%83%B3%E6%94%BF%E5%BA%9C-%E6%89%98%E5%B8%82%E9%82%84%E6%98%AF%E5%A3%93%E5%B8%82%2F5656&d=jSYRdVihxMCX8m9Ry8wFHUWuH9aop70KQP2vpO%2BUA2I%3D&h=e17a46e1\" data-auto-link target=\"_blank\">https://hk.centanet.com/info/property-news/專欄/C觀點/市民想政府-托市還是壓市/5656</a>"},{"pid":"7df3e5bd8949f27c329fd836f3b6651425f649f9","tid":2124067,"uid":273703,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-07-25T06:30:16.000Z","msg":"此回覆已被刪除"},{"pid":"75cff6c1ea7102599409f26b9aea507e366e2ec7","tid":2124067,"uid":273703,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-25T06:31:49.000Z","msg":"此回覆已被刪除"}]}