{"tid":2125139,"cid":5,"subCid":11,"title":"唐娟會被維尼熊中出即飛嗎？","createTime":"2020-07-26T03:41:39.000Z","updateTime":"2020-07-26T03:44:04.000Z","uid":242537,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"b7309ac05b14c07c1548f6e24f2e3b29cc874a85","tid":2125139,"uid":242537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-26T03:41:39.000Z","msg":"？<br />\n<br />\n美國司法部高級官員透露，藏匿在舊金山中領館的唐娟已經被FBI逮捕了，並在昨天（24日）到加州東區法院出庭聆訊。但目前還沒有更進一步的消息。<br />\n<br />\n司法部官員表示，唐娟是週四（23日）晚上被拘留的，目前被關押在沙加緬度監獄。因為她不屬於外交官員，沒有外交豁免權，而且有逃匿的嫌疑，所以不允許保釋。有匿名官員對CNBC透露，根據對唐娟的指控，她將面臨著最高10年的監禁和25萬美元的罰款。<br />\n<br />\n根據美國掌握的情況，37歲的唐娟是一名現役軍人，但她偽裝成普通研究人員來到美國。在FBI約談她之後，唐娟進入了舊金山領事館，一直到被捕。<br />\n<br />\n唐娟為什麼在晚上突然走出舊金山領事館呢？而且恰好FBI就在門口將她抓捕。這是巧合嗎？<br />\n<br />\n估計不是。我們不清楚唐娟走出領事館的目的是什麼。是想逃跑，還是自首？逃跑是跑不了的，在美國的國土上，沒有中共的保護，往哪跑呢？自首嗎？有這種可能，但不像是自願的，更像是被逼無奈。<br />\n<br />\n因為休斯頓總領館已經關閉了，川普說不排除關閉更多的中共使領館。而且中共很快報復了美國，關閉了美國駐成都領事館。隨後白宮已經發出聲明，警告中共不要報復。美國的態度很明確，並不怕外交戰升級，甚至斷交都無所謂。<br />\n<br />\n而中共官媒《環球時報》表示，如果美國關閉更多的中共駐美使領館，「中方考慮削減美駐港外交官」。很明顯中共慫了，不願意斷交，因為斷交對中共沒有好處。<br />\n<br />\n照這樣分析，唐娟走出舊金山領事館，很可能是中共不想被美國關閉舊金山領事館。所以不得不拋出唐娟，來一個斷尾求生。<br />\n<br />\n其實昨天就有人網上爆料，舊金山總領館的煙囪冒出了黑煙。網友分析認為，燒紙會冒出黑色煙霧。言外之意，舊金山總領館也在為關閉提前作著準備。<br />\n<br />\n估計這些天中共內部會就這件事有過商量。因為唐娟藏身領事館，除非一輩子不出門，只要一出門，就可能被抓。如果舊金山領事館一直存在還好，如果川普再下令關掉，那個時候唐娟還是要被抓。躲了初一躲不了十五。<br />\n<br />\n唐娟今年37歲，如果在監獄裡待上10年，出獄的時候就是47，小50的人了。那個時候，中共還會管她嗎？可能給她一些補償嗎？大家自己去想吧。<br />\n<br />\n當年隱藏極深的中共間諜金無怠幾乎要做到了美國中央情報局（CIA）局長的位置，但是中共對坐牢的金無怠不聞不問，死不認帳。結果金無怠死在了監獄中。唐娟有沒有可能步入金無怠的後塵呢？<br />\n<br />\n另外，10年的時間並不短，誰能保證唐娟的家庭不會發生什麼變化呢？很難說。<br />\n<br />\n我不想說唐娟的結局有多麼慘，但是她的確被中共害了。為中共一直賣命，中共卻把她當成了棄子。<br />\n<br />\n我想這對那些一直為中共賣命的人是一個極大的警示。只要你不是真的趙家人，不管怎麼為它賣命，關鍵時刻，它仍然會斷尾求生拋棄你。過河拆橋算是好的，就怕中共來一個卸磨殺驢、殺人滅口。<br />\n<br />\n下面來說TikTok。<br />\n封禁TikTok，參院委員會支持，眾議院過關<br />\n<br />\n22日，美國參議院國土安全與政府事務委員會一致同意參議員霍利（Josh Hawley）的提案，禁止聯邦僱員和國會職員在政府配備的公務設備上下載TikTok。接下來將會在參議院全體表決。<br />\n<br />\n在前一天（21日），眾議院也就眾議員肯‧巴克（Ken Buck）的類似提案進行了表決。表決結果是336:71，呈現了壓倒性的票數。<br />\n<br />\n有參議院委員會的支持，有眾議院的過關，對TikTok的禁令可能很快就會成為美國的一項法律。<br />\n<br />\n事實上，川普在7月7日也曾表示，作為對中共處理中共病毒疫情不當的反擊，正在考慮在全美國禁止TikTok。他當時對格雷電視台（Gray Television）表示，「這（禁止TikTok）正是我們在考慮的事」。<br />\n<br />\n7月15日，白宮幕僚長馬克‧梅多斯（Mark Meadows）再一次向媒體確認，川普政府正在評估TikTok和微信等中國社交媒體應用程序（App），評估這些手機APP在蒐集美國公民信息時給美國國家安全帶來的潛在風險。他透露將在「幾星期後」作出決定，他還特別強調「不是幾個月後」。<br />\n<br />\n從這個角度來看，只要參議院表決通過，下一步川普可能很快就會簽署立法，封殺TikTok。而這個時間，很可能就在最近。<br />\n<br />\n那麼TikTok究竟做了些什麼，美國一定要封殺它呢？我們先來簡單介紹一下TikTok。<br />\nTikTok不是抖音<br />\n<br />\n很多人認為，TikTok只是抖音的英文名字。實際上這二者是不一樣的。雖然都是字節跳動開發的App，內容形式差不多，但這是兩個版本。<br />\n<br />\n抖音是中國人可以下載的版本，而TikTok只有中國以外的國家才可能下載，也就是抖音的國際版。如果中國人想下載TikTok，只能翻牆之後才可以下載。<br />\n<br />\n原來香港是可以下載TikTok，也就是被默認為海外市場。但是中共在香港實施《港版國安法》後，字節跳動就聲明TikTok撤出香港市場。<br />\n<br />\n注意，撤出不是放棄，它是用抖音替換了TikTok。也就是說，香港只能使用抖音，不能再使用TikTok了。<br />\n<br />\n從這一點可以證明，抖音和TikTok似乎是雙胞胎，但看似相同，卻實質不同。<br />\n<br />\n不同的原因就在於中共的網絡審查封鎖。抖音只能看到國內的視頻，看不到外國的情況。而TikTok既可以看到國外的視頻，也可以看到國內的視頻。因為它們的後台設置被做了手腳。<br />\n<br />\n換句話說，無論抖音還是TikTok，後台都在字節跳動的掌控之中。這也是正常的，因為開發公司必須掌握所研發的App，所以才可以升級、更新、補漏等等。而且開發公司也會掌握每一個用戶的情況，包括個人的隱密資料信息。<br />\n<br />\n那麼問題就來了，字節跳動會不會把這些信息提供給中共國安部門呢？<br />\nTikTok的中共DNA<br />\n<br />\nTikTok用戶隱私條款中清楚地表明，它可以記錄用戶平時瀏覽哪些網站，用戶的打字習慣，並可以獲取存儲在電子設備上的照片、視頻和通訊錄。而且還跟蹤用戶的IP位址和GPS定位地點等等。<br />\n<br />\n但是TikTok表示，美國用戶的信息存儲在美國和新加坡的服務器。抖音歐洲、中東和非洲公共政策負責人西奧‧伯特拉姆（Theo Bertram）告訴BBC：「那些認為我們多少受中國政府掌控的說法是大錯特錯。」<br />\n<br />\nTikTok也許不會直接把用戶信息給中共，但是它的用戶隱私條款中還指出，它們會與母公司字節跳動分享用戶信息。那麼字節跳動會不會給呢？<br />\n<br />\n根據中共2017年通過的《國家安全法》，它要求任何組織、機構或公民個人必須依法「支持、協助和配合國家情報工作」。<br />\n<br />\n字節跳動可以抗拒中共的命令嗎？伯特拉姆說，如果中國政府找上門來索取數據，「我們（TikTok）絶對不會答應這樣的要求」。<br />\n<br />\n不過這種說法很蒼白無力，難以讓人信服。就在《國家安全法》實施的當年，《南華早報》旗下的一款名為「頭條」的新聞應用程序被禁了24小時。因為中共網信辦指稱它們在傳播「色情和低俗的內容」。身處在中國大陸，字節跳動難道就可以不受中共法律的制約嗎？<br />\n<br />\n科技產業觀察人士、指數播客（Exponent Podcast）主持人詹姆斯‧歐沃斯（James Allworth）認為，TikTok和它的母公司「不可避免」地要與中共政府立場一致，「控制信息流動」，目的是打造「和諧」。<br />\n<br />\n歐沃斯對美國之音說，「這家公司的骨子裡就有這樣的DNA，它在美國和其它自由民主社會的消費者生活中的份量卻越來越重，我認為這的確讓人擔憂。」<br />\n張一鳴的公開信<br />\n<br />\n去年9月15日，《華盛頓郵報》報導中指出，字節跳動必須遵守中共的「防火牆」規定，而且TikTok的所有者們也經常屈服於中共政府的要求和干預。<br />\n<br />\n網絡上流傳著一份字節跳動創始人、CEO張一鳴的公開信。信中表示，「真誠地向監管部門致歉」，他稱，產品「走錯了路」，出現了與「社會主義核心價值觀」不符的內容，沒有「貫徹好輿論導向」。張一鳴還保證，會做到讓「權威聲音有力傳播」。"},{"pid":"175453ce6bf1d19f98c4ab931017fe4a43c424b7","tid":2125139,"uid":242537,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2020-07-26T03:41:52.000Z","msg":"那麼美國有什麼制裁方法呢？總的來說有兩個大的選項。一個是把TikTok列入商務部的出口管制實體清單，另一個是由外國投資委員會（CFIUS）實施更嚴格的審查。而更嚴格的審查，被戰略與國際問題研究中共的主任劉易斯（James Lewis）稱為是「最漂亮」的辦法。<br />\n<br />\n先說第一個辦法，就是把TikTok列入實體清單。這個辦法就像是對華為等中共科技公司一樣，限制它與美國的商務往來，不允許美國公司向它提供技術和軟硬件支持。而且最直接的影響就是，蘋果和谷歌必須把TikTok從應用商店中下架，並且不能提供更新。<br />\n<br />\n這一招是最絕的，等於是挖了TikTok的「根」。華為被美國拉入黑名單後，美國和其它國家的一些芯片供應商已經不再供應它零部件，導致這個中共最大的科技龍頭企業不得不龜縮業務範圍，手機銷量在海外銳減。華為自己也承認，失去了美國零部件的供應，華為舉步維艱。<br />\n<br />\n第二個「最漂亮」的辦法，就是美國國會的外國投資委員會對TikTok實施更嚴格的審查。這個審查也會對TikTok造成致命打擊，但是卻名正言順，TikTok沒有任何辦法。劉易斯說這個最漂亮的解決辦法好就好在「牌都在美國政府手裡，TikTok無法抵抗」。<br />\n<br />\n除非TikTok進行重組，將中國業務與美國業務劃清界線。也的確有消息說，TikTok有計畫脫離字節跳動，成立一家獨立運營的美國公司。<br />\n<br />\n不過真的與字節跳動剝離談何容易？想變身美國公司並非易事。即便可行，美國會接受嗎？<br />\n<br />\n白宮貿易顧問納瓦羅（Peter Navarro）指出，「如果TikTok分離成為一家美國公司，這不會對我們有幫助，因為這樣會更糟，我們將不得不為了取得抖音在美國本土的經營特權而付給中國數十億美元。」<br />\n<br />\n兩個辦法，哪一個都對TikTok是不小的打擊。其實打擊TikTok的不只是美國，在美國之前，其它國家已經有動作了。<br />\n多國封殺TikTok<br />\n<br />\n今年5月，中印雙方在邊境線爆發了「小型戰爭」。中共一直沒有公佈中方的傷亡情況，根據印度方面公佈的情況看，印度軍方可能是吃了大虧。<br />\n<br />\n隨後在6月29日，印度政府宣佈，禁止59款中國生產的應用程序，其中就有TikTok。印度方面表示，TikTok損害了印度的主權、完整性和安全性。<br />\n<br />\nTikTok在印度有6億的下載量，位列全球第一。被印度封禁，使TikTok損失了一大筆錢。<br />\n<br />\n就在前不久，7月17日，澳洲總理莫里森（Scott Morrison）對墨爾本廣播電台3AW表示，澳洲政府正在「仔細審查」TikTok。他說，「如果我們認為需要採取更多的行動，那麼我告訴你，我們不會難為情的。」<br />\n<br />\n7月15日，韓國通訊監管機構向TikTok開出了1.86億韓元（約15萬4300多美元）的罰款。原因是TikTok沒有披露它把用戶信息傳送到海外的情況，同時在蒐集不足14歲用戶的個人信息時，沒有取得監護人的同意。<br />\n<br />\n臉書創始人扎克伯格去年10月17日對福布斯說過這樣一段話，「由於有強大的加密和隱私保護，我們的服務如WhatsApp到處都有示威者和活動家在用。而在世界各地發展迅速的中國應用程序TikTok上，哪怕在美國，只要提及這些抗議活動都會受到審查。這就是我們想要的互聯網嗎？」<br />\n<br />\nTikTok，正在成為第二個華為。<br />\n三峽大壩狂洩洪，庫區水位13小時降1米<br />\n<br />\n我們再來關心一下中國南方的洪災。長江委水文局估計，一直到28日，長江流域自西向東有一次明顯的降雨過程。降雨落區主要在嘉陵江、岷江、烏江中下游、漢江上游、洞庭湖水系西部、長江上中游幹流附近。<br />\n<br />\n中共稱為了應對來自上游的洪水，三峽大壩正在加緊清空庫容。中共的文字遊戲玩得已經是爐火純青了。洩洪不說洩洪，它說是「清空庫容」。<br />\n<br />\n據大陸媒體報導，昨天（24日）上午9點，三峽水庫出庫流量是每秒45,800立方米，較前天（23日）晚上8點加大了每秒2500立方米。三峽水庫水位159.02米，比前一天下降了一米。但是三峽大壩的正常蓄水位是175米。<br />\n<br />\n據《湖北日報》官方微博稱，目前，荊江大堤及以下堤防將長時間處於高水位擋水，危險性增大。<br />\n<br />\n為了保住三峽大壩和長江下游大城市，江西和安徽兩省多地或炸開堤壩洩洪，或開閘放水分洪，造成數十萬民眾家園被淹，大批災民舉家搬遷，流離失所。<br />\n<br />\n在洪災嚴重的安徽，前天（23日）早上的新浪微博熱搜榜上，幾乎沒有安徽洪水的話題。僅在第38位有一個「安徽巢湖中廟寺被淹」，話題導語中還優美地形容「俯瞰猶如一艘船浮在湖面」。<br />\n<br />\n不過沒多久，這個話題也從熱搜消失了。中共央視更是對安徽災情一筆帶過。<br />\n中共洩洪祕密 安徽青年人怒吼<br />\n<br />\n我看到一段網絡視頻，是一位網友的自拍。<br />\n<br />\n【原聲視頻：很多老鄉關心我的三百畝水稻，有沒有被淹，一直不好意思跟老鄉們說。因為全網都在宣揚為安徽人點讚，安徽人捨小家保大家。但是對於我們農民來說，種的三百畝水稻真是傾盡所有。承包費、種子費、農藥費、人工費，它就這樣被淹在水裡。我們真的不知道，該怎樣面對接下來的生活。但是我們只能默默承受。】<br />\n<br />\n這位朋友的視頻，我聽出來他的憤怒，心裡酸溜溜的。我的老家是農村，我知道農民種地基本上是一年頂一年。就是說，今年種的糧食留下口糧後，基本都賣掉換成錢維持生活。而現在所有的土地都被水淹了，很有可能造成絕收。傾盡所有種的地，被中共一聲令下就給淹了，人們接下來怎麼生活呢？農村人就不是人了嗎？農民的命就不是命嗎？<br />\n<br />\n很多人都知道，安徽一直都是中共選擇的洩洪區，所以安徽幾乎年年都有外出逃荒要飯的。我在大陸的時候，就經常遇到，有時還進到家裡去要飯吃。當時我還在想，怎麼安徽總發大水呢？<br />\n<br />\n那個時候由於信息封閉，不知道問題的緣由。但是現在網絡信息比較多，我們知道了內情。並不是因為當地降雨造成的大洪水，這個洪水是純純粹粹的人禍。<br />\n<br />\n如果只是本地的一些降雨，不至於造成這麼嚴重的洪水，是因為當局為了保住下游的大城市，命令王家壩閘開閘洩洪。就是說，當局為了保城市，故意讓水淹沒農村，讓農村人來承受這份痛苦。這也就是中共宣傳的所謂「捨小家保大家」。<br />\n<br />\n但問題是，既然安徽被作為洩洪區，為什麼還要讓人們在這裡居住生活呢？不可以讓人們遷居到安全的地方嗎？明知道一到汛期就有可能洩洪，為什麼不提早做出安置呢？如果是在自由民主國家，如果是一個負責任的政府，它一定會未雨綢繆。但是中共每次都是洪水來了，突然間開閘或者炸堤洩洪。<br />\n<br />\n網友「獨行俠」有一段推文。以前因為救災，結識了當地的民政部門。一次在喝了酒之後問當地民政部門的人，既然為了保城市必須洩洪農村，為什麼不提前告知村民，好轉移財物呢？<br />\n<br />\n對方回答說：怎麼可能？你一通知，老百姓會同意嗎？他們會要求賠償，農作物、牲口、苗木墳地，沒個幾百億擺不平。如果是「天災」，幾包方便麵給他們，還感恩戴德。<br />\n<br />\n這就是中共突然洩洪的祕密。我不知道災區的百姓們知道這樣的內幕會是什麼感想。但是這位年輕人，從他的語氣中可以看出，他已經非常憤怒了。但是他最後說「我們只能默默忍受」，我真不好說啥。<br />\n<br />\n面對一個惡毒無比的政權，面對一個斷了自己生路的政權，中國人還要忍多久呢？<br />\n<br />\n以上就是今天的節目內容。如果您喜歡新聞看點，請別忘記點讚訂閱。歡迎週一到週六，每天準時收看我們的新節目。也請您將新聞看點推薦給您周圍的朋友。"},{"pid":"c8c97c42336f755e5927c7baaa74d67a3e36fa86","tid":2125139,"uid":242537,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2020-07-26T03:42:58.000Z","msg":"<img src=\"https://images1.epochhk.com/pictures/119518/HKDJY20190726B01-%E7%B6%B2%E7%AB%99%E5%9C%96%E7%89%87@1200x1200.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimages1.epochhk.com%2Fpictures%2F119518%2FHKDJY20190726B01-%25E7%25B6%25B2%25E7%25AB%2599%25E5%259C%2596%25E7%2589%2587%401200x1200.jpg&h=5a559c4e&s={SIZE}\" />"},{"pid":"7c3f442ee831a42946eae0242b8d2545648c9b90","tid":2125139,"uid":297997,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-26T03:43:26.000Z","msg":"一早中出左"},{"pid":"70a332e266d44723f612988a46a2251d8536d534","tid":2125139,"uid":310700,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-26T03:44:04.000Z","msg":"啤梨：Eatable"}]}