{"tid":2128839,"cid":12,"subCid":0,"title":"我的疫情中男朋友（甜美）","createTime":"2020-07-28T08:05:03.000Z","updateTime":"2020-07-28T17:30:36.000Z","uid":323928,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"d57ce2d428831366c5514bbc19d233b9f9427b5c","tid":2128839,"uid":323928,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-28T08:05:03.000Z","msg":"《1》<br />\n<br />\n嘉莉今天要從中環坐巴士到灣仔。她上週跟盧志平約好了在灣仔的前華潤大廈改建成的St. Regis Hotel的中餐廳見面。她倆是小學同學，失聯了很多年，好不容易最近才在一個小學校友會聚會轉轉折折的聯絡上。<br />\n<br />\n經過上一次坐地鐵不懂用閘機而遭拍片恥笑的一次後，她對坐地鐵很有戒心，她選擇坐巴士。當然她可用她的專車，但出動專車的話一行人有司機有助手有保安前後七人，上週開始已超越限聚人數上限。兼今天是跟盧志平的私事（想到這她偷笑了一下），還是低調點吧。<br />\n<br />\n多得偉大的限緊令，原本是六個舊同學一起見面的，但八人改四人，四人改二人，最終變成她和盧志平的單獨約會。堅持到最後便是勝利！信政府，不怕！<br />\n<br />\n這次坐巴士的事情她還是有準備的，先買好八達通，上車前拿出來。她看見排在她前面的一位女士拿著手袋不停的磨那八達通機，「咦？呢個係新嘅消毒程序？小怡（她的助手）冇講過，我冇準備，點算？」沒法子，硬著頭皮拍咭吧。嘟。<br />\n<br />\n「婆婆你做咩唔用綠咭呀？」<br />\n<br />\n綠咭？乜搭巴士要帶埋張綠咭嘅咩？小怡又冇同我講喇，豈有此理！A...不過冇人知我有綠咭，呢個秘密我打算保存到死嗰日，冇可能有人知嘅！唔通...傳說中嘅國安已經响身邊？呢個睇黎似司機嘅會唔會响度試緊我？我要鎮定啲先...<br />\n<br />\n<br />\n「綠咭？咩綠咭？我冇綠咭喎。」<br />\n「冇就申請張啦，兩蚊搭車，政府唯一好嘢黎，你老味...」排在後面的一個阿叔邊插嘴邊把嘉莉推進車廂內。<br />\n<br />\n「原來綠咭有咁多福利，美國政府真係識marketing。」嘉莉暗讚，但必須繼續掩飾她對外國勢力的認同。她是一條心的。<br />\n<br />\n巴士沒以往擠逼，還有隔著隔著的空位置。她選擇坐到上層去，她可以欣賞美麗的香港。上層的乘客明顯較下層多，和街上的人流更是個強烈對比。各人都帶著口罩沒說話，車廂裡的異常寧靜讓嘉莉有點不安。她開始前後的探頭看。坐在正前方的那個一直低著頭並偶然發出「雪雪」聲。坐在稍前方右排的男女，二人的頭時高時低。後排更傳來隱隱約約的牙齒撞擊和口水聲。這甚麼一回事！淫賤號嗎？她忍不住站起來回頭看！<br />\n<br />\n後面的人在安靜地、技巧地吃著一盒义燒飯。再往後一點，有兩個年輕人正在打開一份外賣壽司。剛喝完黑糖奶蓋珍珠的那個稍稍執拾清潔了一下便往下層走，馬上有另一位食客補上原先的位置，她的午餐是一份黑松露意粉，打開時有幾位食客打破寧靜發出「好香喎」的讚嘆。<br />\n<br />\n「樓上個婆婆麻煩坐番低～」疑似國安的車長叫著。"},{"pid":"fecfdb21a5b73083086a5b504e338874ecdc7f13","tid":2128839,"uid":256205,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-07-28T08:10:48.000Z","msg":"想問吓男朋友出嚟未<img src=\"/assets/faces/lm2/clown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/clown.gif\" class=\"hkgmoji\" />"},{"pid":"55710242558ab5ba1219b95b6ddef21a0a66de0e","tid":2128839,"uid":323928,"like":0,"dislike":0,"score":0,"quote":{"pid":"fecfdb21a5b73083086a5b504e338874ecdc7f13","tid":2128839,"uid":256205,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-07-28T08:10:48.000Z","msg":"想問吓男朋友出嚟未<img src=\"/assets/faces/lm2/clown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/clown.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-07-28T08:15:27.000Z","msg":"er... 有排 <br />\n可以睇住篇我的小學雞男朋友（甜美）頂住先"},{"pid":"85ca1aa41fa2725dd1bf9ae024c74c0b2e3f4f65","tid":2128839,"uid":323928,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-28T15:16:19.000Z","msg":"《2》<br />\n<br />\n到達St. Regis Hotel，這是盧志平回港入住的酒店。原本想約在中餐廳，但中午堂食也禁了，改在酒店lobby見面。二人四十年沒見，加上又帶著口罩，要相認應不容易吧。但lobby沒有多少人，從身型嘉莉馬上認出是盧志平了，果然是一個放大版的肥仔。嘉莉主動上前打招呼。他退房了，當天晚上便回美國。原本他是要經香港再到深圳做點事再回來一陣，現深圳TMD我不封她關她TMD來封我關，所以盧志平提前回美國了。<br />\n<br />\n二人坐到lobby最邊緣的一張二人梳化，各靠一邊的寒暄。話題總不免是由小學時的點點滴滴說起。原來⋯⋯盧志平甚麼也記得，筆盒的事情、心心石的事情、公園你問我答的事情。水晶頸鍊的事情當然大家都沒提起，但嘉莉感動到差不多要哭出來。她今天沒穿套裝裙，她挑了一條絲質連身裙，胸前有幾顆鈕扣，腰間有條窄腰帶，屬於保守得來比較有女性美的打扮。<br />\n<br />\n不知何時，盧志平已由梳化右邊坐到了嘉莉身旁。他的大腿有意無意向嘉莉的大腿輸送一點點壓力，手指偶然掃一下嘉莉的膝蓋。說到他移民前回到學校跟每個同學合照，但偏偏他最想見的嘉莉生病缺席了的時候，他的左手已在嘉莉的背掃著，右手正解開嘉莉的第二顆鈕扣。<br />\n<br />\n嘉莉忽然醒了一下，她按著盧志平的右手。「呢度？」她問。「why not？」盧志平答。他抽出被按停的右手，伸進嘉莉的裙底隔著小褲子在那個地方打圈。「no!!」嘉莉坐直身子把盧志平的右手夾在裙底下。「or the barrier-free washroom?」<br />\n<br />\n「殘廁？」嘉莉的潔癖把她整個人喚醒了。不對呀！整個流程都錯了，應是輕吻、濕吻、愛撫、進入、高潮一步步的，這怎能錯？<br />\n<br />\n我還是很想要你的嘴唇來先攻陷我，我想用我的舌尖和你的交纏，我想你吻著我的全身。但室內室外都不能脫口罩，這是那個白痴說的，為甚麼接吻不獲豁免，我要問一下小怡。直接上酒店房吧，但退房了得重新登記，這不方便。<br />\n<br />\n嘉莉想著想著，盧志平的右手在有限空間内還是一下一下的在挑撥她的敏感處。她拉起盧志平的手直奔酒店大門，沿著灣仔來到了會展靠近金紫荊廣場的那方從一個秘密通道進入了會展。<br />\n<br />\n她曾經在會景閣住過一會，還試過半夜到便利店買廁紙，她對灣仔一帶很熟。<br />\n<br />\n會展已被空置了好一段長時間，入面空無一人，靜得只剩下回音。<br />\n<br />\n她拉下了盧志平的口罩，也脫掉自己的瘋狂吻著盧志平。盧志平把舌頭伸進了嘉莉的嘴，他的舌好像可以變魔術般變成不同形狀，把嘉莉弄得濕濕的。<br />\n<br />\n解開的鈕扣讓連身裙脫了一半掛在窄腰帶上，盧志平從下伸進了嘉莉的胸圍向上輕推便把嘴含在乳頭上，有時吸啜，有時在舌上舌下玩弄。「啊～」嘉莉發出一下淫聲。整個偌大的會展回音了她的淫聲。"},{"pid":"bad8aa38a15f99ec468718fb83cf6a452feb9ccb","tid":2128839,"uid":323928,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-28T17:30:36.000Z","msg":"《3》<br />\n<br />\n盧志平把嘉莉的窄腰帶解開，絲質裙子沿著嘉莉的身驅掉到了脚邊形成一圈，胸圍也脫下了，剩下米色間條小褲子。他的手指沿著小褲子邊刻畫了外型，再一次停在那個已經濕掉的地方。嘉莉很想張開腿讓他進入，但她又不想這樣完成高潮。她也在脫盧志平的衣服。她想再扮演一次乖學生，只要我表現好的話定必得到獎勵。但是獎勵好還是狠狠的體罰好？嘉莉似乎更渴望後者。<br />\n<br />\n盧志平的那根兒已雄雄上揚了，嘉莉跪下來把它吻了一下，再義無反顧把它含住了。她用舌頭舔它的頭，用唇圍著根部上下移動，保持著一個節奏。她沒有進行很多生物的練習，有時入得太深了她想吐。盧志平的手按著她的頭，時而摸一下她的耳朵，時而扯一扯她的頭髪以表示滿足感。二人在面積63,580平方米的巨型炮房內口交著。<br />\n<br />\n每日大概1745左右，有一隊人會到金紫荊廣場準備做一件事情。1800做完後便馬上上車。車都停泊在距離旗杆最近的一個位置，把所要步行的距離縮到最短，把所需的體力減少到最低。<br />\n<br />\n如常，貌似嚴肅但心不在焉的一隊人完成了工作，正要火速上車涼冷氣時，其中一人眼尾瞇到會展內隱約有些身影，還有他很熟悉的體位。他吞了一下口水，「嘩，好撚肚痛，喂等我爆一爆石先。」金紫荊廣場附近有個裝修很好的廁所，是政府翻新過23個旅遊區公廁之一。「你唔撚係嘛，阻住收工！」「咪係，正仆街！」<br />\n<br />\n「一係你地走先囉，嘩，唔得，好撚急。嗱，咪爆响口，一鑊熟㗎咋。」得過且過和互相包庇的文化在這個時候大派用場。<br />\n<br />\n這人從秘密通道進入了會展。（這世上那有這麼多秘密，舉凡有一個人知道，那便不再是秘密。）他從遠到近看到一個肥大的赤裸的背脊和屁股。「咪郁，擰過黎！」他喝道。<br />\n<br />\n盧志平保持背對著這個人把頭半擰到後面。「我叫你擰過黎呀！！」他提高聲量的吼。盧志平這次猜對了那個人的意思。他緩緩的轉動身子，用和星星金秀賢撞臉的面孔，漲漲的肚子和還沾著口水絲的巨龍正對著這個人。看著那巨龍，那個人像癮君子般瞳孔放得大大，他一步一步的走近，眼睛既離不開那巨龍，但還是要搜尋在場的另一個人。<br />\n<br />\n「出黎！」嘉莉知道那個人在呼喝她，她把自己縮得小小躲在盧志平後面。她不可以讓他抓住。讓他抓住的話不出半小時她那四個保安便會知道，一變四，四變十二。她選擇逃了，脫剩米色間條小褲子的她拼命地往另一個秘密通道奔跑。<br />\n<br />\n「砰！」<br />\n<br />\n*<br />\n*<br />\n*<br />\n*<br />\n*<br />\n*<br />\n<br />\n盧志平的手被反扣在背後，那個人行上前把手伸進了盧志平的袋底搓弄。盧志平最初是很不情願，但休息中的巨龍還是不爭氣的醒了。那個人也就熟練地把嘴迎上去，和剛才生硬的嘉莉比較完全是來回地獄又折返人間。盧志平很快的在那個人嘴裡射了。這個黃昏，他倆在躺在地上十尺附近的嘉莉面前，前前、後後的造愛了好幾輪，直至盧志平依依不捨的說要去機場。那個人當然沒那麼容易放過盧志平，但盧志平深吻了他一下，在他的記事薄寫下「William Lo」、一個美國電話號碼和一個心心。他對他說一回到美國便會馬上和他聯絡，並會想辦法安排他移民到那邊，過幸福的生活。學歷沒太高的他情深的看著他眼泛淚光不停的點頭。<br />\n<br />\n那個人著盧志平先離開，他要處理一些手尾。他用內衣擦乾淨環境，仔細查驗清楚後他本想離開。<br />\n<br />\n嘉莉沒死，她只是在奔跑時左腳蹺右腳跘倒了暈死了。他離開會展時經過嘉莉身邊望一望嘉莉的樣子和她的小褲子。「原來係你！」他冷笑了一聲。<br />\n<br />\n等到半夜他把穿著小褲子的嘉莉在灣仔渡輪碼頭附近扔到海裡。在扔進海前嘉莉的眼好像眨了一下，這幾個小時她是真暈死假暈死可能只有她自己知道。灣仔碼頭附近都是地盤，半夜完全沒有人會走過。<br />\n<br />\n一個星期後嘉莉的浮屍被在金紫荊廣場附近釣魚的人士發現。她的助手小怡曾說，嘉莉最近壓力很大，報章猜測她在回歸紀念碑前跳海明志。警方初步調查結果表示沒可疑。"}]}