{"tid":2129667,"cid":18,"subCid":0,"title":"COVID-19 Lancet 飛機文","createTime":"2020-07-28T18:08:36.000Z","updateTime":"2020-07-28T18:08:36.000Z","uid":248660,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"8fb46263598c0483284841e42498be87cc828197","tid":2129667,"uid":248660,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-28T18:08:36.000Z","msg":"睇完好嬲<br />\nChina has largely controlled COVID-19. A country of 1&middot;4 billion people and a size similar to Europe or the USA now reports only clusters of cases rather than widespread community transmission. China has been widely criticised for its role and responsibilities during the pandemic because of censorship, transparency, and human rights concerns. <strong>But the rest of the world can still learn from China's successes in bringing its outbreak under control.</strong><br />\n<br />\nChina's response shows the importance of domestic research and public health capacity. Huge investments have left China much better prepared for COVID-19 than for severe acute respiratory syndrome (SARS). When SARS broke out in 2002, China was unprepared initially, especially as the pathogen was unknown. When COVID-19 emerged in December, 2019, Chinese scientists were quickly able to identify the virus and shared genomic sequencing data internationally on Jan 11, 2020. By the end of January, doctors from mainland China <strong>and <span class=\"red\">Hong Kong</span> had characterised the clinical features of patients with COVID-19, person-to-person transmission, genomic characteristics, and epidemiology, warning the world about the threat of COVID-19 with research papers published in The Lancet.</strong> China has also been at the forefront of vaccine research, with promising results of early trials of a recombinant adenovirus type-5-vectored COVID-19 vaccine developed in China published in The Lancet in May and July. Such research was done incredibly fast and rigorously through close cooperation within China at a time of national emergency.  <br />\n...<br />\n... <br />\nSo, there are lessons for health to learn from China. But how will Chinese and global health communities work together in the future? China's Foreign Minister Wang Yi has said that globalisation needs to be more inclusive and beneficial to all, that multilateralism must be safeguarded and promoted even more firmly, and that global governance needs to be reformed and improved where it is most lacking. The health community is waiting to see if China will become a multilateral leader in global health, what role it wants in international global health security, and whether it will aspire to fill the vacuum in global health left by the USA.<br />\n<br />\nChina is facing legitimate questions in many areas of its domestic and foreign policy, but when it comes to COVID-19, <strong>scapegoating China for the pandemic is not a constructive response</strong>. &ldquo;Now is the time for global leaders to decide: will we succumb to chaos, division and inequality? Or will we right the wrongs of the past and move forward together, for the good of all?&rdquo;, as UN Secretary-General Ant&oacute;nio Guterres asked in his 2020 Nelson Mandela Annual Lecture. Tackling a global health emergency like a pandemic requires open collaboration. The lack of global solidarity to address COVID-19 amid geopolitical instability is a threat to us all.<br />\n<br />\nSource: <a href=\"https://www.thelancet.com/action/showPdf?pii=S0140-6736%2820%2931637-8\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thelancet.com%2Faction%2FshowPdf%3Fpii%3DS0140-6736%252820%252931637-8&d=jpV%2F2%2Bss%2F2Wq3uOsKpdaD9AsgxU2M8QNPxyQAqp636I%3D&h=f31416f0\" target=\"_blank\">https://www.thelancet.com/action/showPdf?pii=S0140-6736%2820%2931637-8</a>"}]}