{"tid":2130695,"cid":36,"subCid":0,"title":"（主流傳媒唔會報嘅新聞） 美國醫生已證實肺炎可根治","createTime":"2020-07-29T11:02:41.000Z","updateTime":"2020-07-30T14:48:15.000Z","uid":259581,"like":2,"dislike":4,"uniUserReply":5,"replies":[{"pid":"dcf296c914d2d7235404e5aa72e14723c0e08c43","tid":2130695,"uid":259581,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-29T11:02:41.000Z","msg":"(歡迎直接複製分享，是時候讓所有人都知道醫護人員和所有人都不用為肺炎擔驚受怕的，也不用這樣破壞大家的正常生活的，facebook立即係預期之內批成不實資訊，佢地都唔係第一次censor野）<br />\n<a href=\"https://videos.utahgunexchange.com/watch/americas-frontline-doctors-capitol-hill-press-conference_sq8Hr6JATDuOeiZ.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fvideos.utahgunexchange.com%2Fwatch%2Famericas-frontline-doctors-capitol-hill-press-conference_sq8Hr6JATDuOeiZ.html&d=SjiHudolEFiOjT3rBZQy6fuvrtn4HlyTxFQ%2BxjLCx7s%3D&h=3e80d037\" target=\"_blank\">https://videos.utahgunexchange.com/watch/americas-frontline-doctors-capitol-hill-press-conference_sq8Hr6JATDuOeiZ.html</a><br />\n<a href=\"https://www.breitbart.com/politics/2020/07/28/watch-live-silenced-frontline-doctors-hold-capitol-hill-press-conference-to-challenge-big-tech/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.breitbart.com%2Fpolitics%2F2020%2F07%2F28%2Fwatch-live-silenced-frontline-doctors-hold-capitol-hill-press-conference-to-challenge-big-tech%2F&d=SjiHudolEFiOjT3rBZQy6fuvrtn4HlyTxFQ%2BxjLCx7s%3D&h=b4b4e4cf\" target=\"_blank\">https://www.breitbart.com/politics/2020/07/28/watch-live-silenced-frontline-doctors-hold-capitol-hill-press-conference-to-challenge-big-tech/</a><br />\n原片: <a href=\"https://videopress.com/v/Z8iwuEIL\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fvideopress.com%2Fv%2FZ8iwuEIL&d=SjiHudolEFiOjT3rBZQy6fuvrtn4HlyTxFQ%2BxjLCx7s%3D&h=e5d699e0\" target=\"_blank\">https://videopress.com/v/Z8iwuEIL</a><br />\n「你好，我是斯特拉&middot;伊曼紐爾（Stella Immanuel）。我在德州候斯頓是一位普通科醫生。事實上，我去過西非尼日利亞的醫學院照顧瘧疾病人，用羥氯喹 (Hydroxychloroquine)和類似的藥物治療他們。所以我是確實運用過這些藥物的。我會在這裏是因為我個人已治療超過350個肺炎病人。這些病人當中有患有糖尿病的、有高血壓的、有哮喘的、老人。。。我想我最年老的病人是92。。。87歲。而結果都是全部一樣。我為他們處方Hydroxychloroquine，我為他們處方鋅，我也為他們處方阿奇黴素（Zithromax），他們都無一例外痊癒了。」<br />\n在過去幾個月照顧超過350位病人後，我們沒有失去過一位。無論是有糖尿病的，有高血壓的，有哮喘的，老人，一個都沒有。我們沒失去任何一個病人。而最重要的是，我自己、我的員工和很多我認識的醫生都使用hydroxychloroquine來預防，因為通過作用的機制，它可以儘早發揮效果並起到預防作用。我們每天要看十個至十五個肺炎病人。我們給他們呼吸治療。我們只戴外科口罩。我們沒有一個人染病。它發揮了作用。<br />\n所以現在，我來到華盛頓特區，我要說美國沒有人須要死去。令我開始使用hydroxychloroquine的研究是他們在2005年根據美國國立衛生研究院（NIH）進行的一項研究表明這項研究行之有效。最近，我在進行一些關於一位有打嗝問題的病人的研究，我發現他們甚至最近在NIH中做了一個研究。他們實際上進行了研究，然後去查找真相。打hiccups和COVID來搜尋一下，你們就會看到它。他們用hydroxychloroquine治療一位有打嗝問題的病人，而證明了打嗝是肺炎的癥狀之一。所以如果NIH知道用hydroxychloroquine治療到病人就證明打嗝是肺炎的癥狀，那他們一定知道hydroxychloroquine有效。<br />\n我很傷心。我傷心的原因是我看到人們不能呼吸。我看到為人父母的進來，我看到糖尿病患者坐在我工作的地方，知道這是判了死刑，而且他們不能呼吸。然後我擁抱他們，再告訴他們。「會沒事的。你會活下去的。」我們治好他們，然後他們就離開了。沒有人死。所以如果有些偽科學家、有些受那些偽醫藥公司贊助的人出來說:「我們已做過研究，發現它沒有效果。」我能夠絕對地告訴你這是偽科學。我想知道誰資助這個研究。我想知道誰在背後，因為沒可能我治好350位病人，且沒有人死去，而他們會做得更好。<br />\n我知道你們會卜告訴我 你們治過20人、40人都沒有效果。我就是真正的證詞。所以我來到華盛頓特區去告訴美國，沒有人須要生病。這個病毒是有根治方法的。它被稱為hydroxychloroquine、鋅和阿奇黴素。我知道你們大家想說一下口罩。清醒了嗎?你們不須要口罩。是有根治方法的。我知道他們不想重開學校。不，你們不須要禁足所有人。有預防方法和根治方法的。<br />\n再讓我告訴你們一些事，你們所有偽醫生都走出來告訴我:「好。我要雙盲研究。」我只想告訴你們，別再像電腦般重覆又重覆了，雙盲研究，雙盲研究。我不知道你是哪一塊晶片出故障了，但我是真正的醫生。我有放射學家，我們有外科手術醫生，我們有神經手術醫生，就像桑傑&middot;古普塔（Sanjay Gupta）所說:「是，它沒效果，而且會引起心臟病。」讓我問你，桑傑&middot;古普塔醫生。聽著。你有看過一位肺炎病人嗎?你有對任何人用hydroxychloroquine來治療，然後因心臟病死掉嗎?你有的話，過來跟我說，因為我每天都在自己的診所裏，而且我每天看到進來的病人都怕得要命。我看到人們要駕兩至三小時的車來到我的診所，因為一些急症室醫生都怕了德州委員會或他們在怕某些東西，而且他們不會處方藥物給這些人。<br />\n我要對你們所有坐看美國人死去的醫生說。你們就像好的納粹分子。。。好的人，好的德國人看著猶太人被殺而不作聲一樣。如果他們來找我，就恐嚇我。他們恐嚇過。。。我的意思是，我曾收過各種恐嚇。諸如他們會和委員會投訴我。我說，你知道嗎?我不在乎。我不會讓美國人死。如果我要被釘在山上，我就釘在上面吧。我不在乎。你可以向委員會投訴我，你可以殺了我，你怎樣做都可以，但我不會讓美國人死。<br />\n而今日我在這裏說出來，美國人，肺炎是有根治方法的。所有愚弄都根本不須要存在。肺炎是可以醫好的，方法就是hydroxychloroquine、鋅、阿奇黴素。草根百姓是時候醒過來再說:「不，我們受夠了。我們都不會死。」讓我告訴你們，人死了，就不能復生。他們不會在明天回來去爭論。他們不會再回來去討論雙盲研究和這些數據。你們所有醫生都在等數據，六個月後你們終於確實找出數據顯示這種藥物有效，那在期間死去了的病人怎辦?你在人們面臨死亡時，去要求雙盲研究?這是不合乎倫理的。所以各位，我們不須要死。肺炎是有藥醫的。<br />\n我們在說的是，我們不能再打開門口做生意。我們不能上學，父母親都害怕要接受治療。而我個人為超過一百人用hydroxychloroquine作預防手法，醫生、老師、健康工作者、我的員工、我自己。我每天看超過15至20位病人，有時10位，有時15，有時20。我用外科口罩。我從沒受感染。在我身邊認識的人沒一個受感染。所以這就是問題的答案。你想要重開學校，所有人使用hydroxychloroquine就可以了。這是對肺炎的防治手法。每星期一片就夠。這就是我們需要傳達給美國人民的事情。有預防和根治方法。我們不須封鎖學校。我們不須封鎖自己的生意。有預防和根治方法。不用再說口罩、禁足令，所有這些有的沒的，老師們都用hydroxychloroquine就好。<br />\n讓那些高風險人士都用hydroxychloroquine。讓想要的人用。如果你們想有肺炎，沒問題，但你們應該有權使用它，再選擇不用。所以這就是我帶出的訊息。所有這些各種放在一起的措施根本不必要，因為hydroxychloroquine可以預防肺炎。」"},{"pid":"44f381a59713514528ddaf6f0dd503070306104b","tid":2130695,"uid":259581,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-07-29T11:04:03.000Z","msg":"Zeeva Natasha Zazhinne<br />\n12小時 &middot; <br />\n&quot;Hello, I&rsquo;m Dr. Stella Immanuel. I&rsquo;m a primary care physician in Houston, Texas. I actually went to medical school in West Africa, Nigeria, where I took care of malaria patients, treated them with hydroxychloroquine and stuff like that. So I&rsquo;m actually used to these medications. I&rsquo;m here because I have personally treated over 350 patients with COVID. Patients that have diabetes, patients that have high blood pressure, patients that have asthma, old people &hellip; I think my oldest patient is 92 &hellip; 87 year olds. And the result has been the same. I put them on hydroxychloroquine, I put them on zinc, I put them on Zithromax, and they&rsquo;re all well.<br />\nFor the past few months, after taking care of over 350 patients, we&rsquo;ve not lost one. Not a diabetic, not a somebody with high blood pressure, not somebody who asthma, not an old person. We&rsquo;ve not lost one patient. And on top of that, I&rsquo;ve put myself, my staff, and many doctors that I know on hydroxychloroquine for prevention, because by the very mechanism of action, it works early and as a prophylaxis. We see patients, 10 to 15 COVID patients, everyday. We give them breathing treatments. We only wear surgical mask. None of us has gotten sick. It works.<br />\nSo right now, I came here to Washington DC to say, America, nobody needs to die. The study that made me start using hydroxychloroquine was a study that they did under the NIH in 2005 that say it works. Recently, I was doing some research about a patient that had hiccups and I found out that they even did a recent study in the NIH, which is our National Institute &hellip; that is the National &hellip; NIH, what? National Institute of Health. They actually had a study and go look it up. Type hiccups and COVID, you will see it. They treated a patient that had hiccups with hydroxychloroquine and it proved that hiccups is a symptom of COVID. So if the NIH knows that treating the patient would hydroxychloroquine proves that hiccup is a symptom of COVID, then they definitely know the hydroxychloroquine works."},{"pid":"8b1b86accfea0b1866947a28cb091c8317ba1cd1","tid":2130695,"uid":259581,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-07-29T11:04:20.000Z","msg":"I&rsquo;m upset. Why I&rsquo;m upset is that I see people that cannot breathe. I see parents walk in, I see diabetic sit in my office knowing that this is a death sentence and they can&rsquo;t breathe. And I hug them and I tell them, &ldquo;It&rsquo;s going to be okay. You&rsquo;re going to live.&rdquo; And we treat them and they leave. None has died. So if some fake science, some person sponsored by all these fake pharma companies comes out say, &ldquo;We&rsquo;ve done studies and they found out that it doesn&rsquo;t work.&rdquo; I can tell you categorically it&rsquo;s fixed science. I want to know who is sponsoring that study. I want to know who is behind it because there is no way I can treat 350 patients and counting and nobody is dead and they all did better.<br />\nI know you&rsquo;re going to tell me that you treated 20 people, 40 people, and it didn&rsquo;t work. I&rsquo;m a true testimony. So I came here to Washington DC to tell America nobody needs to get sick. This virus has a cure. It is called hydroxychloroquine, zinc, and Zithromax. I know you people want to talk about a mask. Hello? You don&rsquo;t need mask. There is a cure. I know they don&rsquo;t want to open schools. No, you don&rsquo;t need people to be locked down. There is prevention and there is a cure.<br />\nAnd let me tell you something, all you fake doctors out there that tell me, &ldquo;Yeah. I want a double blinded study.&rdquo; I just tell you, quit sounding like a computer, double blinded, double blinded. I don&rsquo;t know whether your chips are malfunctioning, but I&rsquo;m a real doctor. I have radiologists, we have plastic surgeons, we have neurosurgeons, like Sanjay Gupta saying, &ldquo;Yeah, it doesn&rsquo;t work and it causes heart disease.&rdquo; Let me ask you Dr. Sanjay Gupta. Hear me. Have you ever seen a COVID patient? Have you ever treated anybody with hydroxychloroquine and they died from heart disease? When you do, come and talk to me because I sit down in my clinic every day and I see these patients walk in everyday scared to death. I see people driving two, three hours to my clinic because some ER doctor is scared of the Texas board or they&rsquo;re scared of something, and they will not prescribe medication to these people.<br />\nI tell all of you doctors that are sitting down and watching Americans die. You&rsquo;re like the good Nazi &hellip; the good one, the good Germans that watched Jews get killed and you did not speak up. If they come after me, they threaten me. They&rsquo;ve threatened to &hellip; I mean, I&rsquo;ve gotten all kinds of threats. Or they&rsquo;re going to report me to the bots. I say, you know what? I don&rsquo;t care. I&rsquo;m not going to let Americans die. And if this is the hill where I get nailed on, I will get nailed on it. I don&rsquo;t care. You can report me to the bots, you can kill me, you can do whatever, but I&rsquo;m not going to let Americans die."},{"pid":"21b48e0147b7eabf21de1d3078e7decd8b7804af","tid":2130695,"uid":259581,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-07-29T11:04:38.000Z","msg":"And today I&rsquo;m here to say it, that America, there is a cure for COVID. All this foolishness does not need to happen. There is a cure for COVID. There is a cure for COVID is called hydroxychloroquine. It&rsquo;s called zinc. It&rsquo;s called Zithromax. And it is time for the grassroots to wake up and say, &ldquo;No, we&rsquo;re not going to take this any longer. We&rsquo;re not going to die.&rdquo; Because let me tell you something, when somebody is dead, they are dead. They&rsquo;re not coming back tomorrow to have an argument. They are not come back tomorrow to discuss the double blinded study and the data. All of you doctors that are waiting for data, if six months down the line you actually found out that this data shows that this medication works, how about your patients that have died? You want a double blinded study where people are dying? It&rsquo;s unethical. So guys, we don&rsquo;t need to die. There is a cure for COVID.<br />\nWe&rsquo;re talking about, we can&rsquo;t open our businesses. We can&rsquo;t go to school and parents are scared to get treated. And I personally, have put over a hundred people on hydroxychloroquine prophylaxis. Doctors, teachers, people who are health care workers, my staff, me, I see over 15 to 20, sometimes 20, 15, 10 patients a day. I use a surgical mask. I&rsquo;ve not been infected. Nobody I know has been infected that&rsquo;s around me. So this is the answer to this question. You want to open schools, everybody get on hydroxychloroquine. That is the prevention for COVID. One tablet every other week is good enough. And that is what we need to get across to the American people. There&rsquo;s prevention and there is cure. We don&rsquo;t have to lock down schools. We don&rsquo;t have to lockdown our businesses. There&rsquo;s prevention, and there is cure. So instead of talking about a mask, instead of talking about lockdowns, instead of talking about all these things, put our teachers on hydroxychloroquine.<br />\nPut those that are high risk on hydroxychloroquine. Those that want it. If you want to catch COVID, that&rsquo;s cool, but you should be given the right to take it and be prevented. So that&rsquo;s the message. All this stuff that we&rsquo;re putting together, it&rsquo;s not necessary because hydroxychloroquine has a prevention. Hydroxychloroquine is a prevention for COVID.&quot;"},{"pid":"7607074461fffb5452d7831ec5f015a9a08ccebd","tid":2130695,"uid":259581,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-07-29T11:17:38.000Z","msg":"<img src=\"/assets/faces/big/smile.gif\" class=\"hkgmoji\" />"},{"pid":"38022a54542e63cf4cac05b210411d7684c1d13e","tid":2130695,"uid":76924,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-07-29T13:57:46.000Z","msg":"Too long didn&rsquo;t read."},{"pid":"0bea1ad4b56ec4a49fa854f9d90f8a677d236aef","tid":2130695,"uid":295650,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-07-30T07:22:34.000Z","msg":"係未Trump 信錯個假消息，就係呢個？"},{"pid":"d97c62fe35a4ea09ef0c8fffb2b41f427d2d9edf","tid":2130695,"uid":259581,"like":0,"dislike":0,"score":0,"quote":{"pid":"0bea1ad4b56ec4a49fa854f9d90f8a677d236aef","tid":2130695,"uid":295650,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-07-30T07:22:34.000Z","msg":"係未Trump 信錯個假消息，就係呢個？"},"citedBy":0,"replyTime":"2020-07-30T12:58:32.000Z","msg":"唔知，邊個真邊個假其實睇你信邊個"},{"pid":"9798a27aad381328d41419e85ad23f3f8a023dfe","tid":2130695,"uid":36861,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-30T14:37:35.000Z","msg":"上網check下先po, 唔該, 唔好比假希望人。<img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" />"},{"pid":"830c0fa81727670b5e5020293dc682524c6a3a60","tid":2130695,"uid":25601,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-30T14:48:15.000Z","msg":"有睇過 之後俾指fake news俾人刪左文"}]}