{"tid":2133325,"cid":12,"subCid":0,"title":"【警暴】【殘虐】香城回憶錄：仙湖嶺篇","createTime":"2020-07-31T04:20:43.000Z","updateTime":"2020-08-21T02:35:53.000Z","uid":360223,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"51de9c7e628d32fe4c2f06be89824141ab7a94ec","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-31T04:20:43.000Z","msg":"以下內容，純屬報夢，如有雷同，實屬不幸。<br />\n借用牟敦芾響《黑太陽731》嘅做法，「僅以本文獻給千千萬萬被黑警和國安虐待的香港人」。<br />\n<br />\n<strong>六月抗爭篇</strong>：<a href=\"https://lihkg.com/thread/2079715/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/2079715/page/1</a><br />\n（001）2047年那個晚上我在新居寫信<br />\n（002）泰北之旅<br />\n（003）水城區遊行<br />\n<blockquote>墮進地獄是早已註定的事，只是時間和形式的問題而已。</blockquote><br />\n（004）方朗站生存戰<br />\n<blockquote>這段爭吵，日後會成為壓垮音然的最後一根稻草。</blockquote><br />\n（005）水天圍的日與夜<br />\n<blockquote>爭取女性權利？幫新移民發聲？搵食就真！賺夠咪走人囉！</blockquote><br />\n（006）水天圍的夜與霧<br />\n<blockquote>所有在這幾天失蹤和被捕的人，都被送到一個叫仙湖嶺的地方，並將經歷數之不盡的折磨。</blockquote><br />\n<br />\n<strong>【甜到喊】見山村篇</strong>：<a href=\"https://lihkg.com/thread/2091896/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/2091896/page/1</a><br />\n（007）我是憤怒<br />\n<blockquote>女人呢，好聽就叫女人，唔好聽就叫累人。</blockquote><br />\n（008）裝飾的眼淚<br />\n<blockquote>但原來，這才是地獄的第一層。</blockquote><br />\n（009）攻心為上<br />\n<blockquote>御女之術，攻心為上，潮吹次之，聞西則屬下乘。</blockquote><br />\n（010）傷心祠堂<br />\n<blockquote>我根本係一舊垃圾！一舊為禍眾生嘅垃圾！</blockquote><br />\n<br />\n<strong>【警暴】【殘虐】仙湖嶺篇</strong>：閣下在此<br />\n（011）夢醒時分 31/7<br />\n（012）偶然遇上的驚喜 7/8<br />\n（013）讓我高飛 14/8<br />\n（014）瘋了 21/8"},{"pid":"4b36bde289bee9901ff615c46a8d4338344c19d9","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-31T04:21:24.000Z","msg":"<strong>（011）夢醒時分 </strong><br />\n<br />\n<blockquote><em>「你說你嚐盡了生活的苦，找不到可以相信的人。<br />\n你說你感到萬分沮喪，甚至開始懷疑人生。<br />\n早知道傷心總是難免的，你又何苦一往情深。<br />\n因為愛情總是難捨難分，何必在意那一點點溫存。<br />\n要知道傷心總是難免的，在每一個夢醒時分。<br />\n有些事情你現在不必問，有些人你永遠不必等。」<br />\n《夢醒時分》</em></blockquote><br />\n<br />\n鏡頭回到2047年的泰北小店，我見到Mandy談起音然的經歷，神色黯然。<br />\n「我見你面色有啲差，使唔使抖下先？」<br />\n「嗯。」Mandy點頭。<br />\n<br />\n過了一會，從小店其中一間房間裡，傳出一把沙啞的女聲。<br />\n「呵欠～年青人你啲香城話講得幾好喎。」<br />\n從房間走出來的，不，是撐出來的，是一個失去了雙腿的女人，面上披著的風霜比Mandy更甚，手臂和身上佈滿怵目驚心的傷痕。<br />\n「Saki，你醒啦，你想響房出黎叫我丫嘛。」Mandy說道。老闆娘聽到Saki醒了，也走過來看看Saki的情況。<br />\n「望下日曆先，對上一次清醒已經係半個月前喇&hellip;唉！」Saki嘆道。<br />\n「清醒&hellip;？」我無知地問道。<br />\n「Saki好耐之前響仙湖嶺同大亞帝國，俾班衰人打左好多精神科藥物，為咗防止佢逃走，仲斬咗佢對腳。我嚟到老闆娘依度之後，同一位朋友合作，分析咗佢嘅情況後，都係搖頭嘆息，神經線上面啲receptor一係過度活躍，一係過度疲勞。所以有時會一瞓就瞓好耐，就算醒咗都會胡言亂語，週圍搵嘢刮自已，間唔中先至會清醒。」Mandy向我解釋著Saki的狀況。<br />\n<br />\n雖然之前在SAND工作，分析Ralantir數據見過相關的資料時，但當活生生的受害者就在你面前，比起冷冰冰的數字，衝擊自然更大。<br />\n「我依副殘軀應該可以開藥廠啦。」Saki見到我掩咀搖頭，嘗試安慰我。<br />\n「後來輾轉之下Saki遇到老闆娘，老闆娘覺得佢好可憐，用左啲錢買佢番嚟。」<br />\n「點知半年之後，由你救番我對仔女，風水輪流轉呢。」老板娘補充道。<br />\n<br />\n過了一會，Mandy到廚房準備晚飯，Saki則從上衣的袋中，取出一盒福摩沙國的特產，煙龍牌手捲香煙，上面印有太極圖。據說，即使在福摩沙國，煙龍牌香煙也是非常罕有的。在島國進行神祕術式的人，都十分喜歡抽這個牌子的香煙，但這裡是泰北，感覺有點不真實。<br />\n她一邊抽煙，一邊講述她在仙湖嶺的經歷。<br />\n「你知道嗎？當年俾狗咬嘅手足，如果見得番全屍，已經係好幸福嘅事。」Saki感慨道。"},{"pid":"0f1f02b425a15c6ad9451e24928d04571fbd08ee","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-31T04:21:38.000Z","msg":"2020年6月25日下午，我在水天圍警署外被警察抓住了，我的雙胞胎弟弟Samuel為了救我，也被捕了。<br />\n「林咲櫻！」「林深見！」被捕時，我和弟弟對著記者的直播鏡頭，大聲說出自己的全名。<br />\n可惜，香城人的記憶很有限，又怎會記得每一個前線手足的名字，最多只是在Gausbook緬懷過去，自我感覺良好就算了。不過，即使有人記得，大概也無力去救我們脫離魔掌吧。<br />\n<br />\n我和弟弟被拘捕後，並沒有被帶到水天圍警署的羈留室，而是被直接押上囚車，送到一處叫仙湖嶺的扣留中心。在仙湖嶺，男女分開囚禁，我與弟弟亦就此分別，被押解至其中一個囚室。當囚室的門一大開，裡面已經有一個人，而且是我認識的人。<br />\n<br />\n「你&hellip;係風老師？」聽到囚室門關上的聲音，我才開口問道。<br />\n「你係&hellip;林同學？！」<br />\n「點解你會響度㗎？你都無出嚟遊行？」我知道風老師不是那些會上前線的人。<br />\n「學校輔導組有個學生，係我跟進開嘅，尋日我響電視見到佢俾警察拉咗，所以去咗水天圍警署了解吓情況。」風老師答道。「但當我響警署行出咗嚟無耐，突然俾人響後面打咗我後腦一下，醒番就響依度嘞。」<br />\n風老師話音一落，囚室的門再次發出「格嚓格嚓」的聲音，我和風老師都知道，又有人被送來了，所以就沉默下來。<br />\n<br />\n接著，被推進來囚室的，是一個失去知覺的女孩。當我一看這個女孩的面，不就是阿Ling嗎？<br />\n「點解會咁㗎？明明阿Ling搭校巴走咗㗎&hellip;」我一邊問道，一邊拍著阿Ling的面，希望令她清醒。<br />\n「&hellip;啊？Saki？仲有風老師？依度係&hellip;？」阿Ling緩緩地醒過來。<br />\n「依度係仙湖嶺扣留中心，你唔係搭校巴走咗㗎咩？」我焦急地問道。<br />\n「我俾個司機對住我噴咗啲嘢，中間唔知發生乜事，擘大眼就見到你&hellip;」阿Ling答道。<br />\n「唔通就係神燈入面講嘅假校巴？」我一邊回想昨夜神燈裡面的尋人帖子，一邊推測道。「換句話講，依度除咗有被捕嘅人，仲有依幾日失蹤嘅手足&hellip;」<br />\n「無可能嘅，香城情況未去到咁差&hellip;」風老師聽到我的推測，冷靜地分析道。<br />\n「風老師你早幾日有無睇到方朗站紅衣人用刀斬乘客嘅新聞？」阿Ling問道，風老師點頭。<br />\n之後，阿Ling憤慨地回憶著向警察求助無門的經過，與及Hugo為了保護音然，被斬至傷重死亡的事，風老師的面色越來越蒼白，大概是她從來都未想過，香城竟然會發生這樣的事。"},{"pid":"d070124196cd5b86f587e2b9212a4042d968c9d5","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-31T04:21:54.000Z","msg":"天色漸暗，我們三人在囚室吃過晚飯後一會兒，我聽到左邊的囚室有一把女聲大喊著：「你班狗死全家啦！」<br />\n我一聽到這把聲音，心都涼了一截，因為我認得聲音的主人，就是昨天失蹤的恩晨。<br />\n「仲咁寸嘴？好！話我哋係狗呀嘛，咁等我哋將你變成狗乸啦！」大聲說著話的，是一把男聲。<br />\n之後，聽到鎖鏈的碰擊聲，大概恩晨在嘗試掙扎。<br />\n「睇吓先&hellip;隻處女豬仲響度，今日有食神喇喂！」另一把男聲響起，用狗去形容這群禽獸不如的人形物體，實在太侮辱狗了。<br />\n「呀！！！」過了一會，恩晨發出一聲慘叫，我流淚了，阿Ling流淚了，風老師也流淚了，我們都知道，不幸的事發生了。<br />\n<br />\n在恩晨慘叫了一會後，其中一個禽獸如此說道：<br />\n「等我唱番首應景嘅歌，贈吓興先！」<br />\n「內裡軟弱，外表粉色，扑野也是常情。<br />\n潮吹，潮吹，潮吹，一粒鮑清晰透澈，似粉色。<br />\n誰人被你啜著，幸福開始，都會快樂忘形，<br />\n流精，流精，流精，飛機杯加深記憶，精血為誰滴。」<br />\n「師兄，依首歌我未聽過喎&hellip;」<br />\n「依首舊歌嚟㗎，你記不記得之前咪有班藝人出嚟撐我哋，其中一個叫譚冠麟，首歌咪就係佢唱囉，歌名叫《粉紅色的鮑》，嗰隻碟出嗰陣好hit㗎，我記得好似係叫《愛的尻完》。」<br />\n「佢哋都上哂岸啦，點解要做得咁出面嘅？」<br />\n「好簡單啫，有啲響大亞有生意，唔出面撐我哋？蝕撚死佢呀！有啲就響大亞叫雞叫鴨叫鵝俾人捉到，有痛腳俾人揸響手，自然要做應聲蟲囉。」<br />\n<br />\n之後，慘叫聲雖然不絕於耳，但恩晨從未向這群人形物體低頭，亦沒有聽到她發出過任何哀求。<br />\n又過了一會，右邊的囚室傳出哀鳴的聲音：「求吓你哋放過我啦，我以後唔敢㗎啦&hellip;呀！！」<br />\n聲音有點熟悉，但接著風老師已經認出是誰了。<br />\n「係&hellip;係&hellip;燕一心同學，頭先我講嗰位同學就係佢，我本來諗住去警局睇吓可以點幫到手，結果連我自己都入埋嚟&hellip;」風老師苦笑著說道。<br />\n風老師剛說完這話，就聽到一個男人說道：「扮乜嘢清純吖，個西鬆成咁，肯定唔係第一次啦！」<br />\n「哇&hellip;」她似乎被戳中了心裡的痛處，大哭起來。<br />\n「燕一心&hellip;啊！係Sammy，半年前佢同苗Sir話，佢鍾意咗一個唔信嘅男仔，所以唔再返團契啦&hellip;」我心想。「但係點解個男人會咁講？Sammy過去究竟經歷過啲乜？」"},{"pid":"20269e93e33aa9d4ed236f085dc713993e38740e","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-31T04:22:07.000Z","msg":"夜色漸深，兩邊的慘叫聲亦漸漸靜下來了，囚室的門再度打開，走進來的是一個男人，但他沒有穿著警察制服，而是穿著一件白袍，胸前掛著一張證件，名字叫蘇有承。<br />\n「咦？點解會多咗兩個𡃁妹嘅？啲PC仔點做嘢㗎？唔怪得出面啲人成日響度唱『有班警察毅勇仔，人又廢，又要威』囉&hellip;」蘇有承笑道，但我看不出他究竟是在恥笑，還是自嘲。<br />\n「等我睇吓先，嗯&hellip;錯有錯著啦，兩個女仔初中嗰陣，都係風怡靜嘅學生。其中一個女仔個孖生細佬，係另一個女仔嘅男朋友&hellip;」蘇有承拿著手提電腦，簡單幾句就把我們三個人的底細說得清清楚楚了。<br />\n「你就係突然響後面襲擊我嘅人？」風老師問道。<br />\n「無錯！風老師你個身體比例非常完美，絕對係好好嘅實驗母體。」蘇有承把手提電腦關上，理直氣壯地說道。「但無事無幹呢，就好難捉你番嚟嘅。但近嚟咁多中學生俾我啲同事拉咗，我就估風老師你應該會去警局搵學生，點知真係估中咗，咁咪順手將你變埋失蹤人口囉！」<br />\n<br />\n囚室內一片寂靜，我們三個都嚇到呆了，這個男人究竟在說甚麼？<br />\n<br />\n「你哋響依度做埋啲咁嘅嘢，一定會受到法律制裁㗎！香城係講法治嘅地方，唔會俾你班人逍遙法外㗎！」過了一會，風老師終於回過神來，大聲向蘇有承說道。<br />\n「法律制裁？法治？哈哈哈！哈哈哈！」蘇有承大笑道。「估唔到風老師你活到廿八歲人，諗嘢竟然仲係咁天真！仲咁鍾意發白日夢！拉人、搜證、執屍、檢控全部都係我哋嘅人，你鬥得贏我哋咩？」<br />\n「你唔好亂講！檢控邊到係你哋嘅人？」風老師反駁道。<br />\n「哈哈哈！邊個唔聽話，咪搵啲方法令到佢哋聽話囉！上個禮拜阿邊個想同政府反枱，結果掟完佢個女落樓之後，都無哂底氣啦。再早幾年，有個西婆想同出面啲人爆大鑊，結果咪搞到連個仔都死埋囉。所以啲高官同有錢佬先要送哂啲仔女去外國！」蘇有承笑道。「不過好難怪風老師咁天真嘅，好似香城最大嘅教師組織咁，明明個制度已經壞到透哂，都仲要PTSD上身，死都要攬住舊爛木。HKPTU，原來係Highly Knowledgeable Post Trauma Union呀，哈哈哈！」<br />\n<br />\n我看見風老師面如死灰，想起幾年前，上綜合人文科時，她經常對學生說，香城跟大亞帝國不一樣，是一個法治社會。她亦和她的父母一樣，相信終有一日可以借香城的經驗，去建設民主大亞，相信和平抗爭才是出路。亦因如此，風老師雖然同情抗爭者，但不認同他們的衝擊行為。不過當她知道學生被捕了，都會立刻前去警局了解，看看有甚麼可以幫忙。<br />\n風老師大概怎麼也想不到，這些想法，全部都是自己一廂情願的白日夢，黑暗早就籠罩香城，只是自己不去多想，不去留意，不去關心而已。"},{"pid":"0eb1cfaaa2e529c401a8d860f8e0e99c54604330","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-31T04:22:23.000Z","msg":"「風老師你讀中學嗰陣有無聽過一個傳聞，響好大霧嘅日子，香城南方嘅樹林會出現一座『暗黑之館』呢？」蘇有承問道。<br />\n「&hellip;」風老師沒有回答，但顯得略有所思。<br />\n「你係咪諗緊，傳聞啫，應該唔係真嘅。」蘇有承猜測著風老師的心思。<br />\n「話俾你聽啦，我就係『暗黑之館』館主&hellip;」蘇有承欲言又止，像要觀賞著風老師的反應，而風老師一聽，全身一震，就似看到可怕的事物一樣。<br />\n「&hellip;個仔，我仲有兩個同父異母嘅孖生細佬，佢哋個阿媽李孝慈，係IQ 180嘅天才少女，所以我兩個細佬響研究方面比我有天份，專注做人體實驗。除咗繼承咗我老豆嘅研究，仲成功分析到幾百年前，令女人聞風喪膽嘅星月湖同慕容一族嘅暗黑秘術。我無佢哋咁叻，入咗警隊做鑑證，幫佢哋搭路，同警方合作去處理一啲難搞嘅『女犯人』。」<br />\n<br />\n蘇有承越說越興奮，絲毫不怕我們會把內容透露出去，大概他覺得就算我們這樣做，也只會被人當作神經病吧。「不過近嚟咁多母體自投羅網，佢哋終於唔使咁辛苦去搵樣本做研究啦，哈哈哈！」<br />\n「你話俾我哋聽咁多嘢，唔驚我哋出到去講哂俾記者聽咩？」風老師無知地問道。<br />\n「反正好快你同你兩個學生都會徹底淪陷，話俾你哋聽都唔怕啦，哈哈哈。」蘇有承大笑著，面上毫無懼色。<br />\n「兩位小妹妹，睇你哋聽到個樣懵盛盛，唔知我講緊乜，嗱！暗黑之館本來係兩個科學家做實驗嘅地方，一個姓李，一個姓蘇。響研究取得進展之後，姓李嘅科學家為咗獨吞成果，諗住將姓蘇嘅科學家同佢個女一齊燒死，結果唔成功。之後發生嘅事，你哋自己睇啦。」蘇有承把一本黑色封面的書本擲過來，上面的標題就是《暗黑之館》。<br />\n「至於星月湖同慕容一族嘅事，就睇依兩本啦！神燈、紙乳、penisna上面嗰啲乜鬼最重口味，甜到喊嘅小說，響依兩本歷史書面前，全部都要企埋一邊呀！」他一邊說，一邊擲來兩本比《暗黑之館》厚很多的書，一本的標題是《朱顏血&middot;紫玫》，另一本標題為《朱顏血&middot;雪芍》。<br />\n「睇完之後，聽晚做口頭讀書報告，邊個講得唔好，我就上邊個！你哋算好彩啦，如果啲PC仔掟咗你哋入隔離兩間房，依家書都唔使讀啦，哈哈哈！」蘇有承一邊笑著，一邊走出囚室。<br />\n<br />\n接著，囚室的門關上了。我估計，無論我們的報告表現如何，明天晚上都是躲不開殘酷的命運了。不過既然他給了我們三本書，風老師、阿Ling和我剛剛好一人一本，就拿來看看吧。阿Ling拿著的是《暗黑之館》，我則是《朱顏血&middot;紫玫》，風老師拿的是《朱顏血&middot;雪芍》。<br />\n<br />\n《朱顏血&middot;紫玫》的頭幾章，尚算是正常人類可接受的範圍，但已經聞到濃濃的血腥味，失去四肢在這本書裡，是平常不過的事。之後的內容，除了突破人類倫常界限，對女人的殘忍程度，亦是我從出生到現在，18年來所未見。我亦真正明白到甚麼叫做「活著比死更難受」，再想起自己的處境，就哭了起來。看到第20章，我終於忍不住，把書合上了。<br />\n「唔得啦唔得啦，睇唔到落去啦，再睇真係會發癲㗎&hellip;」風老師似乎也到極限了，面上滿佈淚痕。<br />\n阿Ling似乎還能堅持著，但也看到哭了。"},{"pid":"40c606c6d590c8db2eb284f52fac4f661d123afa","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-31T04:22:38.000Z","msg":"第二天早上，我用指甲在牆壁畫了一畫，讓我記得自己在這裡待了多長時間。今天是6月26日。<br />\n<br />\n太陽剛下山不久，左邊的囚室又傳來恩晨的叫喊聲。<br />\n「你哋唔係狗，你哋係咩嘢人？」恩晨問道。<br />\n「哈哈哈，小妹妹你真聰明，沒錯，我們不是香城警察，是快要拿去槍斃的大亞連環強暴犯，有一位國安把我們帶來這裡，說在死之前，國家給我們一個機會快活快活，想不定素質這麼高&hellip;」一個男人用大亞話說道。<br />\n「對啊對啊，就算死也值得了，哈哈哈&hellip;」另一個男人說道，也是用大亞話。<br />\n「呀！！！！」跟昨夜一樣，一輪鎖鏈的碰擊聲之後，就是恩晨的慘叫聲。<br />\n「佢哋&hellip;佢哋&hellip;點可以咁樣做&hellip;？」風老師淚流滿面，我和阿Ling也哭了，但我清楚知道，我們的處境，不會比恩晨好多少。<br />\n<br />\n過了一會，囚室的門打開了，走進來的，是蘇有承。<br />\n「點呀三位同學，準備好做讀書報告未呢？」蘇有承笑著問道。<br />\n「你要搞就搞我！唔好掂佢哋兩個！」風老師張開雙手，把我和阿Ling擋在背後。<br />\n「咁即係欠交功課啦！風老師你真係偉大㗎啫，好啦，見你咁主動，今日就放過佢哋啦。」蘇有承一邊笑著，一邊拉著風老師的手臂，把她拖到囚室的一邊。<br />\n「唔好&hellip;咁對&hellip;風老師&hellip;」阿Ling見蘇有承開始脫風老師的衣服，顫抖地說道。<br />\n「你係咪想我上你先呀？」蘇有承不懷好意地問阿Ling，阿Ling比剛才顫抖得更厲害了。<br />\n「唔好嚇佢啦，好嗎？」風老師向蘇有承說道。<br />\n<br />\n之後，風老師的慘叫聲在囚室裡迴蕩不停，阿Ling和我不停的哭，哭，哭，哭了不知多久。到了後來，我和阿Ling都別過了臉，掩著耳朵，去逃避殘酷的現實。<br />\n<br />\n夜色已深，我感到疲累，就睡著了。<br />\n「你哋兩姊弟出去要小心啲，阿媽要返工，同唔到你哋出去啦&hellip;」母親溫柔地說道。「唔係你哋阿爸響你哋細細個就去咗，阿媽而家一定陪你哋去&hellip;」<br />\n「阿媽，我同家姐明㗎啦，唔好咁擔心啦！」弟弟Samuel說道。<br />\n「係呀，由細到大你都教我同細佬，民主、權利同自由，唔係人哋俾嘅，係要自己爭取番嚟。阿媽你咁辛苦養大我同細佬，我哋明㗎啦。」我說道。<br />\n「嗯&hellip;」母親、弟弟和我擁抱在一起，大家也哭了。<br />\n<br />\n如果能在這個溫暖的夢待多一會，是多麼的美好？時間不用太長，只是多一點，多一點就好。<br />\n然而，殘酷的命運總會無情地把美夢撕碎。<br />\n<br />\n當我還沉浸在美夢時，突然感到下身一痛，把我的思緒帶回到冷冰冰的囚室。<br />\n「呀！！！」我慘叫著，兩眼瞪得大大，蘇有承已經脫下了我的褲子，壓著我了。<br />\n「你&hellip;你應承我放過&hellip;放過佢哋兩個，點解&hellip;」風老師上氣不接下氣，全身一片狼藉，下半身更是慘不忍睹，大概是剛剛恢復了一點氣力，想阻止蘇有承。<br />\n「風老師你頭先有無聽清楚，我係話『今日』放過佢哋，但你望下我隻錶，啱啱過咗十二點喇喎，所以夠哂鐘啦。」蘇有承一邊笑，一邊把下身推向我的身體深處。「𡃁妹你有無睇過《超能少女打麻雀》呢？入面個女主角個名同你一樣，都係叫Saki，仲有招絕技叫『嶺上開苞』，用嚟形容你而家個處境，簡直一絕呀，哈哈哈&hellip;」<br />\n<br />\n大概，我和風老師一樣，都來到人生中的夢醒時分了。<br />\n<br />\n<blockquote><em>「童年伴歲月逝，記憶中看見媽媽。<br />\n臨行前母親輕輕的說謊，話在世間活著無用怕，<br />\n完全是那夢囈傻話，與現實太偏差.」<br />\n《狐狸先生的尾巴》</em></blockquote>"},{"pid":"a5049be4bec1e164a220fe00c7cf0071632b4d9d","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-31T04:23:17.000Z","msg":"陳淑樺 《夢醒時分》：<br />\n<a href=\"https://www.youtube.com/watch?v=nku5zFMZAdU\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Dnku5zFMZAdU&d=LJfbHi1nzQR09hbgKwAG174BfDbUEiSkD5bB26vbFoA%3D&h=69c3b84f\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=nku5zFMZAdU</a><br />\n<br />\n譚詠麟 《酒紅色的心》：<br />\n<a href=\"https://www.youtube.com/watch?v=DF-9p3REkHQ\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DDF-9p3REkHQ&d=LJfbHi1nzQR09hbgKwAG174BfDbUEiSkD5bB26vbFoA%3D&h=4e3a1afe\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=DF-9p3REkHQ</a><br />\n<br />\n夢劇院 《狐狸先生的尾巴》：<br />\n<a href=\"https://www.youtube.com/watch?v=99dBxxaXfOM\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3D99dBxxaXfOM&d=LJfbHi1nzQR09hbgKwAG174BfDbUEiSkD5bB26vbFoA%3D&h=066d8777\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=99dBxxaXfOM</a>"},{"pid":"5c06bbf1fb6628d77769fc8dbfae729bb9ca788c","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-07T03:17:10.000Z","msg":"<strong>（012）偶然遇上的驚喜</strong><br />\n<br />\n<blockquote><em>「我即將閉上我的眼睛，此刻一片黑暗看不清楚，<br />\n不知道是誰在身邊哭泣，是誰輕言在嘆息，<br />\n此刻我感覺好像是上帝，在哭泣。<br />\n<br />\n我雖然已經離你遠去，只是心裡還是放不下你，<br />\n因為那人間已變得無情，連那六月也會下雪，<br />\n原諒我永遠不能再給你，春天。<br />\n<br />\n哦，這樣的世界，太陽何時出現，看了上帝也都會流下眼淚。」<br />\n《上帝也哭泣》</em></blockquote><br />\n<br />\n6月27日的午夜，我從十八年的美夢中，清醒過來。<br />\n被蘇有承摧殘了不知多久，我已經筋疲力盡了。接著，蘇有承把魔爪伸向熟睡中的阿Ling。<br />\n「唔好&hellip;佢&hellip;佢仲細&hellip;」我太累了，連說話也是斷斷續續的。<br />\n「你都係大佢兩年啫，扮乜嘢大姐姐丫？」蘇有承笑道。「學吓風老師咁，抖吓仲好啦。」<br />\n在我被蘇有承蹂躪期間，風老師的體力亦到了極限，倦極而睡。<br />\n「呀！！！」阿Ling發出一聲慘叫。<br />\n「主啊，你若願意，就把這杯撤去，然而，不要成就我的意思，只要成就你的意思。」我已經累得不行了，這是我閉上眼睛前，望著鐵柵外的天空，心裡如此禱告著。<br />\n後來我才明白，原來我連客西馬尼園都未到達，今天晚上發生的事，根本連苦杯也算不上。<br />\n<br />\n聽到派發早餐的聲音，風老師、阿Ling和我相繼醒來。<br />\n我們三對眼睛對望著，大家都是衣衫不整，不約而同地走向對方，擁抱著，哭起來。阿Ling走過來時，還是一拐一拐的，兩日之後，我才知道為甚麼。<br />\n這天的仙湖嶺，陽光普照，一片平靜，平靜得連蟬叫聲都聽得清清楚楚，難道這就是暴風雨前夕的平靜？<br />\n<br />\n到了晚上，右邊的囚室傳出聲音，不是叫痛的聲音，而是恩晨的歌聲。<br />\n「曾經，踏遍路途千萬里，途中跌倒過，攀不起，<br />\n無望的心感困累，全然交瘁，無助身軀早已沒有力氣。」<br />\n「到你啦，Saki。」<br />\n恩晨怎麼會知道我在這裡？對啊，昨晚被蘇有承折磨時，我因為劇痛，叫得聲嘶力竭，或許在右邊囚室的她，從淒厲的叫喊聲中，認出聲音的主人，知道我被關在旁邊的囚房。<br />\n我知道恩晨特別喜歡這首歌，我也記得歌詞，就唱下去了。<br />\n「徬徨中，遇見熱誠的膀臂，人潮中碰倒你多驚喜，<br />\n前路即使千尺浪，得你在身旁，縱使呼呼風雨，仍覺甚美。」<br />\n然後，恩晨和我就一同唱副歌：<br />\n「能在絕望孤單中偶然遇到你，是我根本不配受的福氣。<br />\n來日禍困迎面，滿途挑戰，能贈我勇氣，完全是你。」<br />\n<br />\n唱完兩次之後，恩晨問道：「你仲記唔記得上年我哋響婚禮獻唱嗰首歌？」<br />\n「記得，你唱先定我唱先？」我答道。<br />\n「你先啦。」<br />\n「誰曾應許，一生不撇下我，每段窄路，誰陪我去走過。<br />\n誰還領我，於青草恬靜處躺臥，豐足恩惠比海沙更多。」<br />\n「誰曾應許，天天看顧著我，晝夜眷佑，連頭髮也數過。<br />\n誰還以愛，驅走心裡懼怕怯懦，那懼路途捲動著漩渦。」<br />\n恩晨和我跟剛才一樣，一同唱起副歌來。不同的是，遠處的囚室裡，大概也有手足也懂得這首歌，也加入了一起唱：<br />\n「因你是我主，我避難所，我盾牌和詩歌，<br />\n你是我的高臺，我隨時幫助，<br />\n來吧用信心，讚頌和高歌，你永在我心窩，<br />\n唯你有永生江河，除你以外不倚靠別個。」<br />\n唱完副歌，半刻過後，遠處的手足再唱起第一段，恩晨和我接著唱第二段，大家再一起唱副歌，令我想起幾個月前看過的一套叫《Joyeux No&euml;l》電影。<br />\n<br />\n過了一會，遠處的手足唱起另一首歌。<br />\n「當你走到無力繼續下去，當你感到寂寞困惱空虛，<br />\n只要相信神隨時扶助你，願助你解開困惑拋開痛悲。」<br />\n恩晨和我都懂得此歌，所以就接續遠處手足的歌聲，唱起第二段來。<br />\n「當你跑到疲乏難再下去，當你感到疑惑說我是誰。<br />\n只要相信神完全明白你，就讓你伸手接受，祂深愛你。」<br />\n然後大家很有默契地唱起副歌：<br />\n「別害怕祂知你難受，擔當軟弱與困憂。<br />\n不需再懼怕，耶穌必拯救，願你開口接受，張開你手。<br />\n別害怕祂知你難受，擔當軟弱與困憂，<br />\n不需再懼怕，耶穌必拯救，讓你一生快樂展翅高飛，一個全新的你。」<br />\n<br />\n唱完兩次之後，遠處沒有再傳來歌聲，恩晨問我：「既然無狗理我哋，不如唱多首囉？」<br />\n「今年年頭嗰首營歌，你仲記唔記得？」<br />\n「記得，今次我唱先啦！」<br />\n「主，讓我心有夢想，無邊黑夜裡，遠看著星河，<br />\n年青光陰未保留，從來未甘奔波終一生。」<br />\n「如果你讓我選取，寧冒險經過，不希罕安定，<br />\n讓我為你使命立大志，為你棄掉所有。」<br />\n「讓我高飛，高高的遠飛，不惜翅翼斷，不安於低地，<br />\n遠飛不知的那方向，總比平庸值得，<br />\n讓我高飛，造夢裡歡呼讚頌，看見你張開雙手，<br />\n縱世間再沒有造夢者，仍要一生振翅。」<br />\n<br />\n唱完之後，恩晨說：「唱咗咁耐，有啲攰，早抖啦，Saki。」<br />\n「早抖啦，恩晨，聽晚有機會再唱過啦。」我答道。<br />\n此刻的我不知道，這四首歌竟是嘲諷著明天晚上，恩晨將會受到的虐待。<br />\n我望向阿Ling和風老師，大概因為歌聲的關係，他們都睡得十分平和，睡容裡沒有一絲痛苦的表情。"},{"pid":"f76655e7ef96715ef4d751ad846a81f007649f72","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-07T03:17:29.000Z","msg":"過了一會，我也緩緩地睡著了，夢起兩段往事來。<br />\n<br />\n從8歲開始，我就不時陪伴孖生弟弟來學泰拳，但我只是純粹陪他來，他在練拳時，我都是在看書。練泰拳的小朋友裡，女孩子數目不多，所以我很快就和廣師父的女兒恩晨混熟了。<br />\n在我11歲時，拳館附近出現了數宗女孩被非禮強姦的案件，令家長們都人心惶惶。<br />\n「Saki，上個禮拜附近有個12歲嘅女仔，俾個壞人捉咗入後巷，做啲壞壞嘅事，所以爸爸尋晚吩咐我教你防身術，就算你細佬唔響你身邊，都可以自己保護自己。」恩晨一面正經地說道，但9歲的她仍一臉稚嫩，所以正經地說起話來，有點搞笑。<br />\n「但係我無練開拳喎，真係無問題？」我忍著笑問道。<br />\n「無論咩招式，最緊要記住『力從地起』，我示範俾你睇啦。」恩晨一邊說，一邊示範著。「嗱！你攤開雙手，掌心對住我，感受吓力度有咩唔同。」<br />\n起初拳擊的力度不強，但當恩晨只是把腰扭了少許，我就被她的拳擊得腳步不穩了。我11歲，她9歲，長得比她高，也比她重，但被她擊中後，竟然退後了幾步。<br />\n「前後腳壓落地下個力度唔同，再扭腰配合，拳揮出嘅力度就差好遠啦。」恩晨解釋道。「嚟嚟嚟，一齊練啦。」<br />\n練了一會，我大概掌握了當中竅門，就問恩晨：「既然從腳而嚟嘅力咁緊要，如果俾個壞人抱起咗，雙腳都掂唔到地，咁點算？」<br />\n「嗯&hellip;」恩晨托著腮，想了一會，樣子很可愛。「一腳踢落去個壞人到&hellip;掛？」<br />\n「咁如果有兩個壞人，一個抱住個身，一個捉住對腳，咁點算？」<br />\n「嗯&hellip;」恩晨想了很久，不停抓頭也想不到解決方法，頭頂好像冒煙了。最後她終於投降：「等我今晚問吓爸爸先，聽日再答你。」<br />\n<br />\n思緒急速快轉，來到上年年初，業餘泰拳比賽的會場。<br />\n「又會兩師兄弟分咗響同一組都有嘅？」我看著牆上的賽程，弟弟Samuel第一場比賽，就是與師兄Hugo交手。<br />\n「加油！Samuel！」弟弟上場了，我為他打氣。<br />\n「加油！Hugo！」坐在我旁邊的女孩同一時間叫道，但叫聲很溫柔，不知道Hugo聽不聽到。<br />\n我望著她，她注意到我，也望了過來。<br />\n「你係&hellip;？」我間中會見到她陪Hugo來拳館，在中學裡似乎也見過她。<br />\n「我叫Mandy，係Hugo嘅女朋友。」<br />\n「我叫Saki，係Samuel嘅孖生家姐。你係咪讀博文中學？」<br />\n「係呀。」<br />\n「嘩！」Mandy還想繼續說下去時，觀眾高聲歡呼，使我和Mandy都望回擂台，看看發生甚麼事。<br />\n原來Hugo和Samuel從爭持不下的狀態轉成近身搏擊，Hugo被Samuel壓住了，但一個後仰翻把形勢逆轉了，結果Hugo小勝Samuel。<br />\n男子賽完結後，Hugo拿了第三名，Samuel和他一同回到觀眾席。<br />\n「Hugo真係犀利！」Mandy向著Hugo豎起大拇指。<br />\n「Samuel佢上個禮拜整親腳啫，唔係我都逆轉唔到&hellip;」Hugo謙虛地說道。<br />\n「Hugo你謙啫，就算無整親腳，我都壓你唔住啦。」Samuel拍著Hugo膊頭說道。「你唔係有真材實料，點可能攞到第三名喎？」<br />\nHugo沒有答Samuel，只是面紅地微笑著。<br />\n接著，Mandy就問Hugo：「跟住係女子少年組比賽，我哋仲睇唔睇？」。<br />\n「睇！我同Samuel個師妹，廣師父個女恩晨啱啱夠15歲，參加少年組比賽，梗係要留響度幫佢打氣！」Hugo答道。<br />\n之後，恩晨出場時，主持作出同樣的介紹，全場觀眾顯得有點期待，想知道這個小妮子能夠在擂台上走得多遠。<br />\n「Woo！！！」比賽開始不到一分鐘，恩晨就以壓倒性的姿態擊倒對手，觀眾也驚奇地歡呼了。<br />\n恩晨輕鬆獲勝是我的預期之內，自從她9歲時教我防身術時，我就知道她很有天份，這六年內她亦有勤於練習。<br />\n「師妹佢雖然體重輕，但好識運用前後腳著力嘅差異，衝過嚟速度又快，之前練習嗰陣試過比佢個衝膝撞到，痛到我趴咗響地。」弟弟Samuel一邊鼓掌，一邊說道，用例子說出我心中的想法。<br />\n「我就勉強趕得切用對手臂格擋，結果都退後咗兩步&hellip;」Hugo補充道，似乎也有吃過了苦頭。<br />\n「不過同佢熟咗就知，佢其實好鄰家女孩，一啲都唔粗魯。」我聽到他們的評論，有點惡作劇地說道。「唔知細佬你有無鍾意咗佢呢&hellip;？」<br />\n「家姐你唔好亂講啦，我一直當恩晨細妹咁㗎咋&hellip;」他顯得有點害羞。<br />\n「真係？」我笑道。「佢生得咁標緻，性格又平易近人，你真係無心郁郁過？」<br />\n「唔好玩Samuel嘞，繼續幫恩晨打氣啦。」Hugo圓場道。<br />\n結果，恩晨不負大家的期望，輕鬆地拿下冠軍。<br />\n<br />\n夢到這裡，我就睡醒了，望出鐵柵外的天空，一片灰暗，但應該到了早上吧，我用指甲在牆上劃了一畫，今天是6月28日，從8歲起認識恩晨，到今日剛好10年了。<br />\n看到風老師和阿Ling仍然睡得很香，大概是昨晚歌聲的效果吧。<br />\n與昨天的陽光普照不同，今日的仙湖嶺，烏雲密佈，看不見任何陽光。"},{"pid":"f977317a371fb5a7c5b00a1ed77a0591461de901","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-07T03:17:43.000Z","msg":"吃過晚飯，天快黑的時候，蘇有承打開囚室的門，我以為我們三個又要被他蹂躪了。<br />\n「今晚剩係風老師陪我得啦。」<br />\n「你唔使呃我！」風老師眼神堅定地，向蘇有承說道。「我唔會再上當㗎啦！」<br />\n「我無呃你啦。佢哋兩個今晚會跟國安先生去睇好戲！」<br />\n「好戲？」我心想，完全不知道他在說甚麼。<br />\n<br />\n「去！去！把這兩個女人帶去靶場！」過了一會，一個穿著深藍色制服的人，用大亞話命令著香城的警員，這個人應該就是蘇有承口中的「國安先生」。<br />\n來到靶場，原來恩晨也被帶了出來，難道我們是要被槍斃了？<br />\n接著，他在我們四肢各打了一支針，手臂和腿頓時變得軟弱無力，但精神還是清醒的。<br />\n<br />\n過了一會，靶場外面傳來步履蹣跚的聲音，我知道又有手足被帶來了。<br />\n「小恩晨你認不認識他們呢？」國安不懷好意地問道。<br />\n「爸爸！哲叔叔！天照哥哥！阿澤！苗Sir！」<br />\n「廣師父？哲叔？天照？」本來垂下了頭的我，再次抬起了頭，看見他們五個手腳都被綁著，帶到靶場。我知道苗Sir和阿澤比我早一天被捕，他們在這裡並不奇怪。奇怪的是另外三個，就我所知，他們應該沒有參加遊行&hellip;<br />\n「點解？點解你哋會響度㗎？」恩晨大概有著同樣的疑惑，不解地問道。<br />\n「小恩晨，昨天你爸爸帶著兩個拳館的人來，打算來救你出去，還打傷了一些香城警察，幸好我收到消息，早早預備了伏兵，才可以把他們一網成擒。至於苗敬端和駱山澤，數天前就在水天圍警署外面被捕了。」國安笑著道。昨日的平靜，果然是暴風雨的前夕。<br />\n<br />\n接著，國安把恩晨、阿Ling和我上下打量一番，就說道：「三個都這麼好看，真是很難選擇&hellip;」<br />\n「你究竟想點？」恩晨不耐煩地問道。<br />\n「我真是的！竟然忘記拿俄羅斯輪盤出來，所以你們不知道我在幹甚麼，哈哈哈！」國安一邊說，一邊走向靶場的倉庫。<br />\n之後，他拿了一個抽奬用的轉盤出來，然後就寫上靶場裡五個人的名字：廣靖韜、卜耀哲、成天照、駱山澤、苗敬端。<br />\n「玩法很簡單，我接下來會操你們，只要你們其中一個被我操到高潮，就轉一下，指針指著誰的名字，就把他斃了！」<br />\n「但這樣好像不夠刺激&hellip;」國安想了一會，向著我說道。「對了，那個苗敬端是你跟小恩晨的甚麼導師，這樣吧，我把你抱過去，讓他快活快活。當然了，如果你高潮，就斃了他。」<br />\n「唔好&hellip;唔好&hellip;」被打針後的四肢完全無力，我只能扭動身體掙扎，但都只是徒勞。<br />\n接著，他脫掉我和苗Sir的褲子，把我放到苗Sir的面前。<br />\n「對唔住，Saki，對唔住。」苗Sir一臉悲憤地向我道歉。<br />\n「不用道歉了，好好快活快活吧！」國安笑著說道，然後走向阿Ling，開始施暴了，慘叫聲響遍靶場。<br />\n<br />\n一刻鐘過後，一名掮著一個箱子，穿著白色警察制服的男人來到靶場，用大亞話向國安問道：「國安先生，你好，如果你不介意的話，我可以來讓這個俄羅斯輪盤更刺激、更有趣。」<br />\n「沒問題，我是個粗人，懂得的玩法不多，你有更好的玩法當然無任歡迎！讓我也可以參考參考！」<br />\n「國安先生太客氣了，是我要謝謝你，給這個機會我發揮。」男人謙虛地說道。<br />\n<br />\n「嗯，等我睇吓資料先。」男人一邊用回香城話，一邊從褲袋裡拿出手提電話看資料。「呵呵，有我識得嘅故人喎。廣師父！哲叔！二師兄同佢老婆幾好嗎？」<br />\n「係你？！你個叛徒程戀月，當年你勾義嫂，師父好聲好氣勸你斟茶道歉，你唔聽！仲要打傷師父！」哲叔吼道。<br />\n「攪清楚，係二師兄老婆主動嚟求我同佢上床，唔關我事喎。」程戀月不屑地說道。<br />\n「你亂講！邊有可能！」<br />\n「哈哈哈，兩位有番咁上下年紀，應該聽過月夜姦魔吧。」程戀月望著哲叔和廣師父，笑吟吟地說道。「我就係佢同程惠美生嘅寶貝仔。」<br />\n聽到他的發言，哲叔和廣師父面如死灰，他們似乎明白這四個字代表著甚麼，而在苗Sir懷中的我，感覺到苗Sir身軀一震。<br />\n「哎吔，數漏咗苗Sir添，當年你家姐俾我上咗幾次，就變到成個花痴咁，而家聽講仲響精神病院？」程戀月奸笑地問道。<br />\n我記起上年我們要準備大學選科時，聽苗Sir分享，談起他當年為甚麼會選讀社工，他說是因為原生家庭的經歷，當時我只是以為苗Sir來自破碎家庭，怎會想到，現實竟然比想像的還要殘酷。<br />\n「吼胡吼胡。」苗Sir口中發出憤怒的低叫，眼神變得很可怕。"},{"pid":"a9d3688d4a5f3f7d1febd122ffa47b2b127b1288","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-07T03:18:06.000Z","msg":"「當年江湖傳聞，月夜姦魔同啲差佬差婆鬥到天昏地暗，個仔點會走去做狗？」發言的是廣師父，嘗試整理資訊，做出最後的反抗。<br />\n「死老嘢，世界變嘞，你哋班曱甴都嗌時代革命啦。」程戀月笑道。「依個時代，姦魔仲使同警察鬥生鬥死？姦魔去做警察，叫雞唔使錢，入女廁搜身揩油無人知，見到靚女曱甴捉佢哋番嚟，仲可以玩齊各種花式，屌死咗拋落海亦得，掟落樓又得。仲有嗰班著住校服整人鏈嘅中學生，對我哋嚟講簡直就係自助餐，學歌神首《十隻嫩鮑》話齋，燕瘦環肥大細樣樣齊，真係要多謝諗香城之路嗰條友。」<br />\n「對呀！平安法已經通過了，以後咱們國安操你媽，操你女兒，操你孫女的逼，你們都不能作聲。」國安一邊抱著四肢無力的阿Ling玩弄，一邊插嘴道。<br />\n「不過小師妹你生得咁標緻，頭先聽啲師兄講，你夾到佢哋碌棍好鬼舒服，師兄我唔會屌死你嘅，放心啦。」程戀月淫笑著，望著恩晨說道。「不過會唔會變花痴就睇你造化嘞。」<br />\n「衰人！你唔使旨意呀！等我手腳有番力，一定要幫苗Sir教訓你依個禽獸！」恩晨吼道，還吐了一口口水到程戀月的臉上。<br />\n「哈哈哈！有個咁堅強嘅小師妹真有趣。」程戀月用舌頭舔著恩晨吐到他面上的口水。「小師妹你啲口水都幾清甜喎。」<br />\n「變態！」<br />\n<br />\n「求吓你，放過我個女，要我跪，要我叩頭，做乜都得。」廣師父哀求著。<br />\n「頭先係我唔啱，對唔住，戀月師兄，我睇住恩晨大嘅，已經當咗佢係我個女㗎啦，我同師父一樣，求你放過恩晨，我做乜都得。」哲叔發出同樣的哀求。<br />\n「我都係一樣。」阿澤和天照幾乎同一時間，說出到靶場後第一句說話。<br />\n「無用㗎，無用㗎。」從憤怒中平靜下來的苗Sir喃喃著。「咁樣只會令佢更變態&hellip;」<br />\n「你哋&hellip;你哋&hellip;唔好咁樣！唔可以向啲狗認輸㗎！」恩晨大叫著，還未知道自己將會面對的，是何等殘忍的命運。<br />\n「真係做乜都得？」程戀月面帶狡黠地問道。四個男人不約而同地點頭。<br />\n「好！咁就輪流搞恩晨，邊個搞到佢高潮就槍斃啦！」<br />\n「苗Sir你搞完你團契個女仔未？搞完可以一齊玩喎！頭先好似聽到你話佢哋咁做，會令我更加變態，你真係清楚我喎。不過諗吓又啱嘅，要輔導被人搞嘅人，首先要理解搞人嘅人諗緊啲乜，就好似我都會去研究吓社工同心理學家點樣幫啲女仔變番正～常～，《不再是廢物》、《孩子唔使驚》、《從生活到生存》、《The Courage to Deal》、《I Ever Told Anyone》，我都有睇㗎！仲有本叫乜鬼全方位輔導手冊仲好似食譜咁添，照住做或者倒番轉嚟做都得。」程戀月繼續說，說正常二字時特別拉長，似乎有特別的意思。<br />\n<br />\n苗Sir沒有回應他，似乎盤算著甚麼。另外四個男人一面死灰，彷彿被判了死刑一樣。<br />\n恩晨之後所受到的折磨，令我明白到，為甚麼警察擁有社工和心理學的知識，是一件很可怕的事。如何令一個人感到恐懼，社工和心理學家比所有人都知道得更清楚。<br />\n<br />\n「咱們不像你們，有這麼多參考書，當年有一本《少男之根》已經很好啦，小學那時候還是禁書來的。」國安插嘴道。<br />\n「不怕，操過她們之後，我們可以好好交流。」程戀月用大亞語跟國安笑道。「最近我聽一首歌，歌詞內容是說曾經在同一個地方操女人，咱們就是超越種族的好兄弟。國安先生你年紀比我大，所以你叫我程小弟就好了。」<br />\n「戀月兄你太謙虛了，大家互相交流而已，不用這麼客氣，哈哈哈。」說罷，他身軀一震，向阿Ling的體內射了一發。<br />\n「小師妹你想同邊個做先呢？」程戀月回過頭來，對著恩晨奸笑著問道。<br />\n「你夠膽咁做，我一定唔會放過你！」<br />\n「咁就等師兄幫你決定順序啦。打頭炮係哲叔，跟住係天照師弟，然後係你男朋友，最後到你老豆。」程戀月一邊說，一邊走向他帶來的箱子。<br />\n「等我幫你打支細劑量嘅UJ-414495先，打完之後會好舒服㗎&hellip;」程戀月拿著一枝注射用的針筒，走向恩晨。<br />\n「唔要呀！衰人，唔要呀！」恩晨扭動著身體，嘗試反抗。<br />\n恩晨的反抗沒有任何效果，程戀月不費吹灰之力就把藥打進她的體內。<br />\n<br />\n<blockquote><em>「模糊的光陰，似下雪的心，同樣晦暗，今已染著塵。<br />\n無聲光陰，隕落了的心，求你會指引，亮透天暗昏。<br />\n<br />\n模糊的光陰，似下雪的心，藏在每個，失意過路人。<br />\n人聲紛紛，歲月裡飛奔，同在困惱抖震，害怕，一生撲進黑暗。」<br />\n《上帝也哭泣》</em></blockquote>"},{"pid":"8669cbc096e1d65597fb279e002556fdbb94233f","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-07T03:19:11.000Z","msg":"王傑 《上帝也哭泣》（國語）：<br />\n<a href=\"https://www.youtube.com/watch?v=Nv3z4UI1fT8\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DNv3z4UI1fT8&d=LJfbHi1nzQR09hbgKwAG174BfDbUEiSkD5bB26vbFoA%3D&h=14079167\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=Nv3z4UI1fT8</a><br />\n<br />\n團契遊樂園 《偶然遇上的驚喜》：<br />\n<a href=\"https://www.youtube.com/watch?v=rEFmG_RWHhY\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DrEFmG_RWHhY&d=LJfbHi1nzQR09hbgKwAG174BfDbUEiSkD5bB26vbFoA%3D&h=30c0b185\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=rEFmG_RWHhY</a><br />\n<br />\n團契遊樂園 《誰曾應許》：<br />\n<a href=\"https://www.youtube.com/watch?v=McixlPUGPzI\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DMcixlPUGPzI&d=LJfbHi1nzQR09hbgKwAG174BfDbUEiSkD5bB26vbFoA%3D&h=81060476\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=McixlPUGPzI</a><br />\n<br />\n徐偉賢 《當你走到無力》：<br />\n<a href=\"https://www.youtube.com/watch?v=wQJXOAKvSqM\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DwQJXOAKvSqM&d=LJfbHi1nzQR09hbgKwAG174BfDbUEiSkD5bB26vbFoA%3D&h=df9eecfd\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=wQJXOAKvSqM</a><br />\n<br />\n團契遊樂園 《讓我高飛》：<br />\n<a href=\"https://www.youtube.com/watch?v=xOG8hijO2AQ\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DxOG8hijO2AQ&d=LJfbHi1nzQR09hbgKwAG174BfDbUEiSkD5bB26vbFoA%3D&h=d7eb30a1\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=xOG8hijO2AQ</a><br />\n<br />\n許冠傑 《十個女仔》：<br />\n<a href=\"https://www.youtube.com/watch?v=ou9rxpTuThg\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Dou9rxpTuThg&d=LJfbHi1nzQR09hbgKwAG174BfDbUEiSkD5bB26vbFoA%3D&h=80beca2b\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=ou9rxpTuThg</a><br />\n<br />\n王傑 《上帝也哭泣》（粵語）：<br />\n<a href=\"https://www.youtube.com/watch?v=Y1fwV12InJ0\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DY1fwV12InJ0&d=LJfbHi1nzQR09hbgKwAG174BfDbUEiSkD5bB26vbFoA%3D&h=645085e7\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=Y1fwV12InJ0</a>"},{"pid":"3e17649801469c77e4bcad43437f4ba13d311305","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T02:34:58.000Z","msg":"<strong>（013）讓我高飛</strong><br />\n<br />\n<blockquote><em>「多麼熟悉的聲音，陪我多少年風和雨。<br />\n從來不需要想起，永遠也不會忘記。<br />\n沒有天哪有地，沒有地哪有家，<br />\n沒有家哪有你，沒有你哪有我。<br />\n假如你不曾養育我，給我溫暖的生活。<br />\n假如你不曾保護我，我的命運將會是什麼。<br />\n是你撫養我長大，陪我說第一句話，<br />\n是你給我一個家，讓我與你共同擁有它。」<br />\n《酒矸倘賣無》</em></blockquote><br />\n<br />\n程戀月在恩晨的身上打完一針後，他在箱裡拿出4枝針筒，把藥物打入4個男人的下身。<br />\n之後，他就抱著恩晨，按著剛才說的順序，把她放到四個男人的面前，並用手協助他們下身的交合，每個大約維持數分鐘。<br />\n「唔使驚喎，小師妹，就算佢哋俾你夾得太舒服，射咗都無所謂，因為頭先我打咗啲藥入去佢哋睪丸，降低佢哋啲精嘅活動能力，哈哈哈。」程戀月笑著道。<br />\n恩晨沒有回應，她似乎是在努力地忍耐著。<br />\n<br />\n「小師妹你都幾犀利喎，明明已經幫你打咗啲春藥，俾4個男人插完都未高潮。」一巡過後，程戀月裝作失望地說道。<br />\n「不過，可能係因為佢哋條嘢太廢，俾唔到刺激你，等師兄嚟幫吓你啦。」程戀月一面說，一面抱起恩晨，放到他的面前。「家陣望真啲，原來小師妹你個樣幾似最近有個姓八林嘅AV女優喎&hellip;」<br />\n聽到程戀月的話，天照身軀一震。<br />\n「哎吔？乜原來照師弟你都係咁認為呀？你肯定有睇過嘞！」程戀月笑著問道。「咁你有無試過攞住恩晨小師妹啲相打飛機呢？」<br />\n「天照哥哥先唔會係啲咁嘅人！你唔好亂講！」聽到程戀月出言侮辱天照，恩晨大聲反駁道。<br />\n「小師妹你真係好鬼死可愛，乜你唔知每個男人個心入面，都收埋咗隻野獸㗎咩？」程戀月一面欣賞恩晨的怒容，一面說道。「等我比你見識吓啦！」<br />\n說罷，程戀月脫下褲子，掏出一支龐然巨物來，即使我跟他們兩人有段距離，也能清楚看見。<br />\n<br />\n「點&hellip;點會大得咁誇張？」恩晨害怕地問道，是發自本能的恐懼。<br />\n「你而家終於明白，點解你老豆同哲叔叔頭先響度係咁求我放過你啦，哈哈哈！」程戀月一邊笑著，一邊把恩晨乏力的雙腿掰開成一字馬的姿勢。「佢哋知道我老豆當年令香城嘅女仔聞風色變，我係佢個仔，好大機會遺傳咗我老豆嘅基因，知道我會插到小師妹你嗌哂救命，睇吓你，而家全身都騰騰震，係咪好驚呢？」<br />\n「我&hellip;我一啲都唔驚！」恩晨向著程戀月喊道，顫抖的聲線令她的話一點說服力也沒有。<br />\n「係呀係呀，咁等師兄好好教導吓你啦。」程戀月一邊說，一邊抱起恩晨。<br />\n說罷，他就放下抱恩晨的雙臂，讓她像自由落體一樣，下身被他的龐然巨物撕開。<br />\n「呀！！！！！」<br />\n恩晨的慘叫聲，響遍靶場，不，是響遍仙湖嶺。我哭了，也看見苗Sir哭了。<br />\n<br />\n一刻鐘之後，恩晨的叫聲漸漸變小，偶爾會發出一聲嬌喘，大概是藥力發作，她在努力忍耐。<br />\n「睇你忍得好辛苦咁喎，小師妹，使唔使師兄幫吓你呢？」程戀月不懷好意地問道。<br />\n「&hellip;」恩晨沒有回答他。<br />\n「唔使咁怕醜喎，嚟！等師兄帶你穿越地獄，直達天堂！」<br />\n說罷，程戀月抱緊恩晨，開始舔恩晨的耳珠和耳背，下身抽插的速度亦加快了。<br />\n「走&hellip;走開&hellip;呀～」恩晨扭動身體反抗。<br />\n「傻師妹，你越反抗，高潮嚟得仲快呀，哈哈。」程戀月一邊說，一邊把恩晨壓到地上，除了繼續舔她的耳朵，雙手亦把玩著她的胸部。<br />\n「呀～～～」<br />\n「小師妹終於肯高潮啦，條腰仲要震得咁犀利，肯定好舒服嘞？」程戀月笑著問道。<br />\n「&hellip;」恩晨還未從失神狀態中回復過來。<br />\n「既然你高潮咗，就要去轉轉盤，睇吓邊個要槍斃啦。」程戀月一邊說，一邊把下身拔出來，走向轉盤。<br />\n「唔&hellip;唔好&hellip;我&hellip;頭先&hellip;唔係&hellip;高潮&hellip;」恩晨勉強回過神來，身體還在顫動，說話也是斷斷續續的。<br />\n「小師妹你真係吖，願賭要服輸先得㗎！」<br />\n程戀月說完此話，轉盤開始轉動，最後指針指著哲叔的名字。<br />\n「係哲叔喎，好，等我攞把槍先。」程戀月說道，走向槍房的方向。<br />\n「不用不用，戀月兄，讓我來，你玩得這麼高興，我也看得很開心，這些粗活讓我來做。」國安笑道。阿Ling原來已經被他插得失神，但國安見程戀月玩弄的技巧甚高，所以在旁邊看好戲。<br />\n「那麻煩國安先生了。」程戀月用大亞語說道。"},{"pid":"a85e75d2ca32f0e35bdff32b54da04ba43f3c30d","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T02:35:12.000Z","msg":"突然，苗Sir把我推開，站起來逃跑。<br />\n原來剛才他利用我被國安放下來後，所增加的重量，把綑綁著手的繩用地上的硬石割開了。<br />\n「砰！砰！」國安開了兩槍，第一槍打中苗Sir的頭，第二槍打中哲叔的心臟位置。<br />\n「苗Sir！」我大喊道。<br />\n「點&hellip;點解要開兩槍？明明你話開一槍&hellip;」恩晨背向著行刑位置，不知道兩人已經死了。<br />\n「邊個叫佢想偷走喎，國安先生見唔對路咪開咗兩槍囉，哈哈哈。」程戀月笑道。<br />\n「哇&hellip;」恩晨大哭了。<br />\n「乖～唔好喊唔好喊，等我抱你過去俾你爸爸呵番。」程戀月安慰著恩晨，內容卻很殘忍。<br />\n程戀月重複著之前的過程，只是把順序倒了過來，首先是廣師父，然後是阿澤，最後是天照。<br />\n<br />\n當恩晨被放到天照面前時，天照咬了恩晨的粉頸一下。<br />\n「咦？照師弟你終於忍唔住啦！」程戀月興奮地說道。<br />\n「你亂講，天照哥哥唔會係啲咁嘅人。」恩晨心情似乎平伏了，向程戀月吼道。<br />\n「恩晨你聽我講，廣師父同阿澤對你嚟講都係好重要嘅人。」天照對著恩晨說道。「如果我令你高潮咗一次，佢哋就大啲機會生存落嚟，唔使擔心我啦。」<br />\n「天照哥哥，我唔要咁樣！我唔要你死呀！」恩晨哭喊著道。<br />\n「既然你咁諗，就等師兄成全你啦，照師弟。」程戀月一邊說，一邊走向箱子。<br />\n<br />\n然後，程戀月拿出了數盒鉛筆來。<br />\n「哎呀，係喎，照師弟你插緊佢前面添。」程戀月有點失望地說道。「不過唔怕，小師妹你後面仲有一個窿，依啲捽咗Zestre嘅鉛筆插咗入去，一樣咁有效，哈哈！」<br />\n「唔好，嗰度唔可以&hellip;」恩晨感覺到程戀月在後庭塗上一些東西，嘗試拒絕道。<br />\n「如果你未經我批准，屙番出嚟嘅話，就一次過打爆哂依三個人嘅頭。」程戀月恐嚇著恩晨。「不過小師妹你係泰拳冠軍，下盤肌肉應該夠力夾得實嘅，哈哈哈！」<br />\n說罷，程戀月就把鉛筆一枝一枝地插進恩晨的後庭。<br />\n<br />\n過了一會，程戀月把兩盒鉛筆插到恩晨的體內，恩晨的身體亦因為Zestre的關係，開始有反應，天照見狀，就開始舔著恩晨的耳背。<br />\n「天照你唔好咁傻，就算係死都係我死先。」廣師父突然說道。「恩晨同我無血緣關係，係十幾年前，有人將佢放咗響拳館門口，如果當年我將佢交俾慈善機構，今日恩晨就唔使響度受罪！」<br />\n「呵呵呵，竟然係《搭錯公車》嘅劇情，今晚真係越嚟越有趣啦！」程戀月聽到廣師父的話，顯得興致勃勃。<br />\n「廣師父，唔得，就算係咁，我都唔可以俾你死。當初唔係你掹我番嚟，我而家應該仲響度啪緊丸。」天照說道，繼續刺激著恩晨。<br />\n「有趣有趣！」程戀月顯得很興奮。<br />\n接著，恩晨大叫一聲，高潮了。<br />\n「隻藥有做過Clinical trials果然唔同啲&hellip;」程戀月拿起一支鉛筆說道。<br />\n<br />\n「好嘞，照師弟你爽完嘞，有乜嘢遺言同小師妹講呢？」程戀月放下鉛筆，向著天照說道。<br />\n「恩晨，你細個嗰陣，我一直都當你係我個妹咁，但自從你升上中三之後，我先發覺原來我好鍾意你，但我知道自己配你唔起，所以一直無同你表白。之後知道你同阿澤拍拖，我都好開心，因為佢同我唔同，係一個可以俾到幸福你嘅人&hellip;」天照一邊哭，一邊說道。我聽到他說的話，也哭了。<br />\n「恩晨，天照哥哥而家要走嘞&hellip;」天照向恩晨道別，去意已決。<br />\n「唔要！我唔要天照哥哥死！」恩晨一邊搖頭，一邊哭喊道。<br />\n程戀月拉開恩晨無力的身軀，國安拿著槍走過來，她知道天照要被槍斃了，向程戀月哀求道：「唔好！我求吓你，唔好殺天照哥哥！」<br />\n「呯！」無情的槍聲響起，天照也倒下來了。"},{"pid":"9c22745bfc3f6ef9888de132394e567ecb6951b8","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T02:35:27.000Z","msg":"程戀月和國安沒有進一步的行動，似在觀賞哭喊著的恩晨。<br />\n過了一會，廣師父說道：「如果當初唔係我執咗你番嚟，今日你就唔使響度受罪。都係我嘅錯！全部都係我嘅錯！」<br />\n「唔關爸爸事！係錯都係依個男人嘅錯！」恩晨情緒平靜過來，狠狠地瞪著程戀月，大聲叫道。<br />\n「小師妹你果然好有性格喎，明明頭先先響度求我唔好殺你個天照哥哥。」程戀月笑道。「不過咁都好，將你徹底征服嗰陣，成功感特別高！」<br />\n「唔使旨意呀！衰人！」恩晨向程戀月叫道。<br />\n「哈哈哈！就等我睇吓你可以死撐到幾耐？」程戀月一邊笑著，一邊走向他帶來的那個箱子。<br />\n<br />\n程戀月從箱子拿出兩個枕頭和一支針筒，針筒的長度比剛才的要長。<br />\n「你知嗎小師妹，前晚咪有幾個大亞強姦犯同你快活快活嘅，佢哋嚟仙湖嶺之前，去咗我朋友個實驗室一趟，幫佢哋改造咗啲精液，雖然啲精會失去咗生育能力，但可以黐住你個子宮，刺激排卵同加厚你個子宮壁，而家就等我驗收吓成果先。」程戀月一邊說，一邊把恩晨的雙腿抬高，放到兩個枕頭上。<br />\n「等我打支溶解針入去先。」程戀月說罷，就把長長的針筒插進恩晨的下身。<br />\n「然後就要等一等，趁依段時間等我令你更加敏感先。」程戀月把針筒拔出，拿起兩盒塗了Zestre的鉛筆，再逐一插進恩晨的後庭。<br />\n「唔好&hellip;唔要&hellip;呀！」恩晨徒勞地掙扎著。<br />\n<br />\n過了一會，程戀月把恩晨從枕頭上放下來。<br />\n「嗯，應該溶解得七七八八啦。」程戀月望著恩晨下身流出的液體，高興地說道。<br />\n說罷，就再次把龐然巨物插進恩晨的身體，但恩晨發出的不是叫痛聲，而是嬌喘聲。<br />\n「點&hellip;點解&hellip;啊～～」恩晨連完整句子也說不出了，只能簡單地問道。<br />\n「小師妹，因為你好想同師兄做囉！」程戀月笑道，恩晨不停搖頭。<br />\n「擰頭都無用㗎啦，你個身體已經出賣咗你啦！」程戀月繼續攻擊著恩晨的心防。「放心啦，今次係師兄調教升級在先，今次就算你高潮都唔計數啦，不過記住唔好屙啲鉛筆出嚟喎。」<br />\n恩晨聽到程戀月的話，身體震得像脫韁野馬一樣，歡愉聲亦越來越大。<br />\n「啊～～～」恩晨一聲叫喊，又再高潮了。<br />\n「篤吓先，呵呵，花冧果然打開咗喎。」程戀月的話讓我心驚。「我朋友果然厲害，連依樣化合物都可以放埋入去大亞強姦犯啲精到，等我再插深啲先。」<br />\n「唔&hellip;唔好&hellip;太入啦&hellip;呀～～」恩晨望向自己的下身，見到程戀月插得比剛才深了許多，哀求道。<br />\n「嗯，不過個子宮壁仲有啲黐立立，睇嚟要打多支溶解針先得。」程戀月沒有理會恩晨，說完之後拔出下身，若有所思地走向箱子。<br />\n<br />\n「呀！我知點解啦！」程戀月在箱子尋找針藥時，靈機一觸地說道。<br />\n「兩位男人，機會嚟啦，如果你想我放你走，就俾我打依支針入你條嘢到，跟住就插入去恩晨度屙篤尿啦。」程戀月走到廣師父和阿澤的面前，笑著說道。<br />\n聽到如此過分的要求，他們兩個又這麼愛恩晨，我以為應該沒有人答應，我以為會看到人性的光輝，我以為即將重演天照捨身成仁那一幕，我以為&hellip;<br />\n<br />\n「我就算死都唔會做！」「我肯！」兩把聲音幾乎同時響起，但其中一個回應令我驚愕，瞪大眼睛望向廣師父和阿澤。<br />\n「阿澤你&hellip;」廣師父聽到阿澤答應程戀月的條件，一臉痛心地望向阿澤。<br />\n「對唔住呀廣師父，對唔住呀恩晨&hellip;我&hellip;我真係唔想死呀&hellip;」阿澤哭著說道，顯得很害怕。<br />\n「你&hellip;你唔係講過同我齊上齊落㗎咩？」恩晨聽到阿澤的話，大哭了。<br />\n「我&hellip;我真係唔想死呀！對唔住呀！」阿澤顫抖著道歉。"},{"pid":"fdc160303ae53d6dbb85f9542796759bec64a32c","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T02:35:39.000Z","msg":"「小師妹，等我嚟教吓你啲人生道理啦，齊上齊落係用嚟氹你依啲天真豬嘅啫，真係有事起上嚟，個個都只會大難臨頭各自飛。」程戀月裝著正經向恩晨說道。「好似你哋依啲無名無姓嘅曱甴仔，唯一嘅作用就係俾啲出咗名嘅曱甴阿頭做墊腳石。你哋話手足唔係Condom？啱呀，用嚟做Condom咁鬼嘥，梗係用嚟做人血饅頭啦，攞出去外國宣傳又得，留番響香城籌旗亦得，所以佢哋先會成日打嚟打去，明刀暗箭樣樣齊。餅就係得咁大個，分食嘅曱甴阿頭就越嚟越多，唔自相殘殺，響神燈同Gausbook帶風向隊冧幾隻，邊度夠食呀？」<br />\n程戀月興奮地總結道：「你哋班曱甴，分贓分得唔勻，對人性陰暗面嘅認識又咁膚淺，邊有可能打得贏我哋丫？」<br />\n<br />\n發表完偉論，程戀月拿著針筒，打向阿澤的下身。<br />\n「記住屙得準啲喎，當你女朋友個子宮係尿兜咁就得㗎啦。」程戀月拍著阿澤的肩頭，說話內容極盡侮辱之能事。<br />\n「唔好&hellip;阿澤唔好&hellip;」恩晨作著最後的反抗。<br />\n「恩晨，原諒我&hellip;」阿澤說罷，就把下身放進恩晨的體內。<br />\n「呀&hellip;」恩晨大概感到阿澤的尿液進入自己的身體，哭得崩潰了。<br />\n<br />\n程戀月似乎覺得恩晨還不夠絕望，就哼起一首歌來：<br />\n「全球情侶，故事也相近，寧願天昏地暗，<br />\n要為錯的人傷過恨過方算是勇敢，<br />\n塵世間不喜歡開心，喜歡痛心。<br />\n<br />\n喜歡你讓我下沉，喜歡你讓我哭，能持續獲得糟蹋亦滿足。<br />\n喜歡你待我薄情，喜歡你為人冷酷，<br />\n若是你也發現，你也喜歡虧待我，我就讓你永遠痛愛著我。」<br />\n<br />\n過了一會，阿澤把下身拔了出來，恩晨仍不停地哭。<br />\n「做得好，你可以走得嘞！」程戀月一邊說，一邊替阿澤鬆開繩子。<br />\n阿澤走向靶場出口幾步，突然跪了下來。<br />\n「點&hellip;點解&hellip;？」這是阿澤最後的話。<br />\n「哈哈，我話放你走，無話過你會生勾勾咁走喎，頭先幫你打嘅唔係溶解液，而係利尿劑，但係同殺精針一齊用，會出現嚴重副作用，所以你而家可以安心上路啦！」程戀月笑道。「頭先我諗咗一陣，小師妹你個子宮仲有啲黐立立，其實就係差咁啲尿素，而家應該準備好俾師兄我播種啦！等我插多兩打鉛筆入去你後面，補充番啲Zestre先。」<br />\n<br />\n「你個衰人無口齒！我唔會再聽你啲大話啦，你唔使旨意再插呀！」恩晨大叫道，似乎要把鉛筆排出體外。<br />\n「呀！！」恩晨發出悲鳴，原來在恩晨叫嚷時，程戀月已經放下手上的鉛筆，用一隻手掌大力地按著恩晨體內的鉛筆。<br />\n「傻師妹，我上過咁多女仔，一早就睇穿哂你諗緊乜，點會俾你咁做丫。而家你越想屙出嚟，只會插得越入，哈哈哈。」程戀月自信滿滿地說道，另一隻手拿著放得比較遠的一盒鉛筆。「不過既然你咁唔聽話，就唔好怪師兄無情啦。」<br />\n「你&hellip;你究竟想點？」恩晨無助地問道。<br />\n「依一盒鉛筆可以令你暫時無力屙番出嚟。」程戀月說罷，再用大亞話對國安說道：「國安先生，麻煩你向這個男人打一槍，不用打要害。」<br />\n「唔&hellip;唔好殺爸爸&hellip;」恩晨哀求道，接著是「呯」的一聲，廣師父被槍打中了大腿。<br />\n「放心啦，你爸爸唔會咁快死住嘅，我仲要俾佢睇住自己個寶貝女俾我播種㗎，哈哈！」程戀月高興地說道。<br />\n<br />\n「唔&hellip;唔好再插啦&hellip;會壞㗎&hellip;」恩晨哀求道，後庭已經被程戀月用鉛筆撐得大大。<br />\n「傻師妹，我就係要插壞佢，等你想用飛膝踢我或者其他警察叔叔嗰陣，就會賴屎。」程戀月狡黠地說道。「我見小師妹你咁輕，但又攞到泰拳冠軍，對腳應該好有力，所以師兄我要做定預防措施先。」<br />\n程戀月說罷，繼續把鉛筆插進恩晨的體內。<br />\n「停&hellip;停手&hellip;呀！！」"},{"pid":"b72b018599c23d127c6afdc4f50047cd5cb365e5","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T02:35:52.000Z","msg":"「嗯，你個小菊花已經變成大菊花，跟住就要俾我播種啦，小師妹！」程戀月一邊說，一邊掏出龐然巨物來。<br />\n「唔要&hellip;呀～～」恩晨反抗的聲音，在程戀月插入下身的瞬間，變成了嬌喘聲。<br />\n程戀月見恩晨敏感的反應，就把她的頭放到枕頭上，提起她的雙腿向著天空，他就像打樁機一樣插進恩晨的下身。<br />\n「呀～～～」恩晨發出大聲的嬌喘，大概又高潮了。<br />\n「小師妹你真犀利，咁嘅體位都仲可以推到我碌棍咁出，睇嚟你唔單只訓練有素，啲遺傳基因應該都好唔錯。」程戀月高興地說道。「不過呢，推力越大，吸番入去嘅力量就越大。」<br />\n說罷，程戀月再次向恩晨推進。<br />\n「呀～～啊！」恩晨還未從高潮回過神來，程戀月又再扶著胯下的龐然巨物壓向恩晨。強烈的刺激，令她眼睛也反白了，小嘴微微張開，伸出少許舌頭，流出口水來，軀幹不停地顫動著。<br />\n「吸力果然好大，直頭可以一插到底。」程戀月顯得很興奮。「咦？小師妹你流口水喎，等師兄我幫你舐番乾淨先。」<br />\n恩晨仍在失神狀態，完全無法反抗，程戀月從恩晨的頸部一路舔到她的耳背，再伸出舌頭，吻向恩晨的小嘴。<br />\n<br />\n一段時間過後，程戀月仍吻著失神的恩晨。此時我留意到，廣師父槍傷流出來的血，已經把他旁邊的泥土染成了紅色，本來烔烔有神的雙目失去了光彩，只是勉強地撐著。我想，他是要等恩晨回過神來後，跟她作最後的道別。<br />\n<br />\n又過了一會，恩晨似乎恢復了精神。<br />\n「嗯&hellip;嗯&hellip;呀！」恩晨搖著頭，掙脫程戀月的嘴。<br />\n「點呀，小師妹，係咪好爽呢？」程戀月笑著問道。「不過響你爽嘅時候，你爸爸好似就嚟唔得咯！」<br />\n「爸爸！爸爸！快啲幫我爸爸止血！」恩晨望向廣師父，看到染紅的泥土，知道父親失血過多。<br />\n「恩晨，你聽我講。」廣師父有氣無力地說道，額頭上汗大如豆。「爸爸就嚟唔得嘞，你之後要堅強咁活落去。」<br />\n「唔好！我唔要爸爸你走！」恩晨大聲哭喊道。「你走咗！就剩番我孤零零一個響度，生存落去仲有乜嘢意思！」<br />\n「小師妹，唔使驚喎，你好快就會幫我生BB，到時咪唔使孤零零一個囉。」程戀月見恩晨大哭，作出雪上加霜的安慰。<br />\n「你殺咗我最心愛嘅人！我唔會幫你個衰人生BB㗎！」恩晨向程戀月罵道。<br />\n「係咩？但你個身體好似唔係咁講喎，唔單只吸到我碌棍實一實，條腰仲震吓震吓。」程戀月指著恩晨顫抖著的腰部說道。<br />\n「求吓你，放過我個女&hellip;」廣師父向前趴在地，哀求著程戀月。<br />\n「死老嘢，睇住你個女俾我播種啦！」程戀月大聲說完此話，再裝著溫柔向恩晨說道：「小師妹你想我射邊邊先呢？」<br />\n「兩邊都唔要呀！」恩晨一邊搖頭，一邊大叫道。<br />\n「咁就等師兄我幫你決定，先響你右邊播種啦。」說罷，程戀月就開始抽插起來。「小師妹你啲基因咁好，配合埋師兄我嘅優良種子，生仔嘅話肯定係超級姦魔，生女嘅話都會係一代名器，啊！啊！啊！」<br />\n「唔好！唔要&hellip;呀！！！」<br />\n過了一會，恩晨突然全身劇震了一下。<br />\n「點&hellip;點解&hellip;」恩晨不解地問道。<br />\n「小師妹，月夜姦魔後代嘅種子有個特色，就係響卵子成功受精嗰一刻，向女仔個身體發出神經訊息，跟住就會好似你頭先咁，全身震一下。」程戀月解釋道。「換句話講，小師妹你粒卵子已經俾我成功攻陷咗，好好咁幫師兄我生細路啦！」<br />\n「唔&hellip;唔要&hellip;呀。」恩晨聽到絕望的訊息，放聲大哭了。"},{"pid":"fc234ee7a8bfbcb476de89938ea055218bf42a01","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T02:36:09.000Z","msg":"「恩晨，爸爸&hellip;要走啦&hellip;保護&hellip;唔到你啦&hellip;」廣師父不行了。<br />\n「爸爸！唔好！爸爸！」恩晨哭得更厲害了。<br />\n接著，廣師父的頭垂下來了。<br />\n「爸爸！！！」恩晨大叫道。<br />\n「小師妹唔使咁傷心，你仲有師兄我嘛。」程戀月又作一些令人討厭的安慰。<br />\n「衰人！我一定會幫爸爸報仇！」恩晨狠狠地瞪著程戀月。<br />\n「哎唷，咁你個BB出世咪無咗爸爸囉，好可憐喎。」程戀月看見恩晨的怒容，顯得異常高興。<br />\n「我會去落咗佢，你唔使旨意呀，衰人！」恩晨仍不放棄。<br />\n「咁樣呀，就等師兄響左邊播埋種，等你落仔都無咁容易。」程戀月像要粉碎恩晨的最後希望。<br />\n「走開&hellip;呀！！」恩晨慘叫著。<br />\n接著，她的身體又像剛才那樣，劇震了一下。<br />\n「哈哈，兩邊都有排卵，亦俾我成功攻陷啦，小師妹。」程戀月笑道。<br />\n<br />\n恩晨沒有理會程戀月，獨自唱著昨晚我跟她合唱的最後一首歌。<br />\n「主，讓我心有夢想，無邊黑夜裡，遠看著星河，<br />\n年青光陰未保留，從來未甘奔波終一生。<br />\n如果你讓我選取，寧冒險經過，不希罕安定，<br />\n讓我為你使命立大志，為你棄掉所有。<br />\n讓我高飛，高高的遠飛，不惜翅翼斷，不安於低地&hellip;」<br />\n<br />\n目睹這場慘劇，聽到恩晨的歌聲，身和心也太累了，太累了，太累了，就睡著了。<br />\n睡夢中，矇矓裡聽到有人說：「不惜翅翼斷丫嗱！不安於低地丫嗱！就等你一世都飛唔起！」<br />\n「依啲歌真係累死人！連面對黑暗嘅覺悟都未有，點樣寧冒險經過，不希罕安定？」<br />\n<br />\n第二天早上，當我在囚室醒來時，第一眼看見的，是恩晨標緻的臉蛋，但昔日滿有靈氣的雙眸，現在已經變得了無生氣，像失去了靈魂一樣。<br />\n「啊啊啊啊啊？！」阿Ling突然大叫起來。「點&hellip;點解會&hellip;？」<br />\n我望著恩晨，她哭了，哭得非常厲害。當我望向恩晨的身體&hellip;<br />\n<br />\n她的雙腿，為甚麼不見了？<br />\n<br />\n<blockquote><em>「為愛歷百劫，誰也沒此道行，苦笑今天，真三生有幸。<br />\n命運試煉我，在眾生中挑選我，叫苦戀，循環地發生。<br />\n<br />\n地上靜得很，天空多晦暗，情人一轉臉，有萬箭穿心。<br />\n與其逃不出這生厭泠落分開命運，為何一往情深。<br />\n<br />\n實在累得很，覓覓復尋尋，情場中折騰卻沒處淒身。<br />\n企圖捕捉一點稀有渺茫飄忽幸運，回頭竟百年身。<br />\n<br />\n絕望地偷生，剩下未亡人。紅紅的血痕，卻劃滿一身。<br />\n每逢夜深挑燈點算愛情新傷舊恨，如同死裡逃生。<br />\n然後不敢再行近，行近將翻不了身。」<br />\n《未忘人》</em></blockquote>"},{"pid":"8dc516f35486bc7e3c956a0e4016270c5d9178d9","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T02:36:48.000Z","msg":"蘇芮 《酒矸倘賣無》：<br />\n<a href=\"https://youtu.be/_mgnOQ4-lCo?t=5030\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2F_mgnOQ4-lCo%3Ft%3D5030&d=LJfbHi1nzQR09hbgKwAG174BfDbUEiSkD5bB26vbFoA%3D&h=d3c1128c\" data-auto-link target=\"_blank\">https://youtu.be/_mgnOQ4-lCo?t=5030</a><br />\n<br />\n容祖兒 《痛愛》：<br />\n<a href=\"https://www.youtube.com/watch?v=qkT4Mxmm92g\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DqkT4Mxmm92g&d=LJfbHi1nzQR09hbgKwAG174BfDbUEiSkD5bB26vbFoA%3D&h=a8983402\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=qkT4Mxmm92g</a><br />\n<br />\n李蕙敏 《未忘人》：<br />\n<a href=\"https://www.youtube.com/watch?v=iJiKJLZr0p8\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DiJiKJLZr0p8&d=LJfbHi1nzQR09hbgKwAG174BfDbUEiSkD5bB26vbFoA%3D&h=6d57cfa7\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=iJiKJLZr0p8</a>"},{"pid":"27626fbf1b29a9ea2b08bc13da6cd3c58ac06b5c","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-21T02:33:45.000Z","msg":"<strong>（014）瘋了</strong><br />\n<blockquote><em>「准許我進入你臂內靈魂內，即使你有別人等待。<br />\n你別離開，別離開，若前來，請不要問其實這該不該。<br />\n如狂風吹吧，像浪與海，如浮沙捲吧，別要分析。<br />\n要預料長夜無盡美妙，若讓夜和我，為你癡到透了。<br />\n<br />\n知不知一開始，已發覺愛你不可止，我早已為你，為你瘋了。<br />\n而戀火把此心燒焦，我愛你，你卻知多少，我早已為你，為你瘋了。」<br />\n《瘋了》</em></blockquote><br />\n<br />\n當我以為，見過恩晨的慘況，苦澀已經嚐得夠多了，苦傷路也應該走完了。<br />\n豈料，原來我連各各他山上的十字架都未見到。<br />\n<br />\n6月29日，天色漸暗，仙湖嶺也開始下著微微細雨，程戀月從囚室裡抱走失去了雙腿的恩晨。雖然她的雙臂已經回復力量，但看來她已經放棄反抗了。<br />\n<br />\n晚飯過後，國安和蘇有承來到了我和阿Ling的囚室。除了他們，還有第三個人，雙手和我們一樣，上了手扣。<br />\n「阿媽？！」眼前這個人，嚇得我的眼睛都要掉出來了。<br />\n「有承兄你真厲害，竟然連這個女人的媽媽也能抓來了。」國安讚賞著蘇有承。<br />\n「好說好說，都是靠Cluster Management System而已。」蘇有承用大亞話謙虛地回應道，然後用香城話命令我們：「同我出嚟！」<br />\n<br />\n我和阿Ling跟著他們走，來到一間很大的房。風老師和Sammy也在房裡，還有遍體鱗傷的弟弟Samuel。<br />\n「仔！」「Samuel！」「細佬！」媽媽、阿Ling和我見到他的慘狀，不禁大叫道。<br />\n「媽，阿Ling，家姐，唔使擔心，皮外傷嚟啫。」弟弟Samuel安慰著我們，但我看得出，他受的傷肯定不只是皮外傷。<br />\n「好，有承兄，我們先上哪一個女人？」國安問蘇有承。<br />\n「他們的母親年紀最大，就先上她吧。」<br />\n「放開我阿媽！」Samuel大概未曾見過他們如何凌辱女人，發出無意義的叫喊。<br />\n<br />\n接著，母親的叫痛聲在房間內迴蕩著，國安卻哼著一首歌。<br />\n「你知道我在操你媽？你如果真的在乎她，<br />\n又怎會讓無盡的夜，陪她渡過。<br />\n你知道我在操你媽？你如果真的在乎她，<br />\n又怎會讓握花的手在風中顫抖。」<br />\n「國安先生，這首歌我也聽過，你把歌詞改成這樣，真有意思！」蘇有承笑道。「如果把其中兩個字用香城粗口代替，也很有意境呢。」<br />\n「莫名我就屌鳩你，深深地屌鳩你，沒有理由，沒有原因，<br />\n莫名我就屌鳩你，深深地屌鳩你，從見到你的那一天起。」<br />\n「哈哈哈！有趣有趣！咱們一起唱！」國安顯得很高興。<br />\n<br />\n如果之前我和恩晨唱的四首歌，是來自天堂的樂韻，那麼今天晚上這首歌，就是地獄的主題曲。<br />\n<br />\n「呀！！！」被國安抽插了一會的母親，突然大叫，雙手掙脫國安的控制，按著胸口，面色灰白，，額上汗大如豆，狀甚痛苦。<br />\n「阿媽！」我和弟弟同時叫道。<br />\n顫抖幾下之後，母親像軟泥一樣攤在地上。<br />\n「幹嘛？」國安不解地問道。<br />\n「應該是心臟病發，讓我看看。」蘇有承上前用手指探著母親的頸項，並撐開母親的眼皮，用電筒照射。「國安先生你真厲害，竟然活活把她操死了。」<br />\n「真不耐操，還是年青的女孩好。」國安有點不滿地說道。<br />\n「媽！」我和弟弟都哭了。<br />\n「阿媽咁簡單就走咗，或者都係一種解脫。」雖然很哀傷，但我心裡這樣安慰著自己。昨天晚上，目睹恩晨的悲慘遭遇後，母親如此簡單地離開人世，反而是一種幸運吧。<br />\n<br />\n把屍體放在一旁後，國安問道：「好！之後我們上哪一個？」<br />\n蘇有承笑道：「國安先生不用急，我想到一個很有趣的遊戲。」<br />\n我和阿Ling一聽到他這樣說，就顫抖起來。昨夜恩晨可怕的經歷，就是由「有趣」開始。<br />\n「這個男孩，是風老師的學生，葉幼羚的戀人，燕一心的單戀對象，亦是林咲櫻的孖生弟弟。」蘇有承說這話時，我嚇了一跳，原來Sammy喜歡的是我弟弟Samuel？他們是怎樣認識的？啊！我曾經帶弟弟到團契兩三次，但他興趣不大，所以沒有繼續參加。難道Sammy就是在那時認識了他，還是&hellip;？"},{"pid":"c07ca88975d2657f721df5f4c1f21c0d31acbaba","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-21T02:34:06.000Z","msg":"「這四個女人應該都很重視這個男人，我們就測試一下誰最重視他吧。」蘇有承作出提議，聽到之後我們四個都嚇呆了。「我們上她們時，假如高潮了，就從這個男人的身上割下一塊肉吧。」<br />\n「不錯！你和戀月兄真是內行！」國安舉起大拇指向著蘇有承說道。<br />\n「對呀，我和阿月間中也有交流交流，國安先生有興趣可以加我們危訊。」蘇有承笑道。<br />\n「好好好！」國安顯得很高興。<br />\n<br />\n首先被蹂躪的，是風老師。<br />\n「風老師，你要好好保護學生，免受傷害，哈哈哈。」蘇有承用回香城話，挖苦著她。「雖然早幾晚我已經摸熟哂你哋其中三個，知道哂你哋啲敏感位響邊，但我今晚唔會掂佢哋啦，費事風老師你又會話唔公平啦，哈哈哈。」<br />\n接著，國安和蘇有承一上一下地向風老師進攻。<br />\n「唔好&hellip;痛呀！！！」 風老師發出慘叫。<br />\n「早幾晚我專登留番一個窿無插到，風老師你同小Saki就係菊花，阿Ling小妹妹就啱啱相反，哈哈哈。」蘇有承笑道，此刻我終於明白，阿Ling為甚麼那天清早走下床時一拐一拐的，後面那裡本來就不是用來被男人抽插，蘇有承當晚又沒有像程戀月一樣，帶著針藥和潤滑物，阿Ling所受的傷，肯定比我和風老師都要重。<br />\n「糟糕！我昨天晚上插了她前面的小穴，不知道有承兄這個有趣的計劃啊！」國安聽到蘇有承的話，指著阿Ling，有點失落道。<br />\n「不用在意，玩法有很多的，不用擔心！」蘇有承似乎又想到令人噁心的計劃。<br />\n「好！那我們先專心作人肉三明治吧！」國安笑道。<br />\n<br />\n過了一會，風老師叫痛聲漸隱，取而代之的是微小的嬌喘聲。<br />\n「風老師原來你係外表斯文，內裡Open，明明我同國安先生都無摸你耳仔，咁快就嚟料啦？」蘇有承笑吟吟說道。<br />\n「放&hellip;放開&hellip;啊～～～」風老師連完整的句子也說不出來了。<br />\n「這個女人夾得我很緊啊！跟昨晚的女生不相伯仲！」國安狀甚享受地說道。<br />\n「真的嗎？幾天前我操她的時候，也沒有這麼緊，看來她是很適合人肉三明治的類型呢！」蘇有承用大亞話回應著國安。<br />\n兩個男人抽插了一段時間，風老師呼吸聲逐漸急促，最後高潮了。在風老師失神期間，兩個男人亦忍不住，一先一後地射進她的體內了。<br />\n<br />\n「好嘞！既然風老師你高潮咗，咁就要割依個男人嘅一塊肉落嚟。不過割之前，要整斷哂佢啲手手腳腳先，費事佢郁嚟郁嚟去，割起上嚟好麻煩。」蘇有承放下風老師，走向我的弟弟Samuel。<br />\n說罷，蘇有承拿出鎚子，國安則按著Samuel。我們四個都知道，殘忍的事將要發生了，把頭轉到看不到Samuel的方向，可是&hellip;<br />\n「呀！！！！！！！！」他被蘇有承敲擊，痛極慘叫，我們四個都哭了。<br />\n一連串的慘叫聲過後，蘇有承拿著一塊血淋淋的肉，放到風老師面前：「風老師你睇吓，就係因為你咁淫蕩，所以你個學生先會搞成咁&hellip;」<br />\n「哇！！！」蘇有承還未說完，風老師就已經哭到崩潰了。<br />\n<br />\n之後，國安和蘇有承來到Sammy和阿Ling的面前。<br />\n「國安先生，她們兩個都喜歡那男人，我們就一人幹一個，看看她們對這個男人的愛厲害，還是身體的慾望更厲害！」<br />\n「好提議！咱們就這樣幹！」國安顯得很高興。<br />\n「那我們就準備！三！二！一！插！」蘇有承高聲倒數。<br />\n在Sammy和阿Ling同時被插進去的一刻，阿Ling慘叫，Sammy卻木無表情。<br />\n「操你娘的！哪有女人鬆成這樣的！」國安向Sammy罵道，顯得很不滿。<br />\n「國安先生，不如我們交換吧。」蘇有承提議道，似乎胸有成竹。<br />\n「但是這母狗真的很鬆，有承兄你不介意？」國安有點疑惑。<br />\n「沒問題！沒問題！」說罷，蘇有承放下了阿Ling，國安也放下了Sammy，兩人交換了位置。"},{"pid":"816e5070795bf9b325b5e760c8d0cc4de9e7f2fc","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-21T02:34:18.000Z","msg":"國安把阿Ling抱進懷中，但沒有進一步行動，似乎等待著蘇有承倒數。<br />\n蘇有承好整以暇地坐到Sammy面前，不懷好意地問道：「Sammy，你細個嗰陣，有無俾你個差佬親戚玩過後面呢？援交嗰陣又點呀？」<br />\n「點解&hellip;你會知？」Sammy的秘密被揭露，說話時全身在顫抖。<br />\n「我上每一個女人之前，都會調查清楚佢哋啲背景，依個係科學研究嘅原則。」蘇有承答道。「你想由我繼續講，定係你自己講呢？」<br />\n「我講我講！」Sammy失控地說道。<br />\n「由我懂事開始，我就俾啲親戚好似人球咁踢嚟踢去，讀小一嗰陣發燒，等咗好耐都無人嚟學校接我走，搞咗一大輪，先至搵到個遠房親戚過嚟，佢無錢俾我去睇私家醫生，又嫌急症室遠，結果走去咗輪街症。」Sammy開始說起令人心酸的往事。<br />\n「去到9歲嗰年，終於安定落嚟，寄住響一個警察家庭，阿爸同個仔都係差人，阿媽就係家庭主婦。對一個讀緊小學嘅女仔嚟講，有警察叔叔同哥哥嘅屋企，應該係安全嘅地方，點知&hellip;哈哈哈！哈哈哈！」Sammy慘笑著。<br />\n<br />\n「香城未搞到咁之前，我已經好清楚乜嘢係黑警！」Sammy回過神來，繼續說著不堪回首的往事。「11歲生日，就係我俾隻大禽獸第一次糟蹋嘅紀念日！12歲生日，就係同大細禽獸玩人肉三文治嘅紀念日！13歲生日，就搵埋另一個都係做差佬嘅禽獸嚟，玩人肉三文治都唔夠，仲要塞埋個口！約伯講得啱呀，『我為何不出母胎而死，為何不出母腹絕氣』。如果我出世無耐就死咗，就唔使受咁多苦！」<br />\n「我有無諗過搵社工老師幫手？梗係有！但係告發完佢哋，我又可以去邊？一個搞到人哋屋企散哂嘅女仔，有邊個人想要？上到法庭，啲負責調查嘅警察，又會唔會幫番嗰三隻禽獸？」Sammy望著天花板，絕望地叫道。<br />\n「去到中一升中二嘅暑假，我實在忍夠啦，與其俾大小禽獸搞，不如拋個身出去援交咪仲好，點知又真係俾我遇到個『好人』。佢叫湯甚一，唔單只俾錢我出去外面租屋住，有時仲教我英文。」Sammy有點欣慰地說道。「可惜，好景不常，半年之後我同佢嘅關係，俾一個叫胡合歡嘅女人知道咗，就俾個八婆用嚟要脅佢。結果我又要下番海，過住飽一餐餓一餐嘅生活。」<br />\n<br />\n「中二升中三暑假，我遇到外展社工苗Sir，我淨係同佢講無家可歸，所以要拋個身出嚟援交，無同佢講過禽獸嘅事。佢唔單只幫我安排住嘅地方，仲搵方法幫我解決生活費嘅問題。佢係我認識嘅人入面，唯一一個幫完我之後，不求回報嘅人。」Sammy繼續說道，似乎不知道苗Sir已經在昨天晚上被國安槍殺。<br />\n「苗Sir邀請我參加佢教會個團契，有一次Saki帶咗佢細佬Samuel嚟，我就鍾意咗佢，我同佢兩姊弟讀同一間中學，只係一路都唔同班，所以無任何交集。但我一諗到自己嘅身世，都唔知應該點同佢表白，結果就俾佢而家個女朋友搶先一步。」Sammy一邊說，一邊望向阿Ling。「本來我諗，時間可以沖淡一切，點知到最後都係忘記唔到Samuel，響團契一見到Saki，又會諗番起佢。最後，我同苗Sir講，鍾意咗一個唔信嘅男仔，『信與不信不能共負一軛』，所以暫時唔返團契。」<br />\n<br />\n聽到Sammy的坎坷經歷，我心很痛，為甚麼她在團契時，我沒有好好去關心她？<br />\n<br />\n「故仔就講完啦，咁你兩個情敵就要開始比賽囉！」蘇有承笑道。<br />\n「等我望吓先，你下面果然好鬆喎，唔知拳頭放唔放得入呢？」蘇有承望著Sammy的下身，提出令人驚恐的問題。<br />\n「有承兄，不要猶疑啦！我快忍不住了！」國安望著阿Ling，急不及待地說道。<br />\n「對對對！那咱們就準備！三！二！一！插！」蘇有承發號司令。<br />\n跟未調換位置之前的情況不同，阿Ling和Sammy同時發出叫痛聲。原來，蘇有承把五隻手指聚在一起，插進Sammy的下身，他的下身則插進她的後庭。<br />\n「有承兄你真厲害，這樣也想得到！」國安讚賞蘇有承。<br />\n「哈哈，小意思，小意思。咱們就看她們誰先高潮啦。」<br />\n<br />\n接著，蘇有承唱起一首歌來：<br />\n「Fuck you bitch，喜悅眼淚，你熱力似火。<br />\nFuck you bitch，享受現在，這滴下雨水。<br />\n多麼多麼屌柒你，長夜裡，不可Fuck you痴痴醉，<br />\n跳進傘裡看，夜雨屌落去。」<br />\n「今晚落緊毛毛雨，唱住譚冠麟首『雨夜去屌西』搞女人簡直一絕呀，不過你哋咁後生應該無聽過啦，哈哈哈！」"},{"pid":"cbadb8340c53566f13123b6d5942e5b2afa1935e","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-21T02:34:35.000Z","msg":"過了一段時間，阿Ling和Sammy逐漸進入狀態，國安和蘇有承見狀，也加快雙手和下身的動作，最後兩個人同時高潮了。<br />\n「哈哈，原來兩個女人對個男人嘅愛意一樣咁多。」蘇有承笑著，先望向阿Ling，再望回Sammy，裝作憐憫地說道：「不過可惜吖，你同佢有緣無份，結果就俾個情敵搶先一步嘞。」<br />\n接著，國安射進了阿Ling的體內，蘇有承則繼續玩弄Sammy。<br />\n「這次讓我來割吧，有承兄！」國安見蘇有承還未完事，就建議道。「這個女人那麼鬆，要射真的有點難&hellip;」<br />\n「呀！！！！！」本來奄奄一息的弟弟Samuel再次慘叫，國安割完後，就把兩塊肉放到阿Ling和Sammy的面前，她們都哭成了淚人，我的眼淚也止不住了。<br />\n「啊！」對Sammy一番凌辱過後，蘇有承終於在Sammy的體內發射了。<br />\n我知道，我的惡夢要開始了。<br />\n<br />\n兩個男人走向我，準備對我施暴了。<br />\n「國安先生，你想要插她前面還是後面的小穴？」蘇有承向國安問道。<br />\n國安思索了一會答道：「這幾天都是品嚐鮑魚，偶爾試試菊花也不錯。」<br />\n接著，蘇有承和國安一前一後把我抱緊，當我被他們插進來時，下半身像被撕開了一樣。<br />\n「痛！！慢&hellip;慢啲&hellip;呀！！！」我慘叫著，但兩個男人並未理會，繼續大力地撞擊著我的身體。<br />\n「哈哈！兩個小穴都流血了！」國安毫無人性地笑道。<br />\n「落紅不是無情物，化作陰毛更護花，哈哈哈！」蘇有承看來很興奮。<br />\n<br />\n過了一段不短的時間，下身依然傳來撕心裂肺的痛楚。<br />\n「這個女人跟那個老師不同，不太適合作人肉三明治呢！」國安評論道。<br />\n「對！雖然臉蛋不錯，但盆骨不夠風老師大，也不夠豐滿，兩個男人一起上，很容易撞在一起。」蘇有承同意。<br />\n「咁唔滿意，咁你哋就放開我啦。」我當然沒有說出來，只是心裡這樣想。<br />\n「不過呢，我望吓個錶，你維持到唔高潮嘅時間，已經完全超過哂佢哋三個，親情果然比愛情偉大。最衰你老母咁鬼脆，如果唔係就可以同國安先生一人一個，睇吓你同你老母，邊個可以撐得耐啲。」蘇有承用回香城話，向我說道。果然，母親剛才心臟病發離開了人世，在殘酷的仙湖嶺裡，已經是很幸福了。<br />\n<br />\n「可是，她不高潮的話，就不太好玩吧？」國安問蘇有承。<br />\n「這樣吧，我們先拔出來，我替她兩個小穴塗點Zestre，咱們再把雞巴插進去吧。」<br />\n昨天晚上，恩晨就是被塗上了Zestre的數十支鉛筆插進身體，弄至高潮迭起。<br />\n蘇有承只是把Zestre塗了少許在我的下身，我就已經感到又熱又癢，恩晨還比我小兩歲，她昨天晚上究竟是如何撐過來的？昨夜到了最後，她被程戀月插到反白眼，小嘴流出唾液，失神了好一段時間，現在我終於完全明白原因了。<br />\n「呀&hellip;」當他們再插進來時，痛楚仍在，但已經遠不及剛才的程度，只是在隱隱作痛。"},{"pid":"c537d29da4724aab7f0808fcb8d898ca47a5c591","tid":2133325,"uid":360223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-21T02:34:46.000Z","msg":"過了一會，痛楚漸漸消去，下身漸漸舒服起來，但我感覺自己還能撐得住，讓弟弟少受一些痛苦。<br />\n但我實在太天真了，就當我有這個想法時，蘇有承輕輕咬向我的粉頸，他幾天晚上蹂躪我時，就知道這是我的敏感位置。<br />\n「啊～～你&hellip;你唔係話過唔&hellip;唔會&hellip;啊～～～」當我說著這話時，大概國安剛才下身被夾緊，知道我的頸部很敏感，就咬了我一下。<br />\n「無辦法啦，小Saki，唔咬你嘅話，到我哋射咗，你都未高潮，咁邊到好玩啫。」蘇有承說罷，又再輕咬著我左邊的粉頸。<br />\n「對啊！想不到你的頸就像高潮的開關一樣，真有趣！」國安很興奮，說完就咬向我右邊的頸部。<br />\n「唔&hellip;唔&hellip;呀～」下身已經不痛了，而我的意識漸漸模糊，連「唔好」都說不出來了。<br />\n<br />\n失去意識了一會，醒過來時，感覺到下身已經是濕濕的，而兩個男人呼吸聲亦急促起來。<br />\n「啊！」「啊！」蘇有承和國安，幾乎在同一時間射進我的體內。<br />\n「好嘞，跟住就要割塊肉啦。」蘇有承放開了我，走向弟弟Samuel，國安仍然一面滿足地回味著，似乎還想繼續下去。<br />\n「對&hellip;對唔住&hellip;細佬&hellip;」我望向面色慘白的弟弟，勉強回過神來向他道歉。<br />\n弟弟望向我，輕輕搖頭，眼神裡並無任何埋怨，似是要對我說，你已經很努力了。<br />\n「呀！！！！！」這段溫馨的場面，只維持了數秒，就被蘇有承用刀無情地割得破碎。<br />\n「好嘞，係時候幫你嚟個痛快啦！」蘇有承把刀放到弟弟的頸。<br />\n「唔好！」「停手呀！」「Samuel！」「細&hellip;細佬&hellip;」我們四個見到蘇有承的行動，當然急了，而我因為體力還未恢復，想大叫都沒有力氣。<br />\n「我永遠都咁愛你，阿Ling&hellip;」弟弟對阿Ling說完這話，蘇有承就把他的頭顱割下來了。<br />\n「哇！」「呀！」「&hellip;」「家姐會照&hellip;照顧自己啦&hellip;」風老師大哭，Sammy哭得呼天嗆地，阿Ling哭到暈倒了，我則只希望他走得安樂。<br />\n<br />\n「趁藥效仍在，操她多一遍好不好？」國安仍抱著我，向著蘇有承說道。<br />\n「好提議！」蘇有承很高興。<br />\n「放開佢，你哋要上就上我！」風老師雖然仍在流淚，但她見到我疲軟的身體，不忍我再受他們的虐待，大聲叫道。<br />\n「你這麼容易就高潮，一點也不好玩！」國安否決風老師的建議。<br />\n「放心喎，風老師，我都知我同國安先生滿足唔到你㗎嘞，等陣會有幾個大亞嘅強姦犯過嚟同你快活快活，哈哈哈！」蘇有承一邊走向我，一邊笑著說道。<br />\n「唔&hellip;唔好&hellip;我好攰啦&hellip;」我作著無謂的反抗。<br />\n「唔怕喎，小Saki，攰得濟你咪瞓囉！反正你一高潮，條腰會自動波咁震㗎啦，哈哈。」蘇有承一邊說，一邊和國安很有默契地，交換了上下位置，這次是國安壓在我上邊，蘇有承則從後進攻。<br />\n之後，他們像剛才一樣，一邊抽插，一邊咬著我粉頸的兩邊。<br />\n結果，在因為高潮而失去意識後，這天晚上我再也沒有醒過來。"}]}