{"tid":2133917,"cid":1,"subCid":0,"title":"冠狀病毒：為什麼有些人想繼續在家工作","createTime":"2020-07-31T11:04:11.000Z","updateTime":"2020-07-31T11:04:11.000Z","uid":312363,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"154ae8272a32091e782b17433ec08c6b661a8a10","tid":2133917,"uid":312363,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-07-31T11:04:11.000Z","msg":"By Sam Proffitt<br />\nBBC News<br />\n<br />\n<strong>When lockdown started in March, workers across the UK packed up their office equipment and set up work stations in their own homes.</strong><br />\n<br />\nBedrooms, kitchen counter-tops and dining tables became the new way of working for millions of people. According to the ONS, 30% of adults in the UK were exclusively working from home at the start of July.<br />\n<br />\nFrom 1 August, employers in England can allow staff back into offices at their own discretion when they feel it's safe to do so. But now it's time to return to those communal workplaces, research from Eskenzi suggests that 91% of the UK's office workers would like to work from home at least part of the time.<br />\n<br />\nSo why are so many office staff keen to keep working from home?<br />\n<br />\n<strong>'It's like getting a pay rise'</strong><br />\n<br />\nFor Jon Williams, who is 43 and a software developer from Lyme Regis, working from home has helped him save both time and money. &quot;I was spending &pound;65 on petrol every two weeks before lockdown,&quot; he says. But because he no longer has an hour-long daily commute, he hasn't had to fill his car up since March.<br />\n<br />\nJon also noticed he's saving money on his food shop, because he's not stopping at the supermarket on the way home from work. &quot;It's like getting a pay rise without receiving any more money&quot;, he says.<br />\n<br />\n&quot;I've saved about &pound;1,600 overall, and I'm putting extra money into my ISA every month and plan to spend it on taking a holiday when it seems safer to do so.&quot;<br />\n<br />\nNow restrictions are easing, Jon's employers are open to the idea of remote working in the future too. Currently there are no plans to bring staff back into his office. &quot;The tech has been working so well, this is likely to be more of a permanent move,&quot; he says."}]}