{"tid":213597,"cid":5,"subCid":0,"title":"[PPT][問卦] 日本只是要搞大東亞共榮圈 幹嘛打中國","createTime":"2017-04-23T08:45:11.000Z","updateTime":"2017-04-23T09:59:33.000Z","uid":22675,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"2f4d81ba1ae5da4e464a1d417da1cca85cef8012","tid":213597,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-23T08:45:11.000Z","msg":"標題Re: [問卦] 日本只是要搞大東亞共榮圈 幹嘛打中國<br />\n時間Fri Apr 21 16:42:32 2017<br />\n<br />\n※ 引述《kapasky (偽卡巴斯基)》之銘言：<br />\n: 日本當初幹嘛朝中國開戰?<br />\n: 仔細看，當時日本的戰略目標其實不是征服呀。而是想要搶西方國家的殖民地，搞大東亞<br />\n: 共榮圈。而且中國的戰略資源實在少，日本真正想要的是南洋的橡膠以及婆羅洲的石油。<br />\n: 所以他們打的是法屬印度支那(越南)、英屬馬來亞 英屬婆羅洲(馬來西亞)、英屬緬甸(緬<br />\n: 甸)、英屬香港(香港)、英屬海峽殖民地(新加坡)、美屬菲律賓(菲律賓)、荷屬東印度(印<br />\n: 尼)，沒有打獨立的泰國。而中國當時並不算是誰的殖民地呀。幹嘛打?<br />\n: 後來打的時候才發現打不下來，而且很難治理，然後還成立好幾個代理政權，俗稱偽政權<br />\n: 來幫他們治理，這不是自找麻煩嗎?<br />\n: 為什麼不乾脆一開始就不打中國，而是繞過中國，或者乾脆拉中國入夥，一起搞大東亞共<br />\n: 榮圈? 還可以完全騰出打中國的400萬陸軍去跟英美荷蘭打呢。<br />\n<br />\n轉貼劉仲敬文章 遠東近代史三講(一)<br />\n<a href=\"http://goo.gl/gdSEUJ\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fgoo.gl%2FgdSEUJ&d=e0fscszCypj9zTmdFU62PgKEmdudW1rq3V1Y15kzxIU%3D&h=032d5379\" data-auto-link target=\"_blank\">http://goo.gl/gdSEUJ</a><br />\n<br />\n=======<br />\n今天我們提一下大亞洲主義或者泛亞主義的問題，因為這個問題對於近代遠東的歷史是非<br />\n常關鍵、而且通常被忽略的一章。忽略的方式，因為為了人為的構建歷史體系的緣故，把<br />\n它切成了幾段，所以把前後幾段之間的邏輯聯繫和歷史聯繫基本上切斷了的結果。<br />\n<br />\n泛亞主義首先產生的時候，實際上它不是一個純粹的日本的現象，它實際上毋寧說是以日<br />\n本為主，大清、朝鮮和越南士大夫都參加過的一個集體現象。它是歐洲勢力滲入遠東的一<br />\n個自然現象。最初的泛亞主義者，主要是日本的漢學家。他們首先宣導泛亞主義是一種本<br />\n能的反應，就是說是，歐洲人的強勢進入遠東，大清也好，日本也好，朝鮮、越南也好，<br />\n都是處在巨大的壓力之下，面臨著救亡圖存的壓力，最好的辦法就是，這些在文化上天然<br />\n比較相近的亞洲國家能夠團結起來，構成強大的聯盟，足以抵抗歐洲人的勢力。<br />\n<br />\n泛亞主義最初的代表，像勝海舟(1823&ndash;1899)這些人，開始提出他自己的觀點的時候，德<br />\n川幕府還沒有倒臺。勝海舟是一個很有意思的角色，他本人在年輕的時候是一個狂士。在<br />\n幕府當官的時候，幕府的大佬問他說是，你對日本和西洋各國有什麼看法，他說是，我去<br />\n日本和西洋都看過，其實全人類大體上來講都是差不多的，但是有一點，我覺得是日本和<br />\n西洋不同，就是說，在西洋能夠占到人上人那個地位的角色，一般來說都有些過人的長處<br />\n，但是在日本嘛，我看就不見得是這樣。那位大佬聽了以後勃然大怒，說，你這個年輕人<br />\n太傲慢了，怎麼能把這樣的話都說出來。這是他在年輕時候的做法。<br />\n<br />\n他當時提出的計畫就是，東亞的主要希望就寄託在大清和日本這兩國上面，因為亞洲的大<br />\n多數國家在歐洲擴張的過程中間已經倒下來了，現在這兩國最重要的辦法就是，要趕緊興<br />\n辦教育，開闢利源，尤其是要發展海軍，等兩國的海軍勢力強大以後，然後結成可靠的聯<br />\n盟，才能對抗歐洲人的勢力。他一直到甲午戰爭爆發的前期仍然堅持這種說法，在日本因<br />\n朝鮮問題跟清朝關係惡化以後，他是極少數堅持日清兩國應該友好，不應該打仗的人士。<br />\n之所以堅持這個邏輯，歸根結底還是因為東洋在世界上是處在弱勢、比較低劣、比較危險<br />\n的形勢上，在這種情況下，日清兩國特別有必要團結起來，不能搞兄弟之爭，如果搞起兄<br />\n弟之爭來，那麼就更加沒有什麼希望了。"},{"pid":"7f25d7fe6fb04909112d3734e93f0ba152821416","tid":213597,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-23T08:45:36.000Z","msg":"不要說他是這樣的，後來一位大家都知道的、最著名的人物，就是脫亞入歐這種理論的創<br />\n始人，著名的福澤諭吉，他的肖像現在還印在日本紙幣上，其實一般人不大注意，福澤諭<br />\n吉在年輕的時候，剛出道的時候，他也是日清提攜和大亞洲協和主義的積極宣導者，他鼓<br />\n吹這些東西一直鼓吹到李鴻章搞《天津條約》的那個時代。開始的時候他是非常天真或者<br />\n純潔的要求東洋人提攜起來，中日韓三國團結起來的。但是一直到了中日兩國在為了朝鮮<br />\n問題上搞得一塌糊塗，最後在《天津條約》的時候，伊藤博文跟李鴻章談判的時候，遭到<br />\n李鴻章嚴重的侮辱，日本舉國鼎沸以後，他才帶著一種近乎賭氣的態度寫了那篇著名的脫<br />\n亞入歐的文章。<br />\n<br />\n(中略)<br />\n<br />\n聯俄導致了國民黨內部權力結構的迅速改變。老一派的黨員李烈鈞、張繼、鄒魯這些人，<br />\n隨著西山會議派，隨著廖仲愷案件後面的清洗，退出了國民黨的決策層。蔣介石和汪精衛<br />\n這一批新派，也就是左派人士，趕走了胡漢民和許崇智，控制了廣州革命政權。他們依靠<br />\n蘇聯的援助，趕走了吳佩孚，通過北伐，建立了南京國民政府和後來的國民黨政權。<br />\n<br />\n但是他們剛剛建立南京政權，日本的政局又發生改變了。他們期待已久的事情終於發生了<br />\n，就是犬養毅和昭和時代殘留下來的泛亞主義者終於成功的奪取了政權，在1932年。但是<br />\n在1932年的時候，為時已經太晚了。這時候的國民黨已經不再是孫中山時代的國民黨，它<br />\n的立場已經不再是跟著日本老大哥打倒歐洲人對東亞的霸權了，它的路線是跟蘇聯人聯合<br />\n起來，把帝國主義趕出亞洲。它的路線仍然是反帝反西方的，但是保護人已經由日本變成<br />\n了蘇聯。於是，改變立場的這個新國民黨的勢力，和他們在東洋的老朋友的勢力，就在滿<br />\n洲發生了第一次嚴重的碰撞。碰撞的結果就是九一八事變。<br />\n<br />\n九一八事變以後，最初期，事情之所以沒有鬧大，就是因為雙方的老一輩，像胡漢民和犬<br />\n養毅這種人，仍然還顧念著他們都是孫中山的朋友，還希望能夠用當年的老交情約束青年<br />\n一代，能夠想辦法不要把中日兩國之間鬧到徹底撕破臉，因為雙方本來都是革命同志，好<br />\n不容易雙方都同時掌握了政權，正是應該團結起來的時候，如果這時候鬧翻，太不值得了<br />\n。但是年輕一代沒有這方面的記憶。蔣介石在趕走胡漢民以後，肆無忌憚的，在1935年左<br />\n右接見了共產國際的特使。這次接見的結果就是：蔣介石放走了紅軍，把紅軍放到西北去<br />\n；同時，史達林同意支持蔣介石抗戰。另一方面，日本方面，年輕一派，少壯派的革命志<br />\n士根據北一輝的理論，直截了當的暗殺了犬養毅。"},{"pid":"ef031f942f8072dcb8fbd09ddeeede86912b011e","tid":213597,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-23T08:46:42.000Z","msg":"後來大家有一種誤解，就是認為三十年代被日本激進分子暗殺的政治家都是好人和溫和派<br />\n，如果他們掌權的話，實際上日本不會走上戰爭的路線。這句話有一部分正確，一部分錯<br />\n誤。首先，犬養毅這個人是比較老成持重，他不會像後來的日本人那樣魯莽。但是，他不<br />\n是溫和派，他其實就是泛亞主義者的長老派，元老派。他跟後來發動戰爭的那些軍國主義<br />\n者之間的關係，也就是胡漢民跟蔣介石的關係。胡漢民是孫中山那一代的人，是老一代的<br />\n人，他們是態度比較溫和，不願意把事做絕。蔣介石是年輕一輩的人，在孫中山跟日本打<br />\n交道的時候，他們屁都不是，連週邊都算不上，所以根本就沒有見過世面，他們對日本沒<br />\n有什麼特別感情。犬養毅也是這樣的，他們那一代老一輩的人對中國還有感情的，他們還<br />\n記得他們當時很想團結中國反對西方的。但是青年一代，北一輝那些青年一代的人，就沒<br />\n有這種感情了。北一輝實際上就是一個日本的蔣介石，他也是同盟會會員。我們得注意，<br />\n三十年代的軍國主義者當中有好多都是同盟會會員，是1905年同盟會建立的時候為中國革<br />\n命奔走的積極分子。曾根俊虎是同盟會會員，北一輝也是同盟會會員。曾根俊虎是不大純<br />\n粹的，他一方面跟同盟會打交道，另一方面還加入了許多其他的組織；但是北一輝是非常<br />\n純粹的，他是同盟會的創始會員，而且對同盟會一直是忠心耿耿的。他後來轉向撇開國民<br />\n黨的泛亞主義路線，對中日兩國的失和是有非常重要的指標作用的。這個重要性很像是勝<br />\n海舟他們那一代人在甲午戰爭前夜最後拋棄了大清，甚至轉向暴力征服大清的路線，是有<br />\n非常類似的指標作用。<br />\n<br />\n<br />\n但是這種指標作用並不是簡單的一百八十度轉彎，它還含有更深的含義。實際上對北一輝<br />\n這種人來說，他們轉向反華，實際上是他們原來泛亞主義者的另一種體現。征服中國是為<br />\n了拯救中國。他們的邏輯是這樣的，泛亞主義的早期是希望中日兩國提攜，共同解放亞洲<br />\n的，但是事實上證明中國人是扶不起的阿斗，沒有辦法，這種情況下只有日本人給你代勞<br />\n了，幫助你，扶一扶，日本再不來扶的話，你就要完全被俄國人征服了。在他們看來，蔣<br />\n介石是孫中山的叛徒，他背叛了泛亞主義者，把國民黨這個原來的革命戰友送到了蘇聯人<br />\n頭上，結果把黑龍會原先企圖把俄國人趕出亞洲的整個戰略完全搞破了。如果聽任他們繼<br />\n續搞下去的話，那麼整個亞洲都會變成蘇聯的天下。後來日本人搞滿洲國，他們的主要目<br />\n的是什麼？就是說在他們看來，只有滿洲國才是亞洲反共勢力的堡壘，國民政府已經完全<br />\n被蘇聯間諜劫持了。如果讓國民政府胡鬧的話，整個亞洲大陸完全赤化是時間問題。只有<br />\n日本人成立了滿洲國以後，他才能夠擋住共產主義南下的道路。<br />\n<br />\n後來，二戰失敗以後，《大東亞戰爭全史》出版的時候，日本還有一種看法，各位現在可<br />\n以去翻那本四卷本的《大東亞戰爭全史》，裡面就有這樣一句，大致的意思是：你們看，<br />\n現在我們說的畢竟是對的吧，滿洲國倒臺以後，共產主義浪潮不僅吞沒了中國大陸，而且<br />\n一直沖到印度支那，這難道不是證明我們當初建立滿洲國是完全正確的舉動麼？他的原話<br />\n不是這個樣子的，因為我沒有辦法把原話逐字逐句記住，但他的意思就是這樣。"},{"pid":"b6784a7dccbd136ca391708a0287290ccc63e977","tid":213597,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-23T08:47:09.000Z","msg":"從這句話你就可以看出滿洲國成立的另外一面。滿洲國的成立，後來大東亞共榮圈這個理<br />\n論的提出，從日本自身的思想脈絡來說，它不是一個戲劇性的轉移，它是從明治開始就一<br />\n脈相乘的解放亞洲的這個理論的直接繼承。就日本人內部來說，這裡面沒有什麼矛盾之處<br />\n。明治維新為的是什麼呢？不就是為了使亞洲和黃種人免遭歐洲人的奴役嗎？我們現在再<br />\n不趕緊變法自強，歐洲人就會把我們全部征服了。那麽日本變法自強以後，應該怎麼辦呢<br />\n？如果我們只講現實主義的話，我們就自己做一個黃皮膚的歐洲人，不管亞洲大陸就行了<br />\n。但這樣是不公平的，因為我們在亞洲大陸的黃皮膚兄弟還在水深火熱之中，我們已經有<br />\n了成功經驗，為什麼不把日本的成功經驗傳遞給他們呢？只要你們也肯像我們一樣搞明治<br />\n維新，你們也可以脫亞入歐的。但是你們不肯搞，你們自己這樣不爭氣，我們開始帶你們<br />\n帶不動，最後我們自己替你來。這個邏輯是非常順理成章的。<br />\n<br />\n按照中國方面的記載就會搞成一個非常破碎的局面，好像是日本人在明治維新時期統統變<br />\n成好人了，在辛亥革命的時候，那是革命最忠實的朋友；突然到太平洋戰爭的時候，一下<br />\n子就全變成壞人了。而且最初那些好人，一下子後來就會變成最壞的人。這是非常矛盾的<br />\n事情。實際上呢，日本人的現實主義者始終是主張傾向于英美的，如果按照中國的史綱的<br />\n話，這些現實主義者在辛亥革命時期是壞人，因為他們現實主義的追隨朱爾典和大英帝國<br />\n的結果就是，幫助北洋政府來鎮壓國民黨，這就是現實主義在二十年代的體現。在三十年<br />\n代的體現就是什麼呢？現實主義體現就是配合英美，不要對中國發動戰爭。所以按照中國<br />\n革命史的這種錯亂描述，你就會發現，同樣一批現實主義者，在二十年代跟著英國人走，<br />\n鎮壓國民黨，他們就是壞人；在三、四十年代的時候，又跟著英美走，反對發動侵略中國<br />\n的戰爭，他們一下又變成好人了。<br />\n<br />\n但是在日本的角度上來講，他們的立場始終沒有變。現<br />\n實主義者就是支持最強的人，英美始終是最強的。現實主義者在二十年代的時候支持英美<br />\n，因為英美當時是支持北洋政府維持遠東貿易體系的，所以當時英美是反革命的，所以他<br />\n們自己也跟著英美一起反革命；在三、四十年代的時候，英美是反對日本過度擴張，反對<br />\n日本追隨德國發動戰爭的，於是他們繼續追隨英美，這也使他們又好像站在政治正確的道<br />\n路上。你以為他們的立場變了，其實他們的立場是一以貫之，沒有變的。是中國在前後這<br />\n兩個階段發生了戲劇性的變化。或者不如說是，北洋時期的中國和國民政府時期的中國，<br />\n是兩個敵對國家。對北洋政府好的，就是對國民政府壞的；對國民政府好的，就是對北洋<br />\n政府壞的。表面上看起來是日本的戲劇性改變立場，實際上是前一個中國被後一個中國所<br />\n取代了。日本還是同一個日本，日本的現實主義者還是英美的死黨，日本的理想主義者還<br />\n是反英反美的死黨；但是前一個中國被後一個中國取代了，前一個中國和後一個中國立在<br />\n一百八十度的對抗地位上。<br />\n(後略)<br />\n=======<br />\n<br />\n其實這篇文章很長，我還蠻推薦大家去好好看一下，<br />\n對遠東的近代史有別於國立編譯館的解讀。<br />\n正如同書商胡忠信說的，國民黨和共產黨寫出來的歷史，幾乎都是假的。<br />\n--"},{"pid":"158dadcd0d0e04d47a26f13ff6c4e8c0c6d445e3","tid":213597,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-23T08:49:27.000Z","msg":"※ 文章網址: <br />\n<a href=\"https://www.ptt.cc/bbs/Gossiping/M.1492764154.A.DC9.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.ptt.cc%2Fbbs%2FGossiping%2FM.1492764154.A.DC9.html&d=e0fscszCypj9zTmdFU62PgKEmdudW1rq3V1Y15kzxIU%3D&h=a053ba24\" data-auto-link target=\"_blank\">https://www.ptt.cc/bbs/Gossiping/M.1492764154.A.DC9.html</a><br />\n<br />\n推 yoyodio: 遠東近代史最好是看劍橋&amp;哈佛DER，國共兩匪寫的之爛阿 04/21 16:45<br />\n<br />\n推 tcpic: 遠東的線索還不出版阿... 04/21 16:47<br />\n<br />\nEvoLancer: 如果泛亞洲主義能搞起來，那泛斯拉夫主義或泛阿拉伯主 04/21 16:49<br />\n<br />\n噓 Qooking: 查了這人的WIKI 他對ISIS..... 04/21 16:49<br />\n<br />\nEvoLancer: 義也能搞 但現實狀況就不是如此 04/21 16:50<br />\ntcpic: 這樣就結果論了 04/21 16:52<br />\n<br />\ncarthur: 他的學說論點好像是極罕見的少數說 XD 04/21 16:55<br />\n<br />\npups914702: 日本的文人政府被軍部壓倒怎麼還會跟明治時代是同一個 04/21 16:57<br />\n<br />\npups914702: 日本 04/21 16:57<br />\n<br />\ntcpic: 意思比較偏向 &quot;中國&quot;從反對帝國主義走向帝國主義,大一統 04/21 17:02<br />\n<br />\n噓 buttleliu: 殖民就殖民還要裝的多崇高的理想 04/21 17:02<br />\n<br />\ntcpic: 日本仍然是 試圖扮演新加入的 國際秩序維護者的腳色 04/21 17:02<br />\n<br />\ntcpic: 我們舉一個例子喔 如果今天美國把北韓打敗了 死傷上萬人 04/21 17:06<br />\n<br />\ntcpic: 然後建立了新的北韓魁儡政府 廢除金家王朝 先軍政治 04/21 17:07<br />\n<br />\ntcpic: 然後新增加的經濟活動美國收走一半稅收 補貼軍費 04/21 17:08<br />\n<br />\ntcpic: 這種殖民 對現在的北韓人是好是壞? 04/21 17:08<br />\n<br />\n噓 sadbas: 呸﹐誰他媽需要你提攜﹖ 04/21 19:05<br />\n「呸，誰他媽需要你提攜」，然後選擇了共產黨的領導，當年中華民族主義分子的下場後來大家都知道了。<br />\n<br />\n噓 bruce79: 在寫什麼東西啊，你要扶一個人，用拳頭揍過去，叫幫他喔 04/21 22:22<br />\n<br />\n應該說，日本一開始是想扶中國一把的，結果發現這沒用的傢伙不只爛泥扶不上牆，<br />\n還跑去跪舔日本的手下敗將俄國，再這樣下去整個中國都要被賣給俄國了，<br />\n日本乾脆自己上。"},{"pid":"e51579dcc079476ad882a9f3509abadfbcfd872a","tid":213597,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-23T09:59:33.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"}]}