{"tid":2135347,"cid":18,"subCid":0,"title":"Can PPP be replaced with a better approach ?? (1)","createTime":"2020-08-01T11:04:30.000Z","updateTime":"2020-08-01T11:04:30.000Z","uid":312363,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"082be0ad0dcd3858512ef53722316998700ddd33","tid":2135347,"uid":312363,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-01T11:04:30.000Z","msg":"Perhaps the major criticism of PPP is that students do not learn in the way that it supposes. <strong>One reason for believing this is that classroom observation has shown repeatedly that what is presented to students is seldom retained outside of an individual lesson, even though it seems to have been mastered in the course of a lesson.</strong> As Willis (1996:47) says; &lsquo;We may go through a lesson with every appearance of success....but the next time the occasion arises to put the form to communicative use they fail to do so. &rsquo; <br />\n<br />\nSLA researchers believe learners do not as Skehan says, &lsquo;simply acquire the language to which they are exposed.&rsquo; Instead each student tries to make sense of the foreign language that they are learning by constructing their own theories and hypotheses about how it works. Each individual&rsquo;s interlanguage develops at its own pace, and will only &lsquo;learn&rsquo; when it is ready to do so. Willis cites Long and Crookes (1992:31) &lsquo;<strong>Where syntax is concerned, research shows that learners rarely if ever move from zero to target like mastery of new items in one step.</strong>&rsquo; Willis D (1996:46) concurs, &lsquo;we cannot isolate a particular language form and &lsquo;present&rsquo; it to learners in such a way that it becomes part of their communicative performance.&rsquo;<br />\n<br />\nA second major shortcoming of the PPP approach according to its critics is the belief that &lsquo;grammar&rsquo; of the target language can be adequately described, and taught. This is a fault not just of PPP but other approaches too. Prabhu, Rutherford and Willis doubt that any descriptive grammar is adequate to describe a user&rsquo;s grammar, therefore Willis says; (1990:8) <strong>&lsquo;if our pedagogic description of the language is inadequate, then in order to learn then language the learner must operate strategies which do not depend on a grammatical description of the language.&rsquo; </strong><br />\n<br />\nThe production stage of PPP is strongly criticised, with applied linguists denying that real communication takes place because of what has happened in the presentation and practice stages of the class. <strong>It is generally felt in SLA that the best way for learners to learn is to concentrate on meaning rather than form, and though the intention of the teacher in a PPP environment might be to do this in the production stage</strong>, it is debatable as to whether this can be achieved, as learners are likely to concentrate on using the target language practised in the first two phases of the lesson. As Willis says; &lsquo;It is difficult to see how activities can be regarded as truly communicative if the learners&rsquo; main objective is not to achieve some outcome through the use of language, but to demonstrate to the teacher their control of the target form.&rsquo;(1990:4-5)"}]}