{"tid":2139059,"cid":38,"subCid":0,"title":"Sweden COVID-19 Death Rate Lower Than Spain, Italy and U.K.","createTime":"2020-08-04T04:53:35.000Z","updateTime":"2020-08-04T04:53:35.000Z","uid":312363,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"af6c7637ebe18464076c1598ae1e372138517a32","tid":2139059,"uid":312363,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-04T04:53:35.000Z","msg":"While novel coronavirus cases have spiked across several parts of Europe, including Spain, France, Germany, Belgium and the Netherlands, Sweden&mdash;where a countrywide lockdown was never issued&mdash;continues to report a downward trend in new cases and new deaths.<br />\n<br />\nAs of Sunday, the latest death rate in Sweden (deaths per 100,000 people) was reported to be 56.40. The figure is lower than that reported in the U.K. (69.60), Spain (60.88) and Italy (58.16), according to the latest report Sunday by Johns Hopkins University.<br />\n<br />\nThe U.K. currently has the world's fourth highest death toll, while Spain and Italy (which have the sixth highest and eighth highest death tolls, respectively) were formerly Europe's two countries worst hit by the outbreak.<br />\n<br />\nSweden's latest case-fatality ratio (portion of deaths compared to total cases) was reported to be 7.1 percent. The figure is more than half the percentage reported in the U.K. (15.1 percent), half that of Italy and Belgium (each reporting 14.2 percent) and nearly half that of France (13.4 percent), according to Johns Hopkins University.<br />\n<br />\nNew infections per 100,000 people in Sweden reported in the past 14 days has dropped 46 percent, compared to that reported in the 14 days prior, according to the latest report Sunday from the World Health Organization (WHO).<br />\n<br />\nMeanwhile, Spain, France, Germany, Belgium and The Netherlands have each reported a spike between 58 and 206 percent in new cases reported per 100,000 people in the past two weeks, compared to that reported 14 days prior, according to the WHO.<br />\n<br />\nNew cases in Sweden's Scandinavian neighbors (Denmark, Norway and Finland) have increased by as much as around three times the percentage drop in new cases seen in Sweden in the past two weeks, according to the WHO."}]}