{"tid":2142995,"cid":12,"subCid":0,"title":"短篇故事 - 令人無法抱怨的BBQ大團圓結局","createTime":"2020-08-06T21:33:09.000Z","updateTime":"2020-08-06T21:33:09.000Z","uid":364745,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"efa4c2fdf110da2cab663959f12f0627802780bd","tid":2142995,"uid":364745,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-06T21:33:09.000Z","msg":"先說明一下，這是喜劇來著。<br />\n<br />\n這是一個有大團圓結局的故事。<br />\n<br />\n小豬在籠裡看著外面的天空，覺得這個天空沒什麼特別好看。<br />\n一片白的一片藍的，有什麼好看?<br />\n還是主人給我看的叫做「視頻」的東西比較好看，可以看主人勇救被洪水沖走的豬同伴，又可以看主人如何拳打小鷹，腳踢小狗這些萬惡的生物。<br />\n雖然主人不是十全十美，但是我很崇拜他。<br />\n小豬躺在籠子裡，覺得很無聊，於是開始畫圖畫。<br />\n牠畫了另一隻小豬，含情脈脈地看着牠，理所當然小豬沒穿衣服 - 雖然小豬有穿主人規定的衣服，牠還是覺得豬不穿衣服比較自然。<br />\n不知道為什麼，牠總覺得小豬比女小豬好看，但是這張圖被主人看到好像不太妙。<br />\n沒差，只要不被主人看到就行。<br />\n畫完不久，小豬將畫給了小豬A和小豬B看，他們都連聲讚好。<br />\n小豬B求小豬將畫賣給牠，小豬不答應，小豬B說:「給我一晚，就一晚，好嗎?」小豬見大家都是同伴，就勉強答應了。<br />\n小豬B興高采烈，抱着這張圖不肯放手。直到晚上，小豬B趁大家都睡著的時候，偷偷地連着籠子走去影印機那邊，把圖用影印機複製了一份出來。<br />\n蠢蠢的小豬B不小心複製了兩份，卻只拿走了一份，另一份漏在影印機裡。<br />\n早已不在籠子裡生活的小鳥路過，發現這張圖，覺得不錯，就拿走了和其他在籠子外面生活的同伴分享。<br />\n其他動物都很喜歡這幅畫，雖然種族不同，但是這幅畫能夠畫出小豬獨特的魅力，很快這幅畫在動物世界大熱。<br />\n<br />\n<br />\n<br />\n<br />\n這件事很快就傳到小豬主人的耳中。<br />\n小豬主人聽到這張圖是由籠中世界裡傳出來的，心中有一絲的不安，不久，牠就知道這是小豬創作出來的。<br />\n主人大聲命令擁有這張圖的動物都要交出圖畫來。結果大部分在籠中住的動物都有備份。<br />\n主人氣得發抖，他氣的不是這張圖在另一個世界大紅大紫，反正他管不到外面 - 雖然他很多把牠們都抓進籠子裡，他氣的是這張圖已經有那麼多籠子世界的居民看過這張圖，害籠子世界有一點東西脫離牠的控制。原本牠可以宰掉小豬做今晚的燒乳豬全餐，但是牠勉強忍住了，牠可是仁慈，受動物愛戴的君主，宰了牠會有一點麻煩，而且小豬還有一點價值。<br />\n主人還未想好如何處置小豬，小豬的腦海中已經有千萬個念頭，牠想起站住吊頸的小雞，幾年前被抓去黑房現在還沒放出來的小羊，還有一些極少數的例子&hellip;&hellip;小豬知道錯了，牠可不想成為極少數例子。<br />\n小豬跪在主人的面前，身子發抖，哭泣地說：「我錯了主人，我知錯了。」<br />\n主人看牠知錯能改，就原諒了牠，只罰牠以後不准在籠中世界發表牠的畫畫。<br />\n小豬鬆一口氣，這對牠萬惡滔天的罪行來說只是很小很小的懲罰，太好了。<br />\n牠很後悔自己創作時沒有好好想清楚，太自由了，太不小心，現在紅了，大家沒得看了，是自己的錯。<br />\n自此之後小豬靠着麻雀在籠外世界發佈作品，主人很少很少理會這些事，除非牠們做得不太精明，或者走出籠子外。這對籠中世界來說是不成文的潛規定，是感激涕零的開恩。<br />\n<br />\n<br />\n<br />\n<br />\n只是籠外的居民，特別是從籠中世界走出來的小鳥十分同情小豬的遭遇。看牠不惜公然違法都要向外發表作品，心裡很佩服牠，小鳥用嘴勾住籠子，決定把小豬帶出來。<br />\n小豬突然看到自己被帶出去，嚇到牠心差點跳出來。<br />\n牠除了很驚訝，餘下的就是憤怒，牠覺得小鳥很噁心 - 自己逃跑就算了，為什麼要牽連在我的頭上?<br />\n已經有很多動物聽從牠的妖言，逃出籠子，但是不見得有什麼好下場。牠為自己的目標不擇手段，踏在很多動物的屍體上，只為自己的權力。<br />\n牠們甚至和主人對着幹。<br />\n只要不服從他們，他們就會打人，欺負平民百姓。<br />\n只會破壞前人的建設。<br />\n太噁心了。<br />\n小豬不斷搖自己的籠子，可惜小豬平時不曾反抗，力度太少，小鳥感受不到搖晃。<br />\n小豬慌了，如果被主人認為我和牠一夥我就慘了，但是牠不斷搖都於事無補。牠靈機一觸，不斷畫畫，畫上都是罵小鳥的字句，一幅又一幅的畫跌在籠外，籠外世界的居民大為驚奇，一傳十，十傳百，不久就傳到籠中世界的居民耳中，團結的牠們連着籠子滾過去小鳥那裡，拿籠中的小石頭扔向小鳥。小鳥不小心中了兩，三顆石子，吃痛後裝着小豬的籠子就跌在地上。小豬連忙滾過去同伴那裡，來一個賺人熱淚的團聚畫面。小鳥看到之後呆一呆，然後搖一搖頭，只好獨自飛走。<br />\n小豬回到籠中的世界，看着主人畫的天空油畫，繼續牠幸福快樂的生活。<br />\n而主人亦安心地吃牠的BBQ全餐。<br />\n<br />\n(完)"}]}