{"tid":2144177,"cid":1,"subCid":0,"title":"U.S. Poised to Sanction Hong Kong’s Carrie Lam on Crackdown","createTime":"2020-08-07T14:10:03.000Z","updateTime":"2020-08-07T14:10:03.000Z","uid":281029,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"88533cbd53cd1f5c86555e16f869fcc19706ccb2","tid":2144177,"uid":281029,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-07T14:10:03.000Z","msg":"By Jennifer Jacobs , Nick Wadhams , and Jenny Leonard , 07/08/2020, 21:17<br />\nThe Trump administration is poised to impose sanctions on Chinese officials and their allies in Hong Kong, including Chief Executive Carrie Lam, as soon as Friday over their role in curtailing political freedoms in the former U.K. colony, according to three people familiar with the matter.<br />\n<br />\nThe measures would also target Communist Party officials, according to two of the people. All of the people spoke on condition of anonymity because the sanctions haven&rsquo;t yet been announced.<br />\n<br />\nThe sanctions are being carried out under an executive order President Donald Trump signed last month seeking to punish China for its moves against dissent in Hong Kong. The White House, State Department and Treasury Department communications staffs declined to comment.<br />\n<br />\nTrump has been threatening to take action ever since Chinese officials imposed a sweeping national security law on Hong Kong over the last two months. China&rsquo;s implementation of the law, and the reaction of major trading partners who have criticized it, could have a substantial impact on a Hong Kong economy already battered by months of historic anti-government protests and coronavirus restrictions.<br />\n<br />\nEarlier: Trump Leans Against Sanctions for Now<br />\n<br />\nLast week, authorities in Hong Kong drew new red lines on the limits of dissent in the financial center, barring a dozen activists from seeking office and arresting four others over social media posts. The back-to-back actions highlighted how much the national-security law has strengthened Beijing&rsquo;s hand.<br />\n<br />\nLam, who works closely with Chinese authorities, has scoffed at the prospect of being targeted by U.S. sanctions. &ldquo;I have no assets in the U.S., and I don&rsquo;t particularly like going to the U.S. If they won&rsquo;t grant me a visa, then I will just not go there,&rdquo; Lam said in a television interview broadcast last month.<br />\n<br />\nThe U.S. has already sanctioned a top member of China&rsquo;s ruling Communist Party and three other officials over the alleged human rights abuses against ethnic minority Muslims in the far west region of Xinjiang.<br />\n<a href=\"https://www.bloomberg.com/news/articles/2020-08-07/u-s-poised-to-sanction-hong-kong-chief-carrie-lam-for-crackdown\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bloomberg.com%2Fnews%2Farticles%2F2020-08-07%2Fu-s-poised-to-sanction-hong-kong-chief-carrie-lam-for-crackdown&d=1Tw5YvH57m5vrKXwbFhC6G8HdWgMvHIPJs6XZvMXZMw%3D&h=5562a676\" data-auto-link target=\"_blank\">https://www.bloomberg.com/news/articles/2020-08-07/u-s-poised-to-sanction-hong-kong-chief-carrie-lam-for-crackdown</a>"}]}