{"tid":2145785,"cid":18,"subCid":6,"title":"【陰謀】中國係全球lockdown嘅贏家","createTime":"2020-08-08T08:15:19.000Z","updateTime":"2020-08-08T08:20:03.000Z","uid":251026,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"ef0da2f85ceb9e2cd39c164ec4861c3530b71277","tid":2145785,"uid":251026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-08T08:15:19.000Z","msg":"China Claims Export Boom as World Struggles to Recover from Coronavirus<br />\n<br />\n<a href=\"https://www.breitbart.com/asia/2020/08/07/china-exports-boom-as-world-struggles-to-recover-from-coronavirus-setbacks/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.breitbart.com%2Fasia%2F2020%2F08%2F07%2Fchina-exports-boom-as-world-struggles-to-recover-from-coronavirus-setbacks%2F&d=973ie4zpYy9ax4bL%2F%2BCgDAx%2F1T5MpBrdTD4T%2Fai5QWg%3D&h=e0c592b5\" data-auto-link target=\"_blank\">https://www.breitbart.com/asia/2020/08/07/china-exports-boom-as-world-struggles-to-recover-from-coronavirus-setbacks/</a><br />\n<br />\nAs global economies struggle to rebuild after months of setbacks induced by the global coronavirus pandemic, China is defying all expectations and claiming to fill a trade void left by countries with contracting economies and stifled exports.<br />\n<br />\nTo that end, China announced Friday its exports rose by an unexpectedly strong 7.2 percent in July as the world&rsquo;s second-largest economy defied predictions and roared into life after initial pandemic setbacks.<br />\n<br />\nChina, where the pandemic began in December, was the first economy to shut down to fight the coronavirus and the first to reopen after the ruling Communist Party declared victory over the disease in March just as the rest of the world was hit and slid into recession.<br />\n<br />\nSales to the United States alone jumped an unexpected 12.5 percent despite a plunge in U.S. economic activity and a lingering tariff war with Washington, customs data showed, according to AP.<br />\n<br />\nGlobal exports accelerated from June&rsquo;s three percent gain and exceeded forecasts of little to no growth.<br />\n<br />\n&ldquo;There is an overall improvement in exports in July from June, not just medical supplies which had previously been the main contributor,&rdquo; said Iris Pang of ING in a report. She pointed to gains in shipments of electronics, autos and clothing.<br />\n<br />\nChinese exports recovered faster than the global total, <span class=\"red\">suggesting manufacturers are taking market share from competitors in countries that might still be under restrictions that hamper trade.</span><br />\n<br />\nExporters also benefited from a surge in demand for Chinese-made surgical gloves, masks and other medical supplies urgently needed to cope with the coronavirus infection.<br />\n<br />\nAP contributed to this story<br />\n<br />\n<br />\n中國已經全面復工，美國無了期lockdown<br />\n經濟崩潰，無能力打仗，攬炒嘅係美國<br />\n背後發生咩事，自己諗吓<img src=\"/assets/faces/lm2/nosee.gif\" class=\"hkgmoji\" />"},{"pid":"b6d35aff9abb864fa0ff93db8893c8171a670768","tid":2145785,"uid":251026,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-08T08:16:59.000Z","msg":"【陰謀】耶魯醫學院教授：一早有藥醫COVID-19<br />\n<br />\nIn the future, I believe this misbegotten episode regarding hydroxychloroquine will be studied by sociologists of medicine as a classic example of how extra-scientific factors overrode clear-cut medical evidence.<br />\n<br />\n<a href=\"https://www.newsweek.com/key-defeating-covid-19-already-exists-we-need-start-using-it-opinion-1519535?fbclid=IwAR0SNQAzBt4xuadKsAWTJCjNA1xLjlfHTqoZuENr3ReCrSKfwgqtpABLO2k\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.newsweek.com%2Fkey-defeating-covid-19-already-exists-we-need-start-using-it-opinion-1519535%3Ffbclid%3DIwAR0SNQAzBt4xuadKsAWTJCjNA1xLjlfHTqoZuENr3ReCrSKfwgqtpABLO2k&d=973ie4zpYy9ax4bL%2F%2BCgDAx%2F1T5MpBrdTD4T%2Fai5QWg%3D&h=45ef5ef0\" data-auto-link target=\"_blank\">https://www.newsweek.com/key-defeating-covid-19-already-exists-we-need-start-using-it-opinion-1519535?fbclid=IwAR0SNQAzBt4xuadKsAWTJCjNA1xLjlfHTqoZuENr3ReCrSKfwgqtpABLO2k</a><br />\n<br />\nOn May 27, I published an article in the American Journal of Epidemiology (AJE) entitled, &quot;Early Outpatient Treatment of Symptomatic, High-Risk COVID-19 Patients that Should be Ramped-Up Immediately as Key to the Pandemic Crisis.&quot; That article, published in the world's leading epidemiology journal, analyzed five studies, demonstrating clear-cut and significant benefits to treated patients, plus other very large studies that showed the medication safety.<br />\n..................<br />\n<br />\nSince publication of my May 27 article, seven more studies have demonstrated similar benefit. In a lengthy follow-up letter, also published by AJE, I discuss these seven studies and renew my call for the immediate early use of hydroxychloroquine in high-risk patients. These seven studies include: an additional 400 high-risk patients treated by Dr. Vladimir Zelenko, with zero deaths; four studies totaling almost 500 high-risk patients treated in nursing homes and clinics across the U.S., with no deaths; a controlled trial of more than 700 high-risk patients in Brazil, with significantly reduced risk of hospitalization and two deaths among 334 patients treated with hydroxychloroquine; and another study of 398 matched patients in France, also with significantly reduced hospitalization risk. Since my letter was published, even more doctors have reported to me their completely successful use.<br />\n<br />\n耶魯醫學院教授<br />\n<a href=\"https://medicine.yale.edu/profile/harvey_risch/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fmedicine.yale.edu%2Fprofile%2Fharvey_risch%2F&d=973ie4zpYy9ax4bL%2F%2BCgDAx%2F1T5MpBrdTD4T%2Fai5QWg%3D&h=cce3e46d\" data-auto-link target=\"_blank\">https://medicine.yale.edu/profile/harvey_risch/</a>"},{"pid":"7cdb04b8a1b607856d111c5ede51b952959f65cb","tid":2145785,"uid":32533,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-08T08:19:36.000Z","msg":"殘體狗開左咁多次po都冇人理就死番中國啦"},{"pid":"d7c7efee4c751960d93c2f99f095eaf883fee975","tid":2145785,"uid":251026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-08T08:20:03.000Z","msg":"【陰謀】Why lockdowns are the wrong policy - Swedish expert Prof. Johan Giesecke<br />\n<a href=\"https://www.youtube.com/watch?v=bfN2JWifLCY&amp;feature=emb_title\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DbfN2JWifLCY%26feature%3Demb_title&d=973ie4zpYy9ax4bL%2F%2BCgDAx%2F1T5MpBrdTD4T%2Fai5QWg%3D&h=bae71581\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=bfN2JWifLCY&amp;feature=emb_title</a><br />\n<br />\nThat was one of the more extraordinary interviews we have done here at UnHerd.<br />\n<br />\nProfessor Johan Giesecke, one of the world&rsquo;s most senior epidemiologists, advisor to the Swedish Government (he hired Anders Tegnell who is currently directing Swedish strategy), the first Chief Scientist of the European Centre for Disease Prevention and Control, and an advisor to the director general of the WHO, lays out with typically Swedish bluntness why he thinks:<br />\n<br />\n- UK policy on lockdown and other European countries are not evidence-based<br />\n- The correct policy is to protect the old and the frail only<br />\n- This will eventually lead to herd immunity as a &ldquo;by-product&rdquo;<br />\n- The initial UK response, before the &ldquo;180 degree U-turn&rdquo;, was better<br />\n- The Imperial College paper was &ldquo;not very good&rdquo; and he has never seen an unpublished paper have so much policy impact<br />\n- The paper was very much too pessimistic<br />\n- Any such models are a dubious basis for public policy anyway<br />\n- The flattening of the curve is due to the most vulnerable dying first as much as the lockdown<br />\n- The results will eventually be similar for all countries<br />\n- Covid-19 is a &ldquo;mild disease&rdquo; and similar to the flu, and it was the novelty of the disease that scared people.<br />\n- The actual fatality rate of Covid-19 is the region of 0.1%<br />\n- At least 50% of the population of both the UK and Sweden will be shown to have already had the disease when mass antibody testing becomes available"}]}