{"tid":2146877,"cid":38,"subCid":0,"title":"巴菲特以100億美元的身價實現航空旅行的嚴峻形勢","createTime":"2020-08-09T01:04:48.000Z","updateTime":"2020-08-10T05:29:40.000Z","uid":312363,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"f7585c32339a800510addaa186d27c0c23f93593","tid":2146877,"uid":312363,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-09T01:04:48.000Z","msg":"<strong>By Katherine Chiglinsky (Bloomberg Business) <br />\n2020年8月8日 下午10:20 [GMT+8]</strong><br />\n<br />\n<img src=\"https://na.cx/i/sfRsMaR.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FsfRsMaR.jpg&h=ed793ae8&s={SIZE}\" /><br />\n<br />\nWarren Buffett&rsquo;s dire airline predictions have hit close to home.<br />\n<br />\nAfter dumping his stakes in airlines earlier this year with a warning that the pandemic had unleashed fundamental change on that business, Buffett&rsquo;s own Berkshire Hathaway Inc. took a roughly $10 billion impairment charge tied to Precision Castparts, its massive maker of plane parts. A vaccine may be the only remedy for the pandemic&rsquo;s &ldquo;particularly severe&rdquo; impact on the aerospace market, Berkshire said.<br />\n<br />\n&ldquo;The Covid-19 pandemic produced material declines in commercial air travel during the second quarter,&rdquo; Berkshire said Saturday in a regulatory filing discussing second-quarter results. &ldquo;Airlines responded by reducing and/or cancelling aircraft orders, which is resulting in significant reductions in build rates by aircraft manufacturers and significant inventory reduction initiatives being implemented by PCC&rsquo;s customers.&rdquo;<br />\n<br />\nAt Berkshire&rsquo;s annual meeting in May, Buffett announced a full reversal on his airline bet, with his conglomerate going from one of the biggest shareholders in all four major U.S. carriers to owning none. A rally in airline shares over the next month had critics including President Donald Trump saying Buffett had erred, but the S&amp;P 500 Airlines index is down 26% since that early June high.<br />\n<br />\nDespite those stock sales, the Omaha, Nebraska-based company still had a significant exposure to the air travel slump through Precision, a business it bought more than four years ago in a deal valued at $37.2 billion.<br />\n<br />\nRead more about Buffett&rsquo;s Precision Castparts bet here<br />\n<br />\nNow, Precision has had to restructure, including by cutting 10,000 employees in the first half of this year. The business reported a pretax loss of $78 million in the second quarter, compared to a profit of $481 million in the same period a year earlier.<br />\n<br />\nBerkshire expressed caution about when this pain might end.<br />\n<br />\n&ldquo;In our judgment, the timing and extent of the recovery in the commercial airline and aerospace industries may be dependent on the development and wide-scale distribution of medicines or vaccines that effectively treat the virus,&rdquo; Berkshire said in the filing."},{"pid":"3dc896e86296e599ec03b758879a3c62d66cb7fa","tid":2146877,"uid":225828,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-10T05:29:40.000Z","msg":"<img src=\"/assets/faces/mouse/solution.gif\" class=\"hkgmoji\" />"}]}