{"tid":2147747,"cid":5,"subCid":10,"title":"有線新聞部收皮了","createTime":"2020-08-09T12:36:15.000Z","updateTime":"2020-08-09T12:37:38.000Z","uid":171506,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"545c737734ebb034f9d5cd964eae540d4b5fe109","tid":2147747,"uid":171506,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-09T12:36:15.000Z","msg":"<a href=\"https://news.mingpao.com/pns/%E5%89%AF%E5%88%8A/article/20200809/s00005/1596909750089/%E6%9C%89%E7%B7%9A%E5%BF%AB%E6%A8%82%E6%96%B0%E8%81%9E%E9%83%A8\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2F%25E5%2589%25AF%25E5%2588%258A%2Farticle%2F20200809%2Fs00005%2F1596909750089%2F%25E6%259C%2589%25E7%25B7%259A%25E5%25BF%25AB%25E6%25A8%2582%25E6%2596%25B0%25E8%2581%259E%25E9%2583%25A8&d=SXj%2FfRDdIS6Y9psqMYminKy4iG8TIfC1p449sO1N5Ck%3D&h=d6683f06\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2F%25E5%2589%25AF%25E5%2588%258A%2Farticle%2F20200809%2Fs00005%2F1596909750089%2F%25E6%259C%2589%25E7%25B7%259A%25E5%25BF%25AB%25E6%25A8%2582%25E6%2596%25B0%25E8%2581%259E%25E9%2583%25A8&h=e2da9082\" data-auto-link target=\"_blank\">https://news.mingpao.com/pns/%E5%89%AF%E5%88%8A/article/20200809/s00005/1596909750089/%E6%9C%89%E7%B7%9A%E5%BF%AB%E6%A8%82%E6%96%B0%E8%81%9E%E9%83%A8</a>"},{"pid":"eede07e754657b5c1c305b172aad0aca91719837","tid":2147747,"uid":171506,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-09T12:37:38.000Z","msg":"【明報專訊】香港曾經是一個良幣能夠生存的時代。那時代，有線電視新聞部是全行公認做得最好的新聞台，好記者投身，忠實用戶訂閱，支持新聞走在事實最前線。我們有報道李旺陽、揭發川震豆腐渣的有線中國組，有報道牛丸無牛，洋垃圾滯港的《新聞刺針》，還有《香港奇則》、詹sir驗樓的《樓盤傳真》，新聞又快又紮實尖銳，吹牛講句，Cable新聞都贏（吹下牛，行家不要傷感情）。然而，這都是good old days了。<br />\n<br />\n最新消息，有線電視新聞部高層地震，震走了帶領新聞部十幾年的馮德雄，交由亞視記者出身的謝燕娜主管。這消息在今時今日的香港不算什麼大新聞，甚至連登熱門榜也上不到，但對於傳媒仍然是震撼的，區家麟更以「香港就是這樣完蛋的」來形容。我們這一代在Cable美好時代長大的記者，也整天在互相哀嘆，然後各自掉眼淚，然後再各自無助黯然。有線曾經是一代記者快樂的新聞部，我們曾身處其中而懵然不覺，回望才知那是最好的時代。<br />\n<br />\n先做期望管理，原諒我思緒混亂，我原本想寫一些行動post，最後卻不知所云。先回帶到2012年，被震走的馮德雄是我的伯樂恩師，是他請我來有線。我由大台轉過來，只加薪500元（多番爭取下），還要降職，職銜由高級記者降至記者。行家說「魚唔過塘唔會肥」恭喜我轉工，嘻嘻，我唯有展示神秘的笑容，但笑容是真心的，皆因我心裏真的高興，高興能夠穿過「時光隧道」走入有線新聞部。「時光隧道」是有線新聞部門口的一條長走廊，透明的膠地板，下面是一盞一盞燈，走過時鞋子踏踏響，牆上寫着新聞格言並掛着一部一部電視，播放有線不同頻道的節目。這是很多記者渴望投身的新聞部，想做好新聞也想來這裏學師。<br />\n<br />\nCable新聞的價值觀<br />\n我一個小記者來到大觀園，最記得是每早開會。所有港聞記者無論職級也可以／要出席早會，負責當值的記者已一早讀過各大報章，列印了重要和可跟進的報道，在會上匯報。然後採訪主任讀一讀當天的採訪工作（assignments），讓所有人也掌握全局，接着我們（主要是採訪主任和資深記者）便會討論做什麼新聞、跟什麼角度。我這小薯在會上超興奮，因為在過去的記者生涯（曾任職方向報和大台），我從未有機會開早會，我理解大部分的新聞機構，採主負責新聞部的決策，記者只會在早會後被委派採訪工作。Cable的早會正正反映新聞部沒有太多的hierarchy（階級制），而每天聽採主討論新聞是一點一滴的新聞教育。我最記得有一次早會在討論《明報》揭發統計處前線統計員在收集問卷時造假，馮德雄說我們要大力跟進這新聞，因為統計處有如天文台，理應是科學可靠，不能輕輕放過，然後提出幾個具體方向跟進。那時候的我雙眼變心心形，原來記者是要為社會捍衛一些價值。<br />\n<br />\n<br />\n在有線新聞部，我耳濡目染學做記者。採主教我，記者是要inform社會，令社會能作一個informed decision，所以我們的工作是訪問當事人（人證），查資料搵數據（物證），如實報道，讓觀眾理解事實後自行判斷。我們講「人話」，不用煞有介事講廢話講官話。讓我舉些具體的新聞例子，我在Cable的第一年，揭發食環署的回收供應商假回收，多年來把三色桶的回收物料交予太太成立的環保公司，然後由太太的環保公司把回收物料丟棄垃圾房，「左手交右手」竟然合法又合乎合約。再因此追查香港的回收率有幾多水分，繼而揭發大量洋垃圾經香港轉口，有幾年廢塑膠的入口竟然較出口多，帶出洋垃圾滯港的問題。一個膠樽牽引的連串報道，最後令環保署承認回收率計算有誤要檢討，立法會亦召開會議商討洋垃圾情况。<br />\n<br />\n容我再舉一個更具體但得罪人的例子，對我來說，Cable和大台的分別是什麼？在大台工作的4年，我耳濡目染最多的是如何化靚妝著靚衫做一個「靚扒」（standup），整個報道也不比扒靚不靚重要，而令管理層憤怒的，是憤怒得衝出房大罵，某主播的耳環太誇張。還有記者在Cable看的，是WiseSearch有沒有其他傳媒引述自己的報道，但在大台看的是討論區有沒有人討論自己。利申，我個人經歷絕對是片面的，很大可能是我醜人多八怪才記得這些，但我試圖舉這些例子，是想講那美好的時代，Cable是一個心無旁騖、專心志業的新聞部，我們囊括大部分的新聞獎項，我們在觀眾欣賞指數名列前茅，而我們的WhatsApp谷名是「Cable快樂新聞部」。<br />\n<br />\n我2015年離開Cable，之後輾轉做了獨立記者，為不同媒體供稿，但我的基本功也是從Cable學到的。記得2018年做《鏗鏘集》〈三中商〉，《明報》陳帆川的專欄寫：「整輯節目留有有線新聞的影子：層層推進的公司查冊與追訪、親赴涉事人住所外拍門、在高官出席公開場合時追問。這些都跟《新聞刺針》如出一轍。」又或者之後我做的7．21報道，找CCTV、公司查冊等等，都是Cable教落的「揼石仔」，紮實地找出人證物證。<br />\n<br />\n說到這裏，亦暴露了我的盲點。我已離開Cable 5年，我說的也是老好日子，但這幾年的Cable經歷2017年易主，去年凍薪減薪放無薪假，馮德雄屢被質疑政治審查涉及六四的新聞等等。我希望現在Cable的同事，不要怪我這些老屎忽說些離地的老話。雖然我已毫不掌握現况，但作為一個忠實的觀眾，仍然看到你們在如此艱難時期的用心報道，例如最新的「第一期保就業逾200間0人公司」、例如化繁為簡非常紮實一連6集的「解構國安法」、例如「麥難民」、「追查CSI口罩」、「記者訪159新工會會址」、「番薯做鼠患指數鼠餌」等等，不能盡錄。我覺得good old days的Cable新聞價值還未消失，還未消失。Cable仍是我心目中做得最好的新聞台。<br />\n<br />\nCut抑或不Cut？<br />\n無奈高層大地震，除謝燕娜掌舵外，有線新聞總監一職亦將會「一分為二」，分別由現任有線寬頻內容業務總經理李臻，聯同前亞視新聞及公共事務部副總裁陳興昌出任。消息一出，我們一班舊同事為是否cut有線吵得面紅耳熱。舊同事阿海，她家裏日日播Cable，而在非常激動下，她寫了千字文投訴有線電視客戶服務部，表示由新任命生效當天便會停止使用服務，她痛陳利害：「有線新聞可說是有線電視業務的唯一賣點，是公司品牌價值所在，是一眾顧客仍願以真金白銀付費收看有線電視的原因。貴公司委任資歷及聲譽欠佳的人士入主新聞部，是自毀招牌。本人懇請貴公司回頭是岸，停止不合理的人事調動，我們需要的是一個敢說真話，報道事實的新聞報道。香港人不需要多一個只會政治表忠的電視台。」<br />\n<br />\n有幾天真、幾愛Cable的人會寫這些回頭是岸的投訴信？她激動地說所有用戶應該團結罷交月費，向公司施壓，帶來改變。而她知道希特勒也可能取消不到有線合約，所以她把信用卡的其他autopay轉移到另一張信用卡，打算cut信用卡以圖即時即日終止服務。<br />\n<br />\n而懦弱的我並不贊成cut Cable。我覺得我們還要金睛火眼看Cable，有好的報道要分享，有問題即投訴，這或者是對留在新聞部的記者的最大支持。堅守在新聞部的人，還有我們在外支持和聲援。在艱難時間，香港人只有守只有捱，只有堅守崗位令衰敗的速度減慢。<br />\n<br />\n這原本是一篇行動post，但時間緊張我思緒混亂不知所云，希望愛Cable的人一齊思考良方一齊合力堅守。無論如何，我們也可以把心聲傳遞予有線電視客戶服務部，cs@i-cable.com。共勉。<br />\n<br />\n文//鄭思思（有線電視前首席記者）"}]}