{"tid":2150317,"cid":5,"subCid":0,"title":"香港警察遭菲律賓由頭玩到尾 李桂華被扣查","createTime":"2020-08-11T01:28:51.000Z","updateTime":"2020-08-11T01:28:51.000Z","uid":13745,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ed2d4c06f791523309216e26a6c539daff03f365","tid":2150317,"uid":13745,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-11T01:28:51.000Z","msg":"【特派記者盧怡安馬尼拉專電】香港政府特派往馬尼拉就「8．23慘案」蒐證的工作人員，慘遭當地人員「由頭玩到尾」，反映出菲律賓當局有關會全面提供協助的承諾「得個講字」。菲律賓當局繼連番阻撓港警登上案發的旅遊巴蒐證後，昨日又以港方調查人員沒有有效批文下攜帶子彈殼出境為由，一度「扣查」港警問話，最後驚動司法部副部長親自趕往機場擺平事件才獲放行。據悉，港警攜帶的子彈殼，屬槍手門多薩案發時擁有的兩支槍械試射的樣本。香港警方發言人則強調，有關證物已獲菲律賓當局批准帶回港。<br />\n<br />\n由香港派往當地蒐證的五名警方及政府人員，包括警方聯絡事務科總督察李桂華在內，結束在馬尼拉的四日蒐證工作，昨日在中國駐馬尼拉大使館人員陪同下到馬尼拉國際機場，準備乘搭中午的國泰航機返港。當李桂華主動向機場警方申報，並出示文件指已獲當地警方鑑證實驗室授權，可攜帶作為「8．23慘案」的證物子彈殼出境時，卻遭對方阻撓，一名機場警員更以英語指着文件說「What is this？」（這是甚麼？）<br />\n<br />\n副司法部長到場調停<br />\n<br />\n李桂華連番解釋不果，最後當地機場警方先讓四名港警及政府人員先行登機，留下李繼續問話。消息指，事件最後要驚動菲律賓司法部副部長薩拉薩爾趕到機場調停，李桂華才獲放行，事件擾攘近三小時，李最後要改搭傍晚近六時的航機返港，抵埗後隨即將證物帶返警察總部。<br />\n<br />\n據悉，港警昨日攜帶的證物，包括四枚M16自動步槍及四枚點四五口徑手槍的子彈殼，均是用冷血槍手門多薩當日挾持人質時持有的槍械試射出來，港警希望鑑證子彈的來福線，是否與八名港人死難者中槍的子彈相同。<br />\n<br />\n菲律賓司法部發言人表示，港警有責任申請文件才能攜帶子彈殼出境。中國駐菲律賓大使館發言人孫毅亦指，是由於香港警方未能出示攜帶子彈殼的證明，才發生昨日的事件，並不涉及扣查。<br />\n<br />\n香港警方發言人表示，一名警務人員攜同一些獲菲律賓當局批准帶回港助查「8．23慘案」的證物回港，不過，在離境時遭當地機場警方要求再次核實有關批示文件，經菲律賓當局澄清，該名警務人員獲放行攜帶證物返港。<br />\n<br />\n港警今次到菲律賓蒐證可謂一波多折。菲律賓傳媒上周六報道，七名港警企圖登上案發的旅遊巴蒐證時，卻被當地警方拒絕；至警務處助理處長（刑事）吳家聲周一抵達當地與對方舉行會議後，達成共識可登車蒐證，但到達扣留旅巴的汽車扣留中心時，又再遭菲律賓的國家警察阻撓，吳家聲等香港人員一度要在門外乾曬半小時。<br />\n<br />\n港菲有司法互助協議<br />\n<br />\n翌日，當吳等人上午獲國際刑警馬尼拉中心局承諾全力提供協助下，下午到警方鑑證實驗室進行槍械鑑證時，實驗室人員卻又稱全不知情，最後要由菲律賓國際刑警人員前來確認，才讓港方人員入內，而昨日又因批文問題再次阻撓港方人員離境。<br />\n<br />\n曾任港府保安局局長的立法會議員葉劉淑儀表示，香港與菲律賓政府早已簽署刑事司法互助協議，須互相協助對方查案，在不影響當地治安及秩序下，菲律賓警方須應本港要求協助蒐證及聯絡證人，不排除事件因內部溝通問題引致，認為港府需向菲律賓政府反映。<br />\n<br />\n<a href=\"http://the-sun.on.cc/cnt/news/20100903/00407_004.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fthe-sun.on.cc%2Fcnt%2Fnews%2F20100903%2F00407_004.html&d=ukYMMJnQLP7OtwhP8v88lCMX%2BuEjOoKUanh%2Bi4Xf2cM%3D&h=10b65321\" target=\"_blank\">http://the-sun.on.cc/cnt/news/20100903/00407_004.html</a>"}]}