{"tid":2151987,"cid":5,"subCid":0,"title":"「我是不是我的我」？日系哲人總統李登輝的中心思想","createTime":"2020-08-11T16:38:18.000Z","updateTime":"2020-08-12T05:20:14.000Z","uid":261647,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"1d427248aa001446d2a78ef6c545e7a7b8ec7eb4","tid":2151987,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-11T16:38:18.000Z","msg":"<a href=\"https://opinion.udn.com/opinion/story/12705/4759984\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fopinion.udn.com%2Fopinion%2Fstory%2F12705%2F4759984&d=9ox5Qr7lvCKhSYdyRcf9FvE18wtZo%2FyF0aYgy6X%2FhPY%3D&h=7655e106\" target=\"_blank\">https://opinion.udn.com/opinion/story/12705/4759984</a><br />\n<br />\n<img src=\"https://na.cx/i/LF3a9O5.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FLF3a9O5.png&h=f40a015d&s={SIZE}\" /><br />\n李登輝受日本哲學影響深遠。圖為代言「李塾」網站宣傳圖。 圖／李塾提供<br />\n<br />\n如果某個國家的前總統過世了，你只聽到一片讚美之聲而沒有任何辱罵嘲諷甚至沒水準的言論，那就不是一個真正的民主化國家。是的，民主化國家，李登輝打造的，就是台灣這個民主化國家。<br />\n<br />\n由於他完成的工作太過巨大，所以有些人叫他「民主先生」，但也有許多人稱他「黑金教父」；許多人說他是民主化的推手，也有不少人說他是台共、是國民黨裡的臥底。統派恨其入骨是理所當然的事，但正如「李登輝情結」一詞般，其實獨派對於李登輝的觀感真的只有「複雜」兩字可以形容。<br />\n<br />\n他成立了國統會、任內達成辜汪會談，但實際所為卻把台灣往中國越推越遠；他以巧妙的政治謀略將權力從舊黨國勢力手中奪走，卻因此不知被說過幾次「言而無信」；他成功讓台灣政治本土化，驅逐了舊時代的宮廷貴族，卻也讓台灣各地的「有力人士」隨之崛起，副作用到近年才有日漸消退的跡象。<br />\n<br />\n從國民黨到台聯、再到日後的李友會、民主協會，李登輝在政治上的實力日漸減弱。但李登輝辭世的今天不管愛憎，台灣人重新體會到李登輝的巨大。<br />\n<br />\n出身風骨名門京都大學<br />\n<br />\n除了軍頭和世襲太子，台灣的總統一向都是很會考試念書，但是要講到「讀書」，李登輝是絕對的第一人。這和他22歲前身為帝國臣民的背景有絕對關係。大正和昭和前期的日本，是東方唯一的列強，日俄戰爭後雖然經歷了昭和大恐慌和無理的帝國擴張，但當時的日本自命與世界比肩。<br />\n<br />\n也因此，青年們對於知識的追求成為一種標配，尤其當時的大學生根本是菁英中的菁英。特別是比起「內地」（當時對日本本土的稱呼）來說矮上一截的「外地」台灣，能夠上大學的青年們除了對自身的要求，更有一種「怎麼可以輸給日本內地人讓他們看不起」幾近悲壯的自負。<br />\n<br />\n少年李登輝因出身限制而讀不了當地的台北帝大、又希望為台灣人爭一口氣，而遠赴內地就讀京都大學農學部。在以自由派學風聞名的京大，李登輝研讀了著名馬克思經濟學者河上肇的著作，又得以京大這個京都學派的大本營，接觸到其代表人物西田幾多郎的哲學思想。<br />\n<br />\n京都大學是昭和初期曾因遭受言論彈壓，法學部從教授到助手都全體提出辭呈抗議的學術風骨名門。李登輝在這裡形成了自我認識和人格基礎，畢業之後作為帝國陸軍砲軍少尉而迎接終戰，告別了自己身為日本人的身分回到台灣。日後，李登輝在訪談中自述受到西田幾多郎「無」的哲學影響甚深。<br />\n<br />\n李登輝的「中心思想」<br />\n<br />\n有趣的是，台灣許多人都注目於李登輝的精密政治手段。但是如果只講精算和手段，台灣政壇從來就不缺精打細算、甚至算到後來「不如天一畫」的政客貨色。那怎麼會只有李登輝一人達成這麼多重大任務？這些都不是一句「時勢使然」可以解釋的，畢竟在蔣經國後期的「吹台青」政策下，台籍菁英裡李登輝並不是唯一人選。<br />\n<br />\n此外，翻來倒去政黨猛換，到中年身邊朋友全洗過一輪的也不只李登輝；被統派罵最凶的「沒有中心思想」或是台派最愛講的「背骨」，好像也沒在李登輝身上發生什麼殺傷力。究竟李登輝是用了什麼魔法？不過，或許他的魔法就是他擁有台灣政壇許多人最愛用來罵他但自己卻欠缺的「中心思想」吧。<br />\n<br />\n要解析一個人的中心思想永遠都是困難的作業，而且常解析了半天後很可能會因為「你又不是那個人」而得不到真正的答案。再加上，過去強人政治傳統有一群專責幫獨裁者擦脂抹粉的文人，明明主子就是個軍頭兼在上海混過的黑金哥仔，卻得幫他「潤稿」到簡直一代宗師，還可以為聖賢經典注釋。這跟北朝鮮繼承人小學就會騎馬，連打高爾夫都隨隨便便就一桿進洞有異曲同工之妙。<br />\n<br />\n但也因為這樣，從威權政治繼承權力的李登輝，反而被小看了他博識和哲學思考的偉大之處。因為對過去獨裁者深信不疑的人們，反而會用過去的常識大聲嚷嚷說「李登輝那些都別人幫他寫的啦」。但是只要願意去翻翻李登輝寫的《武士道解題》，就知道他擁有的是完整的思想體系，而不是過去X公們東拼西湊的文膽不知所云。<br />\n<br />\n<img src=\"https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2020/08/06/1/8318081.jpg&amp;x=0&amp;y=0&amp;sw=0&amp;sh=0&amp;sl=W&amp;fw=1050\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fpgw.udn.com.tw%2Fgw%2Fphoto.php%3Fu%3Dhttps%3A%2F%2Fuc.udn.com.tw%2Fphoto%2F2020%2F08%2F06%2F1%2F8318081.jpg%26x%3D0%26y%3D0%26sw%3D0%26sh%3D0%26sl%3DW%26fw%3D1050&h=f1f9a77f&s={SIZE}\" /><br />\n李登輝的「我是不是我的我」是極度日式的思考模式。 圖／聯合報系資料照<br />\n<br />\n日本人的「公」「私」觀念<br />\n<br />\n簡單說，李登輝那句「我是不是我的我」是從日文直翻出來的句子。這句「私は私ではない私になれ」融合了基督教信仰與由西田幾多郎的「無」哲學，是極度日式的思考模式，而西田幾多郎的思想也在根源處融合了東西方的宗教哲學。<br />\n<br />\n在日文裡，「私」的確是「我」的意思，但同時也能用於漢文裡「私」的字義。也就是說在日文裡的雙關，這句可以看成「我是非『私』的我」。討厭李登輝的人會把這句看成是耍嘴皮子的繞口令，但他要表達的就是：李登輝除了身為李登輝這個個人存在，更是台灣重要人物的前總統李登輝這個「公」的存在。<br />\n<br />\n接受中華文化影響甚深的台灣人，最難理解的就是日本對於「公」的這個概念。在日本讀書的時候，指導教授的一個親身體驗讓我一直難以忘懷：早期街頭四處可見的公用電話，當時還是學生到台灣留學的教授居然不敢使用。台灣友人問他說那是大家都可以用的你怎麼不敢打時，日本人教授是這麼回答的：「因為我以為那是『公家機關用』的電話啊！」<br />\n<br />\n從這就可以發現日本人與中華文化對於「公」「私」的觀念差別。當然這並不是指日本人就高尚無比不會有貪污不會有人結黨營私，相反地日本小團體文化強過台灣數倍。但李登輝極為推崇的武士道，其實是江戶時代近300年來培養出來的實踐哲學。<br />\n<br />\n在江戶時代的幕藩體制下，諸候的轉封、移動極為平常。像是加藤清正興建、近年以庫馬萌聞名的熊本城，在其沒後不久就被細川家接手，而細川家也在明治維新之後沒有第二句，就把這個定居200多年的大城交還給政府軍。<br />\n<br />\n就像這樣，在江戶時代大家都習慣了領地、人民都是「公」所有，當地諸候大名不過是代為管理的概念。而這種「公」的概念也被明治時期的日本所繼承，創造出了清廉而無私的太政官官僚系統。大正出生的李登輝，多少也承繼了這種帶領日本成為列強的日本民族精神。戰後至今的日本這種觀念日漸淡薄，而這也是李登輝會寫書要日本人重振「日本精神」的原因。<br />\n<br />\n日系哲人總統<br />\n<br />\n從康德到西田幾多郎的哲學系統其實也沒那麼複雜，簡單說就是道德不能只是理論，而需伴隨著「實踐」才能成立。李登輝覺得中華文化雖然古聖先賢一堆，但講得崇高無比實行上有困難所以到後來講一套做一套才是現實狀況，反而是由私兵（武士奉公的精神源頭就是「效忠給土地給錢的主人」）演化為公務員的武士所奉行的武士道，才具有真正價值。<br />\n<br />\n在探討自我與他人、與大眾的定位時，除了受內含強烈禪宗自省精神的西田影響，李登輝自述也從倉田百三的《出家與其弟子》得到極大啟發。這本書講的是淨土真宗宗祖親鸞的故事，主題是對於人天生不完美的包容，藉由阿彌陀佛這種絕對他力的信仰而讓人得救的歷程。<br />\n<br />\n這本書除了受到昭和初期的青年們絕大支持，同時也被淨土真宗方面攻擊為扭曲親鸞的思想，擅加了基督教的思想元素。雖然淨土真宗是佛教宗派，但其對於阿彌陀佛的絕對他力信仰，和只有自覺為惡者方能得救的「惡人正機」說，也常被指出與基督教的一神信仰、原罪思想有許多相似之處。中年入信基督教的李登輝，也在這些哲學裡找到了融合自己人生所有元素的中心思想。<br />\n<br />\n小結<br />\n<br />\n皇民、台共、國民黨、獨派，每個都是李登輝。藉由對於這些過去自己的否定，從出生至今的李登輝，得以在不斷的反思和重建中確立自我。不管是西田哲學或是倉田思想，都沒有「完美的自我」這種存在，在「為了台灣、為了人民」的中心思想驅動下，李登輝能夠運用權謀數術，與政敵甚至中國角力&mdash;&mdash;因為不完美，所以為了大義的鬥爭有時會食言、有時會看錯人，但這些都不影響台灣總統李登輝這個前提的存在。<br />\n<br />\n生於台灣的「場所の悲哀」，更讓他天生就擁有省思「自己是誰」的能力，最後在日本的「公」思想和西田、倉田的思想催化下，發展出「李登輝是神居於自己心中的存在」這種「我是不是我的我」哲學。哲人已逝，從《李登輝的一千天》到《虎口的總統》，甚至他與陳水扁、馬英九間的恩怨情仇已經太多朋友著墨過了。或許除了鬥爭和政績的腳印外，我們也該多看看李登輝這個沈思者的思想體系了。<br />\n<br />\n因為他反射的是台灣人走過一個時代的路程。<br />\n<br />\n<img src=\"https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2020/08/06/1/8318106.jpg&amp;x=0&amp;y=0&amp;sw=0&amp;sh=0&amp;sl=W&amp;fw=1050\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fpgw.udn.com.tw%2Fgw%2Fphoto.php%3Fu%3Dhttps%3A%2F%2Fuc.udn.com.tw%2Fphoto%2F2020%2F08%2F06%2F1%2F8318106.jpg%26x%3D0%26y%3D0%26sw%3D0%26sh%3D0%26sl%3DW%26fw%3D1050&h=5153823f&s={SIZE}\" /><br />\n李登輝曾遠赴京都大學農學部就讀。圖為李登輝戴上早期京都大學學生帽。 圖／聯合報系資料照"},{"pid":"fec9478d861e7bab1194709b5eb7ee251885ee03","tid":2151987,"uid":261647,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-08-12T05:20:14.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}