{"tid":2153868,"cid":12,"subCid":0,"title":"《DOVE2025》","createTime":"2020-08-12T20:19:43.000Z","updateTime":"2020-08-12T20:49:14.000Z","uid":88889,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"f9f590a6771804361efb2b9fa7a70325f95d0026","tid":2153868,"uid":88889,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-12T20:19:43.000Z","msg":"<p class=\"center\">第一章</p> <br />\n一片落葉隨風而下，飄到眾人眼中，再落在墓前。濛濛細雨裏，小雨點微微拍打眾人的面頰，夾雜出粒粒水珠，緩緩向下移動。空氣中有著淡淡霧氣，令人看不清，但仍難掩在場眾人眼框內的淚水。傷心的神情掛在所有人的臉上，家屬的哭喊聲不絕，現場一陣的哀傷感使人窒息，透不過氣來。 <br />\n <br />\n眼前是一群穿著黑色衣裝的人，他們靜默地圍著。墓前有塊碑，碑上刻著「愛兒子軒之墓」。子軒是誰？他是嘉瑜的親弟，人生只活了十八個年頭，生活向來<br />\n健康的他昏迷數月，最終還是難逃閻王魔掌，腦部衰竭而死。 <br />\n <br />\n他，不是唯一，也不是最後一個。 <br />\n <br />\n2028 年，世界各地流行著各式各樣的 VR (Virtual Reality)遊戲，技術已經趨向成熟，玩家只需運用意識操作。遊戲像真度極高，且裝置價格相宜。同時世界各國大力推行電子競技政策，而且部份國家更推出官方遊戲，令不少青年廢寢忘食，終日連接不同的伺服器，參加天梯爭霸，力爭排名。而嘉瑜的弟弟，就正是國產大作《邊鋒前線》第四季的天梯頭十名的玩家。或許是長期佩帶裝置，高強度的遊戲令人吃不消，終為家人帶來惡耗。 <br />\n <br />\n「兒子你別走&hellip;&hellip;別遺下我跟你姐姐。」一個痛哭的婦人，跪在墓前，輕輕撫著墓碑，她是一名單親母親，也就是死者的母親，亦是嘉瑜的媽媽。此時的她悲痛不已，遙遙想多年前答應丈夫好好照顧子女，心中有愧。 <br />\n <br />\n嘉瑜頓時擁著媽媽，兩母女相互慰解，回憶起以往四口子的溫馨片段，如今只剩下她們母女二人，反差之大，讓人不勝唏噓。 <br />\n <br />\n「媽，別&hellip;&hellip;別難過了。」難忍淚水的嘉瑜，向媽媽吐出了這一句。到了這一刻，她還不相信這是事實，她覺得弟弟的死十分奇怪，深信是醫療失誤，總不相信弟弟就這樣去了。 <br />\n <br />\n在旁的人，有的是子軒的朋友，有的是親屬，還有幾個形跡可疑的人。對兩母<br />\n女的遭遇，眾人歎息得很。而其實眾人當中，潛藏了 AEO 的成員。 <br />\n <br />\nAEO 正名為 Anti Esports Organization，是一間打著「反電競」旗號的國際組織，自 2026 年成立至今短短兩年間，全世界成員達萬人，於 26 個國家及地區設立分部。惟中國政府強烈打壓，因此大中華地區的總部設在香港──一個將近沉淪的國際大都會。他們不是為反而反的人，也不是反社會組織，而是因為自從世界各國推行國家級電競政策後，不斷有著「子軒」的故事出現，痛失至親的家屬唯有團結起來，組織示威抗議，希望扭轉國家政策，避免悲劇再次發現。但無奈地，這種主張並不是主流，社會上橫溢對電競的憧憬，各式各樣的廣告招牌以電競名人作招徠。新聞更往往報導電競成功人士的奢華生活，電競比起廿年前的創科更熱更瘋狂，民間對電競趨之若鶩，甚至公開考試也將其列作必修科。 <br />\n <br />\n「小姐，我們是 AEO 的成員，子軒的遭遇我們深表同情，我們都曾經有家人&hellip;&hellip; 不幸死去，可恨的電競。」說這句話的人是 Vincent，他是 AEO 大中華總部的發<br />\n言人，這一次他來到子軒的墓前，感覺如一年前他哥哥的葬禮一樣。 <br />\n <br />\n「這是我的卡片，有什麼需要都可以找我們。現時香港還有三個像子軒生前昏迷狀態的人&hellip;&hellip;」Vincent 繼續說。 <br />\n <br />\n嘉瑜還等不到他說完，就微微報以「多謝」，收下了卡片，並擠到口袋中。可是她沒有在意 Vincent 所講的事，所有事情似乎告一段落。 <br />\n <br />\n及後幾個月，嘉瑜都在悲傷中嘗試堅強的撐過去。"},{"pid":"5d5c5ebf4f7482e1655b3ee3049335d1660a32cf","tid":2153868,"uid":88889,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-08-12T20:20:02.000Z","msg":"<p class=\"center\">AEO (Anti Esports Organization)</p><br />\nAEO 由英國人亞瑟&middot;溫斯頓於 2026 年創立，亞瑟&middot;溫斯頓的弟弟先是重度昏迷，及後腦幹死亡，其後經 AEO 統計為該年第 203 個相關死者。AEO 一直質疑 VR 裝置對人體的損害，並對政府大推電子競技政策表示不解及憤怒。他們一直組織示威遊行，力爭廢除「電子競技」政策，並對相關裝置進行研究，可惜並未有發現任何異常。 <br />\n <br />\n隨著各地死者家屬增多，據 2028 年年初的數據顯示，AEO 在全球的成員達<br />\n3000 人，並於 26 個國家及地區設立分部。 <br />\n <br />\n組織每年都會發表全球性調查報告，公佈每年的因電子競技及其裝置昏迷及死亡的人數，目的是喚起社會的關注。但行動每每受到官方打壓，部份國家更視他們為不法組織，加以取締，因此組織在某些國家只能在地下運作。加上各地<br />\n傳媒都加以杯葛，因此 AEO 成為一個鮮為人知的「反電競」組織。 <br />\n <br />\n經過組織調查，所有相關死者都是腦細胞損壞而死亡，大部份人都長期配戴裝置，遊玩 FPS 類遊戲，這些遊戲仿照各地街巷製成戰場地圖，仿真度極高。部份國家更推出官方遊戲，如中國的《邊鋒前線》、英國的《The Hunt Street》及俄羅斯的《Улица выбывание》等等。這些官方遊戲提供巨額獎金予天梯前端的玩家，而且遊戲成為部份國家公開試的必考科目，故此吸引大批青少年遊玩。"},{"pid":"23c0980ff4f9bc1cf6dca87254dbfcbb88546a96","tid":2153868,"uid":88889,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-12T20:20:29.000Z","msg":"<p class=\"center\">第二章 </p><br />\n嘉瑜每每回到家中，心中似是有一絲牽掛，心神總是恍惚，覺得子軒的死並不簡單。嘉瑜亦常與母親相擁而哭。失去親人的痛，刺在她倆心頭，難以言喻。或許大家永遠也不會明白箇中的痛楚，很多人會因此走進死胡同。雖然常言道<br />\n「時間可沖淡一切」，惟子軒的死，讓她母女難以釋懷。 <br />\n <br />\n某一天，嘉瑜回到家中，瞥見母親把電視開著，卻睡倒於客廳中的梳化上，茶几則放著三數件衣服。自從兒子死後，嘉瑜的母親經常都會把電視開著，避免嘉瑜上班時家中過於寂靜而胡思亂想。看到母親睡姿，嘉瑜在苦中莞爾一笑，馬上就跑到睡房中拿出毛毯鋪在媽媽身上，生怕她著涼。繼而邊聽著新聞，邊把餘下的衣服都收拾好。 <br />\n <br />\n「中國進一步裁軍，軍人數目減至 5 萬。中央政府表示以最巨大的決心，成就國家軍事現代化的目標。黨主席亦向大家保證在中國共產黨的領導下，中國將會更富強穩定，百姓豐衣足食。對外中國一定繼續和平崛起，致力維護亞洲和平與穩定，並依國際法處理對外的一切糾紛&hellip;&hellip;」嘉瑜也不記得從何時開始，新聞都是以普通話廣播。大槪，這並不重要吧。 <br />\n <br />\n嘉瑜收拾到最後一件衣服時，她發愣了。這一件正是她在弟弟葬禮時穿著的黑色禮服，一格格嘉瑜很想封印的畫面再次投影於腦海中，嘉瑜瞬間再成淚人。良久，她拭拭眼淚，再用手輕輕撫著衣服，恰好碰到口袋位置的卡片。雖然卡片經已受到洗滌，但還能隱約看到「Vincent」及電話號碼。 <br />\n <br />\n在這一刻，嘉瑜想起 Vincent 在弟弟子軒墓前的一番話，不禁起疑，再一次勾起她的探究精神。於是她先開了「八度」搜尋器出來，打上「AEO」三個字，並按下「八度一下」，不出瞬間，彈出了「很抱歉，没有找到与&ldquo;AEO&rdquo;相关的网页。」的字眼。 <br />\n <br />\n嘉瑜愣住了，自二十三條在香港立法後，各大國際網絡搜尋公司都相繼退出香港市場，而早已回歸中國的香港，也慢慢接受及包容「八度」搜尋器。但這一<br />\n次，嘉瑜知道「八度」並不能「你便知道」，這時她萌生了另一念頭。 <br />\n <br />\n她提起手提電話，對著經清滌而發黃的卡片，撥出了卡片上 9 個位的號碼，找到了 Vincent。 <br />\n <br />\n「喂？」 <br />\n <br />\n「你好！我是那天子軒葬禮的家屬&hellip;&hellip;」嘉瑜低聲說。「喔！我知道了。」還等不及嘉瑜說完，Vincent 就打斷了她。 <br />\n <br />\n「請等等，這個電話中不好說，來我們的總部怎樣？地址就在卡片背面。」<br />\nVincent 語氣變得低沉嚴肅。 <br />\n <br />\n「嗯。」嘉瑜雖然覺得有詐，但為了真相，她還是答應了。 <br />\n <br />\n嘉瑜來到深水埗，以往算是香港的貧窮地區，現在已有不少豪宅落戶。不過，嘉瑜還是從「八度」地圖中找到了一棟戰時舊樓。這種唐樓建築在香港已經買少見少，畢竟戰爭的年代離我們已經久遠，有相當一段歷史了。而舊區重建計劃在 2010 年後如火如荼，社會上因重建而發達的人不少，但同樣也有人因成了少數的 20%而慘遭強拆，家園毀於一旦。不過時代巨輪輾過少數人的居所也是理所當然的，社會需要進步，需要發展。 <br />\n <br />\n嘉瑜穿過橫街，雖則社會一直進步，但這兒的衛生情況卻十年如一日。嘉瑜無奈地掩鼻，再施展「迷踪步」，避免自己腳陷水窪。不過她忽爾發現，有兩個彪形大漢一直盯著及跟隨她。這時候嘉瑜心跳加快，快得像要跳出來，她唯有再加快腳步，想盡快「逃脫」。正當嘉瑜不知所措之際，Vincent 一手把她拉進樓梯，喊了句「快行！」。 <br />\n <br />\n嘉瑜並不知拉著她手的是誰，但卻胡裡胡塗跟隨了他上到二樓。兩人有驚無險來到 AEO 的總部，但已顯得氣喘籲籲。Vincent 向嘉瑜解釋在樓下的人是便衣警察，主要是監控組織的運作。二十三條立法後，國家安全成為政府首要任務，所有反對組織都受到監察，政府還不時用司法制度打壓組織運作，傳媒也沒發揮「第四權」的作用，反而通通變成政府控制輿論的「殺手鐧」。 <br />\n <br />\nVincent 也同時解釋組織的電話早就被監聽，因此只好相約到總部會談。嘉瑜微微點頭，再細心看看總部的環境，四五個人正在處理文件，一張頗大的香港地圖掛在牆上，上面有著不同的標記。因此她的心也稍稍定了下來，明白自己暫時安全了。 <br />\n <br />\n「對了，你想問什麼事情？」還在冒汗的 Vincent 問。 <br />\n <br />\n「我&hellip;&hellip;我不相信弟弟就這樣走了，我想知道更多。」嘉瑜緩緩道出這一句，才剛剛平伏的心情亦因提到子軒而變得哀慟。 <br />\n <br />\n「AEO 成立開始，我們一直懷疑所謂裝置的安全性，但無奈英國那邊的研究室一直都找不到裝置的問題。不過種種的跡象顯示，青年昏迷和電子競技有必然<br />\n的關係。」之後 Vincent 指向牆上的地圖，「看看地圖上的藍點，就是昏迷個案，現時還有 3 點。而紅點就是死亡個案，由前年有紀錄至今，已經有 4 個青年不幸去世，子軒是其中一個。」 <br />\n <br />\n「難道所有昏迷的人都一定會死去嗎？」在地圖上看到自己家位置置了一點紅，嘉瑜再忍不住，眼淚奪框而出。 <br />\n <br />\nVincent 向嘉瑜遞上紙巾，並緩緩指向地圖上的黑點。「其實大部份的青年都會在昏迷後三至六個月內甦醒，圖中的黑點就是康復青年的位置。」然後他眨眨眼睛，微微垂頭嘆氣「我們對事情毫無頭緒。」 <br />\n <br />\n嘉瑜提著跚跚腳步，途經滿街是人的彌敦道，好不容易才回到家。她累了！為了弟弟的葬禮，奔波了數月，每天都是勉強撐下去。身心俱疲的她只想好好睡<br />\n一覺。她走過子軒的房間，止住腳步，遲疑了一陣子，推開了房門。 <br />\n <br />\n自子軒入院後，房間內的東西一直都沒有移動過。床邊的電腦桌，桌上放滿了動漫的公仔，旁邊還有幾本書，早已封塵。但最令嘉瑜在意的，還是床頭的 VR 裝置。這裝置對嘉瑜來說十分陌生，雖然這是她送給弟弟的生日禮物，但嘉瑜從未使用過。 <br />\n <br />\n嘉瑜走近裝置，坐在床上，慢慢提起了它，心中仍然想著種種疑點，未能釋懷。猶豫了一會兒，她決定了，要親身一試。 <br />\n <br />\n她把裝置套頭，躺在床上，啟動了程式，登入了《邊鋒前線》。不同的戰鬥畫面霎時映入眼簾。未幾，嘉瑜發現自己置身於一間武器倉庫，手榴彈、機關槍、刀仔&hellip;&hellip;.各式各樣武器一應俱全，同時她也發現自己身穿迷彩軍服，但不太貼身，讓她感到不太舒服，滿身不自然。 <br />\n <br />\n就在這個時候，右方彈出一個聊天視窗，嘉瑜利用意識將其打開。 <br />\n <br />\n「幻夢軒！怎麼失蹤了幾個月了？做了第一就不想玩了？」視窗顯示，打這句話的人叫 GodGunOuO。他是誰呢？嘉瑜完全沒有印象，似乎子軒也沒有提及過。"},{"pid":"42c539e578e82355752a9641cdaae9d5adba23dd","tid":2153868,"uid":88889,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-12T20:21:10.000Z","msg":"<p class=\"center\">《邊鋒前線》</p><br />\n<ins>投資百億，世紀鉅作 </ins><br />\n《邊鋒前線》是我國首個官方遊戲大作，研發耗資近 300 億人民幣，打破全球紀錄。全國上線玩家達二億人，活躍玩家亦超過五千萬。全國成立一百個伺服器，並依地區劃分。各伺服器有獨家特色，其中遊戲大街極具本土色彩，如北<br />\n京伺服器的故宮、香港伺服器的銅鑼灣及台灣伺服器的西門町等等。 <br />\n <br />\n<ins>真實街景，視覺震撼 </ins><br />\n戰鬥場景仿世界各地街道而成，玩家無論想決戰巴黎狹窄曲折的街道，或是戰國時代感的日本戰場，抑或是滿滿西部風情的美國小鎮大街，都一應俱全。戰<br />\n場地圖數量持續更新，現已有近三百幾幅，冠絕世界同類遊戲。 <br />\n <br />\n<ins>意識控制，無礙日常 </ins><br />\n配合最新科技，遊戲全面由意識控制，意味毫無身體活動，玩家在線跟休息無異。據最新的研究報告指出，裝置並不會影響睡眠質素。加上玩家隨時可以登出，亦可輕易在遊戲內留意真實時間。 <br />\n <br />\n<ins>絕對公平，嚴禁代打 </ins><br />\n儘管遊戲設有課金及商城系統，但只能購買更名卡、槍械武器造型及個人服飾，絕不會影響遊戲的公平性。此外系統會識別登入玩家的意識身份，冒充者難以登入戰鬥系統，也未能移動帳戶內的資產。 <br />\n <br />\n<ins>巨額獎金，前途無限 </ins><br />\n配合我國的電子競技政策，每季天梯排名較高的玩家將得到優厚的獎勵。同時作為亞運會電競項目之一，而且官方聯賽不絕，獎金極高，勢必引起另一番風潮。而據黨二十一大的政策方針，電子競技納入教育體系當中，更列公開試必修科之一。"},{"pid":"6edf64c9855159c4cc919ecbe4c77c5f538deb4a","tid":2153868,"uid":88889,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-08-12T20:30:29.000Z","msg":"<p class=\"center\">第三章 </p><br />\n「我不是軒仔。你是誰？」嘉瑜馬上回應他。 <br />\n <br />\n「沒見這麼久了，你還這麼愛耍我。」GodGunOuO 也秒回應。「別再玩自閉，我到你家門口了。」 <br />\n <br />\n什麼？嘉瑜馬上呆住了，心想難道這位 GodGunOuO 知道她的住址？ <br />\n <br />\n「咯、咯、咯......」武器庫響起了敲門聲。嘉瑜頓時明白了，但她仍在遲疑要不要開門。最終，為了真相，她決定開門。 <br />\n <br />\n門一開，門外的光線直射下來，一個頗高的身形出現，阻擋了光線，讓嘉瑜舒服多了。 <br />\n <br />\n「小姐，你是誰呀？」眼前這位男生叫單國瑾，沒錯他的遊戲暱稱就是<br />\nGodGunOuO。 <br />\n <br />\n「我&hellip;.」突然之間，嘉瑜根本不知該如何反應。 <br />\n <br />\n「奇怪，你顯示叫幻夢軒，但又女兒身。難道你走了六個月去練葵花寶典？」國瑾以嬉笑姿態道出了這一句。 <br />\n <br />\n嘉瑜覺得被冒犯，就一拳向國瑾揮去，但這拳落空了，並彈出了警告告示，提醒不能在非戰鬥環境下動武。 <br />\n <br />\n「你忘記了嗎？在非戰場環境是無法對人造成傷害的。」國瑾開始懷疑眼前的根本不是幻夢軒，所以收斂了，語氣亦變得成熟一點。尤其是眼前的是遊戲中難得一見的女生，國瑾也想要結識一番。 <br />\n <br />\n「我是子軒的姐姐，我登入了他的帳號，想搞清楚一些事情。」嘉瑜見國瑾態度有改，也該說明來意。 <br />\n <br />\n「所以幻夢軒去了哪兒？不玩這遊戲了嗎？」國瑾患得患失，因為在他面前的，是真的女生。 <br />\n <br />\n「他......他已經不在人世了。」再一次，嘉瑜崩潰了，痛哭了一番，國瑾也借出膊頭，雙方就在這站了一會兒。原來武器庫位於一個像是舊式井型公屋的地方，每個玩家都會獲分配一個單位，作收藏武器之用。子軒的單位，就是 13525 號大樓的 1205 室。 <br />\n <br />\n國瑾和嘉瑜及後走去大廈的傳送點，並來到遊戲大街。大街仿香港銅鑼灣的地形，而與現實一樣，街上的人很多很多，擠得水洩不通。這令嘉瑜感到錯愕，因為嘉瑜戴上裝置時，其實已是凌晨。 <br />\n <br />\n「怎麼凌晨了還是這麼多人？」滿腹疑問的嘉瑜，按捺不住，向國瑾發問。 <br />\n <br />\n「其實裝置只需以意識控制，因此現實中的人都在睡覺中上線。明天早上也不會因為長期接觸系統而感到疲累，真實的時間亦可以在遊戲中看到，隨時可以登出。所以很多人都會晚上在線，整個系統無論早午晚一樣是這麼多人的。」國瑾自豪地以一個老海鮮的身份嘗試解釋。 <br />\n <br />\n不知不覺間，他們走到 SOGO 門前，雖然掛上 SOGO 招牌，但實際裏面是遊戲客戶服務中心。嘉瑜慢慢發覺，街上的人很奇怪，全都把目光投放在她身上，令她渾身不對勁。 <br />\n <br />\n國瑾明白問題何在，於是向嘉瑜說：「先做個帳號轉移吧，不然你也不能進行任何系統戰鬥及使用任何遊戲金錢。」國瑾停了腳步，再遙指馬路對面的一間店舖。「之後我再帶你去買新服飾。」 <br />\n <br />\n國瑾等了一陣子，嘉瑜出來了。當國瑾望見她，就笑到停不了，場面頗為尷尬，氣氛令嘉瑜整張臉都紅起來，可愛得很。 <br />\n <br />\n「笑什麼？」嘉瑜忍不住，再接一句「再笑我打死你。」這令國瑾笑得更大聲，更可惡。不過國瑾隨後收拾心情，向嘉瑜解釋。 <br />\n <br />\n「哪會有人用真名打機的？你好呀周嘉瑜。」才剛說罷，嘉瑜自知糗了，想回頭改名，但國瑾拉住她，說著「名字挺不錯啊。加上暱稱也不能隨便更改，更改就要課金了。」 <br />\n <br />\n「好像沒介紹自己，我叫單國瑾，遊戲暱稱你也看到了，和我真名也差不多，家住旺角，現實中的人叫我 MK 瑾。」雖然雙方看起來非常熟絡了，但其實到了此刻，雙方才真正彼此認識。"},{"pid":"3f023f7b142416a4a209a5c4c06e66627aad4b21","tid":2153868,"uid":88889,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-08-12T20:33:48.000Z","msg":"無人睇<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><br />\n<br />\n未寫晒 寫咗2萬字 呢一個星期會出晒佢"},{"pid":"9b5bac79791d2b9b72fd3ba3dee50fb31fbd0f2c","tid":2153868,"uid":260024,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-08-12T20:38:25.000Z","msg":"幾創新 <img src=\"/assets/faces/lm2/smile.gif\" class=\"hkgmoji\" /> gchi"},{"pid":"3c32727aa3359ea482a53e3bd7553388c169fcf4","tid":2153868,"uid":88889,"like":0,"dislike":0,"score":0,"quote":{"pid":"9b5bac79791d2b9b72fd3ba3dee50fb31fbd0f2c","tid":2153868,"uid":260024,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-08-12T20:38:25.000Z","msg":"幾創新 <img src=\"/assets/faces/lm2/smile.gif\" class=\"hkgmoji\" /> gchi"},"citedBy":0,"replyTime":"2020-08-12T20:49:14.000Z","msg":"多謝支持"}]}