{"tid":2153757,"cid":1,"subCid":0,"title":"畢明: 香港人，無論被打壓得多低，到企番起身都會高過你。","createTime":"2020-08-12T17:29:25.000Z","updateTime":"2020-08-12T17:29:25.000Z","uid":282954,"like":6,"dislike":1,"uniUserReply":1,"replies":[{"pid":"5928905715948f807403a62c9d4ef061973792ca","tid":2153757,"uid":282954,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-12T17:29:25.000Z","msg":"畢明:<br />\n<br />\nJimmy(即係肥佬黎)告訴我，昨晚他回家後，吃了一大碗湯飯，倒頭睡了足足7小時。第二朝起身他感覺很好，因為知道香港和國際間有很多人支持蘋果，很感動，他會一直支持下去。<br />\n<br />\n我很少談我和肥佬，或者我和壹傳媒，你信唔信都好，我傾向discreet、比較private，喜歡低調，尤其私人事。多次有訪問，希望我講講在壹傳媒的日子，在職時、離職後都有，談談這公司、肥佬黎，爆吓私趣秘聞，我都推卻了。知情人士，都好奇我和他的默契，江湖素傳我是他身邊的「紅人」，我都不說半句。無數人同我講過，以鬧人唔使本馳名天下的他，全公司任何人他都媽X過，幾德高望重都媽，唯獨我，半次都冇，又真。我很珍惜我們之間的關係。<br />\n<br />\n前日，一早起身，睇見「蘋果俾人搞」、「Jimmy俾人塔」，他的兒子和公司高層被孖葉侍候、先後被捕；200 dancers衝入壹大樓，我以為要圍捕教父Vito Corleone，定哥倫比亞大毒梟Pablo Escobar呢？和任何一個好L鍾意香港的人一樣，睇到眼火爆，憤怒又恨也痛。<br />\n<br />\n壹傳媒，是我放了差不多7年青春的地方，7 年，是我最長的一份工。(離開也約7年了？)看著live的直播畫面，難受得無法形容。所有衝突現場，鏡頭下的主角，我都熟悉，羅偉光和阿敏還是那些年差不多晚晚一些奮鬥的戰友，絕對有屋企俾人搞的感覺。<br />\n<br />\n(它真是業界一個大搖籃，這兩日見很多在壹旗下返過工的朋友都滾咗，不因為很認同間公司所有，但大家都珍惜新聞自由，更清楚Next media在香港獨特的歷史價值、角色、和它成為過自己的一部分)<br />\n<br />\n我在Next media的日子，同時戴了幾頂帽子，CCO、CMO、CEO都有，粗粗地四捨五入都算高層，當時連動新聞都未有，「動新聞」個名，都係我改嘅。由整個集團的、到蘋果日報的、到一間子公司的，一句句「高層被捕」，一幕幕「唔好阻住阿sir做嘢」，我都不禁想，如果我還在，我會喺邊、做乜。差不多一整日都無法集中、也無法釋懷。大嫂，拉咗，無限期拘押又得、「整咗上大6又得」，點知呀。<br />\n<br />\n剛過的星期六，肥佬才約我一起喝香檳，可能那天看了我在專欄寫香檳；還有今個星期日16號，說過不如他、林夕、我，三個人zoom對談，三條友講點解咁愛香港，專為蘋果VIP訂戶而設的節目；後來又說不如他、我和蔡瀾一起講飲食&hellip;&hellip;..然後，一切本來很近的，猛然給奪走了。暴力地。有種再會何期的恐懼。<br />\n<br />\n然後夜晚傳來周庭被捕。CLS！<br />\n<br />\n很久之前，我已經說，唔好再講什麼最黑暗的一天，因為永遠都有得你更黑暗，黎明前的黑暗乜乜乜我都唔講，因為唔知黑幾耐，無謂誤會黎明會太近，反正多遠多近，多黑多暗，都一樣堅持下去，預咗三年零八個月min pay。然後見將軍O才子蔡元貴寫：「黑夜唔代表孤獨。如果有幾萬、幾十萬同路人喺漆黑中齊上齊落，其實係比烈日下百萬人上街更加浪漫。」我標咗眼淚。係，夠了。和你們一起CLS我很快樂。<br />\n<br />\n知道阿聰離港，標淚，見暴政蹂躪蘋果，又標，雖然明知係必然發生，預咗，但嗰棍毆到落嚟仍然會痛。見周庭被捕、Gif灰灰的開live講自己會唔會係下一個那種神傷，不爭氣的又標。Sor，有時淚點很低。他們正代香港人承受著巨大的未可知危機和不合理打壓，而不退。周庭23歲，肥佬黎快72。<br />\n<br />\n佢哋唔放棄，我哋用行動證明咗我們都在。<br />\n<br />\n我在壹傳媒那麼久，它的問題、它的討厭，我比誰都清楚，它的可貴，也一樣。它裡面，從來不乏一些真心做新聞、不譁眾，不爭名，擁抱著新聞價值而實在跑新聞的人。他們不會退。<br />\n<br />\n這一年來，大家會談到很多可能性，拉人封舖又點，沒有了誰又點，無所不談。香港人的自發性，已經不必一個人振臂高呼，卻會得自動兄弟爬山。買斷50萬紙是每一個香港人做出來的，股市公投無悔支持282 是conscious的不理性清醒投資，都在宣示民意。<br />\n<br />\n我聽過，什麼都沒有了，蘋果人，化成小team，融入社會，繼續做新聞，揭真相，又有。<br />\n<br />\n幾個月前，蘋果告急，急謀對策時我面對面問過肥佬黎，「咁你會撐幾耐？」億億聲一直都係佢自己錢，自己蝕，撐住香港僅餘的一部分新聞言論自由，唔係好多有錢佬肯，佢答我：「盡力囉，一路撐，破產就冇得講啦！」除非破產。<br />\n<br />\n香港人好多好L硬頸，你可以打壓、無理同暴力都升級，大家頂到依家，連丁蟹都無法預見的CLS。<br />\n<br />\n肥佬黎也是CLS的，張大姐說他曾經講過(可能佢自己都唔記得)：「我踎低同你綁鞋帶，企番起身都高過你。」<br />\n<br />\n香港人，無論被打壓得多低，到企番起身都會高過你。"}]}