{"tid":215488,"cid":1,"subCid":0,"title":"有個成日系面既朋友。","createTime":"2017-04-24T12:35:06.000Z","updateTime":"2017-04-24T13:04:52.000Z","uid":110412,"like":0,"dislike":1,"uniUserReply":0,"replies":[{"pid":"3de5ac17dc3336e3f431002d202fbef55e63c0ef","tid":215488,"uid":110412,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2017-04-24T12:35:06.000Z","msg":"時時都系面"},{"pid":"ac377a7da628956963708d97586e0a200ebf7b5a","tid":215488,"uid":58099,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2017-04-24T12:36:14.000Z","msg":"<span style=\"color: gold;\"><span style=\"font-size: xx-large;\">系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系系</span></span>"},{"pid":"55e1f310968d305c48d53eac34ec6f3436f81499","tid":215488,"uid":17958,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2017-04-24T12:36:24.000Z","msg":"屌佢塊面<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /> <br />\nbtw系你老母"},{"pid":"63d7fa949bdcc5266b2544a70ad2973656c18e67","tid":215488,"uid":65893,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-24T12:36:48.000Z","msg":"睇左日系面..."},{"pid":"f64b2a135a23b0f0cdfc312ceb36d707794eaef8","tid":215488,"uid":110412,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-24T13:04:52.000Z","msg":"<blockquote>屌佢塊面<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /> <br />\nbtw系你老母</blockquote><br />\n真心喎，少少事都系一餐"}]}