{"tid":2154775,"cid":1,"subCid":0,"title":"有無人睇過村上春樹既「品川猴」？","createTime":"2020-08-13T10:21:30.000Z","updateTime":"2021-02-16T06:16:46.000Z","uid":84765,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"009f1dea24a13e0f4510bae489eade73608f438f","tid":2154775,"uid":84765,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-13T10:21:30.000Z","msg":"岩先一口氣睇晒東京奇譚集<br />\n最後一編「品川猴」可以話係最懸既一編，我自己諗左好耐想同大家交流吓睇法 希望可以領略到更加多既意思<img src=\"/assets/faces/normal/flowerface.gif\" class=\"hkgmoji\" /><br />\n故事大約係講女主角成日唔記得自己「婚後既名」<br />\n然後搵到治療師去傾<br />\n最後係捉左隻猴 發現原來係因為隻猴偷左佢以前讀寄宿學校既名牌所致 再由猴子講出女主角因為自細唔被家人所愛 而善於隱藏自己既負面思想 導致無辦法真心去愛人既問題<br />\n<br />\n因為村上大師係引言話故事內容都係真實嘅 所以以下用平常既思維解讀所有超現實嘅情節<br />\n<br />\n故事講出<br />\n人係會選擇去相信自己想去相信既事<br />\n由家人送佢去寄宿學校、同家姐疏遠、優子比名牌佢、係工作上唔用「婚後既名」、無同老公講自己唔記得名既問題 所有野 女主角都可以用合理嘅理由去解釋從而變成佢心中嘅事實 <br />\n所有野聽落都係最平凡不過既安穩生活，當中似乎無咩唔妥。<br />\n<br />\n但優子既名牌並無比過佢 而係為潛意識強烈既羨慕所衍生出黎既故事：<br />\n當中佢讀書時期有位叫優子既同學 係萬人迷 讀書叻 家境好 又靚 又有個出色男朋友<br />\n係自殺既一個星期前 將自己個名牌比左女主角 同時問佢有無試過妒忌既感覺（佢地平時好少講野）女主話 從來都無<br />\n我諗一個正常人 就算唔去妒忌 見到優秀嘅人唔多唔少都會有羨慕既感覺，而書中既治療師都有提過呢個觀點<br />\n而兩個角色既對立係：一個受到所有人喜愛；一個缺乏家人既愛<br />\n加上優子搵佢嘅時候 佢幫優子泡左杯茶 最後既描述係「名牌和<em>沒碰過的茶杯</em>留下奇怪的空白」<br />\n係日本咁重禮教文化，咁既情況係好唔尋常<br />\n優子證實自殺之後，女主角無向任何人提過優子搵過佢呢件事，因為覺得講出黎只會製造混亂而無幫助，然後一直將自己同優子既名牌收埋，無再攞過出黎<br />\n佢對優子一直以黎強烈既羨慕由始致終都將呢種感覺收埋最深處，好似書所講<strong>重度的話，就像寄生蟲一般沉甸盤踞人的心...會像腫瘤一樣開始深深侵蝕人的靈魂。甚至致命</strong> 因為心底知道呢種負面情緒既危險 所以佢只可以唔去諗 收埋最深<br />\n<br />\n另外，其實猴子偷左既係佢「讀書時既名牌」，如果係因為偷走名牌而唔記得名，點解唔記得嘅反而係「婚後嘅名」？<br />\n而點解係由猴子告白出女主角唔愛身邊嘅人呢個事實？<br />\n其實治療師聽到女主角嘅故事已經知道問題所在 當中佢講過優子走之前叫佢保管好名牌唔好比<strong>猴子</strong>偷走<br />\n如果治療師直接指出佢嘅問題，女主角可能好難接受<br />\n但如果跟番佢既故事 去安排捉到<strong>偷走名牌既猴子</strong>去告白成件事，起碼女主角唔會覺得自己精神病/妄想症，同時認清番一直逃避既事實<br />\n<br />\n之所以會逃避正正係因為心底知道問題所在<br />\n佢需要第三者去引導出唔可以愛人既原因 如果由自己直接抽出黎面對 好可能會崩潰吧 所以 如果可以跟番女主角既邏輯 由一個無關痛癢嘅角色去指出 反而變得容易接受？<br />\n<br />\n最後，人係無辦法逃離所有既負面情緒吧<br />\n情感係與生俱來 互相牽引<br />\n收埋所有負面情感 好似就唔洗再愁 但同時其他重要既情感都會失去 例如愛人既能力<br />\n同書中所講「當偷走名字時，好的和壞的都會一併拿去」<br />\n然後生命既空洞無法填滿<br />\n無法真切感受 先係生命中最可悲<br />\n<br />\n我知道其實村上春樹既作品都比好多空間讀者解讀 <br />\n每個人睇完嘅諗法可以好唔同 可能我所講到嘅都只係好淺層嘅意思 所以想係呢度聽下大家嘅諗法/一齊討論更加多既村上作品吧<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"260b3d1991ba95620e064a4e31bfb5fdca21a0c1","tid":2154775,"uid":66839,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-16T06:16:46.000Z","msg":"出左下集係最新本書"}]}