{"tid":2154478,"cid":5,"subCid":10,"title":"田飛龍稱黎智英或送內地審囚終身","createTime":"2020-08-13T07:03:00.000Z","updateTime":"2020-08-13T08:12:57.000Z","uid":172599,"like":2,"dislike":3,"uniUserReply":2,"replies":[{"pid":"6d3ef042b4e1f8032aa30ceee9247f57bc208400","tid":2154478,"uid":172599,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-13T07:03:00.000Z","msg":"官媒引劉兆佳定性壹傳媒「有政治立場組織」 田飛龍稱黎智英或送內地審囚終身 呂秉權：合理化往後行動<br />\n<br />\n壹傳媒創辦人黎智英日前因涉違「港區國安法」及串謀欺詐等罪被捕，至昨晚獲准保釋，但需提供 30 萬保釋金及 20 萬元人事擔保，同時據報他 5,000 萬元的資產遭凍結。資深中國新聞工作者、浸會大學新聞系高級講師呂秉權今在《明報》發表文章，指觀乎國務院港澳辦聲明、官媒及左報報導，黎智英一案已被定性為《港區國安法》實施以來的頭號大案，認為駐港國安公署或會接手案件。他又指，《環球時報》、《大公報》同引述全國港澳研究會副會長劉兆佳的說法，將「壹傳媒」定性為「有政治立場組織」，意味《蘋果日報》之後有可能被整頓。<br />\n<br />\n呂秉權回應《立場》查詢時稱，觀乎國務院港澳辦聲明、官媒及左報的報導，「有趨勢看到將事件定性為不止於現時案情，具體將壹傳媒、《蘋果日報》描繪成『煽動』形式的政治組織。」他認為中國當局往往透過定性事件，合理化往後對事件的行動和打擊，是次《環球時報》用上「政治搏鬥」和「涉外政治勢力」等指控和定性，事件若隨此方向發展，新聞機構將不受有關新聞自由、新聞機構運作的法例保障，例如是對新聞材料的保護和出版自由。同時當局的打壓手法會少了很多限制，《蘋果日報》有機會面對日常運作、資金受限制的情況。<br />\n<br />\n《環球時報》引述全國港澳研究會副會長劉兆佳指，《蘋果日報》並非普通的、對政府持批評態度的媒體，而是一種和內外政治勢力關係密切、並積極參與港內各種政治鬥爭的政治力量。《蘋果日報》對中國共產黨、中央政府和特區政府的敵視態度眾所周知。報導又引述劉指，「不能簡單化地把對《蘋果日報》的搜查視同對香港新聞自由的打壓。這是一種政治力量的搏鬥。而《大公報》昨日同樣引述劉兆佳，將壹傳媒定性為「有政治立場組織」。<br />\n<br />\n官媒左報報導篇幅之大 定性國安法頭號大案<br />\n<br />\n呂秉權在評論文章中表示，內地《環球時報》將案件定義為「大案、要案」；同時「左報」《大公報》昨日的 A1 頭版以八成版面刊登黎智英在住所外被反綁雙手帶走的巨型照片，呂秉權形容為「破格大相」，比例之大十分罕有，篇幅甚至超過 2012 年習近平上台出任中共總書記。他認為《大公報》的做法正突顯案件為頭號大案。<br />\n<br />\n港澳辦定性黎智英「七宗罪」<br />\n<br />\n國務院港澳辦前晚發表聲明回應黎智英案，直指黎智英是勾結外部勢力、反中亂港分子的代表人物，必須依法嚴懲。呂秉權指，聲明提及「反中亂港分子」的七宗罪行，包括（1）長期「逢中必反」；（2）投靠外國、境外勢力，做其政治代理人；（3）協助其干涉港務並對中國進行分裂、顛覆、破壞；（4）告「洋狀」、要求制裁；（5）策劃、組織非法抗爭；（6）傳謠、煽動和支持暴力；（7）向反中亂港和「港獨」分子提供資金。<br />\n<br />\n呂秉權認為以上聲明提及的「七宗罪」是對黎智英案的實際定性，同時會是北京的官方立場和國安思路。他在回覆《立場許聞》時提到，傳媒一直也是當局念兹在兹要去整頓的問題，港澳辦的聲明以「製造和傳播謠言、煽動和支持暴力」詮釋傳媒工作。除了《蘋果日報》，任何有明顯政見、推動力、社會關注度或有對外聯繫的傳媒，在國安法下都有機會「踩界」，犯下港澳辦聲明提及、當局認定為「反中亂港分子」的罪行。他指，「新聞自由已相當嚴峻，地雷無人清楚知，無人講得出自己絕對安全，背後有好多不確定性」。他認為記者現時要更小心，因為現時並不清楚知道執法標準，而內地當局在決定標準和解讀上有很高的主導權。<br />\n<br />\n田飛龍：黎智英或送內地受審、囚終身<br />\n<br />\n呂秉權指出，內地《環球時報》前日引述全國港澳研究會理事田飛龍指，「由於該案可能涉及復雜的涉外因素，如進一步證據線索偵查起來有難度，不能排除由中央駐港國安公署參與甚至接手的可能性。」說法代表黎智英有機會被送內地受審。在同一篇報導，田飛龍又認為，如果黎智英是主犯，有可能會判終身監禁。<br />\n<br />\n根據《港區國安法》，當國安法案件涉及外國勢力介入的複雜情況，香港特別行政區管轄有困難時，香港政府或外交部駐港國安公署可提出案件交由駐港國安公署管轄。"},{"pid":"ab8b57f2e0e0e11b0c7578d9ba85c9c57f96eb84","tid":2154478,"uid":133033,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-08-13T08:12:57.000Z","msg":"最怕你唔夠膽"}]}