{"tid":2155015,"cid":18,"subCid":0,"title":"［台灣王立］中國崛起，為何橫跨共和民主兩黨？──六四至今的美中關係","createTime":"2020-08-13T12:56:44.000Z","updateTime":"2020-08-14T01:46:02.000Z","uid":48083,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"2d3a172a9f2e9a4e8c6284bce6c73aea175403ea","tid":2155015,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-13T12:56:44.000Z","msg":"六四之後：中國被制裁，也造就商機<br />\n<br />\n因為很多人一直拿中國崛起橫跨共和民主兩黨，然後一直嘲笑別人都不懂歷史，所以筆者來補充一些東西，是課本上面不大會講的部分。至於各位信不信就隨人，反正沒有刊論文嘛。<br />\n<br />\n基本上在六四之後，中國被美國制裁到一個不行的地步，亟欲打破這個僵局，我們都知道少量台商這時候潛入香港，轉進中國，筆者也可以順便告訴各位，好幾個鐵韓粉台商跟被吸收後回台發展的台商，幾乎都是這個時候過去的。但美國人呢？也有，那個時候年紀大概都正好20~30歲上下，衝去中國找機會的還不少，這些美國投機小商人是哪個政黨的？<br />\n<br />\n大部分都無黨，頂多說他爸爸是共和黨故自己也算，媽媽是民主黨所以自己是。金錢黨比較實際，而這個年紀也沒太多政商支援，先衝一波再說，畢竟富貴險中求。也不能說這樣不對，別說中國，其他中南美跟非洲，多的是這類扮演掮客、牽線者的年輕商人。<br />\n<br />\n柯林頓時期：偏民主黨商人牽線、引發左派狂潮<br />\n<br />\n這些人呢？時間往後推到柯林頓時期，中國改革開放，電子業開始蓬勃發展，需要更低廉的製造基地，所以上一段那些偷跑中國的商人，偏民主黨的就成為良好的牽線人，又帶回大量的中國訊息。決心不跟美國對抗的江澤民，釋放了超多友好訊息，這提供了美國左派學校絕佳的藉口，畢竟毛澤東造成的災難，蘇聯瓦解後的失落，找不到一個可以慰藉的對象。<br />\n<br />\n這就是你們看到加州、紐約白左，為何近20年狂起的起因之一，左派找不到社會主義依附的對象，本土共產主義被殲滅到變小眾。而為何你在台灣一提到左派OOXX，這些人都會跳起來，但又不敢明講，說穿了就是自己美國老師捧中國到天上，但身為台灣人真的沒辦法接受，可是又不能認錯跟批評老師，所以只好玩起「兩黨一樣爛」的戲碼。<br />\n<br />\n那麼，那些衝去中國的年輕商人，偏共和黨的呢？據筆者知道的是，政商關係沒有那麼好，所以2000年前就被共產黨吃乾抹淨，整碗端走的一大堆。回國後幾乎都變成徹底的共和黨，一堆加入更極端的茶黨。你看到共和黨中大概50&ndash;60代，一些人對中國有很強烈的反感，這不是沒有原因的，奪財之恨難消啊。"},{"pid":"fe8963e3343841e23a6cc0f8c43017e174588810","tid":2155015,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-13T12:57:27.000Z","msg":"小布希上台：利益焦點在中東、信任圈受左派影響<br />\n<br />\n2000年後，小布希上台，左派現在找到一個兩黨一樣爛的理由，但這個就很像貼標籤，「因為總統是共和黨，所以親中不是民主黨專利」。正確的狀況是，要看整個世代，小布希代表的利益是石油商，這一點都沒有錯，所以他們在911之後把焦點放到中東，不希望東亞出事，加上胡錦濤上台後缺錢，團派沒有自己的地盤，好不容易搶到電子業利益，跟北京申奧成功的大筆建設回扣，神經病才想跟美國對抗。<br />\n台灣這時候被犧牲掉，並不是小布希還是共和黨親共，純粹是利益結構在中東，但這是共和黨那個時候大概50代以上的利益，他們小孩可不這樣想。小布希家族的下一代，有留在石油業也有金融業，同學更是大批都在電子業，也就是俗稱的矽谷人。這些人受到加州左派影響太深，當今設定的議題幾乎都受到這些「毛左」所影響。<br />\n<br />\n所以你要跟筆者說，這些人是共和黨還民主黨？基本上就是金錢黨，年紀輕輕賺到幾個億，每天過得超爽，砸錢買環保跟平權光環。證據就是，不管是誰遇到中國，通通膝蓋一軟。但你要怪他，他們馬上就回頭搬自己的家長，說是哪個黨的，所以跟這個那個無關等等。<br />\n<br />\n這背後有更大的經濟結構與消耗，這邊就不多提了，實在太長。<br />\n<br />\n重點是，小布希在中東消耗美國太多，而季派（季辛吉派）留下的官僚對中國也讓了太多，一消一長之下，除了傳統的CIA跟五角大廈相關系統，沒人在意中國的崛起。說穿了就是對小布希來說，他家族的下一代告訴他「好朋友是中國高官，沒事沒事」。這就是政治的信任圈問題，小布希總統覺得這樣，當時主導共和黨政治的也都這樣，下一代幾乎都這德性，你說這是共和黨的鍋？<br />\n<br />\n拜託，回到前幾段看，90年代後左派開始轉向朝拜中國，2000年後拚命宣傳中國社會主義，對這些「下一代」造成多大影響？因為他爹是共和黨高官，所以他必定代表共和黨？要看懂所謂共和黨建制派對川普的批評，沒從後面收入結構去看，一定不對。"},{"pid":"5c81c3d9d19faa74391f8688dfa3cb249445be7d","tid":2155015,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-13T12:58:15.000Z","msg":"山歐巴馬時代：左傾導致地緣真空、政治正確波及台灣<br />\n<br />\n到了歐巴馬，就更慘了，頭幾年幕僚群全部都左傾，不僅削弱美軍的力量，還全面推行政治正確，正確到台灣一堆人頭殼壞去，國情文化完全不同，進度也應當不同下，逼迫整個社會照辦，又因為馬英九不吃這套，使得這一套可以靠著反馬反國民黨起來，連帶害到後來2018的選舉。<br />\n<br />\n如果胡錦濤之後，習近平一樣悶聲發財，那現在就不會這樣，問題他就不是。<br />\n<br />\n歐巴馬時代造成的政治真空太多，影響到現在整個地緣格局都還在震動，依照中東戰爭與越戰韓戰的概念，大概還要10年以上才能穩定，這必須建立在美國打算重建全球霸權，與安定貿易航路的決心上，一旦又縮回去，歷史可能重演1929&ndash;1939年的概況。<br />\n<br />\n川普：代表美國修正力量、戰爭格局近在眼前<br />\n<br />\n川普不過是代表美國的修正力量，若希拉蕊選贏，恐怕戰爭已經要開打了，台灣可能這幾年煩惱的不是韓粉，而是第五縱隊。不懂為什麼的，麻煩去研究柯林頓家族的利益在哪，以及歐巴馬時代造成美國與盟邦在軍情系統上的不信任，到底有多誇張。<br />\n我們正在面對新冷戰的格局，或是下一場韓戰，甚至進入世界大戰的前哨。這問題不是什麼看地圖塗顏色那麼簡單，因為生產模式跟國際貿易航線的問題，就一直卡在那邊，除非中國決定不要稱霸，連地區霸權都不要，裝死在家當人代工廠就好。<br />\n<br />\n但已經來不及了。<br />\n<br />\n<a href=\"https://vocus.cc/eoiss/5f2e695ffd89780001c42def\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fvocus.cc%2Feoiss%2F5f2e695ffd89780001c42def&d=Bi55TGPCxKeiDoZ%2FBZgBR3RNzM9MViFDfs2457H6WAQ%3D&h=afa0ef46\" target=\"_blank\">https://vocus.cc/eoiss/5f2e695ffd89780001c42def</a>"},{"pid":"43a40694439e17750dfe4797fa90a7dca191bfb6","tid":2155015,"uid":52594,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-13T14:54:16.000Z","msg":"贏又贏了"},{"pid":"30bf4811b9299ba020f3a49f171219b724c4f3fc","tid":2155015,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T01:46:02.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}