{"tid":2156175,"cid":15,"subCid":0,"title":"[長文] 美元的故事與未來","createTime":"2020-08-14T09:25:40.000Z","updateTime":"2020-08-14T14:37:49.000Z","uid":1086,"like":4,"dislike":3,"uniUserReply":4,"replies":[{"pid":"3f5dccb0b6f201b3696cb49d6e258cb854b910bd","tid":2156175,"uid":1086,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T09:25:40.000Z","msg":"<p class=\"center\"><strong><span class=\"red\">本文經刪減<img src=\"/assets/faces/pig/smile.gif\" class=\"hkgmoji\" /><br />\n作者: 盧麒元@深圳投資公司董事 <em>2016/01/08</em></span></strong></p><br />\n<br />\n一、什麼是美元霸權？<br />\n<br />\n我對美元霸權的定義是這樣的：第一句話，它首先是帝國霸權在貨幣上的延伸。實際上霸權是陰陽兩面，陰的部分是貨幣，陽的部分才是軍事，或者說錢和劍是霸權的陰陽兩面。定義的第二句話是，美元是強制在世界範圍內行使的主權信用，兩句話構成一個完整的定義。第一句話是說，它是帝國霸權的一部分。它的意思是，如果一個貨幣，一個主權信用形成霸權，他首先必須是建立在帝國的基礎上，如果你不是帝國，你的信用就不可能成為全球霸權的。第二句話的含義是，它是強制在全球行使的主權信用。我們知道有這麼一個定義就行了。下面我展開講，一個主權信用成為霸權的三個必要條件，或者說是貨幣霸權的主要特徵&mdash;&mdash;<br />\n<br />\n<strong><p class=\"center\">1. 超穩定的政治結構。</p></strong><br />\n<br />\n其實在工業革命後，有兩個具有這種霸權特徵的貨幣，一個是英鎊，一個是美元。我們注意一下，它背後的超穩定政治結構，英國八百年沒有遭受外國侵略，三百年沒有內戰。美國兩百年沒有遭受外侵，一百年沒有內戰。我們的問題是，我們中國可以做出這樣的承諾嗎？兩百年不遭受外侵，一百年沒有內戰。第一個問題，大體上解決了，朝鮮戰爭和兩彈一星，大體奠定了中國兩百年內不被外侵的這樣一個外部環境，至少在一百年之內，就是我們有生之年可以看到，從1949年到2049年不會被外侵，因為中國擁有強大的軍事能力來捍衛我們的領土主權。但是我們能確保在未來的一百年內，或者是在說短一點，在2049年之前，沒有內戰或者內亂嗎？這個課題非常沉重，這個課題或者說這個話題，其實是留給40後、50後、和60後的問題。他們必須回答，並且是他們必須完成的一種責任或者是使命。這是我們今天說的第一個必要條件，就是一個霸權，或者是一個具有霸權特徵的主權貨幣必須具備的第一個必要條件，就是<span class=\"red\">超穩定的政治結構，他包括了沒有外侵和沒有內亂</span>。<br />\n<br />\n<p class=\"center\"><strong>2. 財政的一次分配平衡和再分配的平衡。</strong></p><br />\n<br />\n一次分配的平衡大家容易理解，主要是通過市場進行的。也就是說，必須有一個規範的市場體系。二次分配平衡大家可能不一定能理解，因為財政的分配平衡，並不簡單地是收與支的平衡，它意味著三大平衡：<br />\n<br />\n第一必須實現區域的平衡，在一個大國內部，區域分配必須是平衡的，不能有超窮的地區和超富的地區，目前中國的狀況是不能令人滿意的；第二個是階級平衡，財政平衡裡面的第二個是階級平衡，財政的二次分配，或者是再分配，必須解決階級分配平衡的問題。如果這個國家貧富嚴重分化，就不能支持一個強大的主權貨幣；第三個平衡是種族平衡，在階級平衡之外，還有第三個種族平衡，就是不可以讓特定的人群，處於極度貧困的狀態，這將必然導致內亂。<br />\n<br />\n第二個必要條件，也是貨幣霸權的關鍵性因素。就是必須實現一次分配平衡和二次分配平衡。這個平衡我們在思考人民幣的時候必須要高度關注。因為兩次平衡決定了政治穩定，再分配平衡是內部穩定的基礎。如果我們把超穩定政治結構理解為意識形態，那麼財政平衡就是一個非常完美的製度設計。如果制度設計有瑕疵或者是有嚴重的缺陷，那麼超穩定政治結構就不能實現。換句話說，我們今天提出來的重要課題，就是40後、50後、60後必須回答的問題。他們要告訴我們的孩子，同時告訴全世界，我們如何建立非常完備的、可以持續的、穩定的財政結構，來實現一次分配平衡和再分配平衡。<br />\n<br />\n<strong><p class=\"center\">3. 實現跨國的金融均輸平準。</p></strong><br />\n<br />\n一個具有霸權特徵的主權貨幣，不僅僅要進行國內的流動性的平衡，還要進行跨國的流動性的平衡。國內的流動性的平衡，需要有巨大的金融蓄水池，在黃金美元的時代，或者是在黃金英鎊的時代，黃金儲備算是蓄水池的一部分，但是主體仍然是國家稅收。美元時代，也需要強大的儲備，黃金儲備和石油戰略儲備。現在美國的主要均輸平準方式，是通過巨大的虛擬資產池，來使流動性在氾濫時進行有序的收縮，在通縮時進行有序的釋放，維持國內的平衡，實際上它是一種大規模均輸平準的金融能力。對外就不是均輸平準了，對外必須有超級金融機構，霸權是陰陽兩面，陰的這一面也需要&ldquo;超級艦隊&rdquo;，一個霸權特徵的主權貨幣，必須擁有超級的金融艦隊，就是我們理解的高盛啊、美林啊、摩根啊等等，這樣的具有跨國能力的強可敵國的機構，不是富可敵國的一般性的金融機構，是能夠實施完整的全球的金融戰略的超級金融機構。"},{"pid":"0d4a128a1d0c897d27d7e9e34e07c19b83015c9e","tid":2156175,"uid":1086,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-08-14T09:28:36.000Z","msg":"二、美元的故事<br />\n<br />\n首先講一下美元和美聯儲。我1994年第一次訪問美聯儲。去美聯儲的時候，給我們講解的人說了一句話，我印象非常深刻。他說&ldquo;<span class=\"red\">美元與美聯儲是美國革命的偉大成果</span>&rdquo;。當然，他說的美國革命是指美國的獨立戰爭。當他們推翻了或者終結了英國的殖民地統治之後，他們需要一個具有主權特徵的貨幣，這時候美元誕生了。<br />\n<br />\n那麼美元是什麼呢？我今天帶了一張美元，帶了一張港幣，帶了一張人民幣，我相信人民幣大家是看過的。但是港幣，<span class=\"red\">我問過差不多上百個香港人，他們沒有認真看過港幣，港幣上的一些字他們沒有讀，比如說類似於港幣上面這四個很小的字，&ldquo;憑票即付&rdquo;</span>，很多人沒有讀過，這是一張匯豐銀行的錢，上面有四個字&ldquo;憑票即付&rdquo;，這四個字意味著港幣不是錢，它僅僅是一張美元兌換券，但是我們把它當作錢用。<br />\n<br />\n<img src=\"https://na.cx/i/vwb9dqM.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fvwb9dqM.jpg&h=9a961559&s={SIZE}\" /><br />\n<br />\n美元是什麼東西呢？這是一張100美元。這裡面很有趣的，這是&ldquo;In God We Trust&rdquo;，就是它是以上帝的名義發行的，他不是以黃金為本位的啊，它是以上帝的名義，它有很強烈的宗教色彩。關鍵在這邊，這上面有一行字，他說這個是美國聯邦儲備局標註，當然也可以理解它是一個記號。<br />\n<br />\n<img src=\"https://na.cx/i/7TubrLM.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F7TubrLM.jpg&h=9e45acdc&s={SIZE}\" /><br />\n<br />\n下面這段話就非常有趣了。美元本質上是美國政府國庫券，它是一張記賬符號。既然如此，直接流通國庫券就可以了，為什麼流通這個符號呢？這就非常有意思了，這涉及到非常重要的金融常識。美國政府發行的債券是遠期信用，當趕走英國人之後，新的美國政府，華盛頓和他的同事們，要建立新的政府需要錢。那怎麼辦？他們決定發行國債，國債直接流通，當然也可以。但是，國債畢竟是遠期信用，他需要一種變現的方法，變成即期承兌的票據，也就是明天可以用，可以流通的貨幣。其實後面這段話，就告訴你，這是一張即期承兌的票據。整個的結構設計是這樣的，美國政府發行了國債，由一些私人銀行，組成了一個叫美聯儲的機構承兌，其實我們把對國家的債券進行承兌的這樣的機構，或者叫結算或叫清算機構，就稱之為中央銀行。但是，當時美國祇能由私人銀行聯合來承兌國家發行的債券，這就形成了美聯儲和美元的特殊關係。<br />\n<br />\n美元和美聯儲有很多故事可以講，但是今天不講。美元問題，涉及到很多國內的人對美聯儲的解讀，大部分的解讀是不夠精確的，我們忽略了它的國家性質，忽略了它的人民性質。第二句話，人民性質，非常重要。在談到美元出現的時候，有一段話，這個大家必須記住，特別是年輕人。這句話叫No taxation without representation。它的意思是&ldquo;無代議不納稅&rdquo;，這是美元發行的倫理原則，也是美國革命的重要原則。它是革命的產物，同時它也遵循了革命的基本原則。也就是說，美元有固有的道德優勢。為什麼說美元是歸立法權管轄，或者是受人民的約束，就是源於這句話。"},{"pid":"4eb36d0f7ad13b3bc91c8b44073413dfcbfa15a7","tid":2156175,"uid":361416,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2020-08-14T09:33:00.000Z","msg":"這是一張匯豐銀行的錢，上面有四個字&ldquo;憑票即付&rdquo;，這四個字意味著港幣不是錢，它僅僅是一張美元兌換券，但是我們把它當作錢用。<br />\n<br />\n但你POST 果張係渣打............<img src=\"/assets/faces/big/@.gif\" class=\"hkgmoji\" />"},{"pid":"d2a93f3a118b7635ac5ea6d4a3c3c8f71d30883d","tid":2156175,"uid":1086,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T09:33:14.000Z","msg":"無代議不納稅，是什麼意思呢？為什麼它跟美元有聯繫呢？因為美國政府，<span class=\"red\">發行的債券是以老百姓的稅收為備兌支付基礎的。發行這張紙必須要老百姓同意</span>，沒有立法權，無代議，沒有議政的權利，就不納稅，這是一個重要的貨幣管理原則。這個原則，奠定了美元的倫理基礎，這也是它日後強大的、非軍事的軟實力。這句話我們要記住，我們今後要用同樣的思想來框定人民幣的倫理基礎。<br />\n<br />\n美元霸權的歷史裡面我要講一段故事。1944年7月1號，44個國家在美國的布雷頓森林公園開了一個會，這個會有一個人的名字永載史冊，他叫懷特，是美國財政部的一個官員，他其實是非常優秀的金融專家。美國財政部的官員往往是美國最頂級的金融專家。美國是這樣的一個國家，因為他的財政部，一開始就是靠融資的，他像一家公司，是靠融資的，所以他必須依靠金融專家。反而美聯儲的專家，往往是優秀的財政專家，他們懂得什麼叫做平衡。和我們國家不太一樣，我們國家財政部大體上不太搞金融，搞金融的基本上不理財政平衡。這個懷特呢，很有趣，他充滿著神秘，1944年的懷特是財政部官員，1946年被發現他是蘇聯間諜，之後1948年他就莫名其妙地死了。但是，懷特方案已經確定了美元代替英鎊成為全球結算貨幣​​這樣一種現實。<span class=\"red\">懷特方案也導致了美聯儲基本上成為準世界銀行，或者叫準世界中央銀行</span>。<br />\n<br />\n與懷特方案同時推出的，還有凱恩斯方案。大家都知道，凱恩斯是偉大的英國經濟學家。在座的可能有學金融的，但是中國學金融的孩子，可能並未深刻理解什麼是懷特方案，也未必真正了解什麼是凱恩斯方案，或者是搞清楚了二者的區別。今天為什麼要解釋這個，因為中國在1995年實施了東方版的懷特方案。今天，我們的金融問題，大部分與這個懷特方案有關。當時1944年，戰爭接近尾聲，很多國家，特別是一些西方的發達國家，被打的稀爛，一個被戰爭破壞的國家，沒有信用可言。那麼他要重建經濟，必須要有政府信用，這個信用的源泉由哪裡來？顯然，他們需要他國強大的信用支持。<br />\n<br />\n我們的革命可以土改，可以工商業改造，所以我們有資產來源，我們其實建立信用是有物質基礎的。一個被打的稀碎的德國、法國，新政府信用從哪裡來呢？必須藉助信用，就是別人對他的一種信用背書，或者是提供一種主權貨幣備兌支付手段。所以凱恩斯提出來，就是英國人的想法，建立世界中央銀行，做全球清算和結算。同時，<span class=\"red\">由世界中央銀行給這些需要信用的國家提供信用。給它貸款，或者是給它信用額度</span>。這樣的話，它就有了信用，它可以根據自己的信用來發行自己的鈔票。但是，前提條件是這個世界中央銀行可信。當時全世界的黃金大部分在美國，美國經濟沒有遭受戰爭影響，美元又非常強大，如果美國同意建立這個世界中央銀行，那麼凱恩斯方案就可行。可惜，美國人不同意，所以美國提出懷特方案，就是美聯儲提供信用支持。知道懷特是間諜之後，我一直在找他的方案的瑕疵，既然是蘇聯間諜，他出這個方案裡面是不是隱藏了什麼？事實上懷特方案確實是一個陷阱，這導致1971年經濟危機大爆發。但是，懷特方案，整體上不是他一個人可以做決定的。懷特方案還是體現了美國人完整的帝國思路。懷特方案有兩步：第一步為了讓全世界確認美國人印的這個鈔票，是有信用的，他決定與黃金掛鉤，就是<span class=\"red\">黃金和美元在一個價格上掛鉤，美國老百姓不能換，但是外國政府，這44個國家的政府，借用了美國信用的政府可以換</span>，這樣的話，你就相信了我的美元是不貶的，你就按懷特方案走就行了，你就是按美國給你的信用為依據發行等額鈔票。什麼意思？大家看一下這張鈔票，港幣上面有四個字，憑票即付，意味著這張錢是兌換券，它叫美元兌換券，你拿到這張錢，到發鈔銀行，你把這個錢，放在桌上，你不用講話，他按7.8換給你美元，這就是懷特方案的本意。懷特方案，意味著美元變相成為全球貨幣。"},{"pid":"1b69c3ada49e7b116c8aa8f4cad237cecbcf9df0","tid":2156175,"uid":1086,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T09:35:38.000Z","msg":"1983年12月份香港人接受了懷特方案。要記住，1982年打的馬島戰爭，1983年鄧小平和撒切爾夫人談完收回香港之後，撒切爾做的第一件事，就是在香港使用懷特方案。這個事情直到今天也沒有人把它說清楚，因為直到今天，香港的衰落都是因為這四個字，&ldquo;憑票即付&rdquo;，不然的話，香港今天不會這麼慘。懷特方案，相當於美元境外流通，只不過他通過代幣的方式，那個時候德國馬克，法郎，甚至英鎊，在某種意義上都是美元兌換券。<br />\n<br />\n所以美元變成了全球流通貨幣，美國本土只流通三分之一，三分之二在全球流通。記住，中國執行懷特方案是1995年朱鎔基的改革，那時候我們開始聯繫匯率，人民幣開始作為美元兌換券而存在，直至今天。懷特方案很重要，懷特方案有瑕疵，就是跟黃金掛鉤，美元跟黃金掛鉤這件事情有瑕疵。因為，作為經濟學家，通常是考慮一個完美的結構，他沒考慮會有戰爭。朝鮮戰爭和越南戰爭，兩場戰爭，把美國的財政平衡打破，打破以後，美元多印了以後，開始出現美元和黃金價值的背離。所以，<span class=\"red\">六十年代，以戴高樂為首的這些西方國家，開始拿美元換黃金，然後他們開始重建自己的主權貨幣，重建法郎、德國馬克和英鎊的主體性</span>。他們最終重新成為主權獨立的貨幣，這就導致全球金融危機，我們管它叫石油危機，其實是美元價值遭到質疑，美元價格開始劇烈波動。美元1971年的8月15號結束了和黃金掛鉤，當然早就想結束，因為尼克鬆一直對懷特方案很不滿，尤其是知道他是蘇聯間諜之後，他就更不滿，早就想結束。那麼美元的歷史，在懷特故事裡面，跨越了一個重要的歷史時期。在1944年之前，美元還不能算是一個霸權貨幣，從1944年懷特方案之後，真正建立了美元的霸權。<br />\n<br />\n美國的霸權比美元的霸權，差不多早了將近半個世紀，這個對中國有啟發，就是軍事霸權，往往並不必然導致經濟霸權，或者是貨幣的霸權，它這個時間的跨度大概將近有半個世紀。到了1971年懷特方案結束之後，美國進入到石油美元，那麼懷特方案即是開啟了美元霸權，又是結束黃金美元的這樣一個歷史階段，<span class=\"red\">1971年美國結束了黃金美元，美元進入石油美元階段。石油美元從1971年開始</span>，我估計會持續到2021年。大體上在2025年左右，世界可能進入碳美元的時代。美國也在做努力，除了中國在拼命準備人民幣崛起，美國也在安排美元的未來。石油美元的時代，對美國人來講，也是一個不錯的時代。但是，石油美元的時代，隨著社會主義陣營的衰落和解體，資本主義失去了外部約束。雖然，內部的道德約束還在，但是外部約束沒有了，所以資本主義進入了新自由主義階段，實際上是一個弱約束的時代，所以出現了很多的問題。此後，美國進入到了一個很微妙的狀態。奧巴馬用了十年時間，試圖扭轉這個歷史趨勢，但是奧巴馬的力量不夠。<br />\n<br />\n美國這個國家是個會思考的國家，但是這個國家也是需要後面挨一腳才能前進。因為，沒有外部力量的壓迫，它也很難形成深刻的歷史性的變革。它正處在一個歷史性的關鍵節點上。"},{"pid":"28132acf310989b0a231a6376b587558dd549752","tid":2156175,"uid":1086,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T09:40:54.000Z","msg":"三、美元的未來<br />\n<br />\n許多朋友認為美國完了。我跟他們說，完了，這是一個正確的歷史判斷。都得完，但是什麼時間完，以怎樣的方式完，才是我們應該解釋的。另外，對手完了，不代表我們贏，因為我們的對手不止美元，還有歐元，還有日元。況且，美元未必完，我們要討論的不是他怎麼死，而是在他的變更中，找到我們的路。幾年前，<span class=\"red\">高盛上市，我當時提出的問題是，這麼賺錢的一個公司，如果是我，我不讓它上市，因為上市是與公眾分享，為什麼要上市呢？</span>它的老闆是美國最有錢的人，股東套了錢幹什麼，美國人在想什麼？我問了很多朋友，一直沒有得到正確的答复，直到我看薩莫斯的文章，他提出了環保美元的概念。後來，我發現我國碳排放權，大量地被外資收購了。後來我們發現，前蘇聯地區，碳排放權被外資收購了，後來我們發現南美洲、非洲碳排放權也被收購了。可能大家不知道碳排放權是什麼東西？理論上講，可以視同為黃金儲備，它實際上是一種未來的全球徵稅權。我說一件事大家可能就知道了，到2030年，碳排放權交易將超過石油交易。擁有了碳排放權，或者是碳排放權的儲備，意味著擁有了備兌支付手段。<span class=\"red\">擁有了強大碳排放權儲備的美國，可能在2025年或者是在這個時間的前後，可能會採取新的聯繫匯率制度</span>。它以前曾經是黃金美元，跟黃金掛鉤，但是這件事情，黃金的稀缺性不能支撐。那麼碳排放權的儲備量，可能是黃金儲備量的上千倍，而且現在很大的部分已經囤積在美資的手上。所以他們有能力重新做一個碳排放權掛鉤的美元，我們把它稱之為碳美元。<br />\n<br />\n如果朋友們不理解碳美元，那麼我們今天要仔細看美國工業化的方向，美國的工業化也就是再工業化，最核心的部分是低碳技術。實際上，美國在用信息技術和低碳技術改造所有的傳統產業。<span class=\"red\">碳權利，包括碳排放權的儲備，和現有碳排放的壓縮。它是減少碳排放的能力，和持有碳排放權的能力。這兩個能力，將構成未來主權貨幣的強大基礎。</span>換句話說，在2025年，十年之後，可能會有一個新的懷特方案出來，也就是說，美國會用一個新的懷特方案，重新佔據世界中央銀行這樣一個獨特的地位。未來，我們的晚輩將面臨殘酷的國際環境和金融挑戰。而我們今天，為他們做的事情，遠遠不夠。美元的未來，大家記住碳美元三個字就行了。"},{"pid":"d41448941d7389d375a1f5f4b0e950b5e8b337bb","tid":2156175,"uid":1086,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-14T09:43:01.000Z","msg":"四、小結<br />\n<br />\n美國的財政的平衡的問題是非常嚴重的，所以美元有壓力。但是美國人最近這幾十年解決問題，都不是靠自己的努力，都是靠別人的不努力，或者是別人失誤形成的，包括上次蘇聯解體，是<span class=\"red\">靠對手一步步的失誤，特別是重大的失誤，形成美元的複蘇</span>，上次復蘇主要是蘇聯解體，蘇聯和東歐的倒下，使美元有一次比較從容的整理。為什麼七十年代初，尼克松跑來見毛澤東呢，他處於強烈的危機之中，他不知道怎麼辦，他必須得有幫手。但是到了八十年代末九十年代初，又緩過來這個氣來了，因為有一隻大象倒下，他現在在等第二隻大象倒下。你剛才問我靴子問題，我說的靴子就是房地產價格，崩的那天這靴子落地，但是現在看這個政策，我們也很難去評價，因為這個就是陽老師說的搏弈的過程，不完全是一個自己認知或者是良知認識的過程。<br />\n<br />\n其實我們都很清楚發生了什麼事情，但是為什麼不能形成安排，比如說像稅這個問題，難道遺產稅這麼難嗎？遺產稅我們沒有說讓你收50%，80%，我們收1%行不行啊，要有吧。只有幾個不文明的國家沒有遺產稅了。遺產稅、贈予稅，都要收稅，這些屬於基本的東西，但因為有眾多的這種搏弈的過程，或者是僥倖的心理，把這個事情往後拖，但是同時大家又非常強調人民幣國際化，從我學財政角度來看，當我打開中國的稅法，我連讀了美國20年的預算，連讀了日本20年預算，德國20年預算，也連讀了香港20年預算，我每次看完，我會心痛，因為我知道我們的結構會導致生產力水平不斷的下降。因為超級地租這樣的問題，會導致中國所有的資本和資源，慢慢的被一個黑洞吸乾，使他的產業最後崩潰，是這樣一個結果。<br />\n<br />\n100美元這個指數，大體上在2016年會進行第一次跳躍，他就會過這個檻。美元強大的原因，不僅僅是因為美國經濟強大。美國增加了大量的國債，我是學財政的，我一直在盯他的預算，他的預算去哪裡了？正確，美國政府，就是<span class=\"red\">奧巴馬做了一件很牛的事情，他通過扭曲操作，政府增加負債，然後強制性壓低全社會的利息，就是利率扭曲到0，然後增加了個人的國民福利</span>。你知道美國的大部分個人是負債者，增加了企業的利潤，你知道一個企業，正常的資本支出是很大的，通過會占到5%-7%，如果這7%變成0，全部變成利潤，他使得美國上市公司的股票，連續31次創歷史新高，使得美國所有的企業，具有強大的資本優勢，融資能力，使得美國企業可以在下一輪的危機之中，形成全球的併購，所以大家對美國經濟的理解，不能光看美國自身，也要看美國所有的動作。<br />\n<br />\nSource:<br />\n<em><a href=\"https://weibo.com/p/1001603928967324272498\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fweibo.com%2Fp%2F1001603928967324272498&d=NZlAC2w8bMplDXSravNUcRUAsmJrpgm%2FsQZzOZZuI0I%3D&h=550c4711\" target=\"_blank\">https://weibo.com/p/1001603928967324272498</a></em>"},{"pid":"54413409a3af7db366c7468302f521dc2dce12dd","tid":2156175,"uid":1086,"like":1,"dislike":0,"score":1,"quote":{"pid":"4eb36d0f7ad13b3bc91c8b44073413dfcbfa15a7","tid":2156175,"uid":361416,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2020-08-14T09:33:00.000Z","msg":"這是一張匯豐銀行的錢，上面有四個字&ldquo;憑票即付&rdquo;，這四個字意味著港幣不是錢，它僅僅是一張美元兌換券，但是我們把它當作錢用。<br />\n<br />\n但你POST 果張係渣打............<img src=\"/assets/faces/big/@.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-08-14T09:43:25.000Z","msg":"原文係咁,由佢,反正一樣有字"},{"pid":"e93864e010a2536594f4cbf0e6037836492c69db","tid":2156175,"uid":1086,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T12:58:27.000Z","msg":"last push"},{"pid":"0a558ef4f19ad13a30bcc89b335f4fc225f6888d","tid":2156175,"uid":72795,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T13:47:46.000Z","msg":"好文一推<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"ff70aefab7cc91b82cb9e6ffeab656da217f067f","tid":2156175,"uid":72795,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-08-14T14:00:41.000Z","msg":"佢係另一篇文，指出香港社會問題核心：<br />\n<br />\n「必須終結香港萬惡的超級地租制度，建立香港直接稅稅政體系。<strong><span class=\"red\">香港於二零零五年取消了遺產稅，香港從此再無真正意義的直接稅，香港的稅政制度邪惡而荒謬，成為全世界富豪的天堂，成為中國土豪的洗腳盆，香港居民為此付出了慘重的代價。</span></strong>這一切，必須結束了。香港必須建立以遺產稅、贈予稅、離境稅、房產稅等直接稅為主體的新型稅政結構。讓食利者感到羞恥，讓勞動者感到光榮。我們必須讓香港重新成為創業者和創造價值者的天堂。」<br />\n<br />\n<a href=\"https://www.thinkhk.com/article/2019-08/19/36007.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thinkhk.com%2Farticle%2F2019-08%2F19%2F36007.html&d=NZlAC2w8bMplDXSravNUcRUAsmJrpgm%2FsQZzOZZuI0I%3D&h=c96ed60d\" data-auto-link target=\"_blank\">https://www.thinkhk.com/article/2019-08/19/36007.html</a>"},{"pid":"5aae03c440eb5cf187f1d31aa16097d272186bf4","tid":2156175,"uid":271130,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-14T14:29:54.000Z","msg":"D我國既野貼返去你個國果邊啦<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"22c7674c0aa4ce633ff760f3be841ccf36ea4292","tid":2156175,"uid":1086,"like":0,"dislike":0,"score":0,"quote":{"pid":"ff70aefab7cc91b82cb9e6ffeab656da217f067f","tid":2156175,"uid":72795,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-08-14T14:00:41.000Z","msg":"佢係另一篇文，指出香港社會問題核心：<br />\n<br />\n「必須終結香港萬惡的超級地租制度，建立香港直接稅稅政體系。<strong><span class=\"red\">香港於二零零五年取消了遺產稅，香港從此再無真正意義的直接稅，香港的稅政制度邪惡而荒謬，成為全世界富豪的天堂，成為中國土豪的洗腳盆，香港居民為此付出了慘重的代價。</span></strong>這一切，必須結束了。香港必須建立以遺產稅、贈予稅、離境稅、房產稅等直接稅為主體的新型稅政結構。讓食利者感到羞恥，讓勞動者感到光榮。我們必須讓香港重新成為創業者和創造價值者的天堂。」<br />\n<br />\n<a href=\"https://www.thinkhk.com/article/2019-08/19/36007.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thinkhk.com%2Farticle%2F2019-08%2F19%2F36007.html&d=NZlAC2w8bMplDXSravNUcRUAsmJrpgm%2FsQZzOZZuI0I%3D&h=c96ed60d\" data-auto-link target=\"_blank\">https://www.thinkhk.com/article/2019-08/19/36007.html</a>"},"citedBy":0,"replyTime":"2020-08-14T14:37:49.000Z","msg":"佢講香港D野我冇POST<br />\n立場個人認為有D偏頗"}]}