{"tid":2160096,"cid":12,"subCid":0,"title":"我與海是無緣無份","createTime":"2020-08-16T17:44:52.000Z","updateTime":"2020-08-17T03:56:27.000Z","uid":307697,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"3f37aa7cbdeb137098c52ba3ef3ca5e854513ea6","tid":2160096,"uid":307697,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-16T17:44:52.000Z","msg":"大海啊，你總是讓人摸不透，但我不忍離去，想靜靜地觀察你的一舉一動，讓思緒隨著你的波動飄逸，你時兒是隻可愛的小綿羊，讓海浪輕輕拍打岸上的幼沙，沖去人們遺下的腳印；你時兒是隻兇狠的野獸，毫無預兆之下捲起洶湧澎湃的浪，猛烈地撞垮一切。<br />\n<br />\n海面波光粼粼，暢泳的魚在海面披上魚鱗，加上太陽照耀，就像撒上一層閃粉。我輕輕拍翼，飛往半空俯瞰這蔚藍、浩瀚無邊的海洋，百般滋味湧上心頭，想靠近卻無能為力，只能在遠方觀賞。滔滔的海浪翻起雪白的浪花，為這湛藍的畫作增添亮白的點綴。海浪溫柔地拍打柔軟的沙子，隨即奏起大自然優雅的旋律，教我在半空中聽得入神。遼望到海底下的魚，魚自由自在地暢泳，而我也無拘無束地遨翔，卻缺少了海洋的陪伴、海洋的擁抱。半空中，我認為我看得這片深不可測的大海通通透透，通透得能產生共鳴。即使我倆無緣相聚、無緣結伴，但我倆心連心，牽起了海洋和半空獨有的繩，再遠的距離也阻不住我倆之間的牽絆。<br />\n<br />\n風雲變色，可愛的小綿羊搖身一變成為兇猛的野獸。大海發怒，劃破寧靜的天空，嚇呆正默默看海的我。驚濤駭浪從遠處蜂擁而上，蕩滌所有想侵蝕它的塵土、大石，隻手遮蓋燦爛的太陽，我趕緊拍翼飛上高空逃過浩劫。俯瞰之際，巨浪經已翻開海洋的神秘面紗，撕下平常優雅、美麗動人的面具，將海洋的真面目表露無遺。我在高空盤旋，儘管腳下的情況多嚴峻也不願離去，不願離去這惺惺相惜、心連心的海洋，更想告訴它，我會接納、包容它的一切，更會永遠與它相伴。<br />\n<br />\n海洋兇猛地吼叫，趕走了萬物，連深海裏的鯊魚、鯨魚也被嚇怕，匆忙的游走，但我無懼危境，仍盼望能輕撫它、安撫它，即使它再憤怒也有我想伴，即使再醜陋的真面目也有我包容。此時，海風再次吹起號角，聽到的士兵立即向海岸進攻，毀滅了岸上無辜的生命。短短數十秒，士兵已完成一場大屠殺並回歸海洋。巨浪為海岸拉下序幕，世界回復一片寂靜，靜得只剩下柔柔的海浪聲。如果海洋是一個人，她一定是一個善變、多愁善感的人。<br />\n<br />\n浩瀚的海洋望到萬物被自己摧殘時，它那絕望、失望的心靈呼喚了一場大雨，更掀起了水龍捲，捲走在高空盤旋的我。原來海洋從沒注意過我，沒想過我的感受，更沒想過我一直在等待它。它的無情和我的一廂情願，把我摧毀得遍體鱗傷，而我倆的無緣無份比岸上的頹垣敗瓦更悲慘。綿綿不斷的雨水洗滌大地，洗滌大海摧毀生命的血跡，更洗滌我的心靈，提醒我不要再陶醉於幻想中，不要再自作多情。儘管再依依不捨，也知道大海世界是實實在在地容不下我，也知道我倆連相識的機會也沒有。即使我再多包容，也容不下截然不同的彼此世界，勉強只會兩敗俱傷。我想也是時候放手，放開只有我牽著一邊繩頭的牽絆。我想也是時候飛走，離開這片無情的大海。<br />\n<br />\n我倆無緣無份，卻對你念念不忘，但我只能待在半空思念你，自此各走各路。"},{"pid":"7e2d6e6f53d3b7f971ca6ef864a6d925d1840f59","tid":2160096,"uid":99956,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-16T18:13:41.000Z","msg":"你我相逢在黑夜的海上<br />\n你有你的,我有我的,方向<br />\n你記得也好<br />\n最好你忘掉<br />\n在這交會時互放的光亮"},{"pid":"b9065aff1578ff5aadbf87cbc30e8999c8f2f678","tid":2160096,"uid":307697,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-17T03:56:27.000Z","msg":"<img src=\"/assets/faces/normal/ass.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/ass.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/ass.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/ass.gif\" class=\"hkgmoji\" />"}]}