{"tid":2161855,"cid":33,"subCid":0,"title":"［主留派］ 睇下區諾軒講乜參考下","createTime":"2020-08-17T19:56:27.000Z","updateTime":"2020-08-18T02:06:14.000Z","uid":325346,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"f1ba9b045dd500d23e14016cfee054a459ef40c6","tid":2161855,"uid":325346,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-17T19:56:27.000Z","msg":"我以僅餘的政治生命，就留守議會說最後一次話，此後不再多言。<br />\n<br />\n有些討論已經變成惡意論爭，這個火坑我多言等於自毀，一來已非議會成員，回應義務本應在現任議員身上，自己準備讀書的本份也未做好，連日來大概我蒙諸君錯愛，未聞惡言相向，幸甚，但看到有些說話，始終於心不忍。<br />\n<br />\n為己所用－立法會無論多廢，它仍然會影響社會民情。日常的政治討論，新聞回應，都在這裡發生。現在就像有個委員會政府要你加入，是一點都沒有民意，人選也沒權定，但你還去不去拿著位置搞自己的事。如果我仍然在任未嘗不是想過：a) 開會只有抗爭；b) 每日開會開北歐臭魚食，梁美芬行過就開防狼器，拿時事不停影響建制陣營群眾，批評土共唔夠左；c) 每小時喝罵建制議員，念經勸導，精神污染他們；d) 純粹出席，只關心資源怎樣分到民主運動。<br />\n<br />\n類似的還可以寫很多，但全面放棄議會，整個陣營的發揮便壓縮了，可以預想，退出後未來民主陣營影響議題難得多，很難獲取資訊，比如說最近很關心的健康碼、大灣區投票，不在議會也難以仔細地揭發問題。<br />\n<br />\n逐漸趨零－但「議會功能論」的盲點，是議事空間在這十年面對「逐漸趨向零」現象，這是和一些朋友討論所得結論。你每用一種方式抗爭，就修改議事規則限制你、到法庭控告你、屈你賠錢恫嚇你，拉布削權、碰撞阻礙、掉野騷擾，莫不以此輾壓。所以逐漸到大家心中的零，只是時間問題，甚至區議會都有這種趨向。只不過問題是還未到零還該否做，我的答案係做得就做，破局不等於民主派不應循一切手段維護市民。<br />\n<br />\n對事對人－到這裡，我發覺有些討論根本不是不同意議會抗爭本身，而只是根本不信任人。這也沒甚可辯解，我、朱凱廸、慢必等都信奉入齊工務人事財委，用盡一切空間「問盡」每個項目，但也不得不承認不是每個現任議員都是這個質地，有些人性格就很難勉強是，甚至我可以露骨點抱怨：有時民主陣營少了直選路線主導，被功能組別議員說句比佢過、由佢啦，少了齊上齊落。那我們要問的問題是，係咪落場唔係個個FIT，就唔應該涯呢一年。我阿Q地選擇相信隊友，可能很膠，但這年繼續做，應該要預備又會被控告，沒有這覺悟，都不該做。那我還可以抱怨甚麼。<br />\n<br />\n待價而沽－就算預想甚麼惡法對方想過就過，我仍會問事情未發生，這刻是否已是總辭最好時機。誰也不能否認留守與否，民意參半，當有人主張早應辭職，同時也有人相信要留下來頂，相信還可以做事。香港每日沉淪，誰也不能否定會更差、更壞，萬一真的做了難以接受的改變，屆時總辭會否比現在立刻辭，既讓想留的人窮盡主張，也能更對應地用了總辭效果？此外．局面會否變成萬年國代，也是公眾關心，不是沒有想過，這一年民主派必須以質問解散時間為綱，不承諾則待機總辭，總言之時機可以比只有現在更多想像。<br />\n<br />\n得罪國際－最後有種說法完全不明所以，有謂留係議會不符某國想法，或難以求援國際，究竟有沒有人清楚國際為何，人家在想甚麼？Larry Diamond夠叫你留守議會，邊個可以代表國際？<br />\n<br />\n有人評論是為了一些目的，有人出言侮辱就得，政治人物要對市民負責任，係唔得的。其實只要有現任肯帶領，講一次黎緊一年大家點做，一齊打啦！局面肯定比而家好好多，如果我仲係，一定會咁講。可惜我不是，也自覺輩分低微，其他人也不必然支持我的想法。<br />\n<br />\n最後最後，無論觀點為何，不必把話說得太盡，很多關係回不了頭，就是因為這些時刻。不過應該也沒幾個會聽。"},{"pid":"4520b127bdc72fbe1ffdb5a4e22324107bc61aad","tid":2161855,"uid":325346,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-17T19:58:47.000Z","msg":"佢意思係話緊朱閪同慢必分化<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n我個人對留唔留的立場係睇公投的共識<br />\n要有選民mandate先可以延任<br />\n我認同區軒講泛民要交代同公開佢地既諗法而唔係閉門造車"},{"pid":"e75fb76059f88c25a134d059df22cbec762a9a37","tid":2161855,"uid":298653,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-18T02:06:14.000Z","msg":"做個比喻<br />\n香港足球隊對德國足球隊, <br />\n你拼死, 死守, 輸少啲, 可能輸10球<br />\n你放棄, 擺空門, 輸90比0 <br />\n想行邊條路?"}]}