{"tid":2162246,"cid":5,"subCid":0,"title":"雖然唔想走,但都感謝英國比條後路我們","createTime":"2020-08-18T04:25:24.000Z","updateTime":"2020-08-18T07:04:06.000Z","uid":313615,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"abd23f026c43bed1470ba56d8c106380a4108060","tid":2162246,"uid":313615,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-18T04:25:24.000Z","msg":"80年代，中英就前途問題展開談判，沒有人知道「英屬香港」變成「中華人民共和國香港特別行政區」之後會變成什麼樣子。香港湧現不安和恐懼的情緒，大量市民移民自保，也有力量希望向英國施壓。<br />\n<br />\n1995年，回歸前夕，11歲的陳嘉儀在一間私立小學讀書，班上的同學一個個離開。「班上有40幾個同學，有四分之一都要走」，小學裏告別派對不斷，「隔一個禮拜就送一個人走」。<br />\n要移民，孩子總是家裡頭最後一個知道自己要離開的人，告別常常十分匆忙。陳嘉儀有兩個最好的朋友也突然要離開。三個女孩約定，不管未來大家去到哪裡，都要繼續寫信聯絡。「我去買很漂亮的信封和信紙，每天都很期待打開信箱。」一開始，她們一個月寫一兩封信給對方。後來大家升上中學，信變成兩個月、三個月一封&hellip;&hellip; 慢慢就斷了聯繫。<br />\n<br />\n民主黨國際事務委員會主席劉慧卿回憶，1984年12月19日，英國首相戴卓爾夫人與中國國務院總理趙紫陽在北京簽署《中英聯合聲明》後，旋即訪問香港，會晤港督、兩局代表，並在立法局舉行記者招待會。劉慧卿當時在《遠東經濟評論》擔任記者，立法局內，她就主權移交後的港人利益與居留權向戴卓爾夫人發問：「首相，您在星期三跟中國簽署一份協議，將五百萬人交予一個共產專制政權，這在道義上說得過去嗎？」戴卓爾夫人這樣回答：「英國已為香港盡了最大的努力。」<br />\n英國為香港盡的「最大努力」，在隔年英國頒布《1985年香港法令》後，以BNO護照的形式出現。不過，這本護照很大程度上不過是一紙旅行文件：可以免簽停留英國六個月，但持有人不具有英國永久居留權，也不能領取政府的補助，這個身份也不能傳給後代。<br />\n<br />\n「一方面英國政府可以繼續告訴港人，九七之後我們會繼續發給港人證件、護照；中國政府也可以說，我們沒有向雙重國籍妥協，因為BNO僅是旅遊文件。」<br />\n<br />\n倫敦大學皇家霍洛威學院歷史系講師麥志坤告訴端傳媒。他過去多年專研冷戰時期的中英關係。他介紹說，中英談判時，中國政府立場強硬地表明九七後將不會承認英國屬土公民身份，也不會承認雙重國籍，同時英國也受制於香港輿論壓力，需要在九七後與香港保持一定的聯繫。<br />\n<br />\n麥志坤話，「當時反對移民跟反對華人的種族主義是存在的，普遍的擔心和意見認為，香港人本身跟英國的聯繫很小，沒有理由給300萬英籍港人移民權。」<br />\n<br />\n在毗鄰的澳門，前途問題同樣存在，相比之下，前宗主國葡萄牙給予澳門人更多待遇：凡於1981年11月20日之前在澳門出生的人士，都可成為葡萄牙公民，其公民護照亦可世襲予子女。2018年的英國解密檔案顯示，英國在1985年曾向葡萄牙施壓，要求葡國不要向澳門居民發放居留權，以免港人「有樣學樣」。"},{"pid":"251659306467b9de22747c521331b9b5fe8b23a9","tid":2162246,"uid":313615,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-18T04:27:31.000Z","msg":"英國簽證與移民署資料顯示，1987年7月1日至1997年6月30日的BNO申領期限內，約有340萬香港人登記申請這護照，佔當時香港近649萬人口超過一半。若申請人不在香港出生，申請BNO前要先歸化英籍。據《蘋果日報》報導，1996年3月30日，申請歸化英籍截止的當天，高達5.4萬香港市民通宵排隊、輪候辦理手續，人龍一直由灣仔人民入境事務大樓延伸600公尺至灣仔運動場內。期間有人因排隊問題而大打出手，成為港英時期最後一年裏的一幕經典畫面。<br />\n<br />\n儘管如此，這本面向英國的特殊護照還是被不少家庭視為一顆定心丸。<br />\n1996年，李思穎還不到4歲，父母帶著她和她的兩個哥哥一起，到灣仔人民入境事務大樓排隊申請BNO。這是一個漁民家庭，生活拮据，雖然長年靠海而住，卻從沒想過真正的離開。李爸爸回憶說：「當時有好多人申請。人家都申請，所以我們也跟著申請囉。」<br />\n<br />\n一國兩制塵埃落定之後，BNO很長時間被遺忘了。李思穎的BNO，這二十多年來一直收在家裏一個專門收藏重要文件的綠色袋子裏，裏頭除了護照，還有全家的出世紙、三兄妹的兒童健康紀錄、針卡、證件相、回鄉證，和爸媽的結婚證書。李思穎32頁的BNO護照裏，沒有任何一個出入境蓋章，護照用的咖啡色皮套自從96年裝上後就沒有拆下。<br />\n每次她打開抽屜裏的綠色袋子、聞到護照內頁散發出的淡淡霉味，「都好像打開了過去的時間」，而翻開護照資料頁，她還是當年不到4歲時的樣子。<br />\n最近，李思穎發現綠色文件袋裏沒有了爸爸的BNO。<br />\n「喔，沒有用，丟掉了。」爸爸答。"},{"pid":"450ddc118e00d54aef29670898a74ebbd9043b2b","tid":2162246,"uid":313615,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-18T04:29:53.000Z","msg":"九七前的那波移民潮裏，陳嘉儀的父母沒有打算走。當時香港經濟繁榮，他們工作穩定，對未來香港特區的前景有信心，覺得中國會越來越強大。九七前去申請BNO護照，不過是當時全家要去一趟日本旅行。<br />\n長大以後，陳嘉儀對BNO有不一樣的感覺。她一直沒有申領香港特區護照。這幾年，跟一群朋友出國玩的時候，朋友們拿深藍色封面的香港特區護照，陳嘉儀拿勃根地紅的BNO。在歐洲入境時，機場工作人員指示陳嘉儀排歐盟護照的隊伍，朋友們全在另一頭、排另一條隊。每次當她從包包裏拿出BNO，旅伴幾乎都會驚訝地問她：「咦，你拿BNO㗎？」<br />\n「有些人可能會說我戀殖吧？」她笑著解釋：「但是比起現在的香港，我的確更認同當時的香港價值。以前的制度真的是制度，現在的制度喜歡怎麼變就怎麼變，面對不同人，制度就會有不同的樣子。」<br />\n面對近年管治模式愈發內地化的香港，陳嘉儀覺得持有BNO、不持有特區護照是一種抗衡。不過她從來沒有想過，BNO有一天可以賦予她長期逗留英國的權利。"},{"pid":"68f313e9984888db4692db2ba7e8a5c01449c6f3","tid":2162246,"uid":313615,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-18T04:34:01.000Z","msg":"根據英國護照署回覆《明報》的數據，2019年港人申請續領及獲批BNO的人數超過12萬，遠遠高於傘運發生的2014年申請續領的約1.7萬人。<br />\n<br />\n陳嘉儀覺得，身為香港人的傷心之處，是總需要為自己和家人留一條後路。這是香港人命運裏的矛盾：一方面對於這個土生土長的城市有深刻的認同感，但同時又要在心底藏一條撤離的道路，「萬一發生了什麼事才能及時離開」。<br />\n「想起好唏噓，」她說，現在朋友間的話題又再次回到走，還是留。「小學時的心情，30幾歲又要再面對一次。這次還是有了家庭，輪到自己要走。」<br />\n快要離開生活了30多年的這座城，陳嘉儀心底有很多不捨。「香港作為一座城市好像有個 deadline，時間一直在倒數。我希望是我自己想太多了。不會的、沒事的，香港不會去到一個很不堪的地步。」她喃喃自語。如果以後的變化真的走到最後一步呢？「30幾歲人，因為這樣而離開，我會覺得自己好沒有義氣。」"},{"pid":"90d2f4e9f0717e121441dbcd6e6423660505d9ed","tid":2162246,"uid":242537,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-18T04:42:23.000Z","msg":"<img src=\"/assets/faces/lomoji/23.png\" class=\"hkgmoji\" />"},{"pid":"6db10563e8c9a33cb8bd926a64fc85ed66629294","tid":2162246,"uid":356914,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-18T07:04:06.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"}]}