{"tid":2165905,"cid":5,"subCid":0,"title":"[發現思想叛變者] 我是中國大陸人，兩眼看台灣","createTime":"2020-08-20T06:02:17.000Z","updateTime":"2020-08-20T06:06:09.000Z","uid":124655,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"e236bccc15b7a98b4fe97953c52b5226a7f86353","tid":2165905,"uid":124655,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-20T06:02:17.000Z","msg":"我是在2012年台灣總統大選時，透過香港媒體的網站，才得以瞭解台灣的選舉與大陸之不同。也深深欽佩台灣人民在爭取大眾權利時的勇氣。同樣因為這次選舉，才讓我重新認識了台灣綠營、蔡英文、馬英九等等。<br />\n我是一直生長在中國大陸，未曾出過國。普通人，目前還在上大學。我以我的角度來談我眼中的中共和台灣。<br />\n第一眼：手中的選票<br />\n這是中國大陸與台灣的本質區別。在很短的時間內，大家參與性很高，統計票選結果只用了一個下午時間。在中國大陸，我一個人去辦理一張普通身份證都要三、四個月時間呢，這樣的效率，讓沒見過世面的我大跌眼鏡。<br />\n我曾親眼看到80多歲高齡的老人，爲了將選票投送出去，不惜千里奔波趕到投票點。也曾看到一些台商拋下手頭的工作，趕回台灣送選票。<br />\n有人曾經總結過，民主的靈魂在於反對黨。當我看到台灣綠營站在演講臺上，公開質疑馬總統和國民黨的時候，我才發覺，在此之前，我從未瞭解過「民主共和」這個名詞的實義。<br />\n原來，民主不是一個形式，走走過場，說說而已；也不是開一個黨內大會，不問老百姓意見的隨意決策；更不是以「紅色黨派」一黨之意，說成是全天下所有人的意見。反對黨為社會上不同的群體提供了發出聲音的渠道，這真的很好。有了反對黨的強有力制約，政治權利才不至於被集權人士濫用。<br />\n2012的香港特首選舉，被稱為是參選人數最少的一次選舉，一個一千人的親共團體，代替全港成千上萬的人做出了「選擇」，也把港政府的權力全權託付給梁振英（註一）。<br />\n中國大陸的人從未拿到過一張選票，日常生活中的權力也一直被侵犯。這些天，中共十八大快要開始了，這次會議仿佛只是選舉中共領導人的一次大會，與全中國人民無關。人民也從未真正瞭解，即將要接管國家最高權力的人的背景和施政理念，甚至，我們都不曉得他年方幾何。<br />\n中國大陸政府很愛裝「富有」，看起來人民很富裕，有花不完的錢去辦奧運會，也有花不完的錢去蓋世界第一高樓。但是，他們沒有錢去給中小學配備一輛像樣的校車，50多個孩子擠在法定載客九人的車子里，直到發生了交通事故（註二）&hellip;&hellip;如此炫耀國威的奧運會使貌似全國上下，海內外中國人民驕傲。如此大投資，花的是誰的錢？數據排名會告訴大家：中國人的稅負痛苦指數排名世界第二（註三）。應該屬於苛捐雜稅最多的國家之一了吧。<br />\n第二眼：Internet<br />\n中國大陸的網民如果沒有通過特殊的技術手段，是無法翻越中國設立的網絡防火長城的。自然對於信息的接收，也完全由中共做主。作為網民的我，這點體驗最深刻。<br />\n一些台灣來大陸工作或者學習的人一定知道，大陸的Internet實際上就是天朝局域網罷了。還有大家有可能不知道的是：此時此刻，大陸成千上萬的網警隊伍正在時刻準備刺探我們的隱私數據，甚至是郵件和聊天記錄都有可能洩露隱私。<br />\n與此相反，中共所有的官員都不肯公佈自己財產的收支，也未曾將人民交的稅用來做什麽一一表明，卻利用公權力刺探網民隱私，對此，我和大家已經沒有感受，好像被欺負到習慣了一樣。<br />\n1989年的六月四日，中國發生了一起民主革命，我不認為這場革命是像中共所說的那樣不齒。我覺得，那些人不是叛徒，這場革命的出發點是善良純潔的，是爲了讓中國的社會發展更加健康的。<br />\n我看到台灣是比大陸要廉潔幾百倍的。據我所知，大陸官員幾乎個個貪污受賄，我的身邊幾乎所有人，不管是做生意、找工作，都要想方設法給當官的一點錢，一個小小的村官，貪污一年得來的，可能就比美國總統工作兩年還多。貪污的來源是不受節制的權利。<br />\n我其實沒有深入瞭解（確切的說是沒有條件）和很直觀的去評價台灣的政治制度的優劣，我只是想把我所經歷的、我所想到的，通過一個可靠的平臺來告訴大家。希望在讀完我的文章后，體會到我們大陸人究竟有多難，想想明白究竟大家對於中共應該抱有怎樣的希望。<br />\n<br />\n註一：事件摘錄自維基百科<br />\n註二：引用2011年11月16日甘肅慶陽校車事故<br />\n註三：美國福布斯雜誌和中國的個人所得稅制度均可證明<br />\n<br />\nlin: <a href=\"https://www.thinkingtaiwan.com/content/110\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thinkingtaiwan.com%2Fcontent%2F110&d=MESMej01p5OZpZHaxDRufRBMzzOW1qmypsfK5hxWA9U%3D&h=7dc31e27\" target=\"_blank\">https://www.thinkingtaiwan.com/content/110</a>"},{"pid":"929244579b2883cada33f33cdf1574f718050462","tid":2165905,"uid":12628,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-08-20T06:03:52.000Z","msg":"誰理你大劣人"},{"pid":"73a53c3fa7525fc1537e2487c0384386b7239245","tid":2165905,"uid":251269,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-20T06:06:09.000Z","msg":"想想明白究竟大家對於中共應該抱有怎樣的希望？<br />\n一句講完：<span class=\"xx-large\"><span class=\"red\"><strong>唔應該對中共有任何希望</strong></span></span><br />\n<br />\n此po已完"}]}