{"tid":2170155,"cid":5,"subCid":0,"title":"曾任職政治部的前香港皇家警察Martin Purbrick: 美國應對中國夢的政策：修昔底德陷阱及百年馬拉松","createTime":"2020-08-23T05:25:04.000Z","updateTime":"2020-08-23T05:58:30.000Z","uid":51271,"like":4,"dislike":1,"uniUserReply":4,"replies":[{"pid":"9d7250acebb0709ce3afa0d2f8946c4b960ee296","tid":2170155,"uid":51271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-23T05:25:04.000Z","msg":"<a href=\"https://news.mingpao.com/pns/%e5%89%af%e5%88%8a/article/20200823/s00005/1598120103535/%e5%91%a8%e6%97%a5%e8%a9%b1%e9%a1%8c-%e7%be%8e%e5%9c%8b%e6%87%89%e5%b0%8d%e4%b8%ad%e5%9c%8b%e5%a4%a2%e7%9a%84%e6%94%bf%e7%ad%96-%e4%bf%ae%e6%98%94%e5%ba%95%e5%be%b7%e9%99%b7%e9%98%b1%e5%8f%8a%e7%99%be%e5%b9%b4%e9%a6%ac%e6%8b%89%e6%9d%be\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2F%25e5%2589%25af%25e5%2588%258a%2Farticle%2F20200823%2Fs00005%2F1598120103535%2F%25e5%2591%25a8%25e6%2597%25a5%25e8%25a9%25b1%25e9%25a1%258c-%25e7%25be%258e%25e5%259c%258b%25e6%2587%2589%25e5%25b0%258d%25e4%25b8%25ad%25e5%259c%258b%25e5%25a4%25a2%25e7%259a%2584%25e6%2594%25bf%25e7%25ad%2596-%25e4%25bf%25ae%25e6%2598%2594%25e5%25ba%2595%25e5%25be%25b7%25e9%2599%25b7%25e9%2598%25b1%25e5%258f%258a%25e7%2599%25be%25e5%25b9%25b4%25e9%25a6%25ac%25e6%258b%2589%25e6%259d%25be&d=MZ%2BcikgbnzcLbT%2Fpq7%2BWTJ0arUk5yypfOu6hIjalRP8%3D&h=7cf7f719\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2F%25e5%2589%25af%25e5%2588%258a%2Farticle%2F20200823%2Fs00005%2F1598120103535%2F%25e5%2591%25a8%25e6%2597%25a5%25e8%25a9%25b1%25e9%25a1%258c-%25e7%25be%258e%25e5%259c%258b%25e6%2587%2589%25e5%25b0%258d%25e4%25b8%25ad%25e5%259c%258b%25e5%25a4%25a2%25e7%259a%2584%25e6%2594%25bf%25e7%25ad%2596-%25e4%25bf%25ae%25e6%2598%2594%25e5%25ba%2595%25e5%25be%25b7%25e9%2599%25b7%25e9%2598%25b1%25e5%258f%258a%25e7%2599%25be%25e5%25b9%25b4%25e9%25a6%25ac%25e6%258b%2589%25e6%259d%25be&h=9fc38539\" data-auto-link target=\"_blank\">https://news.mingpao.com/pns/%e5%89%af%e5%88%8a/article/20200823/s00005/1598120103535/%e5%91%a8%e6%97%a5%e8%a9%b1%e9%a1%8c-%e7%be%8e%e5%9c%8b%e6%87%89%e5%b0%8d%e4%b8%ad%e5%9c%8b%e5%a4%a2%e7%9a%84%e6%94%bf%e7%ad%96-%e4%bf%ae%e6%98%94%e5%ba%95%e5%be%b7%e9%99%b7%e9%98%b1%e5%8f%8a%e7%99%be%e5%b9%b4%e9%a6%ac%e6%8b%89%e6%9d%be</a><br />\n<br />\n【明報專訊】美國政府2020年的行動令人關注中美間是否正進入新冷戰。美國政府官員對華的語言愈趨敵意，更隨着美國2020年11月大選臨近加劇，總統特朗普正力求擺出「強硬對華」的姿態招徠選民。<br />\n<br />\n不過，諸如對香港及新疆官員的制裁、終止香港特殊貿易地位、禁制中國應用程式TikTok及微信、對中國貨加徵入口關稅、將中國傳媒列為外國使團、關閉中國駐休斯敦總領事館，這些行動只是中美關係長期調整的一部分。美國方針的轉變並非特朗普所制定，而是由美國政府內部近年主張對華強硬的聲音所倡議，源於相信對華的接觸政策已經失敗。<br />\n<br />\n中國經濟崛起及伴之而來的強勢，影響了美國政策，亦影響了中國如何跟美國競爭，並造成中美關係失衡。美國國務卿蓬佩奧在2020年7月23日的演說勾勒了主要課題。這些重點課題包括：中國的經濟間諜活動、竊取知識產權及貿易機密、在香港及新疆的高壓政策、中國在美國的宣傳活動，以及南海。蓬佩奧稱，美國的目標並非圍堵，而是重返尼克遜「引導中國改變」的策略。<br />\n美國察覺中國強硬派的野心<br />\n<br />\n美國與中國接觸40年後，政策及策略起了變化。這變化是因為美國察覺到中國強硬派的野心，例如解放軍退役大校及國防大學教授劉明福。他在2015年（譯按：英譯本，中文原著2010年出版）的著作《中國夢&mdash;&mdash;後美國時代的大國思維與戰略定位》中指出，中國這個世紀的夢想是要成為領先全球的國家，當中國21世紀崛起成為大國，其目標是要世界第一，領導現代環球經濟。<br />\n<br />\n劉明福提倡，一旦中國成為冠軍，便應做「指導國家」，當世界的設計師，包括「新的國際格局、新的國際行為準則、新的國際制度、新世界秩序，以及一個新的國際體系」。劉明福稱，這並不是跟美國的冷戰，因為中國並不要稱霸。<br />\n<br />\n劉明福亦稱，中國並非殖民強國，也沒有侵略過其他國家，因此擁有道德高地。美國政策制定者或會指出，西藏及新疆是清朝時被佔據成為滿清帝國的一部分。而在20世紀，中國跟印度、俄羅斯及越南都有過軍事衝突，以確立中國眼中正當的邊界。這都不是直接對美國的威脅，但卻干擾了美國在亞洲尋求的勢力平衡。<br />\n<br />\n尼克遜的國家安全顧問基辛格視美國為在東亞維持勢力平衡的國家之一，中國、韓國、日本及美國保持勢力平衡，俄羅斯及越南處於邊緣。<br />\n基辛格：美亞洲政策是防一國稱霸<br />\n<br />\n基辛格在《世界秩序》一書中說：「在超過一世紀以來&hellip;&hellip;美國在亞洲的政策一直是防止一國稱霸。」不過中國經濟上愈成功及自信，這方針便愈被削弱。基辛格稱，在當代情况下，「中國的政策是要將敵對勢力趕離邊界愈遠愈好。兩國便在這空間之中游走。這空間的存在有賴兩國各自追逐目標時保持克制，以及確保競爭只限於政治和外交」。<br />\n<br />\n基辛格的方針為美國過去40年對華政策定調，涉及亞洲秩序的維持、地區的勢力平衡及伙伴關係，以及以政治家的手腕避免勢力平衡側重軍事方面。<br />\n<br />\n中國過去20年的驚人經濟增長，以及中國對其經濟實力的自信，加上新冠病毒疫情大流行的影響，導致美國政策偏離基辛格所制定的方針。新方針部分是因為認識到中國崛起，美國要找方法應對中國，並避免軍事衝突。<br />\n<br />\n哈佛大學甘廼迪學院教授艾利森（Graham Allison）在其2017年著作《注定一戰？&mdash;&mdash;中美能否避免修昔底德陷阱》中，解釋了中國崛起的風險。書名所提及的修昔底德（Thucydides）是公元前5世紀雅典將軍及政治領袖，他在《伯羅奔尼撒戰爭史》一書中寫道：「使戰爭不可避免的，是雅典的崛起及由此所引起的斯巴達恐懼。」<br />\n哈佛研究：16國崛起 12個引發戰爭<br />\n<br />\n艾利森在哈佛領導一項研究，發現16個國家崛起擾亂了原來支配位置的國家，威脅取而代之。當中12個案導致戰爭，4個則沒有。修昔底德及艾利森均不認為，崛起國家跟固有強國之間戰爭無可避免，但兩人都指出，在這環境下的國家都要認清衝突的風險並作出調整管控關係，以避免戰爭。<br />\n<br />\n艾利森指出，「當一個崛起中的大國威脅原先的大國，會引發嚴重的結構壓力。在這情况下，不僅非一般或出乎預期的事件，就算外交上的普通熱點也可以引發大規模衝突」。不少評論者將中美之爭，跟導致1914年一戰爆發的英國德國競爭相提並論。<br />\n<br />\n不過，20世紀的勢力平衡關乎軍事，現在則同時關乎經濟。中國以經濟來處理外交政策，因為她是一個主要貿易大國。在經濟勢力平衡方面，中國極具優勢，其他國家別無選擇，唯有順從其願，南海海域主權爭議及一帶一路倡議便是例子。<br />\n<br />\n哈德遜研究所中國戰略中心主任白邦瑞（ Michael Pillsbury）在其2015年著作《2049百年馬拉松──中國稱霸全球的秘密戰略》（The Hundred Year Marathon: China's Secret Strategy to Replace America as the Global Superpower），便強調中國的目的是要經濟上的支配。白邦瑞提到劉明福《中國夢》一書，也提到中共1949年立國，預計中國要100年時間復興，進行一場「百年馬拉松」。<br />\n<br />\n白邦瑞認為中國夢是尋求達到經濟上的支配地位，但注意到一些中國思想家倡議這最終要配合軍事上的支配地位，以令所有國家服膺於世界新秩序。白邦瑞相信，中國目前由鷹派主導，改革派已經噤聲。美國卻太遲才意識到中國政府政策現由鷹派把持，並對美國採取更侵略性的態度。<br />\n美官員提12建議跟中國競爭<br />\n<br />\n白邦瑞認為，「貿易跟科技原被視為可以令到中國跟西方對地區及全球秩序見解趨一致，但這並沒有發生」。這看法亦正影響美國對華政策。白邦瑞指出，中國的行動跟和平或有建設性的動機並不相符，他因而建議美國採取一套政策及戰略跟中國競爭：<br />\n1）美國應認清問題<br />\n2）應審視美國對華援助<br />\n3）評估美國競爭力應跟競爭對手比較<br />\n4）美國應發展一套競爭力戰略<br />\n5）美國應開展一個促成中國轉變的統一陣線<br />\n<br />\n6）美國應建立縱貫同盟（vertical coalition）抵抗中國影響力<br />\n7）應給予中國的政治異見人士保護<br />\n8）應反制中國的反競爭行為<br />\n9）應找出中國的污染者並追究責任<br />\n10）應揭露中國的貪腐及審查<br />\n11）應支持中國的民主改革派<br />\n<br />\n12）美國應監察及影響中國鷹派與改革派的論爭<br />\n<br />\n白邦瑞之所以重要，因為他曾在尼克遜至特朗普多屆政府出仕，包括國防部及4個參議院委員會。白邦瑞及其他持近似見解者，影響美國政府由接觸政策改變至認清中國的經濟野心，每當中國踰越國際接受規矩，即批評其行徑。<br />\n<br />\n不過，這對華新方針仍然反映基辛格的哲學&mdash;&mdash;美國沒有朋友或敵人，只有利益。關於中國，美國的利益是戰略上的，但兩國之間不少議題也是道德上的。<br />\n<br />\n戰略利益關乎經濟及安全。經濟競爭包括國家科技的優勢（例如華為在5G上的優勢）、兩國的貿易保護主義、中國的經濟間諜活動，以及美國長期抱怨中國缺乏知識產權保護。在這些領域上，美國政府視中國在不公的基礎上運作。<br />\n<br />\n安全議題包括亞洲的勢力平衡、南海及「九段線」，也包括中國的網絡攻擊及經濟間諜活動。美國盟友尋求得到美國保護，這可通過美國施加影響力，也透過軍事實力投射達至。在亞洲，日本、韓國、菲律賓、新加坡及泰國等美國主要盟友，不是被中國壓迫，便是遭其經濟引誘。<br />\n台灣對美是安全議題 非道德議題<br />\n<br />\n台灣對美國來說是安全議題，而不是道德議題。台灣是美國保障其第一島鏈（即千島群島、日本列島、琉球群島、台灣、菲律賓及婆羅洲島）的關鍵，該島鏈保護美國在太平洋的防衛，也保護美國本土西岸。<br />\n<br />\n中國的「九段線」將其海洋主權區域延伸至第一島鏈外，既威脅了美國盟友，同時也威脅美國在太平洋的防衛，擾亂亞洲勢力平衡。台灣是第一島鏈及九段線的關鍵。當中國政府不斷咄咄逼人地宣稱要武力收服台灣，對美國利益的威脅是戰略上的，而非道德上的。<br />\n<br />\n道德議題關乎不同價值體系，這可見諸對中國在香港、西藏及新疆政策的分歧。<br />\n<br />\n<strong>中國在香港打壓異見對美國來說是道德議題，因為公民社會組織可以游說以影響美國政策。不過，美國在香港沒有戰略利益，因此可以取消香港的特殊貿易地位及制裁官員這些「無後顧之憂」的一着（no regrets moves）。兩個舉動也對美國沒有主要的負面影響。美國在西藏及新疆也沒有戰略利益，同樣因為美國公民社會對美國政壇的影響及游說而成為道德議題。<br />\n<br />\n對美國來說，道德議題是可以跟戰略議題交換，納入美國外交行動中。這些對華壓力點之能夠利用，一來因為公民社會對美國政壇的影響，二來可以左右戰略議題的結果。</strong><br />\n<br />\n美對港行動 傳遞中國對台威脅後果"},{"pid":"7a94f417f619f381a472594061f1e3b9c3e3d3ad","tid":2170155,"uid":51271,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-23T05:25:15.000Z","msg":"因此，美國對華的行動應被視為美國對華關係的重新調整，其建基於認為對華接觸未能引導中國轉變之餘，更助長中國經濟崛起，成為對美國的長遠威脅。<strong><span class=\"x-large\">美國有關香港的行動並非基於在香港的戰略利益，而是因為有需要透過強烈回應向中國傳遞信息：若中國對台灣採取類似行動，必有後果。如果美國沒就香港採取行動，就會被中國政府視為軟弱，因此美國需要傳遞非軍事信息，以顯示一系列經濟及政治行動可以如何影響中國經濟。</span></strong><br />\n<br />\n<strong>亞洲的修昔底斯陷阱是中國的崛起，及其引起美國的恐懼。中國崛起基本上是經濟的，不是軍事上的，這也因而減輕了軍事衝突的風險。這不是中美之間的新冷戰，而是一場競逐經濟主導的馬拉松，將會延續多年。</strong>"},{"pid":"65740043b15ee628077908947eab3d858c521f00","tid":2170155,"uid":51271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-23T05:26:15.000Z","msg":"英文原文：<br />\n<br />\nUS policy towards the China Dream: The Thucydides Trap and the 100 Year Marathon<br />\n<br />\nActions taken by the US government in 2020 have raised concerns that there is a new Cold War between China and the USA. The increasingly hostile language used by US government officials has been heightened by the coming US Presidential election in November 2020, leading to President Trump to seek votes by being seen as &quot;tough on China&quot;.<br />\n<br />\nHowever, the recent US government actions such as sanctions against officials in Hong Kong and Xinjiang, ending preferred trade status for Hong Kong, banning Chinese applications TikTok and WeChat, tariffs on imports from China, designating Chinese media offices in the USA as &quot;foreign missions&quot;, closing the Chinese Consulate in Houston, are all part of a long-term realignment of relations between the two countries. This change of approach by the USA was not formulated by President Trump, but has been advocated by some in the US government who have favoured a harder line against China for some years on the basis that engagement with China has failed.<br />\n<br />\nUS policy has been influenced by the successful economic rise of China, the growing assertiveness that comes with this, and how this affects competition with the USA leading to imbalances in the relationship. US Secretary of State Pompeo laid out the key issues in his speech on 23 July 2020. According to him they are economic espionage by China, theft of intellectual property and trade secrets, repression in Hong Kong and Xinjiang, Chinese propaganda in the USA, and the South China Sea. Pompeo said that the US goal was not containment, but going back to the strategy of President Richard Nixon that should be to &quot;induce change&quot; in China.<br />\n<br />\nThis change of US policy and strategy has followed four decades of US engagement of China. The change has been influenced by US perceptions of the ambition of hard liners in China, such as Colonel Liu Mingfu (劉明福), retired Colonel of the People's Liberation Army, professor at National Defence University. In his 2015 book &quot;The China Dream: Great Power Thinking and Strategic Posture in the Post-American Era&quot;, Colonel Liu states that &quot;It has been China's dream for a century to become the world's leading nation&hellip;As China rises to the status of a great power in the 21st century, it's aim is nothing less than the top &ndash; to be the leader of the modern global economy.&quot;<br />\n<br />\nColonel Liu advocates China becoming a &quot;guiding nation&quot; once it has become a champion, whose design for the world would include &quot;crafting the international powers layout, establishing a new code of behaviour for nation-states, new international institutions, a new world order, and a new international system.&quot; Colonel Liu wrote that this would not be a Cold War with the USA as China does not seek hegemony.<br />\n<br />\nColonel Liu also stated that China is not a colonial power, has not invaded other nations, and hence holds the moral high ground. US policy makers would observe that Tibet and Xinjiang were conquered and included in the Manchu empire during the Qing Dynasty. In the 20th century, India, Russia and Vietnam have been engaged in military conflict to establish borders that China views as appropriate. This is no direct threat to the USA, but does disturb the balance of power that the USA seeks in Asia."},{"pid":"d37e7ebe901486bb15e56eb790dee1c0ed0cda8f","tid":2170155,"uid":51271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-23T05:26:50.000Z","msg":"Henry Kissinger, former National Security Advisor and Secretary of State to President Richard Nixon, saw the USA in East Asia as one of the multiple states engaged in the balance of power that exists between China, Korea, Japan, and the USA, with Russia and Vietnam on the periphery.<br />\n<br />\nThe more economically successful and assertive China undermines the US approach that Kissinger stated in his book World Order had &quot;For over a century&hellip;been a fixed American policy to prevent hegemony in Asia.&quot; Kissinger described contemporary conditions that involved the &quot;policy in China to keep potentially adversarial forces as far from its borders as possible. The two countries navigate in that space. The preservation of peace depends on the restraint with which they pursue their objectives and on their ability to ensure that competition remains political and diplomatic.&quot;<br />\n<br />\nKissinger's approach set US government policy towards China for the past four decades, and involved the maintenance of order in Asia, a balance of power and partnership in the region, and the use of statesmanship to avoid reliance upon military definition of the balance of power.<br />\n<br />\nThe dramatic economic growth of China in the past two decades, as well as the impact of the Covid-19 pandemic that has coincided with a more assertive projection of Chinese economic power, has caused a shift in US policy away from the approach set by Kissinger. The new approach is partly based on the recognition of the rise of China that requires the USA to seek ways to counter China but avoid military conflict.<br />\n<br />\nGraham Allison, professor of the Harvard Kennedy School, explained the risks of the rise of China in his 2017 book &quot;Destined for War: Can America and China escape Thucydides's trap?&quot; The title refers to Thucydides, a military general and political leader in Athens in the 5th century BCE, who stated in his &quot;History of the Peloponnesian War&quot; that &quot;It was the rise of Athens and the fear that this instilled in Sparta that made war inevitable.&quot;<br />\n<br />\nAllison led a project at Harvard University that found 16 cases in which the rise of a major nation had disrupted the position of a dominant state, threatening to displace it. 12 of these ended in war, 4 did not. Neither Thucydides or Allison believed that war between an established and a rising nation are inevitable, but both highlighted that states in such circumstances must recognise the risk of conflict and make adjustments to manage their relationship to prevent war.<br />\n<br />\nAllison stated that &quot;The severe structural stress caused when a rising power threatens to upend a ruling one. In such conditions, not just extraordinary, unexpected events, but even ordinary flashpoints of foreign affairs, can trigger large-scale conflict.&quot; Many commentators have made the comparison of the US-China competition with that between the UK and Germany that led to World War One in 1914.<br />\n<br />\nHowever, the balance of power in the 20th century used to be military but now it is also economic. China conducts foreign policy through economics because it is such a major trading nation. China has such superiority in its economic balance of power that other states have no choice but to comply with its wishes, for instance in relation to the South China Sea maritime boundaries or the Belt and Road initiative.<br />\n<br />\nThe aim of economic dominance by China has been highlighted by Michael Pillsbury, Centre on Chinese Study, Hudson Institute, in his 2015 book &quot;The Hundred Year Marathon: China's Secret Strategy to Replace America as the Global Superpower.&quot; Pillsbury refers to Colonel Liu Mingfu's book, The China Dream, and the rejuvenation of China from the start of Chinese Communist Party government in 1949 that would take 100 years, which is the &quot;100 year marathon&quot;."},{"pid":"f83bace32e459e9c04fb0f50daa5a03dfc6f6e7a","tid":2170155,"uid":51271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-23T05:27:03.000Z","msg":"Pillsbury recognises that the Chinese Dream is for global economic dominance, but notes that some Chinese thinkers have proposed that this would eventually be accompanied by military dominance to ensure that all nations adhere to the new world order. Pillsbury believes that &quot;hawks&quot; are now leading China and reformers have been silenced. The USA has realised too slowly that the hawks have been leading Chinese government policy and now take a more aggressive attitude to the USA.<br />\n<br />\nPillsbury is influencing US government policy towards China with his view that &quot;Trade and technology were supposed to lead to a convergence of Chinese and Western views of regional and global order. It hasn't.&quot; Pillsbury stated that China actions contradict any peaceful or productive intentions, and he recommends US policies and strategies to compete with China:<br />\n<br />\n1. The USA should recognise the problem.<br />\n<br />\n2. US aid to China should be reviewed.<br />\n<br />\n3. The USA should measure its competitiveness with rivals.<br />\n<br />\n4. The USA should develop a competitiveness strategy.<br />\n<br />\n5. A united front of China change advocates should be developed in the USA.<br />\n<br />\n6. The USA should build a vertical coalition of nations to counter Chinese influence.<br />\n<br />\n7. Protection should be given to political dissidents in China.<br />\n<br />\n8. Anti-competitive practices by China should be combatted.<br />\n<br />\n9. Polluters in China should be identified and held to account.<br />\n<br />\n10. Corruption and censorship in China should be exposed.<br />\n<br />\n11. Support should be provided to pro-democracy reformers in China.<br />\n<br />\n12. The USA should monitor and influence the debates between China's hawks and reformers.<br />\n<br />\nPillsbury is important as he has had a long career serving in multiple US government administrations from Presidents Nixon to Trump, including roles in the Department of Defence and on four US Senate subcommittees. Pillsbury and others with similar views have influenced US government policy to change from engagement to realising China's economic ambitions and criticizing Chinese actions when they overstep boundaries of accepted international norms.<br />\n<br />\nHowever, the new approach to China still reflects that philosophy of Henry Kissinger who said that &quot;America has no friends or enemies, only interests.&quot; US interests involving China are strategic, but many of the issues between the two countries are moral.<br />\n<br />\nThe strategic interests are economic and security related. Economic competition includes the dominance of national technology such as Huawei with 5G, trade protectionism (by both countries), economic espionage by China, as well as long standing US grievances regarding the lack of adequate protection of intellectual property in China. In all of these areas the US government sees China as operating on an unfair basis.<br />\n<br />\nSecurity issues include the balance of power in Asia, the South China Sea and the &quot;Nine Dash Line&quot;, as well as cyber-attacks and economic espionage by China. US allies seek protection by both the exercise of US influence as well as the projection of military power. In Asia the key allies are Japan, Korea, the Philippines, Singapore, Thailand, all of which are either coerced or economically induced by China."},{"pid":"37bf787b307bb20cd39c7e639c17580736c3dacb","tid":2170155,"uid":51271,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-23T05:27:15.000Z","msg":"Taiwan is a security, not moral, issue for the USA in Asia. Taiwan is key to the US policy of protecting the First Island Chain (Kuril Islands, Japan archipelago, Ryuku Islands, Taiwan, the Philippines, and Borneo), which protects US defence in depth of the Pacific Ocean and hence the western seaboard of the US mainland.<br />\n<br />\nThe China policy of the &quot;Nine Dash Line&quot; extends territorial waters beyond the First Island Chain and in doing so disturbs the balance of power in Asia by threatening US allies, and also the US defence in depth in the Pacific Ocean. Taiwan is the linchpin in both the Nine Dash Line and also the First Island Chain. With more assertive calls by the Chinese government to recover Taiwan by force, the threat to US interests is not moral but strategic.<br />\n<br />\nThe moral issues involve different values systems, reflected in the differences regarding the Chinese policies in Hong Kong, Tibet, Xinjiang.<br />\n<br />\nThe Chinese crackdown on dissent in Hong Kong is a moral issue for the USA as civil society organisations have lobbying power to influence US politics. But there is no US strategic interest in Hong Kong, hence the no regrets moves to remove the separate trade status for the city and also to impose sanctions on government officials. There is no major negative impact on the USA from either. There is no US strategic interest in Tibet or Xinjiang, which are also moral issues for the USA because of civil society lobbying and influence on US politics.<br />\n<br />\nFor the USA, the moral issues can be traded for the strategic issues and hence the inclusion of these in US foreign policy actions. They are pressure points on China that are used because civil society has such an influence on US politics and also because they can be used to affect the outcome of the strategic issues.<br />\n<br />\nUS government actions against China should hence be seen as a recalibration of relations based on a belief that engagement with China has failed to induce change but has facilitated the economic rise of China that is a long-term threat to the USA. US government actions relating to Hong Kong are not triggered by a strategic interest in the city, but by the need to show a strong response to the Chinese government as a signal that should similar action be taken against Taiwan there would also be consequences. If the US government failed to act in relation to Hong Kong this could be perceived by the Chinese government as weakness, hence it is important that non-military signals are sent by the US government to indicate the impact that a full range of economic and political actions could have on the economy of China.<br />\n<br />\nThe Thucydides Trap in Asia is the rise of China and the fear that this instils in the USA. The rise of China is primarily economic, not military, which lessens the risk of military conflict. This is not a new Cold War between the USA and China, but part of a marathon competition for economic dominance that will last for many years to come.<br />\n文//Martin Purbrick"},{"pid":"d394c54ef082ed0dce1b2d36f672d56c5318cb4a","tid":2170155,"uid":54303,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-08-23T05:40:04.000Z","msg":"支那人天生就唔適合民主自由法治。如果現今嘅所謂美國鷹派依然幻想可以透過政治壓力逼「中國轉型」，就注定要再次失敗。支那人玩民主只會選法西斯黨上台。<br />\n<br />\n<br />\n<br />\n正確做法就喺隔離支那人，由得佢地自生自滅餓撚死，唔好影響到外面正常人就夠<img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" /><br />\n又或者，如果支爆出現軍閥割據，美國應該盡力避免支那統一，以免威脅太平洋各國<img src=\"/assets/faces/pig/wine.gif\" class=\"hkgmoji\" />"},{"pid":"54856dfc58d01297ef5395216ee81d57c8db0640","tid":2170155,"uid":266676,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-08-23T05:41:05.000Z","msg":"條友話中国冇侵略過其他國家都講得出， 究竟有冇讀過中史"},{"pid":"6fabec3820ccf894b7359e5a6a9cbe9edaf3b4ac","tid":2170155,"uid":20170,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-23T05:58:30.000Z","msg":"好煩，日撚日提Thucydides trap<br />\n其實係咪啱用喺美中身上，本身就好值得懷疑"}]}