{"tid":2170955,"cid":5,"subCid":0,"title":"「奇文共賞」中共網宣吹風-我哋應該為國家殉道","createTime":"2020-08-23T15:20:40.000Z","updateTime":"2020-08-23T15:20:40.000Z","uid":313615,"like":1,"dislike":3,"uniUserReply":1,"replies":[{"pid":"8c051afea40d3a41552bd8cde3809b7870f62cfb","tid":2170955,"uid":313615,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-23T15:20:40.000Z","msg":"我哋應該為國家陪葬<br />\n2020-08-16吳輝<br />\n<img src=\"https://na.cx/i/u3qvsnm.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fu3qvsnm.jpg&h=ea886cfd&s={SIZE}\" /><br />\n<br />\n共產黨於我有恩<br />\n如果冇共產黨，佢哋連話壞話嘅機會都冇。共產黨最低限對我哋有三大恩情:<br />\n<br />\n守土之恩。毛主席締造軍隊，創立國家，以武力鎮守呢片土地，免於外敵嘅數侵略，我哋先可以獲得土地，有嘢食、空間、棲息地。<br />\n<br />\n茶飯之恩。毛主席主政嘅28年，人口由4億增長到8億，我本人係毛主席時代出世嘅。<br />\n<br />\n立命之恩。如果冇共產黨，我哋所有嘅錢，都買唔到嘢。<br />\n<br />\n共產黨有咩問題？<br />\n共產黨如果有問題，噉就過於為啲老百姓著想，凈係諗畀大家都過好日子，仲盡信美國人。<br />\n<br />\n9000萬共產黨員，絕大多數係我地嘅血肉相連嘅親人，佢哋個心一定係向著國家。有個極其邪惡嘅理論，話我哋唔好撐政府，政府唔代表國家。冇咗政府，國家將繼續存在。咁就好比話畀妳聽，妳忠於家庭，但唔好忠於老公。我哋唯一生路，係愛國主義同民族主義。<br />\n<br />\n中國對美國仁至義盡。四十年嚟，我哋去美國嘅船都係滿嘅，返嚟都係空嘅。<br />\n<br />\n點解我哋應該為國家殉道？<br />\n<br />\n對於一個庇護土地嘅政權，我哋有乜理由唔殉道？美國已有備戰做嘢，但我哋唔驚。美國嘅武力，我哋不屑一顧。如果中國人民都帶眼識咗自己嘅坐標，一致對外。美國4個航母，我哋全部擊沈佢，壹個都唔好諗走。美國一定會有報應！一旦中國人民帶眼識咗美國搞金融掠奪嘅本質，咁美國一定失敗。美國靠金融掠奪為生，已經窮途末路。嗰啲背叛中國嘅賣國者，唔會有好下場。<br />\n<br />\n餓死事小，失節事大<br />\n<br />\n為咗捍衛道義，我哋就要拎死。生，亦我所欲也；義，亦我所欲也。二者唔可得兼，舍生而取義者也。<br />\n美國人可以打貿易戰。斷芯片，我哋可以唔使手機。癱瘓金融，我哋可以搞配給制，絕大多數人都係窮人。所有人嘅錢全部清零，最多從零開始。斷石油，我哋可以坐高鐵，可以行路。谷物禁運，我哋可以餓肚，每日祇食一餐。天有好生之德，人類係屋企人，應該大家信任，大家尊重。美國如果端正態度，就應該同中國共同解決問題，而唔係強人所難，發動戰爭，監中國接受核廢料。中國人民都唔會接受你哋嘅強暴。當你違背最基本嘅道義嘅時候，我哋會同你同歸於盡。如果美國夠膽發動顛覆中國嘅戰爭，我吳輝第一個企出嚟表態，如果中國需要我付出生命，請拎走！南海軍演，攛掇台灣，都係跳梁小醜。報應喺後面。分裂中國嘅人，一定會接受歷史嘅審判！<br />\n美國對呢個世界肯定係做出過貢獻嘅。川普仲喺檯上幾耐？川普仲可以活幾耐？美國仲存在幾耐？跟住美國，就係跟住副喪屍。美國有曬所有戰爭準備，我哋都應該有「睇美國表演」嘅所有準備。美國有可能蹦跶幾下，我哋要避其鋒芒，保存自己。但我哋一定要贏得最後嘅勝利，要睇到侵略者嘅失敗同毀滅。川普如果對美國負責任，就應該謹慎使用戰爭機。妳個老朽之軀，你點打仗負責？我哋唔會怕美國嘅雕蟲小技。喺北韓戰場，我哋用小米加步槍，同樣將美國打仆低。嗰陣一窮二白，我哋都唔驚美國，況且宜家？宜家美國一早係空心蘿蔔。你冇資源，靠訛詐換資源，你可以撐到幾時？美國如果一意孤行，罔顧道義，噉我哋就同美國血戰到底。中國人永遠唔會離心離德，永遠唔會背叛自己嘅國家，永遠唔會放棄心中嘅道義。為中國而死，係個公民至高無上嘅榮譽！"}]}