{"tid":2170638,"cid":18,"subCid":6,"title":"【Covid1984】PLANDEMIC – INDOCTORNATION","createTime":"2020-08-23T11:39:19.000Z","updateTime":"2020-08-23T11:39:19.000Z","uid":251026,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"63e1bbbd61673286bf61b6587a25819eeb9a741f","tid":2170638,"uid":251026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-23T11:39:19.000Z","msg":"<img src=\"/assets/faces/lm2/agree.gif\" class=\"hkgmoji\" /><br />\n<a href=\"https://freedomplatform.tv/plandemic-indoctornation-world-premiere/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ffreedomplatform.tv%2Fplandemic-indoctornation-world-premiere%2F&d=MZ%2BcikgbnzcLbT%2Fpq7%2BWTCuJrf%2BHou%2F%2F5XtIYOa%2FW4Y%3D&h=198950ea\" data-auto-link target=\"_blank\">https://freedomplatform.tv/plandemic-indoctornation-world-premiere/</a><br />\n<br />\n2,320,004 views &bull;<br />\n<br />\n    August 18, 2020<br />\n<br />\nWe did it.<br />\n<br />\nThe Digital Freedom Platform by London Real exclusively livestreamed what might be the most important documentary you will ever see: PLANDEMIC &ndash; INDOCTORNATION.<br />\n<br />\nCreated by the team behind the game-changing Plandemic video segment from Mikki Willis featuring Dr. Judy Mikovits that went viral and was banned on every major social media platform for exposing the truth about Covid-19, this new FEATURE LENGTH PIECE which is the most revelatory film on what is driving the vaccine agenda, the various roles of the WHO, Bill Gates, Tedros Adhanom, Anthony Fauci and more.<br />\n<br />\nGoing deep into what is really happening with mainstream media, Silicon Valley tech giants, big pharma and our health protection agencies, Mikki&rsquo;s new film finally connects the dots&hellip;<br />\n<br />\n&hellip; And we are excited to be able to share this with you&hellip;<br />\n<br />\nWe believe that this film will fundamentally shift the discourse around Coronavirus, the lockdown and the vested interests involved.<br />\nDownload clips<br />\n<br />\nA number of clips from this groundbreaking interview are now available to<br />\ndownload, share and repost. Spread the word and defend our human rights: grab<br />\nthese clips today!<br />\n<br />\n1. The Event &lsquo;201&rsquo;<br />\n2. The Backstory Behind The Judy Mikovits Interview<br />\n3. Interview With David E. Martin &ldquo;Turning Coronavirus From A Pathogen To Profit&rdquo;<br />\n4. Where Did The Coronavirus Originate And How Was The Media Spread It<br />\n5. How Does Google And Other Silicon Valley Companies Control The Narrative<br />\n6. Should We Trust Our So Called &lsquo;Fact Checkers&rsquo;<br />\n7. Power Hungry People Controlling The Narrative, The So Called &lsquo;Mocking Bird&rsquo;<br />\n8. How The Media Targets Whistleblowers<br />\n9. The Out Break Of Coronavirus Was Predicted Long Before The &lsquo;201 Event&rsquo;<br />\n10. Leadership Is Compromised By Merits Of Influence Rather Than Qualities<br />\n11. Why We Will Never Be Able To Fix Our Medical Care System<br />\n12. Who Is Bill Gates And What Erruption Has He Caused<br />\n13. &lsquo;The National Childhood Vaccine Injury Act&rsquo;<br />\n14. From Microsoft To Creating A Vaccine, How Is Gates Involved With Epstein<br />\n15. A Vaccine Or A Population Management Story<br />\n16. Stand Up To The Conspiring Parties To Reclaim Your Humanity!"}]}