{"tid":2171388,"cid":7,"subCid":0,"title":"吳若希個樣包包地, 幾得意","createTime":"2020-08-24T01:18:04.000Z","updateTime":"2020-08-24T06:23:45.000Z","uid":197098,"like":2,"dislike":44,"uniUserReply":6,"replies":[{"pid":"cef43e0696f7c181193e523a95948e1296dab454","tid":2171388,"uid":197098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-24T01:18:04.000Z","msg":"<img src=\"https://na.cx/i/v8eoQG2.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fv8eoQG2.jpg&h=4279dc37&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/n6eDEAq.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fn6eDEAq.jpg&h=b2846758&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/6akWrft.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F6akWrft.jpg&h=28558a41&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/MhXJQHa.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FMhXJQHa.jpg&h=d640bb94&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/5r8kSVx.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F5r8kSVx.jpg&h=ed6d89da&s={SIZE}\" /><br />\n<img src=\"https://na.cx/i/S6wCaHe.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FS6wCaHe.jpg&h=75541f77&s={SIZE}\" />"},{"pid":"cc535e9845f460dcb36eeb008eec6612a2d74112","tid":2171388,"uid":38904,"like":17,"dislike":0,"score":17,"citedBy":1,"replyTime":"2020-08-24T01:25:55.000Z","msg":"老雞扮可愛<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"a630a75b6ceefe7d9579febaffbd04d3bcddcb47","tid":2171388,"uid":38102,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2020-08-24T01:26:34.000Z","msg":"好撚柒<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"65800d717e34a0152a096ea0156f04feaab8459b","tid":2171388,"uid":9564,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-24T02:49:25.000Z","msg":"此回覆已被刪除"},{"pid":"1e23ca45aea05af7bd43fbc7090f164538e9a368","tid":2171388,"uid":73381,"like":0,"dislike":3,"score":-3,"citedBy":0,"replyTime":"2020-08-24T02:54:29.000Z","msg":"My favourite rabbit breed is Holland Lop. What about you guys? My Japanese friend Naoki has two Holland Lops. Recently my brother I and stayed for a few nights at his place. We were watching television in the living room while he.waa cooking in the kitchen. His elder sister had just popped upstairs to get a book. His younger sister had popped to the bank to get some cash while his brother had popped into a music store to get some harp scores. As he entered the living room I jumped out from behind the walm and cried &quot;Boo!&quot; It was absolutely hilariously as I was finally able to frighten him successfully. Risa popped in and visited us later. Her boyfriend popped over and saw us a day later as well. They're good company. She said she deserved a promotion but instead her colleague was given the promotion because her boss is biased in favour of her colleague. I said that's the way the cookie crumbles. It's water under the bridge. What's done is done. Apparently her manager is also biased against her but towards her colleague. My brother said it's no use crying over spilt milk. What's done cannot be undone. Let bygones be bygones. She told me not to mention it when we're in company. By all means. Next week I'll pop over to her place to play her cornet. I prefer the company of musicians. Before she popped in, she was browsing at Zara. In the meantime I went for a browse around a bookshop and popped to the bank to open a bank account. The residential estate Naoki lives in consists of houses rather than flats. Each house has at least one retractable awning or canopy. The canopy could be made of glass, steel, cloth, stainless glass or concrete. In his garden he planted a lychee tree, a mango tree and bushes. He also grew some flowers such as roses and orchids. He mows the grass every now and then. He sometimes hires a gardener to manicure his garden. On the morning of that day, his next-door neighbour's canopy was leaking all over the floor in his garden due to heavy rain. The water pipe attached to their stainless steel canopy was also dripping down the wall onto his floor so he asked whether he could enter their garden and wipe the water pipe and the edge of the canopy and mop them so as to stop water from leaking out of them. I too entered their garden and helped mop the edge of the canopy and water pipe to stop water from leaking from them. There was a leak in their canopy so they had a bucket underneath for the water to drop into but the bucket was overflowing all over the floor which caused flooding. Then we placed another bucket beside it but very soon water began to overflow from the bucket. I tried to soak up the water with towels but it was impossible. Water soaked into myvshoes. Rain too soaked through his shoes and clothes.Some of his neighbors said they had a leak inside their house as well. Risa called an hour later and said she finally got a promotion.The opportunity that she'd waited for so long has finally come along. Opportunities like this don't always come along. After she left zara her friend came along in her car and offered her a lift to a bar and celebrated with her. I enjoy strolling hand in hand with my girlfriend at the nearby beach. In fact I went there earlier. With only my thoughts for company I lay down on the beach reading a book. It was throughly enjoyable. Risa came on the early evening. I didn't know she had company. As she was the last person to leave the house that night I kept her company until the bus arrived. I asked Naoki whether the typhoon that happened a little while ago do any damage to his house. He said some tree branches and twigs tumbled down during the hurricane so they had to do a good cleanup afterwards. Some tree trunks at the nearby park in his estate toppled over as a result of the hurricane."},{"pid":"4bfc542b13aa8d950c211869178b79129367785d","tid":2171388,"uid":197098,"like":2,"dislike":0,"score":2,"quote":{"pid":"cc535e9845f460dcb36eeb008eec6612a2d74112","tid":2171388,"uid":38904,"like":17,"dislike":0,"score":17,"citedBy":1,"replyTime":"2020-08-24T01:25:55.000Z","msg":"老雞扮可愛<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-08-24T04:47:56.000Z","msg":"咁都得<img src=\"/assets/faces/lm2/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"4bb3a3208975110554f2eed57c6bdb707470a802","tid":2171388,"uid":197098,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-24T06:13:36.000Z","msg":"<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"820c80cf1879ff25ccd3d46cd009a155d2bfacfb","tid":2171388,"uid":253183,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-08-24T06:23:45.000Z","msg":"最尾果張 淫Kay<img src=\"/assets/faces/lm2/lick.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/lick.gif\" class=\"hkgmoji\" />"}]}