{"tid":2171648,"cid":5,"subCid":10,"title":"【陳彥霖死因研訊】陳母作供披露身世 認曾拒替女兒保釋亦無跟進情況","createTime":"2020-08-24T05:48:11.000Z","updateTime":"2020-08-24T05:52:54.000Z","uid":365240,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"3193137738dd87d7799640cdfd705c18dc21701d","tid":2171648,"uid":365240,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-24T05:48:11.000Z","msg":"【陳彥霖死因研訊】陳母作供披露身世 認曾拒替女兒保釋亦無跟進情況<br />\n曾參與反送中集會的15歲職訓局青年書院女生陳彥霖，去年9月底離奇赤裸浮屍海面，警方及後指死因無可疑。死因裁判法庭決定就案件召開研訊，今早開審。案件早上9時30分開始抽選陪審員，最終選出兩男三女。死因裁判官高偉雄表示，將會傳召30名證人，審訊為期11天。陳彥霖的母親為案中首名證人。<br />\n<br />\n陳彥霖母親今早到庭後獨自坐於近親席，她將會是本案首名作供證人，庭上暫未見其他家屬的身影。本案由大律師曾藹琪擔任死因研訊主任，大律師馮國礎則代表醫院管理局一方。<br />\n<br />\n死因庭首先傳召彥霖的母親何姵誼作供，今早已作供完畢。她作供時多次哽咽，不時拭淚。陳母供稱，她於2003年在屯門醫院未婚產下彥霖，當時她與彥霖父親同居，但沒有結婚。<br />\n<br />\n稱彥霖生父吸毒兼施家暴<br />\n彥霖出生後，一家三口一同居住。惟直至彥霖3歲時，彥霖生父吸毒兼施行家暴，母女遂搬到彥霖外公家中居住。後來陳母搬走，彥霖則繼續與外公同住，母女平均每周見面一次。陳母指，母女在旁人眼中像兩姊妹，雖然間中會吵架，但彥霖會主動哄回她。雖然母女不同住，但兩人會用電話及WhatsApp溝通。<br />\n<br />\n陳母供稱，彥霖曾於去年8月、即案發前一個月牽涉一宗襲警案。案發當天彥霖前往塘福懲教所探望男朋友。及後陳母接獲社工來電，通知她往接彥霖；惟陳母當時正在工作，最終著彥霖的外公接她。陳母其後得悉，彥霖當日與男朋友的父親一同乘的士到東涌，惟她不願意下車，著司機駛回懲教署。由於她沒錢付車資，最終的士司機報警。彥霖更踢了接報到場的女警，最終被警員拘捕並押返梅窩警署。<br />\n<br />\n陳母到達警署後，目睹女兒不斷「行來行去」、自言自語，並形容彥霖處於極差的精神狀態。陳母哽咽謂，平時女兒看見她後，會開心表示「你嚟啦」，「因為佢（彥霖）覺得媽咪會救到佢」；但當日彥霖卻只是異常冷淡地打招呼，之後沒再理會她。陳母流淚形容「唔係平時見嗰個女」，又指聽不懂她在說甚麼。<br />\n<br />\n「完全不能接受個女變到咁」<br />\n警方要求陳母為女兒保釋，但陳母拒絕，因她完全不能控制彥霖，最終陳母著警員送女兒入院後離開。陳母指女兒須就襲警案於9月12日上庭，惟她沒有陪伴女兒上庭，「因為完全不能接受個女變到咁」，又指「唔識面對」。<br />\n<br />\n當月12日案件再訊前，裁判官曾向彥霖頒下保護令，「因為佢之前成日失蹤」，彥霖須入住女童院。陳母透露指女兒過往亦曾入住女童院，她首次入住時就讀中一，每次入住時間為50多天，曾入住3至5次。<br />\n<br />\n研訊主任問陳母，女兒因襲警案入住女童院後，「你作為母親有冇跟進女兒的情況」，陳母答稱沒有跟進，只透過姑娘與女兒聯絡。其間姑娘曾致電陳母，指彥霖「情緒唔好」，被送往屯門醫院就診。<br />\n<br />\n母稱港鐵職員來電指撿獲彥霖物品<br />\n陳母續稱，她於去年9月19日在韓國旅遊期間，收到港鐵的FaceTime來電，對方稱撿到彥霖的物品，要求她取回。陳母稱同日開始，已無法聯絡彥霖，「全日WhatsApp都唔覆」，惟平日彥霖均會交代行蹤。研訊主任查問，港鐵的來電號碼為何，陳母稱不記得。<br />\n<br />\n陳母續稱，她於同月20日早上收到彥霖一名知專學院趙姓同學的訊息，指彥霖當日缺課，又稱前一天與彥霖乘坐港鐵到美孚站時，彥霖沒有下車，趙遂自行下車離去。陳母向警方表示，這是最後一次有人目擊彥霖的蹤影。<br />\n<br />\n趙又向陳母透露，彥霖上學時曾拾起同學的書包並攤睡在地上，在訓導主任三番四次催請下，她仍不肯起來。<br />\n<br />\n陳母稱女兒火化前已完成所有解剖程序<br />\n同月21日，陳母往警署報案，指彥霖失蹤，並填寫了一份失蹤人口案件報告。陳母在報告中指彥霖性格開朗、曾有5次離家出走紀錄，平日主要在外公家中出沒。研訊主任指出，陳母於報告上稱彥霖沒有就其精神狀況接受過任何治療，陳母確認。<br />\n<br />\n陳母於同月26日收到警方重案組來電，並通知她指彥霖已經過身，警員於本港水域找到其屍體。同月9月30日，陳母獲安排到域多利亞公眾殮房認領女兒遺體，遺體於10月10日火化。陳母透露，所有解剖程序已於火化前完成，又指火化數日後曾接受無綫電視訪問。<br />\n<br />\n陳母供稱，彥霖曾自學游泳，兩母女曾一起往泳池游水。而彥霖於中一時曾與同學一起報讀校外跳水課程，其間女兒更向母親分享她跳水的視頻。惟有次彥霖接母親放工期間「拗柴」，導致她停止學習跳水，更需停學一段時間。事後彥霖雖然沒有再跳水，惟偶爾會去游泳。<br />\n<br />\n陳母：女兒每次失蹤均在不同男子家中被尋回<br />\n陳母續稱，彥霖自中一弄傷腳及不能跳水後，開始反叛，多次因不想上學而離家出走。彥霖每次失蹤，均在不同男子家中被尋回。陳母曾問那些男子知否彥霖尚年幼，對方均稱不知，因彥霖向他們自稱19歲。<br />\n<br />\n高偉雄今早表示，相信陳彥霖的死亡時間為去年9月19日至22日之間。<br />\n<br />\n根據司法機構的安排，研訊於西九龍裁判法院8樓18庭進行，並把17庭作為法庭延伸部份，公眾可於17庭觀看研訊直播。另外，由於今次研訊以廣東話進行，一名市民因不懂聆聽廣東話，獲裁判官豁免擔任陪審員。<br />\n<br />\n【案件編號：CCDI870/19】<br />\n<a href=\"https://hk.appledaily.com/local/20200824/EEZRRQQF4VF63DLPLIXGPMUJBE/?utm_campaign=hkad_social_hk.nextmedia&amp;utm_medium=social&amp;utm_source=telegram\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.appledaily.com%2Flocal%2F20200824%2FEEZRRQQF4VF63DLPLIXGPMUJBE%2F%3Futm_campaign%3Dhkad_social_hk.nextmedia%26utm_medium%3Dsocial%26utm_source%3Dtelegram&d=aCvg504CNSeS5FxaNurzsojkqoP0ISDA%2F8fQ3RVu%2FF4%3D&h=cd6ce292\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.appledaily.com%2Flocal%2F20200824%2FEEZRRQQF4VF63DLPLIXGPMUJBE%2F%3Futm_campaign%3Dhkad_social_hk.nextmedia%26utm_medium%3Dsocial%26utm_source%3Dtelegram&h=8fdea6d0\" data-auto-link target=\"_blank\">https://hk.appledaily.com/local/20200824/EEZRRQQF4VF63DLPLIXGPMUJBE/?utm_campaign=hkad_social_hk.nextmedia&amp;utm_medium=social&amp;utm_source=telegram</a>"},{"pid":"ccf059d75e0295aa635108bf17b11b9f8d676d81","tid":2171648,"uid":3358,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-08-24T05:52:54.000Z","msg":"連登神探：呢個唔係真老母"}]}