{"tid":2171746,"cid":5,"subCid":0,"title":"從二戰空襲東京看美國反擊的決心","createTime":"2020-08-24T07:12:38.000Z","updateTime":"2020-08-24T07:12:48.000Z","uid":184679,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"e17ba6232e83d4249dc9aca2eb470495cf2579a2","tid":2171746,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-24T07:12:38.000Z","msg":"<img src=\"https://i-epochtimes-com.cdn.ampproject.org/ii/w820/s/i.epochtimes.com/assets/uploads/2006/12/612072346101898-450x328.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fi-epochtimes-com.cdn.ampproject.org%2Fii%2Fw820%2Fs%2Fi.epochtimes.com%2Fassets%2Fuploads%2F2006%2F12%2F612072346101898-450x328.jpg&h=7ef6fba5&s={SIZE}\" /><br />\n1941年，當時駐紮在珍珠港的美軍八艘戰列艦，非沉即傷，幾乎全軍覆沒，只有三艦航空母艦因出海未歸而幸免於難(AFP PHOTO/HO)<br />\n<br />\n<br />\n美中關係加速惡化，美國的反應為什麼如此激烈而迅速呢？<br />\n<br />\n1月15日，川普還高高興興簽下了美中第一階段貿易協議，令中共被迫低頭。美中之間不只是每年數千億美元的貿易逆差，中共間諜一直在偷竊美國技術，中共一直在滲透、大外宣，華為也已經暴露。川普早就洞悉中共的野心，但採取的是循序漸進的對抗方式，準備一步步解決。<br />\n<br />\n2020年的瘟疫，導致超過16萬美國人死亡，改變了一切。美國政府認定，中共故意隱瞞疫情，故意讓病毒傳播到美國，還妄圖以疫謀霸。美國把這看作是對美國本土的攻擊，不再是多少錢的問題，必須強力反擊。<br />\n<br />\n美國還會採取怎樣的行動？回顧二戰時美國對日本的大戰，或許能了解更多。日本曾偷襲了珍珠港，美國損失慘重，很快展開了日本人想像不到的反擊。<br />\n<br />\n羅斯福總統要求不惜代價轟炸東京<br />\n<br />\n1941年12月7日，日本偷襲了美國太平洋艦隊的母港珍珠港，美國遭到了建國建軍以來最慘重的一次損失，珍珠港當時有96艘船隻，共被癱瘓了8艘戰艦、3艘巡洋艦、3艘驅逐艦、8艘輔助性船隻，合計共30萬噸。390架飛機，被摧毀188架，受損155架。美國人員2,403人死亡，受傷1,178人。<br />\n<br />\n儘管美國海軍遭受重創，在太平洋處於劣勢，但美國隨後展開全面反擊，當時的總統羅斯福決定，不惜一切代價空襲日本東京。<br />\n<br />\n當時美國空軍基地距離太遠，只有航空母艦才能接近日本本土，日本在800哩海域內，就有巡邏艦，當時的艦載機航程根本無法往返。日本有10艘航母，美國只有4艘。但美國的遠程轟炸機仍然被要求從航空母艦起飛攻擊日本。可以短距離起飛的B-25轟炸機被選中，航程可達1,932公里。<br />\n<br />\n1942年2月3日，改裝後的B-25轟炸機在航空母艦試飛成功。一個月後，16架B-25轟炸機編隊準備就緒。<br />\n<br />\n驚人的「杜立特空襲」<br />\n<br />\n1942年4月2日，美軍大黃蜂號航母搭載16架B-25轟炸機，悄然離開舊金山港口，每架轟炸機帶了4枚500磅的炸彈，在甲板上按照起飛順序擺開。美軍計劃距離日本約450海里時，讓轟炸機升空，10架轟炸東京，3架轟炸橫濱，其餘3架分別轟炸名古屋、大阪和神戶。<br />\n<br />\n1942年4月18日清晨，航母在距離日本約650海哩時，被日本巡邏船發現。轟炸機編隊指揮官杜立特中校決定立即起飛，雖然機組人員生還機會變得更小，但仍然可能達成出其不意的攻擊。<br />\n<br />\n指揮官杜立特中校第一個起飛成功，其餘轟炸機也全部起飛成功，所有人毫無畏懼，開始了可能無法生還的空襲。此次空襲由杜立特中校一手策劃，所以又稱「杜立特空襲」。<br />\n<br />\n日本雖然得到美軍航空母艦出現的消息，但未料到美軍轟炸機能從航空母艦起飛，結果16 架轟炸機成功超低空飛行抵達，向東京、橫濱、名古屋和神戶的油庫、工廠和軍事設施進行了攻擊。<br />\n<br />\n原計劃轟炸後，這些轟炸機就近到中國降落，隨後加入陳納德的「飛虎隊」，支援中國抗戰。因為起飛過早，所剩的燃料，本無法支撐飛到中國，但一場大風奇蹟般地幫了忙，除1架飛往蘇聯降落，其餘15架飛機全部抵達了中國海岸線，當時黑夜降臨，原計劃的地面指引沒有及時到位，杜立特中校下令全體棄機跳傘。<br />\n<br />\n六十四名機組人員生還<br />\n<br />\n杜立特機隊的15架飛機，盡力飛往國軍控制區，最後分別墜毀在中國浙江、江蘇、江西和湖南等地，大部分飛行員迫降或跳傘。全部75名飛行組員中，3人（一說5人）喪生，64名（一說69名）機組人員生還；另外8人被日軍俘虜，4人最終生還。杜立特跳傘落在浙江臨安縣水田上，被農民救起，後被國軍輾轉護送到重慶，被蔣介石夫婦接見、授予最高軍事勳章。回到美國的飛行員們不久又重返戰場，其中12人在戰鬥中殉職。<br />\n<br />\n4月21日，羅斯福總統出席記者會，有記者問飛機是從哪裡起飛的，羅斯福回答，「香格里拉」。杜立特曾認為，因全部飛機損毀，自己可能受軍法審判，但到達重慶後才知道，這次空襲成功，鼓舞了美國人民的士氣，被羅斯福總統授予美國最高榮譽勳章，杜立特被授銜準將。<br />\n<br />\n空襲對日本造成的損失包括：50人喪生； 252人受傷； 90座建築物受損或倒塌。遭受轟炸的包括日本柴油機製造公司、日本鋼鐵公司第一鋼鐵廠、三菱重工公司、交通部變電所、國家纖維服裝公司、橫濱製造公司倉庫、名古屋飛機製造廠、1座軍工廠、1所海軍實驗室、1個機場、1個臨時軍火供應站、9幢電力大樓、6隻大油罐、1家服裝廠、1間食品儲藏倉庫、1家煤氣公司、2家其它公司、名古屋第二臨時軍用醫院，還誤炸了6所學校。當時還沒有精準制導炸彈。<br />\n<br />\n空襲東京只是一個象徵性任務，但導致日本撤回更多軍力防禦本土，也引發日軍展開中途島海戰，成為太平洋戰場的轉折點。當時的中國最高統帥蔣介石，高度評價此次轟炸的戰略意義，他認為日本人會因此蒙羞而改變目標和戰略，從而改變戰爭走向。蔣介石將此寫入了日記，目前保存在斯坦福大學的胡佛研究所。"},{"pid":"f26e918f6dcf187cbf5784fe336d2dd5e5f43a70","tid":2171746,"uid":184679,"like":4,"dislike":1,"score":3,"citedBy":0,"replyTime":"2020-08-24T07:12:48.000Z","msg":"空襲東京帶給今天的啟示<br />\n<br />\n山本五十六策劃了珍珠港襲擊，他當時就說，「頭六個月或一年大約是可以順利進攻的。但對於第二和第三年的戰事，我就毫無信心了」。<br />\n<br />\n日本奇襲珍珠港成功後，日本舉國歡騰，首相東條英機說，「我保證終能取得最後勝利」。但山本五十六卻給姐姐寫信說，「戰爭終於要開始了，雖然現在到處充溢著熱鬧喧嘩，但這一切都會消失&hellip;&hellip;珍珠港的勝利微不足道，不適合用來大肆宣傳，這樣會使日本人民忽略了事情的嚴重性」。<br />\n<br />\n日本航空隊參謀源田實後來也表示：「在軍事行動上，珍珠港的攻擊行動是當年世界上最成功的一次，然而在政治上卻是極大的錯誤，導致日本最後走上投降一途。」<br />\n<br />\n珍珠港事件，導致意見不齊的美國動員起來，一定要戰勝日本。隨後日本攻占了少半個太平洋，美國海軍仍處劣勢地位，但美國堅決反擊，最後取得太平洋戰爭勝利，美軍死亡或失蹤111,606人，日軍死亡或失蹤約1,740,000人。<br />\n<br />\n今天，中共病毒造成超過16萬美國人死亡，是珍珠港死亡2,403人的66倍還多，是整個太平洋戰爭美軍死亡人數的1.6倍還多。日本襲擊珍珠港並同時宣戰，中共至今還抵賴隱瞞疫情，更抵賴以疫謀霸，美國會不了了之嗎？<br />\n<br />\n禁止抖音、微信、華為，關閉領館、制裁、美中貿易戰、脫鉤，比起這麼多人死亡，根本不算什麼。<br />\n<br />\n這才僅僅是開始，中共高層們應該也越來越感受到了。蓬佩奧說，「改變中國共產黨的行為，不只是中國人民自己的使命，自由國家有工作要做，去捍衛自由」，「我有信念，我們可以辦到；我有信念，因為我們以前就做到過。」<br />\n<br />\n蓬佩奧是出自西點軍校的佼佼者，二戰時空襲東京的故事一定耳熟能詳，他也曾在東西德的邊境服役，還做過CIA局長，作為美國國務卿，他說的這番話已經夠文明了，中共的官員們聽懂了嗎？今天美國的軍力和備戰狀態，中共自比當年的日本如何？<br />\n<br />\n<a href=\"https://www.epochtimes.com/b5/20/8/9/n12318064.htm\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.epochtimes.com%2Fb5%2F20%2F8%2F9%2Fn12318064.htm&d=aCvg504CNSeS5FxaNurzsnejezXkYyU2Z26LisGJHUw%3D&h=80fb037a\" target=\"_blank\">https://www.epochtimes.com/b5/20/8/9/n12318064.htm</a>"}]}