{"tid":2172418,"cid":5,"subCid":12,"title":"作為一名代議士及抗爭者，旗幟鮮明地堅決反對中共委任違憲議會。","createTime":"2020-08-24T14:56:10.000Z","updateTime":"2020-08-24T14:56:10.000Z","uid":103728,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4350b97700a60f0a89c3c0f2db2a788cef1ec5b7","tid":2172418,"uid":103728,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-24T14:56:10.000Z","msg":"<a href=\"https://www.facebook.com/sunnychiuchupong/posts/2576071746056912\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fsunnychiuchupong%2Fposts%2F2576071746056912&d=HUgUlm9NWlnA9xfyBh3SbtiuVIf%2Fu6affRELz7PmdGA%3D&h=553ca182\" target=\"_blank\">https://www.facebook.com/sunnychiuchupong/posts/2576071746056912</a><br />\n<img src=\"https://na.cx/i/P3oXZGj.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FP3oXZGj.jpg&h=0553f580&s={SIZE}\" /><br />\n<br />\n我作為一名代議士及抗爭者，旗幟鮮明地堅決反對中共委任違憲議會。<br />\n<br />\n首先，我們必須釐清現在民間討論的是，泛民主派應否全體「拒絕共產黨委任」，而並非大眾口中的「總辭」，因為他們的任期是去到2020年9月30日，他們必然是會完成第六屆的任期。<br />\n<br />\n有人指「臨立會」民主派去留是個偽命題，我絕不同意，因為這是民主陣營必須面對抉擇的歷史時刻，這是絕對值得社會大眾討論及進行政治表態，甚至是公投決定。<br />\n<br />\n港共以疫情嚴重為由，中共取消正式選舉，直接將原定今年進行的第七屆立法會選舉延後一年，為親中派拖延選情，粗暴地剝奪香港人的投票權，避免泛民主派及抗爭陣營取得立法會35+過半數控制權的機會。<br />\n<br />\n《基本法》規定，立法會一屆任期四年。泛民主派議員在2016年得到的授權只有四年，由2016年10月1日至2020年9月30日為止。<br />\n<br />\n中共人大於8月11日作出決定，「2020年9月30日後，香港特別行政區第六屆立法會繼續履行職責，不少於一年，直至香港特別行政區第七屆立法會任期開始為止。香港特別行政區第七屆立法會依法產生後，任期仍為四年。」<br />\n<br />\n由9月30日後，中共單方面作出的委任決定，屬違憲議會，作為一名代議士及抗爭者，我旗幟鮮明地堅決反對中共委任違憲議會。有關要求泛民主派拒絕共產黨委任，與以後會否參與選舉是沒有任何矛盾，沒有人會質疑參與選舉是得到民意授權的方法，亦是代議政制的精神。<br />\n<br />\n現在中共是政治干預，延後換屆選舉，並進行委任招安，是毫無民意授權的延續一年。根據人大通過的字眼，只列明「不少於一年」。即沒有列出上限，一旦香港局勢有變，例如疫情持續無法進行選舉，今屆議員有機會一直延任下去，直到下一次選舉產生新一屆立法會為止。<br />\n<br />\n如泛民主派在沒有人民透過選舉授權，欣然接受中共非法委任，以此自認是香港人的議會代表，這是根本違反了代議民主的原則。違憲議會先例一開，泛民主派議員若不堅決杯葛，更參與其中，必為議會加以充權，增添認授，迎合中共劇本，認同中共延任一年的合法性。<br />\n<br />\n若今年民主派以寸土必爭為理由接受委任，明年中共再以新理由將任期繼續延長，彷彿是港版萬年國代，屆時泛民主派是否又以留守議會而欣然接受？如中共委任的違憲議會一旦開展，便是認同中共的非法決定。若中共再次延續委任，便能名正言順的只委任親中派而不委任民主派，因為委任權在於中共，大家亦無法再質疑及反對委任過程，畢竟大家當初都接受及認同這個違憲的非法委任制度。<br />\n<br />\n作為代議士，我亦非常理解部分議員希望留守議會戰線背後的想法，一是議會資源、二是議會抗爭，特別是大黨需要靠資源作政治動員，亦有很多議員助理要靠議會維生。<br />\n<br />\n對於議會資源的重要，這是無可批判的，但我們是否該跳出政黨的資源利益，並以香港民主運動前途為依歸，絕不能為議席而放棄民主原則，不能再重蹈覆轍，如同2010年的民主黨與中聯辦密室談判，接受中共安排的偽民主劇本。<br />\n<br />\n對於「議會抗爭」，我十分尊重所有不惜爭議不計屈辱，仍希望盡最後努力嘗試在議會中阻撓惡法的勇氣，例如陳志全、朱凱迪、許智峯等。然而，眾所週知，議會在親中派多數把持，政府不斷干預的情況下，泛民主派根本無法作為，最後只能在中共的懷柔劇本裡上演假民主的戲碼。<br />\n<br />\n泛民主派借詞留守議會，繼續抵抗惡法，已有前車之鑒。再者，留任者亦未能充分說服求變的社會大眾，認同他們過去的「議會抗爭」表現。<br />\n<br />\n事實上，泛民的抗爭空間明顯是非常有限。政府早已撕開畫皮，要通過任何惡法，議會內根本無人能阻。我們不妨回想，為何能夠推倒送中惡法，靠的是街頭抗爭，是612包圍立法會的行動，是手足的血汗、自由和前途代價。<br />\n<br />\n作為抗爭者，我是原則性反對接受中共委任，現階段無人能夠明確講出杯葛議會後的想像、民主陣營該如何延續抗爭。即使我們相信集體拒絕中共委任，能夠使國際加快出手制裁、引發更大的國際迴響、迫使政府盡快恢復選舉等等；而全面杯葛議會，中共會如何作出新安排、只有親中派的議會將令更多惡法通過、加快壓害香港人。<br />\n<br />\n如我們相信不義政權會加強威權統治的話，那必定會繼續壓迫港人，而港人必定會絕地反擊、以死相搏；國際亦會繼續圍堵中共，實施更多的政經制裁。那杯葛議會便是加速攬炒的最快路線。當然這一切都是推測，是未知之數，唯有接受委任就是不求變，不求變就是獨裁者最終目的。<br />\n<br />\n縱然我們從過去一年的抗爭運動中，深深明白一眾抗爭者的堅持，強大的團結力量、和勇不分、齊上齊落、兄弟爬山、各自努力，但我們亦必須發出強而有力的原則性政治立場及再一次展現香港人的民意，好讓泛民主體全體議員響起警示，而主留派的議員更應展示出具體行動及有說服力的延任承諾和議會抗爭的未來路線。<br />\n<br />\n時代巨浪滔滔，民主變革已走到了歷史的關鍵隘口。議員接受中共委任與否，絕非一己決定，影響也非一己之身，必須慎重考慮，萬勿輕率決定。「拒絕」或「接受」委任，不再單純是「守住議會戰線」或「繼續議會抗爭」或「爭奪議會資源」等考慮，而是關乎香港人決定今後採取何種姿態和行動回應中共威權的打壓。<br />\n<br />\n我期望香港的民主運動能夠愈趨成熟，在具爭議性的議題上，民間能夠進行成熟的公眾討論及公投議決，以對不同的議題進行表決，擺脫民主陣營中的小圈子決策問題。無論民調結果如何，會否促成公投議決，結果是去或留，民主派、抗爭派與公民社會之間仍然需要繼續合作及互信。<br />\n<br />\n若民意大比數支持杯葛臨立會，拒絕中共委任，民主抗爭陣營與公民社會需要進一步思考及制訂杯葛後的抗爭路線，例如建立體制之外的人民議會的可行性，甚至落實執行，以更大的民主聲音抵制不義的違憲議會。<br />\n<br />\n最後，我願榮光歸香港，願一眾立法會代議士及港人能夠作出智慧的歷史抉擇。"}]}