{"tid":2173099,"cid":5,"subCid":12,"title":"議員應知所進退 後生須有技防身（練乙錚）","createTime":"2020-08-25T04:45:45.000Z","updateTime":"2020-08-25T05:10:20.000Z","uid":79563,"like":7,"dislike":0,"uniUserReply":3,"replies":[{"pid":"36aec3a46d6767da6835b818937e17aa9817aa9e","tid":2173099,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-25T04:45:45.000Z","msg":"<img src=\"https://cdn.thestandnews.com/media/photos/cache/65540259_10156537907462781_3577207935043895296_n_v4qQn_1200x0.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn.thestandnews.com%2Fmedia%2Fphotos%2Fcache%2F65540259_10156537907462781_3577207935043895296_n_v4qQn_1200x0.png&h=48296a44&s={SIZE}\" /><br />\n<br />\n今天和大家談兩個問題，一個是民主派在立法會的去留，另一個是民主運動中人，尤其年輕人應如何處理好自己飯碗與理想之間的矛盾。看長遠，第二個問題比第一個更重要。<br />\n<br />\n一、立法會的去留<br />\n<br />\n處理第一個問題，我提議大家用做生意般的功利眼光去處理；就當民主是一盤生意。繼續多留一年的話，收益其實只有一項，那就是還可以在立會這塊發聲尚屬比較安全之地發聲。至於有說留着還可以盡量延後惡法出台，那是異想天開了。惡法何時出、怎麽出，都不再繫於立法會裏民主派有多少票，北京甚至也不在乎需要在國際上付出多少代價。你有35+又如何？政權會說你拖延立法就是想拖垮政府，犯國安法，DQ。<br />\n<br />\n當然，發聲還是重要，但絕對不需35+把嘴異口同聲。所以我認為，民主派首先要放棄那個不知所謂、往後在立法會戰場上毫無理論根據的「齊上齊落」，然後留兩個最懂得發聲的「活口」，其餘有生力量應全部轉移到其他行檔裏、收益期望值最大的profit centers上面。<br />\n<br />\n向誰發聲？如何發聲？大家已經清楚，向政權發聲是沒用的；而且，經歷過十年來的社會運動生聚教訓，民眾不再需要政治精英的提點解釋。如此，留守立會的議員要發聲，受眾恐怕就是關心香港事務的外國人。那麽，誰留誰不留，取捨條件就很簡單：外語能力最好、國際上最知名、最懂和外國人打交道的留下就沒錯。<br />\n<br />\n如果再能滿足一兩個非必要條件&mdash;一是有充裕的經濟能力，可以捐出全部從立法會得到的薪津等利益；一是機會成本甚低，不宜或不懂從事議會以外其他抗爭工作的&mdash;那就應該是首選。我估計兩個泛民大黨各自都可以找到一個最符合上述條件的現任議員，而我是會支持他們留任的。<br />\n<br />\n反過來說，哪些議員最不應該留下呢？去年以來，泛民開始在議會內進行「肢體抗爭」，那是很糟糕很無用的視覺把戲，應該留下的極少數民主派議員尤其不必搞。留下既然是為了發聲，那麽議會內肢體抗爭的收益值便是負數，因為一旦有留守議員因之而提早失去議席，那便是辱命了。如此，我認為那些比較年輕、血氣方剛，或者孔武有力、出手能傷人的議員，都不應該留任。<br />\n<br />\n二、「得君行道」與「得職行道」<br />\n<br />\n大家可以看出，我基本上主去不主留。我的道理簡單老套，不需談論價值。中國幾千年來的專制政治傳統裏，仁人志士早已得出在政治上決定去留的準則。「邦有道則仕，邦無道則可卷而懷之（執包袱鬆人）。」這是孔子讚賞當時衞國賢臣蘧伯玉而說的，稱他為君子、知所進退。孔子的時代，中國專制統治的手腕已經很成熟，這條戒律準則無疑是總結了無數經驗教訓換來的，值得重視。孔子自己心愛的學生子路就是因為犯戒，最後給衞國的當權一派用刑，剁成肉醬。其後中國政治總的來說越發黑暗；到宋朝的時候好一點，一批大儒遂認為有可能實現「復歸三代」，於是提出一個辦法：得君行道。其實那也是十分困難的，按此辦法而能如願的事例一個也沒有，不僅北宋王安石得君於宋神宗而結果一敗塗地，後來南宋朱熹也以為可假孝宗行道，卻失事於光宗，更在寧宗時期的慶元黨禁裏一度性命堪虞，最後決意退出政治（這段歷史在余英時《朱熹的歷史世界》一書下篇有詳細論述）。大家再看看當下中港政壇裏的大君小君是哪種德性了，就應該知道如何取捨。<br />\n<br />\n客觀情況是，在立法會仕事作為一種志業已無可圖。但這不只是立法會如此，在其他以前不少人以為有意義、不是僅為餬口的職務上也大致一樣。年來，一些在傳媒和學校裏任職多年的朋友感受到越來越大的政治壓力，覺得在工作上已無發揮正義力量的餘地；到最近，惡況變本加厲。香港大學炒了異見者戴耀廷；某電視平台忽然辭掉一批高層，解釋欠奉，但誰都知道原因。正常社會職場裏某些「得職行道」的可能性在香港急促消失。<br />\n<br />\n不過，大家不必覺得失望，更不必因而感到憤怒。試想，世界上有哪一個法西斯政權會容許異見人在政權認為是關鍵的社會位置上發揮影響？我於1998年加入特府中央政策組當特首的全職顧問，是過渡之後單人匹馬介入高層政治的第一個文教人；當時抱着濃厚的「得職行道」心態 ，甚至還可能懷有一點得君行道的幻想。可是六年之後，卻因在內部「過甚」批評政府的政治政策而遭炒魷；那恐怕也是97之後的頭一個案。港中關係蜜月期後段裏發生的這事，其實已經預示今天大家看到的一切。<br />\n<br />\n三、要當業餘民主派<br />\n<br />\n因此，「得職行道」之不可為，我很多年前已經明白到。之後，每遇有理想的年輕朋友想離職深造，我都會問他們要念甚麽學科，得到的答案，十之八九不是政治學就是人權法；我就會轉個彎，問他們何不報讀一門比較實用的學科如商學，或者統計、IT，得一技防身。但年輕人都理想化都浪漫，總希望將來年年365天、天天24小時，每分每秒都幹有意義的事，職業即志業，不為稻粱謀。「蔡子強模式」太吸引。<br />\n<br />\n今天，大家都清楚了，除了極少數人，那是越來越不可能。因此，我會建議大家，尤其是年輕人，如果關心自由民主、想介入政治為香港前途盡一分力，那就必須先求取一己的經濟獨立，端得起自己的飯碗，無後顧之憂，行有餘力，然後干預社會參與政治&mdash;先小人、後君子。說得過份一點就是，不僅立法會之路不通，任何朝九晚五已無行道空間，所以要矢志當好一個公餘民主派、周末民主派。過這種日子當然比「得職行道」更困難，更嚴厲挑戰大家的毅力和意志。能？"},{"pid":"b60e96135c758863ad85548dc4469c6609dad662","tid":2173099,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-25T05:05:59.000Z","msg":"<img src=\"/assets/faces/lm2/good.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/good.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/good.gif\" class=\"hkgmoji\" />"},{"pid":"29d35fe4c6eaac014c5687372563e1fbf628862e","tid":2173099,"uid":213656,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-25T05:10:20.000Z","msg":"練Sir<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}