{"tid":2176378,"cid":5,"subCid":12,"title":"党報01: 我們可以容許「政治炒作」凌駕「市民健康」嗎？","createTime":"2020-08-27T05:05:19.000Z","updateTime":"2020-08-27T05:57:36.000Z","uid":290118,"like":0,"dislike":5,"uniUserReply":2,"replies":[{"pid":"37fd5c3e07a85d56b2a0dfe033891327f6b4f5a4","tid":2176378,"uid":290118,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-27T05:05:19.000Z","msg":"新冠肺炎第三波疫情持續近兩個月有所回落，特區政府將於9月1日展開為期兩周的自願全民檢測計劃，並由內地專家協助當局執行。不過，無論疫情如何，坊間總有反對之聲，質疑檢測無助抗疫，甚至涉及收集基因、利益輸送；特首林鄭月娥昨早（8月25日）出席行政會議前見記者，曾不點名批評「所謂」專家不斷抹黑計劃，刻意破壞央港關係。觀乎世界各地的抗疫措施，「全民檢測」並不罕見，而且具有科學基礎，但為何會在香港引起軒然大波？疫症當前、人命關天，所謂爭議不過是些充斥偏見的「偽命題」，但問題是，經過「反修例」的撕裂，我們的社會已經「政治化」到可以容許「政治炒作」凌駕「市民健康」嗎？<br />\n<br />\n爭議一：收集基因、利益輸送？<br />\n<br />\n「全民檢測」的最大爭議之一，莫過於港人DNA資料的安全風險。9月1日正式實施的「全民檢測」，將採用鼻咽拭子檢測的方式，透過醫用棉簽蘸取咽喉分泌物，以檢驗受檢者對新冠肺炎病毒的反應&mdash;&mdash;這個再正常不過的檢測步驟，為何惹來滿天陰謀？原來，檢驗物當中帶有受檢者的口鼻粘膜組織，從技術上來說，化驗師的確可以從中截取遺傳物質脱氧核醣核酸（DNA）；更關鍵是，負責檢測計劃的華昇診斷中心、中國檢驗有限公司及Prenetics，頭兩者均源自內地&mdash;&mdash;因此，有人借機質疑當局藉此建立港人基因資料庫、將數據送返內地云云；也有人將檢測與「港版健康碼」相聯繫，認為當局將會循基因和行蹤全天候監控港人。<br />\n<br />\n然而，事實的確如此嗎？這些所謂「質疑」，是建基於有證據的合理推斷，還是無稽之談？如果負責執行「全民檢測」的是本地甚或歐美機構，個別人士還會借機炒作嗎？直到目前為止，有沒有人能夠清楚交代「收集港人基因」的具體目的和實際作用？歸根究底，反對人士無非是基於對內地的傲慢與偏見，而將各種所謂「隱憂」加以扭曲、胡亂詮釋。無可否認，內地確曾出現不少冤假錯案、漏報瞞報，所以港人的憂慮並非毫無因由；然而，如果只放大這些負面資訊，而無視內地核酸檢測的實力和防控疫情的成效，則有失公允。再者，DNA採樣手續繁複，後續分析亦需動用大量資源；按照武漢市5月份曾花費9億人民幣為逾989萬人檢疫推算，香港是次檢疫或涉及數億元公帑，倘要藉此建立所謂「全民遺傳資料庫」更動輒要花費十數倍的金額&mdash;&mdash;如此耗費人力物力的假設對當下的特區政府而言，並不現實。<br />\n<br />\n至於有立法會議員諸如公民黨郭家麒曾批評，當局繞過招標程序直接採購內地檢測服務是「偏離正常的做法，把合同私相授受」一說，更是可笑。林鄭月娥早已表明，「全民檢測」是由中央委派的機構直接提供檢測服務，當中檢測人員及試劑費用均由中央負責，根本不涉及「招標」，而特區政府則自行負責室外採樣、物流運送及宣傳，又何來「利益輸送」？這不禁令人聯想起，在肺炎疫情之處而口罩極為短缺之際，港府被揭發沿用「價低者得」的招標程序採購口罩時，民主派議員曾經狠批當局「官僚僵化」、「罔顧人命」，如今當局基於大眾健康，在「非常時期」採取「非常手段」，反而被罵「沒有跟足招標程序」！"},{"pid":"98f3ecda2d0ee4fb39c91705959fc6ba95671a21","tid":2176378,"uid":290118,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-27T05:06:05.000Z","msg":"爭議二：成效不足，無助防控？<br />\n<br />\n「全民檢測」的另一爭議在於，有「所謂專家」質疑成效不足，不但無法抑制病毒，甚至可能因而衍生另一波社區爆發。例如，屯門醫院心臟專科黃任匡醫生認為，全民檢測出現的「假陽性」也會進一步為病人和醫療系統帶來額外的負擔，所以他本人不會參與；香港大學感染及傳染病中心總監何栢良也說「全民檢測」的成效很低，而他向來嚴格管理個人生活，自認為受感染機會微乎其微，所以並不懷疑自己是「隱形傳播者」，故也不會參加檢測。<br />\n<br />\n然而，檢測真的對抗疫於事無補嗎？觀乎內地、韓國、美國及德國的做法，「全民檢測」乃科學化的檢測手段，能夠有效阻截「社區傳播鏈」。事實上，自第三波爆發以來，當局的各項防疫措施均未見顯著成效，感染源頭未明個案的比例為三波疫情中最高。例如8月4日新增80宗2019冠狀病毒病確診個案，當中24宗感染源頭未明，直至上周日（8月23日），本港仍新增25宗新型肺炎確診個案，而當中8宗源頭未明。有了「全民檢測」，可望追截病毒源頭，正如林鄭月娥所言，如果社區現存1,500名隱形患者，冀措施「搵得一個得一個」。<br />\n<br />\n至於何栢良自信不是「隱形傳播者」而不參與「全民檢測」，這理由實在過於牽強&mdash;&mdash;所謂「醫者能醫不自醫」，即使是醫生，也不可能在未經科學檢測的情況下斷言自己未受感染。對於黃任匡擔心「全民檢測」下的「假陽性」個案可能拖垮醫療系統，明顯也屬過慮，正如何栢良所說，確診者在入院前須做三次病毒檢測，假如每次檢測的假陽性率是百分之一，重複檢測的假陽性率便是一百萬分之一，所以，市民被誤診的機會才是「微乎其微」。疫症當前，任何人只能夠用「科學」說話，即使是「醫生」也各有專精&mdash;&mdash;懂得為病人進行臨床診治的，並不一定曉得如何防控公共衛生危機；而眾多「專家」之說，哪些是基於防疫專業的建議，哪些又是越俎代庖的誤導，相信社會自有公論<br />\n<br />\n單靠「全民檢測」，就可一勞永逸？<br />\n<br />\n必須指出，單靠「全民檢測」或未能有效遏止本港疫情蔓延，務須配合各項防治措施，方能收到成效。病毒一般潛伏期為五日，撇開香港能否在五日內為七百多萬人檢測不談，單是居家令和禁足令欠奉，恐怕已難以令人信服是次檢測是否又是一場「公關騷」。故此，港府應強制檢驗結果為「陽性」的潛在病患者留家隔離，以及再輔以可能範圍的金錢補助予受影響的人士，方能雙管齊下。另一邊廂，亦需要以阻隔社區接觸為要務，阻止病毒持續擴散。<br />\n<br />\n「知己知彼，百戰不殆」，其實由年初肺炎疫情爆發以來，一直困擾世界各國的首要問題就是對病毒的認識不足。每一次新型病毒的出現，總會為世界帶來銳不可當的毀滅性打擊，例如人類史上14世紀最有名的大規模瘟疫&mdash;&mdash;黑死病（鼠疫），曾橫掃歐亞大陸，奪去7,500多萬人命，甚至消滅歐洲近半人口。時至數世紀後的今日，黑死病的死亡人數已銳減至每年約2,000人，箇中原因當與人類醫學日益進步及對黑死病愈加瞭解有關。人類認知的進步才是病毒的最終剋星，是次新冠危機亦不例外。故是次檢測有助我們對新冠病毒更加以瞭解，以及堵截感染源頭，「全民檢測」的一小步，可能將會是人類再一次戰勝瘟疫的一大步。"},{"pid":"fa7cac8310641ca2f9c2ee2091943b90000511d2","tid":2176378,"uid":80455,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-27T05:57:36.000Z","msg":"「「全民檢測」是由中央委派的機構直接提供檢測服務，當中檢測人員及試劑費用均由中央負責。 」<br />\n<br />\n係咪呀？咪撚到時又要我埋單<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}