{"tid":217878,"cid":18,"subCid":0,"title":"[香港] 一向自豪的法國人，在戰敗後選擇毀棄自身共和制度？","createTime":"2017-04-26T06:21:12.000Z","updateTime":"2017-04-26T18:46:03.000Z","uid":22876,"like":8,"dislike":0,"uniUserReply":0,"replies":[{"pid":"a3a52b2a356e017c651c04fb9b8a27b1c3c3a59d","tid":217878,"uid":22876,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-04-26T06:21:12.000Z","msg":"法國陷落（一）：國家的分裂，是法蘭西第三共和崩潰之因<br />\n<br />\n作者：洪仕翰<br />\n1940 年 6 月的法國，正逢一次世界大戰以來氣候最美好的夏天，「陽光燦爛，萬里無雲，冷熱適中。」然而對正處在亡國邊緣的法國人來說，這或許是他們人生至今最黑暗的一個季節。<br />\n<br />\n這是《1940：法國陷落》的開場，亦是本書作者威廉・夏伊勒（William L. Shirer，1904-1993）的親身回憶。夏伊勒當時正好擔任美國哥倫比亞廣播公司（CBS）的駐德特派記者，因而可以擔任歷史的見證者、隨同進擊的德軍進入巴黎。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/getImage-e1493020107683.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2FgetImage-e1493020107683.jpeg&h=d0556b9d&s={SIZE}\" /><br />\n<br />\n今天，我們可以透過夏伊勒筆下生動的文字，一窺當時巴黎人民的處境：盟友比利時已經宣布投降，英國遠征軍則大多自敦克爾克撤離，留下孤立無援的法軍做最後的掙扎，而突破索姆河與埃納河防線的德軍正直撲巴黎而來。甫經重組的法國政府決定連夜出逃，數百萬倉皇失措的巴黎市民，則試圖跟在政府後頭逃難，巴黎街頭頓時人去樓空。曾經是歐陸頭號軍事強權的法國，遭遇了無可挽回的軍事失敗。<br />\n<br />\n一個禮拜後，法國宛如遭到羞辱般，在上次大戰德國簽署停戰協定的同樣一節火車車廂裡，簽署了自己的停戰協定。<br />\n<br />\n<strong>我感覺此時此刻法國社會徹底瓦解了，軍隊、政府、民心都渙散了。實在駭人之至，令人感覺難以置信。</strong><br />\n<br />\n夏伊勒在《1940：法國陷落》中如此回憶道。[1]<br />\n<br />\n但這些都還不是最駭人的。相較於倏然戰敗與簽署停戰協議，真正讓夏伊勒震驚的，是接下來法國人決定揚棄自己民主自由的建制，擁抱威權獨裁。在 7 月 10 日這一天，除了少數流亡北非的主戰派議員外，法國國民議會的議員們陸續聚集在維琪──一座以溫泉出名的小鎮，並投票賦予了高齡八十四歲的一戰英雄貝當元帥（Philippe P&eacute;tain，1856-1951）至高無上的權力。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/Philippe_P%C3%A9tain_en_civil_autour_de_1930.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2FPhilippe_P%25C3%25A9tain_en_civil_autour_de_1930.jpg&h=ab48c79d&s={SIZE}\" /><br />\n菲利普・貝當被視為第一次世界大戰的英雄，後為法國維琪政府的總理。（Source：Wikipedia）<br />\n<br />\n在貝當的帶領下，新成立的維琪政府開始推動國家革命（R&eacute;volution nationale）來重建法國，包括廢除國民議會與第三共和國憲法，以及實施一連串壓制言論自由的舉措。除了政治層面以外，亦加強國家對經濟、宗教與社會等各層面的管控。法國的國家格言更從自由、平等、博愛被置換成了勞動、家庭與祖國（Travail, Famille, Patrie）。<br />\n<br />\n這種毅然決然放棄共和體制的行為即便在當時也顯得極不尋常：法國是在當時受納粹侵略的國家裡面，唯一一個政府沒有流亡海外、繼續抵抗，但卻自毀建制的國家[2]。用夏伊勒的說法來形容，法國人自己在戰敗後「切腹自殺」了[3]。這個從 1870 年開始算起，已經有七十年歷史的法蘭西第三共和國，連同其所提倡的現代精神，至此走入了歷史。<br />\n<br />\n為什麼曾經強盛的法蘭西第三共和會在短短的六週內即亡國？法國不是成功地在上一場大戰中阻擋德國的凌厲攻勢，並一躍成為歐洲頭號軍事強權嗎？而又是什麼原因，讓一向自豪的法國人，在戰敗後選擇毀棄自身建制、宣判共和制度的死刑？這些是夏伊勒在《1940：法國陷落》一書中試圖回答的問題。[4]"},{"pid":"a123e387c6e6ebda289ea938aedd9e84b860160e","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:22:37.000Z","msg":"<strong>誰該為法國覆亡負責？</strong><br />\n<br />\n夏伊勒並不是第一個試圖替共和國的毀滅提出解釋的人。早在 1940 年、法國戰敗與維琪政權成立的那一刻起，這個問題便有如幽靈般，徘徊在法國人心中。由於 1940 年法國的戰敗實在太過震撼，多數法國人都認為，法國自身從內部出了問題，也就是：法軍的戰敗不是個短期、突發的現象，而是因為法國這個國家整體幾十年下來，在包括政治、軍事、經濟乃至社會文化等各層面皆逐漸衰弱，此消彼長下，才會導致 1940 年的失敗。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/images.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2Fimages.jpeg&h=e789e30f&s={SIZE}\" /><br />\n馬克・布洛克在《奇怪的戰敗》中指出法國人不僅在軍事領域，在智識層面上也輸給了德國。<br />\n<br />\n<br />\n法國年鑑學派開山祖師的馬克・布洛克（Marc Bloch，1886-1944）是最早懷抱此種想法的人之一。他在自己那本以當事人身分寫於二戰時期的《奇怪的戰敗》中，就明白指出：「德國人的勝利從本質上說，是知識上的勝利」，而且法國人並不僅是在軍事領域被德國人給勝過，而是在整個智識層面上都輸給了德國人。<br />\n<br />\n<strong>我們的士兵被打敗了，在某種程度上，他們讓自己太容易就被打敗，首先因為我們想得遲了。[5]</strong><br />\n<br />\n在歷史學家布洛克眼中，擊敗法國的其實不是德國人，而是法國人自己。<br />\n<br />\n雖然這種說法幾乎已是當時法國人的「共識」，但法國人對於什麼才是導致自身衰弱的原因，依舊莫衷一是。保守右派人士，特別是維琪政府的擁護者，往往將衰弱與不團結的責任，歸咎於第三共和時期政客與媒體的腐敗、和平主義份子和工會聯盟所引發的社會動亂、對天主教信仰的不虔誠等。<br />\n<br />\n另一方面，左派人士、共和主義者與戴高樂的自由法國代表們，則出於各自不同的理由，將矛頭指向法國最高指揮部中，那群沒辦法認識到現代技術的保守老人、阻礙進步的保守宗教、擴大貧富差距的財團，與親德極右團體從中作梗。<br />\n<br />\n為了替政權的淪亡追究政治責任，意識形態對立的兩端，互相指責對方才是導致法國覆亡的元兇。[6]<br />\n<br />\n從 1925 年到 1930 年，夏伊勒於巴黎擔任記者，在二戰前仍不斷往來德國與法國兩地之間。在他這個旁觀者看來，共和國內部此種水火不容的分裂，似乎正是導致其衰弱的原因。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/Bundesarchiv_Bild_183-L10819_Waffenstillstand_von_Compi%C3%A8gne_Berichterstatter.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2FBundesarchiv_Bild_183-L10819_Waffenstillstand_von_Compi%25C3%25A8gne_Berichterstatter.jpg&h=4832d0f3&s={SIZE}\" /><br />\n1940 年在貢比涅報導法國簽署停戰協定的威廉・夏伊勒（右）。（Source：by Bundesarchiv, Bild, via Wikipedia）<br />\n<br />\n1969 年，也就是布洛克《奇怪的戰敗》成書逾二十五年後，開始蒐集史料進行書寫的夏伊勒，想必也憶起了當年在法國時目睹的種種分裂與矛盾。是以，他在書中序言中，寫下了自己對法國第三共和時期的觀察與批判：<br />\n<br />\n<strong><span style=\"color: red;\">國內爭吵分裂；政府在外交、內政、軍事上推動令人費解的愚昧政策；領導人無能；新聞界貪汙腐敗；人民日趨困惑絕望、漠不關心。凡此種種因素，漸漸削弱法國國力。[7]</span></strong><br />\n<br />\n聽起來有沒有很耳熟？<br />\n<br />\n夏伊勒接著引用孟德斯鳩來說明自己的論點：「若一場戰役的傷害，亦即特定原因，造成一國滅亡，那肯定還有總體原因，早就決定該國將在一場戰役中滅亡。」[8]。與布洛克所見略同，夏伊勒認為的「特定原因」，是爆發於1940年西線戰役上的軍事失利；但更重要的總體原因，則是法國內部的衰弱──因為分裂而導致的衰弱。在他看來，這個分裂的種子老早就已經埋下，甚至可以追溯至 1870 年、第三共和成立之初"},{"pid":"b13a600ce6ec1af332a9f28b814787b5f561ef3a","tid":217878,"uid":53794,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:22:41.000Z","msg":"法唔法國住喺法國嗰啲法國人好撚扮嘢<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"67600d8f9ed5d3f3cda90f996b5514f7ccc7f6b4","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:23:43.000Z","msg":"<strong>分裂的共和國</strong><br />\n<br />\n夏伊勒筆下的法蘭西第三共和，打從誕生之初就是喧囂而分裂的。1870 年，普法戰爭導致拿破崙三世的第二帝國垮台後，法國國民會議的代表並未立刻就擁抱共和政體。事實上，他們之中絕大多數都仍擁戴君主制度。<br />\n<br />\n然而，由於波旁王朝、奧爾良王朝與波拿巴王朝的支持者們，對於新王室人選僵持不下，共和制度才成了一個各方妥協的折衷方案。即便如此，法國人仍舊又花了好幾年的時間，經過多次保皇派與共和派的政爭後，才在 1877 年確立了自己的共和政體，史稱法蘭西第三共和。<br />\n<br />\n即便如此，第三共和初期的政治依舊十分不穩定，內閣更迭之速，達到平均每年改朝換代兩次。夏伊勒認為，政局之所以會如此不穩，主要是因為當時反對共和體制的右翼保守派、軍方、天主教會這「三位一體」，在社會上仍握有相當的權力，且一有機會，就尋求「復辟」。<br />\n<br />\n第三共和所遭遇到的第一個危機是布朗熱事件。1886 年，原先被認為支持共和體制的喬治・布朗熱將軍（Georges Ernest Boulanger，1837-1891）在當時剛站穩腳跟的眾議院領袖克里蒙梭支持下出任法國軍事部長，主導軍事改革，包括除去軍中保皇派。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/647px-Georges_Boulanger_Nadar.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2F647px-Georges_Boulanger_Nadar.jpg&h=812a550d&s={SIZE}\" /><br />\n法蘭斯第三共和所遭遇的第一個危機，即是布朗熱事件。圖為喬治・布朗熱。（Source：Wikipedia）<br />\n<br />\n然而，共和派的議員們很快就發現，布朗熱將軍實在太受歡迎：不只是右派軍人與保守政治家支持他，就連勞工階級都成了這位改革者的擁護者，希望他能帶領法國，一掃普法戰爭的陰霾。<br />\n<br />\n隨著布朗熱的權勢越來越大，議會共和派也就越擔心。對他們來說，拿破崙叔姪所遺留的英雄獨裁者形象並未遠去，而布朗熱似乎有機會成為下一個軍事獨裁者。<br />\n<br />\n不過，對共和派來說幸運的是，這個危機最後草草落幕：布朗熱本人並沒有發動政變的膽量。在遭到議會以叛國罪名指控後，逃離巴黎的布朗熱將軍，決定自我了斷。布朗熱事件雖然沒有摧毀共和制度，但是布朗熱將軍的支持者不願認栽。他們很快就等到了另一個挑戰第三共和的機會，那就是德雷弗事件（Affaire Dreyfus）。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/lossy-page1-640px-F._Hamel_Stereoskopie_Altona-Hamburg_1898_Dreyfuss_auf_der_Teufelsinsel_Bildseite.tif.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2Flossy-page1-640px-F._Hamel_Stereoskopie_Altona-Hamburg_1898_Dreyfuss_auf_der_Teufelsinsel_Bildseite.tif.jpg&h=0eea6079&s={SIZE}\" /><br />\n德雷弗在罪證不足的狀況下，被以叛國罪名監禁在海外小島。圖為 1898 年在魔鬼島上的德雷弗。（Source：Wikipedia）<br />\n<br />\n1894 年 10 月，一名叫做阿佛列・德雷弗（Alfred Dreyfus）的猶太裔法國陸軍上尉遭到逮捕，並被指控洩漏軍事機密給德國，這起日後稱之為德雷弗事件（Affaire Dreyfus）的案子，很快就引爆了法國上下的敏感神經。國族主義的同仇敵愾配上當時普遍瀰漫的反猶風氣，法國社會一時群情激憤，新聞媒體則在背後推波助瀾，製造各種聳動的故事。軍方更欲尋找替罪羔羊，以掩蓋內部醜聞，德雷弗因此在罪證不足的狀況下，仍然被以叛國罪名，終身監禁在海外小島。<br />\n<br />\n案情卻在兩年後出現戲劇性的轉折。在德雷弗的家人與部分共和派政治領袖的奔走下，重啟審判的呼聲甚囂塵上。整起事件很快就演變成一場延續多年的政治鬥爭，一方是威信遭受挑戰的軍方保守派，和反猶太的天主教會人士；另一方則是打著正義大旗的左翼激進共和派。<br />\n<br />\n一直到第一次世界大戰前幾年，左派政府上台、平反德雷弗後，整起事件才平息，但法國的社會已經被深深撕裂。原先人人喊殺的階下囚，成了國家英雄，而入人於罪的軍方，則顏面掃地。<br />\n<br />\n經過德雷弗事件以後，激進共和派等左派與保守右派之間的仇恨「已加深到幾乎無法冰解凍釋，雙方看似生活在兩個敵對日深的不同世界，不僅在政治上不和，對道德與宗教的根本態度也歧異。」正如夏伊勒指出的，儘管共和國體制又一次跨過危機後，看起來更形鞏固，但每一次危機，都只是更加深法國人的分裂程度。在政爭中失敗的一方心懷怨懟，沉潛起來、隨時都在等待反撲的時機[9]。<br />\n<br />\n第一次世界大戰在 1914 年爆發，突然降臨的戰火，令法國人不得不暫時團結對外，並在付出了龐大的代價後獲得了勝利。鐵血獨裁的德意志帝國，在戰後土崩瓦解，法國一躍成為歐陸最強的國家。表面上看來，這似乎證明了法蘭西的民主共和路線正確。<br />\n<br />\n然而，在這個夏伊勒稱之為「第三共和國最光榮的時刻」背後，卻潛伏著許多令人憂心的危機。這場大戰摧毀法國人近三分之一的家園、失去十分之一的總人口，並讓他們背負了難以計數的戰爭債務。對從誕生之初就飽受波折的法蘭西第三共和來說，最大的考驗，才正要到來。"},{"pid":"1a292c0f1d7d8dd73d87a00c3543bd44e4b2b571","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:25:20.000Z","msg":"法國陷落（二）：二戰爆發，1940年覆亡前的法蘭西<br />\n<br />\n<strong>瀕臨內戰邊緣的 1930 年代</strong><br />\n<br />\n第一次世界大戰結束後，有那麼一段時間，法國看起來似乎可以掙脫戰爭的陰霾。人們欣喜和平的到來，巴黎則重拾往日歐洲文化之都的光輝。然而，戰爭的遺緒並未放過法國。找上法國的第一個燙手山芋，便是瀕臨破產邊緣的財政。<br />\n<br />\n任何在戰後那段時間關注政治新聞的人，都將發現，戰後的法國政府正用前所未有的速度在更迭著：光是 1924 年至 1925 年，短短一年間，法國就連續換了多達七屆內閣。然而，無論哪一黨派上台，似乎都沒辦法解決日益嚴重的財政問題[1]。人們於是開始對共和國、對議會制度解決問題的能力產生質疑。這種不滿的聲浪很快就在隨後降臨的經濟大恐慌中加速發酵，成為孕育極右派的溫床。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/640px-Bank_of_the_United_States_failure_NYWTS.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2F640px-Bank_of_the_United_States_failure_NYWTS.jpg&h=f16daff0&s={SIZE}\" /><br />\n經濟大恐慌是第二次世界大戰前，最為嚴重的世界性經濟衰退，其也在 1931 年降臨法國。（Source：Wikipedia）<br />\n<br />\n1931 年，對法國來說是個雪上加霜的一年，早已席捲全球的經濟大恐慌在這一年姍姍來遲地降臨在法國。其衝擊再次反映在政府的更迭頻率上：在接下來的一年半時間，內閣又有如洗牌般地連換五屆，且每次政黨輪替、就會爆發許多金融醜聞。<br />\n<br />\n在這樣的氛圍下，法國的保守右派團體終於忍不住了，以愛國青年團（Jeunesses Patriotes）為首的極右翼團體，在保守軍方退伍軍人組織火十字團（Croix-de-Feu）的聲援下，決定武裝起來走上街頭，矢志「消滅共產主義與和平主義」並「導正錯誤百出的國會」[2]。<br />\n<br />\n1934 年 2 月 6 日，在經過前一個月多達十幾次的街頭暴動後，上萬民示威者在保守派報紙的宣傳號召下，逐漸聚集到協和廣場，試圖衝入國會，並因而與反對者和巴黎警方爆發激烈衝突。準備不夠充分的警方，在群眾的棍棒和石塊攻勢下遭到突破。眼看暴民即將衝入眾議院，少數驚惶失措的警察，決定開槍壓制群眾，而群眾中也有人不干示弱的回擊。<br />\n<br />\n此時，眾議院內早就因為左右派互相杯葛，陷入一團混亂，總理愛德華・達拉第（&Eacute;douard Daladier）與其他議員，狼狽地逃離國會。不幸的是，達拉第本人在回家路上，仍舊被暴民認出，要不是憲兵隊正好馳援，法國總理只怕差一點就要被暴民給扔進塞納河。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/1200px-Place_de_la_Concorde_7_f%C3%A9vrier_1934-768x554.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2F1200px-Place_de_la_Concorde_7_f%25C3%25A9vrier_1934-768x554.jpg&h=90ef1aec&s={SIZE}\" /><br />\n1934 年 2 月 6 日，在法國議會外發生的暴動。（Source：Wikipedia）<br />\n<br />\n當時政府中有人力勸驚魂未定的達拉第宣布戒嚴，並派遣軍隊鎮壓暴民。然而，達拉第本人不希望看到共和國陷入真正的內戰，更不確定當時掌管陸軍的保皇派將軍是否值得信任。於是，幾天之後，達拉第黯然宣布辭職下台。<br />\n<br />\n這起政治危機總共造成了十餘人死亡、近千人受傷，堪稱法國第三共和建政以來最嚴重的一次「內戰」。由於曾親眼目睹過威瑪共和國滅亡的戲劇性過程[3]，夏伊勒在書中嚴詞抨擊法國共和派政治領袖過於溫和軟弱，譴責其不該對激進團體讓步妥協。<br />\n<br />\n面對右派的挑戰，左派決定團結對抗。在經過短暫混亂的臨時政府後，包括法國共產黨在內的左派大聯盟於 1936 年組織了人民陣線（Popular Front），並重新拿回政權。人民陣線上台後，立刻推行了一連串的激進改革：包括查禁了愛國青年團、火十字團等右派團體、賦予勞工罷工權與降低工時的新勞動法、擴大公部門推動公共建設的支出、將軍火工業國有化等等。<br />\n<br />\n上述舉措，毫無例外地激怒了國內的保守右派。他們很快又找到一個抒發不滿的出口。<br />\n<br />\n1936 年 7 月，人民陣線剛上台不滿一年，歐洲爆發了西班牙內戰。這場內戰，在鄰居法國裡也再次點燃了茶壺內的風暴，除了使同情佛朗哥將軍的右派與支持西班牙人民陣線的左派勢如水火外，亦導致左派因外交路線不合而分裂。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/694px-%C2%A1No_pasar%C3%A1n_Madrid.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2F694px-%25C2%25A1No_pasar%25C3%25A1n_Madrid.jpg&h=e5569338&s={SIZE}\" /><br />\n1936 年西班牙爆發內戰，圖為內戰期間拉起反法西斯布條的馬德里。（Source：Wikipedia）"},{"pid":"5eddce9d8b21aa13aa72ddad4ea7b8dab801472d","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:25:47.000Z","msg":"兩年後人民陣線土崩瓦解，留下困惑與失望的法國人民。有越來越多的法國人開始盼望，未來能有一位強人來重新團結法國。許多對政治失望的人，加入了新成立法蘭西社會黨（French Social Party），這是一個標榜法蘭西傳統價值的右派保守政黨，前身是遭到政府打壓而解散的火十字團。這個政黨的口號「勞動、家庭與祖國」，日後將成為維琪法國的國家格言。<br />\n<br />\n這些自 1870 年代以來就對第三共和有諸多不滿的人，將在 1940 年法國陷落後，得到一個重新改造國家的機會。時間並不站在第三共和的捍衛者這一邊，法國那重新崛起的強鄰，已經準備準備好要替歐洲寫下新的秩序。<br />\n<br />\n只要翻閱《1940：法國陷落》，隨意閱讀其中的段落，讀者都能夠從字裡行間，感受到法蘭西第三共和國，如何在夏伊勒筆下不斷在分裂中內耗。意識形態的矛盾有如一把利刃，將法蘭西第三共和切得支離破碎，削弱了法國整體的國力。<br />\n<br />\n然而，這並不是第三共和國唯一的死因。分裂內耗的確削弱了法國的抵抗力，但一個抵抗力不佳的病人並不會沒來由的暴斃。儘管內部分裂嚴重，法國仍舊在第一次世界大戰面對強鄰入侵時，展現了團結，並在付出慘重的代價後獲得了勝利。<br />\n<br />\n儘管數次瀕臨內戰邊緣，整個第三共和時期亦並未真的爆發一場內戰。所謂「法國人自己擊敗了自己」終究是一個形容詞，真正擊敗法蘭西第三共和的，還是在二十年後捲土重來的德國人。來自山的另一頭的挑戰者，這回不打算給第三共和任何機會：德國將在戰場上以遠超出時人想像的速度與方式，擊敗第三共和的捍衛者，並激化原本潛藏在檯面下的矛盾對立。<br />\n<br />\n究竟為什麼在 1940 年，法蘭西第三共和會在僅僅六周內就陷落？讓我們跟隨夏伊勒的腳步，繼續看下去。"},{"pid":"913a085f3f3a45aeac67a8a9f0d6a049724090d2","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:26:57.000Z","msg":"<strong>德國崛起與慕尼黑會議</strong><br />\n<br />\n正當法國為了意識形態分裂而鬧得不可開交時，其強鄰德國也發生了天翻地覆的變化。納粹元首阿道夫・希特勒在 1933 年上台，並很快肅清異己、鞏固權力。在希特勒的帶領下，這個人口近乎法國兩倍、工業生產能力更勝一籌的國家，其對外政策正日趨軍事化與極端化。<br />\n<br />\n納粹德國首先於 1933 年底退出了國際聯盟，開始大肆擴張軍備，又在 1936 年公然違反《凡爾賽條約》，派兵佔據了萊茵蘭非軍事區，並參與西班牙內戰，接著更在 1938 年，「合併」了鄰國奧地利。<br />\n<br />\n由於前述作為皆未引起西方盟國的激烈反抗，食髓知味的德國很快地將目標轉向捷克斯洛伐克，宣稱其境內蘇台德區（Sudetenland）的主權，最終促成了惡名昭彰的慕尼黑會議。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/Bundesarchiv_Bild_183-R72204_M%C3%BCnchener_Abkommen_Unterschrift_Daladier-768x543.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2FBundesarchiv_Bild_183-R72204_M%25C3%25BCnchener_Abkommen_Unterschrift_Daladier-768x543.jpg&h=dcc58a0b&s={SIZE}\" /><br />\n圖中為在《慕尼黑協定》上簽字的法國總理達拉第。（Source：Wikipedia）<br />\n<br />\n對於不友善強鄰的崛起，隔著萊茵河相望的法國並非全然無感。然而憂心忡忡的法國人對於應該用什麼樣的態度來回應德國的崛起，卻莫衷一是。<br />\n<br />\n由於上次大戰在人命與財產上的慘重損失，法國民間瀰漫著反戰情緒。先前遭受人民陣線打壓的極右派人士，開始唱衰議會民主、主張效法希特勒的方式重整法國；勢力龐大的保守右派人士，則提倡德法友好，希望能藉此來圍堵他們眼中有可能席捲歐洲的共產主義。<br />\n<br />\n左派當中，與法國共產黨決裂的溫和社會主義者，則多半擁抱和平主義，而共產黨雖然主張對德國採取激進手段，但是他們的路線與莫斯科太過一致，早在西班牙內戰時，就已不得多數法國人的信任。至於其他意識到納粹崛起可能成為大問題的有識之士，則發覺自身勢單力孤。<br />\n<br />\n而導致法國難以有所作為的原因，除了此種社會內部因素外，尚有外部因素，也就是其重要盟邦大英帝國的態度。前次大戰的經驗使法國人認識到，如果沒辦法獲得英國的鼎力支持，法國將難以單獨對抗德國的挑戰。<br />\n<br />\n然而，令情況雪上加霜的是，1930 年代的英國，對外正奉行著綏靖主義（appeasement，或稱姑息主義），其討好德國的程度，比起法國來更是有過之而無不及。在這樣的情境下，法國也只得跟著對崛起中的德國採取綏靖主義。<br />\n<br />\n法國的態度，將在隨後到來的慕尼黑會議中，遭到極大的考驗。<br />\n<br />\n1938 年 9 月 12 日，希特勒在紐倫堡閱兵的演說上，指控捷克共和國迫害蘇台德區的日耳曼人，並要求捷克政府賦予這群人自決權，讓他們能夠回歸德國。<br />\n<br />\n隔天，受到演說煽動的部分蘇台德區居民，在德國的暗中支持下發動武裝起義。捷克政府隨即宣布戒嚴，並派遣軍隊前往蘇台德區弭平叛亂。衝突造成數十人死亡與數百人受傷，歐洲的緊張情勢瞬間升高，德國秘密動員準備入侵捷克，而與捷克訂有互保協議的法國，也發布了部分動員令、開始召集後備軍人。<br />\n<br />\n眼看雙方已箭在弦上，大戰似乎一觸即發。就在這個節骨眼，納粹德國透過義大利從中「協調」，向深恐戰爭爆發的西方盟國遞出了「友善的提議」，四國領袖遂在慕尼黑召開了商討蘇台德區命運的會議。<br />\n<br />\n事後來看，當時的緊張局勢有如「膽小鬼遊戲」：一邊是亟欲擴張且無懼戰爭的納粹德國，另一邊則是極力避戰的西方民主國家。希特勒大膽地下注，賭英法兩國會為了避免戰爭，放棄履行他們對捷克政府的約定，而他賭贏了。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/Bundesarchiv_Bild_121-0047_N%C3%BCrnberg_Reichsparteitag_Er%C3%B6ffnung-768x518.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2FBundesarchiv_Bild_121-0047_N%25C3%25BCrnberg_Reichsparteitag_Er%25C3%25B6ffnung-768x518.jpg&h=d35c8201&s={SIZE}\" /><br />\n1938 年希特勒在紐倫堡的閱兵。<br />\n<br />\n儘管法國總理達拉第曾經如此公開呼籲：<br />\n<br />\n<strong>今天捷克受威脅，明天就輪到波蘭與羅馬尼亞，德國取得所需的石油、小麥後，就會向西攻擊。當然，我們必須更加努力避免戰爭，但唯一的方法就是英、法團結，阻止布拉格再讓步，同時宣布英、法將捍衛捷克的獨立。反之，若西方強權再次屈從，只會使欲避免的戰爭加速爆發。</strong><br />\n<br />\n然而，在國內反戰聲浪高漲，與同樣想避免戰爭的英國首相張伯倫堅持下，達拉第本人也沒能堅持住原先的強硬立場。慕尼黑會議的結果，正是西方強權再次屈從於納粹德國的要求下，簽署協定將蘇台德區交給德國。達拉第不幸地一語成讖。<br />\n<br />\n諷刺的是，當慕尼黑會議的結果傳到法國時，分裂的法國卻展現了空前的團結，國內媒體不分黨派皆對《慕尼黑協定》額手稱慶。「我們避掉了戰爭，躲過了災禍。」人民陣線的領袖萊昂・布姆魯（L&eacute;on Blum）在左派報紙《人民報》上評論道：「人人都能重返工作岡位，再度安眠。」右派報紙同樣也沉浸在贏得和平的喜悅中，巴黎最大報《小巴黎人》報甚至寫道：「《慕尼黑協定》是法國高超堅定的外交策略所取得的成就。[4]」"},{"pid":"081b1e6ef3299c36b947db5a6936ee22ee94a1aa","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:27:57.000Z","msg":"《慕尼黑協定》簽署時，夏伊勒正好待在巴黎，他批評道：「法國社會主義分子滿懷和平主義，法國右派不是法西斯分子，就是失敗主義者。」或許是因為身為事件當下見證人的身分，又或許是受到對綏靖主義大力批判的戰後政治氛圍影響，夏伊勒對於當年法國人的決定，難以抱持同情式的理解。他用了近半本書的篇幅，描繪慕尼黑會議的始末，並大力抨擊其所造成的嚴重後果。<br />\n<br />\n夏伊勒認為，西方國家在最後關頭選擇了退縮，犧牲的將不只是捷克斯洛伐克這個中歐國家，而是西方國家自身的道德勇氣，以及使西方國家失去了與蘇聯合作圍堵納粹德國的機會。慕尼黑會議抹煞了西方盟國與蘇聯間僅存的互信，並使後者認知到與希特勒合作或許更能確保其自身的利益。是以蘇聯很快就調整其外交政策，轉而與納粹德國達成了瓜分波蘭的協議。<br />\n<br />\n看在夏伊勒眼中，由於西方領袖的懦弱膽怯、不切實際，以及法國人民苟且偷安的心態，慕尼黑會議將使法國在即將到來的二次世界大戰中，處於非常不利的地位。夏伊勒最後寫道：<br />\n<br />\n（《慕尼黑協定》）替法國（第三共和）敲了喪鐘。[5]<br />\n<br />\n<br />\n<br />\n<strong>二戰爆發與奇怪的戰爭</strong><br />\n<br />\n和平主義的幻夢終究還是破碎了，而且還是被人狠狠地敲碎。慕尼黑協定的幾個月後，德國就公然違反協定，吞併了孤立無援的捷克斯洛伐克，並將侵略目標轉往波蘭。自覺受騙上當的西方盟國，此刻才開始想要尋求俄國人的幫助；然而，納粹早已搶先一步，與史達林達成互不侵犯與瓜分東歐的協議。驚恐的法國政府明白戰爭已難以避免，只得跟著英國一同保障波蘭獨立來亡羊補牢。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/Bundesarchiv_Bild_101I-121-0010-20_Polen_Kolonne_motorisierter_deutscher_Truppen.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2FBundesarchiv_Bild_101I-121-0010-20_Polen_Kolonne_motorisierter_deutscher_Truppen.jpg&h=89cdb24d&s={SIZE}\" /><br />\n1939 年波蘭戰役裡的德軍摩托化步兵。<br />\n<br />\n此舉再度撕裂法國社會，法國極右派與他們（或許有些荒謬）的新盟友共產黨極力反對，希望「不計一切代價保住和平」，保守右派勢力則一分為二，猶豫不決。正如同夏伊勒所觀察的，與前一次大戰爆發前的形勢相比，此刻的法國顯得「更虛弱、更分裂、更沒信心。[6]」<br />\n<br />\n1939 年 9 月 1 日，德軍入侵波蘭。兩天後，法國跟在盟友英國後頭對德國宣戰，第二次世界大戰就此爆發。<br />\n<br />\n從二戰爆發到隔年 5 月這段時間內，西方盟國除了曾短暫地對萊茵河彼端的敵人發起試探性攻擊外，幾乎可以說是按兵不動。英國人稱這樣的情況為「假戰」，而法國人則稱之為「怪戰」（Dr&ocirc;le de guerre）。前次大戰那種如屠宰場般的血腥壕溝戰並未發生，戰前西方盟國十分擔憂的大規模空襲也並未到來。在山的另一頭，德國人按兵不動的原因很單純，因為他們必須要優先解決東方的波蘭，以避免兩面作戰，然後再尋求合適的時機將矛頭轉向西方。<br />\n<br />\n然而，在山這一邊的法國，其按兵不動的原因就複雜許多。<br />\n<br />\n儘管法國已經對德國宣戰，但是舉國上下仍有不少人存有僥倖心態。正如一位內閣閣員在日記中指出的「參戰的法國並不相信戰爭。[7]」，儘管戰爭預算案在國會內已獲得通過，但仍然有政治人物在吵著宣戰合憲與否的問題；儘管已經參戰，但內部分裂的法國，卻遲遲沒有辦法如上次大戰般，組成跨黨派的聯合政府；儘管已經參戰，但許多軍方與政府代表人物一心想的，仍是如何避免殘酷的戰火燒到法國境內。<br />\n<br />\n法國政府對自身的馬其諾防線寄予厚望，認為這座在戰前花費了大量國防預算與人力，在德法邊界上所修築的史上最大要塞結構群，可以有效阻止德國人的入侵。後世有一些軍事史家，將這種法國試圖將戰火阻絕在境外以求自保的心態稱之為「馬奇諾心態[8]」（Maginot mentality）。"},{"pid":"aaf46de06b5581ac396626dd79a3dea4e62dd735","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:28:39.000Z","msg":"<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/Maginot_Line_ln-en_svg.svg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2FMaginot_Line_ln-en_svg.svg&h=4eae25f5&s={SIZE}\" /><br />\n馬其諾防線示意圖。<br />\n<br />\n當然，馬其諾防線並非沒有缺點。法國人自己也知道，這條法國版的萬里長城並不夠長，它只涵蓋了法國與德國直接相接的領土，而沒有延伸到法國與中立國比利時的交界地帶。然而，沒有參戰的比利時拒絕西方盟軍穿越自己的國界，深恐此舉將會破壞自身的中立而激怒德國人。但是，法國人也沒有辦法在法、比邊界修築馬其諾般的防線，因為此舉將會被視為拋棄荷蘭、比利時等低地國的舉動。<br />\n<br />\n由於一次世界大戰時，德國便是從比利時這個地方攻進法國境內，是以法國軍方所想出的應對之法，是把自己的精銳部隊放在法、比邊界處，一待德國炮製上次大戰的計畫入侵比利時後，法軍便會將精銳投入比利時境內，與友軍一道將德國阻擋在法國領土之外。<br />\n<br />\n毫無疑問，這樣的計畫將使得盟軍在戰略上處於被動，只不過法國的決策者有很好的理由說服自己這麼做。法國與德國不同，較晚才開始重整軍備，且本身的人力與天然資源也不如德國豐富。如果要與德國打一場長期的消耗大戰，法國會需要更多的時間，才能從其殖民帝國和海外盟友集結到所需的資源與兵力。更何況，英法兩國也不願意主動破壞比利時的中立。這些因素都加強了法國採取不主動攻擊德國、「決戰於境外」政策的誘因。"},{"pid":"cfd34d708ae0daed2fc40a43cb86049f6611be45","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:30:32.000Z","msg":"<strong>法國陷落（三）：如何讓自由民主的國度不淪為幻夢？</strong><br />\n<br />\n<strong>西線戰役與法國陷落</strong><br />\n<br />\n1940 年 5 月 10 日，納粹德國的戰爭機器傾巢而出，對荷蘭、比利時與盧森堡與法國發動閃電奇襲。接到命令的法軍精銳與英國遠征軍，立刻開拔前往低地國，準備執行策畫已久的「迪爾計畫」（Dyle Plan），意圖將德軍主力阻截在法國境外。<br />\n<br />\n一如法軍所計畫的，法軍在比利時境內碰上了德軍，但與法軍計畫不同的是，那些德軍並不是敵方的進攻主力。與第一次大戰的計畫不同，納粹德國這次並未把主力放在比利時北邊，反而是將主要進攻矛頭放在比利時南側的阿登森林（Ardennes Forest）。<br />\n<br />\n而法軍這一個戰略誤算，直接導致德軍突破法軍防禦最薄弱的地方，進而迂迴繞到法軍主力後方，形成包夾之勢。無論馬其諾防線再怎麼堅強，它的炮口終究是只能對準山的另一頭，對來自背後的敵人，卻是一籌莫展。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/Bundesarchiv_Bild_146-1980-122-26_Flugzeuge_Junkers_Ju_88_Montage.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2FBundesarchiv_Bild_146-1980-122-26_Flugzeuge_Junkers_Ju_88_Montage.jpg&h=46644133&s={SIZE}\" /><br />\n二次大戰期間，德軍的戰爭機器傾巢而出。<br />\n<br />\n如此戰略失當自然是法軍戰敗的主要因素，但如果法軍的危機應變處理得宜，或許還能來得及重整旗鼓，再次擋下入侵國境的德國人，締造奇蹟。但這一回，「時間」並不站在法國這邊。<br />\n<br />\n時間，站在善用新科技的德軍這一邊。在戰場上，一切瞬息萬變，軍機怠慢不得，而在科技日新月異的現代戰場上，這一點更加明顯。舉例來說，手錶的普及，正是源於歐洲各國，為了因應第一次世界大戰中，那史無前例的大規模攻擊所需要的精準要求，而大量配發給被動員的將士。然而，距離上次大戰的二十年後，法國卻忽略了一項新科技對戰場信息傳遞的影響，那就是無線電。<br />\n<br />\n戰後關於法軍為何戰敗的眾多解釋裡，有一個是這麼說的：法軍之所以會在 1940 年的戰場上輸給德國，是因為德國在戰車與兵力的數量上，擁有壓倒性的優勢[1]。這是個迷思。實際的情況是：法軍當時在西線所擁有的士兵和戰車的數量，都與德軍沒有顯著的差異，平均來說，法軍戰車甚至擁有比德軍戰車更為厚重的裝甲、更加強大的火力。<br />\n<br />\n但是，法軍的戰車在編制上較強調輔佐步兵，而非如德國一般，將戰車集中起來使用。更致命的是，法軍戰車與各單位普遍缺乏堪用的無線電設備，而德軍在無線電和各路單位的聯繫裝備、組織上都較為精良。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/c5e0000d5c1c921e14e.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2Fc5e0000d5c1c921e14e.jpeg&h=b49db1e5&s={SIZE}\" />法軍戰車與各單位普遍缺乏堪用的無線電設備，而德軍在無線電和各路單位的聯繫裝備、組織上都較為精良。<br />\n<br />\n其實，缺乏聯絡與協調能力的，顯然不單單只是法軍戰車，整個法國軍事指揮體系都有著如此致命的缺陷。相較於德軍來說，二戰爆發時的法國指揮體系，顯得僵固且過時，命令傳達體系仍大量仰賴人力。就連法軍總司令官甘莫林元帥設在巴黎近郊的司令部，都沒有無線電，只能仰賴不牢靠的市區電話和機車信差，來與前線進行溝通協調。<br />\n<br />\n夏伊勒用「宛如沒有潛望鏡的潛艇」這樣傳神的比喻來形容法國最高司令部。如此情境下，司令部自然不易即時掌握戰況，特別是在德軍發動閃電攻勢、出奇不意地突破阿登森林的當下[2]。<br />\n<br />\n如此缺乏通訊能力的情況並不單獨發生在陸軍身上，陸軍與空軍同樣缺乏良好的溝通聯繫。相較於德軍靠著配備無線電的俯衝轟炸機，展現出的陸空協調打擊能力，法國陸軍光是要把攻擊目標的訊息傳給空軍，至少就要花上六小時或更久[3]。<br />\n<br />\n除此之外，法國與諸如比利時與英國部隊間的聯繫工作也沒有做好，使得聯軍之間往往各自為政。用當時正隨著法軍主力前往比利時的歷史學家，也就是《奇怪的戰敗》的作者馬克・布洛克（Marc Bloch）的話來說，法軍這種對戰況訊息傳遞的延遲，宛如「節拍器不停地遲打了許多拍子。」或者更戲劇化一點的說，當德國人在進行 1940 年的戰爭時，法國人卻還試圖在用一次大戰的思維來指揮戰爭[4]。"},{"pid":"fc6964000ddc966fbe88b5b0a88115b77b20b08e","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:31:25.000Z","msg":"<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/Marc_Bloch.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2FMarc_Bloch.jpg&h=29d90637&s={SIZE}\" /><br />\n《奇怪的戰敗》作者馬克・布洛克。<br />\n<br />\n<br />\n彷彿要呼應國家本身有多麼分裂似的，當德軍出乎意料之外地突破阿登森林、將盟軍勢力一切為二以後，缺乏良好溝通協調能力的法國各路軍力之間，宛如分裂成好幾個難有交集的平行世界，化成一座座的訊息孤島。法國的各級司令部間缺乏良好的橫向與縱向聯繫，對突發狀況反應遲緩；而在前線奮勇殺敵的將士們，則發覺自己往往無法將前線的狀況，即時傳達給上級，還時常收到過時的命令，最終被德軍逐一擊破。<br />\n<br />\n由於法軍對戰況的應變程度遠遠跟不上德軍進擊的速度，一旦事前的戰略規劃出錯，就將難以即時彌補。1940 年 5 月底，誤中戰略陷阱的英法聯軍主力來不及撤回後方，亦無法組織即時且有效的反攻。運氣好的法軍，只得隨著英國遠征軍展開敦克爾克大撤退，而運氣較差的法軍，則成了德軍包圍網的俘虜。法國軍隊中最精銳的戰力，在能夠發揮他們理應有的作用以前，就這樣被消滅了。<br />\n<br />\n1940 年 6 月的法國，正逢一次世界大戰以來氣候最美好的夏天，「陽光燦爛，萬里無雲，冷熱適中。」然而對正處在亡國邊緣的法國人來說，這或許是他們人生至今最黑暗的一個季節。最精銳的部隊已倏然戰敗，在巴黎與進擊的德軍之間已無任何障礙。更糟的是，另一鄰國義大利，也趁機在法西斯獨裁者墨索里尼的帶領下，對法國宣戰。法國政府倉皇遷都到波爾多，並從此癱瘓。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/Benito_Mussolini_and_Adolf_Hitler.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2FBenito_Mussolini_and_Adolf_Hitler.jpg&h=8596413a&s={SIZE}\" /><br />\n法國最精銳的部隊已倏然戰敗，更糟的是，另一鄰國義大利，也趁機在法西斯獨裁者墨索里尼（左）的帶領下，對法國宣戰。<br />\n<br />\n儘管在法國各地有半數以上的法軍，仍在頑強抵抗入侵者，盟友英國也正試圖重新派出遠征軍，登陸布列塔尼半島，但法國的政府與最高指揮部已經徹底癱瘓。他們失去了對前線細節的掌控能力，也失去了繼續抵抗的信心。<br />\n<br />\n或許，有不少人亦是在那一刻喪失了對議會共和制度的信心。總理雷諾[5]與新任國防部次長夏爾・戴高樂（Charles de Gaulle），還想要響應英國首相邱吉爾的呼籲負隅頑抗，但是內閣中的其他人，特別是軍方高層，包括德高望重的貝當元帥，以及接替甘莫林元帥出掌法軍兵權的魏剛將軍（Maxime Weygand），都反對繼續抗戰，他們皆認為，應當要盡速與德國談和，以維持戰後法國的秩序免於共產主義和無政府主義的威脅。原先因戰火而轉入檯面下的意識形態矛盾，在法國垂死掙扎的此刻再度爆炸開來。<br />\n<br />\n這場在法國政府上演的隱形內戰，最後導致的結果，是貝當等人得到了保守右派議員的支持，成功迫使總理雷諾將權柄交給貝當元帥。<br />\n<br />\n1940 年 6 月 22 日，法國與德國簽署了停戰協定後，承認戰敗投降。幾個禮拜後，貝當政府廢黜共和體制，成立維琪政權。卸任總理雷諾沒多久就和達拉第、布魯姆、甘莫林等人一同被逮捕下獄，而少數搭船流亡到北非意圖繼續抗戰的議員，也以叛國罪遭到拘留，流亡倫敦的戴高樂將軍，則被維琪政府通緝。法蘭西第三共和國就此走入歷史。"},{"pid":"58c16fecd861715c59b3bd2479056ed223f00a70","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:32:56.000Z","msg":"<strong>分裂的國度與歷史學家</strong><br />\n<br />\n法蘭西第三共和國在 1940 年究竟為何陷落？從法國戰敗的那一刻起，一直至今天，這個問題仍不斷的被問起。1940 年維琪政府成立後，曾組織了一個調查委員會追究戰敗責任，而調查的結果頗能反映維琪支持者們的想法：法國戰敗的責任，應該由戰間期那些導致法國分裂的政客、和平主義分子、工會聯盟、媒體與猶太異教徒們來背負。<br />\n<br />\n而在二戰結束後，新生的法國政府共和政府也旋即展開了自己的調查與審判：法國最高指揮部中，那群沒辦法認識到現代技術的保守老將、阻礙進步的保守宗教、擴大貧富差距的財團，與亟欲顛覆共和政體的極右派團體，皆應該負責。<br />\n<br />\n很明顯的，只要讀完這套《1940法國陷落》，我們可以清楚得看到作者夏伊勒自己對這個問題的答案較傾向於何者。在指出法國因分裂而衰弱的同時，夏伊勒對於後者，也就是那些無心捍衛民主共和體制的人，包括相互攻訐的政客、不負責任的媒體、保守的軍方高層與對國家民主前途漠然的廣大人民們，採取了較為強烈的譴責與批判立場。<br />\n<br />\n但夏伊勒的觀點與戰後法國政府的觀點有什麼樣的差異呢？<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/Shirer.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2FShirer.jpg&h=b5502138&s={SIZE}\" /><br />\n夏伊勒在書中，對於無心捍衛民主共和體制的人，採取了較為強烈的譴責與批判立場。<br />\n<br />\n事實上，在二戰結束的當下，多數法國人民多半只想要忘卻 1940 年法國陷落與維琪政權的慘痛記憶。而戰後的法國政府，雖然意圖追究政治責任，但主要仍是針對那些在納粹佔領時期，與納粹勾結的維琪政權支持者身上，而非 1940 年法國陷落這件事情本身。<br />\n<br />\n換言之，戰後政府在乎的，仍是自身的合法性與正當性問題。無論是法國官方還是民間，著眼的都是維琪法國所應當負起的責任，反而沒有什麼人願意回首 1940 年法國陷落以前的第三共和國。而在戰後的審判定罪了一些維琪政府的高層後，法國人民關於第三共和國與法國陷落的記憶，似乎就此塵封，且這一塵封，就是十幾二十年。<br />\n<br />\n或許，正如同研究法國起家的英國史家東尼・賈德在《戰後歐洲六十年》當中所說，這種集體遺忘有助於國家復原[6]。<br />\n<br />\n當夏伊勒的《1940法國陷落》於 1969 年年在美國出版，也就是終戰二十五年以後，法國人似乎仍然沒有準備好要面對這份過去的創傷，當時法國的歷史學界中，仍鮮有願意碰觸此議題者。一部分的原因，或許可以用戰後法國史家費爾南・布勞岱爾（Fernand Braudel）的個人經驗來總結。<br />\n<br />\n這位日後會接替那在納粹佔領時期中殞命的史家馬克・布洛克，進而成為年鑑學派新一代宗師的年輕史家，在 1940 年法國陷落時，也正好在法軍中服役。法國陷落以後，成為德國人階下囚的他，在戰俘營中度過了四年多的光陰。<br />\n<br />\n<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/71TtAUNK9VL._AC_UL320_SR196320_.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2F71TtAUNK9VL._AC_UL320_SR196320_.jpg&h=36ef75f4&s={SIZE}\" /><br />\n費爾南・布勞岱爾在五年的戰俘營中，幾乎憑記憶撰寫了關於十六世紀的巨作《地中海史》。<br />\n<br />\n布勞岱爾在 1972 年所寫的個人遺囑中自陳，自己之所以會用結構性、長時間的角度去寫他後來的成名作《地中海史》，有部分的原因，正是出於他沒有辦法直面自己當年經歷的悲慘事件，也就是 1940 年法國陷落，以及自己身陷囹圄的悲慘遭遇。在獄中面對這些不斷向他傾倒、令他感到厭煩的政治事件時，他只能選擇拒絕、否定與降低這些事件在歷史上的重要性；他只能相信，歷史與命運都是在比這些事件更深遠的層面上被書寫[7]。<br />\n<br />\n除了歷史學家難以碰觸過往傷痕這個因素之外，另一個導致當時史家駐足不前的原因，來自於資料的限制。法國政府的官方檔案，一直要到 1970 年代中期以後，才逐漸開放。也因此，夏伊勒成書時所能運用的史料，除了他自己擔任記者時的親身經歷外，很大程度是建立在其他政治人物、外交官與將領，例如達拉第與貝當元帥等人的回憶錄之上。<br />\n<br />\n史料的局限，導致夏伊勒在描繪第三共和國時，無可避免的側重於政黨鬥爭，與一連串瑣碎複雜的大小政治事件，且其所著墨的人物，亦集中在政治與軍事領袖上頭。<br />\n<br />\n或許，夏伊勒的筆法與管見，還要再加上所謂後見之明的影響，如戰後綏靖主義的政治不正確、對維琪政權的妥協者們一面倒的撻伐，與對戴高樂的普遍推崇。<br />\n<br />\n在夏伊勒筆下，綏靖主義的支持者們各個都顯得顢頇、天真或愚蠢；而維琪政府的支持者，例如貝當元帥，則似乎成了一位從頭到尾都在圖謀不軌的反派；至於戴高樂將軍，則儼然一位初登場就試圖力挽狂瀾、帶有點悲劇色彩的英雄角色。"},{"pid":"649997518941406befba14469ac0c3c042b1db1c","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:33:57.000Z","msg":"<img src=\"http://sobooks.tw/wp-content/uploads/2017/04/getImage-2-e1493029606969.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fsobooks.tw%2Fwp-content%2Fuploads%2F2017%2F04%2FgetImage-2-e1493029606969.jpeg&h=a5ef5a57&s={SIZE}\" /><br />\n<br />\n在夏伊勒筆下，第三共和國似乎總是處於分裂與混亂之中，每每看來總有種註定要衰敗之感。對夏伊勒來說，第三共和毀滅的種子彷彿從其誕生之初就已然種下，並在接下來七十餘年的紛紛擾擾中「發芽茁壯」，最後在外敵入侵下轟然崩塌。<br />\n<br />\n這是一齣帶有悲劇色彩的歷史戲劇，但這個故事中含有太多的「命定」成分與事後的想當然爾。誠然，以今日歷史學的角度觀之，夏伊勒的書不夠嚴謹細緻，且對處於歷史事件當下的歷史人物們，特別是那些他所不喜的人們，往往缺乏同情式的理解。<br />\n<br />\n這些是夏伊勒成書時的侷限，但卻也是它所擁有的優勢。<br />\n<br />\n身為政治新聞記者，夏伊勒成功地將其所能接觸到的龐大資料化為面向大眾的生動文字，（中譯版）厚厚一千餘頁閱讀起來並不顯枯燥，反而有如報章雜誌的政治時事評論，隨處充斥著各種戲劇性的陰謀詭計與政治攻防，可讀性極高。<br />\n<br />\n身為政治新聞記者，夏伊勒成功地將其所能接觸到的龐大資料化為面向大眾的生動文字，（中譯版）厚厚一千餘頁閱讀起來並不顯枯燥，反而有如報章雜誌的政治時事評論，隨處充斥著各種戲劇性的陰謀詭計與政治攻防，可讀性極高。<br />\n<br />\n該書所享有的另一個優勢則是其成書時間，正如前文所言，1960 年代對於 1940 年法國陷落的研究可謂鳳毛麟角。一直要到 1970 與 80 年代後，隨著事件當事人，如戴高樂、雷諾等人，逐漸淡出法國政壇或辭世，以及法國政府開放官方檔案之後，才開始出現更多更細緻的歷史研究。夏伊勒的書可謂填補了這段空窗期，並形塑許多讀者對於法國陷落這一歷史事件的第一印象。<br />\n<br />\n《1940：法國陷落》對今天的我們來說，最有啟發性的部分或許來自於，夏伊勒有意與無意呈現的那些對國家分裂的恐懼，以及對民主共和制度的警醒與反思。這並不是說，為了避免國家分裂，我們得想辦法消弭社會中的眾聲喧囂；夏伊勒想要留給今人的道德教訓毋寧是：第三共和國當要更加團結，而且這種團結應該要建立在對民主共和政體的一致擁護之上。自由民主的國度需要有道德勇氣的忠貞擁護者，而夏伊勒在第三共和國中所能找到的並不多。<br />\n<br />\n1939 年 9 月 4 日，法蘭西第三共和國對納粹德國宣戰的前夕，夏伊勒嚴詞批判了那些還在猶豫的政客將領們。或許他所想譴責的對象還包括他書中那些「失敗主義者」，那些缺乏道德勇氣對抗入侵者，只想苟且偷安的政軍領袖，那些受益於民主體制但卻看不起民主、因而無心在其遭逢危機時挺身捍衛的人。<br />\n<br />\n夏伊勒說，雖然這些決策者們想避免流血的心態「是人道文明的態度」，但是它卻「無法解答法國該如何避免戰敗與投降。」<br />\n<br />\n夏伊勒於書末直言，法國人民最後所能享有的自由，泰半得自於西方盟國出手相助。倘若英美沒有解救法國，法國人至今恐怕都將以「日耳曼統治民族的奴隸」的身分苟活。<br />\n<br />\n要避免這樣悲慘的景況，「若不引發激戰、不造成嚴重的傷亡，[難道]還有別的辦法嗎？」[8]<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n轉貼自<a href=\"http://sobooks.tw/1940-france-the-collapse-of-the-third-republic-1/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fsobooks.tw%2F1940-france-the-collapse-of-the-third-republic-1%2F&d=7GjM3WQHKJNqnWTuO28XyIsQCuff2cTRbXvS6e969MQ%3D&h=b4221a98\" target=\"_blank\">http://sobooks.tw/1940-france-the-collapse-of-the-third-republic-1/</a><br />\n<br />\n<br />\n<br />\n<br />\n<br />\n - 完 -"},{"pid":"0009f82de5ea8f51f90bcb3bb5c4cd9f74af9be5","tid":217878,"uid":37735,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:34:27.000Z","msg":"依家堆法國人都好撚on9<br />\n<br />\n個個總統都一堆桃色新聞同無聊野<br />\n有唔奇   全國國民都埋d咩 有趣事 先鳩<br />\n<br />\n講民主選擇  英美都唔像佢地咁"},{"pid":"74bda9cc823416ddc9f913042ee048f98ccdaa0c","tid":217878,"uid":37735,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:39:00.000Z","msg":"<blockquote>依家堆法國人都好撚on9<br />\n<br />\n個個總統都一堆桃色新聞同無聊野<br />\n有唔奇   全國國民都當左是咩 有趣事 先鳩<br />\n好像娛樂版咁<br />\n<br />\n講民主選舉  英美都唔像佢地咁</blockquote>"},{"pid":"6787c9f3b2962bf1b9296f1a2bf86d54d3bab2d6","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:40:37.000Z","msg":"<blockquote><blockquote>依家堆法國人都好撚on9<br />\n<br />\n個個總統都一堆桃色新聞同無聊野<br />\n有唔奇   全國國民都當左是咩 有趣事 先鳩<br />\n好像娛樂版咁<br />\n<br />\n講民主選舉  英美都唔像佢地咁</blockquote></blockquote><br />\n<br />\n所以就算打多次<br />\n德國都照秒佢<br />\n就算有艘載高樂都係咁話"},{"pid":"297d131d8b80c7ecdae70e7e50eba38e5705c362","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T06:53:18.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"a6d25a5a76ac3144e2197b97c01d13eec2707bf2","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T11:37:04.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"6cc92d2c310512f0d55923bdcb7a45625702a8c4","tid":217878,"uid":33605,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T11:49:01.000Z","msg":"推<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"4e95356b44a1a850b5106e09af27bb0761f8a2b6","tid":217878,"uid":55533,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T11:57:10.000Z","msg":"<blockquote><blockquote><blockquote>依家堆法國人都好撚on9<br />\n<br />\n個個總統都一堆桃色新聞同無聊野<br />\n有唔奇   全國國民都當左是咩 有趣事 先鳩<br />\n好像娛樂版咁<br />\n<br />\n講民主選舉  英美都唔像佢地咁</blockquote></blockquote><br />\n<br />\n所以就算打多次<br />\n德國都照秒佢<br />\n就算有艘載高樂都係咁話</blockquote><br />\n佢地有核彈<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n同埋英國唔會俾德國係歐洲稱霸<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"ebd4b4fb6722c4dec4940e0fcdaea532b1f54295","tid":217878,"uid":55533,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T11:57:36.000Z","msg":"有呢本卷一<br />\n講第三共和<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"7e5b4d4ea49f242f34df5d5b69a75494d4c148ec","tid":217878,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T17:18:49.000Z","msg":"<blockquote><blockquote><blockquote><blockquote>依家堆法國人都好撚on9<br />\n<br />\n個個總統都一堆桃色新聞同無聊野<br />\n有唔奇   全國國民都當左是咩 有趣事 先鳩<br />\n好像娛樂版咁<br />\n<br />\n講民主選舉  英美都唔像佢地咁</blockquote></blockquote><br />\n<br />\n所以就算打多次<br />\n德國都照秒佢<br />\n就算有艘載高樂都係咁話</blockquote><br />\n佢地有核彈<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n同埋英國唔會俾德國係歐洲稱霸<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /></blockquote><br />\n有核令到法軍更加唔長進都係事實<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"5cff9c6cecbd26f43b13eb47e3e5ca9c1717896e","tid":217878,"uid":59030,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-04-26T18:46:03.000Z","msg":"劉明"}]}