{"tid":217929,"cid":31,"subCid":0,"title":"鄭立:對於谷阿莫，我可以不站在支持或反對一方嗎？","createTime":"2017-04-26T06:58:13.000Z","updateTime":"2017-04-26T06:58:13.000Z","uid":24814,"like":2,"dislike":3,"uniUserReply":0,"replies":[{"pid":"cab1c101418ee66cabe09d59e7d4b7e68115d0fe","tid":217929,"uid":24814,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-04-26T06:58:13.000Z","msg":"我看到了不同的評論，除開法律之外，很多人的重心，是討厭他的創作。而值得留意的是，有這想法的人，卻不少都是創作人。作為創作者，理性上會知道他的案件，正在觸及很多會危害其他創作者的議題，感情上卻有不少人是抗拒站在他一方。<br />\n<br />\n面對一個客觀事實，很多人都討厭谷阿莫。<br />\n<br />\n&nbsp;<br />\n<br />\n討厭谷阿莫，是否谷阿莫沒有被判刑，或者未犯法，或者勝訴，就不會討厭他呢？或者說，是否社會主流大部分人都認同谷阿莫時，就不會討厭他呢？我相信，很少人是因為他涉嫌盜版、涉嫌犯法而抗拒他，而是心底裡不喜歡他已經很久了。如果我們從這點看，他是否犯法，其實一點也不重要，那只是臺灣法律的界線設在哪裡的問題。<br />\n<br />\n&nbsp;<br />\n<br />\n透過剪片配音的方式去二次創作的事情，是網絡上一種常見的創作方式，很多大家難以懷忘的影片，都是經由這種方式創作出來的。<br />\n<br />\n&nbsp;<br />\n<br />\n還記得「印度麥可」嗎？還記得各種舊曲新配嗎？還有那個經常抱怨各種社會時事的希特勒（《帝國毀滅》），這些都帶給我們很多歡樂和美好的回憶，也是很多創作者發揮創意的土壤。如果因為谷阿莫一事，而使這裡變成一片禁忌的焦土，這對我們很多人而言都不是甚麼好消息。從這點看，創作人是有誘因站在谷阿莫這一方，而當事人自己也提出了二次創作這一點，大概也盤算到這個論點能引起創作人唇亡齒寒的意識。<br />\n<br />\n&nbsp;<br />\n<br />\n是的，這是對的。可是很多人感情上還是對谷阿莫反感，這就形成了矛盾。我看到了不同的評論，除開法律之外，很多人的重心，是討厭他的創作。而值得留意的是，有這想法的人，卻不少都是創作人。作為創作者，理性上會知道他的案件，正在觸及很多會危害其他創作者的議題，感情上卻有不少人是抗拒站在他一方。<br />\n<br />\n&nbsp;<br />\n<br />\n一方面，他是在創作，即使創作的比例可能不高，但他還是有創作的成分，我不會否認這也是創作。正如我會把本地化配音，以及在漫畫框裡填上新的對白，都視為創作。與此同時，我相信谷阿莫自己也不會否認，他的創作很多時候，都建立在貶低別人的作品上，令大家去以嘲諷的眼光，看待很多人辛苦作出來的作品。<br />\n<br />\n&nbsp;<br />\n<br />\n我認識很多臺灣的創作者。我大概理解，如果你是臺灣的創作者，我想，你應該也會感到，在臺灣做創作是非常辛酸的事情。在不足的預算、破碎的產業鏈、以及國人其實並不那麼支持下，是比起各國更挑剔的市場，常常都要和國際級的投資直接比較：做漫畫的要跟日本漫畫比較，做電影的要跟美國電影比較，小說要跟中國的網小比較。同時，中國的創作很容易進入臺灣，臺灣的創作卻被中國很多關卡擋著。這些都是客觀的環境因素。<br />\n<br />\n&nbsp;<br />\n<br />\n在臺灣的創作者，往往投入很大的努力，領很低的收入，爭取難得的機會，去創作作品。投入了那麼多的辛勞，捱過了很多的酸苦，最後做出來的東西卻因為各種條件限制，及不上別人；就算成功，得到的回報往往比僅足糊口好不了多少。而且被人酸是家常便飯，你做遊戲的會問你為何做不出星海爭霸，你拍電影的會問你為何拍不出鐵達尼號，你做漫畫的會問你為何畫不出海賊王，畫圖的會說你的圖比不上矢吹健太郎。總之，就是酸臺灣本地的創作，難登大雅之堂。<br />\n<br />\n&nbsp;<br />\n<br />\n在付出了那麼多之後，也許事情不那麼成功，但是大家都期望，至少也想別人說一句，你辛苦了。不過更常見的是，因為作品不被欣賞，而被人說是沒有才能、懶惰、爛，或者是不適合從事這行創作的廢物。<br />\n<br />\n&nbsp;<br />\n<br />\n大家面對這種批評，又能說甚麼呢？就算辯解現實會面對那麼多困難，對於行外人來說，也是難以理解、不會體諒。對於他們而言，你能做創作的工作是你選擇的，你就有義務面對殘酷的市場批評，他們很可能也曾有創作的念頭，而面對惡劣的環境放棄了，看到不放棄的你，並不會特別同情。大家不是做著不喜歡的工作，就是做著喜歡的工作但是卻面對不好的環境，所以即使被人酸，也只好吞下去，因為這比起連這份工都沒有要好一點了。<br />\n<br />\n&nbsp;<br />\n<br />\n谷阿莫的影片，傾向的就是酸和貶低別人的創作，他是否幽默、是否好笑，是很主觀的事情。但是站在創作者的立場來說，就往往笑不出來。自己付出靈魂，人生與心力，在惡劣環境下，拚命參與造出來的東西，就這樣幾分鐘被打發掉了，整個被劇透掉，而且得來的多數是一種簡略化的酸或者嘲諷。而對方卻能因此得到了商業上的成功，心裡自然會感到非常的不快。<br />\n<br />\n&nbsp;<br />\n<br />\n平時被酸已經壓力很大，看到酸人這個行為，能得到自己夢寐以求的千萬投資與資源，甚至能賺大錢，而自己的創作卻沒有得到這種眷顧、反而很可能被負面影響時，就觸動了很多人的神經線。這是感情上對於谷阿莫有這麼巨大抗拒的原因。如果大家是賺很多錢，大受歡迎的創作者，被谷阿莫酸一下，其實也是一些小痕癢，大可以接受的，可是對於每一次創作都可能是最後一次的情況，那就太奢侈了。<br />\n<br />\n&nbsp;<br />\n<br />\n如果我們身在一個比較寬容，創作容易得到機會，而且對勇於嘗試卻失敗的人，多一點欣賞的社會，其實被谷阿莫開開玩笑，可以是無傷大雅。可是當這麼多創作者，都是生死之間，常常得不到機會時，要擠出這種雅量也是不容易的事情。"}]}