{"tid":2180495,"cid":5,"subCid":0,"title":"日本幾十年來再出口武器　三菱電機出口防空雷達予菲律賓防禦中國","createTime":"2020-08-30T01:43:33.000Z","updateTime":"2020-08-30T01:43:33.000Z","uid":261647,"like":3,"dislike":1,"uniUserReply":1,"replies":[{"pid":"c741816f186dc28f65f63bd71d68070243172062","tid":2180495,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-30T01:43:33.000Z","msg":"<a href=\"https://www.facebook.com/MiliCongizance/photos/a.276504806552344/666627584206729/?type=3\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FMiliCongizance%2Fphotos%2Fa.276504806552344%2F666627584206729%2F%3Ftype%3D3&d=XjGeTWWNN7bjI%2BfZ7PvsLNXdGXproJJDEW77mXnEmng%3D&h=574a4588\" target=\"_blank\">https://www.facebook.com/MiliCongizance/photos/a.276504806552344/666627584206729/?type=3</a><br />\n<br />\nRobert Lee:<br />\n日本三菱電機出口陸基防空雷達到菲律賓,一共四組<br />\n<br />\n蘇祐民:<br />\n日本三菱電機出口陸基防空雷達到菲律賓,一共四組<br />\n這是很大的區域地緣政治改變，日本武器開始出口<br />\n<br />\n<img src=\"https://na.cx/i/g9vj9L0.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fg9vj9L0.jpg&h=6cc396c2&s={SIZE}\" /><br />\n<br />\nMitsubishi Electric has signed a $100 million contract with the Philippines to deliver four air defence radars to warn against approaching enemy aircraft and missiles.<br />\n<br />\nThis is the first export of a newly made &ldquo;complete&rdquo; defense product since Japan's arms trade ban was eased in 2014, Japan&rsquo;s ministry of defence announced Friday.<br />\n<br />\nThe radars are based on a similar system employed by the Japanese Self-Defense Forces. &quot;Promoting cooperation with the Philippines on defense equipment is important to secure peace and stability in the region as well as in our country,&quot; the ministry said in a statement. &quot;The conclusion of this contract is extremely significant.&quot;<br />\n<br />\n&quot;The transfer of (defense) equipment will strengthen Japan's defense industry,&quot; Defense Minister Taro Kono told a press conference.<br />\n<br />\nJapan is stepping up defense and security cooperation with the Philippines, one of the countries involved in territorial disputes with China, which has been increasing its military presence in the South China Sea.<br />\n<br />\nSince Japan removed in 2014 its all-out arms export ban imposed during the Cold War, it has exported parts for the PAC-2 mobile missile defense interceptors, produced under license in Japan, to the United States but until now has not exported any complete newly made defense product.<br />\n<br />\nThe announcement of the deal came on a day when Prime Minister Abe laid down office on grounds of ill-health. He is widely believed to the architect behind Japan&rsquo;s policy change from a net arms buyer to an exporter.<br />\n<br />\nWhile the Japanese defence ministry did not specify the type of radar sold to the Philippines, it is widely believed to the Fixed 3D Air Surveillance Radar (J/FPS-5), an active phased array radar system developed to detect aircraft and missiles. It is a product of Mitsubishi Electric Corp."}]}