{"tid":2180429,"cid":5,"subCid":0,"title":"[AfD反口罩]歐洲示威反對防疫措施 柏林拘捕300人","createTime":"2020-08-29T23:21:54.000Z","updateTime":"2020-08-29T23:24:12.000Z","uid":57677,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"9b85fe207c5a3eee7e01e6c596499b40c35113ad","tid":2180429,"uid":57677,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-29T23:21:54.000Z","msg":"881903 國際 發佈時間 30.08.2020 03:25最後更新時間 30.08.2020 03:25 <br />\n<br />\n在疫情反彈的歐洲，多個城巿有民眾示威，反對防疫限制措施，德國警方在首都柏林拘捕約300人。報道指，近4萬人參與示威。在勃蘭登堡門外，有人舉起寫有停止疫情謊言，和要求總理默克爾下台的標語。由於多數參加者未有遵從保持社交距離和戴口罩的命令，部署在現場的3000名警員決定驅散。警方表示，參加者大致和平散去，但亦有人鬧事，投擲石塊及玻璃樽，警方發射胡椒噴劑，衝突中有多名警員受傷。 在英國倫敦，數百人聚集在特拉法加廣場示威，指疫情是騙局，要求取消限制措施，以及反對任何強制檢疫計劃。法國巴黎、瑞士蘇黎世及奧地利維也納亦有同類示威，過程大致和平。<br />\n<br />\n原文網址：<a href=\"https://www.881903.com/news/international/2354865\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.881903.com%2Fnews%2Finternational%2F2354865&d=XjGeTWWNN7bjI%2BfZ7PvsLMQVtcXcndjic5JqfcA1BWo%3D&h=63f4a0a8\" data-auto-link target=\"_blank\">https://www.881903.com/news/international/2354865</a>"},{"pid":"c7be9d6b5f3f233af66cc2909c85a9e7cb73dcfb","tid":2180429,"uid":57677,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-29T23:24:12.000Z","msg":"<a href=\"https://www.euronews.com/2020/08/29/thousands-of-anti-corona-protesters-flood-berlin\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.euronews.com%2F2020%2F08%2F29%2Fthousands-of-anti-corona-protesters-flood-berlin&d=XjGeTWWNN7bjI%2BfZ7PvsLMQVtcXcndjic5JqfcA1BWo%3D&h=9c313b71\" data-auto-link target=\"_blank\">https://www.euronews.com/2020/08/29/thousands-of-anti-corona-protesters-flood-berlin</a><br />\n<br />\nPolice in Berlin broke up a protest against coronavirus curbs on Saturday and arrested 300 people after demonstrators failed to social distance and wear masks, as other European cities held similar &quot;anti-COVID&quot; marches.<br />\n<br />\nPolice in the German capital disbanded the mass protest against COVID-19 curbs just several hours after it started.<br />\n<br />\n&quot;Unfortunately, we have no other option,&quot; Berlin police said on Twitter. &quot;All the measures taken so far have not led to compliance with the conditions.&quot;<br />\n<br />\n&quot;We're here to say: we have to be careful! Coronavirus crisis or not, we must defend our freedoms,&quot; Christina Holz, a 22-year-old student, told AFP.<br />\n<br />\nWith new coronavirus cases rising since lockdown measures were lifted several months ago, European countries have implemented tighter regulations to contain the outbreak that has killed more than 800,000 globally.<br />\n<br />\nIn London, around 1,000 demonstrators calling for an &quot;end to medical tyranny&quot; gathered in Trafalgar Square.<br />\n<br />\nProtesters opposed to COVID-19 pandemic restrictions in Trafalgar Square, In Paris, up to 300 protesters marched against the government decision to make mask wearing compulsory in all public areas.<br />\n<br />\n&quot;I am simply a citizen angry against the freedom restricting measures which have no medical justification,&quot; said Sophie, a Parisian who took part in the protest.<br />\n<br />\n<br />\nHundreds in Paris protested against new obligatory mask wearing rules.<br />\nProtesters in the French capital, some waving placards stating &quot;Stop the lies&quot;, were quickly surrounded by police who handed out 135 euro fines to those not wearing masks.<br />\n<br />\nSome 1,000 people in the Swiss city of Zurich also called for a &quot;return to freedom&quot;.<br />\n<br />\nCoronavirus: Masks made compulsory in Paris as France records highest post-lockdown cases<br />\nCoronavirus: Germany bans large gatherings till end of the year and tightens controls<br />\nBerlin authorities previously banned the demonstration, fearing protesters would not carry out social distancing requirements or wear face masks.<br />\n<br />\nProtest organisers and supporters were outraged by the move and flooded social media with messages they would protest anyway, with some calling for violence.<br />\n<br />\nBut on Friday evening, Berlin's administrative court sided with the demonstrators, saying there was no indication that organisers would &quot;deliberately ignore&quot; social distancing rules and endanger public health.<br />\n<br />\nVia AP- Kay Nietfeld/(c) Copyright 2020, dpa<br />\nAround 3,000 officers have been deployed to ensure protesters respect coronavirus measures.Via AP- Kay Nietfeld/(c) Copyright 2020, dpa<br />\nThe far-right welcomed Friday's court ruling. Leif-Erik Holm, a lawmaker for the anti-migrant AfD party, called the decision to overturn the protest ban &quot;a victory for freedom&quot;.<br />\n<br />\n&quot;I am not a far-right sympathiser, I'm here to defend our fundamental freedoms,&quot; said Stefan, a 43-year-old protester at the start of the demonstration.<br />\nBut several groups held counter-protests against the main demonstration.<br />\n<br />\n&quot;There must be no tolerance towards racists, anti-Semites, right-wing extremists and Nazis,&quot; said left-wing MP Anne Helm.<br />\n<br />\n&quot;That is why I call on all Berliners to take part in the counter-events.&quot;<br />\n<br />\n'Take it seriously'<br />\nThe &quot;anti-corona&quot; rally comes as Chancellor Angela Merkel announced tougher coronavirus measures as the country reports an uptick in cases since April.<br />\n<br />\nOn Friday, Germany announced a minimum &euro;50 fine for people caught not wearing face masks where it is compulsory.<br />\n<br />\n<br />\nProtesters held signs with pictures of Chancellor Angela Merkel, reading 'guilty'.&quot;We will have to live with this virus for a long time to come. It is still serious. Please continue to take it seriously,&quot; Merkel said.<br />\n<br />\nMeanwhile France said on Friday there had been an &quot;exponential&quot; rise in coronavirus cases with more than 7,000 new infections in 24 hours."}]}