{"tid":2181035,"cid":5,"subCid":0,"title":"台灣人一直吃美牛　直至14年前禁美牛的法律　原本用來　禁中國豬","createTime":"2020-08-30T10:07:13.000Z","updateTime":"2020-08-30T10:07:13.000Z","uid":261647,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"a12ae84607904fcf669d3bd73d9546c5bbfd37da","tid":2181035,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-30T10:07:13.000Z","msg":"<a href=\"https://www.facebook.com/photo.php?fbid=3082783911819717&amp;set=a.152610328170438&amp;type=3\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fphoto.php%3Ffbid%3D3082783911819717%26set%3Da.152610328170438%26type%3D3&d=lPj0fEAhrWGYZLLoA4iNoFI2fucNkJ94pdpDkYG0m8U%3D&h=f6192555\" target=\"_blank\">https://www.facebook.com/photo.php?fbid=3082783911819717&amp;set=a.152610328170438&amp;type=3</a><br />\n<br />\n<img src=\"https://na.cx/i/dYw0eWu.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FdYw0eWu.jpg&h=f325d66b&s={SIZE}\" /><br />\n<br />\n作者：粘迪舜<br />\n<br />\n這兩天看藍營嘴民進黨，看得好有趣，為何呢？因為其實整個歷史的脈絡是這樣，幾乎就是武漢肺炎疫情的藍綠爭執的翻版，今天有空來聊一聊好了，聊之前要先記得，2008年~2016年是馬帶給大家的黃金八年&hellip;<br />\n<br />\n台灣，最早是有開放美國牛肉進口，但2003年時因為美國鬧出狂牛症疫情，由於疫情不明，各方什麼資訊都有，為了安全起見，扁政府於是火速決定禁止進口，這一禁直到2006年，國際上因狂牛症的疫情趨緩，政府於是先以科學數據驗證後，風險較低的「不帶骨牛肉」作為解禁條件，而且限制是「壽命30個月內」的幼牛。<br />\n<br />\n那麼，為何會吵到瘦肉精呢？<br />\n<br />\n是因為2006年的9月，對岸的上海爆發大規模瘦肉精集體中毒案，其實這跟美國也沒關係，大家也知道對岸養殖用藥，本來就是無限制亂摻，有一批發商，從浙江省海鹽縣牲畜屠宰加工廠購進，銷售給上海農產品中心批發市場，結果那批豬體內瘦肉精濃度，居然高到經由烹飪高溫分解後，還能讓一票中國老百姓手腳發抖心律不整，有180人在食堂吃了中毒，就這樣才爆發開來。<br />\n<br />\n這案件也促使台灣的民意機構，在一個月內就火速立法，沒辦法當時國民黨就是多數，他們在公布萊克多巴胺等四種瘦肉精，均成為禁藥後，表面是為了擋中國豬，結果連帶把有照規範在養殖的美牛，也一起擋在門外。<br />\n<br />\n躺著也中槍，這樣懂了厚?<br />\n<br />\n大家回想一下，他當時當黨主席， 怎麼擋三大軍購69次，就知道當時的症頭有多嚴重，呼風喚雨啊！<br />\n<br />\n而食安議題在被政治介入後，變得複雜多了，就在全面禁絕瘦肉精後不到1年，當時的扁政府，再次以萊克多巴胺10ppb的容許量，重新將美國解禁，並希望向美國示好，好重啟台美貿易暨投資架構協定TIFA會議，扁政府最後一年多風雨飄搖大家也知道，馬上引發大批豬農抗議，因而繼續維持不開放。<br />\n<br />\n接著，自己造的因，變成自己要食的果，馬靠著小短褲跟風度翩翩，2008年大勝長昌配，取得完全執政後，對內開始啟用特偵組，對外好大大施展抱負。<br />\n<br />\n基本上，他的目標很簡單，就是擺在要致力與中國經濟做連結，反獨促統加速兩岸統一，情投意合下，因此2009年6月29日，臺灣與中國大陸在重慶簽訂ECFA，也就是ㄟ隔發，相隔十年了，台灣人想必都發了?<br />\n<br />\n但跟中國簽協議，還是不能解決台灣人愛吃美國牛的需求，直到2009年，由於美國牛一直是為台灣喜愛的品牌，也是最大的牛肉供應來源，這樣禁只是讓走私猖獗與消費者荷包損失，馬政府於是找上美方協議，想開放美牛，但再度引發民意反對，民進黨團一定修理他的，這是廢話。<br />\n<br />\n當年國民黨是73席 ，民進黨多慘呢？32席！人家讓你一手一腳都贏你，可是民進黨有放棄嗎？沒有~民意站在他那邊，最後朝野折衝下，成有限度開放進口，有風險的內臟暫不開放。<br />\n<br />\n2012年時馬勝選連任，在美方壓力下他提出解禁政策，承諾以「三管五卡」、「牛豬分離」、「強制標示」等等方式，試圖說服民眾。<br />\n<br />\n但不巧的，是美國卻在同年又再度爆發四起狂牛症，大家要知道，狂牛症是因為人們食入患牛海綿狀腦病（狂牛症）牛隻的產品而感染，具感染性的變異性普利昂蛋白（prion protein）不斷在神經細胞內複製堆積，導致神經細胞壞死，具體的病症焦慮、憂鬱、健忘、記憶力缺損、失智、四肢抽搐等，發病後約14個月就死亡。<br />\n<br />\n如果是你，你不會怕嗎？<br />\n<br />\n現在在網路上，大家會看到一大堆照片，關於民進黨立委反毒牛的照片或資料，盡量笑雙標沒關係， 事實證明，在當時時空背景下，他們一定是這麼做的，民進黨才不管他們才幾40席，對上國民黨的64席沒有勝算，或是害怕跟老美對著幹，當時的立委馬上提案，希望美牛全面下架，也不怕國民黨人數優勢，而遭一次次的否決，就這樣提案否決後，美牛於是一直持續進口，而根據「台美牛肉議定書」，進口台灣的牛肉須是30個月齡以下牛隻生產，且須去除脊髓、腦等風險物質，這套標準一直持續發揮防護罩到現在，而後修訂《食管法》，就又是立法院各黨派的角力戰場，就不贅敘了。<br />\n<br />\n由這樣一路脈絡看起來，無論是當時台灣民意，或是現在的台灣民意，民氣始終是站在民進黨的背後相挺，而這麼多年來，因為大家知道要照規範用藥，加上美國也沒有大規模爆發狂牛症新聞，因此在野黨根本沒炒作空間，只能拿著以前的舊照打打手槍罷了。<br />\n<br />\n關於美豬，個人覺得會擔心瘦肉精的，你應該要擔心的不只是美國，而是各國的豬肉，實務上只要避開吃豬內臟即可，因為瘦肉精是沉澱在豬的肝、肺、腎中，不吃豬雜你就保健康。<br />\n<br />\n說真的 ，沒啥好生氣，那是他們的權利，讓他們打去，讓他們好好打一打沒關係，衛生紙捲好捲滿，台灣目前因疫情控制得好貨源充足，有這票反對黨，生活才有樂趣，台灣的經濟已經在過去八年親中過程中得到驗證了，未來咱們的經濟將在脫中入美後順利起飛。<br />\n#週末愉快"}]}