{"tid":2182208,"cid":12,"subCid":0,"title":"逆風行 (魔法、帝國)","createTime":"2020-08-31T07:17:54.000Z","updateTime":"2020-09-13T04:53:47.000Z","uid":371312,"like":3,"dislike":0,"uniUserReply":4,"replies":[{"pid":"e67c57f199d1beb5c2c4aaf7b97ddfa8701a9284","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-31T07:17:54.000Z","msg":"<span class=\"x-large\"><strong>第一章 神語</strong></span><br />\n<br />\n無論在哪個世界或國家，總<span class=\"medium\"></span>有些定律是從不改變，更何況這世界充滿了魔法、不同種族......這個世界也從不友善。<br />\n<br />\n但是這些定律彷彿不適用於這裏，依附在翠綠的山邊，幽幽的河流，遠眼向西便是沒有盡頭的藍海。此地是帝國以西南一帶最為遙遠且隱蔽的一個村莊&mdash;碩木村。<br />\n<br />\n若非曾經有來自帝國的探險隊路經此地，這裏也大概尚未被世人知曉。<br />\n<br />\n碩木村可謂極之偏遠，距離最近的另一個村莊也相隔百里，使這裏尤如世外仙境，民風簡樸單純且與世無爭。<br />\n<br />\n............<br />\n<br />\n村莊裏的其中一所小木屋中，一位黑色短髪整張臉稚氣未脫的小男孩雙手捉住身旁鬍渣男的手臂，同時奶聲奶氣地說著：「父親～父親～我要聽～我要聽～」<br />\n<br />\n「哎呀～艾麒呀，我的好兒子，你父親我忙了一整天，你就放過我吧，要不我們明天再說好嗎？」<br />\n<br />\n「艾諾叔叔，你昨天好像也是這樣說的呢～」<br />\n<br />\n「哎喲～這不是小希爾嗎？月光都照到頭頂了，妳怎會還在這裏啊？」<br />\n<br />\n「叔叔...希爾是我媽媽的名字啊，我叫希雅！」<br />\n<br />\n這位名叫希雅綁著馬尾的小女孩，是艾麒從小到大的玩伴，整家人也是彼此的鄰居，偶爾也會來艾家作客。<br />\n<br />\n「希希～先不要管這些小問題，父親你快點快點啊！」<br />\n<br />\n這時候一位女士由廚房走出來：「親愛的，你就說給他們聽吧！不然他們可是不會心休的喔，對吧小惡魔？」<br />\n<br />\n「對啊！」兩位小惡魔同聲叫道。<br />\n<br />\n艾諾望向了菲尼露出了求助的眼神，再望向兒子那滿是期待的眼睛，無奈地開口：「就因為老婆你太縱壞他們了......好吧，第幾了？大概有十次了吧......你們怎麼都聽不厭呢？」<br />\n<br />\n「唉......那我要開始了喔！」<br />\n<br />\n那掛於牆壁上的燈火瞬間暗淡起來，家中彷彿已聽不到屋外的喧鬧聲，剩下的就只有艾諾開口道出的話語。<br />\n<br />\n「這是一段神話一段傳說，但記緊這並不代表它是虛構的，這是被真實記載於歷史上一百年前的神話傳說，我懇請你們懷着敬畏的心情去聆聽以下的一字一句。」<br />\n<br />\n艾諾左手成掌舉起，右手成掌放於心口。<br />\n<br />\n「我在此以力量宣誓。」<br />\n<br />\n眾人隨即左手舉起右手放心口接着道：「我在此以力量宣誓。」<br />\n<br />\n.......<br />\n<br />\n在已知的記載當中，世界便一直處於一個混沌的狀態，一段戰火紛飛的時期，無止境地進行著大大小小的戰爭，無論是妖精族、獸人族、神靈族、鬼族和人族也不曾從這場戰爭中缺席。當時最弱的莫過於人族，論力量不及獸人族，智力不及神靈族，與元素的契合度不及妖精族，甚至對秘術的研究和拼死精神也遠不及鬼族，當中更是不乏許多其他比人族來得優秀的種族，但他們卻比人類更早滅絕......<br />\n<br />\n人族在與他們的戰爭底下更是沒有反抗之力，魔法就只能夠使用身內魔力作引體去驅動魔法，身體就算再段練也不會有厚厚的皮毛和氣保護，沒有超前百年的智慧解釋世間法則，對於秘術的開發也是力不從心。<br />\n<br />\n直到他的出現。<br />\n<br />\n南宮雲<br />\n<br />\n一百年前他的出現就是正正終結了這場維持了不知幾百、幾千甚至幾萬年的戰爭畫下了句號。他的魔力量、肉體強度、智力甚至對鬼族秘術的剖釋能力，簡直就是把人族數萬年的怨氣都集中在他身上給爆發出來。<br />\n<br />\n烈日照射到大地上，理應使地上發光發亮，但數千萬來自不同種族的生靈移動掀起了無數塵土，再猛烈的日照也不幸免地比遮蓋，眾生靈的吐息更是令空氣變得混濁沉重，何況眼前數量懸殊的千萬對萬。<br />\n<br />\n一位身穿金閃盔甲的將領，一對眼睛掛著自古被稱作英雄象徵的重瞳加上左邊嘴角的一道傷疤，飄揚的塵土像是被他身上散發的霸氣而驅趕，沒有一星半點能瞻在他的身上，這樣的氣場直叫人尚未開戰就早已失去戰意，縱使現在是千萬對萬。<br />\n<br />\n這位將領拔出腰間之劍插在地上便喃喃開口：「妖精族，獸人族，神靈族，鬼族，汝等竟敢無恥地結為聯軍攻打被汝欺虐數萬年的人族，汝等可知罪。」<br />\n<br />\n這句話先不論聲量到底有多弱，話到底有幾多簡短，但聽在人族以外的四族群耳中是何等沉重。<br />\n<br />\n很快地，一名頭頂著獅子頭顱，腰間掛住獸皮齒刀的人像是安耐不住戰意獸化後便大聲道：「南宮雲！你別以為自己有強大到能憑這丁點兵馬站於此地對抗我們，我恨不得現在就把你撕成碎渣。」語畢便俯伏在地以看似獅子之軀準備一躍而出。<br />\n<br />\n一位身穿白袍的金髪老者一隻手欄在獸人的面前，這隻手看起來軟弱冇力更是骨瘦如柴，卻使這隻不受控猶如野獸的獸人停了下來：「納雷頓，像你如此的魯莽行事可是會壞了大事，更何況有你們獸人肉搏能力加上我等神靈族的神靈術和靈石保護，可說是不滅的存在，艾莉亞她們一族的強大火力，還有亞米他們的秘術在，你又何需如此衝動呢。」<br />\n<br />\n聽言。<br />\n<br />\n站於老者一旁一位穿着火辣美艷至極的妖精族女士便暗笑道：「會衝動也難怪呢，畢竟他們也只是以為能雙腳走就充當人類，始終還不是要長滿毛四腳走，宙雷特你就別浪費口水了，嘿嘿。」<br />\n<br />\n「艾莉亞你這老...太...烏......啊！」納雷頓的話被身旁的亞米由虛空召喚出的鐵鏈綁住，畢竟那三個字不能在艾莉亞面前說。「不必要的事情就停手，我猜你們也不想面對我的秘術吧，坦白說若非南宮雲知曉了我的能力，哪裏輪到你們站在我左右？」<br />\n<br />\n「在敵人面前內哄是屬自大，道出自身的戰術佈置是屬狂妄，更何況站在汝等面前的是我！」話音未落就一股氣壓重重壓在眾人身上，這一壓更是令包括己方士兵在內的人都開始感到呼吸困難：「還是說汝等認為這樣的猴子戲能騙過我？」伴隨話語的結束，那股壓力也隨即減輕。<br />\n<br />\n「哈哈哈，不愧是南宮大人，這樣的猴子戲果然是騙不過你呢。」宙雷特笑道。<br />\n<br />\n「也是也是，我納雷頓這輩子就從未服過誰，南宮雲！最強這名號大概也只配你吧！」<br />\n<br />\n「南宮大人～小女人七百多年來也就從未臣服過在其他男人的腳前，今天就把你的全部全部施展出來好嗎？」話雖說得輕佻，但艾莉亞眼中卻沒有一絲輕率。<br />\n<br />\n「占星術指今天是大兇之日......我還是首次希望我的術有出錯呢。」亞米的臉上罕見地露出了嘆息之容：「大概這是第一次，但願不是最後一次呢。」<br />\n<br />\n南宮雲沒有露出任何的表情，應該說他的心由始至終沒有浮動，因為這場仗只會勝，也只能勝。<br />\n<br />\n「既然如此，我南宮雲敬汝等是我在這世上唯一也是最後值得全力對付的敵人，然後......」南宮雲雙手握着並舉起剛才插在地上的劍，並開始動用魔力操控元素，手中的劍開始變成黃金色，由魔力幻化的劍身生長得突破天際，這一劍使周遭的元素都變得枯竭，威力就好比所有妖精族的魔法師加起來都要來得強大，強大得大地為之而顫抖，天上的日光也無法與劍發出的光芒抗衡。<br />\n<p class=\"center\"><br />\n「然後就永別吧」<br />\n<br />\n<strong>「聖劍。滅世」</strong></p>"},{"pid":"e7bddaacc3c1e5ce60eca1c7544d5aedecc4034d","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-08-31T07:24:15.000Z","msg":"<span class=\"x-large\"><strong>第二章 太平盛世</strong></span><br />\n<br />\n艾諾默默地把被子蓋在兒子艾麒和希雅身上笑著說：「結果聽到一半就睡著了呢～」蓋好後便伸手輕撫艾麒的臉頰：「累了就先睡覺啊，明天再聽就好了...」<br />\n<br />\n然後便掃開艾麒額頭的劉海親上一吻，轉身吹熄燭火準備離開時被一隻小手拉住。<br />\n<br />\n艾諾轉身一看發現是兒子艾麒：「怎麼了我的小惡魔，發惡夢了嗎？」<br />\n<br />\n「嗯......才不是......呢。」艾麒的話雖是如此卻還是帶點朦朧睡意：「父親，我長大後也要成為南宮大人那樣的金閃閃，萬夫莫敵很帥呢～哈哈。」<br />\n<br />\n艾諾把食指放在唇前：「小聲點......希雅還在睡覺。」想到剛才兒子天真又單純的童言後回心一笑：「那你就真的要努力喔，成為保護人族的金閃閃，那麼首先就從希雅開始吧。」<br />\n<br />\n「那是當然，我將來還要希希當我的老婆呢！」艾麒雖然睡意不減但臉上露出了得意的笑容。<br />\n<br />\n「這才是我艾諾的兒子啊！」<br />\n<br />\n「唉～」艾麒打了一聲哈欠接著道：「那麼父親你最喜歡的是哪個角色？果然是艾莉亞嗎？媽媽從前這樣說我都覺得怎會有人喜歡南宮大人以外的英雄呢，但我發現父親說到艾莉亞的時候好像都......特別興奮......呢。」<br />\n<br />\n「咳咳咳......才沒有呢！」艾諾就像拆穿心事一般雙頰瞬間通紅，別來頭去極力否認著：「你可別聽你媽媽亂說，我又怎會喜歡那種又妖艷又美得不像話的女人？更更更何況她是妖精族的，對！她可是妖精呢！」<br />\n<br />\n儘管艾諾極力解釋也無法趕在睡魔成功支配艾麒前解釋完，艾麒就這樣進入夢鄉化身英雄拯救世界。<br />\n<br />\n「真不愧是小惡魔呢～」<br />\n<br />\n聽到艾麒的呼吸聲變得平穩，確保不會再醒來後，便轉身打開房門離開。<br />\n<br />\n艾諾剛關上門抬頭就見到菲尼靠在露台的欄杆上沐浴在月光照射下，艾諾便走到菲尼身邊一手枕在欄杆上，一手摟在菲尼的腰上。<br />\n<br />\n「這麼快便通知完希爾了嗎？」<br />\n<br />\n「當然，你老婆這麼能幹難道你不知道嗎？」<br />\n<br />\n「我當然知道。」說畢艾諾便吻上了菲尼的唇上，摟著菲尼的手也開始不安份起來。<br />\n<br />\n正當二人開始逐漸火熱起來之際，菲尼突然捉起艾諾的手：「不能，今天起不能。」<br />\n<br />\n「為什麼？老婆是我做錯甚麼了嗎？」艾諾心想難道昨天偷看了隔壁少女洗澡一......幾眼被發現了嗎？<br />\n<br />\n顯然菲尼不會讀心術，也不知艾諾此時心中所想，只是突然語氣變得含蓄且噯味起來：「因為......我......」<br />\n<br />\n「甚麼？」聽不見菲尼的話，艾諾就把耳朵靠近菲尼。<br />\n<br />\n「因為我......艾麒他......」<br />\n<br />\n「甚麼？」<br />\n<br />\n菲尼一把將艾諾再拉近自己，在艾諾耳邊細語道：「因為艾麒他要成為哥哥了。」<br />\n<br />\n哥哥？艾麒怎麼突然就成了哥哥，除非我們給他生了弟弟或妹妹......弟弟妹妹？<br />\n<br />\n「難道？！」艾諾又驚又喜地望向菲尼。<br />\n<br />\n菲尼側了側頭微笑著地向艾諾說，此刻月光灑在菲尼身上，微風吹起了她墨黑色的秀髮：「請你繼續擔任你的好爸爸喔～親愛的～」<br />\n<br />\n艾諾像是已經不知如何回答，只知道抱起菲尼並轉起圈來，大概轉了10個圈才開始停了下來。<br />\n<br />\n「我可是帶著身孕的呢！你怎可以這樣抱起我轉圈！哼！」菲尼叉起腰故作生氣<br />\n<br />\n「老婆大人別生氣，別生氣，這樣對身體不好啊！」<br />\n<br />\n菲尼看見艾諾這副樣子，連想假裝生氣的心也沒有了。<br />\n<br />\n「我才沒有這麼容易生氣呢～對了，艾麒和希雅都睡著了嗎？」菲尼望向艾麒的房間。<br />\n<br />\n艾諾點頭示意<br />\n<br />\n「那你現在就說吧，怎麼這兩天都入夜了才回來，還把自己累成這樣。」<br />\n<br />\n艾諾把目光轉向街上：「其實也不是多大的事情，只是商隊比預定早了兩星期到，害得我們沒有準備就必須迎接他們，唉。」<br />\n<br />\n「難怪衣服的價錢也便宜了不少呢，哈哈！」<br />\n<br />\n「但願他們不會因為這次沒有招待他們，令下次的交易價格提高吧，唉。」<br />\n<br />\n菲尼扶起艾諾那伴隨嘆氣已逐漸苦愁的臉：「放心吧，好人一世平安喔。」<br />\n<br />\n「也對，老婆你說的都對。」艾諾便再次一吻親上菲尼，只是這次是蜻蜓點水。<br />\n<br />\n「嘿。」<br />\n<br />\n雲隨着風而行，月光再次照射著艾諾和菲尼二人，二人同時望向星空，凝視著祖先們在夜空中所發出的光芒。<br />\n<br />\n菲尼手指星空說：「最近那顆北潭星越來越閃呢。」<br />\n<br />\n艾諾望向菲尼手指之處：「有嗎？我怎麼看不見是哪一顆，不是每顆都一樣嗎？老婆你是怎樣知道的？」<br />\n<br />\n「上次商隊來的時候剛好有名帝國占星者跟隨，我見有趣便學了點皮毛啊。」<br />\n<br />\n「老婆你還真博學呢，那麼這北潭星越來越閃代表什麼？」<br />\n<br />\n菲尼的表情也變得神氣起來：「北潭星方位正於帝國首都上方，並且越來越閃代表帝國將會迎來超前的太平盛世。」<br />\n<br />\n「喔～原來如此，那麼就好了，這樣得來不易的太平之境真希望能夠長存呢！」<br />\n<br />\n想到這裏，艾諾不禁把目光看著身邊的一切，相處融洽的村子，互相幫助的鄰居，還有最愛的菲尼和艾麒，這一切的一切實在太不容易了。<br />\n<br />\n「只是艾麒的英雄夢就......哈哈！」<br />\n<br />\n「但他也是我們的小英雄對吧？」<br />\n<br />\n「對了！他剛才還是要希希當他的老婆，要成為他的英雄呢！」<br />\n<br />\n「他們一直都這樣還真是可愛呢，那麼我們也不能輸給他們。」菲尼一手捉起艾諾的手便向房間走去。<br />\n<br />\n「甚麼不能輸給他們？先不要這麼急啊！」<br />\n<br />\n菲尼移開視線含蓄地答道：「當然是那個啊！不然能是甚麼？」<br />\n<br />\n「但......但你不是......」「那些東西又不是只能用......」<br />\n<br />\n艾諾突然低着頭臉色凝重，握著菲尼的手認真：「那麼我們進去吧。」便拉著菲尼進入了他們的二人世界。"},{"pid":"a52fb58d4457bd3aca63d3e764b61d23f0743a94","tid":2182208,"uid":371312,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-01T05:03:59.000Z","msg":"第三章 赩月（上）<br />\n<br />\n太陽仍然為大地照亮，星辰繼續圍繞而不曾歇止，風亦早已環繞一周重回此地，雲也隨之而來，鳥也因為太陽的升起而開始覓食，人們也不外如是。街上早已人來人往，早幾天商隊所帶來的貨品更是吸引了無數人群聚集，叫賣聲更是響遍了整個市集。<br />\n<br />\n「不買也過來看看啦！」「好貨不等人啊！」「這批衣服可是帝國的新貨喔！只需要八十盧格！是八十盧格！」「今天買滿三百盧格還外送新貨品幸運球一個！」<br />\n<br />\n同時一名黑色短髮男孩拿著一根狗尾草在人群穿梭，同時一名棕色頭髮綁着小馬尾的女孩跟隨其後。<br />\n<br />\n「小艾～等等我，別走得這麼快。」女孩好不容易從人群中逼了出來。<br />\n<br />\n「應該是希希你要走快點才對，作為英雄可沒有時間讓我們怠慢喔！所以我們要加快腳步才行呢！」<br />\n<br />\n「但是在成為英雄之前，你的好伙伴就快要倒下了。」說畢便走到河道邊的草地上坐下。<br />\n<br />\n艾麒得知希雅已經無力再繼續前進也只好停下，坐在她身旁靜候希雅的體力回復後再次出發。<br />\n<br />\n艾麒望向身後的市集不禁表示：「真的很多人呢～難怪父親這兩天都特別累，今天還累得不願起床呢！」<br />\n<br />\n「會累也是正常的呢！我前天聽媽媽說商隊都以前都更早來到村子賣貨，而且還要帶來比之前更多的貨量和種類呢！」<br />\n<br />\n艾麒抱手進入了思緒：「嗯......不都是一些衣服、食物和日用品嗎？無聊透了......」<br />\n<br />\n希雅把嘴巴伸到艾麒耳邊輕聲說：「才不止呢！我媽媽還說這次有很多很多未曾見過的東西呢！要不去看看？」<br />\n<br />\n聽到有未曾見過的東西，艾麒更是兩眼發光，第一時間就想看看到底是怎樣未見過的玩意，但很快又愁眉苦臉起來：「但是我們又沒有錢，這些新貨一定又不知道要多少盧格了，我們又怎會買到呢？」<br />\n<br />\n「嘿嘿，這些都不是問題，我有辦法解決。」<br />\n<br />\n艾麒聽言後便立即站起來，拉起希雅的小手向市集方向奔去。<br />\n<br />\n「等等！不是說好休息的嗎！？」希雅沒氣沒力地問。<br />\n<br />\n「作為英雄才沒有時間讓我們怠慢呀！哈哈！」<br />\n<br />\n............<br />\n<br />\n「哎喲哎喲，這對小情侶想要些甚麼呢？」<br />\n<br />\n「你你你在說甚麼呢！？文叔叔！」<br />\n<br />\n「哎喲喲，原來是小可愛希雅嗎？帶男朋友來也不通知文叔叔嗎？」<br />\n<br />\n艾麒和希雅來到希雅父親朋友所經營的雜貨店，這是一間距離市集旺區較遠的一間店舖，但是由人流也可以看出即使位置再偏遠也無阻人們購買新進貨品的慾望。<br />\n<br />\n「我將來可是揚名天下的大英雄，希雅是我將來的未婚妻，才不是甚麼男朋友呢！」<br />\n<br />\n卡文聽後也只覺面前的二人可真是稱得上兩小無猜充滿著活力，只是將來的未婚妻到底是甚麼......<br />\n<br />\n「好了！」卡文一聲唱止了兩位的小掙扎：「那麼你們找我是有甚麼事呢？我猜應該不是代我老婆送愛心飯盒的吧？」<br />\n<br />\n未等希雅開口，艾麒已經搶先答：「我們聽說這幾天有很多來自帝國的新貨，想看看到底是怎樣的新貨呢！至於愛心飯盒就當然不是，但是文姨姨的飯菜這麼難食，文叔叔也不用難過啊！」<br />\n<br />\n「小艾這樣安慰是沒有用的，你看不見文叔叔的面色都開始變差了嗎？你應該說能吃就好，起碼證明文姨姨的飯菜能吃啊！」<br />\n<br />\n卡文的額上出現了數顆因無奈而生的汗洙，真是童言無忌呢......<br />\n<br />\n「唉......好吧，其實這次的新貨都是些新款衣服，至於其他就......」兩小露出期待的目光，等待卡文接着說下去：「還有一些其他貨品放在了統一倉庫，如果沒有人去拿大概還會有一些新貨吧，至於可不可以偷偷拿走一點點我就......」<br />\n<br />\n「統一倉庫嗎？」「好我們出發吧！」<br />\n<br />\n「再見文叔叔！」<br />\n<br />\n「再見了小惡魔，記得路上小心啊！」<br />\n<br />\n二人一邊向統一倉庫出發，一邊向卡文揮手道別。<br />\n<br />\n「不知道會是什麼新貨呢？真希望是些有趣的東西，嘿嘿～」<br />\n<br />\n「我比較希望是些漂亮的擺設，我要好好裝飾我的房間，哈哈。」"},{"pid":"fa54a6d699e5a968e6a6b447e9cc7e1fd3e9e3bf","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-01T05:04:10.000Z","msg":"............<br />\n<br />\n「這裏就是統一倉庫吧。」<br />\n<br />\n兩隻小惡魔同時望向這龐大的倉庫，二人可是由村的一邊跑到村的另一邊，越過叢林再走到山上千辛萬苦才到達這倉庫，這倉庫是供村民擺放一些因沒有人認領而歸於村落所有物的倉庫，而根據卡文的說詞，應該有些新貨品被擺放在這裏。<br />\n<br />\n二人看到大門有守衛正在看守著倉庫，便走到倉庫的一邊發到一道沒有關上的窗，就一跳一躍的爬進了倉庫。<br />\n<br />\n「果然平日的英雄訓練沒有白費，哈哈！」<br />\n<br />\n「這倉庫怎麼會只有寥寥幾盞燭光，倉庫越大不是應該越多燭光嗎？」希雅話未完，艾麒就已經急步在貨物中遊走：「哎呀！小艾，你先等等我！別拋下我自己一個！」<br />\n<br />\n希雅很快便跟上艾麒，二人在貨品中看見很多未曾見過的貨品，會模仿聲音的海螺、會發光的石頭、裏頭空間要比外表看上去大得多的布袋、一時互相吸引一時互相排斥的鐵，林林總總無奇不有。<br />\n<br />\n艾麒便逐個拿在手上把玩：「這些東西還真是沒有見過呢！太神奇了！為甚麼這海螺能夠模仿我的聲音呢？還有為甚麼這石頭碰到水就會發光。」<br />\n<br />\n「對吧！」希雅一副神氣的表情說着：「如果不是我，你怎會在這裏發現這些有趣的東西呢？」<br />\n<br />\n「對啊！希希，有你在我身邊實在太好了！」<br />\n<br />\n「是......是嗎？那麼......這就好......」被艾麒這樣一說，希雅也馬上耳根漸紅變得害羞起來。<br />\n<br />\n只是艾麒沒有多想，而是繼續陶醉在他的新玩具們當中。<br />\n<br />\n很快二人便選擇好他們要帶走的東西，艾麒拿了會模仿聲音的海螺，而希雅則拿了會發光的石頭來裝飾房間。<br />\n<br />\n只是正當二人打算從剛才進來的窗戶離開時，發現剛才打開的窗戶已經被關上了，而且無法由內打開。<br />\n<br />\n本來希雅因為較昏暗的環境已經開始感到不安，而現在被困在這裏更是使淚水直要脫眶而出。<br />\n<br />\n「怎麼辦～我們是不是出不去了？」希雅已忍不住淚水慌張地問。<br />\n<br />\n「才不會有事呢，很快便會有人救我們出去，放心吧！」艾麒雖然也同樣緊張，但也把那份情緒強壓下來。<br />\n<br />\n「但是如果被發現我們偷偷進來統一倉庫，會被責罰得很慘啊！」想到這裏，希雅的淚水和哭聲更是壓抑不住爆發了出來：「哇～哇啊～」<br />\n<br />\n艾麒也是被希雅這一哭，哭得手忙腳亂，便想到平日心情不好想哭或是父親工作很累的時候，媽媽都會摸一摸自己和父親的頭。於是艾麒便伸手摸一摸希雅的頭。<br />\n<br />\n「沒事的，是我叫你帶我來的，如果不是我你也不會在這裏出現啊！所以你不用怕，有我在。」<br />\n<br />\n「但你不就會被&hellip;&hellip; 」「一人做事一人當，放心吧！」<br />\n<br />\n話畢，艾麒便為希雅擦去了淚水，然後就去敲打倉庫的大門通知門外的守衛。但時間不斷過去，門外仍未見有任何反應。<br />\n<br />\n「該不會是個好去吃午飯了吧......那我們現在怎麼辦？」希雅比起平日好像更依賴了艾麒。<br />\n<br />\n「也沒辦法了，我們只好在這裏等吧！借這個機會我們在找還有沒有有趣的東西吧！」<br />\n<br />\n希雅只好點頭表示同意，便轉頭跟着艾麒的背後找新奇東西。<br />\n<br />\n在這東翻西找的過程中，二人找到了一個球，這個球側邊有一道裂痕，應該是一個瑕疵品。<br />\n<br />\n「怎麼辦希希，要打開嗎？」「我只希望裏頭不是一些蟲就好了......」<br />\n<br />\n「有我在不用怕。」「嗯，那麼打開吧！」<br />\n<br />\n艾麒一打開只見一堆粉末從裏頭噴了出來，希雅和艾麒吸入這些粉末後，只覺頭暈眼花和噁心的感覺，一股強烈的睡意也隨之而來。<br />\n<br />\n「小......艾......」「希希你......怎麼......」<br />\n<br />\n撲，撲。<br />\n<br />\n二人便倒在了倉庫的裏頭。"},{"pid":"3784b8d42a6c325fb2caf0ee790b5d8d31020c72","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-01T05:17:29.000Z","msg":"第三章 赩月（下）<br />\n<br />\n在一所龐大的倉庫當中，女孩跪在男孩的旁邊，捉着男孩的肩膊試徒令他及早醒來。<br />\n<br />\n「小艾！你快點醒醒啊！」希雅一直搖著艾麒的身體，但眼見艾麒仍然沒有反應，急得眼淚都快要忍不住了：「小艾......哇啊～」<br />\n<br />\n只可惜任憑希雅搖動的力度再大，有冇法把艾麒叫醒，隨着時間一長，希雅已經別無他法，一急便一掌打在艾麒的臉上。<br />\n<br />\n啪！<br />\n<br />\n「啊！」艾麒馬上坐直了身子，摸著臉上的紅透掌印，委屈的地說：「怎麼突然間就一掌......」<br />\n<br />\n話未完，希雅便一把抱緊艾麒：「我以為你之後都不會醒來了......實在太好了......」<br />\n<br />\n艾麒也被希雅這突如其來的舉動給嚇壞了，只好坐在原地靜待希雅的情緒平復。<br />\n<br />\n時間一點點過去，希雅情緒也逐漸開始平復，放開了那對緊抱艾麒的雙手，擦去臉上的淚水。<br />\n<br />\n「我現在不是好端端的嗎？沒事的！」艾麒溫柔的說著：「還有現在甚麼時候了？」<br />\n<br />\n雖說倉庫當中只有寥寥幾盞燭光，但也不至於這麼暗，所以艾麒便望向窗外發現天色已黑。<br />\n<br />\n「我也不知道......我剛剛醒的時候外面也已經天黑了。」<br />\n<br />\n艾麒聽到這話開始有點慌了起來，因為每次艾麒每次在入夜前未能回家，媽媽就會......，更何況現在看來已經戌時了。<br />\n<br />\n艾麒搔著頭：「真是麻煩呢......」艾麒走到倉庫大門前推一推大門，大門依然被牢牢的鎖著：「看來到現在都還沒有人打開過這道門呢。」<br />\n<br />\n艾麒便拍打大門並大叫，希望門外的守衛已經回來然後救他們出去。<br />\n<br />\n「有人嗎？我是艾麒啊！救命啊！」「我是希雅啊！救命啊！」<br />\n<br />\n正當二人打放棄之際，聽到門外有一把熟悉的聲音在呼喚二人的名字。<br />\n<br />\n「是艾麒嗎？！我是父親啊！」<br />\n<br />\n父親？二人聽後馬上更是用力地拍打著大門。<br />\n<br />\n「父親救我們啊！」「諾叔叔我們在統一倉庫裏啊！」<br />\n<br />\n艾諾確認了二人的確在倉庫裏之後便大聲叫道：「好！你先向後退不要靠近大門，我現在就來救你們。」<br />\n<br />\n艾諾隨即在倉庫外拿了一根木棍對着門外的門鎖就是一頓破壞，眼見門鎖的耐久度差不多耗盡便一腳對着大門一伸，把緊扣着的大門踢開。<br />\n<br />\n噗！<br />\n<br />\n大門被打開後，艾諾看見兩小緊抱在一起瑟瑟發抖，隨即向自己撲過來，艾諾也緊緊抱實二人。<br />\n<br />\n良久才放開二人並說：「原來你們真的在這裏，你們知道你們還不回家，我們到處找你們啊！其他人到現在還在村子中找你們，我也是找了很久問起卡文才知道你們有機會在這裏，要不是還真沒有人找到你們呢！」<br />\n<br />\n「對不起父親都是我的錯，都因為是我讓希雅陪我找新玩意才會這樣的。」<br />\n<br />\n「對不起諾叔叔，要是&hellip;&hellip;要是我沒有帶艾麒過來......」<br />\n<br />\n艾諾見二人都早被嚇得不輕，懲罰什麼的大概也早已足夠了：「算了，知錯就好了，你們也是的以後有什麼想要，跟我們做父母的討論就是了。」<br />\n<br />\n「知道了父親。」「知道了諾叔叔。」<br />\n<br />\n艾諾便扶起了地上的二人，拖着二人便離開了統一倉庫。<br />\n<br />\n「對了！你們怎會被鎖在倉庫裏面，又這麼夜了還不走？」艾諾望向二人問。<br />\n<br />\n艾麒害怕被父親責怪，低著頭吞吞吐吐地回答：「因......因為......我們是從窗戶爬進去的......，離開時窗戶又剛好被關上了......，守衛大概又在午飯時間......」<br />\n<br />\n「那麼守衞回來時為什麼還不出來？」<br />\n<br />\n希雅見艾麒難於回答，便代為回答：「因為我們打開了一開球形的盒子，被裏面的粉末弄得睡着了。」<br />\n<br />\n「球形的盒子？」艾諾想起這幾天熱賣，商隊那些人還說要掛在門前帶來好運的那個球嗎？但是還不能確定。<br />\n<br />\n「我們先回村子再說吧。」<br />\n<br />\n話雖如此，但直覺告訴艾諾必須快點趕回村子，因為整件事情給艾諾的感覺實在太奇怪了。<br />\n<br />\n「今天天氣好像有點熱呢，不是已經到了深秋了嗎？總覺得越來越熱......」希雅以手代扇撥涼。<br />\n<br />\n「對啊希希，這些吹來的風都是些熱風呢～」艾麒更是誇張得擦着額頭滴汗水。<br />\n<br />\n艾諾因為本來就心情煩躁而感渾身發熱，現在被希雅一說才發現身邊的溫度也的確比平常要高，特別是村子的方向更是有陣陣的熱風不斷撲向自己，再望向天空的根本就不像是晚上反而亮得很，特別是村子的方向，這比起燈光更像是......<br />\n<br />\n艾諾的腦袋飛速運轉終於決定：「艾麒，接下來你要聽清楚我的說話，而且要認真地按照我的說話去做，知道嗎？」<br />\n<br />\n在艾麒的記憶當中未曾見過父親這般認真的神情，平日那嘻嘻哈哈的表情變得和父親一樣認真：「知道，父親你就說吧。」<br />\n<br />\n「非常好！希雅你也過來聽。」艾諾蹲下把二人拉近自己：「村子現在大概發生了一些不得了的事，我必須趕快趕回村子幫忙，若果現在帶你們回去，應該會趕不及，而且你們也有機會暴露在危險中，統一倉庫離村子有一段距離，應該會更安全。」艾諾望向艾麒：「小英雄艾麒！我現在需要你帶希雅到統一倉庫躲起來，如果......我是說如果明早也沒有人把你們接走，便走到大路上一直向北行，大概一兩天就能看見.......」<br />\n<br />\n「等等父親，我知道你在說些認真的東西，但你這都甚麼跟甚麽......」艾麒不解地問，但被希雅打斷。<br />\n<br />\n「艾麒！你先讓諾叔叔把話說完，你看清楚叔叔的臉，他的心情絕對比你和我都要糟。」<br />\n<br />\n艾麒望向父親，父親的眉頭已經皺在一起，眼框也變紅且有涙水在裏頭徘徊，呼吸早已變得亂雜無章。艾麒這才知道父親的心情比自己更亂更急。<br />\n<br />\n「希雅感謝了，有你在艾麒的身邊，我就放心了，我現在也給你一個任務，好好顧著艾麒，別讓他做些衝動事情。」"},{"pid":"f5ca216c4999c6bdf44c69c19d3e67ab6c971272","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-01T05:18:57.000Z","msg":"「收到了諾叔叔。」希雅此刻強忍着不讓淚水脫框而出，因為她也隱約地感覺到村子真的發生了甚麼事情，而且比自己想像中要危險得多。<br />\n<br />\n「好了！我要出發了，你們兩位記得自己小心。」艾諾各自給兩位一個擁抱，便站起來轉身離開：「菲尼你不能有事，你要等我。」<br />\n<br />\n希雅看著艾諾飛快的跑走後便拉起艾麒的手轉身向着統一倉庫的方向起行，只是她反被艾麒拉了回去。<br />\n<br />\n「艾麒，我們不是跟諾叔叔說好了嗎？你剛才也聽到回村子有多危險吧，快點跟我走吧。」希雅邊拉著他的手邊說着。<br />\n<br />\n艾麒卻突然發怒一手甩開希雅的手，激動地說：「也就是你也應該聽到村子裏的人有多危險吧！既然你也聽到為甚麼你能就這樣離村子而去，讓自己安全卻又任憑村子裏的夥伴們暴露在危險之中，就這樣用夥伴的危險換取自己的安全嗎？更何況父親和媽媽都還在村子裏......」艾麒一邊說着，淚水便從眼框留到臉頰落到地上：「如果我這樣做，我還配成為英雄嗎？若果連身邊的親人都保護不了，就算我們生存了也值得高興嗎？」<br />\n<br />\n希雅突然被這樣一說，也不知道如何反應：「但......但是......」<br />\n<br />\n「至少我不要做膽小鬼。」說完艾麒轉身向着村子的方向奔去。<br />\n<br />\n............<br />\n<br />\n艾麒繼續往村子的方向奔去，隨着和村子的距離越來越近，所感受到的熱浪就越來越明顯，也從樹林的罅隙中隱約看見村子的情況，直到跑出了叢林看見了完整村子的情況。<br />\n<br />\n火，是火，一片火海直入了艾麒眼簾，村子裏的每幢建築物也都被火所吞噬，緊隨著艾麒的希雅又比眼前的一切所嚇，直接跪倒在地上喃喃地道：「爸爸......媽媽......」突然間站起來便一下子衝進了村子。<br />\n<br />\n「希雅！」艾麒剛才也處於恍神之際未能拉住希雅，想起了自己剛才的話「若果連身邊的親人都保護不了，就算我們生存了也值得高興嗎？」<br />\n<br />\n想到這裏，艾麒也隨即衝進了村子。<br />\n<br />\n進了村子後，艾麒一度環顧四周試徒尋找希雅的身影，卻發現了更可怕的事實，一具又一具屍體躺臥在街上，四處都是血跡，有些像是被野獸刮過的痕跡，更是有些懷疑是內臟的東西在地上，但是艾麒沒有理會，更準確的是他不敢看，因為他這才知道自己實在太小看父親的話，現在的自己才不是什麼英雄，自己只是一個剛十二歲的小鬼。<br />\n<br />\n雖然村子已被火燒得近乎面目全非，但艾麒也憑着記憶依稀知道自己快將接近村子的中心，同時也聽到一聲聲慘叫聲由眼前十字路口的左邊街口傳來。<br />\n<br />\n「救命啊！」「啊！」「我求你！我求你！你要什麼我都給你！」「不要啊！」<br />\n<br />\n艾麒躲在一座逃過被燒毁命運的木屋邊，偷偷地看著到底發生什麼事情。<br />\n<br />\n有五名黑衣幪面人逼向兩男兩女，其中一名大叔跪在地下抱著帶頭的黑衣人哭道：「我求你了，我真的求你了，你放過我們好嗎？或者你殺了我放過他們好嗎？你要什麼我都......」大叔話未完就被帶頭黑衣人一刀將頭斬落。<br />\n<br />\n「對不起，我們也是跟命令行事，只是行動前明確說了不留活口......」帶頭的黑衣人發出一把女聲：「一刀過，利落點。」<br />\n<br />\n「啊！！！」那些貌似大叔的家人就這樣逐個逐個地解決了。<br />\n<br />\n「啊......」看到這情境，艾麒也實在忍不住發出了一聲驚呼，便馬上雙手按在嘴上，但已經太遲。<br />\n<br />\n「誰！」那帶頭的女黑衣人立即望向艾麒的方向，並向這方向走來。<br />\n<br />\n誰料有一個人影從對面街口衝出來，一拳打向那名女黑衣人，這舉動殺了女黑衣人一個措手不及，但奈何兩方實力差距太大，女黑衣人向後一退便避過了拳頭，站穩馬步後，隨即一掌實實在在地打中那人影腹上，那人影也因此被打飛好幾米，回到原來的位置。<br />\n<br />\n同時那女黑衣人的黑絲巾被那人影一奪而去,躲在暗角裏的艾麒隱約看見那人頭上有一隻只屬於鬼族的角。<br />\n<br />\n「雖然沒可能，但為甚麼不試着逃跑反而回來送死？」女黑衣人舉起手中的劍指向倒在地上的那人，原來是卡文。<br />\n<br />\n「我都已經一把年紀了，就算真的逃走了也活不過幾年，還不如把這些機會讓給年輕的一輩更好。」卡文舉起手中的黑絲巾接着說：「況且現在我記着了你這鬼樣子，你可以放心，我必定會成為厲鬼每晚招呼你的，哈哈......」<br />\n<br />\n刀光一閃，卡文也隨而倒下，女黑衣人彎腰並取回自己的黑絲巾，望向艾麒原本所在的位置，而那裏也早已空無一人。<br />\n<br />\n「鬼樣子嗎？......」女黑衣人戴上黑絲巾後便繼續行動。<br />\n<br />\n至於艾麒早已跑過了幾個街口繼續尋找父親、媽媽和希雅的身影。<br />\n<br />\n終於在下個街口就到家了，但是眼前的情境令艾麒跪倒在地無法再前行。<br />\n<br />\n希雅被殺了。<br />\n<br />\n頭、身體、手和腳散落在不同地方，甚至還有一隻手不知所終。臉上還殘留着恐懼的神情，眼神中就只剩下恐懼和絕望，到底她剛才是有多絕望......。艾麒強撐起因乏力而搖搖欲墜的身軀，用膝頭一步一步在血氹之上移到希雅頭部旁，然後擁在懷裏。<br />\n<br />\n「哇啊～哇～希雅！哇～」艾麒甚麽都做不到，只知道抱著希雅的頭在地上痛哭。<br />\n<br />\n父親叫自己帶希雅去避難。<br />\n<br />\n父親叫自己要保護希雅。<br />\n<br />\n自己說有自己在就會保護希雅。<br />\n<br />\n自己到底在做甚麼。<br />\n<br />\n結果甚麼也做不到。<br />\n<br />\n「我......真沒用呢......」<br />\n<br />\n突然憑空出現一道圓形暗影在艾麒身體後，一把長槍由暗影中瞄準艾麒後頸刺出。在快刺中艾麒完結了他生命之時，一道人影乘著風趕到艾麒身後，左手提刀向上格走這一槍，右手趁着長搶還有去勢並順之，一記轉身弓腰把長槍向剛才艾麒過來的方向全力標去。<br />\n<br />\n「我的好兒子啊！不到最後也不要放棄啊！」是艾諾，他話雖如此，但從他臉上得知他比想像中更糟糕。<br />\n<br />\n艾麒向後一望便看見父親，艾麒無力又慚愧地說：「父親......對不起。」"},{"pid":"7cbfbace5e45a2b72634256d26bb608ed4194ba0","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-01T05:19:12.000Z","msg":"「沒有甚麼好對不起的，你父親也沒有資格接受你的道歉。」艾諾的面色變得更為暗淡，淚水像是失去控制淚流不止：「艾麒對不起，我未能好好......好好......好好保護你媽媽，對不起。」<br />\n<br />\n剛才艾諾回到家中之時，菲尼也已經失去了氣息，連帶的還有她腹中的孩子。<br />\n<br />\n正當艾諾還想對艾麒說些甚麼之時，一道聲音的出現打斷了：「就是你剛才殺了不少我的手下嗎？」女黑衣人站在距離二人約二十米外的地方問。<br />\n<br />\n「你可是屠了我們幾乎全村的人，我殺你幾個也是彼此彼此而已吧！鬼！」艾諾已經無法壓抑心中的憤怒，對她怒叫道。<br />\n<br />\n那女黑衣人並沒有回答，只是回避了艾諾的眼神，然後舉起手中的長刀擺起駕式以作表示。<br />\n<br />\n艾諾便拿起刀衝向女黑衣人的方向，在距離她只剩下數步距離之時向前女黑衣人一刺，被女黑衣人以卸力之勢左手一掌便把這一刺向左撥開並右手拿刀向艾諾的頭斬去，艾諾見狀便立即轉以弓膝之態在地上滑行避開這一刀，隨即往遠處一躍拉開距離，如此一來互換了位置。<br />\n<br />\n「反應還不錯，是曾經在哪裏拜師學藝嗎？」女黑衣人語氣依舊平淡地向艾諾問。<br />\n<br />\n只是艾諾並沒有回應，身邊卻突然捲起一陣風，一瞬之勢回到艾麒身邊一把抱起艾麒再次乘風一躍而去。<br />\n<br />\n艾諾把艾麒帶到村子的最東面，也就是村子和森林的交界，對艾麒開口便是語重心長的一番話：「艾麒，我知道你現在心中一定有很多疑問和不解，但我希望你明白我們現在都沒有時間了，父親救不了媽媽、文叔叔和希雅還有村子的其他人，但父親不想連你也失去，所以你今次一定一定要跟我說的話去做，離開村子之後沿着海邊一直向東走，若果見到有船，馬上躲進去，這是對你而言唯一可以逃避他們的方法，知道嗎？」<br />\n<br />\n經過剛才村子裏的一切，艾麒知道了若果自己留在這裏只會為父親添亂。<br />\n<br />\n「如果你想真正成為英雄為大家報仇的話就好好學魔法，能保護所有弱小的存在才是真英雄喔。你知道嗎？父親以前也曾經有過英雄夢呢！哈哈......」艾諾一把抱緊艾麒：「能成為你父親實在太好了，艾麒我愛你。」<br />\n<br />\n未等艾麒回應，艾諾便召喚出一陣風把艾麒送到森林中。<br />\n<br />\n「父親！」<br />\n<br />\n艾麒便消失在森林中。<br />\n<br />\n「出來吧鬼！若果你們想傷害艾麒就踏着我艾諾的屍體過去吧！」<br />\n<br />\n一道身影從暗影中走出來，是那名女黑衣人，她把臉上的黑紗巾和頭套脫去，露出了一頭赤色的頭髮和黑色若隱若現的角，還有一道位於左眼由上至下的紫色紋身。<br />\n<br />\n「與其祈求別人放過自己，倒不如自己製造機會拯救自己和重要的人嗎？看來你不需要溫柔呢。好！我名為赤月！讓我們痛痛快快地戰一場吧！」赤月久違地露出了興奮的神息回答，左眼的紫色紋身也同時散發出暗紫色的光芒。<br />\n<br />\n............<br />\n<br />\n那陣風把艾麒送到森林的中心才消失，艾麒也隨著那陣風的消失而被拋到地上，艾麒馬上從地上爬起來打算跑回村子。<br />\n<br />\n只是走了兩步，艾麒便停了下來，他想起父親的話。自己的懦弱、無能，只有這一股惱的勇氣到底有何用！難道要連父親最後的願望都違背嗎？<br />\n<br />\n艾麒便轉身向東跑去，一直跑，一直跑。"},{"pid":"8f7306262fd485eb6059d7d2cf6c9ad7d162809b","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-02T04:25:29.000Z","msg":"<span class=\"large\">第四章 生死時刻</span><br />\n<br />\n太陽仍然為大地照亮，星辰繼續圍繞而不曾歇止，風亦早已環繞一周重回此地，雲也隨之而來，鳥也因為太陽的升起而開始覓食，人們也不外如是。街上早已人來人往，早幾天商隊所帶來的貨品更是吸引了無數人群聚集，叫賣聲更是響遍了整個市集。<br />\n<br />\n「不買也過來看看啦！」「好貨不等人啊！」「這批衣服可是帝國的新貨喔！只需要八十盧格！是八十盧格！」「今天買滿三百盧格還外送新貨品幸運球一個！」<br />\n<br />\n同時一名黑色短髮男孩拿著一根狗尾草在人群穿梭，同時一名棕色頭髮綁着小馬尾的女孩跟隨其後。<br />\n<br />\n這二人便是希雅和艾麒，在村子的街上上演著幾乎日日如是的戲碼。<br />\n<br />\n「小艾～等等我，別走得這麼快。」希雅好不容易從人群中逼了出來。<br />\n<br />\n「應該是希希你要走快點才對，作為英雄可沒有時間讓我們怠慢喔！所以我們要加快腳步才行呢！」<br />\n<br />\n「是嗎？那你為甚麼不再跑快點？」希雅卻突然停了下來，低頭向艾麒質問。<br />\n希雅的質問有點出乎了艾麒意料，艾麒只好錯愕地「吓」了一聲。但希雅並沒有因艾麒的錯愕而停下來，反而更是露出了痛恨的神情：「如果你再跑快點就能救到我！如果不是你我們現在就都已經到達了附近的村子就幫手！如果不是你文叔叔就不用犧牲自己來救你！如果不是因為你......」<br />\n<br />\n希雅並沒有繼續把話說完，然後抱著手踭蹲在地上一動不動。<br />\n<br />\n艾麒此該也不知怎樣回應，便蹲在希雅身邊摸摸她的頭，希望能令她心情變好。<br />\n<br />\n撲碌......<br />\n<br />\n希雅的頭和頸分離跌在了地上，滾了一個，兩個圈停在艾麒的正前方，視線望向艾麒，眼神中充滿恐懼和絕望......，嘴巴還喃喃說：「艾......麒......」<br />\n<br />\n.............<br />\n<br />\n「啊！」<br />\n<br />\n艾麒被這惡夢一股勁嚇得渾身濕透，呼吸也因為恐懼而變得混亂，心臟彷彿被無數大石壓住感到渾身不自在。<br />\n<br />\n艾麒回想起剛才夢中希雅的每個神情、語氣和說話是何等逼真神似。<br />\n<br />\n「如果希雅還在，她也會對我說這些話嗎......」艾麒抱起膝無助地說。<br />\n<br />\n距離被艾諾拋到森林並向東行，已經過了兩日一夜。途中沒有停下，只是向東一直跑一直跑，不曾停下來過。作為幸存者的內疚、村子被屠殺的恐懼和對於自己軟弱的慚愧使艾麒在這兩日一夜失去飢餓和疲倦的訊號，直至到繼續跑，直到一個時辰前因長時間沒有休息和飢餓而暈倒，又因為惡夢而醒來。<br />\n<br />\n艾麒也因為這一睡而冷靜下來，先是解決大小二便的問題，然後在附近收集食物和淡水，因為從前自己總是妄想着要成為英雄，便會自娛自樂和希雅玩這些為期半天的生存遊戲，沒想到現在卻有一用之時。<br />\n<br />\n收集好少量野莓準備再次起程到海邊之際，一番對話從遠處傳來，艾麒立即移動到一顆樹旁的草叢裏，掩飾自己的存在。<br />\n<br />\n艾麒躲起來後便看有兩男兩女，由西邊的方向走來，大概是兩天前有份屠村的一夥人，不同於那天的是他們脫去了一身黑色的服裝換成了普通裝束，其中一個女的頭上頂著一對獸耳和瞳孔中掛着一對銳利的瞳孔，應該就是的獸人族。<br />\n<br />\n「那小鬼還真會跑，都已經兩天了，連根毛都找不到。」其中一名身型健碩滿面鬍子的男人說。<br />\n<br />\n「別傻了大舊，要不是村子裏中途殺出那魔劍使，用風魔法四處逃竄拖延時間的話，早就捉到那小鬼了。」另一名瘦削男子回應道。<br />\n<br />\n那位叫大舊的鬍子男反駁道：「那也叫魔劍使？笑話！那不過是懂一點皮毛而已，死在他手上的那幾個簡直不知所謂！」說畢便拍向身旁的樹身上，這一掌竟在樹上留下了一個掌印。<br />\n<br />\n「嘛～其實他也怪可憐的，耍了這麼久的猴子戲，那小鬼也不可能逃得過我們，還不如自己走還有點機會呢。」其中一名手執魔仗的女人說。<br />\n<br />\n這些話聽得艾麒咬牙切齒，恨不得出去在那些人臉上打上一拳，只是現在自己的拳頭還未碰到他們，就已經身首異處了。所以現在自己更應該尋找逃跑的機會，唯有靜靜等待。<br />\n<br />\n時間一點點地過去，四人隊伍還沒有移動的意欲。<br />\n<br />\n「喂！貓女！你到底嗅了沒有，媽的！虧你還說自己是獸人！」大舊對著身邊的獸人大嚎道。<br />\n<br />\n「你們人族有種就別指靠我！再有意見你就給我自己找！」那貓女對著大舊罵了回去。<br />\n<br />\n「好了好了，大家一人少一句，好好合作完成任務好嗎？」瘦削男走到二人中間做和事佬。<br />\n<br />\n貓女吸了一大口氣深呼吸後先是望向了艾麒的方向，再望向了與之相反的方向北方。思考片刻後說：「先向那方向看看。」便領著大家向北面前進，那邊再遠一點是艾麒剛才大小二便的地方，因此殘留了艾麒氣味。<br />\n<br />\n艾麒見機立即小心地在樹林間穿梭，希望盡快離開他們的視線和感知範圍。同時深知在這距離若果不趕快拉開的話會很快被追上，在拉開了艾麒認為的足夠距離後，便立刻站直身子向東南面朝着海邊拔腿狂奔。<br />\n<br />\n此時另一邊的四人組到達了剛才艾麒排泄的地方，其中貓女看見艾麒的排泄物後，便立即轉身望向剛才艾麒的位置說：「還沒有乾透，一定還在附近走不遠！」<br />\n<br />\n話畢便突然對天一嚎，眼睛因為充血變成了血紅色，鼻和嘴開始變得隻貓，臉上也長出了數根貓鬚，手掌和腳掌都變成了貓足，雙手也放在了地上，姿態幾乎與貓無異。<br />\n<br />\n剛才貓女的對天一嚎，艾麒縱使已經拉開了近一公里的距離也聽十分清晰。雖然有一公里的距離，但對於獸人族而言要追回來也不過一分多鐘的事，何況對方只是個小鬼。<br />\n<br />\n艾麒當然知道憑自己的腳力是沒有可能在獸人族面前生存，必須想點辦法解決現在這困局。艾麒在奔跑的過程中拾起了地上的一塊尖石往手心便是一刺，傷口馬上湧出鮮血，便用剛才收集的野莓沾上鮮血往外拋。<br />\n<br />\n希望可以用帶有自己味道的野莓能引開貓女，艾麒望向手中剩下五粒的野莓，不禁祈求能快點到達海邊。<br />\n<br />\n貓女獸化後便四足並用向艾麒剛才的位置奔去，見艾麒已不在剛才的位置也沒有停留，而是依靠獸化後大幅提升的嗅覺追蹤並定位艾麒的位置，只是再一次發現有兩個，不！是三個方向同時出現艾麒的氣味！<br />\n<br />\n為了不放過任何一個可能性，貓女決定每一個方向都必須探查一番，回頭一看卻發現小隊的人員壓根未能跟上，唯有靠自己逐個方向去，隨即便鎖定了一個方向奔去。"},{"pid":"d7990393c1752ef51402c27ef059b526bbd0981d","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-02T04:25:39.000Z","msg":"轉眼間已經找到氣味的源頭是一粒沾有血跡野莓，打算轉身向另一方向出發，同事奇怪的事情發生了，現在艾麒的氣味足有十多處，而且還在不斷增加。<br />\n<br />\n就在剛才艾麒見手中的野莓也剩下兩粒，就知道光靠野莓拖延不了多長時間，在到海邊之前就早已被人逮住了。<br />\n<br />\n就在此時心生一計，把手上的鮮血塗在沿途見到的樹上增加自己的氣味，混淆對方獸族借機逃跑，同時艾麒在視線盡頭終於看見了此行的目標，碼頭！<br />\n<br />\n貓女發現四周都充滿艾麒的氣味，根本不能靠嗅覺追蹤位置，只能在林中四處盲目地尋找艾麒的蹤影。<br />\n<br />\n正當浪費了不少時間以為要無功而返之際，貓女才想起這一路上最大也是最基本的共通點，東行！整段路幾乎全部筆直地指向東方！<br />\n<br />\n「唓......竟然敢耍我！？」貓女沒有多餘時間憤怒和生氣，一個轉身便朝着東面加速衝去：「一定要給我趕上！」<br />\n<br />\n艾麒這兩天的逃跑令他一定程度上提升了他對殺氣的感知，現在背後的那殺氣不偏不倚的瞄準了自己。<br />\n<br />\n「不是吧......」艾麒難以置信的望向後方，深怕貓女會追上自己。<br />\n<br />\n「父親求你了，讓我趕上......」在心中默默地向着父親禱告。<br />\n<br />\n貓女一口氣衝出了森林到了碼頭，左盼右盼試途尋找艾麒，只可惜並沒有發現艾麒的身影，艾麒的氣味也徹底斷在這裏，被碼頭這裏濃烈的海鮮味所蓋過。<br />\n<br />\n而所有人看見獸化的獸人族都紛紛露出恐懼的神情，知道自己不可能在眾目睽睽下追殺一個小鬼，眼見任務失敗的貓女也只好回頭和隊員會合。<br />\n<br />\n............<br />\n<br />\n艾麒現藏身於一個木箱當中，透過罅隙看見貓女任務失敗離開，知道自己終於暫時擺脫追殺：「終於......父親我成功了......」<br />\n<br />\n長時間的精神緊張和內疚早已把艾麒折磨得疲倦不堪，這一解脫放鬆便馬上跌進了夢鄉沉沉睡去。"},{"pid":"249571f350b119619e95d4d11a8e4f115f7032a9","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-03T05:49:34.000Z","msg":"<span class=\"large\">第五章 新開始</span><br />\n<br />\n微風輕輕地吹，海面上一首帆船也順著風，慢悠悠地向著南方前進。艾麒隨著木船搖搖晃晃開始意識清醒起來，張開眼睛環顧四周。<br />\n<br />\n「這裏是哪裏......」艾麒虛弱地說。<br />\n<br />\n艾麒記得自己應該是在木箱裏睡著了，現在自己卻身處房間裏睡在一張床上，身上的衣服被替換了，手上的傷口也被好好包紮過。<br />\n<br />\n艾麒便打算撐起坐直身子，手心的傷口卻突然裂開：「啊......」傷口也滲出了血來。<br />\n<br />\n房門被名身穿青色衣服的男孩打開，年紀和艾麒相約。見艾麒在打算坐直身子，馬上放下手上的盤子，走到床邊扶艾麒。<br />\n<br />\n「小心點小心點！慢慢別急，我扶你。」那男孩一邊扶著艾麒一邊說。<br />\n<br />\n扶好艾麒坐直後便說：「我現在去叫長老過來，你先在這裏等等！很快。」<br />\n<br />\n說畢便立即跑出房外叫長老過來。<br />\n<br />\n艾麒在男孩出去叫長老的期間，透過窗戶觀察房外船上的情況。船上大概有五個和男孩穿著一樣衣服的少年，眼見年紀都比男孩來得年長。<br />\n<br />\n突然一陣風吹來，把船上的部份貨物給吹倒了，其中一名少年舉起雙手對着貨物，手心漸漸發出淡淡的白色光芒，隨即少年面前捲起一陣風，捲起貨物重新整齊地排列起來，然後白色光芒漸淡，雙手也隨之垂低，轉新發現艾麒在注視着自己，便微笑點頭回應。<br />\n<br />\n艾麒只默默別過頭避開他的視線，但令艾麒上心的是剛才少年使用的能力，這是他第一次完整地看見魔法的樣子，從前在村子裏就沒有人會使用魔法，而父親那次也未能看見魔法的原貌。<br />\n<br />\n艾麒眼神中露出一絲期待並自言自語：「這就是魔法......」。<br />\n<br />\n「你對魔法有興趣嗎？」一把厚實的聲音的聲音從房門傳來。<br />\n<br />\n艾麒望向房門，是位灰白色頭髮帶著一臉慈祥的白袍，他不快不慢地走到艾麒身邊拉來一張凳坐下。<br />\n<br />\n「魔法如此方便，試問誰又會沒有興趣呢。」艾麒眼望貨品的方向，示意剛才少年用魔法的過程。<br />\n<br />\n白袍男也順著艾麒的目光，望向少年用魔法所排列整齊的貨品。<br />\n<br />\n白袍男望著窗外思索一番後，才緩緩地開口：「也是呢，若每人都是這樣想，確實是很方便呢。」<br />\n<br />\n然後雙方也追問和回答，直到白袍男對艾麒說：「到現在還未自我介紹，我叫蘇瑪，你可以叫我瑪長老。」<br />\n<br />\n艾麒本來也想自我介紹，但話到了嘴邊掙扎了一會，又吞了回去。因為他害怕暴露了身份又會再次惹來殺身之禍。<br />\n<br />\n瑪長老見艾麒面有難色便輕拍了艾麒的膊頭一下，從衣袋中拿出一片花瓣：「你知道嗎？花開時機並不會因季節和環境，她們只會選擇在最適合的時候盛放。所以跟隨你自己的節奏吧。」然後便把花瓣放到艾麒的手中。<br />\n<br />\n「你身體的狀況比外表看上去要來得糟糕，特別是雙腳和右手，現在船上沒有人會使用治癒系魔法或神靈術，等到島上會再找人代你進行治療，現在你便好在這裏休息吧。」瑪長老說完便起身準備轉身離開了。<br />\n<br />\n「喂！」艾麒一聲叫住了瑪長老，委屈和不解的情緒使他眼淚從眼角落下：「為甚麼......為甚麼要救一個毫無關係的人......」一夜之間被滅村和被追殺了兩日，在艾麒心中刻下了種種惡夢，突如其來的善令他不知如何是好。<br />\n<br />\n瑪長老卻只是淡淡地回了一句：「待救了你以後便不是毫無關係了。」然後對著艾麒微微一笑後離開了。<br />\n<br />\n在瑪長老離開後，艾麒忍住了聲音卻忍不住淚在房間中哭了起來，因為那三天對他來說實在太難捱了。接連失去了重要的人，間接害死希雅，被追殺了兩天的一切，對艾麒而言實在太累了，然後更是被瑪長老的話引爆了。<br />\n<br />\n當艾麒哭得差不多時，有一陣敲門聲響起，門外的那人說：「嗯......請問我可以進來嗎？」是那個與艾麒年紀相若的男孩。<br />\n<br />\n艾麒馬上擦去淚水，故意壓低聲量說：「嗯，進來吧。」<br />\n<br />\n男孩便走了入房坐在床邊的凳上，一開口便自來熟起來：「你知道嗎，今天早上打開那木箱時看到有人睡在裏面，可真是給嚇壞了！當時打箱子的還要是我呢！」男孩誇張地不斷指着自己。<br />\n<br />\n「當......當然也沒有真的嚇到我，最多只是一點，嗯！就只有一點！」男孩誇張的動作和語氣，艾麒聽着聽着也不禁嘴角微微上揚，露出了笑容。<br />\n<br />\n男孩見自己的話能讓艾麒剛才一直苦着的臉難得地露出笑容，便繼續向下說：「對了對了！你知道我們接下來要去哪裏嗎？接下來我們......」<br />\n<br />\n艾麒從男孩口中得知，原來他們是在帝國以南一座島上的人，他們此行是補給一些生活所需品，例如布匹，而艾麒便剛好躲進了屬於他們的木箱裏頭。那個島在大約一百年前是屬於妖精族的領地，所以也存在着一些妖精族的原居民。<br />\n<br />\n「不過與其說我們是島上的居民，其實更應該說我們是峽寧寺的子弟呢～」男孩一臉自豪地說着。<br />\n<br />\n「峽寧寺？」艾麒從來未聽過這名字。<br />\n<br />\n「對啊！那裏是有着全片大陸數一數二的老師，他們會教導我們使用魔法、神靈術或者秘術，而我便即將成為未來最優秀的魔劍使。」男孩叉起腰，露出牙齒自信地笑着。<br />\n<br />\n「那麼你說的......」艾麒接着男孩的話問下去。<br />\n<br />\n「喂！伊悟！還有半個時辰就到岸了，出來幫幫忙吧。」結果艾麒未能問到，不過也得知了男孩叫伊悟。<br />\n<br />\n「喔，我們到了島上之後，有機會你來峽寧寺我們再談吧！哈哈！」話畢伊悟便離開了房間。<br />\n<br />\n艾麒望向窗外的景色自言自語：「我接下來應該怎樣做？父親、媽媽、希雅。」<br />\n<br />\n半個時辰很快過去，船靠在碼頭上，貨物一箱箱地由船上搬下來，艾麒也跟著離開船走到碼頭，手上拿著瑪長老所給的拐杖一拐一拐地走着。"},{"pid":"a64c455800a4a26defeee1542aae08885c2862dd","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-03T05:49:46.000Z","msg":"當艾麒正式踏上這島並觀察四周後，艾麒為眼前的一切嘆為觀止，除了驚訝還是驚訝。這裏的每一個呼吸都有種不同於別處的感覺，每一下都讓人精神抖擻。所有的沿海水域只要是陽光能照到的地方，都能輕易看到海床。每顆樹都彷彿充滿着生命，令人感覺它正在對你招手。<br />\n<br />\n島的四周被山所環繞，明明不高卻總是被一層霧氣掩埋，只能隱約看見山頂和山壁上有此建築物。<br />\n<br />\n在瑪長老的一聲令下，眼前的兩顆柳樹便分開讓出了通往大街的道路，不得不敬佩這裏的一花一草都環繞着大自然的魔力。<br />\n<br />\n和大隊在路上分別後，瑪長老便繼續領着我去到一所醫館裏頭，然後一名耳朵尖尖的黑髮美男子走了出來，對著瑪長老說：「這不是蘇瑪嗎？是甚麼吹你來了？」<br />\n<br />\n「這位小兄弟受傷了，我想你幫幫忙治療他。」瑪長老一邊說一邊艾麒拍着膊頭。<br />\n<br />\n那位美男子搖了搖頭對瑪長老說：「最後一次了，下次就要付錢了。」然後便轉身望向艾麒：「看甚麼看，未見過妖精族嗎？」<br />\n<br />\n艾麒因為確實從前未曾見過妖精族所以望得失神了，一時被對方這樣說，就馬上避開了眼神。<br />\n<br />\n未等蘇瑪和艾麒說到底哪裏受傷，美男子已經透過觀察得知是雙腳膝頭和右手手心。男子雙手手掌發出淡藍色光芒圍繞雙手形成球形，男子便讓此輕碰艾麒的膝頭並低聲說了一句：「療露術」然後靜靜等待。<br />\n<br />\n那藍色光芒碰到艾麒膝頭的時候，有種說不出的溫暖感覺在輕扶他的膝頭，一粒粒藍色小光點憑空形成再沒入到艾麒受傷的位置，一直的刺痛慢慢減輕直至消失。<br />\n<br />\n「大概是因為長期無間斷地跑步，所導致的勞損，加上過分疲勞所導致的，現在總括而言可以做的治療都完成了，只要多加休息就可以了。」<br />\n<br />\n「謝了。」「感謝。」<br />\n<br />\n「下次記得付錢就可以了。」美男子便打開醫館門口擺出送客之勢。<br />\n<br />\n於是艾麒和瑪長老便走回了街上。<br />\n<br />\n瑪長老向艾麒問：「接下來少年你打算怎麼辦？」<br />\n<br />\n艾麒思考片刻後望向瑪長老說：「我可以跟你回峽寧寺嗎？」"},{"pid":"29580f54423292f0a62bd9267672dd0e6d71d97d","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-04T02:18:18.000Z","msg":"<span class=\"large\">第六章 沙利葉</span><br />\n<br />\n「之後再說吧，現在的你來不了。」瑪長老指了指艾麒的雙腳說：「若你要來，至少等你的雙腳休息夠吧。待你休息好，便親自爬上來吧。」然後便指著島上的最高峰「峽寧」<br />\n<br />\n然後瑪長老收起他的手對艾麒說：「至於現在便跟我來吧，先給你找個地方安頓下來。」<br />\n<br />\n「為甚麼要先等我的腳好了，我慢慢爬上去偶爾休息下不也可以嗎？」艾麒望向峽寧山。<br />\n<br />\n「峽寧山四邊都皆是懸崖赤壁，只有一條剛好足夠一人通過的路能行，而且一路上濕氣極重，稍有不慎便會跌落萬丈深淵，所以今天就休息吧。」<br />\n<br />\n雖然艾麒此刻極想就這樣衝上峽寧山，但是就如瑪長老所說，若現在嘗試爬上峽寧山結果怕是......<br />\n<br />\n「那麼我們現在要去哪裏？」艾麒見天色漸黑便問。<br />\n<br />\n「現在去給你找住的地方。」然後便繼續帶著艾麒向大街的更深處走去。<br />\n<br />\n二人走著走著到了一所神社前停下，這神社不大，以朱紅色為主，只是不難看出神社悠長的歷史，有些位置脫色和長著青苔卻無人清理。<br />\n<br />\n神社的前方有座石製鳥居，鳥居上有一串艾麒未見過的文字。<br />\n<br />\n「是妖精文，神和一人，意思指神會保守孤獨的你。」解釋完便繼續向前進入神社的本殿。<br />\n<br />\n二人走進了本殿看見有位金髮男手握燭台，看到他那尖耳朵應該便是妖精族，看來是早在這裏等了一會兒了。<br />\n<br />\n「你的消息還是這樣靈通呢，沙利葉。」<br />\n<br />\n「只是剛好占星術提今天會有稀客光臨，只是看來不只一個呢。」沙利葉望向瑪長老身後的艾麒，然後再回到瑪長老身上：「還有你應該知道我已經不叫沙利葉很久了，蘇瑪。」<br />\n<br />\n「抱歉習慣了，不過沙利葉你的占星術並沒有錯，今天的客人的確只有他。」然後退到一邊讓沙利葉正面看到艾麒。<br />\n<br />\n沙利葉隨即由上移下打量著艾麒，只是在沙利葉看來艾麒不過是個六、七歲的普通小鬼，為甚麼會是蘇瑪親自會帶著他，難道說這小鬼是......，然後沙利葉那雙金色瞳孔亮起光芒盯著艾麒。<br />\n<br />\n沙利葉的目光使艾麒產生了一種很熟識卻又很討厭好感覺，是和村子被屠殺那晚的那個女人一樣的眼神。把自己看得通透，直叫內心的恐懼一汭而出。自己在他面前連螻蟻也不如，彷彿只要一隻手指就能輕鬆把自己解決掉，自己實在太無能了。<br />\n<br />\n這眼神對艾麒的恐懼，他自己再清楚不過，這數天從腦海中揮之不去，每秒每刻不斷侵蝕著自己。艾麒全身冷汗狂流，想要逃跑，但雙腳卻像是被注滿銅水完全提不起。雙眼一黑便暈了過去。<br />\n<br />\n「沙利葉，你這樣做可過份了......」蘇瑪面色一沉摟著倒下的艾麒，四周元素開始躁動，神社的窗戶也隨之震動，一陣威壓從他身上爆發並說：「傷害我帶來的人，你最好給一個能讓我滿意的解釋。」<br />\n<br />\n沙利葉卻沒有因蘇瑪的威壓有影響，而是淡然地說：「我剛才以為你會帶他來，是因為他是......」沙利葉話到嘴邊卻沒有說出來：「總之你帶他來是希望我照顧他吧！總之我照顧便是了。」話畢便伸手接過艾麒。<br />\n<br />\n「沙利葉，你竟然到現在都還沒放棄......」蘇瑪聽見沙利葉的話後，令剛才的那份怒火消失不見，取而代之的是驚訝。<br />\n<br />\n沙利葉轉身打開後門準備離開時，停下了腳步背對著瑪長老說：「瑪長老，若無其他事便請回吧。還有請叫我沙院長。」<br />\n<br />\n說畢便離開了本殿，走到後方連接本殿的大房子裏，只剩瑪長老獨個兒站在本殿中。<br />\n<br />\n............<br />\n<br />\n在一座昏暗的大殿中，有一座高台連接著數十階梯級，高台上有張金色邊、紅色獸皮所造的巨椅，巨椅上坐著一人，他的穿着一身與四周不搭的素衣，卻戴著一頂皇冠，他便是當今稱霸大陸的人族之皇。<br />\n<br />\n而在高台之下有五人平排單膝跪下，這五人分別是赤月和追殺小隊的四人。<br />\n<br />\n皇一邊搖晃手中那杯由極地異獸血肉所提煉而成的血酒，一邊淡淡地向高台下問：「聽說你們任務失敗了。」<br />\n<br />\n作為隊長的赤月沒有忌畏冷淡的回答：「是。」<br />\n<br />\n聽到赤月的回答，皇的眼中露出了一絲黑光，然後說：「那麼你們就為自己的無能付出代價吧......」<br />\n<br />\n追殺小隊的四人聽見這話都馬上露出驚恐的神情，大舊更是馬上站起來轉身就跑，其餘二人見到也隨之仿效。<br />\n<br />\n貓女則是原地獸化盯着高台說：「反正都是要死，我也做夠你們人族的走狗了，受死吧人皇！」說畢便用力一踏把地上踏出的一個坑，直線向高台飛去。<br />\n<br />\n貓女在空中伸出雙手的利爪，直指皇的面門，但就在貓女快將碰到皇之際，貓女由利爪開始化成粉末直至消失，連慘叫聲都來不及發出便消失了。<br />\n<br />\n剩下的追殺小隊三人見此狀況心中恐懼就越發強烈，想趕快逃走但無奈無法打開殿中的大門，只能無助地叩頭求饒。<br />\n<br />\n「皇！我還有一家大小要養！求你放過我吧！」「皇......我還能再戰......我這就去拿着那小鬼的人頭回來......」「神啊......請你救救我......」<br />\n<br />\n「一家大小？還能再戰？」皇略帶怒氣地問，然後便站了起來傲視台下的幾人：「本皇要養的又何止一家大小，乃是全國全大陸的各種族！若你們能戰又怎會放跑了那小鬼？現在我便是你們的神，去死後的世界好好懺悔吧。」<br />\n<br />\n然後一抬手亮起金色光芒，三人的頭上出現一片金色的雲，一點點金色光球慢慢飄落，而三人被這些光球所觸碰之處都無一避免地腐化。首先是發紫變黑，然後發脹龜裂，最後變成氣泡化煙消失。<br />\n<br />\n整個大殿上不斷徘徊着三人的慘叫和求饒聲，直至三人在漫長的折磨中死去。<br />\n<br />\n待三人死後，皇重新把目光放在了赤月身上說：「本皇暫且留你一命，讓本皇看看你是否直得如此多人為你求情吧。」<br />\n<br />\n赤月卻由始至終毫冇表情地回答：「是，我皇。」然後便行禮離開。<br />\n<br />\n離開大殿後，赤月見有人早在這裏等候多時，便對大殿門外的這人說：「別做這些無謂的事情。」<br />\n<br />\n而且這人攤開雙手搖搖頭地回答：「唉赤月，這可不是無謂的事情呢。」然後一臉認真對著赤月說：「我可不想失去一個好對手呢～」<br />\n<br />\n赤月聽到這番話後一記冷笑：「你喜歡吧，未 來 大 將 軍。」然後便轉身離開。"},{"pid":"3cafba1f701062c60f80db95f809416ba2778ad0","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-04T03:19:59.000Z","msg":"有冇巴打有keep 住睇揮個手睇吓<img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" />"},{"pid":"c88a5f68d7b32e3fead0c84b6ecdfba8f28da657","tid":2182208,"uid":270129,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-04T08:28:05.000Z","msg":"<img src=\"/assets/faces/dog/bye.gif\" class=\"hkgmoji\" />"},{"pid":"6bffb32bcde0d8f153996b130ee7c0d18c87b7ff","tid":2182208,"uid":373126,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-04T09:03:33.000Z","msg":"<img src=\"/assets/faces/pig/sowhat.gif\" class=\"hkgmoji\" />"},{"pid":"5c7de666242396be7b335f958e850cf3fe9a6662","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-04T11:37:24.000Z","msg":"差啲以為個post要沉底<img src=\"/assets/faces/lm2/cry.gif\" class=\"hkgmoji\" />"},{"pid":"c17b59849d159d94d6ee7d5df7b3321113d14973","tid":2182208,"uid":127163,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-04T13:31:58.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"fd6132699a4b8b4653781b2ba460a4b914305abd","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-05T05:38:20.000Z","msg":"<span class=\"large\">第七章 痛</span><br />\n<br />\n四周一片黑暗，尤如一切也化作虛無。艾麒現在便身於在這裏，甚麼也沒有。艾麒只好一直摸黑在四處尋找出口，只是在漆黑之中失去方向，艾麒也無法在這裏找到邊界。<br />\n<br />\n「真的很弱呢......」一把帶著寒氣的聲音環繞着艾麒輕輕地說。<br />\n<br />\n「誰！」艾麒四處找著聲音源頭，可四面仍然是甚麼也沒有漆黑一片。<br />\n<br />\n「連自己的小女伴也保護不了，還說英雄呢～」那把聲音彷彿知道艾麒的過去。<br />\n<br />\n「你到底是誰！」「真是沒有用呢～」<br />\n<br />\n「你給我閉嘴！我只是......我只是....太弱了......」<br />\n<br />\n「若果一心只想着自己太弱，而沒打算變強的話就真的太弱了。」此時一道亮光從艾麒身後亮起，一手從亮光中伸出搭着艾麒的膊頭說。<br />\n<br />\n隨即這亮光遍布了整個空間，把黑暗驅走了。<br />\n<br />\n............<br />\n<br />\n艾麒慢慢張開了雙眼，才想起自己原來暈倒了，便準備站起來四處走走。誰料一轉身有數對眼睛睇在注視著自己，一、二、三、四......<br />\n<br />\n「啊！」艾麒被嚇得叫了出來。<br />\n<br />\n「啊！」同時又有四把聲音響起。<br />\n<br />\n「啊......」艾麒看清楚眼前的情況才慢慢停下來。<br />\n<br />\n是四位孩子，其中還有一個倒掛在橫樑上，其餘三人都圍在艾麒的床邊。<br />\n<br />\n「終於醒了！」最左邊一個黑色短髪戴著一副圓圓大眼鏡的小男生說。<br />\n<br />\n「還要一起來就很精神呢，嘿嘿～」倒掛在橫樑上的黑色長髮有着蒼白皮膚女孩。<br />\n<br />\n艾麒也不知如何是好，便問了一句：「你們是？」<br />\n<br />\n倒掛在橫樑上的那黑色長髮女孩一個翻身落在地上，對著艾麒笑著開口：「那就自我介紹吧，我叫黛亞。」<br />\n<br />\n戴眼鏡的那位小男孩說：「我叫飛然。」<br />\n<br />\n飛然用手踭碰一碰旁邊有著一頭紫色頭髮和尖耳朵的女孩示意輪到她，她才反應過來說：「啊！？我叫露娜。」<br />\n<br />\n最後是較近門邊且看起來比艾麒略年長的白髪少年，他有著一對白色獸耳長在頭頂上，眼裏有著一對銳利的眼神，比艾麒高出一個頭有多約五尺四寸高。對著艾麒說：「我叫千珏，我們都是住在這裏的，你呢？」<br />\n<br />\n其餘三人聽到千珏這樣一問，馬上露出期待的目光望向艾麒。<br />\n<br />\n艾麒望向四人的目光，心裏猶豫着要不要把名字說出來，但又害怕自己的名字會為眼前四人帶來和自己一樣的不幸。<br />\n<br />\n眾人見艾麒猶豫不決的樣子，只得面面相覷不知如何是好，直到千珏開口。<br />\n<br />\n「若你是覺得不好意思我們會理解，但如果你是擔心你心中所想，我們可以告訴你沒有這個必要。」說畢便微微嘴角上揚對着艾麒擺出一副笑容，向他伸出了自己的右手。<br />\n<br />\n艾麒看着其他人，從他們眼中感覺到自己和他們有種相似之處，心裏放下了最後打到防線。<br />\n<br />\n「我叫艾麒，各位......多多指教。」說畢伸手和千珏握手。<br />\n<br />\n艾麒和千珏握過手後，其他幾人立即爭先恐後和艾麒握手，大家對於艾麒都十分熱情。<br />\n<br />\n輪到黛亞的時候，她滿面笑意像是等這刻很久了，輕輕撥開頭髮露出兩隻小尖角，然後主動伸出右手握住艾麒的手。誰料黛亞這一舉動像是撥動了艾麒的某機關，一下把手抽了回來，並用着驚恐的神情望著黛亞。<br />\n<br />\n眾人也被艾麒這一舉動嚇到了，反而是黛亞很快便調整過來，對著艾麒一笑便若無其事走到一邊和飛然聊天。<br />\n<br />\n千珏也隨即出來打了圓場對艾麒說：「對了艾麒，院長有交代過你醒後帶你過去找他。」<br />\n<br />\n「院長？」艾麒疑惑地問，因為他不知道誰是院長。<br />\n<br />\n「嗯，不過在那之先，我先帶你去梳洗一番吧。」說畢便領著艾麒離開房間去梳洗。<br />\n<br />\n離開房間後是一條長長的走廊，走廊一共連通六道門，其中一道是剛才眾人的睡房，一道是睡房正對面的洗手間，而走廊兩邊的盡頭都各有一道門。<br />\n<br />\n千珏指著其中一道門向艾麒解釋著：「門上有道鳥居圖案是通往本殿的，而另一邊掛著上半面具的那道門是院長的房間。」<br />\n<br />\n艾麒看了看後，便走進了洗手間梳洗。<br />\n<br />\n梳洗過後，千珏把艾麒帶到院長房間前說：「那麼接下來就交給你自己吧，我就先回去了。」揮一揮手便回到眾人睡房裏。<br />\n<br />\n艾麒站在門前，心中依舊掛住一絲緊張，因為他不知道到底大家口中所說的院長到底是誰。深呼吸過後艾麒便在門上敲了兩下。<br />\n<br />\n隨即門口傳來一把艾麒好像在哪裏聽過聲音回應說：「進來吧。」<br />\n<br />\n艾麒得到批准後，便開門進入房間。艾麒看著房間裏的這人久久說不出話來，只是想着為什麼會是他&mdash;沙利葉<br />\n<br />\n「怎麼了，知道是我後很失望嗎？」沙利葉望著艾麒說。<br />\n<br />\n艾麒知道是沙利葉的反應連他自己也稱奇，他本以為自己會感到害怕，畢竟是眼前的這男人把自己送進恐懼的，可他現在卻絲毫沒有感到害怕。<br />\n<br />\n「他們所說的院長就是你嗎？」艾麒向沙利葉問道，雖說從他身上感受不到昨天那同樣的恐懼，但昨天發生的事始終令世麒提防着他。<br />\n<br />\n沙利葉看見艾麒的姿態，心裹嘆息：「這小鬼才十二歲就已經這樣提防着別人嗎？真是可憐呢......」<br />\n<br />\n沙利葉想到這裏便回答：「對，沒有錯。」<br />\n<br />\n艾麒的直覺告訴他，若他是壞人就並不會身為妖精族卻照顧着四個不同種族的孩子，於是便對沙利葉直言：「為甚麼要攻擊我，我可不曾記得我和你有關係。」<br />\n<br />\n「有沒有關係也許從你祖上幾代就已經定了呢～」沙利葉隨即一笑雙手合掌回答：「不過我確實和你沒有關係。」<br />\n<br />\n「那既然沒有關係，你為甚麼要攻擊我。」艾麒重複著同一段說話希望得到回答。<br />\n<br />\n沙利葉見艾麒如此著堅持這問題，忍不住嘆了口氣回答：「若我真要攻擊你，何需用勞師動眾使用魔法。那是......我的獨有能力，是能夠讀出和勾起目標的回憶罷了。」沙利葉轉起溫柔的目光望向艾麒說：「有著這樣的回憶，辛苦你了。」<br />\n<br />\n艾麒聽到後只是淡淡說了一句：「事到如今又能說甚麼，他們都不會回來了，你又懂甚麼。」<br />\n<br />\n沙利葉只是搖搖頭並接著說：「失去家人的痛，我們妖精族比你懂，獸人族比你懂，鬼族也比你懂，同樣有這種痛的在這世上大有人在，至少這裏大家都懂。」<br />\n<br />\n艾麒看著眼前的男人，再想起早上見到的黛亞、飛然、露娜、千珏，大家都有著和自己同樣甚至更糟糕的過去，但只有自己在自埋自怨嗎？<br />\n<br />\n「就這樣吧，既然你沒事了就回去吧，出去睡房旁便是食堂，大家都在等你呢。」"},{"pid":"fe66b566791564fe238c25396cc3b922c6cd0a24","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-06T04:36:11.000Z","msg":"<span class=\"large\">第八章 千珏</span><br />\n<br />\n剛才終於把那叫艾麒的帶到了院長的房間裏，昨天院長自晚上酉時晚餐時後便早早離開到神社本殿裏，說有人會來拜訪並讓我們早點上床睡覺，從院長的話不難知道院長在等的人有多重要。<br />\n<br />\n當時還在想到底是誰呢？我記得院長和我們一樣都無父無母，只剩下一個已經失蹤了的親人，會不會是他呢？<br />\n<br />\n我們眾人等了又等，等得黛亞、飛然、露娜都耐不住睡意睡著了，只剩我在等著院長回來。<br />\n<br />\n誰料院長抱了個暈倒了的人族小孩，顯然不是院長要找的那人，但既然不是那為甚麼要把他帶回來。這些人族自私自利，到處屠殺我們獸人族的族人，更別說對其他種族也是如此。人族才更像怪物、惡魔。<br />\n<br />\n就算他也是孤兒的話，也只能怪這是人族罪孽的報應罷了。當然飛然不能算在當中，他還在嬰兒之時已經被院長帶來神社之中，身上才沒有人族那罪孽深重的味道，而且和他相處這麼長時間我也知他內心是多麼善良。<br />\n<br />\n「黛亞你沒事吧，剛才他這樣對你。」我一回到睡房問剛才被艾麒撥開手的黛亞。<br />\n<br />\n「嗯，我才沒有甚麼事呢，千珏哥你太緊張了。」雖然黛亞笑著說這番話，但不難發現她嘴角的牽強。<br />\n<br />\n「其實我們本來就都習慣了呢，我和黛亞從前也是住在人族為主的城市，從小到大都是這樣過來的呢。」露娜托著下巴回憶道。<br />\n<br />\n「但是我們也不能因為從小到大都是這樣就習慣了，我們反而要學會保護自己才對啊。」露娜若果抱著這種想法，早晚會再次被人族傷害的。<br />\n<br />\n「不如這樣吧，我們可以先觀察他一段時間再作決定。而且我發現他剛才只是對黛亞才特別有反應，對著露娜和千珏哥哥你並不會呢，所以先冷靜點吧。」飛然邊輕掃我的背，一邊對著我說。<br />\n<br />\n「飛然說的話也對，或許是我太緊張了。」話雖如此，但不是每個人族都像飛然一樣，還是小心要緊。<br />\n<br />\n「好吧！那我們是時候去吃午餐了，夏姨應該已經把午餐煮好了。」黛亞把我們都拖到飯堂裏。<br />\n<br />\n打開門便聞到食物的香氣撲面而來，滿桌子都是美食佳餚，特別是有許多肉呢，還真是合我口味。<br />\n<br />\n「好了好了，開飯吧！」正當我伸手快碰到肉排時，被另一隻手拍開了。<br />\n<br />\n「先把手洗了，而且還沒有齊人呢。」一名有著兩隻小鹿角同時身材豐滿的女婦人一掌拍掉我的手，原來是夏姨。<br />\n<br />\n我只好乖乖地先把手洗好再大快朵頤一番。<br />\n<br />\n露娜洗好手後便走到夏姨旁拉她的衣角問：「夏姨～院長甚麼時候才出來吃飯？」<br />\n<br />\n夏姨蹲下身子摸摸露娜的頭說：「院長今天很忙要在房間自己吃喔。」<br />\n<br />\n正當我在想院長不來那我們在等誰時，艾麒便打開門進來了。<br />\n<br />\n「各位不好意思我來遲了。」艾麒向我們鞠躬道歉說。<br />\n<br />\n夏姨熱情地走過去搭着艾麒的膊頭說：「小事小事，先洗手吧！然後便齊人開飯了。」<br />\n<br />\n艾麒洗好手後便坐在我的前方，對着我笑了一笑。雖然我不知道他剛才和院長發生了甚麼事，但我可以清楚聞到他身上罪孽感的味道減少了，取而代之是一種不清楚的味道，但可以確定並不壞，有見及此我也向他回了一笑。<br />\n<br />\n............<br />\n<br />\n現在大概已經亥時大家都睡了，院長這才把我叫到他的房間到底是有甚麼要事呢？<br />\n<br />\n我站在院長門前準備敲門，門卻自己打開了並傳來院長的聲音：「不用敲了進來吧。」<br />\n<br />\n我便走了進院長的房間內，見到院長站在窗邊注視着月亮。<br />\n<br />\n「所以院長在這時份找我是所為何事？」<br />\n<br />\n「你是最早跟我的，找你聊聊天也不可以嗎？」院長轉身用他那金色的瞳孔看著我。<br />\n<br />\n「當然不是！」我連忙搖頭告訴院長我並不是這樣想的。<br />\n<br />\n院長看到我的反應後便笑了笑，又突然變得認真起來說：「我知道你在提防著艾麒對吧？」<br />\n<br />\n「看來我做什麼也暪不過院長你呢......」院長原來都知道了。<br />\n<br />\n「我知道你在害怕甚麼擔心甚麼，但我相信他會是個可造之才幫助我們。」<br />\n<br />\n院長說到這裏更是令我好奇，到底他們今早到底談了什麼，艾麒他竟然可以幫我們？<br />\n<br />\n「雖然我不知道為什麼院長你認為艾麒能幫到我們，可是你想想他也不過才十二歲不久，飛然也才八歲，露娜就更不用說了才六歲，有必要這麼快就說他能幫助我們嗎？」若真的現在就開始，我真的害怕他們受不了。<br />\n<br />\n「告訴我，千珏你今年幾歲了？」<br />\n<br />\n「院長我今年十五歲了。」<br />\n<br />\n院長點點頭接着說：「帝國那邊的行動已經開始加快了。」側眼望向桌上的占星儀說：「雖則我的占星術比不上鬼族，但也絕非兒戲玩意，按這速度大概快則十年，慢則十五年。」<br />\n<br />\n我有聽錯嗎？十年？我也不過二十五歲......<br />\n<br />\n「所以千珏你明白為何我會現在就開始了嗎？」院長無奈地說。<br />\n<br />\n「那麼我現在可以做甚麼？」對我而言，任何能夠為院長分擔的事情，也只能做了。<br />\n<br />\n「這幾天和大家好好過，然後過幾天便開始了。」"},{"pid":"3e5c220065010f7ceab76ebd3ac8c1e7803a44b1","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-07T04:53:49.000Z","msg":"<span class=\"large\">第九章 市集遊</span><br />\n<br />\n艾麒來到神社這裏已經差不多五天了，每天不外乎是早上幫忙打掃，看著沙利葉教其他人讀書識字，晚上玩小遊戲後便睡了。<br />\n<br />\n至於艾麒對黛亞就像幾天前還是有種抗拒，但也能簡單地交流和接觸，大概鬼族的恐懼對於艾麒而言沒有想像中容易抹去。<br />\n<br />\n而在午餐時份，黛亞突然放下手中的匙羹，站起來興奮地對眾人說：「我們這幾天都一直留在神社裏很悶呢，不如我們今天去市集走一轉好嗎？」<br />\n<br />\n「好啊！市集總是有很多東西看呢！」露娜站起來同樣興奮地和應着。<br />\n<br />\n於是二人同時睇著沙利葉，希望他能同意這次的外出。<br />\n<br />\n沙利葉看著二人思索一番便回答：「也對呢，這幾天都只是在神社識字，出去走走也是應該的。」<br />\n<br />\n「耶！」二人馬上拍手歡呼。<br />\n<br />\n「那麼院長我可以買本新書嗎？神社的書都已經看光呢。」飛然托一托眼鏡手指着背後百多本書說。<br />\n<br />\n「飛然還真喜歡看書呢，來我房間給你錢吧，一百盧格夠嗎？」<br />\n<br />\n飛然聽到一百盧格馬上眉開眼笑大叫：「院長萬歲！我這次要買魔力運用和行軍兵法的書才行，一定可以買很多了！哈哈～」說畢便跟著沙利葉去拿錢了。<br />\n<br />\n艾麒聽到大家對於去市集如斯興奮，就問坐在對面的千珏：「其實這邊的市集有什麼買，為甚麼大家都如此興奮？」<br />\n<br />\n千珏一口把手上的肉排吞了，舔著留在嘴唇的油脂對艾麒說：「等等你去到便知道了。」<br />\n<br />\n飛然拿著裝有一百盧格的小錢袋踏着小跳步走了回來對艾麒說：「艾麒哥！若你要買東西沒有錢就儘管向飛然我拿吧！我可是有一百盧格的小富豪呢！哈哈！」<br />\n<br />\n「好啊！有飛然你這句我就不客氣了！」艾麒舉著大拇指對飛然說。<br />\n<br />\n「飛然～我也要～」露娜搖著飛然的手臂說。<br />\n<br />\n「露娜要當然沒有問題啦！哈哈」飛然擺出了一個很帥氣的表情自我陶醉地說着。<br />\n<br />\n「我又要！」「飛然，你不會忘了你大哥我吧？」「哈哈！沒有問題！今天都算在我的帳上！」<br />\n<br />\n眾人就在這愉快的氣氛把午餐吃完，來到了島上的中心【百全市集】正門。<br />\n<br />\n啪啪<br />\n<br />\n千珏把了把手對着眾人說：「好！那麼我們兩個時辰後，申時完結前在這裏等吧！」<br />\n<br />\n「收到！」飛然把手背對着額頭向千珏誇張地大聲說。<br />\n<br />\n「好！那麼我們解散！」<br />\n<br />\n說畢，千珏馬上轉身向市集右邊的方向跑去，飛然也不遑多讓向左邊飛奔而去，不用多想，那邊一定是書店的所在地。<br />\n<br />\n「那我們也出發吧！」露娜牽着黛亞的手，再轉身向艾麒說：「我們等等見吧！艾麒哥！」<br />\n<br />\n黛亞跟着向艾麒揮手表示再見，艾麒也揮手回應着然後向身邊的沙利葉問：「就這樣讓他們去不怕危險嗎？」<br />\n<br />\n「我相信在這島上沒有人敢碰他們的。」沙利<br />\n<br />\n葉一臉笑容地對着艾麒說，只是艾麒能夠清楚感覺到那藏在笑容中的殺意，難怪能放心讓大家四處走。<br />\n<br />\n「好了！我也要去好好逛逛了，你也自己好逛吧。」沙利葉也似乎按耐不住走向市集深處。<br />\n<br />\n這個市集是靠在峽寧山下由一圈一圈的攤擋圍起來而成，另外左右邊還有各自向外延伸的街道，艾麒便打算由市集的中心圈開始逛，一圈圈走完在去附近街道。<br />\n<br />\n於是艾麒便走到了市集的中心圈是一個圓形的廣場，有一批人在中間進行着表演，艾麒便好奇過去觀看。<br />\n<br />\n「今天我們表演的是心口碎大石，各位走過買百貨也不能錯過，快點過來吧！」有一個身穿紅色浮誇大衣，手拿卷筒的主持人站在木箱上拉攏著觀眾。<br />\n<br />\n另外有一個光頭佬躺在地上，心口擺放着一塊石板，身邊站着一人手握大鐵鎚。<br />\n<br />\n隨着圍觀的觀眾不斷增加，主持人再次開口說：「既然人數都差不多了，那我們正式開始！」<br />\n<br />\n手握大鐵鎚的那人把鐵鎚托在膊頭上，大叫了一聲！狠狠地敲在那石板上，只是那石板比想像中脆弱，敲在了那石板下的光頭佬胸上，心口被打出了一個深坑，吐出了一大口鮮血！<br />\n<br />\n眾人都紛紛發出驚呼，艾麒看著這情景也不禁抽了一口涼氣。<br />\n<br />\n「嘩......」原來這就是傳說中的心口碎大石嗎？<br />\n<br />\n只是艾麒感到有點不適，便速速離開了現場，心想還好露娜不在，這傳說中的心口碎大石不適合她看。<br />\n<br />\n艾麒繼續在市集逛著，大部分都是些衣服和擺設品，直到走到一間兩層高的店前，明顯和旁邊的攤擋不在同一層次，便走了進去。<br />\n<br />\n這店裏的兩邊擺放着無數木架，用來展示着不同類形的武器，長劍、匕首、短刀、巨斧、弓箭，林林總總出現在這店裏。<br />\n<br />\n艾麒見店內無人便開始自行觀賞起來，這仔細一看便發現原來還有一些指套存在，應該是專屬獸人戰鬥的存在，另外還有還有一些朽木上裝著著寶石的魔杖。<br />\n<br />\n這些武器令艾麒看得十分著迷，突然一把聲音在艾麒身後響起。<br />\n<br />\n「你也喜歡武器？」一位身材健碩，綁著小辮子留著小鬍子的人族大叔問。<br />\n<br />\n這大叔剛才不是不在嗎：「我也不知道是不是喜歡，只是感到它們都有著一股魅力。」<br />\n<br />\n「很少有呢！在這所謂的和平時代竟然會有像你這樣的小鬼對「他們」有興趣。」對著艾麒招手接着說：「你過來，給你看一點好東西，你一定會徹底愛上「他們」。」<br />\n<br />\n看見大叔走到樓上拿出了一個長條形的木盒，艾麒便問：「是哪一類形的武器？」<br />\n<br />\n大叔笑而不語把木盒打開，裏頭共兩把武器，一長一短。<br />\n<br />\n大叔舉起較長的那把刀說：「這把是由巨神峰千年寒鐵作主材料，荒漠巨獸【漠剎】的利爪作副材料所打造而成，刃長二尺四吋，全刀共長二尺十吋，因為加入了漠剎的利爪，故有一定抗魔能力而令黑色的刀身帶有一條暗紅色的紋絡。我把他命名為【炙日】。」<br />\n<br />\n大叔放下【炙日】，拿起了短刀說：「這同樣是由同一塊巨神峰寒鐵為主，但是由從前神靈禁林中金龍的鱗片做副材料打造，刃長一尺，全刀長一尺四吋，因為金龍的鱗片令刀能加強魔力的融入並帶有一絲絲的金色。我把他命名為【願光】。」<br />\n<br />\n大叔介紹完後，便把【願光】放回木盒當中。艾麒便打算碰眼前的兩把刀，誰料大叔竟一把合上盒子。<br />\n<br />\n「雖然大叔我和小鬼你惺惺相惜，但是你還不是碰他們的時候，見你我有緣待你長大後若還未被買走，我便把它送給你吧！」<br />\n<br />\n「那我們一言為定了。」艾麒伸出了他的尾指說。<br />\n<br />\n「哈哈！」大叔看着艾麒的小尾指不禁笑了出來：「男人的約定是用拳頭來說的。」<br />\n<br />\n然後便舉起了他的拳頭，艾麒便有樣學樣地把拳頭舉起和大叔擊拳，然後便離開了。"},{"pid":"f593d956d4a7090509502b87f01d4aca65775561","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-07T04:53:59.000Z","msg":"艾麒一出店便發現天色已暗了許多：「兩個時辰是這麼快就過的嗎？」然後便快步向市集正門走去。<br />\n<br />\n在快到市集正門的時候，撞見了買完書回來的飛然。<br />\n<br />\n「飛然！收穫如何啊？」<br />\n<br />\n「原來是艾麒哥，我......」飛然一臉別扭像是有甚麼難言之隱。<br />\n<br />\n知道飛然是沙利葉的人也敢欺負，那人也太傻了吧：「飛然有人欺負你嗎？快點告訴我吧！」<br />\n<br />\n「也不是，只是......」飛然瞬間把心裏的話都爆發了出來：「院長也太孤寒了吧！一百盧格原來就只能買一本書，我剛才還走進去書店說要包起他整間鋪呢！」<br />\n<br />\n原來......書是這麼貴的嗎？「不緊要不緊要，艾麒哥將來有錢多給你買幾本。」<br />\n<br />\n飛然淚水直下地說：「艾麒哥～你比院長慷慨多了！」然後二人一同回到正門等待其他人。<br />\n<br />\n其他人也陸陸續續來到正門，黛亞和露娜拿着一些看起來很漂亮的石頭和貝殼，千珏則摸着他那突然出現的大肚腩，應該是飽腹了一頓，而沙利葉就看不出他剛才去了做甚麼，只知道他在不斷回避飛然的眼神。<br />\n<br />\n「好！齊人了我們會神社吃晚餐嗎！」沙利葉便領着眾人回神社了。"},{"pid":"ec59af3696f3ec8bb600506d46d7e173792be338","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-08T01:39:14.000Z","msg":"<span class=\"large\">第十章 出發</span><br />\n<br />\n艾麒趁著大家在吃早餐的時候，獨個兒留在房間執拾一些個人物品，打算今天就離開神社爬上峽寧山到峽寧寺，畢竟休息了快將一個多星期，比原定時間長而且也休息夠了。<br />\n<br />\n叩叩。<br />\n<br />\n艾麒聽見敲門聲便轉身望向房門，原來是沙利葉：「打算離開也不通知一聲嗎？」<br />\n<br />\n「說再見整件事很傷感呢。」艾麒繼續執拾着自己的行裝。<br />\n<br />\n「你也不打算最後一起吃晚飯？」沙利葉再問。<br />\n<br />\n「我怕我會不捨得......」艾麒停下了手上的動作。<br />\n<br />\n沙利葉聽言後點點頭繼續說：「那麼你打算甚麼時候離開？」<br />\n<br />\n「現在執拾好在他們回來之前吧，原本打算晚上的，可是那座山的路若晚上行實在有些危險。」然後便已經收拾好了行裝。<br />\n<br />\n沙利葉聽言後思考了一會兒，便走到艾麒的旁邊一同蹲下，把自己的頸鏈戴在艾麒頸上，頸鏈上有一粒翠綠色的菱形寶石。<br />\n<br />\n沙利葉替艾麒戴好後說：「雖然我和艾麒你相識時間不算，但這幾天都足以令我知道你是一個溫柔和善良的人，你要走的這條路比你或我想像中來得艱辛，別忘記你自己還是個小鬼。」<br />\n<br />\n然後便把魔力集中在手心處對著那艾麒頸上的寶石，寶石也隨之漸漸散發出光芒：「願妖精與你同在。這是我們妖精族的祝福。」<br />\n<br />\n艾麒只覺眼前這人明明在第一天就在「攻擊」自己，沒想到現在卻會因他的話而心頭一暖，世事還真是神奇呢。<br />\n<br />\n然後艾麒便拿起他的行裝，在沙利葉的陪同下走到神社的正門，轉身對著沙利葉說：「感謝你這幾天的照顧，還有代我向大家問聲好，特別是幫我向黛亞說聲抱歉。」<br />\n<br />\n見到沙利葉點點頭後，就轉身向著峽寧山走去，走着走着便來到位於山下的市集，在一番尋找後終於見到一塊殘舊的路牌寫著峽寧寺，只是在路牌旁邊站著了兩個讓艾麒感到吃驚的人，是黛亞和千珏。<br />\n<br />\n「打算自己離開不通知我們嗎？」千珏坐在路牌旁邊的大石上問。<br />\n<br />\n「對啊！大家可是會很傷心的喔！」黛亞在一旁附和着。<br />\n<br />\n艾麒對於他們會在這裏只覺一臉茫然，問：「為甚麼......你們不是應該在神社嗎？」<br />\n<br />\n千珏聽後便輕輕一笑，舉起手中的行裝：「都已經到這裏了還可以為甚麼，當然是一起上去啊！」<br />\n<br />\n艾麒聽畢還不知道如何反應時，便被黛亞挽着手臂拉著說：「哎呀！艾麒別再發呆了，天黑上不去會很危險的。」<br />\n<br />\n在黛亞這半拉半就的情況下，三人便踏上了他們的登山路。<br />\n<br />\n............<br />\n<br />\n因為長年處於大量雲霧環繞的情況下，峽寧山的山壁上總是非常濕潤，而且峽寧山的山路都幾乎與垂直沒有分別，這大大增加了想登上峽寧寺的難度。<br />\n<br />\n而在其中一處的山壁上有著兩男一女正為登上山峰而奮鬥着，他們便是艾麒、千珏和黛亞。<br />\n<br />\n「啊！還以為靠獸人族的天生體格就能輕鬆爬上去了，怎麼結果好像更難了。」千珏站在一條環繞着山壁突出來的石級上說。<br />\n<br />\n「千珏哥別說我們好像很輕鬆一樣，還有你能扶一扶我嗎？」黛亞伸出手示意千珏扶一扶自己。<br />\n<br />\n「可是黛亞你鬼族不都有些特殊技能嗎？理論上你們都比我要輕鬆吧。」艾麒回憶起另一位他記憶中的鬼族，女黑衣人也即是他所不知道的赤月。<br />\n<br />\n「原來艾麒哥不知道呢。」黛亞便解釋道：「其實我們鬼族的確擁有着特殊魔力和秘術的研究，還有頭頂這尖尖彎彎的角。但是我又沒未曾學過如何使用有關的東西，在失去這些東西之後我們鬼族其實和人族無異。」<br />\n<br />\n艾麒想了想便說：「我還以為只有人族是天生最弱的。」<br />\n<br />\n千珏聽後只知一聲冷笑：「大概這存在於一百年前吧。」<br />\n<br />\n眾人繼續努力終於爬上峽寧山上為數不多的平台上稍作休息，三人在這幾個時辰的努力終於隱約見到峽寧寺的外貌。<br />\n<br />\n「看樣子繼續這速度，應該在一個時辰內便能到達吧。」千珏看著峽寧寺的方向說。<br />\n<br />\n「那麼我們便捉緊時間，起行吧！」艾麒拍拍身上的灰塵說。<br />\n<br />\n「同意。」黛亞也跟著說。<br />\n<br />\n「好！我們走吧！」<br />\n<br />\n接下來的路都比較平坦，所以用不了多少時間便看到了峽寧的大門和中間的一處懸崖。在兩岸之間只有兩條粗繩中間綁着木板連接着，風也在這時候很不識趣地躁動起來，三人只能你眼望我眼地靜待著。<br />\n<br />\n「既然都來了，沒有理由不把這短短五十米的路走完吧！」千珏拍著手試途給大家鼓勵，但是只有他自己知道自己到底也有多害怕。<br />\n<br />\n說畢便踏出了自己的步伐，在這不知道應否叫做橋的東西上行走，千珏這一路上都以一步一步的速度行走着，當有風吹來便馬上停下腳步，等風減弱了才繼續前進。<br />\n<br />\n這短短好五十米就已經用了快將半個時辰的時間，但即使如此千珏和其餘二人也未曾把注意力鬆懈下來。<br />\n<br />\n終於千珏成功踏上了對岸，三人同時歡呼起來：「耶！」<br />\n<br />\n「你們也快點過來吧！不對，應該慢慢過來才對。」<br />\n<br />\n艾麒本來打算接下來到自己，可是看到黛亞雙腿的抖震由始至終未曾停過，便決定了。<br />\n<br />\n「黛亞，我們一起過去對面吧。」便向黛亞伸出手。<br />\n<br />\n沒想到艾麒會有這樣的行動，黛亞呆了一下便欣然接受了，也伸出手牽著艾麒一起走。<br />\n<br />\n只是兩個人的重量對於這繩橋好像也接近了極限，因此不時會發出一些吱吱聲，因為二人更不敢停下腳步，害怕繩橋因承受不了而斷。<br />\n<br />\n正當二人完成了一半的路，一陣包括千珏剛才期間在內都要強的風吹來，艾麒立即摟著黛亞壓低重心趴在橋上，為免被強風吹走。<br />\n<br />\n艾麒這一連串的英雄舉動，在不知不覺間令黛亞的耳根開始漸紅起來。<br />\n<br />\n「黛亞你沒事吧？耳根都嚇得變紅了。」<br />\n<br />\n「嗯......」黛亞害羞地回應。<br />\n<br />\n待這陣強風過後，二人便站穩了身子繼續前進，接下來便十分平穩地終於渡過了這漫長的繩橋。<br />\n<br />\n只是三人未來得及慶祝，峽寧寺的大門便打開了。"},{"pid":"f07eef2b4011efc2ff6faa00a444445e06fb789b","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-08T01:39:25.000Z","msg":"「你還真是讓我久等呢～小鬼」<br />\n<br />\n「但我就如當初所說的一樣，我上來了瑪長老。」站在峽寧寺裏等待著的是正一個多星期前把艾麒帶到神社的蘇瑪。<br />\n<br />\n「你還超額完成，帶了兩個好同伴上來呢。」瑪長老看著艾麒身邊的千珏和黛亞接著說：「你們便是千珏和黛亞吧，我在你們院長那邊聽過你們。」<br />\n<br />\n千珏和黛亞這才醒覺，原來眼前這人認識院長便連忙彎腰說：「見過瑪長老！」<br />\n<br />\n蘇瑪對於二人的回答很是滿足，回想起和艾麒的初見面怎麼就沒有這樣的回應，唉～<br />\n<br />\n「那麼現在我能在這裏學習了嗎？」艾麒神色認真地問。<br />\n<br />\n蘇瑪聽見艾麒的問題後淡淡一笑：「當然，只要能靠自己爬上山便有資格來到峽寧寺學習。現在時候也差不多了，先跟我進來吧。」<br />\n<br />\n然後便招手叫三人跟隨自己到寺內。<br />\n<br />\n在跟隨蘇瑪的過程中，三人才發現原來這裏比從外表看上去要來得宏偉。由一開始的路牌再到大門，都令三人有同一個想法「為什麼這傳聞中的峽寧寺比想像中要殘破得多」原來是有層魔法結界保護着，令外表比實質更小更殘舊。<br />\n<br />\n整個峽寧寺約一百公頃，現在四人所處的位置是位主殿的前庭，而主殿主要是用作集合、分發任務、競技場。而峽寧寺共四個副院，分別位於旁邊的四個山頭，中間由架空橋所連接，這四副院都是以方位命名東、南、西、北。<br />\n<br />\n「瑪長老。」黛亞說。<br />\n<br />\n「妳叫黛亞對吧，有甚麼問題？」<br />\n<br />\n「那麼這四殿是怎樣分人的，你該不會叫我們三人分開吧......」黛亞扁起了他的小嘴，一副楚楚可憐的樣子問。<br />\n<br />\n「放心，你和千珏都是跟艾麒來的，當然會跟着我。」蘇瑪手指著東面，意指東院。<br />\n<br />\n「那麼我想問到底這裏到底有多少名弟子？」千珏接着問。<br />\n<br />\n「你這樣一問我也很難回答呢，你當大約一萬吧。」蘇瑪輕掃著他的小鬍子回答，然後看着身旁的艾麒問：「那麼你呢，有什麼要問嗎？」<br />\n<br />\n「嗯......我們甚麼時候才到東院？」艾麒一臉認真地問。<br />\n<br />\n蘇瑪聽後用那厚實的聲音笑出了聲：「哈哈哈！還真是是急性子呢！放心快到了。」<br />\n<br />\n原來不知不覺大家都已經到了架空橋，很快地便正式到達了東院的大堂。<br />\n<br />\n艾麒和千珏看着這大堂只道發出驚呼起來，如果用艾麒的話來說就是古色古香了，只是艾麒有種感覺自己未曾見過這種建築方格。<br />\n<br />\n「這是我家鄉的建築嗎？」黛亞問。<br />\n<br />\n「沒錯，東院的建築方格確實有點類似鬼族之地，而其他院也同樣參考了其他族的風格。」蘇瑪回答。<br />\n<br />\n黛亞看着這東院的大堂，不知是否腦袋中一陣波瀾，然後擦去眼框欲流出的眼淚說：「其實從我有記憶開始就沒有見過家鄉的風光，沒有什麼好傷心的，哈哈。」<br />\n<br />\n千珏見此便摸摸黛亞的後腦，希望能安慰她。<br />\n<br />\n「好了，我們現在去登記吧。」然後便領着眾人去一旁的櫃檯逐一登記名字。<br />\n<br />\n黛亞和千珏也先後完成登記，然後便到了艾麒。<br />\n<br />\n「你叫甚麼名字？」那坐在櫃檯後的深藍色衣服人族女子問。<br />\n<br />\n「艾麒，姓艾名麒。」<br />\n<br />\n艾麒嗎？這還是蘇瑪第一次聽見艾麒的名字。<br />\n<br />\n那位女子完成登記後便給了艾麒一個袋，一個只有手掌大小的袋。<br />\n<br />\n「這是？」艾麒這袋子問。<br />\n<br />\n那女子顯然沒有想過艾麒會問這問題，一呆後便繼續回答：「這叫納袋，他能裝有比外表看上去還要多的物品。」<br />\n<br />\n納袋嗎？這和曾經在同一倉庫裏看過的是同一種袋吧，艾麒便打開裏面見到有一套素色衣服和房號鎖匙。<br />\n<br />\n「好了，今天也差不多了，你們便回房間休息，明天開始到你們所屬的入門弟子班吧。」<br />\n<br />\n「入門弟子班？甚麼入門弟子班？」艾麒不解地問。<br />\n<br />\n蘇瑪聽後感到奇怪被望向那櫃檯女子。<br />\n<br />\n「啊！對不起瑪長老！我這就重新幫他登記！」那女子慌張地說。<br />\n<br />\n「下次記得注意點就好了。」蘇瑪便把視線移向艾麒說：「因為人族能夠學習魔法、神靈術和秘術，雖然效果都不及該種族的效果好，但也能學習的，當然你也能學獸人族的煉身術，不過不太推介就是了。而理所當然地这些會按你的能力分層次方便你學習。」<br />\n<br />\n艾麒皺起眉頭陷入思緒當中，良久才開口說：「我能把它們全部都學嗎？」<br />\n<br />\n「當然不能，因為即使人族能學習其他術，但在這當中依然會有些和你不合。」蘇瑪看到艾麒正處於苦惱狀態，便把右手放在艾麒的頭上：「不如就先看看有哪些術適合你吧。」<br />\n<br />\n蘇瑪利用魔力在艾麒體內穿梭，檢查着艾麒的魔力到底適合那種術。<br />\n<br />\n「奇怪......」蘇瑪檢查完畢收回了他的右手說。<br />\n<br />\n「什麼奇怪了瑪長老？」艾麒問。<br />\n<br />\n「我本來想找出到底那種術適合你，卻發現你的魔力量很多很充足，但只適合用魔法，而且是只能用風屬性的魔法，這情況也是在十幾年前見過，而且也是風屬性魔法。」<br />\n<br />\n黛亞和千珏都紛紛安慰起艾麒，雖然他們不知道艾麒為何要學習魔法，但他們都知道這對他有多重要。<br />\n<br />\n艾麒沉默一陣後，露出了他燦爛的笑容說：「沒關係，那麼正好能集中在一個方向，輕鬆多了。」<br />\n<br />\n重新完成登記後，三人便和蘇瑪分別，黛亞自己去了女生宿舍，而艾麒和千珏則着同一房間。<br />\n<br />\n打掃好房間後，艾麒便攤在他往後數年都會睡的同一張床上：「啊～爬了一整天的山，終於來到這裏好好休息了。」<br />\n<br />\n千珏則站在窗邊看着那高掛在空中的月亮，想着他還在神社中的「弟弟妹妹」。<br />\n<br />\n艾麒也彷彿看穿了千珏的心事說：「你想他們了嗎？」<br />\n<br />\n千珏淡淡的回答：「這是當然，畢竟一起生活這麼久了，他們早就是我的家人我的弟弟妹妹了。」<br />\n<br />\n艾麒聽後又點點頭沒有繼續追問下去。<br />\n<br />\n「那麼我可以問你嗎？為什麼你要上來這裏？」千珏轉身向艾麒問。<br />\n<br />\n艾麒沉默了一會兒，終於決定在那之後第一次說起這件事：「因為我想變得更加強，不想失去我身邊的人。嗯，就是這樣。」<br />\n<br />\n千珏聽後便接着說：「看來大家也差不多，我是希望為父母報仇。」<br />\n<br />\n艾麒當然知道千珏是孤兒，但這一聽來便知道確是另有內情。<br />\n<br />\n「我父母是一個獸人部落中的狼族族長，大概在七年前被人族給殺了，原因卻是為了製作血酒。說甚麼種族平等，我們卻被當成了食物來看待呢......哈哈。」千珏帶着自嘲意味地笑着。<br />\n<br />\n艾麒沒想到千珏的父母和過去竟是如此，而且還是和自己一樣的人族所為，心中頓時出現一絲慚愧。<br />\n<br />\n「......你放心，我身邊的人可不只包括人族，我想保護的是弱小且需要被保護的人，我曾經發誓要成為他們的英雄，所以你放心吧。」<br />\n<br />\n「英雄嗎......？」"},{"pid":"988a21f65b23085a9aab02ca8dd3032f7e084364","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-09T01:55:33.000Z","msg":"<span class=\"large\">第十章 初戰</span><br />\n<br />\n太陽慢慢地升起，日光照落率先把東院的雲霧帶走，但阻隔着山頂和山腳的雲霧卻怎樣也好帶不去。只見兩位穿着青色衣服的男生，一位人族，一位獸族，在朔大的東院大堂中快跑。<br />\n<br />\n「這東院也太大了吧，到底教室都在哪裏。」艾麒心裏想早知道昨天問教室在哪裏。<br />\n<br />\n「明明剛才還見到很多人，怎麼一下子就全都消失了，連他們進了哪個房間都不知道。」千珏一直看着門牌希望找到自己的教室：「啊！找到了。」<br />\n<br />\n千珏一打開門便看到一個熱帶叢林出現在眼前，強烈的濕氣和炎熱的感覺直湧出來，和外面的深秋之勢相比有點令人調校不來。<br />\n<br />\n艾麒和千珏分別後就更是着急，只想更快趕上課堂，不想浪費時間。直到他見到一道門牌寫着魔法入門弟子班，然後便馬上打開了門進去。<br />\n<br />\n和剛才千珏那房間不同，這裏是很簡單的全白石室，數十位比艾麒稍大一點的人族弟子圍圈坐着，中間是一位看起來大約只有二十多三十歲的紫袍導師。<br />\n<br />\n那位導師看了艾麒一眼然後說：「你們便按我剛才說的開始練習吧。」看到其他弟子們開始互相利用魔法切磋後，然後便轉身走向艾麒：「念在你第一次我便不枉追究，你會使用魔法嗎？」<br />\n<br />\n艾麒感覺眼前這位導師好像比想像中有點嚴格：「不會。」<br />\n<br />\n「嗯......」導師托住下巴思考說：「那麼我由最基本開始教你吧。」<br />\n<br />\n「首先我們要先知道如何發動魔法，利用體內的魔力作為媒介，然後帶到體外調動飄浮在大氣中的魔法元素，再用精神力加以操控便能成為你我所見到的魔法了，明白嗎？」導師一口氣把怎樣使用魔法說了出來，只可惜艾麒並沒有聽明白。<br />\n<br />\n「唉......那麼怎樣利用體內的魔力？」艾麒勉強想起剛才導師所說的其中一部份。<br />\n<br />\n導師單手一按令艾麒坐下，然後把手按在艾麒的肩膊上：「我現在加強你對魔力的感應，你趁著這時候習慣魔力的感覺吧。」<br />\n<br />\n艾麒比這一按瞬間感覺到有一種魔力在體內流動，就像血液般的存在於身體每一個角落，即使是頭髮也存在着。<br />\n<br />\n「好！你現在嘗試把它們都集中在手心上。」導師繼續說著。<br />\n<br />\n艾麒便順著導師的話把手伸出來，試著把它們集中在手心上，只是過了一段時間仍然沒有反應。<br />\n<br />\n艾麒逐漸開始感到擔心，為甚麼沒有魔力集中到手心的跡象：「為甚麼沒有？」<br />\n<br />\n導師聽後便反了白眼：「若是誰都能一下子就學會，這還用我教嗎？」<br />\n<br />\n艾麒聽後也表示同意，畢竟一下子就學會根本不可能，那麼就第二、三、四次學會吧！隨即在第四次有一絲絲一點點很難發現的光點成功聚集在艾麒的手心。<br />\n<br />\n導師看到艾麒成功在第四次把魔力聚集在手心，也點點頭說：「第四次雖然不能算是快，但還不錯。然後你繼續......」<br />\n<br />\n導師本來打算叫艾麒試著動用周邊的元素，但艾麒手上已經有一個由風不斷打轉而成的不規則形狀。<br />\n<br />\n「為甚麼你會這麼快便運用起元素？」在導師的理解中，用元素應該是被感覺魔力要更困難的存在，而且眼前的小鬼已經掌握基本操控了，儘管十分粗拙卻也令他為之而興奮。<br />\n<br />\n「我也不知道，大概因為我只能動用風元素的緣故吧，嘿嘿。」艾麒有一刻甚至為自己只能用風元素而感到驕傲，然後看著手上的元素球，有種感覺離父親所說的世界不遠了。<br />\n<br />\n「也不是沒有可能呢，你叫甚麼？」<br />\n<br />\n「報告導師，我叫艾麒。」<br />\n<br />\n「既然你已經基本學會使用魔法，那就......」都是拍了拍手示意弟子們向這邊靠過來。<br />\n<br />\n「剛才我看大家都練習得差不多了，現在我找一兩個出來示範吧！就艾麒和阿牛吧！」導師一臉帶著玩味的笑容看著艾麒，用着只有自己才聽到的語氣說：「是只會風魔法的嗎......」<br />\n<br />\n一個和千珏差不多高的看來也十四歲男生從人群中和艾麒同時走了出來，發現自己的對手竟然是這比自己快要矮上兩個頭的小鬼，便馬上不屑地說：「張導師！你不會是想我打死他吧？」<br />\n<br />\n艾麒看著阿牛就覺得自己已經沒有勝算，更何況自己沒有真正打過架，不過看來也只能硬着頭皮上了。<br />\n<br />\n「在未來你不能選擇自己的對手，用外表來判斷對手的強弱可是會吃虧的，而且戰鬥住住才是變強的最快捷徑。」<br />\n<br />\n「那麼你可別被我打哭著鼻子叫媽媽了。」阿牛開始活動著自己的筋骨。<br />\n<br />\n艾麒知道避不了這次的對打，那唯有好好認真對待了。連艾麒自己卻不知道他的眼神改變了，是那被追殺時充滿計謀的眼神，一個不應該是六歲小鬼應該有的眼神。<br />\n<br />\n「開始！」「火球術！」<br />\n<br />\n在導師的聲音響起同時，阿牛也運起直徑只有五厘米的「火球」向艾麒投去，不過因為阿牛也只是入門弟子，因此積聚魔力到施法瞬間已經花費了不少時間，讓艾麒有足夠時間跑開，阿牛也一直繼續用他的「火球術」向艾麒投去。<br />\n<br />\n只是時間一長，阿牛發現這樣下去只是一味浪費著精神力和魔力，便改變策略放棄魔法，利用自己最天然的優勢，然後便一枝箭衝向艾麒並右手一拳打出直奔艾麒面門。<br />\n<br />\n艾麒知道自己並不熟悉魔法，所以打從一開始便不想用魔法對轟，現在阿牛選擇近身戰好可謂正合他意。艾麒把手上由開打到現在一直在準備的風魔法增加力度一下打在阿牛右拳上，令這一拳打偏的同時更讓阿牛稍稍失去重心，然後一腳踢向阿牛的側腹。<br />\n<br />\n阿牛雖然失去了重心，可是反應並沒有隨之失去，順着跌倒之勢伏在坐上避過了那腳橫踢。艾麒的橫踢去勢已老仍停留在空中，只有單腳支撐着身體，阿牛立即見機一記掃堂腿把艾麒掃跌在地上。"},{"pid":"97df170005ff0249c478a9ffd57838d7394e3cda","tid":2182208,"uid":371312,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-09T01:55:43.000Z","msg":"「到此為止！」<br />\n<br />\n二人聽後便停下了各自的反擊攻勢，在張導師面前站好等待評價。<br />\n<br />\n「剛才你們都展示了各自的渾身解數，真是一場精彩的對打。」<br />\n<br />\n張導師望向阿牛：「阿牛你剛才使用火球術後發現無法就這樣終結，便立刻轉近攻利用自己的身體優勢，雖然第一擊吃了一點虧，但也隨即反應過來回以一記掃堂腿，應變得不錯。」<br />\n<br />\n轉頭望向艾麒繼續說：「艾麒你一開始主動避開自己不擅長的魔法對轟十分明智，只可惜還是太嫩了，沒有考慮到被返將一軍的處理方法，不過總括而言不錯。」<br />\n<br />\n阿牛聽完導師的話後，走到艾麒面前打量着他，然後說：「終究是一個乳臭未乾的小子，唓！」<br />\n<br />\n說畢便推開艾麒打開石室的門走了，艾麒對着他這一推也沒了脾氣，因為他知道若果剛才回到當天，自己早已喪命了。<br />\n<br />\n現在有機會學魔法，就應該要好好學習如何運用魔法才行。<br />\n<br />\n「好了，今天時間也差不多了，下課。」<br />\n<br />\n艾麒離開了石室，到飯堂找黛亞和千珏的身影，發現應該中午時分大家都在飯堂才對，可是只見黛亞遠處上氣不接下氣地跑過來。<br />\n<br />\n「艾麒哥！」<br />\n<br />\n「甚麼事了黛亞？」<br />\n<br />\n「千珏哥哥他和別人打起來了。」"}]}