{"tid":2189255,"cid":5,"subCid":0,"title":"移民成為香港人二代= 失去身份認同？","createTime":"2020-09-04T18:08:25.000Z","updateTime":"2020-09-04T18:32:33.000Z","uid":47352,"like":1,"dislike":2,"uniUserReply":2,"replies":[{"pid":"b81c1603f8b0e40ba44470b6d23dd6f4e981feba","tid":2189255,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-04T18:08:25.000Z","msg":"我們對「殖民」的理解，多數停留在「被大國殖民管治」的意思，於是局限了我們的想像。這也無可厚非，因為東亞人民在歷史上都是被殖民的受害者，將殖民等同侵略，因而產生了極強的防衛意識，主張反殖和去殖才是本土自強的唯一道路。台灣人反國民黨，香港人反共產黨，中亞反一帶一路，斯里蘭卡反對把港口租予中共99年，都受到這種反殖意識所影響，以對抗二次殖民為己任。<br />\n<br />\n然而，這不是「殖民」的本義。準確來說我們是反對「帝國殖民主義」，反對大國利用跨國企業和移民洗血計劃改構他國的本質。這裡的「帝國」，不單指大航海時期崛起的傳統文明古國，還包括現代興起的多個國際組織。例如阿根廷人反對IMF出手解救經濟危機，皆因他們看穿這些國際組織的真面目，明白到雖然IMF買斷國家債務可換來一時安逸，但代價就是奉上國家的財政自主，接受IMF主宰阿根廷的經濟未來，俗稱「揸頸就命」。中共魔高一丈，不止承襲了這些國際組織的手法，還懂得扮發展中的國家，一手支取國際巨額援助，一手金援一帶一路的國家，用債務危機行殖民之實。為了維護國家自主，就必須反對這種殖民。<br />\n<br />\n不過，若然是非帝國的殖民呢？<br />\n<br />\n台灣把收容港人的預算金大增7倍，英國下議院亦準備通過議案允許所有港人居英，數以百萬的港人流往海外，便會構成一個又一個Colony了。對於當地政府來說，這是一個棘手問題，除了有共諜入侵之虞，賦予這些香港人投票權也等同開放港人參與（或干預）當地政治。在統治者的角度，收容之後，下一步就是對這些香港人施以歸化政策了。<br />\n<br />\n這時候，身為一個香港人就要問：甚麼是香港人的自我認同？如果香港人的身份認同僅源自於出生於香港這個地方的話，那麼失去地方之後，只消兩代人的時間，海外就再無香港人，只有港二代英國人、港二代台灣人了。<br />\n<br />\n不過，我不主張把香港人視為一個民族，因為我們的共識是「只要愛護香港這個地方、將它的利益置於中共的利益之上的話，任何種族都皆可是香港人」。若然把這種身份認同扭曲成香港人的民族主義，那麼我們就會跟搞中華民族主義的小粉紅無異了。帝國正是用民族主義來維護它的管治，而香港人主體的非民族性，賦予了港人身份的特殊意義。<br />\n<br />\n移民台灣的黃秋生寫道，要把畢生所學傳授給台灣人，着實聞者悲涼，因為這就是移民的宿命，不可再作本來的人，要與新的身份相稱，效忠和貢獻新的國家，接受歸化&mdash;&mdash;這便是一般人對移民的尋常理解，而這種理解終將導致香港人的身份在海外消亡&mdash;&mdash;只有留在香港的人才有資格做香港人。<br />\n<br />\n是時候要顛覆這種想法。<br />\n<br />\n在上世紀初期，很多波希米亞人移民美國加州，形成獨有的群落。你在地圖上找不到波希米亞這個地方，但它的精神依然影響着流行文化，而這種文化有賴百多年前這些波希米亞人建立和發揚開來。當中有一位標誌性人物，被奉為「波希米亞國王」，名叫George Sterling。他是一"},{"pid":"86c8e4f86708f6fbfd5718e12bb5220a52daf6d6","tid":2189255,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-04T18:09:23.000Z","msg":"位詩人，在洛杉磯南面的一條海邊小村莊Carmel建起了波希米亞的藝術殖民地。<br />\n<br />\nSterling這種烏托邦式的生活吸引很多藝術家慕名而來。加州的房地產炒得那麼貴，當初就是靠這些人帶動的。現在英國的樓市開始被香港人炒起了（或許這正是約翰遜所期許的），但身受其害的香港人知道，這種靠炒賣起家的殖民正是人所共憎的東西，因為大陸人也是這樣炒起香港樓市。社會輿論現時談到「香港移民問題」，全都在談投資、置業、搵工、福利&hellip;&hellip;但這些便是唯一構成香港存在的東西嗎？<br />\n<br />\n如果是的話，這一篇也沒有寫下去的必要，我會寧願香港人在世上消亡。難道人們為香港人自豪是自豪香港人的市儈嗎？<br />\n<br />\n要走出香港的移民困局，香港人就需要先從這種市儈人格破繭而出。一群很會搵錢但並無其他價值信念可言的流民，各國會很樂意吸納他們當工具人使用&mdash;&mdash;當下擺在香港人眼前的正是這種宿命。我們拿甚麼來抗衡、阻止它成真？<br />\n<br />\n可惜香港的主流言論，統統把香港的移民問題縮減為置業問題或生活問題罷了。<br />\n<br />\n這種時勢，香港除了需要政客，還需要甚麼？<br />\n<br />\n需要詩人，需要名廚，需要作家，需要演員，需要畫家，需要歌手，需要大師，需要巨匠，需要名家，需要學者，需要觀眾，需要聽眾&hellip;&hellip;這是甚麼？是不同的香港人物構成了香港的偉大和獨特。曾經何時香港的文化輸出影響了全世界，是甚麼導致它式微了？單純因為中共嗎？還是搵錢至上的精神令香港人失去了自我？<br />\n<br />\n這裡的自我，不是一種自有永有的東西，而係需要我們不懈地創造。當一個地方的人不再風光，他們就會開始懷舊了。我相信在香港生活的朋友，都會明白這種唏噓：繁華背後，一些屬於真正香港人的東西逐年消逝，嚮往意義的人正在努力挽救，即使明知是無補於事。不過，我們不需要灰心，因為我們在短短幾年間，已成功向世界證實香港難能可貴的地方在哪，亦見證身邊很多營役的人，都踏出他們的第一步關心國際，令到香港人的抗爭精神在各國傳揚開去。單是政治路上，香港人已走出如此亮麗的成績，那麼在政治之外，香港人也能走出一條生路。<br />\n<br />\n當你把移民視為人生唯一的政治出路，恐怕移居完畢後你的人生就會返復封閉，你只是換了一個地方隨波逐流而已。而且你會慢慢發現，強調自己的香港人身份將會成為一種惹當地人反感的東西。一個人敵不過歸化的力量，移民問題淪為一種個人困境，可是，換成是一群香港人，或更進一步，想成「香港人向世界殖民」，天地將會開闊得多。<br />\n<br />\n不過，換句話說，抗拒歸化宿命，他國就會把香港人視為一種威脅、一種侵略。收容的前提，是你們願意接受歸化，成為當地人。雙重身份只屬一個過渡階段，想想秘魯的日裔人，你就會預見答案。香港中聯辦正是透過福建、潮汕等數十個同鄉會社團，利用同鄉的力量阻止新移民完全歸化為香港人，來維繫大陸對香港的人際操控的政治干預，香港人對此都深痛惡絕。我們如何避免自己成為自己所憎恨的人？如何避免拒絕歸化的香港人淪為他國的一個移民問題？"},{"pid":"c984f5e337032ab9a1b8c1d1e9dbde39dab043a2","tid":2189255,"uid":47352,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-09-04T18:09:33.000Z","msg":"因此，最理想是光復香港，以上問題都會迎刃而解，但若然劇本不是這麼寫，香港人真的要大遷徙來逃避魔爪時，那麼這些在香港以外的香港人，就極需要另一種光復，在海外建立「文化香港」，令各地的香港人得到歸屬，令中共只得到一個空殼。<br />\n<br />\n這當然不會是一個大台，或某種香港同鄉會，而是一種無形的存在，只能透過香港人對民主世界的參與和創造，才會發出香港人的獨有光芒。可能是一首流行曲，一齣香港人電影，一間香港餐廳，一群港人國際墨者的號召，或一本小說。形式並不重要，重要是香港人製造，「香港人是重要的」。<br />\n<br />\n做得到的話，滅了香港，香港人也會不滅。<br />\n<br />\n作者"},{"pid":"ef86b0d9af643ca395c5d97b6102cac65d67a566","tid":2189255,"uid":47352,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-09-04T18:11:38.000Z","msg":"<span class=\"large\"><span class=\"red\"><br />\n需要詩人，需要名廚，需要作家，需要演員，需要畫家，需要歌手，需要大師，需要巨匠，需要名家，需要學者，需要觀眾，需要聽眾&hellip;&hellip;這是甚麼？是不同的香港人物構成了香港的偉大和獨特。曾經何時香港的文化輸出影響了全世界，是甚麼導致它式微了？單純因為中共嗎？還是搵錢至上的精神令香港人失去了自我？<br />\n<br />\n這裡的自我，不是一種自有永有的東西，而係需要我們不懈地創造。當一個地方的人不再風光，他們就會開始懷舊了。我相信在香港生活的朋友，都會明白這種唏噓：繁華背後，一些屬於真正香港人的東西逐年消逝，嚮往意義的人正在努力挽救，即使明知是無補於事。不過，我們不需要灰心，因為我們在短短幾年間，已成功向世界證實香港難能可貴的地方在哪，亦見證身邊很多營役的人，都踏出他們的第一步關心國際，令到香港人的抗爭精神在各國傳揚開去。單是政治路上，香港人已走出如此亮麗的成績，那麼在政治之外，香港人也能走出一條生路。</span></span>"},{"pid":"7efa2202316147eb6633bc2893892981e16680ed","tid":2189255,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-04T18:30:16.000Z","msg":"<img src=\"/assets/faces/dog/upset.gif\" class=\"hkgmoji\" />"},{"pid":"ea93d9143b5ff9a7401240fadf83d1334a018fde","tid":2189255,"uid":91721,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-04T18:32:33.000Z","msg":"啫係要同鄉會"}]}