{"tid":2190188,"cid":5,"subCid":12,"title":"美國直上6G? 《環時海外版》：靠嚇姐","createTime":"2020-09-05T12:22:57.000Z","updateTime":"2020-09-05T12:24:50.000Z","uid":290118,"like":0,"dislike":1,"uniUserReply":3,"replies":[{"pid":"88965191af35b330d831cf681311ede2b56db344","tid":2190188,"uid":290118,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-05T12:22:57.000Z","msg":"US 6G leap forward narrative nothing more than a bluff<br />\n<br />\nThe US is reportedly set to increase investment in high-end 6G technology, so as to surpass the advantages China's Huawei has built in the 5G field. According to an article, the economic and military applications of 6G technology are even more revolutionary. The US Department of Defense may also pay attention to the fact that competition among countries in the 6G industry will become more intense in the future.<br />\n<br />\nWill 6G technology become the new focus of the competition in countries' military technology development? In my view, the 6G technology shouldn't be considered a military technology. In the transitions from 3G to 4G, 5G and 6G, the technology development includes the establishment of the global interconnection standard system. The development of every generation of communication technology needs countries to discuss and agree on the outlook of the technology. Therefore, 6G is a civilian technology system and is not established for military purposes.<br />\n<br />\nOf course, communication systems built for military purposes are often more advanced than civilian systems. The US military began to use CDMA technology very early. During the development of 5G, a lot of spectrum used for 5G was also occupied by the US military. The cases are similar for technologies like satellite, navigation and positioning. But the development of more advanced communications technology in the military field does not require much fanfare to make it known to the world.<br />\n<br />\nThe global 6G technology outlook is unlikely to be set until around 2023, and the standard setting is expected to happen even later. As of now, it's still not clear which technologies are likely to be used for 6G. In general, the most discussed technologies are terahertz and space-air-ground integrated network (SAGIN).<br />\n<br />\nA project leader at New York University was cited in an article as saying that the US Defense Department focuses on the use of terahertz communications for certain military applications. In fact, the terahertz frequency is used for building communication systems not because it is easy to use, but because this frequency can support a very large bandwidth. However, the shortcoming of the technology is its weak diffraction ability and coverage ability. It may be an option to provide ultra-large bandwidth in densely populated urban areas, but for military applications, there are obviously problems related to deployment and poor stability.<br />\n<br />\nIt's indeed an important development direction for 6G to use SAGIN, and it also has great value for military development due to its full coverage of the globe. In addition to communication, it can also be combined with positioning satellites for communication and monitoring. But the military field has already begun to use satellite systems extensively, and GPS positioning technology has been used for decades. These technologies were developed long before the development and use of 6G. As a huge civilian system, 6G lags behind the military field in these aspects.<br />\n<br />\nThe reason why US media organizations are hyping the leapfrogging to 6G technology is because the US is lagging behind in 5G technology research and development and construction. Whether the US can surpass Huawei on 6G in the future is not yet known, but we know that the US has such plans. But if the US needs 6G to push its military communication technology, it only means that US military lags behind in communication technologies, which we used to think were advanced.<br />\n<br />\n<span class=\"red\">Technology development needs to be improved step by step, so is the case with 5G and 6G will be no different. The so-called leap-forward development is hard to realize by skipping steps.</span>"},{"pid":"1962401247598be97d65ad7c4b080a22c12b8c8d","tid":2190188,"uid":86199,"like":0,"dislike":3,"score":-3,"citedBy":0,"replyTime":"2020-09-05T12:24:21.000Z","msg":"Sad but true<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"f2b375512ce2ac7897f2cc11ed94c1132f21a7ab","tid":2190188,"uid":29080,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-05T12:24:50.000Z","msg":"<img src=\"https://vignette.wikia.nocookie.net/evchk/images/2/26/%E8%B0%B7.gif/revision/latest/top-crop/width/300/height/300?cb=20080627204551\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fvignette.wikia.nocookie.net%2Fevchk%2Fimages%2F2%2F26%2F%25E8%25B0%25B7.gif%2Frevision%2Flatest%2Ftop-crop%2Fwidth%2F300%2Fheight%2F300%3Fcb%3D20080627204551&h=97587cb6&s={SIZE}\" />"}]}