{"tid":2191776,"cid":12,"subCid":0,"title":"[愛情]   孤獨的人愛上不是女神的女神","createTime":"2020-09-06T16:00:09.000Z","updateTime":"2020-09-06T16:17:13.000Z","uid":293172,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e6af50503eac9332bf240c874a97eca03fb5b023","tid":2191776,"uid":293172,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-06T16:00:09.000Z","msg":"序<br />\n<br />\n 在灰白色且有些破舊的鏡子裏，勉強可以見到一位男生，從他的眼眸中可以看出一丁點悔意，而鏡中的這人就是我。電視螢幕的光映照在我的身體上並播放著周國賢的離魂記，我在房屋走廊上來回踩步著，「噠噠噠」的聲音充滿著整個房間，突然有一滴水從我的臉上流下，我抬頭一看，由心而發感慨起來。<br />\n<br />\n更情不自禁「唉～」了一聲<br />\n<br />\n果然⋯⋯又是那該死的天花板在滴水，我連忙去廁所拿來一個水桶，就上床睡去，畢竟夜睡對皮膚不好，雖然現在已經是上午3小時，不過就別計較這些細節了。<br />\n<br />\n話説我已經很久沒試過正常時間睡覺了，不過正常都只是社會給多數人一個別稱罷了，何謂正常又有幾多人可以分得清，在我看來我也可以稱得上「正常」。<br />\n<br />\n但在以前，我也會按正常時間瞓的，並不由心而做，而是他人叫的。<br />\n<br />\n沒錯，連我老母也叫不動的我竟然會早睡，不過也是以前的事了，以後有機會再説吧，明天還有開學禮，早睡早起也應該是一名好學生的責任。<br />\n<br />\n雖然我這樣想着，我的右手卻不受控制，不斷向我放在櫃檯上的手機移動，我現在就像一名癮君子，在床上不斷掙扎着，面目猙獰，叫聲是多麼的可悲，直至我老母房間傳來一聲我先停落下來。<br />\n<br />\n「屌你老母，我聽朝返早啊！」<br />\n<br />\n我霎時之間呆咗一呆，其後對她想和自己發生關係而感到驚訝，雖然這也不是第一次了，不過我也沒有被她的行為嚇倒，你個仔我生存左這麼多年都不是白活的。<br />\n<br />\n我揮一揮手，成張被蓋過我的頭，然後我再自轉十圈，包都我的身實一實。連呼吸都有夠難，何況移動我隻手去拎手機。<br />\n<br />\n時間變了一變，畫面換成早上。<br />\n<br />\n我打開雙眼，見到在床邊開住的手提電腦，先回想起昨天很晚睡，通宵一晚，真係不太掂當，再這樣落去，我真的會提早衰老，諗起都驚....<br />\n<br />\n回歸正題，今日始終是開學日，早些返學校認識下新同學都好，由於我學校會在中四重新分班，基本上可以話就不會再遇見以前班老死，仲記得上年散學的時候，我同其他人去了某間不知名的火鍋店打邊爐，然後成班友仲不知道是夾埋，還是真的這麼巧合，全部一齊不記得帶錢，最後大概我給了五六個人份的單，用了半年零用錢，當時我想即刻想打鑊金他們，不過現在想起，其實都是一個不錯的回憶。<br />\n<br />\n咁樣想下想下，就已經去到七點幾，雖然我屋企很近學校，大約行5分鐘便可以返到去，不過都是盡量預留返少少時間，我預了一個鐘的時間。<br />\n<br />\n換好衫，咬住塊麵包，我就出門口啦。最近好像看日劇看得太多，開始認為咬住塊硬過舊鐵的麵包，就可以在轉角遇到真愛，「唉....」，這些夢幻的事情，又點會發生在我身上，正正當我這樣想的時候時候，我遇見了她。<br />\n<br />\n她和我一樣，都是咬住個麵包，扎住條小馬尾，她的出現，話了給我聽什麼叫晴天霹靂，我發現她有些似一位藝人，好像叫肥媽，不單止樣似，連身形都似，她那代表着絕對的身形，就好似同緊我講呢度此路不通，發出的氣勢令我的手開始震動起嚟，其他人睇落我好似痴線一樣，我嘗試在她的身旁走開，每一步都顫抖不斷，每一秒都驚心動魄，直到遠離了她，我先安心起來。<br />\n<br />\n「屌，爭少少以為遇見鬼。」我細語道，然後我便正正常常的返學了，途中並沒有發生什麼特別的事情，如同平常的一天。<br />\n<br />\n<br />\n內心的孤獨，我相信...我掩飾得無人能及。"},{"pid":"2a75d7f6971196d0917b26cd9373b36d897b0e89","tid":2191776,"uid":293172,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-06T16:02:09.000Z","msg":"等一陣再出"},{"pid":"830d63ceb642355d5d3a5f730afd8c8005134742","tid":2191776,"uid":293172,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-06T16:08:48.000Z","msg":"回到學校，觀看分別表，位於三樓的禮堂無甚麼人。即使有，也是一個個小團體，顯得我有些格格不入，有的，只有一堆在壁報好像海水多的人名，我連忙找了一個獨自一人且在初中和我同班的人站在他旁，他好像是叫甚麼智障，屬於那種隱形人的種類。<br />\n<br />\n「Hi智障，做咩咁孤獨自己一個嚟睇分班啊。」配合我的笑容，完美的開場白，可以話是天衣無縫。<br />\n<br />\n「你先係智障，一仔！我叫阿言啊，同班三年都唔知我叫咩名。」<br />\n<br />\n對喎，未介紹自己，我叫常月一，平時同學也叫我一仔的，外貌平凡，暫時A0，什麼事是暫時？因為我是不會承應我單身這個事實的！<br />\n<br />\n「sor...sor唔好意思都係名姐，無所謂啦，哈哈」我尷尬的笑了幾下，不過真的不能怪我，畢竟我和他沒有交集。<br />\n<br />\n盡管如此，可能大家都得自己一個，他依然肯和我企在一齊。我開始對他有少少好奇，佢其實不像那種隱形人，反而還有些少健談，有幾多個可以被人叫做智障還可以不嬲啊？至少我做不到。<br />\n<br />\n「其實你都唔似自閉仔啊，點解你好似無冇朋友嘅」我趁搵自己班的時候，順便問他，一方滿足下自己的好奇心，另一方面當認識呢位同學。<br />\n<br />\n可惜我的問題得不到答案，我斜眼望過去，原來他正在思考中，想不到一條這麼簡單的問題也考到他，不過他無對我叫他自閉仔感到不滿，可能長時間的孤獨，都令他開始習慣，開始覺得自己真的是自閉，不過我又何嘗不是。<br />\n<br />\n人類永遠也是這樣的，好容易習慣所有東西，不論好定壞，情況就好像阿A去打阿B，初初的時候所有人都會去譴責阿A。如事者日復日，去到最後，已經無人再理這件事了，甚至覺得理所當然，不過人們並不是變得冷漠，而是大家開始習慣了，知道就算自己幾努力去作出行動，依然改變不到事情。<br />\n<br />\n照這樣想，阿言也幾可悲，習慣者是他，受害者也是他。我見佢無諗住答，我都唔追問啦，免得更加尷尬。<br />\n<br />\n經過一輪的左轉右看後，我終於搵到自己的班別，4C班，順着人名表看落去.....沒有人是認識的。"},{"pid":"314f29d18b1825faa884a8a325bb81dafc2ae1b5","tid":2191776,"uid":293172,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-06T16:09:19.000Z","msg":"「救命呀，無一個係識㗎」<br />\n<br />\n「你咁快搵到嘅，我仲未得啊，你走先啦」他在說這句期間，我見到一個較為熟悉的名字。<br />\n<br />\n「咪住，你叫咩名啊」<br />\n<br />\n「阿言囉，咁向左走向右走快唔記得」<br />\n<br />\n「我指全名啊，仆街」雖然我是現在才和他剛熟，估不到咁快以粗口稱呼大家，不過他也不是太介意。<br />\n<br />\n「我叫毛言啊」<br />\n<br />\n「嗰名真係幾好聽(串下佢)，我幫你搵到啦，同我一班啊」<br />\n<br />\n「真係？！」他似乎有少少的意外，更多嘅係一絲絲的喜悅，雖然好努力咁隱藏着，可惜讓我看見。不過我都無有所謂，反正有一個識的人也不錯。<br />\n<br />\n接著，應該就是回班房等教畜，説真的，讀了這麼久書，那些是好老師，那些又是教畜，一眼便看穿，不是說沒有好的，只是我遇到的大部分是後者。<br />\n<br />\n「阿言，走啦」話畢<br />\n<br />\n「唔該，可唔可以借一借啊，我想睇下你後面嗰班有無我嗰名」我身後突然傳來這一句。<br />\n<br />\n我feel到呢句的主人是一位少女，而且應該幾靚，為何這樣說？因為我聞到她身上有一陣陣的甜味，對啊...你沒有看錯，是甜味啊！但與其説是甜味，更像是糖味，有這樣的氣味，樣子應該都不會差得去那。我只可以説這女孩成功引起左我的好奇心，不過廢事顯得我太狗公了，我沒問她攞電話，也無問她幾多歲讀邊班(因為佢自己都唔知)，我什麼都無做。<br />\n<br />\n我淨係説左一句「好啊，咁我地走啦，阿言」<br />\n<br />\n之後我望都無望就走左了，不過在離開禮堂途中，我聽到他的另一位同行少女話<br />\n<br />\n「阿晴，原來我哋唔係同一班啊！點算啊」<br />\n<br />\n原來牛奶妹叫阿晴，點解叫牛奶妹？因為我突然醒返起他身上是牛奶的味道，所以才這樣叫她。估不到一開學就遇到這美女，真是三生有幸。<br />\n<br />\n之但係，突然不知在哪裏，有位初中痴線佬大叫。<br />\n<br />\n「啊⋯⋯啊！！！」，還要跳了起身，不單止打斷了我的思緒，還差點嚇到我死，相信當時應該不止得我一個有這麼大的反應反應，我真的被他搞到哭燃左，依家香港人真的很大壓力，我加快腳步，不想和他共處一禮堂。<br />\n<br />\n去到4C班班房門口，已經可以見到有兩位陌生的同學坐在入邊，一男一女，不過我無仔細留意他們的外貌。<br />\n<br />\n我和他們打了個招呼之後，就同阿言揀左自己個學號位置便坐低了，不知是因為琴晚通宵打機，定因為面對陌生環境的緊張感下降，我竟然有少少倦意，隨着時間過去，我開始越發疲倦。<br />\n<br />\n一分鐘...五分鐘...十分鐘<br />\n<br />\n「我真係頂唔順啦，阿言我sleep下先~」我攤在枱上，對住阿言説，仲要將尾音拉都很長。<br />\n<br />\n「吓，咁咪得返我一個」<br />\n<br />\n「你男人嚟㗎，咪咁煩膠啦」<br />\n<br />\n「你唔好瞓住啦，我自己唔得嘅」阿言不斷搖住我隻手，搖到將枱郁來郁去，令到我有點嬲。我突然大幅度揮動右手，令到坐在我右邊的阿言亦鬆開左手。<br />\n<br />\n「妖那媽，我最撚憎人阻我瞓覺，知唔知阻人瞓覺係要斬手指㗎」呢句的聲音大到我都不相信，坐係前面的人都回頭望過嚟，我諗他們應該覺得我是一個智障仔，晨早就在這發神經，有些剛回來的人甚至竊竊私語，蠢到以為我看不到。<br />\n<br />\n但我不理得咁多，我合埋雙眼，不過一會兒就進入左夢鄉。<br />\n<br />\n夢入邊，我見到一位美人，冇任何形容詞可以形容他的外貌......因為我根本看不見他的樣子，那些人是否看cctvb太多，真的認為可以在夢入邊自由行動還可以追着女生然後等她消失？咪這麼多幻想啦。"},{"pid":"e7b8514f23230eee3b753eb5df69be407ab36d76","tid":2191776,"uid":293172,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-06T16:10:05.000Z","msg":"那麼你問我又是如何知道她是美人？好簡單的，因為我感覺到她的氣質，哈哈。感覺這樣嘢真的好奇怪，虛幻卻確實存在，存在卻不易察覺。總而言之，他就咁站在我面前，一直沒說話，大家互相默默看着對方，直至佢講左一句<br />\n<br />\n「起身啦」<br />\n<br />\n我點解要起身？為了得到答案，我決定問清楚她<br />\n<br />\n「做咩要起身？」她沒答我，繼續說道<br />\n<br />\n「起身啦」我睜開眼，迎合眼䈴的不是美女，而係阿言，他照舊搖住我的手，只是時間到了半小時後。<br />\n<br />\n「我屌」我第一時間飛左這句出嚟，我拎一拎頭，見到周圍已經充滿住人，再看一看時鐘。<br />\n<br />\n8:00am<br />\n<br />\n「呢個時間啲老師應該會嚟班房嘅，但係點解見唔到佢哋嘅」我向旁邊的阿言問一問，不過他好像有少少悶悶不樂，應該是對我啱啱的反應有些錯愕。<br />\n<br />\n「喂，你唔係嬲啊，sor 囉」難得他是我這班唯一識的人，我始終要和他道一道歉。<br />\n<br />\n他目光依舊望住前方，雙手放在嘴面前，想掩飾自己講嘢，細語道「我無嬲，之不過你啱啱好大聲爆粗，依家俾阿sir睥住，我想扮唔識你姐」<br />\n<br />\n吓，完來個教畜一早到了，今鋪我真是發過誠哥。<br />\n<br />\n「妖那媽，你叫我起身嘅時候早唔講」<br />\n<br />\n「我本身想同你講㗎，點知你一起身就即刻爆粗姐」<br />\n<br />\n「差啲嚇撚死我呀」真的不是講笑，一開學就給人一個壞印象，想必接下來這三年也不好過。<br />\n<br />\n「呢樣野都唔會嚇撚死你啊」他講到這裏就停了，然後側個身埋來，彷彿希望不想其他人聽到「一仔，你自己望下你前面啦」<br />\n<br />\n我望向前方，是一個女仔坐在那，個女仔嬌小玲瓏，扎住條馬尾。不過都不算好出奇，有個女仔坐前面。<br />\n<br />\n阿言你條仆街，以為咁就可以嚇...咪住先，正當我想這樣說。<br />\n<br />\n這女孩的樣子很熟悉，我好努力回想，嘗試在記憶入邊尋找她的身形。<br />\n<br />\n無理由的，我應該沒見過她，難道是既視感？望住她纖細的身形，我卻有一種温暖的感覺，如同萬物比晨曦擁抱着，明知會失去，依然不想放開，正因擁有，才會失去。<br />\n<br />\n不過我下一秒我就知道答案了，令我搵到答案的不是記憶，而是氣味，這一種味，依然刻骨銘心。<br />\n<br />\n「有幾咁嚇人姐，大驚小怪」我看似不在乎和阿言説。<br />\n<br />\n「吓」<br />\n<br />\n「同一班姐，又唔係0%」的確對我來説，只要有機會，那麼就沒有什麼好驚訝，引用遊戲人生入邊，空的一句說話「機率論中沒有零」，從來沒有絕對的不可能。<br />\n<br />\n有的，只有自以為是的不可能。<br />\n<br />\n可是長期這樣想的話，會對所有事物失去感覺，不論開心的或悲傷的，所以我平時也會用返一般人的思維諗嘢，以免麻煩。<br />\n<br />\n再回歸正題，我講完這句，他就沒答我啦，應該是不知點答掛，我也沒再理他了。<br />\n<br />\n這裏説下兩位班主任先（我哋學校係兩位班主任），一個叫做Mr Tang教英文的，我在學校這麼久都未見過他，應該是新嚟的。<br />\n<br />\n第二個叫做miss chan教中文，已經50歲左右，在學校老師仆街排行榜長期佔據頭三，我也領過她野。<br />\n<br />\n經過二個班主任輪流説廢話，剛剛睡醒的我又開始覺得悶了，唯有周圍望下，觀察下這一堆要相處三年的同學，不過新環境個個也表現得好靜，虛偽...但何嘗我又不是。"},{"pid":"6256d749b1e28c6be490fc1ea4110679c5884515","tid":2191776,"uid":293172,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-06T16:17:13.000Z","msg":"今日應該出住咁多先"}]}