{"tid":2191296,"cid":18,"subCid":0,"title":"How France created a university to rival MIT","createTime":"2020-09-06T10:53:09.000Z","updateTime":"2020-09-06T15:43:46.000Z","uid":370409,"like":1,"dislike":6,"uniUserReply":2,"replies":[{"pid":"ef06e5b27f5272cb1e389f125c7b4d53ec35159e","tid":2191296,"uid":370409,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-06T10:53:09.000Z","msg":"After years of pooh-poohing global college rankings<br />\n<br />\n<br />\nA huge modernist university campus is emerging amid farmland on a plateau south of the French capital. The University of Paris-Saclay, officially launched this year, merges some 20 higher-education and research institutions. It has a teaching and research staff of 9,000, catering to 48,000 students&mdash;more than Harvard or Stanford. Specialised in science, it is France&rsquo;s attempt to create, in President Emmanuel Macron&rsquo;s words, an &ldquo;mit &agrave; la fran&ccedil;aise&rdquo;. Such ambition once seemed fanciful. Yet in August Paris-Saclay stormed into the Shanghai world university ranking, grabbing 14th place overall and 3rd in Europe after Cambridge and Oxford. It took the top international spot in maths.<br />\n<br />\nFrance&rsquo;s two-tier higher-education system baffles outsiders. Three-fifths of its 2.7m students are enrolled in universities. These are public. Until recently they did not select undergraduates at entry; they charge no tuition bar a small enrolment fee, and are often sneered at as second-rate. An elite minority, meanwhile, attend selective grandes &eacute;coles, for which entrance exams require at least two years of post-secondary-school cramming. To confuse matters further, research is traditionally carried out not in universities or grandes &eacute;coles but in specialised public institutes."},{"pid":"82e5efa3507a6af8cec33353fbb1480674d6e445","tid":2191296,"uid":12492,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2020-09-06T15:43:46.000Z","msg":"企開啲啦屌你老母<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}