{"tid":2192327,"cid":12,"subCid":0,"title":"傳統武俠小說《靈隱武林水》","createTime":"2020-09-07T04:56:09.000Z","updateTime":"2021-03-05T09:15:19.000Z","uid":143250,"like":20,"dislike":0,"uniUserReply":17,"replies":[{"pid":"537140d7d4e38062e8b6f1edac3d944392dbdf80","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-07T04:56:09.000Z","msg":"《靈隱武林水》是我一部四年前開始寫的傳統武俠小說，曾在高登及紙言發布，惟該版本較打鬥較少，較為沉悶，故事亦有很多缺點。最近因閒重拾小說，因此改動不少情節，以豐富武俠元素，希望各位看倌喜歡。全書暫定四卷，十回一卷，合共四十回，全書約一百二十萬字，小說現於紙言及PENANA同步更新，每星期一更，大家多d去留言同比Like。書中所提地名，均參考至《中國歷史地圖集》，為應劇情需要，亦有篡改或杜撰少量歷史。如果仲係冇人睇，咁就由佢沉啦。<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><br />\n<br />\n小說簡介：<br />\n<br />\n北宋末年，親宋的完顏打骨打下世以後，其子孫接任皇位，暗中展開侵宋計劃。宋朝平定國內宋江、方臘民變未久，朝野內外歌舞昇平，不知金人在外環伺，更以為「黃河清，聖人生」，象徵宋徽宗趙佶為大宋聖人，千古一帝，全然不知國泰民安僅為亡國前假象，靖康之難已漸漸迫近。<br />\n<br />\n武林之中亦暗流湧動，危機四伏。十五年前，江南五大劍派之一洞廷派自詡創出天下第一劍法，邀請其餘四派閉門比劍，卻因花石綱一事得罪童貫而被朝廷皇城司滅門，江南劍派自此式微，其劍法亦下落不明。十五年後，洞廷派傳人為報滅門之仇，聯合方臘起義對抗朝廷，江南大亂；驪山萬劍莊莊主蕭劍東與童貫暗中勾結，明搶暗奪江湖絕學，更欲集齊武林三大寶經：百花幫《百花經》、鳳凰派《十二律真經》及少林派《易筋經》，從而獨步江湖，稱霸武林。岳州書生王溯之、寶雞乞丐何敢當、下山弟子陳鶴雲先後捲入武林風波，踏上掀秘旅程。後來蕭劍東事敗，出走金國，與金人合謀對抗宋廷，一場江湖浩劫、社稷存亡以及民族恥恨就此拉開序幕&hellip;&hellip;<br />\n<br />\n<br />\nPENANA：<a href=\"https://www.penana.com/story/67941/%E9%9D%88%E9%9A%B1%E6%AD%A6%E6%9E%97%E6%B0%B4\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.penana.com%2Fstory%2F67941%2F%25E9%259D%2588%25E9%259A%25B1%25E6%25AD%25A6%25E6%259E%2597%25E6%25B0%25B4&d=YmBpLFXYotmGfWLbQLkNpwz7jHi%2Fw8vyA5J9XtqU0Cw%3D&h=2b8d27d1\" target=\"_blank\">https://www.penana.com/story/67941/%E9%9D%88%E9%9A%B1%E6%AD%A6%E6%9E%97%E6%B0%B4</a><br />\n<br />\n紙言：<br />\n<a href=\"https://www.shikoto.com/articles/132609.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Farticles%2F132609.html&d=YmBpLFXYotmGfWLbQLkNpwz7jHi%2Fw8vyA5J9XtqU0Cw%3D&h=0eb30559\" target=\"_blank\">https://www.shikoto.com/articles/132609.html</a><br />\n<br />\n事不宜辭，下面先更新住楔子先<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"f3112f78767633716534ceac67d627112684c173","tid":2192327,"uid":143250,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-07T04:56:49.000Z","msg":"楔子<br />\n會武堂中 刀光驚俠士  太湖邊上 劍影會群豪（四之一）<br />\n<br />\n 「颼颼颼」，劍光閃處，一名中年漢子三劍連刺，怒指他前方那青衣少年的上中下三路。青衣少年知道厲害，認得是「凌宵快劍」裡的「連環三絕劍」，才叫了聲好，等他招數一老，倏地右手木劍一揮，使出一招「龍蜷鐵軸」，在木劍劍刃剛好碰到那漢子的右手手腕時，便停了下來，笑道：「嘿嘿！陸兄，你輸了。」<br />\n<br />\n那漢子才戰一招，就已遇險，心有不服，還想再戰，卻聽一人說道：「陸明，你輸了還不快退下？要是這場比的是真劍，你的手腕還在麼？」陸明聽言，不服也得服，雖不情願，也只好退出場心，道：「弟子無能，丟了師傅臉面。」<br />\n<br />\n他師傅名叫陳九真，江湖外號「九劍道人」，正坐在一張木椅上，只見他沉著臉道：「『連還三絕劍』這招殺著非到萬一，才得使用，你是第一戰，本該沉穩應對，替為師亮眼爭光，豈能輕敵托大，急於取勝，把殺招當起手招式來使？」陸明唯唯諾諾，自知出招不當，當下也不敢多言，深怕被師傅嚴加責罰。<br />\n<br />\n「九劍道人」陳九真頓了頓，又轉頭向身後一名青年道：「銳兒，你也上去比劍試試。」這青年是陳九真的長子，尚未在江湖闖出名號，但已深得師門劍法的要領。因見師弟與人對劍，一招即敗，不覺一驚，按劍以待，躍躍欲試，想要扳回一城，免得師門成了別人笑話。這時聽言，登時當先而出，手持木劍，向那青衣少年作了一揖，道：「柳兄有請。」左手捻了一個劍訣，右手木劍隨即前刺，這招名為「芙蓉出水」，是「凌宵快劍」的起手招式，操作看似簡單，劍勢卻迅疾如風，銳不可擋。<br />\n<br />\n這劍來勢兇猛，兼且又是先發至人，原應嚴陣以待，卻見那柳姓少年不守反攻，挺劍一揮，一招「赤日斜照」，斜斬陳銳拿劍的右手。此招與「龍蜷鐵軸」所使的方法不同，功效卻是一致，而且更為凌厲，竟是斬向對手手肘，只要陳銳招數一老，變招不及，便會重蹈陸明覆轍。<br />\n<br />\n陳銳畢竟是陸明師兄，又是陳九真的長子，自然深明「凌宵快劍」精要，再說適才親眼瞧見那姓柳的亮了一手妙招，心裡早就有了防備，因此運招時故意留力，不把招數使老，只見他迴劍一橫，變攻為守，以擋來劍。雙劍相交，陳銳只覺對方手腕一震，好似拿劍不穩一般，心道：「這人劍法高明，原來內力卻是平平。」但就這麼一個分神，那柳姓少年隨即握緊劍把，將木劍順勢下削，掃向陳銳的劍柄，卻是一招「一坐磐石」。<br />\n<br />\n雖說陳銳有劍柄相隔，但教剛才看了那手「斷腕」奇招，只怕這招也是另有精巧，說不得，只好縮劍自保。柳姓少年得勢不饒人，竟使出「浪屠石岸」乘勝追擊，劍鋒直插陳銳懷心。陳銳心下暗叫：「好生厲害！」把劍一旋，反手一招「倒掛天河」，以阻來劍。柳姓少年眼看這式架招守得毫無破綻，自己劍勢已衰，不等兩劍相交，便已迴劍站立，放棄進攻。<br />\n<br />\n陳銳好不容易等到時機，豈容錯過？當下反客為主，短短時間，竟是一連刺出九劍。在旁人眼中，只道這定是分指敵手上中下三路九大穴道的凌厲快招，但「九劍道人」陳九真卻知這是他的平生絕技，「凌宵快劍」中一招名叫「九劍歸一」的殺著。使將出來，劍無所定，九劍之中其中八劍皆虛，意在令人眼花繚亂，防禦不了那惟一的實招。<br />\n<br />\n柳姓少年看這九劍如此奇巧，虛實難測，緊急下不得不使出架招「淡空無纇」，舞動木劍，將自己籠罩在劍圈之中。這招名字中的「無纇」，指的是沒有瑕疵，只見招數使用出來，頓時招如其名，防得密不透風，教人攻無所攻。<br />\n<br />\n陳銳見狀，不禁招式一緩，以便尋找進攻空隙，但就是這麼一慢，卻失了「凌宵快劍」的「快」字精要，劍勢登失威力。柳姓少年等他招數用老，變招不及之時，倏然揮動木劍便又是那招「龍蜷鐵軸」，劃出一道長虹，環旋下斬，切在陳銳的手腕上，不消分說，勝負已明，這要是真劍，他的手腕豈不被劍砍斷？陳銳手腕吃痛，心中一怒，正想再打，對手卻已退出戰圈，拄劍自立。<br />\n<br />\n只見陳九真鐵青著臉，怒道：「銳兒，還不住手？」他坐在旁邊觀戰，數招一過，眼瞧對方套路精奇，便已暗中料到兒子定非所敵，早晚必敗，卻不料他把自己的看家本領「九劍歸一」使了出來後，還是一敗塗地，那以後自己的名號「九劍道人」還往哪擱去？因此頓感臉面無光，要不是貴為一派掌門，早就想發起難，拂袖離去了。<br />\n<br />\n 原來這裡是太湖西山洞廷派的會武堂，堂內有江南五大劍派的劍術高手，正在閉門比武，所以用的劍器都是木劍，點到即止。洞廷派是江南五大劍派之一，其餘四派分別是池州九華派、溫州雁靈派，歙州黟山派和江寧鍾山派。「九劍道人」陳九真，陳銳和陸明便是九華派的，而那柳姓少年則是洞廷派掌門人柳軒的小兒子柳清風，是今年才滿的二十歲。<br />\n<br />\n這五大劍派都是近幾年的新起之秀，比之嵩山少林，寶雞丐幫，全然不能相提並論，但在江南卻是不得不提的武林一絕，尤其以劍法揚名四方。當今武林的兵器分野有道是「南琴北棍，東劍西刀」，當中「東劍」兩字所指，便是江南的五大劍派，而其他名字的含義，則容後再表。"},{"pid":"bf35c8ad1d71c85e7a70612376f18f0cd186f4cc","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-07T04:57:36.000Z","msg":"卻說洞廷派掌門人柳軒與掌門夫人袁冰在太湖洞廷山上潛修武學，每日思索江南五大劍派的劍法長短，閉關十年，終把自家劍法改良成六十四路的「洞廷劍法」，講究二十字劍理。柳氏夫婦把劍法創出以後，自覺是天下第一的絕世劍法，無人能敵，於是第一件事便是廣邀其餘四大劍派閉門較量劍法高低，因此才有了今日這場比劍大會。<br />\n<br />\n 比劍是從上午巳時開始的，到現在已經比了半個時辰，都是由那柳清風一人獨當，現只剩下雁靈派和鍾山派沒比了。黟山派的兩名弟子沈劍和孟東比在最前頭，卻跟那九華派的陸明一樣，只一招半式便敗下陣來，是以那掌門人「雲裡劍」蕭正與陳九真一樣，垂頭喪臉，悶聲不響，只顧喝茶，似乎連比劍都賴得看了。<br />\n<br />\n五大劍派的武功各有所長，如九華派使「凌宵快劍」，劍術以快見稱，使將出來猶如狂風迅雷；雁靈派使「蕩雁劍法」，劍勢大開大合，有如鵬飛雁舞，又擅輕功縱躍，騰挪閃避；黟山派使「躡雲劍法」，攻勢長綿，另外還有一套變幻莫測的「雲裡十七劍」；鍾山派使「靈谷劍法」，輔以玄門內功「龍蟠功」，可將真氣灌注劍峰，以劍氣傷敵。<br />\n<br />\n至於洞廷派的「洞廷劍法」，它原來是創派祖師觀照太湖七十二峰峰勢所創，故有七十二式，後經柳掌門、袁夫人的改良，把散亂繁雜的七十二式化為七卷路數，六十四手招式，招招嚴謹講究，各有妙處，而招式名字則取自唐代詩人皮日休與陸龜蒙的詩詞。<br />\n<br />\n目前七卷「洞廷劍法」之中，每卷載有不同路數，無所不包，威力無窮：第一卷名曰「初入湖」，靈動輕盈，攻守兼備；第二卷名曰「石公板」，忽虛忽實，既守既攻，發將出來毫無朕兆；第三卷名曰「縹緲峰」，劍招指向無定，凌厲無比；第四卷名曰「林屋洞」，專門聲東擊西，指南打北，指東打西，以虛招為主；第五卷名曰「練吳兵」，封斷敵招，具有奇效，教人攻無所攻；第六卷名曰「銷夏灣」，攻敵自救，逼敵回防；第七卷名曰「黿頭渚」，最是厲害，招承五、六兩卷，得勢不饒人，乘勝追擊，務求誅滅敵手。像適才的「龍蜷鐵軸」；「赤日斜照」、「一坐磐石」；「浪屠石岸」；「淡空無纇」便分別出至第五、第六、第七和第一卷。（筆者按：「洞廷劍法」六十四招皆有名字，後面再敘時除非需要，否則不再詳細注明出自何卷。）<br />\n<br />\n而「洞廷劍法」最奇最妙之處，又在劍理講究二十字口訣：「劍發落招處，不收則斷手；攻敵自救處，不護則亡身。」前十字所指乃是敵手出招之後，必有落招或收招之處。例如敵人自上而下地揮劍斬來，一般人化解此招，多是橫劍相擋，或是閃身躲開。而「洞廷劍法」卻是劍出敵人手腕揮落之處，如對方招數將老，收回不及，那麼只能眼白白地看著手被削斷，是以這套劍法具有斷招制敵奇效。後十字所指則是敵招攻來之時，不守反攻，以進為退，後發先至。這點道理人人盡知，但能夠將之實現出來的武學高手，卻又少之又少，皆因太為冒險，有如同歸於盡，稍一偏差，就有生命之憂，白白送死，是以非到萬一，不會輕用。但配以「洞廷劍法」妙到毫顛的套路，尤其是第五、第六、第七卷的招式，卻能比較輕易地做到此等效果，一招取勝。<br />\n<br />\n縱然整套劍法看似全攻不守，實則攻即為守，守亦如攻，只要能制敵取勝，攻守本無分別。練至登峰造極者，劍招收發自如，既可斷人來招，反客為主，亦可攻敵要害，迫敵退防，端是霸道。《洞廷劍譜》第一卷是基本招式，輕靈柔巧，動作優美，開卷便有引文提及，必須趁早學習，不然等至成年，手骨長實，就難以學好，基本功夫差勁，那麼出招快慢、勁頭準繩等便會有所偏差，後六卷的高深套路就難臻上乘，更不用說與高手對決了。"},{"pid":"f8d409361a1dc867007cba3154d1ea3af6254831","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-07T04:58:07.000Z","msg":"「洞廷劍法」之所以如此神奇，除了得歸功於掌門夫婦經過十年努力的潛修改良，還得歸功於柳軒掌門十多年前在洞庭山旁一座小島上的廢墟，發現了一本劍法殘本，劍譜有被火燒過的痕跡，封面只剩下一個「蘇」字。柳軒把殘譜拿回去跟夫人研究，發覺當中有不少前所未聞的奇招妙式和高深劍理，登時如獲至寶，便將之融入到自家的劍法。<br />\n<br />\n 話回當下，九華派門下的二代弟子就數陳銳與陸明武功最高，卻不料連敗兩場，除非「九劍道人」陳九真親自上陣，與那柳清風比劍，或許還能另有轉機，但他身為前輩，又豈能跟柳清風這個晚輩比劍？再說就算真的下場比劍，自己也無甚把握，如果都輸了，那九華派的臉面可就丟光嘍！因此縱然萬般不悅，劍不如人卻已成事實，當下只好一言不發，靜看下一場比劍，也好從中觀看「洞廷劍法」的破綻，以待回去研創破解之法。<br />\n<br />\n 柳清風站在場心，連勝兩仗，心中頗是得意，昂首說道：「還有哪位師兄願意請教？」只見一名三十歲上下的漢子站了出來，道：「成某不才，願與足下一戰。」柳清風定眼一看，此人身材魁梧，高有六尺，兩臂長如雁翼，卻是雁靈派「孤鴻劍」梅中平的首徒成邦為。他曾聽母親袁冰說過，雁靈派的大弟子成邦為從小便上山學藝，練劍少說也有二十年的功力，是個不可小覤的劍法高手，當下不覺暗自心驚，不知應該戰與不戰，於是回頭望了一眼袁冰，想要請她示意。但見母親眼神堅定，充滿鼓勵，柳清風頓覺精神一振，便道：「師兄有請。」<br />\n<br />\n 成邦為自恃是雁靈派的首席弟子，並不搶先出招，反過來道：「足下先請。」按理說他來挑戰柳清風，依照武林規矩，他應出手在先。柳清風見他如此自負，心下一氣，便道了聲：「有僭了！」說完擺了一個劍訣，引劍進攻一招「平野絕隙」，直指成邦為雙目。成邦為心中一怒，可沒想到柳清風這個後輩好生無禮，一上來便使殺著，他卻不知這招出至「洞廷劍法」第一卷，是個起手招式，源於那本劍法殘譜。<br />\n<br />\n 但見成邦為身子向右一歪，避過來劍，同時右手木劍一抖，由右下而左上向柳清風斜挑，正是「蕩雁劍法」中的「雁過留聲」。柳清風眼看來勢兇兇，不得不迴劍自救，擺出一招「海鷗應波」。兩劍相交，柳清風只覺手腕一麻，木劍幾乎脫手，那成邦為果然武功卓越，好不厲害。<br />\n<br />\n 成邦為只道這招佔了便宜，接著正想使下一招乘勝追擊，哪知柳清風劍把一握，才道了聲：「看劍！」旋起木劍，用了一招「討異尋幽」，竟在成邦為之先舞出一朵劍花，捲向他的手腕。成邦為不敢怠慢，登時兩臂一張，身形閃動，貼地而飛，再看他時已在一丈之外。<br />\n<br />\n在旁觀戰的「孤鴻劍」梅中平見徒弟閃避得宜，不禁點頭稱善，就連在場其他門派的人也都喝了聲彩。原來成邦為亮的這手身法名叫「雁行功」，是雁靈派的獨門輕功，由創派祖師「雁靈子」從鴻雁翱翔的身形悟出，身法靈動，飄逸無倫。<br />\n<br />\n 柳清風一招落空，搶身又上，木劍向前平刺，刺向成邦為左邊「肩井穴」。成邦為左身一縮，斜身避開，同時持劍上挑，劃出一道劍光，一招「雁泊人戶」，向柳清風平空掠至。柳清風微微一驚，倒退三步，又擺出那招「淡空無纇」，舞起劍圈，以作應付。<br />\n<br />\n 兩人不覺鬥了二十多招，仍是難分高下，梅中平在旁觀戰，漸替徒兒感到心憂，只見那柳清風劍法精奇，妙招迭起，幾無重覆，似乎層出不窮。卻不料柳清風比他更是憂心，他只道自家的「洞廷劍法」真如父母所言是天下第一劍法，因此自信滿滿，滿以為能把成邦為也像陳銳、陸明那樣三招兩式便能擊敗，哪知成邦為仗著身高手長之利，且又深得「蕩雁劍法」的奧義，劍招使將出來的威力都是不同凡響，已非陳陸二人所能攀比。<br />\n<br />\n三十招一過，兩人兀自未分勝負，只見袁冰的臉上也現出憂容。原來柳清風學劍較晚，未到火候，功力不過數年，而且學劍時是父母改良出一招，他才學一招，卻不像他的哥哥柳清明，早已學全了未改良的七十二路「洞廷劍法」，再學改良後的六十四手時，便有了基礎，容易練就爐火純青之境。<br />\n<br />\n戰到分際，柳清風招數用老，正想變招之時，成邦為忽然平地而起，兩手握劍，劍指柳清風，凌空飄蕩而下。在場的眾位二代弟子不禁心想：「所謂力從地起，憑空出招，力勢便已輸了，他怎麼會使這一招？」這時卻見梅中平臉露微笑，原來這招名為「平沙落雁」，是「蕩雁劍法」的絕招之一，一旦使出，頓如大鳥飛來，鴻雁撲至，必定取勝！<br />\n<br />\n 柳清風眼看來勢雖急，對手卻是長劍在外，中門大開，露了一個破綻，由是想起「洞廷劍法」一招妙著，不禁心中一喜，但見他右手一伸，「颼」的一聲，他的木劍竟脫手飛出，酷似暗器「甩手箭」一般向成邦為激射。這招正是「洞廷劍法」第一卷裡的「落照射雁」，專打凌空的對手，也是柳軒夫妻專門想出來剋制雁靈派「平沙落雁」的劍招，委實絕妙非常。<br />\n<br />\n好一個成邦為，人在半空之中，倏見劍招飛來，心中大驚之下，手腳卻能臨危不亂，就在這招馬上要「穿心而過」之時，只見他把劍一舞，舞出一面劍網，竟在空中使出「蕩雁劍法」的架招「鳧居雁聚」，把柳清風的木劍蕩開。在場眾人見他應變神速，也不禁連聲喝彩。"},{"pid":"fccf1f0e2bee21ee78a3e5674546ae77be4e7dba","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-07T04:58:40.000Z","msg":"柳清風飛出木劍，滿以為能刺中成邦為，分出勝負，卻不料被他一招蕩開。當下木劍已丟，成邦為卻持劍而立，誰勝誰負，看得分明，只見他一臉得意，取笑道：「柳師弟，你師傅難道未教過你劍不能離手麼？」說完便聽在場眾人大笑起來。<br />\n<br />\n鍾山派掌門人「紫金道人」鍾烈內力最高，耳力靈敏，只聽笑聲之中，好似有把聲音說道：「原來江南五大劍派都是一群沒點見識的呆子，可不知道湘西麻陽就有一種劍法也是這麼脫手射出。」鍾烈心中一凜，知他說的正是鳳凰居門下「遊指離手劍」當中的「離手劍」，鳳凰居門人高手輩出，內功精湛，比自己還要高出不知凡幾，據聞「離手劍」一但射出，三丈之內，必見血光，端是煞人。話雖如此，然則當下是在江南的地頭，卻不知是誰敢如此小瞧江南五大劍派？鍾烈聽聲辨位，只覺那聲音是從大門之外傳來，便以為是在外守門的洞廷派弟子說的，當下也不以為然，只道是柳軒夫婦管教弟子不嚴，以致徒弟講話沒大沒小。<br />\n<br />\n柳清風輸了一仗，自知學藝未精，倒也不失名門風範，道：「能與成師兄相戰，見識到雁靈派的絕妙劍法，在下雖敗猶榮。」說完便退出場心。成邦為得意洋洋，掌門人梅中平也覺臉上貼光，笑道：「好說好說！」逐向柳軒道：「柳掌門，這一場是你們輸了，看來論劍法還是咱們高一疇啊！」<br />\n<br />\n但見柳軒笑而不語，餘人也安靜下來，梅中平見狀，情知成邦為比柳清風年長，又是大弟子，再說那柳清風連戰黟山派的沈劍、孟東；九華派的陸明、陳銳，四輪比賽都是嬴的，直到這輪比上成邦為才敗下陣來，故此雖說雁靈派嬴了一場，卻也有欠公平，因此得叫上一位實力相稱的對手，才好讓洞廷派輸得心服口服，於是便道：「柳掌門，你若還想再比，咱們便再比一場，如何？」言下之意，便是要成邦為與柳清風的哥哥柳清明再比一比。眾人聽言，知道又有好戲看，都是轟然叫好，紛紛心想：「雁靈派不愧是一代名門，梅掌門處事公正，絕不佔人便宜。」<br />\n<br />\n鍾烈正想仔細觀戰，找出洞廷派劍法的破綻，以便待會指點徒弟錢濤，替師門嬴一仗爭光爭亮，不料柳成二人還沒開打，他卻聽見門有另一把聲音道：「喂，老兄，他們這樣有完沒完的還要比多久？你愛聽比劍也不能這樣，咱們不如快些進去辦正事，總比在這裡曬太陽要好。」聲音說得又大又不耐煩，這次就連靠近門邊的人群也都聽見了，紛紛轉頭望去，看看是誰這般無禮。<br />\n<br />\n柳軒坐在中席，離大門最遠，內力又不及鍾烈深厚，在人多嘈雜的會武堂中，自是聽不見門外的聲音，但這檔口見眾人向大門望去，也覺詫異，便想把眾人目光轉回場上，於是說道：「眾位朋友，承蒙梅掌門賜教，下一場比劍該當由我的長子對上這位成師兄了。」遂向旁邊一位二十五歲上下的綠衫青年道：「清明，你也上去領教領教。」那青年聽言，拿了木劍，緩緩走到場心。這位青年男人正是柳清明，但見他兩眉如劍，雙目有神，拄劍自立，業已氣宇不凡。這回輪到洞廷派挑戰，依江湖法則，是柳清明先出的招。只見他左手捻了一個劍訣，右手木劍向前引動，一招「青舟弄笛」，剛擺好了陣勢，還未進攻到成邦為的身上，就聽「轟」的一聲巨響，那會劍堂的大門竟然被人劈開兩半。<br />\n<br />\n只見門外先後閃進兩個漢子，當先一人滿臉惡相，一手拿著一把明晃晃的鬼頭刀，另一手竟拿著一顆駭人的人頭，粗聲粗氣地道：「他奶奶的，這樣比法還有完沒完了？老子不耐煩了喇！」後頭那人高高瘦瘦，腰間雙鉤閃閃發亮，一張臉冷面無情。話聲剛落，門外又有一個黑衣漢子從容而入，望其面相，鷹鼻鷂眼，兩邊太陽穴微微突起；觀其步法，穩健如山，顯是內力精湛的高手，而且衣背微突，藏有兵器，可見亦是有備而來。這三人貿然造訪，顯然不懷好意，場內登時一片死寂，卻是無人認得他們的來歷。<br />\n<br />\n柳清明柳清風兄弟一見那顆人頭，認得是自己的師弟韓楠，立時紅透了眼，叫道：「韓師弟！」頓從旁邊兵器架把比劍用的木劍換成殺人的真劍，便要衝上去替師弟報仇。柳軒見生了變故，但未搞清事情，不便先行動手，便把兩兄弟叫住，然後朗聲道：「江南五大劍派正在此處閉門比劍，招呼不周，以致怠慢了足下，不知是哪位朋友大駕光臨？」他見這干人等面露兇相，不分青紅皂白，就殺了自己的弟子，情知來者定非善類，因此言語暗藏鋒利，故意說出江南五大劍派的高手都在此處，好教對方知難而退。<br />\n<br />\n那拿鬼頭刀的漢子把人頭往地上一擲，向柳清明兩兄弟哈哈大笑地道：「原來這人是你的師弟，他倒是條漢子，見了老子還不投降，只是武功太爛了些，才接我三刀便抵擋不住，想要上山報信。說不得，只好把他的腦袋割下來了了，哈哈！」<br />\n<br />\n柳軒見他的刀頭兀在滴血，顯然一路上山而來，殺了不少鎮守在外的洞廷派弟子，不由得怒喝：「你是什麼人？敢來我洞廷山上撒野？」那漢子聞言大笑，倏地向空中用三種不同手法虛劈三刀，道：「看，殺你弟子的就是這三刀，我亮了這手刀法，你難道還未認出我麼？」柳軒離他較遠，中間被站在場心的兩個兒子和成邦為阻擋，剛才那三刀又快絕無倫，一時間竟瞧不清楚他的刀法路數。雁靈派掌門梅中平坐的位置離他最近，把他用刀的手法看得分明，三刀手法分別出自「劈卦刀法」，「五雷刀法」和「斷水刀法」，這時猛地想起江湖黑道中的一號人物，於是道：「閣下莫非是『河東雙煞』之一的『鬼三刀』元五湖？」那人笑道：「哦，你一身朱衣打扮，想必是雁靈派的梅掌門了。想不到梅掌門遠在溫州，卻也聽說過在下的名號。」<br />\n<br />\n柳軒聽言，心中一凜，道：「『鬼三刀』，你不在河東幹你的買賣，卻跑來我洞廷山殺人，是為何故？」遂向那使雙鉤的道：「『河東雙煞』來了一位，想必這位就是『奪魂鉤』秦四海了！江南五大劍派都在此處比劍&hellip;&hellip;」元五湖不等柳軒說完，便道：「收人錢財，替人消災。咱們今日到來，只找你洞廷派的麻煩，其餘人等都不相干，你不必用江南五派的名頭壓我，他們也未必插手相幫。」卻說袁冰死了愛徒，已然怒不可遏，這時聽言，不禁怒叱：「好哇！咱們江南五派同氣連枝，你想在江南撒野，真是命長不耐煩了！今日若教爾等活著下山，咱洞廷派還有臉面麼？」眾人轟然附和，盡皆拔劍而出。"},{"pid":"57533475efa310f850a5e5b00602ab76ef3c79c5","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-07T04:59:28.000Z","msg":"下星期一再續<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"a763547a9e50bc690ab9af10bb60cbb5ac71b96a","tid":2192327,"uid":357936,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-09-07T13:31:02.000Z","msg":"可唔可以介紹下有無創新既地方？因為傳統武俠小說已經好多。"},{"pid":"413176d814638722b8e4b2a7ac73d1288969257e","tid":2192327,"uid":143250,"like":3,"dislike":0,"score":3,"quote":{"pid":"a763547a9e50bc690ab9af10bb60cbb5ac71b96a","tid":2192327,"uid":357936,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-09-07T13:31:02.000Z","msg":"可唔可以介紹下有無創新既地方？因為傳統武俠小說已經好多。"},"citedBy":1,"replyTime":"2020-09-07T15:33:33.000Z","msg":"感謝留言。<br />\n<br />\n在下看過不少傳統武俠小說，好的題材大多已被前人寫盡，後人只有瞠乎其後的份，即使我加入任何元素，也都是前人寫過提過的，談不上什麼創新。例如本故事背景定在北宋末年，因此主題自然會與家國有關，但寫家仇國難的武俠小說早有珠玉在前，梁羽生《萍蹤俠影錄》便是一例。現時傳統武俠小說式微，主流武俠小說多是玄幻仙俠一類，主角不食人間煙火，開場便無敵於天下，本故事則較為寫實，人人皆為衣食所累，江湖路險，任何人都隨時朝不保夕，但這樣寫卻像北派五大家之一的王度廬了，也有點像竹治巴的《英雄莫欺》。就算是說敘事方法，古龍系列和金庸的《天龍八部》就已經創新過了。所以本故事只能是新瓶舊酒，始終難逃前人影子，惟有在些細節上推陳出新，如武功招式、門派幫會，有一個較特別的是本故事有少量方言入文，以營造大江湖風貌，這點是其他小說少有的。<br />\n<br />\n希望解答到你問題。<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"a6d3fa576824091473081e92c226b34b0631bc49","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-08T07:22:28.000Z","msg":"貼返張之前係杭州影o既相先<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><br />\n<br />\n<img src=\"https://na.cx/i/MTHPzW1.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FMTHPzW1.png&h=e7bd10ac&s={SIZE}\" />"},{"pid":"9152a7ed1ca78e1a35fe184fb987acb0e04866c8","tid":2192327,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-08T14:39:37.000Z","msg":"此回覆已被刪除"},{"pid":"023d87e1a86ebe2477b9e938e3acd7032e66e300","tid":2192327,"uid":51088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-08T15:12:40.000Z","msg":"留名"},{"pid":"55b10ec6310d0902f44c0644b963552e500894f0","tid":2192327,"uid":179409,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-09-10T10:07:56.000Z","msg":"小小意見<br />\n希望唔會得罪<br />\n好鍾意睇武俠<br />\n睇咗閣下作品嘅簡介<br />\n但係<br />\n已經勾唔起興趣睇落去<br />\n因為大綱寫嘅嘢太熟口熟面<br />\n金宋之戰<br />\n如果你係改用金人做主角<br />\n寫金國門派<br />\n反而會令人有興趣<br />\n但如果又係宋正金邪嗰種金庸式傳統套路<br />\n就算間中寫一兩個宋人係壞人<br />\n一兩個金人係好人<br />\n都好難令人想睇落去<br />\n設定方面<br />\n又係少林派、易筋經<br />\n唔怕講<br />\n呢啲設定都用到爛晒<br />\n係去到接近一見到呢啲名就反感嘅地步<br />\n有無可能原創一啲新門派同新武功<br />\n或者好似喬靖夫咁<br />\n為舊門派注入全新設定？（佢就寫咗邪惡嘅武當派出嚟）<br />\n我成日都覺得<br />\n武派小說發展唔應該止於金庸條路<br />\n見到喬靖夫、鄭丰努力尋求突破<br />\n希望見到更加多人會嘗試"},{"pid":"b16be86befac832bef26de81cba0ec5b96957360","tid":2192327,"uid":143250,"like":5,"dislike":0,"score":5,"quote":{"pid":"55b10ec6310d0902f44c0644b963552e500894f0","tid":2192327,"uid":179409,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-09-10T10:07:56.000Z","msg":"小小意見<br />\n希望唔會得罪<br />\n好鍾意睇武俠<br />\n睇咗閣下作品嘅簡介<br />\n但係<br />\n已經勾唔起興趣睇落去<br />\n因為大綱寫嘅嘢太熟口熟面<br />\n金宋之戰<br />\n如果你係改用金人做主角<br />\n寫金國門派<br />\n反而會令人有興趣<br />\n但如果又係宋正金邪嗰種金庸式傳統套路<br />\n就算間中寫一兩個宋人係壞人<br />\n一兩個金人係好人<br />\n都好難令人想睇落去<br />\n設定方面<br />\n又係少林派、易筋經<br />\n唔怕講<br />\n呢啲設定都用到爛晒<br />\n係去到接近一見到呢啲名就反感嘅地步<br />\n有無可能原創一啲新門派同新武功<br />\n或者好似喬靖夫咁<br />\n為舊門派注入全新設定？（佢就寫咗邪惡嘅武當派出嚟）<br />\n我成日都覺得<br />\n武派小說發展唔應該止於金庸條路<br />\n見到喬靖夫、鄭丰努力尋求突破<br />\n希望見到更加多人會嘗試"},"citedBy":0,"replyTime":"2020-09-10T15:35:36.000Z","msg":"感謝建議<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><br />\n<br />\n在下本次故事的劇情發生在北宋宣和至靖康年，金宋之戰和靖康之難只是背景和結局，故事主線並非金宋大戰，主題也非探討胡漢矛盾，而是純粹想寫一個武林世界和江湖故事。金庸在胡漢問題處理得比較中立，如在《天龍八部》中，宋遼雖是敵對，但金庸似乎沒有特別強調宋正遼邪這類民族主義，而是以佛家的苦和因果為主旨。在下最初構思是以宋人武林為主，也有一些金、西夏、西域的江湖人物，看完閣下的建議，在下將會再豐富一些外族的門派。<br />\n<br />\n<br />\n至於設定：在下本次故事的武功、招式、門派、地點、名稱不敢說全部都是新創，但應該大部份是讀者未見過的。一些特別出名、本來存在的事物，例如少林，是無法避免不出現的；寫入「易筋經」，有一些前人影子，其實最初是為了故事背景的伏筆，當然在讀者眼中，就是陳腔爛調，甚至與「抄襲」無異<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />。簡介篇幅有限，不能盡寫，也不能寫盡，難免會不太吸引。本次故事雖有不少金梁古這類傳統新派武俠小說影子，但也有一些更傳統的北派五大家甚至是鴛鴦蝴蝶派的元素，所以走的還是一條舊路，這可能是在下並沒有看過喬靖夫和鄭豐著作的原故<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />。。。在下有空會拜讀一下，以刺激靈感。"},{"pid":"51fbcd85a9c619fb53cf29c4c6f0ef897dd3ed4a","tid":2192327,"uid":142356,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-10T15:48:11.000Z","msg":"Push post"},{"pid":"22ecb5e04c084918eea92dd46ac2c5c6fb8523f6","tid":2192327,"uid":179409,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-09-10T17:11:52.000Z","msg":"欣賞你對武俠嘅熱誠，我之前都有留意其他連登嘅武俠作品，大多數文筆都好好，但係故仔同設定方面，真係太老套。<br />\n<br />\n之前有位巴打，直情寫作品入面嘅華山派，係寫埋幾多代之前嘅傳人係令狐沖，咁樣真係唔太妥當。<br />\n<br />\n意識形態方面，金庸嚮胡漢問題其實有啲假中立，佢都係隱然有漢優胡劣嘅傾向，係去到鹿鼎記先好啲，直情講明咩族都好，係好皇帝佢就收貨。<br />\n<br />\n講到價值觀係好有趣，金庸武俠小說唔單止俾後來者抄襲設定（鄭丰早期作品角色，有極重金庸角色影子），甚至連價值觀都走唔出金庸定落嘅框框，坦白講，金庸有啲作品入部嘅價值觀，已經不合時宜。<br />\n<br />\n我只係奇怪，後來寫武俠小說嘅人，點解無咩人可以突破到金庸寫嘅意識形態，反而轉咗走去寫修真成仙？嚮打鬥同設定方面追求無限誇張，角色郁啲就幾千歲幾萬歲，飛天遁地，赤手毀山，加上一大堆彷魔戒嘅架空世界設定，乜乜大陸、物物古國，但價值觀又係沿用金庸嗰套，最多撈埋日本後宮系輕小說啲嘢。<br />\n<br />\n有人話修真就係武俠嘅新方向，但我見到只係一條死路，佢哋只係將仙俠RPG Game設定嘅皮，套落類金庸嘅故事，咁只係腐屍着金衣，一時三刻好似好勁，但長遠唔會變成經典。<br />\n<br />\n我提議金人做主角，其實都係想講傳統武俠小說始終隱含一種大中華主義，點解無人嘗試去打破？我講緊唔係小破，而係大破，點解武林門派要以所謂中原為重心，其他門派就係唔入流？點解唔可以中原門派係垃圾，外邦門派先係最強？我覺得可以諗多少少，支國人寫武俠小說，始終受教育影響，限死佢哋某啲諗法無法創新，只能夠盲目抄襲西方作品，格硬轉做中式內容，呢方面我覺得香港人比較有機會再突破到，尤其香港人經歷緊大時代變遷，最好嘅創作應該係受到時代啟發而出現。<br />\n<br />\n喬靖夫同鄭丰仲摸索緊，但都唔算好成功，鄭丰新作加咗魔幻元素，並挑戰比較小人寫嘅商周時代，但價值觀同故事仍然未見特別，老實講鄭女士對家國世道人生都無咩特別睇法，講到尾都係沿用返金庸嗰套價值觀，暫時不抱期待，而喬靖夫嘅《武道狂之詩》，嘗試將武林門派當係現代大型企業去看待，用現代管理思維解釋古代門派嘅營運，算係一大突破，雖然本小說故事唔算好精彩，但設定方面係有令人深思嘅地方，值得一睇，身為一個武俠小說迷，我仲期待緊符合呢個時代嘅新型武俠小說出現。"},{"pid":"10f6d8d6dc4c4fb62ba8049791317a5084245432","tid":2192327,"uid":357936,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-10T21:07:29.000Z","msg":"想法問題，寫作始終是一門藝術，不能追隨五十年前人們的腳步。今時今日就算金庸古龍再世，也不得不求創新。以畫為寓，2020年的今天再畫印象派野獸派已經沒有什麼意思，漂亮是漂亮，但沉悶是一大問題。<br />\n<br />\n我記起劉以鬯小說&ldquo;酒徒&rdquo;入面的男主角，寫作要不斷尋求突破才有價值。<br />\n<br />\n無論如何，你的文筆是好的。支持你，加油。"},{"pid":"e9744f95a3fce7cae541e31cae85c61ecf0d66da","tid":2192327,"uid":357936,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-10T21:17:11.000Z","msg":"還有，一個問題，有了動作電影和電影特技，讀者為什麼還要看小說中的打鬥？<br />\n<br />\n古龍在那時候已經開始另覓出路了......"},{"pid":"f366fc11a90eb2f32a872997fd328b1d75f15856","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-11T01:49:58.000Z","msg":"回上面兩位<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><br />\n藝術無邊，但小弟能才有限，創新與突破，不過奢談。惟望寫一個無聊故事，用以自娛得意，打發時間，偶得討論，便是意外驚喜了。<img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" />上面的建議小弟會引以為鑑的。"},{"pid":"899fabcbf2e91797205d2d7c8fdf8d7f912f7423","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-13T09:02:38.000Z","msg":"楔子<br />\n比武堂中 刀光驚俠士  太湖岸上 劍影會奸雄（四之二）（之前回目名寫左重字，而家改返）<br />\n<br />\n按理說這時人人憤怒，「河東雙煞」雖是黑道中的成名人物，刀頭飲血，無所不懼，但畢竟加上另外那不作聲的黑衣人也只有三人而已，面對聲勢浩大的江南五派，其氣煞原應有所收斂，卻不料元五湖依舊有恃無恐，臉上掛著不可一世的模樣。柳軒見狀，暗暗心驚：「莫非這不作聲的黑衣人大有來頭？」<br />\n<br />\n只見元五湖舐了舐刀頭的血，磔磔怪笑，道：「嘿嘿，只怕你洞廷派不單會沒了臉面，從今往後，江湖上再無你洞廷派的名字了。」言下之意，竟是要把洞廷派從江湖上抺掉！ 柳軒氣得哇哇大叫：「好啊！不知洞廷派做錯了什麼事，以致得罪了這麼多道上的朋友？想江南雖是遠離朝廷的地方，卻也依舊有著王法，可容不得你們胡亂殺人。」<br />\n<br />\n那黑衣人這時突然冷笑道：「柳掌門，你要談王法，那我們就談王法。你們洞廷派這幾個月來與朝廷作對的事，你難道忘了麼？」堂內眾人本在猜疑，私下議論洞廷派究竟得罪了什麼人什麼事，以致被黑道中人上門聲討。不料他話聲一出，說得明明也不怎麼大聲，卻仍把眾人的聲音都蓋了下去，眾人只覺雙耳震蕩，那人內力之高，可見一斑。<br />\n<br />\n柳軒聞言，不禁臉色大變，道：「朝廷&hellip;&hellip;你是『震雙京』戴顯？」大敵當前，袁冰也不禁動容道：「連皇城司的皇城使也大駕光臨了，想必那京師三大高手也在門外了罷？」（筆者按：皇城司是宋代禁軍機構，內掌宮禁宿衛，外執刺探監察，其性質大概類近於明代錦衣衛。）<br />\n<br />\n果然聽見一人說道：「柳夫人好見識。」遂有三個中年漢子分從人堆走出，正是大宋皇城司的三大高手，分別是「千手佛」何天、「鐵羅漢」賀先與「怒金剛」左章。這三人原在少林學過藝，各得一手絕技，後來還俗，投入禁軍，因武功過人而被權傾朝野的大宦官童貫賞識，從而進入皇城司替朝廷做事。柳軒夫婦以及眾掌門見狀，都是驀然一驚，料不到這三人早已潛伏在側，也不知是怎生混入江南五派的弟子之中。<br />\n<br />\n 你道洞廷派何以會招惹起官家的人？原來此時正值北宋崇寧四年，官家趙佶自親政以來，只懂沉醉享樂，貪色戀杯，卻疏理政事，堂堂一個皇帝當得有如劍閣孟蜀王，金陵陳後主一般。趙佶又在江南蘇杭一帶採辦花石綱，搜羅異花怪石運往汴京開封府，以作園林觀賞之用。花石綱所經之處，徭役民夫成千上萬，當地人更要供應錢糧，就連拆橋鑿城也是不在話下，是以蘇杭至汴梁一路勞民傷財，百姓尾尾相含，苦不堪言。<br />\n<br />\n本來武林中人講究快意恩仇，義氣江湖，與朝廷素無瓜葛來往。然而洞廷派坐鎮太湖，旁邊就是蘇州城，對花石綱一事自然看不下去，因此便劫了不少朝廷的貨隊，把錢穀取還於民。蘇杭的黎民百姓自是人人稱讚，拍手叫好。然則這樣的行舉，一來搶劫官家的花石貨隊，無疑等同公然與朝廷作對；二來搶劫時少不免要與朝廷的人馬兵戈相見，是以洞廷派門人早就被官家留意住了。<br />\n<br />\n說巧不巧，上個月洞廷派門人又劫了一批官家的花石貨隊，而那領頭卻是童貫的黨羽楊戩（筆者按：此楊戩並非二郎神之楊戩，而是北宋宦官），洞廷派也不管他是誰，便是一輪招呼，把他打得屁滾尿流，呼爹喊娘，要非看在他是朝廷命官，早把他人都殺了。楊戩是個宦官，與童貫蛇鼠一窩，恃有天子寵愛，素來橫行無忌，幾曾受過欺辱？一回開封，便向官家趙佶上奏訴苦，說是江南有強人結寨，不守公法，搶劫朝廷。<br />\n<br />\n趙佶性好享樂，那是自然不容別人掃他興致，搶他的花石貨隊了，故此一聽楊戩所說，登時勃然大怒，向童貫下令要整治江南，消滅洞廷一派，以保貨運暢通，這份差事遂落到皇城使戴顯的頭上。至於「河東雙煞」則是楊戩認識的鷹犬，橫行河東，殺人搶劫，無惡不作，日前收了他的千兩錢財，纔南下太湖替其賣命。這兩人刀頭飲血，膽大包天，且此行又有京師高手相伴，事半功倍，因此也爽快答應。"},{"pid":"5e88d2e9e56efa71327f6c81280235c446803049","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-13T09:03:38.000Z","msg":"皇城司的四人當中自然是「震雙京」戴顯的武功最高，本來說「南琴北棍，東劍西刀」，北方以棍棒功夫見長，他卻是北方一流的劍術名家，成名絕技是「肅殺十二劍」，十二劍之內必取一人性命，兼且指力驚人，一雙「鐵琵琶手」也已練至爐火純青的地步，在京東與京西四路享有盛名（筆者按：大宋疆土被分為若干的「路」，類似今天的「省份」），因而得了「震雙京」的名號，只是到了南方卻有些「鞭長莫及」，是以柳軒等人一開始便認不出來。<br />\n<br />\n話歸當下，「震雙京」戴顯情知洞廷派是江南五派之一，絕非易與之輩，一搞不好五派聯盟，辦起事來倒也有些棘手，因此向眾人說明來意之後，便道：「各位朋友，洞廷派傷了官家的人在先，官家派我來捉拿有關人等，你說這是有理還是無理？大家也不必蹚這渾水，咱們朝廷公事公辦，可不會亂抓人。」在場不少人一聽，都慢慢放下劍器，有的是怕像洞廷派那樣惹上官非，有的是覺得洞廷派的確得罪官府，因此罪有應得，但也有人替洞廷派講好話，嚷道：「路見不平拔刀相助，你們官府欺壓百姓，我們自然要插手管管！」「洞廷派只是把你們官府的人趕跑了，又沒殺人，這道理咱們不服！」「洞廷派要是讓你們滅掉了，以後江南五派的臉還往哪裡擱去？」<br />\n<br />\n柳軒道：「事已至此，那剩下的比劍說不得，只好先行停止。待我洞廷派處理好眼下要事，往後再擇日重比罷！」遂向戴顯道：「官家事情，我武林中人原不應插手，但是庸主無道，奸臣當朝，禍害百姓，苦不堪言，卻教我等不得不管。」戴顯冷笑道：「如此說來，柳掌門是不肯跟我們走一趟嘍？」<br />\n<br />\n元五湖啐道：「還廢話什麼，直接開打便是了！」說完便是起手一刀，向柳清明急撲而去。柳清明不禁怒道：「無禮！」舉劍橫格，擋過一招。元五湖突然出手，佔了先機，一招不行，次招又上，只見他把刀一收，倏地前刺，用了招「五雷刀法」中的「單刀直入」，想在柳清明的身上刺出一個透明窟窿。<br />\n<br />\n柳清明怒道：「你倒想的便宜！」把劍旁引，一招「淡空無纇」，將元五湖的刀撥到一旁，同時引劍一旋，順勢而上，變了招「龍蜷鐵軸」，掃向他的手指。元五湖不敢有慢，連忙退出三步，以避其鋒，但也因此失了先手，只聽他道：「小子劍法不錯，比起你那韓師弟可要高明得多了！」元五湖在上山時曾與韓楠戰過三招，雖是勝了，卻也因此得知洞廷劍法高深莫測，變幻無方，故而此時出言相譏，原意是讓對手沉不住氣，以致心劍不能合一，使出來的劍術便要大打折扣。這也是為何一干人等上得山來，那使劍的「震雙京」戴顯寧願在大門之外「觀劍」，也不想貿然攻入的原因所在。第二代的洞廷派弟子之中，就數柳清明的武功最高，然則他處事衝動，易受激怒，先前見了師弟韓楠的九陽魁首後，早已怒不可遏，這時又被人語言相激，更是怒髮衝冠。<br />\n<br />\n只見他雙手舉劍前刺，指向元五湖的肚腹，這一招勢挾勁風，好不凌厲，正是「洞廷劍法」第五卷「練吳兵」裡的一招「劍穿山腹」。元五湖知道厲害，只得用「斷水刀法」中的「抽刀斷水」舉刀化解。柳清明得勢不饒人，把招一變，已是一記「浪屠石岸」，往元五湖的脖子斜斬而去。這一劍原是「洞廷劍法」第七卷裡的殺著，輕易不得使用，但教使將出來，必然例不虛發。可是「洞廷劍法」招式巧妙，講究精準，不可有所偏差，柳清明此刻怒火攻心，心浮氣燥，卻是拿挰不穩，以致失了準蠅。<br />\n<br />\n於是便見元五湖一個「盤龍繞步」，脖子一低，身形一讓，勉強閃過，口中依然嘲諷不停：「好小子，比老子還狠，招招奪命！但想傷了你老子我的命還是差太遠嘍！」說著連忙拿樁站穩，又再掄刀劈來，這次卻換成了「披掛刀法」裡的「橫斷秦嶺」。柳清明持劍一引，化解了這招，但刀劍雙交，不禁虎口一震，只見那劍刃被斫出了一道小口。柳清明情知對手力蠻，不可硬碰，當即收斂心神，劍走輕靈，只以卷四「林屋洞」裡的虛招應敵，在元五湖的身邊遊鬥，以待尋隙攻入。元五湖精於刀術，所擅的三路刀法各有獨到之處，或守或攻，或虛或實，交互使用，變化無方，柳清明一時間竟攻他不下。"},{"pid":"e69a78348b843fc28e25f8b2924b71a466525e57","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-13T09:04:18.000Z","msg":"轉眼之間兩人業已鬥了數十招，柳清明圍著元五湖遊鬥，氣力漸衰，攻勢已緩，但元五湖仍被精巧絕妙的「洞廷劍法」逼得守多攻少，他已把「五雷刀法」中的「單刀赴會」、「借刀殺人」；「披掛刀法」中的「怒劈華山」、「霸王卸甲」；「斷水刀法」中的「刀光血影」、「刀過竹解」等看家本領盡數使出，卻仍然傷不了柳清明分毫，不由得氣喘如牛，再也無暇出言相諷了。戰到分際，元五湖忽地跳出戰圈，腳踏柱子，借力上躍，憑空狂刀亂舞，向柳清明頭頂撲去，正是「五雷刀法」中的殺招「五雷轟頂」。<br />\n<br />\n這一招有如雷霆萬鈞，力勢何止千斤？按理說柳清明應當使出輕功，向旁讓開，以避其鋒，卻不料他腳不動，身不移，反道了聲：「來得好！」揚手一劍飛出，向元五湖激飛而去，正是那招形似鳳凰居「離手劍」的「落照射雁」。戴顯在旁一看，便知情形要糟，連忙向「千手佛」何天打了個眼色，只聽「噹」的一聲，那長劍失去準頭，射到房樑上去了，劍柄兀自擺動不停，可見勁勢之強，非同一般。<br />\n<br />\n柳清明的內功比之弟弟柳清風高出不知多少，這一招所在必得，原不應突然落空。你道這是何故？原來是「千手佛」何天以暗器出手相救。「千手佛」何天原在少林學藝時，別的正派武功不學，卻偷學禁學「菩提珠」的暗器功夫，因此被方丈無念大師放逐出寺，下山以後，他沒人管束，更是鑽研被視為旁門左道的暗器武學，將「菩提珠」手法融入各種暗器之中，像「飛刀」、「金針」、「鐵蒺藜」、「飛蝗石」等，認穴打穴，無所不精，隔空傷人，端是強橫。方纔柳清明這一劍絕扣，便是被他的「飛蝗石」所擊開。<br />\n<br />\n柳清明一失佩劍，那「奪魂鉤」秦四海原在觀戰，這時倏地跳入戰圈，舉鉤架在柳清明的頸上，叫他不敢動彈。柳清明失了兵器，空有絕妙劍招，卻也無用，只得閉目待死。「鬼三刀」元五湖業已回落地上，心頭對剛纔遇險尚有餘悸，也不向何天道謝，便向柳軒哈哈大笑地道：「柳掌門，你兒子要歸西喇！」搶身上前，當頭劈下，便要手起刀落，用「斷水刀法」裡的一招「一刀兩斷」，把柳清明一分為二！這一下江南五派人皆驚呼，柳清風離他最近，卻也搶救不急，說時遲，那時快，只見何天隨手一發，一件物事向元五湖的鬼頭刀飛去，把這一刀打歪了，原來又是一個「飛蝗石」。<br />\n<br />\n元五湖力大如牛，但刀上中了一顆「飛蝗石」，竟也震得虎口發麻，鬼頭刀險些脫手飛去，好不狼狽，當下不禁怒道：「我說戴顯，你這屬下突來搗什麼亂？擋著大爺發財，命不耐煩喇？」戴顯聽言一怒，肅道：「我不管那楊戩給你多少好處，要你殺盡洞廷派的人，制置使童大人給我們的命令是保其性命，押入大牢，由太師處置，朝廷欽犯，你可動手不得！你若還知道我是皇城使，現在就該立即住手，到時候自有你的好處，你可別敬酒不吃吃罰酒！」元五湖打了個哈哈，笑道：「我看你是看上這勞什子的『洞廷劍法』了，纔捨不得殺他們罷？再說楊大人與童太師是要好朋友，誰人不知？他倆的命令又有什麼分別了？」<br />\n<br />\n其餘江南四派的掌門聽言，無不心中一動，若這套劍法可以歸入本門，豈不錦上添花，讓門派實力大增？雖說這時比劍未完，「洞廷劍法」與雁靈派和鍾山派相比，誰高誰低，尚未可知，但這套劍法連勝黟山派和九華派的事實卻是有目共睹，其招數之妙絕、套路之詭秘、變化之無窮，當真世所罕見，要不然那沈劍、孟東、陸明怎會一招半式便敗下陣去？ <br />\n<br />\n戴顯被元五湖說中心事，倒把怒氣消了，只冷冷的道：「本使只服從童大人的命令，你若不服，讓你的楊大人去跟童大人告狀去。」元五湖言行素無忌憚，但也情知這皇城使人賜外號「震雙京」，那可不是蓋的，因此挪揄一句，也就罷了，便道：「那依你處置，便該如何？」戴顯不答，反向柳軒朗聲宣道：「制置使有令，洞廷派門人屢次攔截官貨，毆打朝中要員，漠視天威王法，論罪原應誅斬，姑念未有傷亡，予以開恩，即日押入天牢，以待童大人親自公審。」說完纔向元五湖道：「你是做買賣的人，若肯配合，便隨我一同入京去見童大人，到時指不定記你一功，另有賞賜。」戴顯知道柳軒大兒子的性命正被拿在秦四海的手中，知道他們絕不敢輕舉妄動，因此便重申所來目的，要洞廷派門人束手就擒，至於說給元五湖的那句，則是自己這邊只有自己一人帶有兵器，不便挾帶人質，便想把元五湖他們穩住。元五湖一聽另有賞銀，登時雙眼發亮，再也不敢胡言亂語了。"},{"pid":"554484229a07c5fa16c3b85feb8b0b68312bdd5d","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-13T09:05:00.000Z","msg":"你道何以童貫與楊戩臭味相投，叫來的人馬卻一殺一捕，各有命令？原來童貫惡貫滿盈，為禍世間，卻也好結異士，以便收為黨羽，增強自己在朝廷中的實力。這年正月童貫由內侍升官升為經略安撫制置使，他的眼線遍布天下，日前探子回報，說是江南四派先後離山，往太湖洞廷山而去。原先以為這是洞廷派已得先機，知道官家要派人問罪，所以連忙相邀江南四派作為幫手。後來截獲消息，纔知是五派會盟比劍，說什麼洞廷派創出了「天下第一劍法」。童貫一聽，大喜非常，恨不得要把洞廷派門人收為己用，就算不能，那也要把他們的劍法奪取在手，因此纔下令要保存其命，押解還京。至於楊戩，他好端端的運送「花石綱」，卻被洞廷派門人截獲而毆打了一番，一肚子怒氣無處抒發，平日又作惡慣了，一聲令下，便想讓「河東雙煞」這類黑道人物去把洞廷派給滅了。其實元秦二人橫行河東那倒可以，要空憑他們兩人之力滅掉堂堂一個門派卻是不能，至少還得邀來「河南三雄」和「關中五虎」，如此湊其中原黑道的十大高手，倒也有些可能了。而那戴顯，說來也有私心，他是劍術名家，自然癡於劍學，也對「洞廷劍法」起了覤覦之心，想要奪為己有，故而一路上山，都沒動手，到了門前，更是遇門不入，當著烈日，在外「聽劍」。<br />\n<br />\n當下柳軒兒子被挾，縱有天大本領，卻也無計可施，豈料鍾山派掌門鍾烈陡忽發言：「柳掌門，不是我要助官家說話，而是你傷人了官家的人，不對在先，官人遣人來捕，合情合理。到了京師，朝廷自有公論，你們若是清白，自會放還。」話聲未完，洞廷派弟子已是罵聲一遍，罵鍾烈反幫外人說話，枉為一派掌門。袁冰聽言，怒道：「好哇！既然連鍾掌門都這樣說了，咱們洞廷派還廢話什麼呢？這便下山罷。」其餘掌門聽言，也不作聲。柳軒又急又怒，卻苦無計策，於是吩咐弟子，隨其下山，怪只怪那江南四派沒一個幫忙，卻沒悔恨為民請命，對抗朝廷的事。<br />\n<br />\n戴顯遂命人繳了洞廷派眾人的劍器，便下山去，不知為何，人人原本都有佩劍隨身，惟獨柳軒夫婦沒有，戴顯急於回京，並沒留意。洞廷派的高手只有柳軒、袁冰、柳清明和柳清風四位，除去已死的韓楠，只剩幾名二代弟子，兩名女眷和三個小孩。戴顯有人質在手，對這些沒有兵器的「俘虜」也不放在心上，怕只怕下山後要先走一段水路，纔能離開太湖，北方人不懂水性，中間可別要生什麼亂子。<br />\n<br />\n比劍大會半路停止，洞廷派門人更被官家捉捕，其餘四派的人馬便也跟著戴顯一行人的後頭陸續下山，戴顯料想他們不敢與官家作對，倒也由得他們。霎時間洞廷山莊比武堂人去樓空，大門敞開，鴉雀無聲，只剩那柄青鋼劍插在橫樑。<br />\n<br />\n將到渡頭時，放眼望去，只見五條船在此相候，四小一大，其中小船是江南四派的，而大船裝飾堂皇，甲板上站了十餘衛士，桅杆上掛有一旗，上書一個「皇」字，自然是官家皇城司的船了。<br />\n<br />\n柳軒回首望去，洞廷西山風光明媚，林木多彩，鳥語花香，隱若可聞，門派山莊，依稀可見，但想到此去京師，拔涉千里，這一別不知何年何月纔能回來，更不知到了京師後又會有何下場，轉眼望去，那些女眷小孩兀自懵懵懂懂，跟在大人後面，不知發生何事，更覺心痛如絞，莫非洞廷派一脈真要從此絕後？<br />\n<br />\n來到渡頭，戴顯讓船上的衛士拿來蠅索，把洞廷派的高手綁著上船，又點了穴道，以免等下乘船過岸，有人趁機作亂。那幾名洞廷派家眷至此方略知何事，難免哭哭啼啼，好不淒慘。柳軒夫婦恨不得跟戴顯他們大戰三百回合，偏生穴道被他以重手法所點，一時間竟衝不開，只能眼白白瞧著洞廷派子弟任人魚肉。袁冰悲憤滿腔，無處抒發，已把嘴唇咬破流血了。<br />\n<br />\n一路無話，大船攏岸後，就到了蘇州姑蘇山的渡頭，戴顯解開眾人穴道，押解「俘虜」當先登岸，忽地回頭一看，只見江南其中三派的小船也往這渡口駛來，為首的鍾山派和雁靈派掌門人怒氣沖沖，磨拳擦掌，不覺暗中一驚，正想出言相詢，只聽鍾烈用真氣朗聲說道：「柳掌門，柳夫人，適纔在比武堂空間狹小，難以出手相幫，故而只能作權宜之計，多有得罪，請你現在速領弟子四散逃離，這裡有我們拖住！」還未等柳軒夫婦反應過來，鍾烈業已飛身上岸，「刷」的一聲拔劍出鞘，青玉寶劍斜斜一引，便向秦四海猛擊而去。這一劍嗡嗡作響，劍氣逼人，顯然已把「龍蟠功」的內力灌注其中，委實厲害，教人不得不防。"},{"pid":"e002d0775d8223a29943098e4664df4654f37a02","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-13T09:05:26.000Z","msg":"秦四海見狀大駭，雙鉤一揮，想要化解來勢，詎料兵刃一交，他被震得虎口發麻，雙鉤險些脫手飛出。他的雙鉤原本專門剋制刀劍，「奪命追魂鉤」一帶一引，就可輕易奪劍，可是鍾烈內功之高，非同凡響，內力注入劍身，已是難敵，兵器一交，就如受到電擊一般，更莫說是反守為攻，奪他的青玉寶劍了。元五湖見兄弟不敵，連忙趕來相助，趁著鍾烈與秦四海相鬥，無暇分身之機，大刀一揮，便是一招「橫斷秦嶺」，欲把鍾烈攔腰斬斷。<br />\n<br />\n「紫金道人」鍾烈身為一派掌門之尊，哪能讓他輕易得逞？猛地大喝一聲，把劍一揮，鼓力一震，那驚人的內力已把元五湖的鬼頭刀震開。接著衝到洞廷派門人跟前，把繩索一一砍斷。元五湖右手痲痹，手腳絲毫不亂，倏地刀交左手，掄刀又再劈來，這時秦四海也拿穩雙鉤，一招「倒掛金鉤」，雙鉤倒使，向鍾烈寶劍捲去。這一鉤酷似「洞廷劍法」的「龍蜷鐵軸」，只是意不在削斷敵手，而在奪人劍器。鍾烈以一敵二，幾個照面，兀自不敗，但這一下一來秦元兩人雙雙攻到，守得了刀卻擋不住鉤，二來他正在砍斷繩索，招架不及，就算用輕功閃避，也是不能，於是只得鼓足內勁，準備硬生生地吃招，心中苦叫連連：「我命休矣！」<br />\n<br />\n說時遲，那時快！只聽一聲龍吟，一道紅光向元五湖的鬼頭刀捲去，替鍾烈解開了圍攻之勢。出手不是他人，正是雁靈派的掌門人「孤鴻劍」梅中平，他的赤玉寶劍一經離鞘，出手便是七七四十九路「蕩雁劍法」，招式攻守有度，或開或合，狠似鷹，猛如雁，威勢奪人，殊不差於鍾烈的「靈谷劍法」，元五湖把「五雷刀法」、「披掛刀法」和「斷水刀法」連珠價的交互使用，把看家本領盡都使出，纔勉強接得住招。梅中平與元五湖單打獨鬥，穩佔上風，心中得意，於是朗聲笑道：「柳掌門，適纔的比劍大會勝負未分，咱們不如約個時間，往後再比，如何？」<br />\n<br />\n戴顯眼看當下變亂已生，不由得氣急敗壞地叫道：「好哇！你們敢與朝廷作對？來人，把他們全都拿下！」那舨皇城司大船上的十餘名衛士聽言，盡皆拔刀在手，下船殺敵。這時柳軒夫婦業已明白過來，想江南五派同氣相連，威震江南，今日之事倘若見死不救，將來傳出江湖，五派可就都要顏面掃地了！眼看鍾山派的錢濤、雁靈派的成邦為，黟山派的「雲裡劍」蕭正和其弟子也陸續加入戰場，一時間感動非常，只悔先頭怪錯好人了，但也暗自奇怪，大敵當前，怎地梅中平還惦著方纔的勝負，那也太好勝了。至於九華派，則未見蹤影，想是走了，但有三派相助，已經如虎添翼，柳軒便也沒去怪責「九劍道人」陳九真的不是。<br />\n<br />\n梅中平出言相詢，不聞回答，自討沒趣，正想再問，元五湖卻趁他分神，陡然暴喝一聲，一招「怒劈華山」，單力自上而下，勢帶勁風，怒劈而至。梅中平一時大意，以致被人搶攻，他剛好使過一招，劍器在外，回防不及，只好以「雁行功」向旁滑開，身法之靈，真如鳥飛雁翔一般。他輕輕閃過一招，拿樁站穩後，再也不敢分神托大，於是全神灌注，力戰元五湖。梅中平的藝業本就在元五湖之上，當下認真相對，風勢馬上回復如昔，任你元五湖怎麼出招，卻總是被梅中平的寶劍所壓制。<br />\n<br />\n這時柳軒夫婦業已掙開繩索，各自從鍾山派和雁靈派的門人手中拿過一把青鋼劍，兩人背靠背，一前一後，見人便殺。只見柳軒使出一招「雲閃天龍」，劍光一閃，頓把三名衛士削斷手臂，昏倒在地，袁冰一招「電狂雷激」，持劍一旋，就把攔在身前的兩名衛士刺死。這兩招都是「洞廷劍法」第三卷「飄緲峰」中的殺著，最是凌厲，剎那之間，就能殺人無形。"},{"pid":"366695f99adcf1fce4fb9a8f4e7ac5668621ef60","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-13T12:38:28.000Z","msg":"改返少少職稱o既錯誤<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><br />\n<br />\n<blockquote>轉眼之間兩人業已鬥了數十招，柳清明圍著元五湖遊鬥，氣力漸衰，攻勢已緩，但元五湖仍被精巧絕妙的「洞廷劍法」逼得守多攻少，他已把「五雷刀法」中的「單刀赴會」、「借刀殺人」；「披掛刀法」中的「怒劈華山」、「霸王卸甲」；「斷水刀法」中的「刀光血影」、「刀過竹解」等看家本領盡數使出，卻仍然傷不了柳清明分毫，不由得氣喘如牛，再也無暇出言相諷了。戰到分際，元五湖忽地跳出戰圈，腳踏柱子，借力上躍，憑空狂刀亂舞，向柳清明頭頂撲去，正是「五雷刀法」中的殺招「五雷轟頂」。<br />\n<br />\n這一招有如雷霆萬鈞，力勢何止千斤？按理說柳清明應當使出輕功，向旁讓開，以避其鋒，卻不料他腳不動，身不移，反道了聲：「來得好！」揚手一劍飛出，向元五湖激飛而去，正是那招形似鳳凰居「離手劍」的「落照射雁」。戴顯在旁一看，便知情形要糟，連忙向「千手佛」何天打了個眼色，只聽「噹」的一聲，那長劍失去準頭，射到房樑上去了，劍柄兀自擺動不停，可見勁勢之強，非同一般。<br />\n<br />\n柳清明的內功比之弟弟柳清風高出不知多少，這一招所在必得，原不應突然落空。你道這是何故？原來是「千手佛」何天以暗器出手相救。「千手佛」何天原在少林學藝時，別的正派武功不學，卻偷學禁學「菩提珠」的暗器功夫，因此被方丈無念大師放逐出寺，下山以後，他沒人管束，更是鑽研被視為旁門左道的暗器武學，將「菩提珠」手法融入各種暗器之中，像「飛刀」、「金針」、「鐵蒺藜」、「飛蝗石」等，認穴打穴，無所不精，隔空傷人，端是強橫。方纔柳清明這一劍絕扣，便是被他的「飛蝗石」所擊開。<br />\n<br />\n柳清明一失佩劍，那「奪魂鉤」秦四海原在觀戰，這時倏地跳入戰圈，舉鉤架在柳清明的頸上，叫他不敢動彈。柳清明失了兵器，空有絕妙劍招，卻也無用，只得閉目待死。「鬼三刀」元五湖業已回落地上，心頭對剛纔遇險尚有餘悸，也不向何天道謝，便向柳軒哈哈大笑地道：「柳掌門，你兒子要歸西喇！」搶身上前，當頭劈下，便要手起刀落，用「斷水刀法」裡的一招「一刀兩斷」，把柳清明一分為二！這一下江南五派人皆驚呼，柳清風離他最近，卻也搶救不急，說時遲，那時快，只見何天隨手一發，一件物事向元五湖的鬼頭刀飛去，把這一刀打歪了，原來又是一個「飛蝗石」。<br />\n<br />\n元五湖力大如牛，但刀上中了一顆「飛蝗石」，竟也震得虎口發麻，鬼頭刀險些脫手飛去，好不狼狽，當下不禁怒道：「我說戴顯，你這屬下突來搗什麼亂？擋著大爺發財，命不耐煩喇？」戴顯聽言一怒，肅道：「我不管那楊戩給你多少好處，要你殺盡洞廷派的人，制置使童大人給我們的命令是保其性命，押入大牢，由<span class=\"red\">聖上和童大人</span>處置，朝廷欽犯，你可動手不得！你若還知道我是皇城使，現在就該立即住手，到時候自有你的好處，你可別敬酒不吃吃罰酒！」元五湖打了個哈哈，笑道：「我看你是看上這勞什子的『洞廷劍法』了，纔捨不得殺他們罷？再說楊大人與童<span class=\"red\">大人</span>是要好朋友，誰人不知？他倆的命令又有什麼分別了？」<br />\n<br />\n其餘江南四派的掌門聽言，無不心中一動，若這套劍法可以歸入本門，豈不錦上添花，讓門派實力大增？雖說這時比劍未完，「洞廷劍法」與雁靈派和鍾山派相比，誰高誰低，尚未可知，但這套劍法連勝黟山派和九華派的事實卻是有目共睹，其招數之妙絕、套路之詭秘、變化之無窮，當真世所罕見，要不然那沈劍、孟東、陸明怎會一招半式便敗下陣去？ <br />\n<br />\n戴顯被元五湖說中心事，倒把怒氣消了，只冷冷的道：「本使只服從童大人的命令，你若不服，讓你的楊大人去跟童大人告狀去。」元五湖言行素無忌憚，但也情知這皇城使人賜外號「震雙京」，那可不是蓋的，因此挪揄一句，也就罷了，便道：「那依你處置，便該如何？」戴顯不答，反向柳軒朗聲宣道：「制置使有令，洞廷派門人屢次攔截官貨，毆打朝中要員，漠視天威王法，論罪原應誅斬，姑念未有傷亡，予以開恩，即日押入天牢，以待童大人親自公審。」說完纔向元五湖道：「你是做買賣的人，若肯配合，便隨我一同入京去見童大人，到時指不定記你一功，另有賞賜。」戴顯知道柳軒大兒子的性命正被拿在秦四海的手中，知道他們絕不敢輕舉妄動，因此便重申所來目的，要洞廷派門人束手就擒，至於說給元五湖的那句，則是自己這邊只有自己一人帶有兵器，不便挾帶人質，便想把元五湖他們穩住。元五湖一聽另有賞銀，登時雙眼發亮，再也不敢胡言亂語了。</blockquote>"},{"pid":"dd1563adf97e04f78e1b2def1c789587499af45b","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-13T12:54:09.000Z","msg":"單力<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n<blockquote>秦四海見狀大駭，雙鉤一揮，想要化解來勢，詎料兵刃一交，他被震得虎口發麻，雙鉤險些脫手飛出。他的雙鉤原本專門剋制刀劍，「奪命追魂鉤」一帶一引，就可輕易奪劍，可是鍾烈內功之高，非同凡響，內力注入劍身，已是難敵，兵器一交，就如受到電擊一般，更莫說是反守為攻，奪他的青玉寶劍了。元五湖見兄弟不敵，連忙趕來相助，趁著鍾烈與秦四海相鬥，無暇分身之機，大刀一揮，便是一招「橫斷秦嶺」，欲把鍾烈攔腰斬斷。<br />\n<br />\n「紫金道人」鍾烈身為一派掌門之尊，哪能讓他輕易得逞？猛地大喝一聲，把劍一揮，鼓力一震，那驚人的內力已把元五湖的鬼頭刀震開。接著衝到洞廷派門人跟前，把繩索一一砍斷。元五湖右手痲痹，手腳絲毫不亂，倏地刀交左手，掄刀又再劈來，這時秦四海也拿穩雙鉤，一招「倒掛金鉤」，雙鉤倒使，向鍾烈寶劍捲去。這一鉤酷似「洞廷劍法」的「龍蜷鐵軸」，只是意不在削斷敵手，而在奪人劍器。鍾烈以一敵二，幾個照面，兀自不敗，但這一下一來秦元兩人雙雙攻到，守得了刀卻擋不住鉤，二來他正在砍斷繩索，招架不及，就算用輕功閃避，也是不能，於是只得鼓足內勁，準備硬生生地吃招，心中苦叫連連：「我命休矣！」<br />\n<br />\n說時遲，那時快！只聽一聲龍吟，一道紅光向元五湖的鬼頭刀捲去，替鍾烈解開了圍攻之勢。出手不是他人，正是雁靈派的掌門人「孤鴻劍」梅中平，他的赤玉寶劍一經離鞘，出手便是七七四十九路「蕩雁劍法」，招式攻守有度，或開或合，狠似鷹，猛如雁，威勢奪人，殊不差於鍾烈的「靈谷劍法」，元五湖把「五雷刀法」、「披掛刀法」和「斷水刀法」連珠價的交互使用，把看家本領盡都使出，纔勉強接得住招。梅中平與元五湖單打獨鬥，穩佔上風，心中得意，於是朗聲笑道：「柳掌門，適纔的比劍大會勝負未分，咱們不如約個時間，往後再比，如何？」<br />\n<br />\n戴顯眼看當下變亂已生，不由得氣急敗壞地叫道：「好哇！你們敢與朝廷作對？來人，把他們全都拿下！」那舨皇城司大船上的十餘名衛士聽言，盡皆拔刀在手，下船殺敵。這時柳軒夫婦業已明白過來，想江南五派同氣相連，威震江南，今日之事倘若見死不救，將來傳出江湖，五派可就都要顏面掃地了！眼看鍾山派的錢濤、雁靈派的成邦為，黟山派的「雲裡劍」蕭正和其弟子也陸續加入戰場，一時間感動非常，只悔先頭怪錯好人了，但也暗自奇怪，大敵當前，怎地梅中平還惦著方纔的勝負，那也太好勝了。至於九華派，則未見蹤影，想是走了，但有三派相助，已經如虎添翼，柳軒便也沒去怪責「九劍道人」陳九真的不是。<br />\n<br />\n梅中平出言相詢，不聞回答，自討沒趣，正想再問，元五湖卻趁他分神，陡然暴喝一聲，一招「怒劈華山」，單<span class=\"red\">刀</span>自上而下，勢帶勁風，怒劈而至。梅中平一時大意，以致被人搶攻，他剛好使過一招，劍器在外，回防不及，只好以「雁行功」向旁滑開，身法之靈，真如鳥飛雁翔一般。他輕輕閃過一招，拿樁站穩後，再也不敢分神托大，於是全神灌注，力戰元五湖。梅中平的藝業本就在元五湖之上，當下認真相對，風勢馬上回復如昔，任你元五湖怎麼出招，卻總是被梅中平的寶劍所壓制。<br />\n<br />\n這時柳軒夫婦業已掙開繩索，各自從鍾山派和雁靈派的門人手中拿過一把青鋼劍，兩人背靠背，一前一後，見人便殺。只見柳軒使出一招「雲閃天龍」，劍光一閃，頓把三名衛士削斷手臂，昏倒在地，袁冰一招「電狂雷激」，持劍一旋，就把攔在身前的兩名衛士刺死。這兩招都是「洞廷劍法」第三卷「飄緲峰」中的殺著，最是凌厲，剎那之間，就能殺人無形。</blockquote>"},{"pid":"39c5416403ada4ce1cede2687c30fb3834bebb02","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-15T12:46:42.000Z","msg":"輕輕自推<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"1a48bd0749b204c8fb8c5b77b3776716bc1bea85","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-17T06:55:38.000Z","msg":"pish"},{"pid":"f8b906c5706a963d3f6ea5247563dad2e788e221","tid":2192327,"uid":52972,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-09-17T07:21:32.000Z","msg":"可唔可以解釋下個題目， 乜9野叫 &ldquo;武林水&rdquo;<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"74521bd24e19a8734a3f74541ea11bb04a6c04b4","tid":2192327,"uid":143250,"like":2,"dislike":0,"score":2,"quote":{"pid":"f8b906c5706a963d3f6ea5247563dad2e788e221","tid":2192327,"uid":52972,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-09-17T07:21:32.000Z","msg":"可唔可以解釋下個題目， 乜9野叫 &ldquo;武林水&rdquo;<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-09-17T07:45:01.000Z","msg":"多謝留言<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><br />\n<br />\n武林水是西湖古名之一，故「靈隱武林水」就是「靈隱西湖」，用古名一來是為了可以雙關，「武林」即江湖，二來五字組合亦頗富詩意，所以在下就將小說名改成「靈隱武林水」了，小說稍後也會有點題的情節。"},{"pid":"72c56dd522b1355e734e963cd1457227013c400a","tid":2192327,"uid":52972,"like":0,"dislike":0,"score":0,"quote":{"pid":"74521bd24e19a8734a3f74541ea11bb04a6c04b4","tid":2192327,"uid":143250,"like":2,"dislike":0,"score":2,"quote":{"pid":"f8b906c5706a963d3f6ea5247563dad2e788e221","tid":2192327,"uid":52972,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-09-17T07:21:32.000Z","msg":"可唔可以解釋下個題目， 乜9野叫 &ldquo;武林水&rdquo;<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-09-17T07:45:01.000Z","msg":"多謝留言<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><br />\n<br />\n武林水是西湖古名之一，故「靈隱武林水」就是「靈隱西湖」，用古名一來是為了可以雙關，「武林」即江湖，二來五字組合亦頗富詩意，所以在下就將小說名改成「靈隱武林水」了，小說稍後也會有點題的情節。"},"citedBy":0,"replyTime":"2020-09-17T07:47:41.000Z","msg":"原來係咁。係我自己見識少<img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" /><br />\n<br />\n受教"},{"pid":"bd61b3644133a839045922b5d627c7c34fd37a42","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-19T05:55:54.000Z","msg":"楔子<br />\n比武堂中 刀光驚俠士 太湖岸上 劍影會奸雄（四之三）<br />\n<br />\n戴顯見狀，不禁叫了聲：「好俊的劍法！」於是趕到柳軒面前，同時劍交右手，揚手便是「肅殺十二劍」，笑道：「剛纔在門口『聽劍』聽得我好生心癢，早就想跟柳掌門切磋指點了。來來來，咱們大戰三百回合，你有什麼奇招妙式，盡都使出來罷！也好讓我見識見識什麼是『天下第一劍法』。」柳軒冷笑道：「來得正好，吃我一劍！」使出一招「青舟弄笛」向戴顯橫削過去，這一劍作為起式，來得好慢，平平無奇，只要豎劍阻擋，就能格開。戴顯不虞有詐，如法處置，不料「青舟弄笛」帶有兩招後著，一旦豎劍自保，便會誤觸後著。<br />\n<br />\n緊接果見柳軒倏地變了招「山浮樹動」，木劍一抖，抖出一朵劍花，向戴顯直捲而來。戴顯見狀大駭，卻依舊臨危不亂，也學柳軒般舞出一道劍花，兩朵劍花相交，叮叮噹噹的響聲不絕，各自抵消。柳軒叫了聲：「好劍法」隨即又再換了招「染雲摘霞」，搶身攻上。這三招都出至「洞廷劍法」第一卷的「初入湖」，算是較為尋常的套路，未把「洞廷劍法」那「劍發落招處，不收則斷手；攻敵自救處，不護則亡身。」那二十字要訣發揮出來。但經柳軒使出，卻是招招連貫，式式逼人，比之柳清明和柳清風不知要高出多少。<br />\n<br />\n袁冰這時又殺了四名衛士，便加入戰圈，相助丈夫，戴顯冷笑道：「哦？柳夫人也想來戰麼？戴某好久沒這樣痛快打過了！」嘴中說話不停，手腳絲毫不亂，一套「肅殺十二劍」使得疾如流星，快似閃電，每劍帶有三種變化，十二劍便是三十六種，相互呼應，密不可分，倒與柳軒夫婦鬥了個難分高下。而且戴顯內力過人，不下鍾烈，柳軒夫婦每與他兵器相交，都是手腕發麻，但勝在以二敵一，十數招過去，卻仍支撐得住，只是戴顯這十二招內必見血光的「肅殺十二劍」對上洞廷派的六十四手「洞廷劍法」，這時倒顯得有些名過其實了。<br />\n<br />\n另一邊廂，京師三大高手早也加入戰團，這邊「鐵羅漢」賀先迎戰黟山派的沈劍和孟東，那邊「怒金剛」左章敵住雁靈派的成邦為和鍾山派的錢濤，何天則在旁打暗器掠陣相輔。賀先沒有兵器，以一敵二，仗著「羅漢五形拳」的霸道拳風，兀自立於不敗之地，沈劍與孟東空有利器，劍術卻施展不開，每每進擊，招數都被拳風所壓。但左章那邊卻是另一番景像，只見成邦為以輕功東跳西躍，在左章身旁游鬥，時而尋隙進攻，時而趁虛擾亂，而錢濤則以「靈谷劍法」跟左章正面相擊，其「龍蟠功」雖未練至鍾烈的火侯，卻也有左章的好受，被殺得只有招架之功，而無還手之力。<br />\n<br />\n戰到分際，成邦為引劍一放，用了一招「雁影分飛」，殺向左章左右「肩井穴」。這一劍左右分刺，後著凌人，把左章上半身籠罩在劍光之中。左章被逼得別無他法，只得擺出一個「鐵板橋」，在旁的錢濤早料到他會如此自救，早已出劍橫在他的身後。左章只覺背後風聲驟急，暗叫不好。與此同時，何天已扣上三枚「飛蝗石」，分擊錢濤上中下三處要穴。錢濤聽風辨聲，知是暗器來襲，連忙捨了左章，把劍一舞，噹噹噹三聲，挑開三枚「飛蝗石」。豈料何天手法歹毒，暗器例不虛發，不等錢濤喘氣，三枚「鐵蒺藜」又已補發攻至。錢濤招數半老，只能把兩枚暗器格開，剩下一枚卻打中他右腳「湧泉穴」，登時右足痲痺，翻倒在旁。<br />\n<br />\n左章解了圍困之勢，如虎添翼，愈戰愈勇，與成邦為數招過去，漸佔上風，倏地雙手合什，向前一拜，接著力透指尖，點向成邦為的「膻中穴」。這招正是「大力金剛掌」中的殺著「金剛拜佛」，勢如淵渟嶽峙，威風凜然已極，而且所攻又是人身要害，成邦為一旦閃避不開，不死也得重傷。好一個成邦為，不愧是雁靈派二代弟子們的首座，只見他雙手張開，身形一矮，施展出「雁行功」的絕妙身法，人影一閃，再看時已繞到左章背後，同時揚劍出手，用了一招「鴻雁落山」，直插左章背門。"},{"pid":"707573bc8f4e371497c5a494abd9c1614432fb0f","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-19T05:56:27.000Z","msg":"左章的上風尚未站穩，就被成邦為反守為攻，當下又再遇險，叫他如何不驚？忽聽「噹」的一聲，成邦為的劍鋒一偏，只在左章腋下穿過，連他肌膚也沒傷到。成邦為扭頭一看，只見「千手佛」何天正笑瞇瞇的看著自己，隨即揚手一發，登時有七枚金針向自己飛來。成邦為大駭之下，只得以「鳧居雁聚」編織劍網守禦，好容易將暗器格開，還未來得及舒一口氣，那左章已轉過身來，便想以「空手入白刃」的功夫奪他劍器。成邦為是練劍之人，視劍如命，豈能被人奪去寶劍？當下引劍一挑，把招一換，用了招「箭穿雁嘴」，怒指左章面門，就想把他的腦袋捅個透明窟窿。<br />\n<br />\n在此危急之時，左章不但絲毫不懼，反而冷笑一聲，雙掌往劍刃一合，所用的又是那招「金剛拜佛」，卻把成邦為的劍硬生生地夾住，任憑你成邦為怎麼扭動劍柄，怎麼用力拔劍，那把劍都是一動不動，如銅似鐵地鑄在左章的肉掌一般。只聽左章大喝一聲：「看掌！」雙手一放，順勢右掌劈出，成邦為正在拔劍，萬料不到他突然會放手，人一失重，便向後倒去，同時胸膛守備不及，吃了左章的「大力金剛掌」掌力，整個人登時有如斷線風箏，向後飛出丈餘，口吐鮮血，人就半昏了。<br />\n<br />\n這邊左章仗有何天相助，鬥嬴了成邦為和錢濤二人，賀先那邊則更是實力懸殊。想沈劍和孟東雖是黟山派數一數二的大弟子，但與柳清風的比劍中，卻被一招擊敗，而柳清風功力稍遜於成邦為，成邦為與錢濤以二敵一，尚被左章擊退，何況是功力與左章在伯仲之間的「鐵羅漢」賀先呢？要是何天的暗器先打沈孟二人而非錢濤，只怕他們兩人馬人就要敗下陣去，非死即傷。<br />\n<br />\n仔細一瞧，果然看見賀先拳風呼呼，勢挾勁風，銳不可擋，逼得沈劍與孟東雙劍合壁，仍是力不能敵。黟山派的「躡雲劍法」一共五十四式，招式連貫，攻勢長綿，變招奇短，一經使出，定然佔盡攻勢，讓人毫無可乘之機。卻不料三十招過去，賀先單憑一雙肉拳，竟把兩人打得迭連遇險，沈劍和孟東渾身解數，把「躡雲劍法」中的精妙劍法紛紛使出，卻仍不能改變風勢，當下只是為了顧全師門臉面，強行支撐下去罷了。<br />\n<br />\n戰到酣處，兩人一聲呼嘯，同時出劍。沈劍舉劍斜引，用的是「武松打虎」手法，攻向賀先上三路，孟東則以「太白醉酒」招式沉劍前刺，攻向賀先下三路。這兩劍並駕齊驅，同時發出，但教賀先避得了沈劍的劍，則避不開孟東的劍。哪知與此同時，何天揚手一射，便是兩枚「飛蝗石」，分擊二人長劍。只聽噹噹兩聲，兩人右手一空，長劍業已脫手飛出，賀先登時解圍，馬上反攻，呼呼兩聲，左拳是「豹子撞林」，右拳是「黑虎偷心」，直往二人打去。<br />\n<br />\n沈劍和孟東二人仗著銳器在手，方能與賀先的「羅漢五形拳」勉強相敵，現下兵器丟失，頓成廢人，只有捱打的份。只見沈劍右肩捱了一記重拳，腳步踉蹌，倒退三步，一交坐倒，右肩骨頭震碎，眼看胳膊是廢了，不能再使劍，孟東更是傷在胸膛，斷了數根肋骨，張口吐血，不一會，就圓睜著雙眼斷氣了。那邊黟山派掌門蕭正卻被十幾個皇城司的衛士圍攻，見了徒兒受傷，他又怒又急，然而一把黑玉劍使得再怎麼力壓眾人，卻仍是擺脫不了這十數名衛士，無暇旁顧。<br />\n<br />\n戰到此際，鍾山派與雁靈派的兩大掌門業已與「河東雙煞」招過半百，雖然佔有上風，但要取勝，至少還要再戰五十回合。這時「雲裡劍」蕭正已憑藉「躡雲劍法」把餘下衛士盡都殺敗，不料愛徒一死一傷，他心中一怒，紅透了眼睛，長劍一抖，使出一招「金龜探海」，便即殺向賀先。"},{"pid":"85583cf8b4f48ce4b1d2eefeb890da9e20660ecd","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-19T05:56:55.000Z","msg":"敘者一支筆，難說兩家事。且說柳清明和柳清風那邊，他們早已從江南三派門人手中拿過長劍，趁亂掩護同門師子弟們逃離，戴顯被柳軒夫婦纏著，京師三大高手也在奮戰黟山派和鍾山派門人，四位皇城司的高手都是無暇追擊。洞廷派的一些弟子和家眷們此時業已進入了蘇州城郊，因有柳清明兄弟和其餘洞廷派門人殿後拒敵，是以一路都平安無險。<br />\n<br />\n待把皇城司的衛士肅清後，柳清明向弟弟交待一聲：「清風，你快和師弟們去趕上家人，遠離此處，我回去相助爹娘殺敵。」柳清風對大哥武藝甚為放心，便道：「那好！我沿途留下師門印記，你與爹娘殺完歹人，便來相會。」剛想運使輕功，與眾師弟離開現場，不料那「千手佛」何天料理完沈劍和孟東，正好空閒，當下舉手一放，七點星茫從中襲來，卻是七枚金針，分擊柳清風等人。柳清風舞動長劍，擋過三枚金針，另外四枚卻盡數命中他的四名師弟。何天當年在「菩提珠」的暗器功夫下過數十年苦功，暗器發出，專攻要穴，中者非死也得重傷。那四名洞廷派弟子武功平平，但覺身上一痛，便著了道兒，被金針封住穴道，立在原地。這還不夠，只見何天揚手一丟，又補發一連串暗器，但聽破風聲響，那四名洞廷派弟子應聲而倒，氣絕身亡了。<br />\n<br />\n剎那間洞廷派門人盡去，雖則部份弟子們暫得安全，但洞廷一派，甚至柳氏一族，可算離滅派滅族不遠了。柳清風的同門死於非命，叫他如何不怒？當下把劍一抖，便要報仇雪恨，卻聽得哥哥叫道：「清風，保護家人要緊，這裡有我，你先去罷！」柳清風咬一咬牙，一想也許前路另有皇城司的人馬，還是為家人開路重要，因此縱身入林，漸而遠去。<br />\n<br />\n於是柳清明跳入戰場，想與何天搏鬥，叫道：「混帳東西，亂放暗器，不是英雄，還我師弟們的命來！」何天見他怒如金剛，威風過人，卻毫不畏懼，反而笑道：「你嫌老子的暗器功夫不光彩，那你們用劍，佔了兵器之便，咱們卻是赤手空拳，這不一樣不光彩？」在場眾劍客聽言，心中一凜，暗慚空有利器在手，卻也一時間打不過京師三大高手，反而紛紛負傷，傳將出去豈不讓人笑話？但江南劍派不用劍，又有什麼別的武功路數？<br />\n<br />\n柳清明聽言更怒，左手引一個劍訣，右手擺出一招「西風獵獵」，急急衝向何天。何天隨手一揚，這次不用金針打穴、飛蝗石傷敵，卻用三枚「透骨釘」以重手法打人筋骨竅位。何天手勁極強，中了他的透骨釘，那就當真透入骨頭，痛不欲生。柳清明聽得破風聲，已知厲害，當即變招為守，用「淡空無纇」編出劍圈，守護周身，同時腳步不停，依舊衝向何天。<br />\n<br />\n何天只得再發出暗器，意圖阻止柳清明前進，並且身向後移，想要拉開距離。柳清明把劍一舞，只聽響聲不絕，那些暗器盡數落空，如此這樣快步搶進，不一會便到了何天三尺範圍之內。<br />\n<br />\n何天的暗器只能打遠不能打近，被人欺近身來，看家本領不能使出，那便是如同被廢武功。柳清明滿懷得意，怒道：「看你還怎麼放暗器！」話聲剛罷，揚手一劍，便是一招「行驚翠羽」，擲向何天面門。何天腦袋一矮，雙手成抓，探向柳清明懷心，用的竟是「大力鷹爪手」手法。只見他雙爪青筋暴露，這一抓少說也有數百斤的力道，若被抓中，豈不肚破腸流，橫死當場？<br />\n<br />\n原來何天當年少林學藝，本來學的是「大力鷹爪手」，後來偷學「菩提珠」的暗器法門，纔被戒律院驅逐下山，因此他身兼兩藝，實力在京師三大高手中也屬第一，只是他精研暗器，手爪的功力反而荒廢了，當下被柳清明欺到近身，纔逼不得已使出。但見雙爪狠似鷹，猛若虎，也端是強橫，已屬一流的功夫。柳清明以為他只會使暗器，現下纔知原來他另有驚人藝業，大駭之下，連忙收腹避爪，饒是如此，衣衫已被抓破一角。"},{"pid":"405af093129c7e0d381b473ee15f2722e9a297e5","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-19T05:57:18.000Z","msg":"何天一招得手，次招又上，雙爪倏分，抱向柳清明腰間。柳清明持劍下沉，反削何天雙手。何天冷笑一聲，一手避開其鋒，往柳清明胸口抓去，另一手臨時改向，往柳清明持劍的右手拿去。這一招名叫「鷹拿雁捉」，是「大力鷹爪手」中的精妙招數，不但化解了柳清明的攻勢，還同時反攻過來，一招兩式，左右分擊，讓人難以閃避。柳清明被他奪了先機，空有劍器在手，卻也處處受制，當下只好引劍回防，守住中門，不求有功，但求無過。<br />\n<br />\n何天雙爪成風，捉、拿、掐、抓，把「大力鷹爪手」發揮得淋漓盡致，但柳清明守勢嚴密，而且劍器鋒利，自己單憑一雙肉掌，一時間倒也奈他不何。兩人鬥了三十來招，何天漸感吃力，攻勢稍緩，柳清明看中時機，猛地使出一招「徹海鴻濛」，劍光暴長，把何天周身十八處大穴都籠罩在劍圈之內。何天見狀大驚，當下無處可逃，只道自己必死無疑，心中連叫：「苦也！」<br />\n<br />\n卻見劍光一閃，「叮噹」一聲，柳清明的長劍竟被砍斷，細眼一看，卻是「震雙京」戴顯用他的寶劍所砍。戴顯的寶劍名為「破金劍」，用天外隕鐵練造而成，鋒利無比，吹毛斷髮也是不在話下，仗有寶劍，再加上他的過人內功，當下一劈，自然輕易把柳清明的長劍斫斷。柳清明只道戴顯還在與父母相鬥，卻不知當下何以會到了自己身前，扭頭一望，只見父母盤坐在地，一動不動，就像被人點了穴一般，也不知有否受傷。<br />\n<br />\n原來洞廷派過於重視劍法，並不重視內功法門，以致內力相對較遜，像對付戴顯這類內功高手時，難免就要吃虧。三人相鬥，數十招過去後，柳軒夫婦業已抵擋不住戴顯的進攻，戴顯也早已察覺到兩人內力平平，於是更將內力注入寶劍之中，一時間劍氣暴長，殺得柳軒夫婦只有招架之功，而無還手之力。<br />\n<br />\n戰到分際，袁冰使了一招「流蘇惹浪」，卻把木劍倒轉，以劍柄點向戴顯的「神闕穴」。這一招用得又狠又險，狠是狠在「神闕穴」是任脈與帶脈交匯的穴道，兩脈一橫一縱，以保氣血暢通無阻，若是受創，便是連損兩條經脈，氣血登時妄亂而行，輕則走火入魔，重則殘廢一世；險卻險在這一劍的劍柄向著敵手，劍鋒卻對著自己，只要戴顯出掌一推，這一劍便會反傷自身，穿胸而過。<br />\n<br />\n戴顯見狀，不禁暗暗好笑：「天下哪有這樣自損的劍法？」眼看對手露出這麼大的破綻，心中一喜，果然出掌推向劍柄，同時一招兩式，寶劍出手，橫削而去。豈料袁冰招到一半，驀地停了下來，卻是一記名叫「狂波忽死」的虛招。戴顯可沒料到這一招來勢兇狠，中途卻說停就停，當下只見袁冰變了一招，把劍一旋，使出「龍蜷鐵軸」，劍捲自己左手手腕。戴顯兩手在外，哪裡來得及回防？眼看就要被削斷手腕之際，只見他臨危間當機立斷，一個「盤龍繞步」，繞到袁冰身後，手中破金劍揚空一閃，便刺袁冰背後督脈的「靈台穴」。這一下兔起鶻落，誰也料不到戴顯的身法竟能如此之快，不但讓他避開來招，更能敗中反攻，真不愧得了個「震雙京」的名號。要非他在武學上有數十年的過人造詣，臨戰經驗豐富，當下必被削斷手腕，一敗塗地了。<br />\n<br />\n說時遲，那時快，就在戴顯即將得手之時，乍聽一聲：「看劍！」袁冰纖腰一扭，一把劍竟從她腰際穿出，向戴顯懷心刺來，若然不防，必死無疑。你道這一劍從何而來？卻是柳軒所刺。他見愛妻身危，當即使出「劍穿山腹」，刺向戴顯。他與袁冰時常一同練劍，早已到了心心相印的境界，是以袁冰的身體雖然在前阻隔，但聽柳軒一喊，袁冰便知夫君心思，及時閃腰讓道，所以這劍並沒刺到她的身上。戴顯知道這是實招，不可不防，只好捨了袁冰，橫劍相格。戴顯使的是削鐵如泥的寶劍，柳軒哪敢與他雙劍相交？當下變了一招「驪龍取珠」，劍指戴顯喉嚨。這時袁冰也已轉過身來，劍光一閃，使出一招「剖出溫瑜」，刺向戴顯腰間。這兩招都出自「洞廷劍法」第七卷「黿頭渚」，分攻人身要穴，都是取人性命的殺招，可不像「龍蜷鐵軸」只是削人手腕那般簡單。"},{"pid":"22a6cdcd844ab999b4f215764be86549382e4266","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-19T05:57:44.000Z","msg":"戴顯不敢怠慢，連忙退了兩步，以避來劍，還未拿樁站穩，柳袁雙劍又再攻到，戴顯只好繼續後退，一連退了九步，纔好容易緩過手來，得以引劍回防，柳軒夫婦也不與他兵器相交，見他舉劍相格，便即在戰圈一丈外立定。戴顯出道以來，從未像今天這般被人殺得連連敗退，不禁暗中挰了一把汗，尋思：「這『天下第一劍法』果然有點道理，一人使出我倒還應付得了，雙劍合壁，卻如何是好？」柳軒正想發話，勸退戴顯一行人，卻聽一連慘叫聲，回頭只見自己僅存的四名弟子中了暗器，死在地上。<br />\n<br />\n與人對敵，最忌分神，更何況柳軒把目光轉到別處？戴顯難得有此良機，豈能錯過，立即使出一招名叫「劍鎖江山」的殺著，刺向柳軒懷心。袁冰望見劍光襲向夫君，頓時出劍相救，可是戴顯的「肅殺十二劍」快絕無倫，袁冰再快，也及不上戴顯的劍。眼看柳軒就要成為戴顯的劍下亡魂之際，戴顯的寶劍忽地轉向，劈往袁冰的長劍，只聽清脆的一聲響，長劍登時折斷，但聽他冷笑道：「放心，我還不會殺你們，你們若死了，童大人想要的劍譜便拿不到了。」同時使出「大擒拿手」手法，業已拿住袁冰右手脈門，只要稍一催動內勁，袁冰便會筋脈盡廢。<br />\n<br />\n戴顯老謀深算，情知打不過兩劍合壁，便一蓄勢待發，一待機遇到來，便即出手，是以這幾下動作疾如電閃雷嗚，等柳軒反應過來時，袁冰的脈門已被拿住，動彈不得。戴顯笑道：「柳掌門，嘿嘿！你隨意誅殺朝廷命官，事到如今，你跟柳夫人說什麼也得隨我到京師走一趟了！」柳軒目睹門下弟子逝去，心中又悲又怒，可是夫人受制，卻又不得不有所忌憚，只好束手就擒。戴顯兩指作戳，纔點了二人上身的兩處大穴，便見何天勢危，只得捨了二人，趕去相救，便提劍攻往柳清明，替何天解圍。柳軒夫婦脫出危險，趁兩腳穴道還未完全封閉，於是連忙盤膝坐下，運功衝開上身穴道。<br />\n<br />\n這裡戴顯斷了柳清明的劍器，得勢不饒人，出指連點他身上三處大穴。何天解了困局，便與左章去追擊柳清風和其餘洞廷派弟子。剎那間，柳軒、袁冰和柳清明盡被戴顯封穴，不消分說，這一場大戰勝負已判。<br />\n<br />\n戴顯見柳袁夫妻正在運功衝穴，也不理他們，朗聲說道：「諸位江南的劍派同道，咱們皇城司此來只為捉拿洞廷派門人。大家鬥了這麼久，互有傷亡，現在洞廷派門人已然受制，不如咱們停止干戈，何必為了他們再添亡魂？」鍾烈和梅仁計替洞廷派出頭，倒不全是念在同為劍派的那份情誼，更多是念在自家門派的聲名，怕見死不救後，傳出江湖，會讓人笑話，所以纔冒著得罪官家的風險，拼死相救。戰到這時，洞廷派雖不能全身而退，但對鍾烈和梅仁計而言，此番義舉，也算仁至義盡了，便把攻勢放緩，示意止息兵戈。「河東雙雄」正感壓力沉重，難以應付，好容易纔等到戴顯有此一說，還不連忙跳離圈子，停戰休息？但聽元五湖道：「兩位掌門好功夫，大爺今日討教了百多招，勝負不分，但既有皇城使發話，咱們也只好化干戈為玉皂，要分勝負的話，只得改日再戰了。」元五湖本是一介莽漢，說話向來狂妄無比，目中無人，這一次卻說得如此「文弱」，足見他對鍾梅二人的畏懼。"},{"pid":"36c00c2d7d403ca567faff01703fbd1ab6defc97","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-19T05:58:08.000Z","msg":"下星期六日再續<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"6aad3ab1cd7d54f94e3100f850577a7d5ba1b990","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-21T01:24:36.000Z","msg":"push<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" />"},{"pid":"ee56b0b1856c15bb86240a17ac4fbc3fc1ffb219","tid":2192327,"uid":810,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-09-21T01:26:11.000Z","msg":"好睇<img src=\"/assets/faces/lm2/agree.gif\" class=\"hkgmoji\" />"},{"pid":"ffcfc79f568a7467892637a2795d63fa7a35eb45","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"quote":{"pid":"ee56b0b1856c15bb86240a17ac4fbc3fc1ffb219","tid":2192327,"uid":810,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-09-21T01:26:11.000Z","msg":"好睇<img src=\"/assets/faces/lm2/agree.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-09-21T07:05:05.000Z","msg":"多謝支持<img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" />"},{"pid":"41dbd5e70b72e314e03cba8b109d61af890882c6","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-24T03:29:52.000Z","msg":"pish"},{"pid":"7c40f26be69b2a3b90b1925e8a6ebbe05777d16e","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-26T08:38:43.000Z","msg":"楔子<br />\n比武堂中 刀光驚俠士 太湖岸上 劍影會奸雄 （四之四）<br />\n<br />\n這時既已平息戰鬥，鍾梅二人便各自去察看弟子傷勢如何，還好受傷雖重，性命無憂。但蕭正卻仍與賀先大戰不停，鬥得難解難分。戴顯叫道：「蕭掌門，你還不住手麼？」只聽蕭正怒道：「這廝殺了我的兩大弟子，說什麼也得賠上一命。看劍！」他的兩大弟子一個叫沈劍，一個叫孟東，武功不是很好，各自中了賀先一拳，先後死去，難怪他那麼忿怒。只聽他說到那個「劍」字，把劍一抖，舞出無數劍花，殺向賀先，正是五十四路「躡雲劍法」裡的絕招「雲海翻騰」。這一劍只攻不守，有如一張大網襲捲而來，賀先只有一雙肉拳，怎守得住？這時何天不在，一時竟無人可以出手相救，戴顯不由怒斥道：「官家的人，你還惹不得！」<br />\n<br />\n蕭正心中雖然充滿憤怒，理智還是有的，聽言攻勢稍緩，情知洞廷派只是打傷了官家的人，便有今日之禍，自己若果殺了京師三大高手之一的賀先，後果簡直不堪設想，於是連忙收住招式，饒是如此，卻也在賀先身上一邊臂膀留下了印記，頓時流出血來。賀先逃過一命，立即退出戰圈，用隨身挾帶的金創藥療傷。<br />\n<br />\n戴顯見蕭正使劍在短瞬之間，能發能收，也算是罕見的劍術奇人，奇疑他的兩個大弟子怎如此不濟。卻不知蕭正對自己徒兒過於溺愛，不忍責罰，以致他們沒有勤加練功，倒不是黟山派的功夫遜過別人。戴顯瞧賀先也沒受多重的傷，當下也不願再多樹一個敵人，便道：「蕭掌門還算是識大體的人，今日的事，我替官家說說，也許可以既往不究。他日再得罪官家的人，可就不能這麼僥倖了！」蕭正一言不發，陷入沉思，今日之事，不但是徒兒身死那般簡單，更是他的人生污點，有仇不能報，卻讓他如何能夠既往不究？<br />\n<br />\n「紫金道人」鍾烈道：「柳掌門，不是咱們不敢擔當，而是再鬥下去，跟官家結的樑子可就水洗不清了&hellip;&hellip;」柳軒知道若無他們三派的相助，自家一個人也逃不出去，所以當下也不為難別人，便道：「今日有眾位江湖朋友幫忙，咱們柳家已是萬幸，之後的事，就由洞廷派獨力擔當，絕不連累眾位朋友。」戴顯跟著道：「不錯！本場戰鬥，雙方各有死傷，但官家寬容，可以不跟你們三派計較，官家的死傷都算在洞廷派頭上好了，你們這就請便罷！」柳氏族人慘然而笑，不再言語。鍾梅兩人聽言，果然與弟子們散了。而那黟山派掌門人蕭正，則命弟子抬著他那兩個得意門生的屍體，也憤然去了。<br />\n<br />\n戴顯心中一喜：「算他們識相。」遂命賀先去跟何天、左章會合，並且追擊逃走的洞廷派餘黨。<br />\n<br />\n哪知賀先走了不久，正當戴顯得意之際，就聽一連桀桀怪笑，由遠而近，倏忽之間，便有一條人影從密林深處走來，只聽他狂笑道：「剛纔誰說官家的人不能惹？」戴顯只道是江南三派的人又回了來，順眼望去，卻見來者約莫四十歲年紀，身穿灰藍輕衫，腰懸長劍，眼神猙獰，披頭散髮，一臉瘋相，但一副面容長得十分俊朗。<br />\n<br />\n戴顯乍看之下，此人既不像是洞廷派的幫手，也並非自己這邊的朋友，既敢獨身前來，說不定背後另有援兵，他不欲節外生枝，於是便客氣道：「方纔的話是我說的，不知道是不是冒犯了這位兄弟？」那人冷冷的「哼」了一聲，道：「誰是你兄弟？」戴顯皺起眉頭，只覺這人是衝著自己來的，便道：「那你有什麼事麼？」那人仰天一笑，道：「我平生最恨就是官家的人，你既是官家的人，今日讓我撞上，你覺得還能有命走出蘇州麼？」"},{"pid":"b2830a4afea88c1fa7553e6616192a8af9d22a09","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-26T08:39:20.000Z","msg":"戴顯聽言，知道這人果然是敵非友，但望去柳軒那邊，見他們一臉茫然，似乎也不認識眼下這人，便道：「你是什麼人？」那人一聽，忽然自言自語起來：「嗯，我是什麼人？我是誰？我為什麼恨官家的人？」戴顯見他瘋瘋顛顛，倒也不敢怠慢。元五湖卻笑了起來，道：「哈！原來是個愛管閒事的瘋子。快請滾罷！別擋著咱們官爺辨案。」他跟秦四海原是身負大案的賊人，這時反倒自稱起官人來了。那怪人想了想，失魂的眼神倏忽恢復神彩，兩手一拍，狂笑道：「我記起來了，我是皇帝，我是皇帝！」<br />\n<br />\n戴顯不由眉頭緊皺。元五湖又笑道：「你是皇帝？那我便是你老子！再不離去，休怪大爺不客氣了！」那人聽言，止了笑聲，厲道：「別吵，跪下！見了皇帝都不跪下？」人雖瘋顛，話聲卻不怒自威，好似真有一番帝王的威嚴。<br />\n<br />\n這時連秦四海也都再也忍不住，跟元五湖打了一個眼色，手中雙鉤剛想舉出，忽地兩膝一麻，向前一仆，便跪了下來。那邊元五湖身形剛動，也是雙腳一軟，跪了下去。<br />\n<br />\n那怪人微笑道：「不錯不錯，眾卿家平身。」「河南雙雄」無不大駭，連忙起身，卻下身麻痺，站不起來，過了一會，纔能站起，也不知是遇上什麼怪事。戴顯卻瞧得清楚，他見到那怪人的兩手食中二指輕彈，分指二人，頓時便感到四道無形氣勁向兩人飛去，之後兩人便跪了下來。<br />\n<br />\n戴顯臉色大變，這分明是極上乘的凌空點穴手法，自己縱有數十年的內功修為，卻也不能如此點穴，當下不禁對他大生懼意，但仍是不知此人的來歷，道：「你們當心，這人是個硬點子。」<br />\n<br />\n「河東雙煞」元五湖、秦四海這纔知道是那怪人搞的鬼，便齊齊出手，向那怪人擊去。二人揉身欺上，一個揮刀，一個舞鉤。那怪人腳不動，身不移，就如木頭一般立在原地，眼瞧那鬼頭刀和雙鉤就要擊中怪人之時，只見那怪人倏忽閃電般地拔劍離鞘，劍花一捲，也不知用了什麼巧妙手法，那鬼頭刀和雙鉤竟倒轉了方向，反向元秦二人擊去。元五湖和秦四海驚駭到了極處，幾曾想到自己擊出去的招數會反過來攻向自己？當下急忙應變，一個矮身縮頭，一個斜步扭腰，纔堪堪閃過，但均已驚出一身冷汗。其餘數人也看不清楚發生何事，只覺眼前這人來歷不明，一身武功如鬼似魅，思來想去，也不知是江南的哪一號人物。<br />\n<br />\n秦四海罵了一聲，變了一招「奪命追魂鉤」裡的「張飛闖營」，揮鉤又上。怪人冷冷的道：「動刀動粗，想造反麼？」腳移身轉，隨即閃過。元五湖趁勢繞到怪人身後，擺了個「五雷刀法」裡「披掛上陣」的手法，正要出手，那人背後如有眼睛一般，猛地轉過身來，平劍前刺。元五湖只得沉刀橫砍，變攻為守。秦四海見他背對自己，破綻大開，連忙換了一招「打虎奔川」，雙鉤平推，刺其背門「神道穴」。<br />\n<br />\n怪人兩面受擊，依舊不慌不忙，聽得耳後風聲驟急，知是有人搶攻，一腳踢開元五湖後，反手便是一劍，逕刺秦四海面門。戴顯在旁瞧著，那怪人頭不回，眼不看，反手一劍卻能不偏不倚，指向秦四海的腦袋，且不說這一劍狠辣非常，單是方位的把握，就足見其劍法的精純，看來這人不單是內功高手，更是劍術名家。<br />\n<br />\n元五湖吃了一腳，登時呼吸不暢，竟是受了內傷，單刀撐地，一時間站不起身來。戴顯瞧到這裡，總算認出一招，這一腳踢得路數是西夏回人的「彈腿」，但元五湖是當今武林中的一流好手，怎會中了一腿就站不起來？"},{"pid":"83df454eef57d44a9974fb4b5fe5b65a0bd388a8","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-26T08:39:37.000Z","msg":"秦四海見那怪人的長劍攻到，忙把雙鉤收齊，使出架招「雙龍聚會」擋在身前，守護面門。怪人的招數雖狠，但畢竟是反手瞧背後出招，多有不便，因此力勢有所限制，讓秦四海這麼一擋，劍鉤相觸，長劍竟就被雙鉤勾住了。秦四海的雙鉤專剋刀劍，當下把握良機，雙鉤一分，滿以為能奪去怪人長劍，豈料那怪人身法奇快，陰森森地轉過身來，右手長劍動作不停，順著雙鉤下沉，忽然一挑，反倒把秦四海的雙鉤奪了一枚過來。<br />\n<br />\n秦四海是使鉤名家，見狀臉色大變，道：「你怎麼會北海的『漁叟鉤法』？」那怪人冷笑道：「憑你這點技藝也想奪我寶劍，你還是回去再練練罷！」戴顯對這人怪人的來歷越發沒有眉目，但其內勁之高，武功之博，卻是當世罕見，半路殺出這麼一個瘋瘋顛顛的怪人，尋思只怕自己這邊三人一同出手，也未必有好果子吃，何況當下還有要事在身，實沒功夫再樹強敵，眼見那人仍與秦四海在過招，便道：「這位朋友，你倒底要怎麼樣纔肯住手？若是戴某說錯了話，我先在這裡賠不是了。」要知他的官職是皇城使，又是京師第一高手，在朝在野，都是萬人景仰的前輩，要對江南一個瘋子如此紆尊降貴，低聲下氣地說話，已是他的最大忍耐。<br />\n<br />\n那怪人一劍把秦四海擊退後，肅聲道：「在我江南地界殺人，我還沒要你們賠命，你們卻造起反來了！」戴顯氣得七竅生煙，於是不再多說，拔劍在手，一步縱到怪人身前，寶劍刺出，便是拼足了全力，用出一招「劍鎖江山」。怪人冷笑道：「嗯，這一劍有點意思。」柳軒夫婦與戴顯對打時，知其寶劍鋒利，且又內力過人，因此都不敢把兵器與他相觸。那怪人卻不以為然，竟把長劍直迎上去。戴顯心中一喜，尋思：「我的寶劍鋒利無比，你倒如此托大&hellip;&hellip;」還未來得及得意，兩劍雙交，自己竟被彈開，虎口只覺有如觸電一般，寶劍幾欲脫手，纔知這人內力比自己還高出不知凡幾，真氣灌注長劍之中，使得長劍硬如金石，任戴顯寶劍有多鋒利，此時卻也沒了用處。戴顯面臨大敵，當下嚴陣以待，變了一招「龍門鼓浪」，又復攻上，這一劍有如金蛇亂舞，指向無定，端是厲害。<br />\n<br />\n怪人道了聲：「來得好！」長劍一展，不守反攻，左右分刺，逕點戴顯兩肩「肩井穴」。戴顯沒想到被他瞧出破綻，當下只得回招防守，面對強敵，不求有功，但求無過。那怪人長劍使出，就如行雲流水一般，連貫處更勝黟山派的「躡雲劍法」，驟眼之間，全身便籠罩在一道光幕之中，讓人攻無所攻。柳軒夫婦在旁瞧著，倒覺這一點與自家的劍法有些相似，其中一些招數更像在哪見過，但說江南幾曾有這一脈劍法，卻是前所未聞。柳清明趁機為父母解開穴道，三人本可以就此離開，但都忍不住要留下來看眼前的高手對決。<br />\n<br />\n戰到酣處，戴顯瞧準破綻，倏地變守為攻，左一劍「雲橫秦嶺」，右一劍「雪擁藍關」，但見劍光閃動，變幻無方，左邊那劍猛如電閃，右邊那劍威若雷劈，已把「肅殺十二劍」的精要盡數發揮出來，任那怪人武功再高，這兩劍也非得重創不可。<br />\n<br />\n不料那怪人冷笑一聲，也不知他用了什麼手法，戴顯只覺手腕一痛，這兩劍「雲橫秦嶺」和「雪擁藍關」竟被反彈，改轉方向，倒往自己刺去。戴顯急於取勝，因此拼足了全力出招，但想那怪人避開也就罷了，絕無把招數反彈過來的道理。豈知這怪人的武藝如此詭異，他一時間躲閃不及，就裁在自己的招數上，先被那招「雲橫秦嶺」在左胸刺了個透心涼，餘勁未衰，又被後面那招「雪擁藍關」劃破了右腰。這兩劍雖是兩個招數，但戴顯使劍迅疾，兩招就如一招一般，是以明明被自己較前的那一劍重創，他也停下不來，只能眼白白瞧著自己又被較後的那招反傷。"},{"pid":"412ff704558e796061e891b95443580522c3d3a2","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-26T08:40:04.000Z","msg":"只見戴顯鮮血如注，跪在地上，顫聲道：「你&hellip;&hellip;你姓&hellip;&hellip;」話未說完就死了。<br />\n<br />\n怪人道：「敬酒不吃吃罰酒，現在纔跪下又有何用？」接著陰森森地瞧看在場其餘眾人，眾人見名震中原的「震雙京」戴顯也不能與他為敵，這時業已膽戰心驚，連大氣都不敢喘上一口。於是怪人又道：「還有誰是官府的人？」元五湖哪裡敢認，提起腳步便想施展輕功逃跑。怪人冷笑道：「好哇！朕還未下朝，你倒要先跑了。」說著提劍追上，剛要一劍刺去，便聽林中傳來一位女子的驚呼聲：「阿富，你怎麼又跟人打架喇？」說話之人語聲驚恐，卻不減溫柔關切之心。眾人循聲望去，只見來者是個身穿淡綠衫子的少婦，神色慌張之下，仍顯得十分年輕貌美，看上去約莫二十來歲，膚白如玉，嘴角邊長有一粒淡黑細痣，甚是俏麗。柳軒、袁冰和柳清明三人當即認得這是住在太湖湖畔的泛舟女，名叫王白石，平日以載客遊湖為生，只不知她跟眼前這武功極高的怪人竟然相識。<br />\n<br />\n那叫阿富的怪人一聽這聲音，迷亂的眼神立時恢復神采，道：「阿&hellip;&hellip;石妹，你怎麼來喇，咱們女兒呢？」可就這麼一分神，元五湖卻趁機向他重重地砍了一刀，阿富沒能閃開，鮮血立時染紅他的灰藍輕衫，身子一顫，幾乎欲倒。阿富狂怒道：「逆賊，竟敢偷施暗算！」引劍一旋，便在元五湖身上劃了一劍。元五湖痛入心扉，殺豬似的大吵大嚷，整個人像是進入瘋魔一般，與阿富纏鬥在一起，片刻間倒也不好對付。<br />\n<br />\n秦四海看得情勢駭人，正發愁不知如何纔能退身，卻見那弱質纖纖的王白石立在一旁，目光殷切地望著阿富，腳步欲動，想過去察看阿富的傷勢。秦四海一看便即明暸，於是盤算脫身主意，想把王白石拿住當人質。柳軒眼看秦四海賊眼不住望向王白石，知其歹意，便提劍過來，以便救人。<br />\n<br />\n那叫阿富的怪人見妻子勢危，不理元五湖，就要趕來幫忙，卻把背門破綻又再露出，元五湖使出「五雷刀法」的「單刀直入」，往阿富背門要害砍落。王白石驚呼道：「阿富，不用管我，小心身後！」說著纖腰一扭，就把秦四海僅剩的一枚單鉤避開了去，身法曼妙，讓眾人都看呆了。秦四海想不到這貌美少婦看似弱質女流，卻也懂得身法，還想再鉤，柳軒業已趕到，長劍出手，便是一記「洞廷劍法」的狠著。<br />\n<br />\n卻聽「噹啷」兩聲，一鉤一劍落在地上，柳軒虎口震裂，流血不止，秦四海拿鉤的整條手臂都掛滿了彩，再看阿富那邊，只見他背後血如泉湧，元五湖的鬼頭刀竟然命中了他。你道何以變故如斯？原來阿富瘋瘋顛顛，對王白石卻是愛若性命，見秦四海欺近身去，便立時食指伸出，力貫其中，使出上乘指法，點中他臂上的「肩井穴」，又見柳軒也提劍欺來，以為他也是來欺侮妻子的，便再點一指，點中了他右手手腕處的「神門穴」，是已兩人兵器，都脫手落地。<br />\n<br />\n可是阿富救了妻子，卻把自己豁了出去，於是中了元五湖的刀法，在右背被刺了一劍。饒是如此，阿富卻氣力不衰，提劍轉身，又與元五湖打了起來。元五湖萬不料命中他的要害後，他還能再鬥一場，正想拼命，無奈胸前失血過多，視線越發昏沉，阿富隨即補上幾劍，便把惡名昭彰、「河東雙煞」之一的元五湖殺死了。<br />\n<br />\n秦四海逃命要緊，忙用另一隻手拿回兵器，正要捉住王白石當人質，柳軒業已挑起長劍，用左手拿著，又攔在秦四海面前。秦四海急了，便與柳軒鬥了起來，他急於逃命，因此招招都拼足了全力，把「奪命追魂鉤」裡的精妙招數全都使出，像什麼「蘇秦背劍」、「猿猴獻果」，一招狠過一招，全攻不守，雖則雙鉤只剩一鉤，但使將出來，倒也虎虎生威，威力不凡。"},{"pid":"aab2affa689924428baf128247d6c2ded1f2065f","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-26T08:40:35.000Z","msg":"柳軒舞劍應對，把自己罩在劍光之下，他的劍法雖高，但左手運劍不便，且又劍被鉤剋，故想戰勝，一時間倒沒法子。阿富雖已封住穴道，但背後仍是血如泉湧，體力已經漸感不支，王白石連忙跑去察看夫君傷勢，可是除了傷心焦急，卻也無補於事。<br />\n<br />\n戰到分際，秦四海使出一招「葉底藏花」，卻是虛招，柳軒沒有注意，以為是什麼殺著，便擺出架招「淡空無纇」。秦四海嘿嘿冷笑，單鉤一奪，就把柳軒的長劍取了過來，順勢一踢，把他踹出一丈開外，剛要上去把他鉤死，阿富驀然現身，提劍一挑，就把秦四海右手臂膀削了下來，這一劍用的卻是丐幫失傳已久的「打狗棒法」中的「挑」字訣，接著刷的一聲龍吟，正要替他補上一劍，可是招到半途就戛然而止，原來他負傷過重，這時再也支撐不住，終於倒下了。秦四海嚇得魂飛魄散，哪裡還敢停留，一邊封穴止血，一邊向北逃去。秦四海經此一疫，此後封鉤洗手，再也不走綠林道了，他的後事，暫且按下不表。<br />\n<br />\n王白石淒然叫道：「阿富！」衝上去抱著他，又喊了聲「阿富」，阿富奄奄一息地道：「石妹，是你麼？」王白石慌道：「是我，是我。啊！你的血&hellip;&hellip;你的血止不了！」阿富慘然道：「我是沒有用了，那件大事以後就落在你和女兒的身上了。唉，可沒想到我沒有子嗣繼承家業，只有這麼一位女兒。」王白石哭得滿臉是淚，道：「唉，都什麼時候了，你怎麼還惦著那件事。我&hellip;&hellip;我要陪你一起死！」<br />\n<br />\n阿富神色驚恐，厲聲道：「你&hellip;&hellip;你不聽我的話了麼？你怎麼能跟我一起死呢？你要給我好好活下去，咱們女兒還要照看呢！快！逆賊應該尚未走遠，你先去替我報仇！然後去&hellip;&hellip;去找我爹爹，他如果還在世，聽說我死了，一定會回來幫忙的！」說完，人就死了，雙眼圓睜，兀自死不瞑目。王白石淒然道：「好好好，都依了你，只怕我勢單力薄，做不了那件大事。」遂把他雙眼合上，另向柳軒問道：「柳掌門，你知道殺我夫君的那些是什麼人麼？」<br />\n<br />\n柳軒怔了一怔，道：「王姑娘，你真要找他們報仇麼？」王白石冷然道：「不錯！」這時袁冰也衝開了被封的穴道，走過來道：「那些都是官家和童貫的人，咱們惹不起的。」王白石慘然道：「阿富既是我的夫君，也是我的恩人，所以我不能離棄他，更不能背負他的遺願。柳夫人，你就告訴我罷，逃走的那人是誰？」袁冰無奈，只好道：「他是『河東雙煞』之一的『奪魂鉤』秦四海，你不是他的對手，報仇一事還是作罷了罷！」<br />\n<br />\n王白石咬了咬牙，道：「我勢單力薄，自然報不了仇，只好先去找阿富的爹爹相助。」仰首望天，尋思此去報仇，帶著女兒多有不便，她不知此刻洞廷派已命在旦夕，便道：「柳掌門，柳夫人，你們能幫我照看我的女兒麼？」柳軒慘然一笑，將洞廷派覆滅的事情簡略說了，又道：「如今我柳氏門人也要逃亡，還有什麼能耐保護你的女兒？」袁冰道：「咱們正要去跟族人會合，現下戴顯雖死，秦四海雖逃，但何天、賀先、左章三人仍在。你若跟著我們，只怕會有性命之憂。」<br />\n<br />\n柳清明看見地上橫死的洞廷派弟子，不禁怒往上衝，道：「王姑娘，若不是你夫君剛纔出手，殺了戴顯，我們早被他押去京師受刑了。現下反正我洞廷派已招惹了官家的麻煩，不如就與他們周旋到底，一起去把何天等人也殺了，好替你夫君、也替我洞廷派死去的弟子們報仇！」柳軒心中一疑：「殺這怪人的人不過『河東雙煞』和戴顯，怎地清明要王姑娘把何天等人也給報仇？」隨即想到：「原來如此，他不是要幫王姑娘報仇，而是要王姑娘幫我們報仇。官家勢大，報仇難行，這怪人武功驚世駭俗，想來其父更勝一疇，若將王姑娘的公公也牽涉進來，將來報仇自必事半功倍。」於是也跟著道：「好，那就這麼定了。王姑娘，你跟我們一起去，我們人多，女孩跟在我們身邊應該不會出事。」<br />\n<br />\n袁冰皺眉瞧了他們父子倆一眼，心裡有些不以為然，不忍把一個外人也拉進來，但也料到他們的背後心思，要想報仇，又豈能不找外援呢？只好道：「但安全為上，一旦你報完了仇，你就不要跟我們一起走了，免得像我們一樣，跟官家結下了莫大的冤讎。」言罷，一行人先把阿富的屍體葬在了林中，然後在王白石家領了她的女兒，便啟程出發，追尋洞廷派的其餘子弟。<br />\n<br />\n路上柳氏一族嘗試向王白石詢問阿富的師承和來歷，王白石總是不說。一行人不一會來到蘇州城郊的大道上，卻見數名洞廷派弟子死在地上，只剩柳清風護著洞廷派的家眷，在與左章、何天、賀先三人搏鬥。而那柳清風業已險象環生，身上多處負傷。"},{"pid":"32affa598c69407efb500c336d435ac99d11f3ee","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-28T06:25:59.000Z","msg":"輕輕一推"},{"pid":"c1d832275b7eb030a370cc6c9f91dbc1a2353371","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-03T08:28:23.000Z","msg":"今日po第一回<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" /><br />\n<br />\n第一回<br />\n假意檀郎 空言許鴛譜  真情弟子 無語說心盟 （四之一）<br />\n<br />\n轉眼十五個寒暑過去，洞廷派自被官家滅門以後，江湖再無它的消息。而那朝廷卻仍是由童貫、蔡京兩大奸人把持。這童貫在朝中地位更是步步高陞，由原來的內侍而到太尉，再由太尉而到太傅，當真是一人之下，萬人之上了。加上庸君當朝，以致朝外民不聊生，叛亂四起；朝內腐敗不堪，忠良盡去。隨著洞廷派覆滅，花石綱復又採辦，江南產業由是敗壞，准北一帶天災頻生，百姓越發怨聲載道，終而引發北方的宋江起義、南方的方臘民變。是以這片神州大地，生靈塗炭自是不在話下，邊境更有外族環伺，政局已是岌岌可危。<br />\n<br />\n然而這十五年來，江湖上卻新人事新氣象，先是華西出了一個使毒的百花幫，蹤跡遍及夔州路、梓州路和大理，專門跟成都府號稱「西刀」的馬幫作對，劫他們的馬貨；後是以棍法見稱的北方武林出了一個華山劍派，以劍為宗，聲名日隆。反觀「東劍」的江南五大劍派，經過了當年的太湖一役，洞廷派一脈絕跡江湖；黟山派一脈卻是掌門失蹤，門派解散；而九華派則歸隱山林，不問江湖；鍾山派跟雁靈派卻因當年的太湖一戰而惹上官非，直到宋江起亂時相助朝廷平亂，纔將功贖罪，獲聖上開恩，免受打壓。因此江南武林，人才凋零，青黃不接，威風大減，不復當年了。<br />\n<br />\n當年去太湖洞廷山拿人的那些童貫鷹犬、楊戩爪牙們，最後只有京師三大高手「千手佛」何天、「鐵羅漢」賀先和「怒金剛」左章回了來，回報說一路追至蘇州，最後只殺傷了幾個洞廷派弟子和一個沒見過的女人，但讓其他人跑了，至於慘死的「震雙京」戴顯和「鬼三刀」元五湖，他們三人也不知道是什麼一回事，便以為是失蹤的「奪魂鉤」秦四海所殺。童貫聽後，也不知是真是假，卻認為是他們三人私吞了《洞廷劍譜》，然後合力殺了戴顯和「河東雙煞」，於是對他們暗加提防，多年來也沒有給他們好差事。何天等人因此對朝廷心有微言，漸漸地替童貫辦事就沒那麼盡心盡力了。三人且又因為覬覦空懸至今的皇城使大位而互相排擠，追逐權力，結果皇城司近年來在官家中的地位不但毫無進步，反倒被江南的天都府和燕雲的飛箭營後來居上。<br />\n<br />\n此中後事暫且不講，卻說就在十五年前，那杭州城西的西湖之畔，有位遭人離棄的小女孩，約莫兩三歲左右，父母不知是誰。小女孩的衣上血跡斑斑，眼看就要無人收留，餓死在外，幸而及時有位住在湖邊的獨居老婆婆，聞得嬰兒啼哭，尋聲覓至，把她收養了下來。<br />\n<br />\n這位女娃無名無姓，來歷不明，衣上只繡著「碧」和「復」兩個小字，那老婆婆姓楊，若要為她起名，卻也不知該叫做「楊碧復」還是「楊復碧」好。但要是一個女孩名字，叫做「復碧」也就算奇怪而已，若要是喚作「碧復」，別人聽起來還道是爬牆的「壁虎」，可就當真可笑之極！<br />\n<br />\n西湖這處地方，常有文人雅士幕名而來，那楊婆婆便拿些農作水產充當禮物，求他們幫忙起個好名字。其中有位讀書人見楊婆婆所居之地長滿青色小草，想了一想，便隨便起了一個名字，叫做「素菁」。楊婆婆沒讀什麼書，一聽倒覺得很是不錯，最起碼像個女孩名字，便以此為名，以後都喚那孤女做「楊素菁」，再也不叫什麼「復碧」、「壁虎」了。<br />\n<br />\n楊婆婆原先有一個兒子，卻被朝廷抓了壯丁去採辦花石綱，在渡揚子江時翻船死了，是以她老來無依，難得收養了楊素菁，那自是愛護有加，兩人親逾婆孫。可惜孤女終究是孤苦的命，楊素菁十歲那年，楊婆婆竟就下世，遺願是把骨灰灑到揚子江，好與渡江而死的兒子見面。楊素菁當時年紀還小，自然不能前去長江灑骨灰。她也因此失去依靠，被迫淪落市井，後來更被城裡的一位老鴇相中，以包吃管住誘拐，拉了進青樓，以待成年之後接客賺錢。她年紀尚小，不懂人事，哪知得青樓是為何物？但聽包吃管住，居然甘願留下。"},{"pid":"57ebc0b7d27401a7117b9a773e7682e86fede6c8","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-03T08:28:55.000Z","msg":"這楊素菁長得俊俏動人，原是個天仙下凡似的江南玉女，讓人見了難抑遐想之慾。卻不料她身形柔弱，相貌可憐得很，嫖客尋歡的心思全沒了，只剩憐香惜玉之情，誰也不想把她糟蹋蹂躪。老鴇一瞧這可不是辦法，便著她打理青樓雜務。過了有些日子，不知哪裡來的一位五六十歲的客人，一見楊素菁，也不說原由，硬是要把她帶離妓院，為此更與老鴇吵了起來。<br />\n<br />\n老鴇見來客一身華服，只道遇到貴客，要發大財了，便將楊素菁的來歷如實相告，還故意加油添醋，說她不僅是冰清玉潔的處子之身，更是流落風塵的名門之後，所以贖身費要加碼云云。哪知貴客聽罷，當場變臉，冷冷的說了一句什麼：「原來你倒是知道的！」便大罵老鴇狼心狗肺，乘人之危，逼良為娼，急得幾乎要去報官。<br />\n<br />\n老鴇立時慌了，只道那人是以報官要脅，壓低價錢。她雖怯於官家王法，可也不能做賠本買賣。於是兩人討價還價地擾嚷了好一陣子，愈吵愈大，終把其他嫖客也鬧得不歡而散。這下好了，又要招惹官府，又要開罪嫖客，老鴇只恐事情無止境地劇烈下去，惟有讓步，賤價賣了楊素菁，心裡頭那自是咬牙切齒把那裝大頭的十八代祖宗都罵了一遍。<br />\n<br />\n中年貴客將她帶出青樓之後，便向太湖方向而去，楊素菁原在青樓裡好吃好住，突然就被老鴇趕了出來，不明所以，便迷迷糊糊的跟了上去。兩人行至城門，那貴客驀地止步，神情奇怪，似乎不懂她怎地還跟在後面。他頓了一頓，在懷中東掏西掏，纔勉強湊了一堆與他身上華服並不相稱的稀少銀兩，遞與楊女，同時極其關懷地叮囑於她，勿要輕信於人，竟就辭別，出城走了。楊素菁茫茫然然地立在城門，全然不知被人所救，只以為又遭人遺棄。她生來是個孤女，自是最恨被人拋棄，故對那人毫不感恩，甚或有點憎惱。<br />\n<br />\n如此這樣，她獨身無依，餓了城頭偷包子，倦了城尾睡破廟，閒了西湖賞風景，幾乎天生天養，倒也平安無事，順利步入成年。說來也怪，城中市井混混、青樓老鴇，從此再也沒有欺負過她。長大之後，她對男女之事日益瞭解，纔知當初是被貴人所救，要不然墮入淫穢之鄉，可就萬劫不復了。但當下想要圖報，卻又如何能夠？她連恩人姓甚名誰都不知道，只依稀記得容貌，人海茫茫，卻到哪尋？<br />\n<br />\n偷人酒菜吃，自會被人抓，好在楊素菁身子嬌小，鬧市穿插，片刻隱身，且又相貌可憐，每次只偷一點小酒小菜，算不上過分，就算被人抓到，見是這麼一位嬌滴滴、水溜溜的小女孩，你說誰下得了手去報官？恐怕就算報上了衙門，官老爺也會見憐生惜，將她無罪而放。是以被她偷過酒菜的人，都當成是施善積德，小施小善。楊素菁後來更尋得一處好店家，做起了幫工。她做事並不勤快，只因相貌楚楚，討人所喜，入店之後，人客有增無減，生意日隆，故此老闆把她當成了生招牌，還管吃包住。本來她以前還偷過這家飯店酒菜，但現在既然成了好幫手，誰還計較那些往日小利？<br />\n<br />\n日子一天一天過去，楊素菁也長大成人，這一年宋江在北方起義，戰禍席捲北方山河，還好她生活在南方的杭州未受波及，但去長江替楊婆婆灑骨灰一事可就又得押後了。楊素菁長大後，常思自己一人生活孤苦，獨力難支，於是漸漸有了尋找伴侶的想法。她人小膽大，工餘時閒來無事，便到西湖遊覽，像什麼「一山二塔」、「三島三堤」，這些景點早就看過，只怕已從初時的「流連忘返」看得「日久生厭」了，一來是為了打發時間，二來也好在遊人之中尋找對象。<br />\n<br />\n卻說西湖這處地方，山清水秀，人傑地靈，除了有人喜歡前來吟詩作對，更有江湖奇士特來練武修行。楊素菁某日遊至孤山附近時，忽聽樹林間兵器相交之聲大作，好奇之下尋聲覓去，便即看見幾個人在不住地對招拆招。這些人中有男有女，為首的一個男子四五十歲了，其餘人都只不過二十歲上下。<br />\n<br />\n楊素菁靠了上去，站在樹後，偷偷觀看，那些人就不動了。楊素菁一驚，登時怕了起來：「糟了，定是看到我了，他們手中有劍，會不會殺了我？」只聽為首的那個中年男人道：「先休息罷！大家都練了一個上午了。」楊素菁鬆了一口氣：「原來他們是累了，停下休息。」連忙縮在樹後，聽他們說話。"},{"pid":"822d32b948918172e95c4a0679ebd642bc0205bf","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-03T08:29:26.000Z","msg":"只聽一個跟自己年紀差不多的女子聲音道：「伯父，咱們在家裡練劍不好嗎？非要跑到這西湖的孤山練劍。」一個中年男人的聲音笑道：「西溪本身也是人傑地靈之處，但若比起西湖，還是相距甚遠。古往今來，做任何事都講究環境，譬如學琴之人，總不能在鬧市之中練琴，而古時的孟母之所以三遷其家，其中亦有此因。練武之人也不例外，更是講究『靈氣』，在合適環境之下修煉，則可匯集靈氣，會心潛修，從而事半功倍。」只聽那少女話題一轉，又問：「那麼咱們真要練好劍法，與官家作對嗎？」那中年男人道：「當時你雖然年紀還小，但那件慘事你是經歷過的，咱們不這麼做，又豈能替你死去的爺爺和師兄們報仇？」<br />\n<br />\n 一個青年聲音道：「爹爹說得不錯！滅門之仇不共載天，咱們上一次錯失了機會，這一次可說什麼也不能錯過了。」只聽那中年男人感嘆道：「是啊！上一次若不是飛箭營的人在攪亂，說不定現下那官家已是姓宋不姓趙了。」楊素菁尋思：「這些人不知在說啥，啥『滅門之仇不共戴天』？『飛箭營』又是啥？『姓宋不姓趙』，莫非是要造反？」她雖非什麼忠君愛國之士，但也是奉公守法之人，聽得說什麼與官家作對，便覺這些人可能是什麼亂臣賊子了，當下想要逃離，卻又怕被人發現，只好靜待其變，繼續偷聽。<br />\n<br />\n卻聽一個少年道：「咱們的仇自然是要報的，可是我卻更認同清風叔叔的看法。既然上次失敗了，那就是說明這個官家氣數未盡，天意如此，咱們定要起事，終究只會多添傷亡，無甚益處。再者&hellip;&hellip;再者皇城司首腦已死，剩下那三個人爭名逐利，相互不和，那姓童的惡賊又懷疑是他們害了那個姓戴的，搶了我們的劍譜，這些壞人們不用我們出手，早晚也會狗咬狗，黑吃黑，自己把自己內耗掉。」那少女道：「我也是這麼想。上年在淮北，我瞧見戰火所及生靈塗炭，便覺很是不好，我走去跟起義的人理論，還被關了起來，倒是那飛箭營的龍大哥把我救了出來。而且，奶奶不就是不想要我們報仇纔離家出走，退出江湖的嗎？」<br />\n<br />\n中年男人道：「經首，那件慘案發生時，你可能年紀還小，不知道那時有多慘烈，所以纔覺得報仇一事不如作算。可是你別忘了，當年因此而死的人，還有兩個外人，若非他們出手相助，咱們今天也不能在這裡說話了，所以這仇不能不報，不然咱們怎對得起人家的恩德？何況這十五年來，童貫的手下就沒消停過，一直都在尋找咱們的下落，時不時又到洞廷山上搜刮，找不到東西，竟一把火給燒了。哼！他們哪裡知道，我們就在西溪，江南的一切都瞧在眼裡。」他頓了一頓，續道：「湘月，那姓龍的是條漢子，我看不用多久他應該便能當上飛箭營的團練使，只可惜替這昏庸的官家賣命，到頭來只怕會害苦了他自己。至於你們的奶奶&hellip;&hellip;唉！是她太過心軟了，當年騙說我們去少林尋那姑娘的公公相助，哪知竟會一去不返，還帶走了劍譜。唉！她藏起了劍譜，難道咱們便沒別的武功了麼？你們爺爺臨死前有兩件願望，一是找回你們的奶奶，二是向官家報仇雪恨。咱們雖則沒了劍譜，卻多了一套『射魚投龍指』指法。」先前那個青年道：「爹爹說得極是，想當年若非有人相助，我們早就死定了，只不知那小女孩怎樣了。當年的那位怪人也確是厲害，爺爺看了他的凌空點穴法，自此念念不忘，茶飯不思，終而創出這套指法。只可惜奶奶嫌他醉心武學，為仇所困，這纔拿了劍譜一走了之。」<br />\n<br />\n中年男人道：「不說這些沉重事了，你們奶奶她帶走劍譜，是有很多原因的，一為打消我們報仇的念頭，二來也為了保護我們。唔，時間不早了，咱們得回去吃飯。當年我們之所以會敗得那麼慘烈，一來是內功不足，二來便是輕功遜色了。你們便施展本門輕功，隨我回家，也好讓我考量你們的『飛上千丈松』練得怎麼樣了。」那青年笑道：「好！弟弟，堂妹，我跟你們比快！」那少女笑道：「你怎麼耍賴，還沒開始就先跑了！」只聽一陣衣袂風聲大作，楊素菁連忙伸頭去張望，卻哪裡還有半個人影在？她在旁聽了半晌說話，只覺大事不妙，但看這些人也非什麼大奸大惡之人，而且她對政治無感，不知怎地心中更隱隱覺得官家既害得這些人家破人亡，被人報仇也是應該合理，倒盼他們報仇成功。"},{"pid":"7f1ff9f847eda2c4b60b82f78355aec816dd2de2","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-03T08:29:58.000Z","msg":"第二天她又去了孤山小樹林，那些練劍人卻不在了，楊素菁好生沒趣，直到第四天去時，纔撞見那幾個人又在演武練劍。她眼瞧好玩解悶，自己也起了興趣，於是記下劍法動作，回去後以樹枝作劍，依樣葫蘆地演練起來。後來把弄了半個月，玩得興起，就去城中鐵匠鋪，用了大半工糧積蓄，造了一把短小的「水紋鐵劍」。那鐵匠還笑她一個小姑娘家也學人舞刀弄劍，不成模樣，楊素菁卻不以為然，自顧自喜。<br />\n<br />\n這些練劍人好似也不太避諱讓旁人看見，每隔三五天都必在孤山的小樹林團練。楊素菁便如此偷學了兩個月，雖不曾得授高人指點，竟也無師自通，學了其中十來招的劍法套路，想必發揮出來，也有那些練劍人的三四成功力。她哪知道偷學武功從古到今都乃武林大禁，這可不比偷包子那般簡單，如被發現，江湖人士性情難測，小則廢武功，重者取性命，也是不足為奇。<br />\n<br />\n這日楊素菁又一如往常地在旁觀摩劍法，她正看得過癮，突然「嗖」的一聲，一把劍直飛過來，插進了楊素菁藏身的大樹樹幹上，入木三分，這還是別人手下留情，想這劍若插到人的身上，她還豈有命在？楊素菁大駭之下，只見一名中年男人肅道：「閣下是什麼人？這一頭半月裡觀看我家劍法是什麼居心？」另外幾個練劍人聽到話聲，紛紛止定望來。楊素菁冷汗直冒，支唔道：「儂&hellip;&hellip;儂&hellip;&hellip;」哇的一聲，就哭了出來。那人見狀，臉色一緩，浮現尷尬之情。中年男人身旁的一位如花似玉的妙齡少女忙迎了上來，賠罪道：「小姑娘莫怪，我伯父說話嚇到你了。我們每次練劍，你都在偷看，你對我們家劍法有興趣麼？」<br />\n<br />\n楊素菁見事已敗露，又見他們一行人都向自己望來，驚懼更深，顫聲說道：「儂&hellip;&hellip;儂純光齊巧路過，弗是特為的，求女俠大俠們饒&hellip;&hellip;饒命，勿要殺儂。」她這麼一脫口，就是吳儂軟語的蘇州白話，譯成官話就是：「我只是恰好路過，不是故意的，別要殺我。」她曾聽城裡說書人講過不少江湖恩仇故事，對武林中人既好奇亦害怕，雖說面前這位「女俠」僅比自己大上兩三歲，如姐姐一般不帶什麼戾氣，卻也不禁怕得顫抖起來。<br />\n<br />\n那少女見她竟是這個大反應，忍不住「噗嗤」一笑，又見楊素菁一副弱不禁風的樣子，雙眼汪汪，且話聲輕柔，軟糯動人，真是身為女子，也不禁感到「我見猶憐」，大怪自己唐突佳人，不懂「憐香惜玉」，於是溫言笑道：「瞧把你嚇的，你呀，須知江湖上，偷學武功一不好就會大禍臨頭，枉送性命也是有的呢！」話聲剛落，突然握起隨身配劍，也不出鞘，卻把插在樹上的那把劍勾了出來，不知用了什麼手法，劍柄就向著楊素菁的手上迎去，同時口中叫道：「接劍！」楊素菁冒冒失失地接過長劍，那少女二話不說，迎面便是三招劍法，分擊楊素菁上中下三路，用的是三種不同路數的江湖散招。楊素菁嚇了一跳，驚得不由自主使出所學的幾招劍法去擋，勉強把三招劍法拆掉。<br />\n<br />\n那少女只是試她一試，想要看她學了多少家門絕學，所以三招都是假招，並無運使內勁，又故意放慢動作，點到即止。她要是當真起了殺意，拔劍出鞘，這樣簡單的連攻三下，就算楊素菁把劍法學得再好，也不可能招架得住。但見楊素菁年紀輕輕，卻能依自家劍法的模式遇招拆招，似模似樣，幾可亂真，實係難得一見的奇才，不禁點頭微笑，說道：「倷哀三下『落照射雁』、『挽帆泊岸』、『青舟弄笛』練得弗錯。儂到哀場化練劍纔不過一個多月的辰光，倷能練到如此純熟，真是位難板的奇材呀！」<br />\n<br />\n她聽楊素菁說的是蘇白，自己也故意加上兩句，其中所說的三式劍招，看倌想必已然知曉，就是十五年前絕跡江湖的「洞廷劍法」。<br />\n<br />\n楊素菁聽她講的蘇州話，頓覺親切，又聽她大讚自己劍法練得不錯，而且原來自己偷學的事早被人看在眼裡，卻直至今日纔來叫止，顯然毫無怪責之意，不由眉開眼笑，眼珠一溜，說道：「阿姐倷收儂為徒好伐？」那少女一怔，回頭望了眼家人表情，搖頭長嘆道：「你天資不錯，如有高人指點，並且勤加練習，將來成名可期。但這是我家傳劍法，祖宗立了規矩，半式半招都不能傳給別人。」楊素菁天真道：「儂弗是要成名，儂是覺得好玩！」"},{"pid":"586959e746f1433c9a2339c757604b3556a93b69","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-03T08:30:55.000Z","msg":"中年男人道：「嘿嘿！好玩？這套劍法不知害死過多少人了！江湖險惡，人心複雜，總而言之，是不能教你的了。若非你的相貌讓我想起了一位故人，咱們的絕學又怎能讓你學去？也罷也罷！但讓你偷學了幾招，實屬天意，這事我就不追究了，但你以後不許再學我家武功。」一位較年長的少年也跟著道：「是啊！姑娘，你以後若是行走江湖，更不能偷學別人武功，這都是為了你好呢！」楊素菁沉默下來，卻不死心，仍想拜入其門，學習武功。<br />\n<br />\n較年輕的那位少年道：「父親你不如就收她為徒罷？我看她很像&hellip;&hellip;」那中年男人打斷了他的話頭，道：「不會這麼巧的，不過人有相似而已。今天到此為止了，咱們走罷。」說罷便走，餘人只好也跟著走了。楊素菁大喊問道：「阿姐，倷叫啥？儂叫楊素菁，倷喊儂素菁好哉。」那少女回首微微一笑，道：「原來你是單姓。素菁小妹，我姓柳，名叫湘月。」中年男人忽道：「胡鬧，胡鬧！」柳湘月扮了一個鬼臉，自言自語：「好了嘛！她又不是壞人，不說了不說了！」楊素菁望著眾人遠去，茫茫然若有所失，卻不知自己已經學到絕世劍法，足以自保，甚至行走江湖了。<br />\n<br />\n自此以後，她再沒見過西湖孤山小樹林的練劍人，就似奇遇神仙一般，不知其人何來何去，也不知是夢幻還是現實。只是她開了頭，興趣難忘，趁住記憶猶新，便找樣物事把劍招載下。她畫不成妙筆丹青，字也認得不多，繡針刺花之技卻跟楊婆婆學過，因此手工倒是不錯，便將劍式手勢，個人心得等，一併繡在自己十六歲生日買來的「水霧綠草裙」上，空閒時就玩玩山水，練練劍法，劍藝因此越來越純熟了。<br />\n<br />\n到得這年七夕，客棧老闆讓她放假，楊素菁便換了一身好衣裳在杭州鬧市獨自遊賞，腰間配劍，倒像個異地來的劍客一般。走過東街，便聽一堆小孩手拉手，唱著童謠圍了上來，說要楊素菁給他們糖吃。楊素菁聽他們唱什麼：「黃河清，聖人生，奸黨在朝帝無能，文強武弱天地崩&hellip;&hellip;」楊素菁對朝廷之事還不太懂，但當時民心不附，怨恨深積，她也略有所聞，尋思：「這些歌謠不知是誰教的，天都府就在江寧，大人們也不管管。」她人善心好，便買了糖分給眾人吃，只聽他們接著唱道：「江山裂，武林分，東南劍派五聯盟，趕走不肖易都城！」她識字有限，最後那句「趕走不肖易都城」就聽不懂了，不知當今皇帝姓趙，拆開來就是「走」和「肖」，其歌詞內容大有謀反之意，自己還給了糖，那就是難脫干係，要是被官家的人看見，恐怕馬上就會人頭落地。<br />\n<br />\n楊素菁正要離開，倏忽聽到身後一個男人聲音肅道：「喂！你們這些小朋友，這歌謠是誰教你們的？」楊素菁轉頭望去，只見一位頗是英俊的陌生男子，腰懸長劍，顯是江湖中人。那人一見楊素菁的容貌，立時癡了，楊素菁被看得有些尷尬，臉上一紅，不與他目光交接。這時那群小孩中一個膽大的答話道：「你有糖吃麼？」<br />\n<br />\n男人亮了亮寶劍，裝兇道：「我可沒有糖。你們快告訴我，這歌是誰作的？要不然，嘿嘿！」楊素菁連忙護住小孩，罵道：「倷一個大男人，卻來欺負小孩？」別看她一臉入世未深，一身弱不禁風，說這話時柳眉一軒，確有一股俠客英氣。那男人一呆，訕訕道：「你&hellip;&hellip;我&hellip;&hellip;我&hellip;&hellip;唉！算了算了。」說完便走。眾小孩向那男人扮了個鬼臉，然後手拉手，唱著歌去別的地方了。楊素菁這次挺身而出，竟叫一個大男人怕了她，心裡不免洋洋得意。"},{"pid":"ece2de4a47bf67033a79385049a741dee2b11136","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-03T08:31:44.000Z","msg":"這時已是中午，楊素菁在街裡逛了一早上，也都累了，所見所聞與平時無異，惟獨多了那以下犯上的童謠，但回想起剛纔那位陌生男子，倒覺他相貌不錯，不由記住了這個人物，不過這人對小孩子兇巴巴的，可不合她的胃口，因此對這人只留下了壞印象。她來到自己做工的惜緣客棧吃飯，老闆老況見她回來了，笑道：「阿菁，這麼早就回來喇？街上不好玩麼？嘿嘿，這次有瞧上哪位公子罷？」楊素菁嗔道：「倷勿要亂講。」遂找了一張空桌坐下，並把劍器放到桌上。老況走上去笑道：「一個姑娘家學人舞刀弄劍，我看你呀，是嫁不出去嘍！」<br />\n<br />\n楊素菁翻了翻白眼，道：「倷再亂講，儂便走了！」老況聽言，不再取笑她了，便道：「那你今天想吃什麼？我去為你下廚！」楊素菁隨便點了一些小菜，便飲茶等候，這時天下起了雨，客棧人客登時多了起來，瞥眼間之見一個握劍男人找了一張桌子坐下，楊素菁眉頭一皺，心道：「欺負小孩的人來了。」另一邊桌卻來了三個農民，相貌豪爽，但總是左右顧盼，好像在提防什麼人一般，大概是因為農民出身，銀兩不多，只喊了酒，卻沒喊菜。楊素菁出身寒微，倒有點同情這些貧苦農民。<br />\n<br />\n坐不多時，有兩位書生打扮的並肩入店，一人二十五歲上下，跟那欺負小孩的握劍男人年紀差不多，但風流瀟灑，媲美檀郎，另一人年紀跟自己差不多，是個公子少爺，手執紙扇，衣著光鮮，相貌也是不俗，眉宇間英氣隱隱。楊素菁見了年紀較大的那人，頓時心如鹿撞，低頭喝茶。那兩人找了一張桌子坐下，楊素菁只聽較年長那人操著北方口音說道：「王兄，今日你我有緣相識，結伴杭州，這頓飯就由我來請了。」那姓王的少年人道：「賈兄此言差異。第一，我年紀比你小，你應該喚我王賢弟而非『王兄』；第二，我家裡有個規矩，就是不能受人恩惠，所以這頓飯應該由我來作東。」那賈姓書生笑道：「王兄，啊不是，王賢弟，你這話就不對了。就因為我年紀較長，纔應該我來做東啊！」那王姓少年道：「非也非也，古有孔融讓梨，今有溯之請客，這是謙讓美德。」楊素菁聽他為了做東，連典故也用上了，不免好笑，心想：「這人倒是有點迂腐。」<br />\n<br />\n這時有四個軍裝打扮，腰帶單刀的漢子進了店來，正想入座，卻見了楊素菁的俏麗芳容，霎時心生調戲之念，便靠到了她旁邊的一張空桌坐下。為首的一個大漢把單刀往桌上大力一拍，好像深怕別人不知他是官爺一般，嘴裡叫道：「小二，拿酒來拿酒來！」老況連忙著店伙計小張上去倒酒招呼。那大漢喝著水酒，剝著花生，向著同伴道：「他奶奶的，這裡歌舞昇平，哪有什麼亂臣賊子？不過幾個小毛孩在唱歌罷了。」一人應道：「趙老大，團練使著我們來這裡調查，歌謠之中既有作亂的嫌疑，只怕是真有其事。」另一人道：「是啊！『東南劍派五聯盟，趕走&hellip;&hellip;趕走』」他說到這裡壓低了聲音，不敢再說下去，頓了一頓，纔道：「莫非是五劍派的人在謀反？」第四個人道：「什麼『五聯盟』？多半是胡說，江南只有三個劍派，再說他們懼怕朝廷，早就被招安了，這兩年不是特意隨天朝的正義之師到淮北平亂麼？」那帶劍男人聽到這句，不由冷笑，這四個官爺離他較遠，沒有聽見。<br />\n<br />\n下星期再續<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" />"},{"pid":"23df8ad81d32bed33c24eafe04baaaf34e4038b7","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-06T04:49:35.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"81c3977982db8946fa19b7ad6ab536d8b66a33bf","tid":2192327,"uid":286267,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-06T04:56:27.000Z","msg":"幾好睇喎 加油<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"6cb5b6a6307e9309e67bd9a82c02c3f5122ab80a","tid":2192327,"uid":179600,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-06T07:45:51.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"105cb49dadb28b50d8c59be47856e371edb6aaee","tid":2192327,"uid":179600,"like":0,"dislike":0,"score":0,"quote":{"pid":"413176d814638722b8e4b2a7ac73d1288969257e","tid":2192327,"uid":143250,"like":3,"dislike":0,"score":3,"quote":{"pid":"a763547a9e50bc690ab9af10bb60cbb5ac71b96a","tid":2192327,"uid":357936,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-09-07T13:31:02.000Z","msg":"可唔可以介紹下有無創新既地方？因為傳統武俠小說已經好多。"},"citedBy":1,"replyTime":"2020-09-07T15:33:33.000Z","msg":"感謝留言。<br />\n<br />\n在下看過不少傳統武俠小說，好的題材大多已被前人寫盡，後人只有瞠乎其後的份，即使我加入任何元素，也都是前人寫過提過的，談不上什麼創新。例如本故事背景定在北宋末年，因此主題自然會與家國有關，但寫家仇國難的武俠小說早有珠玉在前，梁羽生《萍蹤俠影錄》便是一例。現時傳統武俠小說式微，主流武俠小說多是玄幻仙俠一類，主角不食人間煙火，開場便無敵於天下，本故事則較為寫實，人人皆為衣食所累，江湖路險，任何人都隨時朝不保夕，但這樣寫卻像北派五大家之一的王度廬了，也有點像竹治巴的《英雄莫欺》。就算是說敘事方法，古龍系列和金庸的《天龍八部》就已經創新過了。所以本故事只能是新瓶舊酒，始終難逃前人影子，惟有在些細節上推陳出新，如武功招式、門派幫會，有一個較特別的是本故事有少量方言入文，以營造大江湖風貌，這點是其他小說少有的。<br />\n<br />\n希望解答到你問題。<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-10-06T07:49:34.000Z","msg":"竟然提到我本小說, 汗顏無地<br />\n<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"017de676f4b198b000654eeeccafbafdcaaded9f","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"quote":{"pid":"105cb49dadb28b50d8c59be47856e371edb6aaee","tid":2192327,"uid":179600,"like":0,"dislike":0,"score":0,"quote":{"pid":"413176d814638722b8e4b2a7ac73d1288969257e","tid":2192327,"uid":143250,"like":3,"dislike":0,"score":3,"quote":{"pid":"a763547a9e50bc690ab9af10bb60cbb5ac71b96a","tid":2192327,"uid":357936,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-09-07T13:31:02.000Z","msg":"可唔可以介紹下有無創新既地方？因為傳統武俠小說已經好多。"},"citedBy":1,"replyTime":"2020-09-07T15:33:33.000Z","msg":"感謝留言。<br />\n<br />\n在下看過不少傳統武俠小說，好的題材大多已被前人寫盡，後人只有瞠乎其後的份，即使我加入任何元素，也都是前人寫過提過的，談不上什麼創新。例如本故事背景定在北宋末年，因此主題自然會與家國有關，但寫家仇國難的武俠小說早有珠玉在前，梁羽生《萍蹤俠影錄》便是一例。現時傳統武俠小說式微，主流武俠小說多是玄幻仙俠一類，主角不食人間煙火，開場便無敵於天下，本故事則較為寫實，人人皆為衣食所累，江湖路險，任何人都隨時朝不保夕，但這樣寫卻像北派五大家之一的王度廬了，也有點像竹治巴的《英雄莫欺》。就算是說敘事方法，古龍系列和金庸的《天龍八部》就已經創新過了。所以本故事只能是新瓶舊酒，始終難逃前人影子，惟有在些細節上推陳出新，如武功招式、門派幫會，有一個較特別的是本故事有少量方言入文，以營造大江湖風貌，這點是其他小說少有的。<br />\n<br />\n希望解答到你問題。<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2020-10-06T07:49:34.000Z","msg":"竟然提到我本小說, 汗顏無地<br />\n<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-10-06T08:27:32.000Z","msg":"<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />仲好記得當年睇到莫欺冇錢要求錢致返工搵食果幕 <br />\n所以諗起王度廬就諗起英雄莫欺了 要返工嘅武俠小說得好少<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"ce11b86d402366e07810d9f428ea7336985db56e","tid":2192327,"uid":810,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-06T08:29:26.000Z","msg":"<img src=\"/assets/faces/lm2/good.gif\" class=\"hkgmoji\" />"},{"pid":"ab30ea5c046a367817dfae9389e32749524c3c25","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T06:54:12.000Z","msg":"第一回<br />\n假意檀郎 空言許鴛譜 真情弟子 無語說心盟 （四之二）<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" /><br />\n<br />\n為首那大漢應道：「照呀，丁老弟說得不錯，江南有老子在，管他什麼三劍盟五劍派，嘿嘿，他敢？」餘人連聲稱是。那大漢又道：「再說了，咱們不是抽了那倔小子兩拍掌麼？哈哈！他說是幾個農民教他唱的，你想想，這些賤民們能成什麼氣候？」另一桌的那三個農民聽言，臉上不禁露出慌張之色。而楊素菁聽到這裡，心中討厭已極，尋思：「這四個人比剛纔那人更可恨，身為官人，竟也欺凌小孩！」當下便想離開，回房休息，卻見那大漢瞧著自己笑吟吟地道：「眾位老弟，你們道蘇杭一帶什麼最美？」一人應道：「所謂『上有天堂，下有蘇杭』，那自然是風景最美了。」那大漢淫笑道：「錯了錯了。這裡最美的風景是人，想咱們從江寧府一路南來，所見的小妮子，大姑娘們，哪個不是春光無限，嬌軟動人？」說著便伸手去摸楊素菁的手，餘下三人哈哈大笑，笑得其餘人客，盡都望來。<br />\n<br />\n楊素菁連忙退開，拿起桌上佩劍，掉頭便走。那大漢好不識趣，雙手一張，竟想上去熊抱楊素菁，同時叫道：「小妮子別走別走，陪大爺聊一會！」楊素菁不知身後情況，但聽那帶劍男子叫了聲：「姑娘當心後面！」楊素菁聞言，當即轉身，只見一個粗魯大漢張著兩手環抱而來，她又驚又怒，立時拔劍在手。那四人中其中一人見了楊素菁拔劍的手法，登時變色，只道這是位會家子的，而那大漢連忙止步，但仍是調戲道：「哎喲！小妮子要打你丈夫麼？」楊素菁漲紅了臉，怒道：「倷們四個想幹啥子？」<br />\n<br />\n那大漢聽了她的吳儂軟語，又見她的臉上泛紅，更是獸性大發，淫笑道：「小姑娘，咱們借一步，到城中的群芳院說話！」老況見狀，連忙上前調停，卻被那大漢打破了鼻子。楊素菁當年受人所騙，就是進了那個群芳院，後來幸得貴人相救，纔免得墜落，當下又再聽到「群芳院」三字，又見對自己有恩的老況被人所欺，如何不怒？只聽一聲嬌叱：「吃劍！」「水紋鐵劍」劍隨聲出，那大漢連忙舉刀相架，罵道：「原來是個會家子的！兄弟們還在等什麼？這人必是亂黨！」其餘三人反應過來，紛紛拔刀而出，加入戰團，這下楊素菁以一敵四，心底頓時有點怕了。客棧中的客人見打了起來，誰也怕事，不來幫忙，反而冒雨逃出酒鋪，老況和小張則趁亂跑了出去報官，片刻間店內人客去了大半，只剩那帶劍男人和兩個書生。<br />\n<br />\n領頭的漢子起了殺意，一聲怒喝，大刀向著楊素菁當頭斬落，使的正是「四十六路披掛刀法」中的「怒劈華山」。楊素菁心下雖怕，手卻不亂，按著之前所學的「洞廷劍法」，把劍一引，引劍一托，只聽得一聲慘叫，那人持刀的右手橫掌而斷，眾人大駭，無不驚呼，那年長的書生還道了聲：「好劍法！」。楊素菁自己見那斷手的鮮血噴射而出，也驚得愣在當場，其餘三人見狀，殺意更盛，便要衝上去把她亂刀分屍。<br />\n<br />\n就在這檔口，那帶劍男人引劍而出，縱到楊素菁身前，使出一招「平沙落雁」，<br />\n把三人的刀都擋開了。那三人被劍氣震得手腕一麻，正想再戰，卻見老大暈倒在旁，血流不止，又見楊素菁來了一個幫手，便放下狠話：「今兒算你娘的夠狠，得罪了咱們天都府，以後可別想有好日子過！」人卻邊罵邊走，兩人扶著老大，一人拿著斷掌，眨眼就逃得沒影了，連那男人的來歷都沒問下，卻不知將來又怎生尋仇？<br />\n<br />\n趕走惡人後，楊素菁驚魂未定，向那男子顫聲謝道：「謝謝倷。」那男人見了楊素菁，竟又癡了，他不說話還好，一說話便教人哭笑不得：「你真好看，你的劍法也好看！」楊素菁一呆，老況跟小張卻回了來，看到地下鮮血，抱頭向二人哭道：「哎喲！兩位祖宗，原來那是江寧天都府的人啊，咱們是惹不起的，這可怎生是好！阿菁，你還是快收拾走人罷，剛纔官老爺見了他們，他們官官相衛，這下來拿你人頭啦！」楊素菁知是闖了大禍，當下也無話可說，連忙回到房間，收拾細軟從後門離了酒館。出來後雨已經停了，只見酒館裡人客盡去，剛纔那男子都不在了，卻多了幾個官人，正在向老況和小張詢問自己的下落，二人倒也護著自己，都說不知。楊素菁知道杭州城怕是住不下了，便打算回到西湖旁的楊婆婆故居，從東大街走到西大街，總覺有種不安，好似被人跟蹤，回頭只見節慶的人們你來我往，卻沒見看是誰在跟著自己。她索性在人群中跑了起來，來到城西門口時，行人漸少。楊素菁突然止步，回頭去看，只見原來是那持劍男子跟著自己，遠處還有那年長的俊美書生，而那姓王的公子則不在。"},{"pid":"fc815e8b7f467ad05591583653d8848737561f19","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T06:55:02.000Z","msg":"楊素菁不免心中來氣，問：「倷一路跟著儂，是為何事？」那人靦腆道：「我&hellip;&hellip;抱歉抱歉，我剛纔說錯了話。」楊素菁沒想到他是為了剛纔的冒失言語而來跟自己道歉，但見這人呆頭木息的樣子，且又救過自己的性命，看來也非什麼壞人，便盈盈一笑，道：「嗯，儂不怪倷。儂走哉，勿要跟來。」那人見了楊素菁的笑容，不禁為之傾倒，道：「我&hellip;&hellip;我叫甄雨，是浙南雁靈派的弟子，姑娘你叫什麼名字？」楊素菁如實相告，心中卻想：「雁靈派是啥東西？哀呆子莫非喜歡儂哉？」打量了甄雨一身，又想：「他救了儂的性命，就是儂的恩人，若是真喜歡儂，儂也理應以真情報答。只是&hellip;&hellip;只是&hellip;&hellip;」且別看楊素菁一臉稚相，天真無知，其實她對婚嫁一事極為重視，假若嫁給這麼一位獃子，終生幸福豈可保全？甄雨被她看得很不自在，便道：「楊姑娘，在下告辭了。」遂轉身走了，右手輕捶腦袋，怪自己不會說話，唐突佳人。<br />\n<br />\n這時那書生行近，恭敬地道：「楊姑娘，在下賈懿，是荊湖來的書生，剛在書香齋考完解試，只因閒來無事，仰慕江南『上有天堂，下有蘇杭』的美名，難得來了一趟，便想四處體驗遊覽一番，又聞『最美杭州，西湖居首』，據說下一句叫什麼&hellip;&hellip;叫什麼&hellip;&hellip;」他撓了撓頭，裝作忘記的樣子。楊素菁答道：「下一句是『雷峰塔樓，不枉此遊』。」<br />\n<br />\n賈懿道：「不知後面那句是什麼意思？請姑娘告知。」楊素菁用著不太純熟的官話答道：「雷峰塔能把杭州和西湖美景盡收眼底，因此到杭州來看風景，就要登上七層高的雷峰塔，纔算不枉此遊。」賈懿笑道：「正是正是，在下初來報到，人生路不熟，當下正想去雷峰塔，姑娘是本地人，不知可否為在下帶路？」楊素菁一聽，登時精明起來，問道：「倷有鈿麼？」<br />\n<br />\n賈懿撓頭道：「什麼鈿？」楊素菁道：「鈿倷都弗懂？鈿就是銀兩！」那人會意，沒想到楊素菁竟是見錢眼開的俗人，當下抽出一張銀票，便要給她，楊素菁不過找個借口推托，但見他為人爽快，心底倒不好意思起來，道：「儂講笑的，其實儂弗要錢。」頓了頓又道：「雷峰塔是走前面的路，儂正巧也要回西湖，倷隨我來好哉！倷那公子朋友呢？」賈懿一怔，隨即應道：「哦！你說王賢弟，他要趕路，回家去了。」列位看倌且莫先疑古人男女大防，何以二人初次見面，楊素菁就答應為他帶路，其實她一來並非什麼深閨女子，所受禮教不多，再者男的俊美風流，女的正值情開，哪裡還管什麼男女之別，陌人之防？<br />\n<br />\n於是兩人一個引路在前，一個跟隨在後，賈懿初時也不隨便跟她搭訕，就是看到西湖這個風景「咦」的一聲，看到那個風景又「啊」的一聲，讚嘆之情溢於言表，楊素菁只道他真是來賞風景的，提防之心漸消。兩人行至雷峰塔，業已累了，楊素菁道：「到哉，倷自己上去罷，再見。」賈懿看了眼雷峰塔，點了點頭，好像很是滿意，卻不進去，道：「楊姑娘，你去哪裡？」楊素菁道：「儂回家呢！」<br />\n<br />\n賈懿大失所望，欲言又止，終於試探著問：「在下畢竟是外鄉人，不明江南旅程，而且一人在外多感無聊，不知&hellip;&hellip;不知楊姑娘可否與在下&hellip;&hellip;與在下結伴同遊？」話一出口，便覺唐突，詎料楊素菁答應了他，道：「好啊！但今天辰光太晏，弗能跟倷遊玩，弗如明天再去？倷明天巳時來城西的弄堂等儂罷！」賈懿聽言大喜，連聲應好。楊素菁臨別又道：「黃昏時在雷峰塔看風景更美，『雷峰夕照』四字，講的便是。」賈懿抱拳道：「多謝姑娘。」回身上樓。待楊素菁走遠後，他卻退了出來，遠遠看著楊素菁的背影發呆。<br />\n<br />\n到得明天，那賈懿早早就在兩人約定之處相候，楊素菁果然如約而至，身穿青藍雙色的「水霧綠草裙」，但沒帶上她的「水紋鐵劍」。她見了賈懿，便微笑道：「走罷！到西湖瞧瞧。」說完行出西門，賈懿連忙跟上，他見楊素菁並不怕生，便與她並肩而行，楊素菁也不阻止，於是兩人便從一對陌人，變得如同情侶一般，遊覽這江南水鄉的景色。"},{"pid":"696736048ddbecc69ee538d047aa6b5ee95cc090","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T06:55:31.000Z","msg":"兩人整個早上都在遊覽西湖群勝，楊素菁從小在杭州長大，可謂是個地頭蛇，對當地的風景名勝盡都暸如指掌，賈懿對江南的風土人情很是好奇，便聽楊素菁細說介紹，最令他感興趣的莫過於楊素菁那吳儂軟語，遊不多時，便到午牌時分。賈懿作為男人，自當要請楊素菁吃飯，也好酬報她的導賞之勞。二人來到西湖旁的一家酒樓，楊素菁卻猶疑要不要進去。賈懿問：「怎麼了？」楊素菁道：「『欲把西湖比西子，淡妝濃抹總相宜。』哀家是西子樓，吃菜蠻貴，卻不怎麼好吃。」西子樓是當地名店，楊素菁是貧苦人家，哪吃得起西子樓？所謂「不怎麼好吃」，那是她小時候偷過這酒樓的飯菜，嘗過那味道的確不好吃，不過當年吃的是別人的殘羹剩飯，這次有人作東，那自是另作別論了。<br />\n<br />\n賈懿道：「西子樓對著西湖好景，倒也雅緻，美景在前，玉人在旁，實乃快事。倷是岳州商府子弟，錢可不是問題，這頓飯倷請了，儂隨便吃！來來來，上樓上樓！」說完大步跨上了樓。楊素菁噗哧一笑，道：「啥子倷的儂的，儂可不是岳州商府子弟，倷呀，把詞說反了！」賈懿一呆，哈哈大笑，帶著楊素菁到一張靠窗的位子坐下。楊素菁見識少，哪知江寧一帶全是這種用法，以「儂」來表示「你」，賈懿只是故意引她發笑罷了。<br />\n<br />\n當下兩人只喊了三道江浙名菜，分別是「宋嫂魚羹」、「龍井蝦仁」和「黃泥煨雞」，價錢已然到了二十八兩，比普通飯店貴了將近十倍，楊素菁默默一算，這可是她四五個月的工錢，當下便十分在意。幫他們點菜的跑堂覺得兩人頗為大方，便問：「你們是情侶麼？情侶的話送你們一碟『東坡燜肉』。」楊素菁忙道：「弗是。」跑堂聽言走了，少時送來茶水。賈懿微笑道：「可惜可惜，你應該騙他，這樣就有多道菜了。」楊素菁把嘴一努，道：「儂弗騙人的。」賈懿彷彿觸及心事，笑容頓止。<br />\n<br />\n楊素菁只道他少了一道菜，所以心中不高興，忙支開話題，道：「對了，剛纔聽倷講什麼岳州商府，原來倷是荊湘名宿商覺聲老爺的子弟？」岳州商府是荊湖望族，借岳州水利之便，經營水路漕運而富，生意遍及長江，與巴川地區走陸路的四川馬幫幾可一比。商府老爺商覺聲也曾習武，為人慷慨，極有武林俠義之風，縱然武功粗疏，遠遜真正高手，卻也算是瀟湘武林的德高望重之輩，威名遠播八方，這不連杭州的楊小妹都知道了？楊素菁心中略感奇怪，想了一下又問道：「商府的人弗都姓商麼？倷講話咋又是北方口音？岳州不是在南方麼？」<br />\n<br />\n賈懿喝了杯茶，纔道：「商府子弟眾多，本姓自是姓商，外家有姓祁，姓王，也有姓賈。我就是姓賈的旁系，商府的武學半點都沒學到，只是學了些漕運上的事，在荊北做了幾年事，大概便是因此染上了北方口音。這節事情原該一早就告訴你的，但我怕你會嫌棄我&hellip;&hellip;」楊素菁道：「倷纏夾儂哉，儂嘸幾化見識，以為商府全是姓商。」心裡卻暗暗歡喜：「岳州商府，那是多大的名頭啊！他是不是喜歡我呢？我若能嫁進豪門就好了。」<br />\n<br />\n賈懿忽道：「楊姑娘，今日你怎沒帶寶劍出來呢？」楊素菁笑道：「彎把劍可不是寶劍，彎只是一把普通的鐵劍。」賈懿道：「昨天你一劍削了別人的手腕，手法干脆，你跟人學過劍法麼？」楊素菁先是搖頭道：「沒有。」復又改口道：「有！」賈懿一臉納悶，只聽楊素菁把偷學劍招一事說了出來。<br />\n<br />\n賈懿擊掌笑道：「楊姑娘能有此番機遇，只學了十幾招，就能將一個惡漢打倒，真是難能的練武奇材啊！只可惜我不會武功，見你受了欺辱，也只有瞧熱鬧的份，不能挺身而出。」楊素菁道：「哀其實怪弗得倷，假如儂曉得他們是天都府的人，儂也只好忍了，現下卻連累了店老闆，唉！」賈懿嘆道：「當下世道不太平，在下又不會武功，將來還得由楊姑娘好好保護纔是。」他前面的表情是感嘆，說到後面卻變了似笑非笑，楊素菁會意，嗔道：「啥？倷難道還想一直繞腳儂麼？」"},{"pid":"e9e95c7d0bdd1d6f8c77f2024ca3d98f2f8510a3","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T06:55:51.000Z","msg":"這時跑堂送來飯菜，果然款款精緻，道道美味。賈懿先把好菜夾給楊素菁，然後纔自己吃，楊素菁心中竊喜：「他果然對我有意。」於是問道：「賈懿賈懿，倷的懿是哪個懿啊？」賈懿道：「我的名字是魏晉軍師，司馬懿的懿，怎麼了？」楊素菁沒讀過書，並不認識司馬懿是誰，便道：「倷寫給儂看。」賈懿用手沾了沾茶水，在桌上寫了出來，又道：「怎麼了？」楊素菁笑道：「哀個字儂弗認識。儂還道倷是虛情假意的意哩！」賈懿臉色一變，迅速回復正常，微笑道：「我可不敢對楊姑娘虛情假意，在下既怕天都府，更怕楊姑娘的寶劍啊！」楊素菁向他扮了個鬼臉，便低頭吃菜，不再說話了。<br />\n<br />\n賈懿道：「楊姑娘，你去過江南三大名山的鍾山、九華山和雁靈山沒有？那裡的風光也不比杭州差，聽人說更是江南三大劍派的所在。」楊素菁自幼長在杭州，沒有到過外面，連長江都沒去過，哪裡去過這些地方了？當下便搖了搖頭。賈懿又道：「這江南劍派原有五脈，後來有兩脈不知怎地沒了，在下雖不識武功，卻對這些江湖異事頗感興趣，楊姑娘你方纔所說的練劍人，多半是其中一脈。」楊素菁道：「彎些人好久沒再出現哉，儂也弗知他們哪裡去哉，否則就能帶倷去望望。」二人聊得高興，飯菜倒忘記吃了，忽聽樓下一陣叫嚷，一人怒道：「原來是你們在抵毀我們江南劍派，快說，你們有此行舉，到底是何居心？」只聽一人道：「小朋友們，誰唱得好，誰就有糖吃！」樓下立時傳來那句歌謠：「黃河清，聖人生，奸黨在朝帝無能，文強武弱天地崩；江山裂，武林分，東南劍派五聯盟，趕走不肖易都城！」先前那人道：「不許唱，不許唱！」說完便聽樓下劈里啪啦，似有人打了起來。<br />\n<br />\n楊素菁瞧了眼賈懿，好奇心起，道：「看看去？」賈懿不願在她面前顯得怕事，便道：「好！」跟著楊素菁站到梯間往樓下張望，只見樓下人客圍了一個兩丈左右的圈子，中間桌椅爛成一堆，一名持劍男人與三個農民對恃，卻是雁靈派的甄雨和楊素菁昨天見過的那三個農民。店家金萬兩早趕了過來，怒道：「你們喝酒打架，這三副紅木桌椅，一共是四十八兩，報官還是私了，你們自己決定。」甄雨從懷裡掏出一面天都府金牌，道：「天都府著雁靈派辦案，追查犯上作亂之士。」又掏出一錠銀子，道：「有什麼損失算在雁靈派的頭上。」金萬兩見了天都府金牌，已然不敢說話，又聽雁靈派肯賠錢，便即止怒，道：「瞧在趙團練使的金面，小店損失可以不究，但你們要打出去打，可別在小店搞出人命。」甄雨冷笑一聲，遂走出店門叫陣：「你這三個妖人撞在我的手裡，難道我還怕你們跑了不成？」<br />\n<br />\n店內三人面面相覤，一人向為首的那豪爽農民道：「聖公，咱們要不要&hellip;&hellip;」那豪爽農民道：「咱們三個人，他是一個人，你怕了？」先前那人應道：「屬下不敢。」三人於是也跟著行至店外，餘人想看熱鬧，於是都跟了出去，在外面圍成一圈，楊賈二人也在其中。<br />\n<br />\n為首的農民道：「官家無能，只有我纔可以拯救眾生。只是想不到雁靈派也成了朝廷走狗，可惜可惜！」甄雨道：「管你何事？」那三人遂擺出陣勢，卻都是江湖散手，一時看不出來是哪門哪派。甄雨冷笑道：「這身功夫，也敢謀反？」三人被他言語一激，頓時沉不住氣，齊湧而上，一人攻他面門，使的招數是「雁過拔毛」，兩人攻他下盤，使的是同樣招數，名叫「獸走留皮」。<br />\n<br />\n甄雨雖然以一敵三，但仍不願佔了兵器便宜，便沒拔劍離鞘，也以江湖散招應對，當下雙腳踢出，同時又以「擒拿手」擒住攻他面門那人的手。只聽兩聲「哎喲！」兩人同時向後趺倒在地，隨即爬起，又再攻上，這次一個換了招「人去樓空」，另一個換了招「水盡鵝飛」，分擊甄雨左右腰間。手被拿住那人掙脫不開甄雨的手，便用頭去撞他。甄雨只好鬆手讓步，避過來招。<br />\n<br />\n為首的農民叫道：「兄弟們，纏住他。」說完便去搶甄雨的劍器。甄雨哪裡容他得逞？右手擒拿，又握住了那人的手，手上使勁，弄得那人手骨格格作響。那農民倒也忍得，頭上直冒大汗，卻不求饒。餘下二人襲擊甄雨背心，甄雨如同身後有眼，反腳把一人踢飛一丈，隨即抓著那農民轉過身去，另一人的拳頭正巧便擊在了那人身上。只聽這人慌道：「對不住，聖公！屬下不是有意的。」甄雨推開兩人，笑道：「多打無益，三位請跟我去官府走一趟。」"},{"pid":"8ce0ed0ddf5a8a59fee9268866bc2c2f681d9e3e","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T06:56:32.000Z","msg":"三人垂頭喪氣，自知不敵，正想咬舌自殺，楊素菁卻站了出來抱打不平，道：「欺負農民，好弗要臉！」甄雨聽到話聲，心中一蕩，立馬威風大減，支唔起來：「姑娘你&hellip;&hellip;我&hellip;&hellip;他們&hellip;&hellip;」其中一位農民道：「姑娘快走，這沒你的事。」楊素菁道：「哀裡有儂的事體。哀人儂認識，專門欺負弱小。」甄雨被她說得無地自容，吞吞吐吐地道：「你&hellip;&hellip;唉！」賈懿道：「楊姑娘，這些事咱們可管不上。」楊素菁道：「弗過是作了些歌謠麼？便要打打殺殺？」<br />\n<br />\n甄雨道：「這&hellip;&hellip;這歌詞大有逆反之意啊！按照律法，可是要殺頭的！」楊素菁辯道：「彎些小孩都唱了，難道都要殺頭麼？」甄雨無言。這時遠方有幾名官人跑來，口中叫道：「賊人就在前面，莫讓跑了！」想是打鬥一事，驚動了城中官府。那三個農民見對方勢眾，此刻有楊素菁以言語塞住甄雨，再不逃離，更待何時？便道：「青山不改，綠水長流，多謝姑娘出言相助！雁靈派的小子，你聽好了，趙佶天命已絕，江山早晚易主！」說完便往西北方向跑了。<br />\n<br />\n甄雨當下想追，楊素菁攔在他面前，道：「怎麼，倷還想追？」甄雨氣急敗壞地道：「楊大姑娘，這&hellip;&hellip;這些人都是歹人。」楊素菁反問道：「他們是歹人，倷便是好人了？」甄雨道：「我當然是好人，不然呢？」賈懿忽然插口道：「我看你就像是個壞人。」那幾名官人行到近處，大聲問道：「亂賊呢？往哪去了？」甄雨道：「應該是往西溪去了，你們先去看看，我隨後便到。」官人們卻道：「前些日子西溪不是鬧鬼麼？平老大領了四個人去調查匪徒蹤跡，卻都沒回來，咱們就不必去了，免得丟失性命。」這幾個人說不去就不去，登時轉身走了。眾人沒了熱鬧看，便也四散。<br />\n<br />\n甄雨望著楊素菁，良久不語，半晌纔道：「姑娘，請借一步說話。」楊素菁望了眼賈懿，賈懿知道兩人認識，倒也十分識趣，道：「楊姑娘，你們先聊，我到蘇堤等你！」於是楊素菁行了上去，向甄雨道：「呆頭木息，倷有什麼話跟儂說？」甄雨見賈懿走遠，纔道：「這人也是個壞人，他腳步很穩，是個會武功的。」楊素菁懷疑道：「倷亂說，弗跟倷聊了。」遂捨了甄雨，追上賈懿，並肩行離。甄雨望著伊人遠去的身影，她與賈懿兩人有講有笑，真似一對情侶，一時煎熬難忍，低聲道：「甄雨啊甄雨，你明明喜歡她，怎麼不主動些呢？算了算了，但能一路上保護她便是了。」轉念又想：「師傅命你下山來幹什麼來著？不是要你配合朝廷，尋拿疑犯，為師門洗脫嫌疑麼？卻怎地見了那姑娘就失魂落魄，忘了正事還不止，說話也變得不清不楚？唉！」原來他對楊素菁一見鍾情，只是口齒不靈，且又生性憨直，劍上功夫過人，情場功夫卻全輸給那賈懿了。站了半晌，纔想起正事，便往西溪方向而去，追尋適纔那三個形跡可疑的農民。<br />\n<br />\n行入西溪地界，人煙漸稀，頗是幽靜。甄雨走過幾戶人家，不覺有異，心想：「哪有什麼鬼怪？但這裡也不像賊窩，那三人逃來此處，多半是掩人耳目之舉。」當下回往杭州，纔走片刻，就見那三個農民領著一位儒生打扮的中年男人攔在路上，為首的農民道：「就是這小子，不過剛纔他沒有出劍，不知是不是真的雁靈派門人。」耳聽那中年男人道：「這位兄台，不知高姓大名。」甄雨知道這三人請幫手來了，那中年人雖是平民打扮，毫不顯眼，但江湖中人武藝越高，越是低調，於是覺得來者必有兩下子，倒也不敢過份托大，便道：「在下甄雨，是浙南雁靈派的弟子，不知閣下是？」<br />\n<br />\n那人不答反問：「原來是甄兄，貴派掌門『孤鴻劍』梅先生身體還好？」甄雨知道自己師父年事已高，常受病痛纏擾，身體早就大不如前，只覺他這話是明知故問。那人又道：「我與貴派的大師兄有過比武之約，你的功夫比他怎麼樣？」甄雨一奇，尋思：「他是說成師兄麼？自從師傅身體不好以來，成師兄一直留在他身旁照看，多年來未再行走江湖，江湖上的人多已忘記這號人物了，怎地這人會識得？還說什麼有過比武之約？」口中卻道：「你是什麼人？跟這三個反賊是什麼關係？」"},{"pid":"91a3cd5508eb30303357887cc7ed637db5b616c4","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T06:56:49.000Z","msg":"那人道：「他們是我的朋友，你打了我的朋友，教訓你就算了，但既叫我撞見雁靈派的弟子，說不得也要鬥一鬥，償了當年的比試之約。」那三個農民請得幫手，這時已將甄雨圍住，在旁掠陣，惟恐他跑了。甄雨道：「請亮兵刃罷！」那人道：「不用兵刃，我用指法點你穴道，看指！」說著縱身上前，右手食中二指併出，點他任脈「氣海穴」，招數是「射魚投龍指」中的「矢射澄潭」。甄雨只覺他指上有道數寸長的無形指力，便知這人內力甚高，當下不敢有慢，連忙以師門絕學「雁行功」向旁滑開，同時劍交右手，左手劍訣引劍進攻，往上挑擊，正是「蕩雁劍法」中的「雁泊人戶」。劍長手短，那人縮身避開，叫道：「好輕功，好劍法，果然是雁靈派的！」遂用左手點穴，一招「湖公指杯」輕輕點來。<br />\n<br />\n甄雨料是虛招，不守反攻，運了一招「雁影分飛」，分擊那人兩肩穴道。那人退後兩步，隨後雙手攻上，直插甄雨雙眼，卻是一招「凝碧驚羽」。甄雨連忙擺了一個「鐵板橋」，右手長劍同時刺出，既閃既攻，妙到毫顛。那人閃身避開，叫道：「你的功夫不錯，比之那成邦為高明多了。」甄雨年紀輕輕，但悟心過人，練武時心無旁鶩，劍上功夫早就跟師兄成邦為不相伯仲了，只是內力修為還差了些。當下甄雨也不說話，與那人繼續過招，戰到分際，甄雨突然騰空飛起，在半空中引劍刺來，正是那招「平沙落雁」。那人嘿嘿冷笑，道：「來得好，看指！」用了一招「彈射高鳥」。當年成邦為跟與柳清風比劍，也是使出了這招「平沙落雁」凌空飛起，卻幾乎敗在「洞廷劍法」的「落照射雁」上，而這「射魚投龍指」雖是已故的洞廷派掌門人柳軒新創，但也借鑑不少「洞廷劍法」的招數，這招「彈射高鳥」正是從「落照射雁」變化出來的，同樣具備剋制空中敵人的奇效。甄雨只覺那人指上內力暴長，似乎有道無形氣勁向自己射來，忽地心中一麻，頓覺呼吸不暢，人就往下摔倒，纔知已經著了道。他人一跌地，旋即一個「鯉魚打挺」跳將起來，引劍來攻，仍不服輸。<br />\n<br />\n那人伸指往甄雨的劍身擊去，兩下連彈，甄雨只覺手腕一痛，長劍便已脫手飛出，見狀大驚，道：「這是荊湖麻陽鳳凰居的『知音指法』？」那人微微一奇，道：「荊湖麻陽？哦！不錯，這的確是『知音指法』。」甄雨頹然道：「想不到華南鳳凰居的高手也參與其中，這事我是沒能耐管了，你們要殺要剮，這便動手罷！」<br />\n<br />\n兩個農民齊聲叫道：「殺了他！」另外為首的那農民卻道：「你武功不俗，是個人才，如今朝廷敗壞，姓趙的氣數已盡，你認我作『聖公』，我便喚你一聲朋友，將來共同起義，事成後賜你官職，你意如何？」甄雨凜然道：「我乃是名門正派，豈能跟逆賊同謀？」中年男人道：「我敬你是條漢子，這次不取你性命，咱們走罷！」那三個農民明明是一個叫「聖公」的人是首領，但在那中年男人面前，似乎誰也不敢逆他意思，當下就隨那人走了。甄雨撿起長劍，知道鳳凰居的高手也來了江南參與起事，憂慮更深，當即回入落腳處飛鴿傳書，通報師門，請示下一步行動，並且另書一封信捎給江寧天都府，說是杭州有逆賊出沒，恐怕不日起事，卻沒提鳳凰居一事，因他寧願江湖事江湖了，不願朝廷插手武林。"},{"pid":"1c48817d8adb992015ef41f0aa9b9052a000464e","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T06:57:47.000Z","msg":"因事務繁忙，下星期起可能停更一兩次，之後會再補返<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"8301870aa079902ad12b0f27af4ffd9e22e60de2","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T06:41:05.000Z","msg":"推<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" />"},{"pid":"0f6bd5bd96b24df400c9c351ee2ce450ecc46c97","tid":2192327,"uid":810,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T06:41:34.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"8ed7ed0ec21e8e04944eb84e376fada8522f7f95","tid":2192327,"uid":179600,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-15T05:21:13.000Z","msg":"push<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"74738dcef83b2e408068cb6e65bdb159f0ba2c78","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-24T03:29:15.000Z","msg":"第一回<br />\n假意檀郎 空言許鴛譜 真情弟子 無語說心盟 （四之三）<br />\n<br />\n過了一天，天都府傳來回信，說是淮南、京東四路水災成患，流民失所，盜賊四起，人們紛紛投入了反賊宋江的勢力，令其不斷壯大，因而要甄雨前往淮北助朝廷平亂。按照雁靈派接受朝廷招安的契約，甄雨原該立即動身北上，但一來他雁靈派受官家招安只是委曲求全的下策，雖是替官家辦事，心中可從沒服氣，二來他還捨不得就此離了杭州，所以便沒立即出發。你道他有什麼捨不得？卻原來是捨不得楊素菁。他自幼拜入雁靈派，一直都在蕩雁山上的雁靈山莊裡練武修行，絕少下山，沒有什麼機會接觸外人，更別說是女性了。這時受了師父差遣，北上調查是誰對江南三劍派造謠生事，也好下山歷練，考驗一番。他一路尋查，由溫州而上台州、婺州，再到越州，沿途城鎮日益興旺，許多新奇物事都在山上未曾見過，這已教他目不暇給，最後在女兒的乞巧節來到杭州這座繁華大城，一時熱鬧無比，更是讓他瞧得目眩神迷。江南美女如雲，不免令這位初次下山歷練的雁靈派弟子神魂顛倒，遇上楊素菁後，甄雨更是難以忘懷，偏生兩人初次見面，就在伊人心中留下了個壞印象。甄雨原是個癡情種子，既已認定楊素菁就是他的夢中情人，別的女子就再也看不上了，那便說什麼也要把楊素菁追求到手。<br />\n<br />\n如此過了數天，雁靈派傳來掌門「孤鴻劍」梅中平的書信，說什麼鳳凰居高手現身杭州一事關係重大，要甄雨留在杭州，繼續追查。甄雨有了正當理由，可以不去江北，當即如獲至寶，卻沒尋訪那日所見的凰鳳居高手，反而在杭州城裡天天打轉，表面看似有師命在身，調查什麼異常事件，實則是他想與楊素菁不期而遇，聊表心事。無奈賈懿早就捷足先登，時常伴在楊素菁身邊，這日遊山，那天玩水，卻教他如何與楊素菁單獨接觸？再說，就算楊素菁真的理他，以他那點呆子口才，只怕說什麼也會壞事。結果兩人明明是比賈懿因緣結識在先，卻被天意所限，終究讓有緣變成了無緣。<br />\n<br />\n過了大半個月，北方傳來消息說是宋江大軍攻破了幾座淮河附近的城池，天都府得悉甄雨還沒出發抗敵，怒不可遏，團練使趙楚逸當即對他下了最後通牒，說是再不出發，那便稟告聖上，將來降罪整個雁靈派。甄雨為了師門安危，這纔啟程北上。他武藝也是不俗，到淮南後跟江南三劍派的其餘兩派在海州會盟，隨即解了下邳的圍困之危。然而這一去，就是一個多月，待回來杭州時，已是十月了。這一個多月裡甄雨天天思念夢中情人，只盼能早日見面，是以解了下邳之局後，見形勢稍緩，便找了借口回來。<br />\n<br />\n一到杭州，甄雨就收到師門傳書說掌門病重，要他回去蕩雁山。他怕再不開口表白，往後更無機會，這纔鼓足勇氣，連忙去找楊素菁。可是偌大一個杭州城，卻到哪裡去找一個人？甄雨便到西湖亂找一通，找了一天，都沒吃飯，直到晚上累得實在不行，纔到西子樓去歇息。進得樓來，店老闆金萬兩認得他，便官爺前官爺後地親自招呼，甄雨聽得頗不耐煩，隨意點了酒菜把他打發了。酒樓坐滿人客，好不熱鬧，客人議論紛紛，都在說北方的戰事進展如何，有的說官軍佔了上風，有的壓低聲音，說義軍大勝。甄雨剛從江北一帶回來，腦中只想著戀人的清純俏臉，柔弱倩影，此刻聽著這些軍政之事不免煩躁，當即便想起身出樓，換一間清靜些的飯店吃飯。<br />\n<br />\n 剛一起身，便見一名清瘦女子將酒菜送來，來者不是別人，正是他朝思暮想的楊素菁。甄雨一見夢中情人，臉上表情旋即轉喜，心中底氣卻又慌了，訕訕道：「你&hellip;&hellip;你怎麼在這？」楊素菁睜大眼睛，笑道：「欺負小孩的人吶，真是巧呢！」甄雨道：「我&hellip;&hellip;唉！不說了。你今天沒跟那男人在一起？」楊素菁道：「哪個男人？倷講賈懿麼？賈懿僱船去了。」"},{"pid":"32320024bdb50dad4de561d5c26581711805b05f","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-24T03:29:47.000Z","msg":"甄雨聽言，又喜又憂，喜的是那「情敵」不在，自己就可邀請楊素菁約會，憂的是那賈懿去了僱船，應是為了等下跟楊素菁乘船遊湖，暗想：「我一路回來，只望那人已不在楊姑娘身邊，沒想到他居然還在，今天都這麼晚了，兩人還相約湖上夜遊，我又何必去打擾人家呢？」但見了楊素菁一身酒保打扮，微覺奇怪，便問：「你怎麼穿這身衣服，你在西子樓打工麼？」<br />\n<br />\n 楊素菁眼睛一轉，笑道：「是啊！儂跟賈懿遊山玩水，每逢消費都是賈懿給鈿，儂覺得不好意思，加上儂的鈾也花完了，只好來這裡打工賺錢嘍！」甄雨心都涼了半截，暗想：「看來這位賈懿是個富貴人家，楊姑娘跟上了他，總比跟上了我好。」轉念卻想：「但他也太不丈夫了，怎地讓一個纖弱女子到外面做工？如果楊姑娘跟上了我，我絕不會讓她做這些粗勞事。」言念及此，不知哪來的勇氣，一句隱埋心中多時的話脫口而出：「楊姑娘，明天晌午你有空麼？我想請你吃飯，就當是我賠不是了。」他這一句話一氣呵成，絲毫沒有拖泥帶水，也是難能可貴了。楊素菁聽言，遲疑道：「明天？儂怕明天&hellip;&hellip;」<br />\n<br />\n 在此關鍵之時，賈懿卻上樓來了，一見楊素菁，遠遠地便高呼起來：「菁妹，僱到船了，咱們走罷！咦，欺負小孩的，怎麼又是你呀？」後面那句話自然是對甄雨說的。甄雨聽到情敵話聲，登時洩了膽氣，當即便想迴避，再看楊素菁時，只見她忸怩不安，更顯可愛，甄雨於是癡了，結果賈懿走來跟楊素菁說了一些話，他便沒有聽見。待回過神來，賈懿已然下樓，楊素菁道：「儂要走哉。」甄雨道：「嗯，你先走罷！我們&hellip;&hellip;我們明天中午，西子樓等。」楊素菁看著他，欲言又止，甄雨跟她四目交投，對視不語，兩人都是互有心事，楊素菁道：「再見！」然後下了樓。甄雨約到佳人，喜不自勝，但不知怎地，總覺楊素菁臨走匆忙，神奇古怪，好似有什麼事瞞著自己，又想：「剛纔是賈懿叫楊姑娘『菁妹』麼？唉，原來兩人已這麼親切了。」<br />\n<br />\n 到得明天，甄雨老早就到了西子樓等候佳人，他從中午等到黃昏，再由黃昏等到晚上，亦不見楊素菁到來，甄雨便獨自進店喝悶酒。西子樓老闆金萬兩見他進店，又親自上去招呼，問道：「我看你今天在外面佇了一整天，你在等誰啊？」甄雨斟酒買醉，道：「店老闆，我向你打聽一個人。」金萬兩雙眼瞇成一線，緊張道：「是官府緝拿的賊人麼？本店是正規經營，與亂賊絕無干係。」<br />\n<br />\n甄雨道：「不是賊人，是一個女子，她昨天還在你店裡打工當酒保，今天卻不見了，你知曉她到哪去了麼？」金萬兩聽說不是來打聽賊人下落，頓時鬆了口氣，道：「一個女子？你是說阿菁罷？她昨晚乘船走了，我見你們倆還說過話，你不知道？」甄雨飲了杯酒，道：「我知道她坐船去了，我是問她今天怎麼不在？」金萬兩詫道：「她昨晚乘船到岳州去了，今天怎麼還在這裡，難道她還沒去麼？」<br />\n<br />\n甄雨一聽，心頭大震，抓住金萬兩的衣服，驚道：「你說什麼？楊姑娘她到岳州去了？」金萬兩慌道：「昨晚阿菁的情郎來接她走時，你不是也在麼？原來你還不知道？」甄雨不禁倒抽一口涼氣，遂把金萬兩放下，頹然坐下，沉默不語。金萬兩觀言辨色，對甄雨心事猜到一二，便道：「他們昨晚啟的程，行船較慢，估計現在還沒到江寧府，你若從旱路去追，應該還能追上。」甄雨這人，癡心是無人能比，料想楊素菁既然失約，還跟別的情郎而去，定是心中沒有自己，換言之就算自己跑到岳州找她，亦係無補於事。他自知不得美人芳心，此後卻未曾移情別戀，反而立誓終生不娶，更往西湖靈隱寺住了下來，做起佛門的俗家弟子，自號「靈素居士」，連師門都沒回去覆命。"},{"pid":"c9f45874edd10b885a1d61ab1429c4e61089953d","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-24T03:30:12.000Z","msg":"原來這些日子賈楊二人情意日濃，永結同心之念亦漸堅定，就在甄雨找到楊素菁之前，賈懿已在西湖斷橋向楊素菁立了一個山盟海誓，承諾會照看她一生一世，不做任何事情背其意願，並且邀她到岳州商府稟見家父，到時辦理婚事，迎娶佳人。楊素菁孤苦伶仃，無依無靠，卻有名門子弟青睞，想要迎她為妻，這要是換作任何人，也都會答應。楊素菁於是請辭老闆，待見甄雨到來時，已是她在杭州的最後一天了，楊素菁有話難言，便是為此，後來的失約，原也不能怪她。甄雨人品厚實，確是一個矢志不渝的癡情種，但他不止為愛「癡狂」，本身為人也有點「癡呆」，天生性格躊躇，喜歡人不敢說出口，說出口又怕被拒絕，思來想去，又妄自菲薄起來，覺得自己沒一點比得上情敵賈懿。再說他可是武林中人，居無定所，時又刀口上過日子，楊素菁哪能隨他走上江湖，受這些苦？<br />\n<br />\n楊素菁不忍親口拒絕甄雨的善意邀請，況且這話委實難以開口，便打算上了船後，再寫信告別。離了西子樓後，她便回屋收拾細軟衣物，翻開床板，一把抽出壓在床底的一個木箱，打了開來，面頭有條裙子，用料是上好的瓜州青及水靈綢，青藍雙色。展開長裙，有不少字詞圖案若隱若現，這衣服雖無貴婦之華，卻有西湖之靈，自是那「水霧綠草裙」了。箱中還有一柄紋有波浪的短小鐵劍，正是那「水紋鐵劍」。楊素菁換上新衣，拿上背包和佩劍，隨手反扣家門，就往渡口而去。<br />\n<br />\n到得杭州渡口，卻見一艘頗大的客船，賈懿和船家們早已相候多時。橋頭一位船夫粗眉大眼，年紀若四五十歲，操北方口音，似笑非笑地向賈懿問道：「這位清新脫俗的小娘子便是未來嫂子罷？」賈懿一本正經地道：「這是本公子未過門的妻子，你可得放尊敬些，不得有誤。」並且親切地向楊素菁道：「菁妹，這位是李船夫，你管他叫李大哥便是。」<br />\n<br />\n楊素菁叫了聲「李阿哥」，李船夫卻賊笑回應：「嘿嘿！小妹子，我叫李縱繼。」賈懿狠狠白了他一眼，回頭打量楊素菁的新艷衣裳，道：「我還以為你搞什麼搞半天的，原來是換了這套裙子。」楊素菁道：「倷還記得麼？倷第一次見儂，儂穿的便是這套裙子。」賈懿微笑道：「當然記得，不過自那天以後，你就沒再穿過了，今天卻穿了出來，想必這身衣服對你很是貴重。」楊素菁道：「是啊！哀衣服儂本想&hellip;&hellip;本想等到出嫁時纔穿。」說到後面越來越細聲，羞得連耳根都紅了。賈懿哈哈大笑，見她旅袋裡竟然還藏有一把鐵劍，就開玩笑道：「當日在客棧見過你的好功夫，這把寶劍，在下實在不想被它劃一口子。」<br />\n<br />\n楊素菁嫣然一笑，說道：「倷如負儂，儂就拿來打倷。」續問：「岳州在啥場化？」楊素菁從小長在杭州，連江寧府都沒去過，聽賈懿說要去岳州，她卻不知岳州在哪。李縱繼初來江南，自是聽不懂楊素菁的蘇白，但見她臉上充滿疑問，又聽到「岳州」兩字，大概猜到其中意思，未等賈懿答話，他卻搭起腔來，說道：「不是去岳州，咱們先是東出錢塘，西入揚子江，直到漢陽，然後轉北&hellip;&hellip;」<br />\n<br />\n賈懿聽到後面，眉頭一緊，似要發怒，隨即轉回平和，打斷李縱繼的話道：「沒問你亂答什麼話？」柔聲向楊素菁道：「菁妹，李船夫還沒搞清我們要去哪裡，不用理他便是。其實岳州在江夏西南，商府就在岳州，大概要乘十天的船。」李縱繼微笑不語。<br />\n<br />\n兩人上得船來，楊素菁見前艙有個廚房，兩個廚子正在炒菜，底層則是船夫休息的地方，上層廚房酒菜飄香，底艙卻是汗臭熏天，賈懿不禁臉露鄙夷之色，楊素菁從前在客店打工，幹慣粗活，倒對這些辛勞之人頗是體惜。李縱繼連忙招呼二人去了客用的後艙，邊請邊道：「我這船上什麼都有，管吃管喝，有什麼吩付，通傳一聲，隨時都有人來。」賈懿一言不發，楊素菁客氣道謝。<br />\n<br />\n一進後艙，但見床桌櫃椅，一應俱全，兩側是窗，從中望外，弦月高掛，星雲稀疏。客艙設計原係不錯，惟一不好就是這張床，只有這麼一張，擺在艙尾。楊素菁一看，不由得俏臉飛紅，賈懿卻是很滿意。"},{"pid":"78849b416a1f0ced8321788ab2199e24a6785be2","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-24T03:30:33.000Z","msg":"少時船上工人送來晚飯，兩人吃罷，便喝酒聊天。賈懿之前聽楊素菁提過劍法的事情，此刻突然好奇心起，便問：「菁妹，你說你將那劍法藏起來了，別人一定找不到，卻是藏在什麼地方？」楊素菁笑道：「倷瞧儂哀條裙子，劍法就繡在裡頭。」離椅立起，原地一轉，裙襬飄起，宛如天仙。賈懿瞧見裙上密密麻麻的都是線條圖案，更有一些文字，當下大出意料，笑道：「原來這件裙子繡的就是你的劍譜！」楊素菁道：「是咧！但純光十幾招而已。」<br />\n<br />\n賈懿又道：「那位姓柳的姑娘，你真沒再見過她麼？」楊素菁道：「沒有了，柳姐姐還警告我日後行走江湖，不能偷學別人武功哩！對了，倷明明是讀書人，怎地對劍法的事感興趣？」賈懿飲了杯酒，溫言道：「我只覺你一個女孩子家隻影形單，要學劍法纔能保護自己，實是太可憐了。」楊素菁笑道：「也勿啥可憐的，儂生來就是沒人要的孤兒，全賴楊婆婆收留纔長大成人。」說著流出幾滴眼淚，顯是觸及傷心往事。<br />\n<br />\n兩人酒喝越多，話卻越說越少，到得子時，楊素菁已經醉了，賈懿也好像醉了，他大著舌頭道：「菁妹，今夜出錢塘江，想必海浪很大，你早些休息，莫被潮氣濕壞了身子，這床給你睡好了，我出去跟船夫們睡。」接著幫她蓋好被子就出去了，半點非份之舉都沒敢作，楊素菁這一覺睡得暖暖甜甜，連發夢都離不開賈懿那張俊容，心中也許當真忘了甄雨這個人。<br />\n<br />\n次日醒轉，賈懿與船夫李縱繼正在船頭說話，見楊素菁從船倉出來，便止了話聲，笑道：「菁妹，這麼早就醒了？」楊素菁問：「到揚子江了麼？」賈懿道：「嗯，現在已入長江，估計明天清晨就能到江寧府，怎麼了？」楊素菁見船行江心，江面寬敞，兩岸已非杭州風景，想是長江無疑，便憶起楊婆婆的遺願，道：「嘸什麼，儂自小是個孤兒，被楊婆婆撫養長大，她臨終願望，便是要儂把骨灰灑到揚子江。」遂回後倉，從自己行李拿出一個骨灰罌，灑入長江。李縱繼見了，向賈懿低聲道：「她可真是一位可憐人吶。」賈懿沉默不語。<br />\n<br />\n這天夜晚，兩人又是喝酒聊天，賈懿不停替楊素菁斟酒勸飲，遂又問起劍法上的事，道：「你那天去偷看，那練劍男人真把長劍一丟，就插到樹裡了麼？」楊素菁道：「是啊！還好有棵樹擋住，弗然就傷到儂了！」賈懿替楊素菁斟了杯酒，道：「你說他們走的時候還會使輕功？」楊素菁道：「嗯，那輕功好像叫什麼『飛上千丈松』。對了，倷這幾天老問哀事做啥？」賈懿又斟一杯酒，勸楊素菁喝了，道：「沒什麼，我只是好奇而已。」楊素菁再喝得幾杯，就不勝酒力伏桌醉倒了。她從前被騙進青樓後，被老鴇教過喝酒，按理說酒量不會淺至如斯。賈懿見她酒醉時雙臉桃紅，吹氣如蘭，簡直嬌美不可方物，當時就有些把持不定，但又不敢輕舉妄動。<br />\n<br />\n賈懿喊她幾聲，不聞回答，便抱她上床歇息，待把她放到床上後，楊素菁卻呢喃道：「賈懿，倷別走。」賈懿柔聲道：「好，我不走，我在這陪你。」楊素菁睜開雙眼，見賈懿正在凝視自己，兩人四目交投，說不出的情意濃濃，賈懿於是吻了她一下，楊素菁渾身一震，賈懿忙道：「菁妹，你不喜歡麼？」楊素菁低聲道：「儂歡喜，儂歡喜得很！」遂也吻了賈懿一下。<br />\n<br />\n此夜揚子江波平如鏡，無聲無浪，甚為寂靜，只有江中那艘向西而行的大船中，不時傳出幾聲輕喘嬌吟。楊素菁竟就如此跟隨賈懿獨離蘇杭，逆著長江，向著岳陽。<br />\n<br />\n卻說次日中午，楊素菁一覺睡來，只感頭痛難耐，回想昨夜纏眠之事，不由臉上飛紅，暗怪怎地這麼迫不及待？驀地一驚，這一驚非同小可，倒不是看到那床腳沾上血的毛巾，而是明明記得完事之後，有拿衣服穿上，然而現在身上卻仍是一絲不掛。她忙用被子把自己包得密密實實，直如一隻人肉大粽子，半點頸下肌膚也不露出，這纔下了床，將後艙找遍，卻始終找不見原先衣服。"},{"pid":"256e336073e71d3e1898a61c9c6116c34354c11c","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-24T03:30:58.000Z","msg":"楊素菁又驚又慌，大喊幾聲「賈郎」，無人應答。她將艙門開了一條小縫，從中望去，但見船板上一個船夫都沒有，船已泊岸，岸上人來人往，正趕上早市熱鬧。她見此情形，登時方寸皆失，心中一個恐怖念頭直迫腦門，但又隨即安慰自己道：「賈郎決非那樣的人，一定只是跟李船家上岸補船需，很快就會回來。」但她心裡清楚，就當是上岸補需，衣服沒了又怎生解釋？復在艙中找尋，終於在自己包袱覓獲原先帶來更換的衣衫，連忙換了。細看之下，除了那條青藍雙色的「水霧綠草裙」及「水紋鐵劍」以外，其餘用品以及銀兩，一個不少，絲毫未動。<br />\n<br />\n楊素菁呆在原地，尋思箇中原因，苦苦想了半天，也想不出個所以然來。她坐在床上，邊想邊盼，等人回來。到得黃昏，早飯午飯都沒有吃，卻還是連隻人影都沒上過船來，這下可真把她急哭了。船是坐不住了，她只好離船上岸，見人就問自己船員的消息，連問了好幾人，纔問到一位亦是停船補購物資的船夫，那船夫道：「今兒一大早就見一位俊相公和幾個中年船夫上了岸，往城裡去了。」那船夫頓了頓又道：「這位姑娘，我見你這焦急的樣子，你遇到什麼麻煩啦？我們今早上的岸，中午就補完糧水了，你家船夫一大早的去，此刻照計也該回來了呀？」<br />\n<br />\n楊素菁聽得心都涼了半截，站在那哇哇大哭起來，那船夫見狀，正想說些安慰說話，卻被楊素菁一手推落水中。那船夫冷不防的成了落水狗，連忙大罵：「你這瘋娘們，我日你先人奶奶，沒來由的踢你老子一腳，待老子上了岸就把你賣到青樓接客！」這位楊小妹自幼長於市井之中，髒話可練得相當好，況且曾在青樓「死裡逃生」，聽人要把自己送回去，當即理氣十足地還罵起來：「賈懿，倷是赤佬眾生，倷阿爹姆娘墓木已拱！」罵的卻是賈懿。她一罵完，就往城裡跑，一路自言自語，哭得滿臉是淚，旁人見了還道是有人發瘋。<br />\n<br />\n那船夫並非本地人士，自然聽不懂楊素菁罵的是啥，一直在想：「賈懿是什麼髒話？」他懵了一懵，氣得臉都氣紅了，心道：「管你罵的是什麼，老子今日就算是驚動官府，也要把你賣到青樓！」但看見楊素菁坐來的那艘好船，竟沒人要，至少還值幾十兩銀子，丟了豈不可惜？故上岸後，見楊素菁走遠，追也難追，便只乾罵幾聲，就和其他船夫笑嘻嘻地把船偷了。<br />\n<br />\n此地正是江寧，楊素菁自北門進城，但見街道錯縱複雜，屋宇連綿不絕，比杭州城還要大，進城不久她就迷了路。她自昨晚起，至現在已有十個時辰沒有東西下肚，飢腸轆轆之下，連跑帶問，找了好一會，纔尋到一家小店吃飯。卻在她低頭扒飯吃菜時，忽地來了個人坐在面前，還以為是賈懿，忙欲抬頭叫喚，那個「賈」字還沒叫出口，又吞了下去。只因坐對面的不是賈懿，而是一位陌生男人，書生樣子，白袍儒帽，年輕俊美，從楊素菁眼中看來，卻覺與賈懿有幾分相似，一想到此處，心中又悲又怒，罵道：「哀是儂的桌子，倷走開。」<br />\n<br />\n那書生聽她說的是吳方言，既覺好聽，又覺有趣，於是笑道：「姑娘切莫生氣，小生見姑娘眼中帶淚，一臉悲傷，風塵僕僕，是否有什麼麻煩？不妨說予我聽？」楊素菁性子倒也倔強，冷冷應道：「倷是誰？介倷啥事？啥人流哭了？啥人悲傷了？儂勿曉得有多開心！」話雖如此，眼淚卻不自禁地流了出來。<br />\n<br />\n那書生憐憫之意油然而生，續道：「小弟姓林，是江寧城書香齋的大才子，小弟有一本領，就是什麼傷心人遇到了我，我都能哄他為笑。想必姑娘初來此地，女子出門，不為家事，便為情郎，姑娘是隨情郎來的罷？」楊素菁這下哭得更厲害，那書生見狀，皺眉道：「哎喲！小娘子如此傷心，莫是遇上負心漢了？小弟生平最恨負心人&hellip;&hellip;」還沒說完，楊素菁罵道：「夠哉，弗要再講了！只怪儂自己忒笨！以為俚是真心待儂。」說著哭得更大聲。那書生搖頭道：「事已過去，哭也無用，姑娘現在有何打算？」<br />\n<br />\n楊素菁應道：「儂要至岳州找俚問個清爽，俚也許另有苦衷。」那書生道：「去岳州問明白，那可老遠了，姑娘倒也夠癡心，要是他沒苦衷呢？」楊素菁怒道：「儂就殺死俚！」那書生道：「姑娘真性情，小弟佩服。但此岳州，迢迢千里，姑娘孤身上路，可不是那麼簡單啊！對了，姑娘怎麼不找家人朋友幫忙？」楊素菁哭道：「家？儂早就無家可歸了！」"},{"pid":"39eeadcc74a316aa6af3621aedcccb78510778c6","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-24T03:31:16.000Z","msg":"書生道：「姑娘若今夜無處著落，我書香齋有不少客房，如不嫌棄，可來齋中歇夜。」楊素菁一聽，止淚說道：「倷當儂是真蠢麼？」那書生急道：「姑娘切莫誤會，小弟並無惡意，只想真心幫你。再說你旁邊這間大院子就是書香齋呀！你都到我門口吃飯了，進門參觀一下又有何妨？咱們書香齋是朝廷在地方置的試場，裡面住的都是讀書人，齋主也十分好客。而且現在又不是考試年份，齋內客房大多空著，隨便你住。更何況這裡是江寧，天都府便在此坐鎮，治安極好，有道是『飛箭射燕雲，天都鎮江南』，你住在這還有什麼擔心呢？」這裡所說的飛箭和天都分別是北邊的飛箭營和江南的天都府，均為地方百姓自組的民兵名號，其中不乏武林高手，俠義之輩，在江湖名氣甚大。<br />\n<br />\n楊素菁知道天都府的名頭，當日自己就教訓過四個天都府衛士，還傷了其中一人。抬頭望去，纔見斜對面十五步開外有座大院，門掛畫有山水的透光紙燈籠，牌匾上書有「書香齋」三個油綠大字，頗有雅意。大門沒關，直望過去有座大宅坐落正中，門窗透燈，映出幾個人影，屋子兩邊則是假山園林。<br />\n<br />\n楊素菁忽道：「好！就隨倷進去看看。」你道她怎地改變主意？原來她可沒想要進去歇夜，而是另有主意，見這莊園宏大，料想定有利腳之物，或能相借以助尋人。兩人進門之後，那書生道：「下人們都不知到哪去了，你留在這裡等我，我先去通報孫齋主。」於是跑入宅中，想必那主人孫齋主就在此間。<br />\n<br />\n楊素菁見他走了，左右打量，只見右邊三十步開外另有一間小屋，走得近時，聽到馬聲，原來是間馬房，頓時芳心竊喜。房中飼馬數匹，其中一隻目光如炬，黑夜之下閃閃發光，四腳精壯，神駿不凡。她挑了這匹自覺是最好的馬，掏出一兩銀子，放在木欄之上，隨即鬆開馬韁，騎上就跑。她雖不曾騎過馬，但以往看過不少騎客，於是憑靠記憶學那些騎客姿態，竟也笨手笨腳地成功策馬跑了起來。說也奇怪，尋常的馬見了生人，理該掙扎一番，那馬被楊素菁這個陌生人無端地拉出來，卻不嘶嗚亦不抗拒，不知是有意助她，還是連馬兒都覺得「我見猶憐」。楊素菁騎出書香齋，找了半天路，纔從西門策出江寧城。<br />\n<br />\n楊素菁走後，那宅子纔走出一位年青書生，這人左臉長有胎記，見了前院無人，奇怪道：「林兄，你不是說今晚有女客麼？怎地我連個人影都不見？」那姓林的書生答道：「奇怪，剛剛還在這。該是你這爛書齋子半個人影都沒，夜裡幽深，把人家嚇跑了罷？我說孫兄，我剛出門還見有阿鉻和阿安守大門，你卻這時把他們叫去洗茅坑是何由？唉，好容易有位姑娘作客，沒人招待，那還不跑？」<br />\n<br />\n孫書生怒道：「我嚇跑人家？你一個大男人莫名其妙的叫人回來睡一晚，你道你真是什麼萬人迷的潘安檀郎？我是她也不肯啦！」待得兩人爭辯完，發現馬房少了一匹千里追時，楊素菁早已騎出西門。她只知岳州在西，趁有月光照路，逕往西面急策而去。林書生立時便知楊素菁取馬何意，嘆道：「這姑娘怎不聽人勸呢？」<br />\n<br />\n孫書生怒道：「這匹『千里追』我好不容易從四川馬幫買來，就這麼丟了？這事可是你惹的，你得賠我三百兩，不，是二百九十九兩，快拿來！」林書生笑道：「這是你自己沒叫人看好門，可賴不得我。」孫書生罵道：「你不無端端的走出去調戲女子，我豈會被她偷走這匹好馬？」兩人吵完又吵，不知要吵到什麼時候，但覺最後挨受懲罰，還是那兩個下人。"},{"pid":"d0e98a125d86da367c3fadf98f26fbc282824ae1","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-24T03:32:35.000Z","msg":"呢排比較多野做，所以可能要兩星期一更了<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"3441295f99f8f749cb2d27a91abf162881e8fca3","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-28T10:42:48.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"334b1c08f1e9c7a31502baea545e49b4920cc27f","tid":2192327,"uid":369764,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-10-28T19:31:10.000Z","msg":"Lm"},{"pid":"76031708be96ac9ef216b159fbb073efcf49febc","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"quote":{"pid":"334b1c08f1e9c7a31502baea545e49b4920cc27f","tid":2192327,"uid":369764,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-10-28T19:31:10.000Z","msg":"Lm"},"citedBy":0,"replyTime":"2020-10-29T06:28:20.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"81a6b64d04c177e339eb08844b3825401392c88e","tid":2192327,"uid":100347,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-29T06:29:31.000Z","msg":"Lm"},{"pid":"971885ef5fa7f2b09402be031642711b076927e9","tid":2192327,"uid":296688,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-29T06:30:17.000Z","msg":"留名"},{"pid":"dcd5f4f41a6d8600a894466c7d5f8b7d512b0dd6","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-10-29T07:15:17.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />突然多左幾個讀者o既"},{"pid":"c65b8bcab5b8d6a97464e21e5803d8f2816887aa","tid":2192327,"uid":52408,"like":0,"dislike":0,"score":0,"quote":{"pid":"dcd5f4f41a6d8600a894466c7d5f8b7d512b0dd6","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-10-29T07:15:17.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />突然多左幾個讀者o既"},"citedBy":0,"replyTime":"2020-10-29T08:00:06.000Z","msg":"Keep住出文就會有"},{"pid":"2d62887d729324193a13bbe61c2db2e86811726e","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-07T04:03:42.000Z","msg":"第一回<br />\n假意檀郎 空言許鴛譜 真情弟子 無語說心盟 （四之四）<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n楊素菁一口氣馬不停蹄地馳了三個多時辰，到得景德鎮時，天色已然明透。她自江寧出發，策馬奔向西南，不曾停留休息，竟一夜騎出了近千里，這「千里追」果然是名如其名。但見馬已喘氣不息，這樣騎下去再好的馬也會累死，而她自己也累得好似快暈了，於是就在當地找了一間客棧投宿休養。<br />\n<br />\n疲備不堪的楊素菁一進客房，就往床上倒下，可是一閉眼，又想起那晚之事，輾轉反側了兩個多時辰，纔勉強睡著。待醒來時，已是黃昏時分了。經了一天，她已冷靜不少，心中打定主意，一定得找到賈懿問個明白，拿個交待。她盤坐在床，想到自己誤信情郎，不禁黯然淚下，劍法失了倒不打緊，被人騙心騙身，方是最為悲傷痛苦之事。<br />\n<br />\n楊素菁但覺自己又復一無所有，忽地想起還認識個人。一日一夜下來，她都沒有吃飯，此刻竟也不管餓意，便趕到鎮中驛站，請人寫了一封信，托人送往杭州，交與一位名叫「甄雨」的人。待回來時，已近酉時，這纔向店家叫了飯菜，早午晚三餐合著一餐來吃，卻毫無胃口，僅吃了小半碗，就讓人清理了。<br />\n<br />\n景德鎮自古乃係製瓷名鎮，素有「瓷都」美名，鎮中市場盡是上等的青白瓷器，來此鎮的人必會觀賞把玩。但楊素菁一來盤纏緊張，二來心情糟糕，管你「瓷都」還是「瓷國」？自是與她「半點介事也搭勿浪」！次日破曉，楊素菁又騎上「千里追」往岳州而去。她在寫給甄雨的信裡並沒提到傷心之事，因想甄雨是真心待己，只是為人太鈍，心中雖想過回去找他，但潔白之軀已失於賊，現下回去投靠豈非辜負對方？所以這個念頭立馬打消，她就直接在信上說：決定要跟賈懿過日子，要他不必再戀著自己，更不必浪費時間來找，緣分劃清，此後不見！<br />\n<br />\n幾天之後，楊素菁終於到了岳州。此地坐落瀟湘中部，長江至此一分為二，北續長江之水，南成洞庭之湖。城置江旁，雖是內陸，卻有江南水鄉之貌。楊素菁有點緊張，一時想到跟賈懿見面的場境，一時又怕找不到那負心賊。問明路人，得知商府在岳州城南最大的那間院子，策馬騎到，卻不禁呆了呆，放眼望去，商府之大，院牆長有數十丈，當中樓閣深深，似有數不清的房宇，端的是個大戶人家。不過眼前的門匾卻寫著王府兩字，不禁心想：「難道尋錯場化哉？」繞著院牆走了大半天，纔找到南方靠近洞庭湖的那邊原來另有一門，匾上寫著「商府」兩個大字。<br />\n<br />\n楊素菁跳下馬去，猛敲朱門上面的銀環門扣，「咚咚」數聲響過，大門打開，迎出兩位藍衫下人。那兩人正要看是何方人物如此無禮，不住猛打家門，卻見是位人見人愛的年青姑娘，其中一人立即溫言問道：「姑娘有何要緊之事？」楊素菁道：「我叫楊素菁，我是來找賈懿的，快點叫他出來。」她自離開蘇杭地區後，周圍便沒人說蘇白，因此自己也改了講官話，只不過仍是混雜江南口音。<br />\n<br />\n那下人眉頭一皺，說道：「我商府王府上下，連同外姓人，沒半個姓賈，姑娘莫不找錯了門？」楊素菁一聽便覺不妙，暗想賈懿既騙了自己的潔白之身，名字家址也都可能是假的，心想雖此，但兀自不信，急道：「不可能的，他一定就在府中，我要見他，快喊他出來。」<br />\n<br />\n那下人倒有些奇怪了，見這女子雖說容貌清秀，但是青衫披塵，秀髮蓋灰，要不是牽著一匹壯馬，就十足一個叫花子，難不成恰恰就是荊湖江陵分舵派來的丐幫弟子？商府下人自然懂得丐幫作為天下第一大幫的名頭，見此女騎著好馬，料想絕非尋常人，定是丐幫使者，突來通傳什麼要緊之事，於是他恭敬說道：「女俠請入前院相候，小人這便去稟明商老爺。」說完走了。<br />\n<br />\n楊素菁撓了撓頭，心中不解哪裡來的女俠？剩下那人則替其牽馬，領她到前院相候，並把坐騎牽到飼馬屋照料。楊素菁找了個石椅坐下，遊目四周，只見商府裡面樓宇眾多，真是一個大戶人家。約莫過了半盞茶時間，先前那位下人回到前院，領楊素菁到湘滿樓去見大老爺商覺聲。"},{"pid":"fd29b5c60b27ae1d57284b194c86e663efe60d67","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-07T04:04:02.000Z","msg":"楊素菁見這商府中人又要通傳這，又要通傳那的，還有什麼專人牽馬，果不然有名門大府的氣派。待經過一個風景不俗的小湖時，那下人介紹道：「姑娘請看這湖，名叫『澍濡湖』，意指今日商府地位，都是承蒙咱們大宋的皇恩浩蕩，是以建湖感激官家雨澤之露，湖中飼滿各式名貴魚種及水草，是我府最人傑地靈之處。」他以為楊素菁是丐幫使者，故此特意說些府中物事給她介紹，楊素菁對此湖卻一點興致都沒有，道：「我家外面也有這樣的湖，比你這個大一千倍！」心想：「西湖弗曉得好過倷這個湖多少倍，這些人帶儂兜來兜去，一定亢著賈郎。」於是又問道：「你們帶我轉來轉去，到底把賈懿藏哪了？」那下人想要回答，又不知該說什麼，惟有快快領去湘滿樓讓大老爺商覺聲作主。<br />\n<br />\n少時來到一間屋子，楊素菁跟隨下人進屋，客廳居中的太師椅之上坐著位錦衣老翁，正是商覺聲。他衫褲華美，但髮枯臉皺，明明未滿七十，相貌卻老如八十。下人沏好靚茶，備齊糕點，又有一番殷勤招待，楊素菁並不入座，連一聲招呼都沒有，就直迎迎地站在廳中，帶著杭州口音問道：「賈懿在哪裡？」商覺聲微微一愣，楊素菁因又問道：「你是賈懿的阿爹，還是他阿爺？」商覺聲大奇，道：「賈懿？我府之內，哪來姓賈的人？姑娘且慢慢說，你是長江下游要做買賣的東主，還是丐幫江陵分舵的黎舵主叫你到來？」<br />\n<br />\n這下連楊素菁都感奇怪了，暗想自己來找賈郎，怎地一直亂七八糟地說什麼丐幫？當下竟顧不得廳上眾人，當著面便哽咽起來，流淚道：「我被你商府一位叫賈懿的負心漢騙了，如今我不求啥子了，只要見他一面，否則我就當場自刎！」忽地想到自己那辛苦買來的鐵劍也被偷了，沒劍哪能自刎？於是又道：「總之你不叫他出來見我，我一頭撞去你家柱子，死給你們看！」說著向身旁一根柱子靠了上去，以死要脅。<br />\n<br />\n商覺聲見此情形，心道莫非家裡哪個不肖子誘騙了這位姑娘，還是這姑娘是個瘋子？雖想如此，但他極是好客，為人仗義，只怕當中另有蹊蹺，依然耐心說道：「姑娘要找的那位賈公子，我府內確實沒有這人，更莫說商府之內，本來就沒姓賈的人，姑娘該是有些誤會了罷？」見她不答話，又道：「不如這樣，姑娘一路趕來，想必勞累不已，要不到客房休息一日，我讓夫人出來，聽你細說經過？」商覺聲營商起家，極是顧重名聲，雖說楊素菁不明不白地鬧上門來，他也不能趕客，以免影響聲名，是以這句話可說得誠懇無比，全非客套之流。<br />\n<br />\n楊素菁聽了，頭腦清醒了些許，不禁大怪自己無禮，其實她心裡也知，賈懿這個岳州商府的家址多半是假，自己貿然闖進商府要人，實在大大不該，卻聽商覺聲一直語氣平和，毫不發作，甚至邀住一宿，果然氣度不凡，於是頹然歉道：「我找人心急，一時沖昏了頭，打擾了你，不再見了。」楊素菁從小長在市井之地，不曾學過禮教，是以連「商前輩、商老先生」之類的尊稱都不會用，只會直接說一個「你」字。她說罷這句，便欲告辭。<br />\n<br />\n與此同時，大概聽得熱鬧，內廳走出一人，叫了聲「姑娘留步」，楊素菁以為是賈懿，轉頭看去，卻是位十八九歲的少年，衣著光鮮，手持紙扇，相貌不俗兼有不凡之氣，書生打扮卻有豪俠之感，好似哪裡見過。楊素菁見不是賈郎，兩眼又復無神，卻聞那少年道：「方纔姑娘說的話在下都聽了，姑娘被奸人所騙，實在令人痛恨，咱們商府認識人多，找我們幫忙可就對了！咦，姑娘，我們是不是在哪見過？」楊素菁也覺得他好生面熟，便道：「你是誰？」那少年道：「在下王溯之，是王家的子弟。」<br />\n<br />\n商覺聲皺眉說道：「溯之，你怎地不去跟你表姐表弟他們一起玩，跑到這裡來，沒看到我在會客？」王溯之道：「他們都不在家，表姐去了採藥，兩個表弟在玩長槍，那可不合我玩。」商覺聲道：「你這個表姐，整天只惦著玩草藥，女的怎能當大夫？」王溯之笑道：「對對對，天下女子都只該學習女紅，頂多再學一樣琴藝。」商覺聲佯怒道：「好小子，敢跟你外公鬥嘴？待我叫你娘教訓你！」"},{"pid":"6ad9beccfcdb99b501e856e0c525a400af321257","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-07T04:04:17.000Z","msg":"王溯之笑道：「不敢不敢！」同時走到楊素菁身旁，道：「姑娘，你能詳細講講為什麼要尋那位賈懿麼？」楊素菁道：「你們又不識得他，說出來又有什麼用？」王溯之道：「兩三個月前我在杭州倒是認識了一位姓賈的人，聽姑娘口音也是江南那邊的，不知&hellip;&hellip;」楊素菁兩眼金，道：「你認識賈懿？」王溯之道：「我只知他姓賈，是不是你要找的賈懿，我就不知道了，不過咱們王家商家人多勢眾，幫你找一個人，倒不是什麼麻煩。」商覺聲雖略覺楊素菁當這裡自出自入，實係有些無理取鬧，但自己也感好奇，亦想了解其事，從而助她一臀，便道：「嗯，不錯不錯！姑娘有什麼難事可以在此說出來，老夫能力之內，能幫多少便幫多少。嘿嘿，只求你日後回家，向親朋好友說岳州有個做水運生意的商府，府上的商老爺助人為樂，來者不拒&hellip;&hellip;」王溯之笑道：「外公，你又想讓人替你宣揚聲名了。」<br />\n<br />\n楊素菁低下了頭，嘆道：「我是個孤女，沒家人了。」接著哭了起來，泣訴所經遭遇。廳堂之內，上自老爺商覺聲，下到家丁，聽言無不抱打不平。商覺聲拍桌怒道：「豈有此理，大宋盛世之下，豈有這樣的歹人？這擺明就是欺負懵懂少女。最可恨的是還賴到商府頭上，真是豈有此理！姑娘即管放心，這事老夫管定了！」楊素菁道：「小女多謝你了。可是你又不識得賈懿。」<br />\n<br />\n商覺聲撓了撓頭髮，道：「這倒說得不錯，幫你也不知從何入手。」王溯之道：「外公，商洋表弟不是能畫一手好丹青麼？我把表弟叫來，讓他聽著姑娘描述，將那人相貌畫下來，再發散出去，豈不找到了？」商覺聲一聽要找「商洋」，便罵了聲「胡鬧」，待聽完他的想法，又失笑地讚了聲「聰明」。楊素菁在旁聽著，也覺此計甚好，不禁笑了，這是她自揚子江失身以來首次發笑。<br />\n<br />\n王溯之找來商洋表弟後，楊素菁便描述起賈懿的容貌。莫看商洋也像甄雨一樣傻呆呆的，畫起畫來竟可兩手並用，神奇無比，不消一盞茶的功夫，就畫好了人像，畫中人竟與賈懿似足了八九成。楊素菁凝望畫像，不禁又哭了起來，商洋見狀，還以為自己做錯了什麼，王溯之看了畫，纔知楊素菁要找的就是自己所識的姓賈之人，但問題是自己也不知那人去了何處。此時忽然進來一人，四十來歲，五尺多高，稍胖身材，兩眼在商洋身上一掃，肅道：「洋兒，你不在書房練字卻跑到這裡來畫什麼畫？」目光停留在楊素菁這位陌客身上，忍不住看了幾眼。<br />\n<br />\n商覺聲道：「原來是晚成啊，洋兒平日修學甚是用功，你看這幅肖像丹青畫得多好。」然後又略說了當中的經過。那叫晚成的人看了看畫，不再理會，向商覺聲正色道：「父親，我有要事要說。」神色甚急，不等吩咐，便靠在他耳邊細聲說道：「桂林的外公壽終了。」商覺聲大驚，失聲道：「什麼？」壓低聲道：「你說祁丈人死了？你的大姥爺已經下世了，現下連祁丈人都下了世&hellip;&hellip;這件事可千萬別跟你娘說，不然她傷心起來，會壞了身體。」商晚成道：「那奔喪的事該如何？」<br />\n<br />\n商覺聲道：「我年紀太大，行動不方便，我是去不了的，你娘更是去不得。就由你跟二弟去趟桂林，途中切記低調，半點風聲都不能傳給你娘聽。回來後你娘問起，就說到湘水處理一些貨物的事。」他說一句，商晚成就應一聲「是」。待他吩咐完，商晚成又道：「還有一事。咱們派去江寧打通生意的人也死了，官府說是分贓不均，內訌而死。」商覺聲驚疑交集，道：「你說老吳他們全死了？這怎麼可能？那你別去桂林了，你去江寧看看是什麼回事。」等到交待完府中大事之時，商洋、王溯之以及楊素菁早就不見了。商覺聲這纔想起答應幫忙一事並未了結，忙叫管事李大山出門去找。<br />\n<br />\n原本楊素菁見商家人出謀獻計，助己尋人，甚是感激，不料商晚成忽然帶了要緊消息進門，商覺聲急於處理家事公事，不免把自己遺忘在旁。楊素菁自然識趣，見別人事務煩雜，以為自己打擾多時，於是拿了那幅肖像，就出了去。而商洋見父親來了，怕會捉自己去讀書，亦溜之大吉。只有王溯之追了出去，叫道：「姑娘留步！這畫還要請人臨摹千百張，方能派送出去啊！」他見了楊素菁的貌相身形，一時之間，憐惜大生，不知怎地還想多瞧她兩眼。楊素菁流著兩行清淚，回頭應道：「商公子有心了，我想了想，若將畫發出去，也許真能找到那負心人，但我受人辜負一事，恐怕也傳得天下盡知哉！」"},{"pid":"736af68bac9aa0b20b1593f4c4a44bdaf11ab184","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-07T04:04:38.000Z","msg":"王溯之一怔，深明女子貞操之重猶勝性命，也沒想澄清自己實是姓王而非姓商，只慚愧地道：「在下實在愚昧，並未想到保全姑娘清名。但是此計不通，又有何法？」楊素菁低聲自問自答：「又何何法？嗯，就讓我隻身一人，拿著這幅畫，一直去找下去嘍！」<br />\n<br />\n王溯之見她十分可憐，便道：「你去哪裡？我能幫忙。」楊素菁不答，忽想起幼時獨遊西湖，曾聽一些文人墨客吟過的一首古詩，於是吟道：「泛泛揚舟，載沉載浮。既見君子，我心則休。」又嘆了口氣，說道：「世間的事，哪有說幫就幫的？遇到這個命，你自己解不了困，旁人也幫不到你。」<br />\n<br />\n王溯之立在原地，聽她吟起《詩經》的詩句，好似聽懂了，又好似聽不懂，等回過神來，楊素菁已上馬而去。這時李管家跑了出來道：「害了我，少爺，那姑娘人咧？」李管家是瀟湘人士，說的自然是湘語，其中「害了我」換成官話就是「糟糕了」的意思。王溯之道：「她不想我們費心，自己去找了。」李管家搖頭嘆息，回去做事了。<br />\n<br />\n楊素菁出了商府之後，正愁不知何處尋人，忽然憶起李縱繼提過「漢陽北上」，料想他跟賈懿或許不是同夥，指不定這個方向是賈懿的真正所在，但漢陽北上，就是長江之上了，神州萬里，卻是哪裡？<br />\n<br />\n楊素菁故意不去想當中難處，本來一直無精打彩，此時又復精神，向北急騎。此後兩三個月中，她乘船渡過長江，騎著「千里追」去過鄂州、安州、隨州及襄州等地，道上並不太平，有時遇見賊寇攔路，好在坐騎飛快，掉頭一跑誰也追不上，是以一直平安，只是尋人一事不爭氣，到底還是一無所獲。忽地有天醒來，她感覺頭昏腦脹，竟嘔出不少前晚吃過的飯菜，自始每隔幾天或十幾天，就會作嘔作悶，她只道自己生了什麼病，便找大夫來看。那位大夫把了把脈，卻瞇著眼笑了起來，道：「夫人，有喜！」大夫說的「有喜」是麼意思？「有喜」，就是懷上孩子了。<br />\n<br />\n其實此事早有先兆，自失身以後，她便再無月事，只因不懂男女事情，並未感到奇怪。到得方今，用手摸了摸肚子，纔覺這兩三個月以來，肚子的微胖並非吃東西吃的，而是確實懷上孩子了，當下面容驚得比那日不見賈懿更甚數倍。<br />\n<br />\n那郎中見她臉色驚懼，還以為是「驚喜過度」，可楊素菁臉上全無喜樂之容，實是「驚悲過度」，只管大夫要滑胎之藥。那大夫臉色驟變，說道：「這位夫人，這可是你的親骨肉啊？」楊素菁登時一巴掌打了過去，同時哭得滿臉是淚，騎上「千里追」就絕塵而去。那郎中平白捱了一大巴掌，卻連追出去罵人的機會都沒有，大罵幾聲，便立了個重誓，從此再不診治女人。<br />\n<br />\n楊素菁騎著快馬，心煩意亂，一時想該如何下了這該死的胎兒，一時想不如就此自殺，一屍兩命，一了百了倒好。這時街上人群眾多，不乏一家大小，但見夫君為妻遮日擋曬，慈母抱兒呵護戲耍，盡是溫馨之情，於是心場不禁軟了下來，小孩無罪，可不能讓腹中骨肉死得這樣不明不白，她又念及自己自幼也是個被父母遺棄的孤兒，如果自己生下孩子卻將之遺棄，就如自己爹娘一樣狠心無異。思來想去，終決定不但要生下這個孽種，更得將他撫養成人。<br />\n<br />\n她雖已成孕婦，卻還是沒有棄下尋找賈懿的念頭，兀自在長江與黃河之間一帶地域尋個不停。到了懷胎六個月大時，終於騎不動也走不動了，纔找了一處客棧打算安養胎兒，此時盤纏亦已用盡，惟有賣去坐騎。當初這匹「千里追」是她用一兩銀子「買」回來的，數月來穿山涉水騎個不停，又沒好加照料，饒是神駒，早也勞累成傷，好在轉手賣出，買主見她怪可憐的，於是高價收購，楊素菁因而換來一百兩白銀。"},{"pid":"2a7a4d49af56a447384f7a938cda62096c63acc1","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-07T04:04:50.000Z","msg":"此後養胎的一個半月之中，楊素菁天天都想盡快快生了這個孽種，好待繼續上路，尋找負心漢。她實在不懂生育之事，只知懷胎十月纔能生子，但她哪裡肯等這麼久？只決意早一日生下來，就能早一日離開，因此故意腹中用力催生，渾不知這種做法有損母子安危，一搞不好恐怕都得斃命。到得一日夜晚，腹中胎兒剛好七個半月大，楊素菁倏地覺得肚腹作痛，痛如斷腸，不久羊水穿破，伴血流出，她料想應該馬上就要臨蓐了，忙喊得呼天搶地，叫了一陣子卻都沒人前來幫忙，惟有忍著椎心之痛，一邊腹下用力，一邊手推子宮。她這臨蓐之痛，肚子痛得極是厲害，下陰之處倒不怎麼疼痛。原來是她比常人早了兩個月生兒，胎兒細小，下陰痛楚自然比之肚腹為輕。<br />\n<br />\n過了不知多長時間，終於生出一位女娃，那女娃甫出人世，就大哭小叫，已然平安無險，但楊素菁可就累壞痛壞了，竟昏睡過去，臍帶露外，連著母女，血淋淋的恐怖已極。這產子是痛得撕心裂肺，但對於楊素菁來說，比起被人辜負的錐心之痛來，恐怕還是微不足道。<br />\n<br />\n此時終於有店人聽得樓上哭聲不止，上樓來尋，方見楊素菁產子昏倒，連忙通知掌櫃，掌櫃可是千萬不敢有人死在店裡，馬上便去找大夫。幸好楊素菁命不該絕，能熬到大夫趕來，剪了臍帶，將母女照料妥當，要不然她當晚就得失血而死。<br />\n<br />\n到得第二日，楊素菁一經醒轉，就見女兒躺在身旁，睡得正香。初生嬰兒的相貌，男女都是一個樣，在她眼中看來，自然又是像極賈懿，頓時心裡又愛又憎，抱起便想丟到街上，猶豫片刻，終未忍心。楊素菁遂將女兒取名為楊七夕，意思是記住當年七夕初遇賈懿一事。她恨極了賈懿辜負自己，恨不得要將他千刀萬剮，故而對楊七夕極為冷淡，但又不禁想起了從小孤苦的自己，因此表面打罵女兒，心中卻對她萬般愛護，照料有加。<br />\n<br />\n等休養好後，她先用十兩買了一匹老馬，便帶著楊七夕，又復尋找賈懿下落，自那日揚子江失身以來，拿著肖像苦苦追尋了三年，卻無人認識畫中人，母女倆幾乎踏遍中原每一處角落，可惜冥冥中似乎自有定數，天意弄人，踽踽獨行，一無所獲。她這麼亂搞一通，卻能平安無事生下胎兒，帶著初生嬰兒四處奔走，也沒夭折。其時明教教徒方臘率眾在歙縣七賢村起事，後來更攻破杭州，一時江南大亂，楊素菁恰好在外，未受波及，不知是幸運抑或不幸。<br />\n<br />\n而杭州的甄雨，初時每晚都到西湖去等心上人，後來收到楊素菁的書信纔死了心。他初嘗情傷，想到從此再也見不到對方，心中酸苦無比，宛若杜甫詩云：「但見新人笑，哪聞舊人哭」中的棄婦一般，後來就跑到西湖靈隱寺出家，再沒回去門派。雁靈派弟子曾來找過，以為出了什麼意外，哪料到他在靈隱寺歸隱並且出了家。靈隱寺的住持叫做紅塵禪師，他見甄雨半路出家，為情所癡，剃度之時，便賜法名「愚癡」。可是甄雨說什麼都不肯，法號一定要叫「靈素」二字。紅塵勸說，法號是按輩份字譜排的，不能亂改，何況早兩年的朝廷就有一位叫做林靈素的道士，向皇帝大進讒言，專門詆毀佛家弟子。但甄雨就是不理，一定要「靈素」，紅塵禪師問其原由，他也不答。<br />\n<br />\n出家人十分講求「釋懷」二字，紅塵禪師見他比頑童還要不可理喻，連個法號都如此執著，哪裡讓得他出家？便不幫他剃度了。甄雨也不管，便做起俗家弟子，自號「靈素居士」，在靈隱寺住了下來，紅塵趕不走他，見他打理寺中雜務倒也殷勤，就准了他留在寺中。你道是甄雨何以執著「靈素」二字？其實此二字各有意思，「靈」字代表的是雁靈派的「靈」，以示師恩之情；而「素」字取至楊素菁中的「素」，其中意思不說可知。<br />\n<br />\n到得方臘起事，杭州巨變，義軍來攻，甄雨也不相助朝廷，只是守護靈隱寺，不讓賊人進寺破壞。方臘志在江山易主，對靈隱寺並不放在心上，因此靈隱寺得以保全，西湖一帶倒也未受戰火影響。一年過後，方臘兵敗，亂事漸漸平定，江南回復如昔，那又是後話了。"},{"pid":"61b3a99a6fe15237deff7fbdf09292ba37b89bdf","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-07T04:05:02.000Z","msg":"此段往事說完，話回今夜七夕。杭州城內好不熱鬧，當中有男有女，有老有少，不論大家閨秀、小家碧玉、風流才子、市井粗漢，都迫滿了城中，城中夜市充滿叫賣吆喝之聲，一時間人聲鼎沸，燈光四射。只是有些建築仍然破敗，顯是當年受到戰火所及，還未完全恢復。<br />\n<br />\n卻說西溪之上，有位女子，年約二十，衣著黯然，眼中無光，一臉愁容。饒是如此，但也不失芳華美貌。在她身旁拖著小手的是位小女孩，三歲左右。女孩腳步踉蹌，還未學好走路，衣著無華，卻相當潔淨，臉上全無悲傷之容，小嘴微笑，面頰紅紅，雙眼如珠，精靈可愛，將來長大必是個俏美人。這兩人正是楊素菁母女，楊素菁雖已生子，卻無產婦之容，其貌仍無改於二八年華，只是面容憔悴，弱柳扶風之態更盛。<br />\n<br />\n忽地楊七夕問道：「楊姐姐，儂想睏。」看倌且勿疑心楊七夕何以稱「娘親」作「姐姐」，實乃楊素菁雖將女兒撫養照料，但礙於賈懿一節，並未透露自己真正身份，便用姐妹相稱。她抱起女兒，淡淡的道：「夕兒，睡儂懷裡罷！」楊七夕跟她走了一日，到了此地，早就犯睏要緊，被人抱在懷裡，暖暖的煞是舒服，不久便沉沉睡去。<br />\n<br />\n待女孩睡著，楊素菁信步前行，走到西溪一處屋苑門前，門上紅紙燈籠照出門匾「芝蘭苑」三個大字。苑門深閉，隱隱聽到嬉笑聲，看來裡面也有慶節活動。楊素菁確認楊小夕睡著後，便把她緩緩放到門前石階，並從袖裡抽出一幅畫卷，擱在女孩身旁，便往東南方的西湖而去，看樣子竟是要遺棄自己的親身骨肉。哪知她一走遠，那幅畫就被一陣輕風吹走，登時跟賈懿一樣，沒了蹤影。<br />\n<br />\n楊素菁一路前行，頭也不回，待到西湖斷橋之時，見橋上賞湖之人不少，頗為熱鬧，湖水寂靜如鏡，不為人多所動。她佇立橋邊，心念卻不平靜，愁怨翻騰不已，故地重遊，更是觸景傷情，回想三年來踏破天涯的尋人經歷，與賈懿相戀的美好回憶，更覺愁苦不堪。<br />\n<br />\n只見她故意往人少處走，經過西冷橋，來到慕才亭時，已到亥時，行人回家休息，西湖還原寂靜，楊素菁站在慕才亭裡蘇小小的圓形墓前，望著西湖湖水，竟看得呆了，好似湖中映出一個面孔，時像那恨之入骨的負心人，時像那獃頭獃腦的癡心漢。要是現在再讓她選一次，到底要甄雨還是賈懿，也許二人都不會選，寧可自己孤獨終老，因為她怕甄雨，甚至天下所有男人，終究跟賈懿一樣，也是個始亂終棄的負心人。<br />\n<br />\n楊素菁更失了女子比生命還要寶貴的處女之貞，又生下孽種，再加上自己的無名身份、低賤地位，恐怕要是乞丐也會嫌棄，更莫要說是再找個好郎君去嫁了。想到此節，她雙眼通紅，哽咽不息，既想哭亦想大喊，但眼淚好似在三年之中流盡了，聲音也喊不出來。見四周無人，便脫了那雙青底繡花鞋，拆了頭上的翠珠銀釵，丟入湖中。這髮釵原是賈懿當年送她的定情信物，楊素菁留待至今，盤川用盡時也沒拿去換錢。可是銀釵易沉，這段傷心往事，又豈能輕易沉入心底？<br />\n<br />\n她自感這輩子是完了，生存之念盡失，跟著一頭跳進西湖，既不掙扎，亦不出聲，緩緩向湖底沉去，也不知下世以後，賈懿跟甄雨知曉了會是什麼反應。"},{"pid":"1d8c1b5e2ac233314b197e39a4712948687c25fe","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-07T04:05:33.000Z","msg":"兩星期後再續<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" />"},{"pid":"fd2aad6c320527f467ff1b619a30e36b8530bbc0","tid":2192327,"uid":34300,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-07T04:09:30.000Z","msg":"留名先"},{"pid":"b2e749169e0abc11d3ab471ba23c8c09c7cf1e03","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-07T14:24:49.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"5f33f818332c9f2e50b060659dfb26467ee6efe4","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-09T14:00:20.000Z","msg":"pish"},{"pid":"440fe7be3b3bdfe57a148ec81a46a1f05b356621","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-14T07:01:11.000Z","msg":"今日冇文<img src=\"/assets/faces/normal/biggrin.gif\" class=\"hkgmoji\" />"},{"pid":"d6e0aae583c78ef5657d98243fa517fe2bbe4359","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-29T10:32:40.000Z","msg":"最近好忙，要遲更<img src=\"/assets/faces/lomoji/23.png\" class=\"hkgmoji\" /><br />\n<br />\n第二回<br />\n古寺高僧 傳功救女客  荒山鼠輩 動武辱書生（五之一）<br />\n<br />\n 這時定昏時牌已過，即便今晚節慶熱鬧，街外行人亦漸流散。往靈隱寺的山道本已空無一人，驀地現出一個人影，那人提著豆油燈盞，腳步連跑帶跳地下山而來，樣子甚急。到得流金橋時，橋邊石燈纔映出那人相貌，書生打扮，雖非什麼檀郎俊貌，卻隱隱有股英豪之氣。<br />\n<br />\n 此人正是與楊素菁有過兩面之緣的王溯之，他乃商覺聲之孫，父母分別為王家王荊化的小兒子王斌和商覺聲的小女兒商香。且說這王家也是岳州大賈，兩家人最初時就只相隔一巷。左倫右里本應互相親近，但所謂「一山不能藏二虎」，王商兩家都是營商致富，靠的是荊湘水路生意，少不免有些生意磨擦，王府想吞了商府的生意，商府也想吃了王府的財路，兩家互不相讓。王府原非岳州世族，而是早年從廣南遷來，然而「強龍壓不過地頭蛇」，兩家鬥了幾年，王家漸顯下風，商府仗著長年積累的人脈，使王府生意路上損了不少。<br />\n<br />\n 而這兩府的新生小孩，哪管大人之間的鬥爭？畢竟只有一巷之隔，小孩又是天真無邪，兩姓小孩竟自幼就一起玩，一起長大，自此在商是敵，在人是情。再到後來，王府老爺王荊化的幼子王斌就出了八大車聘禮，迎娶了商覺聲的掌上明珠商香，這事一出，就成了當地一時佳話，人人都道勢成水火的生意對手，居然也有結成親緣的事，天下之大，真是無奇不有。<br />\n<br />\n 兩家結為姻親之後，院牆就拆除了，原先那條窄巷拆成了兩家的過道，纔有了今日商府大院。隨著王溯之及其弟王滔之的先後出生，兩家在生意上，也不分你我，共同合辦。是以商府現今有兩個大正門，靠南的是商府，靠北的是王府。商府子弟較王府為多，兼且向來廣結英豪，名聲揚外，江湖人大多只知商府，不知王府。兩家合併後，叫它「王府」或「王商府」，都不合適，倘若叫它「商王府」，卻有自封王位，不敬朝廷之嫌，故此便只能叫「岳州商府」了，是以楊素菁當年初到商府，便見有兩個大門。<br />\n<br />\n 其時宋朝以科舉取仕，解試每三年舉辦一次。三年之前，這位王溯之因為第二次在長沙嶽麓書院參與解試，卻仍失落榜名，被父母罵得狗血淋頭，好容易等到今年八月，解試復舉，他便捲土重來，來考第三次。他認定自己當年名落孫山，是因為長沙風水不好，於是想換個地方考試。其實三年之前他考不上，哪跟風水有關？一來是他偷偷去了杭州遊玩，待得回到長沙，心不在焉，總是惦著江南的風土人情，卻無心思溫習考試，二來他的確文章遜色，所以最終纔又失敗了。他仰慕江南風光多時，去了一次還不過癮，這次索性一不做，二不休，直截了當選了去江寧府的書香齋應考，又故意提早一個月到來，遊覽蘇杭山水。<br />\n<br />\n 趁著這日既是七夕節又是魁星誕，王溯之便特意到西湖之西的靈隱寺祈求學運亨通，但白日進寺的善男信女太多，怎麼擠也進不去。他本想遊覽西湖打發時間，等人散盡纔去，不料西湖也是人山人海，無奈之下，只好回到杭州城尋找客棧休整，打算等遊人散去，便去靈隱寺。他信步所至，走入東街時，聽到一家客棧裡有人在說江湖八卦，這可教他來了興致，當下走入店鋪，卻原來是三年前來過的惜緣客棧。這家惜緣客棧因為當年楊素菁砍傷天都府衛士一案而受牽連，被迫關門三個多月，直到方臘起義，纔還了清白，於是店歸原主，老況仍當起了老闆，小張仍是他的跑堂。"},{"pid":"efc5c4807462ea13c72383d07132e1b09e2cc4ad","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-29T10:33:12.000Z","msg":"王溯之行入店面，只見是一個留著山羊鬍鬚的老先生在大談武林事蹟，店內有不少人客，但不論男女老幼，十之七八都圍著這位說八卦的老先生，聽他講話。王溯之忙在他前面的一張桌子坐下，向跑堂小張要了茶和一些小菜，便豎直了耳朵去聽。但聽那人說道：「咱們杭州的官老爺那陣子不是遣了平老大和四個跟班去西溪調查麼？結果一個都沒回來，你猜他們遇上什麼了？」王溯之中途加入，自是聽不懂前言後語，但聽有人應道：「不是有人說遇上鬼了麼？五個大活人連一個屍體都沒找到。」老先生笑道：「這世上哪有那麼多的鬼怪。這是方臘黨羽編出來嚇人的。」一個中年人應道：「那按你這麼說，平老大他們是給方臘殺了？」老先生道：「這個自然。」一個少年人問道：「那你又怎麼知道？」老先生奸笑道：「這個你們就不必知道了。」餘人將信就疑，王溯之卻會意了，要知平老大是如何被殺，那麼除了平老大他自己，也就只有殺他的人纔會知道，老先生臉露奸笑，意思就是當年他也有份殺人了，恐怕他也是方臘餘黨。<br />\n<br />\n 老先生喝了口茶，道：「說到這個方臘，你們可知他原來是什麼人麼？」一人應道：「不是什麼食菜事魔的明教教徒麼？」老先生道：「不錯，但他不僅是明教教徒，更是江浙一帶的明教首領。方臘原是漆園僱工，說白了也就跟大家差不多，都是貧苦的農民百姓。明教徒曉散夜聚，為的就是商討如何秘密起義。方臘這人性情豪爽，善籠人心，但是他也有勇無謀，入主杭州後，竟不聽太學生呂將之諫進取江寧，反而胡亂攻打沒什麼戰略意義的衢州和婺州，終使杭州佔領不到三個月，就被迫向官家拱手而還了。」說完幽幽嘆了口氣。王溯之觀言辨色，料想這人定是當年的叛軍人物之一，說不定就是那位叫做呂將的太學士。<br />\n<br />\n 老先生續道：「後來的事大家也知曉，方臘兵敗如山倒，幫源洞一役中更被生擒了，聯同黨羽五十多人被送到京師斬首示眾。但有一事大家就不知道了，據說方臘人頭落地後，剩下的身體還有力氣，竟跳了起來，想要跑去掐死在旁觀看的童貫。」眾人「啊」的一聲，表示不敢相信。老先生又道：「方臘一禍，席捲整個江南，平民死傷超過百萬。這群烏合之眾殺人放火，姦淫婦女，無惡不作，朝廷攻破幫源洞後，數千婦女從賊洞逃出，連衣服都沒有，她們貞操已失，自覺羞恥，於是自縊於林，死者相連數里，慘不忍睹。」說到這裡，餘人大多心有同感，當年杭州城破時他們也都經歷其中，方臘縱容下屬到處為非作歹，平民百姓深受其害。王溯之聽言，心中也是義憤填膺，暗想：「看來這位老先生還是很不滿方臘的做法，所以早就跟他們分道揚鑣，這纔活到現在。」<br />\n<br />\n 老先生接著又道：「方臘領著二十多萬大軍逃入幫源洞時，官家不知洞口在哪，也不敢貿然攻入，後來你們猜朝廷是怎麼找到義軍而大獲全勝的？」王溯之當下有點不以為然，尋思：「這人始終心念故主，明明是叛軍，他卻說是義軍。」一個少年人道：「大伙都知道是韓世忠韓大將軍找到了賊窩，把他們一股腦都收拾了，難道不是這樣麼？」老先生笑道：「擒到方臘，的確要歸功於韓將軍。但若韓將軍沒人幫助，恐怕他就不會那麼快尋到幫源洞洞口了。」"},{"pid":"f1fcaab05409a4e16c66a6e7220ee683ad447be8","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-29T10:34:07.000Z","msg":"一位老者道：「老先生別賣關子了。到底是什麼原故，你快說！」王溯之心想：「這老先生不知是叛軍中的什麼人物，居然知道這麼多事情。」老先生喝了口茶就不言語了，攤出手板來，示意要錢。餘人見他伸手要錢，便不理他，就要散開，王溯之聽到戲肉，不肯罷休，便給了二兩銀子。老先生見一位年輕書生給了錢，出手闊綽，當下喜不自勝，連聲多謝，道：「不知這位公子爺想聽些什麼江湖八卦？」王溯之道：「你繼續說剛纔的故事好了，之後隨便說些武林事也可以。」<br />\n<br />\n 老先生捋了捋鬍子，道：「這可不是騙人的故事，而是真有其事。各位聽好了。韓將軍行至清溪溪谷時，不知幫源洞在哪，正作沒理會處，卻有一位婦人把幫源洞的地理位置告訴了韓將軍，這纔使得官兵勢如破竹，大敗方臘。」王溯之忙問：「不知這婦人是誰？」老先生道：「這位婦人的來歷可不簡單吶！我只知她會武功，本來是幫方臘起事的，後來不知怎地變成幫官軍了。」眾人「哦」的一聲，道：「原來是賊人自己內訌。」<br />\n<br />\n 老先生又道：「杭州城破以後，城內建築十有八損，像這家惜緣客棧&hellip;&hellip;」在櫃台做事的老況聽到這裡，不由嘆道：「是啊！那天我正在開門做著生意，突然打殺聲起，一群農民殺了進城，搶錢，搶東西，搶女人，無一倖免。我店鋪都不要了，趕緊逃命，小張回去家裡救老母，卻被人在背上砍了一刀，險些死了。」小張道：「我當場就暈死過去，醒來後老母也因亂死了。」他說起來心有餘悸，解開衣服，露出後背，果見一條長長的刀疤，餘人見了無不驚詫。老先生面上略顯歉意，道：「方臘管教不嚴，手下無法無天，可難為杭州百姓了。」他頓了一頓，道：「這家惜緣客棧原先有十間客房，就因那天受戰火所及，以致其中三間被毀，現在只剩七間了。」老況道：「是六間，還有一間是留給我另外那女酒保住的。」小張搖頭道：「她得罪天都府的人後，不是去了樓外樓做工麼？後來就沒她消息了，恐怕&hellip;&hellip;」老況嘆了口氣，道：「她一個弱女子，城破之日豈有倖免？」王溯之不知兩人說的就是楊素菁，當下卻也想起她的安危，不由一驚，隨即安慰下來：「幸好那位素菁姑娘離了杭州，四處去尋負她的人，不然她要是還在杭州，她還豈有命在？嗯，不知她尋到那負心人沒呢？」<br />\n<br />\n 老先生道：「杭州建築十有八損，樓外樓卻一點事都沒有。」一位中年人道：「那不是因為金老闆破錢消災，把樓外樓奉獻了給方臘麼？」老先生嘿嘿笑道：「你錯了，金老闆本來就是方臘的手下，你們不是說平老大一行人失蹤後連屍體都沒找到麼？嘿嘿，恐怕已在閣下的肚子裡了！」眾人一聽，無不驚呼，有的更想作嘔，老先生此言，意思就是說樓外樓老闆金萬兩曾以人肉煮菜，賣給食客了。王溯之道：「老先生別說這些噁心事了，有沒有別的？」<br />\n<br />\n 老先生道：「好！那就說說咱們的靈隱寺。方臘佔了杭州城後，卻沒打擾靈隱寺上面出家人的清淨，大家可知是什麼原故麼？」那中年人道：「亂賊要佔的是城池，要搶的是錢財，靈隱寺一無戰略價值，二無金銀女人，方臘要它何用？」老先生道：「這只說對了一半。想來大家知道，靈隱寺的住持是紅塵禪師，他雖是個六七十歲的老和尚，卻也懂得武功，而且功夫比嵩山少林寺的無念方丈還要高，所以方臘纔不敢去打擾他們。」此言一出，登時有人大笑道：「你說那個整天敲經念佛的紅塵老和尚也是武學高手？我看他一點也不像啊！」老先生道：「這也是江湖傳言而已，紅塵禪師到底會不會武功，也無人看見過。不過佛家武功高深，人材輩出，紅塵禪師會武功，也是不足為奇。像京師的三大高手，其武學也是源於少林。」王溯之道：「既是少林弟子，不是應該淡泊名利，修經念佛麼？又怎會去做朝廷的官？」"},{"pid":"ce3dbe4ea134f9d83fb39101e37b779646dd5d8b","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-29T10:34:35.000Z","msg":"老先生笑道：「公子爺年紀輕，對江湖事可不知曉了。這三人雖有驚人藝業，卻都是少林派棄徒。『千手佛』何天因偷學『菩提珠』的暗器功夫而被逐出師門，『鐵羅漢』賀先和『怒金剛』左章學的分別是『羅漢五形拳』和『大力金剛掌』，他們二人也因冒犯寺規而被無念方丈勒令還俗。再說他們三人城府極深，說不定是有意潛入少林學藝，不然你看他們出手，可曾有過出家人的慈悲胸懷？說白了，這些人都是官家的走狗，只會替那太師童貫辦事，哪懂仗義行俠？」他又壓低聲音，道：「其實朝廷氣數將盡，平了宋江，又有方臘，誰知方臘之後有沒有別的？『童蔡一日在，朝綱一日壞』，這道理連三歲小孩都懂，偏生這個官家不懂。」王溯之當下有點不以為然，他此行考試，為的就是奪取功名，以望將來報效朝廷，這老先生如此說來，那自己反成愚忠了。<br />\n<br />\n 只聽老先生接著道：「不過三人最近沒怎麼行走江湖了，據說是在爭那什麼空縣至今的皇城使大位。嘿嘿，這三個狗腿子，內鬥更好。」一個老者道：「老朽十幾年前就聽說皇城使的位子空著了，位置空了，自然得由京師三大高手擇一替任，多半得選那武功最高的何天。童貫卻不這麼做，竟讓它一直空到了現在，真是奇怪。」老先生道：「這還不簡單？童貫有人不用，那就是說這人用不得。當年原來的皇城使離奇失蹤，江湖上誰也不知他的下落，指不定就是這何天偷偷把他給殺了，好爭奪皇城使的位子。童貫定是懷疑何天纔不升他的職，但又無證無據，不能貿然拿人，便只好留著他們了。」<br />\n<br />\n 老先生喫了口茶，續道：「那失蹤的皇城使姓甚名誰，江湖上已無人知。卻說三年前，浙南的雁靈派也失蹤了一個叫甄雨的大弟子。雁靈派掌門人『孤鴻劍』梅中平梅先生年事已高，一直都想這位甄雨來當下任掌門。我聽說他是初次下山，江湖歷練自然有限，三年前江南因方臘起義而大亂，他多半就死其中。」有人嘆道：「雙拳難敵四手，武功再好，也架不出人多啊！」那老者道：「所以嘛！與其學武去爭什麼名利，倒不如安分守己，做一個平民百姓。」老先生冷笑道：「天下糜爛，亂賊四起，若只做一個平民百姓，只怕性命朝不保夕呢！」眾人一想也是，當下無不黯然。<br />\n<br />\n 老先生又道：「像遇到『中原十煞』，任擇一位，你們一無錢財，二無武功，那還有命在？」王溯之沒聽過「中原十煞」的名頭，當下問道：「這『中原十煞』是哪十位？很嚇人的麼？」老先生呵呵笑道：「這你都不知？日後還怎麼行走江湖？『中原十煞』分別是『河北三雄』、『關中五虎』和『虎豹雙英』。『河北三雄』的『一手翻雲』喬作義倒是個綠林好漢，他的拜把子兄弟『羅漢刀王』黃浩和『八面柴刀』柴豪只劫官軍，不打平民。但那關中的五位虎將可就不同了。老大『關中王』熊俊和老二『白額侯』熊傑據山為王，凡有路過的旅客，不管你是誰，就算是天王老子，他也照樣打劫。老三『嘯天虎』雷羽和老五『赤毛虎』龔濤最是兇狠，老大老二只是打劫，你破財擋災也就沒事了，但要遇上老三和老五，他們女的先姦後殺，男的搶完也殺，總之就是必死無疑。」王溯之問道：「那老四呢？」"},{"pid":"a67dabd66fd51be94a04eafc2582d7fc21525c8a","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-29T10:34:58.000Z","msg":"老先生道：「老四是『笑面虎』屠彬，別看這『笑面虎』三字，就以為這人攻於心計，笑裡藏刀。其實是說他殺人時總是大笑不停，十分享受殺人過程，落到他手裡，你會被慢慢折磨到死為止，比之落到老三和老五手裡更難受。」他頓了頓，又道：「『中原十煞』那是一個比一個兇惡。其中以這永興軍路的『虎豹雙英』為最，『上山虎』劉剛和『下山豹』陳偉都愛吃人肉，那劉剛最喜愛吃的，還是二八年華的少女肉。」王溯之當下就聽不下去了，罵道：「如此無惡不作，朝廷還有王法麼？」<br />\n<br />\n 老先生嘆道：「自從童貫當朝以來，長江以北好久沒太平過了。不過大家不必太過擔心，北方有少林丐幫坐鎮，最近又新出了個華山派，再加上河北的飛箭營，他們都是鋤強扶弱的俠義之輩，倒不怕那幾個強人。」眾人紛紛感到幸運，道：「幸好我們是南方人。」老先生道：「長江以南卻也沒大家想得太平。江南劍派式微，於是強人橫行，劫殺旅客，也是常有之事。西南的百花幫與成都府的馬幫衝突不斷，早晚必有一場大戰。而廣南的講武堂『無敵上人』趙瑋琅自詡天下第一，時常就想北上稱霸。」王溯之笑道：「天下第一？那談何容易？」<br />\n<br />\n 老先生道：「公子爺可曾聽說過『武林三經』？」眾人搖了搖頭，王溯之道：「我只知三經之首是少林派的『易筋經』，不知其餘兩經是&hellip;&hellip;」老先生道：「其餘兩經就是百花幫的『百花經』和荊湖麻陽鳳凰居的『十二律真經』了。具體是怎樣，卻無人知曉，但能跟少林派的『易筋經』並列，來頭自必不小。江湖中人要是得了這三部武學經典，自然就是天下第一。唉！我輩不知多少人，都是死在了這個『天下第一』的虛名下。」王溯之喃喃道：「天下第一&hellip;&hellip;爭到第一真的這麼重要麼？」<br />\n<br />\n 老先生道：「江湖上人心如此，什麼都要分出一個高低強弱。好比這江南三大劍派，別看他們好似共享聲名，同氣連枝，其實他們互有嫌隙，都想凌駕別派之上，最好就是能讓自己當上江南的盟主，號令其餘兩個劍派。江南劍派既是同道之輩，本該互相團結，你我扶持纔對。據說他們原來有四個劍派，那第四個劍派如今埋沒了，恐怕就是因為這勾心鬥角之故。其實，江湖如此，義軍也是如此，難怪最後會被朝廷擊破了。」他叫王溯之仍是留心聽著，便道：「公子爺，你聽老朽說了大半天也不悶，該不是也想闖蕩江湖罷？我看你骨格不俗，若能尋得明師指導，倒也可以有一番成就。」王溯之失笑道：「晚生雖對江湖事感興趣，卻自知不是學武之材，要我闖蕩江湖，嘿嘿，只怕會餓死半途！」遂聽他說了一陣江湖軼聞，便找老況要了間客房休息，不覺睡著了，等醒來時，已是亥時左右，見遊人回城，這纔上山跑進靈隱寺參拜。<br />\n<br />\n 此時宋廷雖有外族環伺，江南地區倒是因為亂事甫平，官家收回成命，停辦了花石綱，所以頗是風調雨順，人們夜夜笙歌，並無宵禁嚴令，王溯之晚出城門，倒也來去自如。<br />\n<br />\n 靈隱寺住持紅塵禪師見來客盡散，自己一個六根清靜的大和尚，對什麼七夕八夕的實在難感興趣，回房念了一陣經，便即休息睡去，並吩咐入寺已久的甄雨暫理寺務，又囑他有空修習佛學，研讀夜課。甄雨雖是俗家弟子，但也算遁入空門，受佛戒約束，然而對楊素菁的思念卻絲毫未減，雁靈派學來的功夫更沒忘卻，每晚趁紅塵住持回房休息之後，便偷偷躲在暗處演練門派劍法。他有時確會修習佛學，但敲木魚唸佛經時，總是難以心無雜念，腦海始終離不開楊素菁的俏影，還有雁蕩山學武的回憶，要說他：「身入空門，心念紅塵」，這八字一點也不為過。"},{"pid":"50539ceadb47b9203fbe055349c2a0647b521960","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-29T10:35:33.000Z","msg":"王溯之進寺之後，一路有燈無人，還道來得太晚了。不覺走到天王殿門外，方見內有一人。只見那人身穿樸素僧服，卻沒剃度，暗想：「怎地紅塵禪師有頭髮？」正想過去打聲招呼，卻聽那僧人唸唸有詞，大多聽不懂是什麼，只聽懂中間不時重覆「素菁」二字，王溯之不敢打擾，站在那人後面不作一聲，靜靜等待。僧人唸了幾句，就不唸了，突然立身，一個後翻，落到王溯之背後，道：「施主，這個時候來靈隱寺所為何事？」<br />\n<br />\n 王溯之嚇了一跳，他在惜緣客棧就聽那老先生說靈隱寺的住持紅塵禪師是個絕世高人，其武學功力和佛法修為可比嵩山少林寺的無念方丈，當下委實不敢待慢，急道：「在下王溯之，因白天訪客太多，未能進寺，特意晚上前來，祈求考試好運，冒昧打擾，還請紅塵大師恕罪。」回頭一望，卻見背後的僧人比自己也大不了十歲，哪裡是人們所說六七十歲的紅塵老和尚？當下驚奇說道：「紅塵禪師神功蓋世，想不到竟然練就返老還童的神功！」<br />\n<br />\n 那僧人奇道：「什麼紅塵禪師？我是他的弟子，『靈素居士』你都不知道？」這人正是在靈隱寺「出家」的甄雨。王溯之恍然大悟，賠笑道：「對不住啊，原來是晚生認錯人了，多有見怪，見諒見諒。」又道：「請問靈素大師，魁星爺跟文曲神在哪裡？晚生想添兩炷香，好讓我在考試裡大殺四方！」說到後面，語氣決斷，神色得意，似對考取功名一事志在必得。<br />\n<br />\n 甄雨正色道：「佛門清靜之地，施主不能隨便說『殺』這字。再者靈隱寺是佛門名寺，哪裡來的道教神仙？」王溯之進得寺來，認錯人、說錯話、找錯廟，一連做錯三件事，已經失了方寸，忙賠笑道：「小弟初來貴地，不懂規矩，馬上就走。」說罷轉身欲離，甄雨卻把他叫住，說道：「施主且慢，來了我寺中，可不能轉一圈就走。」<br />\n<br />\n 王溯之奇問：「是要添香油錢麼？」甄雨一怔，笑道：「要不要添，施主隨便。只是靈隱寺乃百年古剎，施主既能摸黑找到我這裡來，實與我佛有緣，天意安排如此，施主自當拜過寺中佛像，可不能就這麼空手而回，佛祖見你誠心，定然也會保佑你考試順利。」邊說邊示意殿內正中的彌勒佛，兩旁的四大天王。<br />\n<br />\n 王溯之聽得拜佛亦保佑考試過關，喜道：「反正我也不知哪裡去找所道廟，找不到道家，佛家又有何妨？佛道兩家，都是一樣的。」雖說求仕途應是找儒家的孔廟，但他都不管了，放下旅袋和紙扇，便恭恭敬敬地向五座佛像磕頭三遍，又每尊添上三柱香。甄雨又道還有彌勒佛背後的韋柁佛，王溯之繞到其後，不敢有慢，又連忙三香三拜。<br />\n<br />\n 甄雨忽又微笑道：「還要拜過大雄寶殿裡的如來佛祖和其他神佛纔算大功告 成，否則前功盡棄，要是被佛祖怪罪起來，施主恐怕就要倒霉一世。」王溯之心道：「這話不假，如來佛是最大的佛，豈能把小佛都拜過了，卻不拜最大的佛祖？」於是隨他通往天王殿後的大雄寶殿，繼續拜佛。<br />\n<br />\n 王溯之踏門進去，登時後悔起來，甄雨道：「這些佛像都拜過後，就可以了。」原來殿內正中確是如來佛祖，兩側卻有十八羅漢，一共十九座佛尊，每位拜三拜和添三柱香，那就是總共拜五十七佛和添五十七次香，怕是頭都要磕破。甄雨還示意道：「施主請。」王溯之無奈苦笑，只得聽命去拜。"},{"pid":"3a216c192af40c48b431530a5d1c1f7dc3e89625","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-01T00:09:18.000Z","msg":"push<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" />"},{"pid":"5b309a3c57a600e328d71b41a5878bc6c26fb8f1","tid":2192327,"uid":52408,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-01T14:44:33.000Z","msg":"推"},{"pid":"9dfe60687f6cd8ff76ddc93063aa0c5583ec2b87","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-04T02:42:35.000Z","msg":"<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" />"},{"pid":"285d8a44b09c2abeb9496234b42cf2eda471dfbf","tid":2192327,"uid":52408,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-12-04T06:58:26.000Z","msg":"幾時有文？"},{"pid":"51385abf5494d568e553c1ae62f6d5b7d9a2837c","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"quote":{"pid":"285d8a44b09c2abeb9496234b42cf2eda471dfbf","tid":2192327,"uid":52408,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-12-04T06:58:26.000Z","msg":"幾時有文？"},"citedBy":1,"replyTime":"2020-12-04T07:04:19.000Z","msg":"下星期六 你心急想要嘅話我聽日都可以po第二回嘅五之二<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n不過好快冇貨 我得五回改好 最近太忙 冇寫過咁濟"},{"pid":"d4a00a312153f90a4ea12acb4bf62f0c00e2627f","tid":2192327,"uid":52408,"like":0,"dislike":0,"score":0,"quote":{"pid":"51385abf5494d568e553c1ae62f6d5b7d9a2837c","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"quote":{"pid":"285d8a44b09c2abeb9496234b42cf2eda471dfbf","tid":2192327,"uid":52408,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-12-04T06:58:26.000Z","msg":"幾時有文？"},"citedBy":1,"replyTime":"2020-12-04T07:04:19.000Z","msg":"下星期六 你心急想要嘅話我聽日都可以po第二回嘅五之二<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n不過好快冇貨 我得五回改好 最近太忙 冇寫過咁濟"},"citedBy":1,"replyTime":"2020-12-04T14:03:00.000Z","msg":"我唔急啊，但冇文好難吸引人嚟睇"},{"pid":"0710995d04e6b53ca26dfcee56454848f745be38","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"quote":{"pid":"d4a00a312153f90a4ea12acb4bf62f0c00e2627f","tid":2192327,"uid":52408,"like":0,"dislike":0,"score":0,"quote":{"pid":"51385abf5494d568e553c1ae62f6d5b7d9a2837c","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"quote":{"pid":"285d8a44b09c2abeb9496234b42cf2eda471dfbf","tid":2192327,"uid":52408,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-12-04T06:58:26.000Z","msg":"幾時有文？"},"citedBy":1,"replyTime":"2020-12-04T07:04:19.000Z","msg":"下星期六 你心急想要嘅話我聽日都可以po第二回嘅五之二<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n不過好快冇貨 我得五回改好 最近太忙 冇寫過咁濟"},"citedBy":1,"replyTime":"2020-12-04T14:03:00.000Z","msg":"我唔急啊，但冇文好難吸引人嚟睇"},"citedBy":1,"replyTime":"2020-12-04T14:33:48.000Z","msg":"<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />呢個故本身係偏文藝 冇乜人睇都好正常"},{"pid":"6b392a61af7d2d14d78440f60e9c1b90b63cd307","tid":2192327,"uid":33712,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-04T14:49:38.000Z","msg":"留名"},{"pid":"c8d6e9c5fcf05be2e61b3baafec643c6af960c3f","tid":2192327,"uid":52408,"like":0,"dislike":0,"score":0,"quote":{"pid":"0710995d04e6b53ca26dfcee56454848f745be38","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"quote":{"pid":"d4a00a312153f90a4ea12acb4bf62f0c00e2627f","tid":2192327,"uid":52408,"like":0,"dislike":0,"score":0,"quote":{"pid":"51385abf5494d568e553c1ae62f6d5b7d9a2837c","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-12-04T07:04:19.000Z","msg":"下星期六 你心急想要嘅話我聽日都可以po第二回嘅五之二<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n不過好快冇貨 我得五回改好 最近太忙 冇寫過咁濟"},"citedBy":1,"replyTime":"2020-12-04T14:03:00.000Z","msg":"我唔急啊，但冇文好難吸引人嚟睇"},"citedBy":1,"replyTime":"2020-12-04T14:33:48.000Z","msg":"<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />呢個故本身係偏文藝 冇乜人睇都好正常"},"citedBy":0,"replyTime":"2020-12-04T18:20:38.000Z","msg":"唔係類型問題，係出得唔密，而且唔係好見到故事線喺邊"},{"pid":"daef9b33df477322fa871004b5dac0f09544e1fd","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-05T16:07:10.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"13c0864b96d8d1ac29636e1e9a7b0e7201b63306","tid":2192327,"uid":121504,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-08T05:44:47.000Z","msg":"新讀者~~拜讀"},{"pid":"2b4977cbecde1b0e42c9ff19790cd4438bd32dd0","tid":2192327,"uid":52408,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-12-14T08:57:53.000Z","msg":"有文未<img src=\"/assets/faces/lm2/aura.gif\" class=\"hkgmoji\" />"},{"pid":"85891efebff2722eb0d47172d406e0c0805adf91","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"quote":{"pid":"2b4977cbecde1b0e42c9ff19790cd4438bd32dd0","tid":2192327,"uid":52408,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-12-14T08:57:53.000Z","msg":"有文未<img src=\"/assets/faces/lm2/aura.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-12-14T09:22:35.000Z","msg":"<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />好多deadline要趕 我諗要星期六先"},{"pid":"6ed2f85a0744a5b459aac216fa02245e869f6eed","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-27T10:11:37.000Z","msg":"第二回 古寺高僧 傳功救女客 荒山鼠輩 動武辱書生（五之二）<img src=\"/assets/faces/xm/clown.gif\" class=\"hkgmoji\" /><br />\n<br />\n其實這裡是甄雨閒來無事，故意作弄罷了，不料王溯之竟言聽計從，要非甄雨強行忍住，早就笑出聲來。王溯之亥時進寺，本想快去快回，卻被甄雨刻意挽留，折騰將近一個時辰，快到子時，這纔拜完。他一連磕了幾十個頭，早已暈得眼冒金星，見那靈素居士終於放人，便借了油燈，拿回旅袋，頭也不回，出門就走，一口氣跑下山，生怕他還要追來似的，心裡不住暗罵靈素居士真是個瘋子，無端端地要人磕幾十個響頭，轉念又想到自己如此誠意，定能得到佛祖保佑，在考場裡大殺四方，卻又不禁得意洋洋。<br />\n<br />\n他走不多時，來到西湖邊上，忽想起文壇佳話的絕代佳人蘇小小之墓，正在前方不遠的慕才亭。白日人多，未能細遊西湖景點，如今四野人稀，正好前往憑弔一代佳人，於是半跑半走，經過西泠橋，來到慕才亭。他站到蘇小小墓邊，提燈遠望，但見澄湖泛波，碧水映月，清風送涼，翠柳弄岸，景色相襯相輝，若如人間仙境，心想如果自己將來也能像蘇小小這般長眠此地，人生便無遺憾。好景之下，不禁詩意大發，忙從旅袋拿出文房四寶，把油燈放到一邊，伏靠湖邊，作起詩來，想了一陣子，寫成一首七絕：<br />\n<br />\n西泠邊上樹青青，點點湖光映翠屏。<br />\n蘇小而今眠此處，當年命短似流螢。<br />\n<br />\n七絕作成，自覺得意，只惜無緣一睹佳人芳容，又暗嘆人生苦短，紅顏薄命，忽地想起三年前見到的楊素菁，倒覺她就長得頗像蘇小小，同樣也是個苦命人。其實這位蘇姑娘是幾百年前南北朝的人，是真是假尚無人知，他又哪裡還知道楊素菁像蘇小小了？只不過是自作多情，對著空氣，胡亂臆想罷了。<br />\n<br />\n他本想把詩句分別黏到亭子的四個柱子上，好讓後人欣賞，卻發現慕才亭有六根柱子，因懊惱道：「絕詩四句，律詩八句，一根柱子貼一句，六根柱子貼六句，哪來的六句詩啊？難不成寫六句古詩？看來只能寫對聯了&hellip;&hellip;」提燈望去原先沒留意到的那兩根柱子時，只見早已刻有一聯：<br />\n<br />\n湖山此地曾埋玉，風月其人可鑄金。<br />\n<br />\n這副對聯對仗工整，平仄自然，王溯之見了不由得呆在原地，自慚傻笑，自言自語：「這對聯不知是誰留下的，寫得多好，哪像我&hellip;&hellip;」忽然吹來一陣異風，手上的詩箋都被吹落西湖，他連忙俯身去撿，驀地一驚，發現湖邊有雙青底繡花鞋，鞋尖朝向水中。他忙向湖中細看，纔留意到三丈之外，有陣漣漪浮動，貌似水下有什麼東西，心想：「莫不成是蘇小小顯靈了，喜歡我的詩詞，要邀我到湖中相聚，以謝我作詩之恩？」<br />\n<br />\n他此刻腦海裡只想起才子阮鬱被蘇小小垂青的故事，覺得當下蘇小小也要來「垂青」自己了，雙腳竟不由自主，逕往湖中而去，走了三步，一腳踏空，整個人跌入湖中，頭腦被水一浸，登時清醒，連忙踢水亂打，卻離岸越遠，連嗆到好幾口水，頓時殺豬般地大叫道：「救命呀！快來人呀！我要淹死啦！」<br />\n<br />\n岳州這地方雖是內陸，但上接長江，下承洞庭，四周皆水，如同江南，是以幾乎人人都具水性，他卻說什麼古人曰：「欺山莫欺水」、子曰：「知者樂山不樂水」，寧死都不肯去玩水，最後連比他小五歲的弟弟王滔之都練成一手好水性，他兀自遇水就怕。現在可好，自尋死路，四野無人，真是叫天不應叫地不聞，只怕今晚就得歸西，與蘇小小合葬此處人間仙境了，償了他剛起的念頭！<br />\n<br />\n王溯之越慌越亂，又喝了幾口水，就沉了下去，他想到自己也算是一個有才之士，怎地功名未成，親恩未報就要死了，實是人生無常，老天瞎眼。倏然之間，好像感到足底踩到什麼柔軟物事，便硬睜開眼睛，往下看去。哪知這不看倒好，一看驚得魂飛九天之外。<br />\n<br />\n他曾聽鄉下迷信的老人說，七月之時，鬼門大開，整個鬼月只有七夕一日陰氣不重，其餘夜晚極易撞鬼，心中暗叫：「今晚雖是七夕，但是我出來時好像快過午夜了。哎喲！怎麼最近這麼倒霉？」<br />\n<br />\n原來他腳下正踩在一位「女鬼」的胸脯之上，視線受湖水阻擋，岸邊燈光微弱，天上又月淡星稀，照不到水中情景，是以僅見那「女鬼」頭髮四散，不能瞧清容貌。這一驚把他的魂魄都沒了，卻不知哪裡來的力氣，用力踩著「女鬼」胸口一蹬，又浮出了水面，撕聲大叫道：「救命呀！有鬼呀！我看見蘇小小啦！」喊了兩聲，又沉了下去，落到那「女鬼」身旁，嚇到「咕嚕咕嚕」地吞了幾口水，人就昏了。<br />\n<br />\n說回靈隱寺的甄雨，自己故意作弄王溯之，他卻未有察覺，一路忍笑可憋苦了，待人一走，登時毫不掩蓋地開懷大笑，也不怕吵醒紅塵住持，打從楊素菁消失之後，他就未曾笑得如此開心。<br />\n<br />\n此刻已臨半夜，甄雨亦準備回房休息，忽見天王殿的一張供桌上擺著一把紙扇，正是王溯之帶來的。甄雨這人最是忠厚，只因久住寺中，諸事無聊，王溯之又在紅塵住持睡後自投羅網，無人監管之下，這纔作弄於他。若要教他拿了別人東西，這可是萬萬不合他的性格，甄雨於是拿起紙扇，急奔出寺，下山來尋，好讓物歸原主。來到跨虹橋時，深夜應無人聲，卻隱隱聽到有人在喊「救命有鬼」，兼且聲音有幾分像王溯之，甄雨怕有異事，便用起輕功，加快趕到。"},{"pid":"3b706eaab7dad084210a4aa0f9439543cb713749","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-27T10:12:01.000Z","msg":"不覺尋聲覓至，來到慕才亭，卻不見一人，正以為只是耳誤聽錯，眼角一掃，見地上有對女鞋，又見湖中水波亂動，水上浮著幾張紙，想必有人溺水。當下輕輕一躍，投入湖中，下水數丈後，先看到一個雙目微閉，嘴角冒泡的年輕書生，水中無光，看不清楚，但覺就是王溯之，再見他身後還有位女子，可是亂髮遮面，更難辨貌，料想應是那雙女鞋原主。<br />\n<br />\n甄雨當即左右兩手，各拉一人，水下無從借力，使不出什麼輕功，但他救人心切，屏息運勁，硬使一招「旱地拔蔥」，拼了命似的，將兩人帶出水面，一離湖水，又連使「蜻蜓點水」的輕身功夫，踏水跳回岸上，但內力大大折損，已經喘氣不停，好在他功力甚純，要是換作尋常人這般硬施輕功，不但會內息受亂，更會破損心脈。<br />\n<br />\n甄雨先把王溯之放到一邊，往其肺部用力推按，又「拍拍」兩聲，連打兩巴掌，王溯之這纔一口咳出肺中積水，醒將過來，兀自驚慌叫道：「湖中有鬼，蘇小小要拉我去陰間做她相好呀！」甄雨不理他，又去救那女子，掃開她的散髮，定神一看，立刻驚喜萬分，恐怕比王溯之「見鬼」的驚恐、江湖人獲齊「三經」的喜悅，還要大上百倍。眼前這位女子，竟然就是自己朝思暮想的楊素菁！喜的是那日七夕相別以來，已有兩個寒暑，還以為永世再見不到夢中情人了，卻在今夜七夕重遇；驚的是楊素菁毫無呼吸，摸不到脈象，竟已溺斃，只不過尚有絲微餘溫，可見是剛溺死的。他三年來的情感，這時再也按捺不住了，抱著楊素菁失聲嚎哭。<br />\n<br />\n王溯之恢復清醒，見狀好奇，戰戰兢兢地走近去望，也認出是當年來過商府的楊素菁，心道：「原來是素菁姑娘而非蘇小小，但恐怕溺了這麼久，離變成『蘇小小』也不遠了。我又好像踩了她不該踩的地方，但願她不會怪罪。」便問：「靈素大師，素菁姑娘是你什麼人呀？教你這般傷心？」甄雨渾沒聽見似的，哭道：「不行，素菁，你不能死！紅塵住持是得道高僧，他老人家一定能救回你。」他只覺楊素菁並未死絕，武林中人皆道靈隱寺的住持紅塵是位得道高僧，想必定有救命之能，因此抱起楊素菁，急往靈隱寺跑去。<br />\n<br />\n王溯之渾身濕透，望回湖中，自己寫的四句詩已被剛纔的混亂弄得四散，心下頗感失意。他雖被嚇得不小，但此間知道「女鬼」不是蘇小小而是孤苦的楊素菁，亦憂其危，加之看到自己那把水墨紙扇還插在甄雨腰間，知是剛纔所丟，當然得要回，因此邊喊邊追，也跟了上去。<br />\n<br />\n甄雨救人之時，不按常法，硬生生地使了輕功，內息大損，須以調息恢復纔能再施輕功。加之現在還抱著一人，步速更慢，饒是如此，卻仍比後頭的王溯之快了不少，那王溯之可是費了吃奶的力氣，也追不上沒用輕功還抱著楊素菁的甄雨。一到天王殿，卻見一位灰眉老和尚，身穿紅色袈裟，在蒲團上閉眼打坐，面朝大門，雙手合什，好似已經等待多時，這位老和尚，正正就是紅塵住持。<br />\n<br />\n甄雨心中微感奇怪，但他更是擔心楊素菁安危，於是跪地哭求：「紅塵師父，弟子求您一定要救活素菁姑娘！」這時王溯之也跟著跑進來了，追得上氣不接下氣，見狀也跟著跪下道：「紅塵大師，我亦認識這位姑娘，她身世怪可憐的，你法力無邊，請你盡力相救罷！」<br />\n<br />\n紅塵張眼微笑道：「愚癡，王施主，你們怎麼全身濕透？」王溯之微覺奇怪，怎地紅塵大師會知道自己姓王？正待一五一十詳說當中經過時，卻被甄雨搶了去，一連說了幾十個字，言簡意賅，便將剛纔發生之事，說得無一遺漏，他原是不善言辭之人，這時救人心切，思路異常清晰，反應奇快。紅塵聽言，微微一笑，說道：「愚癡，看來這位女施主就是你常念著的那位素菁姑娘了？」<br />\n<br />\n那日甄雨到進寺出家，紅塵賜其法名「愚癡」，甄雨不肯，自號「靈素」，紅塵一直以「愚癡」喚之，甄雨就不應他，一定要待紅塵改口叫「靈素」時，方肯應話。此刻紅塵住持一連叫了兩次「愚癡」，甄雨卻都應了。你道為何？當然是見楊素菁氣息全無，萬分焦急所致，當下也不問紅塵是怎樣聽到自己唸「素菁」裝作唸佛經，只哭求道：「是是是，紅塵師父，她就是弟子日夜思念的心上人。」<br />\n<br />\n眼見紅塵從容微笑，以為他有什麼救人辦法，心中焦慮稍安，卻聽紅塵坦然說道：「這位姑娘已經死絕，你該送其去義莊，來我靈隱寺也無用。」甄雨立馬又急了起來，但想楊素菁確然氣絕多時，回天乏術，神仙難救，於是也黯然說道：「素菁姑娘既然死了，我也不想活了。」伸出一掌，便欲拍碎自己的天靈蓋。只見紅塵右手倏地向甄雨虛擊一掌，登時揚起一陣無形掌風，正是西域少林的功夫「佛手印」，掌風一到，甄雨一掌劈空。<br />\n<br />\n紅塵微笑道：「其實這位素菁姑娘還有極微氣息，你將內力運到手尖，摸她脈搏，就能感到若隱若無的脈象，而且氣絕不久，身體尚溫，如傳我『涅槃功』之內力，或能相救，只不過&hellip;&hellip;」甄雨頭一次聽到「涅槃功」三字，不知是什麼功夫，但紅塵說還有救，並且手運內力，仔細去摸楊素菁脈搏，指尖的確傳來極微振動，果然還有心跳，他立時轉悲為喜，邊謝邊道：「只要大師救了素菁姑娘，您叫我『愚癡』『愚笨』都行！」"},{"pid":"6e3369369c09a45d6bcf73d28b3f5102b3c5616f","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-27T10:12:20.000Z","msg":"紅塵嘆道：「真乃緣份啊！你先把素菁施主扶正坐好，將她背上衣服解去，只消露出背部，好待出掌傳功。」甄雨立馬將楊素菁的衣服撕開一小半，露出潔白肌膚，回頭看去紅塵住持，卻見他閉眼不動。他立時又急了，忙道：「紅塵師父，您倒是講接下來該怎樣呀？」<br />\n<br />\n紅塵閉起雙眼，合掌苦笑，道：「我一個出家人，怎能跟女子有肌膚之親，難不成隔空傳功？你們這些俗塵弟子自當脫去上衣，雙手平推女施主背上，隔在中間，纔好教我救人。」甄雨聽了又立馬脫去上衣，坐到楊素菁身後，救人心切，不再避嫌，雙掌向前平推。<br />\n<br />\n那紅塵仍是不動，嘆道：「『涅槃功』的威力非同小可，可不能我傳你，你傳她，一人傳一人這般簡單，一定要經過兩人，分擔『陰』『陽』兩種內力，再傳給最後一人，方能為其抵消內傷。否則必遭內力反噬，中間那人也難承受，有走火入魔之危。所以我纔叫你們兩人一起上去，王施主都沒動，你又何必這麼急？」<br />\n<br />\n甄雨被他這麼從容不迫激得氣急敗壞，馬上叫王溯之也脫掉上衣，與之並坐一起，一人一掌平推楊素菁背後，回頭去看紅塵時，終於見他立身起動。紅塵遂坐到二人身後，雙掌分推，運起「涅槃功」，將內力從丹田引至掌上，緩緩輸出，同時講道：「素菁施主溺水已近兩盞茶的時間，原是必死無疑，卻被你找到這來，可謂冥冥之中自有安排。」甄雨尋思：「他怎麼知道素菁落水多久了？」<br />\n<br />\n只聽紅塵緩緩續道：「素菁施主身子柔弱，恐怕禁不住陽剛的內力，如真能救醒她，切記勿要刺激，否則大有後患&hellip;&hellip;現在眾弟子已回後山僧房，傳功必須兩人相傳，要是只來你一人，我再去叫另一名僧人，一來一回，必會耽誤時間，屆時素菁施主可就真的死絕，我也愛莫能助&hellip;&hellip;幸有如此機緣，讓你帶來王施主，足見這位姑娘的塵緣未盡，命不該絕，命不該絕啊！只是下次又復如此&hellip;&hellip;就當真難救了。」講到後來越說越慢，自是全力發功，內力魚貫而出，體力消耗所致。甄雨心下感激，紅塵雖是嘮叨了些，但願真有起死回生之能。<br />\n<br />\n王溯之原本呆呆地看著楊素菁嫩滑如玉的肩背，此刻忽然感到背後有股熱熱推力傾倒而來，如同泰山壓頂，進入身體後化作數道暖意，遊走四肢百骸，甚是舒服，忽然合而為一，匯聚丹田，逕往手掌而出，輸予楊素菁。而甄雨也感有股連綿不絕的真氣從後而來，先感寒冷，復而溫熱，奇的是自己不用運功牽引，那道內力卻能從後背而入，手心而出，心下不禁大是佩服紅塵表面是個倔和尚，卻擁有一身神功。只見紅塵跟楊素菁都頭上冒出白煙，甄雨熱得全身是汗，兀自勉強支持，而王溯之剛開始時還是嘻嘻笑著，甚覺舒服，後來臉上卻變得一陣青一陣白，全身盡被冷汗濕透。<br />\n<br />\n四人以六掌作橋樑，連在一起，好似分不開來一樣，誰也無法動彈，也發不出聲。過了近一個時辰，王溯之早已睏極，索性閉眼睡著了。甄雨極是心急，急欲看到楊素菁的最新情況，縱已疲憊已極，仍是張著死魚般的眼睛，憂憂地瞧著，只苦在坐她背後，根本瞧不見正面有什麼血色變化。又過一會，睏意上溢，甄雨再無抵抗之力，這纔放鬆自己，久之也睡著了。<br />\n<br />\n卻說內功傳輸對人體響極大，男女體質有陰陽之別，女子屬陰，傳其陽剛內力，性情大變，面上生鬚，變如粗漢，也是有的，這種影響，反之亦然。紅塵這套「涅槃功」，陰陽並舉，雖然其中以佛門陽剛內力為重，但楊素菁投湖氣絕，被水浸泡，周身寒冷，故能與「涅槃功」多餘的陽剛內力抵消，並且又有甄王二人相隔，抵消多餘內力，因此身體理應不會發生變異。<br />\n<br />\n到得五更天時，紅塵住持雙手散出功力愈漸微弱，終而消失，甄王二人立時回復自由，能動可言。只見王溯之好似十幾天沒睡覺一般，一得自由，累得直躺地上，睡如死豬。甄雨也累得像剛跑完五十里路，連忙打坐，恢復內息。而紅塵和楊素菁卻兀自坐在原地，雙目微閉，一動不動，只不過楊素菁面色紅潤，鼻翼微微翕張，竟似有了呼吸！紅塵雙手合什，面容枯萎，他本是七十多歲的人，現在如同一夜之間又老了十歲。<br />\n<br />\n甄雨等體力恢復得一半時，便急去查看心上人是否救回來了，一看之下，立時喜出望外，楊素菁經功一傳，果真重新有了呼吸，只是尚在昏睡當中。甄雨救起楊素菁時，她業已落水近兩盞茶的時間，任你肺量再好，淹水半盞茶時間都會必然斃命，楊素菁當然也不例外。就算「涅槃功」具有神效，可以起死回生，但如那人氣絕多日，器官全毀，則無論如何亦救不回來，幸好她息雖止，但尚有餘溫，神功一傳，真氣一激，滯血復而重行，肺水出汗蒸發，因而得以重生。<br />\n<br />\n江湖傳言，這位靈隱寺的紅塵住持是西來高僧，佛壇上享有盛譽。禪門正宗嵩山少林寺的方丈無念大師，便曾親臨靈隱寺向其問佛，對外雖稱只是交流佛法，但江湖中人卻認定少林方丈武功蓋世，親下江南向西來番僧問佛，必有他因，多半是交流高深的佛家神功。人們於是加油添醋，硬把紅塵的武功說成與少林方丈一樣深不可測，傳開以後，紅塵就在武林中大大出了名，靈隱寺也香火大增，訪客不止尋常的男女善眾，更有不少武林豪傑專程來訪。甄雨入寺後，所見紅塵平日只不過早起早睡，整天都在修習佛經，哪像會武功的高僧？但想江湖上人人都說他與少林無念方丈並駕齊驅，想來必有可信之處，因此纔本著一試之心，向他求救。不料這一試，還真的找對人了。他甫聽到「涅槃功」三字時，簡直一頭霧水，他對佛門武學只知「武林三經」之首的少林寶典「易筋經」，卻沒聽說過什麼「涅槃功」，今日一見，此功竟可起死回生，實是聞所未聞，宛如做夢。"},{"pid":"1f12d2b42a76118a4bd41b007f3454f1294cfeab","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-27T10:13:08.000Z","msg":"甄雨眼看楊素菁似已無妨，便對紅塵跪拜道謝，一連九拜，紅塵卻一動不動，一聲不發，甄雨定神望去，只見他的眉毛不覺間由灰轉白，面容全無生氣，嘴巴反而微笑，甚是安祥。甄雨一驚，伸手去探紅塵的鼻息，一探之下，纔知紅塵竟已圓寂，登時悲痛交集，不知所措！<br />\n<br />\n兩人相識不過三年，談不上什麼深感情，但又正因感情不深，紅塵仍肯捨命相救自己的心上人，如此慈悲大義，實在令他慚愧萬分，於是又一連「咚咚咚」地拜了九個響頭。忽見紅塵合掌夾著一張紙，拉出來看，卻是紅塵的親筆字，也不知是幾時寫好的，但見上面寫道：<br />\n<br />\n愚癡入寺之後，既不唸經，亦不頌佛，只懂醉心劍法，又或沉淪愛戀，三年以來日夜如是，不能自拔，癡毒之深，已難回頭，奈何孽緣如此，也是造化弄人。愚癡覓來靈隱，緣份難得，「靈素」也好，「愚癡」亦罷，緣生緣死，因緣而已，此有故彼有，此生故彼生。素菁施主原已溺斃，不可相救，獨我「涅槃神功」可以起死回生。然而「涅槃神功」法門高深，猶勝少林寶經，既有救人神效，也有反噬禍害，功成之後必須靜養，不可受到半點刺激。老衲修成舍利，脫離苦海，往登極樂，從此不生不滅，眾弟子應當歡喜。老衲經已著書一封，天台山止觀寺住持真如禪師將不日前來我寺接任住持，在此之前，住持懸空，可以暫由愚癡代理，真苦真樂須從旁相輔，發揚我佛普渡眾生之念。<br />\n<br />\n正文之下又有一行小字：<br />\n<br />\n「涅槃神功」具有起死回生神效，傳出江湖必招災難，故須嚴保秘密，切記。<br />\n<br />\n甄雨看了信，不禁感動落淚。當下叫來真苦真樂，說要讓住持之位給他們做，那兩人篤於修練佛法，又為了尊從紅塵遺願，說什麼都不肯。甄雨無奈，惟有臨陣受命，下令閉寺，處理後事，這次卻沒親力親為，盡把寺務吩咐弟子料理，自己則去照看戀人。<br />\n<br />\n靈隱寺僧人得悉住持圓寂以後，只是合什唸佛，並不怎麼傷心，甄雨知道眾僧修禪研經，早已看破生死，超然物外，倒是自己心戀俗塵，未能釋懷。悲念稍平之後，便招來幾名僧眾，吩咐火化肉身，再把舍利與歷代高僧合葬寺外佛塔，其旁邊不遠處，就是靈隱寺創寺祖師慧理禪師的慧理塔。<br />\n<br />\n甄雨做完正事之後，便把住持事務發配給真苦真樂，自己卻跑回天王殿。一回殿內，只見王溯之以「大」字形躺在地上，兀自睡得跟死豬一樣，楊素菁仍然坐著閉眼不動，但神色比之先前，又恢復不少。只是臉上雖有血氣，卻一臉愁容。甄雨原地呆等，只盼她能睜眼說話。過了一會，果真等到她醒轉過來，只見她眼目微張，行動尚未靈活自如，但性命總算救回來了。甄雨驚喜交加，道：「素菁姑娘，你終於醒了，感覺如何？」<br />\n<br />\n楊素菁只覺周身有種異樣感覺，說冷不冷，說熱不熱，既非舒服，亦非痛苦，既覺頭昏腦脹，亦覺精神抖擻。她只記得那晚沉入西湖後，便即失去意識，卻不知怎地現下醒來，反而坐在一個蒲團之上，還以為是到了陰間，但又聽得有把極是熟悉的聲音向自己說話，凝神望去，竟是故人甄雨。她眼眸裡閃過一絲喜樂，隨即變成悔恨，輕聲道：「倷是&hellip;&hellip;甄雨麼？」在三年前那段時光中，甄雨只跟楊素菁說過幾句話而已，此刻聽她還認得自己，心頭大喜，說道：「嗯，是我！沒想到你還記得。」<br />\n<br />\n楊素菁道：「哀是哪場化？是勿是陰間？儂怎覺得一身怪樣？」甄雨柔聲道：「不，這不是陰間，你還沒有死。」便將如何從西湖救起她，如何被紅塵所救之事如實相告。楊素菁聽到自己這一跳竟沒死成，還讓一位高僧捨命相救，歉疚之意已溢滿腔，且又認出睡在地上那位商府的善心公子王溯之，但見他渾身濕透，雙眼合閉，面無神采，一動不動，便以為他也為自己犧牲了。<br />\n<br />\n<br />\n兩星期後再續<img src=\"/assets/faces/dogxm/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dogxm/hehe.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dogxm/haha.gif\" class=\"hkgmoji\" />"},{"pid":"0359b6e4f01ecec77460b3bea604438d9d05d8d6","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-28T02:31:35.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"72de9e66c30c8f27c5b6ca2c913ba2e229c9c81f","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-31T02:57:32.000Z","msg":"<img src=\"/assets/faces/normal/wink.gif\" class=\"hkgmoji\" />"},{"pid":"13170ff62cbf5a3ec291e836af55dcabbd05703e","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-31T15:58:31.000Z","msg":"再見2020<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" />"},{"pid":"7cf1589b9efdc0b4de01d105522d79e62ec83419","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-05T03:08:27.000Z","msg":"第二回 古寺高僧 傳功救女客 荒山鼠輩 動武辱書生（五之三）<img src=\"/assets/faces/normal/wink.gif\" class=\"hkgmoji\" /><br />\n<br />\n楊素菁想到投湖不但沒有死成，反而害死兩人，加上醒來重遇甄雨，不知如何面對，另又惦起女兒楊七夕，恨起那負心人賈懿，一時間百感交集，思緒亂湧，便覺頭暈目眩，倏地「哇」的一聲，吐出一口濃血，就昏了過去。甄雨見狀大駭，心想這下糟糕，惶恐她受了什麼刺激，要被紅塵的神奇內功反噬了，只好抱她去客房休息，再說打算。<br />\n<br />\n 甄王楊三人昨晚都有落水，衣服無不濕透，但經一晚傳功，不知怎地，楊素菁與甄雨衣乾如新，只有王溯之兀自濕身。楊素菁的衣服背面因要方便傳功而被撕開，在佛堂裡難免不雅，甄雨便在附近民居找來婦人，要她帶備衣服替其更換。靈隱寺盛名廣播，大宋子民信佛甚篤，寺內有事相求，平民也樂於相助，便當是存善積福，雖見佛門淨地藏有女眷，但情知救人要緊，所以也無閒話。<br />\n<br />\n 更衣之後，甄雨仍守在楊素菁身邊細加照料，只見她昏睡時臉色極其辛苦，身子忽冷忽熱，口中喊著四人名字，分別是「賈懿」、「甄雨」、「商溯之」和「七夕兒」。直至黃昏，她纔悠悠醒轉，可是雙目仍然了無神采，見了坐在床邊的甄雨，一臉驚恐地叫道：「倷&hellip;&hellip;甄雨，倷也是來騙儂的麼？」忽又哭道：「儂害死了高僧，儂害死了商公子！」又問道：「儂的七夕兒呢？誰搶走了儂的女兒？」<br />\n<br />\n 甄雨見心上人終於醒來，正要高興，卻見她表情異常，語氣忽悲忽驚，一連三句都不知在講些什麼，以為是經歷生死所致，便道：「素菁，我現在懂了，當年是我不好，我應該及早&hellip;&hellip;這兩年來我沒有一天不想你念你，我一直都想跟你說，其實我&hellip;&hellip;其是我一直&hellip;&hellip;」他這些日子來可謂大徹大悟，悔極當初沒有表達愛意，此時難得重遇心上人，話到嘴邊，還是情不自控地吞吞吐吐起來。<br />\n<br />\n 楊素菁像沒聽到他話似的，看了看自己身上的衣服，尖叫一聲，嚇得甄雨後面那句「其實我一直很喜歡你」又說不出口了。只聽楊素菁怒道：「儂的衣服怎麼不同哉？倷偷了儂的衣服！賈懿，倷害我失身，偷了儂的衣裳和寶劍，還不要倷的女兒，倷不得好死！」甄雨大為錯愕，心急道：「素菁，你沒事罷？你可別要嚇我呀！」楊素菁突然伸手緊掐甄雨脖子，哭叫道：「賈懿，儂終於找到倷哉！」<br />\n<br />\n 甄雨被掐得氣都快喘不過，纔終於反應過來，以為愛人經歷生死輪迴，剛纔醒來時又受了點誤會刺激，顯已如紅塵所說，要被內功反噬了。楊素菁明明身柔力弱，甄雨當下卻覺她雙手力大無窮，如同十個大漢緊箍自己脖子，怎麼都掙扎不開，暗想莫非是「涅槃功」之故？他雖愛極楊素菁，卻也不想這樣死得不明不白，連忙使出點穴功夫，按她雙手「曲池穴」，只覺力道變小，但兀自掙脫不出，忙再點她兩邊「肩井穴」，楊素菁這纔失去力氣，又昏暈過去。<br />\n<br />\n 甄雨自當年收到楊素菁書信以來，自知無緣再見心上人，本想出家為僧，可以放下過去，卻怎麼都忘不了，到得昨晚從西湖救起楊素菁時，已是欣喜若狂，楊素菁死而復生，醒來後言行反常，他自己心裡也跟著一驚一乍，恐怕也要被迫得瘋了。而且西湖救人之後，又經一夜傳功，體力消耗極大，原應立時休養，但他仍是不肯休息，猶恐愛人身體有變，便又強行到城裡尋找大夫。<br />\n<br />\n 過了一餐飯時間，他找來一位臉上傷疤縱橫，面容恐怖的郎中，卻是江湖人稱「鬼面神醫」的胡不杏。這位胡不杏乃係江湖名醫，醫法如神，只因幼時被動物抓傷，以致面目全非，醜狀恐怖，面如鬼魅，故有「鬼面神醫」之號。胡不杏立志習醫，為的就是學好醫術，讓自己恢復原貌。他先在江寧太醫局習醫十年，期間閱卷無數，修成一身高明醫術，什麼外傷內傷，奇難雜症都難不了他，惟獨就是自己容貌，卻怎麼也不能恢復如昔。"},{"pid":"544a63ef64f966757a9bfcb257776d0defe6a9fb","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-05T03:08:52.000Z","msg":"相傳朝廷曾推舉他到汴京翰林醫官院當太醫，他卻說什麼淡泊名利，不吃朝廷俸祿，在江南一帶做起雲遊醫師，診治病人從不問來歷，不管你是尋常百姓，還是武林中人，不論正道邪道，只教找到了他，他都來者不拒。兼且他訂下的價格與市價相差不遠，從不恃技起價，正因此故，武林中人受了傷都會找他診治，對其甚是敬仰，號之「神醫」。只是相貌醜陋，滿面疤痕，即使有再好的醫術，終也難逃常人以貌取人之心，因此「神醫」前面又被加了「鬼面」二字。這幾日胡不杏正巧在杭州雲遊，就被甄雨抓來給楊素菁治病了。<br />\n<br />\n 二人經過天王殿時，胡不杏看了眼兀自躺在地上的王溯之，見他睡得昏沉，面色蒼白，宛如死人，便道：「這位公子爺渾身濕透，面色還不大好，怎能任其睡在地上？要是受了地氣而著涼，熬出病來就可大可小。」甄雨只忙於照看心上人，本以為王溯之休息一下就會自行離去，哪知道過了大半天，從清晨到日暮，他還是一動不動地睡在地上沒人照理，兀自穿著那身滿是泥巴又濕漉漉的衣服，就真如死了一般。<br />\n<br />\n 甄雨自覺慚愧，連忙找來衣服替他換了。胡不杏在旁替他把脈，不由皺起眉頭。甄雨忙問：「胡神醫，王公子有什麼不妥麼？」胡不杏疑道：「這位公子脈象散亂，身子忽冷忽熱，應是受了什麼陰柔內傷，亂了經脈。」頓了頓又道：「他體力消無，務須好生休息，不可打擾。」甄雨大驚道：「胡神醫，這位王公子與我雖是初次相遇，但他是為救人而傷，我責無旁貸，務請神醫救他。」<br />\n<br />\n 胡不杏微笑道：「靈素先生不必擔憂，我寫個養氣生息的藥方，用滾水熬滿一碗，待至每日正午，烈日當空時，著其喝下，連續七天，即可消除體內陰毒。」看過王溯之後，甄雨又領他去診視楊素菁，他一把脈象，便道：「這位姑娘的脈象雄厚，身中有股高強內力，是個武林高手啊！老夫行醫十多年還從未見過有女子會帶著這樣的脈象。反倒是那位公子問題大些。這位姑娘身體只是奇怪，嗯&hellip;&hellip;很是奇怪，並無危殆，我看就不用服藥了。」又喃喃自語道：「內力如此雄厚，也許是鳳凰居或是百花幫的&hellip;&hellip;」<br />\n<br />\n 甄雨打斷他的話頭說道：「怎麼可能？她今早還吐過一大口濃血，然後就昏迷了。剛纔一醒就胡言亂語，舉止奇異，還將我認成別人，怎會沒有危害呢？況且她昨晚還溺過水，氣都絕了，幸好&hellip;&hellip;」他一不小心，說漏了嘴，一經想起紅塵交待不可泄露「涅槃功」之秘，纔連忙將話收住。<br />\n<br />\n 胡不杏見他欲言又止，說什麼「昨晚溺死過」，心中生奇，但神色不變，沉默了一會，卻問：「那口濃血是否暗紅色，而且極是黏稠，好比糨糊或濃粥？」甄雨佩服道：「胡神醫真是醫術如神，那口濃血的確如此，你是怎麼知道的？」<br />\n<br />\n 胡不杏心中猜想頓時肯定，試探道：「那口濃血是活血時吐出來的壞血，成因如非有段時間血氣停行，便是中了內傷。前者絕無可能，老夫行醫至今，從未聽聞有人可以控制血氣運行，後者也不太可能，這位姑娘身小骨柔，可不像什麼行走江湖的人，怎麼會中了內傷？」他見甄雨面色尷尬，躊躇欲言，於是打鐵趁熱，又道：「靈素大師方纔說這姑娘昨晚淹死了，可方便向我細說其中究竟何事？還有，她身上的內力又是從何而來？你若不說，我難以了解這節病情，可就幫不上忙了。」"},{"pid":"a7a9f7b838acb8581c259bf55bce3a23debf52f0","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-05T03:09:17.000Z","msg":"甄雨本就不善言詞，此刻也不知該怎麼兜回去，只有支吾以對，卻令胡不杏更生懷疑，一再追問之下，終於按捺不住，暗忖：「方丈大師留書交待不可傳出『涅槃功』的消息，否則會招來武林群豪爭奪。胡神醫又不是武林中人，說給他聽應該沒什麼事罷？」於是將昨晚發生的事情說了個滴水不漏。胡不杏聽後大笑道：「靈素居士，我看你纔是瘋了。天底下豈有如此神功？」<br />\n<br />\n 甄雨無奈道：「這是你自己要問的，說了你又不信。紅塵大師是西域來的高僧，擁有異於中原的神功，也是平常之事。不過胡神醫，這事我只跟你說了，你可千萬別張揚出去。」胡不杏乾笑道：「你當我是什麼人，豈會隨意泄露秘密？何況這天馬行空的故事，我即便是說出去，也不見得有人相信。大家都只會說我『醜』得自己也瘋了，哈哈，哈哈！」說到後面那句，語音轉悲，甚是淒涼。<br />\n<br />\n 甄雨忙轉開話題，道：「胡神醫可有什麼神丹妙藥能治她的瘋病？」胡不杏道：「姑娘的脈象沒什麼大事，我看她是沒病，更沒發瘋，但是到底是不是，卻難說得很。待她醒後，我方能從中判斷，不過我可沒功夫在這等她醒來。倘若醒來之後，你見她真是發瘋，多半與體內的奇怪內功有關，若要治好，也須由那內功入手，我對武功一竅不通，這節可是無能為力，但想找位高手，用內力把那內功化解了便是。要是再不行，你再來找我。」<br />\n<br />\n 甄雨問道：「那誰可以化解她的內功？」胡不杏失笑道：「我怎生知道？我倒想問問誰能恢復我的容貌。」事已至此，甄雨也無他法，只好付了醫費，送人離寺。胡不杏臨出寺門時，又道：「要是內功那層想不出法子，幸許也能從心病入手。她如受過什麼人的刺激而變成有反常態，例如散失親人，或結怨仇人，又或者失去了什麼貴重物品。這些你若找到，對其病情亦有巨益。」甄雨心中一凜，回想楊素菁醒轉時說過的言語，料想害她如斯下場之人必然就是賈懿，至於她的親友、貴重物品兩事，則無頭緒。胡不杏另又交待幾句，就出寺走了。<br />\n<br />\n 這晚整夜，甄雨都在廂房守候楊素菁，到得次晨，終於支持不住，累得伏在床邊小睡，楊素菁這時反倒醒來，見一個男子伏在身旁，柔聲道：「賈郎，倷儂啥辰光去岳州？」<br />\n<br />\n 卻說王溯之被人安置到另一邊廂房，自傳功那晚起，到如今一連睡了將近兩天，精神纔恢復飽滿，清醒過來。他昏睡期間雖不曾飲食，但竟腹不飢，口不渴，精神充爽無比。人剛清醒，便想看望楊素菁是否已經安然，問明僧人所在，尋至門邊，正待叫喚，卻見她坐在床上自言自語，王溯之登時大喜，簡直不敢相信，叫道：「素菁姑娘，你真的『活』過來了？」推門而入，楊素菁一見來者是王溯之，驚道：「商公子，倷乍又『活』過來了？儂弗是有心害死倷的。」說到後來竟放聲大哭。<br />\n<br />\n 甄雨被其吵醒，見狀忙安慰道：「素菁，他不是商公子，他是王公子，他一直好端端的，你怎麼說『又活過來』呢？」楊素菁轉頭望向甄雨，欲言又止，忽又淚如雨下。王溯之見狀奇問：「靈素大師，這是怎麼了？」甄雨長嘆道：「我也不知道，昨日下午一醒，就變了個人似的。」楊素菁喃喃道：「儂變了麼？是儂變了麼？」<br />\n<br />\n 甄雨道：「素菁姑娘，你能否說說昨晚西湖發生什麼事了，你怎地跌進了湖裡？」楊素菁驀地瞳孔收縮，只道了「賈懿」三個字，便怔怔地看著甄雨，雙眼盡是怨恨。甄雨怕自己又說錯了什麼，刺激了她，只好閉嘴不語。短短的兩言三句之中，王溯之業已發現楊素菁與昔不同，他畢竟是個讀書人，思路較快，登時猜到其中關係，看來要想與楊素菁溝通，須用非常手段，便指著甄雨喝道：「賈賊，你這歹人，到底做了什麼錯事，害得素菁姑娘如斯淒慘？」<br />\n<br />\n 楊素菁聞言望向甄雨，兩眼放光，登時一巴掌兩巴掌地打了下去，邊打邊道：「倷騙儂到岳州、騙儂成親、騙儂失身、偷儂衣服、偷儂寶劍、偷儂劍譜！倷害儂苦苦找了三年，受盡風霜&hellip;&hellip;賈賊，倷弗得好死！」連連打了十多巴掌，方肯住手，甄雨呆呆的吃了十幾個耳刮子，一時間不懂反應，只覺楊素菁手勁奇大，自己臉目已然被打得青一塊紫一塊。"},{"pid":"f53e1760d6533c868edcf677045829e68374c4dd","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-05T03:09:39.000Z","msg":"王溯之見終於報了「磕頭」之仇，心下甚快，不禁失笑。甄雨這纔明白他的用意，也學著用這方法，向王溯之大罵道：「賈懿，你殺了素菁的女兒，你得一命賠一命。」王溯之大驚，苦苦叫道：「啊？原來她生了女兒？哀開勿得玩笑，素菁要是殺人填命，彎就是真的乖乖不得了哉！」他近日在杭州聽了許多吳語，這時學上兩句，未免不倫不類。<br />\n<br />\n 卻見楊素菁兀自拍打甄雨，怒道：「李縱繼，倷休想挑撥離間！」甄雨被打得眼冒金星，又完全搞不懂她在說些什麼，只好求饒道：「好了好了，別打了，算我錯了。」楊素菁收了手，過了一會，竟又向著甄雨愀然道：「甄雨，倷怎地受傷了？是誰把倷打成這樣的？賈懿害儂失身，儂無面目再見倷了，儂哀就去自殺。」方纔明明是她把甄雨打成這樣，現在卻又像是毫不知情地憐惜起來，實係教人哭笑不得。<br />\n<br />\n 只見楊素菁說完這話，雙腳一抬，便要下床。甄雨知她神智不清，要是出了這房門，豈有倖存？忙將之壓在床上，費了好大勁，總算沒讓她跳下床去。楊素菁漸漸平靜下來，躺在床上不住淌淚。甄雨尋思這可不是辦法，於是把王溯之拉到一邊商議，說道：「王公子，我請胡神醫把她看過了，怕是『涅槃功』作的怪。神醫說了，這瘋病要麼找人化解她的內力，要麼就從心病入手，找到她心裡最想見的人。你我都不懂『涅槃神功』的法門，第一種法子自是不行，現下只能靠第二種方法，那人是誰，十之八九，就是那姓賈的。」<br />\n<br />\n 王溯之拍手道：「那好呀，我們快去找那姓賈的！」甄雨搖手道：「不行，現下素菁瘋瘋癲癲，生活不能自理，我必須留在她身邊好生照顧，豈能離她而去，到外尋人？」王溯之雙眼頓時瞇成一線，「哦」的一聲說道：「你是想讓我去找嘍？」甄雨恭敬應道：「正是，你既識得素菁，總不能忍心看她這般受苦罷？」<br />\n<br />\n 王溯之道：「確實不忍，她這麼可憐，是誰都願意幫她的。更何況你把我從水中救出，於我有救命之恩，我豈能不幫你們？只不過我只是個文弱書生，絲毫不會武功，那賈懿不會武功倒好，如他是個武林高手，我就不能幫她報仇了。」他喜聽武林故事，當下已在幻想江湖上的快意恩仇了。甄雨道：「誰跟你說賈懿會武功了？誰又讓你去替素菁報仇了？我只要你找到賈懿在哪而已，至於怎麼找&hellip;&hellip;」楊素菁倏忽狂笑道：「儂拿著彎張畫，找了十年都未找到彎個負心漢，倷又豈能找到？」楊素菁尋人不過三年而已，只不過心中痛苦，每日以淚洗面，覺得度日如年，現在神智已亂，纔隨口亂說罷了。<br />\n<br />\n 然而王溯之聽到那個「畫」字，心頭一震，雙掌一拍，喜道：「對了，我怎麼沒想到。我那商洋表弟曾畫過賈懿的畫像。」轉頭又向楊素菁問道：「素菁姑娘，那幅畫還在你身上麼？」楊素菁反問：「啥畫？倷表弟是啥人？」王溯之重問幾次，楊素菁依然亂答，王溯之向甄雨攤開雙手，苦笑道：「靈素大師，你說這下該怎麼辦？」<br />\n<br />\n 甄雨道：「你叫你那商洋表弟憑記憶再畫一次不就好了？事關重大，能不能治好素菁的瘋病就靠你了！」王溯之無奈道：「你說得跟沒事一樣，三年前的畫誰還記得？」楊素菁又叫道：「儂沒瘋，倷纔瘋哉，天下無一好人！」王溯之見其可憐，心中不忍，便道：「好罷！我答應便是。不過八月時，我得赴考解試，雖然還有二十來天，但還得加緊修習，所以這事至少都要等我考完解試之後，纔能回岳州找那表弟畫畫，接著纔能去找，可望素菁姑娘的病情在這段時間莫要惡化。」"},{"pid":"1ac612dce9b6499931791b5067eab63d96735388","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-05T03:10:21.000Z","msg":"甄雨大喜，緊緊握住他手，連珠價的道謝，又道：「找到那個臭小子，想必那寶劍和劍譜也在他身上。我雖見過素菁用劍傷人，卻也不知她哪裡弄來這些江湖物事。但也不管了，總之你找到了人，如能帶回杭州固然最好，帶不回也要設法打聽出他落腳之處，好讓日後我陪素菁親自把他拿下！」言說雖此，心中卻想假如楊素菁一直瘋癲下去，自己就能將她照顧一生一世，她也不會離開自己，倒也不錯，隨即又自責怎地為了一己私欲，詛咒愛人受苦終身？待回過神來，便道：「幫素菁找人的事不急，但你要快快辦好。另外我還有一事要你相助。」<br />\n<br />\n 王溯之見他出了神，若有所思，剛纔還嚴詞正色地慎重吩咐，這下既說「不急」，又要「快辦」，自相矛盾，明白箇中原由，便覺可笑，於是亂學著楊素菁的蘇白說道：「勿曉得大師有啥難事？」<br />\n<br />\n 甄雨道：「我原是雁靈派弟子，一直未曾下山。三年前師父讓我到江南闖蕩一年，我卻在靈隱寺做起居士一去不回，既沒捎信亦沒傳話回去，實在慚愧。」楊素菁突然哭道：「賈懿也一去弗回，無半點音訊。」然後又突然對著甄雨笑道：「儂可弗像賈懿一去弗回，儂有回信給倷，倷收到麼？」<br />\n<br />\n 甄雨望去楊素菁，剛纔的一哭一笑，足見瘋得不輕，心下更生憐憫，只怪自己當年不好，情場上處理得拖拖拉拉，導致今日惡果。王溯之收拾正經，道：「你師父要你下山闖蕩一年，你卻玩到現在，還不通知他老人家，這真是你的不對了。」甄雨道：「我怕師父知我拜入佛門之後，會責罵我，說我斷送前途，不長出息。所以越拖越久，就越不敢說了。」其實他這一件事就跟向楊素菁表白一樣，都因自己的優柔寡斷而錯失良機。<br />\n<br />\n 王溯之卻深明這番心情，因他曾經兩次解試失敗，都覺難向長輩交待，兩件事情雖無干係，他卻不自禁地同病相憐起來。甄雨又道：「總之你幫我向師父說，我一切安好，叫他老人家不用擔心。而且說我已經看破紅塵，決心出家當和尚了。」楊素菁指著甄雨的頭頂笑道：「倷有頭髮，乍會是大和尚呢？倷騙人！」轉而罵道：「賈懿，倷講過會愛儂，倷騙人！甄雨，倷假裝和尚，倷也是騙人！倷們都是騙人！」甄雨連忙安慰幾句，纔將之平息。<br />\n<br />\n 王溯之見他對楊素菁極為緊張，乘機笑道：「靈素先生，依我看來，你看破紅塵是假，心繫紅顏是真。嘿嘿！你只是想留在這裡陪她，怕回去後被師父將你倆分開。哈哈！大師果然是性情中人。」<br />\n<br />\n 甄雨臉上一紅，他心裡確作此想，須知雁靈派規矩嚴緊，甄雨作為第二大弟子，乃係門派棟樑，下山歷練一年，卻搞出兒女私情，不務正業，這要是回去讓師父得知，若非禁足下山，就要面壁思過，那他可就再也無法見到楊素菁了。雖則師恩浩蕩，但對甄雨這種癡情之人來說，誰更重要，他斷然選了楊素菁。如今被王溯之一言點破，他也不惱，只是笑而言他，王溯之也是醒目之人，取笑一兩句也就算了，又問道：「那我該怎樣替你報信？」<br />\n<br />\n 甄雨將一塊雁形的翡翠玉珮遞予王溯之，道：「你去雁蕩山上的雁靈山莊，將此信物交給我師父，他姓梅，名諱上仁下計，外號『孤鴻劍』。你見到他後就說：『逆徒甄雨，已然步入空門，不會再返門派，十五年師恩之情，永世難忘，今生未報，惟有來生再償。』」他頓了一頓，又道：「還有&hellip;&hellip;說我並未丟下門派劍法，每天都有勤加練習。」甄雨想起師父對自己多年來的細心教導，自己竟為了一位女子讓其心血付之東流，又想起師父年事漸高，英雄遲暮，不禁有點淚水酸酸。"},{"pid":"5ff17cf6fb4cddbf3986f3d193cb89b543326c14","tid":2192327,"uid":143250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-05T03:10:46.000Z","msg":"後續內容不定期更新<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"}]}