{"tid":2195005,"cid":5,"subCid":10,"title":"【BBC】南蒙古新雙語政策反彈：步新疆後塵的擔憂與中國「第二代民族政策」","createTime":"2020-09-09T01:24:52.000Z","updateTime":"2020-09-09T01:24:52.000Z","uid":79563,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"c6604b992ad624453cd4f6b3a85f050ce80fced6","tid":2195005,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-09T01:24:52.000Z","msg":"<a href=\"https://yahoo-news.com.hk/BBCChineseNews/14590\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyahoo-news.com.hk%2FBBCChineseNews%2F14590&d=Yvf7L03l0%2FKFASkGPCPwg6e24FYbdL6kC4fFNwqspTg%3D&h=935d5335\" target=\"_blank\">https://yahoo-news.com.hk/BBCChineseNews/14590</a><br />\n<br />\n南蒙古新雙語政策推行激起強烈反彈，加強同化的民族政策受到多方質疑：中國內蒙古會成為下一個「新疆」嗎？<br />\n<br />\n近日，加強漢語教學的新雙語教育政策在內蒙古引發蒙古族民眾的強烈反對和抗議。<br />\n<br />\n同新疆、西藏相比，南蒙古素以民族關係和諧而為人稱道。但這次除了雙語教育的學生和家長抵制入學和街頭抗議外，蒙古族民眾普遍在社交媒體發聲抗議。<br />\n<br />\n9月1日在蒙古國秋季開學當日，蒙古總統巴特圖勒嘎（Khaltmaagiin Battulga）發表鼓勵學生吸取知識、熱愛民族的講話。蒙古學生在同他的對話中朗誦了內蒙古詩人的一首詩。<br />\n<br />\n這被蒙古人認為是蒙古國總統對內蒙古雙語教育調整的委婉表態。<br />\n<br />\n視頻顯示，蒙古學生在蒙古包裏對總統輪流朗誦了內蒙古詩人仁欽&bull;斯琴朝克圖的詩：「魚兒為什麼不會哭，因為大海是她的眼淚。鳥兒為什麼不會迷路，因為她的翅膀在天空。為什麼我們不會跌到，因為我的文字是豎立的。」<br />\n<br />\n保留蒙古語言文字的抗議已經成了跨國界的表達，充斥微信、臉書和推特等多種社交媒體平台。<br />\n<br />\n廣泛表達的抗議和不滿輿論出乎許多人的意料。<br />\n<br />\n中國內蒙古一些旗縣當局已經發文威脅要對參與抗議的國家公職人員進行行政處罰，地方的公安也發文要「依法嚴厲打擊涉國家統編教材使用違法犯罪行為」。<br />\n<br />\n與此同時，有關官員試圖要民眾消除顧慮。<br />\n<br />\n南蒙古教育廳民族教育處處長烏力吉巴特爾在電視採訪中強調用漢語教授語文、政治、歷史三科目是全國統一部署的行為，內蒙古的雙語教學沒有改變。<br />\n<br />\n南蒙知青呼籲<br />\n許多1970年代曾經在南蒙古錫林郭勒盟和烏蘭察布盟草原「下鄉」的「知青」紛紛發公開信對內蒙古的局勢表示擔憂，並呼籲當局取消引起蒙古族公眾不滿的新措施。<br />\n<br />\n一些「知青」在聯署的公開信中中指出，漢語統編教材已經「引起蒙古族同胞的廣泛不滿，傷害了他們的感情，對這種突然的強制性的做法非常不認同和牴觸」、當局一意孤行會破壞民族團結的局面。<br />\n<br />\n幾名上海「知青」在致內蒙古黨委、政府的聯署信中指出，新的三科教材完全可以譯成蒙語教授。他們說，新雙語政策「破壞了建國以來的內蒙古民族關係教育的良好狀態」。<br />\n<br />\n他們呼籲南蒙古教育機關考慮專家學者和蒙古公眾的呼籲，撤回決定，「化解矛盾」，「不要破壞內蒙古得來不易的局面」。<br />\n<br />\n公開信還說，當局一意孤行「會把好端端一個內蒙古生生搞成第二個新疆的局面」。<br />\n<br />\n有近百萬粉絲的著名左翼學者杜建國在微博上說，「這次三科教科書事件，（當局）純粹是給境外反華勢力送助攻。」<br />\n<br />\n杜建國在2012年在北京闖入世界銀行行長佐利克的記者會進行抗議，之後成為廣受關注的公眾人物。他在那次抗議中申斥世行是騙子，反對世行在中國推行私有化的建議。<br />\n<br />\n杜建國認為「沒有必要用漢語的一個版本，完全可以用少數民族語言教授統編教材，自上而下推行三科漢語統編教材沒有必要，畫蛇添足，是沒事找事。廣大少數民族同胞為什麼積極支持祖國大家庭，為什麼積極支持中華民族共同體？正是因為他們的民族語言、風俗、歷史得到了尊重&hellip;『非我族類其心必異』那套老皇曆是敗事有餘的&hellip;」<br />\n<br />\n第二代民族政策<br />\n新政策引發爭議後，內蒙古地方當局發出的通知中強調要「築牢中華人民族共同體意識」，呼應了之前引起爭議的要求強化民族融合的政策建議。<br />\n<br />\n中國學者胡鞍鋼和馬戎曾提出所謂第二代民族政策建議。這派人主張強化單一民族意識，通過效仿美國的民族大熔爐模式，不讓任何一個族群封閉地生活在一塊自己認為屬於自己的歷史疆域內，淡化中國56個民族的族群意識。<br />\n<br />\n胡鞍鋼2011年撰文說，2010年中共中央召開的西藏工作座談會和中央新疆工作座談會提出「促進民族交往交流交融」、「這是我國民族政策從第一代向第二代轉型的標誌」。<br />\n<br />\n民族區域自治被這派學者稱為第一代民族政策，即中國憲法和民族區域自治法中規定的「各少數民族聚居的地區，應實行民族的區域自治」。<br />\n<br />\n主張加強民族融合的學者認為，民族區域自治的做法損害了大多數漢族人口的民族感情和民族自尊心。他們主張讓公民逐漸與其民族身份脫鉤，取消針對少數民族的所謂特殊。<br />\n<br />\n馬戎認為，建立在列寧的民族理論之上的民族政策模式能夠導致國家分裂，並說蘇聯解體是中國的前車之鑒。<br />\n<br />\n所謂「第二代民族政策」在中國民族問題專家和學者當中引起反彈，他們認為加大同化力度違反了中國憲法和民族區域自治法，主張取代民族區域自治制度的人不了解中國複雜的國情，缺乏民族問題知識。<br />\n<br />\n刺激民族矛盾<br />\n中國社會科學院民族學與人類學研究所所長郝時遠撰文說，第二代民族政策違背了憲法規定的各民族「真正的平等」。<br />\n<br />\n中共前統戰部副部長朱維群曾建議要淡化少數民族意識，強化對中華民族的認同。但統戰部原研究室主任黃鑄撰文指出，第二代民族政策急於實現民族融合和由此提出的一套政策並不可取。<br />\n<br />\n黃鑄認為，「民族問題是關係我們國家生死存亡的問題，又是十分敏感的問題，必須慎之又慎，搞不好就可能引起民族動亂，並給外部敵對勢力西化、分化中國以可乘之機。那將造成我們國家的大災難，千萬不可玩火。」<br />\n<br />\n旅居德國的蒙古學者霍爾察博士說，第二代民族政策的討論和非議民族區域自治已經推波助瀾，引發許多反對現有民族政策，指責少數民族優惠過多，甚至漢族人口受歧視的輿論。他特別舉了中文網絡流傳的所謂「兩少一寬」的討論。<br />\n<br />\n1983年中國開始所謂的「嚴打」（嚴厲打擊嚴重刑事犯罪活動）後，中共下發文件說，「對少數民族的犯罪分子要堅持『少捕少殺』，在處理上要盡量從寬」，避免激化民族地區的矛盾。<br />\n<br />\n霍爾察博士說，「兩少一寬」這個特定時間條件下的做法並沒有成為法律，當局早就發文廢止，但它卻成了對少數民族網開一面、歧視漢族的例子，不斷被引用。他認為，這種誤導性言論不僅傷害了民族關係，客觀上成了推行第二代民族政策的輿論凖備。<br />\n<br />\n在涉及內蒙古雙語教育新政爭議的社交媒體輿論中，既有蒙古族不滿和抗議的表達，也有其他民族支持新政策的輿論。甚至還有少數發言說，如果蒙古族不滿意國家的政策，可以離開這片土地。<br />\n<br />\n在海外流亡的內蒙古活動人士特木其勒圖（席海明）說，內蒙古蒙古語言生存面臨的新危機令他深感憂傷。但是，目前的廣泛抗議說明民族意識再次被喚醒，讓他看到了蒙古族文化能夠薪火相傳的希望。"}]}