{"tid":2198669,"cid":12,"subCid":0,"title":"科幻荒土類小說  《黑荒手札》","createTime":"2020-09-11T13:41:56.000Z","updateTime":"2020-09-17T13:15:34.000Z","uid":375942,"like":2,"dislike":0,"uniUserReply":4,"replies":[{"pid":"ac60ddc8ed4e1e85a51520a4da5a7a036c258e95","tid":2198669,"uid":375942,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-11T13:41:56.000Z","msg":"簡介:一次意外，導致科技發達的聯邦世界與個體戰力達至巔峰的蠻荒世界發生碰撞並融合，劇烈的天災和戰爭過後，剩下的只有兩個世界殘餘的生命，以及一個半融合狀態的荒土大陸&mdash;&mdash;黑荒<br />\n<br />\n作者的話:大學生一名，純粹想將自己平時ff啲嘢寫下出嚟，完全新手，有咩意見請多多指教"},{"pid":"8d38aa2036694c8a65f70571aa5b760353f1154c","tid":2198669,"uid":375942,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-11T13:42:52.000Z","msg":"序章 黑荒<br />\n<br />\n一處城市的廢墟中，嬰兒大小的腐鼠在石堆間肆意的穿梭，腥紅的雙眼在在縫隙中尋找著獵物。<br />\n<br />\n偶爾一隻不知名的鳥類會猛然撲下，把腐鼠捉走，在空中享受這頓不甚美味但份量充足的晚餐。<br />\n<br />\n從這些猛禽翅膀上的傷口中可依稀看見閃耀著火花的電子元件。<br />\n<br />\n本在吱吱亂叫的腐鼠瞬間變得寂然無聲，誰也不想變成下一個獵物，寂靜再次籠罩整座廢墟，黑暗彷彿吞噬了這個本已空無一物的地方。<br />\n<br />\n「啪嗒 啪嗒」&nbsp;污水滿佈的街道上傳來慌亂的腳步聲，劃破了廢墟中的寂靜。<br />\n<br />\n兩個身披黑色長袍的身影在街道上奔跑著，左邊那名身形略顯瘦弱的身影手中好像還抱著什麼。<br />\n<br />\n很快他們鑽進了一座尚算完整的建築之中，癱坐在牆角竭力地喘息著。<br />\n<br />\n「不成，這樣我們很快就會被追上。」右邊那名身影揭下帽子向著身邊的人說道。<br />\n<br />\n帽子下的一頭金髮因為長時間的奔波而顯得髒亂，瀏海也因汗水，而糊成一團粘在了額頭上，然而一雙澄藍的眼珠卻依然顯得明亮，典型的聯邦人模樣。<br />\n<br />\n「為什麼?我們只是想生活下去，但他們卻要這樣追殺我們。」左邊的人也脫下了帽子垂下了頭，崩潰的說著。<br />\n<br />\n這是一名瘦弱的女性，有著一頭黑色的長發，染上的塵土也掩蓋不了她那潔白的肌膚，黑色的眼珠此刻閃爍著淚光，在脖子的末端隱約能看見一些彎曲的花紋纏繞，雖然是黑色的但總令人感覺在閃閃發光。<br />\n<br />\n這些花紋是蠻荒世界部落人的主要特徵，只有力量達到一定層次的人才會顯現，力量越強花紋越多，而因為血脈的不同花紋的樣式和出現的位置也會有所改變，是一種實力和地位的象徵。<br />\n<br />\n但花紋平時是能夠控制的，通常只有在戰鬥時才會出現，此時能夠看見花紋代表著主人的情緒處於一個極度激動的狀態。<br />\n<br />\n「恐怕.......他們無法接受我們的孩子。」金髮男子看向了女子手中的嬰兒。<br />\n<br />\n嬰兒同樣有著金色的頭髮，但眼珠卻是黑色的，在經過了長途的奔波後，嬰兒卻沒有一絲哭鬧，只是瞪大眼睛看著自己的父母。<br />\n<br />\n金色的頭髮是聯邦人特有的髮色，而黑眼珠和花紋卻是蠻荒人獨有，這些特徵表明著他是蠻荒人和聯邦人生下的混血兒，但這在這個世界卻是不被容許的。<br />\n<br />\n自從200年前蠻荒世界和聯邦世界開始融合後，長達100年的戰爭正式展開，戰爭過後留下的只有殘破的世界和無法化解的血海深仇，雖然在之後的100年，隨著時間的流逝和世界的危險逐漸加劇，蠻荒人和聯邦人開始逐漸有了交流，但仍然有很多守舊派的人不容許雙方有所接觸，更何況是互相結合生下孩子?<br />\n<br />\n而除了這些歷史的因素外，由於兩個世界的融合還未結束，這個世界每時每刻都有可能產生劇烈的變化，而像這種有兩方血脈的混血兒，更容易吸引到世界融合後產生的能量，隨時會對周圍的環境和自身造成嚴重的影響，所以黑荒世界上的人都稱這些混血兒為『移動天災』，一旦發現雙方都會展開追殺。<br />\n<br />\n「我也明白，但他....始終是我的兒子啊。」女子癡癡的看著嬰兒，撫摸著他那稚嫩的面蛋。<br />\n<br />\n「我們一定會沒事的，這裏再走十公里就是聯邦的邊界，越過後就是世界融合區，只要進入那裏，他們一定不會冒那麼大風險追上來。」金髮男子，抱著妻子在耳邊安慰道。<br />\n<br />\n「噠──噠──噠」突然，一股機械的聲音出現在他們耳邊，男子臉色一變，悄悄地站起來，從牆的破洞向外望去。<br />\n<br />\n只見三架長得像盒子的小型機械人在天空上盤旋，藍色的電子眼在不停轉動，掃描著這個廢墟中的一切。<br />\n<br />\n男子連忙蹲下，一滴冷汗從他的額頭劃下，他咬著牙說道:「是黑盒T 1型偵測機，他們追上來了!」<br />\n<br />\n話剛說罷，其中一架黑盒T 1型偵測機用熱成像探測到了躲在殘破牆壁後的兩人，電子眼立即轉換成紅色「敵人發現──信號已發出」<br />\n<br />\n同時其他兩架偵察機也望向了這個方向，盒子從中間打開，伸出了一根槍管。<br />\n<br />\n「可惡!」男子一個翻滾走出了建築物，右手伸向前方虛握，一把通體銀色的手槍突然出現在了他的手中。<br />\n<br />\n「砰」一聲槍響，但卻有三顆子彈接連飛出，三架偵察機的電子眼被瞬間打爆，冒著黑煙，在空中劃出了一個弧度後，墜在了一旁。<br />\n<br />\n「他們已經發現我們了，你快走吧，我在這邊擋著他們。」男子對著妻子說<br />\n<br />\n「不，我們早已被標記了，我們都走不了，但他們沒來得及在我們的孩子身上下標記他，單獨逃走才能夠有一線生機，而且我也不會拋下你一個。」女子此時抬起頭堅定地看著丈夫<br />\n<br />\n「可是......」男子還想說什麼，但看著妻子的眼睛最終只能點了點頭:「那我們就把孩子送走，再一起戰鬥為他博取一線生機」<br />\n<br />\n女子露出了笑容，隨後低下了頭，把手放在了嬰兒的額頭上，口中念念有詞:「部落的風神會祝福你，走向光芒的道路。」話音剛落，一絲微風吹過，嬰兒的小指頭上有一絲若隱若現的花紋浮現。<br />\n<br />\n男子一拍腰帶，大量的零件飛出，在空中組成了一個暗淡無光的圓球，隨後從妻子手中接過嬰兒，將其放入其中，最後一拍圓球:「去吧傑爾，前往預定地點，保護好我的兒子，這是最後的命令了，到達後就把權限轉移給他吧。」<br />\n<br />\n「滴──命令已接收──位置已鎖定──即將出發」圓球飄浮了起來，以一種極快的速度向著遠方飄去。<br />\n<br />\n夫妻二人目送著圓球遠去，回過頭來相視一笑，看著遠方逐漸逼近的人和機械，男子舉起了槍，女子抬高雙手，黑色的花紋纏繞上了面部，雙眼變成了純粹的黑色，整個人浮在了空中。<br />\n<br />\n劇烈的爆炸轟然響起，而嬰兒也在圓球的睡眠倉中逐漸闔上了雙眼。"},{"pid":"18d467014ff4ccf63576df2db96668eb65dc51ef","tid":2198669,"uid":375942,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-11T13:44:12.000Z","msg":"第一章 傭兵<br />\n<br />\n「格拉 」「格拉」由變異麟馬拉著的鐵皮馬車在荒野上奔馳而過，駕駛座上的落腮鬍壯漢口裏叼著自製而成的劣質煙草，穿著十年前就被淘汰的特斯III型軍綠色戰鬥服，雙手放後躺在椅子上，背後還用槍帶掛著一把槍口大得嚇人的步槍。<br />\n<br />\n整個場景看起來要多奇怪有多奇怪，但對於在黑荒中求生的傭兵來說，這卻是常態。<br />\n<br />\n被社會厭惡的他們，本就沒有了選擇的餘地，沒有渠道獲得良好的裝備，就算有了金錢，也大多會選擇拿去花天酒地，享受短暫的『生活』。<br />\n<br />\n因此用生命拼搏的他們，為了生存下去，只要能夠使用的東西，他們就會拿起來，繼續戰鬥，生存下來後就可以誇獎自己的運氣，或是在戰場上倒下，享受另一種幸福。<br />\n<br />\n在車廂中，坐著一對男女和一位少年，男子留著寸頭，戴著眼罩，雙手抱胸，颠簸的路程中依然安然入睡。<br />\n<br />\n女子有著一頭烈紅的頭髮，只能算是端正的五官，卻也掩蓋不了眼中冷冽的殺氣，在車程中只是一言不發地檢查著自己的槍械。<br />\n<br />\n而少年有著一身白皙的皮膚，秀氣的臉龐和金色的秀髮，活脫一個美少年的形象，但他卻微微地垂下了頭，讓陰影攀上了他的面龐，讓人看不清他的表情。<br />\n<br />\n「嘶~~」馬車停下了，透過車窗望去，所處的地方赫然是一個骯髒雜亂的野外聚集地，這種地方在世界融合區到處都是，來往的都是商人，傭兵和貧民，而且經常受到野外生物的威脅，說不定哪天就會被覆滅，但仍然不影響它成為人們交易和和補給的地方。<br />\n<br />\n「夥計們，下車準備幹活了。」落腮鬍壯漢站了起來向後喊道，隨後一腳就把正在睡覺的寸頭男子踹了下車。<br />\n<br />\n「我靠！誰他媽偷襲我 ！」寸頭男子雖然戴著眼罩，但在空中一個後空翻，卻是神乎其技地平穩著陸。隨後摘下眼罩，呲牙咧嘴地揉著屁股。<br />\n<br />\n說話間，女子和少年已跳下了馬車，女子斜著眼看著他:「白痴。」少年卻是默默地站到了一旁，不打算摻合這件事。<br />\n<br />\n「欸！你罵誰呢，老子這種絕頂天才怎麼可能是白痴！」男子挽著袖子，正打算沖上去理論。<br />\n<br />\n然而一隻大手按在了他的肩膀上，打斷了男子的下一步行動。<br />\n<br />\n「嗯?」只見落腮鬍壯漢看面無表情地看著男子。<br />\n<br />\n「老大，我這不是開玩笑嗎，我這種紳士怎麼可能跟他她計較。」男子立即義正言辭的看著壯漢。<br />\n<br />\n然而壯漢並沒有理會他，鬆手後就掉頭走進了聚集地，而女子也早就拉著少年前進。<br />\n<br />\n只剩下男子一人在空地上享受著旁人的目光:「等...等等我！」他一邊大呼小叫著一邊向隊友們跑去。<br />\n<br />\n壯漢邊走邊說:「這種白痴一個就夠了，小傑你可不要被他帶壞。」<br />\n<br />\n少年也就是柳傑一面無奈地點了點頭，雖說在傭兵團聚居地中早已習慣了他們的打鬧，但沒想到在出任務的時候他們仍然保持著這種狀態。<br />\n<br />\n柳傑在16年前被傭兵團團長帶回了聚居地，名字也是團長幫他起的，中式的名字雖然在黑荒中也有存在，但始終稀少，在蠻荒那邊才會有更多這樣的名字，所以也令團員覺得奇怪，但他們早就習慣了各種稀奇古怪事物，所以這點小事很快就在一次醉酒狂歡後被拋諸腦後。<br />\n<br />\n他自小在傭兵團的教導中長大，今年16歲的他，得到了團員們的認可，成為要合格的戰士，而這次就是他第一次跟隨傭兵團執行的任務。<br />\n<br />\n這次任務內容也就是一些平常的狩獵任務，只是需要找到委託人了解更詳細的內容，所以他們才會來到這個聚集地。"},{"pid":"69d9bf051909f04a7d95e5470a35bf1d29dd34d7","tid":2198669,"uid":375942,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-12T06:47:34.000Z","msg":"第二章  出發<br />\n<br />\n聚集地中建築大小高低參差不齊，嘔吐物混雜著物品腐爛的刺激味道充斥著空氣，每呼吸一口都像有人用重拳錘在你的鼻子上，使鼻頭直發酸。<br />\n<br />\n白天的街道上，仍有不少醉漢在對紅髮女子，吹著口哨說著粗言穢語哈哈大笑，女子依然面無表情，但腰間掛著的手槍，槍口自動旋轉了起來，發出了「卡卡卡」的聲音，使不少人閉上了嘴巴。<br />\n<br />\n走到一半，落腮鬍壯漢說道:「艾莉卡去市集那邊準備補給，布萊茲去蒐集一下附近的情報。」<br />\n<br />\n紅髮女子也就是艾莉莎點了點頭向著市集方向走去，寸頭男子布萊茲立刻拍著胸口:「阿曼老大，保證完成任務。」<br />\n<br />\n阿曼沒有理會，帶著柳傑繼續向目的地走去。<br />\n<br />\n這是一間低矮的平房，掛著一塊字跡早已掉落的木製招牌，推開大門，用繩子串著的空鐵罐立刻發出了聲響，提示著客人的到來。<br />\n<br />\n走進房子後，柳傑嗅到了一股甜得發膩的味道，受過各種教導得他，立刻分辨出這是一種平價興奮劑的氣味。<br />\n<br />\n屋內有一位光頭黑人壯漢，手裏拿著一個沒有標記的酒瓶，大搖大擺地坐在椅子上。<br />\n<br />\n阿曼走上前:「阿曼傭兵團，你就是布克?」<br />\n<br />\n布克點點頭:「你們晚了一點，前面三伙傭兵團已經先出發，再過一會兒，可就沒你們的事了。」<br />\n<br />\n阿曼也不意外，同時僱用幾個傭兵團執行任務也是常態，反正拿到報酬就可以:「任務內容是什麼?」<br />\n<br />\n布克抬起酒瓶喝了一口:「距離這裏三公里有一個我的前哨站，被機械獸包圍，你的任務就是去哪裏把那些該死的機械獸全他媽幹掉。」<br />\n<br />\n阿曼點點頭:「裏面的人呢?需要帶回來嗎?」<br />\n<br />\n「人?那幫廢物最好被機械獸幹掉，被我看見他們，一定把槍塞進他們的屁眼。」布克站了起來對著地上呸了一口。<br />\n<br />\n「你們會看見裏面有一個箱子，全特金製，顯眼得很，那隊把箱子帶回來就能有五千鐵幣，其他的就只有一千五百。要是帶不回來，你們就全部滾去吃屎吧。」<br />\n<br />\n柳傑聽到這句皺了皺眉頭，卻不是因為他的粗俗言語，而是5000鐵幣實在太多，就算是少一籌的一千五百鐵幣，也足夠整個傭兵團一個星期的徹夜狂歡，一般的任務不可能有這麼豐厚的報酬。<br />\n<br />\n但冷靜的他沒有直接說出來，而是跟著團長走了出去。<br />\n<br />\n「團長...」離開平屋一段距離後，柳傑開口打算詢問。<br />\n<br />\n「我知道，報酬高得太奇怪了，但沒辦法。不接，其他的人就要等死。」阿曼揮揮手打斷了他的說話。<br />\n<br />\n柳傑陷入了沉默，他明白團長說的是實話，在上次的任務中傭兵團遭到了重創，失去了競爭力，同時也需要大額的藥物費用，要不然他這個16歲的新丁也不至於出任務。<br />\n<br />\n很快艾莉莎和布萊茲都分別歸隊，艾莉莎帶回來了一個小盒子，裏面有幾顆攜帶著物資的一次性膠囊。<br />\n<br />\n布萊茲開口就說:「阿曼老大，最近發生在這附近的大事只有三件，距離這裏十公里的一個小型聚集地被機械獸覆滅，諾基公司的一隊車隊在附近失聯，以及附近的一個掠荒者組織黑槍被人連根拔起。」<br />\n<br />\n他頓了頓後，露出了神秘的笑容繼續說道:「當然還有勁爆的消息，聽說這裏的酒館老闆娘傍上了大款......」<br />\n<br />\n聽到他的話題越來越漂離，阿曼開口打斷了，他簡單地說了說任務的情況，隨口說道:「這次任務有點古怪，不要太過在意那五千鐵幣的箱子，一千五百鐵幣也勉強夠用，小心為上。」<br />\n<br />\n他們聽完後，布萊茲也收起了他的嬉皮笑臉，認真地點了點頭。"},{"pid":"3ebb68a6f22c89cc394f6a1ab0d9dc6c00890474","tid":2198669,"uid":375942,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-12T12:10:24.000Z","msg":"第三章   裝甲野豬<br />\n<br />\n機械獸，一種在世界融合途中受到影響的產物，一些機械和生物被融合時產生的能量所波及，產生了不自主的融合，其中大多數會因為重大的缺憾而自我滅亡，但亦有少數成功的例子，獲得了機械化的武裝和護甲的同時，保留了生物自身的特質和繁殖能力。繁殖時機械化部分如何產生，至今仍未被探明真相。<br />\n<br />\n機械獸中最強大的存在，無疑是與機械融合了的蠻荒世界本土荒獸，牠們本已擁有千錘百鍊的肉體和開山闢海的能力，在融合過程中，因其本身散發的強大能量反應，受到融合能量的影響更大，能夠融合更為強力的機械，這種生物一律被統稱為荒械獸。<br />\n<br />\n本次任務的目標自然不會是荒械獸，不然整個聚集地的人前往也只是為牠送上吃不完的大餐。<br />\n<br />\n在走到臨近前哨站的小徑時，柳傑四人發現了一具裝甲野豬的屍體被撕成兩半散落在地面，大量的血跡和裝甲碎片呈放射性的形狀圍繞著屍體，牠的背後，是兩道長達五米，呈斜線貫穿小徑的滑痕，最深處能夠覆蓋腳掌。<br />\n<br />\n裝甲野豬是機械獸中一種比較常見的存在，是普通的野豬吸附了一些戰車裝甲的碎片而誕生，攻擊粗暴而簡單，只會向前衝撞，然而身上的裝甲碎片給予了牠們出色的防禦力，同時裝甲的重量和強力的腿部肌肉使衝撞有了可怕的破壞力，更有甚者可直接把建築夷為平地。<br />\n<br />\n然而現場的戰鬥痕跡表明了這隻裝甲野豬在發起衝撞後被正面擋下，滑行一段距離後被徒手撕成兩半。<br />\n<br />\n柳傑幻想了一下如果自己被這隻裝甲野豬撞中，怕不是要被撞飛數十米。<br />\n<br />\n一念及此，柳傑打了一個冷顫「好強的力量！」他脫口而出。<br />\n<br />\n阿曼翻動了一下屍體「值錢的部位被拿走了，應該是在我們之前出發的傭兵團所為。」<br />\n<br />\n「競爭對手好像還不賴嘛。」布萊茲雙手插袋，挑了挑眼眉。<br />\n<br />\n「加緊腳步吧，他們應該快到前哨站了。」說罷，阿曼提起了他那槍口大得驚人的步槍，繼續向前走去。<br />\n<br />\n很快就走到了前哨站的門前，這裏有八頭裝甲野豬站在門前，呈扇形的擋著去路，還有一伙傭兵團在與他們對持，這是個三人小隊，他們光著膊子，一鼓一鼓的肌肉在陽光的照射下閃閃發光，他們的上臂都被血色花紋纏繞，而為首的人更是整隻右手都佈滿花紋，顯然這是一支蠻荒人小隊。<br />\n<br />\n在世界融合區聯邦人和蠻荒人都很常見，畢竟他們大多都是被迫離開自己世界的範圍，沒有什麼歸屬感。何況在危險的融合區，看不看得到明天的太陽都得看運氣，誰有空管你什麼深仇大恨。<br />\n<br />\n「奇怪。」阿曼看著站在門前的八頭裝甲野豬，皺了皺眉。<br />\n<br />\n「喂，那邊的，前面的人已經進去了，再拖下去連湯都沒得我們喝，我們一起衝進去，每邊再留些人解決剩下的野豬，好不好？」那邊為首的壯漢大聲叫道<br />\n<br />\n阿曼略一猶豫，但還是點了點頭。<br />\n<br />\n「哈哈哈，那就衝吧，小七你留下，小五你跟我衝！」隨著肌肉的抖動，他們身上的血色花紋越發顯得鮮艷欲滴，一道道血色的氣體從他們身上散發，在天空中凝結成了一個若隱若現的咆哮熊頭。<br />\n<br />\n隨後他們雙手交叉在身前，頭一低，竟是向著裝甲野豬發起了衝鋒。<br />\n<br />\n阿曼也沒想到他們這麼快就行動，連忙低頭小聲說到:「柳傑和布萊茲你們留下，保留一些力氣，要是情況不對我們立刻撤。」然後和艾莉莎向前衝去。<br />\n<br />\n就那麼一句話的功夫，那兩名蠻荒壯漢已衝到門前，靠近的三頭裝甲野豬也伏低了身子，前腿扒了扒地面，也向著他們衝鋒而去。<br />\n<br />\n一聲巨響，強勁的氣流向著兩邊噴發而出，甚至把旁邊其他的野豬推開，營造出了一道空隙，蠻荒壯漢乘著衝勁長驅直進，抬頭一看，只見三頭平均體重到達兩噸的裝甲野豬竟被他們撞飛至空中。<br />\n<br />\n倏地，三聲槍響在耳邊炸裂，竟是把剛才對撞產生的聲音也壓了下去，卻是阿曼頭也不抬，舉起了他手中的浮誇步槍連開三槍，然後頭也不回的和艾莉莎順著蠻荒壯漢的路徑衝了進去。<br />\n<br />\n空中的三頭裝甲野豬還未落下，阿曼的子彈已然到達，強大的衝力甚至讓牠們又再度輕微上浮，然後他們的身體中間就出現了一個巨大的空洞，幾近斷開兩截，內臟和碎片噴灑而出，血水像下雨般滂沱而下。良久，沉重的身軀才轟然落地，然而卻早已沒了動靜。<br />\n<br />\n「遲早有一天得被老大的步槍震死！」布萊茲一邊捂著耳朵一邊抱怨道。<br />\n<br />\n一旁也在捂著耳朵的柳傑，心中竟是破天荒的首次有他同樣的想法，滿是悲憤的點了點頭。<br />\n<br />\n此時剩下的五頭裝甲野豬卻沒有跟著衝進去的人們，反而在門前收縮了隊型，彷彿只想守著門口，然而同伴的死亡還是激怒了牠們，使牠們把自己鋒利無匹的獠牙，指向了剩下的人們。"},{"pid":"28df2d0bf7bcd17bc204412ad25ca9227cbe3db1","tid":2198669,"uid":299134,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-12T17:59:49.000Z","msg":"留名再推<img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" /><br />\n樓主<img src=\"/assets/faces/dog/cheerup.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/cheerup.gif\" class=\"hkgmoji\" />"},{"pid":"c397797d44db6055347dd159f768fb345d9c5ce5","tid":2198669,"uid":199835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-12T18:51:43.000Z","msg":"個世界觀幾正，留一留名先"},{"pid":"2dc7657eaa702979146695f62e0a67ac6b8bb137","tid":2198669,"uid":111104,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-12T18:52:33.000Z","msg":"有新故 正"},{"pid":"d431cfaf39d2ae57d212c8b89c03f4e3883aeeec","tid":2198669,"uid":375942,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-13T02:17:24.000Z","msg":"第四章  初戰<br />\n<br />\n五頭裝甲野豬分別向著兩隊留下的人發起衝鋒，其中兩頭撞向蠻荒壯漢，餘下三頭則互相距離三四米並排著衝鋒，伴隨著飛揚的塵土，向柳傑二人直衝而來。<br />\n<br />\n「你是新手，多給你點實戰機會，右邊那頭我解決，剩下的留給你。」丟下這句話後，布萊茲抽出插在褲袋裏的雙手，腳在沙地上一踏，向右邊跑去。<br />\n<br />\n右邊的裝甲野豬被他吸引了注意力，調整了方向，向著他追去。<br />\n<br />\n雖然知道這是因為互相清楚了解彼此的實力以及其自身因素而作出的選擇，但他無恥的話語仍然令柳傑感到一陣無語。<br />\n<br />\n但他手上的動作卻沒有停頓，抽出了腰間的手槍，隨意地朝剩下的裝甲野豬開了兩槍，以免牠們也被布萊茲拉走注意力。<br />\n<br />\n果然打在他們裝甲上的子彈並沒有對他們造成任何一絲的傷害，但卻令牠們的視線牢牢地鎖定著柳傑。<br />\n<br />\n雖然以往與其他傭兵團團員以及他們捉來的各種野獸有著不少次的戰鬥經驗，但在野外真正碰上卻是第一次，興奮與緊張交集的異樣感覺，令柳傑的額頭冒出汗珠，卻依然不影響他思考的冷靜。<br />\n<br />\n在快速計算了雙方的距離以及牠們的移動速度後，柳傑打定了主意，轉了一下右手手環，三個漆黑的小方塊掉到了地上，並向後退了幾步，等待著牠們的到來。<br />\n<br />\n很快牠們便衝到了柳傑的面前，他口中默默念著:「三...二...一，是時候了！」<br />\n<br />\n隨後他左手在身後一抺，五顆亮銀色的小珠子出現在他手中，他輕輕一扔，五顆小珠高速旋轉，藍色的電芒迸發而出，在空中形成了一個半身大的五邊形大網，自動朝左邊的裝甲野豬飛去。<br />\n<br />\n這是一款用以捕獲中型獵物的麻痺電網，對於這種體型的機械獸，當然不能起到完全麻痺的作用，但用以阻緩牠的行動還是沒什麼問題。<br />\n<br />\n而另一隻裝甲野豬卻已衝到眼前，柳傑雙腿彎曲，向上奮力一跳，同時一拍腰帶，大量的零件飛出在空中組成了一個金屬平台，令他在空中再次借力，奮力一踏，又向上拔高了數米，避開了裝甲野豬的衝鋒。<br />\n<br />\n在空中的他用左手掏出了和右手那把完全一模一樣的手槍，雙手拇指同時向左一撥，兩把手槍的槍口開始自動重組，變成了一個比較扁平的形狀，隨後向橫平伸雙手，同時開槍。<br />\n<br />\n箭頭形狀的鉤子帶著合金繩索呼嘯而出，這種經由特殊工藝處理的繩索只有兩毫米的直徑，但卻可承受承受最高100噸的拉力。<br />\n<br />\n鉤子擊中了後方被阻緩了行動的裝甲野豬的後腳，以及前方裝甲野豬的身軀，鉤子擊中後瞬間分解成更幼小的金屬條，定向內裏延伸，呈樹根狀，深深紮根在肉中。<br />\n<br />\n後方的野豬在被麻痺電網擊中，短暫失去了視覺，一陣慌亂後總算停下了腳步。<br />\n<br />\n此時柳傑埋下的三個小方塊轟然爆炸，爆炸的地方正好是牠的前腳落腳點，接連的三段爆炸對牠造成的傷害微乎其微，卻令牠的前腳被爆炸的衝擊力抬起少許，前半身軀短暫處於浮空的狀態。<br />\n<br />\n柳傑藉由腰帶組成新的金屬平台，依然處於浮空狀態，他把雙手交叉，兩把手槍一轉一拉，兩條鋼索被扭在了一起。<br />\n<br />\n前方的裝甲野豬未能及時煞車，衝勢未減，強大的力量把後方仍短暫處於前半身浮空狀態的同伴向前狠狠一拉，一聲嚎叫，將其身軀整個翻轉，腹部朝天，而自己也因阻力一頭栽在了地上。<br />\n<br />\n柳傑對準後方野豬露出的腹部伸出了雙手，大聲喊道:「火力模式！」<br />\n<br />\n他腳下的金屬平台消失，轉而在他手上組成了兩把小型六管旋轉機槍，槍口高速旋轉，發射產生的火花，形成兩道光柱，向著其沒有裝甲保護的腹部傾盆而下，同時控制槍械的後座力使自己保持凌空飄浮的狀態。<br />\n<br />\n煙塵散去，柳傑也落到了地面，一個翻滾把衝力卸去。<br />\n<br />\n後方的裝甲野豬早已變得血肉模糊，腰腹部分化作一灘爛泥，難以辨認起初的模樣，破爛的器官混合著塵土和彈頭緩緩流落。<br />\n<br />\n甩了甩略顯酸脹的雙手，長呼了一口氣，他看向了前方仍在奮力掙扎久久未能站起的裝甲野豬，知道牠一段時間內也無法造成威脅，自己也沒有牠的方法擊破他身上那厚厚的裝甲，於是把視線投向了其他兩人。"},{"pid":"19a5980aec5c522a30802b8fe11706653c28df56","tid":2198669,"uid":375942,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-14T11:32:11.000Z","msg":"第五章  人造機獸<br />\n<br />\n剛才柳傑的一番戰鬥看似繁複，實質也就過去了十數秒。<br />\n<br />\n但他回頭看去時，布萊茲早已雙手插袋，背靠一具無頭的裝甲野豬屍體，正好整以暇的看著他&nbsp;。<br />\n<br />\n「太累了，這頭野豬真難對付。」察覺到柳傑的視線，布萊茲連忙抽出雙手，一手叉腰，一手抹著額頭上不存在的汗水。<br />\n<br />\n柳傑心中無語，但還是開口說道:「別裝了布萊茲大哥，幫我把這頭野豬也解決掉吧，牠裝甲太厚了，我想省點子彈。」<br />\n<br />\n布萊茲動作一頓，很快就裝作無事地走了過來:「面對同伴的請求，我當然會伸出援手。」<br />\n<br />\n說話間他已走到了剩下的那頭野豬面前。<br />\n<br />\n似是察覺到有人靠近，野豬掙扎的動作越發激烈了起來。<br />\n<br />\n布萊茲抽出了右手，以一個奇怪的角度向後方曲折了起來，手掌上一抹鐵灰一閃而過，隱隱透露著金屬的光澤。<br />\n<br />\n他對準了裝甲間的縫隙，曲折的右手竟像被壓縮過的彈簧一般飛速向前刺去。<br />\n<br />\n「噗」布萊茲的手臂整根沒入，再快速抽出，血液混合著不明的液體從傷口處噴湧而出。<br />\n<br />\n布萊茲一個滑步退開，以免弄髒自己。<br />\n<br />\n「金屬肢體基因強化還真好用。」柳傑看著布萊茲的動作有點羨慕地說道。<br />\n<br />\n「你就別想著這種低階的基因強化了，老大說你可是很有天賦的。」布萊茲扯起一旁的葉子邊擦著手邊搖了搖頭。<br />\n<br />\n「基因強化藥劑都被大組織壟斷，貴得離譜，連最基礎的力量強化我都買不起，我想著那些高階的有什麼用。」柳傑翻了翻白眼。<br />\n<br />\n「那你就先當著你的機械師，以後就指揮著機械軍團衝鋒陷陣，多帥氣。」布萊茲伸出手指在空中胡亂比劃著。<br />\n<br />\n「這個更花錢好嗎。」<br />\n<br />\n「廢話！【槍械】【機械】【基因】聯邦三大體系哪個不用花錢。」<br />\n<br />\n他們有一搭沒一搭地聊著天，布萊茲隨手把擦手的葉子丟在地上。<br />\n<br />\n柳傑卻看見葉子上除了斑斑血跡，還有些許藍色的半透明液體沾染在上面，他將其撿起，一股金屬廢料的氣味與血腥氣混合衝進了他的鼻腔裏。<br />\n<br />\n「怎麼了？」布萊茲看見柳傑撿起葉子，好奇地湊過頭來「這是...能源液？」<br />\n<br />\n「沒錯。」柳傑點了點頭，心中大感奇怪。<br />\n<br />\n能源液是一種供應能量的原料，雖然因為雜質較多而導致效率低下，但其低廉的價格，令它在量產機械範疇被廣泛使用。<br />\n<br />\n布萊茲身為正常人類當然不可能排出能源液，那麼只可能是從他剛剛擊殺的裝甲野豬身上沾染而來。<br />\n<br />\n可是裝甲野豬這種只有外在機械化的低級機械獸，還是依靠肉體供應能量，不應該有能量液存在。<br />\n<br />\n柳傑正思索間，一股強大的氣流打斷了他的進一步探究，火光沖天，卻是前哨站的方向發生了猛烈的爆炸。<br />\n<br />\n「怎麼回事！」柳傑二人想到進入了前哨站的團長和艾莉莎，面色一變，正打算衝進前哨站一探究竟。<br />\n<br />\n一聲慘叫令他們的腳步稍為停頓，紛紛看向了慘叫傳來的方向。<br />\n<br />\n發出慘叫的正是另外一隊傭兵團留下來的人，被稱為小七的蠻荒壯漢。<br />\n<br />\n剛才戰鬥結束後柳傑也曾看過小七那邊的情況，看見他以一敵二雖然很難取勝，卻也能勉強應付，也就沒有理會。<br />\n<br />\n想要求習慣了爾虞我詐的僱傭兵與互不相識的人精誠合作，無疑是天方夜譚。<br />\n<br />\n然而此時他面對的兩頭裝甲野豬在爆炸後彷彿收到了什麼信號，身形突然拔高了一截，全身的裝甲開始延伸，形成了一個密不透風的尖刺外殼，同時幾個小洞在後腿出現，時而噴出藍色的火焰，赫然是幾個小型推進器。<br />\n<br />\n變成如此模樣後，牠們的防禦和力量大增，打了小七一個措手不及，幾下匆忙的格擋後，被其中一隻的撩牙貫穿胸膛，掛在空中發出慘叫。<br />\n<br />\n「戰豬V型人造機獸！怎麼會出現在這裏。」柳傑瞳孔一縮，不敢置信地看著那兩頭大發神威的『野豬』。<br />\n<br />\n人造機獸在一百年前正式出現，當時聯邦在經歷了和蠻荒發生的大型戰爭後，大量的技術和材料缺失，人們急於研發新的技術用於用以填補空虛的戰力，此時世界融合所產生的大批機械獸進入了他們的視野，這種機械和血肉完美融合的給予了他們靈感，同時遍地的研究素材使技術急速發展，很快仿照機械獸而設計的第一批人造機獸出現，並隨著時間的發展有了更強大的戰力。而戰豬V型是諾基公司在三年前推出的一款主打衝鋒陷陣的低階產品。<br />\n<br />\n柳傑腦中閃過了牠們剛才對通過大門的數人不予理會的表現，以及葉子上的能源液，很快明白到牠們是被人安排在這裏守著大門，保持著裝甲野豬的模樣也是一種偽裝，剛才的爆炸可能給予了牠們信號，所以才會撕破偽裝。<br />\n<br />\n柳傑緊張地看著兩頭戰豬V型，掏出了剛才撿了回來的兩把手槍，隨時準備著戰鬥。<br />\n<br />\n他沒想到的是，兩頭戰豬V型把沒了聲息的小七扔在了地上，隨後便朝著前哨站跑去，根本沒有理會他們兩人。"},{"pid":"d62ff1d299aaa63050fce297252620d95517a116","tid":2198669,"uid":375942,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-15T16:39:08.000Z","msg":"第六章  能量結晶<br />\n<br />\n柳傑兩人對視一眼，趕緊跟隨其後，向著前哨站跑去。<br />\n<br />\n越過了前哨站的大門後，映入眼簾的是一片狼藉，破碎的建築，坑坑窪窪的地面，分散各處的屍體和武器碎片，無一不在訴說著這裏曾經發生過的慘烈戰鬥。<br />\n<br />\n柳傑謹慎地觀察了附近的情況，發現除了少數幾具有著五花八門的裝備，作僱傭兵打扮的屍體仍在徐徐地流著血液外，其他的屍體血液早已乾竭，甚至還有腐爛的情況，應該是在數天前死亡。<br />\n<br />\n同時，他們頭上都統一地綁上了一條黑色的頭帶，頭戴中央有一把用銀色線條勾勒出的黑色步槍圖案。<br />\n<br />\n「這不是前段時間被覆滅的掠荒者組織【黑槍】的標誌嗎，他們怎麼會出現在這裏？」在聚集地負責收集情報的布萊茲辨認出了他們頭上的圖案。<br />\n<br />\n「我們應該是被騙了，但當務之急還是把團長他們找出來。」柳傑嘆了口氣，隨後強打起了精神，繼續向前跑去。<br />\n<br />\n兩頭戰豬V型沒有任何停留，朝著某個方向直奔而去，途中遇見的所有障礙都依靠自身強大的衝擊力直接推塌。<br />\n<br />\n而牠們路線的終點，卻是一座在前哨站中很少見的超大型倉庫，一般在以偵測為目標的前哨站中不會存在太多武裝力量，導致了黑荒中的前哨站隨時有覆滅的可能，所以沒有誰會把大量的物資存放在這樣一個懸崖上的籃子裏。<br />\n<br />\n倉庫的大門是一道兩米厚的金屬製大閘，此時卻被打破了一個大洞，傳來了陣陣槍聲和物體碰撞的聲音。<br />\n<br />\n從大門的殘餘部分可以看到一個黑色基底銀色步槍線條的標誌被印在了上面，知道了這個是【黑槍】組織標誌的柳傑心中了然，這個所謂的前哨站很可能就是【黑槍】的一個物資基地。<br />\n<br />\n兩頭戰豬V型從破洞中直接衝入倉庫，隨後便消失在了黑漆漆一片的倉庫中。<br />\n<br />\n柳傑和布萊茲不約而同地停下了腳步，不敢冒然地進入情況未明的倉庫之中。<br />\n<br />\n柳傑拍了拍腰帶，一些零件飛出，在空中組成了一個眼球模樣的小型機械，這是一種在市面上十分常見的偵測用機械。<br />\n<br />\n柳傑揮了揮手，正打算讓這個機械進去探查情況時，一聲巨響，閘門破洞旁邊完好的部分出現了一個向外的凹痕。<br />\n<br />\n再一聲巨響，伴隨著幾聲咒罵，剛才衝進倉庫的其中一頭戰豬V型撞破了閘門被打飛出來。<br />\n<br />\n被擴大的破洞中，一道壯碩的身影走出，正是蠻荒壯漢團隊的首領，此時他的雙臂血流如注，面色鐵青。<br />\n<br />\n蠻荒壯漢的伙伴小五蠻緊隨其後，阿曼和艾莉莎以及幾道陌生身影也一併走了出來，他們身上都有著不同程度的傷勢。<br />\n<br />\n陌生身影中最引人注目的是一個矮小的乾瘦老頭，一道猙獰的傷疤從他的左眉處一直劃到了嘴角。<br />\n<br />\n乾瘦老頭手上拿著一個雙手大小的盒子，上面印著的【R.K】字樣在陽光下閃閃發光。<br />\n<br />\n「他媽的這是個陷阱，那老東西給我介紹的什麼狗屁任務！」乾瘦老頭一邊罵罵咧咧一邊向外慌張的跑去。<br />\n<br />\n「團長你們沒事真是太好了！」柳傑看到了阿曼團長他們露出了驚喜的笑容，正要跑上前會合。<br />\n<br />\n「快跑！後面的敵人要追上來了！」阿曼攙扶著被血染紅了衣服的艾莉莎焦急地喊道。<br />\n<br />\n此時，槍聲響起，一發子彈呼嘯而至，強大的力量甚至撕裂空氣，在空中劃出了一道淡白的痕跡，把乾瘦老頭身後數人活生生打爆。<br />\n<br />\n乾瘦老頭面色一變，零件從身上飛出，在背後組成了幾面不停旋轉的六邊型金屬護盾，只是這些護盾上都有不小的缺角和裂縫，顯得十分殘破。<br />\n<br />\n旋轉的護盾沒有為乾瘦老頭帶來生機，子彈直接擊穿了如薄紙般脆弱的護盾，從背後貫穿了乾瘦老頭的胸膛，順帶把他緊緊抱在胸前的盒子打出了一個缺口。<br />\n<br />\n盒子滾落到一旁，破洞破洞中也出現了幾道三米高的身影，他們擁有著全金屬製的軀體，粗壯的爪形腿部緊緊地抓著地面，靈活的機械手臂握著槍管左右兩面留空的的電磁步槍，透明的管道從背後的燃料箱連結著身體的各部位，淺藍的能源液從中流過，嚴密包覆的軀體部位中有著一塊高強度透明材質隔板覆蓋，可看見一道人影鑲入其中，在機甲的腿部上同樣印著【R.K】字樣。<br />\n<br />\n人體外掛戰爭武裝，用於戰場上的量產重裝力量，雖然比不上為強者客製化製作而成的戰鬥機甲，而眼前這幾台也是沒有任何加載裝備和改裝的基礎型號，但仍然不是普通傭兵能夠力敵的存在。<br />\n<br />\n但柳傑卻沒有理會這些強大的殺人機器，他的注意力全被從盒子中滾出的深藍色不規則晶體奪走。<br />\n<br />\n「這是...是...S級能量結晶！?」柳傑在看到這些晶體的瞬間，大腦就陷入了一片空白。<br />\n<br />\n能量結晶是從能量石礦物中提取的能量經過高濃度壓縮而成，受到能量石原礦的純度和壓縮的程度影響，會產出不同等級的能量結晶，顏色由最低C級的淺藍色逐步加深，到了最高S級的深藍色。S級能量結晶擁有著極其龐大的能量蘊含其中，這樣一盒雙手大小的S級能量結晶，甚至能滿足一座大型基地一整年的能量需求，在現今這個戰爭頻發資源缺乏的年代，可謂價值連城。<br />\n<br />\n「愣著幹什麼代，快跑！」一瞬的恍神令逃跑的數人已經跑到了柳傑的身前，阿曼的大吼使他回過神來。<br />\n<br />\n柳傑看著遠方的能量結晶計算了一下距離，發現不可能在敵人的槍口前將其拿走，只能咬了咬牙掉頭跑走，畢竟再值錢的東西也得有命享受。<br />\n<br />\n蠻荒壯漢小五同樣也看見了那盒能量結晶，卻是瞬間紅了雙眼向其撲去。<br />\n<br />\n眼看著小五快速逼近著盒子，柳傑內心暗暗惋惜，但卻也升起了一絲疑惑。這樣一盒S級能量結晶用再多的人來守護也不算過份，不應該只有幾台外掛戰爭武裝和人造機獸出現。"},{"pid":"dc841bcc7037e425643637a65cdd3b119159d94e","tid":2198669,"uid":375942,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-15T16:55:31.000Z","msg":"由於經驗不足，出現咗D錯字漏字<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />，敬請見諒"},{"pid":"1d202f93e8a143124190d525003d29f1ed1082f0","tid":2198669,"uid":375942,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-17T13:15:34.000Z","msg":"第七章  堅毅者砲塔<br />\n<br />\n彷彿聽到了柳傑心中的疑問一般，連綿不絕的轟鳴之音從天空遠處快速逼近。<br />\n<br />\n「這個聲音是...」柳傑抬頭望去，一輛軍綠色的橢圓形飛艇朝著這個方向飛來，兩側各有兩個圓環狀的重力控制器，艇身上同樣引有【R.K】字樣。<br />\n<br />\n飛艇下方的投放口打開，一根長八米闊三米的金屬圓柱體從中掉下，隨後飛艇在空中劃出一個弧度，向著來時的方向返航。<br />\n<br />\n此時蠻荒壯漢小五距離盒子只剩下數十米的距離，再過兩秒他就能把這盒價值連城的能量結晶據為己有。<br />\n<br />\n小五雙耳一動，一道重物急降的破空聲在他上方傳來，空投而來的金屬圓柱體從他頭頂急速壓下。<br />\n<br />\n「他媽的，嚇死老子了。」小五雙腿肌肉緊縮，一個急停，向後翻滾而去，險之又險地躲過了圓柱，心中一陣後怕。<br />\n<br />\n圓柱平穩地降落地面，阻隔在小五和盒子之間。<br />\n<br />\n「呸，什麼破玩意。」小五謹慎地看了看圓柱，發現毫無動靜後便打算繞過它繼續前進。<br />\n<br />\n然而小五剛提起腳，圓柱就彷彿被按下了開關一般，外殼分成四份向外伸展，形成的罅隙中伸出了一個個黑洞洞的槍口指向四方。<br />\n<br />\n「哇操！不會吧...」小五張開嘴巴看著眼前展露出殺機的龐然大物。<br />\n<br />\n在短暫的停頓後，圓柱轟然開火，子彈形成的風暴瞬間淹沒了小五，隨後停火並將槍口指向正在逃跑的數人，而小五原本所在的位置變成了了一個空曠的大洞，只有些許肉泥證明著他曾經存在。<br />\n<br />\n「小五！......他媽的去死吧。」看見小五情況的蠻荒壯漢首領本要衝前去救援，卻晚了一步，看著出生入死的親兄弟就這樣死在眼前，憤怒瞬間淹沒了他的腦海，紅著雙眼就朝著圓柱跑去。<br />\n<br />\n「這也太誇張了！」柳傑雖然知道敵方會有更多的後手，但看見金屬圓柱的那一刻還是令他大吃一驚。<br />\n<br />\n圓柱的學名為堅毅者砲塔，於防守陣地或需要在敵人腹地撕開破口時使用的一種自動砲塔，其強大的火力能在瞬間壓制敵人，甚至只需數台就能抵禦一般小型的獸潮。<br />\n<br />\n面對這麼一尊戰爭兵器他們已難以力敵，更何況還有三台外掛裝甲在旁邊虎視眈眈？<br />\n<br />\n所以蠻荒壯漢首領這樣魯莽的行為，柳傑卻是求之不得，有人吸引火力才能令他們有更多的逃跑機會。<br />\n<br />\n蠻荒壯漢首領在衝出後已瞬間明白，自己魯莽的行為帶來的是必死的後果，但親兄弟死亡的刺激和驅動血脈帶來的狂怒使他一往無前，決意以死相搏。<br />\n<br />\n原本佈滿手臂的血色花紋在他全力的驅動下攀上胸膛，隨後瞬間枯萎，朝著右手前臂收縮而去。<br />\n<br />\n此時壯漢右手上的粗大血管清晰可見，一漲一縮間將大量血液泵往前臂，原本如雕塑般健壯的身軀逐漸變得乾瘦，只剩下變得通紅的右前臂越發粗大。<br />\n<br />\n可是此時堅毅者砲塔的槍口已將他鎖定，壯漢的拳頭在碰到目標前自身就會先被打成肉泥。<br />\n<br />\n「艾莉莎，幫他一把。」由於希望壯漢能爭取更長的時間，阿曼一邊躲避著後方士兵射來的子彈一邊向被他扛在肩上的艾莉莎說到。<br />\n<br />\n艾莉莎雖然身受重傷但仍努力伸出右手，一根被線圈環繞的銀色小圓筒從她手背伸出並亮起，隨後瞬間熄滅。<br />\n<br />\n做完這一切後艾莉莎很快又癱倒在阿曼的肩膊上。<br />\n<br />\n雖然看不見有任何東西被發射，但遠方堅毅者砲塔原本規律移動的槍口突然停止，即將噴湧而出的火光也被熄滅，雖然很快槍口就再次移動，火光也重新亮起，但蠻荒壯漢首領卻已衝到面前。<br />\n<br />\n「血熊必勝！」蠻荒壯漢咆哮著屬於部落的戰吼，血紅的拳頭狠狠砸在了堅毅者砲塔的其中一面防禦外殼上，一道血色氣浪向外橫掃，眾人的耳邊傳來一聲熊嘯，砲塔外殼以一個誇張的角度向內曲折，正中間有著一個拳頭形狀的痕跡，重達五十多噸的堅毅者砲塔竟被他一拳打得向後傾倒。<br />\n<br />\n但蠻荒壯漢首領能夠做到的也就到此為止，底部的金屬支架將傾倒的砲塔拉了回來，損壞的槍管脫落後由更多的槍管填補空白，重新將壯漢鎖定。<br />\n<br />\n但未等開火，壯漢已被自身沸騰的血脈燒成灰燼。<br />\n<br />\n柳傑等人也趁著這段時間跑出了前哨站，但誰也沒有注意到在剛才血色氣浪橫掃時，一顆被戰鬥波及滾落到遠處的殘破S級能量結晶被氣浪擊飛到柳傑身旁，隨後被他腰帶自動伸出的幾根鋼絲拉走。<br />\n<br />\n『偵測到能量源──已自動回收──充能百分之二十』<br />\n<br />\n吸收結晶後傳出的電子音也被拳頭和鋼鐵對撞的聲浪壓下。<br />\n<br />\n在衝出前哨站一段距離後，發現敵人可能因為以守護S級能量結晶為最高目標，沒有繼續追擊，所以柳傑他們在繼續往前跑了幾公里後，停了下來稍作休息。<br />\n<br />\n「呼...呼...多虧了小莉莎你的EMP發生器，要不然我們也未必能跑出來，要不是我不會用，我也想弄一把防身。」布萊茲喘著粗氣，對艾莉莎比了個大拇指。<br />\n<br />\n雖然艾莉莎的傷勢令她無力開口，但她仍用充滿殺氣的眼神瞪著布萊茲。<br />\n<br />\n「這種專門針對聯邦內部力量體系的武器我們傭兵也沒有幾個會用，你這種腦袋就別想學會了。」阿曼不知何時點起了一根香煙，雙手抱胸地看了看布萊茲。<br />\n<br />\n「好了，別說了，我們回到安全地方再說吧。」阿曼很快便揮了揮手，帶領著隊伍繼續前行。"}]}