{"tid":2199736,"cid":15,"subCid":0,"title":"Can Apple's Market Cap Hit $2.5 Trillion?","createTime":"2020-09-12T12:15:00.000Z","updateTime":"2020-09-12T13:02:09.000Z","uid":295230,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"32d3acc3b57babcd86e9889c27c7b64bca3d9a0d","tid":2199736,"uid":295230,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-12T12:15:00.000Z","msg":"Apple&nbsp;(NASDAQ:AAPL)&nbsp;has been on an&nbsp;epic bull run lately, gaining 53% so far in 2020 and up 123% over the past 12 months. This has driven the company's market cap to more than $1.9 trillion as of Monday morning, but that could be just the beginning.<br />\n<br />\nOne analyst just laid out a case for Apple stock to gain another 16% over the next 12 to 18 months, driving its market cap to $2.2 trillion -- and that's not all. His bull case is even more eye-popping, arguing that Apple could be worth more than $2.56 trillion in the coming months.&nbsp;&nbsp;<br />\n<br />\nWedbush Securities analyst Daniel Ives raised his price target on Apple to $515, citing several catalysts for the&nbsp;tech giant's&nbsp;stock, with a bull case driving the price as high as $600 per share. He notes a &quot;discernible uptick&quot; in forecasts for sales of the upcoming iPhone 12, which is expected to be compatible with&nbsp;5G, the next generation of cellular technology.<br />\nIves notes that Apple is facing a &quot;once in a decade&quot; opportunity, with an estimated 350 million iPhone users of 950 million worldwide expected to upgrade to the device, in what many analysts have dubbed the &quot;super cycle.&quot;<br />\n<br />\nAnother key driver is Apple's services business, which Ives values in a range of $700 billion to $750 billion. He notes the expanding importance of the segment, which is on track to generate more than $60 billion in revenue next year, noting that CEO Tim Cook and company have executed &quot;flawlessly&quot; on their vision for the business.<br />\n<br />\nIves also highlighted the potential for wearables, estimating AirPods sales of 90 million in 2020, up more than 38% year over year.<br />\n<br />\nIn order for Apple shares to crest the $2 trillion mark, the stock price would have to trade above $467.77, just 5% higher than Friday's closing price.&nbsp;"},{"pid":"33c5feee9faa05ce952a975382dddad8857d271c","tid":2199736,"uid":4258,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2020-09-12T12:54:22.000Z","msg":"old news<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"e6632a566d0f59efddc458173571ddbe5c457b31","tid":2199736,"uid":295230,"like":0,"dislike":0,"score":0,"quote":{"pid":"33c5feee9faa05ce952a975382dddad8857d271c","tid":2199736,"uid":4258,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2020-09-12T12:54:22.000Z","msg":"old news<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-09-12T13:02:09.000Z","msg":"Not that old<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}