{"tid":2202607,"cid":1,"subCid":0,"title":"[好文重溫] 拉一派打一派","createTime":"2020-09-14T16:44:41.000Z","updateTime":"2020-09-14T16:45:50.000Z","uid":75964,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"59402c16f4bf6fc4d63f5b0fd1ce1bf578abfa48","tid":2202607,"uid":75964,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-14T16:44:41.000Z","msg":"【文：Ducktak Lam】<br />\n<br />\n<a href=\"https://www.thestandnews.com/politics/%E6%8B%89%E4%B8%80%E6%B4%BE%E6%89%93%E4%B8%80%E6%B4%BE/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%25E6%258B%2589%25E4%25B8%2580%25E6%25B4%25BE%25E6%2589%2593%25E4%25B8%2580%25E6%25B4%25BE%2F&d=B6Sv%2FagOPA3DZgijvYhacaNFN85aI5NoQ2W41nR4Hcs%3D&h=943ab12a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%25E6%258B%2589%25E4%25B8%2580%25E6%25B4%25BE%25E6%2589%2593%25E4%25B8%2580%25E6%25B4%25BE%2F&h=01cfd775\" target=\"_blank\">https://www.thestandnews.com/politics/%E6%8B%89%E4%B8%80%E6%B4%BE%E6%89%93%E4%B8%80%E6%B4%BE/</a><br />\n<br />\n「拉一派打一派」此一政治用語常見於共產黨的歷史，大家應該接觸過不下一次。早兩日林日曦就用來形容盧偉聰對 6.12 事件的交待，認為後者定義「五個示威者犯了暴動罪，其餘參考者只屬和平示威」這個做法目的是想分化示威者，令支持反對惡法的朋友互生嫌隙，歸咎（至少）那五個勇武同伴。既然此一用語又再翻熱，那就順便說一點中共歷史，知一下興替得失。<br />\n<br />\n故事在 1958 年開始。那年我們偉大的主席毛澤東在中國推行大躍進，希望在一個比較短的時間內趕上其他資本主義國家，成為世界上最先進、最富強的國家之一。但因為政策上不斷的失誤，例如為了「超英趕美」而全民大煉鋼，以及誇大各地糧食產量，好讓國家購買軍事技術及重工業項目等，皆直接令社會經濟停頓，糧食產量急跌，造成三年饑荒（中共稱為三年自然災害），死了三千萬人。<br />\n<br />\n這個情況中央其他幹部並非不知，但礙於毛澤東天神一般的存在，黨員就算不滿也只能逐波逐流（跟建制派早兩日上囚車一樣），而唯獨當時的國防部長、中共十大元帥之一的彭德懷敢於對大躍進作出批評。彭德懷出身於農民家庭，令他對農民很有感情，他後來在獄中寫的自述說：「我常常回憶到幼年的遭遇，鞭策自己不要腐化，不要忘記貧苦人民的生活。」所以無論是建國後毛澤東的奢華生活，還是大躍進的「離哂地」，他也對之屢表不滿。<br />\n<br />\n不過作為皇上的毛主席豈容臣下對他的思想說三道四。就在 1959 年，即大躍進推行的第二年，毛帝召開了著名的「廬山會議」，準備清洗反對派彭德懷。會議前期，彭德懷及少數幹部指出了包括大躍進在內的三面紅旗的不少問題，希望可以糾正當時整個中國的錯誤方向。當中彭德懷修了一封信給毛澤東痛陳利害，並希望他能印發給與會者，令大家讀了後會促使毛澤東改變現有政策。當然，發展不可能是TVB式的大結局，彭德懷的耿直，明顯犯了政治幼稚的大忌。很快地，毛澤東就以此信為「證據」，把彭德懷打成是「右傾」份子。<br />\n<br />\n此時另一主角林彪出場了。在廬山會議中，林彪就是毛澤東的「拉一派」。林彪跟彭德懷一樣是中共十大元帥之一，不過根據不同文章記載，建國後林彪作風一直低調，或許是因為他看過太多權鬥的血雨腥風，又或是對於韓戰的看法與毛澤東不一致，卻不想與其作正面爭執之故，無論如何，他一直與權力的暴風圈保持距離，甚至一度遠走蘇聯養病（是否「被養病」就不得而知了）。「出得嚟行，唔係話走就走」，就算林彪深居簡出，他在軍中仍是極具影響力，這一點對立國初期的毛澤東來說是相當重要。縱觀歷代帝王，立國之初必然是用一招鳥盡弓藏，給打天下的將領來個削藩。但同時又不能完全與他們割席，因為要有軍隊支持才能坐穩鐵王座，所以毛主席要通過如彭德懷、林彪等在軍中的聲望來逐步取得實際軍權。因此毛澤東要牢牢地控制好這班封臣，便要保持權力的平衡，既捧且打。<br />\n<br />\n說回廬山會議。林彪雖然不斷養病避世，但毛澤東不管，你說養狗也好、安插也好，就是一直提升林彪在黨的名銜。有道是養兵千日，用在一時，林彪不知是出於揣摩聖意，還是感恩提攜；又或是但求自保，亦可能是潛伏多時要爆一句「今次仲唔到我上位」，總之就在毛澤東把彭德懷說成有反黨傾向，眾人皆知鬥毛不過之時，他便衝出來扣彭的帽子，說他是「野心家、陰謀家、偽君子」。此後，打彭一派成功，彭德懷成了罪人，並在文革捱了多次批鬥，最後病發而死。而林彪則逐步成為毛澤東的心腹，坐了彭德懷國防部長的位置，更多的擁了兵權，並在往後的文革以同樣手段幫毛鬥倒劉少奇，成為真正的中共接班人。不過毛澤東晚年仍是戀棧權位，只要在世一日也不可被人僭越半分，而林彪聲勢日大，令毛感到威脅，決定連這個親自欽點的皇儲也要整他一整。林彪意識到大禍臨頭，便與妻兒逃亡國外，卻因飛機事故全部喪生（乜嘢事故講法都有，真相要自己估下）。<br />\n<br />\n故事到此，想起《權力遊戲》的 Cersei 與 High Sparrow 也是一樣。Cersei 為了從媳婦 Margaery 身邊搶回當皇上的兒子，同時要鞏固自己攝政的權力，也用了「拉一派打一派」的手段，給予 High Sparrow 總主教地位，並以教會之名將 Margaery 及其哥哥百花騎士囚禁。<br />\n<br />\n其實自古至今、自中至西，奪權的手段也沒有改變，政治由課室走到辦公室，再由立法會走到共產黨也是同樣「分黨分派」、「敵人的敵人就是朋友」，只有運用權術之人高明與否的分別。但奪權上位與治理國家是有很大差別，越讀得多中共建國初期的歷史，越會驚訝毛澤東手段之厲害，同時也越發覺得他是個廢柴上司，「懶係多橋」，實質是空有口號、隨性而為，完全漠視執行能力與民意基礎。<br />\n<br />\n在獨裁國家把國治好？很難了。治好也是彩數。其實擁有權術或治國其中一種能力可能已經很好了，看看孽瘤，兩者皆無，一味葡萄。不過喺度俾個意見，唔該連登巴打，下次講孽瘤還講孽瘤，唔使 post 佢啲相嘅，俾大家抖下得唔得！<br />\n<br />\n <br />\n<br />\n#你竟然睇哂<br />\n#重諗住提你<br />\n#長文慎入"},{"pid":"071574f241424692b893d5e86fd32d0e0ab1ffe8","tid":2202607,"uid":75964,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-14T16:45:50.000Z","msg":"歷史不斷重複，再加上互聯網Algorithm嘅崛起，唔單止係香港，相信全球二元對立嘅情況只會愈黎愈明顯。<br />\n<br />\n由最初黃藍營之分，金鐘人同旺角人、勇武和理非、左膠熱狗，到近排鬥黃、總辭等等，相信唔少香港人都有心灰意冷嘅感覺。而且近幾年當權者都好明顯地轉左管治方針，刻意激化社會矛盾，撕裂社會，情況更加嚴峻，普通星斗市民只會覺得備受壓抑。<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><br />\n<br />\n如果唔認清楚對手嘅本質，只會陷入對手設立二元對立嘅陷阱，向死胡同裡面兜兜轉轉。<br />\n<br />\n要明白，現實係多元嘅，凡事唔係非黑即白，要達到目的嘅手法唔止一個。<br />\n<br />\n只要明白到自己最終目標，所謂嘅終極矛盾係咩，相信問題就會迎刃以解。<br />\n<br />\n共勉之<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}