{"tid":2202535,"cid":1,"subCid":0,"title":"感謝天主讓我成為中國人","createTime":"2020-09-14T15:38:27.000Z","updateTime":"2020-09-14T15:38:27.000Z","uid":367043,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"2cf97b21aa52c1fff6c3e25ff78883a5c6a3f9cb","tid":2202535,"uid":367043,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-14T15:38:27.000Z","msg":"近日天主教學校《星光系列》的宗教科課本因涉及「愛國」內容，引起社會爭議。天主教香港教區轄下的學校包括 17 間幼稚園、56 間小學和 26 間中學，都會使用該系列的教科書。翻查有關教科書，《星光系列》的幼稚園及中小學書本都涉及國家民族課題，而且都在課程較早階段已教授，較認識教會、信仰、耶穌及聖誕節意義更早。課程除了強調「中國人」身份，又指中國文化是由天主賜下，籲學生以愛國感謝天主，又鼓勵同學成為「和諧」小孩子。書中的禱文又會帶領學生感謝天主讓他們成為中國人，稱自己願意熱愛國家民族。不過，有神學研究員指耶穌並無對國家表達喜愛的感情，又指有天主教並不主張與政權太過接近。<br />\n<br />\n<strong>強調「中國人」身份</strong><br />\n<br />\n根據書中資料，這一系列的教科書由寶血會修女、本身亦是神學學者的劉賽眉作神學審查。《立場新聞》記者致電聯絡她時，她表示已過去一段時間，不記得書本內容，記者即使表示可以向她複述書中內容，她仍拒絕受訪。<br />\n<br />\n在幼稚園《星光伴我》的高班上冊， 第一課就是「天主愛中國人」，書中其後才是「主愛小耶穌」、「愛心滿聖誕」等課題。課中強調學生中國人的身份，提及「天主愛我中國人&hellip;&hellip;誰是中國人？」，下一句則是「______是中國人」，學生需在橫線填上自己的名字。課末的「家長篇」鼓勵家長讓孩子認識中國的文化特徵，如觀察自已樣貌找出一般中國人的特點，以加強孩子的民族歸屬感，喜愛自己是天主創造的中國人。<br />\n<br />\n要求仿效中國人「和諧」特質<br />\n<br />\n小二的《踏上星光途》上冊，同樣是以類似的課題「天主愛中國」為首，並在課中強調了中國人有和諧的特質，要求學生仿效。其中提及「天主愛我中國人，給了一顆和諧心」，其後的課文又指「和諧是天主的恩賜」，並附上詩歌指「讓人認識天父愛中國，人人相處諧和」，要求學生學習中國人愛和諧，剔選做得到的「和諧」行為，如「不與人爭吵」、「禮讓別人」等。課末的禱文又感謝天主「讓我成為中國人」、「願意與別人和諧共處」。<br />\n<br />\n課中提及「天主愛我中國人，給了一顆和諧心」。<br />\n指天主賜下中國文化 籲以愛國作感謝<br />\n<br />\n在小三的《踏上星光途》上冊，第四課「珍惜傳統文化」以中國文化為引入，鼓勵學生熱愛國家民族。課中指祖先留傳下來的東西都是天主的恩賜，耶穌教人如何愛自己的民族和文化。課末的禱文除了感謝天主「讓我成為中國人」，又提及「願意學耶穌般熱愛國家民族」，以表示對天父的感謝。<br />\n<br />\n課末的禱文提及「願意學耶穌般熱愛國家民族」，以表示對天父的感謝。<br />\n<br />\n課末的禱文提及「願意學耶穌般熱愛國家民族」，以表示對天父的感謝。<br />\n每本課本同時配有一本作業，就「珍惜傳統文化」一課中，學生須在眾多與中國文化有關的項目中，剔選自己能做的事情，如「以繼承中國珍貴的傳統感光榮」、「知道愛國是感謝天主的好方法」等。<br />\n<br />\n指岳飛對國家盡忠「反映對召叫十分認真」<br />\n<br />\n課本中多個課題都有「中華小寶庫」，引中國的歷史故事呼應該節課題，如談及「交友之道」便引「管寧割蔗」的故事、憐憫他人引李時珍因同情病患而編寫《本草網目》的例子。其中《踏上星光途》四上第四課談及「愛的召喚」時，則引岳飛為例，指他對父母盡孝、對國家盡忠，反應他對召叫十分認真。有人質疑書本將岳飛「精忠報國」稱為天主的召見。<br />\n<br />\n談及「愛的召喚」時引岳飛為例，指他對父母盡孝、對國家盡忠，反應他對召叫十分認真。<br />\n<br />\n談及「愛的召喚」時引岳飛為例，指他對父母盡孝、對國家盡忠，反應他對召叫十分認真。<br />\n中三課本《我走星光道》，當中第六課為「心擊家國」，當中以耶穌關心自己同胞、珍惜天主賜給以色列人民的土地為例，指耶穌愛自己的國家民族，又認為真正的宗教會孕育愛國之心。書中指愛國並非盲目服從或反對政府管治，又列出香港人愛國事件簿，當中包括八九民運，提及港人就「六四事件」舉行大規模示威。<br />\n<br />\n林瑞琪：耶穌無對國家表達喜愛感情<br />\n<br />\n天主教香港教區聖神研究中心退休高級研究員林瑞琪表示，雖然天主不反對人對國家存有責任，但談到「愛」則涉及情感，耶穌並無對國家表達喜愛的感情。他又指有人會以「愛」形容與政權的關係，而天主教並不想政權太過接近，畢竟耶穌是被政權殺死，又言禱文中都應該避免有太多的政治意味。他解釋天主教具有普世性及全球概念，重視其他國家的文化，故會推行本地化，理解教科書中引用中國的歷史例子。<br />\n<br />\n林瑞琪說，本來中國人及香港人的身份可以無矛盾，但當年青人感到不忿，認為被禠奪應有的權利，作為管治階層要去正視及疏導問題，高壓處埋只會令年青人更難認同。對於有社會聲音質疑，有關教科書內容會令宗教變成「洗腦」工具，他說不清楚有關書本是否有此企圖，「不過所謂洗腦工作，無論有意無意其實都沒有效果，反而令年青人更反感，有更大反抗。」<br />\n<br />\n學校校長：相信教師不會偏頗<br />\n<br />\n對於教科書強調中國人身份及愛國，瑪利諾神父教會學校校長何力生表示，香港有許多不同國藉的學生，如南亞裔、北非、歐洲的學生都有，「佢係咪指明你一定要愛中國，我覺得就唔洗指到咁白」。他說教授宗教時會採用地道文化是很平常的事，其他國家亦會套用當地的歷史事件，但亦要注意該些例子是否運用得宜。他又說，不少學校只是以該些書本為參考內容，課堂上最重要是教師的教授方法，而教師的專業就是將資料平衡及公道地告訴學生，他相信他們能夠不偏頗、具世界觀地教授學生。<br />\n<br />\n天主教教育小組：愛國不等於是非不分<br />\n<br />\n天主教教育事務處為加強天主教學校的宗教教育，於 2004 年成立「宗教教育與德育課程專責小組」，自 2006 年為科目撰寫教材，包括《星光系列》宗教科課本。<br />\n<br />\n小組今日晚上發聲明指，天主教宗教教育的目標之一是讓學生學會愛自己，以至他人、團體、世界和天主，這包括我們的家庭、學校，而民族、國家都是一種團體，但不等於是非不分，也會學批判和改善團體中的不完善，以求令團體變得更美好。課本中有部分課題談及中華文化元素，小組說，天主教價值與中華傳統美德大有相通之處，可以互相對照和印證，讓學生明白，中華傳統文化中，天主教信仰能彌補一些傳統價值觀之不足的地方。"}]}