{"tid":2203018,"cid":5,"subCid":11,"title":"英國研究：或能證實金星有外星生物","createTime":"2020-09-15T05:02:55.000Z","updateTime":"2020-09-15T06:44:49.000Z","uid":28114,"like":2,"dislike":1,"uniUserReply":11,"replies":[{"pid":"cf2100d225e099d1d99da21cbfa91b0b6ecbb698","tid":2203018,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-15T05:02:55.000Z","msg":"Possible signs of alien life discovered on Venus<br />\n<br />\n<a href=\"https://www.independent.co.uk/life-style/gadgets-and-tech/venus-alien-life-signs-phosphine-nasa-today-b436565.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.independent.co.uk%2Flife-style%2Fgadgets-and-tech%2Fvenus-alien-life-signs-phosphine-nasa-today-b436565.html&d=ulKCtXgG4rwmRR8qyGKIuVCKRJWvDXkpEFRbHtszOvM%3D&h=96d58a75\" target=\"_blank\">https://www.independent.co.uk/life-style/gadgets-and-tech/venus-alien-life-signs-phosphine-nasa-today-b436565.html</a> <br />\n<br />\nPossible signs of life have been detected on Venus. <br />\n<br />\nResearchers have spotted phosphine, a rare and toxic gas, in the atmosphere of our neighbouring planet, suggesting that it may be home to alien life.<br />\n<br />\nThe discovery is not a direct observation of life on another planet. But the sheer quantity of phosphine on Venus cannot be explained through any known process, leading researchers to suggest that it is a sign of alien life in our solar system.<br />\n<br />\nOn Earth, phosphine is one of the most foul-smelling gases, with the odour of rotting fish, and is found in places such as pond slime and penguin dung. While it is made through some industrial processes, it is also created by anaerobic organisms, including bacteria and microbes.<br />\n<br />\nAs such, it is thought to be an excellent &ldquo;biosignature&rdquo;, or indication of life. Experts have in the past suggested that the discovery of phosphine in large quantities on other rocky planets would be a certain indicator of alien life &ndash; and now it has been found on Venus.<br />\n<br />\nThe surface of Venus is hot and acidic, and so the conditions on the ground would make any kind of life difficult. But the environment in its upper cloud decks is thought to be more habitable &ndash; about 35 miles up, the conditions are more temperate.<br />\n<br />\nThat is where the gas is thought to be found. Those clouds are so acidic that they would destroy any phosphine quickly, meaning that something must be actively forming it, and the amount of the gas found is such that it cannot be easily explained in any other way.<br />\n<br />\nAn international team of researchers led by Jane Greaves from Cardiff University reported the findings in an article, Phosphine gas in the cloud decks of Venus, published in Nature Astronomy today."},{"pid":"6a267d2691c03f2f8302cc1ff34256c9150b61fd","tid":2203018,"uid":28114,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-15T05:03:21.000Z","msg":"They caution that there is no way to know for sure what the findings mean, concluding in the paper that the detection is &quot;is not robust evidence for life, only for anomalous and unexplained chemistry&quot;, and that further work will be required to know for certain. But they have ruled out all other explanations based on what we know about Venus.<br />\n<br />\n&quot;Either phosphine is produced by some sort of chemical or geological process that no one knows about &ndash; or there could be a biological reason,&quot; said Emily Drabek-Maunder, an astrophysicist from the Royal Observatory Greenwich and an author on the paper.<br />\n<br />\n&quot;Our study isn't conclusive that this is evidence of life. However, what is exciting about it is that we've found this rare gas in the upper atmosphere of Venus.<br />\n<br />\n&quot;Our team can't explain the amount of phosphine that we've found through our current understanding of the planet. When we try to model what's happening in the atmosphere &ndash; volcanic activity, sunlight, or even lightning &ndash; nothing recreates the amount of phosphine gas that we've seen.&quot;<br />\n<br />\nDavid Clements, a scientist at Imperial College London who was also an author on the paper, described the findings in terms of a whodunnit. &quot;This isn't a smoking gun,&quot; he said. &quot;This isn't even gunshot residue on the prime suspect's hands. But there is a distinct smell of cordite in the room.<br />\n<br />\n&quot;It's a step on the way to potentially the discovery of life of some kind in the upper atmosphere of Venus. But we have many, many more steps to go before we can say there's life on Venus.&quot;<br />\n<br />\nExperts not involved in the research described the findings as a &quot;genuinely exciting result&quot;, noting that the findings at the very least show very unusual processes taking place on Venus. The planet &ndash; acidic, and hot enough to melt lead &ndash; has not been one of the chief places in the solar system that researchers have looked to find alien life.<br />\n<br />\n&quot;This would certainly be a very hellish environment. I'm not using that phrase lightly,&quot; Lewis Dartnell, an astrobiologist from the University of Westminster who was not involved in the study, told The Independent.<br />\n<br />\n&quot;It is hot, it is exceedingly acidic.<br />\n<br />\n&quot;I don't think any astrobiologist, and certainly not myself, would ever have put Venus at the top of the list,&quot; he says, pointing to better candidates such as Europa, the icy moon orbiting Jupiter, and Mars. &quot;But you definitely wouldn't have gone for our next door neighbour on the other side.&quot;"},{"pid":"e6a430a6cbf0d0ddb2c500ef5d1ed47123fc2a97","tid":2203018,"uid":149925,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-09-15T05:03:31.000Z","msg":"點入去<img src=\"/assets/faces/lm2/dust.gif\" class=\"hkgmoji\" />"},{"pid":"a1da8237f070e1a845ab55bc47b6bbfc94809aff","tid":2203018,"uid":28114,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-15T05:04:12.000Z","msg":"The discovery came as something of an accident, when researchers looked to carry out a test on whether it might be possible to detect phosphine in the environment of Venus as a way of establishing a technical baseline. &quot;We had no expectation there was actually going to be any there,&quot; said Dr Clements.<br />\n<br />\nBut the observations unexpectedly turned up the discovery that there was a detectable amount of phosphine in the clouds above Venus.<br />\n<br />\n&quot;It turned from a 'Let's try this, it's an interesting problem, and we can set some parameters for what needs to be done,' into 'My goodness, we've found it, what on Earth does that mean?'&quot;<br />\n<br />\nFurther research used the James Clerk Maxwell Telescope in the US and then the Alma telescope in Chile &ndash; the largest in the world &ndash; to confirm that phosphine could actually be seen in Venus's atmosphere. A unique signature could be spotted in the data, and indicated that some 20 parts-per-billion of the clouds on Venus was made up of phosphine.<br />\n<br />\n&ldquo;This was an experiment made out of pure curiosity, really &ndash; taking advantage of the James Clerk Maxwell Telescope&rsquo;s (JCMT) powerful technology, and thinking about future instruments,&quot; said Jane Greaves of Cardiff University, who led the study. &quot;I thought we&rsquo;d just be able to rule out extreme scenarios, like the clouds being stuffed full of organisms. When we got the first hints of phosphine in Venus&rsquo;s spectrum, it was a shock!&rdquo;<br />\n<br />\nHelen Fraser, an Open University researcher in astronomy, described the team at that moment as &quot;very excited&quot; and that it was a &quot;butterflies-in-our-stomach moment&quot;.<br />\n<br />\n&ldquo;It's a possible sign of life. But the scientist in me becomes very cautious, and says that what we've discovered is phosphine,&rdquo; not a direct and definitive sign of alien life. However, she noted, as you &quot;peel back all the layers&quot; of finding alternative possibilities &ndash; which Dr Fraser described as a long process of consulting the existing research to understand if anything else could produce such quantities of phosphine &ndash; you are left with the realisation that the simplest explanation is that there is some form of life generating the gas.<br />\n<br />\nThe breakthrough comes after a major paper published last year indicated that phosphine was perhaps as certain a sign of life as there could possibly be. The MIT research found that if phosphine were found on a rocky planet, it would be a decisive sign of alien life."},{"pid":"3974e2a6616c5314be4ae8c16c8c4a33eca84f4f","tid":2203018,"uid":28114,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-15T05:04:48.000Z","msg":"That will include watching Venus over time, to understand whether the amount of phosphine alters through the year. Scientists can then look for trends or changes over time, which could in turn give a bit more of a clue about where the phosphine gas is coming from.<br />\n<br />\nBut the most important work will be sending a spacecraft out to Venus to study the atmosphere directly, by hovering in the clouds that could contain the life and examining what can be found there. &quot;If we want to confirm life in the clouds of Venus then what we really need to do is send a spacecraft to study the atmosphere in detail,&quot; said Dr Drabek-Maunder.<br />\n<br />\nThe &quot;absolutely perfect&quot; situation would be to launch a sample return mission, which could bring back some of the atmosphere for study back on Earth, said Dr Clements. &quot;Assuming there is life there, you can apply everything we can do in a ground-based lab to deeply understand what's going on&quot;, he said, examining the actual biochemistry to figure out exactly how any possible life might actually work.<br />\n<br />\nAny Venusian life is likely to be single-celled bacteria-like life-forms that live in the liquid droplets that make up the clouds hovering over the planet's surface, scientists have speculated. Those liquid droplets are made up of up to 90 per cent sulphuric acid, about a billion times more acidic than even the most acidic environment on Earth, and so it is likely to have some substantial differences from anything that could be found on our planet."},{"pid":"e329650d6992a56c59edc5d45cbb362594e2a9f6","tid":2203018,"uid":28114,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-15T05:05:25.000Z","msg":"But researchers will also look to discover the underlying processes that allow that life to thrive and reproduce, which could allow us to answer some of the most profound questions about life itself.<br />\n<br />\n&quot;If we do confirm that there is in fact life there, the next thing we're going to want to check is if we're related,&quot; says Professor Dartnell. &quot;Does it use DNA, proteins that are the same as us &ndash; or is it fundamentally alien?&quot;<br />\n<br />\nIf it is the latter, then it would tell us that there is an independent origin of life &ndash; that it wasn't transferred from Earth to Venus. In the early days of the solar system, the planets were &quot;effectively sneezing&quot; on each other, said Professor Dartnell, in a way that could have transferred life between the different worlds.<br />\n<br />\nIf the two things happened separately, however, then it could suggest that life is spread throughout the universe. Given that the discovery happens to have been made on our neighbouring planet, it would indicate the same could have happened elsewhere and further away.<br />\n<br />\n&quot;If life formed independently on Venus, then life is probably a lot more common than we thought,&quot; said Dr Drabek-Maunder."},{"pid":"5c21380c5e119d5b3a2805a8091cb98548bf28ee","tid":2203018,"uid":28114,"like":3,"dislike":1,"score":2,"quote":{"pid":"e6a430a6cbf0d0ddb2c500ef5d1ed47123fc2a97","tid":2203018,"uid":149925,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-09-15T05:03:31.000Z","msg":"點入去<img src=\"/assets/faces/lm2/dust.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-09-15T05:06:16.000Z","msg":"英國研究，勿認真"},{"pid":"bde6b8c4258472d8c03534bd37697c2290552a54","tid":2203018,"uid":32722,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-09-15T05:06:26.000Z","msg":"今次又幾多光年呀"},{"pid":"850005b5b0bc8866a4e0e3d01e8709386cb42472","tid":2203018,"uid":2337,"like":1,"dislike":1,"score":0,"citedBy":3,"replyTime":"2020-09-15T05:06:39.000Z","msg":"咁即係聽日我洗唔洗返工<img src=\"/assets/faces/lm2/eating.gif\" class=\"hkgmoji\" />"},{"pid":"5547b1e51d97bb72eee11487aaff553594680090","tid":2203018,"uid":129,"like":1,"dislike":0,"score":1,"quote":{"pid":"850005b5b0bc8866a4e0e3d01e8709386cb42472","tid":2203018,"uid":2337,"like":1,"dislike":1,"score":0,"citedBy":3,"replyTime":"2020-09-15T05:06:39.000Z","msg":"咁即係聽日我洗唔洗返工<img src=\"/assets/faces/lm2/eating.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-09-15T05:07:56.000Z","msg":"以後都唔洗"},{"pid":"80306418b2be714192457e68a819931e0b585b33","tid":2203018,"uid":81345,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2020-09-15T05:09:18.000Z","msg":"英國研究<br />\n中國製造"},{"pid":"5287778601d1761c3dc55f251745bbb8f3472d3f","tid":2203018,"uid":132898,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2020-09-15T05:12:29.000Z","msg":"萬國研究<img src=\"/assets/faces/lm2/silly.gif\" class=\"hkgmoji\" />此post議員"},{"pid":"7c2e080e74abd535e4482828e9518ae0b0cb1baf","tid":2203018,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-15T06:38:23.000Z","msg":"<img src=\"/assets/faces/lm2/support.gif\" class=\"hkgmoji\" />"},{"pid":"bd6f5fd840ef548f39a9c4c6f71f89324a0421b6","tid":2203018,"uid":30040,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-15T06:39:52.000Z","msg":"或"},{"pid":"332e89c6b9ddeaa7b9e278051282a08181748623","tid":2203018,"uid":91771,"like":1,"dislike":0,"score":1,"quote":{"pid":"850005b5b0bc8866a4e0e3d01e8709386cb42472","tid":2203018,"uid":2337,"like":1,"dislike":1,"score":0,"citedBy":3,"replyTime":"2020-09-15T05:06:39.000Z","msg":"咁即係聽日我洗唔洗返工<img src=\"/assets/faces/lm2/eating.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-09-15T06:43:28.000Z","msg":"金星生物比香港人更刻苦耐勞，將會全面擁抱大灣區機遇，締造中國廿一世紀和平崛起的基石，香港人將無可避免被邊緣化<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"9208d6c0bf8897b7190aa4b791902fc5089d3163","tid":2203018,"uid":93096,"like":0,"dislike":0,"score":0,"quote":{"pid":"850005b5b0bc8866a4e0e3d01e8709386cb42472","tid":2203018,"uid":2337,"like":1,"dislike":1,"score":0,"citedBy":3,"replyTime":"2020-09-15T05:06:39.000Z","msg":"咁即係聽日我洗唔洗返工<img src=\"/assets/faces/lm2/eating.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-09-15T06:44:03.000Z","msg":"就黎末日好快啲洗晒啲錢"},{"pid":"97323f6b79c3781389eb5a3ec0f4b75725fa8f8d","tid":2203018,"uid":84044,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-15T06:44:49.000Z","msg":"英國研究<br />\n韓國起源<br />\n中國製造<br />\n<img src=\"/assets/faces/lm2/point1.gif\" class=\"hkgmoji\" />"}]}