{"tid":2204805,"cid":5,"subCid":0,"title":"關於數字人民幣M0定位的政策含義分析","createTime":"2020-09-16T10:22:38.000Z","updateTime":"2020-09-16T10:43:51.000Z","uid":253608,"like":0,"dislike":1,"uniUserReply":5,"replies":[{"pid":"a339b3d60a107dda333bfbb73a8f172ad628ad29","tid":2204805,"uid":253608,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-16T10:22:38.000Z","msg":"關於數字人民幣M0定位的政策含義分析<br />\n<br />\n 人民銀行正在穩步推進數字人民幣的研發試點工作。數字人民幣是由人民銀行發行的數字形式的法定貨幣。由指定運營機構參與運營並向公眾兌換，以廣義賬戶體係為基礎，支持銀行賬戶松耦合功能，與紙鈔和硬幣等價，具有價值特徵和法償性，<strong><span class=\"red\">支持可控匿名</span></strong>。我們認為，數字人民幣主要定位於流通中現金（M0，下同），這一定位蘊含著豐富的理論內涵與政策選擇。<br />\n<br />\n  一、數字人民幣的M0定位是貨幣性質和發展規律決定的<br />\n<br />\n  法定貨幣形態的歷史演進受技術和需求驅動，從實物形態逐步向數字形態過渡。價值尺度、價值貯藏、交換媒介是法定貨幣的基本職能，可計量、可確認、可轉移是實現貨幣職能的重要因素。在各歷史時期，生產力的發展催生新需求，而技術迭代推動貨幣從實物、金屬、紙幣等向電子和數字形態演變，以提高貨幣流通效率、改善消費者福利。<br />\n<br />\n  貨幣是從人類社會發展早期的物物交換中衍生出來的，一些稀有珍貴且便於保存攜帶的物品如貝殼等成為一般等價物。隨著冶煉等技術進步，開始出現銅、鐵、金、銀等金屬貨幣。社會進入分工精細化、生產規模化階段後，對貨幣需求量不斷增加，金屬貨幣因攜帶和分割不便，難以滿足商品經濟和生產發展需要，基於商業信用的紙質形態銀行券隨後出現。其後以國家信用為支撐、中央銀行中心化發行的法定貨幣逐漸取代銀行券，完成了金屬貨幣到紙鈔和硬幣形態的法定貨幣演化。<br />\n<br />\n  近年來，網絡技術和移動支付快速發展，以商業銀行存款貨幣為基礎的支付工具逐步實現電子化和數字化。但商業銀行存款貨幣無法替代法定貨幣發揮價值尺度或記賬單位功能。為此，在貨幣形態演化過程中，民間發行的貨幣無論怎樣活躍，<strong><span class=\"red\">都需要由國家（或地區）集中統一</span></strong>發行法定貨幣。歷史上，在官定貨幣流通的同時，<strong><span class=\"red\">私鑄貨幣和外來貨幣</span></strong>也不同程度地存在，民間貨幣發行和使用者自定錢幣重量、成色標準，<strong><span class=\"red\">加大了社會交易成本</span></strong>。新中國成立後，國家通過向公眾提供紙鈔、硬幣等方式發行了讓公眾信任的法定貨幣，有效降低了交易成本並促進了經濟發展。<strong><span class=\"red\">近年來，比特幣、全球性穩定幣等加密資產試圖發揮貨幣職能，又開始了新一輪私鑄貨幣、外來貨幣與法定貨幣的博弈。</span></strong>因應這一形勢，國家有必要利用新技術對M0進行數字化，為數字經濟發展提供通用性的基礎貨幣。<br />\n<br />\n  M0數字化是貨幣發展規律和支付需求催化的供給側結構性改革。隨著信息技術發展，批發資金依托支付系統實現了電子化，支持M1和M2流通的銀行間支付清算系統(如大小額支付系統和網上支付跨行清算系統等)、商業銀行行內系統以及非銀行支付機構等各類支付系統不斷完善升級，較好地滿足了經濟發展需要。用數字人民幣替代M1和M2，既無助於提高支付效率，也會造成現有系統和資源的巨大浪費。<br />\n<br />\n  隨著電子支付特別是移動支付的迅猛發展，較好地滿足了經濟發展需求，也培養了公眾使用電子支付工具的習慣。但這種以商業銀行存款貨幣為基礎的電子支付工具，基於賬戶緊耦合模式，在應用場景覆蓋面、普惠金融、支付效率、<strong><span class=\"red\">用戶隱私保護和匿名支付等方面仍有較大提升空間。</span></strong>另一方面，現金使用率雖呈下降趨勢，但絕對數量也會保持一定增長，說明在零售環節法定貨幣的數字化供給還沒有跟上需求的變化。特別是在金融服務覆蓋不足的地方，公眾對現金的依賴度仍然很高，對獲得和使用數字化的央行貨幣有現實需求和期待。此外，現金的管理成本較高，存在被用於洗錢等違法犯罪活動的風險。而且，在社會經濟數字化程度不斷提高和實物貨幣使用逐漸減少的背景下，商業銀行存款貨幣能夠等值兌換為央行貨幣是維持公眾對商業銀行存款貨幣信心的基礎。<strong><span class=\"red\">加密資產等通過去中心化技術處理支付交易，會侵蝕國家貨幣主權</span></strong>，現鈔數字化的壓力其實越來越大。這一貨幣發展的歷史趨勢和需求，要求我們在&ldquo;供給側&rdquo;做文章，需要利用新技術對M0進行數字化，對現有電子支付體系形成補充，既要保持M0的屬性和特徵，又基於價值屬性衍生出不同於電子支付工具的新功能。作為國家信用的提供者，為保證貨幣金融體系穩定，央行理應響應零售環節需求，提供數字化現金供給。<br />\n<br />\n  二、從M0的管理模式看，貨幣發行是中央銀行的基礎職責，數字人民幣應堅持央行中心化管理<br />\n<br />\n  貨幣發行是中央銀行的天然職責，也是履職基礎。現代中央銀行製度下，中央銀行是國家的銀行、發行的銀行、銀行的銀行。貨幣發行是中央銀行的基礎功能，是維護國家貨幣主權的根基，為商品流通、交換提供支付手段，並調節基礎貨幣和貨幣供給。隨著我國社會主義市場經濟體制的建設及完善，人民銀行從1984年起回歸中央銀行職能。從央行包打天下的一元銀行體製過渡到&ldquo;中央銀行&mdash;商業銀行&rdquo;的二元模式，既保證了央行的貨幣發行權，又能夠充分發揮商業銀行的資源優勢以及市場在資源配置中的決定性作用，進而構建了央行貨幣和商業銀行存款貨幣和諧共存的貨幣流通體系。數字人民幣沿襲現有的貨幣發行體系，中央銀行在數字人民幣體系中居於中心地位，負責向指定商業銀行批發數字人民幣並進行全生命週期管理，商業銀行等機構負責面向社會公眾提供數字人民幣兌換流通服務。<br />\n<br />\n  堅持數字人民幣發行的中心化管理具有重要意義。一是維護法定貨幣地位和貨幣發行權。<strong><span class=\"red\">數字人民幣中心化管理有利於抵禦加密資產和全球性穩定幣侵蝕</span></strong>，防止數字經濟時代的貨幣發行權旁落，確保貨幣發行始終服務於國家發展改革大局，保證數字人民幣的幣值穩定和安全性、法償性等特徵。二是提高支付體系效率，改善貨幣政策傳導。數字人民幣中心化管理能實現支付即結算，可以提高商戶資金周轉效率，有助於解決中小企業流動性問題，提升貨幣流通速度和貨幣政策執行效率。同時，有利於打破零售支付壁壘和市場分割，避免市場扭曲，保護金融消費者權益，促進普惠金融。<strong><span class=\"red\">三是維護金融穩定。數字人民幣採取可控匿名機制，人民銀行掌握全量信息，可以利用大數據、人工智能等技術分析交易數據和資金流向，防範打擊洗錢、恐怖融資和逃稅等違法犯罪行為，有效維護金融穩定。</span></strong>"},{"pid":"baa602b00f8573929b11e27047b65367561a71a6","tid":2204805,"uid":59461,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-09-16T10:24:24.000Z","msg":"一邊匿名一邊可防洗錢<img src=\"/assets/faces/lm2/haha.gif\" class=\"hkgmoji\" />"},{"pid":"6df97ba6715dcee5f7e4d25c6cdca81eb42257db","tid":2204805,"uid":270889,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-09-16T10:24:51.000Z","msg":"<a href=\"https://www.youtube.com/watch?v=ZtgB0m0-75E&amp;ab_channel=martinoei\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DZtgB0m0-75E%26ab_channel%3Dmartinoei&d=%2F2JumwqaKkMO2nYek6mTvb6sSahl6lMEnfwETMIwf14%3D&h=ffd4b737\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=ZtgB0m0-75E&amp;ab_channel=martinoei</a>"},{"pid":"2fadf443f77984fef19520ed1123a7702300c4ec","tid":2204805,"uid":253608,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-16T10:28:05.000Z","msg":"對M0發行流通實行中心化管理是全球央行通行做法。為了保證對貨幣發行和貨幣政策的調控能力，全球各主要經濟體的央行和貨幣當局對現鈔發行流通都實行了中心化管理。比如，美、歐和我國央行均採用了中心化的現金管理模式，承擔現鈔印製、調撥、倉儲、投放、回籠、清分和銷毀等職能。在英國，儘管英格蘭銀行將英鎊的印製、清分和倉儲等職能交給了商業機構，但通過經營、財務、公司治理、風控等規定和定期審計也體現了中心化管理原則。我國雖然近年來開始探索將部分清分等職能轉給社會主體，但印製、投放和回籠等關鍵職能仍由央行承擔。<br />\n  要維持央行在數字人民幣發行中的中心化管理地位，必須做到以下幾點：一是統籌管理數字人民幣額度，制定統一的業務標準、技術規範、安全標準和應用標準。二是統籌<strong><span class=\"red\">管理數字人民幣信息，通過掌握全量交易信息，對數字人民幣的兌換、流通進行記錄和監測分析</span></strong>，完善數字時代的中央銀行發行製度。三是統籌管理數字人民幣錢包，在堅持數字人民幣統一認知體系和防偽功能的前提下，本著雙層運營的原則，<strong><span class=\"red\">採用共建、共享的方式由央行和指定運營機構共同開發錢包生態平台</span></strong>，同時實現各自的視覺識別和特色功能。四是統籌建設數字人民幣發行基礎設施，實現跨運營機構互聯互通，確保數字人民幣流通穩定有序。<br />\n<br />\n  三、從M0的管理規則來看，數字人民幣的發行和流通要按照現金進行規範管理<br />\n<br />\n  數字人民幣的研發發行基本符合我國法律框架。 《中國人民銀行法》已授權人民銀行發行人民幣、管理人民幣流通，人民銀行有權發行人民幣且是唯一發行方。同時，數字人民幣具有數字化特徵，並不完全適用實物現金流通監管規則，需擬定專門針對數字人民幣的監管要求，做好數字人民幣流通環境建設，同時隨著數字人民幣發行流通體系逐步成熟，及時完善相應法律法規。<br />\n<br />\n  數字人民幣具有法償性。數字人民幣主要定位於M0，需遵守《中國人民銀行法》、《人民幣管理條例》等與現鈔管理相關的法律法規。按照人民幣的法償性規定，以數字人民幣支付我國境內一切公共和私人債務，任何單位和個人在具備接收條件的情況下不得拒收。<br />\n<br />\n  數字人民幣也要遵守大額現金管理及反洗錢、反恐融資等法律法規。比如，按照人民銀行《關於開展大額現金管理試點的通知》，為配合反洗錢相關工作，試點地區的數字人民幣也要進行大額存取現登記，相關機構應就數字人民幣的大額及可疑交易向央行報告。<br />\n<br />\n  四、從M0的費用體系看，數字人民幣是央行向公眾提供的公共產品，不計付利息，央行也不對兌換流通等服務收費<br />\n<br />\n  數字人民幣主要定位於M0，是法定貨幣的數字化形態。根據薩繆爾森在《公共支出的純理論》中對公共產品的定義，法定貨幣屬於公共產品。因此，各央行不會對現金交易收取手續費，相關設計、生產、調運、倉儲、回籠和銷毀成本均由政府負擔。數字人民幣也屬於純公共產品。首先，數字人民幣的發行與流通服務是向全社會提供的，具有共同受益與消費特點，其效用為全社會成員共同享有，具有不可分割性；其次，數字人民幣系統建成運行後，消費者的增加不會線性提升發行流通成本，也不會影響對他人的服務質量，邊際成本低，具有非競爭性；第三，任何人都不會排除他人消費數字人民幣服務，具有非排他性。而且，數字人民幣不計付利息，具有非盈利性，追求的是社會效益和社會福利最大化。因此，人民銀行對數字人民幣執行與現金一致的免費策略。央行建立免費的數字人民幣價值轉移體系和金融基礎設施，不向發行層收取兌換流通服務費用，商業銀行也不向個人客戶收取數字人民幣的兌出、兌回服務費。這可以節約人民幣生產流通成本，有助於貫徹落實黨中央、國務院減稅降費的決策部署，減輕實體經濟負擔，優化營商環境，進一步激發市場活力。同時，為充分調動各參與方積極性，實現可持續運營，應參考現行紙鈔發行相關安排，劃撥發行費用，並建立合理有效的激勵機制。<br />\n<br />\n  五、從M0的發行模式看，應由商業銀行承擔向公眾兌換數字人民幣的職能<br />\n<br />\n  由商業銀行提供數字人民幣的兌換服務是法律法規的要求。 《人民幣管理條例》賦予&ldquo;辦理人民幣存取款業務的金融機構&rdquo;配合人民銀行管理人民幣流通的權利，人民幣現鈔發行主要通過銀行的現金收付業務實現。因此，商業銀行具有為數字人民幣提供兌換、流通服務的法律基礎。同時，《非銀行支付機構網絡支付業務管理辦法》第九條規定，非銀行支付機構不得經營或者變相經營貨幣兌換、現金存取等業務，不具備為M0定位的數字人民幣提供兌換服務的製度基礎。因此，按照現行法律法規要求，只能由商業銀行向公眾提供數字人民幣的兌換服務。<br />\n<br />\n  由商業銀行提供M0兌換服務是全球最佳實踐。各國現金發行普遍採用&ldquo;中央銀行&mdash;商業銀行&rdquo;的二元模式，中央銀行是基礎貨幣的供應者和貨幣流通的調節者，商業銀行進行貨幣投放、流通和回籠，為公眾提供現金存取服務。美、英、德和我國等主要央行均是將現鈔調運至商業銀行，由其向公眾兌換。這樣既不易引發&ldquo;金融脫媒&rdquo;，也不對現有金融體系和實體經濟運行產生大的衝擊。<br />\n<br />\n  為確保數字人民幣系統的安全性和穩定性，要審慎選擇在資本和技術等方面實力較為雄厚的商業銀行作為指定運營機構，牽頭提供數字人民幣兌換服務。一是充分利用現有資源和技術儲備。作為指定運營機構的商業銀行應具有成熟的基礎設施、完善的服務體系和充足的人才儲備，由其提供兌換服務可充分調動市場力量，實現優勝劣汰。二是降低風險隱患。作為指定運營機構的商業銀行在零售業務治理體系、風控措施等方面經驗豐富，能有效防範操作風險，增強公眾持有、使用數字人民幣的信心。三是避免金融脫媒。數字人民幣沿用了二元模式下貨幣發行體系，且不計付利息，避免與商業銀行存款貨幣形成競爭。四是有利於貨幣政策傳導。商業銀行提供數字人民幣兌換，可加速資金回流商業銀行的速度和效率，促進其發揮金融中介作用，為貨幣政策傳導提供更直接、高效的渠道。<br />\n<br />\n  在央行中心化管理的前提下，兼顧穩定和創新，探索指定運營機構與其他商業銀行及機構的合作模式，共同提供數字人民幣的流通服務。為確保數字人民幣廣泛可得，且不對現有金融市場帶來大的衝擊，需充分發揮其他商業銀行及非銀行支付機構在數字人民幣體系中的積極作用。在實物現金流通過程中，所有商業銀行皆可面向公眾提供人民幣服務。在數字人民幣流通過程中，考慮到技術基礎和系統管理要求較高，可由作為指定運營機構的商業銀行與其他商業銀行及相關機構進行合作，在釐清責權利關係的基礎上，共同向公眾提供數字人民幣流通服務。具體來說，作為指定運營機構的商業銀行負責在人民銀行的額度管理下，根據客戶信息識別強度為其開立不同類別的數字人民幣錢包，進行數字人民幣兌出兌回服務。同時，作為指定運營機構的商業銀行與其他商業銀行及相關機構一起，在人民銀行監管下承擔數字人民幣的流通服務並負責零售環節管理，實現數字人民幣安全高效運行，包括支付產品設計創新、場景拓展、市場推廣、系統開發、業務處理和運維等服務。在此過程中，要保持公平的競爭環境，確保由市場發揮資源配置的決定性作用，以充分調動市場各方的積極性和創造性，保持金融體系穩定。<br />\n<br />\n  （作者係中國人民銀行黨委委員、副行長）"},{"pid":"3d5211c8470ef628a9123ad6c8c017a2eac4ca5d","tid":2204805,"uid":253608,"like":0,"dislike":0,"score":0,"quote":{"pid":"baa602b00f8573929b11e27047b65367561a71a6","tid":2204805,"uid":59461,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-09-16T10:24:24.000Z","msg":"一邊匿名一邊可防洗錢<img src=\"/assets/faces/lm2/haha.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-09-16T10:28:59.000Z","msg":"可控匿名機制<img src=\"/assets/faces/lm2/point1.gif\" class=\"hkgmoji\" />"},{"pid":"40265d12667e50cd99277399b8288cfc2c275d0e","tid":2204805,"uid":253608,"like":0,"dislike":0,"score":0,"quote":{"pid":"6df97ba6715dcee5f7e4d25c6cdca81eb42257db","tid":2204805,"uid":270889,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-09-16T10:24:51.000Z","msg":"<a href=\"https://www.youtube.com/watch?v=ZtgB0m0-75E&amp;ab_channel=martinoei\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DZtgB0m0-75E%26ab_channel%3Dmartinoei&d=%2F2JumwqaKkMO2nYek6mTvb6sSahl6lMEnfwETMIwf14%3D&h=ffd4b737\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=ZtgB0m0-75E&amp;ab_channel=martinoei</a>"},"citedBy":0,"replyTime":"2020-09-16T10:31:36.000Z","msg":"睇完立即去睇篇文<img src=\"/assets/faces/lm2/point1.gif\" class=\"hkgmoji\" />"},{"pid":"7830b5a3c3b0ccf2275b7420e8f96a8fc4ef2086","tid":2204805,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-16T10:36:58.000Z","msg":"<img src=\"/assets/faces/lm2/support.gif\" class=\"hkgmoji\" />"},{"pid":"037edf7c69b575c3a05727e16b74b3c9c508f191","tid":2204805,"uid":52594,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-16T10:43:51.000Z","msg":"萬歲萬歲"}]}