{"tid":2206416,"cid":5,"subCid":0,"title":"北向政策：為什麼台灣人的國族認同戰場在蒙古？","createTime":"2020-09-17T12:42:35.000Z","updateTime":"2020-09-17T12:49:52.000Z","uid":91721,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"a7277deba44047bfbb5c9972b854ad2f61b3ef47","tid":2206416,"uid":91721,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-17T12:42:35.000Z","msg":"<strong>蒙古問題不只是「台灣人想不想同情他們」、「要不要幫忙他們」這麼單純而已。對於台灣抵抗中國政府與大中華意識的思想與輿論戰場上，蒙古可能有著更重大的意義</strong><br />\n<br />\n可能有很多台灣年輕一代跟我一樣，在去年中秋節的「內蒙古人寫信向台灣求救」事件發生以前，基本上從沒聽說過「南蒙古獨立運動」的存在，甚至是對整個蒙古幾乎一無所知。在此之前，我大概和多數台灣人差不多，對蒙古的瞭解恐怕超脫不了金庸武俠小說裡的靖哥哥、成吉思汗的大蒙古帝國、跟蒙古無關的台式蒙古烤肉以及台灣網紅館長（？）。<br />\n<br />\n在中國殖民體制下感受到壓迫的幾個蒙古青年，竟然會想要向遠在南方幾萬公里外的台灣社會發聲，顯然案情並不單純。後來自己爬了一些文，也看了一些後續報導，甚至跟幾個因為這個事件開始對台灣有興趣的南蒙古網友聊了一下，我才發現蒙古問題不只是「台灣人想不想同情他們」、「要不要幫忙他們」這麼單純而已。對於台灣抵抗中國政府與大中華意識的思想與輿論戰場上，蒙古可能有著更重大的意義。<br />\n<br />\n簡單來說：中國政府超級、超級不想讓外界知道「蒙獨」的存在，最不想要的那種。<br />\n<br />\n南蒙古的悲劇，對台灣而言特別有「真實感」<br />\n<br />\n作為中國三大邊疆區與自治區之一，內蒙古（南蒙古）是外界想像中比較不想要鬧獨立的那一個。因為達賴喇嘛而紅遍全球的西藏（圖博），以及抗爭手段相對激進的新疆（東突厥）維吾爾人，這兩的地區想獨立，早已是紙包不住火的事情了。南蒙古的抗爭雖然也不少、反抗殖民的意志也不輸給圖博、東突，但知名度卻相對低了非常多。<br />\n<br />\n如果「蒙獨」在現實中的存在與實際嚴重程度正式浮上國際舞台，那麼受傷的不只是內蒙古政府，更會重創整個中國政府對外宣傳工作。在內蒙古，蒙古族現在的處境幾乎就像1980年代以前的台灣本省人一樣，一般民眾在社會、經濟與文化上處於弱勢，有反政府意識的知識分子則是被嚴密監控與迫害。<br />\n<br />\n圖博和台灣處境落差太大；東突於宗教、文化、地理上都跟台灣南轅北轍；香港受到的壓迫還只是發端而已。南蒙古呢？那是台灣威權統治時期的翻版，而且是現在進行式<br />\n<br />\n雖然現在漢地省分因為經濟發展而歌舞昇平，但政府高壓統治的本質並沒有消失。這種高壓統治偶爾會展現在劉曉波、李明哲這種個人身上展現，偶爾會在如「低端人口」這樣的群體身上展現。<br />\n<br />\n但必須說實話：對於仍然在享受改革開放經濟成長餘熱的廣大民眾而言，他們不容易感受到這種壓迫，甚至不相信壓迫的存在（看看臉書上的那些自幹五）。他們暫時忘記了上個時代的傷痛，並且冷眼看待挺身抗爭者所流的鮮血。就像經濟起飛時期台灣基層，往往會忘記威權在當時的存在。<br />\n<br />\n唯獨有個與北京近在咫尺的地方，至今仍非常持續且廣泛的感受著中央的壓迫，那就是南蒙古，尤其是南蒙古的鄉下地方。城市裡的部分蒙古人享受著跟漢人一樣的資本主義式經濟獲益，鄉下的蒙古人則面臨著漢人的經濟殖民與榨取。<br />\n<br />\n被「豬」殖民。風吹草低見牛羊的地方，被漢人拿來養豬，而且土地還是強占來的。<br />\n<br />\n你很難想像被槍砲坦克殖民的東突與圖博是什麼情景，但是你不難想像被豬與養豬場殖民的南蒙古是怎麼回事。要殖民一個地方，最徹底的方式就是滲透它的經濟、強占它的土地。你是否又想起了某些熟悉的事件與畫面？那些打著「讓利」名號炒房、購地、插股公司、灌入觀光客的中國人。"},{"pid":"ed0d98bcb108a4f3d32d6d4997e54c2a65df17df","tid":2206416,"uid":91721,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-17T12:44:40.000Z","msg":"<strong>格外高的參考價值：南蒙古是怎麼被騙的</strong><br />\n<br />\n這種壓迫程度，沒有圖博、東圖那樣的轟轟烈烈，但卻格外讓人容易感受到政府壓迫的無比真實。對，就是真實感，比起自焚、恐攻、起義、暴動與血腥鎮壓，中國政府對南蒙古的壓迫更容易貼近於現實生活，更容易被台灣、香港、澳門、星馬的華人想像。<br />\n<br />\n如果我拿北京跟西藏簽的《十七條協議》被跳票一事，來警惕台灣人不要輕信中國的諾言，你可能會嗤之以鼻，因為西藏是在徹底被擊潰的情況下簽了這些協議，台灣還有自己的武裝。但你可能不知道：內蒙古在國共內戰結束後本來擁有自己的軍隊與政府，卻在北京半哄半騙下答應了一套內蒙古版的「一國兩制」，最後被徹底跳票與背叛。你還會對這樣的類比嗤之以鼻嗎？<br />\n<br />\n讓南蒙古實情最大程度曝光，就等於把中共的對外宣傳工作戰線硬生生撕開一道裂口。<br />\n<br />\n<strong>中國政府精心包裝的南北蒙古</strong><br />\n<br />\n這也讓我回想起，為什麼中共網軍會對內蒙古求救那篇報導反應那麼激烈，尤其當時正好是十九大前夕。崩潰的五毛們不斷強調這封求救信是台灣人自導自演、是台灣人造謠，還有人說自己是內蒙古人，內蒙古過很好。<br />\n<br />\n我把一部分對話截圖給搭訕認識到的南蒙古臉友看，結果他告訴我：這些都是漢族五毛。真正翻牆看到這則新聞的蒙族人根本不敢回帖，他們只敢靜靜地看。就是害怕有人在網路上看著你，舉報你。<br />\n<br />\n這就是恐懼感，最真實的恐懼感。<br />\n<br />\n中國政府對蒙古有一套固定的宣傳手法。中國政府不斷告訴全世界，內蒙古的發展有多好，大城市建設多進步；而民主的蒙古國是多麼的窮困潦倒，除了一些見不得內蒙古好的極端分子以外，許多人都期盼「回歸祖國懷抱」。<br />\n<br />\n中共吃定了南蒙古人不敢出聲反駁，蒙古國人看不懂中文。華人世界對蒙古本已淺薄的認識，就這樣被中共牽著走了，鮮少有過懷疑。<br />\n<br />\n<strong>歷史恐怖的相似性</strong><br />\n<br />\n南蒙古更是一個中國絕對丟不起的地方。除了礦產、油產與重工業帶以外，內蒙古自治區有一點格外重要：跟新疆、西藏不一樣，內蒙古是北京與整個華北的北方屏障，無論如何都不能讓它獨立出去。<br />\n<br />\n<span class=\"red\">內蒙古自治區當年的劃立，本身就帶著陰謀：中共故意把華北與東北許多漢人聚居地劃進內蒙古，讓蒙古人在自治區裡成為絕對少數，目的不言而喻。之後的文化大革命，再把東蒙古以前在日治時期受日本高等教育的社會菁英，一口氣鬥爭掉、屠殺掉。最後，再從經濟與母語上根本消滅蒙古人的自主意識。</span><br />\n<br />\n以上描述的，是不是很耳熟？台灣和南蒙古相似到了恐怖的地步，差別只在於台灣在1990年代以前奮力一搏，改變了自己的命運；南蒙古也想趁著六四以前的學運大潮奮力一搏，結果失敗了，於是出現了流亡海外的席海明等人，也創造了中國至今被關押最久的政治犯：哈達。<br />\n<br />\n大翻牆時代：台灣為什麼會被蒙古人看上<br />\n<br />\n但是網路的普及，又給了南蒙古一個機會。2011年，靠著即時通訊軟體QQ的串連，牧民莫日根的死點燃了整片草原的怒火，大規模的學潮爆發了。跟雨傘革命的香港不一樣，內蒙古更大、牽連利益更複雜，而且象徵意義更重，而且就在北京腳跟下。如果你是北京當局，你絕對不希望內蒙古再鬧一次。"},{"pid":"c329403a08909e569391c7308818e598d5f093f2","tid":2206416,"uid":91721,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-17T12:45:48.000Z","msg":"這次事件以後，翻牆的蒙古族人更多了，尤其是年輕人。跟大多數中國漢人一樣，很多人翻牆的第一站當然是台灣。牆內不能說、不敢說的事情，台灣會說，使用中文的台灣是一個非常重要的資訊來源。就因為語言相通這一點，台灣能發揮比日本、美國甚至蒙古國（畢竟不是每個南蒙古人都能通順地讀懂蒙古國使用的新蒙文）更強的作用。<br />\n<br />\n為什麼蒙古人會想找台灣幫忙？為什麼中國不想讓台灣知道蒙古人鬧獨立？講到這裡，應該可以明白了<br />\n<br />\n<strong>絕對不能存在的「蒙獨」與「蒙統」</strong><br />\n<br />\n更甚者，要是南蒙古獨立運動透過網路與蒙古國的愛國主義熱潮合流，甚至和西伯利亞與哈薩克的排華浪潮搭上線，給了普丁牽制中國的一步棋，那更會讓北京胃痛不已。<br />\n<br />\n所以對老共而言，「蒙獨」不能存在。就算存在，也必須是僅限於海外一小撮「利慾薰心、沽名釣譽、被外國勢力利用」的蒙古人所玩的可笑把戲。身為台灣人，老共絕對不希望你去相信南蒙古境內有「蒙獨」──更準確地說，是「大蒙古統一」，簡稱「蒙統」──運動的存在。要是你知道了，中共對台工作上最喜歡賣弄的「大中華」情感勒索與「雙贏」騙局，效果都會大打折扣。<br />\n<br />\n台灣數十年來的解殖歷程與歷史平反，更是絕對不能被蒙古人學來用。台灣近幾年本土意識與本土史觀的甦醒，對隔岸觀火的北京而言，簡直是場噩夢。北京親眼見證了這種力量：一個又一個的年輕人掙脫了家庭與教育帶給他的國族認同，跳進了另一個完全相反甚至對立的認同裡。在這場為十數年的角力中，北京作為主要的外援力量，和統派一起在台灣島上戰敗了。<br />\n<br />\n你可以繼續在這座島上掃討負隅頑抗的舔中台奸，但他們遲早都要被掃進台灣歷史的垃圾堆裡。你也可以選擇「北向」直搗黃龍，在北京又一次試圖用資訊與人民幣染指台灣以前，先在他們自家後院把他們打個措手不及，順帶減少島上舔中殘兵能獲得的外援。<br />\n<br />\n北向政策，你要不要摻一腳？"},{"pid":"0aeaa9eeea1755ab85c638b470211297f2f87fc0","tid":2206416,"uid":91721,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-17T12:46:45.000Z","msg":"Source: 台灣之鷹<br />\n作者: 彰化鹿港的嘎達梅林<br />\n<br />\n<a href=\"http://twhawk.tw/src/article/001.php\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ftwhawk.tw%2Fsrc%2Farticle%2F001.php&d=sV3HumZuViP2rFeoL7TNOKg2R%2FZNJK3LRZFq%2F1XEYLE%3D&h=6f5fd236\" target=\"_blank\">http://twhawk.tw/src/article/001.php</a>"},{"pid":"66fddd7751123bb57dd802f7a93f6b6c174a8f33","tid":2206416,"uid":265221,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-09-17T12:47:57.000Z","msg":"逆統戰隻boardgame係相當有視野"},{"pid":"9d52324f59a7c22183cbfcc1d303f69719507203","tid":2206416,"uid":91721,"like":0,"dislike":0,"score":0,"quote":{"pid":"66fddd7751123bb57dd802f7a93f6b6c174a8f33","tid":2206416,"uid":265221,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-09-17T12:47:57.000Z","msg":"逆統戰隻boardgame係相當有視野"},"citedBy":0,"replyTime":"2020-09-17T12:49:52.000Z","msg":"台灣確實係有人材"}],"pinned":{"pid":"0aeaa9eeea1755ab85c638b470211297f2f87fc0","tid":2206416,"uid":91721,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-17T12:46:45.000Z","msg":"Source: 台灣之鷹<br />\n作者: 彰化鹿港的嘎達梅林<br />\n<br />\n<a href=\"http://twhawk.tw/src/article/001.php\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ftwhawk.tw%2Fsrc%2Farticle%2F001.php&d=sV3HumZuViP2rFeoL7TNOKg2R%2FZNJK3LRZFq%2F1XEYLE%3D&h=6f5fd236\" target=\"_blank\">http://twhawk.tw/src/article/001.php</a>"}}