{"tid":2208425,"cid":15,"subCid":0,"title":"盈餘操縱手法概論","createTime":"2020-09-19T01:58:27.000Z","updateTime":"2020-09-19T03:30:37.000Z","uid":236002,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"84d676ac6bd12704a445b639a5d07ad6d6f44482","tid":2208425,"uid":236002,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-19T01:58:28.000Z","msg":"傳統的會計或財務教科書中總會提起企業會出現「盈餘操縱 (Earnings Manipulations)」的情況，上課時老師多半是輕輕帶過這個 &quot;老掉牙&quot; 的問題，讀者也就簡略地閱覽，&quot;認識&quot; 了這個名詞。<br />\n實務上雖然出現的不少企業操控盈餘的真實案例，但可能是成立的案件較為零星，所引起的迴響程度似乎不怎麼熱烈，直到2001年多家巨星級公司的盈餘操縱大戲在美國資本市場的舞台上演後，出現恐慌性賣壓，才普遍受到重視，而這些戲碼的劇情錯縱複雜，甚至連大學會計科系的教授也落入企業作帳的迷魂陣中，此時大家才回到傳統的會計基本面，探就原因及擬訂對策。<br />\n以下簡介常見的盈餘操縱方式，但其中許多手法是違反「一般公認會計原則 (GAAP)」，事實上，如果金額重大，獨立的會計師審閱時大多會發現此種情況並要求改善。<br />\n <br />\n1. 銷售<br />\n(1) 寄銷或代銷列為銷售：就「一般公認會計原則(GAAP)」而言，寄銷不應認列為營收，要等到出售給最終消費者，才能視為收入；但有些企業卻會將寄銷列為收入，虛報業績。<br />\n電腦遊戲軟體廠商與通路商簽訂契約銷售產品，交付產品後屬於商品寄銷，但有些業者卻將此列為銷售，年終時又未將契約提供給會計師查核，虛列了營業收入。<br />\n(2) 存貨列為海外子公司銷售：當企業銷售狀況不佳，將存貨列為海外子公司的銷售，由於海外關係企業間的業務查證困難(或由海外會計師查閱)，短期內難以發現問題。<br />\n台灣中強電子公司1998年對其海外子公司之存貨及應收帳款未給予適當評價，1998 年前三季公告仍有不錯的獲利，但年度決算卻出現$33億的虧損，消息一公佈，其股價立即重挫。<br />\n(3) 關係企業營收：母、子公司實質上是同一個經濟個體，為顯示該經濟個體的財務狀況與經營成果，期末必須編製合併報表。但實務上，企業可能隱瞞母、子公司(或與關係人)的交易狀況，甚至以關係企業假作交易。<br />\n美國恩隆(Enron)公司成立於1983年，原為一家德州休士頓的瓦斯公司，之後該公司逐漸增加其他能源交易業務，並於1999年設置網站交易平台，行業別包括了天然氣、電力、基本金屬、紙漿、塑膠及光纖寬頻等項目，成為全球第一大能源交易商。<br />\n恩隆公司的財務長(Andrew Fastow)擅長於金融交易(主要投資於利率衍生性商品)，並利用其合夥事業投資從事複雜的交易，粉飾公司財務狀況，主要的操作如下：<br />\n&bull;1997年透過關係企業Chewco投資於JEDI合夥公司，但恩隆卻漏列這兩家企業的財務資料。<br />\n&bull;1999年利用100%的子公司LJM1與恩隆對做交易，移轉恩隆的轉投資風險，但也漏列了LJM1企業的財務資料，未併入恩隆，膨脹了公司的整體營收。<br />\n上述做法係為了隱藏鉅額負債，未充分將負債揭示於財務報表上(利用「特殊目的個體(Special Purpose Entity)」不必將負債列入資產負債表中之規定，專家估計恩隆實際負債金額約400億美金，但報表上僅能看出$130億)，亦未公開其關係企業之間的交易及利益輸送，讓投資人誤以為恩隆業績快速成長。<br />\n恩隆2000年報表上的營業額突破了1,000億美金，股價最高為$90，但2001年市場傳出恩隆的假帳問題，其股價便迅速下跌，同年11月28日標準普爾(S&amp;P)公司將恩隆之信用評等列為&quot;垃圾&quot;，股價暴跌為$0.61，幾天後(12月2日)恩隆即宣告破產。<br />\n但目前台灣的母、子公司若為不同行業，不需編製合併報表，投資人不易瞭解該經濟實體的財務狀況及經營成果。<br />\n(4) 代收款列為收入：將代收款列為收入可製造業績成長的假象。<br />\n默克(Merck)製藥公司為美國道瓊工業指數的「藍籌股(Blue Chips)」，默克旗下的美可保健公司(Medco Health Solutions)自1999年起將消費者支付給藥局的自付額美金141億列為營業收入，但美可保健並未實際收到該筆款項(2001年美可保健的營收為美金297億，佔默克總營收的59%)，雖然美可保健也相對提列支出科目，但卻讓人誤以為公司業務成長。<br />\n(5) 將預收款、訂金及保證金等列為收入：預收款、訂金及保證金屬於負債科目，有些企業為了美化帳面，將這些科目虛列為當期收入；雖然明年度的收入減少，但今年度對股價具有正面效果。<br />\n(6) 提前認列完工或服務進度：由於有些企業的施工或提供服務的專案跨越不同年度，有些企業為了調節帳面上的獲利狀況，刻意增加投入成本之金額，加速完工進度(實際進度較慢)，再增加整個專案的收入認列。<br />\n(7) 將業外收入列為銷售收入：公司將業外收入(如佣金收入、技術報酬金、權利金等)列為業內收入，例如流通業者或技術供應商常使用這種手法，目的是為了讓人以為本業具有成長，並美化相關的營運績效比率。<br />\n不過，將收入區分為業內及業外並不見得適宜，台灣所採用的損益表學習日本的格式，將收入區分為業內及業外，但經濟環境大幅變動，許多企業的營收來源廣泛，其中不少係來自業外，現階段實務上常見的業外收入係來自子公司的營收。<br />\n亞洲光學公司主要業務為研磨鏡片及生產雷射測距儀，母公司設於台灣，實際生產則位於中國大陸。該公司2001年之本業盈餘為0.63億元，業外盈餘為4.2億元，而業外盈餘主要係來自大陸；事實上，這種情況並不意外，但主要獲利來自業外盈餘，容易令人以為盈餘品質不佳。<br />\n(8) 將委託加工假作為銷售，加工後再買回：<br />\n真實情況：A購買原物料$100，以$10之費用委託B加(代)工。<br />\n記帳方式：A銷貨$105給B，向B進貨$115。<br />\nA廠商虛列營收。<br />\n(9) 膨脹銷售金額：利用下列方式說明：<br />\nA出售給B，B出售給C<br />\nB出售給A，A出售給D<br />\nA、B為同業(甚至是關係企業)且交叉下單，彼此膨脹業績。<br />\n <br />\n2. 銷售貨退回與折讓<br />\n(1) 不認列銷貨退回：客戶退貨後公司不願列為銷貨退回，將退回的貨品作為存貨或固定資產。<br />\nL機械生產商出售一批價值昂貴的機器被客戶退貨，影響其營收甚鉅(會進而影響股價)，因而將退回的機器列為固定資產(記為買入固定資產)，以免業績不好看。<br />\n(2) 延遲認列銷貨退回之時間：客戶退貨後，公司先不驗收，將銷貨退回延遲至下一期才入帳，或是與客戶事先約定，下一年度再退回；不過，如果銷貨退回的金額不高，其實影響並不大。<br />\n <br />\n3. 銷貨成本Cost of Goods Sold<br />\n(1) 低列進料成本：公司或大股東補貼進貨廠商進料差價，以提高獲利，藉由股價上漲獲利來補貼所支付的成本。實際上，公司的獲利能力要比帳面差，此種方式有損長期投資股東之財富。<br />\n(2) 將成本灌入在製品中，低列實際成本：就一般製造業而言，在製品的項目繁多，完工比率須透過專業認定，且盤點困難；因此，有些企業將已完工出貨之進料成本放置於在製品的科目中，或改變固定成本分攤至存貨的方式，未將成本結轉至銷貨成本，以便美化盈餘。<br />\n <br />\n4. 營業費用與折舊費用<br />\n(1) 以股票分紅抵償薪資費用：由於台灣將員工股票分紅列為稅後盈餘之項目，一些公司以股票分紅方式壓低薪資，成本低當然帳面的獲利也就較佳。<br />\n(2) 修繕費用資本化，不認列為費用：公司修護設備可以增加產能或延長耐用年限者，此種費用可視為資產，逐年折舊攤銷，即所謂的「資本化(Capitalization)」。而一般修護若僅能使設備維持正常運作，並不能增加產能或延長耐用年限者，則應作為當期費用。當公司的修護費用龐大時，公司若 &quot;判斷&quot; 該修護增加資產效能，將其「資本化」將可降低當期成本，美化盈餘。<br />\n世界通訊(Worldcom)公司為世界第二大長途電話公司，該公司將其線路及撥接費用資本化，金額高達$38億美金，低估費用、虛列盈餘，2002年成為美國國會調查對象。<br />\n(3) 費用認列為遞延資產：公司將應認列之費用作為遞延資產，分年攤銷，以降低成本、增加獲利。<br />\n(4) 延遲成本、年終獎金之認列時間：公司本期發生之成本到下一期才認列，可美化本期盈餘。<br />\n(5) 低列折舊費用：公司若具有眾多或昂貴的實體資產，每年會有可觀的折舊費用，公司可採取兩種方式使折舊費用下降：<br />\n延長資產耐用期限<br />\n高估資產殘值<br />\n折舊費用降低便美化了盈餘。<br />\n一些民航公司因營收不佳，將飛機之使用年限12年調整為18年，以減輕帳面上的折舊費用。<br />\n美國Waste Management公司從事廢棄物處理之業務，該公司因不當延長了垃圾車及大型鋼製垃圾容器的折舊年限，淨利因而較為亮麗(1999~2001虛增了約$7.16億美元)，在2002年遭國會調查，公司股價隨之下跌。"},{"pid":"b514a676ad1606dd39db8adb6f72cad80a4b9698","tid":2208425,"uid":236002,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-19T01:58:40.000Z","msg":"5. 業外收入與支出<br />\n(1) 投資利益及損失：舉例而言，A公司大股東持有B公司股票，該股東在行情不錯時將B股票出售給A公司。<br />\n(2) 處分資產之利益及損失：有些公司出售設備(給關係人)後，再予以買回但實際上並無移轉行為；此一動作在損益表上為處分資產利益、在資產負債表為買入資產，對獲利數字有所助益。<br />\n美國川普公司(Trump Hotels &amp; Casino Resorts)從事旅館及賭場業務，該公司1999年第三季所宣佈的「擬制性盈餘(Pro Forma earnings)」的金額高於分析師的預測，但其原因是將不尋常所得17.2百萬美元納入計算，卻扣除一項81.4百萬美元的部門停止營業之費用，高估了「擬制性盈餘」。<br />\n美國證管會在2002年1月下令川普公司停止宣佈「擬制性盈餘」，並指責川普公司明知卻發布誤導投資人的消息，違反聯邦反詐欺法。<br />\n(3) 存貨跌價損失：當公司產品的生命週期較短(例如科技或時尚產品)，且產品滯銷，則會發生跌價損失；有些公司因而隱藏此種損失，以免當期獲利狀況過差。這種作法其實存在著僥倖的心態，希望下一期產品的銷售能夠好轉，盈餘就不會那麼難看；不過往往事與願違，過時產品多半難以出售，以致於日後需提列大幅損失。<br />\n旺宏電子於2002年7月宣佈調降財務預測，稅前淨利由原先預計的新台幣1.27億調降為虧損96.6億，其中存貨損失高達20億(跌價損失由1.67億元調整為21.63億元)。<br />\n(4) 匯兌損益：當企業在海外設立子公司，將會因匯率的變化而產生匯兌損益。例如當本國貨幣貶值，海外資產則相對增值，如果不處分資產則具有未實現利益 (記入股東權益中的累積調整科目)，但有些公司卻假作處分資產產生利得，以增加盈餘。<br />\n <br />\n6. 資產之處理<br />\n(1) 應收帳款：一些企業應收帳款的問題歸納如下：<br />\n客戶之貨款遭到(業務員或財務人員)挪用。<br />\n估計壞帳損失提列不足，不沖銷倒閉客戶之帳款。<br />\n(2) 短投改長投：公司短期內投資股票之利益(損失)應列入損益表中，但若股價大跌，淨利隨之下降；但公司若將這些股票轉為「長期股權投資」，僅列入資產負債表(股東權益)的減項，不須在損益表中揭露，不會影響當期損益。一般股東若不仔細研究，也就不會抱怨盈餘過低。<br />\n(3) 固定資產：公司利用固定資產美化帳面的常見方式如下：<br />\n虛列資產：有些公司受國外廠商委託開發商品(例如模具)，且國外廠商已支付了開發費用，所有權應屬於委託人；但受託廠商卻將商品列為本身資產，虛報資產總額。<br />\n高價資產：公司以高價向特定人(如關係人或負責人之人頭公司)買入資產，有圖利或掏空公司資產之嫌。<br />\n台灣&times;鳳公司為上市食品股，原從事水果罐頭業；1994年該公司董事長的長子H先生出任總經理，上任後朝向冷凍食品及營建業發展，但業績未見顯著改善。由於H先生將個人建設公司位於台北信義計劃區5,000多坪的土地，以4億多元轉售給&times;鳳公司(轉賣之價差約數千萬元)，推出了超高級住宅，但案子推展的並不順利，部份股東認為土地價格過高而不滿，引發了委託書爭奪戰。<br />\n另一種狀況是公司過去以高價買入資產，但資產的市價下跌，但公司卻不願提列損失，利用關係企業以高價向母公司買入資產，以便膨脹獲利狀況。<br />\n美國亞利桑那浸信基金會(BFA)於1980年代向教會會友募集資金，承諾將一部分獲利協助當地牧師。BFA投資了不少不動產開發案，但其中有許多案子賠本；BFA的管理者因而將這些不動產高價賣給關係人(前任董事長)所擁有的ALO公司，但實際上並未真正賣出，只是為了避免提列投資損失。此宗財務報表弊案直到1998年才爆發，1999年8月亞利桑那州政府命令停止促銷該基金，幾個月後 BFA申請破產，會計師則被控涉有教唆詐欺之嫌。<br />\n(4) 無形資產：有些公司因擔心研發費用過高而影響獲利，因而將研發工作交給非關係人(實質上為關係人)，待開發後再買入專利權，分年攤提；如果此種研發的確是產品(服務)的改良或開發，其實也無可厚非，但若買入的專利權根本沒有創新性或市場性，就有可能是圖利公司的當事人，甚至是掏空公司資產的手法而已。<br />\n另外，有些公司在買入智慧財產權或從事購併(商譽)之後，故意將無形資產攤提時間拉長，而且未定期評估無形資產的價值變化，遇有折損時，亦不沖減或沖銷，低列了費用。<br />\n<br />\n結 語<br />\n圖一歸納前述的操縱盈餘方法，其中許多是違反「一般公認會計原則(GAAP)」，超然獨立的會計師在審閱報表、進行查證時，多半可發現金額重大、具有缺失的項目；但其實較棘手的是有些手法符合「一般公認會計原則」，公司利用「盈餘管理」來美化帳面，會計師也只好出具「無保留意見」，一般投資人在閱讀財務報表及附註時，無法洞悉公司之意圖，未能發現其中的潛在問題，逕而進行投資，風險隨之增加。<br />\n<br />\n徐俊明  撰  November, 2002<br />\n<a href=\"http://www.fin.nchu.edu.tw/12_topic/doc/JunmingHsu_02.pdf\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.fin.nchu.edu.tw%2F12_topic%2Fdoc%2FJunmingHsu_02.pdf&d=QA0Qo2zDcB%2FuI%2B3HtJ%2FdCklZDiKRLpOq3%2FNqhGVOPOo%3D&h=4e0be219\" data-auto-link target=\"_blank\">http://www.fin.nchu.edu.tw/12_topic/doc/JunmingHsu_02.pdf</a>"},{"pid":"badcd37736f95962d0a041ca283348d364239465","tid":2208425,"uid":32511,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-19T03:26:59.000Z","msg":"用 GAAP嘅美國公司已經好過用 Non GAAP嘅支那香港公司啦<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"084b8ee8c46a79f00553da3ad22f4aa2efcf3337","tid":2208425,"uid":36775,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-19T03:30:37.000Z","msg":"不嬲都係睇free cash flow"}]}