{"tid":2210239,"cid":11,"subCid":0,"title":"電影編劇實錄｜創作自由是天方夜譚　李敏無奈：寫個劇本喊5次！","createTime":"2020-09-20T09:06:40.000Z","updateTime":"2020-09-20T09:06:40.000Z","uid":130626,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"0eb441952425370f8f21167cd337db21059bf8ed","tid":2210239,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-20T09:06:40.000Z","msg":"新冠肺炎肆虐，除了工作，香港人的生活像是停擺了那樣，沒有休閒、沒有娛樂，連在戲院看部電影似乎都變成了奢侈。第三波疫情來勢洶洶，戲院自7月15日起第二度停業，至8月28日才再度重開，連計3月至5月的第一次停業，戲院今年有逾三個月時間維持真空狀態，戲院欠租的新聞屢見不鮮，業界苦不堪言。在戲院看電影孕育了不少人的電影夢，這天我們跟三位編劇李敏、陳詠燊、任俠聊天，談起他們的入行經歷原來各有不同；入行後發現這職業與理想也大不同：待遇差、創作空間被限制，若希望堅持理想，除了轉行，是不是只有一條路徑可以選擇？<br />\n<br />\n學院派的順理成章 做了5年月薪編劇<br />\n說起陳詠燊（Sunny）這個名字，近年大眾都會將他跟《逆流大叔》掛鈎只因這是他第一部兼任導演的作品，而他本人是演藝學院（APA）電影電視學院編劇出身，2000年寫畢業劇本被馬偉豪導演相中加入其公司，01年剛畢業就寫了第一個電影劇本《玉女添丁》：「做了五年、一年開三、四部戲，寫了14個電影劇本，是當年少數的月薪編劇，有穩定的收入去安心寫作。」經歷了那幾年日以繼夜、不眠不休的日子，2006年卻突然迎來空窗期：「當時電影公司北上發展，香港電影有點真空，我剛結婚又不想離開香港，便漸漸淡出了電影圈。」回憶起當年的暫別，Sunny仍語帶可惜：「真的是不能餬口我才離開，始終都要食飯。」<br />\n<br />\n說身體上流着電影的血好像有點矯情，但有些事的確經歷過就無法回頭：「做電影會上癮，除了電影以外發現自己不太會做其他的事。」心裏想還想，說到回歸電影圈，有了家室的Sunny還是得首先考慮生計問題：「去到某年紀不敢貿然憑膽量回到電影圈，太飄泊了，等於靠股市去生存；也不能全職做編劇，要有穩定收入才有保障。」於是2014年Sunny回到APA教書：「算是半個人回到電影圈，同時又幫人寫劇本。」<br />\n<br />\n編劇當副業做足25年 李敏：心要很強大才可以做這麼久<br />\n李敏（Erica）90年代誤打誤撞步入了這個圈子，那是香港電影的黃金盛世，她直言編劇工作屬玩票性質：「我以前是唱歌的，有個女子組合叫『夢劇院』（與劉文娟合組），那時候寫青年新報慢慢喜歡上寫作，散文、短篇故事、小說，然後認識了一些電影朋友問有沒有興趣寫劇本；一個導演介紹一個導演，早期和泰迪羅賓合作寫一個音樂故事，然後認識了谷德昭，他找我寫《呆佬拜壽》（1995）；然後又認識了周星馳。」<br />\n<br />\n編劇對她而言只是副業，因為薪酬水平也只能視之為副業：「一直以來很多編劇都是撈很多飯，可能因為不夠餬口，普遍來說編劇會兼任DJ或演員。」最終，這個副業由1995年的《香江花月夜》起計算，堅持了足足25年，但一路走來一點也不易：「剛入行時真的很辛苦，有太多不確定性，每一次交稿都有害怕別人不喜歡的心理壓力，心要很強大才可以做這麼久編劇！」<br />\n<br />\n做編劇就要捱窮 月薪只得三千元<br />\n跟陳詠燊同樣畢業於香港演藝學院電影電視系，任俠主修的是導演，順理成章一畢業入行就是跟導演組做場記，經過深思熟慮決定循創作的路朝導演進發。下定決心後，任俠花了半年時間持續去快餐店寫故事大綱，有如半個「麥難民」：「沒有任何收入！始終不能貿然跑上電影公司說：『我要做編劇，你請我吧！』」耕耘過後還是會有收穫：「我變成了兩間公司的助理編劇，但沒有任何一間提出要全職請我，皆因他們想節省成本；收入完全不穩定！月薪大概三千元，在香港一個月三千元可算是地底泥，唯有接一些短篇劇本的翻譯工作、文書工作去維持生活，一定要有取捨、捱下窮！」<br />\n<br />\n創作自由是天方夜譚<br />\n不要以為入行就已經取得了電影圈的入場券，正正因為入了行，才親身體會到做編劇的辛酸，亦感受到理想與現實的差異。當大眾理所當然地以為編劇可以主導故事的走向、人物的性格、寫出心中所想，李敏以一個苦笑回答：「香港編劇很多時都是委任制，即是幫人做嫁衣裳。」任俠補充作為編劇其實沒有太多自主性：「由老闆提供他想拍的故事，或是投資者想開發的題材，其實都是命題作文。」<br />\n<br />\n創作「受欺負」：上面叫我寫的與我的世界觀不吻合<br />\n李敏憶起過去「受欺負」的經歷，語氣中還帶點不忿：「舊時出現了不少一將功成萬骨枯的導演，跟他合作某程度上也知道要放下很大的尊嚴。」她說寫劇本激氣激到喊已經是家常便飯：「監製和導演各執一詞，我不知道該聽誰的話。」作為編劇最難的還是寫一些與自己價值觀不符的情節：「腦閉塞並不是因為沒有想寫的，而是上面叫我寫的與我的世界觀不吻合，試過寫一個劇本哭了五次，因為我實在想不明白為什麼劇情會這樣發生。」最後不斷安慰自己突破心理關口，然後忍氣吞聲寫下去。<br />\n<br />\n若要尋求一個出口，希望保住自己最初的創作意念之餘，又不想離開熱愛的電影圈，那麼幾乎只有一條道路可以選擇，就是做編劇寫故事的同時，也兼任導演，這樣才能確保整個故事在過程中不會變得面目全非，而兩職兼任的情況近年亦漸趨流行，今年討論度極高的三部本土電影《叔叔》、《金都》、《幻愛》導演與編劇之職都是各自由一人兼任，而受訪編劇李敏、陳詠燊、任俠亦已先後向導演之路進發。李敏語帶無奈地說：「成為了導演後的確有更多人理你、聽你說話。」但這樣的「常態」對行業生態而言又是健康的嗎？李敏續言：「香港電影圈現在是困難的時候，一個不受尊重的崗位是留不到人才的，而編劇缺乏人才又會影響港產片。」<br />\n<img src=\"https://cdn.hk01.com/di/media/images/dw/20200916/382972679294160896.jpeg/C_JMLaxN0eOacAb_3QBv3ALFgW4GiG-gucTQMoPE0DI?v=w1280\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn.hk01.com%2Fdi%2Fmedia%2Fimages%2Fdw%2F20200916%2F382972679294160896.jpeg%2FC_JMLaxN0eOacAb_3QBv3ALFgW4GiG-gucTQMoPE0DI%3Fv%3Dw1280&h=22c0e23e&s={SIZE}\" /><br />\n（左起）任俠、李敏、陳詠燊入行當編劇的經歷各有不同。"}]}