{"tid":2210478,"cid":15,"subCid":0,"title":"中美科技戰：內地谷第三代半導體！關鍵不是納米","createTime":"2020-09-20T12:27:13.000Z","updateTime":"2020-09-20T13:05:43.000Z","uid":185631,"like":1,"dislike":2,"uniUserReply":2,"replies":[{"pid":"8a6a5c733285333a37b8522f777b4f98228dfa52","tid":2210478,"uid":185631,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-20T12:27:14.000Z","msg":"中美科技戰愈演愈烈之際，市傳中央將於下月發表的下一個五年規劃(十四五規劃)推出一系列措施大力支持第三代半導體產業。業界相信，其目的是要讓中國掌握更適用於生產電動車和5G晶片的材料，推動能源和數碼化改革，而且由於以第三代半導體生產的晶片不太講求元件的縮小，國產半導體生產設備可望較易應付。<br />\n<br />\n一塊晶片是在半導體基板上刻蝕出數以億計肉眼看不見的元件所組成的電路，實現不限於運算的各式各樣功能，而這個基板目前逾9成都是最傳統的矽(Si)元素，所謂第三代半導體則是人類嘗試以化合物氮化鎵(GaN)和碳化矽(SiC)於一些場合取代矽。<br />\n<br />\n現時市場的基本判斷為碳化矽將成為功率器件晶片的主流材料，鑑於它比矽更適合用於高電壓環境，其最大增長機遇是電動車及其充電器，據報比亞迪(01211)(002594.SZ)明年就有車型採用碳化矽的部件。<br />\n<br />\n而氮化鎵的應用會由目前以快速充電裝置為主，拓展至通訊射頻晶片，主要是看中其在高頻率大氣電波運作更佳。射頻晶片優劣直接影響通訊質素，最重要一環是功率放大器，它把無線裝置內產生的訊號放大後輸出成大氣電波，也是射頻組件內用電最多的部分。<br />\n<br />\n法國半導體市場研究機構Yole預測，4年後氮化鎵和碳化矽產品的市場規模分別僅為30億及11億美元，比起內地近年每年的晶片進口逆差，第三代半導體的規模可謂微不足道。<br />\n<br />\n不過，5G的經驗是接上互聯網的設備和數據流量不斷增長，並講求訊號極低時延，因此要在愈來愈高頻率的頻段開發更多頻譜，其中美國會主力以頻率比4G高得多的26GHz和28GHz建設5G網絡，本港電訊商則會以此覆蓋旺區，氮化鎵的重要性不言而喻。Yole估計，氮化鎵射頻組件未來在通訊和軍事用途佔比分別為43%及34%。<br />\n<br />\n氮化鎵合成不是最難，更大的挑戰在於確保其結晶後的分子結構可用於製造晶片，因此一塊2吋的氮化鎵晶圓據報索價接近2萬元(現時矽晶圓主流是8吋或12吋)。現在業界的辦法傾向在碳化矽基板上舖一層氮化鎵，兼取碳化矽優良的耐熱特性，惟有能力造出8吋碳化矽晶圓生產技術的美企Cree已掌握全球6成碳化矽晶圓。<br />\n<br />\n華興證券(香港)董事總經理吳思浩指，中國有必要發展第三代半導體，因為電動車和5G的普及會大大增加對電源晶片的需求，「5G手機好食電，氮化鎵做到快速充電」，而有關晶片的升級途徑是改用其他物料，不是處理器等邏輯晶片般要拚命往5納米、3納米縮，對生產設備的要求會較簡單。<br />\n<br />\n其實化合物晶圓代工龍頭台灣穩懋半導體擬開發的產品中，最細的製程不過是70納米。中芯國際(00981)(688981.SH)這家象徵中國晶片供應自主的企業恐被美國列入貿易黑名單，或無法再取得美國設備闖更先進製程，改道發展第三代半導體又可否殺出重圍？<br />\n<br />\n吳思浩認為，更迫在眉睫的問題是全球氮化鎵和碳化矽供應不足，「巧婦難為無米炊，你儲齊啲鑊鏟都無用」，產業和市場未成熟下，中芯就算是獲扶持的龍頭，也不會花太多資源研發有關晶圓代工生產技術。<br />\n<br />\n他強調，中國半導體技術近年進步有目共睹，可是這條供應鏈太長，要幾年內完全國產化非常困難，其他掌握先進生產儀器的國家也不會原地踏步。「就算中國整到部EUV(極紫外光)光刻機又點，檢測設備又係KLA依啲美國公司玩晒」，更重要的是設計先進晶片所需的軟件也是由美企掌控。<br />\n<br />\n【量產路遙：矽晶圓依賴進口 冀藉滬硅突圍】<br />\n內地不但離單靠中資廠商可在境內量產尖端晶片尚有漫漫長路之外，其實連晶片最基本且最傳統的原材料矽(硅)晶圓也非常依賴進口。務求在這環節擺脫進口依賴的就是今年4月，於上海科創板上市後股價勁飆逾9倍的滬硅產業(688126.SH)。<br />\n<br />\n業界對矽晶圓的要求極為嚴苛，首先矽純度要達99.999999999%(11個9)甚至更高。流程大致是將高純度多晶矽熔掉後，向上拉出一條單晶矽棒(直徑主流是8及12吋)，切成一片片晶圓後可開始生產晶片。一片12吋晶圓平面高低差距，據說要十萬分之一毫米以內！<br />\n<br />\n不過，於先進晶片製程看似「無影」的日本，其實透過信越化學和SUMCO兩企，掌握全球近60%的矽晶圓份額，前者更在用於10納米製程以下的尖端晶圓獨領風騷，並無在內地設有矽晶圓廠房。五大廠商掌握逾九成份額，無一來自內地。<br />\n<br />\n滬硅雖說已成為台積電、中芯國際(00981)和華虹半導體(01347)等的供應商，惟其12吋矽晶圓最多能用於28納米製程，14納米的尚在研發。其子企新昇半導體乃內地首家實現12吋晶圓大規模銷售的廠商，12吋晶圓月產能今年會擴張1/3至20萬片，但單計此部分，僅相當於中芯今年上半年付運晶圓量的18.77%。<br />\n<br />\n滬硅今年中期虧損進一步擴大，原因包括研發開支上升，惟內地券商相信，公司長遠而言，規模效益會逐漸顯現及改善盈利，中間含絕緣氧化物的高價矽晶圓也是賣點之一。<br />\n事實上，滬硅與中芯頗有淵源，新昇乃中芯創辦人張汝京2014年再次創業的成果，而集團現任總裁邱慈雲與他一樣是出身台灣的中芯前舵手。<br />\n<br />\n【預示崎嶇：台企自研晶片 曾燒錢數年】<br />\n華為重要供應商之一台灣穩懋半導體是掌握全球砷化鎵(GaAs)晶圓代工市場七成份額的隱形冠軍，其燒錢幾年拚技術的往事預示着，中國如要掌握第三代半導體氮化鎵(GaN)和碳化矽(SiC)晶片技術的路途勢必崎嶇。<br />\n<br />\n砷化鎵是第二代半導體，主要是氮化鎵普及前較佳的通訊晶片材料。它作為半導體材料也遠不如矽普及，尤其是砷的氧化物就是自古以來人們聞風喪膽的劇毒砒霜，令砷化鎵晶圓的生產過程有相當危險。<br />\n<br />\n被稱為「砷化鎵台積電」的穩懋成立於1999年，董事長陳進財年初接受台媒訪問時回憶道，2003年接手公司時，幾乎所有砷化鎵晶片廠商都是自己包攬設計和生產，其產能利用率也不夠一半，難指望他們找穩懋代工，而且2000至2006年間，全球砷化鎵晶圓產能增加了十倍以上，產值卻原地踏步。<br />\n<br />\n陳進財當時把心一橫，決定將搶生意擱在一邊，讓穩懋先打好基本功，掌握一切砷化鎵的技術，於是乎大減晶圓廠的人手，把廠房完全用於研發，結果是穩懋於2004至2006年幾乎沒有收入，每年平均虧損十億元新台幣(約2.6億港元)。<br />\n<br />\n「經歷十餘年的篳路藍縷」，穩懋於最新年報中提到，其先進製程技術終與自設廠房的砷化鎵晶片公司並駕齊驅，而近幾年他們對產能擴充的投資漸趨保守，持續釋出更大比率之訂單給純代工廠。<br />\n<br />\n<a href=\"https://hk.on.cc/hk/bkn/cnt/finance/20200920/bkn-20200920162003075-0920_00842_001.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.on.cc%2Fhk%2Fbkn%2Fcnt%2Ffinance%2F20200920%2Fbkn-20200920162003075-0920_00842_001.html&d=eCiXx0TsV7ZnsYjNRM2Oms83aCWJNbCOh4I0%2FkJBrkU%3D&h=10d311bc\" data-auto-link target=\"_blank\">https://hk.on.cc/hk/bkn/cnt/finance/20200920/bkn-20200920162003075-0920_00842_001.html</a>"},{"pid":"7c83f67dc58eb43b2467da5920775f907b6f1f8d","tid":2210478,"uid":18948,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-09-20T13:05:43.000Z","msg":"華興證券(香港)董事總經理吳思浩指<br />\n<br />\n金融騙子講科學"}]}