{"tid":2211857,"cid":30,"subCid":0,"title":"青春兵荒馬亂 我們潦草地離散","createTime":"2020-09-21T11:20:55.000Z","updateTime":"2020-09-21T11:32:41.000Z","uid":20168,"like":0,"dislike":1,"uniUserReply":5,"replies":[{"pid":"81986ad2c86be58d0952d51bdf021587602da9a4","tid":2211857,"uid":20168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-21T11:20:55.000Z","msg":"我哋識咗好多年一齊長大。以前各自有拍拖，離離合合既時候都會搵佢傾訴。做朋友嗰陣都會間中見面，一齊喺屋企樓下吹吓水，睇下戲。感覺唔知幾時開始有，可能真係能成為密友大概總帶着愛。但真係一直都保持住朋友關係冇做任何越軌嘅行。我同個ex分咗手之後，我哋見密咗。有一日佢突然之間話我知佢鍾意我，當時係拒絕咗。其實唔係唔鍾意佢，只係根據自己嘅了解，覺得同佢唔適合拍拖。然後個關係拖拖拉拉，大概維持左一年左右，關係比較曖昧，但我一直同佢講如果有另一半我哋就終止呢段關係，做返普通朋友。其實係我自私，我好怕拍咗拖最後分咗手又會冇咗個朋友。佢又覺得好辛苦，因為我哋keep住有見，但係我就係唔肯同佢一齊。<br />\n<br />\n然後去到有一日成班朋友一齊吹緊水，唔知睇啲乜嘢佢部電話傳到去我手，嗰一下有個訊息彈咗出嚟。係有個女仔名，問佢你返咗屋企未。個下我個頭好似炸開咗咁，唔知點樣反應，即刻遞番部電話俾佢同佢講有人搵你。因為身邊啲朋友其實唔知我哋有啲咁嘅事發生，所以當下我哋兩個都冇做出咩反應。然後到大家各自返晒屋企，嗰陣我一直等緊，等緊佢諗住點樣同我講。最後傾返，佢話俾我知佢拍緊拖，嗰個係佢女朋友。個下我發現自己真係好傷心，甚至有啲嬲，雖然我知道自己無資格。我嬲係嬲嘅就係點解你拍拖又要瞞住我？繼續同我咁樣但又要有女朋友，咁即係第三者啊？當時我對佢發咗好大脾氣，同佢講 咁我哋就唔好再見。我諗過咗一個星期左右，我已經開始後悔。然後我就同佢講話我想傾下，最後我哋落咗街傾。佢同我講話佢一直等我等得好攰，覺得好徬徨無助，唔知點樣我先肯同佢一齊。後尾佢女朋友鍾意佢，佢佢覺得個女仔都幾好，自己又想拍拖，所以就一齊咗。後尾我哋就做返朋友，佢就繼續拍拖。我覺得一直同自己講，平常心我哋只係想做返朋友。一個識咗十幾年嘅朋友冇咗就唔會再有第二個。 記得佢生日嗰日，我買好左蛋糕幫佢慶祝，但係就一直等。要等到佢同女朋友慶祝完返屋企我先幫佢慶祝。嗰種感覺真係好心酸，不過都係我自己攞黎無得怨。<br />\n<br />\n咁樣嘅情況維持左一段時間，我都唔記得大概係幾耐。有日佢同我講話佢決定要同佢女朋友分手。佢話以為自己係想拍拖，但係發現佢根本唔鍾意佢女朋友，同我講佢始終都係鍾意我。嗰一下其實我好有壓力，但係佢再同我講就算我唔肯同佢一齊，佢都決定一定要同嗰個女仔分手了。 佢哋分咗手之後，後尾我終於同咗佢一齊。因為我發現我都真係幾鍾意佢，決定再試下，可能試試下會更加好。<br />\n<br />\n其實佢對我好好，好錫我。但係有啲日常相處嘅磨擦位，總係會令到我地覺得唔開心。有啲個性上嘅嘢我哋都係有啲唔夾，間中都會鬧下交。每次鬧交鬧到某個位佢就會唔出聲，咁大家就會冷靜下，可能過一兩日搵返對方就當冇事發生過。但係去到後尾我發現唔得，每一次都係咁我哋中間嘅問題就越來越多，但係從來都冇解決過。每次有嘢發生就係冷靜然後逃避。後尾我開始覺得無耐性，越嚟越覺得我哋唔適合拍拖。當時唔肯同佢一齊，就係覺得會好似咁。終於兩個月之前我提出左要分手。我打咗一大段嘢同佢講話要分手，有講到部份原因，我覺得一齊有壓力覺得攰之類。之後佢冇覆過我，佢睇完之後就unfollow 我所有嘢。其實個下我都好傷心，佢完全冇挽留，但其實我都明點解所以就由佢。過咗一日之後，佢終於WhatsApp返我，大概意思就係佢唔明點解我會覺得攰，一齊咁耐佢從來冇要求我為佢做任何野，既然覺得咁攰就分手啦以後都唔想再見到我。然後我就冇再覆過佢，因為睇完之後我又嬲又傷心，我覺得我都好努力咁去維繫呢段關係，一齊咗之後我都好認真看待，雖然佢冇要求但係我都付出咗好多嘢。我決定要分手係因為我發現我哋真係唔適合，我唔知點樣解釋，我真係鍾意佢，但係我哋真係唔適合。我哋冇辦法係一齊嘅時候可以每一日都好自在好舒服咁相處。長遠再繼續一齊只會比呢啲野磨蝕晒我哋所有感情。<br />\n<br />\n分咗手之後，我哋就冇再見過。佢同我講話佢唔想再見到我之後，我連喺共同fd嘅group都冇再講過野。我好怕影響到佢，雖然我唔可以再繼續同佢一齊，但係唔代表我唔重視佢。正正就係因為佢係對我來講好重要嘅一個人，我先唔想繼續曬佢時間，然後去到邊一日又同佢分手。有另一個朋友都知我地兩個嘅嘢，朋友問以後食飯佢仲會唔會出嚟，佢話佢唔會了。聽完我都係覺得好心酸，原來我哋以後都唔會再見。點知近排有另外一個frd約食飯，佢突然又應承咗，所以到食飯嗰一日我勁緊張。見到佢個下，個心好似塞住咗咁，終於終於再見到佢，我好努力克制住自己冇表現出任何奇怪嘅表現。如是者我哋就好似以前咁，成班朋友一齊食飯飲嘢。到夜晚有個fd車左我哋返樓下，落車之後就得返我哋兩個人。佢話想食雪糕，我哋就一齊去咗買雪糕，然後一直食住行返屋企樓下。分別嘅一刻終於到，我本身有好多嘢想同佢講，但個下我已經講唔到。最後我攬住咗佢，喊到停唔到。我好掛住佢，好掛住，但我唔可以再咁自私，要放生佢。成個腦都係 最尾一次了，所以我根本唔捨得放手。但我知道我哋已經返唔到去以前，太多感情，太複雜。當我掉轉頭走嗰一刻，眼淚一路流，一邊迫自己唔好有聲，唔想再傷害到佢。同時內心有一種好希望佢跑過嚟攬住我嘅感覺，終究係我太自私。佢陪伴左我成個青春，明明係同一個起點開始。但係行吓行吓，越嚟越遠，曾經想像嘅結局都唔係咁。我安慰自己，就當只係結束短暫嘅關係。然而話短暫，其實太低估個啲歲月同陪伴。我好珍惜我哋嘅友誼，幾咁得來不易。就算唔可以做另一半，但最少仍然希望可以係朋友。只係搞到而家咁，我唔知仲可以點樣維繫。好難受，好唏噓。<br />\n<br />\n唔知可以同邊個講，所以打咗上嚟。如果你睇到呢度多謝你做我嘅樹窿。<br />\n<img src=\"/assets/faces/dog/notcry.gif\" class=\"hkgmoji\" />"},{"pid":"9d26668170c1c27d7110416da783e7d177af2f54","tid":2211857,"uid":4349,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2020-09-21T11:23:29.000Z","msg":"唔分行都多d分下段呀大佬<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"0f9198cc457599b44606537ac8ceac5d63d45729","tid":2211857,"uid":136416,"like":0,"dislike":0,"score":0,"quote":{"pid":"9d26668170c1c27d7110416da783e7d177af2f54","tid":2211857,"uid":4349,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2020-09-21T11:23:29.000Z","msg":"唔分行都多d分下段呀大佬<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-09-21T11:23:52.000Z","msg":"<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"73e8e3dee2465bca9cd56c3cc0029f285aa35feb","tid":2211857,"uid":33874,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-09-21T11:30:55.000Z","msg":"懶人包：<br />\n我放唔低個ex"},{"pid":"f2bf1311c0ae174719f63c8d2a0d8df8d2fd2de3","tid":2211857,"uid":366245,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-09-21T11:32:41.000Z","msg":"此回覆已被刪除"}]}