{"tid":2211985,"cid":12,"subCid":0,"title":"【青春｜愛情】《我看星星，他看我。》","createTime":"2020-09-21T12:35:18.000Z","updateTime":"2020-11-17T13:30:58.000Z","uid":199475,"like":10,"dislike":1,"uniUserReply":2,"replies":[{"pid":"4205231f2f9141726fb6b519c4c5b36d1a859840","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-21T12:35:18.000Z","msg":"一個無所事事的學生，夢想是有一間屬於自己的書房、<br />\n一張不用收拾的書桌、還有一個小橋流水的溫柔鄉。<br />\n如果不是小說把我們連結起來，我想你和我都不會發現，<br />\n原來我們都是如此溫柔的存在。<br />\n<br />\n- - - - - - - - - - - - - - 分隔線- - - - - - - - - - - - - -<br />\n大家好！我係依然，係度正式同大家打個招呼先。<br />\n我嘅作品會放上講故台同紙言，大家兩邊都可以睇到^_^<br />\n星期一至五晚日日更新，暫時大概2000左右。<br />\n大家如果鍾意呢個故事嘅話，慷慨解囊比個正評我，<br />\n會有驚喜加更！<br />\nFollow埋IG：yyinwriter <br />\n歡迎大家黎搵我玩，同我吹下水<br />\n睇下故事嘅預告同埋最新動態，<br />\n順便督促我準時發文，同埋話我知你對個故事有咩睇法啦！<br />\n<br />\n跟手睇埋下面個故事簡介，我地嘅故事，正式開始！"},{"pid":"cfe4cd2e8643cd50a426b04531aa65c79ef2be1f","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-21T12:39:26.000Z","msg":"故事簡介：<br />\n如果那時的我，可以不那麼自私、不那麼自卑，<br />\n這樣的話，我們的路也許會走的順利一些，<br />\n我們之間的遺憾，也許就能少一些。<br />\n<br />\n十三年後，杜小如朝著目標成為一位中學教師。<br />\n日子那麼安逸，她卻那麼孤單。<br />\n當她看到那個被霸凌的學生時，那雙眼睛，彷彿就如同十三年前自己。<br />\n<br />\n倔強、自卑、敏感，集所有缺點於一身的女孩，卻在不知不覺間，<br />\n被一個男孩小心翼翼地放在心頭。<br />\n他的視線一直追隨著她，只因她眼裡有著一般女生沒有的堅忍和神秘。<br />\n因為年少，所以不明白當初那些相遇有多珍貴。<br />\n因為年少，所以不理解矛盾背後藏著的那顆柔軟的心。<br />\n因為年少，所以在自卑和好強的心面前，讓好不容易萌生的愛意被一點點磨滅。<br />\n<br />\n但是，青春那麼閃耀，有人在天空中發光，有人失足掉落。<br />\n此時此刻，不管你在哪裡，<br />\n你永遠都是我心目中最溫柔的那顆星&hellip;&hellip;"},{"pid":"583bbc45d113dab7ffa45001de8655ac240a0325","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-21T13:06:46.000Z","msg":"〈Chapter 0 課本的第一頁〉<br />\n人的一生，總是由大大小小的決定堆砌而成。<br />\n我得到想要的東西，可也有了失去了卻一直無法遺忘的東西。<br />\n十三年後，我一直放不下的那個故事，終於要迎來一個像樣的句號。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      清晨，鬧鐘響起，杜小如朦朦朧朧的從睡夢中醒來。拉開窗簾，天還沒有亮完全，外面橙黃色的街燈無力地照耀著這個黑夜。她揉揉眼晴，睡眼惺忪的走去洗澡。<br />\n<br />\n       麵包還在吐司機裡加熱，杜小如在衣櫃裡翻翻找找，找到了一件深綠色的寬松連衣褲，戴上一對小巧的耳環。找到耳環托的同時，剛好吐司「叮」的一聲美美地烘好。吃過早餐，在鏡子前簡單地塗了一點口紅，整個人便精神起來了。大學畢業兩年，她深深地了解到，這一份職業不是行外人所想的那麼簡單。所謂「專業形象」，並不單單是手上有多少張證書、多少張資格證、多少個碩士、博士畢業。我們看的是你有多少魅力和能量，能讓這群青蔥少年安安靜靜地坐在位置上聽你說話。他們要是不聽，任憑你是名校學霸也沒有用。<br />\n<br />\n      穿上白色休閒鞋，往脖子和手腕上噴一些淡香水，杜小如拿著手袋和一個重重地裝滿試卷的環保袋出門。<br />\n<br />\n       今天早上學校操場的當值老師正是杜小如。回到學校，她在自己的位置上放好手袋，順道給桌前的小盆栽澆一點點水，便匆匆地到操場去當值。<br />\n<br />\n       當值本來就是件很無聊的工作，杜小如站在那裡看學校人來人往，有時還能看到一些老師回來學校的身影。有些老師，當年也曾經教過她，所以每當杜小如看見他們的時候，都會不自覺地向他們微笑點頭。"},{"pid":"52df5de74dc8de358f79c549dba014447fc20711","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-21T13:07:20.000Z","msg":"偶然會有幾個學生笑著拍她肩膀打招呼，然後便背著書包回到教室裡。當初選擇這個職業，為的就是喜歡他們朝氣勃勃的樣子。在前面等待他們的，永遠是危險又難忘的旅程。因為年少，所以什麼都不怕；因為年少，所以容易被身邊的人影響；因為年少，雖然脆弱，但仍會無條件的勇敢。杜小如的角色，是要在這群少年需要她的時候，永遠站在他們身邊。<br />\n<br />\n       正午時分，用學生的作文功課伴著三明治吃，放在一旁的電話一震：<br />\n<br />\n<em>媽媽：再忙也得看訊息啊，你這個禮拜會回家吃飯嗎？</em><br />\n<br />\n      杜小如把手機屏幕關掉，眼睛盯著桌前的原稿紙由上而下速讀。咬一口三明治，便提起筆在文章末段寫上建議⋯⋯<br />\n<br />\n      其實我們都是青春這場旅行的其中一個旅人，只是我們很少有人會記得。這場旅行，我們注定會遍體鱗傷，會得到自己想要的東西，同時也有失去了，卻一直無法遺忘的東西。這就是成長，是所有人必經的歲月。<br />\n<br />\n      下午一個課間休息的時間，杜小如捧著書走出教室，一個同學匆匆地向她走來，說五樓有幾個高年級的女生圍著一個同學又打又踢，誰也不敢上前去幫忙。杜小如到達的時候，人群立刻散開，幾個高年級的學生尷尬地立在一旁，那個被打的女生看了杜小如一眼，抹一抹嘴角的血，便沉默地離開了。一𣊬間，杜小如彷彿看到十三年前的自己......"},{"pid":"6a89f546e9297cfa31fed72d9da8bd4f89e8ef97","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-21T14:10:04.000Z","msg":"〈Chapter 1 回憶開始的地方〉<br />\n小學、中學、大學，我們懂事以來就在這些地方徘徊。<br />\n少年是最不穩定的一群，因為不穩定，<br />\n所以任何事情都會改變我們的想法、個性、甚至人生。<br />\n要閱讀一個人的故事，就該由他穿著校服與世界抗衡的那一刻開始⋯⋯<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n       十三年前的夏天，陽光正好、鳥兒在飛、蟬在叫、我們在歡笑。今天是女子籃球隊丙組訓練的日子，因為剛離開小學，大家還不太熟習中學的訓練模式，所以丙組的隊員會獨立出來練習。托籃球隊的福，我很快就認識了中學裡第一班同學。我、李曉琳、陳芷穎、葉詠心都在A班，黃珊珊在D班。剛剛，我們正因為黃珊珊假期時被一個中年大媽追著推銷廉價雨傘的事而捧腹大笑。<br />\n<br />\n       我的球齡在她們之中算是最長的，小四時經歷過一次不大不小的事情，父母害怕小小年紀的我在精神上堅持不住，終於讓我去參加課外活動。籃球是我接觸的第一個課外活動，當時跟爸媽承諾過要努力讀書，但起步太晚，也沒有方法，所以最後只能入讀區內一所中下游的中學。<br />\n<br />\n       我們這所中學，該怎麼說呢，我對他可以說是由無感到喜歡，又從喜歡到敬畏。這所中學夾在兩個地鐵站中間，學校有不少同學都住在附近，最遠的也就半個小時不到的車程。雖然成績跟其他學校比起來實在有點差距，但普遍學生的形象在周圍的家長當中口碑是最好的。<br />\n<br />\n       學校從正門走進去可以看到校務處，一直往前走便是有蓋操場和籃球場。我們學校的大樓設計有點像個「凹」字，只是他橫著的那部分要長很多很多。「凹」字左邊一豎各層都是課外活動用的特別室和課室，什麼舞蹈室、禪修室等等。右邊一豎是上課用的特別室，地理室、科學室、化學室和物理室等分佈在各樓層。中間的一橫，當然是我們的課室了。全棟大樓有七層，一至五樓是課室，六樓全層是電腦室，七樓全層是教員室。"},{"pid":"4547ae9d5b6dc5ac9324d8bd64cc0bdd2f536564","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-21T14:25:59.000Z","msg":"我們班在五樓的第一個課室，小小的課室裡擠了三十三個同學，當時我們誰也想不到，正在迎接我們的到底是什麼樣的命運。<br />\n<br />\n       成續一向只在中下游徘徊的我，在這所中學一下子成為了老師眼中的「精英分子」。還沒開學，我們班就在學校安排的銜接活動中大獲全勝，把學校準備的「交叉兔」原子筆和橡皮擦全都帶回自己課室裡。我有種很不真實的感覺，因為勝利這件事情一直都離我很遠。<br />\n<br />\n       中六前，所有班別都由兩位班主任來負責管理，我們班也不例外。一位是教中文的唐老師，一位是教數學的陳老師。其實對我來說誰當班主任也沒差，因為我一向對老師沒有感覺，最好他們把我當透明人，那麼我還是可以安安靜靜地過自己的小日子。不過，老天又怎麼可能讓我如願呢？<br />\n<br />\n       第一次調位，我被編在陳芷穎隔壁，坐在最靠門口那兩行倒數第二的位置，後面還坐了兩個愛睡覺的男生。大家都是籃球隊的成員，我跟陳芷自暑假就認識，但不太熟。她從來沒打過籃球，所以表現很一般，幾乎只要傳球的人用力一點，她就接不住了。雖然如此，她還是很認真練習。<br />\n<br />\n        我默默地拿著書包坐在她身邊，她也只是看了我一眼，便把頭轉過去看黑板。明明一早就見過面，卻像個陌生人似的。<br />\n<br />\n「嘿！」背後傳來一個男生的聲音。<br />\n<br />\n      我轉過頭去，一個戴著黑色粗框眼鏡的男生正用好奇地目光上下打量著我。他的頭髪整齊地梳理好，額前剪了個短短的瀏海，感覺就是一個很斯文整齊的男子。我問他：「什麼事？」<br />\n<br />\n「暑期銜接課程的時候就見過你，你叫什麼名字？」他問。<br />\n<br />\n「杜小如。」我淡然地回答。<br />\n<br />\n      他不等我問，便自然而然地自我介紹：「對了，我叫霍梓鋒，以後好好相處！」"},{"pid":"2ae4c7854cbb0204c35b0e960a3a7b5f0249a1dd","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-21T15:02:37.000Z","msg":"他旁邊坐了一個男生，漫不經心地托著頭看我們對話。還沒看清楚他的臉，我便轉過身去不再搭理他。<br />\n<br />\n      我對中一的記憶，很多時候都在七樓。為什麼？因為我們A班的同學經常放學後成群結隊地走上七樓。學校紀律要求比較高，我們可以帶手機回學校，但有個條件，就是每天回學校的時候一定要把手機關掉交給老師。每天開始上課前，老師便會帶一個大環保袋過來收集我們的手機，一直到放學前的班主任節，才會把手機帶回來給我們。<br />\n<br />\n       雖然剛開始時我冷眼看著同學怎樣吐槽這個政策，但很快我便暗暗地加入他們的行列，因為很多時候我們都因為拿不到手機而不能準時離開學校。兩個班主任，不是有其他班的課，就是各自忙著學校的行政工作。看不到人，我們就拿不到手機。於是只能在放學鐘聲響起後成群結隊地走上七樓找她們。運氣不好的話，她們還有可能不在教員室。我們一行十多個人，就只能站在走廊乾等。那時從七樓的走廊往外面看去，還可以看到外面的海。<br />\n<br />\n      那天黃昏，太陽輕輕地灑進校園裡。清風徐來，我清楚地看到籃球場上有人幾個子很高的男生在熱身、幾個老師各自提著一個跟他們的穿著完全不搭的環保袋、還有幾個高中生站在小食部前品嚐價格無比高昂的小食。再往遠一點看，學校外一路之隔便是一個工地，當時還不知道這裡原來要建公共圖書館，只是十分擔心萬一這裡建了個高樓大廈，屬於我們學校的海景就會隨之而消失了。<br />\n<br />\n      背著沉重的書包發了一會兒呆，終於聽到一把柔弱無力的聲音：「對不起，剛剛在跟中四的同學上課，一時忘記拿手機給你們了。」<br />\n<br />\n     我是最後一個拿手機的人，本來打算轉身就走，唐老師卻叫住了我：「小如。」<br />\n<br />\n      剎那間，我有一種跟她很熟悉的感覺。無關其他，只為當所有老師都習慣對學生直呼其名的時候，她願意叫我一聲「小如」。以至於多年後，當我稍微長大一點時，我也喜歡這樣叫身邊的人，特別是我的學生。"},{"pid":"49e5eb377a5499dc798cbb0cd99578f5063a5af9","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-21T15:02:58.000Z","msg":"我看著她不說話，她微笑著開口：「我今天上課時把筆袋留在我們課室忘了拿，你能幫我去拿一下嗎？」<br />\n<br />\n      「好。」我點點頭。<br />\n<br />\n      「太好了，那個筆袋是粉紫色的，上面印有雙子星的圖案。」見我打算離開，她才轉身走進教員室。<br />\n<br />\n       這是開學以來我第一次跟班主住說話。據我的觀察，才開學沒多久，唐老師就以迅雷不及掩耳的速度跟班上的同學混得非常熟。同時，我們班的同學跟她也很有話聊。原因我也不懂，老師跟學生之間，到底有什麼好聊的呢？但是，我和唐老師的緣份可不只是一年的班主任和學生而已。只不過在遇到真正的好人前，我們需要先跌跌撞撞，認識一下什麼是真正的壞人⋯⋯"},{"pid":"2431e338caeefdfadb1835427c488dc293aa840e","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-22T11:14:53.000Z","msg":"晏啲繼續更新喔<img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" />"},{"pid":"c45c63fd3a24c1d38f7132e9186692cfb7f56469","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-22T13:56:38.000Z","msg":"〈Chapter 2 迷惘惆悵的起跑線〉<br />\n大人都以為孩子的思想很簡單，所以常覺得我們行事考慮不周詳。 <br />\n但是，我們身上所承載的，是你們的想法、老師的想法、朋友的想法，還有自己的想法。所以，當你們對我們發怒，指著我們謾罵的時候，我們不會反駁。<br />\n不是因為你們是大人，你們贏了。<br />\n而是因為我們是少年，我們累了。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      媽媽對於我打籃球的事情，或多或少有些意見。但礙於小學時的承諾，只要我不出問題，成續仍舊過得去，她也不能說什麼。後來我才知道，表面的和平並不會持久，很顯然，我沒有完全說服她。所以只要一出現什麼問題，她就會借機向我發難。<br />\n<br />\n      在中學的籃球隊也待了有一個多月，我們訓練的時間愈來愈長。從剛開始的六點正結束，到後來的六點半，再後來的七點。這一次，七點半。<br />\n<br />\n      當我拖著疲累的身軀，步行二十分鐘回家的時候，剛開門，迎接我的是一桌子的飯菜，還有那雙緊盯著我的眼睛。那時我還差一個月才滿十二歲，什麼都看不出來，只是看著父母，還有那個剛洗完澡坐在飯桌前的妹妹：「我回來了。」<br />\n<br />\n      直到我把東西放好，一邊擦著額前的汗水，一邊走到飯桌前，媽媽才開口：「都什麼時候了？你現在才回來？」<br />\n<br />\n      「⋯⋯？」額上的汗又冒出來，我站在電視機前，一時看看爸媽，一時看看那個不明狀況的妹妹。<br />\n<br />\n      「你知不知道，我差點就要給你學校打電話了！你那什麼破籃球隊？要練整整三個多小時？」媽媽瞪著眼睛指著我道。<br />\n<br />\n      本來被說兩句，我也就認了。但當聽到她說要給學校打電話時，我腦海裡某一處的神經突然被觸動了。很想說什麼，但又知道說什麼也沒有用，結果微微張開的嘴又閉了起來。"},{"pid":"6aeb3fc425686622365b6e0a385ef2dc11b01ae9","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-22T13:59:21.000Z","msg":"「如果你下一次還是這個時間回來的話，那個什麼破球隊就退出。女孩子打什麼籃球？」說完，她不再看我。<br />\n<br />\n       我很無言，訓練時間又不是由我來定的。我總不能像個灰姑娘一樣，到點就告訴教練和隊友說：「我要回家了！再見！」然後一個勁地往家跑，神經病嗎？<br />\n<br />\n      爸爸看媽媽應該沒什麼話要說了，便溫和地開口：「先吃飯吧，等一下還要做功課呢。」<br />\n<br />\n       我不想吃。可我知道這個時候如果說不吃的話，迎接我的將會是另一場痛罵和毒打。只能憋著一肚子氣，把白飯大口大口的送進嘴裡。<br />\n<br />\n      晚上，我躺在床上，明明已經疲憊不堪了，卻又怎麼也睡不著。我很討厭他們故作擔心我的樣子，腦海裡一直憶起小時候的畫面：當年那個坐在沙發上不斷流鼻血的小女孩，起初因為鼻血不多而強自鎮定。後來因為鼻血愈來愈多，這個小女孩慌了，喊媽媽。聽到的回應是：「別煩我！我要照顧你妹妹已經夠忙了。」她連看都沒有看過我一眼。<br />\n<br />\n      又或者說近一些，幾個月前升中派位結果，所有同學得到那張淺藍色的通知書時，不管結果好壞，第一時間都是奔向父母的懷抱。而我永遠記得那個失落於第一志願的女孩，她一個人站在人來人往的禮堂中央，看著同學們拉著媽媽的衣袖離開。而她，只能無力地從口袋裡掏出手機，從電話裡告訴那個待在家裡的對方。告訴她，她的人生即將要開展新的一頁。"},{"pid":"333fb2a5e823e11071398640db455323d9eb6d94","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-22T14:03:01.000Z","msg":"我抱著床邊的玩偶，猶如擁抱回憶裡的那個小女孩，眼淚輕輕滑落，卻從來不敢發出任何聲響。你們，到底憑什麼關心我呢？<br />\n<br />\n-------------------------------------------------------------------------------------------------------------------------<br />\n<br />\n      是不是每個人上到中學都需要經歷一個「適應期」？我很困惑，小學時期聽了不少講座，大家都擔心自己無法適應中學生活。可我好像沒有什麼適應不適應，走到哪裡，我都是這個樣子。所以到底能有什麼不適應的地方？<br />\n<br />\n      有一點意外的是，到了中學我仍然喜歡中文課。原因無關班主任唐老師在我們這群初中生眼中有多漂亮，也不是中文的本質變得多有趣了，只是因為上中文課的氣氛比較輕鬆，又恰巧我從小到大唯一成續還能看的科目，就是中文。<br />\n<br />\n      我安靜地坐在那裡上課，身邊的陳芷穎也很專心。我們偶然會互相提醒，有什麼即將到來的測驗、明天什麼科目要默書、後天好像也要訓練等等。陳芷穎在這所學校有跟她同一個小學升上來的同學，所以除了學校的事情，我們也沒什麼好說的。<br />\n <br />\n      上課時百無聊賴，我的目光會落在唐老師身上。她的形象簡單來說就像個剛剛入職的中文老師，又長又直的深褐色頭髪、素色的上衣、一條及膝裙子。因為她高高瘦瘦的，所以這樣穿起來很適合她。中學時代有一個不明文的規定，凡是那些長得年輕、懂得打扮、勤奮盡責的老師都十分受學生歡迎，唐老師無疑很符合這些標準。<br />\n<br />\n     一次我們在核對書裡練習的答案，我因為不太能確定長問答到底怎樣才算對，把心一橫，決定把黑板的所有東西都抄下來。唐老師讓我們用幾分鐘時間整理答案，自己便在課堂裡巡視。我剛放下筆，她便在我身邊走過：「這麼乖啊⋯⋯」<br />\n<br />\n     到她離開，我才發現她說的是我。看著自己滿滿麻麻的課本，不禁沾沾自喜，原來我也有勤力的一面。<br />\n<br />\n     在籃球隊，第一個跟我熟悉的人便是葉詠心。她不高，而且骨架很小，總是像隻猴子一樣在球場上蹦蹦跳跳。她球齡比我短一點，但因為常常在外面打籃球，所以手上有很多我們還沒學會的技巧。<br />\n<br />\n      我們的熟識，毫無意外地是由她作主動，我全程被動。有天放學回家的時候，她跟我聊了一路。回到家後，她又常常給我發訊息，久而久之我們便經常一起玩。每次分組練習的時候，我們都會在一起。我搶到籃板球，便下意識地往她的方向傳，讓她打快攻。幾個中一的同學打二對二比賽，永遠都是我們大獲全勝。當時我很快樂，覺得有個超級好朋友原來就是這麼一回事。"},{"pid":"0b1d956bbea120cf97c0e193539bfa14cc6ba91e","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-22T14:23:20.000Z","msg":"P牌的我推不到文<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />如果咁多位師兄覺得我寫得還可以的話，幫幫我讓更多人看到這個故事吧！<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><br />\nBtw，今日未完，晏啲仲有文<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"9f263a995be25c49208b5b1c05b0143052782101","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-22T14:45:59.000Z","msg":"小時候我也有過「好朋友」，但不知道是因為我一廂情願，還是我們的交情不夠深。每次分組找到她們的時候，她們卻已經跟那個「更好的朋友」在一起了。於是你會發現，有些人天天都忙著跟別人聊天，但到了關鍵時候，他們卻只有自己一個。<br />\n<br />\n       我和葉詠心有很多很相似的地方，不過她比我更徹底。例如，我喜歡籃球，她比我更喜歡；我認真，她比我更認真；我好勝，她比我更好勝。我們唯一不同的地方，就在於她是個活潑好動外向開朗的普通初中生，而我則是個面無表情沈默寡言的奇怪女學生。<br />\n<br />\n      對於我和葉詠心這個組合，大家都有些意見，常笑說要把我們兩個人拆開來。我笑笑不說話，內心很得意於我們的成果。我默默地享受著打籃球的樂趣，那個時候，就算被蓋帽也覺得沒什麼，因為總想著下一次我一定會跳得更高、動作更快，在你們手上奪分。葉詠心很對此很得意，訓練的時候打得更開，因此技術也愈來愈好。<br />\n<br />\n       一次上體育課時，教練讓我們打比賽。我跟葉詠心一組，李曉琳跟黃珊珊組，陳芷穎在一邊看球。因為是小比賽，所以我們只算「細分」，細分就是進一球算一分的意思。哪一隊先取得兩分，就算勝利。<br />\n<br />\n       剛開始便是我們進攻，葉詠心取到球後，便跟黃珊珊對上了。李曉琳在籃下盯防我，我一面用手頂著她，不讓她再推前過來，一面看著葉詠心的三脅勢。如我所料，她打算運球突破。可惜的是，黃珊珊很快便反應過來，早已經站在葉詠心的進攻路線上。全神灌注，無論如何也不會讓葉詠心上籃得分。<br />\n<br />\n      但場上的我們都知道，葉詠心不會因為對方的防守而退縮。她一邊運球一邊向前推進，好幾次黃珊珊的差點就把她的球打掉。我在一旁開始快速走位，用假動作把李曉琳輕輕甩開，跑到罰球線的位置：「葉詠心！」<br />\n<br />\n      這一個空檔，只要她把球傳過來，我就能投籃了。可葉詠心卻彷如未聞，強行上籃，結果才剛起跳，球就被打掉了。雖然有些不甘，但球到了對方手上時，我很自然地跑去回防。"},{"pid":"fafc5366bc343eab484fee4b86ae3330109cb215","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-22T14:49:09.000Z","msg":"葉詠心進了一球後，我防守的時候也成功在李曉琳手上奪得了球。本想著運球突破，但看到葉詠心正飛快地往籃底的方向跑，黃珊珊在後面跟著，顯然是慢了一步。我把球準確地傳到葉詠心手裡，她接過球、右、左，上籃得分，這場小形比賽宣告結束。教練過來點評李曉琳和黃珊珊剛才的表現，我在一旁抓著衣領擦掉下巴的汗水，與葉詠心相視而笑。<br />\n<br />\n      教練走向我們，笑著說：「打得不錯呢！」他看看葉詠心：「你的個人技術確實比剛進來的時候又進步了不少，不過很少見你傳球。剛剛那一球，如果你把球傳給小如的話，你們就能得分了，是不是？」<br />\n<br />\n      我看著葉詠心，她臉上沒有任何不快，只是微笑著點頭，果然是個喜歡籃球的小瘋子。<br />\n<br />\n      「期待下次能看見你把球分給隊友。」教練說完，等葉穎心離開了，便轉過來看我：「小如。」<br />\n<br />\n       「是。」我們教練其實也是學校的體育老師，我們都看過他打籃球，動作乾淨利落之餘，每一下運球都鏗鏘有力，真的就像在看職業籃球員打球一樣。於是球隊裡的人，都不由自主地對他產生了一種敬意。雖然他不笑的時候看起來非常嚴肅，但其實他對隊員都很友善的。嗯，大概是吧。<br />\n<br />\n        「小如啊，其實你們剛進來的時候，我覺得這群新人之中最有潛力的人是你。」他說。<br />\n<br />\n      「⋯⋯？」我很惘然，一邊擦汗一邊看著他 。<br />\n<br />\n      「可是，慢慢地我覺得你打球的時候有很多固慮。就是⋯⋯感覺你像是在留力。你跟葉詠心的球風可以說是完全相反，這可能跟你們的個性有關。雖然這樣的你能給隊友很大的幫助，但我不希望你把自己的光芒完全褪去⋯⋯」"},{"pid":"ab6f6ca6170f1275b6f21703dcf0103293fdb146","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-22T15:17:21.000Z","msg":"對著教練的話，我陷入沈思。沒想到在別人眼中，我是這樣打球的。教練拍拍我肩膀，微笑著說：「慢慢來吧，只希望下一次，能看到你無憂無慮地，在場上給我表演漂亮的一球。」<br />\n<br />\n      我點點頭。<br />\n<br />\n     「等過了今年，丙組的比賽就要靠你們了。之前葉穎心跟我聊天的時候提過，問我想選誰當隊長⋯⋯」教練沉思了一下，又開口：「你覺得誰比較適合？」<br />\n<br />\n      依我對同級隊友的理解，我相信有個人一定很樂意做這份差事：「葉穎心吧，她的實力是我們當中最強的。」<br />\n<br />\n       教練搖搖頭：「我告訴她了，我想讓中鋒來擔任隊長。」<br />\n<br />\n         下課的鐘聲響起，我站在球場上，教練的話一直在我耳邊迴盪。其實可以的話，誰不想成為最耀眼的那顆星？我們幾個球齡較長的中一生，在小學時也都是校隊裡的明星。可來到中學，看著高中的前輩在學界比賽、精英賽一路過關斬將，才知道這世上到處都有比自己更明亮的星星。而我們，只是在這條路的起點，帶著迷茫，一步三回頭地開始的人而已。<br />\n<br />\n        「小如，走囉！」陳芷穎過來叫我。<br />\n  <br />\n        一抬頭，我才發現原來大家都已經收拾好東西準備回教室了。不過，在球場邊，有個個子很高的男子正椅著燈柱看我。見我察覺到他，便立刻轉身離開。<br />\n<br />\n       「怎麼了？」陳芷穎問。<br />\n<br />\n       我搖搖頭道：「沒什麼」<br />\n <br />\n       陳芷穎見我拿衣領的位置來擦汗，禁不住開口：「你別老是拿衣領來擦汗，你看，這裡都是髒的。」"},{"pid":"5199f8dd026c1660aeb9e542b216718a98d5d638","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-22T15:19:27.000Z","msg":"我們學校的運動服以白色為主，只有衣袖的位置有顏色。衣袖根據我們所屬的社來區分，分為紅、黃、綠、藍四種顏色。每次上體育課，球場上各種顏色混雜在一起，很是好看。我看看自己發黃的衣領，確實不是很美觀，可打起球來，實在顧不上那麼多。<br />\n<br />\n       回課室的路上，我問她：「對了，你為什麼會進籃球隊？」<br />\n<br />\n       陳芷穎說：「我其實是只是暑假時陪著李曉琳過來的，她小學時就是籃球隊的成員，只不過怕來的時候沒有認識的人，所以把我拉了過來。」她苦笑：「沒想到原來參加暑期班，就等於自動進入球隊了。」<br />\n<br />\n      「其實你也打得不錯。」我跟她一起走進課室。<br />\n<br />\n      她搖搖頭：「我之後還要考鋼琴，很快就會退出球隊了。我媽要我考八級，還要學小提琴⋯⋯」<br />\n<br />\n       教室裡熱鬧著，大家湊到空調前面擦汗，分外涼快。我呆呆地看著她，沒想到這個在球隊裡毫不起眼的人，身後竟然是十八般武藝。雖然學音樂也不見得是她的本意，但在二擇其一的情況下，她自會選擇更得心應手的那一個。<br />\n<br />\n       如果換作是四、五年前，我可能會很羨慕她能學鋼琴，因為我也曾傻傻地央求過天天精打細算，在便宜和完好的水果之間掙扎的媽媽讓我學鋼琴。可我現在不會了，我有籃球。雖然沒法評價我的球技在第幾級，但我總覺得只要我想，我也可以成為一個了不起的球員。<br />\n<br />\n      只不過，我們實在太小看這個世界。我們想做是一回事，命運的安排卻往往是另一回事。"},{"pid":"e7f45acf35a4bbec239d5e27f8856617af23930e","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-23T10:25:48.000Z","msg":"今晚繼續更新<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},{"pid":"9303727f8f524fbfd63740359e9f8c84e4bdb7d1","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-23T13:33:12.000Z","msg":"〈Chapter 3 負負，還是負〉<br />\n孩子還小，但孩子不笨。<br />\n你的細心呵護，他們會一輩子銘記。<br />\n你的針鋒相對，會成為他們忘不掉的傷痛。<br />\n其實不管你以什麼身份跟他們對話，最重要的，都是尊重。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      直到目前為止，我都覺得自己的中學生活很不錯，至少比我小學的時候要好很多。因為身邊的同學影響，我在測考之前也會主動看看書，又因為有了籃球隊這個課外活動，我認識了葉穎心和陳芷穎她們。李曉琳和葉穎心常常拉著我一起玩，她們個性活潑，帶著我跟班上的同學說說笑笑。雖然她們耍瘋的時候，我很少參與其中，但在旁邊一起笑，對我而言也是一件很幸福的事情。球隊裡的師姐都很照顧我，我也喜歡跟大家一起喊著口號練跑，跑遍校園的每一個角落。<br />\n<br />\n      我過著我的小日子，對自己的狀況很是滿意。但是，安逸的生活過久了，連老天也看不下去。於是，他決定在我身上灑一些不幸的藥水。不多，只需兩滴，便足以改便我的人生。<br />\n<br />\n      那天數學課，在我在和陳芷穎談話之際，班主任陳老師捧著作業本，擺著一副臭到不行的臉進來。熱鬧的課室頓時變得鴉雀無聲。我從書包裡掏出數學課本，心裡暗暗地盤算著這回不知道又是誰惹到她了。正當我把數學書放在桌上的時候，黑板前突然傳來一把響亮的聲音：「杜小如！」<br />\n<br />\n      我一驚，立刻看向黑板，只見陳老師那雙眼睛簡直就是要從我身上盯出兩個洞來。她又厲聲道：「沒聽見我叫你嗎？站起來！」<br />\n<br />\n      全班的目光一下子全都轉到我身上，我緩緩地從自己的位置上站起來，心跳愈來愈快，腦袋急速飛轉。可無論我的腦袋再轉多少個圈，我都找不出自己到底做錯了什麼，於是只能一臉茫然的站著，任由全班六十多隻眼睛盯著我看。"},{"pid":"9e4cfc403cebd47e84bbff94711e7992ed3659c7","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-23T13:37:20.000Z","msg":"「各位同學，我不介意大家犯錯。我當了這麼多年的數學老師，大家一個不小心算錯數是常有的事。」陳老師一開口，全班同學又看向她。她又接著說：「可是，我絕對不容許有人不認真完成功課！」<br />\n<br />\n       「⋯⋯什麼東西？」我心裡想。<br />\n<br />\n        陳老師用手指指著我：「我從來沒見過膽子這麼大的學生！不想做功課，就索性亂做！」她拿去桌上的作業本，打開來讓全班同學看：「你們自己看！十題錯九題，你還有臉在這一班待著！」說罷，就把作業本用力往地上扔。<br />\n<br />\n      陳老師的聲音還在耳邊迴盪，我站在自己的位子上，又是害怕，又是窘迫。這些功課都是我練球後拖著疲憊的身軀完成的，我雖然數學不好，上課全是半聽懂半猜測，但至少我也盡全力去做了，我也花時間進去了。我好不容易抬起頭來，竟看到全班同學都面向著我，他們有的面無表情，有的帶著絲絲冷笑。但大家目的一致，就是要看陳老師怎麼懲罰我，我又會如何自處。<br />\n<br />\n       此時此刻，我的背上全是汗。看著黑板前的陳老師，解釋的話到了嘴邊，卻什麼也說不出口。這個時候，不管我說什麼，都像是狡辯。我說我不會做，她會覺得我笨，什麼都不會。我說我不是亂做，她會說我全錯了還不是亂做。權衡過後，我只能保持沈默。<br />\n<br />\n      「把你的垃圾拿回去！」陳老師對著我吼。<br />\n<br />\n        我低著頭，從自己的位置坐上前去，從地上把自己的作業本撿回來。回來的時候看到班上有的女生開始對我評頭品足，連她們我笑聲我都聽得一清二楚，以至於很久以後，我都記這些人的臉。<br />\n<br />\n        快到自己的位置時，餘光看到教室的最角落，坐著一個個子很高的男生。他的目光雖然也落在我身上，可我竟感覺不出絲毫嘲笑的意味。反而帶著幾分好奇，似乎跟看著他的我一樣，想在對方的眼裡看出些什麼。好像隔了很久，他也沒有避開，反倒是我自己主動別過頭去。<br />\n<br />\n        就這樣，我拿著自己的作業本站了整整兩節課⋯⋯"},{"pid":"c469189b0dd753df565d2bbd3c4d960d96085531","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-23T14:29:09.000Z","msg":"表面上，我裝作若無其事的樣子，依舊跟自己熟悉的幾個朋友一起玩。葉詠心對這件事隻字不提，有種事不關己的感覺，反倒是李曉琳在我面前不斷說陳老師的不是，事實上她也是數學課的受害者，常常被陳老師針對。那時的我其實很幼稚，偷偷地記下了當天取笑過我的幾個女生。為的只是，就算有一天我們有緣變得親近，我也絕對不能接受她們。而且終有一天，她們要為今天取笑過我而後悔。<br />\n<br />\n      其實我想不僅是我，天下間的孩子都是百分之一百「受軟不受硬」的存在。所以當我遇到這樣唯成績論，無理取鬧的老師時，我身上的刺就全被挑起來，只得用更強硬的方法與她抗衡。例如，既然她把我認真做的功課當成是亂做的，那我就乾脆認真地亂做，十題全錯。心情好的時候，會在數學課時畫書；覺得累的時候，她一開講我就伏在桌上呼呼大睡。起初，陳老師還會抓著我來罵，有時還會故意問我問題。<br />\n<br />\n      這種頑強看起來真實又無力。每次我答不出來，被班上的人看著時，還是會覺得很難為情的。所以後來陳老師再叫到我的時候，我索性不站起來，也不回答她，就坐在座位上與她「深情對視」。久而久之，她發現我是徹底地覺醒了。俗話說得好：「硬的怕橫的」，她便不敢再找我麻煩，把心思全放在她那幫「好學生」身上。<br />\n<br />\n      第一次統測之後，我們迎來一次班會旅行。那個時候我剛開始有零花錢，聽說身邊的同學每個月都有好幾百塊，但我一個月只有一百塊。雖然如此，我還是很滿足於「有錢花」的日子。<br />\n<br />\n      我們整個年級的學生都去同一個地方玩，若大的渡假營頓時變得細小不堪。本來李曉琳、葉穎心還拉著我和陳芷穎到處走，看看有什麼好玩的地方。射箭、單車、滾軸溜冰，我們全都想試，卻全都輪不到我們來試。看到這些場地前黑壓壓地站了一群人，我們有些氣餒，把心一橫，決定去康樂中心下棋。<br />\n<br />\n      康樂中心不大，中間的位置放了一張長沙發，前面放了兩張大茶几，還有一些膠椅子。環顧四周，原來裡面還有幾個熱鬧房間，早已坐著一些人。我自然而然地坐在沙發上，只見葉穎心和陳芷穎被房間裡的喧鬧吸引，已經走了過去。李曉琳去借棋，回來的時候帶了兩個人。"},{"pid":"be8e30611f99ad388ffaaa46791d0134ffad9841","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-24T14:24:59.000Z","msg":"「我不知道，這裡的遊戲之中我只會玩大富翁，其他我都不懂。」李曉如看著他身旁的霍梓鋒說，而他們後面還跟著一個男生。<br />\n<br />\n       霍梓鋒走到桌子前面拉開膠椅子：「你小學的時候不是愛玩象棋嗎？怎麼現在不會了？」<br />\n<br />\n       李曉琳見霍梓鋒坐下，她又拉開椅子坐下來：「太久沒玩了，而且那個時候也是班上的人教的。」說罷，她笑著看我：「我看我們應該不夠人，所以把他們也叫來了。」<br />\n<br />\n       「哦，好啊！」我看了一眼跟在他們身後的男子，原來他也看著我。只見他的視線在被霸佔的椅子上一掃而過，然後默默地走過來，坐在我身旁。<br />\n<br />\n      李曉琳見我們倆用獵奇似的目光打量對方：「啊，你們沒聊過天吧？這是宋颺，男子男球隊的成員喔。」然後又看他：「這是我的好朋友杜小如。」<br />\n     <br />\n       「想想看，跟杜小如說過話的人，應該也不到半班吧？」霍梓鋒打趣道。<br />\n<br />\n       「你還幫不幫忙啊？」李曉琳拿著大富翁的道具嚷道。<br />\n<br />\n       多年來我一直在想，到底大家真的會享受班會活動嗎？還是只有我一個人無法樂在其中？每年都有不同的人升上中學，一百多個人，每年都去同一個地方。玩差不多的遊戲、吃差不多的飯菜、聊差不多的話題。那麼，如果沒有班會旅行，我們會有什麼不一樣嗎？可是，慢慢地，我發現原來在不穩定的青春裡，每一件事情都有它發生的作用。<br />\n<br />\n      吃過飯後，李曉琳建議下午繼續拿著一堆鈔票窩在康樂中心裡。本來我也打算一起玩，但剛好葉穎心和陳芷穎歸隊，茶几前又來了好幾個我們班的同學。不熟悉的人愈來愈多，我沒有辨法在這個空間再待下去。"},{"pid":"9ef43359b7f686e547ada690937ce7e2535a58cd","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-24T14:25:26.000Z","msg":"休息過後，我沿著斜坡漫步，不時伸手去撥弄路邊的小草，不知不覺間便來到籃球場邊，原來他們不知道從哪兒借來了籃球，正在這裡打比賽。三對三，只見一個人在三分線後炫技，看著運球是不錯，可惜投球卻跟籃框擦肩而過。<br />\n<br />\n      「⋯⋯」<br />\n<br />\n      看著看著，只覺得拂面的清風消失了，才發現有個人站在身側。我抬頭看去，是宋颺。<br />\n<br />\n        「怎麼站在這裡？不熱嗎？」他看著不遠處的球場問。<br />\n<br />\n         我沉默地搖搖頭，腦海裡突然閃過上次體育課後那個轉身而去的身影。他，好像很喜歡在場邊看別人打球？<br />\n<br />\n       一陣的寧靜襲來，他沒有說話，也沒有離開。表面上，我享受著太陽照耀在我的身上，抬起頭看著遠方的雲慢慢地向右移動。實際上，我卻因為長久的沉默而覺得愈發尷尬。想走，又不知道要用什麼藉口，只得乖乖站在原地。<br />\n<br />\n      「我去打球了。」突然，他扔下這麼一句話，便向場上的人群跑去。我長舒一口氣，看著他漸跑漸遠的背影，心裡有種很奇妙的感覺。明明我們今天才第一次真正碰到，可我有種很熟悉的感覺，就像我們本來就認識似的，到底是為什麼？<br />\n<br />\n      現在回想起來，青春之所以珍貴，很多時候也許是因為那些奇妙的隔閡往往只會出現在這個年紀。再過幾年，女生不再敏感，男生不再笨拙。很多很珍貴的東西都會煙消雲散的，你說是不是？<br />\n<br />\n------------------------------------------------------------------------------------------------------------------------- <br />\n<br />\n      隨著學界比賽愈來愈近，我們訓練的強度便越來越大。從體能到個人技術，從個人技術又到比賽走位。為了加強每個位置的戰鬥能力，教練特地把位置相若的人組在一起訓練。所以我不再和葉穎心黏在一起，而是跟幾個高中的中鋒一起訓練。最快跟我走近的，是一個叫婷婷的學姊。她也是籃底的球員，有趣的是每次我看到她上場的時候，她都是站在得分後衛的位置。"},{"pid":"edfe3b26dab1f5865197978524c149476ef4a281","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-24T14:25:36.000Z","msg":"籃球幾乎霸佔我所有的時間。本來我的覺並不多，但因為基本來不及回復體力，所以一看到黑板上的數字便呼呼大睡。我最專注的是中文課，所以會在上課時看到很多有趣的風景。例如李曉琳拿著原子筆在同桌的書角上畫了又畫、葉穎心托著頭，腦袋一點一點地往下掉、唐老師看到她們卻只是微笑著搖頭。還有還有，坐在我面前那個叫張婉婷的女生，很愛轉過頭來找陳芷穎問東問西。我總是在不知不覺間看著她們對話，可每次迎來的都是她不屑的目光。託她的福，我才慢慢知道女生之間的友情，其實一點都不簡單。<br />\n<br />\n      我有不滿，覺得她憑什麼這樣看低別人。但想到自己在班級中游徘徊的成績，再加上連班主任也不喜歡我，我實在沒有理由埋怨。李曉琳聽到我這麼說，立刻不屑地道：「成績好了不起啊？她會打籃球嗎？信不信下次體育課我拿球砸她的臉！」<br />\n<br />\n      我只能笑著拍拍她的肩膀：「她的臉本來就像被球砸過一樣。」<br />\n<br />\n      李曉琳瞪大眼睛看我：「杜小如！夠毒！我喜歡！」<br />\n<br />\n      在我們拿著球嘻嘻哈哈的同時，陳芷穎正式退出籃球隊。我是一早知道的，所以沒說什麼，只能目送著她到儲物室把自己的籃球鞋取走。她走後不到一星期，那個空的格子又放了一雙鞋。我站在儲物櫃前，這裡似乎一切如常，可這些櫃子卻換了一個又一個的主人。我很好奇，有多少人，把鞋子取走了後，心還會留在這裡呢？<br />\n<br />\n      後來我才明白，一個人的走和留，其實對這個世界上的所有事情都不會有影響。也許，她會在另一個地方，變得更光明更亮眼⋯⋯"},{"pid":"b255dcd49386f81952a224f0bc6c365bbf710e0f","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-25T15:00:23.000Z","msg":"〈Chapter 4 被流言打倒〉<br />\n在我們的世界裡，沒有所謂的小事。<br />\n當我們說那是「小事」的時候，多半是跟別人說的。<br />\n又或者，我們只是跟自己那顆支離破碎的心說的。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      期中考過後，學界籃球賽也終於開始。對於比賽，我一直都沒有壓力，因為要上場的話也是中二的學姐先上，我們一年級最多也就是坐在場邊看。所以，我們對比賽的感覺並不是那麼強烈。<br />\n<br />\n      有一天放學回家，媽媽坐在桌前教妹妹做功課。妹妹今年小學三年級，每天放學回家就嚷嚷著要看電視，又不願意做功課，所以媽媽只得坐在旁邊看著她做。我默默地把書包放回房間，只聽得媽媽在客廳叫我：「小如！」<br />\n<br />\n     「怎麼了？」我從房間裡走出來。<br />\n<br />\n     「你這個星期六沒什麼事情要做吧？」她問。<br />\n<br />\n       我想了想，似乎沒什麼要做的⋯⋯不對！這個星期是⋯⋯於是開口：「這個星期好像有比賽。」<br />\n<br />\n      「你外婆身體出了點問題，所以，我想帶你們回鄉看看她。」<br />\n<br />\n      當時我不太理解一位八十多歲的老人家「身體出了問題」到底是什麼意思，但是，從媽媽沉重的臉上，我大概能猜到這不是我可以拒絕的事情。我想了一下：「我跟教練說一下，應該沒有問題的，最好你能幫我寫一封家長信。」<br />\n<br />\n      去找教練那天，他本來不想放人，因為這個星期六的對手是一所傳統名校，不管是為自已，還是為團隊，我們都應該去見識見識。可當他看到媽媽寫的家長信時，就知道他只能讓步。"},{"pid":"c37fe1ecd18a80fe69d7172ce002427ecaf4df41","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-25T15:00:44.000Z","msg":"於是星期六，爸媽帶著我和妹妹一起回鄉。印象中，自我升上高小以來，我們就很少回鄉探望婆婆。婆婆是個很溫暖的人，每次回去，計程車剛到家門口前就能看到她從屋裡迎了出來。圓鼓鼓的身上穿著一件破舊的棉衣，黑色的褲子，一雙舒適的藍黑色布鞋。<br />\n<br />\n      走過來，她誰也不管就一把將我抱起來。等爸爸媽媽跟她了打了招呼，她就抱著我進屋，不管我想吃什麼，她都會做。有一次，她在田裡摘菜，我站在田邊打下手。抬頭一看，竟驚覺有一大群蚊子在我頭上飛舞！我嚇得在田邊哇哇大叫，又伸手去撥弄頭髪。婆婆見了，竟然站在田裡開懷大笑。她的笑聲有些沙啞、有些低沉，我有些窘迫、有些憤怒。晚上，她摟著我數星星，告訴我今天下午那些叫「草蚊」，不咬人。因為她在田裡摘菜時驚動到他們，他們才會飛出來的。她說，媽媽小時候就跟一群好友在田邊、在山上追著動物跑。現在城裡的孩子不懂得這些野趣，太可惜了。<br />\n<br />\n      我不能理解，只得一邊看星星，一邊聽她講話。那天晚上，我眼裡有一片星海。他們一閃一閃地掛在天邊，我能感覺到他們在緩緩移動。感覺我就是這片天空的中心，他們一顆又一顆的在我身邊擦過。婆婆輕撫我的小短髮：「小如會是哪一顆星星呢？」<br />\n<br />\n      我順著她的方向，慢慢地把頭枕在她的大腿上，然後伸手指著天空：「我要做最大的那顆！」<br />\n<br />\n       一陣沉默過後，我的耳朵裡傳來一陣突如其來的痛楚。婆婆竟架住我來幫我挖耳朵！我嚷嚷著要走，婆婆不讓。媽媽在門邊笑：「我小時候，也是這樣子的！」<br />\n<br />\n      長途旅遊巴上，我一直看著窗外陌生的景色。爸爸問我：「不睡一會兒嗎？」<br />\n<br />\n      我搖搖頭，小時候坐上旅遊巴，不出半小時我便會呼呼大睡。可現在不一樣，我開始學會喜歡那些聽著音樂，看著風景的時光。二月的太陽，有種說不出的柔和。這個時候，藏在心的那些陰霾被這道光照耀、經過的每一棵樹都向我招手、連雲朵都像在對我笑。我頓時覺得整個人很輕很輕，似乎將學校裡不好的事都一掃而空，似乎一切都在不知不覺間好起來了⋯⋯"},{"pid":"420557ca92046f66dfd33ad9c068ab724a780a1f","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-25T15:01:11.000Z","msg":"我站在那裡不知所措，可是過了沒多久，聽到外婆說她累了，想睡覺，便立刻去找看護。看護把外婆推了進去，輪椅放在床邊。我跟媽媽一起進去，媽媽一直問她冷不冷，但外婆一直面無表情地坐在輪椅上。媽媽很無奈，轉過頭來看我：「過來再跟婆婆說話，我們差不多要走了。」<br />\n<br />\n      我走過，扶著她的輪椅：「婆婆，小如走啦！下次再來看你！」<br />\n<br />\n      婆婆又道：「過來做什麼呀⋯⋯」<br />\n<br />\n     我不管：「我們走啦！下次再來看你！」<br />\n<br />\n    「什麼時候再來啊？」婆婆道。<br />\n<br />\n    媽媽幫她蓋一下毯子：「很快會再來的！」<br />\n<br />\n      當年的我很粗心，很傻，沒有想到婆婆每一字一句背後的意義。只覺得她變了很多，她看不見我，不能再陪我數星星。她記得我，但她無法再跟我聊天。多年後，回想起她說過的每句話，其實都不是當初以為的那麼簡單：「過來做什麼」，是因為知道自己要讓親人擔心而覺的抱歉；「什麼時候再來」，是因為我們是她當時唯一能得到安全感的地方。多年後，每一次我回憶起她張嘴的那一幕時，我都會暗暗猜想她當年想說的到底是什麼，然後獨自一人熱淚盈眶。<br />\n<br />\n      那天，婆婆離開了。<br />\n<br />\n      爸爸帶我和妹妹先回香港，由媽媽和姨母從理婆婆的後事。我回到屬於自己的家，幾個問題一直在我的腦海裡盤旋：到底死亡是什麼？如果婆婆不在這個世界了，她又會到哪裡去呢？沒有眼淚，可小小的心靈卻像被一塊大石壓著一樣。她倔強地不願意破碎，於是默默地承受著大石給他的重量，一個人痛苦。"},{"pid":"0beb10bb259f656ad08cc3a29e0cbe69a3fece8a","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-25T15:03:53.000Z","msg":"第27個Post錯咗，請由第28個Post開始睇起喔"},{"pid":"32fd58e4965abe003282bdece653ecab939b4571","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-25T15:04:33.000Z","msg":"可是，來到家鄉的我們，並沒有直奔婆婆的家。<br />\n<br />\n      我們來到當地的一所護老院，媽媽推門進去，我們在外面候著。不久，便見媽媽把護老院的門推開，隨後一架輪椅映入眼簾。坐在輪椅上的人，身型瘦弱，衣服鬆垮垮的掛在肩膀上，穿著粉紅色膠拖鞋，膝上蓋了一張毛毯。<br />\n<br />\n      這是⋯⋯？<br />\n<br />\n      我呆呆地站在護老院外的空地，一步也不敢走近。更完全不敢想像她是婆婆，三年不見，老天到底在她身上奪走了什麼？<br />\n<br />\n       一直到爸爸拉我，我才一步步走近。仔細一看，才發現婆婆的臉變黑了，嘴巴微微張著，想要說些什麼，卻又什麼也沒說。不知道什麼時候、不知道是誰、總之不可能是她自己，把她的頭髪剪短了。本來深黑的曲髪，現在只剩下灰白的短髪。眼睛紅紅的，只見她眼神空洞地看著前方，沒有聚焦的痕跡，就什麼也看不見。我不敢相信，但現實的種種都讓我相信，她就是外婆。<br />\n<br />\n      媽媽拍拍我的背：「來，叫一聲外婆。」<br />\n<br />\n      「⋯⋯？」我張開口，叫不出來。<br />\n<br />\n      「告訴她，你來看她了。」媽媽說。<br />\n<br />\n       我看著外婆，終於在她耳邊喊道：「婆婆，我來看你了！」<br />\n<br />\n       好像隔了很久，外婆才開口，聲音弱得要貼近她，才能勉強聽到：「誰呀？」<br />\n<br />\n      「小如啊！」媽媽在她耳邊喊道。<br />\n<br />\n      「小如啊⋯⋯」婆婆低聲道：「過來做什麼呀⋯⋯」<br />\n<br />\n      「⋯⋯」"},{"pid":"548293b74f3d522c580b2a229773dda1e1676b9d","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-25T15:04:45.000Z","msg":"我站在那裡不知所措，可是過了沒多久，聽到外婆說她累了，想睡覺，便立刻去找看護。看護把外婆推了進去，輪椅放在床邊。我跟媽媽一起進去，媽媽一直問她冷不冷，但外婆一直面無表情地坐在輪椅上。媽媽很無奈，轉過頭來看我：「過來再跟婆婆說話，我們差不多要走了。」<br />\n<br />\n      我走過，扶著她的輪椅：「婆婆，小如走啦！下次再來看你！」<br />\n<br />\n      婆婆又道：「過來做什麼呀⋯⋯」<br />\n<br />\n     我不管：「我們走啦！下次再來看你！」<br />\n<br />\n    「什麼時候再來啊？」婆婆道。<br />\n<br />\n    媽媽幫她蓋一下毯子：「很快會再來的！」<br />\n<br />\n      當年的我很粗心，很傻，沒有想到婆婆每一字一句背後的意義。只覺得她變了很多，她看不見我，不能再陪我數星星。她記得我，但她無法再跟我聊天。多年後，回想起她說過的每句話，其實都不是當初以為的那麼簡單：「過來做什麼」，是因為知道自己要讓親人擔心而覺的抱歉；「什麼時候再來」，是因為我們是她當時唯一能得到安全感的地方。多年後，每一次我回憶起她張嘴的那一幕時，我都會暗暗猜想她當年想說的到底是什麼，然後獨自一人熱淚盈眶。<br />\n<br />\n      那天，婆婆離開了。<br />\n<br />\n      爸爸帶我和妹妹先回香港，由媽媽和姨母從理婆婆的後事。我回到屬於自己的家，幾個問題一直在我的腦海裡盤旋：到底死亡是什麼？如果婆婆不在這個世界了，她又會到哪裡去呢？沒有眼淚，可小小的心靈卻像被一塊大石壓著一樣。她倔強地不願意破碎，於是默默地承受著大石給他的重量，一個人痛苦。"},{"pid":"523993675c9c366558cfb51a693e5d42faf9398c","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-27T02:24:13.000Z","msg":"後來，當我真正懂得大人口中的「生離死別」時，才後知後覺地想起當時有個承諾，我沒有做到。那就是很快，很快我就會再去看她了。婆婆會不會因為我沒有信守承諾而生氣離開？又或者她一直在堅持，等到我去看她後，才安心離開？可惜不會有人告訴我答案。<br />\n<br />\n      回到學校，我像什麼事都沒發生一樣，一樣乖乖地上課，一樣在數學課發呆。唯一不同的是，我沒有聽過任何人提起有關星期六比賽的事情。到底對上所謂的傳統勁旅，會出現什麼樣的化學反應？比賽是贏是輸？她們有機會上場嗎？<br />\n<br />\n      正當李曉琳要離開課室之際，我拉著她問：「星期六那場比賽的結果怎樣？怎麼沒聽你們提起過？」<br />\n<br />\n      李曉琳嘆了口氣：「別提了，輸得很慘。」<br />\n<br />\n     「有多慘？」<br />\n<br />\n     「66：10，而且我們這裡還有傷兵。當時我們都覺得如果你在的話，情況不會那麼糟。」她隨便坐到一個位置上。<br />\n<br />\n      我也順勢坐了下來：「誰受傷了？」<br />\n<br />\n     「受傷的是映彤，你知道中鋒的位置基本上就是力量的角逐。映彤雖然長得高，可她骨架太小，被人用力一撞就傷到了。對方的中鋒是個蠻有份量的球員，球風很野。但一年級裡根本沒有擅長中鋒位置的人，所以學姐只能自己硬撐著。」<br />\n<br />\n      「是嗎⋯⋯」聽了這樣的話，我的心更沉重。如果當時我在，一切就不會變成這樣了。<br />\n<br />\n     「不要太擔心，分數差那麼多，就算我們誰上場都改變不了什麼的。」李曉琳輕嘆了一口氣：「對了，教練是不是想讓你當隊長？」<br />\n<br />\n     「你怎麼知道的？」我問。"},{"pid":"c70c203bbaaa9e8553e58bc13d04b8206013b197","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-27T02:24:24.000Z","msg":"「葉穎心說的，現在我們大家都知道了。」<br />\n<br />\n      我有些不好意思：「那⋯⋯你們是怎麼想的？」<br />\n<br />\n     「大家都挺開心的啊，畢竟你跟我們一群人都相處得很好。要是讓其他人做，說不定就得天天吵架，我可不喜歡這樣。」<br />\n<br />\n      我輕了口氣，暗暗許下承諾：若然有一天我真的成為大家的隊長，那我一定會竭盡所能帶大家往更好的方向發展的。<br />\n<br />\n      沉思之際，一把聲音傳來：「麻煩你們讓一讓好嗎？」<br />\n<br />\n      好死不死！我們竟然坐在張婉盈的位置上，李曉琳這個人也太坑了！我檯頭看張婉盈，站在她身後的是陳芷穎，原來她們在不知不自間已經變成好朋友。我有些不甘，但只能接受，因為她們才是同一類人。<br />\n<br />\n      輸了比賽，學姐們的士氣雖然有點低落，但同時也加倍努力。於是大家開始自發在午休時間練習，那是自願性質。所以，我常常會看到李曉琳和葉穎心兩個人狼吞虎嚥的吃完飯，就拿著水瓶離開課室。我貪戀中午時分一個人在走廊看風景的時光。特別是中一的教室在五樓，在走廊可以看到學校外的海。微風吹來，陽光灑落在我的身上，這種放空的感覺不會人人都能享受到的。<br />\n<br />\n      「杜小如。」正當我在跟陳芷穎吐槽學校的飯餐又難吃出了新的境界時，葉穎心拿著籃球過來：「我們今天中午會跟學姐打比賽，你要不要過來？映彤學姐說一直沒有見過你呢！」<br />\n<br />\n      我微笑著搖搖頭，一半是我不希望在正午時分的大太陽下打球，另一半是我有心無力，從婆婆走後，即使是恆常的練習對我來說都已經十分吃力了。於是開口：「你們玩吧！我放學再跟大家一起練。」<br />\n<br />\n      看著葉穎心捧著籃球離開，陳芷穎問：「不去練習也沒關係嗎？」<br />\n<br />\n     「本來中午練習就是自願性質的，應該沒關係。」我應道。"},{"pid":"213ba00f1bf6fc1577fc9bc024dbe521f0a131f2","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-27T02:24:34.000Z","msg":"「在那裡不會覺得很辛苦嗎？其實我總覺得你跟她們並不是一路人，除了籃球，其實你還可以做些別的。」她問。<br />\n<br />\n     「我跟她們不是同一路人嗎？」我笑了笑：「何以見得？」<br />\n<br />\n      陳芷穎放下筷子看我：「就拿練習為例，她們每次練完球都會一起去吃飯、一起去玩。可你呢？光是練習的時間晚一點，對你來說就已經是一股壓力了。更不用說她們假期的時候在外面怎麼玩，你太循規蹈矩，她們太放任不羈，難道你要跟她們一起嗎？」<br />\n<br />\n      「⋯⋯」我也放下筷子：「其實我也不知道，我覺得大家一起打球開心就好了，至於她們怎麼玩，我大可以不參與。」<br />\n<br />\n     「我覺得，你其實可以多放點時間在學業上。籃球可以只是興趣，它不一定要成為你的全部啊！」<br />\n<br />\n我笑著看她：「你這個書蟲，當然喜歡讀書啊！」說罷便出去把吃到一半的飯盒扔掉。<br />\n<br />\n      就像我說過，學校的六樓全層都是電腦室，所以中午時分這裡空無一人。陽光灑在走廊，我坐在一張椅子上默默地出神。我確實不似她們，她們會幾個人在街上大笑大叫、性子急起來會在馬路之間穿插、會在街外跟素素未謀面的男生一起打球。這些一切，我都做不到。但是，我們都喜歡籃球，能在場上配合彼此。能做到這些，不就已經足夠了嗎？<br />\n<br />\n      當時的我從來沒想過，魚兒怎麼跳，也不可能在天空中飛翔；海鷗怎麼低飛，也不可能在大海裡暢泳。而我這個森林裡的兔子，竟想與草原裡的獵豹為伍。<br />\n<br />\n      預備鐘聲響起，我緩緩走到五樓準備上課。剛到課室，便看到幾個學姐在我們班門口，也許是因為剛剛練完球吧？正要上前去跟她們打招呼時，她們剛好也看到我：「欸，在那兒呢！」<br />\n<br />\n      我笑著迎了上去，只見映彤也走了過來：「你今天怎麼沒有來練球？葉穎心不是來叫你了嗎？」"},{"pid":"b5e94278024d8c6da15f3ac89c9dd281a3d70498","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-28T12:37:45.000Z","msg":"「她來叫我了，可是我沒有去。」我保持平靜，可當幾個學姐都圍著我時，總讓我覺得氣氛有點不對勁。<br />\n<br />\n     「那你為什麼不來？」另一個學姐追問。<br />\n<br />\n      我該怎麼說呢？難道告訴她們我沒心情練球？我被她們迫得一步步往後退：「我告訴葉穎心了，說我下午會來練習的。」<br />\n<br />\n      她們一步步把我迫到角落，映彤用力往我肩膀上推了一把，我反應不及，重重地撞到後面的牆壁上，後腦傳來一陣痛楚。映彤看著我的雙眼：「你現在是瞧不起我們了是不是？教練讓你當隊長你就可以橫行霸道？練習是你說來就來，不來就不來的嗎？」<br />\n<br />\n「他娘的！」我的小腿迎來重重一擊，剛好正中小腿骨，我立刻應聲蹲在地上。<br />\n<br />\n      接著不等我開口，她們便一腳又一腳地踢在我身上、手上、腳上，我只覺得全身都疼，耳邊的聲音愈來愈大，有罵聲，也有些並不是，周圍像是站滿了人。我把心一橫，還擊似的拉著一隻伸來踢我的腿，試著把她拉倒。她一把將腳縮開，然後一把掌打到我臉上。<br />\n<br />\n      「啪」的一聲，接著一把聲音將這裡的熱鬧打破：「你們在幹什麼！」<br />\n<br />\n      周圍的人散開，我坐在地上，低頭看著破了洞的運動長褲。視線穿過好幾雙殘舊的運動鞋，落在一雙淺藍色的平底鞋上。沿著那雙鞋往上看，那個人穿著一條長裙，手上捧著中文書和一疊白色的紙張。只見她立刻把手上的東西扔在一旁，小跑著到我面前蹲下來：「小如，發生了什麼事？你還好嗎？」<br />\n<br />\n      剛才覺得不管發生什麼事，我都一定可以扛過去。可當有人過來捉住我的手臀問我怎麼了的時候，只覺得雙眼霧氣氤氳。但我絕不能哭，看著她，良久才冒出一句：「沒事。」"},{"pid":"57a7ea6159779199941373c449d890e523c24597","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-28T12:40:44.000Z","msg":"唐老師沒理我，只是緊張地檢查我的手和腳。當她按到我的小腿時，我不由自主地動了一下。她立刻抬頭看我：「很痛嗎？」<br />\n<br />\n      我搖搖頭，卻看到班上的同學全都在一邊看。我很清楚，這裡大部分都是看熱鬧的目光，於是按著唐老師的手：「我沒事，大家都等著上課，老師你先進去吧！我休息一下便會進來。」<br />\n<br />\n      見她看著我皺眉，我咬一咬牙，又開口：「很小事，我坐一會兒就好了。」<br />\n<br />\n      唐老師似乎讀懂我的意思，只得站起來準備上課。經過幾個學姐身側時，只見她停下來指著她們說了幾句話，幾個學姐連忙點頭應是，然後快步離開。<br />\n<br />\n      等到大家隨著老師回到教室時，那張緊繃著的臉才開始鬆下來。我無在地靠在牆角，屈膝查看自己的的傷勢。還好沒有流血，只是看到腿上有些若隱若現的瘀青，再等一下應該就要統統現形了。<br />\n<br />\n      以前摔倒了，婆婆總是會用溫暖的手掌替我按摩瘀青的部分。我嚷著不讓她按，她卻把我架住，說要忍著痛按，瘀青才會散得快，才能快點好起來。我伸手去按，不知怎的，眼淚就這樣漸漸滑落。為什麼要這樣對我？難道我就那麼不受老天的喜愛？為什麼不讓我的日子順順利利？我已經不求什麼了，就算只有我一個人硬撐，我也認了。可是為什麼，為什麼一定要在我沉重的肩膀上又加一道千斤重擔？<br />\n<br />\n      我一邊哭，一邊伸手擦淚。自我有印象以來，我就經已不會再放聲大哭了。所以，我有信心不讓任何人知道我掉過眼淚。終於，我收拾好心情準備進課室。晃一抬頭，只見在離我約五步遠的地方，站著一個高大筆挺的男子。他靠著牆，雙臂抱在胸前，專注地看著我。<br />\n<br />\n      宋颺？他什麼時候在這裡的？"},{"pid":"501978b5877076232eed7e2efa3154cf0ae80589","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-28T12:42:36.000Z","msg":"我忙把眼角的淚水擦乾，等待眼前這個男生發話。可等了很久，他仍堅持用那若有所思的眼神看著我，我被他瞪得有些不耐煩。正要開口之際，卻傳來他低沉的聲音：「如果好了，就進去吧！」說罷，向我伸出一隻手。<br />\n<br />\n      他的手懸在半空，我正要伸手去握住的時候，卻猛地想起剛剛的一切都被他看在眼裡。於是提起的手在他的手掌前一掃而過，我伸手去擦嘴角上那點血跡，瞟了他一眼，便獨自走進課室。<br />\n<br />\n      唐老師像預期一樣，整個中文課都有意無意地留意著我。我卻若無其事地繼續抄筆記，自從她看到我的筆記後，我便一直保持在中文課抄齊筆記的習慣，為的只是想在她面前做個普普通通的「乖學生」。<br />\n<br />\n      下課後，她跟我來到六樓的走廊：「小如，你能告訴我為什麼她們會來找你麻煩嗎？」<br />\n<br />\n      我很淡然：「我猜是因為練習的事情，前陣子我們輸了比賽，大家加強操練，但我一直都沒有去，所以可能有些不滿吧！」<br />\n<br />\n      唐老師一直皺著眉，其實不用她說，我都知道這事情要追究起來的話，只會變得愈來愈麻煩。我微笑著開口：「我不想再追究件事情了，就算追究，對我也沒什麼好處。」<br />\n<br />\n     「可是⋯⋯」<br />\n<br />\n     「我想這中間也許有些誤會，我會去了解一下的。」我努力地將看似很嚴重的事情變得十分輕鬆。<br />\n<br />\n      「這樣吧小如，我相信你的為人處事。但是我希望你在了解原因，化解了誤會之後告訴我。」唐老師想了想：「不然，我一定會幫你追究到底的。」<br />\n<br />\n     「知道了。」我笑著道。"},{"pid":"e7097f54c54cec3748981621c23a050ccbe00927","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-28T12:44:16.000Z","msg":"弄成這樣，今天放學是不可能再去練球的了，只好讓李曉琳幫我去請假，回頭我再跟教練解釋。在教室裡磨磨蹭蹭，等大家都走了，我才背著書包離開。今天的書包感覺份外沉重，似乎只要一不留神，我就會連人帶書包一起滾下樓梯。一邊小心翼翼地下樓梯，一邊在腦海裡盤算著如果不回家的話，還有什麼地方可以去。<br />\n<br />\n      夕陽西下，陽光灑落在校門前。偶然有幾個男生嬉笑著離開，有時能看到幾個女生捧著厚重的課本，有說有笑的從我身邊擦過。玻璃門前的倒影，是一個臉容有些憔悴的短髪女生，運動服鬆垮垮地掛在肩上，運動褲離地面只有一個手指頭的距離。但是，更引人注目的，是在夕陽下變得更耀眼的那個男孩。<br />\n<br />\n      宋颺身穿白色的襯衣，校徽牢牢的釘在他的胸膛上，下身是一條藍黑色西褲，配上黑色的皮鞋。他見我站在學校門口痴痴地盯著他看，便轉過身來看我。在微不可見的一𣊬間，他彷彿在對我笑⋯⋯"},{"pid":"742234ac38284a426e5ddfa5c067ba020ce2f6cf","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-28T12:45:12.000Z","msg":"第四章完，聽日第五章！<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},{"pid":"49627e3993a81d8d104f3495c2d512eba2aac625","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-29T14:53:02.000Z","msg":"〈Chapter 5 情竇初開時〉<br />\n年輕人的生活，應該像日出，朝氣蓬勃。<br />\n可我卻很喜歡日落，因為每次看日落時，<br />\n我都會想起你的身影，在那溫柔的陽光下輕輕閃爍。<br />\n那是我在這青春的所有記憶中，最美麗的畫面。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n<br />\n      我沒有回應他的笑容，只是冷著臉從他面前走過，經過的一刻，他低聲叫住我：「喂。」<br />\n<br />\n      我停下來看他，之前沒有仔細留意，現在才發現他不只是個子高而已。可能因為打籃球的關係，他的肩膀比一般人讓要寬。發呆之際，他開口：「你又不是不認識我，幹嘛弄得我好像個陌生人似的？」<br />\n<br />\n      「啊⋯⋯？」他這句話實在遠遠出乎我的意料，正常人在這個時候應該轉早就轉身走掉了吧？<br />\n<br />\n      不等我回答，他便捉住我的手腕：「跟我來。」<br />\n<br />\n      我的手被他一把捉去，跟在他身後一直往前走。黃昏時間，我被耀眼的陽光照得睜不開眼，只好低著頭。只見他若大的手包裹著我小小的手腕，我的皮膚清楚地感受到他手心的溫度，順著他的手看去，他的手臂、他的肩膀、以及他整齊的短髮。忽然間，我的心飛快地跳了起來，臉騰地一下像被火燒著一樣熱。我伸手去摸摸自已的臉，立刻低下頭來，恨不得把整個頭都埋進衣領裡。<br />\n<br />\n     走了約十五分鐘，他把我帶到學校附近的一個草地。記得站在七樓等著拿手機的時候，從學校可以看到美麗的海岸。看起來很近，但事實上我們學校跟海岸還隔著一個運動場和公園。這片草地微微斜向海岸，無論坐在哪裡，都一定能享受到怡人的景色。<br />\n<br />\n   「坐下來吧。」宋颺停住了腳步，把我的手放開。"},{"pid":"d64065fb03be6faa506b0fb7d3723849a94358d4","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-29T14:54:49.000Z","msg":"我乖乖地坐下來，他坐到我旁邊，從書包裡取出一支全新膏藥。打開包裝，在自己的手指上擠出一顆青豆般大小的膏藥，把我的手拉了過去。<br />\n<br />\n      我想把手抽走，他卻開口：「別動。」<br />\n<br />\n      只見他輕輕地把膏藥塗在我手臂的瘀青上。一個下午過去，那些瘀青全都顯露在我的手臂上。不知道為什麼，我的腦海一片空白，任由宋颺捉著我的手腕，手指在我的手臂上輕輕擦拭。<br />\n<br />\n      「不疼嗎？」他問。<br />\n<br />\n      「不疼。」<br />\n<br />\n      他又再擠了些膏藥：「為什麼都不見你喊疼？」<br />\n<br />\n      宋颺的問題讓我很費解，不疼為什麼要喊疼？<br />\n <br />\n      見我沒有答話，他抬頭看我：「我的意思是，發生了這麼多事，不會覺得委屈嗎？」<br />\n<br />\n     「你在說之前陳老師那件事嗎？」我問<br />\n <br />\n      他低頭擦好藥，我的手臂「啪」的一聲被他打了一下：「好了。」<br />\n<br />\n      把蓋子擰緊後，宋颺坐好身子看著我：「那時我就在課室最後看著，如果你像一般人開口那樣為自己說兩句話，也算合情合理。可我看你明明想開口，到最後卻什麼也沒有說。」<br />\n<br />\n      我對上他充滿好奇和探究的目光，心跳突然漏了一拍，差點就要暈過去。回過神來，才微笑著道：「那時候我也看到你，一直在後排盯著我看。」<br />\n<br />\n      見我擠出一點笑容，他也笑了：「所以我才想知道為什麼啊。」"},{"pid":"51f1d20432f7675d1e671b771ca6d094ff6ea958","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-29T14:57:31.000Z","msg":"「我仔細想過，那個時候不管我說什麼她都不會放過我的。她既然已經把我揪出來罵，就算我有能力證明她錯，她也絕不會承認。更何況，當時我根本想不出什麼證據來。」<br />\n<br />\n     「這個理由，有點特別啊⋯⋯」宋颺落有所思地看著我。<br />\n<br />\n     「什麼？」我問。<br />\n<br />\n     「反正就是很特別。」見我皺著眉看他，他便笑著把膏藥遞給我：「這個今晚再擦一下，擦的時候忍著疼，要用點力擦瘀血才會散得快。」<br />\n<br />\n      這麼似曾相識的一句話，我還來不及道謝，宋颺便已經背著書包離開。我坐在原地看著他漸行漸遠的背影，第一次，我突然間，沒有任何原因的覺得十分快樂。今天的煩惱和懊惱全部一掃而空，什至覺得今天的事其實並不是什麼壞事，我可以無條件地原諒她們。<br />\n<br />\n       晚上回家，當媽媽問到我手腳上的傷時，我說是地面濕滑不小心滾下樓梯撞到的。<br />\n<br />\n      中一的學期只剩三個月的時候，我們進行了一次調位。小時候我們對調位這件事情可以說是充滿期待，因為一個好同桌會讓你枯燥乏味的生活變得多姿多彩，相反如果你遇到的是一個極品，那接下來的日子便是你地獄生活的開始。我心裡也暗暗祈禱，希望能遇到一個好同桌。<br />\n<br />\n      老天像是聽到我的心聲，我的新同桌，由宋颺擔任。我們倆坐在最後排，離課室後門最接近的位置。於是，中一最快樂的時光即將展開。<br />\n<br />\n      我們天天坐在一起，我穿運動服的時候，他會問我今天是不是要練習；他穿運動服的時候，我會問他最近都在練習些什麼。因為有了這樣的默契，每次我再經過樓梯的轉角時，都會回憶起一道有趣的風景：下午當大家都離開校園的時候，一群男孩在球場上奔跑，汗水像泡泡一樣不斷在他們的齊整的髪尾冒出來。有個女孩伏在樓梯轉角的欄杆上，貌似在看著操場發呆，實際上目光卻一直追隨球場上那個耀眼的身影。他的一舉手、一投足，全都被女孩深深的刻畫在腦海裡。"},{"pid":"012c99a9f29cece43242e94341f09cf7c230ea0b","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-29T15:33:34.000Z","msg":"聽日繼續！<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"679754b1e13b32b5862b4a32c77bb06c165e1442","tid":2211985,"uid":222715,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-09-29T18:22:11.000Z","msg":"推"},{"pid":"64c68bfe09ce0ff6971c2b739d79a17847a3c948","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"quote":{"pid":"679754b1e13b32b5862b4a32c77bb06c165e1442","tid":2211985,"uid":222715,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-09-29T18:22:11.000Z","msg":"推"},"citedBy":0,"replyTime":"2020-09-30T01:09:56.000Z","msg":"感謝巴打！<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" />"},{"pid":"1cb12060631f635e08fa85d281d01a8204190ca6","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-30T14:19:46.000Z","msg":"直到坐在宋颺旁邊，我才發現他有很多很有趣的小習慣。例如每當他認真思考老師要我們做堂時，他都會不自覺地用手去摸自己的鼻尖。又例如他每次吃過飯後，都會去買小賣部的綠茶。還有，他筆袋裡只有兩支筆和一支塗改液。我很喜歡他這個習慣，因為這樣我才有理由把塗改帶借給他。<br />\n<br />\n      我是小學四年級時開始戴眼鏡的，只要有近視的人就會明白，不管我們的眼鏡多合適、激光矯視做得有多成功，我們的視力永遠及不上沒有近視的人。宋颺就是那些沒有近視的人，作為我平日照顧他的回禮，他也會把自己的筆記默默推到我桌上。有時我會側頭看他，正想跟他說謝謝的時候，只見他腰板子挺直，目不斜視地看著前方，嘴角微微上揚。<br />\n<br />\n       那麼，他也和我一樣，擁有同樣的小小心思嗎？<br />\n<br />\n      小時候的我其實挺傻的，換作是現在的我，只會很茫然地接過筆記，十分鐘之後再把筆記還給他。因為他借來筆記，只是因為我是他的同桌，只是因為我平日也給他借文具、只是因為我是他的同學。充其量，我只是他的朋友。可當時的我並沒有這樣想，當時的我只懂得看著他微彎的嘴角，一個人傻笑。<br />\n<br />\n      一甲班的角落，除了我和宋颺，還有一道很美好的風景。調位後，孫儀和李曉琳分別坐在我和宋颺的前面，這個組合用現在的話來形容簡直就是「絕」了。<br />\n<br />\n      孫儀是我們班默認的班花，她跟張婉盈有個共通點，就是她們身邊總是圍繞著一堆男生。可孫儀很不一樣，她從不對男生獻媚，也不故作嬌滴滴。瘋起上來的時候，一巴掌就往男生的背上打，什至有時會用低沉的聲音發出老牛一樣的吼聲。張婉盈是我們班第一名，是老師的寵兒。相反孫儀不讀書，什至她做得比我還徹底，不止數學，她每一科也不讀。不過，我早就聽說孫儀家裡十分有錢，顯然跟我們不是同一類人。"},{"pid":"96d6b9716ad2505b30a6f78009b69fa7f5af0cd3","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-30T14:21:55.000Z","msg":"那天放學老師安排了科學測驗，我坐在位置上專心致志的做卷子。因為中學的科學比小學要有趣多了，所以不出半個小時，我已經差不多做到尾聲。突然間，我注意到前面的身影在那裡動來動去。抬頭一看，只見孫儀一直在看宋颺的卷子，可宋颺似乎在苦惱什麼，停在第二頁一動不動。我默默地把自己的卷子推前一點，孫儀見了，立刻就明白過來。<br />\n<br />\n      但是，一場測驗，總不能一直往後看。所以孫儀只得一次看幾題，又轉過頭去書寫。後來她索性裝作掉了原子筆在地上，側身去撿的時候「順道」看到我的卷子。宋颺發覺有動靜，便向我們倆看來。我和他視線對上後，不禁都笑了：哪有人一個下午掉幾十次筆的？<br />\n<br />\n      科學卷發下來，我八十分、宋颺六十五分、孫儀五十三分。看到自己及格之後，孫儀立刻轉過頭來跟我擊掌：「來！High Five！」<br />\n<br />\n      我愣了一下，才微笑著舉起手來跟她擊掌。她興奮地說：「想不到你原來是個學霸啊！」<br />\n<br />\n      我有些不好意思，因為我跟「學霸」這兩個字絲毫沾不上邊：「走運而已。」<br />\n<br />\n      宋颺在一邊打趣道：「倒是你也太瘋了吧？這樣的餿主意你也想得出來。」<br />\n<br />\n      李曉琳也是受惠者之一，轉過頭道：「對啊，要是被老師發現，連累了杜小如怎麼辦？」<br />\n<br />\n      孫儀對著李曉琳的手臂就是一掌：「去你的！得了便宜還賣乖！」<br />\n <br />\n      因為有了孫儀和李曉琳的陪伴，我的中學生活多了一道很怡人的風景。孫儀她們活潑愛玩，我和宋颺總是在一邊看著她們笑。偶然宋颺搭了句話，氣得孫儀追著他跑，宋颺又是走又是躲，有趣得很。我一直以為這種打打鬧鬧的生活離我很遠，但似乎也不過如此。"},{"pid":"485add7e98f1349b32092bb89e1907ad95ca0b72","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-30T14:23:24.000Z","msg":"那天放學，唐老師把我叫了過去，為的只是問我關於上次欺凌的事情。其實在我眼中，因為一個人，這件事早就過去，還說什麼「欺凌」呢？<br />\n<br />\n      回到課室，宋颺竟然還坐在自己的桌子上低頭玩手機，見到我，便把手機收進褲袋裡：「都談好了？」<br />\n<br />\n      我點點頭，走到自己的位置上收拾書包，他也拿著書包，對我道：「一起走吧！」<br />\n<br />\n      我們在五樓第一個課室，從課室走出去就是老師用的升降機，轉個角就是樓梯。我們一級一級的往下走，我低頭去數台階，宋颺也一直沒說話，只是跟著我的步伐，穩穩地走著。<br />\n<br />\n      到了學校門口，他還一直跟著我走。我其實不知道他住在哪，但我挺喜歡這樣。最好每天放學，他也能跟我一起走，那怕只是從五樓的課室到學校門口。<br />\n<br />\n     「對了。」宋颺說：「上次的膏藥，你有按時擦嗎？」<br />\n<br />\n     「有啊。」我遞起手來看：「不知不覺間已經全都好了。」<br />\n<br />\n     他看看我的手臂：「那幾個師姐呢？跟你道歉了嗎？」<br />\n<br />\n     我搖頭：「她們怎麼可能道歉呢？」<br />\n<br />\n    「難道被打成這樣也不追究嗎？」他的語氣有些重，看得出來他有些急了。<br />\n<br />\n      看到他著急的樣子，我竟有些高興，笑著問：「如果有一天籃球隊的師兄打了你，你會去告發他們嗎？」<br />\n<br />\n     「⋯⋯」他不語。"},{"pid":"a1250c978fdf6716e6ecdffc4de833f4d2b9c2d2","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-09-30T14:25:07.000Z","msg":"我們不是小孩子，我們是中學生。只有小孩子，才會借助老師的力量，動不動就舉手「老師他打我」、「老師他搶了我的筆」、「老師他過界」。我從不會這樣做的同時，也因為害怕解決這些孩子氣的問題，大學畢業後果斷地選擇成為中學老師。<br />\n<br />\n      「我還以為你們女生不會這麼想。」宋颺似乎明白我的想法：「但是，你把她們當成朋友嗎？」<br />\n<br />\n       我得意地笑了笑：「都是一個球隊的，當然是朋友啦！」<br />\n<br />\n      「又笑了。」宋颺說：「其實你本來很常笑的吧？」<br />\n<br />\n      只見宋颺一邊走，一邊看著我的臉，眼睛彎彎的。他的眉毛很濃，陽光把他的頭髪都染成了深褐色，鼻子就像用筆勾勒出來的一樣高挺。<br />\n<br />\n      回過神來，發現自己的臉變得愈來愈熱，忙別過頭來，看著前方假裝什麼都沒發生。可是，原來在不經不覺間，已經走到我住的小區了。<br />\n<br />\n     「到了嗎？」宋颺見我停住了腳步。<br />\n<br />\n      我點頭，眼睛只看著地上紅褐色的環保磚。宋颺說：「那明天見吧！」<br />\n<br />\n      眼見他要離開，我鼓起勇氣抬頭：「你住在哪裡？」<br />\n<br />\n     宋颺微笑著看我：「不在這附近，但到這裡已經走了大半的路程，我走回去就可以了。」<br />\n<br />\n     「⋯⋯？」我呆呆地看著他。<br />\n <br />\n     「快走吧！」說罷，他便轉身離開。經過一個小花圃的時候，還漫不經心地伸手掃了一下路邊那長長的雜草。<br />\n<br />\n      直到他走遠，我的心仍噗通噗通地跳著。感覺整個人像是充了血似的，很亢奮，恨不得在原地跳舞，舉手歡呼。正要起手之際，見到旁邊幾個穿著背心正在抽煙聊天的叔叔正盯著我看，立刻冷靜下來，手收好，一蹦一跳地走進大廈。"},{"pid":"07d9d6b80d131ca26a3b2188097b78ecbae8b206","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-01T03:30:24.000Z","msg":"中秋節快樂喔<img src=\"/assets/faces/mf/biggrin.png\" class=\"hkgmoji\" /><img src=\"/assets/faces/mf/biggrin.png\" class=\"hkgmoji\" /><img src=\"/assets/faces/mf/biggrin.png\" class=\"hkgmoji\" />"},{"pid":"a49e936c8f633338910ed1031c70e8d043f827eb","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-02T08:30:36.000Z","msg":"〈Chapter 6 我們守護一輩子的秘密〉<br />\n大人常笑我們年紀輕輕，就輕易言愛。<br />\n卻總是忘記當年那個笨拙、不安的少年少女，<br />\n也曾小心翼翼地愛著一個人。<br />\n我們的愛情，其實一點都不比大人輕鬆。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      籃球隊的練習繼續，她們可能誰也沒想到，我會讓這件事情不了了之。其實每次我見到她們，心裡都很不安，不知道她們到底怎麼想我，也不知道以後她們又會對我怎麼樣。現實的世界不像童話書，做錯事就要道歉。在真實的世界裡，道歉和不道歉都不能代表什麼，更不可能要求別人道歉。<br />\n<br />\n      其實表面上的過去，不代表事情它真正就過去了。真正跨越過去的方法，是要徹底地跟過去來一場較量，而不是偷偷摸摸地繞過它。因為那些沒有解決的過去，它總有一日會找上門來。可當時的我，從來不會這麼想。<br />\n<br />\n      有一次的成績發下來，中文科最高分落到張婉盈手上，又再一次為她這個年級第一壯了氣勢。看到她自信滿滿的樣子、看到她對同班同學差別對待的樣子，我和李曉琳都很來氣。沒想到連跟張婉盈沒什麼交雜的孫儀也看不過眼，轉過頭來問：「欸杜小如，你跟張婉盈熟嗎？」<br />\n<br />\n      我看了一眼桌上一本空空如也、一本滿滿麻麻的數學作業：「怎麼可能？」<br />\n<br />\n      她也低下頭來看，笑著說：「也是。可是，本來中文第一好像不是她啊？」<br />\n<br />\n      李曉琳也轉過身來：「本來是林依萍，可是聽說學期中的時候她認識了隔壁班的一個男生，結果成績就掉下來了。」<br />\n<br />\n      我搖搖頭，大家眼中的精英，原來也會因為這些事情而放棄成績嗎？如果是成績本來就一般的學生那也沒差，可是⋯⋯"},{"pid":"d690683873858f46d560ca078ad4c47d2f6f919e","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-02T08:32:24.000Z","msg":"我抬頭去看課室前排那個那個正在照鏡子梳頭的林依萍，她讀、寫、聽、講四份中文卷稱霸全級只是幾個月前的事而已。這麼快，這個位置就讓給別人了，不會覺得不甘心嗎？<br />\n<br />\n      孫儀跟宋颺又說了兩句，臨轉回去前還拍拍我的桌子：「等一下借給我抄喔。」<br />\n<br />\n      我們學校有個挺特別的規定，就是農曆初一和十五，所有訂餐的同學都需要吃素。這算是個天大的笑話了，有在學校訂過盒飯的人都知道，學校精心挑選的午膳供應商連正常的飯菜也做不好，更何況要他們準備素食？結果每逢初一、十五，我們課室那一陣陣難以言語的飯菜味就揮之不去。很多同學索性不吃，等一下再到小食部買東西吃，宋颺就是其中一員。<br />\n<br />\n      其實我對他挑食行為不太理解，男孩子哪來那麼嬌氣？<br />\n<br />\n      我坐在位置上大口大口地吃飯，那個素午餐肉，卡在喉嚨幾乎嚥不下去，看來連我的胃也拒絕消化這食物。宋颺看見我狼狽的樣子，忍不住笑：「你吃那麼急幹什麼？外面還有一堆飯盒沒人要呢！」<br />\n<br />\n      我瞪了他一眼：「我沒空啊，再吃兩口就要走了。」<br />\n<br />\n     「去哪？」宋颺問。<br />\n<br />\n      沒等我回答，李曉琳已經一手拿著籃球，一手拿著吃完的飯盒走出去。我也趕緊把飯盒蓋上，慌忙地到處找水瓶，終於找到了，又忙記要把飯盒拿出去扔掉。宋颺只得拍拍我的手：「放著我來吧！」<br />\n<br />\n      我的狀態已經好很多了，之前的陰霾早已一掃而空。不知道為什麼，每天早上起來都覺得很開心，覺得上學是一件很快樂的事情。所以，我開始會在中午時分跟她們打球，儘管這對我而言是一件很冒險的事情。"},{"pid":"a303ecc2b595cb1993cd4cee729fbebd895759a6","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-02T08:36:36.000Z","msg":"學姐想打比賽，我、葉穎心跟黃珊珊組成一隊，李曉琳等一下再來替換。葉穎心和黃珊珊都是好戰的人，無奈之下我只好一起打。葉穎心和跟黃珊珊很自覺地站在三分線附近，我則很自然地退到籃底。一到籃底，映彤便來盯防我。我也不怕她，架起手肘就跟她較勁，心想著葉穎心傳來的球絕不能被她搶去。<br />\n<br />\n       我們在籃下鬥得難分難解，她們也沒有在偷懶，葉穎心果然一點都沒變，任憑隊友怎麼喊，她始終不會停下來傳球。<br />\n<br />\n      球，被偷了。<br />\n<br />\n      輪到師姐進攻，她們可沒有我們這麼客氣，配合高度的默契進行快速傳球，球很快就到了籃下。我們都知道，球到了籃下就很少會再傳出去，她們要麼進球，要麼就是被我們打掉了球。正當我把映彤的進攻路線封得死死的時候，她雙手拿著球大幅度一轉，手肘剛好撞到我胃上。我不自覺地「啊」了一聲，她們見我抱著胃，立刻停下來。<br />\n<br />\n      黃珊珊和映彤立刻過來扶著我，映彤則緊張兮兮的問：「你沒事吧？對不起！我不是有心打到你的。」<br />\n<br />\n      我知道她在擔心什麼，立刻微笑著搖搖頭：「沒事，你們先打吧，我休息一下就來。」<br />\n<br />\n      快步走出籃球場，我跑到洗手間對著馬桶就吐。吐了什麼，全都不記得了，只覺得胃像被針刺的一樣痛，全身汗流浹背，我伸手一把擦掉額頭上的汗水。等好了一點，才緩緩地走到跟洗手間連接著的更衣室裡坐下來。<br />\n<br />\n      我弓著背，輕輕地扶著自己的肚子。從小到大，因為我的腸胃很弱，所以吃東西很挑，不好消化的就不吃，吃飽了也要乖乖地坐著，不能到處亂跑。過了這麼久，以為腸胃都被我養好了，但原來，也不是這樣啊。<br />\n<br />\n      等最痛的時刻過了，胃痛也就慢慢緩過來了。我扶著牆站起來，甫走出更衣室，便見到正午熾熱的陽光灑落在操場上，一陣陣熱氣從地面上蒸發上來。我眼前莫名地黑了一下，又𣊬間看清楚眼前的景物，可腦袋緩不過來，一陣陣暈眩感襲來。正要倒下去之際，一隻強而有力的手抓住我手腕：「喂！」"},{"pid":"c8acf97041f8cd0f146aff1771b10af2910ad565","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-02T08:38:52.000Z","msg":"「⋯⋯？」我立刻回過神來，只見到宋颺就在我面前，一隻手抓的我手腕，另一隻手扶著我的肩膀：「我先帶你去休息室。」<br />\n<br />\n      休息室的校工以為我發燒，拿著電子體溫計左按右按，什麼都按不出來，放到我額前只會「嘟嘟嘟」地不斷響。我無力地躺在床上，輕輕皺著眉。宋颺見了，從校工手上接過體溫計：「不如讓我來吧。」<br />\n<br />\n      校工如釋重負，把體溫計遞給宋颺後轉身就走。我以為宋颺會替我量體溫，可他卻把那個根本不知道還能不能用的體溫計放在桌上，拉了一張椅子坐在我身旁。<br />\n<br />\n      他看著我：「很難受嗎？」<br />\n<br />\n      我搖頭，看著他藍色的運動服衣袖：「今天要練球嗎？」<br />\n<br />\n     「嗯。」他一邊應道，一邊從口袋裡取出紙巾：「你們這群女生到底怎麼想的，怎麼會想到天天練球？」<br />\n<br />\n      就在他的手隔著紙巾輕觸我的額頭時，我不禁往後縮了一下。宋颺恍如未見，專注地替我把餘下的汗水擦掉。他的指尖輕輕觸碰我的臉額，我只覺得臉比剛剛在太陽下暴曬時還要熱。心跳很亂，卻又努力把所有思緒都藏起來。在這麼近的距離下，一個笑、一個皺眉都會把我的小小心思表露無遺。<br />\n<br />\n    「她們瘋，你又跟她們一起瘋。」宋颺的語氣有些責怪。<br />\n<br />\n      我努力地微笑著說：「你們有時也會中午打球啊，打的還是友誼賽，全場的。」<br />\n<br />\n     「那不一樣。」宋颺說：「我們有像你這樣了嗎？」"},{"pid":"72e6fed5c54f413d5c312e5d6103b006d991b39f","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-02T13:15:05.000Z","msg":"「⋯⋯」我一時語塞，沒想到宋颺這個人完全不給人留面子。<br />\n<br />\n     「別人怎麼做那是別人的事，凡事量力而為，電視不也常常做廣告嗎？」他說。<br />\n<br />\n      如果說這番話的人是我媽，我應該會別過臉，說什麼我也聽不進去。可現在說這話的人是宋颺，他的語氣那麼溫柔，一字一句都打在我的心弦上，我懷疑自己心理是不是不太正常，被說了，心情竟然變得很好，還禁不住偷笑。<br />\n<br />\n      過了一陣，他問：「有沒有好一點？」<br />\n<br />\n      我點頭，絕不能在這裡再待下去，不然我心跳都要停止。<br />\n<br />\n-------------------------------------------------------------------------------------------------------------------------<br />\n<br />\n     「欸，你看。」那天佛學課完結後的小息，孫儀轉過來跟我說。<br />\n<br />\n      我本來在抄經文，老師要求的功課，是要把《心經》抄上三遍。聽孫儀這麼一說，便順著她的視線看去，只見葉穎心坐在自己的位置上，笑著打他身邊的男生，那個男生剪了個當時很流行的「都敏俊」頭，就是《來自星星的你》裡面男主角的那個髪型。可他距離都教授可遠了，人家是白裡透紅的小鮮肉，現在這個吧⋯⋯頂多就是塊看到就膩的巧克力而已。<br />\n<br />\n      「我昨天已經看到葉穎心跟他一起放學了。」孫儀：「你們都不關心一下嗎？」<br />\n<br />\n       我搖頭：「我連那個男的是誰都不知道。」<br />\n<br />\n       孫儀向宋颺挑了挑眉毛：「你不知道，他知道啊。」<br />\n<br />\n       宋颺一臉無辜的看著我們：「什麼啊？」"},{"pid":"bb51554d05dc9c8a5a2cede0336b4205af85d4fb","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-02T13:17:33.000Z","msg":"「那個男的就是男子籃球隊的師兄，中三了，反正追過不少女生都被拒絕了。葉穎心剛好沒有拒絕他，於是你們就看到今天這景象了，行了嗎？」李曉琳一轉過頭來就是連環炮，沒等我們反應過來，又轉了過去。<br />\n<br />\n      我們都愣了一下，沒想到李曉琳的語氣會如此不友善。我心裡想：李曉琳啊李曉琳，那三遍《心經》你可要好好抄啊，好治一治你那不平靜的心。<br />\n<br />\n      我雙手交疊在手臂上磨擦：「這空調也太冷了，我出去走走。」<br />\n<br />\n       我們坐在課室最後一排的，常常都對著空調出風的位置，整個課節下來，冷空氣一陣又一陣在我們頭頂颳過。體質弱一點的同學，都害怕學校的冷氣。那怕不是課室最後排的同學，都很清楚這冷氣的威力，常笑說這是「停屍間」。我不敢苟同，只因我還是個會活蹦亂跳的人。<br />\n<br />\n      宋颺對於我每個小息都要出去「透氣」的行為習以為常，轉頭看了我一眼，又跟孫儀聊了起來。<br />\n<br />\n      隔壁班的同學在嬉笑打鬧，時不時跑出課室，然後聽到領袖生在走廊上大叫他們不要跑。唉，這位師兄，不要浪費氣力了，其實你叫他們不要吵的那道聲量，比他們本來的聲量還要吵上好幾倍。<br />\n<br />\n      五樓的走廊最特別的地方就是牆上有壁畫，聽說是上年度才開展的一個計劃，所以現在只有五樓的牆壁是五彩繽紛的。我仔細端詳牆壁上的畫，不得不慨嘆學校真的有很多非常有才能的人。牆上畫的是一架急速前進的過山車，過山車上的小朋友都穿著跟我們一模一樣的校服。有些人舉手拍著前方的一束光，有些人則笑著高舉雙手。<br />\n<br />\n      這些畫都是精心設計過的，雖然不知道主題是學校給的，還是一眾師兄師姐想出來的。但那些的確是我們：一群年輕人聚在一起，渡過青春裡最困難曲折的時光，然後向著自己心目中的那道光走去。"},{"pid":"8567dbd7f8e8cfb28360476c20811560beb50584","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-02T13:21:02.000Z","msg":"眼見上課鐘聲差不多要響起，我慢慢走回課室。剛從課室門口進去，便很自然地看向我的位置。卻見我的座位上坐著一個留著長直髪的女生，剪了個平瀏海，臉小小圓圓的，十分漂亮。她側耳傾聽，宋颺則面向著她，邊說邊笑。只見宋颺用手指捏捏鼻尖，又跟她說了兩句，然後彎身在抽屜裡找東西，那個女生則看自然地拿著他的筆袋在翻看。。<br />\n<br />\n      我恍然大悟，原來在這個位置去看課室最後排是這樣的一道風景：一個乾淨耀眼的男生坐在課室最後的一個位置上，前面是兩個綁著高馬尾的女生，她們一時說笑，一時低頭寫字。那個發光的男生旁旁坐著一個溫文儒雅、乖巧漂亮的女生，他們不時相視而笑。<br />\n<br />\n<br />\n      再低頭看看自己，一頭短髪、一身破舊的運動服、一雙因為長期訓練而佈滿青根的手、一個不愛說話也不愛笑的女孩。我才發現，原來不管我的心意如何，我都不可能成就這道漂亮的風景。<br />\n<br />\n       突然，手臂被人撞了一下。我回過神來，只見葉穎心快速在我身邊走過。她轉頭看了我一眼，便匆匆回到自己座位上。我打招呼的話掛在嘴邊，又被強行收了回去。<br />\n<br />\n      我知道很多地方都有所謂「早戀」的概念，反正就是所有穿著校服的情侶，都會被貼上「早戀」的標籤。好像他們之間的那些小小情感是有違倫理、天理不容、十惡不赦。不管他們是不是喜歡對方，只要一貼上這個標籤，你就是不知所謂的早熟學生。<br />\n<br />\n      可我在這裡沒聽過這個概念，穿著校服在大街上牽手的學生不難看見，大家都集以為常。什至學校，我們也不難見到情侶的影子。小時候跟媽媽出去，每次看見中學生牽著手逛街的時候，她都會冒出一句「不知所謂」，弄得我一直以為中學生談戀愛是多大的罪。<br />\n<br />\n       後來有一次我問我的老師：「為什麼那時看到我們談戀愛，你們都不會制止？」<br />\n<br />\n      她笑著道：「說了你們也不會聽！浪費時間。」<br />\n<br />\n      我想也是，說真的，我們這個年紀，偷偷喜歡班上一、兩個男生女生，是常有的事。如果有足夠的勇氣、足夠的機緣，他們也許就能在一起，分享青春裡那些小小的快樂。可更多的時候，這些喜歡就像我家陽台那些營養不良的花兒，只管開花，從不結果。他就那樣甜蜜又苦澀的藏在我們心裡，時間流逝，他漸漸被我們的心收藏起來，成為一輩子的秘密。"},{"pid":"8dec232b17738dcbc83e34e60b761493d63633c1","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-04T13:22:17.000Z","msg":"聽日有文喔<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"7ad41cbb70ffeda096eb4c08de405fa8e67956e9","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-05T13:00:21.000Z","msg":"〈Chapter 7 簡單的快樂〉<br />\n十三年後，當我在電視劇上看到男女主角跟對方表白的時候，<br />\n我都會想，如果當年我願意開口對你說一聲「我喜歡你」，<br />\n你是不是就會更明白我一些？<br />\n或者，我們是不是就能走得容易一些？<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      學期尾聲，我看著成績表上的分數，沒有「括號」，年級二十三名。我一直很懷疑自己到底進了所什麼學校，怎麼連我這種讀書態度的人也可以在年級二十多名游走。不過，其實也不乏厲害的人。張婉盈，年級第一；陳芷穎，年級第二。<br />\n<br />\n      葉穎心和李曉琳一向很聰明，在年級十多名之間徘徊。教練還笑說，平日大家對籃球隊的印象就是一群只顧打球不讀書的孩子，現在他終於可以大聲告訴別人他的「女兒」們有多爭氣，總算是老懷安慰了。聽到這裡，黃珊珊有些尷尬，因為她還在一百名之間游走。整個中一，也就一百二十人。<br />\n<br />\n      最後一個上課天的時候，我看到一個從來沒有見過的情景：大家放學前，竟然像畢業禮一樣不斷拉著唐老師，說要跟她拍照什麼的。一個個排在唐老師前面，你照完到我，等我照完她又再照。<br />\n<br />\n      我當時是懵的，原來中學生活是不斷拍照的開始？但一想到明年唐老師不一定是我們的班主住，不會再有一個老師那麼尊重我們，陪我們長大。再想想她多少次親切地叫我「小如」，又想想她如何小心翼翼地關心受傷的我。大家的行為，似乎也是情有可緣。<br />\n<br />\n      宋颺站在我身旁：「你也想去拍照嗎？」<br />\n<br />\n      背著書包，看著黑板前空前盛況，再看看旁邊幾個圍著陳老師說說笑笑的同學。我堅決地搖頭。<br />\n<br />\n「那就走吧！」宋颺說完，便推門離開。"},{"pid":"dcbb4264f12a18e6c005a3b418934116f34436fb","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-05T13:02:48.000Z","msg":"小時候，我對暑假的定義其實就是一個長得讓人發愁的假期。做不完的暑期作業、流不完的汗水、媽媽停不下來的抱怨。因此，很多時候我會一個人帶著暑期功課到圖書館，功課並沒有做得多快，但圖書館逛多了，還是看了一些很有趣的青少年讀物。<br />\n<br />\n      直到中學的第一個暑假，我才知道這段漫長的日子可以變得如此飛快，快得我都捨不得讓他走，只想永遠停當在這個暑假⋯⋯<br />\n<br />\n      其實暑假只有兩種學生會在學校出現：一種是天天回學校補課的高中學生，另一種就是像我們這樣的球隊成員。男女子籃球隊的訓練基本上是隔天進行，我們單數日訓練，男子則在雙數日訓練。因為是錯開訓練的，所以我們兩群人基本上不會碰到。只有很偶然的時候，我們會在同一天，男女子各用一個球場訓練。<br />\n<br />\n     暑期的訓練就一個詞簡單概括：辛苦。<br />\n<br />\n      練習時間由早上十點到下午五點，中間有一個小時吃飯，吃完飯立刻繼續。因為時間多了，我們就不再盲目地打比賽，改為分部訓練，我和李曉琳幾個籃下的球員被分在一起。訓練項目很簡單，從籃底跑到罰球線，接到傳過來的球之後原地跳投便可。<br />\n<br />\n      映彤學姐看我的眼神一直不太自然，似乎不喜歡我，卻又不敢說什麼。感覺就像一個新手獵人，不曉得眼前這個獵物的脾性，於是只能縮在一角靜靜的觀察。我很茫然，明明自己什麼也沒做，怎麼就成了她們的對手？可又有點開心，對方的戒備，讓我生出一種「自己很厲害」的錯覺。<br />\n<br />\n      等我完成了一球跑回隊尾時，李曉琳轉著手上的球笑著問：「喂，你中距離怎麼準了那麼多啊？」<br />\n<br />\n      「我也不知道，」我擦掉下巴的汗：「不過你們中午練球的時候，我都在旁邊看。」<br />\n<br />\n       「是嗎？」說著，李曉琳便把球傳出去給映彤：「我怎麼沒見過你？」"},{"pid":"bffafc060da9285ccc3db9fbc619ea4a2715faf5","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-05T13:04:19.000Z","msg":"映彤雙手投籃，偏了。<br />\n<br />\n      李曉琳嘆了嘆氣：「等一下如果集體訓練，我們一組吧！」<br />\n<br />\n      「呀？」我立刻想起一直跟我同組的葉穎心。<br />\n<br />\n      「就這麼說定了！」說完，她已經快速跑到罰球線，我把球準確地傳到她手上，她左手向上一推，球和網穿過的聲音悅耳動聽。我不禁一笑，沒想到我們也挺有默契的。<br />\n<br />\n      中午吃飯，李曉琳跟我一起坐飯堂最旁邊的位置，剛好可以看見籃球場。葉穎心從早上訓練就跟黃珊珊在一起，一個控球後衛，一個得分後衛，十分正常。<br />\n<br />\n      我對吃沒什麼概念，只要填包肚子就可以。所以當李曉琳帶我到學校附近的快餐店的時候，我才知道這間媽媽眼中很「熱氣」的快餐店，原來還有賣午飯。這可以說是我在籃球隊的日子裡吃過最便宜最划算的午餐，以至於我到了大學找不到想吃的東西時，都會想起那些白汁和雞絲混在一起的廉價的美味。<br />\n<br />\n     「太熱了！」李曉琳拿著可樂不停灌。<br />\n<br />\n      我不愛汽水，不能理解她的心情，轉過頭去看操場，正午的太陽硬生生把操場變成一個大鐵板，熱氣一點點往上冒。不知哪來的烏兒在操場上停了下來，站了不到兩秒，便帶著燙傷的腳丫飛走。光線打在樹葉的蠟質上閃閃發亮，悶熱的風吹過，操場邊的大樹一搖一罷的向我招手。<br />\n<br />\n      「不知道下午又要練什麼，最好不要集體練，我可不想連球都碰不到！」李曉琳說。<br />\n<br />\n      「不會吧，」我轉過來看她，笑著道：「你們那麼討厭她？」<br />\n <br />\n      她用叉子搗著飯：「能不討厭嗎？你看她打球那個樣子，自以為自己很厲害。」"},{"pid":"2e2e32ba9a752db8bb7812c7f07457327bf4fc91","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-05T13:07:14.000Z","msg":"我知道，葉穎心本來就是這樣的個性。但幸運的是，我在球場上只是一個沉默的工作者，所以她的球風跟我實在沒有衝突。我說：「我們跟她又不是一個位置上的人，要討厭，應該也是黃珊珊她們討厭吧？」<br />\n<br />\n     「她們現在是一伍的。」她道。<br />\n<br />\n      我本來低頭吃飯，抬起頭看她：「⋯⋯？」<br />\n<br />\n      她看著我，欲言又止，最後只是淡淡地說了一句：「總之你不要跟她們走得太近就好。」<br />\n<br />\n      突然，那些悶熱的風不再吹來了，身邊多了個影子。我和李曉琳都轉過頭去看，只見宋颺背著背包，身上穿著學校的運動服，低頭看著我們：「你們在聊什麼？」<br />\n<br />\n      他看了眼李曉琳，又轉過來看我，視線與我對上時，還露出一個不經意的微笑。我看著他眼裡那個小小的我，又驚又喜，心裡有把聲音狂喜地在大叫：「你怎麼會在這裡！？」可現實中的我卻是臉一紅，立刻低頭。<br />\n <br />\n     李曉琳把我的心聲說了出來：「你怎麼回來了？」<br />\n<br />\n     宋颺說：「下午我們也要練習，應該要佔用一個操場。」<br />\n<br />\n    「那我們下午只能打比賽了呢。」李曉琳有些失望地道。<br />\n<br />\n    「到時我在一旁看吧，好好打！」宋颺臨走時，視線在我身上一掃而過。<br />\n<br />\n      他為什麼看我？"},{"pid":"7a10a5d29020b46eb732814d9fa01d50821cc147","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-06T14:26:02.000Z","msg":"不出我們所料，教練讓我們中一和中二的同學各組一隊。我和李曉琳在籃底，葉穎心帶著其他隊員站在前面。球一開，便是對方進攻，我們快速回到自己的防守位置。球很快傳到映彤手上，以往，她總是看準我的反映慢，一下子就帶球過掉我。但這次不一樣，我在她們面微微曲膝，配合緊密的碎步。她想運球突破，卻被我迫回原地。到她第二次嘗試突破，我開始伸手干擾。就在那一𣊬間，我把球截走，手臂往後一拉，球跨越半個籃球場傳到正準備快攻的葉穎心手上，上籃得分。<br />\n<br />\n      李曉琳有些驚訝地看著我：「好樣的！」<br />\n<br />\n      我微笑，又再次準備防守。雖然開頭打得不錯，但很快我們便再次落後。籃下有我和李曉琳守著，沒怎麼失分，主要輸在中距離和三分球上。學姐她們發現在籃下進攻有點困難，便在三分線附近快速進行強攻。為此，葉穎心她們沒少吃苦。<br />\n<br />\n      我正在走位，卻發現黃珊珊拿著球被封得死死的，不能投球，也無法運球突破。我立刻走上刻去，雙手放在胸前準備接球，她立刻把球傳給我。雖然球傳得有點別扭，但總算接住了。當然，盯防我的映彤也不可能放過我。現在這個距離就在右翼的三分線附近，我裝作運球突破，大力拍了一下球後，在映彤身後快速跳投。到她追上來時，球已經在半空劃出一個漂亮的弧度，直接進籃。<br />\n<br />\n      五點多，我們終於拖著疲倦的身軀回家。經過學校外的汽水機時想買些飲料，卻站在那裡半天也想不出來要喝什麼。突然有個人往汽水機投了幾個硬幣，快速在飲品機上按了兩下，彎腰取飲品，把其中一盒飲料遞到我面前：「給你。」<br />\n<br />\n      我接過飲料，宋颺打趣地說：「你今天打得真不錯啊。」<br />\n<br />\n      我們自然而然地往前走，聽他這樣說，我笑著搖搖頭：「好說，好說。」<br />\n<br />\n      「你的中距離什麼時候那麼準的？之前都很少見你投籃。」他問。"},{"pid":"28104e58f9e79a649d448e81e7d130410e5ea55f","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-06T14:28:00.000Z","msg":"「我中午不是不能跟她們一起練球嗎？」我說：「雖然不能一起打球，但我都會坐在場邊看高年級的師姐是怎麼投籃的。看多了，就試著自己用。」<br />\n<br />\n      「那防守呢？」宋颺好奇地看著我。<br />\n<br />\n      我喜歡他看我的眼神：「防守我是看你們練球時學的，你們球隊不是有個叫何旗鋒的人嗎？那天我看到他防守另一個人，對方不斷離攻也突破不了他的防守，耳邊卻一直傳來球鞋和地面磨擦的聲音，所以我才學會用碎步防守的。」<br />\n<br />\n     「光是看就會了？」宋颺問。<br />\n<br />\n     「嗯。」我說：「我發現運動其實就是模仿，仔細看過之後，就可以把那些動作變成自己的武器了。」<br />\n<br />\n     「看來是我低估你了。」他笑了：「飲料不喝嗎？」<br />\n<br />\n      我把綠茶捧在手心：「回到家再喝。」<br />\n<br />\n      回到家，我把綠茶小心翼翼地放在桌前。一向不寫日記的我，突然有個小小的念頭。立刻去找了一本未用過的筆記本，從今天起，我要養成一個習慣：<br />\n<br />\n二零XX年七月二十八日  晴<br />\n<br />\n      今天他請我喝飲料，我把它放在桌前了，我要天天看著它。看著他，就像他一直陪著我一樣。他那麼喜歡綠茶，那我以後最喜歡的飲料也是綠茶，以後覺得渴了，我都要買綠茶來喝。還有，我要更努力，成為一個更優秀的女孩。因為只要我做得好的時候，他漆黑的眼眸裡就會有我，像星星一樣閃閃發亮。我覺得，自己真的很幸福！<br />\n<br />\n      後來因為一次宋颺讓我去看他打友誼賽，我們就產生了一種默契，如果對方有比賽的話，我們便會抽時間去看比賽。很多時候，即使比賽結束了宋颺也不會立刻走，他會在學校門口等我過來，然後一起走回家那條小路。那時候的日記，我並沒有留下來。但我永遠記得，那顆小小的心很易滿足，大至宋颺請我喝飲料，小至宋颺不經意地地看了我一眼，我都可以開心個一整天，然後滿心歡喜地期待下一次再見到他。那些快樂，我一直都沒有忘記。<br />\n<br />\n      八月尾，蟬叫聲仍在耳邊迴盪、太陽仍在天邊高掛、操場上的叫喊聲仍未停止。我的快樂被籃球場和一個耀眼的男生佔據，如果日子可以一直這樣下去，那該有多好。"},{"pid":"8a43eabcdbc3b9a07491e0afa494c79e8c557d50","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-06T14:31:40.000Z","msg":"〈Chapter 8 摔傷的心〉<br />\n有人問，如果有一種藥，吃了之後你就能一輩子快樂下去，<br />\n永遠不再悲傷，你會不會吃？<br />\n好像很吸引，但無論如何我都不會吃。吃下去，就等同沒有悲傷，<br />\n沒有過悲傷的人，他永遠都體會不到真正的快樂。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      中二開始沒多久，我在籃球場上扭傷了腿。<br />\n<br />\n      扭傷的是左腕，當時我只感覺一陣痛楚，然後便軟軟地坐在地上。大家都說是「拗柴」了，教練立刻過來看我。為了防止扭傷的部分腫起，教練解開我的鞋帶準備冰敷。當他解了半天解不開鞋帶的時候，便不解地看著我：「小如，你怎麼綁兩個結啊？」<br />\n<br />\n      媽媽帶我去看跌打醫師的時候，可以說是邊看邊唸。台詞依然是那些「女孩子打什麼籃球？」、「你看看你弄傷了是不是又煩到我？」、「看醫生也是要錢的！」而我決定採取左耳入，右耳出的策略，任由她一直碎碎唸。<br />\n<br />\n      如果說在外面等候的我是在做夢，那麼坐在醫師面前的時候我算是徹底地醒了過來。那個醫生頭髪花白，穿著一件籃黑色格子襯衫，腳上穿著一雙深褐色充滿土味的拖鞋。他指指我前面的小支架，示意我把腳放上去，然後在我的腳上左按右按。跌打師傅到底是做什麼的？你很快就會知道。<br />\n<br />\n      那位老年醫師把我的腳從架子上放落地面，一手把那個小支架推開。可憐的黑色小支架，差點就要撞到牆上。然後跌打師傅脫掉他的老土深褐色拖鞋，連腳帶襪踩在我腳面上，兩雙手環抱著我左邊的大腿。腳下用力一踩，雙手用力往上一提。我頓時有種骨頭被拆掉感覺，可師傅的手一放開，我可憐的骨頭又回到原位。<br />\n<br />\n      老師傅把我的腳重新放在支架上，一輪按摩之後，往我腿上抹了些褐色的膏藥。膏藥味道不難聞，熱熱的，很舒服。伴隨著他的一句「好了」，我的腳腕也成功進化成一個用網袋裝著包子。"},{"pid":"e1942c92311c3e525020e0630b9fc2c6d661e3e5","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-06T14:33:11.000Z","msg":"升中二之後，有件事情還我非常開心。那就是我終於脫離了陳老師的魔爪，她既不是我的班主任，也不是我的數學老師。另一件值得開心的事情，就是唐老師仍然是我們的班主任。而跟她搭擋的老師，姓李，這個老師教我們家政科。<br />\n<br />\n      說到家政，這對我來說是一門既好玩又有挑戰性的學科。當我發現自己到現在都不太會炒蛋的時候，我就知道當年家政科是白學了，想起來也有些對不住李老師。<br />\n<br />\n      家政當然不只是做飯，還有比做飯更可怕的針線活。我和李曉琳坐在一起，她本來就很擅長這些視藝、手工方面的東西，什麼走針步、回針步、毛毯針步可以說是一看就會。而我，充其量就是讓針線一團團地釘在布料上，用了什麼針步，完全看不出來。<br />\n<br />\n      李曉琳一邊拿起我的布，一邊取笑我：「你這是什麼啊？」<br />\n<br />\n     「呃⋯⋯」我很無言，因為她大聲嚷嚷，宋颺已經看過來了。<br />\n<br />\n      霍梓鋒和陳芷穎也在一旁看了過來，霍梓鋒還一起笑：「哇，你把線黏上去啦？」<br />\n<br />\n      我拿著他的布：「看來你也沒比我好多少嘛！」<br />\n<br />\n      這個學年我的同桌是李曉琳，到跟她一起上課之後，我才發現原來她很喜歡畫畫，而且畫得很好。因為上課太無聊，她不時趁我專注上課的時候在我的書角上畫畫，到我回過神來時，書角已經被她用原子筆畫得花花綠綠。<br />\n<br />\n      宋颺和我坐在課室兩個不同的角落，開學以來我們幾乎沒有聊過天。暑假發生過的幸福快樂都像一場夢，讓我懷疑自己是不是真的有經歷過。可是，家裡那本日記又確切地告訴我，回家那條小路，我們確實有一起走過。而這一切，都曾經發生過。"},{"pid":"29844ecf679f64173641d4059c455e11e5eb235f","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-06T14:34:58.000Z","msg":"雖然沒有交流，但我對宋颺的一舉一動也很留意。比如說，今天他因為在走廊講了句粗口被當值老師聽到，然後被老師訓了一頓。又或者是，他被老師叫起來問問題，他用手捏捏鼻尖，半猜半蒙地說出一個答案。還有，昨天他大概去了剪頭髪，整個人變得更加乾淨清爽了。<br />\n<br />\n      有時我會不自覺地盯著他看，他總是嘴角帶著微笑，雙手抱在胸前跟幾個同學聊天。不過，他從來不會看向我這一邊。有時候，我會見到黃珊珊主動過來找宋颺聊天，對於她反常的舉動，連李曉琳也覺得有不妥。下午訓練的時候，黃珊珊總時有意無意地問起宋颺。我們這個年紀的女生都很敏感，在我們看來，一個女生會自己主動去提起一個男生，那中間一定有不可告人的秘密。<br />\n<br />\n      後來有一天早上，黃珊珊跟宋颺告白，被宋颺拒絕了。<br />\n<br />\n      聽說宋颺拒絕她的方法很有禮貌，他告訴黃珊珊，自己覺得還是做朋友比較好。可我們都知道黃珊珊的性格愛面子，這麼一來，他們就連朋友都不是了。但是，光是宋颺的拒絕當然不足以讓她敵視，這中間還發生了一件「大事」。<br />\n<br />\n      那時我有個習慣，那就是跟李曉琳和葉穎心拼桌吃飯。葉穎心現在春風得意，跟何旗鋒愛得正濃，每個星期六、日都能在Facebook、IG看到他們的合照，唯恐天下人不知道他們在一起。<br />\n<br />\n      李曉琳打趣地問：「你們到底發展到什麼程度了？」<br />\n<br />\n      「呃⋯⋯」一向爽朗的葉穎心竟然不好意思了，我暗自慨歎愛情真的會讓人變成傻子。<br />\n<br />\n      「算了，」李曉琳瞟了她一眼：「知道對我也沒什麼好處。」<br />\n<br />\n       葉穎心看著我：「小如你的腳傷都好了嗎？」<br />\n<br />\n       我點頭：「早就好了，可教練說傷著了之後，一不小心很容易會傷到同一個位置，但我明天會上場的。」"},{"pid":"5db90636b0e71a59eed37875a28d9d0111cfaaf5","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-07T15:24:32.000Z","msg":"「那就好。」<br />\n<br />\n      話語剛落，便見幾個女生拉著孫儀從走廊進來，吱吱喳喳地圍著孫儀問個不停。一個女生問：「他跟你說什麼了？你怎麼答應他的？」<br />\n<br />\n     「好好喔，你們是怎麼混熟的啊？」<br />\n<br />\n     「其實你不應該這麼早答應他啊，讓他再等你一下嘛！」<br />\n<br />\n      李曉琳皺著眉，拉了個女生過來問：「喂，你們怎麼啦？怎麼這麼熱鬧？」<br />\n<br />\n      那個女生笑得比主角還要燦爛，卻給人一種不太真實的感覺：「剛剛宋颺跟孫儀表白，孫儀接受了！」<br />\n<br />\n      我一震，夾在筷子裡的肉丸掉回飯盒裡，菜汁濺到桌上。回過神來，立刻拿了張紙巾在桌上擦拭，生怕別人看到異樣。低著頭，只覺得心裡五味雜陳。<br />\n<br />\n      宋颺喜歡的人原來是孫儀？他們什麼時候變得那麼親近了？他們不是好朋友而已嗎？難道說，打從去年開始，他們就已經對對方有好感了嗎？為什麼？跟宋颺渡過一個愉快的暑假的人，不是我嗎？<br />\n<br />\n      葉穎心驚訝地說：「他們互相喜歡？看不出來啊！」<br />\n<br />\n     「對啊！俊男美女啊！」<br />\n<br />\n      我的心涼了一半，嘴角還得掛著笑，好一句「俊男美女」，把我這個自以為是的路人甲徹底排斥在他們的世界以外。葉穎心她們本就不是愛講八卦的人，滿足了基本的求知欲後，很快又轉到別的話題去。唯獨李曉琳，不時盯著我看。"},{"pid":"5715a1ef3bd491532c5149cf16a8ce3ee1429965","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-07T15:25:42.000Z","msg":"有時，人生路上的一些所謂「跌到」，是老天為了提醒我們而安排的。安逸的日子過久了，我們會以為自己得到的十分理所當然，什至還會渴望得到更多。老天不會怪我們，但他會及時提醒我們，讓我們從那個美夢中驚醒。我醒了，原來一切都是我太任性。<br />\n<br />\n      難過，卻沒有哭。<br />\n<br />\n      一個人難過的時候，最好的方法就是讓自己忙一些，最好累得什麼也沒辦法想，在床上一倒就睡到天光。所以，我決定無論如何都要回到球場上。長得不漂亮，那我就努力打球。只要我願意，我也不用站在原地觀星，我也可以成為天空上那顆耀眼的星星。<br />\n<br />\n      今天的訓練任務全部完成，不知道背上流了多少汗，大家都一屁股坐到地上。教練站在我們中間，拿著練習用的筆記本子：「很快就要由你們上場打比賽了，所以我想從你們當中選一個隊長。」<br />\n<br />\n      我低頭看著早就見底的水瓶，雖然我一直對出風頭的事情沒什麼興趣，可如果現在讓我當這個隊長，我會很樂意的。<br />\n<br />\n      「希望當選的隊長能帶領大家往更好的方向發展，」教練說：「葉穎心，以後你就是隊長了。」<br />\n<br />\n      耳邊像打雷般「轟」的一響，我抬頭看教練，可他早就轉身漸行漸遠。大家也開始拿著水瓶站起來散去，只有一個人緩緩走近，坐在我身邊，默默地看著我。<br />\n<br />\n      我看向李曉琳：「為什麼⋯⋯？」<br />\n<br />\n      李曉琳皺了皺眉，眼神有些不甘、有些悲痛：「你想知道原因嗎？」<br />\n<br />\n      多重的打擊快要把我壓垮，我強忍著淚：「告訴我。」"},{"pid":"5348ef770bd987c1aeb1f25a0b108dca2f60adad","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-07T15:27:29.000Z","msg":"「你知道為什麼，我要你分組的時候跟我一組嗎？」她把毛巾掛在脖子上：「葉穎心並不是你想像中的那麼簡單，你被人霸凌，在球隊受到的所有委屈，跟她都脫不了關係。」<br />\n<br />\n      我看著她，眼神十分空洞。她看了我一眼，又接著道：「去年你來不了比賽，我們輸了，大家身上又有傷，葉穎心借此沒少說你的壞話。後來你中午沒來練球，葉穎心跟學姐混得愈來愈熟，下課後也經常一起出去玩。大家本來沒什麼，可是映彤剛好提到你，問你為什麼沒去。這個好機會，葉穎心當然不會放過，所以，才有了你後來遇到的事。」<br />\n<br />\n      我回憶起去年的一幕幕畫面，葉穎心對我的事情隻字不提，什至在那次之後，她就很少主動找過我了。可是，我竟一無所覺。<br />\n<br />\n      我淡淡地說：「所以大家都覺得，我不是當隊長的人選。」<br />\n<br />\n      李曉琳微不可見地點頭，安慰道：「論人品，我想大家對你都心服口服。可是，當大家對你都開始有了猜忌時，你不但沒有解釋，什至還給人一種置身事外的感覺，大家對你的誤會才會愈來愈深。」<br />\n<br />\n      我無力地坐在地上，天色漸漸地暗下來，學校附近的住宅也漸漸亮了燈。只有學校的操場一直保持昏暗。我看著李曉琳被街燈照得半明半暗的臉，不禁一笑。大家都說人愈大，愈複雜，我還奇怪怎麼升上中學後也沒覺得大家有什麼不同。原來人之所以複雜，是因為我們有了想要的東西。而這些東西不見得一開始就是你的，那麼，你就只能自己去爭取。<br />\n<br />\n      「你為什麼不一早告訴我？」我問。<br />\n<br />\n      李曉琳道：「憑空亂講，誰不會？」看了看一臉茫然的我：「你永遠是我們最強的中鋒。」<br />\n<br />\n      那一晚，天下起滂陀大雨。我坐在書桌前托著頭看風景，指間還夾著一支快要斷墨的原子筆。看著小窗口，只見雨水不斷打落在玻璃上，幾滴小水珠滙聚在一起，變成大水珠迅速滑落。你們從天空中愉快地降臨到這塊土地上，可曾想過自己會在過裡經歷些什麼？"},{"pid":"c72b85829919f773a3c24cf85be62c71858872bd","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-07T15:28:17.000Z","msg":"把手放下來的時候，把桌上的綠茶撞到了。我把它重新立起來，才幾個月，那個在飲品機前的笑臉，已經不再屬於我。或者說，其實他從來沒有屬於過我，一切都是我自作多情。<br />\n<br />\n      我以為自已足夠堅強，以為不管發生什麼事，我都可以一個人扛過去。但是，當我看見孫儀背著書包等練球的宋颺一起走時、當我看見葉穎心穿上簇新的四號球衣時，我控制不了自己的心。偏偏我不服氣，他們愈要打擊我，我愈要爬起來。可他們過得愈好，我就愈著急；愈著急，我就愈亂來。<br />\n<br />\n一月，我再次扭傷了腿。<br />\n<br />\n二月，我把右手手腕扭傷。<br />\n<br />\n考試成績發下來，年級四十名。<br />\n<br />\n一塌糊塗。"},{"pid":"0bc367a3353343a25f7f581e9dd96c4d1747ff00","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-08T15:12:55.000Z","msg":"〈Chapter 9 第一場暴風雨〉<br />\n總有那麼一個人，往往能讓你在最脆弱的時候想起他。<br />\n不幸的是，不管我怎麼呼喊你的名字，回應我的只有滴滴答答的雨聲。<br />\n在一段愛情裡，最可怕的其實是我們錯過了彼此太多脆弱的時光。<br />\n當他脆弱時，你不在，那他只能更堅更強。<br />\n當他的心變得無比強大時，就不再需要你了。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n     「你這是怎麼了？」媽媽站在客廳用質問的話氣問我。<br />\n<br />\n      見我不出聲，她又道：「你不是弄傷這裡就是弄傷那裡，我都沒說你什麼。可你看看你自己的成績，這個名次你明年還能留在這一班嗎？你念的已經不是什麼好的學校了，不留在第一班，書要怎麼讀下去？」<br />\n<br />\n      「⋯⋯」我有很多話想說，想讓所有人知道我累了，我不知道自己一直以來到底在堅持什麼。我所珍視的人和事，是不是真的值得我時時刻刻放在心上。幾年來我為了留在球場上，所付出的一切是不是就真的值得。這些問題，有誰能告訴我答案？<br />\n<br />\n      良久媽媽說了一句：「你那個什麼籃球，就不要再打了吧。」<br />\n<br />\n     「好。」我應道。<br />\n<br />\n       媽媽似乎沒料到我會答應，一動不動地看著我。我看了她一眼：「幫我寫一封家長信，我明天帶回學校。」說罷，轉身就把自己鎖在房間。<br />\n<br />\n      當時我的想法很簡單，只想快點結束這一切，而最快最有效的方法，就是從現有的生活退出，退回我原來的位置。沒想到的是，當我提出離開球隊後，教練就來找我聊天，要我再考慮一下。印象中他對我說了不少話，告訴我要相信自己的天賦，不要因為一時衝動而放棄自己。同一天中文課，唐老師用她的神級畫功在黑板上畫蓮花。學的是〈愛蓮說〉，告訴我們君子的特徵是怎樣怎樣的。我納悶，中華文化幾千年歷史，講君子就講了幾千年，真正的君子到底有幾個？"},{"pid":"452e9929e23a64a3550049e194076e4e2247499c","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-08T15:14:39.000Z","msg":"李曉琳在我的書角上寫字：為什麼退隊？<br />\n  <br />\n      用的是原子筆，根本擦不掉。見我沒有回應，她又寫：「該不會是因為當不了隊長吧？」<br />\n<br />\n      我拿著筆在下面寫道：「神經病。」<br />\n<br />\n      她問：「那為什麼不堅持下去？」<br />\n<br />\n     「我只是，」原子筆開始斷墨，每一筆都要重複兩、三次，才能看見微弱的筆跡：「覺得有些累了。」<br />\n<br />\n      幾年後，當大家得知我曾經打過籃球的時候，他們第一個問題都是「為什麼後來不打了？」遇到這樣的問題時，我總是想不出要怎麼回應。有時候生活不是數學題，不是一個數式就等於一個答案的。我們所有的決定，其實都是經過很多重計算綜合得來的結果。如果一個人能用一句話告訴你事情的原因，那他一定是在敷衍你，不必太認真。<br />\n<br />\n     誰也勸過，當大家用婉惜的眼神看著我時，我也曾動搖過。但是，我總不可能今天說走，明天又說要留。更何況，我有一種悲傷的預感，就算我今天選擇留下來，以後也一定會離開。要走要留，答案已然十分明顯。<br />\n<br />\n      正式把家長信交給教練，剛好有幾個高年級的學姐在場。我看了看她們，又看著接過個封的教練。他臉上的表情很複雜，拿著信封沒有打開來看。良久，他才看著我，眼神銳利得讓我害怕：「你打算參加什麼課外活動？」<br />\n<br />\n      是的，學校規定每個學生最少要有一項課外活動，所以不打籃球，我還得找其他活動。我想了想，決定從了媽媽的意願：「我想參加音樂學會的小提琴班。」<br />\n<br />\n      怎料，我的話剛說出口，教練就衝著我喊：「這學校是你開的嗎？你想參加什麼就參加什麼？你現在去找音樂老師，看看她願不願意收你！」"},{"pid":"b7b9626efc69e5c7713efc507bf4560b2ba11fa4","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-08T15:16:04.000Z","msg":"一𣊬間，我被教練的聲音震住了。茫然地看著站在一旁的師姐，她們抱著雙臂看著我冷笑。突然，我好像明白了什麼，立刻點點頭，然後快速離開。<br />\n<br />\n      教練的辦公室在一樓，我從後樓梯一直往上走。上課的鐘聲早已響起，樓梯間空無一人，只聽見我自己沉重的腳步聲。我一直僵著臉，走到三樓的轉角，終於繃不住，眼淚滑落，我無力地在梯間坐了下來⋯⋯<br />\n<br />\n      如果可以堅持，我為什麼要放棄？我很清楚自己的心，我一直把球隊當成生活的一部分，所有隊員都是我的好朋友。可是到頭來，連教練都用行動告訴我，只要你有膽量離開這個集體，你就是以他們所有人為敵，你就再也沒有利用價值。想到自己之前受過的委屈，又想到剛剛教練的厲聲呼喝，眼淚就像決堤一樣不斷滑落，從下巴掉到藍色的校服上。<br />\n<br />\n      想起陳老師、想起孫儀、想起宋颺，我真的什麼都不是。長得不漂亮、成績不好、人也不聰明。現在連我唯一有自信的事情都堅持不下去。杜小如，你還剩下什麼呢？<br />\n<br />\n      這個時候，身後傳來一把極其溫柔的聲音傳來：「小如？」<br />\n<br />\n      那個人見我沒有回應，便很自然地坐了下來。我用力把眼淚擦乾，抬頭一看，是唐老師。<br />\n<br />\n      「怎麼了？誰欺負你了？」她輕皺著眉頭，關切地看著我。<br />\n<br />\n      人類是種很奇怪的動物，如果今天只有我自己一個人坐在這裡，那麼我簡單地哭一陣子，還是會自己一個人堅強地站起來解決所有問題。但是，當有人在一旁關心你、慰問你的時候，我們就會忍不住哭，忍不住指著傷口喊疼。<br />\n<br />\n      我抹掉眼角再次溢出的淚，搖搖頭：「沒事。」<br />\n<br />\n     「我們都認識一年多了，你要是不告訴我發生什麼事的話，那我就要生氣了。」她說。"},{"pid":"a12464418a137d638b6df8d7e9f2407bfb01fb27","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-08T15:17:19.000Z","msg":"我驚訝於這位老師的言語，我確實是她的學生，可她真的認識我嗎？不管怎樣，她這招對我非常管用。<br />\n<br />\n     「我退出籃球隊了。」<br />\n<br />\n     「哦⋯⋯那為什麼哭了？」她不時小心翼翼地低頭看我，怕一不小心，又會觸碰到我的神經。<br />\n<br />\n      第一次，也是唯一一次，我不用為離開的原因做解釋。我漸漸平靜下來：「我現在沒有課外活動，可是，我不知道要參加什麼。」<br />\n<br />\n     「那就好辦啦！」她微微一笑：「你願不願意做義工？」<br />\n<br />\n     「什麼？」<br />\n<br />\n     「我是義工學會的負責老師，如果你願意幫助更多弱勢社群的話，不如來我這裡幫忙，好不好？」<br />\n<br />\n      她的眼睛閃閃發亮，似乎經已看穿了我會答應似的。待我微不可見地點了點頭的時候，她微笑著，輕輕摸了摸我的頭：「沒事啦，不用擔心了。我會幫你通知教練的，你下個開始星期過來我這裡吧！好不好？」<br />\n<br />\n     「好。」再一次，我覺得自己原來可以是大人眼中的乖孩子，好像，我也值得被重視。<br />\n<br />\n      我看著她手裡的書：「你要去上課嗎？」<br />\n<br />\n      她捧著書站起來：「沒有，剛好現在是空堂呢。」<br />\n<br />\n      我也跟著她站起來，轉身的一剎那，我恍惚看到一個影子正快速地轉身離開。那個身材高大的影子穿著藍色運動服，手插在褲袋裡。<br />\n<br />\n是⋯⋯是他嗎？<br />\n<br />\n不，一定是看錯了。"},{"pid":"ef5aca32b86496c3e67be4f2286b9591fb251a98","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T12:22:27.000Z","msg":"〈Chapter 10 年少的那些禁忌〉<br />\n如果討厭是沒有理由的，那麼喜歡就更沒有理由。<br />\n討厭，就是討厭你的全部；喜歡，就是喜歡你的一切。<br />\n我們做事，從來只憑真心，毫不保留。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      正式離開籃球隊後，我的生活變得十分清閒，不用天天為了訓練發愁，也不必天天待在操場上。我的生活只剩幾個地方：家，學校和附近的圖書館。<br />\n<br />\n      因為不再是籃球隊的成員，惜日天天在一起的學姐也不再打招呼，什至連葉穎心、黃珊珊也裝作不認識我。自從上次李曉琳告訴我事情的來龍去脈後，每次我見到葉穎心時，都會不自覺地仔細打量她。關於她會不會出賣我的事情，我覺得即使是她做的也不足為奇。愈是這麼想，我就愈看她不順眼，覺得弄成現在這樣不代表是我輸了，總有一天我會贏回來。<br />\n<br />\n      當一個天天穿整齊校服上學的學生是什麼感覺？我也好久沒有體驗過了，大概就是第一眼看上去時終於像個女孩子了。又因為脫離了陳老師的魔掌，我的學習生活還算愉快。大部分老師都知道我不愛說話，但也不會去弄出什麼事情來，所以他們都不太留意我。<br />\n<br />\n      但是，因為去年的放肆，我的數學成績實在不太好，及不及格完全得看出題的老師。如果試題容易的話，或許還可以混個五、六十分。可如果碰上刁鑽一點的題目，我就會直接垮掉。<br />\n<br />\n      今年的數學老師姓陳，是個高個頭的胖子，戴著一副在他臉上顯得特別小的眼鏡，最起歡穿白襯衫。這個胖子是個很妙很妙的人，愛開玩笑，也玩得起，所以當他拿我來開玩笑時，我一點都不覺得反感。記得那個時候我們學simultaneous equcations，中文又叫聯立方程。我這顆腦袋實在不適合放在數理方面的世界，功課錯得很多。可這個老師也沒說什麼，只是在我的分數旁邊用紅筆畫了個「吶喊」的圖案，還補上一句「若有不明白，可放學來找我！」哈，一個有趣的胖子。"},{"pid":"231d8e6d291034557d36bd9c06ae6c755fc7adb1","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T12:24:22.000Z","msg":"星期四，我跟著唐老師去義工隊的聚會。唐老師簡單向大家打了招呼，就把我分配到其中一張桌子。放眼望去，這裡比我大的、比我小的，男女同學都有，就是沒有我認識的，只好安安靜靜地坐在原位，一動不動。<br />\n<br />\n      義工隊的服務對象不設限，但也有一所跟我們學校長期合作的老人院。尋常的情況下，老人家都是服務對象。可唐老師的義工隊很不一樣，這幫老人家會一起主動提供服務，而不是傳統的受惠對象，為的是希望他們在投入活動的過程中找到一程簡單純粹的快樂。<br />\n<br />\n      唐老師在課室前面介紹：「我們下一個活動是攤位遊戲，進文去年做過，應該比較有經驗。我們的攤位活動會在午膳時間舉行，主要是想在學校推動傷健共融，讓同學對社會上的弱勢社群有更深的認識⋯⋯」<br />\n<br />\n      唐老師還在外面介紹，身邊那個叫做進文的男生便看向我。這個男生看著不像是跟我同年級的人，頭髪是自然的深棕色、高挺的鼻子上戴著一副黑色邊框的圓形眼鏡、嘴角微彎、衣服上扣著領袖生隊長的金屬章，一看就是個書生的模樣。<br />\n<br />\n     「你就是杜小如吧？」他微笑著，眼神有種說不出的清亮，讓人不由自主地走心裡產生一種感覺：他是個好人。<br />\n<br />\n      我不好意思地點點頭，只聽他自我介紹道：「我叫蔣進文，是3A班的學生，比你大一年。」<br />\n<br />\n      我抬頭看他，感覺這個人就如站在陽光下，微笑著向身從黑暗中的我伸手一樣。我也很想向他伸手，卻怎麼也提不起手來。想給他的親切一點回應，一方面什麼都說不出來，另一方面又怕再不開口，他伸出的手就會自動縮回去。思前想後，最後冒出一句：「那麼，我們現在其實要做什麼？」"},{"pid":"7e3d9c7955b8708b49adbd479ab9958846e5fc66","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T12:25:45.000Z","msg":"他立刻拿著滿滿麻麻的單行紙向我介紹，經他這樣介紹，我大概明白這個攤位活動要怎麼做。我們攤位的遊戲是鈎魚，簡單來就，就是把一些關心社區的正確和錯誤的例子都放在一個盤上，同學來「鈎」出它們，再告訴我們這些行為是不是正確的。隔壁組的主題是拼圖，還有一組以彈珠臺做藍本，做一個全新的小遊戲。<br />\n<br />\n      「可是距離攤位活動還有整整兩個月，有必要這麼早開始準備嗎？」我問。<br />\n<br />\n      蔣進文對我主動提問似乎很滿意：「因為我們還要準備展板給同學觀賞，另外我們各攤位都有一塊展板用作說明遊戲玩法。可是我們一個星期就只有一次聚會，所以要提前一點做。」<br />\n<br />\n      「哦⋯⋯好吧。」我點頭，把一張大色紙遞給他。<br />\n<br />\n       他笑著接過：「謝謝。」<br />\n<br />\n      我不會畫畫，所以只能在旁邊剪剪貼貼。反而蔣進文畫得還不錯，雖然沒有李曉琳那麼驚為天人，但拿出來給人看還是綽綽有餘的。我有些不好意思，所以即使沒什麼要剪貼，也會蹲在他身邊看著他畫畫。有時他會讓我幫他捧著顏色筆盒，有時則把填色等簡單的工作交給我做。有時，當他把一個很復雜的圖案畫好後，便會側頭看來我，見我笑著猛點頭，他會得意地聳聳肩，又接著畫。<br />\n<br />\n      我的生活漸漸被義工隊佔據，聚會的時候會想著攤位的事情，不聚會的時候也會想攤位的事情。介紹的展板上應該包括什麼資訊？怎麼才能設計出引人入勝的展板？能不能在上面畫一個現在流行的那個什麼呆呆的熊？想了又想，下次放學的時候如果碰到蔣進文，說不定就可以告訴他了。<br />\n<br />\n      「欸，小如！」<br />\n<br />\n      學校門前，我轉過頭去，只見蔣進文從人群中走了出來。我問：「今天這麼早放學？」<br />\n<br />\n      「對啊，補課臨時取消了。」他說：「一起走吧！」"},{"pid":"adf613a2726b6d06d60f3d1496cee8d6d5aa12d7","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T12:26:55.000Z","msg":"剛舉步，便見宋颺和孫儀也從學校出來。宋颺的視線一下子和我對上，我本不想打招呼，別過頭去就想走。誰知道孫儀在後面叫住我，我深呼吸，臉上帶著笑地轉過頭去：「嘿！」<br />\n<br />\n      「在學校都沒機會說話，你們去哪？」她問。<br />\n<br />\n      「放學回家啊！」我邊笑，眼睛一邊在宋颺身上微不可見地掃過。只見他心不在焉的東張西望，最後眼神落在他對面的蔣進文身上。<br />\n<br />\n      突然，我有個很幼稚的想法，立刻高聲笑著道：「我們要先回去了，明天見！」那個笑叫一個燦爛啊！我那雙眼睛瞇得連路都看不見了。伸手去拉蔣進文的衣袖，轉過身去便走。一邊走，還一邊得意。如果宋颺此刻還站在身後，那他一定看得見這個畫面。我拉著蔣進文的衣袖，故意靠得更近，宋颺是誰？我一點都不喜歡他！<br />\n<br />\n      良久，拉著蔣進文的手才放鬆，卻見蔣進文大口喘著氣，摸索著在一旁的公園找了張長椅坐下來。見他按著胸口，我立刻去扶他：「你怎麼了？」<br />\n<br />\n      他搖頭擺手：「我沒事⋯⋯等一下就好了。」<br />\n<br />\n      我迷茫地輕輕拍他的背，他終於慢慢緩了過來，靠在椅背上看我：「嚇著你了吧？」<br />\n<br />\n      我搖搖頭，確實是嚇壞了。我半個屁股坐在長椅邊沿，轉過頭去看他：「剛剛是不是走得太快啦？」<br />\n<br />\n      他微笑：「不關你的事。我也不是哮喘，就是心臟不好，動作一下子太大，心跳就會突然變得很快。」<br />\n<br />\n      「有看醫生嗎？」我問。<br />\n<br />\n      「看過家庭醫生。」他說：「可是他一直堅持沒有問題，我媽不相信，下個月去看專科。」"},{"pid":"e7889522c32ebc86da19dd5c67eda0e456713695","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T12:28:41.000Z","msg":"「⋯⋯」我默默地看著公園破舊的地毯，幾個隔壁小學的學生在那裡跑來跑去。這些本來為了保護他們而設的地毯，日子久了就全都翹起來，多少人的童年都被它們絆倒過。<br />\n<br />\n      幾個小朋友在我們面前跑過，嘻嘻哈哈的又叫又跳。蔣進文的童年，大概不能像他們一樣到處亂跑吧？所以才養成他現在溫柔敦厚的個性？每個站在我們眼前的人，他們都一定經歷過一段獨一無二的旅程，才會成為今天這個樣子的。其實世上沒有天生的學渣，也沒有天生的學霸；更沒有天生的好人，或者天生的壞人。所有事情、所有現象、所有遇見，都有它應有的原因。<br />\n<br />\n      回過神來，轉頭看看一樣沉默的蔣進文。才發現他原來一直看著我，蒼白的臉頰漸漸有了血色，嘴角微微向上彎，眼神裡有好奇，有關切。見我轉過頭來，就索性與我對視。直到我把視線移開，他才不急不忙地說：「走吧。」<br />\n<br />\n      其實一直到中學以前，我對男和女之間可以說是沒有概念。小學的時候可以很輕易地跟班上的男生打在一起，小息、放學也一起玩。但至從升上中學，也許是因為男女身體和心理變化的原因，我們每個人之間就好像隔了一層神秘的面紗似的。有些人足夠勇敢，早就知道這背後到底藏著些什麼。而我，大概還在這層薄紗背後繼續霧裡看花。<br />\n<br />\n     中二的下學期過了一半，我們又調了一次位。我上輩子不知幹了什麼好事還是壞事，這次調位又跟李曉琳坐在一起。好事，是因為李曉琳真的是個好同桌；壞事，是因為我的課本注定不會整潔如初了。<br />\n<br />\n      同時，前面坐了一個叫林凱思的女生。她就是很典型的青春偶像劇裡那個傻呼呼的女二號角色，喜歡追星，喜歡唱歌。天天回學校不是讀書，而是跟其他女生打打鬧鬧、相約小息一起去洗手間、討論那個學長比較帥，然後到測考前必定會聽到她驚天動地的哀嚎：「我要完啦！」<br />\n<br />\n      那個時候，韓流已經慢慢吹到來我們身邊，金秀賢的《來自星星的你》讓班上的女生欲罷不能，（然而我要到中學畢業才知道都敏俊原來是個外星人）少女時代的歌不管大家聽不聽得懂，都能記住韓語發音隨口哼唱。當年大家都喜歡清新乾淨的韓星，可林凱思卻很貪心，韓星台星她都愛，常常在筆記本上抄歌詞，寫語錄，加上她又很喜歡看愛情小說。所以，李曉琳非常喜歡嘲笑她。"},{"pid":"19b3822e3a0c41724088da14b4142111d2958d09","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T12:30:09.000Z","msg":"在我的印象中，我們班曾經有一段非常短的時間很流行各種言情小說，但都是些封面很誇張的輕小說，不是老師要求我們看的名家。這些小說基本上都是林凱思借出來的，因為學校不讓看，所以大家只能藏在桌下偷看。對年輕人來說，偷雞摸狗的事情最刺激，所以我們班就形成了一股很短暫的「讀書潮」。我看大家那麼喜歡，林凱思借給我的時候也沒拒絕，只是看了一半我就投降了。剛打開小說，第一頁就已經告訴我男主角有多帥女主角有多美，他們不能在一起所以很思念對方、很難過。可我把小說翻了一半，他始終沒有告訴我他們為什麼會遇見、怎麼喜歡上對方的、為什麼不能在一起。更重要的是，我對美麗的女主角沒有任何代入感，而這些故事中的漂亮的男女主角，對我而言一直都是兩個說不清道不明的影子。<br />\n <br />\n      在我無法理解什麼是愛情之際，身邊的一個個少男少女，原來已經紛紛墜入了「愛河」。<br />\n<br />\n       那天霍梓鋒給張婉盈送了個足足有半個人高的娃娃，當作是表白的禮物。班上的同學都十分嘩然，紛紛起哄。可當他們幾十隻眼睛看著張婉盈把那個半個人高的娃娃搬回霍梓鋒面前時，整個課室頓時變得鴉雀無聲，不時還傳出幾聲微不可聽的冷笑。<br />\n<br />\n       我搖搖頭，在一邊玩手機的李曉琳對一切有關張婉盈的事都沒有興趣。良久，她湊過來把手機給我看：「你看，上星期六照的。」<br />\n<br />\n       我低頭一看，只見李曉琳手機裡有張照片。相中的她穿著運動服，雙手握著打氣捧。身邊站了個男生，穿著一件白色的號碼隊服，整整比李曉琳高了一個半頭，手輕輕搭在李曉琳肩膀上，看著鏡頭微笑。<br />\n<br />\n「這是誰啊？」我問。<br />\n<br />\n「你不知道他？男子籃球隊隊長！中六的！」她說。<br />\n<br />\n我搖頭：「沒見過。」"},{"pid":"f91c841343f678cc49eb076989417698ba3a15b4","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T12:30:57.000Z","msg":"「你平常到底在做什麼的呀？」她用一種恨鐵不成鋼的語氣說道，低頭看著自己的手機，笑著說：「那天我去看『男神』比賽，他主動過來跟我照相。」<br />\n<br />\n      這個一會兒生氣一會兒開心的瘋子，我瞟了她一眼，拋下一句：「你很花痴。」<br />\n<br />\n       她很認真地湊過來：「是你無知而已，你最近不是常常跟中三那個學長一起放學嗎？我練球的時候都看到了。」<br />\n<br />\n      「那是因為義工隊活動結束，他順道跟我一起走而已。」我說。<br />\n<br />\n       她問：「難道你就沒想過談戀愛嗎？」<br />\n<br />\n<br />\n      提著筆的手懸在半空中一動不動。談戀愛嗎？我不像她們，這麼早就知道什麼是「喜歡」了。而且，我真的有「喜歡」過嗎？我的「喜歡」實現了嗎？<br />\n<br />\n       結論是，我還是試著把期末考的名次提升到年級前三十名比較實際。<br />\n<br />\n-------------------------------------------------------------------------------------------------------------------------<br />\n<br />\n      快要期末考的時候，出了一段小插曲。宋颺一連缺席了好幾天，我對他不經意的留意早已成為習慣。當我連續幾天都只能看著空蕩蕩的桌椅時，心裡開始有些不安：他到底怎麼了？"},{"pid":"7de368a4824833129714cff293f7a8f3f91cc5c4","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T12:32:03.000Z","msg":"過了好幾天，我坐在位子上聽林凱思討論她的言情小說男主角時，突然看到本來缺席的宋颺走進教室。他一走進來，連侃侃而談的林凱思也住了口，一直盯著他看。只見宋颺一隻手拿著書包，另一隻手吊在胸前，臉上、手臂上全都是瘀痕，明顯是打架的痕跡。<br />\n<br />\n      不，從這個傷勢來看，正確點說是「被打」。<br />\n<br />\n      我像著了魔一樣移不開眼睛，他的雙眼在我身上一掃而過。剎那間，不管課室裡坐了多少人，有多少雙眼睛，我們眼中似乎只看得見彼此。他的視線在我身上短暫停留，他眉頭一皺，我的心一緊。從他身上，我看到些很悲傷、很悲傷的東西。<br />\n<br />\n      我不願打聽，只從愛八卦的林凱思口中得知宋颺被孫儀甩了，分手時還當眾被孫儀扇了一巴掌。之後，宋颺正式離開籃球隊。被女孩甩了，夢想放棄了，一向在我們班活躍的宋颺，一下子變成大家眼中沈默寡言，蔫不悄聲的可憐蟲。<br />\n<br />\n      青春那麼閃耀，他注定會成為我生命最美麗的一道風景；青春那麼險峻，一失足就能讓他重重地墜落。多年後，我一直在想，我們每個人都希望成為天空中最美、最耀眼的那顆星。可是再顯赫的功名都會被沖淡，再偉大的成就也會被遺忘。其實你不需要永遠掛在天邊，只要你曾活在一個人的心裡，你就永遠是最美的那顆星。"},{"pid":"2a0d5b134be0179479be9c79abc4296ae01d345c","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-10T12:32:39.000Z","msg":"第10章今日一次過更曬了<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},{"pid":"ac644db31d124528127c5630007133b15bd823c2","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-10T16:21:17.000Z","msg":"感謝正評的你們<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" />"},{"pid":"2cfddcc62e6d5e9352899555340e9b72a211cf9f","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-13T02:17:49.000Z","msg":"〈Chapter 11 不明所以的告別〉<br />\n小時候，我們喜歡計較得失。<br />\n得到的少，我們會難過；得到的多，我們嫌不夠。<br />\n其實在生命這條長河之中，不管我們經歷什麼，都必定有所得。<br />\n你覺得自己得不到，只是因為你得到的，<br />\n剛好不是你想要的，僅此而已。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n <br />\n      「這個，可能還要再往右挪一下。」蔣進文站在有蓋操場中指揮，考試過後，義工隊舉辦了一次資訊日，主要是向大家宣傳暑假會舉行的活動。<br />\n<br />\n      我站在一旁看，蔣進文手上握著黑色軟皮封面筆記本，上面畫了整個有蓋操場的設計，什麼展板放在什麼位置，一目了然。見我在一邊注視，他側頭問：「怎麼了？」<br />\n<br />\n      我看著他：「有什麼要我幫忙的嗎？」<br />\n <br />\n     「嗯⋯⋯」他環顧四周，笑著道：「現在還沒有，你先休息一下吧！」<br />\n<br />\n      午膳時間， 烈日當空的操場上全都是活潑開朗的身影，球被投了又投。我看著半吊在空中的籃網，球穿過，它無力地晃了晃。自從離開球隊後，就再也沒有碰過籃球了。每次想起媽媽不再唸嘮，我的生活不再沉重，就很疑惑，難道放棄是正確的嗎？誰知道我是不是真的會得到更多呢？<br />\n<br />\n      慢慢地，有個身影把站在有蓋操場內的我和外面的籃球場隔開。我認真看了看，這個手臂吊在脖子前的男子，是宋颺。他站在有蓋操場邊沿，陰影的地方，操場的陽光照不到他，這邊的電燈也打不到他身上。他夾在兩道光之間，顯得特別陰暗。<br />\n<br />\n      在他轉過身來之際，我立刻低頭走向對面的飲品機。回來的時候，展覽開始了，我快步走到展板前，蔣進文剛好立在展板前等待同學過來參觀。我把檸檬茶遞給他：「這個給你。」"},{"pid":"ee20f76167a2f3d5ef977235067edbc8052b032e","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-13T02:18:56.000Z","msg":"「謝謝。」他笑著接過。<br />\n<br />\n     「怎麼還沒有人呢？」我看著呆立在展板前的義工隊成員。<br />\n<br />\n     「再等一下吧，大家才剛吃完飯。」他看看我：「你好像很喜歡喝綠茶？」<br />\n<br />\n      我苦笑：「我習慣了，綠茶比較健康。」<br />\n<br />\n      話語間，看見兩個中一的小師妹走近，蔣進文立刻放下檸檬茶，臉帶笑容的迎了上去：「你們好！」<br />\n<br />\n      那兩個師妹也停在展板前，聽蔣進文說話。我悄悄地跟了上去，想聽聽他們會說什麼。<br />\n<br />\n      蔣進文問：「你們吃飯了嗎？」<br />\n<br />\n      兩個師妹害羞地點點頭，蔣進文又接著說：「這個暑假你們想好要做什麼了嗎？暑假在家裡休息一下當然很好，但是如果能夠參加一些具特色的活動充實自己，也許也不錯喔！」<br />\n<br />\n       我雙手放在背後，微微一笑。兩位師妹放下戒心，著了魔似的被蔣進文牽著鼻子走，不管蔣進文說什麼，她們都使勁地點頭。我在背後看著覺得神奇，蔣進文的笑有種像魔法一樣的親和力，不管是誰，都不會拒絕他的話；不管是誰，都會陷入他那溫柔的漩渦裡。<br />\n<br />\n        等到兩位師妹登記了名字，蔣進文才走過來。我笑著說：「太強了吧？」<br />\n<br />\n       「你也可以的。」他說。<br />\n<br />\n        我看著幾個在展板前徘徊的同學，明明大家都是同校的，年齡也差不了多少。可不管怎麼掙扎，我始終站在原地，腳步怎麼也邁不出去。他似乎看得見我的矛盾，輕輕摸了摸我的頭，便笑著迎了出去。"},{"pid":"348868153b3636c74f1e4b3a10f9d3847e89a477","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-13T02:20:31.000Z","msg":"「小如。」唐老師捧著一個紙箱走過來：「我想去七樓再取一些小禮物過來派給同學，你能幫我一下嗎？」<br />\n<br />\n       我點點頭，跟了過去。一路上她都看著前方：「在義工隊，還適應嗎？」<br />\n<br />\n       「嗯。」要不是唐老師收留我，我現在都不知道是變成怎樣。<br />\n<br />\n       「最近會很忙嗎？」她走進儲物室，在儲物架前翻翻找找：「剛應付完考試，又要來幫我們。」<br />\n<br />\n       「不會啊，」我說：「我本來就是義工隊的成員。」<br />\n<br />\n        儲物室裡放置了很多用過的圖紙，上面全都是義工隊過去活動的證明，有些色紙上還貼有照片，幾個少年少女蹲在一班老人家身邊，對著鏡頭微笑。那些老人頭髪花白，歲月在他們臉上、額頭上、眼角上無情地留下痕跡。一切都變了，唯一不變的是他們的笑容，跟他們身邊的中學生，一模一樣。<br />\n<br />\n        我想，如果當年婆婆在香港生活，那她一定會交很多好朋友，一定很受年輕人的歡迎，她的晚年一定會更多姿多彩，對嗎？<br />\n<br />\n        這些發黃照片有很多陌生的臉孔，我隨便翻看後就放在一邊。再伸手去翻看，架上有一疊簇新的照片，它們本來應該貼在展板上，展覽完畢，唐老師就把它們撕下來保存，慎防一不小心把他們扔掉。<br />\n<br />\n        「這些都是去年的照片呢⋯⋯」唐老師走到我身旁。<br />\n<br />\n        我低頭一看：「原來張婉盈也是義工隊的？」<br />\n<br />\n       「嗯，不過她只待了很短的時間，後來因為有其他老師找她去參加比賽，就沒有再來了。」唐老師的語氣有些無奈，似乎對張婉盈的離開很是婉惜。"},{"pid":"30ca303e5a8e76c544109171e804c1228472642e","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-13T02:22:11.000Z","msg":"以我對這個女生的理解，她大部分時間只做對自己有利的事情。比賽，如果能得到的是老師的青睞，成功的話當然很好。就算失敗，它也是一個表現自己的好機會。誰會為了做義工，放棄發光發熱的機會？<br />\n<br />\n       第二張照片，是一個男生的背影。夕陽下，那個男生雙手推著輪椅，一邊往前走，一邊彎腰跟輪椅上的老人說話。金黃色的夕陽灑落在男生寬厚的肩膀上，地上他們的影子被拉得長長，所有的溫柔，都定格在這一𣊬間。<br />\n<br />\n      「這是去年照的呢！」唐老師一句話把我驚醒：「那時我邀請宋颺過來幫忙，要不是當時他在籃球隊，我可能就把他挖過來呢。」<br />\n<br />\n      「是嗎？」我不由自主地盯著相片：「真沒想到呢⋯⋯」<br />\n<br />\n        唐老師道：「有很多事情是你想不到的。對了小如，你明年還會來義工隊幫我嗎。」<br />\n<br />\n        我用力點頭：「一定會的。」<br />\n<br />\n       「那就太好了。」說著，她把裝滿零食的紙箱搬起來：「走吧！」<br />\n<br />\n      等唐老師走了幾步，我再看了眼手上的照片，把心一橫，迅速把最上面的一張收到裙袋裡，快步追了出去。<br />\n<br />\n-------------------------------------------------------------------------------------------------------------------------<br />\n<br />\n       學期結束，我如願的擠到年級三十名內，排名第二十五。不一樣的是，年級第一換了人，是陳芷穎，那個叫我努力讀書的學霸。張婉盈奪下年級第二，她繼績笑著跟陳芷穎做朋友。不知道是不是我的偏見，我總覺得她不是真心對待朋友的。<br />\n<br />\n      暑假，我坐在房間裡發呆。有時我也會看看書，但其實我看的不是什麼深奧的小說，幾乎都是些兒童讀物。光是《小王子》我就看了不下五遍，後來我在家裡翻一本叫《最後的魔法》的書，大概是妹妹的。故事講述一個頭髪全白的魔女，因為年紀大了，法力漸漸消失。因為法力要消失了，所以魔女一直在想要用自己最後的魔法來做一件有意義的事 情。當時我看得很入迷，要是被林凱思她們知道了，我大概會被她們笑一輩子。"},{"pid":"a7a74b109c309bad3386ad69e859ecfe667bad9a","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-13T02:22:36.000Z","msg":"差住大家先<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />今晚繼續"},{"pid":"7f4603ce976bfe105f65c42c38edda8141e6cd58","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T15:00:02.000Z","msg":"有時，我會站在房間的窗前發呆。從我的房間往外看，其實是一個小公園。每天黃昏，這裡都有一班小朋友發了瘋似的到處亂跑。偶然在窗旁站久了，會看到一男一女穿著校服，手裡拿著珍珠奶茶邊走邊聊天，不時相視而笑。距離上一個暑假，就一年而已。我那些難以忘懷的記憶，也就是去年的事情而已。但是，我們之間好像隔了很久似的。在我們沒有交流的日子裡，我只能遠遠的，用我的雙眼小心翼翼地追逐他的身影。然而⋯⋯<br />\n<br />\n      我的手指輕輕撫過桌上的玻璃，下面壓著一張背面朝上的照片。一年來，他從來沒有看過我。<br />\n<br />\n      我看著窗歎氣，反正一切都跟我沒有關係。他那麼受歡迎，就算沒有孫儀，他也會跟別的女生在一起。很快地，他就不會悲傷，就不會孤單。<br />\n<br />\n       低頭看看自己，我跟他不一樣，就算天塌下來，我都只有自己一個人扛著。<br />\n<br />\n       暑假太長，媽媽跟妹妹已然展開了每個暑假必定上演的世界大戰。叫妹妹做功課，不做；叫妹妹看書，不看；叫妹妹背課文，不背。她們每天在家裡鬥智鬥勇鬥耐力，在我的耳膜快要破掉之際，義工隊的暑期活動終於展開，謝天謝地。<br />\n<br />\n      義工隊的暑期活動，基本上就是以探訪為主。首先抽幾天時間回學校準備禮物，然後就到探訪當天再見大家。只是，最近幾次聚會幾乎都是唐老師自己親自操刀，她的那個得力助手，常常在我身側的笑臉不見了。<br />\n<br />\n     問過唐老師，她說蔣進文身體出了些問題，接下來的一年都不會來學校了。正當大家都在猜想他到底怎麼了的時候，過去的一幕在我海裡浮現。他說過要去做檢查的，這麼一說，檢查結果是出來了。"},{"pid":"1d27dfba7ea16b8dd0a619338bfc5984d53a4f8e","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T15:00:59.000Z","msg":"但是，一年？我心裡莫名地失望，我是不是又一次，把自己看得太重要了？<br />\n<br />\n      那天活動結束，我跟著唐老師一起把活動物資送回學校。物資不重，只是很多，總不能讓唐老師一個人把它們帶回學校，所以我才主動提出幫忙。回到學校，男子籃球在練球，似乎是在跟其他學校打友誼賽。比賽場上無比熱鬧，還有幾個熟悉的身影坐在場邊看比賽。<br />\n<br />\n      葉穎心見到唐老師，遠遠就跟她打招呼。唐老師也笑著停下來：「穎心，今天也要練球嗎？」<br />\n<br />\n      葉穎心搖搖頭：「不是，今天回來看比賽的。」<br />\n<br />\n      「哦⋯⋯」唐老師保持她一貫的微笑。我左手右手都是物資，天氣又熱，實在笑不出來。<br />\n<br />\n       心裡正納悶，葉穎心竟然向我伸手：「我來幫忙吧。」<br />\n   <br />\n      我的反射神經被喚醒，後退兩步避過她的手。葉穎心的手尷尬地懸在半空，唐老師見了，立刻笑著打圓場：「沒關係，你先去忙吧，我們可以的。」說罷，便帶著我離開。<br />\n<br />\n      升降機內只有我們，我兩手拿著物資，看著升降機裡貼著過時的活動單張。去年十二月有個普通話演講比賽進行招募、今年二月有個閱讀報告比賽、五月的時候還有個班際歌唱比賽。<br />\n<br />\n     唐老師的聲音傳來：「小如，你怎麼了？」<br />\n<br />\n    「嗯？」我看著她。<br />\n<br />\n    「有什麼不開心的事情嗎？」<br />\n<br />\n     我很疑惑：「沒有啊。」"},{"pid":"2a40ad13ba6369eafbee332f46b6b9194cb3eee2","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T15:02:39.000Z","msg":"「真的？」<br />\n<br />\n    「真的。」<br />\n<br />\n      只見唐老師輕輕嘆了口氣，我不知道她是不是對所有學生都這個樣子。如果真是，那她也是有夠忙的。我們這個年紀的男男女女，誰沒幾件煩心的事情？如果在教學工作以外在分時間出來傾聽我們的事情，那她就會失去屬於自己的生活。長大後，我才明白這是每個行業的禁忌。世上每一種職業都值得你投入時間和心血。但是，這世上沒有一種職業值得你付出你生命的全部。職業如此，我想，人也一樣。<br />\n<br />\n      替唐老師把物資放好，我背著背包走出學校門口。一邊走，一邊揉揉自己的手臂。再過兩個星期就要開學了，我這個暑假也快要結束。剛開始放假的時候，因為苦悶無聊，所以總會自己一個人胡思亂想。後來忙著忙著，也就沒空再想了。不管中二有多難過，新的開始總要來臨的。無論如何，我都希望自己能開開心心的過。<br />\n<br />\n      不知不覺，走到小區附近的公園。眼前出現了一個很熟悉的身影正緩緩向我走來。我托一托眼鏡，瞇起眼仔細看，原來是蔣進文。他身穿一件白色上衣，淺藍色牛仔褲，他的運動鞋很大一雙。人們說個子高的人腳都大，原來是真的。<br />\n<br />\n      他走到我跟前，微微一笑。我不說話，只是兩隻眼盯著他看。<br />\n<br />\n      他問：「今天義工隊也有活動吧？」<br />\n<br />\n      我點頭。<br />\n<br />\n      「辛苦你了。」他的笑，仍然像午後陽光一樣溫柔。但是，怎麼可以像午後陽光一樣溫柔？怎麼可以？<br />\n<br />\n      見我不出聲，他有些尷尬：「你怎麼都不說話？」"},{"pid":"6a8c43ba93232d1a4f3556fa0e30b4a9ba69f65f","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T15:04:21.000Z","msg":"我低頭看著自己的皮鞋，打量著要不要直接問他。他卻似乎有無限耐心，就這樣站在原地，等我開口。終於，我抬頭看他：「你怎麼不告訴我，你不能來學校了？」<br />\n<br />\n      「我就知道瞞不過你的。」他一點都不驚訝，反而笑得更燦爛。<br />\n<br />\n      我有些惱：「你還笑？我還以為你把我當成好朋友的，朋友有你這樣不告而別的嗎？要不是唐老師⋯⋯」<br />\n<br />\n      「真的嗎？」他看著我，眼睛裡裝著一些很陌生，很奇怪的東西。<br />\n<br />\n      「啊？」我被他打斷了思路，不解地看著他。<br />\n<br />\n      「你真的把我當朋友嗎？」他問。<br />\n<br />\n      我看著這個打斷我說話的傢伙，愈來愈難以理解他到底在想什麼，只得傻呼呼地答：「當然啊！」<br />\n<br />\n     「那你能不能答應我兩件事？」<br />\n <br />\n     「好啊。」對著打算不告而別的朋友，我竟然二話不說就答應了：「什麼事？」<br />\n<br />\n      他輕輕嘆了口氣，眼睛看著很遠的地方：「我這一去美國，沒那麼快可以回學校。回來後，大概要由中四開始念起。你今年中三，等我回來後，我們就同級了。你要答應我，不能再得過且過，要好好讀書，等我回來，好嗎？」<br />\n<br />\n     「好。」我抬頭看看著他。<br />\n<br />\n     「很可靠嘛！」他的視線回到我身上，低頭凝視我：「第二件事⋯⋯」"},{"pid":"302d2fb319f6529abbf9390d81688586c7a85a62","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T15:05:49.000Z","msg":"正等他開口，只覺他慢慢走前來，他的胸膛離我愈來愈近。我太笨，完全看不懂他在做什麼。他就在我跟前不到五公分的距離，我看著他的鞋尖輕輕碰到我的鞋尖。他伸手環著我，把我輕輕攬在他懷裡。<br />\n<br />\n      我完全沒能反應過來，傻傻的就往蔣進文懷裡倒。他懷裡暖烘烘的，衣服上有一陣淡淡的，洗衣液的香氣。我身體僵硬，聲音悶在他懷裡：「你⋯⋯你幹什麼？」<br />\n<br />\n      他把手輕輕搭在我頭上：「我來提醒你一件事。」<br />\n<br />\n      他低頭說話，暖暖的氣息吐在我頭髪上，我輕輕一震，臉頰簡直像被火燒一樣：「什麼⋯⋯？」<br />\n<br />\n     「提醒你，我是你朋友的同時，也是你的學長。所以⋯⋯」他的手溫柔地撫過我的髪絲：「你不能老是向我發脾氣，要對我好一些。」<br />\n<br />\n      時間過得好慢好慢，本來僵直的身子漸漸軟下來。我們不是孩子，不能向任何人索抱。可我們也不是大人，沒有另一半主動給你懷抱。而我太累了，腦袋昏昏的，竟然靜靜地享受著在他懷裡的每一秒。而他，似是看得見我的小心思，只是輕輕地拍著我的頭。<br />\n<br />\n      良久，他環著我的手臂才鬆開。我看著他，又想到剛剛自己心裡胡思亂想的東西，臉上再一次滾燙。他搖搖頭，輕笑了幾聲，扶著我的肩膀把我轉過去：「來，時候不早了，快回家吧！」<br />\n<br />\n     「⋯⋯？」我想轉過身去看他，卻被他的手壓制著。<br />\n<br />\n     「就這樣走回家，不要回頭看。答應我的事情，要記得！」說罷，手輕輕一推，還我舉步往前走。<br />\n<br />\n      我走了幾步，沒忍住，還是回過頭去。只見他站在原地，夕陽把他的影子拉得很長。他一隻手插在牛仔褲的口袋裡，一邊對我笑，一邊向我揮手⋯⋯"},{"pid":"df59f7d414f21b32b3ffba4f5f5e856165db2f9f","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T15:10:28.000Z","msg":"〈Chapter 12 青春的平衡線〉<br />\n當我的日常中不再有你、當我只能在窗外偷看你、<br />\n當你一如既往地不多看我一眼，我就覺得陽光離我很遠很遠。<br />\n最遺憾的，不是我們這兩條平衡線從來沒有交疊。<br />\n最遺憾的，是我們這兩條正負相反的直線，交疊過，錯開，<br />\n不再遇見彼此。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      中三開學那天，兩位班主任甫進入教室，我們班的同學就不自控地冒出一句：「怎麼又是你？」<br />\n<br />\n      唐老師失笑，把東西放在桌上：「怎麼，不歡迎我啦？」<br />\n<br />\n      是巧合嗎？可能是，也可能不是。但我對這個安排很滿意，因為這樣我就不用再跟新的老師磨合。我發現一個很奇怪的現象，就是新接觸我的老師都會對我有種莫名奇妙的敵對感。但是，時間長了他們就會發現，其實我只是個什麼都不想管的邊沿人，對我的反應就會變得愈來愈冷淡。雖然如此，做一個被討厭的學生，過程是很辛苦的。<br />\n<br />\n      班上的臉孔大致一樣，也有幾個新臉孔。例如坐在我後面的人謝偉聰，是個從隔壁班轉過來的學霸，數理方面十分強。我拿五十分的數學卷，他拿九十分。每次做數學卷，我還在第一頁頭三題徘徊，他就已經在做後面的題目。為此我沒少吐槽他，要他揭頁的時候小聲一點，不要在考試時「擾敵」。<br />\n<br />\n      但是，我們課室的角落少了一道風景。<br />\n<br />\n      我四處張望，可不管我怎麼看，也找不到宋颺的身影。有一秒，我懷疑只己是不是大意看錯了。但是，我有信心，如果他在這個空間裡的話，我不可能找不到他。<br />\n<br />\n      李曉琳見我心不在焉，忍不住問：「怎麼了？」<br />\n<br />\n     「宋颺⋯⋯被分到隔壁班了嗎？」我說。"},{"pid":"d23241b9ae9089b4832137d8ed0f16f2823a1f8a","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T15:13:22.000Z","msg":"李曉琳不以為然：「他上個學期排年級六十多，被分到隔壁班也不出奇啊。」<br />\n<br />\n      「哦⋯⋯是嗎。」我裝模作樣地在新發下來的學生手冊上寫名。3A，二十七號，杜小如。<br />\n <br />\n      放學的時候，我借故說要去洗手間。因為這樣我就可以從走廊最前端的3A課室，一直走過這一層樓的所有課室，到達洗手間。<br />\n<br />\n       腳步放慢，我走過不同的課室，因為一直都在同一班，跟一樣的人一起成長。隔壁班的文化對我來說很陌生，例如我看不懂他們為什麼要費盡千辛萬苦把別人的東西藏在課室的吊扇上，又或者，他們為什麼會有這個膽量，把同學的書包搬出去從四樓的走廊扔到地下？剛走過一個課室，就見到林依萍在黑板前跟幾個男生打打鬧鬧，她的裙子特別短，應該是被「加工」過。幾個男生在歡笑，不時冒出幾句粗口。<br />\n<br />\n      夏天的雨有時下得很兇，就像所有雨水約好要在今天落下似的，嘩啦嘩啦地下個不停。所有課室都走過，就是不見宋颺的身影，也不知道他到底在哪裡。我站在走廊的末端看雨，雨點打在圍欄上，濺起點點水花。有時候風一吹，雨點打到我臉上，濺濕我的臉和校服。<br />\n<br />\n      雨中，學校對面的工地仍有幾個黃色的點在移動。中一那個啡褐色的泥地，轉眼已經變成一棟灰色的建築物。而學校政策的變動，我們早就不要需要站在七樓「等手機」。那時的我還是個天天穿著運動服，每天都因為一個人而充滿動力的女孩。現在我只愛穿校服，而我開展每一天的動力，只有我自己。<br />\n<br />\n      雨漸漸地停下來，在走廊上往回走，卻見宋颺從3A的課室走出來。我有些訝異，沒想到今天還能見到他。我毫無防備地立在原地，他還是一貫的樣子，因為腳很長，走起路來每一步的跨度都很大。走著走著，他會用手捏自己的鼻尖，直至看到我，他的腳步才慢慢放下來。<br />\n<br />\n      雨停了，不知哪來的水滴打在欄杆上，滴滴答答的作響。一年來，他第一次站在我跟前。我下意識地抬起頭看他，不管的我心情如何、我的想法如何，只要看到他的臉，我的心就完全由不得自己。如果他臉上掛著笑，我的心情就會莫名奇妙地好；如果他眉頭深鎖，我的心情也會毫無理由地低落。我氣自己傻，在一個從來不會看自己的人面前驚慌失措。"},{"pid":"387bf48427b81ee31f2010e6a631dea78c92def9","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T15:15:09.000Z","msg":"「你⋯⋯」他試著開口，眼睛一如既往地盯著我的瞳孔看。<br />\n<br />\n      一滴冰涼的雨水打在我手腎上，我頓時清醒過來。看了眼他欲言又止的嘴巴，大步離開。<br />\n<br />\n      停雨才多久的事情？一片烏雲黑壓壓地蓋在天上，雨水失重掉落，先是一兩滴毫無防備的小雨點，然後是大雨點，再之後，是一陣傾盤大雨。<br />\n<br />\n       一個人打著傘，走在回家的路上。我家跟學校的距離，不足以坐車回去。所以不管雨下得多大，我都只能撐著傘往前走。回家的路，很多時候都是室外沒有遮擋的小徑，一邊走著，鞋襪一點一點地濕透。<br />\n<br />\n      我很疑惑，到底宋颺想對我說什麼。但是，一想到他跟其他女生嬉笑打鬧的樣子，一想到他從來不看我的冷酷，我就惱羞成怒。反正就算你今天是開口了，我也不會回應你。<br />\n<br />\n-------------------------------------------------------------------------------------------------------------------------<br />\n<br />\n      那年的冬天，可以說是異常地冷，我超級喜歡。<br />\n<br />\n      香港的冬天其實再冷溫度也不會低到哪裡去，所以我們總是和漂亮的韓式大衣無緣。不過那一年老天似乎聽到一個又一個無知少女的央求，給大家把溫度降一下，所以那年冬天有兩、三天溫度都徘徊在兩度至四度之間，短暫的快樂。<br />\n<br />\n       那時候我因為對地理有些興趣，所以當地理老師在課堂上問大家天氣圖上藍色帶三角形的線是什麼時，我已經從課外書上得知那東西叫冷鋒。當大家才知道冷鋒到來會有鋒面雨的時候，我已經知道冷鋒是北方冷空氣與南方暖空氣的交匯地帶，暖空氣向上升並冷卻成小水點。所以為什麼冷鋒一出現，就會下雨。至於我為什麼會對這些無厘頭的知識感興趣，留待之後再做解釋。"},{"pid":"46719f5971538def87bb0fc46b42d0f25e55c6cf","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T15:17:16.000Z","msg":"那年冬天，當大家一邊把暖手蛋捧在手心裡，一邊坐在自己的位置上跺腳的時候，唐老師告訴我們她因為私人理由，接下來會有三個月的時間不能來學校，要我們乖乖聽代課老師的話。<br />\n<br />\n      於是我們遇到畢生難忘的一位代課老師，我絕對相信這位代課老師不是唐老師找來的。這個代課老師姓伍，用李曉琳的話來形容，他就是一個「又土又廢又愛面子的老頭子」，用我的話來形容⋯⋯我形容不出來，講幾個例子也許更有說服力。<br />\n<br />\n      比如說中文課上，這位伍老師在黑板上錯字。我們提醒他，他會轉過頭來告訴我們說他是「故意寫錯」，是他特地寫錯來測試我們有沒有專心上課的。又例如他常常不知道自己以前做過什麼、現在正要做什麼、之後要做什麼。明明今天才默過〈愛蓮說〉，隔兩天又要再默。告訴他默過了，他就死皮賴臉的說再默是為我們好。還有！他默完〈愛蓮說〉之後還要我們默〈春曉〉、〈靜夜思〉這些小學生才背的玩意，我們是有病才會理他。<br />\n<br />\n      其實做了這麼多年學生，我們很清楚老師也是人，那點小錯根本算不上什麼。不過因為他的態度實在太差，我們班的好戰心理完全被他激起來。每次他轉過頭去寫板寫字的時候，坐在前排的男生就會把平日儲起來的膠橡皮擦碎屑一把扔出去。那些碎屑像雪一樣灑過去，大部分卡在他的頭髪上，甚為壯觀。有的人更過分，把自己的鐵間尺也扔出去，一節中文課下來，黑板前的地上全是垃圾。<br />\n<br />\n      我們後排有自己的反抗方法，李曉琳喜歡在中文課的時候吃家政課煮的食物。這個星期吃蛋糕，下個星期吃春卷，再下個星期她在我隔壁喝蕃茄湯。剛開始的時候我有些不好意思，但轉過頭去看後面的謝偉聰也在做功課，於是我也開始加入不上課的行列。但我不一定做功課，有時會看中文書後面老師不教的文章，有時又會看明天的測驗內容。對蔣進文的承諾，我不敢忘記。至於怎樣才算努力，我還不太清楚。"},{"pid":"bf8216fb5a68243c09eda2918abdfccb2c864920","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T15:18:44.000Z","msg":"宋颺原來被分到隔壁B班了，與我們就是一堵牆的距離，但我不再像從前一樣天天見到他。不過，我們到音樂室去上課的時候，剛好他們班在操場上體育課。所以我能在前往音樂室那段小小的路上，𣊬速找到人群中那個熟悉的身影。每次看到他在操場上跑動，都覺得自己回到中一那年的暑假，坐在場邊為他加油打氣的時候。<br />\n<br />\n      唐老師放假，我沒有別的課外活動。一下子，我變得無所事事。卻又不想這麼早回家聽媽媽和妹妹鬥智鬥勇，只能賴在課室不走。有一天坐著坐著，竟然從課室門口進來了兩個人。<br />\n<br />\n      這兩個人捧著一卷又一卷的色紙，還捧著一些顏色筆和文具，很是狼狽。霍梓鋒看到我，一邊把材料放下來，一邊問：「杜小如？你怎麼在這裡？」<br />\n<br />\n     「我在這裡坐一會兒而已，」我說：「你們是要做什麼嗎？」<br />\n<br />\n      他走過來，半坐在桌子上看壁報板：「做壁報啊。」<br />\n<br />\n     「哦⋯⋯原來我們班的壁報都是你們做的啊？」<br />\n<br />\n      他點點頭：「班上的人都不願意放學留下來幫忙，就只能由我們來做了。既然你不趕著回家，要不要留下來幫我們？」<br />\n<br />\n       剛剛跟在他後面的女生拿著草圖走過來，我知道她，她叫陸欣雨，可是我們沒和對方說過話。<br />\n<br />\n「嘿！」陸欣雨突然開口：「留下來幫我們吧！不然只有我們兩個，多沒勁啊！」<br />\n<br />\n      她的語氣就像我們認識了很久的樣子，沒有一般人初次對話的侷束不安。她屬於小個子的女生，大概到我肩膀的位置，可是她臉上掛著的自信的笑容，是我這輩子都不可能擁有的。<br />\n<br />\n      他們似乎在等待我的答覆，我只能弱弱地說：「可以是可以，但我不會畫畫。」"},{"pid":"845e45c00db6884bd7bf1fc45693e6edf5c3df2f","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-14T15:20:10.000Z","msg":"陸欣雨擺擺手，笑著道：「不用擔心，我們來畫就好。最重要的是你可以留下來一起玩呀！」<br />\n<br />\n      因為留下來做壁報，我才知道陸欣雨和霍梓鋒是很要好的朋友。因為陸欣雨的個性爽朗像男孩子，所以他們總是互相調侃。連我在一旁聽了都覺得很危險的玩笑，他們卻完全沒當成一回事，很是有趣。常常是我在一邊剪剪貼貼，他們坐在一旁畫畫。兩個星期後，用時間和汗水堆砌起來的壁報完成。霍梓鋒還帶著我和陸欣雨到學校附近的小食店吃腸粉，要不是他帶我們去，我都不知道學校附近還有小食店。<br />\n<br />\n      其實有的時候看著霍梓鋒，我都會想起他跟張婉盈表白的事。雖然這個男生看起來很大方很豪爽，話也很多，但我總覺得有些事情他不願提起，也不願聽到別人提起的。感情的事有時候很悲哀，有多喜歡，有多在乎，只有當事人知道。所以，愛情裡有多少苦，都只有當事人知道。<br />\n<br />\n       那我呢？我知道自己在做什麼嗎？開學才幾個月，就聽到宋颺跟林依萍在一起的傳言。大家都說，宋颺是林依萍的不知第幾個男朋友。有人說，宋颺是檢走別人不要的。也有人說，林依萍根本不是認真的。我的心莫名地痛，這些本來就不重要的事情，為什麼總是會自動找上門來？心裡很難受，但是，愈痛我就愈要告訴自己要堅強。<br />\n<br />\n      杜小如，這個世界上不會再有人把你放在心頭上。如果，如果你還會憤怒、還會不甘，那就試著為自己做些什麼。不求什麼，只求努力過後，你能更活得更自信。也許不是現在，但總有一天，你也能成為別人眼中那顆遙不可及的星。"},{"pid":"26cbeb21174a4087338edc08dafc5f94bda37308","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-15T13:09:11.000Z","msg":"〈Chapter 13 第一次閃爍〉<br />\n不管在哪一個城市，我都喜歡抬頭看星。<br />\n而不管在哪一個地方，我都一定能看到一顆耀眼而明亮的星。<br />\n他似是在看我，一眨一眨。<br />\n進屋前，我會伸手輕撫他的臉，跟他道一聲晚安。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n<em>小如：<br />\n<br />\n      你最近都好嗎？來了美國這麼久，一直都沒空給你寫信，希望你不會怪我這個做朋友的不夠義氣。不管怎樣，現在我正坐在家裡的陽台前給你寫這封信，我一切都很好。<br />\n<br />\n      我想再過大概半年多吧，我就可以回來了。之前答應過我的事情，你可有做到？我的成績可是很好的，如果你不好好努力的話，就很難追得上我了，知道了嗎？<br />\n<br />\n      其實在這裡也挺悶的，明明大家都說美國是全球最「肥美」的國家，可我卻沒有機會體驗。不知道等我好起來的時候，能不能在這裡嘗嘗加大版的炸魚薯條？唉，要是我變胖了，你還會不會認我這個朋友呢？<br />\n<br />\n      我在書店看到這張明信片，太陽花。本來我應該把這些寫在明信片上寄出去的，但我捨不得弄花這個。所以，你把這張明信片當成照片一樣收起來，好嗎？記得，要努力學習，等我回來啊！<br />\n<br />\n進文</em><br />\n<br />\n      星期天，我坐在書桌前正因為整理筆記而犯愁的時候，媽媽進來把一封信遞給我，是一封國際郵件。我剛開始完全沒有頭緒，到底我有什麼朋友是在外國的？後來才恍然大悟，原來是蔣進文。喜悅地拆開信封，讀完信後又有些難過。他走了也有一段時間，我怎麼從來沒想到要給他寫信，問問他的情況？反而，在他與死神決戰過後，第一件事想到的就是督促我到底有沒有好好溫習？"},{"pid":"161dff5059cdf31db47a2f9647031fb6b81967b1","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-15T13:16:23.000Z","msg":"再仔細看那夾在信紙中的明信片，太陽花的花瓣向四周綻放，整個花蕊都朝向著太陽。他們的腰板挺直，用陽光來沐浴，生氣勃勃，即使看著照片，也有如身在其中的熱烈，讓人充滿動力。<br />\n<br />\n      把明信片夾在書桌底下，拿出信紙想給他回信。寫了兩句，又把信紙扔掉。看著桌前的課本，覺得不急於一時。我努力了，可是，努力的標準是什麼呢？我實在不太喜歡說這些曖昧的話，想證明什麼的話，用行動就好了。<br />\n<br />\n      期中考前的一段時間，我都在拼命的寫筆記。想要考到好一點的成績的話，我大概就不能再用以前那種「水過鴨背」的溫習方法了。由小學到初中，礙於考試前的緊張感，再不願意我也會去溫習。但是我溫習的方法就是走個過場，把書攤開來，一頁一頁的看。什麼也沒背，什麼也沒記，就當作溫好了。作為參考，我看了看班上的同學是怎麼溫習的。<br />\n<br />\n      我第一個有印象的就是林凱思，那個愛追星的少女。坐在她後面的時候，她的筆記實在看得我眼花繚亂，各種顏色的原子筆、瑩光筆混在一起，弄得非常繽紛。後來有機會看到李曉琳的溫習筆記，她只是用學校派的白紙，上面用黑色原子筆寫上課文重點，在一些她認為重要的地方畫上瑩光筆。這樣一來，有瑩光筆的位置就會十分醒目。<br />\n<br />\n      不管誰用的方法，簡單來說就是一個字：抄。<br />\n<br />\n      在我正梳理溫習方法的時候，唐老師終於回來把死要臉的我老頭子趕走，我們總算在最後關頭獲救。雖然所有課我都會聽，但是，有一科的課堂會比平日都專注，一整節課下來，整本書花得連讓李曉琳亂畫的機會都沒有。<br />\n<br />\n      那就是地理課。聽說其他學校從中一起就有地理課了，但我們學校要從中三才開始有地理課。所以這麼大一所學校，就只有一個地理老師。又因為大家都要經過她的洗禮，所以大家都認識她。這位地理老師性梁，因為個子小，又長得很童顏，所以我們私底下都叫她「梁小小」。這位梁小小老師說話聲線很高，聽久了會覺得刺耳，不過大家可是十分投入的。"},{"pid":"fc77b4031ead68a89a609742603bf33aa870a387","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-15T13:19:50.000Z","msg":"她常常問我們問題，教水循環的時候，如果她說植林，我們就要告訴她滲潤作用是多還是少、截流作用是多還是少；地下水會增加還是減少、地表徑流和河道徑流是多還是少。她上課的節奏很快，不管你聽不聽得懂她都會一直說下去，似乎一開始了就停不下來。我的腦袋很笨，其實完全跟不上她的節奏，可我對這些自然現象當中的因果關係又很感興趣，所以下課後我會自己捧著課本把思路再整理一次。幸運的是，她從來不會在課上問我問題，很大可能是她把我當透明了。不過，其實她發現了我的存在後也不會問我問題。<br />\n<br />\n      考完試，我有種解脫的感覺。以前覺得考試的話可以早點放學，那我就可以早點回家耍廢，又可以去打籃球，所以我還挺喜歡考試的。像這樣準備過後，就覺得考試挺討人厭的。再過兩年，我對它可以說是又愛又恨，像個神經病一樣。<br />\n<br />\n      考試成續發下來，我的地理科成績是中三級第二名，第一名是我們班一個很安靜的男生。九十九分的試卷，我考了九十六分，以一分之差輸給第一名。這個本來連我是誰都不知道的地理老師，𣊬間就記住了我的名字。下課的時候，我仍習慣趁著小息出走廊透透氣，「梁小小」就在後面叫住我：<br />\n<br />\n      「杜小如！」她那刺耳的聲線真是整個走廊都為之一震。<br />\n<br />\n       我轉過頭看她，只見她走上前來：「你中四有打算選修地理嗎？」<br />\n<br />\n      「啊？」她的話實在是超出了我的預期，可她這一問也提醒了我，原來我還要選科。<br />\n<br />\n      「你有沒有什麼想讀的科啊？」她問。<br />\n<br />\n      「嗯⋯⋯」我沉思：「好像沒有。」<br />\n<br />\n      「那就⋯⋯」梁小小剛要開口，就有把爽朗低沉又熟悉的聲音傳來：「梁老師，我明年讀地理啊！」"},{"pid":"c5f132db0a1a06711a7c42637d177d3b1f749cbc","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-15T13:21:44.000Z","msg":"梁老師轉過頭去，我也順勢抬頭去看，只見宋颺就站在梁老師一步之隔的位置。臉上掛著笑，雙手插在褲袋裡。想知道他考得怎麼樣？看看梁老師怎麼說就知道了。<br />\n<br />\n      「宋颺你讀地理？不要不要，我們明年不開地理班，你千萬不要選呀！」梁老師邊說還邊揮手，十分逗趣。<br />\n<br />\n      宋颺仍然把手插在褲袋裡：「為什麼？我都決定好了，我地理成績那麼好。」<br />\n<br />\n      「你那分數也叫好？你⋯⋯你要氣死我了！」梁老師的女高音實在太有趣，我在一邊也不知不覺地泛起笑容。<br />\n<br />\n      正專心看戲，梁老師突然指向我：「你有杜小如這樣的分數的話，我再考慮要不要收你吧！」<br />\n<br />\n       說罷，這位梁小小老師就走了。沒戲可看，那就只能回課室了。我轉身就想走，宋颺卻開口：「喂。」<br />\n<br />\n       我不知道自己當時是怎麼想的，但我停下來了，茫然地看著他。<br />\n<br />\n      「看來⋯⋯你地理考得很好。」他說。<br />\n<br />\n      我要怎麼回應他？他不會是真的為了想進地理班而來找我說話吧？宋颺什麼時候變得這麼愛學習？他眼中不是只有那些漂亮的女生嗎？這個問題，不管我怎麼回答都很彆扭，於是索性不答，轉身就走。<br />\n<br />\n       宋颺拉著我的手臂：「喂，我還沒說完。」<br />\n<br />\n       我皺著眉，我就是個路人，有沒有人像你一樣拉著路人不放的？<br />\n<br />\n       他問：「你現在跟誰坐在一起？」<br />\n<br />\n       小息快結束，走廊上的人開始愈來愈少。我看著他：「李曉琳。」"},{"pid":"b0c5ce87b723d6120f37f5fbf5abb676d04253c1","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-15T15:15:05.000Z","msg":"當然唔會係呢度停咁痴線啦<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><br />\n如果你睇緊，可以留個言讓我知道嗎？<img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" />"},{"pid":"605ad78f18ecf0cf43c5b037763bc9d6bc966a64","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-15T15:15:16.000Z","msg":"他的臉色突然一變，低頭沉思了一下，又看著我：「如果⋯⋯如果有人問你關於要選邊站的問題，無論如何，哪一邊都不要站。」<br />\n<br />\n      「什麼意思？」我不解。<br />\n<br />\n      「總之，」他說：「你就好好讀書、好好做義工、好好做壁報⋯⋯其他的人和事你一律不要理。」<br />\n<br />\n      「⋯⋯？」我仍然是懵的，但是，手腕上的溫熱漸涼，他的神情逐漸放鬆，而我是時候離開。<br />\n<br />\n      回到課室，我下意思地看了眼李曉琳。她低頭在桌上玩手機，好像在看一個韓國的綜藝節目，竟然光看字幕不聽聲音都可以這麼入神，一般人大概是做不到的。<br />\n<br />\n      二月，風吹過還是會傳來陣陣涼氣。我向來偏愛冬天，升上中學後更是如此。我們學校的冬天校裙其實不太漂亮，是深綠色的格子連身裙，因為是連身裙，所以如果光穿校服裙的話很像睡衣，不好看。但是，如果在外面加一件深寶藍色長袖毛衣，整個層次就會高很多。大概是學校的特色吧，我們都偏愛秋冬和早春，可以穿著毛衣也不覺得熱。<br />\n<br />\n      唐老師吃力地捧著一疊試卷進來，大家很快就意識到接下來要派卷，不停追問誰是最高分。聽唐老師說，閱讀卷最高分的是陳芷穎。一直都沒怎麼注意到她，才想起打從中二起她就幾乎已經稱霸所有科目。後來聽到我身後的謝偉聰也榜上有名，還有很多熟悉的名字。<br />\n<br />\n      後來唐老師在發作文卷的時候突然停了下來，很正式地讓大家猜作文卷的最高分是誰。大家那麼熱衷於參加這些競猜遊戲，當然要鬧哄哄的吵一輪。耳邊傳來很多學霸的名稱，我神緒彷彿，沒有興趣玩這樣的遊戲，於是托著頭看窗外的景色。<br />\n<br />\n      今天的天氣不錯，雖有陽光但不刺眼。微風吹拂，外面的大樹一搖一擺的，發出銀光閃閃，偶爾還會聽到隔壁那所小學傳來的嬉鬧聲。剛好，附近的大廈裡，有一位媽媽正賣力地把窗戶擦得閃閃發亮⋯⋯"},{"pid":"3a94f55054192cfa8cc3d4f020ccd9b93eb3a2c7","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-15T15:15:26.000Z","msg":"「杜小如。」<br />\n<br />\n      聽到自己的名子，我吃了一驚，把頭重新轉回來，只見唐老師捧著試卷，笑瞇瞇地看著我：「八十分。」<br />\n<br />\n      我的眼睛連續眨了幾下，認真地看著她，她微笑著示意我出去取試卷。我才反應過來她真的是在叫我，剛剛吵的課室頓時變得鴉雀無聲，彷彿這個課室裡出現了一個他們從來沒有看過的身影。<br />\n<br />\n       從唐老師手上接過試卷時，她很小聲、很小聲的說：「恭喜你。」<br />\n<br />\n       我像在做夢一樣拿著試卷往回走，發現全班六十多雙眼睛都聚焦在我身上。上一次大家把目光放在我身上的時候，還要數當年數學課，我強忍著淚從地上撿起作業本的時候。<br />\n<br />\n      回到自己的位置上，抬頭竟見唐老師仍看著我。她臉上的笑容有肯定、有喜悅、也有欣賞。我頓時明白過來，她為什麼要鬧這麼一齣來把考試卷發給我。當我微不可見地泛起笑時，她也明白，我已經明白了。<br />\n<br />\n      成績好是一個什麼樣的體驗？就是不管任何時候你都不會一個人。<br />\n<br />\n      有一次通識科要做專題研習，我坐在自己的位置上為分組而犯愁時，幾個女孩突然湊了過來。我抬頭一看，只見是林凱思、陳芷穎、張婉盈。一向把我當透明的張婉盈竟然開口：「小如，你找到組了嗎？我們還差一個組員，所以想看看你能不能跟我們一組。」<br />\n<br />\n      雖然我不太喜歡張婉盈，但林凱思和陳芷穎都是我的好朋友，我又正為分組犯愁，為什麼不加入她們？不過，也因為陳芷穎和張婉盈是前任和現任的全級第一，我們一行人成為別人眼中的所謂「學霸」。林凱思常說她是掛名的，她根本不會讀書。我又何嘗不是？不過就是一時走運而已，當我打回原形時，她們就會離開了。<br />\n<br />\n      但是，我願意享受現在有朋友的時光。比如說，我們小息的時候會幾個人一起去洗手間、 吃飯的時候四個人剛好可以坐滿一張桌子、體育課分組也不用再擔心自己一個，每天都可以開開心心地上學 。"},{"pid":"864507da739f17497fbbaf05aa450b77aa045d86","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-15T15:15:37.000Z","msg":"因為我運動細胞強，所以她們幾個都要跟我一組。不過更多時候我都跟林凱思一組，只因一次打羽毛球的時候，我親眼見到林凱思把球拍大力一揮，居然整個球拍飛到對方的場地上。為了我的生命安全著想，我決定無條件成為她的隊友，雖然我一個人打了兩個人的份兒。<br />\n<br />\n       測驗前，林凱思拿著地理課本發愣，我敲了一下她的課本：「喂，你這樣也不會突然開竅的。」<br />\n<br />\n       陳芷穎一邊在書上做筆記，一邊笑著道：「她這哪算是溫習？腦海裡全都是周末看過的韓劇。」<br />\n<br />\n      林凱思苦惱地皺著眉：「我基本不知道她要考什麼，怎麼溫？」<br />\n<br />\n     「張婉盈怎麼不在？」我問。<br />\n <br />\n     「她去練朗誦了，」陳芷穎說：「好羨慕。」<br />\n<br />\n      我看著這個她：「你都年級第一了，還有什麼好羨慕的？」<br />\n<br />\n     「我在這裡也讀了好幾年，從來沒有老師找過我去比賽。可張婉盈總是三天兩頭被各個老師叫去，能不羨慕嗎？」她說。<br />\n<br />\n      林凱思不解地看著她：「那主動去報名不就好了嗎？」<br />\n<br />\n      我在旁邊只是一笑，其實這個問題我早就想過，為什麼這些機會總是輪不到我。仔細一想，那些老師基本上都有自己慣用的人，因為有過合作的經驗，所以他們就理所當然地會再找那些同學。情況有點像苦命的「打工仔」，我找工作就是為了累積經驗，可每一份工作都要求我有「相關工作經驗」。你不請我，我何來經驗？<br />\n<br />\n      陳芷穎輕輕歎了口氣：「原來古人的所謂『懷才不遇』，是確切存在的事。」"},{"pid":"aef776873a92c6b16eefc34267ab17ea006846c9","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-16T13:52:44.000Z","msg":"〈Chapter 14 站在風暴的外圍〉<br />\n<br />\n年少的我們，衝動而義無反顧。<br />\n當時覺得非做不可的事情，後來有沒有那麼一刻，覺得其實可以不這麼做？這麼多年的人生裡，你又可曾做過後悔的事？<br />\n只是如果沒有那一遭，你還會是今天在看這個故事的你嗎？<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      我、林凱思、陳芷穎、張婉盈幾個班上公認的好朋友，一樣成群結隊的在學校和走廊上出沒。有時候，如果張婉盈在走廊上遇到宋颺，她都會停下來跟宋颺聊幾句，兩個人非常要好。我不願留在那裡聽，所以只好在前面邊走邊等。張婉盈大概知道我早就看穿她待人接物的方法，所以很少跟我交流。說實話，我也沒興趣跟她講話。<br />\n <br />\n       因為我的不肯將就，我們四個之間的氣氛漸漸變得有些微妙。剛開始 ，陳芷穎會在我和張婉盈之間不斷講話，希望我們可以多點溝通，讓氣氛可以融洽一些。可我們兩個都不領情，很多時候，我都只是笑著點頭。<br />\n<br />\n      有天放學回家，我把成績表拿給媽媽簽名。媽媽在我的成績表上快速掃了一眼：「最近很用功呢。」<br />\n<br />\n      我看著她：「媽媽，你覺得我選修什麼比較好？」<br />\n<br />\n     「我怎麼知道？」媽媽在上面簽了名：「這些事你自己想吧！」<br />\n<br />\n     「可是⋯⋯」我正要說話，媽媽已經坐在妹妹旁邊教她做功課。<br />\n<br />\n      懸在半空的手又放下，我拿著簽好名的成績表回房間。我們這一代的小孩有點不一樣，一路走來其實不只有青春成長的挫敗，還有對外界的抵抗。定力差一點，我們的一生就會過得非常不一樣。世界這麼危險，我們都需要大人的關心和引領。其實，我覺得大人做得最錯的，就是把自己當年的那些成長經歷，照辦煮碗的放到孩子身上。"},{"pid":"7f8d2492e524e4446a581131ef0fdc8fc2956e39","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-16T13:54:52.000Z","msg":"桌上有成績表，還有攤開的筆記本。地理科的註釋圖、有關自然現象的解釋、人類與大自然的對抗。旁邊的一頁是化學，金屬燃燒後的顏色、金屬遇到酸性液體後的反應、靜電吸力怎樣把元素結合在一起⋯⋯<br />\n<br />\n      看著桌子下面一張反轉壓著的照片，那個在夕陽下溫柔地彎腰跟老人說話的男孩，他又會做什麼選擇呢？以他一貫自信的個性，他大概不會有迷茫的，我相信。<br />\n<br />\n-------------------------------------------------------------------------------------------------------------------------<br />\n<br />\n      唐老師回來後，考試也結束了，我又正式回到義工隊裡幫忙，如果義工隊沒有聚會的話，才會留在課室裡幫陸欣雨和霍梓鋒做壁報。<br />\n<br />\n      蔣進文不在，我成了唐老師的小助手。我在一旁打下手，能做到的不過就是些剪剪貼貼的工作。倒是有幾個中一的小師妹很會畫畫，她們埋頭苦幹之際，我看了看課室裡的時鐘，五點半。<br />\n<br />\n     「你們先回去吧！」我說：「不要留得太晚了，這些可以帶回去再畫。」<br />\n<br />\n      幾個師妹乖乖地點了一下頭，一個師妹過來問我有關壁報設計的問題：「那個⋯⋯地球大約要畫多大？」<br />\n<br />\n     「嗯，那得看看你們把站在上面的人畫得有多大。」我說：「像這張的話，我覺得一個地球上面站五、六個人就好。」<br />\n<br />\n     「好的，那我們回去再做。」她說。<br />\n<br />\n     「加油啊！」<br />\n<br />\n      我目送她們離開，才回到自己的位置上收拾。平常很多事情都是蔣進文在做的，現在少了他，或多或少也有些不習慣。這次的攤位活動，唐老師花了不少心機，再加上繁重的教學工作，她本來瘦弱的身體又變得憔悴了不少。我有點難過，如果能幫到她更多，那該有多好。"},{"pid":"4c31fe2c9c7367508382431b155371284d8d528f","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-16T13:57:27.000Z","msg":"唐老師笑著把剛畫好的圖案遞給我看，上面是幾個臉小小圓圓的孩子，每人手裡高舉著一隻紙鶴，在一片綠油油的草地上奔跑。軟綿綿的草地連接天空，蔚藍的天空上又有幾朵白雲。整封畫的構圖很簡單，給人一種很明亮的感覺，我笑著道：「很漂亮呢，讓人看了心情都會變好。」<br />\n<br />\n      「這次的展覽，除了大家負責的攤位遊戲，我還想做一些比較有趣味的壁報，這種充滿童真的畫風就很不錯。」<br />\n<br />\n      唐老師把圖畫接過，默默地盯著那幅畫看。我雖然從她消瘦的身子察覺到一絲絲異樣，卻猜不透她到底在煩惱什麼。不過，我永遠記得當我一個人坐在樓梯間痛哭的時候，是誰願意坐下來陪我聊了半個多小時；我永遠記得，當我無力地被包圍時，是誰把自己手上的課本扔掉，衝過來關切地看著我。書本上的知識，忘了就忘了，但有些事情，你這輩子都絕對不能忘記。<br />\n<br />\n     「這樣很好啊，換作是我也會喜歎這個主題的，我看中一的師妹也能朝著這個主題做設計，而且做得比預期的還要好。」我興致勃勃的說說：「我覺得，如果想以這個為題的話，我們不防可以再大膽一點，不要只限於壁報板。我們可以把一些圖畫變成立體的事物，把他們放在有蓋操場，比如可以用紙皮弄一顆蘋果樹⋯⋯」<br />\n<br />\n       「小如，你真的長大了不少。」她打斷了我的話，摸摸我的頭：「以前的你，大概不會跟我說那麼多的話、大概不能主動照顧師弟師妹、大概不會主動讓我知道你的想法⋯⋯」<br />\n<br />\n      我搖搖頭：「其實我沒有變，一直都是這個樣子。我不過，是想幫上忙而已。」<br />\n<br />\n      「不變才是最好的，」她難過地看著我的臉：「不變，其實比改變更難。」<br />\n<br />\n      我笑著說：「不變，不就代表沒有進步嗎？」"},{"pid":"b532c53a97f297e1a8dfdc5fa945d629038c423e","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-16T14:01:04.000Z","msg":"那時我也就十五歲吧？一顆心全部放在自己喜歡的科目上，我有書可以讀，有課外活動可以參加。上學時有林凱思她們作伴，下課後又跟陸欣雨和霍梓鋒一起吃著魚蛋燒賣來做壁報。我也有一個很好很好的班主任，她對我的恩情我一直都記在心上，不敢忘記。我的一切一切，都朝著一個平凡而幸福的方向發展。<br />\n<br />\n      好的相遇，會讓人產生想渴望變得更好的想法。所以當時的我很希望自己或多或少都可以作出些改變，希望自己可以變成一個更優秀的女孩。不過 ，幾年後當我脫下校服時，回過頭來看這些時光，會覺得那個不變的自己，能單純地活在一個不單純的世界裡，其實很珍貴、很難得。<br />\n<br />\n      雨下得那麼大，而我對這個世界全然不知，其實在你的世界運作的時候，也不要忘了，別人的世界也在不斷連轉。在學校上佛學課的時候，老師告訴我們，這世界都事情都是由「外緣」和「內緣」組成的。我把它理解為任何一件事情的發生，我們都不能把自己定在那個叫「無辜」的格子裡。因為我們是自己的「內緣」，也是別人的「外緣」。<br />\n<br />\n      這一天，孫儀沒有回來，大家都不以為然。李曉琳在我身邊放下書包，沒有如常地打開手機，反而伏在桌上。問她是不是哪裡不舒服，她什麼都沒有說。罷罷手，叫我不要煩她。<br />\n<br />\n       第二天，孫儀和李曉琳也沒有回來。<br />\n<br />\n       第三天，孫儀和李曉琳還是沒有回來。唐老師平日點名，喜歡一個個叫我們的名字，她說喜歡我們大聲回應她的感覺。但是今天，她只是隨手拿了支原子筆，打開點名簿放在桌上畫了一下，簽了名，就把點名簿合上。我看著身邊空蕩蕩的桌子，她，到底去了哪裡？<br />\n<br />\n      之後一個星期，我都只能自己一個坐在位置上。平日那個常常提起筆就往我書上畫的女生、那個天天把運動服當成校服在穿的女生、那個即使我離開了球隊卻仍視我為朋友的女生，沒有再回來。<br />\n<br />\n      數學課時，我轉過去問謝俊聰功課要怎麼做，他問：「李曉琳怎麼沒有回來？」"},{"pid":"0d16e7c9b1e8d3dcf1c4e63ef38db0bcbe84629e","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-16T14:04:01.000Z","msg":"打錯咗偉聰同學個名添<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />謝偉聰喔"},{"pid":"0ce928d53063e29bc7f23498cc07d9610be014f7","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-16T14:11:43.000Z","msg":"我搖搖頭：「不知道，她沒跟我說過。」<br />\n<br />\n      「還想讓她把我的新筆盒設計一下，現在這樣透明的太單調了。」<br />\n<br />\n       我們不約而同地看著這張空桌，本來我們這個熱鬧的角落，如今卻變得十分安靜。<br />\n<br />\n      中午吃飯的時候，陳芷穎一邊吃一邊看默書紙。我說：「要吃飯就好好吃吧，吃完再看。」<br />\n<br />\n       陳芷穎頭也不抬：「不行啦，等一下領袖生要開會，我來不及溫習了。」<br />\n<br />\n      我笑著搖搖頭，林凱思像是想起什麼似的，突然湊過來：「欸， 我打聽到為什麼孫儀和李曉琳沒有回來學校了。」<br />\n<br />\n      我立刻抬起頭看她，只見張婉盈也抬起頭來。據我所知，她跟孫儀也有些交情，說不定其實她早就知道發生了什麼事。<br />\n<br />\n      林凱思看看四周，才又湊過來：「我也是聽說的，有天隔壁的黃珊珊帶著李曉琳在學校附近等孫儀放學。幾個女生談著談著就打了起來，孫儀被人用磚頭砸到了頭，現在人在醫院呢！」<br />\n<br />\n     我對林凱思毫無前因很果的陳述不是很能理解：「她們又沒交雜，有什麼好談的？」<br />\n<br />\n     「怎麼就沒有交雜？」林凱思說：「是個人都知道孫儀現任的男朋友是從黃珊珊身邊搶過來的。當日黃珊珊去等孫儀的時候，她男朋友也在。黃珊珊想動手，他男朋友擋在前面護著孫儀⋯⋯」<br />\n<br />\n     陳芷穎原來也在聽：「所以你的意思是，要不是他男朋友出來擋，這場架不至於出動到武器，也不至於會傷人？」"},{"pid":"2611dd1be27fd34e97be7dbbf7ec0185dcf5272f","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-16T14:12:03.000Z","msg":"我看著張婉盈若有所思的臉，看來林凱思的話就算不是全對，大概也中了個六、七成。於是接著問：「就因為一個男人？至於弄出這麼大一件事嗎？」<br />\n<br />\n      「你傻呀？」沒錯，在林凱思眼中我竟然是個傻子：「孫儀搶走黃珊珊的人已經不是第一遍了！」<br />\n<br />\n      「是嗎？」我低頭沉思，突然間，宋颺的臉浮現在我腦海裡。雖然說不上搶，可是當年在黃珊珊告白被拒絕後的第二天，孫儀就接受了宋颺的表白。黃珊珊這個人愛面子，宋颺這樣做明顯就告訴所有人說：黃珊珊及不上孫儀。<br />\n<br />\n      陳芷穎問：「所以，她們倆去年就結下樑子囉？」<br />\n<br />\n      林凱思點點頭：「因為是李曉琳出手傷的人，所以⋯⋯學校讓她休學，黃珊珊也一樣不能回來。」<br />\n<br />\n      不知怎的，我有一陣酸楚湧上心頭。李曉琳是個多麼講義氣的人，當年為了保護我，分組的時候強行要我跟她一組，為的就是不讓葉穎心再接近我。因為選隊長的事情，直至我退出籃球後，她仍然與葉穎心為敵。她待所有人都是一顆兩肋插刀的心，誰惹到她的朋友，她一定會毫不猶豫的幫朋友出頭。這次也一樣，但是，她闖大禍了。<br />\n<br />\n      「她們⋯⋯」<br />\n<br />\n      不等林凱思說完，我立刻站起來走了出去。想去隔壁班找宋颺，可一時衝動走到別人班的門口，裡面的人目光唰的一下全都轉到我身上。我的視線走他們身上快速掃過，卻見不到那個熟悉的身影。本來在心頭的氣憤被這陣尷尬沖淡了一些，我裝作若無其事的走了出來。<br />\n<br />\n       林凱思說得好像李曉琳她們會回不來似的，我的心愈來愈亂，一個人走上樓梯。一邊走著，腦海裡一邊回想最近發生過的異樣，唯一想到的，就是宋颺曾經問過我，坐在我身邊的人是誰。但是，這些都不是我現在擔心的事。我跟李曉琳一樣，我也想為自己的朋友做些什麼。可是，我連她人在哪裡都不知道，我到底要愈麼幫？她現在還好嗎？"},{"pid":"ae864bf246216568ff5185e31b17ad1011103af8","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-16T14:12:22.000Z","msg":"走著走著，原來經已來到六樓。以前我最喜歡在這裡發呆，因為午膳時間這裡沒有人，也不會有老師當值，是個吹風的好地方。只是後來因為我的日常被不同的人和事填滿，早就忘記這個地方了。<br />\n<br />\n      我從後樓梯一直沿走廊往前梯的方向走，一個人突然從角落裡走出來。我嚇了一跳，原來是宋颺。他剛剛用完手機，把手機放進口袋裡。我的出現似乎沒有嚇著他，他茫然地看著我。<br />\n<br />\n      我走到他面前，抬頭看著他的眼睛。可他的眼裡除了那個小小的我，什麼也沒有。我問：「為什麼你一早知道，卻又不阻止她們？」<br />\n<br />\n      他把手插在褲袋裡，正眼看著我：「我知道了就能阻止嗎？」<br />\n<br />\n     「為什麼？」這麼多年來，我眼中的宋颺都是個善良又熱心的男生，雖然他有時會像一般男生那樣，愛面子、粗心大意。可是一直以來他都很會關心身邊的人。難道，她們怎麼樣，他真的沒所謂嗎？<br />\n<br />\n     「可能你不懂，」他說：「這些都是她們之間的恩怨，旁人絕對不能插手。」<br />\n<br />\n     「什麼叫不能插手？難道她們不是你的朋友嗎？難道你看著朋友做傻事，一句話也不說嗎？」我瞪著他。<br />\n<br />\n     「插手？你不是不知道，這次就是因為那位師兄插手，要不是他，李曉琳她們不會走到這一步！」他也不怕我，用那雙冒著火的眼睛來看我。<br />\n<br />\n      我一時語塞，找不到話來堵他：「罪魁禍首都是你，要不是你當年這樣做，她們就不會結下這道樑子了！」<br />\n<br />\n     「所以我也很後悔啊！」"},{"pid":"9889dc021fb73e2564ebe680db1a53ef522fb995","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-16T14:12:33.000Z","msg":"第一次，宋颺用這樣的聲線跟我說話。我愣愣地看著他，他看著我的眼睛，眼裡有悲傷、有失望。可是，他的那句話一直在我耳邊徘徊。我愈聽愈來氣，當初明明是他自己去找人表白的，現在分手了，居然說得出「後悔」兩個字，難道他就沒有認真考慮過嗎？<br />\n<br />\n      我氣得胸口發疼，宋颺的表情很微妙，本來還憤惱地瞪著眼睛，可現在的他，表情木然，好像在思考什麼似的。<br />\n<br />\n      我不想再聽他講話，在他張開口，正有什麼要脫口而出之際，我截斷了他的話：「像你這種人，最壞了。」說完，轉身就走。<br />\n<br />\n      後來，孫儀的朋友去看過她，回來告訴我們孫儀確實是被磚頭砸到，當場就昏到了。進醫院後做了一次手術，現在人已經清醒，但還需要繼續留院觀察。因為傷了人，所以學校李曉琳退學處分，黃珊珊停學三個月。但是，不等處分結束，黃珊珊已經申請了退學。<br />\n<br />\n      她們都說，如果孫儀和她的家人堅持追究的話，李曉琳絕對不會是退學那麼簡單的。現在對她來說，已經是最好的結果了。<br />\n<br />\n       我很恍惚，那天放學我還跟她道別，沒想到第二天，我們就經已沒有機會再見。有時回想起來，我都會想，如果當時我不是一門心思放在考試上，或者我可以早些察覺，那麼或者她們不會走到這一步。但是，這麼想其實也很自大。有些決定，有些事情，它如果是你命中注定要經歷的，就誰也阻擋不了。<br />\n<br />\n      與其說努力就可以掌握命運，不如說努力是為了不被命運掌控，可能會來得更正確一些。"},{"pid":"a988dc1dc4879e8ba00d523196cd9c09fbf93839","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-19T13:31:37.000Z","msg":"Chapter 15 〈日記本的最後一頁〉<br />\n<br />\n每個人的青春裡，都有一個無法忘懷的影子。<br />\n歲月催人老，也許我早已不是當年那個我了。<br />\n但在我心裡，你永遠都是那個你，但願你也一樣。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      選擇所伴隨的，是得到和捨棄。小時候如果我們要從巧克力和糖果之間做選擇，那麼即使我們指著糖果，最後都能把糖果和巧克力統統拿到手。可生命絕不是如此，你選擇了糖果，就注定要失去巧克力，不管你有多喜歡它。<br />\n<br />\n      因為期末考試碰了釘，我的數學科差五分才合格。<br />\n<br />\n      不過，經歷了不斷的掙扎，我最後還是選擇了地理和化學，既選擇了成績不錯的地理科，又選擇了自己挺感興趣的化學科。本來想選物理的，但物理對數學的要求太高，我實在應付不來。<br />\n<br />\n      當其他家長問到我媽，我選修的是什麼，而媽媽還要轉過頭來問我選了什麼時，我就知道我不該怪她不聞不問了。我們跟其他學校不一樣，大部分同學都只有兩科選修科目。以至於我到現在還是不很能理解如果選修三科的話，時間表應該是怎麼安排的。<br />\n<br />\n      我們四個好朋友，只有我和陳芷穎選了理科，林凱思和張婉盈都選了文科。因為我和張婉盈合不來，再加上選科的原因，我們幾女生個在不知不覺間漸行漸遠。<br />\n<br />\n      自那次在六樓跟宋颺吵了一架，我的思緒就很恍惚，覺得這麼一吵，也許本來相安無事的我們都會變成敵人。理性上，我應該要覺得無所謂，因為我們本來就沒有交雜，而他連看都不會多看我一眼。感性上，我不想與他為敵，即使遠遠地看著他，其實我已經很滿足了。<br />\n<br />\n      可事情發生了就無法回頭，所以每當我在走廊上遠遠地見到他的時候，我都會立刻找個角落躲起來，或者轉身以百米短跑的速度逃離現場。我對自己的行為也很困惑，怎麼現在像是我做了虧心事似的？"},{"pid":"9b536a2c5b60234a0f51f7935c97e7ed5954f1d3","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-19T13:32:38.000Z","msg":"期末考後，張婉盈又被老師叫去不知道幹什麼，林凱思閒來無事就拉著我去逛街。本來我覺得媽媽不會讓我出去玩，可她卻出乎意料地准了，還給了我一百塊錢。我拿著那一百元恍然大悟，原來成績好的話，就是有這樣的好處。<br />\n<br />\n      林凱思的個性和喜好真的都很女生，再加上她家境不錯，所以她用的東西都是新簇簇的，而且都是她最喜歡的粉紅粉藍粉紫色，看得我眼睛生疼。<br />\n<br />\n     「真搞不懂你，那你最喜歡什麼顏色？」林凱思問。<br />\n<br />\n      飾品店裡，我隨手拿起一個髪圈：「藍色。」<br />\n<br />\n      「我就知道⋯⋯」她拿著一個髪夾在我頭上放來放去，左邊放完，搖搖頭又放右邊：「你為什麼不留長髪？」<br />\n<br />\n      我不以為然：「以前打籃球，短頭髪比較方便。」說完覺得有點慚愧，於是又補上一句：「可是，我小學的時候也留過長頭髪的。」<br />\n<br />\n      林凱思歎了口氣，把一個髪卡別在我頭上：「要不你留長頭髪吧！」<br />\n<br />\n      我看著飾品櫃前的鏡子，頭上別著的是一個深紫色的髪卡。因為顏色深，所以要在燈光下才可以見到那氣質高雅的紫。髪卡上有一個小小的寶石，在店舖的燈光下閃閃發亮。我一向不喜歡那些亮晶晶的東西，可這個髪卡閃爍之餘又不失低調，確實很符合我的取向。<br />\n<br />\n      林凱思在我身邊看了又看，就是覺得不對勁，終於禁不住著口：「你幾度近視？」<br />\n<br />\n      「兩百多度。」我伸手去碰頭上的髪卡。<br />\n<br />\n      「那就別戴了。」說完，就把我的眼鏡摘掉：「我也是兩百多度，根本不用戴。」"},{"pid":"877b8f1ab968850e29d8d7d79564de6bfe208588","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-19T13:33:53.000Z","msg":"「啊？你也有近視？」眼鏡剛摘掉的時候看東西會有些難聚焦：「兩百度是不深，可是再遠一點就看不到了。」<br />\n<br />\n      「戴隱形眼鏡就好了！」她立刻興奮地拉著我結帳，然後又往其他店跑。<br />\n<br />\n      直到認識林凱思之前，其實我都不知道什麼是打扮。又沒有誰要看，打扮來到底有什麼用呢？一直以來，我都覺得林凱思傻傻的只是個愛追星的女生，頭腦不好，常常被我和陳芷穎取笑。可當她拿著衣服拼在自己身上時，卻說了一句很有道理的話：打扮不是為了給別人看的，把自己打造成自己想要的樣子，是我們獲得自信的方法之一。我活成我喜歡的樣子，那我就會成為一個有自信的人。想讓別人欣賞你，首先你得欣賞你自己啊！<br />\n<br />\n      這麼有哲理的話從她的口裡說出來是有點滑稽，但我不得不認同她的觀點。因此，我任由她對我的品味作出任何評價，絕不反駁。<br />\n<br />\n      回到家，放桌上的手提電話震動。把手機點開，時隔三個月，李曉琳終於傳來訊息：散學禮是明天嗎？<br />\n<br />\n我立刻回覆：是明天，你會回來嗎？<br />\n<br />\n：不會。你現在有空嗎？<br />\n<br />\n：當然有。<br />\n<br />\n：我在學校附近的公園，能不能過來見我一面？<br />\n<br />\n：好。<br />\n<br />\n       我跟媽媽隨便撒了個謊，換了件衣服，就往公園走。往常要走二十分鐘的路，現在十分鐘就走完。李曉琳坐在公園的長椅上，看著滑梯前      大聲嬉鬧的孩子。我緩緩走上前去，才幾個月沒見，她卻已經不是我熟悉的樣子。瘦弱的肩膀、紅腫的眼睛、憔悴的臉龐，我很想安慰她，但是，我要怎樣才能安慰到她？"},{"pid":"28b7145d565ce480a105ab47decc4f94da6d8191","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-19T13:34:54.000Z","msg":"「坐吧！」她拍拍身邊的位置。<br />\n<br />\n      坐在長椅上，我看著她的側臉：「我能問你一個問題嗎？」<br />\n<br />\n     「問啊，我們之間還有什麼不能說的？」<br />\n<br />\n     「她們，還有沒有再追究你？」我問。<br />\n<br />\n      她搖頭：「其實學校把我開除了，我也很難再留在主流學校。所以，我應該會去讀平面設計。對我來說⋯⋯也沒什麼不好⋯⋯」<br />\n<br />\n      我難過地看著她的臉。到底是我把這個世界想得太簡單，還是這個世界變得太複雜？她的樣子，明明不是一副想離開學校的樣子，可為什麼偏偏不能留在學校？我們經歷的這一遭，是不是就為了警醒我們，即便是活在這個城市，穿著校服上學也不是多麼理所當然的事情，要我們珍惜現在？<br />\n<br />\n      「你⋯⋯會在這裡繼續讀高中吧？」她問。<br />\n<br />\n      「嗯，」我說：「我沒有別的才藝，所以先把中六讀完，在看看要怎麼樣吧！」<br />\n<br />\n      「不要只想把中六讀完。」她看著我：「當年在籃球隊，我們都覺得最有天份的人是你。作為中鋒，不管技術還是個性，你都是個不可多得的人才。可你放棄了，如果你沒有離開，你一定會是個出色的球員。沒能看到你成為球場上最耀眼的人，我在想，你會不會在另一條路走出一片新天地？」<br />\n<br />\n       我輕輕皺著眉：「什麼意思？」<br />\n<br />\n       她的嘴角淺淺地彎著：「以大學為目標吧！至少讓我知道你有真真正正為自己努力過。」"},{"pid":"0cc9f1fdcfcea2fef551c2edfd57f093f9daf003","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-19T13:36:22.000Z","msg":"我不知道她有幾分是認真的，在學校待了有幾年，學校每年有多少個學生能進大學是大家都看到的。更何況，我現在連年級頭十名都不是，要升大學可以說是不可能的事。但是，不管怎樣，今天我都要答應她的請求。<br />\n<br />\n      「我答應你。」<br />\n<br />\n       她嘆了口氣：「我要走了，你也趕快回去吧！」<br />\n<br />\n     「我再坐一會兒走。」我應道。<br />\n<br />\n     「啊對了，」她轉過頭來：「你別老是把事情藏在心裡，就算我不在你身邊，也一定有人無時無刻支持你的。」<br />\n<br />\n      我很淡然，陳芷穎她們是我的好朋友，是眾所周知的事情：「我知    道。」<br />\n<br />\n      「你知道個屁。唉，走啦！」<br />\n<br />\n       我一直看著她的背影漸行漸遠，以為李曉琳會轉過頭來看我。可是，她終究沒有回頭，往一個我不知道的方向走去。這世上的事情往往都是如此：有時以為天大的事情，最後卻只是一笑帶過；有時以為只是一件小事，最後卻陰差陽錯地把我們帶上一條截然不同的道路上。<br />\n<br />\n      可不管怎樣，我們都已經在彼此的生命裡留下永不磨滅的印記。但願有一天，當你憶起自己的青蔥歲月時，在你那璀璨而惆悵的記憶裡，有我。"},{"pid":"9bc44cff886f5fc41d685e1ce472a9fc91844ee6","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-19T13:38:14.000Z","msg":"<em>二零XX年七月十一日  陰<br />\n<br />\n      今天是中三最後一個上學日了，我一直沒反應過來所謂的「最後」到底有什麼不同，但當班上的同學把親手設計的「最佳老師獎」頒給唐老師的時候，我才驚覺有些人有些事，他真的快要走到最後了。<br />\n<br />\n      唐老師站在黑板前哭成個淚人兒，斷斷續續地叫自己不要哭，可眼淚擦了又流，流了又擦，一直說不出一句完整的話來。林凱思她們看不過去，便上前去給她擁抱。她一直說，是我們班給了她教學生涯最美好的三年。她喜歡我們每天早上精神奕奕地跟她說「唐老師早安！」、喜歡我們一起認真準備班際比賽的樣子、喜歡我們三十三個人站在台上發光發亮的樣子。我們的一切，她都一一記在心頭。<br />\n<br />\n      我很恍惚，因為這三年的初中生涯裡，跌跌碰碰的絕不止我一個，想想孫儀、想想李曉琳，不管那些是不是他們的意願，他們也為發生過的事情付出了代價，到底值不值得，現在誰也說不準。但是，那個在黑板前變著花樣讓我們好好聽話的老師、無論中文的本質多沉悶也想將它變得有趣的老師、總是在我們最絕望的時向我們伸出手的老師，我們很幸運，在最脆弱又最艱難的年紀遇上她。<br />\n<br />\n      桌下的照片壓了這麼久，我卻始終不敢把它拿出來看。照片中的他，正是三年前我眼中的那個少年，他細心、正義、陽光。只是不管怎樣，這些從來都不屬於我。現在的他雖然少了幾分稚氣，多了幾分成熟，但是在我眼中，其實依然沒有分別。多少次擦肩而過，多少次果斷轉身，以為只要夠努力、夠理性，就可以忘記。可你知道，有些事情它只能封存，不能刪除。<br />\n<br />\n       努力是什麼？放棄又是什麼？人生是應該有橫衝直撞的努力和勇氣，但仔細考慮後的退讓和放棄同樣值得尊敬。堅持和放棄，又該用什麼來定義？<br />\n<br />\n       寫日記的事情，就暫告一段落吧！我的小小心思，寫到這裡，即使沒有句號，也該有個逗號了。<br />\n</em>"},{"pid":"5002e8ba6e28f9c4a3de616a819b58d247f2c5d1","tid":2211985,"uid":222715,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-10-19T14:03:42.000Z","msg":"再推<br />\n好睇㗎嘛，多d人睇就好<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"286f01409e79ad3aaa7cfae2743657a382fef90f","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"quote":{"pid":"5002e8ba6e28f9c4a3de616a819b58d247f2c5d1","tid":2211985,"uid":222715,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-10-19T14:03:42.000Z","msg":"再推<br />\n好睇㗎嘛，多d人睇就好<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-10-20T03:54:09.000Z","msg":"多謝巴打<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" />"},{"pid":"44942d89e7d32f4325162052f5e1ce1a6909d46b","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-20T14:53:43.000Z","msg":"〈Chapter 16 再一次遇見〉<br />\n<br />\n很多人，你以為一輩子都不會再有交雜了，<br />\n命運卻又把他安排在你身邊。<br />\n如果真的有幸，那就欣然接受，因為它證明了你們還沒有緣盡。<br />\n不管，你們的結果如何。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      一個暑期過去，我的小短髪才能勉強地綁在腦袋後面，走起路來一跳一跳的，十分好玩。因為當初一行四個人，只有我和陳芷穎選了理科，所以很多時候我們都一起上課，連位置都是編在一起的。陳芷穎依了我的意思，坐在課室最角落的位置，後面還有兩張空桌，可以讓我們放書包和雜物。<br />\n<br />\n      回到課室，已經有幾個同學在吃早餐了，我和陳芷穎一邊討論今天下午有什麼測驗，一邊緩緩走到坐位前。我脫下書包，很自然地想扔到後面的桌子上時，卻發現桌上已經有一個灰色的大書包。我一愣，抬頭去看，只見一個戴黑框眼鏡的男生，兩隻手肘壓在桌面上，臉帶微笑地看著我。<br />\n<br />\n      我一愣，開學到現在都沒有見過他，我還納悶他怎麼還不回來，也不跟我說一聲。現在他就出現在我面前，我卻不知道要怎麼反應，一隻手拿著書包傻傻的站在原地。<br />\n<br />\n     「Surprise！」蔣進文笑看著我。<br />\n<br />\n      我才回過神來：「你什麼時候回來的？」<br />\n<br />\n     「前天吧，我現在睏得很呢。」他見我一動不動，只好笑著說：「其實不用一直站著歡迎我的。」<br />\n<br />\n      我把書包放下來，坐在自己的位置上轉過身去看他：「真的休息夠嗎？現在已經好了嗎？」<br />\n<br />\n     「都好了，」他說：「不錯嘛，果然說到做到。」"},{"pid":"4eb98b2b89dbe68a4d2b8351725e754ef7fef4e9","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-20T14:55:40.000Z","msg":"我有點不好意思，雖然我讀書不完全是為了他，但他時時刻刻的打氣也很重要。我拉著陳芷穎的衣袖：「我來介紹吧，這是我的好朋友陳芷穎。」<br />\n<br />\n      蔣進文還是一貫溫暖親切笑容：「我知道，你是這一屆的年級第一。」<br />\n <br />\n      我笑著說：「對啊，都稱霸兩年了。」<br />\n<br />\n      陳芷穎雖然不會主動找人說話，可她其實是個很熱心的人，只要主動一點，其實誰都可以跟她走近。連我自己也在不知不覺中跟她走得愈來愈近，幾乎一有時間就坐在一起聊天。<br />\n<br />\n      這一年，我們不再按照慣例。兩個班主任我都不認識，一男一女，女的性何，男的性沈；一個教中文，一個教通識。我已經很久沒有接觸過新的班主任了，似乎一切又回到原點。開學兩個月，我跟他們一句話也沒說過。<br />\n<br />\n      當年我們第一班的同學，有不少人都選了大家眼中出路比較好的理科。所以選科雖然把我們的分班拆散了，但很多熟悉的臉孔都還在。我們要一直以這個陣容一起奮鬥到中學畢業，但我不擔心，因為我身邊有有陳芷穎，現在蔣進文也回來了，我不會孤單的。<br />\n<br />\n      我看著陳芷穎把物理課本拿出來，嘆了口氣。他們的物理課，也就是我的地理課了。蔣進文很快就察覺到我對地理課不是很熱衷，問：「怎麼了？」<br />\n<br />\n      陳芷穎一邊在書包裡找計算機，一邊說：「她說地理老師把她安排在一個不熟的人旁邊，上課的時候很尷尬。」<br />\n<br />\n      我看著陳芷穎，嘴角微微抽搐，示意她不要再說，她只好笑著低頭去找東西。蔣進文問：「誰啊？」"},{"pid":"0ca8c64ba420b5acae7738a5c33d80342f325a78","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-20T14:57:59.000Z","msg":"我搖搖頭：「沒事，我本來就是去上課不是去聊天的，誰坐在旁邊都一樣。」看著陳芷穎迷茫的樣子：「找不到計算機嗎？」<br />\n<br />\n      她說：「我明明早上才用過的呀！」<br />\n<br />\n      我把手上的計算機遞給她：「拿去吧，地理課不怎麼用計算機。」<br />\n<br />\n      十一月的香港，夏天沒有完全過去，冬天也沒有正式來訪。我喜歡這個能穿著短袖校服，套著毛衣在學校走來走去的日子。其實到現在我都覺得學校的校服是區內數一數二好看的，至少在我眼裡淺藍色總比蝦肉色和灰色好看。<br />\n<br />\n      學校外面那個圖書館上個月開幕了，我有進去過幾次。三層的圖書館，據說藏書量有好幾萬冊。可不管它有多漂亮、藏書量有多大，我都不會喜歡，因為它把我的「無敵大海景」擋住了。<br />\n<br />\n      剛在地理室裡坐下來，梁小小老師在拿著課本說：「現在你們試著計算這兩個地方的年雨量和平均雨量，然後比較他們的降雨形態。」<br />\n<br />\n      好死不死！<br />\n<br />\n      開學兩個月來我天天帶計算機來上課你就是不用，今天我把計算機借給別人了你才來用。我坐在課室後排尷尬地看著前面的人一個個低著頭按計算機，梁小小在黑板前左看看右看看。通常這個時候，我要悄悄地把自己的存在感降為零，無論如何都不能讓她看到我。<br />\n <br />\n      你可能會問：旁邊沒有人嗎？<br />\n<br />\n      有的。<br />\n<br />\n      那為什麼不跟他借？<br />\n<br />\n      絕不！"},{"pid":"f4d94583f41e9dc4511828ee6560958c899c54fd","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-20T15:01:13.000Z","msg":"事情發生在九月二日，也就是正式上課的第一天。我因為路痴的毛病又發作，再加上在這所學校待了這麼久，地理室我是一次也沒有去過。在整個校園裡轉了好幾個圈，才發現地理室偷偷地躲在家政室對面的門裡。把那道門推開再走過一條小巷，才會見到地理室。找到的時候，我在門外足足暗罵了十分鐘才推門進去。<br />\n<br />\n      一進門，地理室那個熱鬧啊！害我差點就要倒退回門外，不過梁小小叫住我：「杜小如，你怎麼那麼遲呀？來，快找個位置坐下！」<br />\n<br />\n      放眼望去，其實地理室真的沒什麼特別。除了幾個地球儀，還有些在正常人眼中叫「石頭」而我們非要把它叫「岩石」的玩意。地理室的格局像科學室，一張大桌坐了三、四個人，放眼望去，幾乎所有桌子都滿了，正猶豫著要搬椅子之際，梁老師卻指著課室最後一張桌說：「你坐那裡吧！」<br />\n<br />\n      我一驚，正因為看到宋颺在那一桌，所以我才要搬椅子呀！我看著梁老師泛起一絲假笑，默默地走到那張桌前坐下。本來宋颺的文件夾散在桌上，見我過來，便把文件夾挪開讓我坐下。我承認是我心裡有鬼，自那次起，每次地理課我的頭都不可能往左轉，一個多小時的地理課，我目不轉精地看著黑板，常常一下課脖子就僵在那裡動彈不得。<br />\n<br />\n      宋颺也不跟我說話，但他其實真的挺過分的，有時他會把剛在小食部買到的冰綠茶放在桌上。那盒綠茶站在桌上一直冒汗，我一不小心把工作紙放了上去，紙上的原子筆跡就全都化開了。<br />\n<br />\n      還有，他常常一手把前面傳來的功課拿去，但又不幫忙遞給我，就這樣放在桌上要我自己拿。我當然也不會示弱，所有他的東西我一概不碰，功課也只會傳自己的。因為我們倆的功課都分開來傳，前面的同學有時會向我們擺臭臉。"},{"pid":"dfb98ecffd2346e2242c146261a7e165f88c2545","tid":2211985,"uid":199475,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-10-20T15:20:29.000Z","msg":"我發現我好似脫離咗P牌了<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},{"pid":"f23501674e41651c7a1e8514a8dbd54a7fe26a35","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-21T00:31:04.000Z","msg":"自己又推一推先<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},{"pid":"b63c487bf60f84e237896a0347f39d83e3cd316c","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-21T14:33:07.000Z","msg":"回到這一節沒有計算機的地課，當我發現自己的視線與梁老師對上時，我只知道我要完了。<br />\n<br />\n      「杜小如，你計到的年雨量是多少？」<br />\n<br />\n      「！@#$%^&amp;*」我又是一陣假笑，低頭去看書上那一排十二個月的雨量，加數是不難，但對於一個三年來都用計算機的人而言，它比方程易不到哪裡去。<br />\n<br />\n      「年雨量不就202.8毫米嗎？」宋颺在我身邊把答案叫出來。<br />\n<br />\n      梁老師一聽到正確答案，就徹底忘記我的存在：「對對對！那麼你們個數除12，之後的就⋯⋯」<br />\n<br />\n      我沒有看他，只是低頭用餘光看他的桌面。他的手靈活地轉動著那支他慣用的油性原子筆（我懷疑只是因為它便宜，印象中男生都不愛在文具上花錢），手臂上有些若隱若現的青筋，書上有些簡單的筆記，但這個角度看不出來是什麼。<br />\n<br />\n      看著看著，我又猛地回過神來。如果是三年前，我也許會因為這樣而高興，會懷疑他是不是喜歡我，不然為什麼會幫我。但是，無數次失望過後，我不可能再這麼傻。就算是，我也不能讓它支配我，不管他離我有多近。<br />\n<br />\n-------------------------------------------------------------------------------------------------------------------------<br />\n<br />\n      我跟這位中文老師何老師有種很大很大的距離感，只因她原全不像一般中文老師一樣溫文有禮，反而大大咧咧的，總是用一種很粗魯的腔調在上課。但正因為這種活潑，跟本來就多話我們班產生一種很微妙的化學反應，以致於我從來都不覺的中文課無聊。<br />\n<br />\n       有一次我把功課交給梁小小的時候在走廊見到何老師，我禮貌地點點頭，她卻把我截停：「見到你就好了，我本來還在想要是見到誰就讓誰來做這件事。」<br />\n<br />\n       我不解：「什麼事？」<br />\n<br />\n      「是這樣的，下個星期到我們班找代表到台上做早會分享。我本來想說先碰到誰就讓誰去做，結果就碰到你了，那就你來吧！」"},{"pid":"0b4fcae6199cbe36bf075179bf5fcdbf1829bcca","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-21T14:34:35.000Z","msg":"「啊？」我看著她：「可是要分享什麼？」<br />\n <br />\n      何老師笑著說：「讀書分享而已，你隨便找一本書分享就可以了。對了，最好再找一個人跟你搭檔。我還不太熟悉班上的同學，所以你來決定吧！」<br />\n<br />\n      把這個任務交給我，何老師就走了。我愈來愈覺得荒謬，代表自己的班別在台上分享？這些不是一向都由班級第一來做的嗎？我在這裡讀了三年都沒上過台說話，要是搞砸了那豈不是太丟人了？這個老師也太隨便了吧？<br />\n<br />\n      回到課室，我便跟蔣進文說了這件事，他爽快地答應了，居然還告訴我說這是一件小事。隔兩天放學後，就把稿子遞到我面前：「照著稿子上寫的念就好了。」<br />\n<br />\n      蔣進文選了《藍血人》做分享的書籍，對於一直以來只看童話書和愛情小說的我來說，又是一個迷。我看著卡片：「照著讀就可以嗎？會不會很難看啊？」<br />\n<br />\n      他笑著搖搖頭，在陳芷穎的位置上面向著我坐下來：「因為是在早會分享，所以其實不管說得多生動有趣，也不會有人聽的。你就當是說給自己聽，自然一點就好。」<br />\n<br />\n      「哦⋯⋯」我拿著演講稿開始念：「校長、副校長、各位老師、各位同學早安，我們是4A班的代表。」<br />\n<br />\n       蔣進文接著：「我是蔣進文。」<br />\n<br />\n       我又照著讀：「今天我們要分享的是⋯⋯」<br />\n <br />\n       突然一陣笑聲傳來，我拾頭看他，只見蔣進文一直看著我在笑。我被他笑得有些惱：「喂，你笑什麼呀？」<br />\n<br />\n      「不是的，」他擺了擺手：「你忘了自我介紹了！」"},{"pid":"f3aa186d081ba60a2e42502b842788547b709e4b","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-21T14:35:51.000Z","msg":"我才恍然大悟：「啊，漏了一行呢！」<br />\n<br />\n     「你真的沒有上過台啊？」他問。<br />\n<br />\n       我有些氣餒，拿著演講稿的手放下來：「對啊。」<br />\n<br />\n      「那也不必不開心吧？」他看著我。<br />\n<br />\n      「不是，」我低頭玩手指：「本來這些機會都是給別人的，我又沒什麼特長，正常的老師也不會找我吧。」<br />\n<br />\n      「怎麼會？」他輕輕摸了摸我的頭：「現在就是你的好機會啊！」<br />\n<br />\n       他的手仍搭在我頭上，我抬起頭看他：「怎麼說？」<br />\n<br />\n       「你知道的，他們都只會找自己信任的學生，所以一般人不見得會有這個機會。但是⋯⋯」他臉上的微笑，溫潤如初：「這次就是你的第一個機會，只要做好了，你就會跟他們一樣，什至比他們得到更多機會。」<br />\n<br />\n       「有可能嗎？」我問。<br />\n <br />\n       「不要想有沒有可能，如果想做，就告訴自己一定要做到。」<br />\n<br />\n       大概我也覺得這是一次難得的機會，所以當蔣進文拉著我練習的時候，我總是會把手上的事情全部放下。從剛開始時看著演講稿，到慢慢可以抬頭看著前方，蔣進文總是不厭其煩地聽著我出錯。本以為何老師會來聽我們練習，可當她知道我找了蔣進文做搭檔時，就一次也沒有再來過了。<br />\n<br />\n      每一天，每一個放學，我們都很自然地一起練習。終於，一個星期後我們一起完成了這個任務。蔣進文說他在我身邊看到我的手一直在抖，連我自己都看到了。下台的時候我緊張地去問陳芷穎，她卻說沒聽出什麼異樣，很順利的說完了。"},{"pid":"baf56f1f4d690d9b00a30a715e0570d102d40e7d","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-21T14:37:42.000Z","msg":"今天放學，終於不用再練習。我和蔣進文一起到學校附近的小食店吃東西，我笑著道：「謝謝師傅！」<br />\n<br />\n       他一邊把店員送來的糖水遞到我面前，一邊說：「都是你自己努力得來的。」<br />\n<br />\n      「沒有你的幫助，我不可能做到的。」我說。<br />\n<br />\n      他說：「其實到後來你也不是照著稿子讀的了，我發現你表達能力其實很好，只要抓住重點就能用自己的方法說出來，有時說得比我寫了兩天的稿子還好。」<br />\n<br />\n      我抓抓頭：「怎麼會呢？對了，你一向都那麼會演講的嗎？」<br />\n<br />\n      「當然不是。」他吃著自己的燒賣：「我第一次上台的時候把一大段演講內容給忘了，本來五分鐘的內容我三分鐘就講完。」<br />\n<br />\n「真的？」我驚訝地看著他：「那內容不就連接不上了嗎？」<br />\n<br />\n       他點頭：「所以那次之後，同學說他們完全聽不懂我在說什麼，有的人還說我的腿抖得讓他們以為我在跳舞。」<br />\n<br />\n       這個在台上自信滿滿的男生，居然還有這麼一段經歷。要是我在台下看到他的腳一直抖，也許我也會笑出來的。有趣的是，他能如此輕鬆地把這些事說出來，也不簡單啊。<br />\n<br />\n      我掩著嘴笑，只見蔣進文一直看著我，不時問我笑夠了沒有。他的眼神很溫和，像是哥哥看妹妹的感覺。所以每次當我看到他的時候，視線都不會反射性地躲開，反而可以看著他，聽他說話。<br />\n<br />\n      小食店就在學校附近，所以店裡也有不少我們學校的同學。正和蔣進文開玩笑，一個背著黑色書包的男生走進店裡，向店員點了份外賣後，便站在一旁等候。我被這個突如其來的身影吸引，一看才發現那是宋颺，剛好他也往我這個方向看。視線和他對上，我臉上的笑容再也掛不住，坐在位置上默默地看著他。"},{"pid":"6b7a0ccb5e3e48cab8dc4532eccef202f5399ee0","tid":2211985,"uid":199475,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-10-21T14:38:41.000Z","msg":"「怎麼了？」蔣進文順著我的視看去：「哦！原來是宋颺啊，過來坐啊！」<br />\n<br />\n       你不要走過來啊！心裡想著，宋颺已經坐在我旁邊的空位上。蔣進文笑著向我介紹：「這是宋颺，我的好朋友。」<br />\n<br />\n      其實蔣進文介紹他並不是什麼出奇的事，最出奇的是宋颺居然還笑著跟我點頭。我整個頭頂都是問號，現在這個狀況，是要我裝作不認識他的意思嗎？<br />\n<br />\n      蔣進文向他介紹我：「這是杜小如，你們是同一屆的，有見過了嗎？」<br />\n<br />\n      宋颺泛起一絲很淺很淺的笑：「在地理班見過。」<br />\n<br />\n     「原來已經見過了啊！」蔣進文繼續跟他聊天：「你常來嗎？」<br />\n<br />\n     「偶然會過來，畢竟我不太愛甜食。」宋颺一邊說，眼神在我身上一掃而過。<br />\n<br />\n      一切都如此合理，可我為什麼如此難過？明明是我自己拒絕去看他、是我自己不跟他交流、是我自己說要放棄他。可為什麼當這些故作陌生的話從他嘴裡說出口的時候，我的心會如此痛？<br />\n<br />\n      宋颺，究竟我在你的眼裡，有多麼的不值一提？"},{"pid":"000f9a4a484e5c71e2053876311150b655457062","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-22T13:57:47.000Z","msg":"〈Chapter 17 疲憊的小綿羊〉<br />\n<br />\n我們在陌生的人面前堅強，在熟悉的人面前軟弱。<br />\n只因那些我們所親近的人，他們早已住在我們心裡最柔軟的地方。<br />\n如果當時我明白，我一定會陪在你的身邊，會讓你輕輕靠著我。<br />\n可當年的我太年輕，太自大。<br />\n十三年後，我仍想謝謝你。還有，對不起。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      剛過完農曆新沒多久，天氣還是陰陰涼涼的，我穿著學校的格子校裙配上毛衣，走在回學校的路上。啡褐色的枯葉落滿一地，一個清潔姨姨握著掃帚把落葉掃在一旁，不時發出沙沙的聲響。我看著她的背影，當年剛入學的時候她還是一個每天精神奕奕的阿姨，幾年過去，她的頭髪已經灰灰白白，腰桿子微微彎曲。唯一沒有變的，是她仍會臉帶著笑的跟住在附近的街坊打招呼。<br />\n<br />\n      阿姨說她的兩個孩子都讀大學了，大學的學費高昂，她又不想讓兩個孩子借錢讀書，所以她得更勤力工作。我們兩、三句的對話，通常是以她的勉勵和我的苦笑結束。<br />\n<br />\n      為期兩個星期的農曆新年假絕對可以讓我直接減壽十年，某某親戚的孩子今年進中文大學讀工程了，派紅包時又過來炫耀一番。然後隔壁家的孩子在某某英文中學畢業的，今年去讀醫學院了。每當我爸媽被問到女兒成績如何的時候，他們都是笑著說：「她啊，普普通通而已。」<br />\n<br />\n      如果以前說我普普通通，那我也是承認的，畢竟我成績再差也是學校的精英分子之一，可升上高中後我真的有些後悔自己當年的所作所為。最大的問題在於我的數學底子實在太差，很多很基礙的運算步驟我都不能理解。比如說如果我運用中四學到的東西來寫一條算式，那我有六成的機會是寫對的。可那之後呢？我看老師在黑板把什麼Commen Factors抽了又拆拆了又抽，最後出來的數字還是個分母帶根號的分數。之後還要做一輪運算把那個根號解救出來，我整個人就懵了。"},{"pid":"f9ba2ae2e159407fc5757dbb5e2e903c90f73cd2","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-22T14:01:28.000Z","msg":"一個多小時的課堂，不管我再怎麼專心也聽不明白。農曆新年前那段時間，老師還教了一個叫「Log」的東西。我一直以為它是個類似於「X」的符號，可以約簡。可老師又一直強調「Log」這個玩意在計算機裡，是排在功能鍵那一列的，不是數字，絕不能約簡！那就奇怪了，不能約簡，那為什麼老師你的方程裡左右都有「Log」的時候，下一行開始它們就不見了？難道這不就是把「Log」約簡了嗎？<br />\n<br />\n      於是農曆年假前的數學測驗，滿分50分的課測，我拿了個5分。在一群精英分子中徹底被數學老師記住。<br />\n<br />\n      但我高中的數學老師其實很好，真的非常好。他是個挺高大的男老師，雖然上課激動起來的時候，會扯著嗓門講話，可他絕對不是那些唯成績論的老師，就算我數學再怎麼不好，他都會想辦法教我。只不過他怎麼也想不到這一次，他遇到的是一個幾乎完全沒有數學底子的學生。他很用心教，我很用心聽。所以我愈聽不懂，就愈內疚。愈內疚，我就愈自責。所以當我看到滿江紅的測驗卷時，我以為自己用鋼鐵煉成的小小心靈又一次受創。<br />\n<br />\n       那天放學，所有同學都離開課室了，我一個人坐在自己位置上。眼見周圍都沒有人了，我才有勇氣把那份5分的卷子拿出來。我很清楚一件事：每個人的內心裡都有一個逃跑機制，所以當我們發現有困難、有危險、不想面對的事情時，我們就會逃避。可我一想到李曉琳拜託我的事，又想到蔣進文的鼓勵，我就知道自己不能再躲，這個問題是無論如何都要解決的。<br />\n<br />\n      我看著自己的卷子，其實我一題也不會，但上面卻密密麻麻地寫滿了數字。那是因為我覺得反正我都不會做，這一題肯定是拿不到分數的了。但隨便寫點什麼的話，說不定還可以拿個方法分。然而事實肯定不是我想像中的樣子。<br />\n<br />\n      我想做好，可我為什麼總是不爭氣？難道幾年前陳老師就看準我是個沒出息的人，所以就這樣對我嗎？想到自己測驗前拼了命的想把問題弄明白、想到自己測驗前緊張得不斷發抖的手、想起當年自己走出黑板前在地上檢起數學作業的畫面，我再也忍不住，眼淚無聲無息地滑落⋯⋯"},{"pid":"4480b342812866b4db0c6a7e6f0e1103e98c0c07","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-22T14:03:56.000Z","msg":"課室裡只開著我頭上的一排燈，燈光昏暗，我拿著測驗卷低頭落淚。眼淚掉在試卷上，把老師紅色的筆跡化開。我已經很久很久沒有哭過了，不是因為生活變得簡單而輕鬆了，只是我選擇了用一個堅強的姿憑面對。可是，這世界對堅強的人一向都很殘忍。你愈是堅強，就愈不被關心。只有很少人知道，堅強和脆弱其實不取決於人的個性，而是一個人的心。<br />\n<br />\n      我一邊哭，一邊在心裡告訴自己：「哭完這一次就好了，一切都會好起來的。」<br />\n<br />\n      低著頭哭，愈是不想哭，就哭得愈傷心。突然，有雙皮鞋映入眼簾。我還在哭，沒空去抬頭看他。只覺他緩緩地單膝蹲了下來，從低往高的抬頭看我。不知道為什麼，我雖然沒有看到他，但這個人卻讓我覺得很安心、很熟悉，在他面前我可以盡情的哭，沒有關係，他願意等。<br />\n<br />\n      他用自己若大的手輕輕扶著我左邊臉頰，聲音很輕很溫柔：「你怎麼了？」<br />\n<br />\n      我順著他的手微微抬起頭，只見宋颺輕皺著眉：「怎麼哭得那麼厲害？」<br />\n<br />\n      我看著他的雙眼裡那個小小的我，原來在我漸漸長大的同時，他也一樣。三年了，他的眼睛原來已經不像當初那樣清亮單純。反而了一絲深沉和隱忍。但正因為如此，當他再一次出現在我面前的時候，我的心就被一種莫名的東西所牽制。想到當日我在六樓跟他吵，現在他卻輕輕地撫著我的臉，如此溫柔關切地看著我。我很小聲，嗚嗚咽咽地跟他說：「對不⋯⋯對不起。」<br />\n<br />\n      他微微一笑：「沒關係的。」<br />\n<br />\n      他用手把我臉上的淚痕擦掉，我沒有拒絕，只是默默地接受這一切。都這麼多年了，儘管他沒把我放在眼裡，我的視線也依然離不開他。老天爺看在我喜歡他這麼久了，在這個時候讓我任性一次，不過分吧？就當是讓我做一場夢，讓我仔細看看他。等夢醒了，我才有力氣走下去，才有意志走更遠的路⋯⋯<br />\n<br />\n-------------------------------------------------------------------------------------------------------------------------<br />\n<br />\n      在陳芷穎的介紹下，我開始在一所補習社補習。反正這就是一所專門補數學的補習中心，不管是常規班和考試預備班，都離不開一大堆數字。"},{"pid":"69bf079efe2b8775fbfb1da5d32f9f7cd98cf184","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-23T14:04:11.000Z","msg":"那天晚上，爸爸和媽媽在沙發上看電視，妹妹去了洗澡。我看準時機站在他們面前，問他們我可不可以去補習。當年在那些沒文化的三姑六婆眼中，只有成績不好的人才會去補習。所以只要一說自己的孩子去補習，他們就會用一種鄙視的目光看你。這種觀念不管聽幾次都覺得很荒謬，現在我的學生有時會走來問我，他們應不應該補習。我都會告訴他們，要不要補習，很多時候都由你家庭的經濟狀況而定，如果金錢上許可，其實出去補習也是拓闊眼界的一種方法。<br />\n<br />\n沒想到爸爸很爽快：「好啊，多少錢？」<br />\n<br />\n      我被他的反應嚇了一跳，看著他：「快要末考了，所以我只會報操卷班，交了學費後會有十二節課，每節課一個多小時。」<br />\n<br />\n      媽媽其實很聽爸爸的話：「我這邊來出吧，明天就去報名。」<br />\n<br />\n      爸爸竟然露出一種我從來沒見過的笑容：「終於要認真一回了嗎？」<br />\n<br />\n      關於在補習社操卷的事情，其實是有個過程的。雖然說從坐下來那一刻起做到離開為止，也就一個多小時的時光，但對於一個完全不會數學的人來說，是災難。小型補習社最好的地方，在於時間夠了老師也不會把你趕走，你要是願意，接著做也沒有關係。陳芷穎初中的時候就在這裡補習，補到一切都上了軌道後才離開。<br />\n<br />\n      於是期末考前一個月我都處於自我封閉的狀態，天天就是拿著課本不停讀。平日上課就專心的聽，下課後補課也絕對不會逃跑。放假的時候特地調了鬧鐘，早上八點就起來溫習，下午到補習社做數學題，晚上回來又繼續背書。"},{"pid":"201a9ea4451a6192e7f2faf0ce017a772ce7f14a","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-23T14:06:40.000Z","msg":"至於溫習方法，不外乎就是背。中文科因為有初中唐老師的基礎在，所以問題一直都不大。不過這一次，我決定把會考到的〈論語〉、〈勸學〉、〈唐詩三首〉等文章背個滾瓜爛熟，每一個注譯我都不放過。英文、通識、化學等等，我都是佛系對待。我只有一個月時間，數學是一定要克服的，所以它們是我現階段必要的犧牲。<br />\n<br />\n      對於我快速消瘦的身體，很多人都看在眼裡，不明白我到底怎麼了。有一次化學課，當化學老師在黑板前廢話的時候，我就把抄好的文言文小紙條拿出來背誦。蔣進文用手輕輕撥了一下我的馬尾，等我轉過頭去時，他問：「你最近怎麼了？生病了嗎？」<br />\n<br />\n      我不解：「沒有啊。」<br />\n<br />\n     「你看你瘦成這個樣子，校服都快撐不起來了。」他說。<br />\n<br />\n      我笑他過於誇張：「不會啦，最近有點忙而已，忙完就好了。」<br />\n<br />\n      一個多月後成績發下來，其實這麼多科目裡，我只在乎數學科到底考得如何。拿著卷子一看，四十八分。<br />\n<br />\n      我開心得快要在課室裡跳舞，雖然跟陳芷穎、謝偉聰那些數理科學霸比起來，我這個分數連他們的邊都沾不上。但我很開心，因為我看重的不是我到底及不及格，而是在一個月苦悶無聊的操練裡，我的付出到底能換來多少進步。現在這個結局，我已經很滿意。<br />\n<br />\n      其他科的表現也如常，我的中文科成績是班級第一名，跟陳芷穎相差三分。不過除了何老師和我，其實根本沒有人知道誰是第一，而我也沒打算讓人知道。<br />\n<br />\n      學期末，學校發了通告，說暑假會舉辦一個以佛學為主題的台灣遊學團，有興趣的同學可以報名。陳芷穎很開心地拉著我，要我陪她一起去。我看了看海報，帶隊的老師是唐老師和另一個姓李的男老師，立刻就答應了。其實升上高中後，我因為被各種各樣的事情纏身，已經很久沒見過唐老師了，這次正好可以一起出去玩。（承認吧！九成人參加遊學團的初衷都是為了出去玩。）<br />\n<br />\n      我耍了些小聰明，把遊學團的海報夾在成績表裡拿給爸媽看，他們一看到我排在年級第十名，立刻就准了。於是這個暑假，我，即將要開展一段奇妙而難忘的旅程。"},{"pid":"5d0444d45c212a3a4216c16af9b9ca971c95d659","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-23T14:08:39.000Z","msg":"〈Chapter 18 一起開始的旅程〉<br />\n<br />\n幸福其實是一扇門。你站在門的一端，等待站在另一端的人推門出現。<br />\n不管現在你擔憂的是什麼、顧慮的是什麼，我都希望你能勇敢。<br />\n唯有試著不把門鎖上，你才有機會遇見真正的幸福。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      早上七點正在機場集合，我和陳芷穎兩個人坐一輛計程車到機場。貴是貴了一點，但這個時間實在不好坐巴士，一不小心就會遲到。到了機場，只有唐老師、李老師和幾個同學在。我們打了招呼，便站在一邊等候。<br />\n<br />\n      夏天出行有個好處，就是行李看起來不會太多，都是些短袖衣物，又不用帶備厚重的外套。我一直很困惑為什麼陳芷穎跟林凱思做了那麼多年朋友，她的穿衣風格還是絲毫沒有被影響到，仍然是慣有的T-Shirt和運動褲。她說，舒服就好。<br />\n<br />\n      我穿著寬鬆的白色T-Shirt、淺藍色的牛仔長褲搭配白色波鞋。因為這次去台灣是歷史和宗教文化之旅，出入都不能穿短褲，所以大家都很合作的穿了長褲。<br />\n<br />\n       出發前何老師要我去台灣回來後幫忙參加一個演講比賽，我二話不說就答應了。連續熬了幾個晚上寫演講稿，趕著在出發前可以交給何老師批改。一直到昨晚才收拾行李，整晚沒睡過覺，我疲倦地坐在行李箱上，上下眼皮不斷打架。<br />\n<br />\n     「早啊！」一把聲線傳來，我的眼皮張開，原來是蔣進文。<br />\n<br />\n     「早。」我無力地看著他。<br />\n<br />\n      陳芷穎站在我身旁左看右看，問他：「你的行李箱呢？」<br />\n<br />\n      蔣進文不以為然，指著老師身邊的一群行李箱：「在那裡。」"},{"pid":"9e259411a43245c3646287621d6a99f5e01b9dfc","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-23T14:11:22.000Z","msg":"這麼多行李箱，就它一個灰黑色的行李箱凹了下去，這個行李箱大概不用寄存，直接帶上飛機都可以。我眨了眨眼：「好小啊。」<br />\n<br />\n      陳芷穎有點驚訝：「先生，你這次去整整一個禮拜欸，真的帶夠行李了嗎？」<br />\n<br />\n     「還有什麼要帶嗎？」他問。<br />\n<br />\n     「你⋯⋯」陳芷穎正想開口，就聽到林凱思在不遠處叫：「陳芷穎！」<br />\n<br />\n      我們幾個不約而同地看過去，只見林凱思一手拖著大行李箱、一手拿著個紙袋、背上又背著一個大書包，陳芷穎立刻跑過去幫忙。<br />\n<br />\n      蔣進文很茫然地看著我：「你們怎麼帶那麼多東西？」<br />\n<br />\n     「因為要帶的東西很多啊⋯⋯」我還坐在行李箱上搖搖晃晃。<br />\n<br />\n      他失笑：「你怎麼睏成這個樣子？」<br />\n <br />\n      我半瞇著眼看他：「你試試連續幾個晚上沒睡好，就會像我一樣的了。」<br />\n<br />\n      「你坐在行李箱上不怕摔下來？」他笑著用手指輕輕整理我的瀏海：「等一下在飛機上睡一覺吧。」<br />\n<br />\n      坐著坐著，我們這裡的人愈來愈多。這次遊學團只有中四和中五的同學參加，所以有很多面孔我們都有印象，蔣進文本來就很出名，所以很快就被叫了過去聊天。<br />\n<br />\n      我一個人坐在那裡東看看西看看，機場裡有不少人捲縮在長椅上睡覺。很多人都覺得坐飛機，也就是「坐」而已。但不知道為什麼，有時坐飛機比平日活動還要累，真是一個不解之迷。"},{"pid":"d0ee4c3764f788eda38b7edb4f9f48362281012b","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-23T14:13:58.000Z","msg":"沒多久，就看到霍梓鋒的身影，這次遊學團有這麼個逗趣的男生，一定不會悶。他身邊還有一個拉著行李箱的高大男子，穿著藍色T-shirt、黑色長褲，走起路來自信又果斷，是宋颺。<br />\n<br />\n      這是我第一次看到他穿便服，我印象中的宋颺，只有幾個狀態：運動服、校服、球衣。沒想到他穿起便服來是這樣的，顏色雖然全都是以冷色調為主，但因為他平日就是一個表情不太豐富的人。所以這樣穿，只有一個詞來形容：很好看。<br />\n<br />\n      他到唐老師面前報道時，我感覺到他的餘光看了我一眼，又很快轉向別處。等領隊也到達了，我們很快辦了寄艙手續，便一群人浩浩蕩蕩地往登機閘口走去。<br />\n<br />\n      到了台灣，唐老師安排了學生隊長，蔣進文是男班長，我是女班長。同學如果有什麼問題，都可以隨時找我們。這次的景點十分多，而且又是暑假，所以我和蔣進文一個走在前面，一個走在後面，以免大家走失。<br />\n<br />\n      我背著書包跟在最後，其實當地導遊說了什麼，很多時候我都聽不到。但我很喜歡這樣靜靜地觀看身邊的小事物，有時人的眼睛和耳朵就是最好的導賞員，沒有數據、沒有文字，也可以看到很不一樣的東西。<br />\n<br />\n      陳芷穎和林凱思是真的夠義氣的，為了聽到導遊的解說，兩個人並肩走在前面，把我一個人扔在最後。有時候，霍梓鋒會走過來跟我聊天。這麼一問，我才知道他升上高中後仍然跟陸欣雨一起做壁報。如果是以前，我大概很難理解他們為什麼願意放學後還把自己困在課室裡。但是，當我也留下來過、當我也為一張紙的大小糾結過、當我也跟他們一起笑著吵過鬧過，他們的行為，一點都不難理解。<br />\n<br />\n       遊學團一行這麼多人，就數宋颺和霍梓鋒最好朋友。霍梓鋒陪著我走在最後，就代表宋颺也在附近。他這個人也很奇怪，腿比我長，卻一直跟在我身後。可我的任務就是要走在最後讓同學不要走失，他總是不在我的視線範圍，我怎麼知道他會不會離隊？可我又不敢回頭看他，於是只能時不時地留意身後是不是還有他的腳步聲，但時間久了，有時我也把這件事給忘了。"},{"pid":"7c6f6f116fbd72192562b90c665592bdeac80be7","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-25T13:32:01.000Z","msg":"推一推，聽日繼續更新～<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},{"pid":"981a14744c6d6120b639f57bfb6927ee82206a37","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-26T14:09:27.000Z","msg":"吃過午飯後，我們到達了一座山，出發前看行程的時候，我以為是去看自然景象。到了才發現，這裡原來是一個很大很大的寺廟。我們站在一個斜坡上，身邊不時會有一些僧人經過。由於從中一就開始訓練，所以我們都很習慣地向他們合十問訊 。<br />\n<br />\n      我禁不住東張西望，這裡到處是高高低低的山谷，與萬里無雲的天空連成一線。整個寺廟依山而建，小徑兩旁放著幾個精致的石像，每個石像旁邊，又種了些矮小的植物。再往遠點看，有個小小的台階，台階上面是一個白色小涼亭，地上舖了蝦肉色的階磚。誰說山中的寺廟一定簡陋不堪，這裡簡直就是隱藏在山中的世外桃源！<br />\n<br />\n      我站在原地看傻了，回過神來發現隊伍已經走遠，立刻在斜坡上小跑著跟上去。突然迎面而來有幾個遊客，我一不小心被他們撞跌了，連帶著沉重的背包倒在地上。他們一邊道歉，一邊把我扶起。我顧不上那麼多，匆匆忙忙的跟他們鞠躬，便向隊伍的方向跑去。<br />\n<br />\n      聽說這座在山中的寺廟有舉辦暑期修行班，主要是讓善信趁著假期體驗一下出家人的生活，在這裡小住兩星期。我暗暗地想，如果可以在這裡住一晚，那該有多好。以至於多年後，當有人在我面前提起台灣的寺廟時，我都會想起這座山。<br />\n<br />\n      等到我們坐上旅遊巴士的時候，太陽已漸漸下山了。我們在鄉郊地區，看到的景色總是比較漂亮的。林凱思和陳芷穎早已在我後面呼呼大睡，我一個人坐在靠窗的位置看風景，看著看著也有些睏了。快要睡著之際，突然感覺有人坐在我身邊，轉過頭去看，只見宋颺已經把我的手拉了過去。我嚇了一跳，連忙用力把手抽出來，他卻捉得更緊：「別動。」<br />\n<br />\n      宋颺一隻手緊緊拉著我的右手，另一隻手有點別扭地拉開急救包的拉鏈，取出消毒棉花。我才發現自己的手肘傷了一塊，還有些被蹭過的血痕。他拿著酒精棉輕輕幫我消毒傷口，只覺得有點涼涼的，傳來很微弱的痛楚。趁他低著頭，我呆呆地看著他，心裡暗暗地告訴自己，我一定要籍這次機會，記住他手心的溫度。"},{"pid":"16cbfddccb71d7d0d835e1ab5e8a30337bbd4999","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-26T14:12:00.000Z","msg":"他貼上膠布，在我手上打了一下，抬起頭來看我：「好了。」<br />\n<br />\n      這個習慣一點也沒變，正如當年學校附近的斜坡上，他替我擦上膏藥後，也是這樣：輕輕在我的手臂上打了一下，然後把未用完的膏藥送給我。<br />\n<br />\n      隱隱地感覺到自己的臉愈來愈燙，我那看著他的雙眼立即移開，恍一抬頭，只見坐在一條通道之隔的唐老師正看著我們。我有些心虛，眼神立刻閃開。宋颺輕輕放開我的手，突然間，我的心毫無理由地一陣失落。禮貌上的那句「謝謝」掛在嘴邊，卻怎麼也說不出口。<br />\n<br />\n      本以為宋颺替我處理完傷口，便會回到自己的坐位去。怎料他竟然把急救包的拉鏈拉好抱在懷裡，坐在我身邊一直不走。我心裡納悶，難道連回去的那幾步路也不願意走？一時歡喜一時擔憂，別過臉去，眼睛看著外面走馬燈一樣的景色。怕他一直看著我，連大氣也不敢喘一下。後來，聽到宋颺在跟唐老師聊天，我才漸漸把頭靠在椅背上，閉上眼睛，默默地聽著他們講話。<br />\n<br />\n      內容大概就是唐老師在詢問他的近況，他告訴唐老師，當初選修會計的時候覺得很容易，了解後才發現原來很考人們的心思，一不留神就會掉進題目的陷阱裡。他有好幾次測驗，都是因為沒好好看題目而不及格。唐老師問他的中文讀得如何，他笑說還是老樣子，只要看到文言文就想放棄。<br />\n<br />\n      我閉著眼睛傾聽，有時會聽得會心微笑。他還是那個樣子，也不知道他是真懶惰還是假勤力。想起當年他坐在我身邊，那個用功做筆記的少年。不管那本筆記最後會不會被拿來溫習，最重要是他認真專注的樣子，這麼多年來都深深地刻在我的腦海裡。想著想著，耳邊的聲音漸漸模糊，似乎離我愈來愈遠，最後消失不見。<br />\n<br />\n      靠在椅背上，頭一直不自覺地往下掉。明知道應該醒過來，可幾天沒好好睡過覺，實在是睏得不行，連幾分鐘也不願放過，只得迷迷糊糊地睡著。半睡半醒間，我好像感覺到一隻手扶在我左邊臉上，輕輕把我的頭往右靠。我軟軟地從了，直到靠在一個溫暖堅實的東西上停下來。那隻手溫柔地把我的頭髪撥好，又有一下沒一下地撫摸我的頭。我整個人迷迷糊糊的放鬆下來，才漸漸安穩地入睡&hellip;&hellip;"},{"pid":"dd872de9061417eb2987a0c66c8b4ac29811c1b8","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-26T14:16:08.000Z","msg":"第二天吃早餐，我和陳芷穎先到酒店餐廳去。本來想等林凱思和她的室友一起下來，可陳芷穎肚子一餓就會發脾氣，所以我們只好先下去了。酒店早餐，大同小異。但我很喜歡在酒店的餐廳吃吐果醬土司，主要是因為酒店裡有吐司機可以把麵包烘的焦焦脆脆的，而在我家裡只能吃軟軟趴趴的白麵包。<br />\n<br />\n      「早安。」蔣進文笑著站在我身邊。<br />\n<br />\n       我立刻笑著說：「早啊！」<br />\n<br />\n      「你們昨晚睡得好嗎？」他問。<br />\n<br />\n      「我是睡得不錯，」陳芷穎說：「但杜小如好像會認床。」<br />\n<br />\n      我很無奈，我也不知道自己是不是認床，因為昨晚一躺在床上，我的腦海裡就全都是宋颺的身影，還有在旅遊巴士上的畫面。平日絕對不會這樣，我實在不太能接受他莫名奇妙的關心。抬起頭，只見蔣進文關切地看著我，我立刻笑著說：「那個⋯⋯第一天都會認床，等第二天開始累了，就是沒有床我也睡得著。」<br />\n<br />\n      「你們怎麼這麼早就下來了？」霍梓鋒問也不問，就捧著早餐在陳芷穎身邊坐下。我心裡一震，即使大家沒有開口，我都知道即將要坐在我身邊的人是誰了。剛好這個時候林凱思她們也下來了，坐在蔣誰文旁邊。<br />\n<br />\n      大家說說笑笑，有些同學並沒有帶背包下來，所以匆匆忙忙的吃過早餐，又回到房間去。陳穎思說她忘了帶防曬霜，問我要了房卡又回到房間裡。一張長長的餐桌，我坐在中間，宋颺在我左邊、蔣進文在我右邊。坐在一角的林凱思一邊喝牛奶，一邊時不時的看向我。<br />\n<br />\n      剛開始我還有些不自在，但大家都如常聊天，霍梓鋒又用他那幽默風趣的口吻說話，我也就漸漸放鬆下來了。明明大家看到的景色都一樣，可他看到的景點總是在漂亮之中帶點滑稽、莊嚴珍貴之中又帶點人情味。因為有霍梓鋒，這種微妙的氛圍才能緩和下來，我終於可以好好享受手裡的果醬吐司。"},{"pid":"1d3183fb2c50431790ad9bbf2717090fd6edaba5","tid":2211985,"uid":199475,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-10-26T14:17:46.000Z","msg":"蔣進文去拿了杯咖啡回來，看到我手肘的膠布：「咦，你這裡什麼時候弄到的？」<br />\n<br />\n      「哦，昨天不小心撞到的，現在沒事了。」我說完，還心有餘辜的看了宋颺一眼。<br />\n<br />\n      蔣進文放下咖啡：「讓你一個女孩子跟在最後還是行不通，我看兩位老師其實也應付得來，不如我跟你一起走最後吧？」<br />\n<br />\n      我其實對這些事情沒什麼想法，誰走最後都一樣，怎料一邊的宋颺突然著口：「我跟杜小如走在最後就好，你還是在前面帶領大家吧！」<br />\n<br />\n      只見宋颺面無表情地專心吃他的水煮蛋，完全不打算看我，我只好又專過去看著蔣進文苦笑。他似是被宋颺的話嚇到，但很快又回過神來：「那⋯⋯沒關係，你們有什麼需要，隨時告訴我吧！」<br />\n<br />\n      「嗯，我會的。」我淺淺地笑著，希望我不會笑得太尷尬才好。<br />\n<br />\n      我們這一班人對台灣有著一種與別不同的偏愛，大概是因我們的語言環境一樣，加上物價跟香港比起來實在較便宜。所以到了這裡，大家都很興奮。我無力地靠在旅遊巴士的座椅上，我也很想好好的玩一下，可宋颺的頻繁出現實在讓我不勝其擾。旅程才過了兩天，可我幾乎每分鐘都在躲他。這樣躲下去，我要等到什麼時候才能躲回香港？<br />\n<br />\n      陽光穿過車窗照在我的臉上，我的神緒卻早已遠去。感性上，我其實很開心他那麼關心我。但理性我實在沒有辦法接受他。我什至有些害怕，他是不是存心在整我？<br />\n<br />\n      車窗外一隻小鳥跟我們的旅遊巴士往同一個方向前進，見牠飛得那麼吃力，就如同見到我自己。其實我只想好好的跟陳芷穎她們一起去參觀、只大家一起去玩。可是，你知道的，當三個人走在一起走的時候，就必定有個可憐的人會被落下。<br />\n<br />\n我苦笑，杜小如，你能撐得過剩下來的那幾天嗎？"},{"pid":"7aa06a518593185afe8e6a7c4ed771c35bc5e150","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-28T14:44:29.000Z","msg":"〈Chapter 19 幸福從來不會遲到〉<br />\n<br />\n我喜歡，你靜靜看著我的樣子。<br />\n我喜欺，你在陽光下越來越長的影子。<br />\n我喜歡，你拉著我走到天涯海角的背影。<br />\n我喜歡，那麼喜歡我的你，很喜歡很喜歡。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      如是者又過了一天。我是不管走到哪裡，見了宋颺就躲。我很害怕，因為有時候他的行徑，總是會讓我往別處想。但我不可能在同一個地方再摔一次，當年就是因為我的自作多情，才會一個人傻傻地為了他而悲傷。現在我不可能再犯一樣的錯，如果我無法控制自己的思想，那我就要躲，有多遠躲多遠。<br />\n <br />\n       昨天晚上，我和陳芷穎、林凱思三個女生窩在床上聊天。林凱思繼續分享她的追星心得，原來當年我好不容易記下來的明星已經成為大前輩，現在是一批新人的天下。我苦笑，她說的名字裡實在沒幾個是我聽過的。<br />\n<br />\n      陳芷穎躺在床上，凝視著天花板上淺黃色的燈泡：「林凱思你這麼愛追星，我算準以後最早結婚的人就是你，別忘了新年要給我發紅包。」<br />\n<br />\n      林凱思輕笑了幾聲：「那可不一定，我看我們之中有個人倒是比較受歡迎喔！」<br />\n<br />\n      陳芷穎問：「誰啊？杜小如嗎？」<br />\n<br />\n      已經凌晨兩點了，我其實有點睏，但她們在講話，我只能強撐著躺在一邊聽。我的聲音很小：「神經病。」<br />\n<br />\n      「你才神經病！」林凱思說：「我都看出來了，這幾天你身邊一直有男生在團團轉！」"},{"pid":"ef286cc1da7f4a4e456d6f5aa6b2b7535e61a27b","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-28T14:46:24.000Z","msg":"陳芷穎的反應很冷淡，說不定她也覺得睏了：「其實自從杜小如留了長髪、把眼摘掉之後，就像變了個人似的。」<br />\n<br />\n      「杜小如我問你，如果讓你選，你會選誰？」林凱思問。<br />\n<br />\n      我閉起眼睛思考，林凱思想暗示什麼，我大概猜到一點的。但整個對話裡，林凱思根本沒有提過誰的名字。如果這個時候開口回應什麼的話，那就等於不打自招，太冤枉了。<br />\n<br />\n     「你是看太多韓劇了。」說完，便睡死了過去。<br />\n<br />\n      第三天我們到底去了什麼地方，我的印象其實不是很深。但我記得導遊帶了我們去一條步行街，把我們放在那裡自由活動。連續好幾天都在參觀，導遊一說可以解散，大家就像發了瘋似的到處跑。我本來還跟著林凱思她們走，但我想看的手信跟她們太不一樣，走著走著就跟她們分開了。<br />\n<br />\n      比起大商場，其實這種小型步行街更受我們的歡迎。出發前雖然媽媽給我準備了一些台幣，可行程還有好幾天，要是這麼早就把錢花光了，即使看到喜歡的東西也不能買了。所以我買東西時都要考慮很久，不想讓自己後悔。（但實際上，後悔沒買的東西也很多。）<br />\n<br />\n      「唉，終於可以放鬆一下了。」蔣進文一邊走一邊喝飲料，這三天來其實他也很辛苦，每天都在手機群組裡提醒大家第二天早上集合的時間，又把注意事項在群組裡發完一遍又一遍。完了大家根本沒在看，還是忘東忘西的，又要我們來收拾殘局。<br />\n<br />\n      我看著他手上的橙汁：「你喝這麼冰的東西，沒關係嗎？」<br />\n<br />\n      見他的眼神恍惚，我又接著說：「你身體不好就不要常常喝冰的飲料，像我也常常胃痛，所以吃東西都要特別小心。」<br />\n<br />\n      「喝一點應該沒有關係吧？」他問。"},{"pid":"ab42d637dd66380f1a6e641b88d16d198312e7d8","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-28T14:49:18.000Z","msg":"我微微一笑，沒有再說話。只見宋颺就站不遠處的攤位前，老闆把幾支飛標遞給他。他的眼神帶著不屑，視線在我身上掃過，興沖沖的從老闆手上把飛標接過，然後手臂往後一拉，把飛標一支一支扔到前面的靶子上，換走了一個手掌那麼大的比卡超娃娃。聽說，比卡超是那個攤位最珍貴的獎項了。我不禁笑了出來，如果這個攤位的老闆在香港開店，不知道還會不會有人來玩。但也暗暗慨歎台灣人真的是個知足常樂，活得非常幸福的民族。<br />\n<br />\n      宋颺隨手把扔飛標得來的比卡超娃娃送給身邊的一個女生，瞟了我一眼，很快便消失在人群之中。我其實真不明白自己是哪得罪他了，為什麼總是要過來惹我。如果我是陸欣雨，我就會像平日嗆霍梓鋒一樣給他狠狠的鬥一番，可我不是。如果我是林凱思，我就會像她平日犯花痴一樣欣賞他的側臉。可我都不是，我只是個很怕麻煩的杜小如。<br />\n<br />\n      晚飯吃的是齋菜，我一直覺得齋菜很神奇（除了學校那些可怕的素食餐盒），如果不是親身體驗過，我想我也不會知道齋菜可以有這麼多的變化。有一次，侍應遞了一個會冒煙的盤過來，上面舖滿了冰塊，冰塊上面是一片片整齊擺放的，像吞拿魚刺身一樣的東西。我還在心裡納悶：「怎麼素菜裡會有魚呢？」<br />\n<br />\n      後來有個勇敢的同學嚐了一口，才恍然大悟那些刺身一樣的東西原來是蒟蒻，大家一下子就被它冰冰涼涼的好滋味吸引，一下子盤裡就只剩下可憐冰塊了。後來的素叉燒、素蒸魚、素雞球都讓我們驚喜連連，我們說說笑笑，整頓飯吃得很開心。<br />\n<br />\n     我因為胃不好，所以總是吃得比別人慢。有些同學已經吃飽了坐在一邊聊天，可我一碗飯都還沒有吃到底。我怕要讓大家等，只好加快速度。蔣進文坐在對面，很快就留意到：「慢慢來吧，你看那一桌的同學還在吃呢。」<br />\n<br />\n      我放下碗筷喝了口茶，蔣進文站起來幫忙倒茶時，卻笑著道：「你嘴上有飯粒了。」<br />\n<br />\n      我一驚，立刻伸手去抓。可不知道是蔣進文的指示有錯，還是我的理解能力太差，我一直都夠不到，場面弄得愈來愈尷尬。"},{"pid":"7fd1a185ea68e5deb2ec5d071d69835f83f0a7ae","tid":2211985,"uid":199475,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-10-28T14:51:25.000Z","msg":"「在哪裡啊？」我著急地問。<br />\n<br />\n      「我來吧。」宋颺坐在我左手邊，拉著我的手讓我轉過去。他一隻手輕輕扶著我的臉，一隻手在我臉上把飯粒拿走，又用手指輕輕擦了擦我的嘴角。他的手碰到我的唇之際，我的身體不自覺地往後縮了一下。但很快地，他便把手放開。<br />\n<br />\n      結果他一個小小的舉動，被整張飯桌的人都看在眼裡，霍梓鋒還怪聲怪氣的說：「宋颺，你怎麼都不替我擦嘴啊？」<br />\n<br />\n      一整桌人又附和他：「對啊，怎麼我沒有？我又要！」<br />\n<br />\n      另一張桌的同學聽到歡呼聲，也連忙湊過來看熱鬧。如果說剛剛是尷尬，那現在就是「很尷尬」！我漲紅了臉，頭恨不得要埋到衣領裡去。要是現在我手裡有武器，第一個就要把霍梓鋒幹掉！<br />\n <br />\n      吃過晚飯後，我們立刻會房間洗澡。林凱思說昨晚聊天聊了一夜，今日特地叫了初中同班的同學和唐老師一起，在房間裡打撲克牌，還要玩他們最喜歡的狼人殺。林凱思一早就過來我們房間裡候著了，可陳芷穎這個人就是麻煩，本來洗澡就不快，還堅持要把穿過的衣服全部洗乾淨。於是，我和林凱思兩個人就這樣走了出去。<br />\n<br />\n      這家民宿有個很特別的地方，就是它只有四層，民宿外面有一個人工湖。如果幸運的話，可以在自己的房間裡看到這個湖。導遊說如果房間面向馬路也沒關係，五樓天台沒有上鎖，我們可以在那裡看日出日落，只要注意安全就好。<br />\n<br />\n       我的心太亂，想了好幾晚，就是想不出個頭緒來。覺得這樣被宋颺玩下去也不是辦法，總得去找他談談，聽聽他有什麼解釋。可我又害怕，不知道去找他談會有什麼後果、不知道他會不會又語出驚人、不知道是不是又得跟他吵架。我太討厭吵架，但滿腔的怒火又無處發洩，要是可以去看看風景平靜一下，倒是個不錯的選擇。"},{"pid":"54e0ed286758d18086c45e7840e25c17292ab25a","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-29T14:10:50.000Z","msg":"「喂，我們要不要明天去天台看日出？」我問。<br />\n<br />\n       林凱思問：「明天什麼時候日出？」<br />\n<br />\n      「好像五點左右。」我看著走廊兩邊淺黃色的地燈。<br />\n<br />\n       「太早了吧！」她還沒有說完，一把低沉的聲線讓我們停了下來：「喂，林凱思。」<br />\n<br />\n       我們停了下來，宋颺一把拉著我的手腕：「把杜小如借給我一下。」<br />\n<br />\n      「啊？喂！」我莫名其妙的看著他，不等林凱思同意，宋颺已經把我拉走。<br />\n<br />\n      他拉著我一直走，到了民宿的天台才停下來。剛剛的路走了有多久，現在我心裡的怒火就有多強。雖然他比我高了不少，但我迫自己要正面面對他：「到底什麼事？」<br />\n<br />\n      他背對著人工湖，天台沒有開燈，我靠著鄉郊裡那特別明朗的月亮才能看清他的臉。他低頭看我，胸膛一起一伏的，好像要說什麼，卻又遲遲不開口。本來我還在遲疑要怎麼跟他說清楚，既然他都已經自動找上門來，那老娘就不客氣了。<br />\n<br />\n      我長嘆了口氣：「你能不能別這樣耍我？你知不知道這幾天來你做的事，會讓他們誤會的？單是林凱思就已經察覺出來了，難道其他人還不知道嗎？我不知道你到底想做什麼，你是男生，當然不怕被人笑。別人再怎麼說，你頂多也就是多了一個風流不羈的稱號。可我是女生，你這樣做，身邊的同學和老師會怎麼看我？你怎麼這麼壞呀！」<br />\n<br />\n     「⋯⋯」他眼裡只有那個小小的我，皺起眉頭，眼神卻怎麼也兇不起來。<br />\n<br />\n      我說：「我只是想好好把高中讀完而已，你能不能別再來煩我？」"},{"pid":"49e5895abe27a5569aede4007b959fc8ea549031","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-29T15:06:35.000Z","msg":"「我有什麼辦法？對你好你卻從來都視而不見，發生什麼事情你又從來不會說出口，你知不知道你真的很難伺候？」<br />\n<br />\n       宋颺不開口則已，一開口我是怒火中燒，燒得整個人都疼。我對著他吼：「我一個人過得好好的，你沒事過來伺候我幹什麼？」<br />\n<br />\n     「因為我喜歡你啊！我一看到別人碰你就覺得煩；一知道你對他們笑就覺得煩；一想到他們會掛念你就覺得煩，我有什麼辦法？可不管我做什麼，你都全當看不見！」<br />\n<br />\n      我像被雷劈到似的呆在原地，剛剛燒得我頭昏腦漲的火突然被一盤很冷很冷的水一下子淋熄了。大腦完全跟不上眼前發生的所有事情，聽不到外面的聲音，也想不出任何話來反駁他。<br />\n<br />\n      每次抬起頭，不管什麼時候看見他，我都總會想起當年那個經常過來找我的男孩。我們同桌的日子，平淡而溫馨。他知道我看不清楚黑板，會主動借筆記給我抄。我知道他中午會去打球，所以在他回來前就把頭頂的風扇調到最大，儘管風扇吹得我頭暈目眩。<br />\n<br />\n      這個男孩，你居然說喜歡我？從來只有我看他，他何曾看過我一眼？他喜歡過多少人？他真的會真心喜歡一個人嗎？想著想著，我的逃跑機制打開，轉身就想走。他卻在後抓著我的手，用力一拉將我擁入懷裡。<br />\n<br />\n      他的手緊緊地捉著我的肩膀，很用力很用力，彷彿只要他一不留神，我就會消失不見似的。他用自己低沉的聲音，很輕很輕地在我耳邊低喃：「不要走、不要生氣、不要說討厭我⋯⋯」<br />\n<br />\n      我腦海裡一片空白，只感覺到他的雙臂緊緊環抱著我，耳邊傳來他沉穩急促的心跳聲。我靜靜地待在他懷裡，他身上發出淡淡的沐浴後的香氣，還有他一呼一吸的氣息在我頭頂盤旋。我的心頓時變得很輕很溫柔，鼻子發酸，低垂著的手終於緩緩地、緩緩地伸到他背後，輕輕擁著他⋯⋯"},{"pid":"916f2d44c227ffd9252ebf97d0c0632e003f913c","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-29T15:07:39.000Z","msg":"有多少次，我一個人躲在暗處，偷偷看著他耀眼的身影；多少次，我一個人的時候，不經意地想起他；多少次，我因為他一個笑而快樂，因為他一個皺眉而難過。即使我一直不願承認，但現在我也不得不承認，原來我比自己想像中的，更渴望能靠近他一點。<br />\n<br />\n      他似是察覺到我的小心思，急促的心跳漸漸緩和下來，用手輕輕撫摸我的頭髪。良久，抱著我的手漸漸鬆開，我站在原地，抬頭看他。他微微彎腰看我，靠得很近很近，笑著在我的眼眶裡找到那個小小的自己。本來看不到他的臉，我都沒什麼。可現在一看到他，再想想自己剛剛不自覺做了的好事，臉剎那間就紅了，忙低下頭來看著自己的鞋子。<br />\n<br />\n      他站到我身邊指著那很遠的地方，笑著說：「你看。」<br />\n<br />\n      我順著他手指的方向看去，夜幕低垂，漆黑的夜空中繁星點點。它們有的大、有的小、有的遠、有的近。至從婆婆去世後，我就再也沒有到過鄉郊去生活。本以為那一片景象，只有在婆婆的懷裡我才會見到。可現在，此時此刻，那一片更美的星空就在我眼前。因為前方有人工湖，所以吹來的風清清涼涼的，很是舒服。原來天台特地不開燈，就是為了把這裡的景色送給我們。這裡一切一切，都如此美好，美得剛剛好。<br />\n<br />\n      我在專心看星星，宋颺的心思卻早已不在這片動人的夜空之中。他雙臂抱在胸前，靜靜地看著我。每次我禁不住去看他，他的嘴角都是微彎著的，眼裡裝滿了一些很溫柔的東西。問他看什麼，他就是不說話。時間長了，我就笑著不再理他。<br />\n<br />\n      在這滿天繁星之中，我看到一顆不大不小的星。他並不是最耀眼的，卻使我的視線久久不能離開他。他的光芒正好、距離正好、出現的時間也正好。有時候凝視著他，看久了，他會不經意地對我眨一下眼睛，好像他也認識我似的。當時誰都沒想到，從今以後我們會成為彼此一輩子都磨不掉的記憶。<br />\n<br />\n-------------------------------------------------------------------------------------------------------------------------<br />\n<br />\n      這幾天，宋颺像平日一樣有意無意地在我身邊出沒。旅遊巴士上本來讓我放背包的位置，現在被他給佔據了。雖然我在極力保密，但同行幾乎都是當年初中的同班同學，又都是十六、七歲的少男少女，很快就察覺出了異樣，關鍵在於他們到底會不會拿我們來開刷而已。"},{"pid":"1b3520cfdf78b0d0f4ce11eb57854a6450a7eca3","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-29T15:09:49.000Z","msg":"旅遊巴士上，宋颺總是讓我睡覺，我不解地看著他：「你怎麼不睡？我看著有那麼容易累嗎？」<br />\n<br />\n      他搖搖頭：「倒不是，主要是因為你睡覺的時候看起來比較蠢，比較好欺負。」<br />\n<br />\n       我聽了，笑著打他，心裡卻甜滋滋的。那種感覺就像當年台灣剛開始流行起來的黑糖珍珠奶茶，很甜很甜，不過我喜歡。<br />\n<br />\n      今天我們來到了一個叫做鹽田的地方，如果只是看鹽，那確實是沒什麼好玩的。不過，這裡那麼大一塊地，全都被分成一個個整齊的格子，每個格子裡都有一把鏟子和一個用鹽堆砌而成的小山丘。遊客來到這裡，可以用這一望無際的鹽做背景拍照，也可以用鏟子撥弄這些剛曬好的鹽。<br />\n<br />\n      天氣實在好得過分，這裡又完全沒有遮擋，所以同學都跑到紀念品商店裡購物。我很喜歡站在陽光下的感覺，跟蔣進文一人一個鏟子在鹽田裡玩開了。蔣進文實在太怕熱，玩了沒多久就要到室內去乘涼。本來我也想跟著他一起去，可餘光看到那個在不遠處凝視著田裡的男生，便禮貌地拒絕了蔣進文的邀請。<br />\n<br />\n      「太過份了，你怎麼可以在這裡乘涼呢？快來跟我一起走！」我拉著他走出去。<br />\n<br />\n      他見我來了，臉上又重新有了笑容，雙手插在褲袋裡，與我肩並肩一起走：「你跟蔣進文好像很要好？我見他常常來找你。」<br />\n<br />\n     「是挺要好的。」我說。<br />\n<br />\n      宋颺的反應很逗，他立刻停下腳步，目不轉睛地盯著我看。我走前了幾步才發現，忙轉身小跑到他面前：「沒有啦，他在我困難的時候幫過我很多，我很感激他而已。」"},{"pid":"4e46cd80b9b07a4ac7359c94baefda282c4d205d","tid":2211985,"uid":199475,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-10-29T15:12:14.000Z","msg":"他聽到我的話，又重新邁步向前走。我很喜歡這樣，地面上有兩個小小的影子，他們一個束著辮子，一個剪了一頭整齊的短髪。有時候，那個束著辮子的影子會一蹦一跳的前進。有時候，她會對著自己的影子，彎著手臂弄出一顆包圍著自己的心。<br />\n<br />\n      走著走著，宋颺突然走到我面前蹲了下來。我拍了拍他的背：「你幹什麼啊？」<br />\n<br />\n      「上來啊！」他說。<br />\n<br />\n      「啊？」我呆在原地四處張望，要是讓那幫無所事事的人看了，我回到香港就什麼形象都毀了。<br />\n<br />\n      宋颺一手把我拉過去，讓我軟軟地倒在他的背上，然後很自然地站起來。宋颺太高了，他站起來的時候我禁不住驚叫了一聲：「喂，你放我下來啊！」<br />\n<br />\n     「不放。」<br />\n<br />\n      他背著我，穩穩地沿著鹽田走。鹽田裡全是曬好的鹽，因為接近海邊，所以吹來的風有一陣淡淡的海水味。在各個寺廟和博物館待久了，能這裡玩的感覺真好。我們生活在城裡的孩子，鮮少有機會到戶外走走。即使有機會，也會嫌熱、嫌太陽太大。其實，你要真正走過，才能學會欣賞。<br />\n<br />\n      本來緊張得很，整個人僵在那裡，一動也不敢動。但一陣靜默的溫柔漸漸感染了我，讓我放膽靠在他的背上。<br />\n<br />\n      我把頭搭在他肩膀上，輕聲地說：「會不會很重啊？」<br />\n<br />\n     「我還想說你明明長得不矮，為什麼會這麼輕？像棉花似的，我一隻手都能把你拎起來。」宋颺說。<br />\n<br />\n      我失笑：「怎麼可能？你哪有這麼大力氣啊！」<br />\n<br />\n      宋颺似乎很不滿我對他的質疑，突然背著我在海邊跑了起來。我在他背上左搖右晃的，笑著投降：「好了好了，我知道了，你快把我放下來啊！」<br />\n<br />\n      他背著我站在鹽田邊，眼睛落在一個很遠很遠的地方：「你別老是吵著要下來啊，我不會放的。」<br />\n<br />\n      「那你要背到什麼時候？」我問。<br />\n<br />\n      「哪有背到什麼時候？」他轉過頭來看我：「我要背一輩子。」"},{"pid":"0d90dba660036f7e820e9d002b6d7014fe682fb9","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-29T15:13:36.000Z","msg":"第19章更完<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />希望到目前為止，睇緊呢個故事嘅你地都Enjoy啦<img src=\"/assets/faces/normal/love.gif\" class=\"hkgmoji\" />"},{"pid":"38e9e10b5b1aff7e9290cf694982249a660970a1","tid":2211985,"uid":222715,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-29T16:29:14.000Z","msg":"yesss"},{"pid":"d93d4e7e9fb2c7950ae44cfb464cf3bfd05c28e9","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-30T03:01:51.000Z","msg":"<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />見到巴打一直都有支持XD感謝<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"a2b1e94195e2900533a047c1ab3d3c4b36408204","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-30T15:39:42.000Z","msg":"〈Chapter 20 再一次閃爍〉<br />\n愛情是什麼？愛情是給予別人向你伸手的權利。<br />\n如果你在軟弱時，能夠給予他幫助你的機會，<br />\n那其實就是打開自己的心房讓他走近你。<br />\n可惜我們都太會逞強，所以這段路，注定不好走。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      從台灣回來後，我們又把學校要求的感想和報告交了。中五正式開學，開學第一件事情是跟著何老師出去進行演講比賽。自暑假以來何老師就不斷幫我練習，從背稿、語氣、語速、眼神、動作全都演練了上萬遍。因為我的第一個機會是她給的，所以一直對她心存能激。而且整個暑假又跟她待在一起，我跟這個老師就莫名奇妙地混熟了。<br />\n<br />\n      坐在禮堂的台邊，我的雙腿吊在半空。何老師是學校少數愛穿褲子回校的女老師，原因我也很費解。因為聽說學校有規定女老師要穿裙子回校，放眼望去的確所有女老師都穿裙子，就只有她和體育老師可以天天穿褲子回學校。<br />\n<br />\n      她很輕巧地坐在我旁邊：「快要中五開學了呢！」<br />\n<br />\n     「嗯。」從小到大，我都很喜歡坐在高的地方，每次兩腿吊在半空一晃一晃的時候，就會讓人覺得自己仍是個小孩，是個很渺小的存在。<br />\n<br />\n     「你有沒有想過升上大學以後要讀什麼？」她問。<br />\n<br />\n      我嘆氣：「連大學都不知道考不考得上呢。」<br />\n<br />\n     「不管考不考得上，都要為自己定一個目標的，剩下的一年多，你只會愈來愈辛苦。要是你不怕苦，就一定有機會。」她說。<br />\n<br />\n     「我是有想過讀中文系的，不知道能不能行。」<br />\n<br />\n      她微微一笑：「你本來就是我的第一名啊，有什麼行不行的？剩下的日子要專心讀書，就不要去弄一些奇奇怪怪的事情了。」"},{"pid":"829124efb4be36504d7b0ffd82631ce4ce5f7953","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-30T15:41:51.000Z","msg":"我心中一震，一直以來的憂慮被何老師一語道破。在所有大人眼裡，中學生不應該談情說愛，因為談戀愛一定會對成績有影響，一定會讓人分心。但是，這世上有什麼東西是會扣上必然關係的嗎？有沒有人學業愛情兩得意，快快樂樂地活著？連我自己也很困惑，因為我身邊有太多反面教材，想想我那個曾經讀名校的表姐、再想想當年中文科第一名的林依萍、又想想隔壁班那個愛到失去理智的女生。我們的愛情，真的安全嗎？<br />\n<br />\n      我以為宋颺會主動來找我，可回到香港後，一直到開學他都沒有找過我。我在想，台灣是不是一場夢，當我們坐了一個多小時飛機回來後，也代表著我們要逃離夢境了。強壓著心中的不安，暑假的每一個比賽和補課，我從來都不會缺席。<br />\n<br />\n      開學後第一個星期都沒有補課，我會自己去圖書館做功課，有時會把自己困在補習社做數學題。剛步出學校門口，宋颺就站在那裡。他還是老樣子，喜歡把手插在褲袋裡，黑色的書包小小地背在後面，高大筆挺。<br />\n<br />\n      見我走到他面前，他伸手捏捏自己的鼻尖，問：「一起走？」<br />\n<br />\n      夕陽西下，我們的影子被拉得很長。一個高大的黑影雙手插在褲袋裡，緩緩地往前走。後面的一個小小的影子，時而抬頭，時而低頭。每一步都走得這麼輕，每一秒都如此小心翼翼。<br />\n<br />\n      他停了下來，他面向夕陽。斜坡下的單車路上，有幾個小學生在踏單車，一陣嬉鬧聲來得快，去得更快。我站在他身邊，和暖的陽光灑落在他的頭髪上、臉上、襯衫上。我靜靜地看著他，原來他有一雙很濃很濃的眉毛、有個高挺的大鼻子、有一個輪廓分明的下顎。<br />\n<br />\n     良久，他睜開眼看我：「你最近都在忙什麼？」<br />\n<br />\n     我轉過頭去看夕陽：「之前在忙演講比賽，已經結束了。」<br />\n <br />\n     「哦⋯⋯成績如何？」他問。"},{"pid":"930f721cd25ed438aea7459ace2487ff599dfdeb","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-30T15:43:24.000Z","msg":"「拿了一等奬，之後會再頒發一次的。」我一邊答，一邊低頭玩弄著裙擺。<br />\n<br />\n      「是嗎⋯⋯你怎麼，都沒有來找我？」他問。<br />\n<br />\n      「那你呢？你怎麼也沒找我？」<br />\n<br />\n       聽到我的話，他愣了一下，然後緊皺著的眉毛終於放鬆下來，笑著道：「原來你是在等我找你啊！」<br />\n<br />\n       我輕笑：「才沒有呢，我忙得很。」<br />\n<br />\n       他凝視著我：「對了，我一直想問，你為什麼會把頭髪留長？」<br />\n<br />\n      「被林凱思迫的，不好看嗎？」自從把頭髪留長後，大家都挺意外的。可不管他人怎麼說，我都不太上心，最重要的是眼前這個人，他到底怎麼想。<br />\n<br />\n      他伸手把玩我的小馬尾，眼睛瞇成一輪彎彎的月亮：「很好看，現在這樣剛剛好。你現在要去哪裡？回家嗎？」<br />\n<br />\n      我才想起自己本來是要去補習班做數學題的，現在去是晚了一點，但絕對不能成為懶惰的藉口。懶惰是一件很可怕的事情，有了第一天的懶惰的，就會有第二天、第三天，然後你就會一直懶惰下去。所以，一天都不能讓自己停下來。<br />\n<br />\n      我說：「我還要去補習班溫習呢，很快就要數學測驗了。」<br />\n<br />\n      他微彎著的眼睛閃過一絲失落，卻又很快回復正常，說：「那我送你過去吧！」<br />\n<br />\n      本來他走在我前面的，卻在不知不覺中放慢了腳步，與我並肩而行。我不以為然，看著周邊的景物。突然一隻大而溫暖的手輕輕包裹我的手掌，我轉過頭去看他，只見宋颺微笑著看向前方，一臉得意的樣子。我也禁不住笑，本來不願去補習班的愁緒一掃而空，偷偷地反握著他的手。"},{"pid":"1c2c8de2c6fc049c50e8950307e79e8477e60edc","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-30T15:48:54.000Z","msg":"我和宋颺之間的關係在同學眼裡其實很微妙，雖然從台灣回來後，有幾個大嘴巴已經將自己見到的事情全部說出去了。但因為他們錯過了最精彩的部分，而我和宋颺在學校又不像其他人一常常膩在一起，所以他們都是半信半疑。明明聽說我是宋颺的女朋友，可現實中看起來又只像普通朋友，看得他們都懵了。<br />\n<br />\n      宋颺有個習慣，就是喜歡等我放學。那怕只是從學校到補習社那段短短的路程，他都願意牽著我的手一起走。因為有了宋颺，學校這個地方變得很可愛，每天早六點多起床第一件事就會想，今天又可以見到宋颺了，然後就會精神奕奕的下床洗漱。因為他在隔壁班，所以地理課的時候，他會假裝路過跟我一起去地理室上課。課間如果他離開了課室，經過我的課室就會裝作不經意地往課室裡看。而我，總是很快就能發現他。<br />\n<br />\n      應唐老師的邀請，我又再一次投入到義工隊裡。因為義工隊要招收新成員， 所以想借學校的德育周做展覽和攤位，讓我和蔣進文去幫忙。從中二到現在，展覽不知道做了多少個，我已經熟悉做壁報和展覽的方法。連日趕工，如果宋颺剛好來了，就會留下來幫忙。唐老師很顯然是看出來了，看著我們笑笑不說話。<br />\n<br />\n      今天放學，我和蔣進文如常在課室裡幫老師做壁報。我把色紙遞給蔣進文的時候，他問：「今天宋颺不來嗎？」<br />\n<br />\n      我搖搖頭，嘴角不自覺地泛起笑：「 不一定，看看他等一下會不會來。」<br />\n<br />\n     「真想不到⋯⋯你和宋颺能成為好朋友⋯⋯」他一邊把圖案釘在壁報上，一邊漫不經心地說道。<br />\n<br />\n      我很開心，因為我也沒想到那個曾經很遙遠的男生，他竟然會走在我身邊，因為我的一個皺眉而緊張，因為我不經意的發呆而微笑。在我暗暗得意之際，蔣進文手裡的釘槍突然重重地掉到地上。我回過神來，只見他沒有把釘槍撿起，反而徑直走出課室。我有些驚訝，一邊從地上把釘槍撿起來，一邊尋思著自己是不是做錯了什麼。看來大家說的都對，外表看起來和藹可親的人，發起脾氣來才是最可怕的。"},{"pid":"7633b7b23531142d37c3cf72d263c69aca92d088","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-30T15:49:08.000Z","msg":"根據學校的傳統，每年學期中的時候都會辦一次頒奬典禮，內容不外乎是頒發上學期代表學校外出比賽所得的獎項、還有各個年級的成績優異獎。學校的精英有獎牌拿獎牌，有書券拿書券。而且學校的運動項目一向很出色，每年頒獎禮都可以見到籃球隊、足球隊的人在台上台下兩邊跑。我常常在想，為什麼不讓他們在台上一次過頒完？<br />\n<br />\n      除了校隊成員，就是像張婉盈這樣的朗誦界寵兒和陳芷穎那樣的超級學霸，也是要在台上台下來回跑。我呢，一直都是在台下打瞌睡的那個人。要是從前，我還可以靠在李曉琳肩上美美的睡一覺，現在卻只能硬著脖子睡了。<br />\n<br />\n      今天回校，我如常坐在自己的位置上看書，陳芷穎興衝衝的走過來：「你怎麼還在這裡？」<br />\n<br />\n      我抬頭看她：「我還能在哪裡？」<br />\n<br />\n     「去禮堂綵排啊，你今天是領奬生！」她說。<br />\n<br />\n      我第一個想到的，是暑假那個演講比賽的一等奬。如果是，那何老師也太坑人了。人家一個個上台好幾次，我就這麼一個奬，有什麼好頒發的呢？<br />\n<br />\n      於是典禮開始，我才發現自己被迷迷糊糊的推了上台，然後典禮的司儀說了很多很多話，什麼「中五級杜小如，獲得中文科、數學科、地理科成績優異奬，年級第二名。另外，杜小如同學更在暑假參加演講⋯⋯」。<br />\n<br />\n      說了什麼，我不知道。我只知道主持人說了一堆話，我又被人推了下台，然後發現自己手上全是書券和奬狀。身邊有很多人來看我，讓我把奬狀借給他們看。當我回到自己的坐位時，中一教我數學的陳老師原來一直在一旁看著我。直到現在，我還是不喜歡她那瞧不起人的眼睛。所以，我故意泛起燦爛的笑容。你愈打擊我，我就愈要過得好。"},{"pid":"5dc9102554bb46752fae4eca9daee61a2b89470d","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-30T15:50:23.000Z","msg":"因為一個頒奬禮，我又在學校出了名。大家都知道中五有個女同學，在台上掃走了一堆奬狀和書券，那個人的名字什至是他們從來沒聽過的。傳聞中的我，是個轉校生，也有人開始打聽我以前的資料。走廊、課室、學校附近走過的師弟師妹，都會主動向的打招呼，有的還會走來誇我漂亮。可惜啊，誇我任何事情我都有可能會相信，唯獨「漂亮」，說什麼我也不會信。<br />\n<br />\n      我對曝光在大家注意下的生活感到很困擾，但宋颺似乎很開心。笑著說叫我加油，然後他可以做我身後的男人。我笑著打他，問他為什麼不是站在前面保護我。<br />\n<br />\n     「欸，問你一個問題。」我叫他。<br />\n<br />\n     「嗯？」他牽著我的手走在前面。<br />\n<br />\n     「你到底，交過幾個女朋友？」我知道我不應該這樣問，可我心裡一直有個疑問打不開，就怕它，會讓我不安。<br />\n<br />\n      他停下來，看著我：「怎麼這麼問？」<br />\n<br />\n     「你先回答我。」我說。<br />\n<br />\n     「只有孫儀一個，」他抓抓頭：「但我現在牽著的人是你。」<br />\n<br />\n      我眉頭輕輕一皺：「那林依萍呢？為什麼大家都說你們在一起，可我卻沒見過你們鬧分手？」<br />\n<br />\n     「這個你也不知道？」<br />\n<br />\n     「知道什麼？」我問。"},{"pid":"283b83b6debee7582ab65118cd064b9afbe467ce","tid":2211985,"uid":199475,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2020-10-30T15:51:33.000Z","msg":"他愕然失笑：「那是林依萍編的，是她自己去跟別人說我喜歡她，那些人聽了又信以為真。其實我只把她當同學，她來找我，我就跟她聊聊天而已。她一個女孩子，如果我出來說話，她的面子都不知道往哪裡放，所以只能由著她去了。後來我有個好朋友看不過去，替我澄清了。」<br />\n<br />\n      「哦⋯⋯」我恍然大悟，沒想到現在女生倒追男生的方式這麼狠毒啊。<br />\n<br />\n       他側著頭看我：「怎麼，你擔心她喜歡我？」<br />\n<br />\n     「怎麼會？」說著，我一邊低頭，一邊牽著他的手搖來搖去。宋颺很有耐心，站在原地讓我像個孩子一樣玩他的手臂。<br />\n<br />\n      玩著玩著，宋颺竟然在不知不覺間站近了我。他一隻手牽著我，另一隻手扶著我的頭，然後在我額頭上輕輕地印下一個吻。他的唇那麼溫暖、那麼柔軟，我呆呆地看著他，用手輕輕摸著被他吻過的位置。<br />\n<br />\n      他笑了笑，揉揉我的額頭：「不要皺眉了，我不就在這裡嗎？」<br />\n<br />\n      見他笑，我也笑了。成為老師後，有同學問我什麼是愛情，我笑而不語。其實當年我覺得愛情是把自己的心交給對方掌控，他一句話、一個眼神都能讓你樂個一整天。相反，他一個低頭、一個皺眉都會讓你擔心得徹夜難眠。<br />\n<br />\n      不過，愛情是個立體，不是平面。我們以為自己看到的，其實都不過是愛情的其中一面而已。"},{"pid":"20273d9550420daa2864491a3f245781a70a64b5","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-03T01:38:53.000Z","msg":"〈Chapter 21 愛情裡的陷阱〉<br />\n年少的愛情之所以被永遠藏在心裡，不是因為他多麼笨拙、多麼遺憾。而是我們還小，擁有得少，卻願意付出所有，全心全意的對對方好。<br />\n可惜，當我們擁有更多的時候，卻早已不會像當年那樣傾心付出了。<br />\n如果當年我知道這個道理，說什麼我都不會放棄你。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      宋颺的生日在三月，去年十一我生日的時候，他給我送了個很大的熊公仔，之後我幾乎每天都抱著它睡覺。宋颺這個人很笨，他不會製造驚喜。我生日的前一個禮拜，他居然跑來問我想要什麼生日禮物。我哭笑不得，其實戀愛中的人真如電視劇裡的男女主角一樣，只要對方陪在身邊就好了，我說可以不送禮物的，他卻一直追問我。後來我想起在台灣的時候，他把玩攤位得來的比卡超公仔隨手送了給別人，就讓他送我一個小熊娃娃。<br />\n<br />\n      結果就是，星期日那天他把我叫了出去，抱著一個半人高的熊娃娃站在我面前。我苦笑著抱走它，看來男生和女生對「小」的定義也很不一樣。但是，我很喜歡。回家後跟爸媽撒了個謊，說是在遊樂場抽到的禮物，就把娃娃安置在床上，每天出門上學前還會給它蓋被子。<br />\n<br />\n      地理課的時候，我還特地告訴宋颺今天熊娃娃睡在哪裡，他笑著說熊娃娃很快就要取代他了。當初梁小小把我扔到宋颺旁邊，我恨不得把她殺了，現在卻很開心。我和宋颺不同班，唯一可以坐在一起上課的就只有地理課的時候。因為我是地理科的第一名，所以梁小小對我幾乎是完全放任的狀態，不管我有沒有專心上課，她都不理。<br />\n<br />\n      反而宋颺被我害得很慘，我常常地理課的時候撞他，要他看這個看那個，又問他今天午膳的時候吃了什麼。梁小小一見宋颺不專心，就叫他答問題。雖然有我在，宋颺從來不會答錯，但他不理解我為什麼這樣害他。<br />\n<br />\n      下學期開始沒多久，地理科已經開始教授選修單元。現在教的是「天氣與氣候」，反正就是一堆跟颱風、氣候、風向有關的東西。但因為我不喜歡背那些太空泛的東西，所以地理科裡又數這些最吸引我的興趣，以致於我的分數高出班上的第二名很多很多。"},{"pid":"bf2b22d6eacd549d2f8c25ba7cb47d39c5796d2b","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-03T01:40:58.000Z","msg":"唐老師辦的台灣遊學團小聚，好不容易約齊了。我們相約在一個上學天的晚上，所以今天下課後，我沒有去補習社，反而回家換了件衣服便去了赴約。陳芷穎和林凱思坐在我左邊，跟我一起來的宋颺坐在我右邊。天氣還有點颼颼的，我穿著一件白色衛衣，但還是覺得冷。明明坐在室內，但兩隻手都是冰的。宋颺在檯底下握著我的手，他的手是我的專屬暖手包。<br />\n<br />\n      霍梓鋒把食材放進火鍋裡，坐下來的時候笑著說：「我們這次台灣之旅真不簡單啊，學到知識之餘，還順道牽了條紅線。」<br />\n<br />\n      霍梓鋒一說，整桌人的眼睛都落在我和宋颺身上，連唐老師也笑了。我尷尬地笑著，眼睛卻惡狠狠地盯了霍梓鋒一眼。怎料霍梓鋒向我做了個鬼臉，又開口：「哎呀，宋颺你可要管好你的女朋友啊，她那麼兇，以後你要怎麼辦？」<br />\n<br />\n      宋颺很大方的應道：「她從來不會對我兇的。」<br />\n<br />\n      聽完宋颺的話，全桌人又嗚嗚哇哇的向著我們起哄。食物好了，宋颺很自然的把我最喜歡的青菜夾到我碗裡，有人問：「宋颺，跟學霸在一起是什麼樣的感覺啊？」<br />\n<br />\n      宋颺搖搖頭：「就是每天都很自豪的感覺？」<br />\n<br />\n      之後的事情，我已經沒有再聽下去了，因為宋颺不停把東西夾到我碗裡，我又一直跟林凱思聊天，心思早就不在那裡。像這樣所有人坐在一起的時光，原來很珍貴。經歷過的人都知道，當時覺得這不是什麼大事，但長大後你就會發現，這些看似平凡的日子，原來就是這輩子最難忘，最快樂的時光。<br />\n<br />\n      吃過晚餐，又聊了一會兒，等我們各自回家的時候，天已經全黑了。宋颺說要送我回家，我因為貪戀兩個人獨處的時光，所以故意走得很慢。微黃的街燈下，路上的行人很少，兩個影子就這樣在地上拖得很長很長。我尋思著宋颺為什麼沒有牽我，想伸手去勾他的手，卻一直沒有勇氣。一小段的路，走得忐忑又不安。"},{"pid":"543ea4b38d31622da8c02d56857a2490f034980d","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-03T01:43:11.000Z","msg":"「小如。」宋颺說：「你會不會因為我成績不好而嫌棄我？」<br />\n<br />\n      我看著他眨了幾下眼睛，覺得這樣的問題無論如何都不應該出自他的口中：「當然不會。」<br />\n<br />\n      想了一下，我又問：「那你呢？你會不會嫌棄我？」<br />\n<br />\n     「當然不會！」<br />\n<br />\n      他說著，轉過頭來看我，眼神如此堅定，我看著他眼眸裡那個小小的自己，不知道為什麼，那個小小的人兒眼神很空洞、很悲傷。他的一個問題，讓我的心開始不安起來。我不想承認，但我真的喜歡他很久了，好不容易，我才能站在他的視線當中。我很害怕，很害怕一個不小心，他的眼睛就不再看著我；一個不小心，我就再也找不到他了。<br />\n<br />\n     「宋颺。」我停下腳步。<br />\n<br />\n      見他停下來看我，我才開口：「我們⋯⋯我們一起上大學，好不好？」<br />\n <br />\n      「⋯⋯？」他低頭看我，因為背著街燈，在我的角度看來，他的臉和表情，都只是一個模糊不清的輪廓。<br />\n<br />\n      我低下頭來，手不自覺著拉著自己的衣角：「當年我答應過李曉琳⋯⋯答應過她我會努力考上大學。我在想⋯⋯我們以後可以報同一所大學。然後⋯⋯我們還是可以一起上學。」<br />\n<br />\n      「好啊！」一陣沉默過後，他終於開口，微笑著牽起我的手：「那我就跟你一起去同一所大學，把你以後在大學的所有桃花都擋掉。」<br />\n<br />\n      見他笑了，我又笑了。我拉著他的手，一直往前走。心裡暗暗地想：我們要一起努力，然後我們就可以讀同一所大學、一起畢業，然後一起面對以後的所有困難。只要我們努力，就一直可以像現在那樣，你牽著我，我牽著你，一起走下去。"},{"pid":"9dca3b5b01f183687a2772bb360edd620d7fe7a0","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-03T01:46:32.000Z","msg":"距離宋颺生日還有一個月，我們迎來中五的期中考。中六的同學已經各自回家溫習，再過兩個月，他們就要上戰場迎戰公開試。所以老師的注意力已經漸漸轉移到我們身上，幾乎每天都在提醒我們：「你們時日無多了。」<br />\n<br />\n      肩上的壓力愈來愈沉重，最明顯的是我和陳芷穎、謝俊聰這一行幾個人。學校在區內只能算在中遊的水平，再加上我們學校位於新市鎮，比不上別人九龍區的學校。所以，在學校裡名列前茅的幾個同學，不見得就有足夠的力量與外界抗衡。為此，學校進行了一次模擬評分。把我們過去的成績用來做參考，為我們預計一年後在公開試會得到的分數。<br />\n<br />\n      這次預計的成績其實比我想像中的要好一點，中文科第五級，數學和通識第四級，把其他科加起來，最佳五科也就二十分左右。可我拿著報告，再想想自己要讀大學的理想，又有點氣餒。每天溫習、每天做數學題，現在手上握著的卻只有一張二十分的報告。這二十分還沒有把我會臨陣失手的意外算進去，如果三年的高中生活走到最後，卻只有這個分數，真的會有大學收留我嗎？<br />\n<br />\n      當年不像現在，大學生可以像街市的青菜一樣論斤賣。不超過二十分這個關口，其實很多學校都不會考慮。從我們考公開試那時開始，才有很多所謂條件取錄的東西。說穿了，其實就是把分數和成績的重要性降低。只要你想，你也可以在大學這個地方繼績你的學業。<br />\n<br />\n      陳芷穎的預計分數比我高很多，已經差不多到三十分了。我不敢羨慕她，因為她很早就開始努力了。在我為籃球而瘋狂的時候，在我天天用視線去追蹤一個人的時候，她就已經能說出「你為什麼不好好讀書」這樣的話來。同一所學校，同一個課室，我們又是不同類的人。<br />\n<br />\n      我知道自己的水平，就徘徊在學士和副學士之間，無論如何，我都需要衝破這個關口。所以我只能更加努力，更加拼命。每天晚上，當萬家燈火早已熄滅，窗外只剩一下一片漆黑的時候，我都會坐在書桌前掙扎著到底是要睡覺還是要溫習。但是，內心總有一把聲音告訴我：杜小如，你今天比別人多溫習一個小時，明天比別人多溫習一個小時，一個星期下來，你就比別人多溫習七個小時，你就多記下了七個小時的知識。所以，你不能放棄。正因為起步得比別人晚，所以現在你才要加緊努力。"},{"pid":"f27db1abf2e894bbd93be71f01626df5e37ff488","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-03T01:48:51.000Z","msg":"溫習的同時，我也不忘準備宋颺的生日禮物。我不太會說話，也不敢親口把真心話說出來。所以我要用自己最擅長的方式，一字一句把我這麼多的小心思都寫下來告訴他。壓在桌下的照片被我取了出來，手指輕輕掃過那個男生的背。陽光下，他的背影如此溫暖，如此耀眼。當年這個男孩一定不知道，曾經有個女孩一直這麼喜歡她。但不要緊，很快他就會知道了。<br />\n<br />\n      晚睡再加上壓力，我整個人迅速消瘦。不過我很快樂，每天都在為自己，為自己喜歡的人努力，所以一點都不覺得辛苦。因為我天天都跟課本和習題在一起，所以很少見到宋颺。偶然他會給我發一個訊息，問我溫習得怎麼樣了，我疲憊的身體又會立即充滿力量，通宵達旦也不覺得累。<br />\n<br />\n      一天上體育課的時候，我們如常站在操場上跟體育老師打招呼。跟老師說了早安，男生和女生就會分開上課。我拉著陳芷穎的手臂去取體育用品時，下腹突然傳來一陣劇痛。我停下來摸著自己的腹部，心裡覺得奇怪：現在又不是生理期，正常來說是不會痛的。<br />\n<br />\n       陳芷穎問：「怎麼了？」<br />\n<br />\n       我搖搖頭，又跟她一起走。可沒走兩步，下腹又迎來一陣劇痛，我又停下來摸摸自己的腹部。痛楚持續，我的下腹就像被一個拳擊手一拳又一拳的捶打一樣。終於，我再也站不住，單膝跪在地上。我強忍著痛，不發一言，但額頭和脖子上已漸漸布滿汗珠。<br />\n<br />\n      陳芷穎大驚，立刻扶著我：「小如！你怎麼了？」<br />\n<br />\n      她盡力了，卻扶不住。我痛苦地倒在地上，一把我很久沒聽到過的聲音在耳邊盤旋。我聽不懂他說什麼，漸漸昏了過去⋯⋯"},{"pid":"0d6676a40513ee10db3ef9debd56a095192a490d","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-04T05:35:52.000Z","msg":"尋晚學校有活動<img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" />今晚繼續更"},{"pid":"9882cc6c40862cfa27d85c03645cbf06e9c291ef","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-04T14:30:03.000Z","msg":"迷迷糊糊的醒來，我才發現自己在醫療室，蔣進文見我醒了，立刻走到到床邊看我：「小如，看到我嗎？」<br />\n<br />\n      我無力地說：「不就是蔣進文嗎？」<br />\n <br />\n     「你還笑？你知不知道你把全班人都嚇壞了！」他說。<br />\n<br />\n      我看著他身上的運動服，那麼乾淨，大概他一個月也不會穿幾次吧？雖然不知道他為什麼一直不跟我說話，但也許他只是有事情要忙而已。將心比心，我忙起來的時候也不希望有其他人來打擾的。<br />\n<br />\n      我輕輕嘆了一聲：「我已經沒事了，體育課結束了嗎？我還想借這個難得的機會去動一下呢！」<br />\n<br />\n      他沒好氣地看著我：「早就結束了。你為什麼說倒說倒的？要去做個檢查嗎？」<br />\n<br />\n     「不用。」<br />\n<br />\n     「可你突然間這樣，很可能是身體出現了問題。你要知道，很多事情都是有徵兆的，你要是視而不見，以後麻煩可就大了。」他說。<br />\n<br />\n      我把蓋在身上的被子掀開，蔣進文見了連忙把被子拉過去疊好，我坐在床邊笑著說：「進文同學，人的身體反應本來就很微妙。頭痛不代表就是腦袋裡有腫瘤，流鼻血也不代表是鼻咽癌，所以我肚子痛也不代表我有大腸癌，懂嗎？」<br />\n<br />\n      他兩條眉毛都快黏在一起：「你這是什麼歪理？」<br />\n<br />\n      我一邊搖頭一邊站起來：「是真理。走吧，要回去上課了。」<br />\n<br />\n      中午吃飯的時候，我因為沒什麼胃口，只點了個三明治。林凱思難得過來我們班一趟，坐下來一開口就是問：「杜小如，你跟宋颺吵架了嗎？」"},{"pid":"d09521b630164c3b71ce91dac0975a093c63b954","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-04T14:32:31.000Z","msg":"我笑著說：「好好的為什麼要吵架？」<br />\n<br />\n      「不是，」林凱思滿臉擔憂的看著我：「那你們怎麼沒有一起放學？最近我都見到宋颺和張婉盈常常放學後兩個人留在課室裡呢！」<br />\n<br />\n      「張婉盈？」陳芷穎問。<br />\n<br />\n      陳芷穎問了跟我一樣的問題，這些日子一門心思準備期中考試和宋颺的生日禮物，都沒有發現已經很久沒有跟他一放學了。我每天都忙得不可開交，以為宋颺也在忙，原來不是啊？<br />\n<br />\n      我裝作沒事發生，臉上仍掛著笑：「怎麼會，可能他們有事情要商量吧？」<br />\n<br />\n      「小如，你是真傻還是假傻？張婉盈是什麼人你不知道？她對著宋颺幾個撒嬌，幾個稱讚，我看男生的魂都被他勾走！」林凱思說得大聲了，連忙看看四周有沒有人。<br />\n<br />\n      陳芷穎說：「你也太誇張了點，張婉盈是這樣的人沒錯，但也不代表每個男生都一樣吧？他們同班那麼多年，要是喜歡，早就喜歡上了，用得著等到現在？」<br />\n<br />\n      我想每個人對自己的另一半，多多少少都會有一點佔有欲吧？我臉上雖然掛著笑，但一顆心已經重重地墜落到一個深淵裡。我不知道宋颺為什麼要跟張婉盈一起留在課室，我也不知道他們之間有什麼好商量的，剛剛那些全部都是我為宋颺找的藉口。如果是其他人，我不會介意。可那是張婉盈，那個自中一起從來沒尊重過我、自以為是的所謂同學，我好不容易在成績上把這個人擠了下去，卻要在感情上輸給她？<br />\n<br />\n      我不想這樣！<br />\n<br />\n      放學後，我跟蔣進文去義工隊幫忙打下手，主要由低年級的成員來做，我們在一邊給予建議和幫助。走的時候，我故意還蔣進文等我，一起沿前梯下樓。在走到前梯的那段路，我可以看到每個課室裡的人。但我也不知道一向理性的我為什麼要這樣做，更不知道為什麼我非要拉著蔣進文跟我一起看。"},{"pid":"273832288e1693cdec66362d0e4f504dc64c05e6","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-04T14:34:50.000Z","msg":"走過一個燈光很暗的課室，我故意放慢腳步，只見宋颺背著書包站在課室門口。但他面向教室，不知道在看什麼。等裡面的女孩走出來，我才發現原來宋颺等的是張婉盈。張婉盈背好書包從課室裡走出來，剛好看到我就在門口，腳步立刻就止住了。<br />\n<br />\n      宋颺順著她的目光轉過身來，見到我就站在走廊，立刻愣住。我感覺到蔣進文也正看著我，我故意不說話，眼睛直盯著宋颺等他開口。<br />\n<br />\n      我們一直對視著，弄得氣氛十分尷尬，蔣進文忍不住開口：「怎麼站在這裡不動？一起走吧！」<br />\n<br />\n      宋颺看看他，又看看我：「小如，我送你回家吧！」<br />\n<br />\n      「不用了。」我看著他。<br />\n<br />\n      「小如。」他又喚了我一聲。<br />\n<br />\n       我裝作一副滿不在乎的樣子，臉上還掛著一絲笑：「真的不用，我還要去補習班。」<br />\n<br />\n       說完，我便迅速的舉步離開。我很清楚，如果這個時候我介意、我生氣的話，最後得意的只是張婉盈而已。所以我要不在乎，宋颺跟誰在一起也沒關係，我絕對不會因為這樣而不開心。就算我心裡不舒服，也要笑！<br />\n<br />\n      蔣進文比我高很多，卻跟不上我跑步似的步速，在學校門口叫我：「小如，你要去哪？不是回家嗎？」<br />\n<br />\n      我轉過頭看他，笑著說：「剛剛那不是開玩笑的，我是真的要去補習社，明天見！」"},{"pid":"ad007cfc7ae75205930d385958e044d298234f0c","tid":2211985,"uid":199475,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2020-11-04T14:35:56.000Z","msg":"待我做完三個小時的數學題，從補習社出來的時候，天已經全黑了。學生輕鬆嗎？其實學生也不輕鬆吧？天還沒完全亮起來的時候，就起床上學了。等到放學回家的時候，天已經全黑了。回到家裡還要做功課，溫習第二天的測驗。學生之所以是我們最美好的時光，是因為他在辛勞之中，有朋友相伴，就算過得再辛苦，也覺得沒什麼。<br />\n<br />\n      我跟著地上的格子慢慢走，一邊走一邊思考。說是思考，其實我腦袋裡全都是宋颺的身影。從台灣回來後的半年時間，我一直在宋颺和學校之間過得很安逸，過得很快樂。從來沒有停下來想過：宋颺為什麼會喜歡我？<br />\n<br />\n      溫柔婉約的女生到處都是，我不漂亮、也不細心、更不會撒嬌，我憑為什麼相信會有人喜歡我呢？就算宋颺在台灣的時候是真的喜歡我，但回到香港，當所有事情都不再是一片鹽田、一杯奶茶、一個娃娃這麼簡單的時候，他，真的還會選擇我嗎？<br />\n<br />\n      只是再仔細想想，他對我這麼好，也有可能是喜歡我的，對不對？"},{"pid":"529caeebabbebd17e0072f40474789cc5dc0bd13","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-05T06:38:38.000Z","msg":"推一推<img src=\"/assets/faces/normal/chicken.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/chicken.gif\" class=\"hkgmoji\" />應承大家今晚有文<img src=\"/assets/faces/pig/clap.gif\" class=\"hkgmoji\" />"},{"pid":"fad233645f9be952d63022b44e3355c0da99a8af","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-05T13:32:50.000Z","msg":"〈Chapter 22 三百六十六個情人節 〉<br />\n我太喜歡你，喜歡得只看到我跟你的未來，看不到我和你的現在。<br />\n如果我能夠多愛你一些，多照顧你一些，<br />\n我們可能會更快樂一些，也許會更願意面對我一些。<br />\n原來，我們就差那一些。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      從小到大，我都不願意讓人看到我有情緒的那一面，尤其是我傷心難過的時候。我把這解讀為超強的自尊心，與之並存的，其實是自卑。<br />\n<br />\n      我看著書桌上為宋颺準備的生日禮物，那是一個小小的禮物盒，裡面有一張又一張小小的卡片，寫滿我這麼多年來的小心翼翼。四年來，加起來一共一千多天，他是怎麼在不知不覺間陪我走過的，都寫在這裡。<br />\n<br />\n      盒子裡還夾上一張照片，就是那年跟著唐老師在儲物室偷來的那張。我很想告訴他，我眼中的他，一直都是一個被陽光照耀的男子。只是不知道為什麼，我總覺得這份禮物，有種送不出去的悲傷感覺。<br />\n<br />\n      其實預備好的禮物，送不出去是一件很叫人心酸的事情。友情愛情都一樣，如果禮物沒有辦法送出去，只有兩個可能：一個是你對自己沒有信心，二是你對對方沒有信心。<br />\n<br />\n      那天放學，只有我一個人在補課後還留下來溫習。其實補課完結後時間已經不早了，很多時候同學都會選擇回家休息。但我覺得自己那麼早回家也不會主動看書，就索性留在課室裡溫習。我貪戀一個人埋苦幹的時光，不管是背誦課文，還是痛苦地做習題，我都喜歡在徵弱的燈光下工作。<br />\n<br />\n      有一次校長在走廊經過，進來問我要不要多開點燈，我搖搖頭說不用。她又問我要不要開空調，我還是搖搖頭說不用，結果她便微笑著離開。倒不是因為客套所以拒絕，只是因為課室只有我自己一個，沒有必要浪費太多資源。但這一幕深深地印在我的腦海裡，以至於我一直記得，平日看似威嚴的校長，原來一直很關心我們。"},{"pid":"930b9678665bf5ea1bc2a99cf94064cb45b1260d","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-05T13:42:32.000Z","msg":"自上一次見到宋颺之後，我們就再也沒有說過話。我故意把自己的時間排得滿滿的，讓他看不到我，我也可以避開自己不想看到的畫面。其實我一早就想去找他，卻又想不出什麼理由。終於讓我等到他的生日，我把準備好的生日禮物放在書包裡，等放學的時候可以給他一個小小的驚喜。<br />\n<br />\n      那天下午，我沒有如常留在課室溫習，反而一早站在學校附近的一個小公園裡，等待宋颺離開學校。學校門口站了些人，一個又一個少男少女從學校裡走出來，歡聲笑語。我的視線在人群中不斷游走，還沒有見到宋颺的身影，手臂卻被公園裡的蚊子叮了好幾口，心裡又焦急，又不安。這是我們一起過的第一個生日，他視我的生日如此重要，其實我也一樣。可是，我又害怕他的反應不似預期，什至根本不想收這份禮物。到時候，我又該怎麼辦？<br />\n<br />\n      想著想著，終於見到宋颺從學校裡走出來。他似是見到我了，一直緩緩地向我走來。我本來有些期許的眼睛立刻收斂起來，板著臉看他。等他走到我面前，正想問他為什麼不來找我時，宋颺身後突然有把聲音傳來：「不是說等我的嗎？」<br />\n<br />\n      我往他身後看去，那個人是張婉盈！也就是說，宋颺是在等她一起放學的嗎？我緊握著手上的紙袋，剛剛未能說出口的問題原來已經有了答案。我站在原地，看看宋颺，再看看張婉盈。張婉盈見宋颺沒有理她，只好開口：「你們有事情的話，那我就先走了。」<br />\n<br />\n      等張婉盈離開，我的臉再也繃不住，立刻垮了下來。宋颺看著我，似在等我開口，我卻一直沒有說話。站久了，他的眼神有些閃避，一時看我，一時看地面，什至還低頭用手捏自己的鼻子。<br />\n<br />\n      終於，他還是開口：「你是來等我的嗎？」<br />\n<br />\n      「⋯⋯」我看著他，腦海裡胡思亂想一番。他明明說過喜歡我，卻天天跟別的女生在一起，明知道我一直都不喜歡張婉盈，卻偏偏跟她愈走愈近。那天被我撞個正著，卻沒有把我留下來，連一句解釋的說話都沒有。現在我看著宋颺的眼睛，心裡只有一個問題：「你覺得我的真心，很可笑嗎？」"},{"pid":"ddff9cba41ca3d1c0f17416fed1f7d68fbf6f6a3","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-05T13:45:01.000Z","msg":"「怎麼都不說話？」他不解地看著我：「你該不會是生我的氣了吧？」<br />\n<br />\n      我還是那樣盯著他看：「⋯⋯」<br />\n<br />\n      他被我看得有些急了，撓著頭問：「你不說出口，我怎麼知道你在想什麼？」<br />\n<br />\n      我氣，氣我自己不懂表達。當所有人都能言善道地把男生的自信心無限放大的時候，我卻什麼都說不出口。什至明明道理在我手上，我都沒辦法開口。自己有氣不是別人承受，反過來氣到自己。杜小如，你這是什麼操作？<br />\n<br />\n      我轉身就走，大步流星的往家的方向走去。隱約聽到宋颺在後面叫我，只是他沒有追上來，我也沒有為他停下來。走到一半，我才發現自己手上還拿著那個紙袋，把它舉在垃圾桶上面，幾次想放手卻終卻究還是捨不得。最好只能草草把紙袋接起來，塞進書包裡。<br />\n<br />\n      第二天回到課室，我把書包放在椅子上，剛打算坐下來看書，便發現抽屜裡有一盒牛奶，下面壓著一張對摺好的紙條。我心中一動，連忙打開來看。白色的單行紙上，有人用油性原子筆寫上跟主人完全不相襯的小小的字體，上面寫著：<br />\n<br />\n<em>小如，你是不是生氣了？還是吃醋了？<br />\n對不起，我不是故意不理你的。<br />\n原諒我，好嗎？</em><br />\n<br />\n      看到他的字，我都不知道是好氣還是好笑。其實宋颺是一個思維很簡單的男生，女生到底為了什麼要生氣，他完全不知道。但宋颺做對了一件事情，就是不管自己有沒有錯，都先無條件認錯。看到他的字，其實我的氣已經消了一半，不過既然他沒有來找我，我也沒有行動。"},{"pid":"1a7e92fa758383866b82e92eb8fa678db6037c20","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-05T13:48:18.000Z","msg":"第二天一早，抽屜裡又是一盒牛奶和一張紙條：<br />\n<br />\n<em>就算生氣也好，也不要浪費食物啊！<br />\n你的胃不好，聽說喝牛奶可以舒緩不適。<br />\n記得要喝掉啊！一滴也不要剩！<br />\n</em><br />\n第三天一早，抽屜裡還是一盒牛奶和一張紙條：<br />\n<br />\n<em>小如，你真的不打算原諒我嗎？<br />\n我都要被小食部的姨姨取笑了，<br />\n看著我買了這麼多天牛奶的份上，就讓我見見你吧？</em><br />\n<br />\n       我拿著紙條，到底這個男生是要有多笨才會做出這樣的事情？明明是他自己說要見我的，但自己又不過來。難道還要我拿著紙條過去告訴他：「宋颺，我收到你的紙條了，我原諒你吧！」這樣嗎？宋颺你是笨蛋嗎？<br />\n<br />\n      第四天早上，我的抽屜空空如也，導致我從早上開始一直最後一節課從不間斷地忐忑著。剛出學校門口，陳芷穎就問我要不要去逛零食店，我正要點頭說好的時候，突然有個人走過我身邊，順道牽起我的手一直往前走。我還來不及反應，就已經被這個人牽走。<br />\n<br />\n     「喂！你要帶我去哪裡？」我被宋颺一直牽著走，他總是這樣，還沒有告訴我要去哪裡，就已經拉著我走。<br />\n<br />\n       到了一個小小的單車徑旁，宋颺才停了下來。這裡其實是學校附近的一個海濱公園，假期的時候很多家長會帶孩子過來踩單車。黃昏時間，這裡比較多跑步的人和帶著寵物散步的主人。<br />\n<br />\n      海濱本來是用柵欄隔著的，可是去年因為十號颱風把它們摧毀了，於是改用矮牆。宋颺帶我來到矮牆邊，面向著海，把手臂擱在矮牆上。<br />\n<br />\n       我見他這樣看著海不錯，便有樣學樣。一艘快艇經過，海水裡劃了一道長長的痕跡，然後又隨著波浪消失不見。不遠處的岸邊有漁民在賣魚，幾對年輕夫婦在漁民跟前左看右看。我敢肯定其實哪種魚好，哪種魚不好，他們完全不知道。但是，又有什麼關係呢？"},{"pid":"11160a36b6e46c4b383f3f20b413ab11690d5662","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T13:17:34.000Z","msg":"微風吹過，宋颺前額的頭髪也跟著輕輕擺動，他永遠都是那樣面向著陽光，跟在他身後的人，往往可以見到那個耀眼的身影。<br />\n<br />\n      可惜我不會畫畫，如果我會畫畫，我一定把現在這個畫面記錄下來：兩個穿著校服的中學生站在海邊，背上各自背著一個書包。一個大，一個小；一個高，一個矮。他們兩個人肩並肩的站著，在夕陽下，兩個輪廓模糊的身影。<br />\n <br />\n      「還在氣我嗎？」宋颺淡淡地問道。<br />\n<br />\n      我閉著眼睛，感受微風在臉上滑過。於是他拉著我的衣袖，又問：「還生氣？我去找張婉盈是有原因的，你不是想我跟你一起讀大學嗎？」<br />\n<br />\n      「⋯⋯」<br />\n<br />\n      我睜開眼睛看他，板著臉不說話。宋颺此時像個孩子一樣，拉著我的衣袖甩來甩去，我的身子輕輕地順著他搖擺。他有些撒嬌地說：「你到底還生不生我的氣啊？買給你的牛奶你都有喝嗎？你這個人怎麼體育課暈倒也不跟我說一聲？難道你跟我之間還有秘密嗎？」<br />\n<br />\n      宋颺一連串的問題，再加上他很彆扭地搖著我的手，讓我板著的臉終於繃不住，「噗哧」一聲笑了出來。宋颺見我笑了，便更加起勁的逗我，用手按著自己的鼻子，不停問我：「你看你看，我像不像豬？」<br />\n<br />\n      「你這頭豬別過來。」我笑著推他，他又靠過來。我心裡的陰霾一掃而空，宋颺從來不是會這樣變著法子逗別人笑的男生。可現在他做了，那就說明他心裡是有我的，對嗎？一陣甜蜜的泡泡湧上心頭，我笑著伸手捏他的鼻子：「你就是豬，是一頭很笨很笨很笨的豬。」<br />\n<br />\n     「好啊，原來你喜歡豬，真是個特殊的喜好。」他說。"},{"pid":"70214a86858df1e3735a1cf8d9b68be9492a07e6","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T13:22:19.000Z","msg":"居然跟我玩起辯論來了，我轉過去不理他：「哼，我可不喜歡豬。」<br />\n<br />\n     他在一邊看我：「哦，那就是豬的喜好很特殊了。」<br />\n<br />\n      好一陣子，他都沒有講話。我很喜歡這樣的氛圍，兩個人站在一起，即使不說話，也不會覺得尷尬。反而在疲憊的每一天裡，能有如此寧靜的好時光，原來是一件很幸福的事情。如果以後，我們都能這樣一起看日落，你說該有多好？<br />\n<br />\n       我看著海，輕輕說道：「你看，天快黑了。」<br />\n<br />\n       宋颺沒有回應，只是輕聲喚我：「小如。」<br />\n<br />\n      「嗯？」<br />\n<br />\n       他默不作聲，我轉過頭來呆呆地看他。只見宋颺微微低頭看著我，他的雙眼如水般平靜，如水般溫柔。他的雙腳微不可見地向前動了一下，慢慢地靠近我。然後微微彎腰在我面前，我的臉在他的眼眸中愈放愈大，溫暖的氣息在我臉上徘徊。在我低垂的手輕輕握拳之際，宋颺俯下身來來，溫暖的唇輕輕地碰在我的唇上⋯⋯<br />\n<br />\n       他緩緩地抬起頭，我張開眼看他，臉頰𣊬間滾燙起來，立刻低頭捧著自己的臉。宋颺見了，卻拉著我的手，微笑著看我：「小如，以後有什麼事情都要讓我知道，好嗎？」<br />\n<br />\n      此時此刻的我，不管他說什麼，我都會答應的。見我乖乖地點頭，宋颺把我的手輕輕一拉，把我帶進他的懷裡。所有缺乏安全感的人，不管男女，對擁抱都有種不一樣的情感。我躲在他懷裡，感受著他胸膛有規律的起伏。想伸手去回抱他，可宋颺的背包卻擋住了我，只得把手伸進他的背和書包之間才夠得到。宋颺似乎意識到我笨拙的舉動，輕笑了一聲。我正想伸手去捏他，他卻像哄孩子似的輕揉我的髪絲。如果我是一艘勇往直前的船，宋颺就是那蜿蜒的海岸，唯有靠近他，我才能直正的停下來休息來。只是，一艘船又能給予海岸什麼呢⋯⋯？"},{"pid":"411d478e65241f4eb29c2452cfa3728a9fa36e12","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T13:24:31.000Z","msg":"上一次期中考的成績出來，陳芷穎仍然是我們的年級第一名，只是第二名不再一如既往的是謝俊聰，而是我。其實我也不知道這個排名的根據在哪裡，我所有的成績都是差不多，排名卻還在上升。第一次是走運了，可第二次還可以說是走運嗎？唯一的解釋就是謝俊聰失手了。而蔣進文這次成績下滑了不少，排在第三十八名。<br />\n<br />\n       林凱思不知道發生了什麼，本來還過得去的成績現在已經過不去了。這次期中考，她排在年級八十多名，除了她最有興趣的世界歷史外，其他科目幾乎一敗塗地。但自己似乎沒什麼，於是我和陳芷穎也不再多提。<br />\n<br />\n      宋颺由本來的年級五十名前進到三十多名。由中四起，所有的科目都是愈來愈難的，每一份卷子，我們可以取到的百分比就愈來愈少。但在這樣的情況下，宋颺還是可以有這麼大的進步，連我看了都覺得驚訝。<br />\n<br />\n      排名發下來的時候，宋颺見我對自己的成績不太執著，便問我會不會覺得不甘心，因為好像只要有陳芷穎在，我就不會是第一名。我笑著搖搖頭，其實當第二名才是最自在的。這世界的運作其實很簡單，所有人的目光都只會落在第一名身上，他們表現多好，有多大成就，都會落在這些人眼中。所以，如果有一天大家眼中的那顆星星掉下來了，大家都會替他可惜，替他難過。但第二名不一樣，不管成功和失敗，都是我自己的事情。沒有光環帶來的壓力，我倒是活得輕鬆自在。所以，現在這樣對我而言正好。<br />\n<br />\n       對於我的回答，宋颺只是笑著搖搖頭。他說我這是成績好習慣了，所以整個人都變得「寵辱不驚」，可他對這次考試的成績很滿意，所以問我這個假日可不可以不要去補習班，陪他一起出去走走。<br />\n<br />\n      小學加入籃球隊的時候，我就把本來的長頭髪剪了，整個人就像個小男生一樣。一直到我離開籃球隊後，在林凱思的半鼓勵半強迫下才把頭髪留長。現在頭髪已經長到胸口的位置，可以買很多不同的髪飾來打扮了。星期天早上，我決定不把頭髪束起來，只是把一個髪夾夾在耳朵旁的頭髪上。然後簡單地穿了一件白色T-Shirt和牛仔褲，便開開心心地戴著耳機出門。"},{"pid":"18a134566031743104091416c7458830143b5778","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T13:26:45.000Z","msg":"我們約定在車站門前的大樹旁等，我站在大樹下，百無聊賴地看著遠處車站門口進進出出的人。有的人大概跟我一樣，站在著裡等待一個人。他們的眼睛裡溢滿期待，不像我，老是低著撥弄吊在衣服前的耳機線。<br />\n<br />\n      不久，宋颺便站在我身邊：「怎麼來了也不告訴我一聲？」<br />\n<br />\n      我有些驚訝，把耳機拔下來：「你怎麼從那個方向走來？我一直看著車站門口都沒見到你。」<br />\n<br />\n     「我很早就到了，所以沒站在這裡。」他笑著伸手替我把頭髪弄整齊：「在聽什麼？」<br />\n<br />\n      我把剛剛摘下來的那一邊耳機，微微踮起腳放進他耳朵裡，跟他一起聽。這首歌他一定沒聽過，卻是我從台灣回來以後一直循環播放的歌曲：<br />\n<br />\n<em>壞習慣 倔脾氣 沒道歉也可以忘記<br />\n那是什麼都不計較的親密<br />\n在跳到你背上的海邊<br />\n更靠近天堂 看得更遠<br />\n我們笑著跑 橫越海岸線的蜿蜒<br />\n<br />\n一個微妙的體貼<br />\n我知道今天會是情人節<br />\n不是第一次聽你說永遠<br />\n淚水還是湧成溫泉<br />\n<br />\n一個爲愛的改變<br />\n我知道今天就是情人節<br />\n你要我看見我有多特別<br />\n讓新快樂和好回憶重疊<br />\n</em>"},{"pid":"8dae8f7c90290a21f359ad92e8dca9a5137d0ab0","tid":2211985,"uid":199475,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-11-06T13:26:55.000Z","msg":"宋颺看著我，似是明白我的意思，眼睛彎彎地笑著。今天的他穿著一件純黑色T-shirt，一條軍綠色長褲配上白色球鞋。這一身衣著似曾相識，卻是我一直以來最喜歡看到的樣子。<br />\n<br />\n      他牽起我的手，慢慢地往前走。星期日的早上，大家都還在家裡休息。一路上只有稀疏的行人走過。偶然，會看到一對老夫婦在那路上迎面已來。他們頭髪花白，腰幹微彎，雖然早已不像小情侶那般相視面笑，卻緊緊地牽著彼此的手，一步一步的往前走。我看著宋颺握著我的大手，一陣幸福湧上心頭。一長一短的身影，緩緩地在林蔭路上前進，那一刻我覺得，似乎我們只要我們緊緊地握著彼此的手，就能一直往那陽光明媚的地方走去。似乎世間萬物，都不能成為我們的阻礙。我們要一直這樣，一直到永遠。<br />\n<br />\n      一直到高中畢業後，我也常常在家裡聽這首歌。原因無他，只因為這首歌藏著我著輩子最幸福，最珍貴的回憶。梁靜茹的〈分手快樂〉陪伴了多少傷心失意的旅人，這首〈今天情人節〉，又有否在你的心裡盤旋過？"},{"pid":"eb80d238e488bc983d5da77727737977256dc833","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-09T15:06:55.000Z","msg":"〈Chapter 23 我和你〉<br />\n是我太倔強，不願意為了你而低頭。<br />\n是我太自我，不試著顧及你的感受。<br />\n是我太幼稚，不知道你那麼在乎我。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      「宋颺。」梁小小突然喊他的名字：「你來說說看，地球的大氣環流系統是怎樣運作的？」<br />\n<br />\n      「啊⋯⋯？」宋颺手上轉著的筆停下來：「就是南北緯30度、60度、90度之間的風向，由高壓區吹向低壓區，然後⋯⋯風向因為科里奧利力而改變吧？」<br />\n<br />\n      宋颺說完，立刻看向我。我笑著點頭，宋颺說的都對，只是不夠詳細而已。在地理這麼多課的內容中，又數「天氣與氣候」是我最喜歡的課題。看的、讀的都是接近理科的知識，可做的卻是文科的事情，正好符合我這種四不像的「半文半理」學習能力。<br />\n<br />\n      梁小小又說：「正確是正確，但可以再說得詳細一點。你們看看杜小如的測驗卷就知道了。」<br />\n<br />\n      我還在跟宋颺對視，聽到自己的名字時突然嚇了一跳，把頭轉向黑板才發現梁小小把我的測驗卷放在投影機上了。沒有意外，我在最喜歡的課題上表現得比往常更要好一些，幾乎全對，還把註釋圖的附加分數都拿下了。<br />\n<br />\n      今天下課後是地理補課，梁小小的教學方法很有效率，所以我們從來都不用補課。我便利用這個時間自己在課室裡看書。中五的下學期，所有師兄師姐都完成了公開試，現在大概在各珍珠奶茶店打工了。再過幾個月，他們的成績就會在禮堂公佈。往年我認識的籃球隊師姐，只聽說有幾個沒有參加公開試，反而去了台灣讀書，剩下的幾個，機會也不是很大。這一年，又有多少個力爭上游，刻苦努力的前輩走進大學的殿堂呢？"},{"pid":"6c75f5fa4f39fb53ef15b90702549786a0e5ef7a","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-09T15:08:37.000Z","msg":"筆記本上，寫上我為自己加油打氣的句子：「路漫漫其修遠兮，吾將上下而求索」。有次中文課下課後何老師看到我的筆記，她笑著問我知不知道這句話的意思。我微笑，我怎麼可能不知道呢？那都是我對李曉琳，對陳芷穎的承諾。<br />\n<br />\n      剛開始，我以為自己是怕失信於她們，才試著努力學習的。但原來在不知不覺間，我已經愛上了學習上的種種挑戰。如果這個知識點很艱深，那我就用自己的方法把它弄明白；如果這是一個很重要的部分，那我就把整個部分都背下來。當你考試時不再煩惱，當你不再因為看不懂題目而焦慮不安的時候，你什至會愛上測考。你會喜歡別人看你的目光，那種不再鄙視你的目光。<br />\n<br />\n     「你怎麼可以天天溫習呢？書都被你看完了。」宋颺坐在我身邊問。<br />\n<br />\n     我搖搖頭：「書怎麼看得完呢，就算把知識掌握了，也要加緊練習啊。」<br />\n<br />\n      宋颺把我壓在地理書下的測驗卷取過去：「這是怎麼做到的啊？文科也可以滿分的嗎？」<br />\n<br />\n      「想知道怎麼做嗎？」我問。<br />\n<br />\n      宋颺像個小孩子一樣點點頭，我便笑著把課本放下，坐近他一點：「其實地理科說穿了就是解釋現象，你看這一題，題目想要的很明顯就是大氣環流的解說，所以你一定要由大氣系統的氣壓分佈說起。赤度氣溫高，所以是低氣壓，南北緯30度是高氣壓、南北緯60度是低氣壓、南北緯90度氣溫低，所以氣壓高。然後要說明風是由高壓區吹向低壓區的，所以風由北緯30度吹向赤度，但受到科里奧利力的影響，北半球的風會向右轉，所以就形成東北信風。」<br />\n<br />\n     「四分的題，用得著這麼詳細嗎？」宋颺問。"},{"pid":"968893ed9f7f1ffa677fe9221f76f85ef5cbf946","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-09T15:11:36.000Z","msg":"「還不夠呢。」我說：「如果光是以文字做解釋，看起來會很混亂的。所以要用下面的空間畫一個註釋圖，方便評卷老師知道你在說什麼。總之，你把梁小小當成一個完全不會地理的人就好了。」<br />\n<br />\n      宋颺一邊看我的試卷，一邊痛苦地伸手捏自己鼻尖：「我開始懷疑你的手是什麼構造的了，三十五分鐘可以寫到這麼多東西？讓我看看。」說著，便把我的手拉了過去。<br />\n<br />\n      課室的空調關了沒多久，我的手還是冰冰涼涼的，宋颺拉著我的手，在他的手上比大小。其實我印象中手掌的大小跟個子高矮是沒有必然關係的，但可能是因為從前打籃球的關係，宋颺的手比我的要大很多。他看著我的手：「你的手指很長呢⋯⋯怎麼尾指有四節？」<br />\n<br />\n      我搖搖頭：「我也不知道，聽說尾指有四節的人，命運都很坎坷，做什麼事情都總會遇到些挫折。」<br />\n<br />\n     「那你覺得靈驗嗎？」他問。<br />\n<br />\n     「誰不是這樣走過來的呢？」我笑著說，尾指輕輕地勾著他的尾指。<br />\n<br />\n     「小如，你為什麼都不問？」<br />\n<br />\n      我看著他：「問什麼？」<br />\n<br />\n     「問我為什麼不打籃球、問我為什麼會走近你、問我所有關於我的事情。」他說。<br />\n<br />\n      我愣了一下，才明白過來，緩緩地開口：「好啊！那你喜歡孫儀多一些，還是喜歡我多一些？」表面上我是笑著問的，實際上我其實一直很在意這件事。我一定不比孫儀漂亮，我也不知道他們當初分開的原因是什麼。大家說愛情都是有潔癖的，這句話好像也有些道理。<br />\n<br />\n「呃⋯⋯？」宋颺有些難堪：「這個能不能不問？」"},{"pid":"8cf78b39240fc7445253296d490adf1e0d3fd634","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-09T15:13:26.000Z","msg":"「是你要我問的，現在又不讓我問了。」我索性轉過去對著他：「黃珊珊說喜歡你的時候，你到底是怎麼想的？你為什麼拒絕她？那個初中的小學妹跟你表白，你為什麼也拒絕了？」<br />\n<br />\n     「喂，你問完了吧？」<br />\n<br />\n      「還沒有呢！林依萍那麼漂亮、那麼溫柔、那麼可愛，你要是牽著她出去，一定很有面子，那你為什麼⋯⋯嗯？」<br />\n<br />\n      宋颺突然把臉湊過來堵住我的唇，我睜大眼睛看著他，他卻緊閉著雙眼。嘴唇傳來一陣柔軟的觸感，等他漸漸離開，我才回過神來，立刻去打他：「你這個人，這裡是學校呀！」<br />\n<br />\n      宋颺笑著聳聳肩，又轉過去拿著我的試卷和筆記溫習。我明明該生氣，卻怎麼都氣不起來，只能用手指摸摸自己的嘴唇，重新回到課本之中，什麼沙塵暴的應變策略，全都看不進去。<br />\n<br />\n-------------------------------------------------------------------------------------------------------------------------<br />\n<br />\n      中五下學期的期末考試過後，我才知道林凱思不會在香港升中六了。林凱思的成績自中四開始就不太跟得上，年級排名一直在後半部分徘徊。本來我的成績跟她差不多，我幸運地克服了障礙，可她沒有。雖然很不情願，但她明年就會到英國去繼續讀書。<br />\n<br />\n     「我姐姐也會一起去。」林凱思說。<br />\n<br />\n      我和陳芷穎不約而同地說：「你有姐姐？」<br />\n<br />\n      林凱思有些難為情：「不在這所學校，所以沒有跟你們提起。我姐姐她很聰明，可她跟我一樣是個文科生，當年卻聽了朋友的話去讀理科。現在，我們兩個都是公開試的敗將了。」<br />\n<br />\n     「就不能在香港讀完中學再走嗎？」我問。"},{"pid":"5cdd6586fef263cd163e4be3154d9ccbd07156f7","tid":2211985,"uid":199475,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-11-09T15:25:42.000Z","msg":"林凱思搖搖頭：「早就安排好了，年末吧，我們一家人都會移民過去。」<br />\n<br />\n      我看得出來， 林凱思她不想離開，不管在這裡學習有多辛苦，她都不想離開。但有些事情，就是由不得我們。我很想安慰她，卻不能替她保證到了英國生活一定會很好，更不能保證我們以後也一定可以常常聯繫。我討厭空話，所以，只能默默地坐在她身邊。<br />\n<br />\n      自從把數學的關口突破後，我的成續一直穩步上升，本來數學科由不及格變成年級上游的位置。地理一直保持在第一名，取得的分數也愈來愈高。何老師很驚訝於我的進步，因為在愈來愈艱深的高中課程之中，我不僅沒有退步，學科總分更是以一年十多分的速度提升。何老師問我是不是花了很多時間在學習上，我笑著搖搖頭。我不想讓別人知道我有多辛苦、不想讓人知道我天天三點多才睡、不想讓人知道我曾經因為溫習而哭過。我只想大家看到我從容的一面，不再鄙視我，反而佩服我、嫉妒我。<br />\n<br />\n      但是，我一直以為表現最隱定的一科，失了手。<br />\n<br />\n      中文科卷一，三十六分。考試成續發下來，我看著自己滿是紅色交叉的試卷，不知道應該有什麼表情。難道我放在中文科的時間還不夠多嗎？可是為什麼，我得到得是這樣的結果？<br />\n<br />\n      我拾頭看看何老師，暑假時，她問我以後在大學想讀什麼科系，我還親口說自己想朝著中文的方向去發展。不到一年，我手上拿著的卻是一份三十六分的考試卷。杜小如，你還有資格說自己喜歡文字嗎？我還可能升上大學嗎？<br />\n<br />\n      何老師看到我，愣了一下。我別過頭去，再回過神來的時候，她經已離開課室。<br />\n<br />\n      暑假前我得到學校最後一次為我們預計的公開試成績。中文科，第三級。<br />\n<br />\n      我苦笑，這都是些什麼啊？"},{"pid":"27cd0883396e93972062f8c2556763b3b36f4688","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-10T16:14:10.000Z","msg":"升中六的暑假，其實沒有暑假。學校老師一直在說服我們，說中六的暑假是放在公開試之後的。所以不要抱怨現在沒有暑假，你的暑假只是晚一點放而已。不過啊，後來我發現暑假是中學畢業前的專利。中學畢業後，不管你放多久的假，那都不叫暑假。<br />\n<br />\n      雖然放學假前我在中文科身上摔了一跤，但說真的我還不打算放放棄，不管怎樣，我都想再試一次。所以在學校的補課結束後，我都會到學校對面的公共圖書館溫習。對，就是那個被我吐槽過的公共圖書館，它把我們學校的海景擋住了。<br />\n<br />\n     「小如？」<br />\n<br />\n      我抱著課本和筆記從圖書館出來時，有人在後面叫住我。我聞聲轉過頭去，原來是蔣進文，手上也捧著一些參考書：「哈，你怎麼在這裡？」<br />\n<br />\n     「我剛剛去溫習，」他走上來：「一起走吧？」<br />\n<br />\n     「好啊。」<br />\n<br />\n      天色已經全黑了，自從暑假開始後，我就沒有見過太陽。因為白天的訓練強度太大，所以晚上回家這段路我都在放空。看看街燈，聽聽蟬叫。偶然有幾個背著背包的上班族走過，看著他們明明急於回家，卻因為過於疲憊而走不快的身影。有時覺得很恍惚，也許幾年之後我也會是他們的一員，對嗎？<br />\n<br />\n      蔣進文說：「你又瘦了。」<br />\n<br />\n     「有嗎？」我問。<br />\n<br />\n     「你這樣瘦下去不太好，接下來的半年只會愈來愈辛苦，你撐不住的。」他說。<br />\n<br />\n     「沒關係，我可以的。」我說：「捱過這半年就好了。」"},{"pid":"dc64ea88135cc0e295fc92d31503a12f2029be76","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-10T16:15:55.000Z","msg":"蔣進文輕輕托了一下眼鏡：「為什麼這麼拼命？其實這個世界上不是只有大學一條路的。」<br />\n<br />\n「我跟宋颺約好，要一起上大學的。還有，我身上背負的，不只是我自己的期望。」我說。<br />\n<br />\n      見蔣文沒有說話，我又接著說：「其實做不做到是其次，我只希望自己盡力。如果今天我盡力了，最後即使沒有達成理想，我也欣然接受。可如果我今天沒有盡力，當我沒有達成理想的時候，我就會怨自己當初為什麼不努力一點。我不想這樣，每一刻我都不想鬆懈。」<br />\n<br />\n     「小如，你很堅強。」蔣進文說：「我自問也沒有你想得那麼清楚。」<br />\n<br />\n      我笑著說：「有時我也挺喜歡我自己的，其實你不也是很努力嗎？不然我今天也不會碰到你。」<br />\n<br />\n      他抓抓頭：「也不是，只是壓力愈來愈大，所以就自發去溫習一下，你天天都來嗎？」<br />\n<br />\n      我點頭：「從暑假開始就天天來，都習慣了。」<br />\n<br />\n      「那麼，我們能不能一起溫習？我想知道你是怎麼讀中文的，怎麼可以把文言文看得像白話文一樣快？」<br />\n<br />\n      我笑著道：「你太誇張了，其實只要多練習你也可以做到的，以後多點來圖書館找我吧！」<br />\n<br />\n      宋颺在期末考的表現還是老樣子，他笑著說前陣子沒怎麼溫習，不退步已經很好了。當時聽了，我只是伸手去捏他的臉，叫他繼績努力。而他給我的回覆是把我馬尾上的髪圈拿下來，我搶了很久都搶不回來。"},{"pid":"079f017bde409e575e1a1ad0674012f56cd7fc5c","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-10T16:19:29.000Z","msg":"因為我和他在不同班，補課時間也不一樣。所以明明應該最常見到的暑假，我們偏偏見得最少。兩個人只能有一答沒一答的在手機裡傳訊息，常常是他問一句，我隔大半個小時才回覆。很多時做是因為我在做筆記和練習題，要是中間走開思緒就會被打斷，所以我都把手機收起來。<br />\n<br />\n       暑假放到一半，我的世界裡全都是杜甫的「花近高樓傷客心」、諸葛亮的「先帝創業未半」、還有莊子的「無所可用，安所困苦哉？」。外加建設性板塊邊界、次生災害、硬策略軟策略等等等等。這些東西要一直記到半年多後公開試完結，才能真正放下。因為怕一個不小心就會忘記，所以只好背了又背，背完再背。<br />\n<br />\n      那天放學，當我背著書包準備離開學校時，經過隔壁班看到燈是開著我。我從走廊外看進去，只見一個熟悉的身影坐在課室後排角落的一張椅子上。我把腳步放得很輕很輕，悄悄地往那個男生的方向走去。大概空調已經關了好一陣子了，課室裡有些熱，只剩頭頂的吊扇搖搖欲墜地轉著。那個男生壓著課本靜靜地伏在桌上，筆記本已經被迫到一邊。<br />\n<br />\n      我悄悄地放下書包坐在他身邊。他的筆記很簡單，橫線本上用他最喜歡的廉價油性原子筆畫了一張板塊移動的註釋圖，然後一字一句地寫上解釋。再往後幾頁，便看到一些會計科的記悵，上面全是是些我看不懂的數字。再往後翻了一頁，只見上面用原子筆畫了一隻小小的綿羊，綿羊頭上寫了三個英文字「TSY」。我會心一笑，再看看宋颺那像孩子一樣的睡相。一直以來，都是我靠在他肩頭上睡覺，我從來都沒看過他睡覺的樣子。睡著了的宋颺，褪去平日那神氣的樣子，眼睛輕輕地閉著，額前的頭髪剛好觸碰到他的單眼皮。再往下看，那個經常被他虐待的高挺的鼻子，還有那緊閉著的嘴唇。<br />\n<br />\n      我的心很久很久沒這麼平靜過，微笑著看他。我確實很努力，但其實宋颺也一樣。他一定跟我一樣，希望即使中學畢業以後，我們也能永遠在一起，然後一直生活下去。我很抱歉，沒能像其他女生一樣天天陪在男朋友身邊，天天在男朋友面前撤嬌。我什麼都不會，所以我更希望成為一個優秀的女孩。優秀到，足夠對得起你的喜歡。<br />\n<br />\n      我伸手去摸摸他的頭，卻把他驚醒了。他睜開眼睛，見了我立刻笑著坐直身子，拉著我的手：「小如？」"},{"pid":"5924106b0215ff4ac769c5825cdee1f151ff8875","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-10T16:20:46.000Z","msg":"我反握著他的手：「怎麼不多睡一會兒？現在不會有校工過來清潔課室的。」<br />\n<br />\n      他搖搖頭：「不睡了，我有點渴。」<br />\n<br />\n      我從書包裡把水瓶拿給他，他接過去就喝。宋颺把空的水瓶還給我，又用手撥弄自己的頭髪：「今年的夏天太熱了。」<br />\n<br />\n       我微笑著伸手去擦他的額頭：「都出汗了。」<br />\n <br />\n       「小如，我們一起出去走走吧？」他說：「我們好久沒一起出去走過了。」<br />\n<br />\n       「呃⋯⋯」我的手懸在半空。<br />\n<br />\n        他問：「不行嗎？」<br />\n<br />\n      「我今天還要去補習⋯⋯」我看著他，只見宋颺眼睛漸漸垂下來，我的眉頭也不自覺地跟著緊鎖在一起：「對不起啊⋯⋯」<br />\n<br />\n       不久，宋颺便抬起頭，微笑著說：「沒關係，我們總有時間一起走的，現在快去補習吧！」說罷，便開始收拾桌上的筆記。<br />\n<br />\n       我們在一起以來，宋颺一直都是如此溫柔。可現在，此時此刻，我卻有些害怕了，我站起來看著他：「對不起，我們改天再約好嗎？」<br />\n<br />\n       宋颺低頭收拾桌面：「好啊，等你補習完了，就給我發訊息吧！」<br />\n<br />\n       我著在那裡良久，宋颺卻一直沒有抬頭。我心中不忍，可看看手腕上那支每時每刻前進著的秒針，再看看一直在桌上翻翻找找的他，只能不安地轉身離開⋯⋯"},{"pid":"0e647111333a351a12b705515afdbda4fc08954a","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-11T13:54:51.000Z","msg":"〈Chapter 24 愛情裡的對與錯〉<br />\n其實愛情、友情，這世界上的所有人際關係都不該分辨對錯。<br />\n你們相遇相識相知的理由那麼簡單，為什麼偏偏在分開的時候就要弄得那麼複雜？走不走得下去，全是我們之間的緣。<br />\n可惜，緣聚和緣散的中心不是我們，而是世界。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      自從上一次之後，宋颺就沒有再發訊息給我。<br />\n<br />\n      其實有好幾次我拿著手機，打開和他的對話框，想跟他說幾句話。可是，一想到他那天眉頭深鎖的樣子，又想想自己道歉後卻得不到回應那窘迫的樣子，又立刻把手機放下。<br />\n<br />\n      於是，過了不久又回來拿著手機，在對話框裡輸入了幾句話，正要按發送的時候，又想到萬一宋颺還在生氣，以他的個性一定不會回覆我的。想了又想，還是把訊息刪除掉。<br />\n<br />\n      自從上了高中之後，我一直都活成「別人家孩子」的形象，是個會參加不同形式的比賽、在學校用功學習、凡事盡力而為的好學生。媽媽對於我自律自主的生活十分放心，覺得我天天都在學習，所以不管我有多晚回到家，只要事前跟她說一聲，一切都好辦。有時我會想，如果當年她知道我和宋颺之間的小秘密，會是什麼反應呢？<br />\n<br />\n      不了，還是不要想了。<br />\n<br />\n      雖然暑假只是補課，但因為大部分科目的課程都已經全部教完了，剩下的就只是把知識轉換成作答技巧。所以暑假後半部分我們一直在測驗。本來我還成天想著宋颺怎麼還不來找我，後來卻被一個又一個喪心病狂般的測驗蓋過，於是，這件事情不幸地被我暫時擱置。"},{"pid":"6d48e057ca149fae27cd70514e4d37003234cd88","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-11T13:57:30.000Z","msg":"蔣進文對於我再次穩定地排在第一位的中文測驗表示很驚訝，我其實心有餘辜，一直很疑惑上一次到底真的是我能力不夠，還是單純的失手。但不管怎麼樣，我還是小心翼翼地前進著。<br />\n<br />\n      我發現蔣進文讀書也很用功，但他不太會抓重點。就以文言文為例，其實文言文幾乎沒有寫作手法可以考，只要把文章的字詞全部看懂，答題就不會有錯。所以我自己看文言文的時候會把一些常見的字抄錄下來，務求下一次能精準地把每一個字詞都翻譯出來。但蔣進文不一樣，他看文言文就為了要把文章大意弄明白，整篇文章下來是看懂了，可題目一問到句子的意思，他就只能說出個大意。我笑說如果只需要寫出大意，就不用考文言文了，文言文就是要考你到底看不看得懂啊！於是每當他溫習時不小心把難點詞跳過，我都會把他抓回來，無論如何都要譯好每一個字。<br />\n<br />\n      等我們要從圖書館離開的時候，一天就快要過去。我拖著疲憊的身軀從圖書館裡走出來，蔣進文見我這麼累，把我手上的參考書取了過去，又從口袋裡取出一小包巧克力遞到我面前：「參考書我幫你拿著吧，這個給你補充一下能量。」<br />\n <br />\n      「謝謝。」我接過巧克力，問：「你呢？」<br />\n<br />\n      他扶一扶眼鏡：「我平日吃很多飯的，所以沒關係。」<br />\n<br />\n      我輕輕一笑：「難怪你長得這麼高，可是你不胖啊！」<br />\n <br />\n      「我是不太會打籃球，但我其實會打乒乓球的。」他說。<br />\n <br />\n      「真的？有機會我也要看看啊！」笑著，突然見到不遠處的街燈下，宋颺和兩個穿著校隊隊服的男生走在一起。當我視線落在宋颺身上的時候，很顯然，他也看到我了。蔣進文見我停住了腳步，也抬頭去看。"},{"pid":"e0af2776fcee4a9e48dc62f6a36f76d4fa16a344","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-11T14:00:06.000Z","msg":"宋颺跟他身邊那兩個男生說了兩句話，便向著我們的方向走來。我看著他 ，以為他會過來跟我說話，結果他一直走到蔣進文面前，微笑著踩了幾個碎步把手臂往後一拉，一拳打在蔣進文的臉頰上。蔣進文反應不及，正面吃了這一擊，整個人站不住跌倒在地上，手上的參考書散落一地。<br />\n<br />\n      宋颺低頭看他：「去你的，我已經不是第一次看到了，我以為你是個好人，結果你跟我出陰招？你天天黏著她，你安的是什麼心？我今天不打你，我還要面子嗎？」說罷，又往蔣進文臉上招呼了一拳。<br />\n<br />\n      我在一旁看呆了，整個人愣愣的站在原地，等宋颺的手臂再往後拉的時候，我才回過神來，立刻去抱住他大叫：「不要打了！不要再打了！」<br />\n<br />\n      宋颺的手懸在半空，我抱在他腰上的手緊了緊，他才把手放下來，拉著我的手就走。我無力地跟著宋颺，轉過頭去只見蔣進文坐在地上，我連忙說：「對不起，我回頭再來找你！」<br />\n<br />\n      宋颺拉著我到一個沒什麼人的小徑才停下來，我把他的手甩掉：「你到底是怎麼了？怎麼可以出手打人？」<br />\n<br />\n      「倒是我問你到底是怎麼了，你就是為了這些人把我扔在一邊的嗎？到底誰才是你男朋友？」<br />\n<br />\n      「你說什麼？他是找我一起溫習而已！」我說。<br />\n<br />\n      「溫習？他明知你有男朋友，卻用這樣不像話的籍口來天天跟著你，他是什麼居心難道你就不知道嗎？」<br />\n<br />\n      「你為什麼總是把別人想得那麼壞呢？難道我就不能有自己的社交生活嗎？那個就算不是我的朋友，也是我的同學啊！」"},{"pid":"2b71f6ddda432e2d87740f81ed7761a80a52c7d6","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-11T14:01:35.000Z","msg":"「⋯⋯」宋颺無力地靠在牆上，抬頭看我：「那我呢？我是什麼？」<br />\n<br />\n     「⋯⋯你在說什麼啊？」我看著他，此時此刻，我根本沒辦法猜得到宋颺在想什麼，唯一有把握的，就是他並不那麼信任我，我問：「為什要把沒關係的人扯進來呢？為什麼不願意多信任我一些呢？」<br />\n<br />\n<br />\n      宋颺沉默地看著我，他的眼神很悲傷，眉頭深鎖，在我面前微微低下頭來。不知道為什麼，只要一看到他的低頭的樣子，我的心就會莫名的刺痛，我多麼想跟他一起看日出日落，多麼希望跟他一起迎接和暖的陽光。原來喜歡一個人，就是把自己的手交給別人控制，我的心，早已由不得我自己。<br />\n<br />\n      良久，宋颺低著頭離開。在他走開的那一𣊬間，我下意識地向他伸手，他的餘光也微不可見地看向了我。然而我的手並沒有鼓起勇氣勾著他，只是懸在半空任由他的身影愈走愈遠。<br />\n<br />\n      我一氣之下往回走，走到圖書館的空地前，卻已見不到蔣進文，連剛剛散落在地上的參考書也被撿走了。我立刻從口袋裡掏出手機給蔣進文打電話，對方很輕很輕地說：「喂？」<br />\n<br />\n     「你在哪？已經回家了嗎？」我問。<br />\n<br />\n     「嗯，剛到家。」他頓了一下：「你呢？還沒有回去？」<br />\n<br />\n     「⋯⋯」我站在原地，一想到宋颺失落的樣子、想到宋颺對我發脾氣的樣子、想到宋颺漸行漸遠的樣子，本來就疲憊的身軀再也支持不住，蹲在地上無聲的落下淚來。<br />\n<br />\n     「小如？」對方問。"},{"pid":"68ae2953bc3a9ed7edb5367438a3fe9b7e9a0942","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-11T14:40:08.000Z","msg":"「小如？你在哭嗎？是不是宋颺欺負你了？」他又問。<br />\n<br />\n      我立刻伸手擦淚：「對⋯⋯對不起。」<br />\n <br />\n     「傻瓜，你不要哭啊！」他說：「你現在在哪裡？我回來找你！」<br />\n<br />\n     「不用了！我已經在回家的路上了。」我用力地憋著淚：「對不起，我改天向你賠罪！」說完，立刻把電話掛掉。<br />\n<br />\n      回到家，強忍著的淚水終於禁不住落下來，床上的熊娃娃胸前濕了一大片。我伸手擦掉臉上的淚痕，一手把熊娃娃推下床，自己蓋上被子，昏昏沉沉地睡了過去。半睡半醒間，我仍可以感覺到淚從眼角偷偷地流下來，只是，我太累了，累得連睜開眼睛的力氣都沒有了⋯⋯<br />\n<br />\n      第二天早上我的眼睛腫得像停了艘橡皮艇在上面一樣。進廚房裡倒水的時候，媽媽問我的眼睛為什麼腫得那麼厲害，我看著漸漸被倒滿的水瓶：「可能昨晚喝太多水了。」<br />\n<br />\n      對啊，不喝水哪來那麼多眼淚？<br />\n<br />\n      雖然宋颺一直沒有找我，但是我早已習慣在有意無意間留意他的一舉一動。暑假結束後，我閒時常常自己一個人在學校走來走去。學校對中六學生一向比較寬鬆，也許覺得我們算是半個大人了，所以只要不太出格，基本上都不會干預。<br />\n<br />\n      我還是很喜歡自己一個待在六樓，小息和午膳時間這裡都沒有人。走著走著，突然想起我和宋颺當年第一次吵架，好像也是在這裡發生的。真沒想到，自己當年留意了他那麼久，第一次跟他說話竟然不是表白，而是走過來跟他吵架，我也是夠特別的。"},{"pid":"b285aececc58877bbf44c938ee5d2e315267fd40","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-11T14:48:05.000Z","msg":"偶然，很偶然的時候，樓梯間會有幾個師弟師妹並肩走過，他們時而低頭，是而歡聲笑語。有時候，女生會因為男生一句話而笑著打對方；有時候，男生會因為女生的一個笑而尷尬地別過頭去。<br />\n<br />\n      那是當年的我們，擁抱青春那個小小秘密少男少女們。<br />\n<br />\n      在回到課室的路上，竟然見到宋颺靠在樓梯間的柵欄上，眼神空洞地看著學校操場。我順著他的眼睛看去，操場上空無一人，再轉過頭來的時候，宋颺已經在看著我了。半個月過去，不知怎的，我覺得他的神情有點憔悴，校服變得寬鬆了。我不敢正眼看他，視線只能落在他胸前那個校徽上。<br />\n <br />\n      尷尬地等待時，卻聽到一個隔壁班的女生說：「宋颺，不是說過來教我們下棋嗎？」<br />\n<br />\n      我聞聲抬頭，只見宋颺看看他身後的女生，又看看我。最後，他竟轉身走了。我笑了，笑自己太傻了。我以為他憔悴了，以為他消瘦了，以為他跟我一樣想念對方了。但事實證明，從頭到尾都只有我一個人活在痛苦之中。只有我會這麼傻，一邊在枯燥的試題之中努力，一邊時時刻刻地想著他。人家的生活，快樂著呢！<br />\n<br />\n      既然宋颺過得那麼快樂，我當然也不能自暴自棄。每天放學後，我就拉著何老師一起為班際演講比賽進行排練。我有個小小的野心，因為我們是理科人，所以大家都有個固定的印象，覺得不管何老師教得有多用心、多辛勞，我們的語文能力一定都不比上文科班。但是，我的存在就是要讓隔壁班那些狗眼看人低的女生知道，我們理科人可怕的地方不是數理科學有多強。而是我們會的，你們不會；你們會的，我們也會。<br />\n<br />\n      何老師跟唐老師很不同，唐老師的很多想法都明擺著的，當年她有多關心我們，用眼睛就看得見。但何老師很多事情都不會說出口，天天就知道勸我們努力學習。但在關鍵時候就會知道，原來她一直都在。"},{"pid":"2b8d38e8ecb2c4d5ad8ecc85d74ae8e8bdf0a67c","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-11T14:52:29.000Z","msg":"經過一個多星期的努力，我在班際演講比賽上大獲全勝。司儀念到我的名字時，何老師在背後輕輕推了我一把，讓我走到講台上跟校長握手。校長似是認得我，握著我的手笑著問：「放學還有留下來溫習嗎？」<br />\n<br />\n      剛剛還在台上雄辯滔滔，現在卻突然有些緊張，面帶微笑著說：「每天都有留下來。」<br />\n<br />\n     「要加油啊！」說著，便把奬座遞到我手上，轉身去面向台下拍照。<br />\n<br />\n      站在台下的是攝影學會的同學，把臉湊到相機前拍了一張。，然後把相機拿下來查看照片，站他在身邊的是宋颺，只見宋颺跟那個同學說了幾句，那個男生又再舉起相機為我們拍照。<br />\n<br />\n      我臉上的微容有些僵住，但內心有道聲音告訴自己不能慌，要笑得從容淡定，要笑得燦爛。其實到現在我也不能理解自己當年是什麼心態，明明那麼在意他，明明那麼想念他，卻說什麼也不願意去找他。現在想起來，其實不過就是兩個人吵了一架，又有什麼大不了的呢？<br />\n<br />\n      那天放學，我走在回家的路上，宋颺突然在半路出現，我吃了一驚，立前往後退了幾步。宋颺站在我跟前，臉無表情地看著我：「你有時間嗎？我有話跟你說。」<br />\n<br />\n      我看看手錶：「嗯⋯⋯我現在要回家吃晚飯，吃完飯見面好嗎？」<br />\n<br />\n     「那麼，九點在上次的海邊等。」<br />\n<br />\n      回到家匆匆吃了飯，我跟爸媽撒了個謊後又走了出去。明明已經預早出門了，可宋颺竟然比我還要早到。這個時間點海邊沒什麼人，只有清涼的海風和那沙沙作響的樹葉。我悄悄地走到宋颺身邊，小心翼翼地抬頭看他。"},{"pid":"5cd8b77a07cf98dc73772c0f3dd045459c6012ec","tid":2211985,"uid":199475,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-11T14:56:54.000Z","msg":"宋颺轉過來，低頭沉思了一下才開口：「對不起。」<br />\n<br />\n      「⋯⋯？」我忐忑的心仍懸在半空：「怎⋯⋯怎麼了？」<br />\n<br />\n      「上次，是我的錯。」他說。<br />\n<br />\n      我看著他，才反應過來他是在向我道歉。直到今天以前，我都以為自己可以欣然接受宋颺的道歉。可是，當宋颺親口跟我說對不起的時候，我突然有一種愧疚湧上心頭，低著頭道：「我也對不起。」<br />\n <br />\n      「為什麼？」他溫柔地問。<br />\n<br />\n       聽到他的聲音，腦海裡不自控地想起那天他離開的畫面，藏在心裡的委屈再次被喚醒。我低著頭，只覺得兩眼霧氣氤氳，淚一滴滴的滑落。宋颺低頭看著無聲顫抖的我：「你怎麼了？」<br />\n<br />\n      「⋯⋯」我低著頭，內心卻有股衝動想把問這個問題的宋颺扔進海裡。<br />\n<br />\n      他輕輕嘆了口氣，用自己強而有力的手臂環抱著我，把我緊緊地摟在懷裡。我抓住他的衣服，把頭埋在他胸口上嗚嗚咽咽地哭了起來。宋颺用力地擁著我，下巴抵在我頭上：「你這個傻瓜啊⋯⋯聲音明明那麼動聽，為什麼就是什麼都不肯說呢？嗯？」<br />\n<br />\n     「⋯⋯」我不理他，低頭只顧自己哭。<br />\n<br />\n      他輕撫我的頭，輕笑著：「你怎麼還哭啊？沒想到你這個人平時沒什麼眼淚，一哭起來就像决堤一樣。別哭了，旁人看了還以為是我欺負你了。」<br />\n<br />\n      我躲在他懷裡悶聲說：「你就是欺負我。」"},{"pid":"812d68858980d53b77deef4cc37f808f23e68310","tid":2211985,"uid":199475,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-11-11T14:58:46.000Z","msg":"終於，我的眼淚止住了，想從他的懷裡站直身子，可他卻不放手，緊緊地抱著我。我軟軟地躲在他懷裡，其實不管多難過也好，只要躲在他懷裡就什麼都會好起來了。<br />\n<br />\n      風輕輕吹過，我的眼淚在他衣服上漸漸乾了。他的聲音很輕、很輕地在我耳邊迴盪：「還在生我的氣？」<br />\n<br />\n     「廢話。」我說。<br />\n<br />\n      「喂。」他身子微微向後傾，看著我的臉：「你怎麼這麼小器？我都這樣了你還生氣呀？」<br />\n<br />\n      「我不管。」我把頭埋在他胸前轉來轉去。<br />\n<br />\n     「抬頭看我。」他摸摸我的頭：「你還記得去年在台灣的時候，我說過如果看到有其他男生走近你，我就會覺得很煩嗎？其實我，只是不能控制自己、不能看著你把我扔下而己。」<br />\n<br />\n      「⋯⋯」<br />\n <br />\n      他看著我的眼睛有如海水般溫柔沉穩，我的臉頰被塗上一抹紅暈。宋颺都這麼說了，證明他跟我一樣，心裡是有對方的。我拉著他腰間的衣服，輕輕踮起腳尖，第一次，我主動，很輕很輕地在他臉頰上蜻蜓點水般的印了一吻。<br />\n<br />\n      我才剛站好，宋颺就立刻俯下身來吻上我的唇。我愣了一瞬，卻很快地閉上眼睛，羞澀、笨拙的回應著他的吻。雖然是第一次，我們兩個什麼也不會，可是我們倆個人都那麼全心全意地喜歡著對方。這一刻，世界彷彿只剩下我們兩個人。我拉緊他的衣衫，投入在他溫柔的懷抱裡⋯⋯<br />\n<br />\n      我以為事情過去了，就等同於結束了。卻從來沒想過即使事情過去了，可當初帶來的傷害和痛楚並不會就這樣煙消雲散。所以在決定背著傷痛走下去的那一刻起，本來迎著我們的那道光，原來就只剩下一片漆黑，剩下孤獨的星星在那裡閃爍。"},{"pid":"8f84a61793ae49a8e5a15e7cdda1a6e878d6d876","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-13T14:25:00.000Z","msg":"〈Chapter 25 青春最後一個逗號〉<br />\n有時候，我真害怕在你回憶自己的青春時，會不經意地想起我。<br />\n我們在一起的日子裡，難過的日子那麼多，快樂的日子那麼少。<br />\n不知道在那個孤寂的夜裡，當你想起我時，可曾有恨過我？<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      今年的秋天似乎早了一點來臨，十月中的時分，地上已經慢慢地舖上落葉。我喜歡冬天，卻十分怕冷，所以大家還穿著夏季校服享受秋涼的感覺時，我已經套著一件毛衣在學校四處走動。<br />\n<br />\n      中六學期初的時候，我們五個班別都各自訂做屬於自己班的T-Shirt。我們班的T-Shirt是深藍色的，百搭又好看。宋颺那一班的T-Shirt是黑色的，我一度懷疑是不是他出的主意，他卻一直不肯承認。<br />\n<br />\n      一天早上我們正在為班會旅行選定地點，蔣進文站在黑板前主持班會，請大家提出自己想去的地方。這幾年來班會旅行慣常會去的地點我們都去過了，所以大家都沒什麼意見。蔣進文站在那裡等得久了，便開始有些尷尬。<br />\n<br />\n      後來，一個在桌子下玩手機的男生突然抬起頭來：「我們要不要去大尾督？隔壁班說想跟我們一起去呢！」<br />\n<br />\n      我們正因為沒有地方去而犯愁，現在隔壁班算是幫了我們一個大忙。說真的，大家都第六年同級了，有什麼面孔是沒見過的？與其一班三十多個人一起玩，不如跟隔壁班一起玩更開心、更熱鬧。<br />\n<br />\n      那天陽光正好，但因為已經踏入秋天，即使陽光灑落也不會覺炎熱難受了。我和陳芷穎都不認得路，所以只能一起跟著大隊前進。雖然我一直以來對班會活動也沒什麼感覺，但只要想到這是中學時代最後一個班會活動， 而這最後一個班會旅行，有宋颺，就覺得莫名的興奮。"},{"pid":"6ea43600516cb8309123faa2fed177103d1b8384","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-13T14:27:14.000Z","msg":"蔣進文提著兩袋燒烤炭走在我們身邊，我一直看著他：「需要幫忙嗎？好像很重的樣子呢！」<br />\n<br />\n      蔣進文只是搖搖頭：「沒事，再一陣子就到了。」<br />\n<br />\n     「不如我幫你拿一袋吧？」我問。<br />\n<br />\n      手正要伸過去之際，他卻巧妙地閃開了，笑著道：「我們班男生那麼多，要幫忙也不應該由你們來的。」<br />\n<br />\n      到了燒烤場，我們兩班人才真正的混在一起。他們在場內移了一張大桌子，在桌面放上所有食材，桌下則是燒烤炭、炭精等工具。等蔣進文把兩袋炭放好，我在旁邊給他遞了張紙巾，他笑著接過。恍一抬頭，只見宋颺正在不遠處盯著我看，他像個孩子一樣嘴角微微下垂，向我撇了撇嘴表示不滿。<br />\n<br />\n      我微笑著走到他面前，把一張紙巾遞給他：「辛苦啦！」<br />\n<br />\n      他卻沒有伸手來接，只是微微彎腰把臉湊到我面前，我立刻看向四周，伸手去推他：「喂，這裡很多人啊！」<br />\n<br />\n      宋颺睜開眼睛，扁著嘴從我手上接過紙巾。我見他這個樣子，不禁嘆了口氣，向他弓了弓手指：「過來。」<br />\n<br />\n      他一臉茫然的再次把臉湊過來，我把手伸過去，輕輕把他額前的汗水擦掉。然後一邊把他的頭髪弄整齊，一邊說：「髪型都亂了呢⋯⋯」完了還輕輕在他額上溫柔地打了一下，立刻轉身跑掉。<br />\n<br />\n      說是來燒烤的，但真正乖乖地坐在那裡燒烤的人卻沒幾個。陳芷穎少數的其中一個，只因燒烤的食物很符合她的飲食習慣。我本來就不太喜歡吃肉，再加上沒有耐性在食物方面浪費太多時間，所以很早已經沒有在坐位上了。"},{"pid":"4f4c7a852b98e996bf7e85fbf5f5df9e8c48eadc","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-13T14:29:25.000Z","msg":"在桌子看看有沒有什麼好吃的食物時，何老師也走了過來，問：「有什麼想吃的嗎？」<br />\n<br />\n       我搖搖頭：「隨便看看而已，其實我也不餓。」<br />\n<br />\n      「那要不要過去坐坐？」何老師看著燒烤場的一隅，那裡有兩張長椅，周邊簡單地種了些花草，我沒有說話，也很自然地跟了過去。<br />\n <br />\n      等靠坐到椅背上，我伸手去觸碰倒這些植物時，才發現那是小雛菊。只知道菊花是屬於秋天的花，原來小雛菊也一樣嗎？我看著小巧可愛的他們，不敢泛起淺淺的微笑。他們就這麼漂亮地長大了，真好。<br />\n<br />\n      回過神來，只見何老師也在看這些花，說：「真想不到你們這麼快就中六了。」<br />\n<br />\n      我靠著椅背斜看天空：「對啊。」<br />\n<br />\n     「最近不會不很辛苦啊？我看你愈來愈瘦，你還有半年才上戰場呢，真怕你撐不住啊！」<br />\n<br />\n      何老師平日都是大大咧咧的樣子，但要真正細心起來，她的心也許比任何人都要細膩。一開始我還懷疑自己是不是聽錯了，但一想到她也是個中文老師，就覺得自己的懷疑很多餘。<br />\n<br />\n      我淡淡地應道：「不辛苦，大家都是這樣走來的，我也不例外。」<br />\n<br />\n     「你有沒有想過，如果考不上大學的話會怎樣？」她問。<br />\n<br />\n      我抬頭去看天空，那朵白色的雲高高地掛在天空，雲朵的邊界有些模糊，無力地散在藍天之中。本來這朵雲還停在我的左邊，風一吹一，他輕輕地往右邊飄了。"},{"pid":"2ac6b523748b0a3e852412aae96c9dc2af3c1cf1","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-13T14:31:31.000Z","msg":"做不到的事情嗎？這六年來我做不到的事情太多，覺得無力的時候太多，我討厭自己不能掌控的事情。但是，這世上我不能掌控的事情實在太多，唯一我可以牢牢地握在掌心的，就只有我自己。我只能控制自己有多努力，但結果如何，只能交給我討厭的命運定奪。<br />\n<br />\n      良久，我才應道：「沒有⋯⋯我不喜歡給自己留退路，想做就一定要做到，一定要做好。如果不是有隻恐龍在後面追著你跑，你怎麼也想不到自己原來可以跑得這麼快。」<br />\n<br />\n      何老師似乎很喜歡我這個比喻，點點頭：「那就盡力跑吧，讓我看看你能跑多遠。」<br />\n<br />\n       燒烤場裡有些人已經吃飽跑出去玩了，我回去跟他們一起吃東西。陳芷穎提議跟林凱思視像通話，可林凱思的電話怎麼也接通不了。打了數十通的電話，才見到林凱思睡眼惺忪的出現在鏡頭前。看到林凱思的樣子，我和陳芷穎才立刻反應過來，原來林凱思那裡現在是晚上，還是該熟睡的時候。謝偉聰本來還在一旁看我們，一看到林凱思便立刻把頭轉過去，臉唰的一下紅了。我看了他一眼，笑著搖搖頭，真是個單純的傢伙。<br />\n<br />\n      林凱思揉了揉眼睛：「你們在幹什麼？不是應該在上課嗎？」<br />\n<br />\n      還好這個人沒什麼起床氣，不然我和陳芷穎就頭完蛋了，陳芷穎說：「我們今天班會旅行，在燒烤呢！」<br />\n <br />\n     「這麼好？我也想去啊！」 林凱思眼前一亮。<br />\n<br />\n      陳芷穎看著她：「要不我們畢業旅行索性去你家吧！到時候再一起燒烤。」<br />\n<br />\n     「好啊。」林凱思突然不看我們，瞇著眼睛把視線落在自己手機的畫面上，然後壞笑著說：「杜小如，現在你的難題來了。」"},{"pid":"eb03bd72246ff49122425e396657df5dca3670c3","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-13T14:33:38.000Z","msg":"我不解：「什麼難題？」<br />\n<br />\n    「你看看是要跟你的好姊妹聊天聚舊，還是要跑去找你後面那個人啊！」林凱思說。<br />\n<br />\n      聽了她的話，我便轉過頭看，只見宋颺把手插在牛仔褲袋在，站在燒烤場門口。他一時向左走，一時向右走，百無聊賴地看著周邊的景色。一般人看來，他不過就是自己一個透透氣而已。可在我看來，他卻像是有心事似的，一個人孤單地走著。我心中不忍，立刻站起來，只聽得林凱思在電話裡喊：「杜小如你這個重色輕友的傢伙！」<br />\n<br />\n      我卻已經邁開腳步了，笑著回頭：「下次再跟你聊啊！」<br />\n<br />\n      宋颺不知道發什麼呆，都不轉過來看我，我索性悄悄地走到他身後，輕輕拉著他的手臂。他感覺到有人拉著他，立刻轉過頭來，見是我，本來茫然的臉上又展露出笑容：「你怎麼過來了？」<br />\n<br />\n     「我遠遠就看到你一個人站在這裡了。」我說。<br />\n<br />\n     「不再吃點東西嗎？」他問。<br />\n<br />\n      我搖搖頭。他見了，把手從褲袋裡抽出來，牽著我的手：「那就一起出去走走吧！」<br />\n<br />\n      下午四點左右，陽光灑落在小徑上。小徑兩旁都是高矮不一的榕樹，因為葉子長得並不茂密，所以陽光會從樹冠之間照進來，在地上印上一道又一道可愛的光線。宋颺讓我走在內側，我們一步一步的離燒烤場愈來愈遠。我低頭看著宋颺的鞋子，他的鞋子跟我比起來足足大了一截，是一雙純白色的球鞋。又看看我自己的鞋子，小小窄窄的，鞋帶鬆垮垮的在隨著我的腳步甩來甩去。"},{"pid":"d72a230ea265a9bd9b6eb7f7604e38c88bd226a5","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-13T14:36:00.000Z","msg":"「這裡附近有一家士多，我以前常來的。」宋颺打破了沉默。<br />\n<br />\n     「你以前住在這裡？」我問。<br />\n<br />\n      宋颺搖搖頭：「初中那陣子，假期常常跟朋友過來踏單車，還在這裡重重地摔過一次。」<br />\n<br />\n     「是喔⋯⋯你這麼一個身手敏捷的人，怎麼會摔倒？」我問。<br />\n<br />\n     他微笑著沒有回答：「你呢？你初中那陣子都在做什麼？」<br />\n<br />\n      我愣了一下，其實我初中還真的沒做過什麼。退出籃球隊、加入義工隊、好好讀書。這些不是我不願回想的事，就是最平凡不過的事。不過，我看著路邊的小草說：「我的初中，把心思都留在一個很重要的人身上。」<br />\n<br />\n     「誰啊？」宋颺問。<br />\n<br />\n      我看了他一眼：「現在不能告訴你。」<br />\n<br />\n     宋颺別頭去：「好啊！那我就不帶你去吃我最喜歡吃的冰棒。」<br />\n<br />\n    「喂，你怎麼那麼小器啊？我也想吃冰棒啊！」<br />\n<br />\n      宋颺突然放開我的手，走到我面前蹲下，很自然地把我從地上背起來。我眼前我景色一下子就變得更遼闊了，我把頭輕輕靠在他的肩頭，在他耳邊軟聲道：「你別老是這樣背著我走，這樣我會變懶的。」<br />\n<br />\n     「變懶多好，這樣你就可以經常來找我。現在你天天都在忙，根本不讓自己休息。」他說。<br />\n<br />\n     我環著他的手輕輕在他臉上截了一下：「有人好像很不滿喔？」"},{"pid":"6efe60b25d889c80fca6f9d23a4fab82b3d10b2b","tid":2211985,"uid":199475,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-11-13T14:38:12.000Z","msg":"「也不是不滿，就是想你休息一下。」<br />\n<br />\n      走著走著，我想起剛剛跟何老師說過的話。我真的不敢休息，有跑過步的人就知道，如果你一直跑、一直跑，那麼就算慢一點，你也算是在前進著。可只要你一停下來，再起跑的時候，你就會發現不管你怎麼加速，怎麼發力，你都不可能追過前面那個一直堅持的人。<br />\n<br />\n      我靠在宋颺的背上，他每一步都走得很穩。而我像在搖籃裡的孩子，本來還精神奕奕的到處張望，慢慢地，眼簾便開始垂了下來。我很輕很輕地，在宋颺耳邊問道：「宋颺⋯⋯以後⋯⋯我們，真的可以一起讀大學嗎？」<br />\n<br />\n     「⋯⋯」<br />\n<br />\n      我強撐著精神，宋颺卻不說話，我微頭輕皺，軟聲問：「回答我⋯⋯」<br />\n<br />\n      他一邊往前走，一邊說：「會的。」<br />\n<br />\n      聽到他低沉的聲音答應我，我貼在一起的眉頭鬆開，微笑著在他肩頭睡去⋯⋯<br />\n<br />\n      今天，是我們這首青春舞曲的最後一個休止符。有時候人生是要前進還是要停留，真的由不得我們。課室裡，何老師給我們買了一塊小黑板，一方面為中學最後一個上學天倒數，另一方面則為了公開試倒數。每天早上回到學校，謝偉聰就會把小黑板上的數字擦掉重寫，順道寫上打氣的句子。不管平日同學之間的競爭有多大，在公開試面前，我們都是站在都是同一陣線的人。<br />\n<br />\n     然而走過這一天後，我們大概都有個覺悟：不管迎接我們的是什麼，都一定要往前走，不往後退，更不可能回頭⋯⋯"},{"pid":"9b01c7553d04cece88d5e4401a4a617ff671aff6","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-16T14:16:26.000Z","msg":"〈Chapter 26 二十三號球衣〉<br />\n在年少的那些歲月裡，很多離別都源於一個理由：<br />\n他以為她不會走，她以為他會挽留。<br />\n就因為這個以為，我們就再也找不到回去的路了。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      「不對不對，如果沒有辦法憑空把那條線想像出來的話，就要拿張廢紙畫了呢。」我一邊說，一邊從抽屜裡替宋颺找廢紙。<br />\n<br />\n      宋颺把筆放下，痛苦地抱著頭：「這都是什麼啊⋯⋯」<br />\n <br />\n      我把廢紙遞到他面前：「再忍忍吧！只要把這些都打通了，很快你就會看得數學其實不難的。聽老師說，現在公開試的趨勢都是以純文字題為主，考的就是學生處理空間和圖像的能力。我自問做不到，所以只要遇到這些題目，我都是把題目裡提到的東西全部畫出來。」<br />\n<br />\n     「我看我還是放棄這類題目吧！」宋颺說。<br />\n<br />\n     「才十一月呢，這麼快就放棄了？」我說：「你這個星期六要跟我一起去補習班嗎？好讓老師救救你的數學。」<br />\n<br />\n     「呃⋯⋯」宋颺抓了抓頭：「可是我這個星期六有事⋯⋯」<br />\n<br />\n     我瞇起眼睛看他：「你最近都在做什麼啊？怎麼看起來那麼累？」<br />\n<br />\n     他搖搖頭：「之後再告訴你吧！」<br />\n<br />\n      自從上次班會旅行之後，宋颺就常常都是很忙的樣子。問他要不要一起放學，他說他之後還有事；問他假期要不要一起溫習，他也說他還有事。見他忙得如此不可開交，我決定也不打擾他。升上中六後，陳芷穎會跟我一起留下來溫習。若大的課室裡就坐了我們兩個人，但我們都各做各的。她做她的物理習題，我背我的佳詞佳句，兩個人連聊天都覺得浪費時間。"},{"pid":"f2a78f219de4296800318ec3dfbc19de04bbdc8d","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-16T14:19:03.000Z","msg":"關於宋颺到底為什麼這麼忙，我的好奇心不大。因為我總覺得如果他想讓我知道，他會主動告訴我的。所以儘管他沒有來找我，我也絲毫沒有懷疑過。直到有個星期六，我答應了唐老師回來學校替她處理義工隊的事情，我才知道宋颺這些日子，到底在做些什麼。<br />\n<br />\n      那是一個星期六的下午，因為快要踏入冬天了，所以白晝變得愈來愈短。我從七樓沿著樓梯走下來，邊走邊看腕錶，才五點多，天色已經漸漸地暗下來了。籃球場上傳來一陣陣的吵鬧聲，我停下腳步，半倚在欄杆邊往下看。我已經很久，很久沒有打過籃球了。現在再讓我碰到籃球，恐怕我也不可能像當年那般運著球在操場上跑來跑去了。<br />\n<br />\n      從這個角度看籃球訓練原來是這樣的：一隊三十多個球員分別站在操場的四個角落。帶頭的幾個男生個子很高，教練的哨子一響，他們就帶著輕型的腳步往不同的方向跑，傳球快而有力，在球場上連接球的聲音都能聽得一清二楚。幾個個子較小的男生跟在很面，你看看我，我看看你，幾個人圍在一起討論這個訓練到底是怎麼走位的，怎麼那些師兄一個個都往不同的方向走。<br />\n<br />\n      我微笑著站在梯間，曾經，我也跟他們一樣，為了一個走位而緊張兮兮地不斷詢問別人。其實我想，不管在哪一所學校，不管是男是女，其實每個人都在體驗相似的青春。正如現在操場上的他們，也正在經歷我當年的苦惱。我不喜歡別人用大人的姿態看我，所以到了此時此刻，我喜歡用理解的心來看待一眾師弟師妹。只因為他們所想、所做的，曾幾何時，我也經歷過。<br />\n<br />\n     走到地下，我整理了一下被書包壓著的校服，恍一抬頭，只見一個熟悉的身影在我面前走過。我還沒有看清他的臉，就已經認得出他是誰。我像被點了穴似的，一動不動地站在原地。"},{"pid":"ac5678a09cb09270f645b9bc1ce5321f6020dbc4","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-16T14:24:59.000Z","msg":"在眼前走過的那些人見我站在那裡一動不動，立刻把目光放在我身上。我凝視著宋颺不知所措的樣子，他身穿學校的運動服，下身穿著一條鬆垮垮的籃球褲，腳上是當年那雙深藍色的高筒籃球鞋。<br />\n<br />\n      只見宋颺推了推他身邊的隊友，等那幾個男生很識趣地離開後，他才走到我跟前，捏了捏鼻尖：「小如。」<br />\n<br />\n     「⋯⋯」我一時間沒有緩過來，上下地打量著他。<br />\n<br />\n     宋颺抓抓頭，說：「這裡不是說話的地方，你等我一下，我去把書包拿來。」<br />\n<br />\n      宋颺背著書包，帶我走到學校附近那個海邊。今天下過一場大雨，到處都是濕漉漉的，還傳來一陣陣青草的氣味。我突然不想走了，站在一棵大樹下，看著宋颺。<br />\n<br />\n      剛訓練完的宋颺額頭上還冒著汗，他伸手把汗珠擦掉：「你怎麼都不說話？」<br />\n<br />\n     「⋯⋯」我抬頭看著他的雙眼：「我要說什麼？」<br />\n<br />\n      宋颺重重地嘆了一口氣：「我不知道。」<br />\n<br />\n      「那我問你，」我的眼神毫不閃躲：「你為什麼會出現在籃球場？難道說你回到球隊了？」<br />\n<br />\n      宋颺竟然點頭，我問：「為什麼？為什麼不告訴我？為什麼要這樣做？」<br />\n<br />\n     「我這麼做是有原因的。」宋颺眉頭一皺。"},{"pid":"c341902c4c02f439cbe330d7fea654f7d3d2aebc","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-16T14:27:36.000Z","msg":"我當時讀不懂他的表情，只是很懊惱，很生氣地看著他：「你這個人，你為什麼偏偏要在這個時候回去打籃球啊？我們比不上別人，你要是天天去練球了，成績還會進步嗎？我們不像其他人，不是傳統的學霸，我們更不可能在課外活動和學習之間找平衡，你怎麼就是不明白呢？你真的有想過自己的未來嗎？你有想過你跟我之間的約定嗎？」<br />\n<br />\n     宋颺看著我，眼神裡充滿痛苦：「你跟我在一起，為什麼天天跟我談成績？」<br />\n<br />\n      「我⋯⋯我們不是說好要一起讀大學的嗎？我不過都是為了你好，再困難也好，我都不想你放棄，我只想跟你一起好好努力而已啊！你為什麼要在最重要的時候放棄啊！」我說。<br />\n<br />\n      「我是說過要一起讀大學，可我已經沒有其他選擇了！只剩下幾個月的時間，我的成續是怎麼也追不上的，如果我能趕上這一年的學界賽，那麼說不定大學會條件取錄我！杜小如，我的努力在你看來，像放棄嗎？」宋颺用近乎絕望的眼神盯著我問。<br />\n<br />\n      「⋯⋯」<br />\n<br />\n      「杜小如，」宋颺頓了一下，我看著他悲痛的雙眼，他的眼眸一片漆黑，有如深不見低的水潭。無論我怎麼只細地找，始終都找不到當初那個小小的我的身影。<br />\n<br />\n      「我們分手吧。」<br />\n<br />\n      我的耳邊傳來「轟」的聲巨響，不可置信地看著他：「你說什麼？」<br />\n<br />\n     宋颺眉頭深鎖的盯著我看：「⋯⋯我累了，我們分手吧。」"},{"pid":"960e8a3aa6e919c5b0cfa8e4537d5a8e75559f48","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-16T14:30:27.000Z","msg":"我看著他的雙眼，他的眼睛不再溫柔、不再彎如朗月、不再帶著一絲憐愛。現在的宋颺，眼裡什麼都沒有，很空洞、很陌生。我站在原地，一動不動的盯著他看，可他我話卻不斷在我耳邊盤旋，我握緊拳頭：「這是你說的。」<br />\n<br />\n      轉過身去，我開始沿著海邊一直往前走。我走得很慢、很慢，只感覺那個人仍站在原地，一直用雙眼看著我的背影。我低頭看著自己沉重的步伐，心裡一直想：「宋颺，只要你願意跑過來跟我說對不起，只要你願意走上前來告訴我說你是開玩笑的。我一定會，一定會立刻撲進你的懷裡，不會再惹你生氣的了⋯⋯」<br />\n<br />\n      可我一直走，一直走。走到海邊的盡頭，走到條路的轉角，擁抱我的，就只有寒冷的海風。我停在轉角的路口，心突然傳來一陣劇烈的痛楚，就如同墜入地獄中，被那裡的惡鬼強行把我的心取走一樣。我把手按在自己的胸前，哭一滴又一滴的滑落，背著書包飛快地沿著前面的路跑去⋯⋯<br />\n<br />\n      整個星期日，我把自己關在房間裡。一個人坐在床上，腦袋裡幾乎一片空白。可是，每當聽到自己的心在叫「宋颺」兩個字的時候，眼淚就會禁不住滑落。眼淚一落下，它就像决堤的大壩一樣怎麼也止不住。本來還會伸手擦淚，可是擦累了，臉和鼻子都生疼，只能任由它們在臉上乾了又濕，濕又了乾。<br />\n<br />\n     哭累了，便靠在床上的熊娃娃身上，一遍又一遍地問：宋颺，你不是說要一直跟我在一起的嗎？為什麼都了現在，你食言了？我喜歡你多久了，你知道嗎？明知道我這麼害怕孤單，為什麼就是要拋下我一個？宋颺，你到底，有喜歡過我嗎？"},{"pid":"dd76e8c3f169134168c01fcfb0bd5e6dd2deeb96","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-16T14:34:39.000Z","msg":"幾年前我就知道一件事，就是不管你的心情如何、你的遭遇如何，這個世界都不會因為你而停下來。所以，當我穿上校服，在家裡的鏡子前替自己把頭髪束起來的時候，我就明白自己一定要笑著回學校。因為不管我有多害怕、有多難受，我唯一可以控制的就是要為自己的目標付出多少努力。<br />\n<br />\n      以前我覺得學校怎麼這麼小，不管我走到哪裡都可以見到宋颺的身影。可現在又覺的學校那麼大，原來要避開一個人，並不是一件多難的事。宋颺像是在我的世界裡消失了似的，我要也沒有見過那個高大筆挺的身影。<br />\n<br />\n     模擬考過後，陳芷穎仍然是第一名，我還是落在第二名的位置。我看著成績表苦笑，如果我失手了，那也可以說我是真的難過了。可我明明那麼難受，那麼無力，成績卻仍然保持在一樣的位置。連我也配服自己，原來是如此頑強的女生。<br />\n<br />\n      在我們報大學前的那陣子，我接到老師的通知，每所學校只有兩個名額的校長推薦計劃，校長把其中一個名額給了我。這個計劃最妙的地方，在於他可以讓一些不設面試的學系主動發電郵來說要見你，另外因為事先留了個印象，所以表現得好的話，可以獲得額外加分。作為推薦計劃的受惠者，我的任務是要在校慶那天到台上致詞。於是在各科煩悶的操練中，我又把下課後的時間用來練習演講。日子忙得，好像什麼都想不起來了。<br />\n<br />\n      我這個現象其實不太合理，如果說我能馬上適應獨自一人的生活的話，那就是說我本質上不曾經誰一起同行過。可現實是，明明我身邊也有過一個十分溫暖的男子的。然而那時我實在笨的過分，竟不知道到底是哪裡出了錯。<br />\n<br />\n      我已經不是演講新手了，自己準備的講稿其實不用刻意背也能朗朗上口，於是我百無聊頼地一邊在走廊上來回踱步，一邊在心裡背誦那剛寫好的演講稿。"},{"pid":"58b419befe2965a087b9174065744c5deb7ffebe","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-16T14:39:01.000Z","msg":"應學校的新政策，走廊的一旁放了一些小盆栽，我伸手去撥了撥那低垂著頭的小草。今天天氣很不好，一整天下來都是陰陰涼涼的，放學後還有一大片烏雲壓在學校上，揮之不去。<br />\n<br />\n      從走廊往下看，只見幾位老師一邊聊天一邊往學校門口走去。空地前那個小魚池，流水淙淙，幾條顏色艶錦鯉在水中暢泳。只見一大群剛打完友誼賽的男生拿著背包走到魚池邊看了看，幾個人抬頭四處張望，感嘆這所學校的設計精妙。因為剛剛以絕佳的狀態完勝我們學校的籃球隊，於是看了學校，他們又歡呼著離去。<br />\n<br />\n      我搖搖不再看他們，卻見若大的操場上站了一個人。那個男生，他站在中場線上，低著頭。從我這個角度看去，只能見到他沉重的背影，可光是這個背影，便足以讓我堅強的心徹底破碎。<br />\n<br />\n      一陣風吹過，天下起雨來。從起初的點點細雨，慢慢地變成滂沱大雨，那個穿著二十三號隊服的男生，站在球場中央寸步不移。他低著頭，讓雨水從他的鼻尖、下巴不斷滑落。那濕透的頭髪貼在他的額上，隊服無力地倚在他一起一伏的胸膛上。我的鼻子發酸，從走廊把手伸出去，任憑雨點打落在我的手臂上，眼眶漸漸盈滿淚水⋯⋯<br />\n<br />\n      多年後，有一天，我獨自坐在家裡發呆的時候，看著客廳裡的魚缸，突然醒覺過來。那魚兒被我困在這麼一個小水缸中，他可曾恨過、傷心過？他有沒有哭過？在每半個月被我換掉的水中，可曾有過魚兒的眼淚？然而，在那大雨滂沱的操場上，可曾有過你的眼淚？<br />\n<br />\n       當年，我不應該走，不應該那樣遠遠的看著你。如果我能放下那無謂的自尊、如果我能向你認錯、如果我能不那麼任性、如果我能把你哄回來、如果我能跑到操場中間抱著你、如果我能輕撫你的頭，告訴你一聲「沒關係的」⋯⋯<br />\n<br />\n      如果⋯⋯<br />\n<br />\n      如果⋯⋯<br />\n<br />\n      對不起。"},{"pid":"1a583de304bdd827099aff09690dc874f78e95f8","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-16T14:43:08.000Z","msg":"〈Chapter 27 閃閃發亮的那顆星〉<br />\n天空那麼高、天空那麼大，<br />\n一個失足，我們就會重重地墜落。<br />\n所以，每一顆閃閃發亮的星背後，<br />\n都總會有另一顆可愛的星默默地守護他。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      小時候，我以為所有的傷口都會痊癒。等傷口都癒合了，我們還是可以勇敢地走下去，面對新的挑戰。可慢慢地，我發現這世界上不是所有傷口都會癒合的。所以當你漸漸長大，你肩上的擔子會愈來愈重。而你，注定要背著這上傷口一直走下去。<br />\n<br />\n      二月。最後一個上課日，我穿著毛衣，站在禮堂的台上演講。台下黑壓壓的站了一群人，全都是我這六年來熟悉的臉孔。演講的每一個停頓，我的眼裡就會看到一個同學。當年鄙視過我的張婉盈、那年跟我一起嬉笑打鬧的霍梓鋒和陸欣雨、天天陪著我的學霸陳芷穎、那個總是主動關心我的唐老師、把第一個機會交到我手上的何老師⋯⋯<br />\n<br />\n      我站在台上四處張望，卻總是見不到那個從前一眼就能捕捉到的身影。我想見到他，想讓他看看我，但我已經再也找不到他。我看著台下的同學，深深吸了一口氣：「最後一次演講，最後一次鞠躬。但願多年後你們再憶起自己的青春時，在那陽光遍灑的道路上，有我。謝謝大家，我們，有緣再見。」<br />\n<br />\n      三月，我選擇性地回學校補課。除了公開考試，我的腦海裡什麼都沒有。因為天天都待在家裡，所以媽媽會替我準備早、午、晚三餐。而我總是低頭迅速地吃過飯，又把自己關進房間裡。因為所有科目都是在早上開考的，所以我必須要早些起來做試題。早上起床做試題，下午和晚上都用來溫習。一天又一天，毫不鬆懈。"},{"pid":"98730674950fb3bbb8966aa4a65ac58039fcd482","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-16T14:48:22.000Z","msg":"待到我從公開試和大學面試抽身出來的時候，已經是六月了。我跑了三年的這段路，原來終於也到了盡頭。一下子，我好像突然沒有事情可以做。一天又一天，都在等待七月放榜的到來。其實，我對公開試的結果沒什麼期望。過程付出了足夠的努力，至於結局如何，並不在我們掌控的範圍內。我討厭認命，但經過了這麼多的事情，我發現認命，其實就是換個方法來放過自己，不把自己囚禁在那個叫做「悲傷」的格子裡。<br />\n<br />\n      放榜的前一個星期，我到學校對面的圖書館看了一個下午的書。其實一整個下午，我都站在一排排的書架之間左翻翻右看看。看到一本名字不錯的書，便拿下來看看。可沒看兩頁，我又把書放回原位。結果走出圖館的時候，我好像什麼都沒有讀過一樣。<br />\n<br />\n      離開圖書館，我沿著圖書館一旁的小徑漫步。因為旁邊就是單車路，所以偶然會有幾個人騎著單車經過。走著走著，只見一個穿校服的男生戴著耳機，騎著單車快速從我身邊擦過。等我回過神來看他的時候，那個男生已經撞到單車路的防撞柱上，男生和單車都躺在地上。<br />\n<br />\n      那個男生沒有立刻站起來，反而若有所思地坐在單車路上，看著身邊的單車發呆。我想，他大概是因為走神了，才撞到柱上的。可那個男生仍然坐在在那裡，良久，他抓了抓頭髪，站起來，朝著地上的單車踢一腳興沖沖的離開。而他身上那淡淡的傷痕，竟似曾相識。<br />\n<br />\n      沿著小徑走，終於走到海邊。今天，夕陽躲在雲層之後跟我們玩捉迷藏，可那若隱若現的光線，總是瞞不過我們的。我伏在矮牆上，感愛海風一陣一陣的向我問好。我已經很久，很久沒有來到這個海邊了，自從那次我流著淚跑開之後。"},{"pid":"5035f2209c99fa912f781f28c2542e5dee6156e1","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-16T14:48:32.000Z","msg":"夜裡，只要一想起宋颺，想起他背著我穩步在海邊漫步的那片天空、想起他拉著我的手時的那個黃昏、又想起他那沉痛的臉，我就會不自覺地流淚。不知不覺，已經差不多半年了。每天從睡夢中醒來，我就暗暗告訴自己：宋颺一定是開玩笑的，今天，他一定會過來找我的。可從日出到日落，再到烏雲密佈的夜晚，宋颺都沒有出現。<br />\n<br />\n     宋颺，他是認真的。<br />\n<br />\n      放榜那天，我坐在禮堂裡看著自己的成績單，二十七分，神思一直很恍惚。到直何老師走到我身邊，伸手摟著我，跟我道一聲恭喜的那一刻，我再也忍不住，眼淚一滴滴的把成績單沾濕。何老師抱著我，像安撫孩子一樣直拍我的頭。她以為我喜極而泣，可現實是，當我看到自己的未來時、當我回憶自己為這點光芒犧牲了些什麼、當我知道有些人錯過了就不會再見時，我的眼決就再也止不住了⋯⋯<br />\n<br />\n      你是我的星星，我努力追上你了。可是，星星是看向地面的。當我開始發光、當我開始走近，原來你，就再也看不到我了⋯⋯"},{"pid":"53a29bd82e0a36f65e8cfa54d921c6e4d08b93d9","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-16T14:51:16.000Z","msg":"〈Chapter 28 尾聲：這是我們的故事〉<br />\n<br />\n這是我們兩個人的故事，<br />\n即使回到十三年前，讓青春再來一次，<br />\n我仍會選擇，在那迷茫的青蔥歲月裡遇見你。<br />\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<br />\n<br />\n      杜小如站在七樓的教員室外，靠著欄杆輕輕地托著頭。那個夕陽和海，十三年來也沒怎麼改變過，他還是那樣溫柔，那樣沉靜。她的髪絲跟著微風很輕很輕地擺動，這是屬於她一個人的幸福。<br />\n<br />\n      何老師很逗，在杜小如念大學的那些日子裡，每次見到杜子如都會問她有沒有談戀愛，而杜小如每次都只是笑著搖搖頭。何老師比她更急，說大學是最容易交到男朋友的時候了，如果這四、五年也交不到，踏入到社會後就更困難了。別的地方杜小如也很聽話，唯獨感情這一部分，杜小如即使再有心聽，也沒有辦法改變自己的心。<br />\n<br />\n      大學念了這麼多年，難道沒有過追求者嗎？<br />\n<br />\n      有的，只是杜小如的心裡，每分每秒都住著一個人。那個人，個子高高的、鼻子挺挺的、眼睛彎彎的。每次見到杜小如的時候，都會笑著走過來；每次想帶杜小如走的時候，都會二話不說地抓起杜小如的手腕；每次見到有其他男生走近的時候，都恨不得衝上前去把杜小如搶回來的那個男生。在這茫茫人海之中，杜小如再也遇不到一個男生，能那樣義無反顧地愛著她。同樣，她也知道自己不可能再像當年一樣，毫無保留地愛著一個男生。<br />\n<br />\n       走到中一的樓層，只見一個女生默默地坐在不太明亮的課室裡。杜小如見是自己的學生，便微笑著走了進去：「怎麼一個人坐在這裡？」<br />\n<br />\n      「Miss To。」那個女生無力地抬起頭，因為只是中一的下學期，這個女生個子小小的，不太顯眼的鼻樑上還壓了一副不大不小的眼鏡。"},{"pid":"86e8eb39f394546e0dee5e3b72256b4fbbd82584","tid":2211985,"uid":199475,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-11-16T14:53:16.000Z","msg":"杜小如坐在她對面：「怎麼這樣悶悶不樂的？」<br />\n  <br />\n     「⋯⋯」<br />\n<br />\n      「我們都認識差不多一年了，如果你不相信的的話，我可是會生氣的。」杜小如說著那親切的台詞，關愛地看她。<br />\n<br />\n       那個女生猶豫了一下：「Miss To，你知道我們班的班長是誰嗎？」<br />\n<br />\n      「知道，他還是我的科長呢，怎麼了？」<br />\n<br />\n      「我好像⋯⋯有一點⋯⋯有一點⋯⋯喜歡他。」看著杜小如默不作聲的樣子，女孩立刻補充：「我也不知道是不是喜歡！也許⋯⋯就是一點而已。」<br />\n<br />\n      杜小如泛起淺淺的微笑：「那你想想，自己怎麼喜歡上他了？」<br />\n<br />\n      女孩想了想，說：「他很照顧我，那天我忘了帶計算機，他把自己的借給我用。春天學校的樓梯不是很潮濕嗎？有一次我差點滑倒了，是他扶著我的。他還一邊扶著我沿著樓梯往下走，一邊囑咐我要小心一點。我⋯⋯」<br />\n<br />\n      「那你在煩惱什麼呢？」杜小如問。<br />\n<br />\n      「可我覺得他一定不會喜歡我的，我長得又不漂亮，也不像別人那樣活潑可愛。」<br />\n <br />\n      「其實你不需要像其他女孩一樣的，你就好好的做你自己。他若喜歡你的話，就一定會看見你的好，知道嗎？」杜小如摸摸她的頭。<br />\n<br />\n      「真的？」<br />\n<br />\n     「真的。」<br />\n<br />\n     「Miss To，你為什麼會在這裡聽我說這些？一般老師都不會聽的，他們絕不會允許我們談情說愛。」女孩問。<br />\n<br />\n     「因為⋯⋯」話到了嘴邊，杜小如又停了下來，又笑著說：「加油吧，只要你們有緣，他一定會看見你的。」<br />\n<br />\n      夜幕低垂，天邊的星星忽明忽暗的閃爍。杜小如慢慢地步出校園，抬頭看著那顆不太明亮、不太耀眼的星星，微笑著低聲道：「為什麼？因為，十六歲的那年，我也曾經被一個男生，小心翼翼地深愛過⋯⋯」<br />\n<br />\n<br />\n《我看星星，他看我》全卷終"}],"pinned":{"pid":"0beb10bb259f656ad08cc3a29e0cbe69a3fece8a","tid":2211985,"uid":199475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-25T15:03:53.000Z","msg":"第27個Post錯咗，請由第28個Post開始睇起喔"}}