{"tid":2222727,"cid":19,"subCid":0,"title":"科大生活充實  師生與抑鬱共舞","createTime":"2020-09-29T09:36:28.000Z","updateTime":"2020-12-31T23:27:00.000Z","uid":225931,"like":11,"dislike":1,"uniUserReply":2,"replies":[{"pid":"86511d19ed005fee2ba78355395f279095693694","tid":2222727,"uid":225931,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-29T09:36:28.000Z","msg":"不少備受尊敬的學者鮮有向同事、學生，甚至陌生人談及自己的心結和掙扎。任教於管理學系和環境及可持續發展學部，並在最近榮獲跨學科課程事務處卓越教學獎(研究院組別)的霍士德教授，便決定分享自己數十年來對抗抑鬱症的心路歷程，希望洗刷精神疾病背負的污名，鼓勵有精神健康問題的人勇敢求助。<br />\n<br />\n面帶微笑的霍教授說：「抑鬱症對生活的影響無孔不入&mdash;做事的動力、出門的意欲，連飲食、說話，甚至與人相處的方式，都會變得很不一樣。這就像在泥灘上跑步，無論做甚麼事情，都會特別吃力。假如不了解我的背景，相信大部分人也看不出我有抑鬱症！」 <br />\n<br />\n霍教授形容自己是「功能性抑鬱」&mdash;即表面大致與常人無異，但內心長期與情緒交戰。談及此病的原委，他歸因於自己的一半華人血統，讓他小時候在白人為主的國家生活期間經常給其他小孩吐口水，甚至從學校跟蹤回家。他憶述：「我的抑鬱症其實源於種族欺凌。當年我跟隨家人從新西蘭移居北美時只有九歲。而當時的美國和加拿大，種族之間缺乏包容﹐導致我在成長階段不時受人欺凌。」 <br />\n<br />\n自此，抑鬱症變成惡性循環，霍教授更會「自我欺凌」，對自己十分苛刻，越陷越深。深受父親猝逝、第一名孩子夭折、失去終身教職、跟妻子離婚等連串不幸事件打擊下，結果他在服食抗抑鬱藥物的同時，倚靠買醉和安眠藥度日。他曾嘗試戒掉濫藥的習慣，可是那段時期他感到更為孤獨無助。他說：「我當時的情緒極度不穩，更不斷自責，直到踏入三十歲才開始尋求協助。」<br />\n<br />\n雖然霍教授受種種苦楚和酗酒等問題困擾，但他自2000年加入科大以來從無缺勤，2018年更獲商學院頒發Franklin傑出教學獎，以表揚他在教學上的專業成就。霍教授說：「抑鬱症是疾病，但別人一般會假設你一切安好。要知道，我是一個剛巧患有抑鬱症的父親、看護和老師，而非剛巧是老師的抑鬱症患者。兩者之間是有重要分別的。」<br />\n<br />\n身為跨學科課程事務處「企業環境策略」課程導師，霍教授會採用案例研究、模擬、遊戲、小組討論等多種互動方式授課，並糅合經濟史、社會學、經濟學及環境學的視角，全面探討商界對待環境的態度。正因霍教授具備這樣的能力，即使學生的學術底子各異，亦無礙他們學習。 他說：「我喜歡在授課時加點幽默，像運用短片、雙關語，又或在討論時說說即興笑話 。」<br />\n<br />\n霍教授富有同理心，加上觸覺敏銳，成為不少學生尋求精神慰藉的「樹洞」。他說：「多耐心聆聽，就可以給予深思熟慮的回應。真正的聆聽，是要了解對方的世界觀如何形成。」與學生傾談他們對功課、考試、前途或就業的憂慮時，他察覺到部分人有抑鬱症狀。但他強調，有抑鬱症狀的學生，不代表他們在學業或工作上出現問題，高材生患上抑鬱症其實並不罕見。遇上情況嚴重的個案，他會介入並協助學生解決難題，亦會評估他們是否需要由輔導員跟進。如學生急需尋求意見或情緒支援，科大學生輔導中心亦可安排個別輔導服務。<br />\n<br />\n霍教授認為香港經歷連串社會事件和新冠肺炎疫情對受情緒問題困擾的人來說仍然困難重重。<br />\n雖然科大有多項機制協助抑鬱症患者，但霍教授認為對受情緒問題困擾的人來說，此時此刻仍然困難重重。他說：「香港經歷連串社會事件和新冠肺炎疫情，患上抑鬱症的人創下新高。假如今年出現經濟衰退，我們大概需面對新的情緒健康挑戰。」 <br />\n<br />\n要向與情緒病角力的人表達關心和支持，其實並不困難。霍教授總結說：「不要對他們視而不見。主動伸出援手，細心聆聽，但切忌向對方說出一些陳腔濫調的道理，裝作正面。多關心家人、朋友、鄰居和同事，注意他們的情況，適時支援。患上抑鬱症，並非世界末日。如你跟我一樣患上抑鬱，須知道你並不孤單。陰霾總會有散去的一天！」"},{"pid":"a8de6992814d39f356e256cc099679650d21086a","tid":2222727,"uid":225931,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-31T13:44:01.000Z","msg":"Rip"},{"pid":"661e39563c54e50704277da72515bf26d06749e0","tid":2222727,"uid":36383,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-31T23:27:00.000Z","msg":"<img src=\"/assets/faces/mousexm/pray.gif\" class=\"hkgmoji\" /> 肯黎香港教化班monkey"}]}