{"tid":2224828,"cid":30,"subCid":0,"title":"手淫無害論 - 討論","createTime":"2020-10-01T00:06:22.000Z","updateTime":"2020-10-02T15:00:07.000Z","uid":251706,"like":2,"dislike":4,"uniUserReply":2,"replies":[{"pid":"e9cd3c611ef187683d159964aeaa5c355471a963","tid":2224828,"uid":251706,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-01T00:06:22.000Z","msg":"【戒為良藥】第55季<br />\n<br />\n如果說手淫無害，為何美國近年有提倡婚前禁慾主義？美國現在也有戒色學校，還有專門的戒性癮機構，還有很多這方面的專業書籍，裡面也專門闡述了縱慾的危害。其實西方在戒色方面還是很有研究的，只不過國人還接觸不到這方面的內容，老外走過一段很曲折的道路，後來才發現婚前禁慾是一種很好的選擇。老外現在的想法和認識，其實和我國古聖先賢的教誨是不謀而合的，孔子也提倡過戒色，老子也說無欲，佛教也提倡禁慾，儒釋道對於戒色的認識其實都是一樣的，聖人都是如此教誨。當然，對於普通人而言，夫妻的正淫是符合人倫的，但也要注意節制，否則身體也一樣會廢掉的。古聖先賢的教誨是不會錯的，因為這是擁有極高智慧的人才能說出的道理，絕對不是一般凡愚之人的淺陋見解。<br />\n<br />\n我總結75黨的邪惡宣傳有幾個特點：似是而非、捏造、冒充科學冒充權威、歪理邪說的觀點隨處可見，打著科學的幌子宣傳無害論，不尊重手淫有害的事實。<br />\n<br />\n這些就是75黨慣用的伎倆，一頓「科學證明」和「科學研究」把你徹底砸暈，讓你不得不相信。沒有正見之人，一看無害論就會被洗腦，特別是看了75黨這種「充滿科學」的無害論，那更是徹底被征服了。很多戒友都曾經受過無害論的毒害，當初輕信無害論，後來症狀纏身，那真是苦不堪言。你相信無害論，並不代表手淫真的無害了，就像你不相信從十樓跳下會死一樣，你去跳跳看就知道會不會死了！！<br />\n<br />\n當然有些無害論並不是出自75黨，出自75黨的無害論則更毒更陰險，而普通的無害論只是一般的思想誤區，普通的無害論只是強調「適度無害」，並不否認手淫能導致諸多症狀，寫適度無害的作者，沒有深刻體會和認識到手淫的高度成癮性，也沒有進行過深入的調查研究，沒有調查就沒有發言權，所以適度無害只是一個偽命題，對於成癮性如此之高的手淫來說，真的就是一發不可收拾，基本人人都有一天擼2次以上的經歷，或者連續幾天都在擼管，這難道叫「適度」嗎？！<br />\n<br />\n75黨不僅不談適度，還建議一周5次！！！其險惡之心實在令人咂舌！一周5次，那一年多少次了？還讓不讓人活了？75黨對於手淫導致的各種症狀，更是堅決否定，75黨的文章完全和事實不符，一點都不尊重事實，完全就是為了毒害中國的年輕一代，無知的青少年看了無害論，就會變得更加沉迷手淫，最後搞得一身的症狀，苦不堪言，甚至影響到了身體的發育。一句話，無害論實在害人不淺！75黨的無害論更是害人極深，打著科學的幌子害人，那殺傷力會有多大？！"},{"pid":"95a5b98877dfab41d0c592eaa044d07ed9562d3c","tid":2224828,"uid":251706,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-10-01T00:06:32.000Z","msg":"無論你有多聰明，無論你的理論有多完美，如果不符合實際，那麼它就是錯的。&mdash;&mdash;費曼<br />\n<br />\n實驗可以推翻理論，而理論永遠無法推翻試驗。&mdash;&mdash;丁肇中<br />\n<br />\n實踐是檢驗真理正確與否的唯一標準。&mdash;&mdash;馬克思"},{"pid":"84d5f21f470b3878906fec635f6bfc7c5fd1a123","tid":2224828,"uid":251706,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-10-01T00:06:53.000Z","msg":"科學是尊重事實的，脫離事實的科學，那還叫科學嗎？實踐是檢驗真理的唯一標準，實踐表明：手淫的危害實在太大了！因為手淫而廢掉的人也實在太多了。手淫有沒有害，不是看無害論，而是要看真實的受害者案例，從研究事實出發，這樣才能得出最接近真相的結論。75黨的文章，一會「科學表明」，一會「科學研究」，其實都是忽悠人的文字，打著科學的幌子毒害中國的年輕一代。大家一定要擦亮眼睛，真正認清75黨的真面目，千萬不要相信75黨的鬼話。那都是害人的歪理邪說，和西醫科學不符，和中醫科學也不符，完全就是捏造的。"},{"pid":"d2a2d848a0c657a86ffb51a0fc1da4aa2e768717","tid":2224828,"uid":251706,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-10-01T00:07:32.000Z","msg":"★下面進入手淫無害論破解：<br />\n<br />\n1.【首先要改變認知，因為手淫既非病態，也非道德敗壞，只是性功能發育成熟的一種表現。現代醫學認為，按照正常生理週期，手淫是不會損壞身體的，但如果手淫過度，以此方式取樂，經常尋樂，則有損於身體和易造成感染，並可伴隨焦慮、自責、社交恐懼等情緒反應而出現心理障礙。】<br />\n<br />\n破解：手淫成癮就是病態了，手淫是具有高度成癮性的，古聖先賢說過邪淫傷身敗德，手淫就屬於邪淫的範疇！有很大的危害！你能指望一個邪淫的人，能有很高的道德水平？邪淫的人往往心理很不健康，滿腦子意淫，臉上一股猥瑣氣和邪氣，氣場相當不好。<br />\n<br />\n「現代醫學認為」和「按照正常生理週期」，這兩段文字很有貓膩，現代醫學哪裡這樣認為了？明顯是瞎編的，「按照正常的生理週期」，我敢問，何為正常的生理週期？事實表明，很多戒友都是搞適度搞廢掉的，適度的水太深太深了，你以為你能控制次數，我敢問，你能控制意淫嗎？意淫是暗漏，這個中醫常識你懂嗎？看過無數的真實案例，「一發不可收拾」是最常見的詞，所謂適度，就是偽命題。手淫的高度成癮性，決定著「適度」只是一廂情願的幻想。"},{"pid":"3274c08f39b7a223137f7c52891c59889a58b740","tid":2224828,"uid":251706,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-10-01T00:08:18.000Z","msg":"2.【適時的手淫對身體會有一定的好處，可以緩解緊張情緒，還可以愉悅心情，是生理上的需要。手淫本身不會帶來任何損害和不良後果。但是，過度手淫就屬於一種心理障礙，並且會嚴重影響身體健康，造成一些泌尿生殖系疾病、性神經衰弱等。】<br />\n<br />\n破解：我不否認手淫可以緩解緊張情緒，還可以帶來一定的愉悅，我也從來沒否定過手淫的快感，快感是舒服。所以說，手淫是甜蜜的毒藥！舒服地廢掉！這就是手淫最厲害之處！「手淫是生理上的需要」，這句話很有問題，因為手淫不是必需品，不像吃飯，不吃飯會死，不手淫絕對不會死。手淫是惡習，不是生理上的必需。就像抽煙一樣，抽煙難道是生理需要？不抽煙完全可以。「手淫本身不會帶來任何損害和不良後果」，這段話和後面的話形成了矛盾，過度手淫難道不屬於手淫的範疇嗎？不過寫這段文字的人，還是意識到了過度手淫的害處，只不過他沒意識到手淫的高度成癮性，這是他的認識盲區。<br />\n<br />\n3.【對於一個身心健康的人來說，適度的自慰並無害處。婚後自慰也是很正常的行為。在醫生指導下，自慰還可以治療某些性功能障礙，例如早洩、勃起困難、性冷淡等。自慰是可以治療早洩的。】<br />\n<br />\n破解：還是適度！很多人就是被適度這個偽命題給騙了，適度就是一個很美麗的謊言，很多人輕信了這個謊言，結果一發不可收拾。「在醫生指導下」，這句話很可笑，醫生會指導你手淫嗎？很多戒友都去看過醫生，沒見過哪個醫生向患者推薦手淫治療早洩陽痿。相反，早洩陽痿、勃起困難等性功能問題，就是因為手淫導致的。手淫傷腎，傷到一定程度，自然就會出現早洩陽痿的症狀，已經腎虛了，還要通過手淫來治療早洩，這不荒謬嗎？非常非常荒謬！！！"},{"pid":"3da5062f2bffab466888a43a088135070c102bc8","tid":2224828,"uid":117275,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-02T15:00:07.000Z","msg":"<img src=\"/assets/faces/lm2/yipes.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/yipes.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/yipes.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/yipes.gif\" class=\"hkgmoji\" />"}]}