{"tid":2224216,"cid":36,"subCid":0,"title":"人格扭曲，身心受到極大摧殘","createTime":"2020-09-30T10:52:41.000Z","updateTime":"2020-10-19T09:10:19.000Z","uid":251706,"like":2,"dislike":4,"uniUserReply":1,"replies":[{"pid":"5e200fcdddbcecba2092995792c96d62ee69318b","tid":2224216,"uid":251706,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-30T10:52:41.000Z","msg":"手淫與人格扭曲，身心受到極大摧殘！<br />\n<br />\n我從初一、二年級染上手淫惡習，身心受到極大摧殘，曾經在高中期間差一點因手淫過度恐慌而死，性格缺陷更為突出。以末學的經歷，從小就染上手淫惡習的人，可以毀掉一個人的一生，致使嚴重的性格和人格扭曲：膽小怕事；做事畏首畏尾，沒有信心；做什麼事都提不起精神，頹廢墮落；自責心理太重；容易走入同性戀傾向；不願與人交往；思想行為容易偏激等等。<br />\n<br />\n後來一心念南無阿彌陀佛，加之經常讀誦楞嚴經四種決定清淨明誨和藕益大師戒淫文等佛教典籍，已從手淫的魔窟中走出，身心發生了天翻地覆的改變！此時才體會到什麼是真正的快樂！南無阿彌陀佛！為此想把自己的經歷寫出來，再次懇請大家能戒掉手淫，回到清新、健康的生活和世界中。<br />\n<br />\n下面結合自己的切身體會，一一列舉手淫的危害：<br />\n<br />\n1、膽小怕事，陰暗的心理<br />\n<br />\n因為大多數孩子手淫時，都害怕被人看見或知道，總是背地裏進行，心裏處於極度緊張狀態。長此以往，造成自己陰暗的心理，俗話說：背地裏做了見不得人的事，心都不安。確實如此，本來我是一個活潑開朗的孩子，但自從染上手淫惡習後，做什麼事，都遮遮掩掩，也怕見生人。見到人就莫名其妙地緊張，語無倫次。手淫歷史長的人，這種症狀更為明顯，造成性格壓抑，鬱鬱寡歡，不合群，喜歡獨處，長此以往，造成性格扭曲。由於不大願意和人交流，語言能力嚴重缺陷。末學的體會和為此付出的代價太大了！<br />\n<br />\n2、遇到問題，優柔寡斷<br />\n<br />\n自從我染上手淫惡習，便不能自拔，雖多次發誓戒掉，但一次又一次地失敗，總歸起來，是意志薄弱，沒有積極健康的生活方式所致。遇到事情，瞻前顧後、患得患失，這完全與手淫前後以及手淫時的心理狀態一樣：想戒又耽著於手淫帶來的快感（真實地講這種所謂的淫樂，是生命中最真實的痛苦，最徹底的痛苦呻吟），這種心理狀態，日復一日，年復一年，自然就形成了自己的一種習氣，所以養成了遇事優柔寡斷的性格，無論大小事情，甚至於連買菜都拿不定主意！那種滋味和經歷太痛苦了！<br />\n<br />\n3、做事畏首畏尾，沒有信心<br />\n<br />\n從小有手淫惡習的孩子，更為嚴重的後果是做事沒有信心和勁頭，強烈的自卑感使自己做什麼事都縮手縮腳，不敢擔當下來。而且這種果報，在成人後越來越重。我在讀研究生和博士期間，導師給安排的事情，別的同學都能很好地完成，末學卻一籌莫展，總感覺到沒有信心去做，怕做不好，最終沒有完成學業，遺恨終生！！！。<br />\n<br />\n課題組安排的課題，也不敢承擔，只願意在別人的安排下，做一些具體、機械的事情，此後便沒有人再願讓我去做課題了！！！上課怕講不好，也沒有激情去和同學們互動，課堂氣氛沉悶，同學反映說老師沒有自信心！！！<br />\n<br />\n家裏的一些事情，更是如此，因為以前學FL功，給妻子帶來極度痛苦，她後來也阻止末學念佛，為此當末學在看經書、念佛時，只要聽到她的腳步聲或開門聲，都會恐慌，心跳加速。每天如此，簡直是生活在&ldquo;恐怖地獄&rdquo;！！！<br />\n<br />\n如此等等。這樣下去，給同學和老師們留下的印象是無能、自信心不足。慢慢地自己對自己也就失去了信心，這種狀態至今仍在折磨著末學，痛苦不堪，手淫的惡報可以說充滿一個人生活的各個方面，成為被人瞧不起的低賤眾生，惡報伴隨一生乃至多生！<br />\n<br />\n4、性情變得乖張、怪異，不仁不孝<br />\n<br />\n過度手淫和長期手淫，造成身體精神不濟，尤其像我這樣年少就開始手淫的孩子，身心發育嚴重不良甚至於畸形。由於身體的精華被手淫吞噬，元氣殆盡，與自然和諧的東西越來越少，取而代之的只能是低迷和消沉，與自然違背的東西充斥身心。致使形成可怕的脾氣、古怪的性情。<br />\n<br />\n在和我妻子剛認識，就很蠻橫地要求性行為，真是可恥。導致婚前墮胎一次，婚後更是無恥，有墮胎一次，給我的妻子種下惡因，我再次對我的妻子和被墮掉的兩個孩子深深懺悔，唯願您們能早日脫離苦海，往生西方極樂世界。<br />\n<br />\n成人後我的疑心很重，對孩子、妻子和父母，總是以自己的心思判斷、猜測他們，莫名其妙地生事，無明火不時地燒起。自以為是，一相情願的心理常常使自己在幻想中過活。心胸變得越來越狹窄、很霸道。<br />\n<br />\n本來我少時還算有點孝心，但後來逐漸對父母出言不遜、怨恨父母、頂撞父母，有時自覺連畜生都不如。每每想到這些，都心痛如刀攪。就前些天在五臺山時，由於一些小事，對母親頂撞了好幾句，母親臉上的那種無奈和內心的痛苦，至今愧疚萬分，我不是人啊！！！媽媽。可憐而偉大的父母親啊，即使這樣的逆子，您們始終沒有任何怨言，而總說&ldquo;誰讓我是你們的父母呢&rdquo;？<br />\n<br />\n5、頹廢墮落，做什麼事都無精打采<br />\n<br />\n手淫20多年的歷史，耗盡了生命中最精華的東西，也把我帶進了行屍走肉的世界。很多事情，本來應該全身心地投入，而總是以&ldquo;沒意義、沒有價值&rdquo;推託。申請課題覺得沒意義，寫論文也沒意義（長期的手淫使自己有了投機取巧的心理，因為手淫時我們總是告誡自己：這是最後一次，但這最後一次卻是永遠都不能了結的一次啊！造成以後寫論文抄襲、剽竊的惡行，卻也總是告誡自己這是最後一次。），正常的活動也無意義，陪孩子玩也沒意義，甚至於回家看父母也沒意義！！！可怕啊！好在學佛後慢慢醒悟到自己對父母的大不孝。我想盡餘生一面改過，孝養父母；一面讓父母歸順佛教，一心念南無阿彌陀佛，往生極樂，早日成佛！！！此願不成，死不瞑目！！！ <br />\n<br />\n<a href=\"http://www.buddhanet.idv.tw/aspboard/dispbbs.asp?boardID=5&amp;ID=1761&amp;page=1\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.buddhanet.idv.tw%2Faspboard%2Fdispbbs.asp%3FboardID%3D5%26ID%3D1761%26page%3D1&d=zLqexyjt4FDe6khRmo8kyrHzcpgs3fvoPbc8izSauP4%3D&h=ffc563ba\" data-auto-link target=\"_blank\">http://www.buddhanet.idv.tw/aspboard/dispbbs.asp?boardID=5&amp;ID=1761&amp;page=1</a>"},{"pid":"50566813d510e6a10b6c913c87776f12ac30bf5d","tid":2224216,"uid":251706,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-05T11:38:13.000Z","msg":"push"},{"pid":"0066fec4cf57b17bbea170c981e796ee97bc6eda","tid":2224216,"uid":251706,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-19T09:10:19.000Z","msg":"push"}]}