{"tid":2224696,"cid":18,"subCid":6,"title":"[1984] Storing medical information below the skin’s surface","createTime":"2020-09-30T16:48:05.000Z","updateTime":"2020-12-23T10:18:07.000Z","uid":251026,"like":0,"dislike":2,"uniUserReply":2,"replies":[{"pid":"7eaef52b4702eb3db7cf0d59ce5a2877835c3a65","tid":2224696,"uid":251026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-09-30T16:48:05.000Z","msg":"Covid19只係煙幕, 預備第4次工業革命 <img src=\"/assets/faces/lm2/point1.gif\" class=\"hkgmoji\" /><br />\n<br />\nCaption:<br />\nMIT engineers have developed a way to store medical information under the skin, using a quantum dot dye that is delivered, along with a vaccine, by a microneedle patch. The dye, which is invisible to the naked eye, can be read later using a specially adapted smartphone. <br />\n<br />\n<a href=\"https://news.mit.edu/2019/storing-vaccine-history-skin-1218\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.mit.edu%2F2019%2Fstoring-vaccine-history-skin-1218&d=zLqexyjt4FDe6khRmo8kyvBNkMLqpq56k8mIdjvCyJE%3D&h=2caa7a44\" data-auto-link target=\"_blank\">https://news.mit.edu/2019/storing-vaccine-history-skin-1218</a><br />\n<br />\n<img src=\"https://na.cx/i/wGFEd3Z.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FwGFEd3Z.jpg&h=69f52a00&s={SIZE}\" />"},{"pid":"d73b435f1beded7f69faf49ecb0abeb09e74ed6b","tid":2224696,"uid":251026,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-09-30T16:50:32.000Z","msg":"各位慣咗contact tracing, 自然唔會抗拒人人做implant microchip <img src=\"/assets/faces/lm2/diu.gif\" class=\"hkgmoji\" />"},{"pid":"559cebd8670f31dc8c976f44262ddefdc881030f","tid":2224696,"uid":251026,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-09-30T16:56:12.000Z","msg":"<img src=\"/assets/faces/lm2/photo.gif\" class=\"hkgmoji\" /><br />\n<a href=\"https://www.weforum.org/agenda/2016/01/the-fourth-industrial-revolution-what-it-means-and-how-to-respond/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.weforum.org%2Fagenda%2F2016%2F01%2Fthe-fourth-industrial-revolution-what-it-means-and-how-to-respond%2F&d=zLqexyjt4FDe6khRmo8kyvBNkMLqpq56k8mIdjvCyJE%3D&h=2eb89dd7\" data-auto-link target=\"_blank\">https://www.weforum.org/agenda/2016/01/the-fourth-industrial-revolution-what-it-means-and-how-to-respond/</a><br />\nAlready, artificial intelligence is all around us, from self-driving cars and drones to virtual assistants and software that translate or invest. Impressive progress has been made in AI in recent years, driven by exponential increases in computing power and by the availability of vast amounts of data, from software used to discover new drugs to algorithms used to predict our cultural interests. Digital fabrication technologies, meanwhile, are interacting with the biological world on a daily basis. Engineers, designers, and architects are combining computational design, additive manufacturing, materials engineering, and synthetic biology to pioneer a symbiosis between microorganisms, our bodies, the products we consume, and even the buildings we inhabit."},{"pid":"e902b8e096822fdc6ea4222dea438e064df31693","tid":2224696,"uid":251026,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-10-01T07:57:51.000Z","msg":"<a href=\"https://www.facebook.com/vaxxed2/videos/2790600797895836\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fvaxxed2%2Fvideos%2F2790600797895836&d=zLqexyjt4FDe6khRmo8kyvBNkMLqpq56k8mIdjvCyJE%3D&h=72d3e0fe\" data-auto-link target=\"_blank\">https://www.facebook.com/vaxxed2/videos/2790600797895836</a><br />\n<img src=\"/assets/faces/lm2/bang.gif\" class=\"hkgmoji\" />"},{"pid":"fd062c5341ec21d9da57dab9849de89af1972846","tid":2224696,"uid":251026,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-10-01T08:00:05.000Z","msg":"<img src=\"/assets/faces/lm2/point1.gif\" class=\"hkgmoji\" /><br />\n<img src=\"https://patentscope.wipo.int/search/docs2/pct/WO2020060606/pic/PrHCxs-Mx8x13NIHslzzwpnU9n-1AuUJgjmr0Kkz5C6bg9dZpM3IYP8DjoUqEQS9i6Tbhmini2egI0HFJpgBIg2_0Z4I3h-UnZ5PFSD3qROPQ4HQeKqzY5-hEv6BHSbncosMs0mYgbP2YyPvhx5r8jZFCeLgs6qQiPTTEjQee2g?docId=id00000053164876\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fpatentscope.wipo.int%2Fsearch%2Fdocs2%2Fpct%2FWO2020060606%2Fpic%2FPrHCxs-Mx8x13NIHslzzwpnU9n-1AuUJgjmr0Kkz5C6bg9dZpM3IYP8DjoUqEQS9i6Tbhmini2egI0HFJpgBIg2_0Z4I3h-UnZ5PFSD3qROPQ4HQeKqzY5-hEv6BHSbncosMs0mYgbP2YyPvhx5r8jZFCeLgs6qQiPTTEjQee2g%3FdocId%3Did00000053164876&h=69002162&s={SIZE}\" /><br />\nAbstract<br />\n(EN)<br />\nHuman body activity associated with a task provided to a user may be used in a mining process of a cryptocurrency system. A server may provide a task to a device of a user which is communicatively coupled to the server. A sensor communicatively coupled to or comprised in the device of the user may sense body activity of the user. Body activity data may be generated based on the sensed body activity of the user. The cryptocurrency system communicatively coupled to the device of the user may verify if the body activity data satisfies one or more conditions set by the cryptocurrency system, and award cryptocurrency to the user whose body activity data is verified."},{"pid":"19a4fbec60f6a3ca27b8906093857837493225e3","tid":2224696,"uid":251026,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-10-07T10:39:01.000Z","msg":"But then, very briefly, let me speak about one of the more recent developments in the sphere of neurology, about the implantation of electrodes in the brain. This of course has been done in the large scale in animals and in a few cases its been done in the cases of the hopelessly insane. And anybody who has watched the behavior of rats with electrodes placed in different centers must come away from this experience with the most extraordinary doubts about what on Earth is in store for us if this is got a hold of by a dictator. I saw not long ago some rats in the {garbled} laboratory at UCLA there were two sets of them, one with electrodes planted in the pleasure center, and the technique was they had a bar which they pressed which turned on a very small current for a short space of time which we had a wire connected with that electrode and which stimulated the pleasure center and was evidently absolutely ecstatic was these rats were pressing the bar 18,000 times a day (laughter). Apparently if you kept them from pressing the bar for a day, they&rsquo;d press it 36,000 times on the following day and would until they fell down in complete exhaustion (laughter) And they would neither eat, nor be interested in the opposite sex but would just go on pressing this bar {pounds on podium}<br />\n<br />\n<a href=\"http://www.informationclearinghouse.info/article24712.htm\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.informationclearinghouse.info%2Farticle24712.htm&d=zLqexyjt4FDe6khRmo8kyvBNkMLqpq56k8mIdjvCyJE%3D&h=f0c92cbf\" data-auto-link target=\"_blank\">http://www.informationclearinghouse.info/article24712.htm</a><br />\n<img src=\"/assets/faces/lm2/point1.gif\" class=\"hkgmoji\" />"},{"pid":"315c59c76354e00d4cf691ef88b360b7f9700b8f","tid":2224696,"uid":251026,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-10-07T10:42:44.000Z","msg":"Then the most extraordinary rats were those were the electrode was planted halfway between the pleasure and the pain center. The result was a kind of mixture of the most wonderful ecstasy and like being on the rack at the same time. And you would see the rats sort of looking at is bar and sort of saying &ldquo;To be or not to be that is the question&rdquo;. (Laughter) Finally it would approach {Pounds on podium} and go back with this awful I mean, the (sounds like franken huminizer anthropomorphizer), and he would wait some time before pressing the bar again, yet he would always press it again. This was the extraordinary thing.<br />\n<br />\nI noticed in the most recent issue of Scientific American there&rsquo;s a very interesting article on electrodes in the brains of chickens, where the technique is very ingenious, where you sink into their brains a little socket with a screw on it and the electrode can then be screwed deeper and deeper into the brainstem and you can test at any moment according to the depth, which goes at fractions of the mm, what you&rsquo;re stimulating and these creatures are not merely stimulated by wire, they&rsquo;re fitted with a miniature radio receiver which weighs less than an ounce which is attached to them so that they can be communicated with at a distance, I mean they can run about in the barnyard and you could press a button and this particular area of the brain to which the electrode has been screwed down to would be stimulated. You would get this fantastic phenomena, where a sleeping chicken would jump up and run about, or an active chicken would suddenly sit down and go to sleep, or a hen would sit down and act like she&rsquo;s hatching out an egg, or a fighting rooster would go into depression.<br />\n<br />\n The whole picture of the absolute control of the drives is terrifying, and in the few cases in which this has been done with very sick human beings, The effects are evidently very remarkable too, I was talking last summer in England to Grey Walter, who is the most eminent exponent of the EEG technique in England, and he was telling me that he&rsquo;s seen hopeless inmates at asylums with these things in their heads, and these people were suffering from uncontrollable depression, and they had these electrodes inserted into the pleasure center in their brain, however when they felt too bad, they just pressed a button on the battery in their pocket and he said the results were fantastic, the mouth pointing down would suddenly turn up and they&rsquo;d feel very cheerful and happy. So there again one sees the most extraordinary revolutionary techniques, which are now available to us.<br />\n<br />\n<img src=\"/assets/faces/lm2/point1.gif\" class=\"hkgmoji\" />"},{"pid":"b6c73fa4552bd544682cabe53b0a65bd041952bd","tid":2224696,"uid":95519,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-23T10:18:07.000Z","msg":"獸印ready"}]}