{"tid":2226725,"cid":5,"subCid":0,"title":"（東亞新秩序）從習近平急救火透視亞洲軍事新格局","createTime":"2020-10-02T07:47:51.000Z","updateTime":"2020-10-02T16:22:44.000Z","uid":184679,"like":7,"dislike":1,"uniUserReply":3,"replies":[{"pid":"d946c9e709cf4acc6eefc6f132b4c99d0e3384dd","tid":2226725,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-02T07:47:51.000Z","msg":"9月29日，習近平與越南領導人阮富仲通電話，黨媒的報導，似乎看不出什麼特別之處。但這次通話的時間點敏感，透露了目前亞洲局勢的激烈變動，特別是亞洲軍事新格局的形成。<br />\n<br />\n目前人們更多談論美中軍事對峙，實際上，亞洲軍事對峙才更加迫在眉睫。目前的態勢，或可借鑒一百多年前的甲午戰爭。習近平屢次強調「百年未有之大變局」，刻意要顯示其具備世界眼光，可是，中共高層連目前的亞洲局勢都無法應付，照此下去，中華民族很可能再次重蹈一百多年前的覆轍。<br />\n<br />\n<span class=\"x-large\">習近平忽然與越南領導人通話的真正動機</span><br />\n<br />\n黨媒的報導，習近平似乎只是借共同的傳統中秋節之際，與越南領導人相互問好，並稱中越雙方「應堅持共產黨領導和社會主義制度」，強調兩國傳統友誼，也談到了「通過友好協商解決矛盾和分歧」。<br />\n<br />\n黨媒關於越南領導人的表述，千篇一律地迎合習近平，但越南政府的公告，卻顯示了不同。<br />\n<br />\n越南領導人阮富仲除了禮貌回應外，稱「建議雙方推進務實合作」，「妥善解決所存在問題，特別是海上問題，符合於國際法，維護和平、穩定環境」。<br />\n<br />\n黨媒忽略的關鍵之處，才是這次通話的根本原因。習近平選擇9月29日通話，實際是想救火。<br />\n<br />\n9月30日，越南總理阮春福會見了英國貿易與投資國務大臣格雷格&middot;漢茲（Greg Hands ）；10月1日，會見了英國外交大臣拉布（Dominic Raab），稱「越南一向視英國為其在歐洲和世界一流夥伴之一」。雙方發表了《越南英國戰略夥伴關係未來10年發展定向的聯合聲明》。<br />\n<br />\n越南緊密靠近「五眼聯盟」的二號國家，當然令習近平感到緊張，然而還有令習近平更緊張的。<br />\n<br />\n越通社報導，日本新任首相菅義偉計劃於10月中旬訪問越南和印度尼西亞，這是菅義偉接任日本首相的首訪國家。越南外交部隨後表示，「越南與日本的戰略夥伴關係正處在良好的發展階段」，「歡迎日本首相菅義偉在合適時候對越南進行訪問」。<br />\n<br />\n外界一直認為低調的日本新首相菅義偉，剛剛上任就展開外交攻勢，他並不想只當一個過渡首相。菅義偉也看到了一個「百年未有之大變局」，但更務實地著眼於自身安全和亞洲布局，這個變局實際是中共政權催生出來的。<br />\n<br />\n<span class=\"x-large\">最想協防台灣的國家是日本</span><br />\n<br />\n備受推崇的日本前首相安倍，在外交上能力很強，也沒有展示如此強烈的外交願景。被認為更擅長內政的新首相菅義偉忽然展現的外交大動作，全因為中共在東海、台海、南海的激烈軍事挑釁。<br />\n<br />\n中共不斷放風武力攻台，台灣之外最緊張的國家就是日本。一旦中共軍事占領台灣，下一步軍事行動的目標，當然是日本琉球群島。若中共突破第一島鏈，在挑戰第二島鏈之前，當然要先破除周邊的威脅。爭議中的釣魚島並無多大軍事價值，靠近台灣的宮古島、石垣島等無疑是需要最先拔除的目標，之後便是沖繩軍事基地。<br />\n<br />\n一旦台灣失守，日本將率先失去防衛屏障，顯然將是下一個目標。因此，最想協防台灣的國家，不是美國，而是日本。<br />\n<br />\n100多年前，日本曾設定了稱霸亞洲的目標，並準備與美國爭霸太平洋，最終挑起太平洋戰爭，導致慘敗而投降。如今的日本經過反省，認識到了盲目軍事擴張的危害，積極與美國合作，防務上主要依靠美國，其國防預算一直維持在GDP的1%以下。2019年日本GDP約5.1萬億美元，最新提出的2021國防預算約520億美元，增長3.3%。目前中共軍隊的預算超過1800億美元，實際可能達到2500億美元。<br />\n<br />\n中共的軍事擴張企圖，既要稱霸亞洲，也要與美國爭霸太平洋，這就是習近平的「百年未有之大變局」。日本深知軍事擴張的歷史教訓和危害，已經明確感到中共政權的威脅，在美中對抗之際，日本迅速做出了應對。前首相安倍透露，他在勸服川普全面對抗中共的決策中起到了關鍵作用。<br />\n<br />\n日本比美國更需要一個亞洲軍事聯盟，不僅要守住台海和東海，還要守住南海，南海也是日本的運輸生命線。<br />\n<br />\n<span class=\"x-large\">日本的聯盟動作塑造亞洲軍事新格局</span><br />\n<br />\n岸信夫能成為日本新的防衛大臣，不僅因為他是前首相安倍的弟弟，還因為他與台灣擁有特殊關係。防衛台灣，實際是日本防務的頭等大事。日本當然不願意與中共正面衝突，目前不可能與台灣有更多公開的正式交往，但私下的合作應該不少。<br />\n<br />\n日本當然也知道，自身的實力有限，除緊密與美國合作外，還需要在印太地區建立更大的聯盟，才有可能阻止中共的進一步擴張。<br />\n<br />\n下週，日本將主持美、日、澳、印四國外長峰會，也被中共外交部稱為「小北約」，中共當然知道這次會議的主要目標就是針對中共的擴張，所以提前就聲明不要損害其它國家，習近平與菅義偉的通話中，應該也表達了類似的想法。<br />\n<br />\n中共表面有所放軟，實際仍然在變相威脅，不斷掀起反日宣傳。日本當然覺得不夠安全，準備聯合越南、印度尼西亞等國，於是習近平趕緊與越南領導人通話，但顯然沒什麼效果，越南當然也希望聯合日本。這是中共在南海軍事擴張帶來的後果，亞洲各國正在積極聯盟對抗中共的擴張。<br />\n<br />\n日本已經與印度簽署了軍事後勤協議，在東南亞的布局也在緊鑼密鼓地進行。最近，菅義偉與普京通話時，也希望與俄羅斯改善關係，北方四島中目前僅要求歸還兩島，如果從俄羅斯取得外交突破，日本的亞洲聯盟政策將取得更大突破，中共政權將進一步被孤立。<br />\n<br />\n日本新首相菅義偉的舉動，顯示了其對亞洲歷史、地理的充分理解，在這一點上，中共高層似乎差距很大。自甲午戰爭以來，亞洲格局再次劇烈變化，中共無知的軍事擴張，令中華民族再度陷入危局。中共高層沒能真正學習一百多年以來的歷史，或者被自己的洗腦教育蒙蔽了，才導致了今天的危局。<br />\n<br />\n軍事擴張也是中共政權的紅色基因決定的，中共從建政起就從未放棄輸出革命，現在正實施全面的超限戰，直接軍事擴張的意圖更加明顯。這也引發了亞洲軍事格局的巨大變動，假如中共政權繼續存在，很可能導致另一場更大規模的甲午戰爭式慘敗。<br />\n<br />\n<a href=\"https://www.epochtimes.com/b5/20/10/1/n12445991.htm\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.epochtimes.com%2Fb5%2F20%2F10%2F1%2Fn12445991.htm&d=NeqW8uJC54Uj1%2BY3pyrdAiWBa%2BgBXVTVyFCVgu0cTpM%3D&h=65dd786e\" target=\"_blank\">https://www.epochtimes.com/b5/20/10/1/n12445991.htm</a>"},{"pid":"87eb75260e9d12de5d5c0d8cde03f181e0d2f2f9","tid":2226725,"uid":33263,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-02T09:12:33.000Z","msg":"軍事擴張也是中共政權的紅色基因決定的，<ins><span class=\"red\">中共從建政起就從未放棄輸出革命，現在正實施全面的超限戰，直接軍事擴張的意圖更加明顯。</span></ins>這也引發了亞洲軍事格局的巨大變動，假如中共政權繼續存在，很可能導致另一場更大規模的甲午戰爭式慘敗。<br />\n<br />\n老習話自己唔輸出革命<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><br />\n今次就連你維尼都要被斬首"},{"pid":"c395e0561afe0d56c38125bce67db1337dde5ee5","tid":2226725,"uid":245849,"like":1,"dislike":3,"score":-2,"citedBy":0,"replyTime":"2020-10-02T10:26:34.000Z","msg":"篇嘢台仔寫？日本最想協防的國家是台灣？日本隊嘢係自衞隊，唔係軍隊。"},{"pid":"200e9f4a8e943f469077018cfd864efc8f36257c","tid":2226725,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-02T16:22:44.000Z","msg":"<img src=\"/assets/faces/mf/donno.gif\" class=\"hkgmoji\" />"}]}