{"tid":2231846,"cid":5,"subCid":0,"title":"五年前被否決掉的「大阪都構想」再度登場，一次搞懂新、舊公投差在哪","createTime":"2020-10-06T03:22:12.000Z","updateTime":"2020-10-06T04:07:50.000Z","uid":79562,"like":1,"dislike":1,"uniUserReply":5,"replies":[{"pid":"6bfb1e7711ff9963303a3a82a42f4558d1dc6d74","tid":2231846,"uid":79562,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-06T03:22:12.000Z","msg":"2015年5月，時任大阪市長的橋下徹，在創立地方型政黨大阪維新之會時，就將「大阪都構想」列為政黨目標，希望能夠過讓大阪府升級為「大阪都」，「讓大阪再偉大一次（Make Osaka Great Again）」。然而，當時大阪市以贊成票 69萬4,844票，對上反對票 70萬5,585票，宣告破局，橋下徹也因此隱退政壇，改由接班人吉村陽文上台。<br />\n<span class=\"x-large\"><strong>公投通過，也不會讓大阪府變成「大阪都」</strong></span><br />\n事實上，就算當時地方公投得以通過，大阪府也不會馬上變成「大阪都」。因為要將大阪府變成「大阪都」，有兩道門檻：<br />\n1.先廢除大阪市，將大阪市從「政令指定都市」解體，降級為數個「特別區」。<br />\n2.就算大阪市成功拆成數個「特別區」，大阪府也不會馬上變成「大阪都」。因為根據《大都市地域特別区設置法（大都市法）》，設有「特別區」的道府縣為「都」，但是該法當中並沒有關於從「府」更名為「都」的相關規定，所以必須要修法，看是要修《大都市地域特別区設置法（大都市法）》或《地方自治法》，才有機會讓大阪府變成「大阪都」。<br />\n<br />\n簡言之，要讓大阪府變成「大阪都」，必須要（1）先讓大阪市民公投決定，將大阪市降級、拆成數個「特別區」，接著再（2）修法讓大阪府可以更名為「大阪都」。當時（2015）的公投，就卡在第一關：大阪市民不想要將大阪市拆成 5個「特別區」，大阪維新之會的「大阪都構想」宣告失敗。<br />\n<br />\n<span class=\"x-large\"><strong>2015年的失敗不是失敗？</strong></span><br />\n然而，對於大阪維新之會而言，以「大阪都構想讓大阪再偉大一次」是他們創黨目標，所以就算 2015年大阪市民多數決反對要將大阪市降級，大阪維新之會還是不願放棄他們的「大阪都構想」。<br />\n最明顯的例子就是，大阪維新之會雖然在 2015年的「大阪都構想」地方公投吃了一記敗仗，但大阪維新之會在去年（2019）的大阪雙首長選舉大獲全勝，讓他們相信「大阪都構想」仍有機會。<br />\n關於 2019年大阪雙首長選舉與「大阪都構想」的關係，請參考舊文《知事、市長雙請辭再交換，2019大阪雙首長選舉提前開跑》於是乎，大阪維新之會就仗勢著自己現在在大阪府議會和大阪市議會佔多數，只要拉攏公明黨就能在兩個議會都過半（編註：大阪維新之會在大阪府議會有單獨過半），因此大阪維新之會又再度推了 2020年版的「大阪都構想」公投。整個進展也正同大阪維新之會打的算盤，8月28日大阪府議會通過、9月3日大阪市議會多數決通過，將於今年（2020）11月1日再次問大阪市民一次，要不要把大阪市拆成數個「行政區」<br />\n<br />\n<span class=\"x-large\"><strong>如果這次公投通過，還會有下一個公投</strong></span><br />\n承前，想要把大阪府變成「大阪都」必須要過兩關：先把大阪市拆成數個「特別區」，之後再看要怎麼修法把大阪府的名字改成「大阪都」。這次 2020年版的「大阪都構想」公投，還是只針對大阪市民實施，詢問大阪市民是否願意把大阪市降級拆成數個「特別區」。只是這次是要將人口約 270萬人的大阪市，拆成 4個人口數介在 60&ndash;75萬人的「特別區」。<br />\n值得注意的是，倘若本次公投通過，正式將大阪市拆成 4個「特別區」，大阪的「特別區」層級地方自治的權限比東京都 23區來得高：東京 23區相當於一般市，但大阪的「特別區」卻相當於中核市，「特別區」可以設置保健所、發放身心障礙手冊、限制戶外廣告擺放等。<br />\n<img src=\"https://www.city.osaka.lg.jp/fukushutosuishin/cmsfiles/contents/0000489/489173/kuwari.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.city.osaka.lg.jp%2Ffukushutosuishin%2Fcmsfiles%2Fcontents%2F0000489%2F489173%2Fkuwari.png&h=da4a531d&s={SIZE}\" /><br />\n<pre><code data-type=\"\">2020年版「大阪都構想」地方公投案，要將大阪市各個區整合成如上圖示的 4個「特別區」。圖片出處：大阪市網站</code></pre><br />\n假若這次的「大阪都構想」公投真的通過，目前大阪維新之會的松井一郎（現任的大阪市長）的計畫是，希望透過地方型政黨大阪維新之會的全國版「日本維新之會」國會議員制定「可以讓大阪府變成大阪都」的特別法，讓大阪府民進行公投，決定是否要將大阪府變成「大阪都」。換言之就是還要再公投一次，而且這次是整個大阪府民，而不是只有大阪市民公投即可。而且松井一郎還計畫好，如果真的順利走到這一步的話，他想綁定 2023年的統一地方選舉，在同一天舉行大阪府民公投。<br />\n事實上，大阪維新之會原本的盤算是，安倍晉三有可能會提前解散眾議院，在 10月舉行眾議員選舉，如果真是這樣的話，他們就想要在眾議員改選日那一天，舉行這次的「大阪都構想」公投。殊不知，安倍晉三沒有提前解散國會，而是提前請辭。即便現在新科首相菅義偉上任之後，解散國會的風聲不斷，就算菅義偉現在解散國會好了，「大阪都構想」公投也不太可能綁定眾議員改選了（編註：2020年10月12日之前，大阪維新之會都有機會調整「大阪都構想」的公投日）。"},{"pid":"5c0151e9853c8974833d72875c260c12a98b790d","tid":2231846,"uid":79562,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-10-06T03:23:35.000Z","msg":"<strong><span class=\"x-large\">為什麼一定要把大阪府變成「大阪都」？</span></strong><br />\n回過頭來，到底為什麼大阪維新之會堅持要將大阪府變成「大阪都」？可以比對大阪維新之會和其他政黨的說法，就能看出一些端倪。<br />\n大阪維新之會認為，大阪有「大阪府」和「大阪市」，大阪府是日本全國面積第 2小的都道府縣，卻有一個人口佔了 3成、經濟產值佔一半的大阪市。現在大阪府、大阪市的財政是分開來的，大阪府和大阪市之間重疊性太高，「雙重行政（二重行政）」是一種浪費，所以將大阪府和大阪市整合成一個「大阪都」，就可以讓大阪市創造出來的資源分散給大阪府內其他地區，也可以避免「雙重行政」的情況，就能讓「大阪再偉大一次」。<br />\n<span class=\"x-large\"><strong>把大阪市拆了，也不一定能達到目的</strong></span><br />\n然而，目前並沒有人可以保證，今天如果把大阪市拆了，把大阪府、市的資源整合成「大阪都」，就可以解決上述問題。舉例來說，大阪維新之會一直強調，大阪府、市現在的狀況是「雙重行政」，如果大阪府、市意見不同調，就會讓行政效率低落；但今天把大阪市拆成數個「特別區」，還是有可能會發生大阪府和「特別區」意見不同調的情況。<br />\n以大阪市的現狀為例，大阪市民在選地方首長的時候，是分開選出大阪府知事和大阪市長，大阪市底下的區長則由大阪市長指派。今後如果將大阪市拆成 4個「特別區」，每個特別區其實要各自選出自己的「特別區」區長，還是有可能會發生「特別區」區長和大阪府知事意見不同調的情況，而且過去是只有大阪府知事 vs.大阪市長，今後很有可能會變成大阪府知事 vs. 4個「特別區」區長，人多反而更難達成共識。事實上在過去，東京都就曾發生過東京都和部分區域的「特別區」區長意見不合，產生對立的情況。<br />\n<span class=\"x-large\"><strong>其實現在這樣就可以做到很多事</strong></span><br />\n不僅如此，大阪維新之會一直主張大阪府知事和大阪市長分開選，會造成「雙重行政」的狀況。但實際上，大阪維新之會從 2011以來，就同時整握大阪府、市資源，也一直將大阪府、市資源，如研究單位、港灣局、大學、醫療院所等機構整合在一起，所以就算沒有講大阪府變成「大阪都」，大阪維新之會其實還有很多做法可以達到避免「雙重行政」的目標。<br />\n「大阪都構想」最為人詬病的一點，其實是「錢」&mdash;&mdash;大阪維新之會一直主張，大阪府、市分離會造成財政資源的浪費，大阪府、市整合之後就可以讓大阪府內的資源更能公平分配。但問題是，如果要將大阪府、市整合成「大阪都」，在初期階段就需要花上 241億日圓，民眾就批評，在疫情時期花這麼多的錢在這種事情上，現在根本就不是時候，也沒有這個急迫性。"},{"pid":"7812de5c6ef8d724bc47f573a8f3ceedeec6a9a3","tid":2231846,"uid":196924,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-06T03:24:55.000Z","msg":"拆完之後改唔成到做都就仆街<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"8a9b4e815d0332797dbb433af554bff11961d065","tid":2231846,"uid":79562,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-10-06T03:25:44.000Z","msg":"<strong><span class=\"x-large\">對於大阪市民來說：稅收不減，但回饋變少</span></strong><br />\n再來是，大阪市民如果真的公投決定要把大阪市拆成數個「特別區」，「大阪都構想」一大目標就是要讓大阪府內的資源能公平分配，所以大阪市民繳的稅收會有一部份交由大阪府負責大阪府整體的事業經營。亦即，大阪市民變成各個「特別區」區民之後，各個「特別區」可以動用的資金有可能會變少。<br />\n目前的規劃是，大阪市一年稅收約 8,500億日圓，今後如果變成「特別區」，就會讓大阪府和各個「特別區」對分。現在的大阪市民繳交的大阪府稅， 8成（約 3,600億日圓）給「特別區」，另外 2成（約 1,000億日圓）給大阪府；大阪市民現在繳的個人市民稅等 2,900億日圓給「特別區」，另外的 1,000億日圓地方交付税給大阪府。也就是說，大阪市民在大阪市拆成數個「特別區」之後，繳的稅收不會減少，但實際上回饋到自己身上的錢變少了。不過如果比較東京都的情況，東京都民繳的稅收給東京都和自己所在的 23區幾乎是對半分，但未來大阪市民繳的稅收卻是二八分（大阪府 2、特別區 8），相較之下大阪市的設計對於特別區的財政比較友好一點。<br />\n不過，大阪府有承諾，如果大阪市真的拆成數個「特別區」，在最初的 10年，大阪府每年會提供總計 20億日圓的特別款給 4個「特別區」。所以實際情況到底是變好還是變壞，沒有執行過沒人敢保證。<br />\n<br />\n<span class=\"x-large\"><strong>連公務員都不知道今後工作會變怎樣</strong></span><br />\n倘若本次公投正式通過之後，大阪市現行 24區將整併成 4個「特別區」，按照大阪市提出的方案，現行 24個區的區役所都會沿用下去，但各個「特別區」會再選定其中一地作為「特別區」本廳舍。淀川（特別）區本廳舍就是現今的淀川區役所，北（特別）區本廳舍就是現行的大阪市役所（中之島廳舍），中央（特別）區本廳舍是現今的中央區役所，天王寺（特別）區就是現在的天王寺區役所。<br />\n不過，由於淀川區役所和天王寺區役所的空間不夠，未來假若公投通過，真的升級成「特別區」，淀川（特別）區和天王寺（特別）區的職員還是要「借用」現行的大阪市役所，也就是今後的北（特別）區本廳舍，的空間來使用。有 8成的淀川（特別）區職員和 5成的天王寺（特別）區必須要在「借用」的中之島廳舍＝今後的北（特別）區本廳舍＝現在的大阪市役所工作。一部分的中央（特別）區職員，也要「借用」中央（特別）區本廳舍以外的場地，在亞太交易中心（ATC）工作。<br />\n外界就質疑，今後如果升級成「特別區」，「特別區」的職員還要分散在不同的地方工作，也許會對行政效率造成阻礙，而且目前還沒有對外公開假若公投通過之後，到底是哪些部門的職員要移到「借用」的空間工作，大阪市只有說一切等到公投通過之後再決定，不只是對於選民來說，就連現在在大阪市政府底下工作的公務員，都想像不到自己今後的工作會變怎樣。<br />\n<br />\n<span class=\"x-large\"><strong>不管公投有沒有通過，改變都在進行中</strong></span><br />\n其他關於公共建設的部分，目前可以確定公投通過之後，大阪市的自來水系統，原本是由大阪市水道局負責，今後就會將業務直接移轉到大阪府管理；過去的大阪市營地下鐵或市營巴士等原本由大阪市交通局負責的業務，則在上一次公投失敗後直接民營化，並廢除大阪市交通局。<br />\n至於教育和社會福祉的部分，目前的大阪市立保育所則會轉為（特別）區立保育所；大阪市立國中、小將改為（特別）區立國中、小；大阪市立高中升級為府立高中；大阪府立大學和大阪市立大學，則無關公投結果，目前已經確定將在 2022年整合為「大阪公立大學」，將是繼（國立）東京大學、（國立）大阪大學之後，學生人數第 3多的公立大學。<br />\n關於大阪府立大學和大阪市立大學合併之後的「大阪公立大學」英文校名之爭，可以點擊這裡參考過去的貼文和後續更新<br />\n這次在「特別區」的劃分上，是真的有按照人口數、居民所得收入、公共建設的比例調配，4個「特別區」的人口數、居民所得收入整體來看都很平均，未來拆成 4個「特別區」，各個「特別區」的保育所數量差異不大。"},{"pid":"bfdd57bb5a479da09f10a288705700d1aeb76ff5","tid":2231846,"uid":79562,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-10-06T03:26:20.000Z","msg":"<strong><span class=\"x-large\">只有優點沒有缺點的宣傳方式</span></strong><br />\n比對本次和 2015年的「大阪都構想」公投，還有兩件很大的不同處：今年因為疫情關係，大幅減少實體的市民說明會，改以網路宣傳為主。2015年當時大阪市舉辦了 39場的市民說明會，幾乎場場爆滿，原訂活動總人數上限只有 2萬2,300人，卻吸引了 3萬2,300人參與。今年因為疫情關係，大阪府、市取消了原訂 4月舉辦的公民協商會，之後府、市議會通過公投案後，大阪市只舉辦 8場市民說明會，最後一場市民說明會已在 10月4日落幕。<br />\n大阪市民的反應，可以從 4號在天王寺區舉辦的公民說明會上可見一斑。當時有民眾在提問時間反映，台上的人只有一味地講「大阪都構想」的好處，卻沒有講公投如果通過之後，可能面臨的問題，全場歡聲鼓舞，但大阪市長松井一郎完全沒有回應這一題，司儀則以「收到意見」句點掉這個提問。<br />\n大阪市長松井一郎事後表示，他認為「要求加入反方意見的質疑很奇怪」，因為在他的認知裡面，這次的公投多數派的大阪維新之會和公明黨已經達成共識，「大阪府議會和大阪市議會承認的協定書裡面都有說明」。大阪府知事吉村陽文則說，這次推行的「大阪都構想」已經把很多的缺點都改掉了，言下之意就是「沒有其它缺點，所以不需要講」。<br />\n事實上，這一次的「大阪都構想」和 2015年最大的不同，就在於公明黨。2015年只有大阪維新之會支持並推行「大阪都構想」，但其他的政黨包括自民黨、公明黨與其他在野黨通通反對，而且大阪維新之會在議會裡面沒有單獨過半。所以當時大阪市在宣傳「大阪都構想」公投時，發給大阪市民的傳單上一定都有名列各政黨的看法，贊成和反對方的意見都有。然而這一次，公明黨突然倒向大阪維新之會，讓議會裡的贊成方成為壓倒性多數，大阪維新之會就這樣順理成章地認為所有人都是站在自己這一邊，所以在官方宣傳上沒有提供任何反方意見，形成一言堂。<br />\n事實上，2015年反對「大阪都構想」的地區，是高齡人口特別多的區域。這次改以網路宣傳為主，很可能更難撼動高齡社群。"},{"pid":"4e9f08e9a31820abef1d6a992494b3cf14470ecb","tid":2231846,"uid":79562,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-10-06T03:29:38.000Z","msg":"2025年万博会場 大阪<br />\n<a href=\"https://www.youtube.com/watch?v=np_OJOp75oI&amp;ab_channel=JAPANForward\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Dnp_OJOp75oI%26ab_channel%3DJAPANForward&d=SBcu0iNh8WN0EYdC3CIZL1SbRuvIKfaxuJHhOs3YWJk%3D&h=495a7c7d\" target=\"_blank\">https://www.youtube.com/watch?v=np_OJOp75oI&amp;ab_channel=JAPANForward</a>"},{"pid":"6f1cced44b89fd76be7abc3e761d4ba9699ea63f","tid":2231846,"uid":241764,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-06T03:34:00.000Z","msg":"too long"},{"pid":"cb59c032e807342742ddb94de7a4caea9d3bb28a","tid":2231846,"uid":25468,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-10-06T03:47:23.000Z","msg":"無咩興趣知，就咁睇係純粹為政治資源嘅改革"},{"pid":"4dcc615b4147afd33658de332c670663fbe8d69a","tid":2231846,"uid":269681,"like":0,"dislike":0,"score":0,"quote":{"pid":"cb59c032e807342742ddb94de7a4caea9d3bb28a","tid":2231846,"uid":25468,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-10-06T03:47:23.000Z","msg":"無咩興趣知，就咁睇係純粹為政治資源嘅改革"},"citedBy":0,"replyTime":"2020-10-06T04:07:50.000Z","msg":"住係大阪會聽落高級左掛 話哂日本衣家都係得2個都"}]}