{"tid":2238815,"cid":12,"subCid":0,"title":"［奇幻］艾力克傳奇The Eric","createTime":"2020-10-11T12:29:40.000Z","updateTime":"2020-10-14T04:09:25.000Z","uid":91835,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3d907b7258d94cb852ae1b13dcfff1ddce0b1fc0","tid":2238815,"uid":91835,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-10-11T12:29:40.000Z","msg":"故事簡介<br />\n<br />\n曙光女神莎潔絲運用她的神力復活艾力克了兩次，同樣地，她的肉身也因為他被摧毀了兩次。<br />\n十年後，再世的女神又三度令艾力克復活，這次艾力克到底又是為了什麼而戰&hellip;....<br />\n<br />\n人物<br />\n<br />\n艾力克(Eric)，綽號銀之死神，死而復生達三次之多，每次都要曙光女神用盡方法復活他，他到底是真英雄還是天下大爛人？<br />\n<br />\n莎潔絲（Jessi)，綽號曙光女神，為了救活艾力克也被重生過三次的她，當中有一次甚至犧牲自己的處女，她到底是真女神還是極品淫婦？<br />\n<br />\n諾亞（Noah)，綽號大賢者，在重生艾力克途中誤墜異次元及得到奇遇，其智商也當世無雙，雖然是光之勇者的成員之一，但從頭到尾都沒有一起同行的孤高魔導仕。<br />\n<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />\n紙言入口：<br />\n<a href=\"https://www.shikoto.com/articles/220630.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Farticles%2F220630.html&d=bDSN5K49m9pAVz54ArwUlbis81FSeaDeH2Oz4vdBzj8%3D&h=e3679902\" data-auto-link target=\"_blank\">https://www.shikoto.com/articles/220630.html</a><br />\n<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />\n<br />\nThe Eric (rewrite)ch.00<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />\n<br />\n契機<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />\n<br />\n這故事由這個紅桐木之棺開始&hellip;<br />\n<br />\n世界正在蘊釀不尋常的邪惡。<br />\n<br />\n當傳說中的水晶受到邪惡的威脅時<br />\n<br />\n守護著水晶及整個世界的精靈王向女神發出神喻&hellip;<br />\n<br />\n請女神呼喚她的門徒&hellip;<br />\n<br />\n請女神向門徒傳授她的方法及指引&hellip;<br />\n<br />\n為了即將發生的事情作出準備&hellip;<br />\n<br />\n但沈睡在紅桐木之棺內的人類究竟是誰？善忘的人類幾乎完全忘記曾經發生的事實，這裡既是開始又是曾經結束的地方，土之神殿的封印之間，左右都有靈像和魔像守住，這裡的氛圍十分怪異。<br />\n<br />\n<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;-<br />\n不才小弟初次在此連載小說，請多多指教。"},{"pid":"a1c2ead7cf7ed8fd5268e5463f41b412c39578ce","tid":2238815,"uid":91835,"like":0,"dislike":0,"score":0,"quote":{"pid":"3d907b7258d94cb852ae1b13dcfff1ddce0b1fc0","tid":2238815,"uid":91835,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-10-11T12:29:40.000Z","msg":"故事簡介<br />\n<br />\n曙光女神莎潔絲運用她的神力復活艾力克了兩次，同樣地，她的肉身也因為他被摧毀了兩次。<br />\n十年後，再世的女神又三度令艾力克復活，這次艾力克到底又是為了什麼而戰&hellip;....<br />\n<br />\n人物<br />\n<br />\n艾力克(Eric)，綽號銀之死神，死而復生達三次之多，每次都要曙光女神用盡方法復活他，他到底是真英雄還是天下大爛人？<br />\n<br />\n莎潔絲（Jessi)，綽號曙光女神，為了救活艾力克也被重生過三次的她，當中有一次甚至犧牲自己的處女，她到底是真女神還是極品淫婦？<br />\n<br />\n諾亞（Noah)，綽號大賢者，在重生艾力克途中誤墜異次元及得到奇遇，其智商也當世無雙，雖然是光之勇者的成員之一，但從頭到尾都沒有一起同行的孤高魔導仕。<br />\n<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />\n紙言入口：<br />\n<a href=\"https://www.shikoto.com/articles/220630.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Farticles%2F220630.html&d=bDSN5K49m9pAVz54ArwUlbis81FSeaDeH2Oz4vdBzj8%3D&h=e3679902\" data-auto-link target=\"_blank\">https://www.shikoto.com/articles/220630.html</a><br />\n<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />\n<br />\nThe Eric (rewrite)ch.00<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />\n<br />\n契機<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />\n<br />\n這故事由這個紅桐木之棺開始&hellip;<br />\n<br />\n世界正在蘊釀不尋常的邪惡。<br />\n<br />\n當傳說中的水晶受到邪惡的威脅時<br />\n<br />\n守護著水晶及整個世界的精靈王向女神發出神喻&hellip;<br />\n<br />\n請女神呼喚她的門徒&hellip;<br />\n<br />\n請女神向門徒傳授她的方法及指引&hellip;<br />\n<br />\n為了即將發生的事情作出準備&hellip;<br />\n<br />\n但沈睡在紅桐木之棺內的人類究竟是誰？善忘的人類幾乎完全忘記曾經發生的事實，這裡既是開始又是曾經結束的地方，土之神殿的封印之間，左右都有靈像和魔像守住，這裡的氛圍十分怪異。<br />\n<br />\n<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;-<br />\n不才小弟初次在此連載小說，請多多指教。"},"citedBy":0,"replyTime":"2020-10-11T12:31:20.000Z","msg":"然而，女神授命於神喻派遣她的門徒前來，帶同神之器皿解放封印之物。<br />\n<br />\n「奇怪，非常奇怪。」穿著魔法學院的藍袍，手持銀鳥之骨而製成的魔杖，還有背部的行李，這位啡色長頭髮的少年似乎是個有見識的魔導仕。<br />\n<br />\n「怎麼樣？諾亞。」旁邊的男仕更年輕，灰色的長髮，穿著傳統聖職者的灰白色長袍，手上持有聖職者專用的木手鎚。<br />\n<br />\n「這個封印似乎是鎖上很不得了的罪犯，你看！兩個靈貓石像，四個魔鬼石像，這是雙靈三魔的螺旋式封印術。」由魔法學院出身的諾亞以一級榮譽博士畢業，如今和平的時代鮮有實習的機會，對於初出茅廬的魔導仕來說，以學識淵博作為他的智識及判斷力實在非常有限。<br />\n<br />\n「如果傳聞是真的，棺木之內就是銀之死神，但他已經活過兩次了。」<br />\n<br />\n「傳聞莎潔絲女神救了他兩次，如果不是女神懇懇的要求，我也不想讓這個人重生過來，畢竟這個人已經傷害過女神兩次了，有必要再來第三次嗎？」其實諾亞及艾文也對這個人沒有好感。<br />\n<br />\n「不，諾亞，我們不能隨意批評女神的判斷，我們還是如女神所願，以這個來讓他回到人間吧。」艾文還是十分支持女神的一切。<br />\n<br />\n「神之器皿，相傳是遠古精靈所鑄造的稀世奇物；還有看起來一文不值的紅色頭巾。」諾亞拿出了神之器皿，它的形狀就是一個杯子的模樣，諾亞把它放在紅桐木之棺的上面，大概是頭部的位置。<br />\n<br />\n「這是令往生的人轉世的方法，用這個方法解封的話就不會觸動到魔像和靈貓像的活化，這些傢伙相傳是精靈王的座下，法術超強，非常難纏。」<br />\n<br />\n<br />\n正當艾文把頭帶遞過去的時候，從神殿之外飛來了一隻魔物，她叫做鷹身女妖，是一隻有女性人類的面孔及乳房，其餘都是鷹身的綠色魔物，在同類型的魔物中，她看起來更加高級，有著金色的髮夾，天使般的人類面孔，與普通的鷹身女妖相比起來更加巨大。<br />\n<br />\n「我是巫靈軍四元將之一莉莉妲，神之器皿，我要帶走了。」莉莉妲拍動著巨大的翅膀飛起來，形成的風力壓制著艾文和諾亞無法作出行動，吹倒了放在棺木之上的神之器皿，此時，艾文手上的指環感應到魔力，在指環的附近漸漸形成類似魔法護罩的屏障，隔開對方的魔法同時把風壓反彈回去。<br />\n<br />\n「不能將聖物落入魔物手上，否則魔王便馬上復活了。」女神也指示過要全力守護神之器皿的原因是，此物除了能夠讓人類轉生外，也能讓魔王重生。<br />\n艾文將魔法反彈，被擊中的莉莉妲從半空摔在地上。<br />\n莉莉妲「看來有個不得了的祭司，那個反射指環要沒收了。」<br />\n莉莉妲又再飛起來，她那快速和有毒的利爪往自持英俊的艾文攻擊，這記「疾風鷲擊」尤如電光火石，艾文被她有麻痺毒的利爪抓住身子然後往牆壁撞過去，反射指環不慎從他手上飛脫出來。<br />\n諾亞危急心切，不知道對方搶了可以反射魔法的指環，倉促地向她施展最強的時空魔法「異次元」。<br />\n直至諾亞見到莉莉妲示意她那手上的反射指環已經太遲了，尤如黑洞的紫黑色光球，發動了的「異次元」被她用反射指環完全擋住，立即轉身拼命逃走的諾亞也來不及，她的手指一推，被反射的紫黑色光球把沿路上的空氣及一切都抽走，最後擊中諾亞。<br />\n中毒及麻痺了的艾文叫不出聲，他那空虛無奈的眼睛目送諾亞被捲入異次元之中。<br />\n<br />\n莉莉妲得知自己大勝後發出邪惡的笑聲。<br />\n<br />\n「人類真是脆弱、愚蠢。與魔族對抗的人類實在愚不可及，是注定失敗。」<br />\n<br />\n莉莉妲降在地上悠然地走近祭壇，可是被一道無形的力牆擋住了，莉莉妲用風魔法也無法移動神之器皿的分毫。<br />\n「可惡，這到底是？」<br />\n此時，在力牆內出現了一個清純秀麗的女性，那雙充滿希望的眼神，她正是神聖的沙潔絲女神。<br />\n<br />\n她的門徒因她的吩咐都幾乎送命了，溫柔的沙潔絲為艾文的傷勢流下眼淚，走過死亡的他回到女神的護蔭，再從女神之林的綠里穿過，俏俏地回到人間。<br />\n<br />\n艾文的氣息漸漸恢復過來。<br />\n<br />\n「這就是傳說中女神之淚的力量，魔王大人說過要活捉她。」<br />\n莉莉妲又再飛起來，打算用她的骯髒利爪攻擊，可是沙潔絲的聖光形成護罩擋住她的「疾風鷲擊」。<br />\n<br />\n「妳還是快些離開吧！我不想傷害任何人，也包括魔物。」<br />\n<br />\n「天真！這樣的妳下場就只有死。」<br />\n<br />\n莉莉妲又再勁力拍翅，所有東西又再被她吹起，躺下來的艾文那飛彈到另一邊的牆壁去，唯沙潔絲女神紋風不動。<br />\n<br />\n「妳還不明白嗎？黑暗的力量是無法擊倒我的。」<br />\n女神身邊泛起了薄薄的護盾，女神右手的小指上的戒指是絕對防禦，那枚是聖輝護戒，即使是「異次元」也得要馴服的至尊戒指，是沙潔絲所有的。<br />\n<br />\n「可惡。」莉莉妲甩下老套的話後便逃之夭夭。<br />\n<br />\n這裡剩下來的就只有女神和昏倒了的艾文。<br />\n<br />\n至於被吸進「異次元」的諾亞，就連女神也沒辦法帶他回來。<br />\n<br />\n「艾力克啊！請你回到我的身邊，世界很需要你，我很需要你。」<br />\n<br />\n沙潔絲拾起了神之器皿放在棺木上，尤其是拾起艾力克曾經佩帶的頭巾，沙潔絲的表情變得十分奇怪。<br />\n「希望你重生後，忘記我這個人，忘記從前我對你施展過的所有罪孽，忘記一切吧。」<br />\n<br />\n她把紅色的頭巾摺好放在器皿中，女神為他流下眼淚，直至滿載整個神之器皿中。<br />\n<br />\n神之器皿開始放出燦爛的七彩光芒，它正在感染著頭巾中的回憶，女神的眼淚能治癒、洗滌及淨化一切的能力，神之器皿以女神的淨化和頭巾中主人的記憶塑造出另一種盛載形態的人類驅體，而被洗滌過的記憶重新寄託於這個驅體上，然後治癒被時間侵蝕的各種縫隙，銀之死神艾力克以神之器皿重生過來。<br />\n<br />\n除了劍外，女神放下艾力克生前的裝備及服飾，赤裸的少年就這樣渡過一個夜晚。<br />\n<br />\n沙潔絲靜悄悄地吻別了他一下後，向昏迷半醒的艾文說。<br />\n<br />\n「身為我的追隨者，艾文卡菈聽好了！五十年前被消滅的魔王的追隨者陸陸續續的回來了，他們為了將魔王復活，一定會想盡辦法得到神之器皿的，同時，神之水晶也會因為邪惡的力量而破壞。<br />\n這個世界是依靠一千年前偉大的精靈王大人創造的神之水晶而誕生的，而我的存在也是因為得到精靈王而醒，我兩次死後重生的力量正是神之水晶的庇護。<br />\n為了神之器皿、為了神之水晶，被我召喚及指引而即將走上路程的各個勇者們，往充滿希望的明日奔跑吧！」"},{"pid":"7ca15d30b7eb33204eb1a411af1e650935598181","tid":2238815,"uid":91835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-12T00:52:44.000Z","msg":"The Eric ch.1,2<br />\n艾力克傳奇1<br />\n（Eric Fantasy）<br />\n<br />\n第一章<br />\n<br />\n來自水平線以下的光芒令黑暗竄進另一端水平線再葡伏著，邪惡的黑暗一直等待著時機。<br />\n<br />\n晨光照進封印之間，艾文祭司替艾力克換好衣服，雖然他十分討厭這個銀之死神，但昏睡中依稀看到女神看著他的眼神和那個吻，艾文知道這個男人是沙潔絲女神最重要的人。<br />\n<br />\n如此一來，他也成為艾文第二個信奉及扶持的人。<br />\n<br />\n少年醒過來後，看到四周的環境及艾文，拼命地回憶自己為什麼出現在這裡，不過無論他如何去回憶也不會找到答案。<br />\n<br />\n他默不作聲，往洞外的光芒看看，感受那一點點的微風、感受那一點點的溫暖。<br />\n<br />\n艾力克：「雖然好像什麼都忘記了，但唯獨這片光令人感覺溫暖和親切。」<br />\n<br />\n艾文：「當然！這一切都是沙潔絲女神的庇佑。<br />\n艾力克愕然一下，又回過神來。<br />\n艾力克：「抱歉剛才沒有看見你，你是誰？」<br />\n艾文說：「我是艾文，是一名光之使徒，一般稱為白祭司。」<br />\n艾力克：「那麼我呢？看你的樣子應該知道我是誰的吧。」<br />\n艾文想了想，說道：「你叫艾力克，是一名僱用兵。」<br />\n艾力克仍然一頭霧水，艾文看到他那迷惘的樣子，便說：「別想太多吧！記不起來就別勉強，這個東西給你吧。」<br />\n<br />\n艾文將紅色的頭巾交到艾力克的手上，他似乎對這個東西有點反應。<br />\n<br />\n從艾力克腦海彷彿閃過一些影像，看見自己身處於刀光劍影之中，與魔物搏鬥，同時又見到自己戴起頭巾。<br />\n<br />\n艾力克再次將頭巾綁在頭上，他的心就像最初的艾力克一樣充滿鬥志，永不放棄的勇者之心。<br />\n<br />\n艾力克：「對了，我是一個戰士，但為什麼身邊卻沒有任何武器呢？」<br />\n<br />\n艾文：「其實你的劍就在那邊的棺材中，可是旁邊有四個守護魔像和兩個靈貓像看守著，那些東西很難纏的！」<br />\n<br />\n艾力克：「你的意思是&hellip;不建議我拿回那把劍嗎？」<br />\n<br />\n艾文：「是的，我們即將面對的敵人已經很多了，無謂再釋放那些不會死的魔像。」<br />\n<br />\n艾力克：「我明白了。」<br />\n<br />\n二人一同向著朝陽的方向憧憬著。<br />\n<br />\n艾文：「為了神之器皿、為了神之水晶、為了這遍美麗的大地，我們此行沒有任何退路。」<br />\n<br />\n艾力克聽到艾文諗起的這番話，感覺有點兒耳熟。<br />\n<br />\n艾力克：「什麼是神之器皿？」<br />\n<br />\n艾文看著以神之器皿重生的艾力克歡喜若狂，哭笑不得。<br />\n<br />\n艾文：「旅程開始後再慢慢跟你說吧。」<br />\n<br />\n這個世界早於五十年前曾經被魔族統治，水晶的破碎令世界失去精靈王的守護，無法驅散黑暗的光芒勢孤力弱，化成種子依附在被選中的人類身上，那夥人在眾人類失去了希望之下仍然奮勇抗敵，最後以光之女神的愛與銀之死神的勇氣拼了性命地把魔王赫米勒消滅。<br />\n<br />\n那夥人的成員根本沒有人知道，唯一一個被世人公認的人就是一再復活的沙潔絲，被專稱為光之女神。<br />\n可是艾力克卻被世人誤會，成為了世人公認為殺死光之女神的兇手，魔王的父親銀之死神。事實根本沒有人知道，甚至是光之女神也失去了那段時期的記憶，剩下的就只有一段濃濃的愛意。<br />\n<br />\n至於再上一段的姻緣，其歷史已經消失於時間裂縫當中，成為了傳說。<br />\n<br />\n因此，人類視銀之死神為邪惡，禁錮於「靈二魔四螺旋封印術」之中。<br />\n<br />\n目前的艾力克是依靠頭巾的記憶以被淨化的神之器皿轉生而成的，萬一頭巾被毀滅，艾力克就會變回神之器皿，變成一個杯子。<br />\n<br />\n艾文和諾亞十分清楚這個轉生儀式，他們必須再找尋一個神之器皿，將現在的艾力克再轉生一次，才能真正擺脫「靈二魔四螺旋封印術」的效果，如果被靈貓像和魔像知道守護中的紅桐木之棺其實已經掏空了，他們一定會全力緝捕艾力克直至再被鎖進棺材之中。<br />\n<br />\n現在紅桐木之棺內的聖劍發出的力量令魔像充分感受到它的對抗之力，才能完全將整件事情暪混過去。<br />\n<br />\n艾文和艾力克一起往右穿過森林，大概傍晚的時間來到山腳下的城鎮。<br />\n<br />\n即使銀之死神臭名遠播，但那些曾經發生過的事情普通的百姓只知皮毛，更莫說見過的了，因此些人冒銀之死神之名偷呃拐騙，殺人放火，無惡不作，可惜銀之死神的名字的意思卻是銀月下的審判官，黑暗中的仲裁者，正義感滿分。被世間人完全誤會的主角一定會氣死，幸好他失去了所有記憶，而且還案聽過什麼「銀之死神」。<br />\n<br />\n現在說什麼「我是銀之死神」這類的說話，也只會被當作一堆鬼話連篇。"},{"pid":"c79866df8e1369aa82dc2c64ed3ef3057b7d0292","tid":2238815,"uid":91835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-12T00:56:53.000Z","msg":"艾力克發現這個位於卡洛山山腳的卡洛鎮到處都可以見到束起紅頭巾的銀髮少年，中年人甚至老伯，他不禁冷笑出來，因為和自己的造型未免太過不約而同了。<br />\n<br />\n艾文看著艾力克和其他假貨的分別，突然笑得倒在地上，捧腹大笑。<br />\n<br />\n艾力克看著艾文過分誇張的恥笑感覺很不味兒。<br />\n<br />\n艾力克：夠了，艾文你很討厭。<br />\n<br />\n艾文：真的很抱歉，我實在忍不住了，我們先到旅店休息一下吧。<br />\n<br />\n正當他們走路的時候突然出現了一個男人擋住，這個人很高大，在他假銀色短髮之下有著明顯的灰色短髮，以紅頭巾為假髮固定著的大漢站在艾力克面前。<br />\n巴勒多：小子！我來教教你吧！銀之死神是五十年前的風雲人物，至少也會像我這般七十幾歲的大叔，你該不會不知道吧！而且你很生面，我叫巴勒多，我是銀之死神粉絲會會長。<br />\n艾文勉強忍住笑意，因為艾力克對於性格有點輕浮的艾文沒有好感。<br />\n<br />\n艾力克：實在抱歉！我是艾力克，請問什麼是銀之死神？<br />\n<br />\n巴勒多：什麼？你竟然不知道銀之死神是誰？你這身模樣不就是銀之死神的造型嗎？你這戲子未免太高明吧。<br />\n<br />\n艾力克生氣得把頭上的紅頭巾摘下來，放在背包中。<br />\n<br />\n艾力克：這樣就不像的吧！<br />\n<br />\n巴勒多：還未夠，既然你不是銀之死神的粉絲，那就乾脆把這銀髮染成黑髮吧。<br />\n<br />\n艾文開始覺得事情變得一發不可收拾。<br />\n<br />\n艾力克：誰怕誰！來吧！<br />\n<br />\n巴勒多帶領二人到自己的髮型店。<br />\n<br />\n原來巴勒多懂得將頭髮染色，看看卡洛鎮那麼多人都打扮成這個模樣就知道，懂得染髮的巴勒多具有不錯的商業頭腦。<br />\n<br />\n艾文又細想了一會，也同意艾力克染黑色頭髮。<br />\n<br />\n巴勒多為艾力克洗髮、吹髮及染色的過程中發現艾力克的銀色頭髮是自然生長的，從他頭頂的轉軸當中，巴勒多無論怎樣加添黑色也沒法完全遮蓋他本身是銀色頭髮的這個事實。<br />\n<br />\n單是這一點，巴勒多是從未見識過這等事情，心裡不禁默默地起了一個念頭。<br />\n<br />\n巴勒多：完成了！看看滿不滿意？<br />\n巴勒多順便替他修剪一下，現在的艾力克跟傳說的銀之死神形象很不一樣，黑髮碧眼的艾力克看起來沈穩一點。<br />\n<br />\n不知巴勒多從哪裡找出的一條藍色頭巾給艾力克戴上，再低聲說。<br />\n<br />\n巴勒多：如果你是真正的銀之死神的話，你現在的處境十分危險，再戴上這個頭巾的話情況或許會好一點。<br />\n<br />\n艾力克：我根本不是什麼銀之死神，究竟什麼是銀之死神？<br />\n<br />\n巴勒多：或許你失去記憶了，在這個世界上根本不存在長有銀髮的人，這樣的事情或許只有我才知道。<br />\n<br />\n艾力克：為什麼？<br />\n<br />\n巴勒多：因為我就是那個在五十年前跟銀之死神、光之女神和其餘的人一起拼戰的戰士，外號泰坦的多勒巴。<br />\n<br />\n艾文聽到這番話後十分愕然，沒想到這麼快就遇上第二個人，而且還是五十年前和光之女神並肩作戰的人物，究竟當年發生過什麼事情呢？現在有這個目擊者了。<br />\n<br />\n艾文：究竟光之女神和銀之死神之間發生什麼事情？可不可以告訴我？<br />\n<br />\n多勒巴聽到艾文的說話後，左右張望，甚至站起身子走出髮型店，沿著外牆走了一圈，往四周看看有沒有可疑的人物，最後回到髮型店內。<br />\n<br />\n艾文：究竟發生什麼事情？<br />\n<br />\n多勒巴：這裡不方便說話，兩位跟我來。<br />\n<br />\n艾力克也站起身子，多勒巴打開放滿理髮工具的櫃子，按下某個不明顯的機關，櫃子內形成一個通道，原來這通道是依靠時間魔法形成的結界，即使店舖被完全破壞也發現不了。<br />\n<br />\n二人跟著多勒巴穿過櫃子後，櫃子自動回復之前的模樣及關上。<br />\n<br />\n艾文：這氣息是&hellip;是時空魔法的傳送術。<br />\n<br />\n喜歡旅行的艾文能夠感應魔法的存在、氣息和種類。<br />\n<br />\n二人繼續跟隨著多勒巴往幽暗及狹窄的石梯走下去，寂靜之中隱約聽到水點滴滴答答的聲音。<br />\n<br />\n直至來到較大的地方，這裡是某個遺跡的洞穴附近，四周設置了特別的結界，活躍於這種洞穴的魔物都無法靠近及察覺這個空間，而且多勒巴並不會在這個洞穴內到處流連。<br />\n<br />\n還有這裡只有簡單的設備，三至四個休息用的床板、還有很多雜物。<br />\n<br />\n多勒巴：抱歉啊！我通常張這裡當作雜物房，那些床位也只是臨時避難用的。<br />\n<br />\n多勒巴：這裡的話就沒問題了。<br />\n<br />\n艾文：什麼沒問題？<br />\n<br />\n艾文之前問多勒巴的那個問題不出半刻便完全忘記了。<br />\n<br />\n多勒巴：銀之死神的真正身分是魔王的父親。<br />\n<br />\n這一個驚為天人的事實，令艾文嚇得目定口呆，至於失去所有記憶的艾力克對這樣的事情無辦法敏感來。<br />\n<br />\n多勒巴：除了這件事情外，其實我也失去了記憶。但這件事情大概是第一次聖戰發生的，那時的艾力克和現在染了黑髮的艾力克是一模一樣、旋風兒和我的父親三人一起拯救現今的光之女神，昔日的沙潔絲，那時的我只不過是兩歲，這些都是父親告訴我的，其他事情記得不清楚。<br />\n<br />\n艾文：那麼第二次聖戰的艾力克已經是別人的父親？關於這個事情還記得嗎？<br />\n<br />\n多勒巴：這個我倒知道，第一次戰爭後光之女神消失了，艾力克在大爆炸的一刻為了活下去成為銀髮的銀之死神，後來在爆炸過後的廢墟發現那個嬰兒。<br />\n<br />\n眾人一再整理事件的來龍去脈。<br />\n<br />\n艾文：也就是說，魔王是出現並不是艾力克所生，他就是如此無中生有的了。<br />\n<br />\n多勒巴：雖然難以置信，但事實確實如此。<br />\n<br />\n艾力克：銀之死神&hellip;可以躲避死亡嗎？<br />\n<br />\n聰明的艾力克想到這個關鍵性的一點，令艾文和多勒巴感到十分驚訝。<br />\n<br />\n艾文：據說銀之死神非常勇敢，卻常常使自己置身危險之中。是恐懼！他的勇敢不是戰勝恐懼，而是逃避恐懼，逃避死亡，因為他的魯莽犧牲了光之女神，本來艾力克也會消散，卻被古老的死神詛咒利用，避開死亡，從而誕生了這個魔王。<br />\n<br />\n艾文想起有關銀之死神的傳說，這是一個古老的恐懼詛咒，被施咒者將會得到永恆的生命，卻受到永遠的恐懼折磨，有時候會化身成狂戰士，經常做出令自己後悔的事情。<br />\n<br />\n艾文：或許有辦法解除艾力克身上的銀之死神的詛咒。<br />\n<br />\n艾力克還未感受到銀之死神的詛咒，但多勒巴卻不會忘記阻止銀之死神是多麼危險的事情，稍微回憶一下胸口的疤痕就隱隱作痛起來。<br />\n<br />\n他再看看年輕的艾力克，心想這個充滿稚氣、無知、天真、可愛的臉孔下的瘋狂，恐懼的感覺從多勒巴心底悄悄萌生。<br />\n<br />\n如今艾文說有辦法令這個詛咒解除，多勒巴的眼神回復昔日的雄心壯志。<br />\n<br />\n多勒巴：有什麼辦法？<br />\n<br />\n艾文對他突然積極起來的態度感到疑惑，艾力克則像是笨蛋般對各方面的訊息都十分遲鈍，除此之外，身為戰士的感覺卻是有增無減。"},{"pid":"53c6bb61be39185bd5bca54f4db82098012f5794","tid":2238815,"uid":91835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-12T00:59:39.000Z","msg":"艾文：翡翠的門匙&hellip;風的門匙？啊！我知道了，是翡翠森林內的風之神殿，那麼故人的長劍，即是惡的長劍呢！<br />\n<br />\n多勒巴把棄置在雜物中的長劍找出來。<br />\n<br />\n多勒巴：我記得我嘗試去找故人的長劍，最終來到封印艾力克的土之神殿後就告一段落，如果是惡的長劍，那就是這柄艾力克用過的長劍，惡斬刀。<br />\n<br />\n艾力克拿起曾經使用過的長劍，雖然並無任何記憶，但惡斬刀感應到艾力克身上的銀之死神的詛咒發出異樣的紫黑色光芒。<br />\n<br />\n惡斬刀：銀之死神啊！請你用怒火淨化充滿罪惡的斬神，回復那個單純惡意的吾王吧！<br />\n<br />\n多勒巴曾經也使用過惡斬刀，但它就是生銹的鈍刀般，連普通的紙張也斬不斷，這次它在艾力克手中卻顯現出寄宿在劍內的式神。<br />\n<br />\n惡意和銀之死神的狂暴詛咒不謀而合，艾力克那張稚氣又充滿恐怖的憤怒眼神，淨化了依附在惡斬刀的黑氣，解開了惡斬刀最真實的力量。<br />\n<br />\n艾力克也是重新認識銀之死神給他帶來的好處及壞處，直至完全淨化惡斬刀的黑氣為止，輝映出來的紫白光芒同樣也消耗了艾力克身上的怒氣，艾力克隨即倒地，因為魔力和體力也瞬間被抽乾了。<br />\n<br />\n就這樣艾力克、艾文和多勒巴就在這個洞穴內渡過一個晚上。"},{"pid":"8b33cc595450e3082761e69c3152de27d68e1fa7","tid":2238815,"uid":91835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T04:05:36.000Z","msg":"第二章<br />\n<br />\n艷陽下的天空彰顯希望和勇氣，對比黑夜中銀月下的夜空，艷陽帶給生命溫暖的感覺。<br />\n<br />\n暖和的風躍起了枯黃的葉子，大地也重新鋪上綠芽，象徵著一年之初的來臨，綠盎迎春。<br />\n<br />\n難以想像存在於這個美麗的世界中背後隱藏著渾濁的邪惡，但仔細看人類腐敗、風氣敗壞及墮落的情況，即使不是味兒也能視之為惡臭，如此一來，五濁惡世著實應允而生。<br />\n<br />\n這樣的邪惡凝聚出來的力量推動了不知好歹的人類，做出馬上又令自己後悔的事情來。<br />\n<br />\n就在距離卡洛山另一端的城市莫塔市，一名中年人因為欠債而偷竊，結果錯殺了人。<br />\n<br />\n小孩：爸爸！回應我啊！爸爸！<br />\n<br />\n小偷只想不再被追債的人打至半死而偷東西去還債，卻沒想到傷害任何人，小偷看著哭泣叫嚷的小孩，憶起自己幼少時的類似經歷。<br />\n<br />\n他很想去補救，但心魔就是不斷地說「太遲了，一切也太遲了」聳踴著。<br />\n<br />\n這個中年人害怕得要死，即使那個小孩以絕望、了無所依的眼神看著自己，但仍然無法為他做任何事，那點兒安慰的說話也沒有，只是一直凝視著長有尖耳朵的小孩和那個血淋淋的小孩爸爸，才發現他們是一對正在旅行的精靈父子。<br />\n<br />\n可以的話，小偷也想把這個小孩也殺掉，無奈自己也有和他差不多年輕的小孩，身體本能地將他投射到自己的孩子身上，最後這個小偷發了狂的跑掉去，剩下了那個孤苦無依的小孩。<br />\n<br />\n小偷拿著鉅款，趕到下一個村子裡，將鉅款帶進賭場中，將心中的恐懼以自己喜愛娛樂的形式揮走，這樣的恐懼漸漸刻劃在他的靈魂深處，如此不斷地將罪惡沉澱再沉澱。<br />\n<br />\n討責的惡漢們嘴角往一邊上揚地奸笑著，似乎他們的目的並不只是討錢而已，等待那個人輸精光後，再去給他好好的招呼。<br />\n<br />\n自然地，小偷又再被揍個半死，落得如斯田地的他終於立起心腸，把自己的家人忘記得一乾二淨，犯出殺人的事情，向那些討債的惡漢進行報復，可笑的是，他又再失手，這次的惡漢要他的命了。<br />\n<br />\n小偷：不&hellip;不要殺我，我給你錢&hellip;我給你錢好吧！不要殺我&hellip;<br />\n<br />\n惡漢：誰會再相信你的狗話，竟然把我的眼睛給&hellip;<br />\n<br />\n貌似首領的惡漢左眼被刺傷後，其氣焰更加恐怖，更加凶形凶相。<br />\n<br />\n惡漢：這次你要到此為止了。<br />\n<br />\n惡漢拿起邊旁的重型斧子，往他的頭顱砍去。<br />\n<br />\n突然小偷被一股黑氣包圍著，並向小偷傳來一片耳語。<br />\n<br />\n「不想死吧？但你太弱了，逃避你犯過的罪行，我讓你的靈魂逃到我們的樂土吧，把你的身體交給我，我一定會比你更強，你會很感激我的。」<br />\n<br />\n瞬間，小偷被什麼東西附上身體發出紫黑色的光芒，而且再也揮之不走。<br />\n<br />\n惡漢：終於成功了嗎？馬隼大人？<br />\n<br />\n「你們做得很好，魔界四元帥之一馬隼回來了。」小偷的面貌枯朽過後再長出一層新的皮膚、骨骼、毛髮和肌肉，回復了已故的魔王的追隨者中最得力的助手，象徵著貪婪的馬隼，有著人類外形的綠色短髮的兇男子，其真正身分是一隻千面蜥蜴人，是人身女妖莉莉妲的男友。<br />\n<br />\n馬隼：試一試今天的手氣如何吧。<br />\n<br />\n至於卡洛鎮上的多勒巴和艾力克一行人已經出發往南面的斐迪碼頭去。<br />\n<br />\n沿路上，首先要越過正東方的卡洛山，然後再經過達頓市、茲里卡城和伊特鎮，一直往南才能去到斐迪碼頭。<br />\n<br />\n此刻他們就在卡洛山上，順路把盤据在那裡的魔物清除。<br />\n<br />\n艾力克：都是一些果凍狀的魔物，這些年頭真的會有人當僱傭兵嗎？<br />\n<br />\n艾文：如果眼光停留在這個狹隘的山林中，只怕你無能對付往後的魔物了。<br />\n<br />\n艾力克：你這個模樣有資格討教別人嗎？<br />\n<br />\n艾文被果凍群拉著身子難以動彈，卻說著令人火大的無責任廢言。<br />\n<br />\n艾力克拿著惡斬刀使勁地砍走他身上的果凍，無奈其效果並不理想。<br />\n<br />\n多勒巴：走開！火焰連環彈！<br />\n<br />\n多勒巴將武器換上中長的魔杖，魔杖頂端的閃石射出數個火球，分別命中繫在他身上的數個果凍，果凍被攻擊後立即消散了。<br />\n<br />\n多勒巴其後換回長棒。「小心一點，消耗了的魔力不容易恢復，不要讓那些果凍太接近。」<br />\n<br />\n艾文：麻煩你了，抱歉。<br />\n<br />\n艾力克：還蹲在那裡做什麼？快走吧。<br />\n<br />\n艾文懶洋洋地站起來，看見小蝴蝶在他的眼前掠過地飛舞。<br />\n<br />\n小蝴蝶：救我&hellip;救我&hellip;誰人聽到我的話&hellip;救我&hellip;<br />\n<br />\n艾文聽到從小蝴蝶發出的求救訊號，立即叫住多勒巴和艾力克。<br />\n<br />\n他們也走過來，那隻小蝴蝶徘徊在他們當中。<br />\n<br />\n蝴蝶：救我&hellip;救我。<br />\n<br />\n多勒巴：這是一種很古老的求救魔法，應該是精靈族的人才能指示蝴蝶做這種求救訊號。<br />\n<br />\n艾文：是的，猜不到在這裡還會遇到精靈。<br />\n<br />\n艾力克：我們要怎樣才能回復他的請求？<br />\n<br />\n艾文：讓蝴蝶飛回那個地方，通訊類的精靈魔法重點是要諗精靈的語言。<br />\n<br />\n艾文簡單地向蝴蝶伸出手指，蝴蝶漸漸停在手指上，之後他對蝴蝶諗著精靈的語言。「請你帶我回到你所在的地方去」<br />\n<br />\n蝴蝶再次飛起來，往卡洛山山林的另一處去。"},{"pid":"0f5afa280e0dfe06abb689e313a25e53dc88f1c8","tid":2238815,"uid":91835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T04:08:40.000Z","msg":"三人追蹤著蝴蝶的去向，沿路上的魔物又是另一番境地。<br />\n<br />\n那蝴蝶進入了一個洞穴中。<br />\n<br />\n多勒巴：麻煩了，這裡是穴居魔物的地方，會將人困住的穴居魔物，多半是食人魔。<br />\n<br />\n艾文：你是說那種大塊頭的醜陋傢伙？<br />\n<br />\n艾力克：不管什麼醜陋傢伙也不會是我的對手。<br />\n<br />\n受銀之死神詛咒的影響，二人立即拉著衝動的艾力克。<br />\n<br />\n艾文：對手是會穴居的食人魔，昂然入去會中陷阱。<br />\n<br />\n多勒巴：沒錯，而且食人魔一般是兩三隻，弱點是太陽，所以他們入夜後才會走出山洞。<br />\n<br />\n艾力克：那麼我們要怎麼辦？<br />\n<br />\n多勒巴：我們要立即靠近他們，以我觀察，食人魔很少會把食物困住，困住食物的主要原因多半是爭論煮食的方法，而且他們的頭腦很不靈光，有時會因為這些事情互相打起來。<br />\n<br />\n艾文：我們入去吧，小心地前進，如無意外的話，洞穴內的魔物早已被他們吃精光，不然他們不會隨便走出洞外襲擊人類或是精靈。<br />\n<br />\n三人進去後小心翼翼地前進，雖說他們腦袋不靈活，不過他們做的陷阱非常了得，艾力克等人也險些被陷阱抓住，直至去到他們的廚房為止，陷阱內都是其他魔物的屍體。<br />\n<br />\n 三隻擁有人類兩倍身形的食人魔席地而坐。<br />\n左邊的食人魔正在拿起磨刀石，往他那怎麼磨也無法將其銳利的橡膠刀子湊在一起玩弄著。<br />\n「要將他的皮肉剖開，不然一兒燒的時候熟得很慢。」<br />\n中間的食人魔聽到他這麼說立即騷動起來。「不要啊！不要啊！不是說好了用油鍋給滾熟嗎？滾熟的肉質會變得很滑。」他又指著放在一邊巫婆專用的大鍋。<br />\n右邊的食小魔裝得一本正經，拿著不知從何而來的書本及戴上不知從何而來的眼鏡，正在裝模作樣地看書，但他並不知道他把書拿翻了。「把那個巫婆也一起吃吧！那個小矮人只怕只夠一個人吃。」<br />\n其餘兩位不斷拍掌叫好。<br />\n「非常同意啊！」「很好！很好！很好？」<br />\n「但是用什麼烹調方法？」左邊的食人魔總是計較這些小事，然而他們對煮食完全沒有概念。「用火燒吧！首先將皮肉割開，這樣比較容易熟透。」<br />\n「不要！不要！要用油鍋將他們浸熟。」中間的食人魔突然站起身，不斷鎚打左邊的食人魔，最後左邊的也發怒起來，發生互毆。<br />\n右邊的食人魔還在看書。「你們別再吵吧，我正在看煮食的書，我快要決定到了。」然而他手上的書卻是「魔物指南」。<br />\n「你們快來看！快來看！」他掀開了有關食人魔的那頁紙，另外兩人左右夾著他，一起往書裡看。<br />\n<br />\n「嘿嘿！很棒的美女啊！」左邊的說。<br />\n「天啊！她的臀部好結實，怎麼在煮食的書中有這個有結實臀部的食人魔族美少女？」<br />\n三人沈默良久後，拿書的那位突然站起身，推倒身邊兩位食人魔。「我知道了，一定是這樣，這個女食人魔一定是寫出這本煮食書的作者，一定是這樣。」雖然他們很會人類的語言，但人類的文字對於他們來說就像咒語，那是他們永遠看不明白的，這又怎可能寫出這本「魔物指南」呢？<br />\n艾力克三人已經聽厭了他們的蠢話，艾文竟然聽得樂而忙返。<br />\n艾文：他們白痴極了，我想留在這裡繼續欣賞。<br />\n多勒巴：艾文弟弟啊，聽白痴的越多很容易變白痴。<br />\n艾文：哼，你說誰是誰的弟弟？白痴的人可是你啊！白痴老頭子。<br />\n多勒巴：我才不要當白痴的老頭子，要幹架我好樂意逢陪。<br />\n身形尚算魁悟的多勒巴在艾文眼中尤如食人魔一樣，而且手上拿著戰斧。<br />\n艾力克：你們別再鬧了，機會來了。<br />\n三位食人魔又再發生口角，繼而動武，大動干戈，艾文錯過了那三個白痴的喜悅劇場，但不理了，救人要緊，如果食人魔所說的話是真的，被困的人除了精靈外，還有一個巫婆。"},{"pid":"963bc79e728928dd1185a9a1db34a49ed1f91d58","tid":2238815,"uid":91835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-14T04:09:25.000Z","msg":"他們低身繞過食人魔的視線，來到接近深處的大土地獄門旁的牢獄前。<br />\n<br />\n艾力克：這是什麼地方？<br />\n多勒巴經過後立即別過門前。<br />\n<br />\n多勒巴：這是通往大土地獄的地獄門，那個地方隱藏著地獄鬼王，不過並不是主動出沒的類型，你看那個鑰匙孔，那是&hellip;<br />\n<br />\n艾文：找到被困的人，你們快來。<br />\n艾文走過來跟他們說，他才看見這道沈甸甸的厚鐵門，高度大概三法米及闊四法米的左右兩扇門，足夠三個食人魔並肩而行，大中央位置鑲嵌著惡鬼的裝飾，其口腔內有個鑰匙孔，其孔穴亦十分古怪，似乎並不是普通鑰匙的模樣。<br />\n<br />\n艾文：啊！這是地獄門啊！看那個標誌，這是土屬性的大土地獄門，傳聞地獄鬼王守護著部分精靈王的力量，可是呢，就是有人曾經打敗鬼王到達精靈之間，但那裡什麼都沒有。唉，還是先救人吧！他們在那邊。<br />\n<br />\n在距離地獄門的不遠處的牢房被困住了兩個人，一個是精靈族的小女孩，另一個是被食人魔稱呼為巫婆的女性，她看來仍然年輕貌美，只是她全身上下受了不少傷痕，她的生命顯然地被保存下來，但那殘破不堪的外衣下露出的身材，三位男士立即扭頭回避。<br />\n<br />\n巫婆：什麼啦？前來救援的男仕怎麼都是害羞鬼？這個年代的男性還真單純。<br />\n<br />\n雖然她的狀態疲憊不堪，但她仍然有力氣去取笑這些如此不堪的男仕，當艾力克聽到後，立即脫下外衣，用手往後把外衣往她的方向伸過去。<br />\n巫婆：看來這位帥哥還像一個男人，你叫什麼名字？<br />\n<br />\n巫婆接過他的外衣及穿上，三人回過頭來看著她及那名睡著的精靈小孩。<br />\n<br />\n艾力克：我是艾力克，小姐，那個小孩還好嗎？<br />\n巫婆：她剛剛睡著不久，我是嘉芙蓮，因為魔力用光了，結果就失手，被那些蠢得要死的食人魔抓住了，真是可悲。<br />\n<br />\n多勒巴：魔力並不是普通休息就能回復，失去魔力的巫女就和平凡人沒分別。<br />\n<br />\n嘉芙蓮：說得沒錯，還有外面的食人魔，你們打算怎做？<br />\n艾文：當然是先逃出洞外，那三個笨蛋食人魔還在討論怎樣把你倆烹調，真的笨得要死。<br />\n艾力克：弄醒那個小孩，我們只要低身繞過他們就沒問題。<br />\n<br />\n直至牢房的門被打開，食人魔依然毫不察覺，還在爭吵中。<br />\n<br />\n艾力克三人連同嘉芙蓮和那個精靈小孩低下身子在食人魔堆砌的營火旁邊趴下移動，順序首先是多勒巴、小孩、嘉芙蓮、卡文，最後的是艾力克。<br />\n<br />\n食人魔在幹架，他們比食人魔低於半身之下趴行，看著營火下的影子，就連同胞也可以發狂摧毀的光境，多勒巴閃過許多和以前的艾力克角力的事情，儘管多勒巴曾經失憶，那些刻烙在皮膚下的痕跡發出刺痛，他強忍住痛楚，不斷向前趴行，直至去到轉角之後，才蹲下來按緊正在發麻發痛的疤痕。<br />\n<br />\n小孩也在轉角之後站起身子，看著臉容扭曲的大叔。<br />\n<br />\n小女孩：你的疤痕是不是很痛？我看過爸爸幫別人消除痛楚，你可以讓我幫你嗎？<br />\n<br />\n多勒巴看著這個小女孩，這個多甜美的臉蛋和那美麗的金髮和碧眼，他心想自己要是好命也已經當別人的爺爺，可是回憶令疤痕發出刺痛，他只能勉強單眼地看著小孩，接著卡芙蓮來了。<br />\n<br />\n卡芙蓮：大叔，你沒事嗎？<br />\n<br />\n身為巫婆的她是使用詛咒的魔法，魔藥合成是她們基本的入行條件。<br />\n<br />\n卡芙蓮：來！這是用薄荷葉磨成膏藥，對消炎止痛很有效。<br />\n<br />\n巫婆和巫醫之間的差別的是，以巫術行使各種行為和動機來定義，巫婆喜歡什麼都詛咒別人，巫醫以救人之心用盡各種古怪的巫術，還有一些惡毒的巫術去攻擊別人的巫婆，就以找個名詞去概括以上三種情況來命名的話，就是巫師。<br />\n<br />\n卡芙蓮被食人魔專稱為巫婆，也只不過是純粹的討厭而已，並不代表她喜歡詛咒或是攻擊敵人。<br />\n<br />\n卡芙蓮是膏藥非常有效，立竿見影，在艾文和艾力克也過來的時候，多勒巴已經恢復得跟平常無二。<br />\n<br />\n艾力克：不要留在這裡，我們走吧！<br />\n<br />\n五人越過重重的陷阱，當快要到洞外的時候，洞穴的深處傳來一陣恐怖及淒厲的咆哮聲。"}]}