{"tid":2247828,"cid":38,"subCid":0,"title":"The Pulse： Cancelling the registration for life of a school","createTime":"2020-10-18T07:02:18.000Z","updateTime":"2020-10-18T07:02:18.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8406950c3363eb7e946bb50ed08100cc4c55c0a0","tid":2247828,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-18T07:02:18.000Z","msg":"The Pulse：<br />\nCancelling the registration for life of a school teacher discussion: Eunice Yung &amp; Ip Kin-<br />\nOct 16, 2020<br />\n<br />\n<a href=\"https://youtu.be/SZY3dxnUuCo\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FSZY3dxnUuCo&d=lXXpVpUBFe4etFVyslLGPXdC2y4sA4GELDQI6FTBpyI%3D&h=e07f46c8\" data-auto-link target=\"_blank\">https://youtu.be/SZY3dxnUuCo</a><br />\n<br />\n<br />\nRTHK 香港電台<br />\n1.03M subscribers<br />\n<br />\nThe government is full of surprises these days. On Monday, Chief Executive Carrie Lam abruptly cancelled her annual Policy Address. It had been scheduled for Wednesday but will not be delivered until an unknown date in November. Instead of going to Legco Lam went to Shenzhen to attend a ceremony where president Xi Jinping was celebrating the special economic zone&rsquo;s 40th anniversary. Her stated reason for postponement however was the need to consult Beijing on economic policies. Meanwhile, last Monday, the Education Bureau announced the lifelong de-registration of a schoolteacher for allegedly &ldquo;spreading pro-independence&rdquo; messages in class. This is the first time a teacher has been de-registered for professional misconduct unrelated to sexual or criminal offences. Secretary for Education, Kevin Yeung warns there are more purges to come. To talk about this issue is Eunice Yung of New People's Party and Ip Kin-yuen, lawmaker and Vice-president of the Hong Kong Professional Teachers Union. <br />\n<br />\nWith Autumn in the air, there is still no sign that Covid-19 is going away. On the contrary there has been a resurgence of cases in Europe. France declared a state of emergency, with Paris and eight other major cities imposing a night curfew. Spain&rsquo;s capital, Madrid is also currently in a 15-day state of emergency. New lockdowns have also been imposed in the United Kingdom. Here in Hong Kong, fears have been expressed of a new spike in cases as winter approaches."}]}