{"tid":2249917,"cid":30,"subCid":0,"title":"班房暗殺","createTime":"2020-10-19T16:24:34.000Z","updateTime":"2020-10-20T03:23:29.000Z","uid":68430,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"b15551aa9f5144be5cc83a93223282f5b279ee7d","tid":2249917,"uid":68430,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-19T16:24:34.000Z","msg":"這裡是寧靜的森林，有間小學。人數不多，因為村落的小孩也不多。大家比較寂寞。在夜人會因為孤獨而喝酒。<br />\n<br />\n松鼠媽媽是學校的老師，班裡只有十多人。松鼠媽媽很喜歡松鼠，有隻可愛，灰色，安靜的幼松鼠常被她抱著。她四十多歲，頭髮花白，戴著老花眼鏡，是教語文科的，比較嚴厲的上一代人。<br />\n<br />\n發夢小書童是班長，她受到松鼠媽媽的欣賞，因為較有領導才能，可是有些同學覺得他很恐怖，因為年紀小小，像個大人那樣，好像陰暗的事也可做出來。有些同學不敢親近他。<br />\n<br />\n一天，松鼠媽媽在用心教書時，她懷中的松鼠跑了出來，走到發夢小書童的腳下，他因為完成不到一條數學題(偷偷在做別科的功課),而十分生氣，一腳踢開了小松鼠。<br />\n<br />\n想不到，小松鼠就此死了。<br />\n<br />\n松鼠媽媽很痛苦，因為她的兒女很早死掉了。她的家裡只有那隻小松鼠，這是她常常抱著牠的原因，她可以借此緬懷逝去的兒女。<br />\n<br />\n松鼠死去後，她不斷流淚。直到她決定懲罰發夢小書童。他被罰每天背著書本上學和回家，在小村校方的權力下，他的父母也無可奈可。發夢小書童十分怨恨老師，因為他不認為自己是錯的&mdash;錯的是松鼠媽媽帶松鼠回校，發夢小書童堅信。<br />\n <br />\n徐錦江又在偷捏女同學的胸部了。她的兩乳才剛發育，粉紅色的處女的乳頭，第一次便被徐錦江偷掉了，女同學哭了，徐錦江在淫賤地笑。他很享受欺負女同學，非禮她們，強佔她們。&quot;胸罩&quot;是另一個同學的花名，他不理世事，平日只在戴耳機聽歌，沒有所謂的善惡，對錯，正義感。<br />\n<br />\n一天，徐錦江將舌頭擺在漂亮女同學的裙下，偷望她的濕潤的內褲，女同學本在做功課而無發現，徐錦江偷偷將手機放進裙內，&quot;幫我一下，&quot;徐錦江叫胸罩幫忙掀開校裙。女學生發現了，但在淫威之後不敢出聲，十分害羞，除了父母沒人見過自己的私處。胸罩只顧著聽歌，一首搖滾音樂，徐錦江色心一起，又性急，竟對胸罩發火。&quot;快幫我廢物!&quot;胸罩雖聽著音樂，被徐錦江大聲一罵，竟也怒氣攻心，畢竟只是小學生，他舉起桌面的鉛芯筆，插在徐錦江的眼裡。<br />\n<br />\n徐錦江因此而眼睛流血，他不滿地說，&quot;胸罩，我欠了你嗎？&quot;胸罩火氣一出，竟回到平日毫不在乎的心情，重新聽歌坐了下來。徐錦江見胸罩剛才勇猛一擊，不敢再加挑釁，發了牢騷便回到座位，繼續大力捏女同學的胸部。<br />\n<br />\n這天，發夢小書童召集了幾個同學，在無人的班房討論。&quot;你們，不覺得松鼠媽媽很討厭嗎？&quot;他以領導者的權威口吻，向同學說。特朗普(花名)說，我無意見呀，我只想林鄭月娥死。(林鄭月娥是他的媽媽)有同學答他，&quot;你因為媽媽親共便那麼想她死嗎？&quot;特朗普答，&quot;林鄭月娥死全家!&quot;(全家是包括他自己的)有些同學覺得特朗普有精神病，不想和他說話。發夢小書童繼續，&quot;我有一個計劃，便是暗殺松鼠媽媽，因為她太不公平了。我不是有心殺掉松鼠的。&quot;<br />\n<br />\n發夢小書童說，&quot;我們在這裡抽籤，抽中紅色，便要在明天提早來到單獨殺掉松鼠媽媽(因為她會提早來備課)。他拿出一把刀威脅周圍的同學。胸罩毫不介意地說，好呀。徐錦江說，只要可食女我便幫忙殺。特朗普說，只要 林鄭月娥死，我殺誰也行。如果林鄭月娥不死，我誰也不殺。發夢小書童將刀舉到特朗普頸前，問：&quot;你殺還是不殺?&quot;<br />\n特朗普怕了，他低頭說，殺。<br />\n<br />\n那天他們抽完籤，到下一日：<br />\n<br />\n在班房，有一具屍體，在桌面上，一把刀插在一個人身上，衣服滴血。血的味道是新鮮的，紫紅色的血流到地上周圍。這個人看來死得很冤枉，他的眼神很詫異，不相信自己會死掉。<br />\n<br />\n慢慢，學生過來，當中圍觀的，只缺特朗普，因為特朗普死了。而他的母親(林鄭月娥)未死，收到校方報案，便立即趕過來。林鄭月娥大哭，跪在地上：&quot;特朗普呀特朗普，為甚麼你那麼突然離開我......&quot;<br />\n<br />\n在特朗普的手裡，握著某件東西。<br />\n<br />\n發夢小書童十分生氣，有人誤了自己大計。他暗中發誓要找出兇手。可是那天抽完籤，眾人便離去，不知誰是需要殺松鼠媽媽。發夢小書童聯同幾個同伴，在松鼠媽媽離校時，將她綁架到野山上。<br />\n<br />\n發夢小書童露出小鳥，聯同幾個小學生殘暴地蹂躪女老師。她悲哀地大喊，&quot;我的兒女，松鼠都已經死掉了，你們還要這樣對我嗎？&quot;發夢小書童嚴刑迫供：說，為甚麼死的不是你？<br />\n<br />\n&quot;哇哇，那天，我是偷聽到了，你們的計劃。&quot;松鼠媽媽露出暗黑的乳頭，坦白。發夢小書童明白了，便打了她一把掌，本身死的是你。他之後和小學生將松鼠媽媽活埋。將她雙手綁著，將泥土掩埋她。<br />\n<br />\n發夢小書童覺得奇怪，便出發去找特朗普的屍體。在學校暗處的倉庫，用鏟子敲破大門再入去。特朗普在暫時的棺材中。發夢小書童打開他，看到臉色蒼白的特朗普。他打了特朗普一巴，罵他廢物那麼易死掉。發夢小書童說，我是不會死的。我是天才，不會在豬的世界中被殺，我是屬於殺人和生存的一方。發夢小書童搜查特朗普的身體，發現口袋裡(有人將他當時的物件放在了口袋)，有一張紙&mdash;是那張紅色的籤。<br />\n<br />\n發夢小書童懷疑徐錦江和胸罩。暗中觀察他們的生活。很多天，徐錦江放學會鬼祟地離開，去偏僻的巷子。而發夢小書童發現胸罩放學是去同一間餐廳。他很懷疑徐錦江，因為他人品已不太好，經常非禮女同學。他跟蹤徐錦江。<br />\n<br />\n徐錦江在門的陰影下，十分驚慌失措，他的褲子出尿。&quot;你，為甚麼跟蹤我？&quot;發夢小書童答:&quot;我要知道，是不是你壞了我的大計？&quot;徐錦江連忙否認。&quot;你在這裡做甚麼？鬼鬼祟祟!&quot;&quot;這，這是妓院。&quot;發夢小書童一怒之下打開門，裡面全是裸體的漂亮而瘦的模特兒。<br />\n<br />\n&quot;死垃圾，我要殺了你!&quot;發夢小書童幾刀捅進徐錦江的胸口。徐錦江在死前含糊幾句，無法證明自己的清白。裡面的妓女一嚇全跑掉，沒有一個留下來看望他。<br />\n<br />\n胸罩在轉角處看見了這一切，偷偷地笑了。&quot;是我殺的，但你捉不到我。&quot;他想。"},{"pid":"933ef9ec29e2dde6b486280dc8e1ab3e4fea2076","tid":2249917,"uid":68430,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-20T03:23:29.000Z","msg":"<img src=\"/assets/faces/fs/angel.gif\" class=\"hkgmoji\" />"}]}