{"tid":2250299,"cid":5,"subCid":0,"title":"顏老師講傳媒！","createTime":"2020-10-20T04:20:56.000Z","updateTime":"2020-10-20T04:21:17.000Z","uid":126626,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"b1eb5ad3942f78451f91a6e08487eb188c5437c3","tid":2250299,"uid":126626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-20T04:20:56.000Z","msg":"公信力是傳媒生存的前提<br />\n<br />\n　　美國總統大選剩下十幾天時間，曝出拜登兒子的醜聞，美國大部份傳媒都站在民主黨一邊，至今維護亨特拜登，不出一聲。這些傳媒都曾經是世界聞名的機構，如華盛頓郵報﹑紐約時報﹑CNN等，具有歷史悠久的強大公信力，但是在這次總統大選中，因為選邊站，已經顧不上自己的公信力，只求表態造勢。<br />\n<br />\n　　傳媒的公信力不是一朝一夕建立起來的，這些傳媒都有幾十年甚至百多年的光輝歷史，經歷過無數時代風雨，屹立不倒，有百萬受眾長期捧場，這種市場地位來之不易，按理任何一個傳媒都應該好好珍惜。<br />\n<br />\n　　在美國這種民主社會，不同傳媒有不同的政治取態，這是很正常的，不過在處理新聞的手法上，都要遵循傳統的價值觀和基本規則，靠這種價值觀與規則，來維持自己的公信力，維持自己的讀者群。<br />\n<br />\n　　每次總統大選，傳媒都會選邊站，報道新聞和作政治時事評論時，雖有一定傾向性，但至少要尊重事實，盡可能保持公正公平的態度。但這一次，很多傳媒都放棄了傳統的作風，不惜違背傳媒的職業操守，這是美國政治生態的最大變化。<br />\n<br />\n　　為什麼傳媒竟會走到這一步？這是因為民主黨與共和黨的政治鬥爭白熱化了，美國選民的思想分歧也從沒有像今天這樣激烈。厭惡特朗普的，恨不得他死，熱愛特朗普的，又恨不得他做永不下台。選民大分化，傳媒要取悅選民，不能再採取溫吞水的貎似公正的態度，一定要走極端，否則，兩頭不討好，便會造成永久的傷害。<br />\n<br />\n　　一家傳媒若得罪了共和黨，失去共和黨擁躉的支時，又對民主黨的支持不夠盡力，標榜不偏不倚的立場，這一來又得罪了民主黨的擁躉，那這家傳媒就兩頭不是人，就使自己陷於更險惡的處境，最終垮台了事。<br />\n<br />\n　　因此，不管事情去到多極端，不管多違背自己的初衷，支持民主黨的傳媒，都只好死抱著民主黨，與民主黨共存亡了。唯有如此，他們才可以保住民主黨擁躉的這一份市場。<br />\n<br />\n　　這一次，大多數重要傳媒都被民主黨收編，甚至主要網絡社交媒體也站在特朗普的對立面，搞得連特朗普的推特都會被禁，這當然是很惡劣的形勢，幸好還有少數傳媒站在特朗普一邊。而美國政治之所以沒有淪落，最要緊的還在於他們基本的民主體制。<br />\n<br />\n　　美國人以全民投票選自己的政府和議員，總統和參眾兩院很少有機會全部控制在一個黨手上，眾議院撐民主黨，還有參議院做共和黨的後盾，眾議院包庇拜登，還有參議院主持正義。參議院有權傳召社交媒體的負責人，要求他們解釋包庇醜聞的依據，參議院也有權傳召證人，公開證供，要求安全部門介入調查，因此，任何一個美國政客，都不可能一手遮天。<br />\n<br />\n　　最要緊的還在於，不管是誰，只要是選民選出來的，你做了不名譽不合法的事，下一次就別想再當選。美國政客怕法律，也怕選民，傳媒怕政府追責，也怕讀者捨棄。<br />\n<br />\n　　經過這一次，證明美國傳媒生態也到了一個危險的臨界點，總統大選之後，不管誰當選，迫於民間壓力，大概也要檢討一下傳統上對傳媒的有關規限，否則事情再發展下去，將直接影響美國的民主制度，影響美國人享有的自由。<br />\n<br />\n　　美國的事雖然看起來很亂，每日爭吵不停，公說公有理，婆說婆有理，但說到底，都是要聽美國人的，不是聽政客的，不是聽政府的，更不是聽總統的。<br />\n<br />\n　　反觀香港，傳媒大部份都已被中共收拾停當，唯一只剩下蘋果，靠香港人自己保住，有蘋果在，真相就藏不住，再加上網絡媒體，香港政府就不能肆意作惡，香港就不會成為孤島。<br />\n<br />\n　　只要人民話事，事情就壞不到哪裡去，事情壞到一定程度，人民坐不住，人民就會出來解決。"},{"pid":"39114a825db71689635da78bb60adc3b46c3dbc4","tid":2250299,"uid":1477,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-20T04:21:17.000Z","msg":"推"}]}