{"tid":2250287,"cid":6,"subCid":0,"title":"日本球員在馬拉維踢波的故事","createTime":"2020-10-20T04:05:55.000Z","updateTime":"2020-10-29T07:40:06.000Z","uid":40287,"like":4,"dislike":0,"uniUserReply":3,"replies":[{"pid":"5f00e15c14814c14a0cab869f1fcb6c6e7a60640","tid":2250287,"uid":40287,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-20T04:05:55.000Z","msg":"<img src=\"https://na.cx/i/hf3X7BC.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fhf3X7BC.jpg&h=38bf8f1f&s={SIZE}\" /><br />\n<br />\n<br />\n有外援名額嘅聯賽，不論職業或半職業，都有可能見到日本球員，包括一啲非洲國家嘅聯賽。<br />\n<br />\n2007年，一名叫做直川公俊嘅日本球員，去到喀麥隆甲組落班。有好多喀麥隆嘅本土球員，都希望出去落班，因為喺喀麥隆踢波，揾嘅錢好有限，有啲去唔到歐洲落班嘅喀麥隆球員，寧願去亞洲，就算踢唔到亞洲一流聯賽，都寧願去香港、印尼、孟加拉，甚至尼泊爾，呢啲國家嘅足球聯賽，水平比喀麥隆聯賽都低，但人工方面，平均都係比留喺喀麥隆好，所以有得走，一定走。<br />\n<br />\n喀麥隆聯賽都有外援，大部分都係來自非洲，例如加納、多哥、中非，非洲以外嘅其他洲份外援球員，幾乎係唔會選擇去喀麥隆踢波，直川公俊一反傳統，原因係一次紀念已故喀麥隆球員Marc-Vivien Fo&eacute;嘅比賽，佢受邀去到喀麥隆，從中對喀麥隆聯賽產生興趣，就算人工非常低，佢都決定離開歐洲，去到喀麥隆踢波。<br />\n<br />\n但其實比直川公俊更早到達喀麥隆聯賽落班嘅日本球員，係一位叫戸塚亮嘅球員。<br />\n<br />\n除咗喀麥隆，南非、贊比亞、津巴布韋、烏干達、馬拉維聯賽都出現過日本球員嘅蹤影，每一位日本球員走入非洲踢波，都有佢嘅原因，例如藤本安之，佢選擇去津巴布韋，純粹係對自己嘅一種挑戰，而有一啲個案，就係同贊助商有關，例如曾經效力馬拉維勁旅Be Forward Wanderers Football Club嘅中村元樹。<br />\n<br />\n司職中前場嘅中村元樹喺5年級時因為中田英壽而開始踢波，之後加入Zico足球學校，喺巴西學習咗一個月。返日本後，佢考慮過出國踢波，但由於安全及經濟負擔等問題放棄咗，等到高中畢業後，佢認為日本競爭太大，正式決定外出，實現自己足球夢想，去德國踢波。當然佢嘅實力唔可以攀上德甲，只可以喺低組別遊走。<br />\n<br />\n後來，佢去咗希臘試腳，但失敗咗，只好返日本，透過引薦去到大阪櫻花試腳，但都係冇下文，佢知道日本足球競爭力太大，自己水平不足以落腳，所以去咗秘魯揾班落，但又係冇一支球隊肯簽佢。<br />\n<br />\n正當佢打算返日本打工，收到阿爾巴尼亞嘅球隊KF Tomori邀請，今次佢掂咗，成為咗第一位登陸阿爾巴尼亞聯賽嘅日本球員，然後再借去KF Bilisht Sport，雖然有得踢，但因為球隊財困，佢再次被放棄。<br />\n<br />\n之後佢返咗去亞洲繼續外流之旅，喺印度、菲律賓、老撾踢過。2016年收到邀請，一個罕有機會，可以去非洲一個叫馬拉維嘅國家踢職業聯賽，佢二話不說答應咗，呢支球隊叫Be Forward Wanderers，本身係馬拉維超級聯賽勁旅，最後成功簽約，締造咗第二個歷史，就係第一位喺馬拉維踢職業足球嘅日本球員。<br />\n<br />\n不過能夠去到馬拉維落班，其一原因係Be Forward Wanderers贊助商係來自日本，所以有唔少交流，中村元樹嘅加盟都同商業性質有關，喺日本踢職業嗰班冇乜幾多會願意去非洲， 但好彩日本仲有一批足球員喺海外活躍緊，呢一批球員好多都係唔會點樣揀地方，只要有得踢就會過去試，中村元樹雖然冇日本職業聯賽嘅經驗，但走偏咗咁多個國家，包容力，適應力嗰啲應該都係非常強，所以一搵佢就好快答應。<br />\n<br />\n喺之後一啲球員訪問都有問到去馬拉維落班嘅經過，中村元樹好平淡咁話，去每個地方其實已經係一個挑戰，各有特色，挑戰非洲足球聯賽，係佢嘅目標之一。<br />\n<br />\n喺Shooty對佢嘅專訪內，佢提到：「我到過足球的世界中，去過北美洲的紐約宇宙（美國），南美的秘魯和巴西，歐洲的德國和阿爾巴尼亞，亞洲，有老撾，菲律賓，印度和許多其他國家，我親眼看到了各地的足球。所以我想看所有大陸的足球。我想讓自己的足球生活更加豐富多彩，自從我在老撾之後，就想去非洲。我與老撾有一份兩年半的合同，但是兩年半後我已30歲，所以我認為在那之後去非洲會很困難。因此我進行了交談，並取消了合同，我一直在尋找在非洲的球隊。」<br />\n<br />\n中村元樹指出，一個亞洲球員去非洲揾班落，係極為困難嘅一件事。<br />\n<br />\n「碰巧在非洲認識了一位朋友，在Facebook上與他進行了一點交談，並聽說了一個名為馬拉維的國家，並且想，&ldquo;馬拉維在哪裡？&rdquo; 我什至不知道位置，甚至不知道該國發生了什麼。我還看了看足球，發現了一支由日本出口汽車的公司贊助的球隊。我聯繫了該球隊，一些團隊也聯繫了我，所以我決定去馬拉維。」<br />\n<br />\n有好多足球員出外為咗生活，但日本有一批球員除咗生活，仲係為咗體驗人生，大家都知道邊個叫做伊藤壇， 佢嘅足球生涯非常精彩，其實有唔少日本球員係受到佢嘅感染，有好多日本球員都喺度模仿緊佢嘅路，足球除咗可以為球員帶來穩定嘅生活，仲可以令佢哋見識到呢個世界發生緊乜事。"},{"pid":"2a8fc4762c4608f1d0a0302c39c0955256e53caf","tid":2250287,"uid":66521,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-20T06:08:43.000Z","msg":"支持樓主"},{"pid":"6d447ea7d894a6f04882007bd8d95374fb550c1c","tid":2250287,"uid":124655,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-29T07:40:06.000Z","msg":"<img src=\"/assets/faces/lm2/yeah.gif\" class=\"hkgmoji\" />"}]}