{"tid":225145,"cid":12,"subCid":0,"title":"連載 小品《我們的青春就這樣》第1章","createTime":"2017-05-01T14:35:26.000Z","updateTime":"2017-05-01T14:35:26.000Z","uid":113484,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"52348528ecf54126b1cf88654f8710104f9c8ae8","tid":225145,"uid":113484,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-01T14:35:26.000Z","msg":"hi小弟新黎既，平時有寫作，今次第一次上載，先放少少，寫得唔好希望可以指教下<br />\n<br />\n1<br />\n唐嘉蔚拉開電視台大門，走到街上，焦急的四處張望。<br />\n「怎麼搞的？要截車的時候，才一輛也沒有？」她瞧瞧腕錶。<br />\n此時，一個西裝筆挺、挺著大肚腩的中年男人也從大樓走出來，拍拍她的肩。<br />\n「啊⋯⋯薛sir。」她點點頭。<br />\n「嗯，今日辛苦妳了，請了假還要妳回來。」<br />\n「不辛苦，這是我的工作。」她冠冕堂皇的道。<br />\n「那就好。我時時刻刻都說，身為記者，最重要的就是不怕辛苦，鞠躬盡萃，為廣大市民帶來一篇又一篇的優質報道。」薛sir洋洋灑灑的道，口水都灑滿一地。<br />\n唐嘉蔚皺著眉，緩緩後退數步。<br />\n「當然，身為你的組員，我時刻都銘記於心。」她道。<br />\n「那就好。我也不阻妳，明日好好的休息一日，星期一繼續努力吧。」<br />\n「是的。」<br />\n唐嘉蔚努力地維持正常的臉部表情，待薛sir走遠，才露出一臉的不以為然。<br />\n「真是的，有功就你領，有禍就我們背，還好意思在這裹說教⋯⋯」她喃喃道。<br />\n一輛的士映入她的眼簾。<br />\n「的士。」她揚手，待的士停定就拉開門跳上去。<br />\n「小姐，去哪裹？」司機問她。<br />\n「尖沙咀金馬倫道。」她道。<br />\n的士駛出電視台大樓，開上公路。<br />\n唐嘉蔚往窗外瞧，望著漆黑如夜的星空，這才真正的放鬆下來。<br />\n在尚未入職電視台前，她曾經是香港最出色的沙灘排球手，贏盡各大小比賽的冠軍，既代表香港出戰國際賽，也是炙手可熱的廣告代言人。<br />\n那時，她無憂無慮，不用為生計奔波，日子過得暢快。<br />\n但是，自從沙排場上退役、入職電視台後，她卻成了新聞部體育組中的老么，被上司揮來呼去，東奔西跑，承擔著最重的工作量，完全沒有因為前香港沙排代表的頭銜而獲得優待。<br />\n今天，她本來請了半天假，打算好好的剪個髮、打扮得美美的，然後前往參加同學的聚餐。<br />\n怎料到，剛到了髮型屋，她就收到了電話，表示工作出了錯，要她馬上銷假，返回電視台善後。<br />\n剛剛在大樓外遇上的薛sir，就是香港的典型上司，要下屬提早開工、延遲放工、時刻拚搏、請假了仍強逼銷假，似乎都是這些當上司的人的通病。<br />\n唐嘉蔚再瞧瞧腕錶，錶上顯示現在是晚上八時三十分。<br />\n只要想到快要見到這些年來的好友們，一同重溫昔日在學校時的寫意日子，她就不禁感到雀躍。<br />\n此時，她的手機響了起來，是薛sir。<br />\n她嘆了一口氣，就接聽。<br />\n「喂，薛sir怎樣了⋯⋯嗯⋯⋯嗯⋯⋯我知道，我已經跟他們約好時間了⋯⋯他們已經答應了，下星期會抽時間安排訪問了⋯⋯是，我們已經正在準備了⋯⋯你放心，我們已經正在準備了，擬好內容就會交給你過目了⋯⋯明白⋯⋯」<br />\n就在這番亢長的通話中，的士已經到達目的地。<br />\n「小姐，到了。」司機別過臉來。<br />\n「哦⋯⋯」唐嘉蔚取出三張一百元紙幣，遞給司機，然後推門下車。<br />\n「喂，小姐，妳忘記了找錢啊⋯⋯」<br />\n在到達門口的時候，她停下腳步，蹲在一旁，繼續跟薛sir的通話。<br />\n「是⋯⋯我知道了，我們一定會竭盡全力、全力以赴，做好這份工的⋯⋯好的⋯⋯你辛苦了，早點休息，再見。」唐嘉蔚掛斷電話。<br />\n「嘩！居然談了五十五分鐘，這個薛sir真是⋯⋯」她沒好氣的道，站起來，拉拉衣角，這才走進去。<br />\n進到店內，她左瞧瞧、右瞧瞧，就朝左邊角落一張坐滿了二十多人的大圓桌走過去。<br />\n一個棕色頭髮、身形厚實的女人瞥見她走過來，立即興奮的站起來，朝她猛的揮手。<br />\n「嘉蔚。」Rose高聲叫道。<br />\n同枱的其他人瞥見她，也不約而同的歡迎她。<br />\n「別這樣大聲，吵到別人啊。」唐嘉蔚拉開一張空椅子坐下。<br />\n「怎麼這樣久啊？」另一個留著短髮、五官標緻的女人問她。<br />\n「無辦法，電視台的工作很忙嘛。」唐嘉蔚回答。<br />\n「不過，這樣久沒見，妳仍然還是這樣漂亮。」高萃欣稱讚她。<br />\n「漂亮甚麼？都已經三十歲有多了，皺紋都開始出來了，妳看看。」唐嘉蔚指指自己的眼角。<br />\n「不太明顯啊。妳看看，我才多皺紋呢。」<br />\n「給我看看⋯⋯」<br />\n「對了，嘉蔚，妳老公呢？怎麼沒跟妳一起來的？」Rose問。<br />\n「哦，他和阿杰他們去了屯門探望校長，然後才一起過來。」<br />\n「說起來，校長近年的身體也不太好。」<br />\n「那是當然了，她畢竟也八十歲了，這幾年的病痛也不少。」唐嘉蔚攤攤手。<br />\n此時，四個西裝筆挺的男人逕自踏進餐廳。<br />\n他們甫進來，在沿途所經之處，每張餐桌的女食客也不禁回過頭來，帶著既豔羨、又飢渴的眼神望著他們，而男食客則都一臉不滿。<br />\n唐嘉蔚和其他同學聞得後方一陣騷動，也回過頭來。<br />\n那四個西裝筆挺的男人都是三十出頭，身形有厚實健碩的、也有高挑的。最左邊的一個把頭髮往後蠟得整齊貼服；在他旁邊，另一個男人臉上掛著熟悉而溫暖的笑容；再旁邊的一個，則仍然架著一副搶眼的白色框眼鏡。<br />\n唐嘉蔚的視線，則落後最右邊的一個男人。<br />\n那男人留著一頭棕色頭髮，濃眉大眼，皮膚是古銅色的，顯然是經常在戶外運動。他的身形結實，神彩飛揚，健康而充滿朝氣。<br />\n唐嘉蔚從他的眉宇間瞧過去，仍然可以看到一個陽光大男孩躲在那裹，彷彿從未離開。<br />\n她會心的笑了笑。<br />\n他們，就是她的青春。"}]}