{"tid":2255789,"cid":19,"subCid":0,"title":"建構通識：角色扮演 體驗多角度分析","createTime":"2020-10-23T23:31:59.000Z","updateTime":"2020-10-23T23:31:59.000Z","uid":355064,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"520634bb3b04632a05666e97301a8226ff5f3b78","tid":2255789,"uid":355064,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-23T23:31:59.000Z","msg":"文︰許寶強（pkhui@ln.edu.hk）<br />\n<br />\n【明報專訊】雖然新通識科在2009年才推行，但不少學校已經密鑼緊鼓，以不同的方式開始在學校引進通識教育。然而，怎樣的教學設計才算是通識教育﹖這問題大概正困擾不少初任教的教師。<br />\n<br />\n流行於教師圈和報章教育版的通識科教學法，大抵離不開小組討論、專題研習、辯論、角色扮演、社區探訪、借助powerpoint的講解等等﹔而採用 的教學材料和分析工具，則包括剪報、電視或電影片段、相片、專家分享、腦圖、六頂帽子、六何法等。這些教學法和工具，自然有機會帶出通識科的教學目標，但 也可能得出與通識科教學目標完全無關的效果。因此，仔細檢視這些教學法和教學工具在具體的教學過程與環境中的效果，是十分重要的。<br />\n<br />\n<strong>角色扮演與通識科目標</strong><br />\n為此，在以後的十多個星期，我將會分析不同的教學法和工具如何才能產生通識科預期的教育效果，並嘗試指出教師應避免陷入的一些有關通識科教學的迷思。<br />\n<br />\n讓我們首先討論通識科教師經常採用的「角色扮演」教學方式。<br />\n角色扮演的目標是讓學生更容易投入討論和學習，並希望令學生能站在不同立場思考問題，以體驗多角度分析。<br />\n<br />\n然而，要設計出能有效地孕育學生多角度思考的角色扮演活動，教師事前得讓學生做足準備。舉例來說，近日經常在新聞看到的舊區重建議題，倘若教師要求 學生僅根據一些剪報資料和電視新聞，在課堂上扮演政府、舊區原居民、環保分子以至地產發展商等角色，恐怕不單無法讓學生理解這些社群的真正看法，更壞的是 可能會令學生強化他們受傳媒影響的僵化形象（stereotype）﹕政府官員必定強調現代化建設或不理舊區市民死活﹔舊區居民必定只關注個人利益或都重 視區內的人情味﹔環保分子必定反對重建，而地產發展商則必定贊成重建的簡單二元對立圖像。<br />\n<br />\n<strong>要學生先研究角色對象</strong><br />\n要讓學生真正了解不同社群的視野，教師在要求學生扮演其角色以前，有必要首先讓學生研究其扮演對象，具體的做法可讓學生從討論的案例中（例如一個具 體的重建計劃），首先花時間找出不同社群的真正關注點，這可以透過閱讀建基於仔細研究的有關書本或文章，或直接探訪這些群體，以了解他們的看法。這些研究 活動均需要不少時間，因此，目標是孕育學生多角度思考的角色扮演活動，不可能辦得過密。<br />\n<br />\n<strong>減少引導問題 避免既定形象</strong><br />\n不過，也有一些角色扮演活動不需要學生進行太多新的研究工作。如果教師要求學生扮演的是他們在日常生活中十分熟悉的角色，例如扮演「學生」，那麼教 師要做的，則是鼓勵學生表述他們熟悉的角色的豐富面向，並減少引導性的問題，以免把角色扮演指向既定的典型形象之中。舉例來說，如果要探究的問題是「應否 讓學生設計通識課程的評核方式」，教師大可不必假設角色扮演中的「學生」一定會贊成，而「教師」則一定反對，相反，對「角色」持一種開放的態度，很可能會 引出一些甚至教師也沒有思考過的新角度，從而更好地達至孕育多角度思維的目標。<br />\n<br />\n事實上，「學生」並非只有一種，正如「政府官員」、「舊區街坊」、「環保分子」和「地產發展商」也可以在不同的重建項目中有不同的看法。如果在要求 學生作出角色扮演以前，教師並沒有設計相關的學習經歷（例如閱讀相關的深度分析、探訪不同社群或/和與他們詳細的對談等），以能讓學生深入地了解不同社群 （他們將要扮演的角色）的不同利益、視角和偏見，那麼角色扮演讓學生經歷的，很可能只是一種已預知結果的遊戲形式，重複他們對要扮演的角色的典型觀感，而 完全沒有經歷學習以不同社群的多角度視野思考的過程。<br />\n<br />\n能真正讓學生學會多角度思維的角色扮演活動，必須是建基於對要扮演的社群的真實了解，而非依賴既有的簡化典型形象。因此，多花一點時間辦好一次能有 效地讓學生經歷多角度思維的角色扮演活動，比經常在課室內簡單地引用角色扮演這教學方式，恐怕更能達至通識科的課程目標。"}]}