{"tid":2261899,"cid":12,"subCid":0,"title":"（短文）2047年––香港","createTime":"2020-10-28T16:04:14.000Z","updateTime":"2020-10-28T16:04:14.000Z","uid":146499,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"198f8ed96aea9b5a52b278712df685c75d00eb9d","tid":2261899,"uid":146499,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-28T16:04:14.000Z","msg":"厚重的霧籠罩着城市，即是在夏天也難得看到那該死的太陽，獅子的身體每況愈下，而那條惡龍的身軀卻在日漲。<br />\n坐在自家的餐桌前，你拿起了唯一的合法報紙，上面不起眼的一欄刊載了一條新聞&ndash;&ndash;全國住宅必須加裝規定監控系統。<br />\n喝完手中的咖啡，你該出門上班了。<br />\n在香港這座當世無雙的城市中生活，開銷實在令人絕望，由其是像你這種需要維持體面的中產階層，儘管坐在中環的獨立房間中，在每份文件按下橡皮圖章就能為你帶來每年稅後接近60萬的收入，但你那九成的按揭卻讓你不得不在拖着不適的身體上班。<br />\n叮--<br />\n電梯門打開了，門後的顏色是灰色的，除了那些紅色的通告外，一切一切都顯得黯然無色，右邊牆上掛着的鏡頭正在盯着，隨着你的移動，那雙眼睛便隨之移動。<br />\n你走到了那像汽水售賣機的紅色機器前，把身份證拍了上去，就像住常一樣。一顆白色的小藥丸掉了下來，你拿起了它，放入口中，事實上，你並不知道這是甚麼，只知道政府宣稱它可以有效預防情緒病，你試圖在記憶中找尋這白東西是甚麼時候出現的，可是並沒有甚麼用，也許是那該死的偏頭痛吧，你的腦袋亂得像漿糊一樣。<br />\n正是這種模糊的厭惡感，你並沒有把小藥丸像往常一樣完全吞下去，只是把它藏在舌底下，在走出大廈後便把已以溶化藥丸的唾液吐在紙上，隨手扔了。<br />\n--<br />\n「下一站，中環」<br />\n若不是身體不適，你也不會使用這地下鐵路系統。 逃出了車箱的你，手正拍打着被人群迫出皺摺的西裝。<br />\n嘟嘟嘟嘟嘟<br />\n地鐵關門的聲音，不知為何像鼓點一樣砸在了你的心頭。僵硬的轉過頭，看着漸漸加速的列車，你仿佛看見了那群目無表情，舉手握著扶手的人，變成了一群冰冷的屍體，被掛在了肉勾子上，列車開出的聲音也顯得陰淒凄的。你恐懼的後退了一步，身子的毛孔都豎了起來，然後快步的離開了這地方。<br />\n終於，你回到公司了。你有些懊惱驚惶，才不到兩個小時，你已經後悔出門前沒把小藥丸吃下去了。明天一定要把藥吃了，你心裡這樣想着。<br />\n--<br />\n你在更衣室中換上了紅色的工作服，更衣室也是你唯一有機會見到你其他同事的地方， 在把工作服換上後，你們便會回到自己獨立的辦公室，直至下班也不會看見其他人。看着默默更衣，默不作聲的同事，你感覺到有些別扭，這是你平常沒有過的感覺，但你知道這樣也不能怪你們的同事們，畢竟你們都知道牆上的鏡頭在看着你們。<br />\n--<br />\n愛國、和諧、誠信、友善<br />\n敬業、富強、文明、公正<br />\n員工編號98號請開始工作。<br />\n聽看冰冷的電子音，你坐到了桌子前。<br />\n好像缺了些甚麼...... <br />\n你這樣想着<br />\n不是應該有十二個詞嗎......<br />\n絲--<br />\n想着想着頭又開始痛了起來，痛得你不禁倒抽一口涼氣。過了良久，你才慢慢回復過來，拿起了櫃頭的一份文件。<br />\n平常的你，是不會理會文件裏寫著什麼的，畢竟你的工作只是按下橡皮圖章，但是今天的你為了舒緩偏頭痛，決定看看文件裏的內容，好讓自己能轉移注意力，希望能減輕自己的痛楚。<br />\n「陳以進：香港，已證實犯煽動顛覆國家政權罪及尋釁滋事罪，判刑：終生監禁」<br />\n等下......陳以進是誰？<br />\n頭又開始痛了，你按著自己的頭，挨在桌子上，拿起了橡皮圖章按了下去。<br />\n鮮血的批准兩字印在文件上。<br />\n「梁天奇：香港，已證實犯煽動顛覆國家政權罪及尋釁滋事罪，判刑：終生監禁」<br />\n等下......我好像知道梁天奇......<br />\n啊！！！<br />\n當你嘗試回憶起梁天奇是誰的時候， 你的腦袋又如從裏面裂開了一樣，令你痛不欲生，甚至痛得令你不禁屈腰嘔吐。<br />\n你站了起來，一下把門推開，三步拼兩步的沖了出房間......<br />\n翌日--<br />\n你再次從家裏走到了那紅色機器前，鏡頭再次死死的盯著你。你看著手上面的白色藥丸，掙扎良久，把它放進了口裏。隨著喉嚨的蠕動，鏡頭也移開了，世界又變回正常了，你不再記得陳以進，梁天奇是誰，你也不再感到頭痛，更不會無聊到看文件上寫著什麼。<br />\n你只知道，<br />\n你還有九成的按揭。"}]}