{"tid":2263545,"cid":5,"subCid":0,"title":"葉健民：不談普世價值，怎會有國際關懷？","createTime":"2020-10-30T03:40:28.000Z","updateTime":"2020-10-30T04:51:29.000Z","uid":118346,"like":0,"dislike":3,"uniUserReply":4,"replies":[{"pid":"786305a3ba9037b06a316bf79db303f18840586a","tid":2263545,"uid":118346,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-30T03:40:28.000Z","msg":"對於美國政治，我極其量只能說略知皮毛，沒有什麼發言權。但特朗普這個人，很難不引起你的注意，所以4年以來對他還是有點觀察。人家選總統，本來就不關外人的事，雖然我們還是很羨慕美國人可以用文明的方法去改變政府和對公權問責。我只是搞不通，為什麼有那麼多年輕朋友可以真心希望特朗普成功連任。<br />\n<br />\n美國人因昏君劣政付出沉重代價<br />\n特朗普這個人胸無點墨言行粗鄙，玩弄女性生活荒淫，濫用公權偏用內親，從哪個角度來看都不似人君，言行操守完全不符合大眾對一個民主國家元首的基本期望。當然，沒有太多人會認為美國總統必然是才德兼備光明磊落的人物。以往克林頓何嘗不是醜聞不斷，喬治布殊同樣予人資質魯鈍的印象。但特朗普為美國人帶來的影響，不單單是要承受由一個貽笑世人的作為總統的尷尬和不爽，而是要因這個昏君的種種劣政付出沉重代價。<br />\n<br />\n面對新冠疫潮，特朗普政府抗疫先驕後急全無章法。他起初完全輕視病毒威脅愛理不理，到大難臨頭只懂轉移視線諉過於人。結果美國這個超級大國竟然淪為染疫和死亡人數最多的國家，這完全是拜特朗普帶頭鄙視科學賤視人命的方針所致。但他對美國社會的傷害，又豈止於此？他任內縱容白人至上主義，一再對種族主義團體的暴力行為視而不見，在總統選舉的辯論中，在壓力下他只願意呼籲這些團體「暫退下來」但「做好準備」（stand back and stand by），堅決拒絕公開譴責這些極端右翼團體。這種以仇恨和偏見去作動員政治支持的手法，令族群矛盾更深，也使國家扯裂愈趨嚴重。他甚至毫不掩飾地公權私用，公然以總統權力去逞一己私利。「通俄門」米勒報告（Mueller Report）清楚指出特朗普曾多次嘗試干預和控制這個對自己不利的調查，而他亦毫不避嫌去特赦涉案入罪的前個人競選團隊骨幹羅傑斯通（Roger Stone），狠狠向司法機關打一巴掌。<br />\n<br />\n<br />\n打擊環保努力  危害世界和平<br />\n但特朗普的禍害，並不止於對美國人的傷害。作為世界第一大國的元首，他的決策影響無遠弗屆，地球上沒有人能夠完全置身事外。他的反科學態度，不單令世界各國的抗疫努力事倍功半，也嚴重打擊國際社會多年來對環境保護的努力。特朗普堅決否認氣候變化這個客觀事實的存在，認為這完全是無中生有的憑空揑造，在上任後決定退出各國千辛萬苦在2015年簽訂的巴黎氣候協議。這個協議內容不見得是盡善盡美，也有環保人士視之為不痛不癢的妥協文件，但它至少代表世界各國願意在減低溫室氣體排放的問題上作出承擔。特朗普獨排眾議的舉動，意味美國這個排污大國拒絕分擔責任，也即時令環境保育工作失去數以百億美元計的財政資源。<br />\n<br />\n他的莾撞行為，也同樣會危害世界和平。在事前完全沒有諮詢盟友的情况下，特朗普政府突然宣布承認耶路撒冷作為以色列的首都，並把美國大使館移師到「新都」，令巴勒斯坦問題以至整個中東地區的安全受到嚴重威脅。雖然這個立場早於克林頓年代已經確立，但歷任政府總是拖拖拉拉左推右搪，原因是大家都知道這是一個錯綜複雜難以處理的燙手山芋，假如沒有一個周全計劃、全面方案，還是不要亂動。但偏偏碰上一個對國際外交完全無知的特朗普，他也許認為這正好是證明自己領袖風範的機會，決定貿然出手。但因執行手法粗劣不堪，令聯合國安理會其他成員國一致反對，之後也看不見特朗普在以巴問題上有什麼新思維或者後續。特朗普任內，也輕率地把歷任政府追求和平的努力一筆勾銷。過去4年，美國先後退出列根政府與前蘇聯簽訂的《中程導彈條約》，和中止奧巴馬政府與伊朗達成的限制核武計劃。簡而言之，我們的世界在特朗普任內，變得更加危險。<br />\n<br />\n中美看似劍拔弩張  妥協空間實極大<br />\n<br />\n當然，很多抗爭派義無反顧地支持特朗普的原因，其實只有一個，就是希望他當選連任，以延續美國的反華政策。香港人經歷了2019年的抗爭和挫敗，這種有冤無路訴、只能寄望國際社會支持的心情，絕對可以理解。在很多人眼中，特朗普就是世界圍堵中國的新冷戰的同義詞，背後的期望是中國會在承受壓力下調整對港政策，甚至陷入崩潰。<br />\n<br />\n但抱這種期望的朋友，首先要搞清楚關於這場「新冷戰」的幾點事實。首先，這場中美衝突看似劍拔弩張，但其實雙方存在極大妥協空間。舊冷戰的前提，是軍事上要摧毁對方，第三次世界大戰如箭在弦，但目前這個氛圍並不存在。對特朗普而言，由始至終目的在於要中國滿足美國經濟需要，稱中共為邪惡政權、揚言要改變中國體制是手段而非目標。只要中國願意就範，在經濟上大幅讓步，萬事可以有商量。對北京而言，她所求的只是找方法與美國共存，為自己發展爭取更多的時間和空間。在這場博弈之中，早已背棄社會主義的中共，與美國亦沒有1960、70年代的根本意識形態上的分歧，願意妥協的可能性便更大。所以，即使雙方滿口大義國家尊嚴，但其實只是在商言商利益計算。習近平在衡量得失下以真金白銀去滿足特朗普，這個可能性並不低。更何况在今天全球經濟一體化下，中美經濟早已你中有我糾纏不清，全面令對方崩盤，產生對自己的傷害亦難以逆料。美國決心要令中國「支爆」的假設，並不令人信服。<br />\n<br />\n特朗普難促成西方團結反華反共<br />\n其次，歷史說明強如美國也無法獨力挑起整場冷戰，二次大戰之後如果沒有盟友支持，也不能令圍堵中國策略奏效。從這個角度而言，特朗普正正就是這個策略的死穴。他的「美國優先」獨斷獨行的單邊主義，早已令主要歐洲盟友反感。他斤斤計較，拒絕美國為國際社會承擔責任付鈔，先後因錢財退出聯合國教科文組織、人權事務委員會和世界衛生組織，實在有負各國期望。但這種自私自利的作風，卻為北京突破圍堵提供了機會。美國堅持新冠病毒疫苗主要留為己用，但中國反過來說明會照顧發展中國家需要；美國退出巴黎氣候協定，北京卻揚言在應對氣候變化上會擔當更重要角色。特朗普也不會有羅斯福杜魯門的睿智，願意慷慨支持重建歐洲的馬歇爾計劃和建立北約集團的軍事同盟，以爭取盟友支持。所以，即使西方世界今天確實對中國有種種不滿，特朗普在國際外交上的無知莾撞和短淺目光，也令美國政府難以促成如1960、70年代的西方陣營大團結反華反共的局面。<br />\n<br />\n感情聯繫基於相互關懷和價值相通<br />\n今天的香港確實需要國際社會的關顧，但始終彼此間的感情聯繫必須建基於相互關懷和價值相通。假如我們支持以謊言偏見仇恨無知去治國的賤男摧毁地球上最重要的民主體制、讓他繼續左右世界未來殘害蒼生，香港的抗爭還值得世人支持嗎？假如我們不理美國朋友的福祉死活，還有顏面去要求人家關心自己嗎？我們只顧自掃門前霜雪，世界各地人民卻必須愛惜香港，這又是什麼道理？<br />\n<br />\n我們的抗爭，始於對普世價值的追求和對個人價值的尊重，勿忘初心。<br />\n<br />\n作者是政治學者"},{"pid":"7f48de5dfc1063c05affb18b26b98c08854a8a3c","tid":2263545,"uid":298796,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-30T03:47:06.000Z","msg":"&quot;即時令環境保育工作失去數以百億美元計&quot;<br />\n重點都係呢個,左膠無左份工最緊要<br />\n環保唔係慳錢慳資源既咩?"},{"pid":"d39986afd405a82230712caaf4c53c09dbf5ede0","tid":2263545,"uid":31200,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-10-30T03:54:10.000Z","msg":"講醜聞, 拜登多佢N倍<br />\n講環保, 支那問題嚴重過美國好多<br />\n講疫情, 源頭就係支那黎<br />\n講國際關係, 蘇聯伊朗果D都係同支那有利益關係, TRUMP睇清個局勢知道美國或者全世界最大敵人一定係支那唔係蘇聯伊朗北韓"},{"pid":"9a6f6acc63fffe8954b7fdc3655e1ebf4abc3923","tid":2263545,"uid":298796,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-30T04:23:50.000Z","msg":"葉健民教授<br />\n專業<br />\n高等教育<br />\n職銜<br />\n香港城市大學公共政策學系教授及副系主任<br />\n公職(現時)<br />\n政策創新與統籌辦事處公共政策研究資助計劃及策略性公共政策研究資助計劃評審委員會委員<br />\n香港社會服務聯會政策研究及倡議常設委員會委員<br />\n公職(過往)<br />\n環境諮詢委員會成員<br />\n可持續發展委員會可持續發展策略工作小組成員<br />\n中央政策組特邀顧問<br />\n____<br />\n咁撚多公職,其實你當佢左膠得黎, 係藍絲都不為過啦"},{"pid":"d40a254665ebcb0f86204800d43324fe94e7ab0e","tid":2263545,"uid":24730,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-10-30T04:51:29.000Z","msg":"侵講唔講普世價值、有冇國際關懷，對我哋嚟講係其次，葉健民自己都話人哋選總統唔關我哋外人事，但站在香港人立場，目前只有侵係最有力制衡到中共嘅人物，所以我哋希望侵可以繼續做我哋「棋子」，就係咁簡單。"}]}