{"tid":2266925,"cid":5,"subCid":10,"title":"一帶一路夢碎　中亞屢爆反華衝突　分析：中共以借錢奪戰略設施","createTime":"2020-11-01T16:37:27.000Z","updateTime":"2020-11-01T16:37:27.000Z","uid":261647,"like":6,"dislike":1,"uniUserReply":1,"replies":[{"pid":"09b0c486a491b9a55e7e586740b2732005d312dc","tid":2266925,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-01T16:37:27.000Z","msg":"<a href=\"https://hk.appledaily.com/china/20201031/QY2WA43BQBD2PD7RRU3MDB3ZQM/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.appledaily.com%2Fchina%2F20201031%2FQY2WA43BQBD2PD7RRU3MDB3ZQM%2F&d=Xh6WvVyDZ%2Fzj0BED8lYnh5Fs2tgc95e9lhkBuxw3Ky4%3D&h=0edd6a11\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.appledaily.com%2Fchina%2F20201031%2FQY2WA43BQBD2PD7RRU3MDB3ZQM%2F&h=de29f393\" target=\"_blank\">https://hk.appledaily.com/china/20201031/QY2WA43BQBD2PD7RRU3MDB3ZQM/</a><br />\n<br />\n中國的「全面戰略夥伴」吉爾吉斯政局動盪，在選舉後連日爆發大規模抗議示威和騷亂，總理博羅諾夫（Kubatbek Boronov）和議長茹馬別科夫（Dastan Jumabekov）被迫辭職，反對派政客熱恩別科夫（Sadyr Zhaparov）成為代總統，宣佈明年1月才舉行大選。今次吉爾吉斯罷黜總統的「革命」已是過去15年來的第三次（2005年、2010年分別發生罷免總統行動），導致中企在當地的投資和「一帶一路」基建受阻，中國&mdash;吉爾吉斯&mdash;烏茲別克鐵路面臨停工。《蘋果》近日訪問了居住在吉爾吉斯首都比斯凱克的Freeman（化名），現年42歲的他，長期為中亞人權議題到聯合國和歐美等西方國家講解，他特別提到近年吉爾吉斯的示威目標就是中吉合資的金礦和中方投資的煉油廠，均受到當地示威者襲擊。<br />\n<br />\n吉爾吉斯人：中企壓榨令反華情緒爆發<br />\n<br />\nFreeman的父母來自新疆，在1950年代遷往蘇聯再到吉爾吉斯定居，他於吉爾吉斯出生，曾於1997和2010年到新疆旅遊，坦言「新疆當時沒有現在的（迫害）情況，到當地感覺和印象都很好，所有事物對我來說都很平和。」他指，自從中國在中亞細亞國家推行「一帶一路」後，壓榨當地工人的消息時有所聞，中企試圖控制道路基建的策略，令吉爾吉斯政府負債數以十億美元，但中國拒絕當地政府延遲還款的要求，自今年開始還威脅如果不依時還款，吉爾吉斯就要用當地的土地抵押，所以觸發當地民眾的不滿情緒。<br />\n<br />\nFreeman提及去年8月爆發的金礦衝突，數以百計的吉爾吉斯牧民衝入由中國投資的索爾通-薩雷（Solton-Sary）的金礦地盤，起因是華工的薪酬較當地工人優厚，剝削當地工人的勞動力，而中國企業則以武力鎮壓當地工人，牧民遂與中國工人發生爭執，互擲石頭，導致47名中國工人受傷。今年2月，一項在中吉兩國邊境修建總值2.8億美元（約21.7億港元）的物流中心計劃也被迫取消，原因是當地居民認為項目等同「非法侵佔土地」，並爆發新一輪抗議。<br />\n<br />\n對於吉爾吉斯成功發起政變，改由反對黨暫時執政，但Freeman卻並不看好當地政府會改變對華政策。他說：「政府仍拖欠中國債務，還希望透過基建『使錢』，也會加稅來增加國庫收入來償還中國欠債。」Freeman相信，未來政府與民眾的緊張狀態仍會持續下去。育有3名孩子的他表示，在吉爾吉斯的社會層面，中國文化的滲透，還未十分嚴重，家庭對子女的教育仍以英語和俄語為重，普通話只限於大學課程而並未普及中小學，但他不諱言；「小米、華為等手機品牌，在當地相當流行。」<br />\n<br />\n<img src=\"https://cloudfront-ap-northeast-1.images.arcpublishing.com/appledaily/G5N4MSPKQ5CBTH4FVGDHUBJPFQ.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcloudfront-ap-northeast-1.images.arcpublishing.com%2Fappledaily%2FG5N4MSPKQ5CBTH4FVGDHUBJPFQ.jpg&h=d292e630&s={SIZE}\" /><br />\n吉爾吉斯牧民去年爆金礦衝突。<br />\n<br />\n學者分析新疆處中國重要戰略位置<br />\n<br />\n美國約翰霍普金斯大學韋森費特政治經濟學教授孔誥烽向《蘋果》分析，中國的「一帶一路」倡議目前面對兩難：從緬甸、中亞，以至非洲，中國一直以來只有經濟影響力，對當地國家的政治局勢毫無影響。他舉例指，以今次中亞變天和亞美尼亞與阿塞拜疆的衝突，最後都由俄羅斯出來斡旋，「隱約睇到俄羅斯政治影響力，喺中亞嘅一帶一路國家仍然好強大。」他認為，中俄兩國在戰略上只是暫時「聯盟反美」，至於會否發展成冷戰後期中蘇交惡狀況，未來兩國在中亞地區爭奪地盤也無可避免會發生。<br />\n<br />\n對於馬來西亞前首相馬哈蒂爾於2018年上任後隨即訪華，「威脅」取消一些與華合作的基建項目，孔誥烽認為，吉爾吉斯新政府上台都會有「相同的動作」，也會威脅取消一些項目，與中國討價還價，在一帶一路國家十分普遍。他又提到最新研究報告顯示，中國借錢給發展中國家，與世界銀行、國際貨幣基金（IMF）及亞洲開發銀行（ADB）等傳統機構不同，後者不會要求貸款國提供抵押品，但中國借出的錢通常都會要求有抵押，而抵押通常都是戰略設施或建築物，例如港口、機場、碼頭及鐵路。<br />\n<br />\n「所以，第三世界國家警覺到『擺明係賺唔到錢，最後還唔到債』。」孔指出，中國的最終目的就是要奪取戰略物資和設施，當「一帶一路」國家意識到國安受到威脅之際，與中資合作就會更為謹慎和不太熱衷，馬來西亞和巴基斯坦政府的取態就是這個原因。<br />\n<br />\n最後，孔誥烽又提到中資人員到非洲、中亞國家不時受到人身安全威脅，而新疆就是中方輸出僱傭兵服務的立腳點。他解釋，非洲、中亞等地近年開始出現的所謂「保安公司」，中企聘用僱傭兵提供安全服務，而這批保安人員主要從新疆出發，「如果新疆唔穩定，中方要維持人員安全同投資都成問題，所以新疆對中共嚟講係一個戰略重要嘅地方。」<br />\n<br />\n吉爾吉斯與中國新疆自治區只有一山之隔，但這個回教國家人口有620萬，不到北京市人口的三分之一；在蘇聯解體後，經濟發展水平在前獨聯體國家中倒數第二。故此，在低廉的貸款和利率誘惑下，中國幾乎持有將近一半的吉爾吉斯外債。據統計，2018年吉爾吉斯的38億美元（約294億港元）外債中，有超過17億美元（約132億港元）來自中國，而2008年的外債僅為900萬美元（約6,975萬港元）。中國現時已成為吉爾吉斯最大的貿易夥伴和第二大投資國。"}]}