{"tid":226697,"cid":12,"subCid":0,"title":"散步有感","createTime":"2017-05-02T16:36:04.000Z","updateTime":"2017-05-02T16:36:04.000Z","uid":43751,"like":5,"dislike":0,"uniUserReply":0,"replies":[{"pid":"3cd979d4f7f4b8352c92081185b945883a9baba9","tid":226697,"uid":43751,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-05-02T16:36:04.000Z","msg":"Frand&egrave;這個月會到香港演唱。<br />\n我又戒煙，不想一個人留在家中，聽歌散步。<br />\n<br />\n朋友去了巴黎，說巴黎像元朗一樣，平原。<br />\n歐洲我只到過布達佩斯，也像元朗一樣被河一分為二，不過元朗的是大馬路。<br />\n<br />\n1.<br />\n我先去了又新街，本身不買食物，因為街邊東西都是肉，我不太食肉。看見有炸菇，買了。<br />\n<br />\n一邊食，一邊走到雞地，口乾。有一間士多寫:dse生送贈萄葡適一支。我想:考試真辛苦。我久不久會夢高中的生活，每次醒來也高興，因為只是夢罷了，根本不用考試。<br />\n<br />\n我買了一支飲品，付錢的時候，身邊的男子弄跌幾罐罐頭。我想攔截下墜中的罐頭，狼狽而失敗，我套了耳機，聽不見外面聲，罐頭墮地應該好大聲了。我和男子相對而笑，不知道為什麼，好溫暖。<br />\n<br />\n在街頭上飲果汁，美味得大嗌一聲。耳機的好處，令你聽不見到自己的聲音。<br />\n<br />\n我經常約朋友抽煙，都在雞地集合。每次獨個散步到雞地，也希望看見朋友。這晚沒有朋友<br />\n2.<br />\n元朗是一分為二的。我會分為開心廣場和千色廣廣。我在開心廣場的一邊上班;在千色廣場居住。散步的話我不喜歡去開心廣場一邊，因為那一邊代表工作壓力。<br />\n<br />\n今天破了這習慣。<br />\n<br />\n我到了水邊圍村。很久也沒有到過。幾年前我還居於天水圍時，經常約朋友到水邊圍一間面食店飲酒。今晚再到臨，卻倒閉了，有點可惜。那時飲酒飲得好兇。我的外號是黑夜之神，很多大排檔的人也認得我了。<br />\n<br />\n然後又走入水邊圍村。這的回憶也多，因為有間自修室坐落，高中每天都來溫習。我有個朋友喜歡探險，我也喜歡。他的口頭禪是:&ldquo;過去看看吧&rdquo;。我喜歡散步，但喜歡散步的人不多，他是其中一個。<br />\n<br />\n水邊圍有一條路能走去天水圍的。我以前經常由元朗走回天水圍。那段時間認識了一個女仔。我在元朗上班住天水圍，她卻相反。我會接她下班，帶她由天水圍走路回元朗。她不喜歡散步的。回想起來，應該感到快樂，但當時又沒有特喜歡。不久就分手了。<br />\n<br />\n我想走路去天水圍。看見路太黑暗，竟然怕了，打消念頭。不明白以前為什麼有勇氣。可能老了，可能沒有醉酒，也可能沒有必要。<br />\n<br />\n那時間的桃花運好旺，兩年認識了三個女仔，又在這兩年中拋棄了她們，也可以叫桃花劫。或者作惡太多，近年生活好毒。<br />\n<br />\n而當我好毒，又會在元朗撞到她們。通常是我看見她們而她們看不見我。也許也有她們見到我而我不察覺的。每次見到舊女人，也心有餘悸，淆底，想逃避。像敵人一樣。<br />\n<br />\n今天我又見到敵人，不過是男人。我跟他當然沒有戀愛，三年前打過交。他好久沒來元朗，我以為他坐牢了(老古惑仔)。他又來了。我想以後，我的麻煩也會多一點。沒關係吧。<br />\n<br />\n因為飲酒多，加上工作關係，我每次散步也遇到認識的人。有朋友有敵人。<br />\n<br />\n3.<br />\n我回到元朗的千色廣場一邊。轉聽oasis的歌曲。在levis前停低，望向對面二樓的麥當奴。中學生常常流連在麥當奴，望向levis，想買但沒有錢。<br />\n<br />\n我遇到了中一認識的同學。他在等中學的朋友。我們告別了。這種熟悉而疏離的感覺我討厭。於是，我過了馬路，回頭向他揮手一下，他笑了。我覺得比較溫暖一點。<br />\n<br />\n不知道為什麼，看見舊同學，通常有點兒自卑。<br />\n<br />\n我經過常常去的尼泊爾酒吧，沒有酒意，就經過罷了。我常這半年來也去過了二十多次，都是大醉，但從來沒有嘔吐。<br />\n<br />\n我把oasis的音樂轉回Frand&eacute;。在樓下的七十一，站了幾分鐘，掙扎著要不要買煙。<br />\n<br />\n最後沒有買。<br />\n<br />\n迷幻陰鬱。"}]}