{"tid":2267235,"cid":30,"subCid":0,"title":"本來，女生就是一種意志薄弱、決策坦率的情感動物，而...","createTime":"2020-11-02T02:41:27.000Z","updateTime":"2020-11-02T02:58:26.000Z","uid":251706,"like":7,"dislike":3,"uniUserReply":2,"replies":[{"pid":"bd8c74f9980f1879ed80c3964794952d5d10f640","tid":2267235,"uid":251706,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-02T02:41:27.000Z","msg":"本來，女生就是一種意志薄弱、決策坦率的情感動物，而在當今這個影視作品和流行音樂決定青年人的價值觀的環境下，這一人性的弱點被無限的放大，已經放大到了一種極其可怕的地步。<br />\n<br />\n如果說AV和黃色電影毀滅了中國當代男生，那麼韓劇、台劇以及我們內地各種情感劇、青春偶相劇正在大力毀滅我們可憐的當代女生。做為女生的你，或許覺得筆者在危言聳聽。<br />\n<br />\n你能同意前半句，AV等色情製品毀滅中國男生是不爭的事實，但你無法認同情感劇的危害。<br />\n<br />\n是啊，av如果在哪個大網站敢播放，如果服務器在內地，是要被查封的，網站管理者也要被抓。<br />\n<br />\n情感劇不光各大網站有，打開電視每個電視台都播，你覺得這些反應當代生活的影視劇看看沒什麼，更別說危害了。不要著急，聽筆者慢慢道來。<br />\n<br />\n為什麼古往今來，世界基本上是男人的世界，為什麼今天，無論是社會主義中國還是資本主義的美日，從政客、商界精英再到科技領域，大部分佼佼者還是男性？<br />\n<br />\n本人沒有性別歧視的意思，只是用這個話題讓你們更深層次的認識自我，是的，福布斯上有女富翁，但你會發現，女性企業家在福布期中的比例連百分之十都不到。<br />\n<br />\n為什麼會這樣，為什麼筆者說世界永遠是男人的世界。現在我很坦白的告訴你們，你們不是輸在體力上，而是輸在精神上，女人是意志薄弱的感情化動物。<br />\n<br />\n這是導致其無論在商界、政界還是科技領域都無法整體上完全壓倒男性的原因，不要扯什麼武則天，慈喜太后，中國歷史上統治者八百多位，女統治者就這兩個。<br />\n<br />\n講這個插曲是為了更好的講述為情感問題如何導致女生深陷邪淫的。<br />\n<br />\n我們當代的男生卻實也有很多敗類，那些有了媳婦忘了娘的敗類，可我們當代女生中有了男友忘了爹的卻也很多。<br />\n<br />\n有誰記得自己爸爸生日的？有誰想過爸爸生日和父親節應該如何給爸爸過的的？整天愛情至上，整天想的就是約會的場景應該如何過。<br />\n<br />\n姑娘們，在這裡請你們注意，你們有兩個致命弱點，這兩個弱點會增加你們的負情緒負能量，會導致你們在情感和生活上出現挫折，也正是這兩個弱點導致你們負面的習氣太重，才導致部分女生感召邪淫。<br />\n<br />\n第一，喜歡抱復和對立。假如女生和男友發生爭執，女生往往不會主動的擱置爭議，等待雙方都平靜下來後再進行溝通，她們更喜歡進一步的表達以試圖壓倒對方。一旦言語不和不歡而散。<br />\n<br />\n女生們喜歡進行某種形式的發洩，女生常用的發洩手法有，非理性購物，K歌和酗酒，情感劇等等。<br />\n<br />\n特別是中國大陸中國台灣的情感劇，最經常的場景就是，兩個人發生爭執。<br />\n<br />\n然後相互說一點刺痛對方的話，甚至會做出一些瘋狂的事情推磨自己來考驗對方，看看對方是不是在乎自己。<br />\n<br />\n我一直以為這種愚痴矇昧的女生只有情感劇中有，但事實上最近幾年的閲歷告訴我，女生還真是按照情感劇和青春雜誌上的那一套出牌的。。<br />\n<br />\n第二，愛情至上，過度沉溺韓劇，整天幻想著某個高富帥會突然愛上你。。。<br />\n<br />\n這似乎聽起來沒什麼可怕的，但事實上，女生有此思想者往往會缺乏在現實中努力奮鬥的熱情。。。<br />\n<br />\n很多女生，整天做的就是秀自拍、秀大腿，一旦遇到工作勞動，則死氣沉沉，毫無積極性，特別厭惡體力勞動。<br />\n<br />\n一聽到人倫道德價值取向則極不耐煩。筆者將此事重提的就是，姑娘，你知道嗎？你沉溺韓劇，拿著韓劇女主角的標準來要求男生的行為你知道多麼愚蠢嗎？<br />\n<br />\n就像一個男生，沉溺AV，拿著AV女優的標準來要求女生一樣愚痴。你沉溺韓劇跟男生沉溺AV沒區別啊！他們是低俗的意淫，你是高品味的意淫啊！<br />\n<br />\nAV女優在中國現實生活中是不可能出現的，長的漂亮身材好，也不用你有房子有車、也不用你有學歷、有工作、懂浪漫，你甚至不用請她吃飯看電影，她就會是你的女朋友。<br />\n<br />\n如果一個男生對你說，他想找這樣一個女友，你會怎麼說，做夢吧，沒有女生會這樣。所以，那些男生沉溺AV就是意淫，當意淫無法滿足時，下一步就是手淫、嫖娼、性侵犯了。。。<br />\n<br />\n如果說男生看A片是一種意淫，相信不管男生還是女生都能認同，如果說女生看韓劇是在意淫，相信大多數女生不能認同，部分韓劇控有可能找筆者拚命。<br />\n<br />\n實際上，看韓劇也不能完全等同於意淫。但看完韓劇後，心靈產生震撼，情感發生共嗚，不再積極奮鬥，不再努力學習充實自我，整天幻想著某個高富帥會出現在你的生活中，然後不顧一切的愛上你。<br />\n<br />\n給你們幸福與浪漫，我只能說這是一種高級別、高境界的意淫。<br />\n<br />\n筆者是這樣分析的。韓劇之所以大受女生歡迎，是因為韓劇全是灰姑娘變公主的故事，清一色的高富帥愛上灰姑娘。<br />\n<br />\n某個大企業社長或者會長的兒子，一次意外的經歷，愛上一個平民草根家庭的灰姑娘。。。<br />\n<br />\n然後是瘋狂不顧一切的非要和她在一起，這個男主角不但是高富帥，還很懂浪漫，很讓女生有感覺，很體貼，很包容。還有柳下惠般的君子氣質。。。。<br />\n<br />\n請你們到現實中找一找，找一找中華人民共和國和大韓民國這兩個國家總共有多少個這樣的男人，再找一找少量的這樣的男人中有幾個娶的是草根家庭的灰姑娘。<br />\n<br />\n也不要求你家庭條件，也不要求你工作條件，甚至不要求你的內涵、你的修養，你的性格，甚至連人品都不要求，就那麼不顧一切的愛上你。<br />\n<br />\n當這各高品位的意淫無法在現實中實現時，你能擁有的只有無盡的遺憾、煩惱、迷失甚至痛苦。<br />\n<br />\n這些亂七八糟的負情緒會導致你越來越情感劇弱，而情感脆弱會導致你負能量增加，負能量過重的人往往會做出一些不理智的事情。<br />\n<br />\n韓劇最大的危害就在於，它會讓人放棄對學業、事業努力奮鬥的激情，滿腦子充滿不切實際的幻想。<br />\n<br />\n從筆者接觸過的女生來看，過度沉溺韓劇的女生有一定程度的拜金，滿腦子就是找一個懂浪漫、家境好的男人嫁了就萬事大吉，什麼內涵、品質全然不看。<br />\n<br />\n毫無事業心和責任感，有的只有浪漫的追求和對感覺的嚮往。而大多數男生清楚女性的這個致命缺陷。<br />\n<br />\n所以，用甜言蜜語、看電影、渴咖啡、燭光晚餐去給她們營造某種感覺，最早只是牽手，然後不經意的摟抱，然後慢慢的當你習慣之後就是親吻，再接著就是開房了。。。<br />\n<br />\n等他們對你沒感覺膩味了之後，輕鬆給出一句不愛了沒感覺了這樣的理由就提出分手。。。這就是韓劇給中國女生帶來的負資產。。<br />\n<br />\n我想說的是，這些缺陷可能還不會導致女生直接染上邪淫，但這個缺陷會積聚你的負能量，加重你的叛逆、偏執、輕浮、虛榮、拜金、好色等諸多不良習氣。<br />\n<br />\n這些習氣感召邪淫不孝種種惡劣習氣，最終將你拖入地獄苦海之中。<br />\n<br />\n女生們，請遠離各種情感劇吧，好好踏實的學點技術，養活自己，學會做家務，孝順父母，學會微笑和寬容，理解和大度，這比那些自拍秀要有用的多了，陽光一點，樂觀一點，溫暖一點，有一天，你會明白什麼是真正的幸福！"},{"pid":"972ebc2c879c9e541442b161a289147170b69edb","tid":2267235,"uid":333199,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-11-02T02:56:32.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"25d4b00b43d2704fbf4b2d48a2fa1e0b6831c7b1","tid":2267235,"uid":333199,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-11-02T02:57:03.000Z","msg":"第一，喜歡報復和對立<br />\n<br />\n<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"1ec8fcdadc29a142ff39c175c33aa6eef248d31d","tid":2267235,"uid":333199,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2020-11-02T02:58:26.000Z","msg":"第二，愛情至上，過度沉溺韓劇<br />\n<br />\n而家唔至了,而家好多電影都俾到女人FF可以打架贏到男人, 鬥智鬥力都可以贏到男人了"}]}