{"tid":2271877,"cid":5,"subCid":10,"title":"螞蟻金服 = 2008年雷曼兄弟","createTime":"2020-11-04T19:37:35.000Z","updateTime":"2020-11-04T19:37:35.000Z","uid":261647,"like":4,"dislike":2,"uniUserReply":1,"replies":[{"pid":"0ac69b1815449f2ffcb68903a4f23ffd7d5ec2de","tid":2271877,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-04T19:37:35.000Z","msg":"<a href=\"https://www.facebook.com/simonbuya/posts/3819238708086885\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fsimonbuya%2Fposts%2F3819238708086885&d=t9lvrop9ljT%2F%2Fon6qZ%2B%2Fxt%2FsvSzfkBtT%2Fd%2Bxj92WHuQ%3D&h=f5c1c523\" target=\"_blank\">https://www.facebook.com/simonbuya/posts/3819238708086885</a><br />\n<br />\n作者：周布雅<br />\n<br />\n好了美國選舉結束了，我不是崩潰的那方，可以平常心辱華了<br />\n<br />\n哎喲螞蟻金服上市被停才不是因為馬雲講話得罪誰啦，最好一堆權貴會跟屁孩一樣意氣用事跟錢過不去，螞蟻金服主要的獲利來自微型貸款，無擔保無收入幾百塊也能借的那種，這也是為什麼聽到螞蟻金服要上市外資趨之若鶩的原因<br />\n<br />\n這個解釋起來有點複雜要一項一項講，螞蟻金服的微型貸款年息加上手續費大約在一成多，千萬別想說嚇死人高利貸，以免保人免審核的微型貸來說這個利率低得嚇死人，在其他地方就算翻到三倍都還在合理範圍，因為微型貸款申請的對象是條件低到銀行不可能放款的對象，所以倒帳率非常高，假如平均五個人倒賬一個的話放款人就算收到兩成的利息還虧了人事營運費，還是倒貼錢，所以民間的微型貸款利率一向非常高不然沒人敢作<br />\n<br />\n螞蟻金服之所以能用相對低的利率放微型貸款，是因為它的低呆帳率，螞蟻對外公佈的呆帳率只有百分之一，一方面螞蟻宣稱這是因為他們使用人工智能管理用戶數據，這方面我認為聽聽就好，人工智能可以用來擴大客戶可是降低呆帳率我存疑，另一方面是因為螞蟻微型貸款結合支付寶帳號，我們知道在中國數位支付已經延伸到了不使用數位支付你幾乎沒有辦法正常生活的程度，所以如果欠款不還導致你支付功能受限的話你連生活都會受到影響，這時候你就算從其他地方借錢來還利息都會避免逾期，這使得螞蟻集團可以把貸款呆帳壓低在極低的水準<br />\n<br />\n然後這麼低的呆帳率表示很穩定的獲利，大家都希望馬雲分一杯羹，而馬雲也希望能夠得到更多融資讓他放更多的錢出去賺更多的利息，所以中國的銀行業跟螞蟻集團一拍即合達成彼此雙贏的共識，螞蟻把借出去的債權包裝起來變成資產抵押債券賣給銀行，然後債權轉換成現金之後再借出去給更多人變成更多債權，再把債權賣給銀行變成錢，再借更多錢出去變成債權，生生不息，收到的利息銀行分三成螞蟻拿七成大家一起賺<br />\n<br />\n然後這個螞蟻集團變相拿銀行的錢放自己的貸款的槓桿最後滾到可能達到五十倍，也就是螞蟻借出去一百萬，收了十五萬利息，自己本金卻只出了兩三萬，九十幾萬都是銀行出的，五萬分銀行自己拿十萬，兩萬本金賺十萬利息，獲利是五倍，而且因為螞蟻把債權打包賣給銀行，萬一變成呆帳收不回來錢的話損失是銀行虧，這種高利潤又沒風險的生意當然所有投資機構都想參一腳，這就是為什麼之前螞蟻集團要上市全世界的投資機構都這麼瘋狂<br />\n<br />\n欸欸欸等等，這不就是2008年雷曼風暴時的玩法嗎？<br />\n<br />\n是啊沒錯啊，可是以螞蟻金服公告只有百分之一的違約率的話，這個圈圈沒有爆炸的可能啊，怕個鬼？大家都是這樣想的<br />\n<br />\n問題是假如呆帳率並不只百分之一呢？或者是中國政府預期未來會因為貿易制裁或者經濟問題導致大量違約呢？<br />\n<br />\n那麼中國的銀行就會有大麻煩了，非常，非常，非常大的麻煩，所以約談馬雲的都是誰？中國人民銀行，中國銀保監會，中國證監會，中國外匯管理局"}]}