{"tid":2273945,"cid":5,"subCid":11,"title":"民主黨內部陷分裂 中間派怪極左思維騎劫選舉 令議席由得變失","createTime":"2020-11-06T06:06:36.000Z","updateTime":"2020-11-06T09:03:20.000Z","uid":28114,"like":28,"dislike":1,"uniUserReply":24,"replies":[{"pid":"8929cb0ab3a6c676e52207ad0c185f0e52c3c605","tid":2273945,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T06:06:36.000Z","msg":"Centrist House Democrats lash out at liberal colleagues, blame far-left views for costing the party seats<br />\n<br />\n<a href=\"https://www.washingtonpost.com/politics/house-democrats-pelosi-election/2020/11/05/1ddae5ca-1f6e-11eb-90dd-abd0f7086a91_story.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.washingtonpost.com%2Fpolitics%2Fhouse-democrats-pelosi-election%2F2020%2F11%2F05%2F1ddae5ca-1f6e-11eb-90dd-abd0f7086a91_story.html&d=RNNv2si1j6MvuJ657i5J8tXOzSaib9VKtZEsb4jNOpA%3D&h=597b47b6\" target=\"_blank\">https://www.washingtonpost.com/politics/house-democrats-pelosi-election/2020/11/05/1ddae5ca-1f6e-11eb-90dd-abd0f7086a91_story.html</a>"},{"pid":"b89f9a7c3668acec91c012921254bfdfa470288c","tid":2273945,"uid":28114,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-11-06T06:07:56.000Z","msg":"Rep. Abigail Spanberger (D-Va.) criticized her party's strategy during a Democratic caucus call, saying the election &quot;was a failure&quot; for House Democrats. (Obtained by The Washington Post)<br />\n<br />\nAn angry dispute erupted among House Democrats on Thursday, with centrist members blasting their liberal colleagues during a private conference call for pushing far-left views that cost the party seats in Tuesday&rsquo;s election that they had worked hard to win two years ago.<br />\n<br />\nThe bitter exchange, which lasted more than three hours as members sniped back and forth over tactics and ideology, reflected the extent to which the 2020 campaign exposed simmering tensions in the party even as its presidential nominee, Joe Biden, stands on the brink of achieving their biggest goal of the year &mdash; ousting President Trump.<br />\nParty leaders had expressed certainty that Trump&rsquo;s divisiveness and mishandling of the pandemic would help them expand their majority with wins in GOP-held districts &mdash; and yet they lost at least a half-dozen seats and failed to retake the Senate. The explanation laid out by centrists, according to multiple people who were on the call and spoke on the condition of anonymity, is that Republicans were easily able to paint them all as socialists and radical leftists who endorse far-left positions such as defunding the police.<br />\n<br />\n<img src=\"https://na.cx/i/Ao1M4iP.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FAo1M4iP.jpg&h=f62565cc&s={SIZE}\" /><br />\nRep. Abigail Spanberger (D-Va.) talks to constituents on Election Day. (Julia Rendleman for The Washington Post)"},{"pid":"e5b4f2914c19e8011387238dc7c2f00786f55215","tid":2273945,"uid":28114,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-06T06:08:29.000Z","msg":"&ldquo;We need to not ever use the word &lsquo;socialist&rsquo; or &lsquo;socialism&rsquo; ever again. .&thinsp;.&thinsp;. We lost good members because of that,&rdquo; Rep. Abigail Spanberger (D-Va.), who narrowly leads in her reelection bid, said heatedly. &ldquo;If we are classifying Tuesday as a success .&thinsp;.&thinsp;. we will get f---ing torn apart in 2022.&rdquo;<br />\nOther centrists, including Rep. Marc Veasey of Texas, made similar points. Rep. Debbie Mucarsel-Powell, a Florida Democrat who suffered an unexpected loss to a Republican challenger, argued through tears that the party&rsquo;s infighting on Twitter needs to stop.<br />\nLiberals, meanwhile, fired back. Rep. Pramila Jayapal (D-Wash.), co-chairman of the Congressional Progressive Caucus, argued that Democrats shouldn&rsquo;t single out people and ideas that energize the party base. Rep. Rashida Tlaib (D-Mich.), a self-described democratic socialist, grew angry, accusing her colleagues of only being interested in appealing to White people in suburbia.<br />\n&ldquo;To be real, it sounds like you are saying stop pushing for what Black folks want,&rdquo; she said.<br />\nDemocrats are poised to hold the smallest majority in 18 years, undercutting the leverage of House Speaker Nancy Pelosi (D-Calif.). The rancor on Thursday&rsquo;s call is certain to be more pronounced next year as the party faces the tougher task of uniting to pass legislation.<br />\nDuring the call, Pelosi sought to reassure her members that the election wasn&rsquo;t as bad as it seemed. Democrats, she argued, have held on to about 70 percent of the 30 Trump-carried districts they won in 2018 &mdash; and she predicted they would capture the White House.<br />\n<br />\n&ldquo;We held the House. Joe Biden is on a clear path to be the next president of the United States,&rdquo; she said. &ldquo;We did not win every battle, but we did win the war.&rdquo;<br />\nPelosi even held out hope of taking control of the Senate, pointing to two likely runoffs in Georgia where Democrats will be severe underdogs. Majority Whip James E. Clyburn (D-S.C.), however, cautioned that if Democrats run on socialized medicine and defunding the police, &ldquo;we&rsquo;re not going to win&rdquo; those races."},{"pid":"2a6fea6b249f8a37a349c032a281d390b6718f89","tid":2273945,"uid":438,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-11-06T06:08:39.000Z","msg":"咁似某個奶共派"},{"pid":"42b0472b9b249e7f954e3109ca40e32917a5e457","tid":2273945,"uid":28114,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-06T06:09:38.000Z","msg":"In the aftermath of their unexpected losses, Democrats argued that the party needs to come to terms with a bigger problem: <span class=\"red\">Republicans have successfully cast the most vulnerable Democrats as &ldquo;socialists&rdquo; and tied them to liberal ideas, including Medicare-for-all, the Green New Deal and cutting police budgets.<br />\nIt didn&rsquo;t matter that Biden, House Democratic leadership and most members have rejected calls to &ldquo;defund the police,&rdquo; a position that got lost in attack ads.</span><br />\nThe attacks, moderates warned, have proved salient and powerful &mdash; and Democrats need to figure out a way to address them now.<br />\n&ldquo;Democrats&rsquo; messaging is terrible; it doesn&rsquo;t resonate,&rdquo; Rep. Kurt Schrader (D-Ore.), a member of the Blue Dog Coalition, said in an interview. &ldquo;When [voters] see the far left that gets all the news media attention, they get scared. They&rsquo;re very afraid that this will become a supernanny state, and their ability to do things on their own is going to be taken away.&rdquo;<br />\nThe blame game extended beyond the liberal members. Several moderate Democrats said in interviews that Pelosi should have made a deal with the Trump administration on a coronavirus relief package. Many moderates had been pushing her to compromise, fearful that constituents would blame them as Democratic leadership was unwilling to give Trump a legislative victory before the election.<br />\nPelosi has said she was holding out for a better deal and that politics had nothing to do with it. Trump, she argued, wasn&rsquo;t backing policies that address voters&rsquo; needs &mdash; but to centrists, that was just an excuse to say no.<br />\n&ldquo;It made us look like obstructionists instead of those up for the challenge the country needs,&rdquo; said one lawmaker, who spoke on the condition of anonymity to talk frankly. &ldquo;That was a huge mistake. Trump was like, &lsquo;I&rsquo;m ready for a deal, make it bigger!&rsquo; and Pelosi was obstructing.&rdquo;<br />\nRep. Cheri Bustos (D-Ill.), the chairwoman of the Democratic Congressional Campaign Committee who nearly lost her seat, is also facing members&rsquo; wrath. On the call, Bustos defended her operation, arguing that Republicans were forced to &ldquo;spend tens of millions of dollars playing defense, deep into their territory in Arkansas, Montana, Alaska, Missouri, Indiana, western North Carolina, and more.&rdquo; But she also offered sympathy."},{"pid":"8482446892df4fee3a42e692d384b87e86951183","tid":2273945,"uid":82938,"like":0,"dislike":0,"score":0,"quote":{"pid":"2a6fea6b249f8a37a349c032a281d390b6718f89","tid":2273945,"uid":438,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2020-11-06T06:08:39.000Z","msg":"咁似某個奶共派"},"citedBy":0,"replyTime":"2020-11-06T06:09:39.000Z","msg":"麥美恩"},{"pid":"cd0d06b6d62bd60f50dbb3910e0042b603d30406","tid":2273945,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T06:10:13.000Z","msg":"&ldquo;I also want to say the thing we&rsquo;re all feeling: I&rsquo;m furious,&rdquo; she said. &ldquo;Something went wrong here across the entire political world. Our polls, Senate polls, gov polls, presidential polls, Republican polls, public polls, turnout modeling and prognosticators all pointed to one political environment &mdash; that environment never materialized.&rdquo;<br />\nShe added: &ldquo;I want answers, and my team is already planning how we go and get those answers. I look forward to talking them through with you.&rdquo;<br />\nPrivately, Democrats in interviews over the past two days have said the answer is obvious. The party in recent years has moved further left, with some members embracing such liberal ideas as free college, the Green New Deal, eliminating the Senate filibuster and adding justices to the Supreme Court. Many of the House&rsquo;s rank and file support those policies, though Pelosi and the DCCC have done their utmost to steer the caucus away from those ideas and keep them from advancing in the House.<br />\nAt the same time, one member noted that 130 House Democrats faced primaries this cycle, with such groups as Justice Democrats defeating establishment Democrats and seeking to punish members who aren&rsquo;t liberal enough."},{"pid":"d3b1669ea126ca6dcf46fc9c99a926ae5f625b41","tid":2273945,"uid":69115,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2020-11-06T06:10:27.000Z","msg":"垃圾liberal 去緑黨咪算"},{"pid":"963534747ad7e06e8ddd4a238c1813bf51af2468","tid":2273945,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T06:10:44.000Z","msg":"&ldquo;There is no question that that was a huge albatross on the necks of so many of our candidates, who unfortunately went down,&rdquo; said a lawmaker who spoke on the condition of anonymity to describe private discussions. &ldquo;There has to be a reckoning within our ranks about this because a lot of Justice Democrats don&rsquo;t give a damn about the Democratic Party. .&thinsp;.&thinsp;. They&rsquo;re all about purity and orthodoxy, and it is damaging our opportunities.&rdquo;<br />\nIn response, Alexandra Rojas, executive director of Justice Democrats, blamed the House Democrats for their own failures.<br />\n&ldquo;They had one job and they blew it,&rdquo; she said in a statement for this story. &ldquo;We need a Democratic Party that stands for something more than just being anti-Trump.&rdquo;<br />\nThe frustration was evident during the Thursday call, when moderates who won in Trump districts vented about how the use of some language on the left &mdash; such as the word &ldquo;socialism&rdquo; &mdash; is causing problems with those in middle America. But Jayapal, speaking for many Progressive Caucus members, argued that Democrats have had the highest turnout in urban areas in years, including among people of color.<br />\nDemocrats lost in 2016, she continued, because they didn&rsquo;t turn out the base.<br />\nRep. Conor Lamb (D-Pa.), a centrist who barely won his seat on Election Day, agreed with Spanberger, however.<br />\n&ldquo;Spanberger was talking about something many of us are feeling today: We pay the price for these unprofessional and unrealistic comments about a number of issues, whether it is about the police or shale gas,&rdquo; Lamb said. &ldquo;These issues are too serious for the people we represent to tolerate them being talked about so casually.&rdquo;"},{"pid":"412b508836e4bd388367955a07d2672bd24d6ea2","tid":2273945,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T06:11:18.000Z","msg":"Even some liberals agreed with their moderate colleagues that the language being embraced by the far left needs to change. Rep. Jared Huffman (D-Calif.), a member of the Progressive Caucus who supports universal health care, said the party needs to stop using the word &ldquo;socialist&rdquo; altogether.<br />\n&ldquo;I think Republicans did get some traction trying to scare people on this &lsquo;socialist narrative.&rsquo; .&thinsp;.&thinsp;. That was a shrewd play from them,&rdquo; he said in an interview. &ldquo;These labels do distract us and divide us in unfortunate ways. .&thinsp;.&thinsp;. What&rsquo;s the point of embracing a phrase like that? All you do is feed into these fears and bogus narratives.&rdquo;<br />\nIn swing districts, Republicans spent millions of dollars on ads seeking to tie Democrats to the &ldquo;defund the police&rdquo; movement that virtually none supported. In New York, Republicans ran commercials showing a clip of Rep. Max Rose (D-N.Y.) joining a Black Lives Matter march protesting police brutality.<br />\nRose opposes the movement to defund the police, but Republicans accused him of essentially leading the charge to take money from police departments. Rose is trailing his Republican opponent by more than 15 percentage points, with 95 percent of the votes tallied, according to the Associated Press.<br />\nSomething similar happened to Rep. Anthony Brindisi in Upstate New York. &ldquo;Cop hater,&rdquo; Republican attack ads said of him after he likewise joined a protest for equality in criminal justice. Brindisi, who tried to fight back against the charge, is down by more than 10 points, according to the Associated Press, though his race hasn&rsquo;t been called.<br />\nThe saliency of the &ldquo;socialist&rdquo; messaging may be one where both parties agree. Republicans in multiple news conferences and conversations with reporters this week have cited the Democrats&rsquo; move to the left for their unexpected misfortunes.<br />\n&ldquo;Democrats lost these races because you can&rsquo;t outspend crazy and dangerous ideas like defunding the police, Medicare-for-all and eliminating hundreds of thousands of Texas energy jobs,&rdquo; said Rep. Kevin Brady (Tex.), the top Republican on the House Ways and Means Committee."},{"pid":"4ce479cc1b23373bb2e761c656b5033e6a59f720","tid":2273945,"uid":19062,"like":5,"dislike":1,"score":4,"citedBy":1,"replyTime":"2020-11-06T06:12:01.000Z","msg":"咁搞法會唔會最後biden嬴少少但D選舉人走數<img src=\"/assets/faces/lm2/haha.gif\" class=\"hkgmoji\" />"},{"pid":"14a7d38ce233294116fd7e1ff1a4b5ab867d9882","tid":2273945,"uid":61914,"like":6,"dislike":0,"score":6,"citedBy":0,"replyTime":"2020-11-06T06:12:32.000Z","msg":"班centrist自己走去用完progressive啲橋<br />\n食咗屎/ 炒車就走黎賴人，自己唔洗負責<br />\n<img src=\"/assets/faces/lm2/hoho.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/hoho.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"4d4567ac85c701a2e840de31e857a614a9e8ba6f","tid":2273945,"uid":28114,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-06T06:12:35.000Z","msg":"選完最緊要屌票<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"ad4175e116df838242a9b1db6c71c170d1b4f90a","tid":2273945,"uid":14918,"like":4,"dislike":0,"score":4,"citedBy":1,"replyTime":"2020-11-06T06:15:23.000Z","msg":"demo撐班純暴動撚 又下跪又defund / disband預左議席流失架啦<br />\n拎住份選票, president-senate-house 唔一定3票都要比晒demo架喎<br />\n人地都識衡量"},{"pid":"a7226d5f3c437762355e172a3c11a06e53a8e074","tid":2273945,"uid":55533,"like":1,"dislike":0,"score":1,"quote":{"pid":"ad4175e116df838242a9b1db6c71c170d1b4f90a","tid":2273945,"uid":14918,"like":4,"dislike":0,"score":4,"citedBy":1,"replyTime":"2020-11-06T06:15:23.000Z","msg":"demo撐班純暴動撚 又下跪又defund / disband預左議席流失架啦<br />\n拎住份選票, president-senate-house 唔一定3票都要比晒demo架喎<br />\n人地都識衡量"},"citedBy":0,"replyTime":"2020-11-06T06:16:36.000Z","msg":"但無president都危危地"},{"pid":"5c3e15326944601ba16b4df84ba47ab3d8d521e1","tid":2273945,"uid":239270,"like":0,"dislike":0,"score":0,"quote":{"pid":"4ce479cc1b23373bb2e761c656b5033e6a59f720","tid":2273945,"uid":19062,"like":5,"dislike":1,"score":4,"citedBy":1,"replyTime":"2020-11-06T06:12:01.000Z","msg":"咁搞法會唔會最後biden嬴少少但D選舉人走數<img src=\"/assets/faces/lm2/haha.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-11-06T06:17:58.000Z","msg":"多數都寫明走票唔計<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n好似得十幾票冇寫明走票點計<img src=\"/assets/faces/lm2/silly.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/silly.gif\" class=\"hkgmoji\" />"},{"pid":"dc273cebce01d22dc8689fad126f7047e420d1d6","tid":2273945,"uid":152222,"like":1,"dislike":1,"score":0,"citedBy":2,"replyTime":"2020-11-06T06:19:04.000Z","msg":"即係依加總統就民主黨人，但參眾兩院就大部份都係共和黨人？<img src=\"/assets/faces/normal/wonder2.gif\" class=\"hkgmoji\" />"},{"pid":"f16cad1e9b04b3f5e0ddb5f03546b694015bf643","tid":2273945,"uid":28114,"like":0,"dislike":0,"score":0,"quote":{"pid":"dc273cebce01d22dc8689fad126f7047e420d1d6","tid":2273945,"uid":152222,"like":1,"dislike":1,"score":0,"citedBy":2,"replyTime":"2020-11-06T06:19:04.000Z","msg":"即係依加總統就民主黨人，但參眾兩院就大部份都係共和黨人？<img src=\"/assets/faces/normal/wonder2.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-11-06T06:25:44.000Z","msg":"參議院如無意外共和黨應該保到多數<br />\n眾議院議席仲有機會執多幾席"},{"pid":"ad62d300ed9da8828b6b21a3c2ac46a538bbcd6a","tid":2273945,"uid":51057,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2020-11-06T06:28:32.000Z","msg":"痴呆登贏左, 冇左共同敵人就開始狗咬狗<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"b5824a88183755488bf9e4717fbd2f94c6c6ac94","tid":2273945,"uid":295230,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T06:32:39.000Z","msg":"一早講左會咁，呢4年有共同敵人先保持到表面既團結，但兩種勢力明顯衝突尖銳，初選時各自鬼打鬼，個民主黨初選仲以為睇緊兩黨互鬥<img src=\"/assets/faces/lomoji/04.png\" class=\"hkgmoji\" />"},{"pid":"35466d5d02a710ea051f53cd7b8a4bc49c410438","tid":2273945,"uid":32934,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T06:33:18.000Z","msg":"3分天下.."},{"pid":"d5aa8e4842b6eb72878bd7c906c7cc03ad642b26","tid":2273945,"uid":373771,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-11-06T06:36:54.000Z","msg":"單係呢條片，已經係斬左以後反獨裁力量幾刀<br />\n可能影響後世一百幾十年，trump唔上去真係救唔返<br />\n&ldquo;美國都係咁&rdquo;"},{"pid":"e05c06f74d237052cf34b4d3b5d2e9d3a31bcf6f","tid":2273945,"uid":130105,"like":0,"dislike":0,"score":0,"quote":{"pid":"ad62d300ed9da8828b6b21a3c2ac46a538bbcd6a","tid":2273945,"uid":51057,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2020-11-06T06:28:32.000Z","msg":"痴呆登贏左, 冇左共同敵人就開始狗咬狗<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-11-06T06:40:49.000Z","msg":"狗咬狗爭利益啫，為阿公，比個政治位佢囉<img src=\"/assets/faces/lm2/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"afb1f072a62af3fe44a6747adb949e7bcaf8d858","tid":2273945,"uid":373771,"like":0,"dislike":0,"score":0,"quote":{"pid":"d5aa8e4842b6eb72878bd7c906c7cc03ad642b26","tid":2273945,"uid":373771,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-11-06T06:36:54.000Z","msg":"單係呢條片，已經係斬左以後反獨裁力量幾刀<br />\n可能影響後世一百幾十年，trump唔上去真係救唔返<br />\n&ldquo;美國都係咁&rdquo;"},"citedBy":0,"replyTime":"2020-11-06T06:41:16.000Z","msg":"回錯自膠"},{"pid":"a574d2c0e8ef91d76c5a656fef5c568e0f912e7e","tid":2273945,"uid":195258,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-11-06T06:47:16.000Z","msg":"又想Defund the police 又想搞槍權  邊個維持治安<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}