{"tid":2274158,"cid":33,"subCid":0,"title":"重温下Trump幫過香港咩手","createTime":"2020-11-06T08:53:45.000Z","updateTime":"2020-11-06T10:34:42.000Z","uid":49083,"like":6,"dislike":0,"uniUserReply":4,"replies":[{"pid":"3db406d94d05d0b28d23a247dc3b72cd1345131c","tid":2274158,"uid":49083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T08:53:45.000Z","msg":"<a href=\"https://www.youtube.com/watch?v=B9RiHk8fIjg\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DB9RiHk8fIjg&d=q9TyM%2Fq5ITgKOQyjXL1c9k4axDeVXns42j9POfnWuxs%3D&h=b2d32c39\" target=\"_blank\">https://www.youtube.com/watch?v=B9RiHk8fIjg</a><br />\n全文:<br />\n<a href=\"https://www.whitehouse.gov/briefings-statements/remarks-president-trump-actions-china/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.whitehouse.gov%2Fbriefings-statements%2Fremarks-president-trump-actions-china%2F&d=q9TyM%2Fq5ITgKOQyjXL1c9k4axDeVXns42j9POfnWuxs%3D&h=9141188a\" target=\"_blank\">https://www.whitehouse.gov/briefings-statements/remarks-president-trump-actions-china/</a><br />\n<br />\nSeveral of the most significant actions we&rsquo;re taking pertain to the deeply troubling situations unfolding in Hong Kong.<br />\n<br />\nThis week, China unilaterally imposed control over Hong Kong security. <strong>This was a plain violation </strong>of Beijing&rsquo;s treaty obligations with the United Kingdom in the Declaration of 1984 and explicit provisions of Hong Kong&rsquo;s Basic Law. It has 27 years to go.<br />\n<br />\nThe Chinese government&rsquo;s move against Hong Kong is the latest in a series of measures that are diminishing the city&rsquo;s longstanding and very proud status.<br />\n<br />\n<strong>This is a tragedy for the people of Hong Kong, the people of China, and indeed the people of the world. </strong>China claims it is protecting national security. But the truth is that Hong Kong was secure and prosperous as a free society. <strong>Beijing&rsquo;s decision reverses all of that. It extends the reach of China&rsquo;s invasive state security apparatus into what was formerly a bastion of liberty.</strong><br />\n<br />\nChina&rsquo;s latest incursion, along with other recent developments that degraded the territory&rsquo;s freedoms, makes clear that Hong Kong is no longer sufficiently autonomous to warrant the special treatment that we have afforded the territory since the handover.<br />\n<br />\n<strong>China has replaced its promised formula of &ldquo;one country, two systems&rdquo; with &ldquo;one country, one system.&rdquo;</strong><br />\n<br />\nTherefore, I am directing my administration to begin the process of eliminating policy exemptions that give Hong Kong different and special treatment.<br />\n<br />\nMy announcement today will affect the full range of agreements we have with Hong Kong, from our extradition treaty to our export controls on dual-use technologies and more, with few exceptions.<br />\n<br />\nWe will be revising the State Department&rsquo;s travel advisory for Hong Kong to reflect the increased danger of surveillance and punishment by the Chinese state security apparatus.<br />\n<br />\n<strong>We will take action to revoke Hong Kong&rsquo;s preferential treatment as a separate customs and travel territory from the rest of China.</strong><br />\n<br />\nThe United States will also take necessary steps to sanction PRC and Hong Kong officials directly or indirectly involved in eroding Hong Kong&rsquo;s autonomy and &mdash; just if you take a look, smothering &mdash; absolutely smothering Hong Kong&rsquo;s freedom. Our actions will be strong. Our actions will be meaningful.<br />\n<br />\n<strong>More than two decades ago, on a rainy night in 1997, British soldiers lowered the Union Flag, and Chinese soldiers raised the Chinese flag in Hong Kong. The people of Hong Kong felt simultaneously proud of their Chinese heritage and their unique Hong Kong identity. The people of Hong Kong hoped that in the years and decades to come, China would increasingly come to resemble its most radiant and dynamic city. The rest of the world was electrified by a sense of optimism that Hong Kong was a glimpse into China&rsquo;s future &mdash; not that Hong Kong would grow into a reflection of China&rsquo;s past.</strong><br />\n<br />\n點都要心中多謝佢。"},{"pid":"d2d04e5122f55d0586ad67f5ae8a97254dbd6404","tid":2274158,"uid":74622,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T08:55:25.000Z","msg":"真心想統計下連登侵粉同登粉數據<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/2273942\" data-auto-link target=\"_blank\">https://lih.kg/2273942</a>"},{"pid":"f8ec7b770345c9f64e80ba2318851d6e18c70808","tid":2274158,"uid":282637,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T10:27:07.000Z","msg":"如果係希拉莉,100萬武警一早落黎香港[嚴正執法]<img src=\"/assets/faces/pig/argue.gif\" class=\"hkgmoji\" />"},{"pid":"cc4dec9d1f6d7d454e6c8a6729f19496072afb30","tid":2274158,"uid":165028,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T10:34:42.000Z","msg":"仲叫幫<br />\n搞鳩香港個關稅 正仆街"}]}