{"tid":2274827,"cid":5,"subCid":0,"title":"美帝因三種想法成為美帝　美國人卻沒有帝國自覺　反帝國主義、反干預（幫助）別國","createTime":"2020-11-06T16:39:00.000Z","updateTime":"2020-11-06T16:39:00.000Z","uid":261647,"like":1,"dislike":2,"uniUserReply":1,"replies":[{"pid":"ab31456aeeaacf697817e200f9c6090078c7f4a1","tid":2274827,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-06T16:39:00.000Z","msg":"<a href=\"https://opinion.udn.com/opinion/story/7498/4990882\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fopinion.udn.com%2Fopinion%2Fstory%2F7498%2F4990882&d=q9TyM%2Fq5ITgKOQyjXL1c9txiqP1mjC8IHxs%2BzMkXvdI%3D&h=792c7099\" target=\"_blank\">https://opinion.udn.com/opinion/story/7498/4990882</a><br />\n<br />\n這本書的寫作風格和源起，正如同他一貫單刀直入的風格：他直接挑明要挑戰美國政策界的主流觀點，而且同時對自由與保守兩派下戰帖。至此，對於台灣的讀者們，甚至是如弗格森在書中所說「除了美國人以外」的讀者，看到這樣的「挑戰」大概會覺得有點奇怪。因為從我們的角度來看，美國的確就是全球最強大的國家（當然台灣有些人會覺得是中國，我們暫且不論），稱它為「帝國」應該沒什麼問題。<br />\n<br />\n因此，若要觀察這個「挑戰」，應從美國政策界論述的視角切入。筆者在美國的生活經驗就深刻地感受到，不論是學者、政界人士、商人或一般的市井小民，美國民眾確實相當愛反省自己的國家、指責自己國家對世界帶來的負面影響。若和中國、俄羅斯等美國的競爭者相比，美國人的反省力更是顯著。<br />\n<br />\n守勢現實主義大師華特（Stephen M. Walt）就曾撰文批評美國自認為是「自由的帝國」、<span class=\"red\"><strong>「地球上最後的希望」</strong></span>的看法，部分源自於對「美國優越論」<span class=\"red\"><strong>（American Exceptionalism）</strong></span>的迷思，認為美國似乎把自己看得太過特殊重要。其實，美國大部份的政策界評論者與研究者是很害怕（或說小心謹慎地避免）將美國說成是一個帝國。這在自由派取向的評論者中可能更加明顯，因為他們預設了，一個龐大的帝國是以壓榨人民、不理會其他各國利益為基本行為模式，美國的蓄奴史就是自由派經常拿來批評帝國主義和美國發展脈絡的論據。<br />\n<br />\n如何同時挑釁自由派與保守派？<br />\n<br />\n這本書最有趣的地方就在於，其內容在論證方面（似乎是刻意地）貼近許多自由派的觀點：在實然層面上，用各種角度論證「美國是一個帝國」。但是，在「應然層面」上，作者卻做出和自由派完全相反的結論：認為美國「應該」要在行動方面更像一個帝國，而不是像自由派人們說的要想辦法打破帝國主義。<br />\n<br />\n弗格森一方面點出美國很多作為早就符合帝國主義的定義，另一方面又做出「這其實可行、甚至是維持帝國霸業必須，就算要繼續做也不會花多少錢（至少不會比社福與醫療預算更多）」的結論。前者同時惹怒自由派和保守派，後者則是直接挑戰自由派的核心關懷，這也難怪他自陳本書論點充滿挑釁。<br />\n<br />\n美國是否「是」、以及是否「該是」帝國的辯論，一直到今天都還是非常熱門的論辯。例如，另一位同樣是歷史學博士出身、在智庫及大學任職的新興評論者威特海姆（Stephen Wertheim），最近在紐約時報發表了一篇文章，題為〈America Has No Reason to Be So Powerful〉。這位作者即將在哈佛大學出版社推出一本新書，名為Tomorrow, the World: The Birth of U.S. Global Supremacy。<br />\n<br />\n乍看之下它跟弗格森本書要討論的主題十分相近，都是在探討美國成為強大國家的根源與現實。然而，威特海姆的應然層面判斷卻是截然相反&mdash;&mdash;成為帝國之後就會過度擴張軍事預算排擠其他資源，而且帝國總是會脅迫他國、藐視規則、難以達成良善的治理成果。因此威特海姆認為，美國根本沒有必要再繼續維持現在這樣對全球的干預規模。<br />\n<br />\n這樣的論辯也牽涉到學者們<span class=\"red\"><strong>怎麼看待中國、俄國、恐怖主義等的威脅程度</strong></span>（主要是去辯論美國到底該不該強力主導國際事務）。從台灣人的角度來看，當然會覺得許多美國人對於中國的想像過於天真美好。不過我們要知道，這些討論都是從美國的角度與利益出發，對他們來說，中國並不是一個立即威脅國家生死存亡的存在。哪怕是主張對中國強硬的「鷹派」，他們最擔心的還是<span class=\"red\"><strong>怕</strong></span>中國<span class=\"red\"><strong>搶了美國的領導地位</strong></span>。<br />\n<br />\n美國最大的問題：注意力不足<br />\n<br />\n弗格森甚至形容美國人的注意力已到「老眼昏花」的程度。這邊說的注意力不足，就是上述所說&mdash;&mdash;<span class=\"red\"><strong>美國人不認為或不願承認自己是帝國</strong></span>&mdash;&mdash;也因為這樣的認知，美國決策者往往認為不需要費心去維護帝國霸業，導致他們對帝國治理（例如美軍佔領伊拉克）的注意力過度短暫，根本沒有辦法給予其足夠的轉型時間。<br />\n<br />\n如前所述，美國以外的國家都不會反對「帝國」是個合適美國的用詞，唯獨美國人自己極力反對這個稱號、視之為邪惡、貪婪的標籤。<br />\n<br />\n排斥帝國本質，不利於外交政策？<br />\n<br />\n弗格森也認為，美國對帝國本質的不認識且莫名的排斥，不利於美國維持帝國發展的外交政策，過去幾十年爭論不休的「撤軍」，就是最好的例子。<br />\n<br />\n<br />\n<br />\n<a href=\"https://www.books.com.tw/products/0010873689\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.books.com.tw%2Fproducts%2F0010873689&d=q9TyM%2Fq5ITgKOQyjXL1c9txiqP1mjC8IHxs%2BzMkXvdI%3D&h=ef648ec5\" target=\"_blank\">https://www.books.com.tw/products/0010873689</a><br />\n<br />\n美國缺乏帝國自覺。可是美國明明是帝國，為何會毫無帝國自覺？這與美國如何看待「帝國」有關。弗格森在書中分析美國保守派和自由派各種反對「美國是帝國」的理由，來說明這個現象：「美國的自由派其實可以接受美國是帝國的說法──只要你譴責帝國是不好的。而保守派呢，他們其實也容許人家說美國強權是在世界各地行善──只要你不稱這是帝國行徑。但無論自由派還是保守派，他們絕不允許有人說美國是帝國並強調這也許不是件壞事。」這就碰觸到美國對外政策的另一面──「道德外交」原則。美國的自由派認為，帝國就是一個想要控制其他國家的大國，因此自然是不道德的；保守派則認為美國並不是為吞併他國而戰，而是為原則而戰，為美國人所信仰的自由民主、自由市場原則而戰。瞭解作者在書中揭櫫的道德外交原則，對我們理解美國外交史會有很大的幫助。"}]}