{"tid":2275076,"cid":38,"subCid":0,"title":"A Total War - China CCP and US Election 2020 (backup)","createTime":"2020-11-07T01:51:30.000Z","updateTime":"2020-11-07T12:34:55.000Z","uid":113250,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"97589497f348c91d01b020f0789268d76a7ed731","tid":2275076,"uid":113250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-07T01:51:30.000Z","msg":"Let's talk about what is happening. The total war declared by CCP this time is well prepared and is nearly a show hand. It should be easier to be understand as a Chinese. (Explanation below)<br />\n<br />\nThe Chinese Communist Party (CCP) is utilizing two types of logic, namely classical logic and rule of law, to create disruptions. This is a tactic suitable for different situations. The cunning part of this tactic is that it makes those who only excels one type of logic, like scholars and lawyers difficult to respond. When you explain with classical logic, they respond with law details. When you try to think in a legal way, they tell you that it has logical fallacies.<br />\n<br />\nThe exact difference between these two types of logic is about transitive relationship. Classical logic requires that one must prove that the assumptions can exactly lead to the conclusion. This is not required when talking about laws. For example, if someone is considered not trustworthy in the court, then all of his claims should not be accepted. This is rule of law. However, this is not applicable to classical logic. Even if someone told a lie before, he can still say that one plus one equals two and it's true. Therefore, in the realm of classical logic, even though someone posted a fake news, he can still be trustworthy for his other claims or posts. You must address all of his claims or posts, one by one, before saying something like &quot;he is not providing real information&quot;.<br />\n<br />\nLet's look at a real-life example. A student cheats. The common way is disqualification. This is the logic of rule of law. If the teacher catches you cheating at a specific time, like when you are working on the 10th question, according to classical logic, it cannot prove that you are also cheating on question 1-9 or other questions. It is not logical to take away all your marks from the whole paper. Usually, we think that it is more realistic to disqualify the student because credit is not equal to every single classical logic situation.<br />\n<br />\nYes. Credit. The idea is credit.<br />\n<br />\nChinese people are experts of exploiting credit.<br />\nWe know to buy an iPhone and sell it at a higher price. If no one buys, we return it. It is a commercial act with no risk. Do you really think the objective of return policy is this? Chinese people are the best at utilizing rules.<br />\n<br />\nOne needs to build his own credit in the past. It is not necessary now. Everyone is born with credit. As a result, Chinese people have a weapon better than firearms - credit from 1.4 billion people. This is especially useful in authoritarian countries because the government can borrow and use the credit from its people to control something huge.<br />\n<br />\n1. Weapon: Saturated faking.<br />\nSaturated attack means suddenly blasting out a large number of attacks which is out of control of the opponent's defense system.<br />\nThe defense system talking here is the court. Every procedure is time and money. It takes you at least a year. Do you think you can investigate one fake ballot? Is it just to not investigate it? How about 10 fake ballots from there and only 1 from here? How to determine which justice comes first? It is as hard as the trolley problem.<br />\nThe reality is, we can only handle the case with the largest consequence. Smaller cases can only be delayed. More can only be omitted. Yes, it is inevitable to give up smaller justice.<br />\nAs a result, we can cripple justice when we have enough people. Successive faking has no consequence."},{"pid":"050f3e3a7b188e700a1d98861c2c3725f87add53","tid":2275076,"uid":113250,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-07T01:51:51.000Z","msg":"2. Shield: Sacrificial protection. Credit shift.<br />\nIf you can catch a fake ballot supporting a candidate, can you say that the candidate manipulates the election? No. We cannot solve the problem like dealing with cheating by cancelling the whole test and give 0 mark to the student. We can only void the question(vote). Therefore, in saturated faking, we can eliminate the confirmed fake ballots, but we cannot do the same to the unconfirmed ones. Since the faking is not done by the candidates directly, we cannot punish them accordingly based on the principle of rule of law logic.<br />\nThe only concern for fake ballots is that whether or not it can be counted as valid votes. No negative effects.<br />\nIn other words, people can risk their own credit to support their candidate with overlimit. The candidate accepts the risked credits but has no responsibility when get caught. It is unfair to those candidates who only uses his own credit.<br />\nWhat can be done when combining the weapon and the shield?<br />\nFirst example, a candidate has a sudden surge of 100k votes?<br />\nClarification: It is a typo reset immediately after discovery.<br />\nIt may become a typo because it was caught. A typo is not a great deal. Under saturated faking, the court and the public got no time to think whether it is a failed attempt or a real typo. In the worst situation, it is found to be a failed attempt, only the credit of a person who executes will be lost. No harm to the candidate.<br />\nSecond example, an extra ballot box near the end of counting process?<br />\nSome say that it will not be counted.<br />\nIt was caught so it will not be counted. Same idea.<br />\nThird example, dead vote?<br />\nClarification: System fault. Cancelled after discovery.<br />\nSaturated faking. Failed attempt. Sacrificial protection.<br />\n<br />\n3. Rule flaws.<br />\nVote number higher than registered number. Registered number higher than qualified voters.<br />\nClarification: System fault. It is common for foreign system.<br />\nI was shocked knowing foreigners can register right on the vote day.<br />\nAs a Chinese, we are well prepared. We rent a place. We rent a mailbox. We create a whole year of normal bills just to validate ourself.<br />\nAnd now you tell me that you can vote immediately after moving to a new place. This is too good to be true for we Chinese.<br />\nSome people mention that CCP knows the Western game rule very well. Well, we can look at the oversea properties, reselling of Apple products, oversea bookings. These examples tell us that the Chinese have fully understood the Western credit system. That&rsquo;s why they are surprised by the simple and crude vote system. The scenario is that more and more Chinese will enter this vulnerable system.<br />\nThis is lawful. Rational? Ask yourself.<br />\n<br />\n4. Information manipulation.<br />\nApart from real attack, information for covering is also there. Like switching the places of a real incident, or exaggerate it to create disruption.<br />\nFor example, when a state has 100k extra vote, the manipulators will say that a random state also has the same thing happened. If a state has two dead votes, they will say that there are 100k dead votes. Some will be provided with vote pictures in the past. Some claims may even touch the nerve of the legal system, like a riot will happen at somewhere. These different manipulations aim to cripple the court and public opinion. Some scholars will be busy fact checking, some scholars will take them as weapon. Social media and mass media will utilise different identification resources to launch regular attack. They can delete their posts afterwards or even claim that they are also victims. Truth may not be found in chaos. Even if truth appears eventually, it is too late."},{"pid":"0245dd0a12e3947f22bcb775291f6cfe5b1a1670","tid":2275076,"uid":113250,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-07T01:52:16.000Z","msg":"Look at the Internet. You may see 10 election fraud posts.<br />\n60% of them are totally fake.<br />\n20% are partially fake. Wrong location or exaggerated. So as to reduce the creditability of the true incident.<br />\n10% are real but questionable. They only have few evidences in the legal point of view.<br />\nThe last 10% are significant, but will be discredited or obstructed by the other 90% posts.<br />\nIf it was a landslide, the manipulations will have little effect. However, if it was a tie, even the smallest election fraud can determine the final result.<br />\nThe best faking is not creating a landslide, but to create the tiniest advantage that can make you win.<br />\n<br />\n<br />\nTl;dr<br />\nThis war aims to attack the vote system by a super large amount of manipulation that is impossible to be handled completely by the legal system. Actually, the two sides have already shown their intentions in an earlier time. One tells you that the mass faking plan is ready, the other one tells you that the court will be the one to handle election frauds.<br />\nHow fake is enough for the court to think it&rsquo;s fake? How many times of cheating is enough for the whole paper to be disqualified? We&rsquo;ll see.<br />\nThe American legal system is not only important to the America, but also important to the world."},{"pid":"1f8a927d33ed56c4eaf934ccce5736c426990dcb","tid":2275076,"uid":258377,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-07T11:58:59.000Z","msg":"Great article, tui<br />\n<br />\n<img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" />"},{"pid":"f807e84bd295cc7dd85c00093224a74627782f9e","tid":2275076,"uid":338630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-07T12:34:55.000Z","msg":"<img src=\"/assets/faces/pig/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/smile.gif\" class=\"hkgmoji\" />好文"}]}