{"tid":2276465,"cid":12,"subCid":0,"title":"[科幻/時間穿梭] 命迴","createTime":"2020-11-08T00:22:13.000Z","updateTime":"2020-11-08T00:22:13.000Z","uid":244175,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8d32fa15d3d6268dcfcadc00ea203cc7fd479299","tid":2276465,"uid":244175,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-08T00:22:13.000Z","msg":"[/size=4]小弟初出茅廬，戴番頭盔，不喜勿插。<br />\n希望大家睇下有咩改善嘅地方 <br />\n啱啱發夢夢到被細個睇F檔案入面d光頭佬追緊<br />\n忽發奇想究竟人生是否掌握在我地手中[/size=4]<br />\n<br />\n<strong><span class=\"x-large\"><span class=\"purple\">命迴</span></span></strong><br />\n人的命運是否早已注定？還是掌握在我們手中？常言道人生如戲，人生彷彿像劇本一樣寫好，而我你只不過是當中的角色擔當，人普遍隨著年紀愈大便失去對抗命運的勇氣，變得隨波俗流，為了安慰自己變得懦弱，便聲稱這叫成長，好像能令自己心裏舒服了一些。究竟面對像木偶一樣的人生，誰負責編寫劇本？我們真不能打破這宿命嗎？<br />\n<br />\n帶有秋意的深夜，即使在有不夜城之稱的香港四周也寂靜無人，只有偶爾冷風劃過的聲音。身穿一件黑色U記外套加一件白色大學Soc tee下身波褲人字拖的問天獨自一人坐在公園的亭子裏，口裏咷著一根檸檬5，左手拿著一罐可能係世界上最滑的啤酒，右手純熟地按著電話螢幕，目不轉睛地看着美國股市走勢，突然大叫:「屌那星！我個信仰啊！點解到我買先會跌嫁，成撚日都係咁。。。」，問天又開始怨天尤人，埋怨自己彷彿是不幸的化身一樣。<br />\n<br />\n你是否也一樣，覺得自己與好運沾不上關係，常常羨慕那些含著金鎖匙出生的人生贏家？<br />\n<br />\n問天是一個在香港隨處可見的後生仔，有著一副大眾臉，不醜也不帥，有著一眼看完便會忘記的臉孔，身上又任何技能，從小便隨遇而安，俗稱見步行步，是典型老一輩人眼中的廢青。中學畢業之後靠Asso升上埋土，但發覺原來大學學位只是社會最基本的入場券，在高不成低不就的情況下，自身又沒有特殊興趣和技能，臨近畢業便開始對人生失去方向，於是最近便跟隨朋友學習股票投資，希望賺取外快，同時令自己感覺不再虛耗人生。<br />\n<br />\n悶悶不樂的問天，唉聲嘆氣地後悔著誤信網上什麼鑽石能量股，懵然不知一個身穿棕衣衣衫襤褸的流浪漢慢慢向著他行過來。有著近視但甚少戴眼鏡的問天沒有留意到這名男子，以為是像公園平常其他老人家一樣，過來向他收集啤酒罐而已。直至行到距離問天六七步左右，才嚇得在溫室長大的問天講不出聲。<br />\n<br />\n原來那流浪漢身上破爛的棕衣是件染血但已風乾的衣服，之所以腳步緩慢是因為雙腳大腿皆有著手掌般的咬痕傷口，鮮血仍不住地流出，沿路留下兩血痕。他縱然疲累但仍以沙啞的聲線說：「終於都只差最後一步了，我時間無多嫁啦，你要記住終焉的鎖匙放喺起點度，同埋要時刻聆聽內心的聲音！」一臉黑人問號的問天腦內只係想着這名神經流浪漢有沒有傳染病，如果有的話又會不會透過血液傳播呢。<br />\n<br />\n突然，兩名身穿純白色連身衣的光頭男子憑空出現，他們右邊臉皆有一個如拳王泰臣臉上的紋身，臉上木無表情，眼中不帶一絲感情，同時伸出一隻手，從後穿透流浪漢的胸膛，他雙腳懸空，血液爭先恐後地從胸口流出，遍地也是肉屑和血漿。如果說剛才流浪漢對於問天的驚嚇程度是嚇到個心離一離的程度，那現在便已去到Stone左嘅程度，完全不能反應過來。只見流浪漢用盡最後一絲力氣說道:「自己話事真係好。」說完這句令人摸不著邊的說話，他便垂下身來。<br />\n<br />\n流浪漢死後，仍叉著他的光頭男子們將目光慢慢放在問天身上，同時將頭側向左邊，一同以各自毫無感情的聲音說道：「發現脫秩者，現正進行一級程序。」問天腦海浮現出一個念頭，我要死了嗎？稍為回過神來的問天發現那兩名男子已逐步逐步走向他，流浪漢的屍體已消失得無影無蹤，他們連步速和哪隻腳前後都時一模一樣，場面詭異到不行。終於到了問天的面前，他們彎下腰來仔細注視著問天的雙眼，問天終於明白人臨死前會出現走馬燈是什麼一回事，他平凡的人生正在他腦海循環播着。時間好像過了很久一樣，但其實只不過彈指之間。光頭男子們驀地伸出其中一隻手按在問天頭上，立即抽離了他的意識 ，整個人軟攤在長椅上。。。"}]}