{"tid":2278135,"cid":33,"subCid":0,"title":"北美港人少婦的公開信《多謝侵侵》","createTime":"2020-11-09T03:09:32.000Z","updateTime":"2020-11-09T03:13:37.000Z","uid":61242,"like":9,"dislike":0,"uniUserReply":2,"replies":[{"pid":"ac05e4b5b1b41691ef1b3e4e41eaefebb45a83e7","tid":2278135,"uid":61242,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-09T03:09:32.000Z","msg":"《多謝侵侵》<br />\n4年前，我都以侵侵成為美國總統為一大笑話，當時你看他當選的臉他自己都一面WTF？...<br />\n4年後，我欠一句多謝。<br />\n出面的總叫你香港人不要天真去愛或支持侵侵，佢根本不是幫香港是為自己利益；而且美國人根本不喜歡侵侵，你支持佢啲美國人更加不會幫香港人。<br />\n天真的是你天真到以為別人認為侵侵天生出來救香港？<br />\n侵把口係仆街，但佢係絕對任人屌返佢（最多駁嘴），其實佢又真係最展現到民主精神。<br />\n而且成日話佢歧視同白人主義，其實有冇鏡頭拍到佢講「Black is shit/White man is the great」等等？還有佢實質做過咩事係歧視或滅其他種族？<br />\n由這次選舉你發現99%媒體係偏幫拜登，根本一直啲媒體就冠名「歧視」「白人主義」係侵侵頭上，就如通俄般證據都係無還是要話佢通俄。<br />\n但左膠泛濫嘅世代，不喜歡黑人，覺得女人係麻煩，反感同性戀等等...<br />\n例如我有些朋友都是同性戀，我接受及支持的；但也要接受有人是不能接受，你不能控制別人的思想，只要不是兜口兜面鬧及傷害他人身體。<br />\n但在左膠理念，你，不用說出口心有殘念就是罪人，做人要大愛！<br />\n我朝早對你打招呼你唔畀返微笑你就係歧視！唔准你唔鍾意我！<br />\n好像Chris Pratt暗底支持侵侵不出席Marvel幫拜登拉票活動，無講任何東西，已經畀其他幾個個女權撚演員踩入佢page到屌鳩佢，連Robert Downey Jr都睇唔過眼幫口。<br />\n問心，我們打從心底就是會歧視別人。<br />\n講人種，你見黑人就係覺係非洲難民，印度佬縮骨無禮貌又臭，菲律賓就係工人，平常生活同膚色嘅人咪又各自聚埋一齊；<br />\n講性別，自己係女人都覺得女人上司仲要係40歲嫁唔出嗰隻一定難頂，撞車又係女司機啦；<br />\n人天生就是不公平，我們教育是盡量令世界變得公平，但左膠口裏說著要變成絕對公平。<br />\n侵實際的撥款於「platinum plan」去幫助黑人，拜登就是支持黑人就揀個黑人做副總統...這是逆向歧視吧！歧視返白人...<br />\n再者在這個邁向民主公平的世界，進程自然慢慢會平權，而民主黨就日提夜提話Black live matter 或女權等等，這民主黨本身就認定黑人及女人就是弱者低等的吧～矮化別人能力非民主黨莫熟。<br />\n其實拜登選到我絕對受惠，<br />\n一有其他種族鬧我又可以大大聲話佢哋歧視華人～<br />\n預期又可以享受大陸的低關稅傾銷～<br />\n以低廉的價錢去買用新疆集中營做的棉布～<br />\n著無污水排放管制的平價牛仔褲～<br />\n用偷取別人知識產檢的電子產品～<br />\n侵侵對現競選承諾將工廠撤回美國，美國有幾多工會去保護勞工階層，你真係覺得美國設廠成本會平過去用低關稅去進口剝削及奴役人民的中國產品嗎？<br />\n其他中東和約等也不用說了。<br />\n真的，我也覺得應該要給侵侵一個諾貝爾和平獎。<br />\n香港已經給中共搞歪晒，都希望其他國家不要給中共操控，更加為咗下一代我點都會支持侵侵；侵連任的話以我亞洲人面孔是大有機會給人歧視是中國人，但我不介意日後用多一點努力去證明自己不是那些無理的支那人。<br />\n最嘔心的是，看著拜登的支持者post那些不分種族相擁/白人拖黑人手的大愛圖，又是的，新疆維吾爾族集中營的都不是人不用去愛；Hunter Biden搞中國幼童有什麼所謂，不搞美國的就行了，大愛只適用於美國境內；還有之前希拉莉電郵門都爆晒民主黨可賣台灣給中國，又視而不見了～<br />\n口口聲聲的大愛，我呸！<br />\n還有口裏說著要公平，你看那些媒體怎追著侵再怎偏幫拜登那叫做公平？<br />\n一個入主白宮在政界只有4年的人，給無數在政界打混一生的政棍追擊，證明侵有多成功。<br />\n而且美國既然不是一個帝制社會，怎麼又相信侵可以決定所有你們4年內不滿的東西？<br />\n美國人生活太好變成天真嬌了，或者給你們受一下中共控制是好事，自找的。<br />\n正如我以前都唔鍾意蕭若元覺得佢都係市儈商人，但自從香港淪陷我都見住蕭生提供唔少幫助給香港人，就係去到某轉捩點有些人就會醒覺。<br />\n侵侵未必係一個老實商人，但自從佢成為總統，看得出他有一種使命感出現了。<br />\n縱然連任未必成功，但你在這4年強烈喚醒他國去對抗中共，反中共的大方向都難以回頭。<br />\n我在此大聲說出我支持侵侵！<br />\n我打從心底認為你是近代最好的美國總統！<br />\n如果連說出支持侵侵的都要怕的，還說什麼民主！<br />\n多謝侵侵！"},{"pid":"78f28e6ceecc560a5acbf431bfb124fdab11d9c1","tid":2278135,"uid":69157,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-09T03:13:37.000Z","msg":"建議佢打返英文<br />\ntrump廣東話應該無咁好"}]}