{"tid":2279206,"cid":5,"subCid":0,"title":"Trump accuses Democrats of cheating?","createTime":"2020-11-09T15:19:43.000Z","updateTime":"2020-11-09T15:26:03.000Z","uid":226955,"like":3,"dislike":0,"uniUserReply":4,"replies":[{"pid":"7b94b4677ff62fd826e451790791c52d98d3c6c7","tid":2279206,"uid":226955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-09T15:19:43.000Z","msg":"Trump accuses Democrats of cheating? What goes around comes around.<br />\n<br />\n<img src=\"https://na.cx/i/BUrat9h.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FBUrat9h.jpg&h=c6d9bd10&s={SIZE}\" /><br />\n<br />\nMany Democrats and their allies in the media are angry that President Trump has accused Joe Biden and Democrats of cheating to win the presidency. No doubt some are frustrated, even in victory. But why should they be surprised when Trump says the other side cheated? After all, they said the same thing four years ago after the 2016 election.<br />\n<br />\nAnd they didn't do it for just a week or two. Democrats pressed the cheating accusation to extraordinary lengths, month after month, and year after year, inflicting as much damage on Trump's presidency as they possibly could. Today, after the 2020 vote, Trump's accusations won't have the same effect &mdash; they will be dismissed and then ignored by much of the media, as opposed to 2016-2019 when comparably groundless anti-Trump allegations were given daily headlines. But the fact is, in the Trump era, some Democrats made a false accusation of cheating part of their political strategy. They are in a poor position to complain about it now.<br />\n<br />\nThe accusation was, of course, that Trump won in 2016 by conspiring with Russia to influence the election. Some Democrats, like Hillary Clinton campaign manager Robby Mook, began suggesting Trump was conspiring with Russia in the summer when the campaign was reaching full speed. Then the Clinton campaign and the Democratic National Committee paid a former British spy to compile a dossier of false allegations claiming Trump-Russia collusion. &quot;Collusion,&quot; in the context of the 2016 election, was a synonym for &quot;cheating.&quot;"},{"pid":"76fa9e590afda145fdc77d83343f1d9532dbb3a1","tid":2279206,"uid":226955,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2020-11-09T15:20:01.000Z","msg":"Then it was off to the races. On Jan. 6, 2017, two weeks before Trump was inaugurated, Congress met in joint session to certify the results of the Electoral College. It had historically been a ceremonial, pro-forma event. But several House Democrats tried to block certification of various state results. Rep. Barbara Lee objected to certification &quot;on behalf of the millions of Americans, including members of the Intelligence Community, who are horrified by evidence that the Russians interfered in our election.&quot; The objectors lacked any support in the Senate, so the presiding officer &mdash; it was then-Vice President Joe Biden &mdash; struck them down.<br />\n<br />\nOn March 20, 2017, then-FBI Director James Comey made huge news when he announced that the bureau was investigating &quot;whether there was any coordination&quot; between the Trump campaign and Russians seeking to interfere with the election.<br />\n<br />\nOn May 17, 2017, the cheating allegation was weaponized with the appointment of Trump-Russia special counsel Robert Mueller, who was assigned to search for coordination between Trump and Russia. The question of whether Trump conspired or coordinated with Russia to gain an unfair advantage in the election was at the heart of the investigation.<br />\n<br />\nBy the end of 2017, it was clear inside the Mueller investigation that the special counsel had been unable to establish that conspiracy or coordination even took place, much less who might have taken part in it. But Mueller allowed his investigation to drag on as his prosecutors searched for alleged obstruction of justice. In the meantime, the cheating allegation hung in the air and regularly found its way into news reporting."},{"pid":"57dc3806415077942b4e0bf8abab51828d2fc385","tid":2279206,"uid":226955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-09T15:20:19.000Z","msg":"On May 1, 2018, for example, there was a spate of collusion stories. &quot;Tonight on All In,&quot; MSNBC anchor Chris Hayes said that evening, &quot;the clearest window yet into the Russia probe and signs that Mueller already has evidence of collusion.&quot; On CNN, analyst Jeffrey Toobin declared, &quot;This is an investigation about collusion. The fact that the president keeps saying over and over again, there was no collusion, there was no collusion, that has not been established and in fact there is lots of evidence that collusion did take place ...&quot;<br />\n<br />\nWhat had been established, although Toobin and other commentators, not to mention the general public, did not know it at the time, was that Mueller could not establish that conspiracy or coordination took place. Americans did not learn that definitively until the release of the Mueller report in April 2019, nearly two years after the special counsel's investigation began. &quot;The investigation did not establish that members of the Trump campaign conspired or coordinated with the Russian government in its election interference activities,&quot; the report said. It repeated that statement a number of times in the 400-plus page document.<br />\n<br />\nFinally, after all the allegations, there was a verdict, from an investigator who had all the money he needed, all the staff he needed, all the time he needed, and the full law enforcement powers of the U.S. government. Collusion &mdash; cheating &mdash; had not taken place. Mueller investigated all the major and minor characters of the campaign &mdash; Manafort, Gates, Flynn, Papadopoulos, and Page &mdash; and never charged any of them with any crime that involved conspiring or coordinating with Russia.<br />\n<br />\nNevertheless, the cheating allegation had gone on and on &mdash; from mid-2016 until mid-2019. It was started and perpetuated by Democrats who sought to accuse Trump of cheating in the 2016 election. Some cling to it even today. In any event, it deeply, and unfairly, scarred the Trump presidency. Many Democrats hoped that it might even be used to remove Trump from office early.<br />\n<br />\nNow, some Democrats say it is time to &quot;heal.&quot; And President-elect Joe Biden asks that the accused and those who targeted them &quot;give each other a chance&quot; in the new Democratic administration. Surely no one will be surprised if that doesn't happen."},{"pid":"5c3a0046c4ccce0acfd859552409ea30b49e6008","tid":2279206,"uid":19557,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2020-11-09T15:20:33.000Z","msg":"簡單講即係點"},{"pid":"ed183b06d3e1b87bb426b12ea8da6a80137fee3a","tid":2279206,"uid":226955,"like":0,"dislike":0,"score":0,"quote":{"pid":"5c3a0046c4ccce0acfd859552409ea30b49e6008","tid":2279206,"uid":19557,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2020-11-09T15:20:33.000Z","msg":"簡單講即係點"},"citedBy":1,"replyTime":"2020-11-09T15:23:06.000Z","msg":"民主黨舞弊"},{"pid":"923e2cda76acc46b1a30b1f6e7a572296b402a30","tid":2279206,"uid":12558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-09T15:23:55.000Z","msg":"<img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" />"},{"pid":"177aa3ef439ac606f175222846853dfc56ff3e7b","tid":2279206,"uid":19557,"like":0,"dislike":0,"score":0,"quote":{"pid":"ed183b06d3e1b87bb426b12ea8da6a80137fee3a","tid":2279206,"uid":226955,"like":0,"dislike":0,"score":0,"quote":{"pid":"5c3a0046c4ccce0acfd859552409ea30b49e6008","tid":2279206,"uid":19557,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2020-11-09T15:20:33.000Z","msg":"簡單講即係點"},"citedBy":1,"replyTime":"2020-11-09T15:23:06.000Z","msg":"民主黨舞弊"},"citedBy":0,"replyTime":"2020-11-09T15:24:21.000Z","msg":"講左好多日喇 呢個有咩新發展？ 唔想睇字"},{"pid":"89bec63a36f6d7fafd83e9e210ea522073d8f594","tid":2279206,"uid":161726,"like":0,"dislike":0,"score":0,"quote":{"pid":"5c3a0046c4ccce0acfd859552409ea30b49e6008","tid":2279206,"uid":19557,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2020-11-09T15:20:33.000Z","msg":"簡單講即係點"},"citedBy":0,"replyTime":"2020-11-09T15:26:03.000Z","msg":"左媒: 你話DEM CHEATING? 果時你咪又係通俄"}]}