{"tid":2280319,"cid":33,"subCid":0,"title":"[link] 美國選舉舞弊 請即舉報","createTime":"2020-11-10T11:52:40.000Z","updateTime":"2020-11-10T11:52:40.000Z","uid":322974,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"7169f6a3288a663e81970fbefc7807a2a6593775","tid":2280319,"uid":322974,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-10T11:52:40.000Z","msg":"<a href=\"https://www.eac.gov/inspector-general/report-fraud-waste-or-abuse\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.eac.gov%2Finspector-general%2Freport-fraud-waste-or-abuse&d=dtUYnMymWvCkGCbOKSm7Iq0J0iXDlbDdnmyxhWT3nOs%3D&h=db06c430\" data-auto-link target=\"_blank\">https://www.eac.gov/inspector-general/report-fraud-waste-or-abuse</a><br />\n<a href=\"https://www.eac.gov/inspector-general/file-a-complaint\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.eac.gov%2Finspector-general%2Ffile-a-complaint&d=dtUYnMymWvCkGCbOKSm7Iq0J0iXDlbDdnmyxhWT3nOs%3D&h=7cff50f9\" data-auto-link target=\"_blank\">https://www.eac.gov/inspector-general/file-a-complaint</a><br />\nExtract:<br />\n1 Due to actions taken in response to Coronavirus (COVID-19), the EAC OIG&rsquo;s mailing and fax options for submitting complaints are temporarily suspended. To report instances of fraud, waste, or abuse, please contact the EAC OIG via our hotline number (1-866-552-0004), email address (eacoig@eac.gov), or our online complaint form.<br />\n2 The OIG is dedicated to preventing and identifying fraud, waste, abuse and mismanagement in EAC programs or by recipients of Federal funds distributed by the EAC.  If you believe that you have information that reveals fraud, waste, abuse or mismanagement in EAC programs or by a recipient of Federal funds, you can make a complaint to the OIG. <br />\nWhen making a complaint, please consider whether the OIG is the right place to file your complaint.  The following is a list of activities which the OIG has authority to investigate:<br />\n3 Fraud, waste, abuse or mismanagement in EAC programs and operations (HAVA funding program, testing and certification program, research program, administrative and executive direction of EAC, communications program, and the office of the General Counsel);<br />\n4 Fraud, waste, abuse or mismanagement by an EAC grant recipient (the chief election official in each of the 50 states, the District of Columbia and the four territories; counties and local governments that were given funds distributed by EAC to the states; and recipients of competitive grant programs such as for the recruitment and training of college poll workers, voting technology developments, parent/student mock elections, and pre-election testing pilot programs). <br />\n5 There are many election-related concerns over which the OIG does not have authority.  Below are a list of concerns and links to the agencies that handle those concerns:<br />\n6 Allegations involving campaign contributions &ndash; contact the Federal Elections Commission.<br />\n7 Allegations concerning the political activities of Federal employees &ndash; contact the Office of Special Counsel.<br />\n8 Allegations concerning grant funding distributed by the Department of Health and Human Services under HAVA &ndash; contact the HHS Office of Inspector General.<br />\n9 Allegations concerning irregularities in state and local elections &ndash; contact the state or local election official for the district where the election occurred through the Contact Your State EAC resource.<br />\n10 Allegations concerning irregularities in Federal elections &ndash; contact the state or local election official for the district where the election occurred or the U.S. Department of Justice, Voting Rights Division.<br />\n11 Allegations concerning voting fraud or other election-related crimes &ndash; contact the local and state law enforcement agencies, the U.S. Attorney for the district where the election occurred, or the U.S. Department of Justice, Public Integrity Section.<br />\n12 When making a complaint with the OIG, please be prepared to provide the following information:<br />\n13 Your name, home address or email address, and telephone number (protection against reprisal cannot be provided to those persons who remain anonymous);<br />\n14 The specific facts that detail the alleged wrongdoing, including:<br />\n15 What wrongdoing is alleged (fraud, abuse, waste, mismanagement, violation of law, rule or regulation)?<br />\n16 When did the wrongdoing occur?<br />\n17 Where did the wrongdoing occur?<br />\n18 Who was involved?<br />\n19 What was the motivation for the alleged wrongdoing?<br />\n20 What harm was done?<br />\n21 Was anything done to remedy the wrongdoing?<br />\n22 Any other information that will assist the OIG in assessing your compliant."}]}