{"tid":2282757,"cid":5,"subCid":11,"title":"Bloomberg：打咗武漢肺炎疫苗 或仍可以傳染俾人","createTime":"2020-11-12T05:28:09.000Z","updateTime":"2020-11-12T05:43:05.000Z","uid":28114,"like":2,"dislike":1,"uniUserReply":5,"replies":[{"pid":"f3e9ca2e7ba52892026f79fa0b60f95488de52d1","tid":2282757,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-12T05:28:09.000Z","msg":"How a Covid-19 Vaccine Could End Up Helping the Virus Spread<br />\n<br />\n It may be possible to infect others even after getting a shot.<br />\n<br />\n<a href=\"https://www.bloomberg.com/news/articles/2020-11-11/if-we-re-not-careful-a-vaccine-might-help-covid-19-spread\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bloomberg.com%2Fnews%2Farticles%2F2020-11-11%2Fif-we-re-not-careful-a-vaccine-might-help-covid-19-spread&d=J6hOlXozLSF63%2FYIn%2B2Au1Scv4UPbHgCWRxxYzHlmUY%3D&h=560380c8\" target=\"_blank\">https://www.bloomberg.com/news/articles/2020-11-11/if-we-re-not-careful-a-vaccine-might-help-covid-19-spread</a>"},{"pid":"39a6cf4bb488f21e3ac2c966f2847baf758bfa1f","tid":2282757,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-12T05:29:38.000Z","msg":"A vaccine that protects against symptoms of Covid-19 could contribute to the spread of the disease if&mdash;and this is still just an if&mdash;the people who get vaccinated remain capable of carrying and transmitting the virus. That&rsquo;s a risk that&rsquo;s gotten little attention amid the deserved jubilation over a Nov. 9 report from Pfizer Inc. and BioNTech SE that their vaccine candidate appears to be highly effective.<br />\nIt&rsquo;s a matter of timing. If everyone in the world is vaccinated, or has developed antibodies through exposure to the disease, there will be no problem. But in the early going, when only some people are protected, they could unwittingly spread the disease to people who are still vulnerable. The vaccinated people might stop wearing masks and social distancing since they aren&rsquo;t themselves at risk anymore. They could be carrying the SARS-CoV-2 virus, even if they&rsquo;re not getting sick from it.<br />\nHow big a problem this might be is hard to say, because we don't know for sure if immunized people are capable of shedding infectious virus. It's possible that their antibodies will eradicate any infection pretty quickly, so they might just shed viral debris. Pfizer and the Centers for Disease Control and Prevention did not immediately respond to requests for comment.<br />\nIt&rsquo;s also not yet clear how much protection the Pfizer-BioNTech vaccine and others would provide. The gold standard is to achieve sterilizing immunity, which is so strong that the virus can&rsquo;t get a grip in the body at all&mdash;meaning that vaccinated people are safe to others. The human papillomavirus vaccine provides sterilizing immunity, for example. But sterilizing immunity is hard to achieve with viruses such as SARS-CoV-2, which  enter through the respiratory system. The only sure way to know if the vaccine provides sterilizing immunity would be to check whether trial subjects who remain free of Covid-19 have been exposed to it, by tracing their contacts."},{"pid":"6e35d4b520ebfc2c74f6d84147efee0a302da8b1","tid":2282757,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-12T05:29:58.000Z","msg":"The Pfizer-BioNTech vaccine and others might provide just functional immunity&mdash;protecting people from the full-blown disease but not from carrying the virus. Functional immunity may also be what people get from being infected by the disease itself. They can catch it again, but will have fewer, if any, symptoms. We already know that people who are asymptomatic can spread Covid-19.  In fact, that&rsquo;s one of its scariest characteristics. <br />\nBloomberg&rsquo;s Jason Gale raised this issue with Paul Griffin, a professor in the faculty of medicine at the University of Queensland in Australia. Griffin, who is an investigator on four Covid-19 vaccines that do not include the Pfizer-BioNTech one, said that while it might turn out that vaccinated people can transmit the disease, transmission is far more likely if people are coughing and sneezing. &ldquo;So if we are preventing clinical disease, then that will go a long way to reducing transmission as well, even if it's not precisely a transmission-blocking vaccine,&rdquo; Griffin said on Nov. 10.<br />\nIn other words, under the right conditions, a vaccine can and should suppress the transmission of Covid-19. But if people who get vaccinated throw caution to the winds, it&rsquo;s possible they could get a lot of other people sick."},{"pid":"3d1a253b078e024b1ab71f0544507a2ead9c6843","tid":2282757,"uid":367299,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-12T05:30:45.000Z","msg":"此回覆已被刪除"},{"pid":"c2fdd76a9a4952a06b015c6bd6dd56e4f49d67d1","tid":2282757,"uid":50088,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-12T05:32:53.000Z","msg":"成篇野全部if<br />\n有冇evidence<br />\nfake news嚟架喎ching<img src=\"/assets/faces/lm2/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"9535cf1230d2f9c1ec91aa1c4602e71c68100a9a","tid":2282757,"uid":19869,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-11-12T05:37:04.000Z","msg":"joe biden 上任之後打完疫苗都唔會傳染了"},{"pid":"f4b112b5623bb0b984d3af915d9b01fa21ed3ec8","tid":2282757,"uid":130105,"like":0,"dislike":0,"score":0,"quote":{"pid":"9535cf1230d2f9c1ec91aa1c4602e71c68100a9a","tid":2282757,"uid":19869,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-11-12T05:37:04.000Z","msg":"joe biden 上任之後打完疫苗都唔會傳染了"},"citedBy":0,"replyTime":"2020-11-12T05:43:05.000Z","msg":"登登上任後，肺炎自動消失曬<img src=\"/assets/faces/lm2/good.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/good.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/good.gif\" class=\"hkgmoji\" />"}]}