{"tid":2288658,"cid":5,"subCid":0,"title":"認為總辭愚蠢和自毀的泛民，最終還是被迫總辭","createTime":"2020-11-16T15:46:26.000Z","updateTime":"2020-11-16T15:49:09.000Z","uid":261647,"like":3,"dislike":2,"uniUserReply":2,"replies":[{"pid":"e90bca8991c7d66e37b8ccc9bb910ff4a2e99d06","tid":2288658,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-16T15:46:26.000Z","msg":"<a href=\"https://www.voicettank.org/single-post/2020111502\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.voicettank.org%2Fsingle-post%2F2020111502&d=Mbax9TUBBsNKvtRo7%2B5fu%2Bf4PGxNkgPyFAzKtVao6pc%3D&h=7828c949\" target=\"_blank\">https://www.voicettank.org/single-post/2020111502</a><br />\n<br />\n<img src=\"https://na.cx/i/YsfC5hJ.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FYsfC5hJ.png&h=ffb99ab2&s={SIZE}\" /><br />\n<br />\n原本香港今年九月會進行立法會選舉，但被特區政府以「疫情嚴重」為由取消；其實在稍早的選舉提名期內，已有四個泛民議員被破天荒裁定「提名無效」。<br />\n<br />\n取消資格早就有，只是泛民一直不面對<br />\n<br />\n剝奪選舉資格的大動作，在 2016 年已經出現，主要受害者是港獨派、本土派和自決派，從來不斬到傳統泛民。當時很多溫和派認為，是受害者的主張太過激進、不懂玩政治，所以才被北京抓到辮子，在其他陣營出事的時候，他們甚至會幸災樂禍，高呼活該，是「自取其敗」。於是種下了兩邊民眾今日也無法化解的仇恨。<br />\n<br />\n到今年傳統泛民的參政權終於亦被取消，大家才被迫承認「他朝君體也相同」才是政治現實。特區以防疫為由取消選舉，議會懸空，於是北京又提出了「議會全體議員繼續履行職務不少於一年」，包括那四個提名被取消的泛民議員也可以繼續留下。當時北京在香港的喉舌說，希望這四個議員乃至全體反對派，在接下來的任期可以「好好做人」，四人可以留任的決定，被演繹為「刀下留人」、「北京釋出善意」。<br />\n<br />\n三個月的政治過山車<br />\n<br />\n反對陣營全體議員，是否應接受人大委任繼續留任？民間有過激烈爭辯。反對接受委任的人認為，接受人大委任沒有民意合法性，只會淪為政治花瓶；但泛民議員則多數支持留任，他們認為無論怎樣，在議會裡都應該有人把關，否則政府的惡法就會如入無人之境；議員資格帶來的話語權、資源和影響力，他們也認為不應自己放棄。<br />\n<br />\n坊間對是否接受人大委任的民調，也大致得出反對者和支持者各不過半，在一些早期的民調更發現較多民主陣營支持者認同不應接受人大單方面委任。<br />\n<br />\n最後結果是泛民在意見紛紜的情況下，堅持接受委任，只有朱凱迪、陳志全和陳淑莊（因為身體問題）沒有跟隨。<br />\n<br />\n於是開了兩個月左右會議，議會淡出公眾視線。11 月 9 日，有傳媒得到獨家消息，說北京即將取消四個民主派議員（楊岳橋、郭榮鏗、郭家麒和梁繼昌）資格，兩三日後人大常委就在北京例行會議下達落刀決定。有人將決定演繹為泛民在復恢會議後拉布 （拖延會議），所以才導致北京出招；但北京的官方文件卻表示，這四個今次被取消議席的泛民，是因為過去「宣揚或支持港獨主張」、「尋求外國境外勢力干預香港特區事務」，而選舉主任之前否定提名資格的決定，同樣適用。今後的選舉亦同法辦理。<br />\n<br />\n林鄭月娥則自報家門，自認是她向北京提出香港無法自行處理議員資格的問題，「因為四名議員已被選舉主任認定不擁護、不效忠憲制秩序，但未來又坐在立法會，不符政治倫理」。這疑似是為北京擋子彈，但一般正常人都會明白她沒有決定權，事情多數是北京決定的。<br />\n<br />\n教材級的戰略錯誤<br />\n<br />\n四人被取消資格之後，泛民就決定全體總辭離開議會。此一發展，顯示了傳統泛民政治策略上教材級的自相矛盾。泛民在記者會表示，這證明一國兩制已經死亡、民主運動不只局限於議會。這其實是兩三個月前「反對委任派」的理據；之前「支持委任派」將「總辭」、「撤出議會」說成洪水猛獸，現在自己也被迫總辭；是他們之前兇惡地自我辯護，說總辭會導致惡法如入無人之境、政府可以用立法會平台清算反送中運動，但現時他們也同樣只能撒手離去。<br />\n<br />\n在香港政治局面惡化的進程，傳統泛民置身於前仆後繼進入政治和社運的民眾之間，已經漸漸離心離德。思想、出身年代、政治判斷不同、泛民自己也在建制內有較多位置，這是一個不可逆轉的趨勢。<br />\n<br />\n即使是被取消資格的若干議員，在 2017 年左右，還是幻想跟林鄭月娥修補關係，認為香港可以回到雨傘運動之前的超穩定結構。這個認受性崩潰的動勢在 2019 年減慢了，因為他們最終阻止不到運動以他們不接受的方式爆發，但也沒有公開阻止，所以大家就用「不分化不割席」相忍為國了；但到了是否接受委任的問題，大家的階級性、根本性矛盾還是照樣跑出來，因為分歧是本質性的。<br />\n<br />\n養成香港泛民的政治環境，說穿了就是成長於中英政權交接，中方會給予「時間統戰」所帶來的優容環境。那個時候中國還要靠西方、也靠香港，所以他們還是覺得香港有一堆民主花瓶，對大局有利。導致那個年代出來的從政者，其實是衣香鬢影的公民代表和社會賢達，是政治上的尼安德塔人。<br />\n<br />\n在承平時代有這樣的從政者其實不壞，但回歸後政治時間急速走向紛亂，他們卻不可能突然變成政治鬥爭者和革命者。他們在這幾個月內的政治判斷，導致他們落入危牆之下，實際上就是在中國的幾個決定間，遭玩弄於股掌之間。用中國的象棋來說，現在就是將軍抽車。<br />\n<br />\n泛民不只失去了議席，而且還得不到民眾同情。人們自然會說，反正都是要總辭，九月的時候總辭至少看來是個有骨氣的漢子，而不是接受了政權嗟來之食，自毀民眾支持，再之後還是被政權踢走的狼狽。四年前他們輕鬆地說先死的人是自取其敗，但他們現在除了同樣自取其敗，更「自取其辱」；兩三個月前很多人已一片好心勸他們要想清楚接受委任的後果，現在更要加一句「與人無尤」。<br />\n<br />\n議會是幻覺，或許一國兩制也是<br />\n<br />\n然而民主派的大老之一梁家傑接受傳媒訪問時，不只對批評他們的民眾反唇相譏，還直白地說：沒人會知道中共這麼衰的嘛！於是又遭嘲笑：遠至六四，近至劉曉波、李旺陽，近至香港雨傘到反送中，誰都知道中國是這樣，似乎只有你不知道。<br />\n<br />\n梁家傑是否真心的呢？我不知道。這似乎是他們那一代的香港例外主義（Hong Kong exceptionalism），他們認為中國是可怕的，但香港有若干特別東西，像結界一樣保護香港，中國再壞都不會隨意改變香港。佈下結界的法師可能是鄧小平、趙紫陽。香港的嬰兒潮世代及之後那一代，非常懷念和支持他們。就算他們早就去了見馬克思，後面的人也換了一套，香港的中老年還是在想像中看到鄧小平是甘道夫，對著惡龍大喊：you shall not pass！<br />\n<br />\n為什麼取消他們議席？肯定不是因為他們阻礙會議，也不是全因為要向拜登下馬威，最根本是改土歸流，要將香港「去殖」。英國時期留下來的公民社會和民主代表元素，對中國來說是毒，毒積到 19 年就爆出來，折騰了他們，所以他們已經認定，傳媒、教育、公務員、議會、司法界都是幾座大山，要移掉。<br />\n<br />\n最近有香港教師被取消資格、港台有編輯拍攝關於警暴的新聞片而被控告，都是移山的具體表現。香港的議會幻想變成廢墟，如果要建立甚麼，必然是在那廢墟之上重建。這也許是新一代人在 2016 年已經親身在打擊中得到的覺悟，但傳統泛民遲了四年，因為統戰的餘蔭一直吃到現在、保護他們到最後。西諺有云：<br />\n<br />\nStrong men create good times. Good times create weak men. And, weak men create hard times."},{"pid":"512f03b46b324175fd7590efb83683a33e1f4bc0","tid":2288658,"uid":82938,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-11-16T15:49:09.000Z","msg":"然而民主派的大老之一梁家傑接受傳媒訪問時，不只對批評他們的民眾反唇相譏，還直白地說：沒人會知道中共這麼衰的嘛！於是又遭嘲笑：遠至六四，近至劉曉波、李旺陽，近至香港雨傘到反送中，誰都知道中國是這樣，似乎只有你不知道<br />\n<br />\n<br />\n<br />\n<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"}]}