{"tid":2290559,"cid":1,"subCid":0,"title":"致 壹傳媒及肥佬黎之公開信！","createTime":"2020-11-18T05:49:23.000Z","updateTime":"2020-11-18T05:49:23.000Z","uid":365485,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"2ae1b44229e96759d3ad40d75dbad2d1346ccf56","tid":2290559,"uid":365485,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-18T05:49:23.000Z","msg":"話說某一年所謂嘅春夏之交之後嘅冇幾耐，有個叫肥佬黎嘅人出咗本雜誌，叫壹週刊。當年壹仔做左個早鳥計劃，佢喺百達商場，即係而家老銅翡翠明珠個地下，Don Don Don Donki 隔嚟，擺左個 Booth，一次過訂半年或一年，訂完就比疊奶券你，然後每個星期五去返百達商場間佐丹奴個 Cashier 用張奶券換本壹仔。當年壹仔面世時個 Slogan 係『不扮高深，只求傳真』，好似係，除非唔係。<br />\n<br />\n一開始果時只得一本，冇 Book A 同 Book B，係唔知幾時拆到變左兩本，再拆到 N 咁多本，五胡十六國咁。但學 Beyond 個羅貫中話齋，呢個世界合久必分、分久必合，又唔知幾時開始又變返一本，仲要係薄過岡本。果時一訂就訂左一年，有贈品，送左個印有壹仔 Logo 嘅精美黑色旅行袋。又真係幾精美，用左成六、七年先收皮。後尾壹仔越出越早，星期三晚已經有書，我有幻想過會唔會越出越早，有日 Loop 返去星期五。好可惜，佢捱唔到，實體雜誌兩年前終於壽終正寢。<br />\n<br />\n又話說，過咗幾年之後，呢名肥佬黎進軍報業，出咗份蘋果日報。當年佢親身上陣拍廣告咬蘋果，仲喺今日備受我哋尊敬嘅 CCTVB 落廣告㖭！蘋果一出時，好多人都湧住去買，一嚟好似好型，二嚟佢係彩色印刷。當年強如東方成報都係黑擝擝兼甩色，睇完十隻手指必定黑哂，仲要唔即刻洗手必定會印到成屋都係手指印。喺創報頭果幾日，個蘋果 Logo 日日都唔一樣又唔同顏色，係過咗幾日 Trial &amp; Error 先穩定咗，變咗今日隻藍色 Logo。<br />\n<br />\n再話說，又過多幾年，呢位肥佬黎又整咗壇蘋果速銷出嚟。開頭係威係勢，每日夾喺份報紙都有一疊 Catalog。你揀完就打電話去落 Order，有人話有得上網，但我唔係好記得。不過喺 56K 都夠用嘅年代，打電話落貨係方便過上網的。但呢個蘋果速銷，做做下啲貨越嚟越偏、越嚟越窄，除咗掛頭牌賣益力多，我真係唔記得我買過啲咩係買得落手的！咁 The Rest Is History，蘋果速銷呢壇嘢好快就收咗皮喇。<br />\n<br />\n蘋果一直喺爭議聲中度過，由創立狗仔隊嘅潮流，到陳健康嘅造新聞，到有立場地封殺本土派，繼而吹捧公民黨化身為公民黨黨報，作為消費者，其實都冇咩話語權，最多唔買唔睇。我哋冇必要作為聖人去批判蘋果嘅立場，我哋唔喜愛的話，咪唔好睇，唔課金囉！<br />\n<br />\n但係，由你肥佬黎決定掛上同路人嘅牌頭，以香港最後一份可以有自由聲音嘅報章自居嘅時候，請你明白壹傳媒同蘋果，已經唔係呢三十年嘅壹傳媒同蘋果。你不能一方面用呢份道德去綁架同路人去課金支持你，另一方面繼續選擇性地有自己嘅偏見與立場。由當日你拍廣告叫我地課金開始，你嘅道德責任已經遠遠凌駕於你個人同貴商業集團嘅取向。<br />\n<br />\n有人會話，唔撐蘋果，香港最後一把自由嘅聲音都冇埋。呢個係一個悖論。同路人撐你，唔該你迎合返同路人嘅取向，追上潮流而唔係當咗份報紙係自己嘅 Propaganda，唔好再帶個人嘅喜惡同恩怨喺入面。呢個悖論，將我哋一次又一次帶去蘋果以前有錯，但每次都要俾機會佢去修正，之後蘋果又一次又一次的犯錯，一次又一次另我哋失望。如果一個人不停重覆犯錯，而我哋不停用唔同嘅藉口去原諒佢，俾機會佢再去改過，咁錯嘅將會係原諒佢嘅人，而唔係不斷犯錯嘅人。<br />\n<br />\n你可以話，一份廣泛性高嘅報紙，要迎合唔同年齡層嘅取向。如果係只爭朝夕，用『我都唔知仲有冇聽日』嘅心態，你啱！但如果係對將來仍有希望，當上一代嘅人只會逐漸老去，而你一次又一次咁令班後生失望而離你而去之時，咁個客觀效果係肥佬黎你只係自私的希望喺你有生之年，蘋果仲有人睇，到你老去退落嚟之時，蘋果仍能生存與否 WFC，你確實沒有資格掛上道德光環騎劫同路人。<br />\n<br />\n請你好好反省，你過去三十年的付出並不等於可以挾持一代又一代嘅同路人。否則，請如當日你所大賣的佐丹奴 T-Shirt 之名句，『請您下來』！<br />\n<br />\n撰文於支持明日大嶼刊於蘋果頭版廣告後。<br />\n<br />\n利申：三十年壹仔迷，所有資料冇 Fact Check！"}]}