{"tid":2291416,"cid":5,"subCid":10,"title":"東鐵線新信號系統再現意外　議員憂影響沙中線過海段延誤通車","createTime":"2020-11-18T18:14:03.000Z","updateTime":"2020-11-18T18:14:03.000Z","uid":201464,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"ce25bfbd82459766fc3140a2a9e9eea680124fca","tid":2291416,"uid":201464,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-18T18:14:03.000Z","msg":"<img src=\"https://hk.on.cc/hk/bkn/cnt/news/20201118/photo/bkn-20201118122150743-1118_00822_001_01p.jpg?20201118224658\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fhk.on.cc%2Fhk%2Fbkn%2Fcnt%2Fnews%2F20201118%2Fphoto%2Fbkn-20201118122150743-1118_00822_001_01p.jpg%3F20201118224658&h=d20bb644&s={SIZE}\" /><br />\n東鐵線新信號系統再現測試意外！為配合沙中線工程下東鐵線伸延過海，港鐵原計劃年中更新東鐵線信號系統，並逐步把該線12卡列車更換成9卡車，惟測試期間發生多次意外，自今年9月啟用前臨門「撻Q」再現事故後需重新測試，至今啟用無期。消息指，港鐵在重新測試期間，曾至少3次出現誤判列車衝燈情況。港鐵回應指，會按需要就各情況與承辦商深入分析及跟進，並適時通報相關政府部門。議員表示，東鐵線新信號系統接連出現事故，安全成疑，並擔心沙中線過海段或未能如期在2022年首季通車。<br />\n據報，東鐵線再次測試新信號系統期間，系統曾3度發生誤判衝燈事件，包括10月18日、10月28日及11月6日，有列車行駛期間，車務控制中心發現系統顯示列車衝燈，即叫停所有車輛，惟其後發現並無衝燈，即系統感應與實際情況並不匹配。<br />\n有消息人士表示，有關事件屬於誤鳴情況，一般而言不會令全線停車，惟因正在進行新系統測試，為找出原因並測試不同情況才停駛，屬調校問題，正與有關承辦商跟進中，據悉新的啟用計劃並無受影響。港鐵則回應指，正繼續就東鐵線新信號系統進行不同模擬情景測試，有關事件屬模擬情景測試出現的情況。<br />\n東鐵線新信號系統原定今年中已要啟用，屆時將實施舊12卡車及新的南韓制9卡車「混合跑」安排。不過，因其測試期間出現列車衝燈、顯示屏失靈等多宗意外，港鐵叫停啟用計劃，並押後至9月12日投入服務，惟投入服務前一天，港鐵再宣布有列車在測試期間「入錯線」，故再度煞停計劃，至今無啟用日期。<br />\n議員田北辰表示，據他了解東鐵線新信號系統上月試車時有「鬼車」現象，即車務控制中心顯示某路段有列車，但實際上沒有；或有列車在某路段上，但車務控制中心卻未有顯示。他指，新系統的通訊能力遠遠追不上東鐵線頻密的班次，然而港鐵營運部需要新系統能夠記錄海量資料，工程部卻有異議，他認為政府應該出手擺平兩個部門的意見分歧，實事求是地處理對新系統的技術要求。<br />\n田又指，現時已屆2020年年底，但東鐵線的新信號系統仍在測試階段，即使港鐵願意降低對新系統的要求，承辦商亦需要明年3至4月才可交貨，加上試車需時約6個月，假如過程中再出現問題，由東鐵線經紅磡延伸至金鐘的沙中線過海段，有機會不能夠如期在2022年首季通車。他又估計，同樣在更換信號系統時出現事故的荃灣線，可能要到2022年才能解決問題。<br />\n議員陳恒鑌則表示，東鐵線新信號系接連出現問題，事態嚴重，令人十分懷疑新系統是否安全。他又指，最新的事故於10月中旬左右發生，但運輸及房屋局局長陳帆於其後出席立法會會議時，卻未有主動向議員交代事件，他質疑當局是否隱瞞事故。<br />\n機電工程署回覆稱，港鐵於今年10月及11月的非行車時段進行東鐵線新信號系統測試，以確定該系統於今年5月11日發生的事故成因，測試期間模擬當日情景，而「假衝燈」是已預期可能發生的測試情況，港鐵已通報該署有關測試及測試情況，實際上所有測試列車在上述測試期間，並沒有發生衝燈事件。<br />\n至於沙中線過海段的目標通車日期，即2022年第一季，路政署和相關政府部門正要求港鐵提供更多資料，以評估對通車日期的影響。<br />\nSource:on9cc"}]}