{"tid":2296065,"cid":5,"subCid":12,"title":"［理性討論］派錢俾中招者建議獲接納 Webb:驚訝欣賞 但係派得唔夠","createTime":"2020-11-22T07:48:41.000Z","updateTime":"2020-11-22T09:08:25.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":4,"replies":[{"pid":"ca2b73858c2a207b776f7f6d85c54996d85e24c4","tid":2296065,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-22T07:48:41.000Z","msg":"Government takes up part of our CICS proposal - now get it right<br />\n22 November 2020<br />\n<br />\nFollowing our article last Monday (16-Nov-2020) in which we proposed the COVID Isolation Compensation Scheme (CICS), Webb-site is stunned, flabbergasted and delighted that someone in the Government seems to be listening and planning to implement it. Secretary for Food And Health Sophia Chan has been telling the media that a scheme will be implemented just as soon as the Labour and Welfare Bureau can work out the details. Ms Chan first mentioned the plan in a lunchtime press conference on Thursday, as reported in English by The Standard that day.<br />\n<br />\nRTHK reports today (22-Nov-2020) that the scheme will not be means-tested, which is good, because you don't want symptomatic people wondering whether they qualify before they come forward to be tested. Conversely, SCMP reports today that it will be mean-tested, which would be bad. A lot of the people most affected are self-employed and would have difficulty proving that their irregular income falls below a threshold.<br />\n<br />\nBoth reports suggest two other problems with the Government's version of CICS:<br />\n<strong><br />\nThe amount of compensation<br />\n<br />\nReports say the amount of CICS compensation would only be a flat HK$5,000, regardless of how long a person is detained with the virus until they test negative. We suggest a daily (per diem) amount and it needs to be around $1,000 per person per day. This is a deliberate overshoot of the median wage of $18,200 per month ($598 per day), because we are not trying to get just half of the self-employed people in HK, but nearly all of them, to be fully compensated for their isolation. If you are hospitalised for 2 weeks then a flat $5k is only $357 per day. Some patients have been hospitalised much longer.</strong>"},{"pid":"2c5a1c8aaeacd5dfb732365a655b0b351b6fe9ff","tid":2296065,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-22T07:48:48.000Z","msg":"Arguably, people on monthly wages who are entitled to sick pay from their employer could be excluded, but paying the allowance to everyone keeps it simple and the overall cost is minor compared to other schemes. Even with the current rate of around 50 cases per day, that's about 1 in 150,000 of the population, so it would be nearly impossible to find an infectious person and deliberately get infected, even if one was stupid enough to risk one's life for a small payout.<br />\n<br />\nClose contacts<br />\n<br />\nReports say nothing about compensating close contacts. This is really important. If you are a close contact of an infected person, you will be isolated and out of work for at least 14 days even if you test negative, and you won't be entitled to statutory sick pay even if you have a monthly salary, unless and until you are actually sick. The same daily CICS allowance should be paid to them. Why? Because a symptomatic person may not come forward for testing if they know that their relative could be forced into quarantine and deprived of their income. So the scheme has to apply to close contacts as well as people who test positive.<br />\n<br />\nRemember, we are talking about confining people not in their homes but in a quarantine camp, not for their benefit but for the benefit of others. This is surely worse than the possibility of doing jury service, for which jurors are compensated HK$875 per day for a few hours of public service, after which they can go home each night and at weekends unless they are sequestered to deliberate their verdict.<br />\n<br />\nGet CICS right<br />\n<br />\nSo, we hope that whoever in Government read our first article (or heard us on RTHK's Backchat on Thursday morning) reads this one too, and gets the scheme right. Since our first article, a new cluster centred around dance clubs has emerged, and it's larger than it could have been, partly because self-employed dance instructors work in multiple locations, so there has been cross-infection. There have also been several new cases of self-employed taxi drivers, one of whom carried on working for 6 days after he began coughing, finally checking into hospital when he was breathless. Don't blame him, blame the Government for failing to implement a compensation scheme sooner.<br />\n<br />\n&copy; <a href=\"http://Webb-site.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2FWebb-site.com&d=icC9UeWzMg70WCHWfTItT9G7VHCXrvZUts5J42m7pqo%3D&h=a54333d6\" data-auto-link target=\"_blank\">Webb-site.com</a>, 2020"},{"pid":"37192ac2a9365d67deb4276749bf590d3499dd28","tid":2296065,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-22T07:49:29.000Z","msg":"最初建議咁做既文章：<br />\n<a href=\"https://webb-site.com/articles/CICS.asp\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwebb-site.com%2Farticles%2FCICS.asp&d=icC9UeWzMg70WCHWfTItT9G7VHCXrvZUts5J42m7pqo%3D&h=827b0294\" target=\"_blank\">https://webb-site.com/articles/CICS.asp</a>"},{"pid":"19a94633b0ee9fd3c9d5bdacc5d24ed4057d81c3","tid":2296065,"uid":77717,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-11-22T07:50:40.000Z","msg":"原來係你，做得好<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"5b883d9ae49ec56f3fcfff22647aa1c9dde9b9ba","tid":2296065,"uid":48083,"like":0,"dislike":0,"score":0,"quote":{"pid":"19a94633b0ee9fd3c9d5bdacc5d24ed4057d81c3","tid":2296065,"uid":77717,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2020-11-22T07:50:40.000Z","msg":"原來係你，做得好<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2020-11-22T07:51:59.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"19df6d343caa2068fe822caa6aecb840fc83b7cf","tid":2296065,"uid":189234,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-22T07:55:35.000Z","msg":"Webb's blogspot is a gem! <br />\nA truly brilliant mind!"},{"pid":"620063930c9a195363ef80310cbee8d7e13283cb","tid":2296065,"uid":9392,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-22T09:08:25.000Z","msg":"Po返個ig story先～"}]}