{"tid":2298299,"cid":5,"subCid":12,"title":"陶傑：中大佳著「廣州的非洲人與低端全球化」全球必讀","createTime":"2020-11-24T03:11:25.000Z","updateTime":"2020-11-24T04:27:34.000Z","uid":48083,"like":11,"dislike":1,"uniUserReply":2,"replies":[{"pid":"914f6022efacb5533aedefe25306982e711156dd","tid":2298299,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-24T03:11:25.000Z","msg":"香港中文大學出版社曾推出學術佳著。不只香港人要看，全球都必讀，叫做「廣州的非洲人與低端全球化」，探討廣州這座所謂「南中國的世界城」。<br />\n<br />\n全球化有何好處？西方左膠敲鑼打鼓，認為是不可抗拒的潮流。廣州有許多非洲黑人，香港人也不甚了了，只知非洲黑人來了廣州，有大把中國女子喜歡其天賦異稟之生理優勢，自願送上門。<br />\n<br />\n此等香港旺角龍虎豹雜誌式的庸俗認知，忽略許多社會科學細節。廣州的非洲人是「低端全球化」的一大縮影。中大此著作像一盞照射燈，探討了「全球化」之下的一條暗黑生物鏈。<br />\n<br />\n本書揭露：廣州的非洲商人做生意，首先由中國商人購買貨品，或以供貨商採購大量而專門的貨物，或通過阿里巴巴網站平台，由恤衫到手提電話，購入大量中國仿冒品。<br />\n<br />\n非洲黑人知道一切都是仿冒，只要有所謂的平台，有集裝箱、有貨幣兌換的物流鏈「配套」，中非全球化一線牽。<br />\n<br />\n中文大學此一著作，當然由洋人以後殖民角度執筆，兩名中國女學者輔助搜集資料並翻譯：「有人買了一瓶聯合利華牌洗髮水，要求中國山寨廠家生產六千瓶，以供在索馬里銷售。他沒有商標概念，不知道自己不能這樣做，結果他的貨品被香港海關沒收。他打電話給你，你告訴他必需消失一段時間，不然一定會被判監。」以上文字，經本人略為刪減修飾。<br />\n<br />\n請香港特首林鄭注意：人家非洲兄弟在廣州與祖國人民合作，黑人的智商加上中國人的聰明，將中國山寨品運去非洲，沒想到卻被林鄭特區的海關當中「卡脖子」。公然破壞一帶一路，請問林鄭政府你這個「大灣區一小時生活圈」將來效率如何？<br />\n<br />\n除了廣州，大量非洲人還湧到浙江義烏。義烏是中國低端廉價品的製造地，共有八千多家，由打火機到平板電腦、由皮帶到 T 恤的店舖。非洲人慣於在廣州採購衣服和手提袋，去義烏採購廚房用品和生活用具。<br />\n<br />\n當然，非洲人要用廉價貨，中國不是唯一的採購發源地。非洲人還有另一個選擇，就是土耳其的伊斯坦堡。中國有的仿冒品，土耳其也有。但土耳其的仿製品受本國海關限制。土耳其想加入歐盟，對於仿偽的防範盡量趕上歐洲，若在一個集裝箱發現一件，就會沒收整箱。中國可以一整箱都是仿冒品。<br />\n<br />\n然而中國的仿冒品還包括土以其貨。除了伊斯坦堡，中東的杜拜也是另一個中介站。埃塞俄比亞人和印度人由杜拜轉買來自中國的產品，再向非洲市場散銷。中國的「原材料市場」有一條交通線，中間的城市還可以像香港地鐵的金鐘站和九龍塘一樣，成為集散中介站。<br />\n<br />\n不只黑人精靈，中國人腦筋轉得更快。華黑合作，還可以為人民幣兌美元開闢一條快道。一個肯雅黑人「商人」告訴作者，一名中國人的中介，參與了內羅比一個建築工程，想在中國給他 200 萬美元，再錢匯到內羅比。這種用電話便能完成的「匯款系統」，名為「哈瓦拉系統」（Hawala System）。<br />\n<br />\n「哈瓦拉系統」是第三世界一條五鼠運財地下水道，東非和中國之間，一半以上的外幣兌換皆走此國際途徑。「一帶一路」可以令大量大陸的「民間商人」只要在非洲掛一個工程號，就可以將人民幣變美元匯出去。<br />\n<br />\n1989 年有名聞世界的「黃雀行動」，40 年後黃雀加烏鴉的也有此財金走廊。香港年輕人長期抗拒大陸，若其十年前有此覺悟，以珠三角為跳板，跟客人如兄弟般一齊二人三足，今日一半的黑衫香港年輕人早已經「發達」了。<br />\n<br />\n中國與非洲是「低端全球化」的一條主軸，如此新聞學，本來不應該由中文大學來做，台灣的中天電視新聞台，若務一點正業，就可以拍成紀錄片，讓台灣同胞開眼界，告訴台獨分子：放棄訴求，走出高雄，連結廣州，未來的辜振甫、王永慶就在其中。<br />\n<br />\n但中天新聞不務正業，天天跟在韓國瑜的光頭後面轉，連韓國瑜手持咪高峰，那隻蘭花小手指翹起來的手勢，中天台也當做「新聞」吹捧：韓國瑜會四兩撥千斤的使力，他做總統好。<br />\n<br />\n非洲人與中國人最顯著的分別之一，是宗教信仰。非洲人有的是基督徒，有的是伊斯蘭教徒，他們遇到毫無宗教信仰的中國人感到困惑。<br />\n<br />\n本書引述一名西非商人說：「中國人欺騙我，我覺得因為他們不相信死後的生命。沒有宗教信仰，更容易做出欺詐行為。當你作出承諾，基於信仰，就會有道義來履行。但沒有信仰，不覺得有上天來監督你的所作所為，就甚麼事也做得出來。」<br />\n<br />\n畢竟，非洲人見識廣了，旅行的地方增加，觀察力也不輸於二百年前來中國的傳教士。<br />\n<br />\n<a href=\"https://www.cup.com.hk/2020/11/24/the-world-in-guangzhou/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cup.com.hk%2F2020%2F11%2F24%2Fthe-world-in-guangzhou%2F&d=axquv7MewSEsfpkSD3%2FEaKF0%2BEjl5hukozrtPJpxOa8%3D&h=b80cb759\" target=\"_blank\">https://www.cup.com.hk/2020/11/24/the-world-in-guangzhou/</a>"},{"pid":"c881f4a71dd17e81c8a7a20b37596b2f7edc30d8","tid":2298299,"uid":1067,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-11-24T03:17:14.000Z","msg":"Once You Go Black, You Never Go Back"},{"pid":"63bdff6ce8ec840154f59b84b41712eaf8a61826","tid":2298299,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-24T04:27:34.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}