{"tid":229935,"cid":18,"subCid":0,"title":"坡仔如何阻撓香港揾食","createTime":"2017-05-05T03:37:54.000Z","updateTime":"2017-05-06T10:09:01.000Z","uid":35870,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"c16dd52664e254ac1f7aead390238ff90742b4e5","tid":229935,"uid":35870,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-05T03:37:54.000Z","msg":"[#SimonsArticle] Why Singapore doesn&rsquo;t want to see a HK-ASEAN free-trade deal<br />\n===<br />\nFollowing the handover by Britain in 1997, Hong Kong has been seeking free-trade agreements (FTAs) with various countries and regions.<br />\n<br />\nHowever, progress has been sluggish over the years, As of now, the city has inked FTAs only with mainland China, New Zealand, Chile, and members of the European Free Trade Association (i.e. Iceland, Norway, Switzerland, Liechtenstein).<br />\n<br />\nAs regards to a much-anticipated FTA with the Association of Southeast Asian Nations (ASEAN) is concerned, talks have been underway for years, but there is still no end in sight.<br />\n<br />\nASEAN bloc is now Hong Kong&rsquo;s second largest trading partner, while our city is the group&rsquo;s 8th largest trading partner.<br />\n<br />\nUnder the support of Beijing, talks between Hong Kong and the ASEAN over the conclusion of a bilateral FTA began in 2014. According to the initial timetable, the entire negotiation process should have been completed by the end of 2016 at the latest.<br />\n<br />\nSo far both sides have completed eight rounds of talks, and have reached a consensus in summer 2016 over issues such as how to simplify customs clearance procedures, how to unify quarantine standards, and how to break down trade barriers and facilitate economic and academic cooperation.<br />\n<br />\nHowever, while both Hong Kong and the ASEAN have agreed on these subjects, they have become stuck over the fundamental issue of how to achieve &ldquo;services liberalization&rdquo;, under which they will have to open their service sector market to each other.<br />\n<br />\nHong Kong&rsquo;s leader Leung Chun-ying has said earlier that his administration had been working aggressively to seek conclusion of the deal by the end of March. However, as May is approaching , talks between the two sides still remain at a stalemate. So what really went wrong?<br />\n<br />\nAs it turns out, it is Singapore which is standing in the way. And it is not difficult to understand why the city-state is strongly opposed to the liberalization of services. It"},{"pid":"09c9b79b77509b8b93928943c8d6fae67922286f","tid":229935,"uid":35870,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-05T03:38:27.000Z","msg":"liberalization of services. It is because Singapore and Hong Kong are actually direct competitors with each other in many key aspects of the tertiary sector such as financial services, banking and shipping industry management.<br />\n<br />\nOnce the ASEAN opens its service sector to Hong Kong companies, Singapore could be the hardest hit, and hence its staunch opposition to it.<br />\n<br />\nAs Singapore remains the &ldquo;brain&rdquo; of the ASEAN and is playing a leading role in the process of concluding international agreements between the organization and other foreign parties, one can expect even more bumpy rides over the FTA talks between Hong Kong and the ASEAN in the coming days."},{"pid":"ebb057633bf1179a68f7ddd48627ba25f8dc6b05","tid":229935,"uid":35870,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-05T03:38:59.000Z","msg":"來源:facebook: Simon Shen's Global Microcosm"},{"pid":"5aee7896b50bea58ea98d5658b58bd41f92bb070","tid":229935,"uid":35870,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-05T03:44:12.000Z","msg":"<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"6d156ac92e6c7d56cbe6ea864161c5f7e21acc53","tid":229935,"uid":6604,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-05T04:23:39.000Z","msg":"Strong post leave name"},{"pid":"a6950344c8fefdb3230c3f4fa490752d9833755c","tid":229935,"uid":6604,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-06T10:09:01.000Z","msg":"Push"}]}