{"tid":2304195,"cid":5,"subCid":0,"title":"有沒有想過　五大訴求　其實就是轉型正義？","createTime":"2020-11-28T14:18:57.000Z","updateTime":"2020-11-28T17:38:09.000Z","uid":261647,"like":8,"dislike":1,"uniUserReply":2,"replies":[{"pid":"95de2c7a405b60d418a85da73111d00b68ad3f00","tid":2304195,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-11-28T14:18:57.000Z","msg":"<a href=\"https://tw.appledaily.com/headline/20190913/373Q5KL4P6Q66JB4TYQDD2OY6A/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftw.appledaily.com%2Fheadline%2F20190913%2F373Q5KL4P6Q66JB4TYQDD2OY6A%2F&d=7TTtdOR49HUCBqTToLMoR1Fonr%2Ff8v5Znl2OhmZ9BMM%3D&h=59236649\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftw.appledaily.com%2Fheadline%2F20190913%2F373Q5KL4P6Q66JB4TYQDD2OY6A%2F&h=9300887f\" target=\"_blank\">https://tw.appledaily.com/headline/20190913/373Q5KL4P6Q66JB4TYQDD2OY6A/</a><br />\n<br />\n台灣的朋友不會對轉型正義（transitional justice）感到陌生。儘管這概念會引起一些爭議，但從近半個世紀不同國家（德國、南非、台灣）的歷史經驗中，轉型正義相信是每一個背負集體歷史傷口的國家，必須要學習的功課。一直以來，香港人對這概念十分陌生，但走過這個爭取自由之夏，當香港人真實面對來自政權的暴力、白色恐怖及謊言；赫然發現，這場香港歷史上前所未有的逆權運動所提出的訴求，原來跟轉型正義有著許多相似之處。<br />\n<br />\n轉型正義涉及以下內容：真相調查、起訴加害者、賠償受害者、追思與紀念、和解措施、制度改革及人事清查&hellip;&hellip;其中以真相調查為第一步。自6月迄今，香港人在不同的場合均發出了「五大訴求，缺一不可」的吶喊。只要走在抗爭現場，均會聽到各種相關訴求：撤回《逃犯條例》修訂、撤回暴動定性、撤回針對被捕人士的政治檢控、成立獨立調查委員會，追究警暴及警方與黑社會合作，特首及相關問責官員下台、落實真雙普選（特首及立法會）。<br />\n<br />\n沒真相和解變脫罪<br />\n<br />\n香港人的訴求，豈不正是轉型正義的追求嗎？要求成立獨立調查委員會是真相調查；追究警暴濫權及警黑合作是起訴加害者；撤回條例、暴動定性及所有政治檢控是賠償受害者及和解的第一步；相關官員問責下台是人事清查；落實雙普選是制度改革&hellip;&hellip;。<br />\n<br />\n雖然政府近日已避免使用「暴動」，但許多被捕者仍是以「暴動罪」作檢控，而「止暴制亂」更是官方一再應對這場逆權運動的目標。期間，香港社會一直有人提出香港需要和解，不要再繼續撕裂。問題是，在沒有真相、問責及公正的前提下的所謂和解，根本只是一種為當權者暴行開脫的不負責任行為，迴避了問題的核心。同樣，缺乏真正「獨立」及權力基礎的問責，也不可能實現真正的真相調查。雖然香港特首林鄭月娥終於在9月4日正式宣布「撤回」，但「五大訴求，缺一不可」之聲，仍然響遍全城。<br />\n<br />\n不過，啟動及實現轉型正義的前提，是國家由威權或極權政體轉型為民主政體後，嘗試追究及矯正過去各種違反公義的事情。因此，我們便曉得，為何林鄭政權及其背後的中共（從西環的中聯辦到北京），一直以來對五大訴求充耳不聞，嗤之以鼻。<br />\n<br />\n6月初香港人最早提出要撤回條例，在特首多番義正辭嚴拒絕，及語言偽術（壽終正寢、the Bill is Dead）後，拖延至9月才說稍後「動議撤回」。同時，我們更會明白，為何香港政府及警方只能有恃無恐地使用（並且一再升級）暴力、恐懼及謊言來鞏固自己的權力，北京政府也一再將民間抗爭定性為敵我矛盾的政治鬥爭（外國勢力、恐怖主義苗頭、顏色革命特徵）。<br />\n<br />\n熟悉中國情況者都不會陌生，中國的維權律師，只是要求在中華人民共和國憲法基礎上落實相關的基本人權，便被中共視為「國家的敵人」，控以「煽動顛覆國家政權罪」。同時再以黨國權力及地方維穩勢力，對付維權運動及其支持者。對極權者而言，任何企圖對其權力作出制約的舉動，都是不可容忍的威脅。<br />\n<br />\n不幸而言，香港已經朝向這方面發展。警隊濫權及暴力的「常態化」，公然縱容黑勢力對付示威者及市民，甚至將中國常用的「群眾鬥群眾」策略應用在香港，便是不容否認的例子。<br />\n<br />\n「721」元朗黑勢力無差別襲擊市民後，再有「811」女急救員在尖沙咀被警方布袋彈擊中右眼引致失明，然後是「831」太子港鐵站內發生警方速龍小隊無差別毆打乘客，甚至傳出死亡個案&hellip;&hellip;可以預見，還有更多惡劣及卑鄙的手段，沒有最壞，只有更壞。這是主權移交22年後的香港淪陷的厄運，也是今天林鄭統治下的香港的悲劇&hellip;&hellip;。<br />\n<br />\n修復加受害者創傷<br />\n<br />\n轉型正義其中一個內容，是追思與紀念，這是一種記憶政治的體現，就好像台灣對二二八、猶太人對大屠殺的記憶一樣。抗爭者一直盼望，有一天，大家可以沒有恐懼地除下口罩，回到立法會「煲底」（示威區）及各區相認；香港各地可以矗立關於2019年夏天的自由紀念碑，讓下一代香港人知道，這一年許多年輕人的青春，為了香港曾付出的代價，香港人曾為自由，所擺上及付出的一切。<br />\n<br />\n不過，即使如此，香港人的創傷，該如何修復及療癒？如何處理加害者及受害者心靈上的傷痕？這仍是需要在公正實現及真相還回後，香港長遠要走的路。<br />\n<br />\n2019年，香港人也在爭取轉型正義，所不同的，是他們仍在極權打壓及白色恐怖之下，拒絕謊言、追求真相、對抗暴政、捍衛自由。黑夜很黑，但始終沒法熄滅民主之光、人性之光。<br />\n<br />\n香港人加油！"},{"pid":"a767bab7a20e462338c7bdfc3b84c7d6173149bf","tid":2304195,"uid":296600,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-11-28T17:38:09.000Z","msg":"<img src=\"/assets/faces/dog/notcry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/notcry.gif\" class=\"hkgmoji\" />"}]}