{"tid":230695,"cid":6,"subCid":0,"title":"「突發」美斯上訴得直，禁賽被取消","createTime":"2017-05-05T14:06:47.000Z","updateTime":"2017-05-06T10:10:57.000Z","uid":14977,"like":1,"dislike":1,"uniUserReply":0,"replies":[{"pid":"84b6b84f7c2344cdd88eb511ffea5f20a8bd96de","tid":230695,"uid":14977,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-05T14:06:47.000Z","msg":"BREAKING NEWS: Lionel Messi has won his appeal against a four-game international ban with Argentina"},{"pid":"75ce05445c57cacb8c7f5660e05c8decdc716bd6","tid":230695,"uid":34571,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-05T14:07:13.000Z","msg":"講句屌你老母啫, 洗唔洗ban 四場"},{"pid":"e1125bf87ec51e8ba428d41839ed7bb171c8aa43","tid":230695,"uid":14977,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-05T14:10:47.000Z","msg":"<blockquote>講句屌你老母啫, 洗唔洗ban 四場</blockquote><br />\n邊有人踢波唔講粗口<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"0f036eadc728260843d5eb8f9bd310c57dfeef3e","tid":230695,"uid":14977,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-05T14:12:54.000Z","msg":"FIFA has lifted its suspension of Barcelona star Lionel Messi for four international matches after an appeal by the Argentine Football Association, world football's governing body has announced.<br />\n<br />\nA statement on the ruling reads: &quot;The FIFA Appeal Committee has upheld the appeal lodged by the Argentinian Football Association, on behalf of the player Lionel Messi, against the decision taken by the FIFA Disciplinary Committee, lifting the sanctions imposed on him as a result.&quot;<br />\n<br />\nMessi was dealt the ban for insulting an assistant referee. It was imposed when the FIFA disciplinary committee gave its ruling hours before Argentina's 2-0 loss in Bolivia in March. The Argentina captain, 29, had already served one match of that suspension.<br />\n<br />\nThe statement added: &quot;The Appeal Committee nevertheless underlines the importance of always showing respect to the match officials, stressing that such a principle is essential in football and any unsporting conduct that may be contrary to the principles of fair play cannot be accepted. In view of the above decision, the match suspension imposed on Lionel Messi, which entered into force on 28 March 2017, and the fine of CHF 10,000 have been lifted.&quot;<br />\n<br />\nFollow @ESPNFC on Twitter to keep up with the latest football updates."},{"pid":"544e17122f4422e5fe2db827cf2fe543c895f6a4","tid":230695,"uid":48157,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-06T10:10:57.000Z","msg":"此回覆已被刪除"}]}