{"tid":2307188,"cid":18,"subCid":0,"title":"「懲罰？我為什麼要懲罰學生？」","createTime":"2020-12-01T04:26:11.000Z","updateTime":"2020-12-01T04:27:33.000Z","uid":374269,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"d681fdcb09e0aba193e2cb55a6290ad64bb810d6","tid":2307188,"uid":374269,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-01T04:26:11.000Z","msg":"蔡子強<br />\n1987年中文大學學生會會長<br />\n《明報》．2007年5月15日．A33頁<br />\n<br />\n如果要我說出自己最敬佩的大學校長，或許有人會覺得我不識時務，因為我心目中的人選，不是一位會為大學掙得很多捐款，也不曉得誇耀自己把大學建設成世界「第幾大」的人，但他卻有著教我更加心悅誠服的胸懷&mdash;&mdash;那是中大前校長高錕教授。<br />\n<br />\n記得1993 年，中大30周年校慶，舉辦了盛大的「開放日」來慶祝。但碰巧那時，也是六四事件後，香港學運最「激」的幾年，學生組織最恨歌舞昇平，於是便執意要與校方對著幹。<br />\n<br />\n高錕校長的故事<br />\n<br />\n在開放日那天，中大喜氣洋洋，冠蓋雲集，正當高錕校長要致辭時，冷不防被激進的學生衝上主禮台，在眾多嘉賓、家長、同學、校友的眾目睽睽之下，誓要搶走校長手中的「咪」，以表達另類聲音，結果令台上亂作一團，擾攘達數分鐘之久，令人覺得中大丟盡面子。他們又把抗議的單張放在吹脹的避孕袋內，向現場人士派發，極盡挑釁之能事。<br />\n<br />\n事後，當校長步下禮台時，《中大學生報》的記者第一時間衝前採訪，詢問校方會否懲罰學生，怎料校長卻一臉詫異的說：<br />\n<br />\n「懲罰？我為什麼要懲罰學生？」<br />\n<br />\n那位學生記者頓時為之語塞，頗覺自己就像以「小人之心，度君子之腹」。<br />\n<br />\n我記得幾年後，有一晚與老師關信基教授促膝談心，提起這件往事，他才透露，事後差不多各方都排山倒海的要求紀律處分該等學生，但卻有3人由始至終堅持反對，最後才能頂住了壓力。3 人中的其中一位，原來就是當事人，本來該是最受屈辱、最應意憤難平的高錕校長。<br />\n<br />\n老師的訓勉<br />\n<br />\n至於另一位，就是當日身為學生輔導長的關老師。我記得老師當時是如此跟我講的：<br />\n<br />\n「大學校園，本來就該是引發思潮、帶動社會前進的地方，如果我們的步伐和界線，都與外面社會的一模一樣，那又豈能起到帶動的作用呢？」<br />\n<br />\n我完全能夠想像，當日身為輔導長的老師，會為此受盡多少壓力，受盡多少委屈，但當他道出那一番說話時，就是那麼一臉淡然，就像一切本當如此，像高錕校長當日一樣。<br />\n<br />\n老師的學養，做學生的限於資質，學不上皮毛；但老師所講過的做人道理，做學生的，卻一直未敢或忘。<br />\n<br />\n但可惜當年中大的學生組織，卻不領情，因為校長接受北京委任為「港事顧問」，而一直對抗到底。例如出版學生報，大字標題刊出「港事顧問粉飾太平，中大校長一事無成」等辛辣、侮辱性字眼，令不少教授為之側目。但高錕校長本人卻一直以平常心待之，甚至每年從個人戶口中拿出兩萬元，捐助有財政困難的學生組織中人；又每年都親筆撰寫書信，多謝學生組織對大學的貢獻；更幫助學生排難解紛，在一場教授與學生可能因教學評核而對簿公堂的官司中，為學生順利調解。<br />\n<br />\n而另外一些更加偏激的中大學生，更加出版一系列以粗口諧音作為名稱的「小報」，刊登一些不雅、性器官的照片，尺度遠比今天的大膽，但當時校方也只是循循善誘，屢加勸喻，卻始終沒有紀律處分。<br />\n<br />\n「法國思想之父」伏爾泰（Voltarie）曾經講過：「雖然我並不同意你的觀點，但我會至死也捍衛你說出那個觀點的權利。」從當年的中大校園，我完全能領會到這句說話的境界，也就是這些點滴和積累，令我們那一輩的學運反叛分子，至今仍十分熱愛中大。<br />\n<br />\n「昨非」與「今是」<br />\n<br />\n近日《中大學生報》的情色版，惹起軒然大波，都說同學偏離了社會標準，公眾不能接受。但社會標準，又真的應是學生運動及校園討論的極限嗎？<br />\n<br />\n我記得80年代初「香港前途談判」，中大同學冒著天下之大不韙，提出香港應該脫離港英殖民管治，民主回歸祖國。當時在這個醉生夢死的殖民社會，這是何等的離經叛道，與所謂的「主流社會標準」，差距又豈能以道里計，公眾也是絕不接受，甚至更罵同學為「共諜」、「死左仔」。更有聲音說這些中大同學畢業後公司將永不錄用，甚至催促中大應予以警誡。但20年後，事實證明，究竟又是誰對誰錯呢？<br />\n<br />\n今天中大視為顯赫校友的鄭海泉先生，70年代曾是因為在街上張貼「保釣」海報而被抓過的學運分子。朋友王慧麟曾到倫敦翻閱業已解封的殖民地機密檔案，才發現原來竟然有這位「鄭大班」的黑材料，<br />\n他被形容為「extreme radical student」，視之為麻煩搞事分子。<br />\n<br />\n我相信當日也曾經有不少聲音，批評過這些同學影響校譽，損害中大學生形象。但幾十年後，一笑便已風雲過，鄭海泉已成了匯豐「大班」，當日搞學運的何安達，那個曾經拿著水槍在宿舍「知行樓」周圍射，憤世嫉俗、玩世不恭的「死飛仔」劉細良，卻已成了行政長官曾蔭權的左右手。學生年代的稜角，本來就是理應如此。"},{"pid":"6b2257b9d290a8119b080a3eb75e6a073c007d76","tid":2307188,"uid":374269,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-01T04:27:33.000Z","msg":"那是一張倔強而非猥瑣的臉<br />\n<br />\n上周四，我有透過電視直播收看學生報編委會的自辯論壇，在一張又一張同學的臉上，我看到的是一臉的倔強和純真，而不是淫褻猥瑣。雖然過去言語間，或許他們有頂撞過個別老師，但我相信他們都是真誠的。<br />\n<br />\n我相信，如果有一天同學願意反省，又或者歉疚的話，原因一定不是因為校方處分了他們，而是我們這些作為老師的，曾經以極大的耐心和誠意，來看待他們所做過的事；如果好多年後，學生仍會惦記著我們的，多半不會是因為我們教授過他們什麼具體知識，而是我們曾經以身作則，教導他們如何處世做人。<br />\n<br />\n周六回到校園，得知政政系的同學，在考試季節，大家都在捱更抵夜的時候，還是奮力「開夜車」，趕出了一份聯署聲明，並邀請我加入聯署。這群同學本來不是直接牽涉在內，但都能如此見義勇為，做老師的常常鼓勵學生要有judgment，要有initiative，如今還夫復何求，即使再有些什麼，也只是枝葉，於是立即簽名。<br />\n<br />\n為什麼我們這樣愛中大<br />\n<br />\n事件中，我一直只是個旁觀者，只是在旁邊說些風涼說話，我知道真正要負責的中大老師和同事，卻處身熱廚房，壓力都很大。<br />\n<br />\n在民粹主義肆虐的今天，傳媒會動輒不問情由，指摘我們「包庇」學生，把整間大學的校譽也「擺上檯」。我完全體會到校方調查委員會做決定時的難處，而大學輔導長何培斌教授，早前接受記者訪問時亦透露，有需要時，他個人願意為學生提供法律支援，並以「有理想、有看法、有堅持」來形容學生報的委員。但我只想補充多一句，能對學生寬容的，希望都能盡量寬容。<br />\n<br />\n現在差不多每一間大學，都說鼓勵學生獨立思考、批判思維，但當學生的看法與我們一模一樣時，哪用大家多作lip service；相反，正正是當學生的看法與我們南轅北轍，與我們不同的時候，校方仍能表現出的尊重和包容，才真正最能體現出我們對獨立思考和批判思維的真誠，才最彌足珍貴。<br />\n<br />\n我們都愛自己的學生，但當學生飛黃騰達，名成利就時，我們的愛充其量只是錦上添花；相反，正正是當漫天風雨，壓力鋪天蓋地，學生茫然無助時，我們的愛，我們所表現出的承擔，才是學生最需要的。<br />\n<br />\n我們那一輩都十分愛中大，因為那是一個曾經容許我們犯錯、容許我們跌倒，以及容許我們跌倒後重新站起來的地方。我真切的希望，很多年後，我們的師弟、師妹、學生，也能夠有幸因著同樣的原因，愛著同一間中大。<br />\n<br />\n<br />\n\t<a href=\"http://www.inmediahk.net/node/219821\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.inmediahk.net%2Fnode%2F219821&d=3wrM%2FJom4zLweqSprMIx0nobfi2nm8u4SjNJtTZF4Nk%3D&h=fc940f50\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.inmediahk.net%2Fnode%2F219821&h=10f86ff4\" target=\"_blank\">http://www.inmediahk.net/node/219821</a>"}]}