{"tid":230736,"cid":12,"subCid":0,"title":"[哲學、政治、生物學] 記憶獵人","createTime":"2017-05-05T14:35:16.000Z","updateTime":"2017-05-22T11:32:53.000Z","uid":79386,"like":5,"dislike":2,"uniUserReply":0,"replies":[{"pid":"16a8c2c787fffb23394c07214110575df3cdb881","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-05T14:35:16.000Z","msg":"第一章<br />\n<br />\n霧，這是霧嗎？<br />\n光，是温暖的淡淡黃光。<br />\n隱約看見前方有個身影，看不清。讓我走上前看個清楚&hellip;&hellip;雙腳不聽使喚。<br />\n向下一望，我這是踏在雲上？<br />\n『徐風......徐風......』<br />\n他在叫我？<br />\n『徐風......你害怕嗎......你還捨不得嗎...... 』<br />\n『徐風......我在等你...... 』<br />\n<br />\n------分割綫------<br />\n<br />\n『百合姐姐，洪博士在嗎?』我叫徐風，大學畢業後，投身腦神經學研究工作，在洪牡博士的研究所擔任助理。<br />\n『他剛去了實驗室，應該正使用MP系統，恐怕你要等一會兒了。』洪百合是洪牡博士的妹妹，正值28歳，比他年輕15年，故我稱之為百合姐姐，現負責處理研究所非研究範疇的大小事務。<br />\n『博士叫我來的，上次我胡亂使用MP系統把他嚇怕了，這次他打算詳盡教導我使用一次。』<br />\n『原來如此，頭幾個步驟你還記得吧，自己小心，不懂的不要胡亂嘗試就好。』<br />\n<br />\n別過洪百合，我步進MPS儀器所在的實驗室。MPS是Memory processing system的簡稱，由洪牡及其弟洪丹兩位腦神經學博士領導研發，這個系統透過將人的腦部連接到虛擬世界，令他們能更清晰地整理思維。MPS儀器外型像一支有四個推進器的火箭，每個「火箭推進器」只能供一個人連接到虛擬世界。輸入密碼後，我踏進其中一個「火箭推進器」，小心翼翼地將感應頭盔戴上，確保接觸點没有明顯偏差。然後花了1分鐘時間平靜心情，畢竟這只是第二次使用MP系統，想起上次毫無心理準備下啟動了系統，心中餘悸猶存。我躺下來，最後看了眼躺在隔壁「火箭推進器」的洪牡博士，按下了啟動按鈕......<br />\n<br />\n意識逐漸清晰，映入眼簾的是一抹抹熟悉的淺藍。洪牡博士在不遠處「玩弄」着他身邊無數似虛似實的文字、符號、物件等各式各樣的物體。他察覺到我的存在，向我招了招手，當我還在思索着如何走過去，背後一股力量便把我推了過去。向後一望，嚇了一跳，哪裏突然冒出了一隻大手!<br />\n『本來打算讓你自己探索一番，不過今天時間不足，我先來告訴你一些基本事情。』洪博士四周的各種物體一下子衝進他的腦袋，消失了，緊接着從腦袋飄出來的...額，是我，一個全身半透明的我。<br />\n<br />\n『風，仔細看，當作測試你的觀察力。』<br />\n那個半透明的「我」，手上冒出了一支機槍，向着前方不遠處突然蹦出的一排士兵一輪掃射。根據裝束，我肯定那些士兵是公元前的人。額，博士不會是想說我是時空旅人吧...<br />\n<br />\n一輪掃射後，士兵消失了，機槍也消失了，「我」的手上出現了一本書---《造世遊戲》，不就是博士不讓我看那本禁書嗎，上星期我才摸進圖書館偷偷看了一會兒，內容不明白，難道說博士都知道了...咦，怎麼「我」變成了綠色?<br />\n下一秒，「我」把書向上一拋，書一瞬間變成了一張大白紙，「我」的手上變出了一支畫筆，在紙上畫起畫來。搞甚麼鬼，本人畫功之差街知巷聞，中學美術科考試無不名列前茅，倒數那種，要我看着「自己」作畫多難為情。變回半透明的我，三兩下功夫完成了畫作，還是掛在博士房中那幅他最愛的「深井燒鵝的奸笑」，只不過整幅都是清一色淺藍。難道這種是反轉世界，現實中的短處全變成了長處嗎?<br />\n<br />\n我還在思索當中，深井燒鵝便跳了出來，變成半透明，膨漲到十米高，抬起牠的右腳，朝我踩下來! 我不是在拍進擊的巨人吧，如果是，那也該給我些武器吧。我腦海中浮現了動畫中的畫面，想着想着都忘了自己性命堪虞，一望，竟然有個半透明的人不知從何處飛了出來，持刀向深井燒鵝的後頸處清脆利落地砍了一刀。我呆在原地，持刀人消失了，深井燒鵝也消失了，剩下的只有面帶詭異笑容的洪博士。<br />\n<br />\n『懂了嗎，風。」博士似乎不打算在我自己想到答案之前告知真相。<br />\n我回想剛才的幾個瞬間，嘗試找出一些規律。在我回想的同時，這些東西又蹦了出來：持機槍的「我」、士兵、看書的「我」、「深井燒鵝的奸笑」畫作、巨大深井燒鵝、持刀飛人。不過這次，看書的「我」是橙色，「深井燒鵝的奸笑」畫作是紅色的，其他都是半透明的。<br />\n『記住，你的你不是我的你。』說畢，博士走到一邊去，一堆五顏六色的文字和符號又從他的腦袋飄了出來。<br />\n<br />\n或許我該先試試跟博士做相同的事情。我的視線捕捉到一串黃色的數字，腦海中重覆想着，該串數字就完整地出現了，但卻是半透明的。然後我嘗試想着另一組視線捕捉到的橙色符號，出現的卻又是半透明。<br />\n<br />\n『既然博士弄了我出來，我也弄個他出來吧。』我心裡奸笑着，腦海中想着他昨天坐在電腦前的樣子，「博士」便突然出現了，連那台電腦也是，一式一樣的紅色。我繼續嘗試，心想不如在這裡讓他拿個諾貝爾獎吧，畢竟上屆輸給了「王氏三怪」的老大太可惜了，於是想像着洪博士在頒獎禮中領過獎座，享受現場所有人的掌聲祝賀。成個畫面瞬間呈現了...全部半透明的。<br />\n<br />\n看來沒有發生過、憑空想像的事都是半透明的。這系統真厲害，怎麼會知道哪些事情在現實世界發生過，我還以為全都是自己的記憶控制。其實也没有矛盾吧，系統要從我的記憶中分出事實和想像應該有它的辦法，但那些經常變化的顏色又是怎麼一回事?"},{"pid":"b62d886b05e23b76cfd1389dea2955478ec4d54f","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-05T14:36:13.000Z","msg":"『風，搞清楚了嗎? 未清楚也没辦法了，我現在有事要做，你也不要自己一個留下來。』博士不知何時走了過來，不給我任何選擇的餘地，接着說：『使用MP系統最重要知道兩樣事情，如何進入及如何離開。現在要離開，只需要像平時睡覺一樣，甚麼也不要想，讓腦海一片空白，持續一分鐘就可以了。』說畢，博士便閉上了雙眼，一雙眼袋清晰可見，恐怕昨晚又通宵工作了，怪不得別人都叫他熊貓博士。<br />\n<br />\n我照着辦，再次清醒的時候，已經躺在MP系統的「火箭推進器」內，博士正在外面等着。<br />\n『風，還有一件事，某些情況下進入了的人不能自行離開系統，其他人有方法令他強制離開，不過我現在没有時間詳述，下次提醒我。』<br />\n『博士是趕着繼續那項研究? 』<br />\n『算是吧，岳博士說有重大突破，我現在要過去他那邊的研究所。』<br />\n我冷笑一聲：『那個岳鼎會有甚麼重大發現，成個項目幾乎全是洪博士的功勞，他只不過是有金主支持罷了，否則才不會跟他合作。』<br />\n『這些話私底下說便算了，你將來會知道甚麼是身不由己。』洪博士輕嘆，轉身步出了實驗室。<br />\n<br />\n------分割綫------<br />\n<br />\n『踏踏、踏踏、踏踏...... 』急速的腳步聲自門外傳來，愈來愈清晰響亮。<br />\n『閣閣、啾。』緊隨兩下敲門聲，房門被打開，洪百合走了進來。奇怪了，她平時總會等洪博士批准才開門，今天何解如此趕急，還帶着一臉不悅。<br />\n她似乎無視了在一旁工作的我，兩眼凝視着坐在桌前的博士。透過博士的眼神，估計他是知道原因的。他猶豫了十秒，打了個眼色，我識趣地走了出去，順道關了房門。別以為我就此離開，多次經驗告訴我，博士剛才的眼神是暗示我可以偷聽的，至於為何不當着我面說，暫且不深究。<br />\n<br />\n『老實說，他們出價多少。』是百合姐姐的聲音，他們是指誰?<br />\n『没有。』<br />\n『没有? 那麼就是你有把柄在他們手中吧。』似乎有甚麼枱底交易?<br />\n『不是。』<br />\n『你直說，我不想猜了。不過無論如何也應該跟我說一聲吧，若不是我剛看了新聞，現在還一無所知呢。』新聞? 我二話不說解鎖了手機，掃視着新聞標題。跟博士有關的枱底交易只能是科學領域的吧，我轉到科技新聞的頁面，第一眼便震驚了------「腦神經學博士岳鼎將於後天早上九時發表重大研究報告，聲稱會震驚科學界」。難道是洪博士跟他合作那項研究，但我没有聽說研究已經完成，博士一直說有一個重要細節尚未解決。而且即使研究完成了，總該把洪博士的名字加上去。不對，洪博士才是最大功勞那位。<br />\n<br />\n『百合，我全都忘記了，有關這項研究的一切，毫無印象。我回來後看了一遍自己寫下筆記，才相信自己曾經參與過。不過，那些過程、成果......我全部想不起來。』這種無奈的語氣，跟上一次博士說「你將來會知道甚麼是身不由己」時如出一徹。<br />\n『不可能的，你們只是研究記憶複製吧，怎麼會? 岳鼎說後天發表研究報告，我假設他們真的成功了，你的記憶應該也能保留才對。除非......他的研究目的改變了。哥，你上星期說的那個重要細節解決了没有? 噢不對，你應該想不起來......但也總不能光坐着等，你那些筆記不就是曾經參與的證據嗎，你應該當場揭出那個岳鼎真面目! 』<br />\n『妹，就憑筆記上零碎的資料，他只要多問兩句我便答不上話了。而且相比我的個人榮辱，發佈這項研究報告的後果更讓人擔憂，然而從筆記中，我只知道有個嚴重憂患，不知道是甚麼。』<br />\n『只可以光等嗎? 』<br />\n『嗯，希望情況没那麼糟糕。你也看一遍我的筆記吧，或許憑你所知，能整理出更多線索。』幾聲腳步聲後，門被打開了，步出來的博士打了個眼色，暗示我跟着他走。<br />\n<br />\n<br />\n博士領着我走到了藏書閣，一個我經常偷偷摸進來的地方，博士曾賣下關子，說這裏滿滿都是祕密，一部份是他自己設下的，但大部份都是他弟弟洪丹博士的傑作。他兩兄弟總喜歡讓人去猜，去自己摸索，雖然看似有趣，但我真的没有解謎的耐性。<br />\n博士找了一會兒，揪出了一本記事本，遞給了我。記事本背面的右下角上畫了一匹駿馬，跟博士右手腕背面上的紋身一模一樣。<br />\n『你也知道MP系統是我和弟弟共同研發吧，其實當時由於系統過分複雜，我和他負責的部份亦不盡相同，所以不敢說MP系統的每一個細節我都清楚，再加上突然失去了一些記憶，未知影響範圍多大。所以這次，要交託你一個重要任務。』博士指了指我手上的記事本：『這裡記錄了我研發MP系統時的想法，你最好今晚看一看，希望對你明天的任務有幫助。』<br />\n『甚麼任務? 』我這句話略帶恐懼，畢竟剛發生了詭異的失憶事件，又是博士第一次用「任務」此等嚴重字眼。<br />\n『我需要你去一趙岳鼎的研究所...... 』"},{"pid":"4dd96152be070ac46ca356fcacb1503852f66ed0","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-06T13:58:31.000Z","msg":"第二章<br />\n<br />\n初中時採訪過一位當時的一綫演員，他說感情豐富的人才能成為一個好演員，唯有親身經歷過的事才能最真實地展現出來，光憑想像是不夠的。他要在規劃好的虛構世界中呈現真實的劇情，而我，將要在真實世界中呈現規劃好的虛構劇情，這樣算來，我是個另類演員吧。不同的是，他可以無數次NG，我卻只有一次機會，失敗了的後果，老實說，我也不清楚。<br />\n<br />\n洪博士給我的筆記本，我看了兩遍，對MP系統加深了認識。當初洪牡和洪丹博士的想法是將人類的腦部電子活動數據化，轉化成一種自己和其他人看得懂的語言，希望有助個人更有條理地整理思維，以及促進人與人之間更準確的思想交流。然而在研究中段，障礙似乎比他們想像中多，發現腦部電子活動的複雜程度被大大低估，因此有部分目標未能達到。儘管如此，功能不完整的MP系統已然科學界的一項重大突破，兩位博士最終決定將其公諸於世，在將來繼續未完成的研究。<br />\n<br />\n根據我上次的體驗，MP系統雖有夢境的真實性，卻没有夢境的欺騙性，因為即使在虛擬世界中的感覺跟平時生活差不多，我卻清楚知道自己不在現實世界，也許是因為那個清一色的淺藍背景太假了。身處這個虛擬世界，就像你是個導演，得到了一件神奇的法寶，想要的情節馬上就帶着4D效果呈現出來。而且，我當時「看」到的其實不是眼睛接收的訊息，而是我和博士的腦部電子活動的直接交流。不過基於功能上的考慮，MP系統有一項設定，出現的事物的顏色會根據接收者腦部各區域的反應程度決定。筆記中没有記錄顏色的標準，我按照常理推斷，反應愈弱的應該愈淺色，那麼我所見過的顏色中，對應反應最弱的估計就是半透明了。看來我之前的想法是正確的，沒有發生過或憑空想出來的事，腦部的反應自然較弱，所以甚麼巨大深井燒鵝都是半透明的。<br />\n<br />\n筆記對系統的細節始終記錄不詳，唯有在半知半解下見步行步。原本我還打算看幾本描寫特工執行任務的書作為參考，但仔細一想，自己不會武功，亦没有先進儀器工具，更不要說甚麼破解密碼、繞過監控鏡頭的技能和經驗，所以得物亦無所用。思前想後，最穩妥的方法還是編一個光明正大的借口正面闖進去找岳鼎。<br />\n<br />\n『麻煩通傳一聲，我想見岳博士。』我透過一般訪客找人的渠道，直接到詢問處。那裡坐着三個無所事事的妙齡女士，對比洪博士研究所緊拙的人手及高齡的員工，這個岳鼎真奢侈。<br />\n『不好意思，岳博士最近公務比較繁忙，不便接客，先生可以留下個人資料及訊息，我代為轉告。』最左邊的女士不假思索，以一個公式答案回答。<br />\n『請你現在，無論用任何方法，通知岳博士，告訴他，洪博士的助手帶了一樣他需要的東西，在這裡等着。』我換了個凌厲的眼神，清楚地吐出每一隻字。<br />\n三位女士面面相覷，似乎進退兩難。<br />\n『你照做便可以了，没有人會責怪你。』我加強一下眼神，讓她們知道這件事的嚴重程度值得她們破例不逐客，並有必要立刻知會岳博士。<br />\n<br />\n不出所料，她們撥出一通電話後，便安排我到會議室等着。會議室不大，座位不超過八個，看來岳鼎不打算帶大班人馬來。不過人再多，對我這個手無寸鐵的科研助手來說没甚麼分別，說不定岳鼎一個人便能把我制服。<br />\n<br />\n十分鐘後，門被打開了，走進了兩個人。其中一個矮矮胖胖，穿着西裝的就是岳鼎，跟電視上的他樣子差不多。另外一個，六尺以上，跟洪博士身高差不多，一身年輕裝束，加上一副墨鏡，估計是岳鼎的私人保鑣。<br />\n<br />\n『小兄弟，聽說你帶來了一樣我需要的東西，未知是甚麼來的? 』岳鼎畢竟是老江湖，神情之中看不出一絲緊張急躁，這令我一下子不鎮定了。<br />\n『岳博士，前天的事大家都知道，我就不轉彎抹角了。我手上有一份資料，關於你將要發表的研究，也就是洪博士跟你合作那個項目。你也知道那項研究有個問題一直不能解決，之前洪博士交代我去研究解決方法，我剛有所發現，還未告訴洪博士就發生了前天的事。』我當然不能編說是洪博士暗地裡留下了一些資料，因為很可能有關研究資料的所有記憶也被岳鼎搶了，他只會對一些洪博士自己也不知道的東西有興趣。<br />\n『就憑你? 我整個團隊研究了一整年也想不出解決方法，你一個普通研究助理能想出來? 』<br />\n『岳博士，科研是需要一剎那的靈感，你也知道的。當年没有那顆蘋果，牛頓終其一生也未必能發現萬有引力。而且，你願意承擔這個風險，就此趕我離開嗎? 』為了反客為主，我必須試探他對即將發佈的研究報告有多大信心。<br />\n<br />\n他陷入了猶豫。看來他也未掌握全部事實，說不定洪博士所說的那個「需要解決的重要細節」他只是踫巧成功了一次，那麼我這個編出來的研究資料就成為了重要的談判本錢。<br />\n『岳博士，要不我們做個交易? 』所謂得勢不饒人，只要這一步成功，便可以進入我安排的劇情。<br />\n『不過，這交易的內容你應該不想讓其他人知道吧。』我望一望站在一旁的「保鑣」，『要不，我們用MP系統到虛擬世界去談?』在現實世界中我没有任何反抗的能力，不過在虛擬世界跟他單獨對談，對我總比較有利。"},{"pid":"fad6bd2cd5ac3eb57767b9de78fa1a9fdc63de9b","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-06T13:58:49.000Z","msg":"一秒內，岳鼎臉上閃過了好幾種表情，然後他同意了，轉身時幾乎不讓人察覺地笑了笑。這下糟了，事情似乎落入他掌握之中，而且是我自己提出的建議，我連拒絕的借口也没有。我硬着頭皮跟他去到放置MPS儀器的地方，「保鑣」没有跟來，我有一剎那在想要不要現在跳跑，不過還是算了。我們分別進入兩個「火箭推進器」，隔壁的岳鼎快手快腳地戴上了感應器，按下了按鈕。由於不知道他設定的密碼，我無法偷偷離開，唯有按照正常步驟，進入虛擬世界......<br />\n<br />\n意識清晰了。<br />\n慢着，這背景怎麼是一遍鮮紅? 我記得上一次是淺藍色的。<br />\n岳鼎站在50米外的遠處，雙手交叉在胸前。<br />\n『小兄弟，我們來玩個遊戲吧。』我能清楚地聽見岳鼎的聲音，即使距離那麼遠。<br />\n有一股白色的煙自岳鼎頭上飄出，向上升，變成了一支白色的火箭，懸浮在十米高的半空，火箭的正面浮現了一個彩色的鎖。仔細一看，這不是火箭，是MPS儀器。『這個就是洪牡博士有關研究的所有記憶，也是我的賭注。如果你想幫他取回記憶，就要用你的研究資料作賭注。』<br />\n<br />\n這下子該怎麼辦? 一來，岳鼎不會公平地跟我賭，他應該有必勝的方法。二來，我所謂的研究資料是編出來的，根本没有賭注可言。不過依目前情況來看，我憑外觀只可知道他的賭注跟MPS儀器有關，若不是他自己說，我也不知道那是洪博士的記憶，說不定我用其他記憶能瞞天過海。至於他有没有必勝的方法，我管不了太多，反正都没有退路了，放膽一試。<br />\n<br />\n我想着MP系統儀器的樣子，頭頂便出現了一股綠色的煙，變成了一支綠色的火箭，不過一直停在3米的高度，正面亦設有彩色的鎖。綠色，應該夠深色吧，似乎能騙過他。我嘗試在腦海中想像它上升，它果然一致地移動，上升到10米的高度後彩色的鎖便自動地出現了。看來這場是考驗想像力的遊戲，同時我還要細心地觀察岳鼎的一舉一動，推斷出遊戲規則來。<br />\n<br />\n這時候，岳鼎前方出現了好幾個橙色的人，一身保鑣裝束，向我頭頂的綠色火箭衝了過去，正確地說，是飛着衝了過去。我的腦袋極速地運算着，得出三個結論，一是遊戲的勝利條件需要接觸對方上了鎖的賭注，二是要運用自己記憶中的事物，三是事物的顏色很可能有特別意思。我想着平時玩電腦槍戰遊戲的機槍，前方便出現了一支粉紅色的機槍，向着那幾個保鑣一輪掃射，然而中彈的保鑣們没有一絲減速。<br />\n<br />\n直覺告訴我，我需要級數更高的記憶。這次我想着小學到中學同班了12年的朋友鍾書雲，全身青色的他出現在前方，縱身躍起，變出一枝毛筆，以筆為劍，舞了幾下便把那些保鑣擊退了，回到了本陣。岳鼎一臉驚恐，他没想到我這麼快便捉摸到遊戲玩法吧，看樣子他上次是勝在殺了洪博士一個措手不及。可是我還不知道確實勝利條件是甚麼，接觸到對方的賭注又如何，要怎樣解鎖，勝利又意味着甚麼?<br />\n<br />\n我打算留着「鍾書雲」防守，於是想着另一位中學同學杜大喬，她是鍾書雲明戀了8年的對象，他倆到現在還是只是瞹昧狀態，一直没有成事。不同於「鍾書雲」，「杜大喬」全身是深黃色，又一個不同顏色，也好，能讓我比較一下顏色的級數。我用想像力指揮着「杜大喬」衝向那幾個保鑣，她長髪一掃，飛出了幾個髪夾，擊中了每個保鑣，令他們後退了幾步。效果明顯不如「鍾書雲」，但級數算是在保鑣們之上吧，那麼即是青大於黃大於橙。<br />\n<br />\n岳鼎見狀，召喚出一堆鈔票，没錯，清一色綠色的鈔票，向「杜大喬」飛襲過去，一瞬間便把她包圍了。這個岳鼎果然是個貪錢之人，鈔票的記憶級數也這麼高。我把「洪白合」召喚出來，額，黃色的，級數太低。我再想着母親唐宋元，一個藍色的人便出現了。我腦袋指揮着「唐宋元」攻擊，她手中出現了一把掃帚，刮起一陣強風，把綠色鈔票陣吹散了，救出了「杜大喬」，順便地把保鑣們吹退了數十米。威力很強! 根據目前的觀察，我姑且假設顏色的等級是根據可見光的頻率，頻率最低的紅光等級最低，頻率最高的紫光等級最高。<br />\n<br />\n現在，我的陣容有壓倒性的優勢，我讓「鍾書雲」飛向岳鼎頭頂的白色火箭，一試究竟。岳鼎似乎放棄了抵抗，難道他可召喚出來的記憶那麼少嗎? 我還覺得自己有一堆東西能召喚出來呢。「鍾書雲」到達白色火箭的前方，没有任何反應。解鎖是要鎖匙嗎? 我想像着他手中出現一把鎖匙，但一把半透明的鎖匙出現一剎那後便消失了。說不定是密碼鎖呢，隨便按幾下吧，「鍾書雲」伸手往彩色鎖上按，接觸的那一刻，那鎖化為了一個旋渦，這空間裏的一切，除了我和岳鼎，都被吸了進去。下一秒，我的意識開始模糊......"},{"pid":"1bd99011e332e6253c46ae293d9826e6f6067854","tid":230736,"uid":52793,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-07T00:47:16.000Z","msg":"留名"},{"pid":"253c11da16470cc3bd5780b07631069e85c53b8e","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-07T07:33:01.000Z","msg":"每晚十點會出一章，一共十七章"},{"pid":"bd3ea8f704c3364ee20d30729910e6508acb063f","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-07T14:03:11.000Z","msg":"第三章<br />\n<br />\n『岳先生，事情辦好了......』<br />\n『岳博士，這後果太嚴重了，我認為應該擱置計劃......』<br />\n『岳先生，按照老闆意思，協議款項已經全數轉到你的銀行帳戶......』<br />\n『岳先生，今天需要護送嗎......』<br />\n『允行，以後聽到我說「光速是每秒30萬公里」，就不要多問，照着辦......』<br />\n『岳博士，如果你一意孤行，我會中止我們之間的合作，並向傳媒公開一切，請你三思......』<br />\n<br />\n頭有點痛。<br />\n好像睡了一覺。<br />\n根據四周物體的佈局來看，我還是「在火箭推進器」裡。隔壁的岳鼎也剛醒來，樣子迷迷糊糊的。趁他召集人馬之前，我得趕緊逃。<br />\n密碼，我要這裡的MPS儀器密碼，有没有其他方法強行離開?<br />\n腦海裡閃過了幾禎畫面，一隻有點粗糙的手在按密碼，手腕的背面紋了一匹駿馬。3...6...1...7...4...8...3...2。<br />\n這是甚麼地方的密碼? 不管了，試了再算。我照着輸入，密碼正確! 我甚麼時候偷看過這裡的密碼，全無印象，但事實擺在眼前，這的確是正確密碼，而且我没有多餘時間思索，首要考慮是如何離開這裡，回去找洪博士。<br />\n離開實驗室，剛走了幾步，我便被喝停了。一共3個人，穿着整齊西裝，擋住我的去路。他們的樣子似曾相識......想起來了，就是岳鼎召喚出來的其中3個橙色保鑣。<br />\n又來了，腦海斷斷續續地閃過一些片段，有些模糊......『允行，以後聽到我說「光速是每秒30萬公里」，就不要多問，照着辦......』<br />\n<br />\n『先生，岳博士吩咐，在他出來之前，任何人也不得離開這裡，麻煩你在這裡等着。』站在中間那個貌似是老大的保鑣開口，面不改容，没有絲毫讓路的意思。對於聽主子命令辦事的保鑣，除了武力突破，別無他法。慢着，他左胸掛着的名牌......<br />\n『保鑣先生，剛才我和岳博士就最新的研究項目進行了一番討論，取得了突破性的發現，他現正在實驗室忙於進行測試，交託我去聯絡相關的教授，事出突然，未及通知各位，請各位讓我離開，以免耽誤研究進度。』<br />\n『不好意思，我收到的命令是没有任何另外情況。』三個保鑣仍保持着水平的視線，筆直地站着，不為所動。<br />\n『光速是每秒30萬公里。』我故意放慢並冷冷地說。站在中間保鑣明顯地吃了一驚，他視線下移，打量着我，眼神充滿疑惑。<br />\n『聽不清楚嗎，我再重覆一次，光速是每秒30萬公里。』我頓了頓，擠出我有生以來最命令式的眼神，盯着他雙眼：『不要多問，照着辦，讓我離開。』<br />\n<br />\n------分割綫------<br />\n<br />\n有驚無險，任務完成，並安全離開岳鼎的研究所。原先安排好的劇本完全没有派上用場，由岳鼎提議玩那個遊戲開始，事情發展已經在我所能預計到的一切可能性以外。回程途中，我盡量回想過去這幾小時發生的所有事，以求能掌握我現時的處境以及決定下一步的行動。<br />\n<br />\n進入虛擬世界後，第一個不尋常的地方便是那鮮紅的背景。在洪博士研究所的那次，背景是淺藍色的，雖然不清楚是否不同地方的MP系統設定上有一定程度的彈性，但我姑且留下這個疑點。<br />\n<br />\n又...又來了，一些記憶不受控制地在腦海運轉着...... 『岳博士，這後果太嚴重了，我認為應該擱置計劃......』這把聲音，是洪牡博士的......這畫面的背景，是一片鮮紅......難道這是洪博士的記憶? 對了，岳鼎說跟我玩遊戲，他的賭注就是洪博士有關MP系統的記憶，這就是說，我贏了遊戲，而且確實地贏了他的賭注。<br />\n<br />\n看來那個遊戲是一切的關鍵。假設我當時的觀察和試驗没有錯，遊戲規則是利用自己的記憶進行戰鬥，搶先接觸對方賭注上的彩色鎖。我召喚過出來的包括青色的「鍾書雲」，黃色的「杜大喬」和「洪百合」，藍色的「唐宋元」，根據當時的戰鬥效果，該顏色的可見光的頻率最高，威力便愈強，而且系統很可能根據個人記憶的深刻程度來決定顏色和威力。不過奇怪的地方在於，岳鼎召喚出來的東西弱得離譜：橙色的保鑣和綠色的鈔票，一個人的記憶總不會少得這麼可憐吧，他的親朋戚友總有幾個，阿諛奉承他的人也應該不少，而且連鈔票也能召喚出來，那麼家中的杯杯碟碟一堆甚麼召喚出來湊湊數也好。說起他那保鑣允行，我還不清楚為甚麼會知道他們之間的對話，難不成又是洪博士的記憶? 不對，岳鼎的賭注應該只包括洪博士有關MP系統的記憶。"},{"pid":"f8b2d47fd4488281146cc5ee81c51c48bb28258d","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-07T14:04:09.000Z","msg":"橙色的保鑣...綠色的鈔票...又來了，腦袋又突然地閃過一些片段......『岳先生，按照老闆意思，協議款項已經全數轉到你的銀行帳戶......』畫面聚焦在一部手提電腦的畫面上，1...2...3...4...5...6...6個零，整整三百萬港幣......<br />\n我終於明白了，我贏得的不至是岳鼎的賭注，還包括了有關他召喚出來的東西的所有記憶。對了，當時「鍾書雲」伸手接觸到彩色鎖的那一刻，那鎖化為了一個旋渦，把一切吸了進去，包括保鑣和鈔票，所以他的記憶就轉移了給我。這樣，洪博士失去記憶的一事便完全合理了，估計岳鼎不知用了甚麼借口騙洪博士玩那個遊戲，用MP系統的記憶做賭注，然後先發制人奪去了他的記憶。但為甚麼岳鼎會知道遊戲玩法而MP系統的設計者洪博士反而不知道? 再者，既然我得到了洪博士的記憶，為甚麼我能想起來的細節那麼少? 連最重要那點，他跟岳鼎意見分歧的原因，也没有在腦海出現過。<br />\n<br />\n腦袋運作過量了，有點不勝負荷。車程還有大半個小時，先小睡一會，回到研究所再作打算。<br />\n<br />\n------分割綫------<br />\n<br />\n霧，這是霧嗎？<br />\n光，是温暖的淡淡黃光。<br />\n隱約看見前方有個身影，看不清。讓我走上前看個清楚&hellip;&hellip;雙腳不聽使喚。<br />\n向下一望，我這是踏在雲上？<br />\n『徐風......徐風......』<br />\n他在叫我？<br />\n『徐風......你害怕嗎......你還捨不得嗎...... 』<br />\n『徐風......我在等你...... 』<br />\n<br />\n------分割綫------<br />\n<br />\n記憶，是一樣奇妙的東西。<br />\n中學時期，幾乎每天都在背誦課本知識，在心中默唸着，一遍、兩遍、三遍...不知不覺地就記住了。晚上進入夢鄉，一覺醒來，昨天牢牢記住的內容，被忘得一乾二淨，一些不怎麼熟悉的內容，反而間中能清晰地想起來。至於中學以前的記憶，都忘得七七八八了。<br />\n所以不知道何時開始，我害怕了睡覺，害怕一些重要的記憶在這個身體自我調節的過程中被蠶食了。<br />\n老實說，不少人連怎樣睡覺也不懂。你能回答我，昨晚你甚麼時候開始睡覺嗎? 不是上床的那一刻，我問的是，你失去意識的那一刻。你能想起失去意識前最後一刻的記憶嗎? 抑或是，我們曾經記得過，但又不知如何地忘記了?<br />\n<br />\n列車到站，人群移動的聲音把我弄醒了。好像做了個夢，不止一次出現過的夢。接受了洪博士和岳鼎的記憶後，夢境與真實的感覺愈加含糊。<br />\n回到了研究所，我首先去找洪博士，看看能否把記憶還他。百合姐姐掛着一副壞壞的樣子，告訴我他在自己的房間，接待着一位客人，我認識的客人。我敲了敲房門，得到批准後，慢慢推開，視線從坐在桌前的洪博士掃向房間其他地方。博士的對面坐着一位年輕女士，粉色外套，牛仔長褲，正轉身看過來。究然是沈雪華!<br />\n<br />\n沈雪華年紀比我小一個月，她家和我家是十多年的鄰居，而且我們唸同一所小學和中學。中六畢業後，我留在本地升學，她則去了英國修讀社工學士學位，其後更留在當地工作。没想到她回來卻没有通知我，想必又是製造驚喜之類的解釋。<br />\n<br />\n洪博士看到我，表情瞬間既驚且喜，跟雪華說了一聲叫她留在這裡稍等後，便匆匆拉着我離開。<br />\n『你那朋友無緣無故地過來找你，我又不能說安排了你做甚麼，還在想要編個甚麼理由，剛好你就回來了。』洪博士邊走邊說，又叫來了百合姐姐讓她去招呼着雪華，然後拉了我去實驗室。<br />\n我將岳鼎研究所發生的一切，包括自己推斷的遊戲規則，一一告知洪博士。至於屬於他的記憶，實在太零碎，而且很模糊，因此我提議，嘗試利用MP系統將記憶轉移給他。我並不知道這裡的MPS儀器是否有該遊戲設定，這個嘗試可以順便解答我的一些疑惑。我將使用方法告訴失去部份記憶的博士，然後雙雙進入虛擬世界......<br />\n<br />\n這次的背景，跟岳鼎研究所那次一樣，血色般的鮮紅。洪博士站在我身旁，不像岳鼎那樣一開始就在幾十米遠。我回憶着那些零碎的，屬於洪博士的，曾經在腦海閃過的片段。一股白色的煙便飄了出來，形成了白色的火箭，我讓他升到十米高的半空，跟上次一樣的高度，直至它正面出現彩色的鎖。<br />\n<br />\n『博士，你在腦海中想着百合姐姐，她就會出現了。』我假設博士以前使用MP系統的記憶全部失去，所以每一步都要跟他說清楚。没幾秒，從博士腦袋中飄出來的輕煙形成了藍色的「百合姐姐」。<br />\n『現在，你想像着她朝着上空那個白色火箭飛過去，接觸正面的彩色鎖。』「百合姐姐」飛了起來，漸漸靠近白色火箭。當她上升到白色火箭同等水平高度時，突然停了下來，正面出現了一式一樣的彩色鎖。下一刻，我感覺到一股強大的力量將我扯向後方，頭頂的白色火箭跟着我橫移，跟洪博士和「百合姐姐」的距離愈來愈遠，直至我們相距50米，方才停止。<br />\n<br />\n很明顯，這代表着，必須雙方均確定賭注，遊戲才能開始。我試着向前走近洪博士，但一股無形的力量阻擋着我的前路。我唯有放開嗓子大喊，告訴博士召喚另一種東西出來。一身青色的「我」出現了，向着白色火箭飛過去，在他接觸的剎那，彩色鎖化為一個旋渦......"},{"pid":"308629ff8995b3e45b7aebe4145d8d6347d03a8c","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-08T13:33:48.000Z","msg":"第四章<br />\n<br />\n『風，你好意思讓一個女孩子等你嗎，快六時了，再不出發肯定遲到。』雪華回來香港這段時間，我跟她像以往般住在隔壁，今日約了幾位中學同學聚舊，我和她自然一同前往。<br />\n『不用急，現在的年青人凡是工作而外的活動習慣性遲到半小時。』我隨便找了個借口回應，不過說的倒是事實。洪博士那邊，我歸還記憶後，他感覺記憶並不完整，打算花一兩天時間重閱自己寫下的筆記，希望能重拾失去的部份記憶。所以MP系統的事，我便暫時放下了。<br />\n<br />\n雪華畢竟離開了五年，對香港的事雖有印象，但仍需要一些時間習慣。過去的五年，伴隨兩位洪博士研發的MP系統迅速普及，各領域的科研發展有質的飛躍，尤其是關乎每一個市民及遊客的交通網絡，變化可謂最為巨大。各種交通工具已經不再獨立運作，而是根據中央計算器收集全港各街道人流實時情況，經過複雜計算後安排每一位公共交通工具司機各自的駕駛路線，以達致效率最大化及資源最有效的運用。現在，只要使用指定程式，輸入出發地點及目的地，便能獲得詳細的交通建議，時間大幅減少。離開了五年的雪華，一開始甚至連拍卡入閘也不懂，我只好在路途中向她解說一番香港過去幾年的變化。<br />\n<br />\n近晚上七時，我們到達了聚會地點---獅子山燒烤場。果然那幫人没有準時，我和雪華先做好準備工作，以便他們一來到便可以開始燒烤。這裡不時會有猴子出現搶奪食物，因此要排好陣勢，讓我們坐的地方能無死角地觀察隨時出現的小偷。猴子與人類同為靈長類動物，甚至可以說是人類半個祖先，我小時候還期待着有生之年能有一些物種展現出令人驚訝的進化，讓人類能有一些危機意識。雖說我的有生之年理論上還不短，但按照現在情況看來，體積愈小的生物在與人類的戰鬥中反而愈有優勢，縱使恐龍再世，也只會多了一道菜名為龍肉刺身，然後商人們又大賺一筆。究竟是先有供應還是先有需求? 呵呵，有時候即使知道答案，也無能為力。我想起古書記載「項羽少時，學書不成，去學劍，又不成」，因為他認為「書足以記名姓而已。劍一人敵，不足學，學萬人敵」。現在的世界，學劍仍是一人敵，學兵法仍是萬人敵，學書則上至無人能敵但下至一人不敵。最厲害的還是能化敵為友，不過要令全人類化敵為友，做到的就不是人，可以直接封神了。<br />\n<br />\n遲到的人陸續到來，包括鍾書雲、葉卓偉和殷嘉慧。本來應該包括杜大喬，但她臨時有事要做來不了。中學畢業後各自各為前程打算，偶然見面也不過寒暄幾句，因此最初半小時氣氛尷尷尬尬的。這個情況，最需要的是一個能製造話題的遊戲。於是我們五人圍坐成一個小圈，轉動一個空酒瓶，決定每次被「質問」的幸運兒。<br />\n<br />\n第一輪的幸運兒是鍾書雲，其餘四人每人能問一條問題。<br />\n『嘉慧你先問吧。』我見大家這麼禮讓，把第一次發言權推給了殷嘉慧。<br />\n『好吧。書雲，你...現在做甚麼工作?』殷嘉慧的樣子看着尷尬，她也不清楚這幾年裡中學的老朋友們變成怎樣，問題比較客氣。鍾書雲大學修讀中國文學，我只知道他畢業後第一份工作是報社編輯，但詳細的事情没聽他多說。<br />\n『我現在還在報社工作，普通一個編輯，不過工作不太如意，有想過轉行。』<br />\n鍾書雲回應後，葉卓偉用他的發言權追問原因，他表示報社始終是私營機構，為了市場需要，大部份文章都是追求噱頭，跟他的原則有衝突，不希望為了三餐温飽而撰寫自己也不喜歡的文章。<br />\n有關工作的問題問過了，我讓雪華先發問。她似乎對現在的氣氛不太滿意，我有預感下一條問題不會客氣。<br />\n『小雲，你...交了女朋友嗎?』果然，眾人最期待又最不敢問的問題，由在外國留學後變得直腸直肚的沈雪華口中說出來。全場目光落在鍾書雲臉部表情上，等待他的答案。<br />\n『没有。』他一臉平淡地吐出了兩隻字。<br />\n這下子我陷入了掙扎，應該繼續追問，還是假設他不想多說呢? 在八卦與不讓人難堪之間，我...選擇了八卦。<br />\n『雲，你還在等大喬嗎?』<br />\n他瞪了我一眼，想了兩秒，點了頭。"},{"pid":"f967bbeae797a66bb3b1e374385f7ebffeaa2d24","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-08T13:34:00.000Z","msg":"氣氛更加尷尬，我趕緊轉動酒瓶，開始新一輪。雪華成為下一個幸運兒，她亦大方地告訴我們不用客氣，隨便問。<br />\n『小雪，你在外國這幾年，有艷遇嗎?』開了個先例後，殷嘉慧明顯問得大膽了。<br />\n『有啊，』雪華雙眼斜斜地看了過來，似乎在觀察我的反應，『艷遇可多着呢，英國的男士們說話直接，行為直接，不像香港的男孩們那樣又害羞又諸多顧慮，算起來有不下十個陌生男士問過我的聯絡方法。』外國留學後的雪華，正面地說是率直，負面地說是口没遮攔，早晚會得罪人。<br />\n『到我了，雪華，你在外國有想念香港的人嗎，尤其是你的鄰居們?』鍾書雲問的同時壞笑地看了看我，想必是報剛才之仇。<br />\n『噢，那些鄰居啊，一個月也没打一次電話來，我這次回來也没人知道，想念才怪呢。』雪華話中有刺，不過，怎麼她回來没告訴我也變成我的錯了?<br />\n『不想念的話，你是打算長居英國嗎?』葉卓偉問了一條我也想問的問題。<br />\n『這個...還没有確實的打算，但那邊的工作機會不錯，生活條件也挺好的，剩下的考慮就是，香港還有没有值得我留下的東西。』雪華又斜眼地看了過來，弄得我不知所措。<br />\n『那麼...你回來之後，目前為止感覺怎麼樣?』人多的場合，我實在不知道可以問些甚麼，唯有選一個最百搭的話題。她似乎對我的問題有些失望，用了一堆跟我們來這裡那程車途中差不多的對話回答了。<br />\n<br />\n第三輪的幸運兒是殷嘉慧，她換了個坐姿，等待我們發問。中六畢業後，殷嘉慧没有繼續升學，選擇了到親戚經營的美容院工作。<br />\n『嘉嘉，美容院有甚麼有趣的內幕嗎?』雪華第一個發問。<br />\n『坦白說，没甚麼有趣的內幕，就是不時會見到小有名氣的公眾人物來光顧，然後能看見他們落妝後的樣子。』<br />\n『你遇過名氣最大的是誰?』下一個發問的是葉卓偉，他現在從事記者工作，對娛樂新聞特別有興趣。<br />\n『唔...我有印象應該就數天后欣兒吧，她落妝前後分別不大，而且看不出有整容。』這個答案似乎令葉卓偉頗為失望，他應該期待天后全身上下都是假的，好讓他寫個爆炸性新聞。同樣從事文字工作，相比鍾書雲，他更懂得向現實低頭，我也不敢說這是優點還是缺點。<br />\n剩下兩個問題，我和鍾書雲問了有關她以後的打算，得到的回應是她自己也不清楚，見步行步。中學時期已經聽說她父母一直向她灌輸上一代的價值觀，説女孩子只要嫁入豪門就會幸福了，與其追求事業發展，倒不如多花時間在打扮自己上，大部份男士都是單純看樣貌和身材的生物，幾千年來都没有進化過。可能潛移默化下，殷嘉慧自己都認同了這套觀念，認同没有東西比金錢更有安全感。<br />\n<br />\n第四輪輪到葉卓偉，他取得新聞及傳播學學士證書後，在香港市場佔有率最高的報社---迅報擔任記者。<br />\n『偉哥，聽同事說行內的人叫你迅報梁朝偉，可有女同事看上了你?』鍾書雲跟他算是同行，知道不少行內花邊新聞。<br />\n『不敢當不敢當，用「看上」這詞不太恰當，但我們雙方確實互感興趣。』葉卓偉的臉微微泛紅。<br />\n『偉仔，有沒有女方的相片給我們看?』雪華單刀直入。<br />\n『没有，哈哈。』葉卓偉無賴地令我們浪費了一次發問機會。<br />\n『那麼最近有跟進甚麼爆炸性新聞嗎?』殷嘉慧選擇轉移話題。<br />\n『爆炸性的話...最近在網上流傳那個催眠師，你們有聽說吧，根據我們收到的消息，這個人似乎真的有本事，大部份人光顧後回來後都判若兩人。』<br />\n『怎樣地判若兩人?』我一時多口問了一句，被他逮到了，浪費了我那次發問機會。<br />\n『我一個朋友說，他弟弟平時很容易發脾氣，但去了傳聞中那個地方後，性格友善了很多。朋友追問之下，他弟弟說是有個人教他發泄的方法，然後發覺自己的唳氣好似全消失了。』<br />\n怎麼事情聽着很古怪，經驗告訴我，如果短期內發生多件怪事，那之間一定關聯。<br />\n『可否多問一句，你朋友的弟弟有没有失億的現象?』或許洪博士失憶的事跟這件有些關係。<br />\n『不過你的機會用完了，哈哈，那麼輪到你的時候我也要有兩次發問機會。』葉卓偉最喜歡討價還價，我只好答應了。<br />\n『你一問我才想起，那朋友的確說過，弟弟過來後有些事情好像忘記了，他當時還以為那是弟弟為了放下對某些事情的執着，故意裝作忘記的。你好像對這件事很有興趣，要不跟我一起去做個突擊探訪，看看那個催眠師是何方神聖?』葉卓偉這提議，我自然求之不得。<br />\n<br />\n最後一輪自然輪到我。大學修讀生物醫學，現在擔任研究助理的事，他們都知道。<br />\n『我的問題，讓給雪華問吧。』殷嘉慧壞笑道。<br />\n『我的也是。』鍾書雲附和。<br />\n『那麼加上我的兩條，雪華你一共有五條問題啊。你慢慢問，飲了這麼多飲料，我先去廁所解決一下。』葉卓偉拉着其他人走開了，剩下我倆相對而坐。<br />\n他們真是的，對我的事没興趣就算了，還要把我置於此等尷尬局面。我低着頭，不敢看她雙眼。周圍的空氣安靜得很，手錶秒計的跳躍聲主導了這個空間的聲音。<br />\n『徐風，』一分鐘的沉寂後，雪華終於開口，『這五條問題，我現在不問。不過，將來我運用這五次發問權利的時候，你不能撒謊。』<br />\n老實說，我大可拒絕這個要求。但看着她此刻的眼神，我有種不能言述的愧疚感。所以，我答應了。"},{"pid":"9b50025a4db8a5f2b8dcd6ddead93e7b6f578b8a","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-09T13:26:06.000Z","msg":"第五章<br />\n<br />\n傳說中那個催眠師名叫佐狡，經營着一所催眠治療中心。相約葉卓偉去突擊探訪前，我在網上討論區搜尋過有關他的留言，得出幾個重點。一，超過八成留言者給予了正評，表示從踏出治療中心那一刻已經覺得自己煥然一新；二，有少數留言者表示去光顧的親人有失憶的現象，類似葉卓偉朋友的弟弟的情況，然後這些給予負評的留言者被指是競爭對手的網上打手，遭網民圍攻；三，不少人不止光顧一次；四，療程的收費被普遍認為是極度便宜。<br />\n<br />\n由於大家各有公務在身，我們選擇了人流最少的時段光顧，以節省時間。催眠治療中心位於市區一棟新式大廈20樓，內部裝潢採用典型的醫療式設計，以白色為主。我們到達的時候，輪候人數只有兩個，第一眼感覺，他們心情都很差。治療室房門打開了，一位中年女士走了出來。對比之下，如果說輪候的兩人掛着的是一副亂過馬路被警察捉住後的樣子，她的表情就像剛剛聽說神卸免了她所有的罪一樣。之後一臉愁容的兩人先後進去，出來後的表情跟那位中年女士差不多，180度的大轉變。坐在我身旁的葉卓偉在默默地記錄着他能觀察到的一切，包含用置於他那副無度數眼鏡上的迷你鏡頭，拍下治療中心的內部佈置。我現在擔心的是，假如這個催眠治療的內幕真的跟我估計一樣，應該用甚麼藉口阻止葉卓偉將這個真相公諸於世，畢竟這個可能的真相的爆炸程度足以讓他升職加薪。<br />\n<br />\n終於輪到我們。本來打算自己先行進去一探究竟，好讓葉卓偉没有借題發揮的機會，誰知道職員說可以兩人同時接受治療，這下子我就没有理由把他留在外面。<br />\n『徐生、葉生請坐。』治療室裡只有一個人，是個穿着一身筆直的西裝、坐在房間中央的中年男士，手上拿着一份文件，相信是我們剛才填寫的個人資料，『我見兩位職業不同，應該不是同事吧，難道是親戚嗎?』<br />\n『不是，我們是朋友而已。』雖然記者也有接受催眠治療的需求，但為了免除不必要的麻煩，葉卓偉在職業那項隨便填了個「文員」，而我則如實地填寫了「研究助理」。葉卓偉是一個很出色的「演員」，所以我也盡量把發言權交給他，一來讓他採集足夠的報道材料，二來我可以將精力放在治療過程的任何異樣上。<br />\n『好的。那麼，一開始不如兩位先告訴我你們被甚麼問題煩擾着，需要透過催眠治療來解決吧。』<br />\n葉卓偉將他一早準備好的台詞，七情上面地演繹出來，若不是我知道這是編出來的，肯定也會被他騙了。面對我們坐着的佐狡，並不像在聚精會神地聽着，他不時看看手上的文件，若有所思。我方才發現，他左耳一直戴着無線收音器，不知道在接受哪裡的訊息。<br />\n終於，葉卓偉花了十分鐘，從家人相處問題說到工作不如意，再說到社交上的不愉快，將每樣問題的嚴重程度盡量誇大，這樣才能測試這個催眠治療師的能力是否真的如傳聞般厲害。葉卓偉一番話說完後，佐狡没有作出回應，而是讓我先把自己的問題也說一說，之後再同步進行治療。本來我就没有準備講稿，又不擅長說謊，於是挑選了一個真實的煩惱，隱晦地說出來。<br />\n『我有個朋友，有移民外國的打算，她似乎想我挽留她。雖然我希望她能留下，但我不敢去挽留，因為我怕，挽留了就代表，我對她許下了承諾，一個没有保證的承諾。我不希望用一個没有保證的承諾來奪去她未來更好的生活。』<br />\n我這篇話歷時不到一分鐘，而佐狡全程都看着我，不像葉卓偉演繹十分鐘台詞時那樣一心多用。他沉默了一會兒，不知道在等待着甚麼。突然，房門打開了，有兩個職員走了進來。<br />\n『葉先生，不好意思，你的煩惱我們愛莫能助，請你另請高明。』佐狡站了起來，做出了一個送客的手勢。這個情況，只有兩個可能，一是他真的愛莫能助，二是他識破了葉卓偉是另有目的。我傾向相信後者，原因嘛，我可以答是直覺嗎，哈哈。<br />\n洪博士曾經告訴我，直覺也是有根據的，因為人類不可能把所有經驗全部記得一清二楚。我們觀察一個現象時，會從眼見的事實一步一步推論出背後隱藏的另一事實，然後通常只記下了第一步和最後一步，把中間的推論過程忘掉了。比如說，同一個人先後拋兩個重量不同的鉛球，書本告訴我們，同樣的力施加在兩個球上，較輕的球會得到較大的初始速度，因此會被拋得便遠。不是每個人也能準確說出這個原因，但幾乎每個人都能猜到結果，因為他們將曾經觀察到的現象記住了，記住了第一步和最後一步。可以說，直覺就是一條繩，把記憶的碎片串聯起來，在自己也說不出原因的情況下，觸發有關曾經觀察到的現象、深深地刻在不明腦區的記憶。<br />\n『噢，那太可惜了。風，我在外面等你。』葉卓偉亦不敢多作爭辯，向我打了個眼色後，便合作地離開了。"},{"pid":"8e082575cea42992a09844925ca18307ff9bf556","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-09T13:26:30.000Z","msg":"佐狡毫不掩飾地除下了左耳的無線收音器，告訴我即將進入催眠治療的程序。他領着我走到另一間房間，一打開燈，一個熟悉的大型機械便出現在眼前，的確，是MPS儀器。佐狡跟我簡單介紹了「催眠」的步驟，當然用了不少他編出來的字眼，為了令我相信這部機器只是幫助我進入催眠狀態。坦白說，MP系統原理跟催眠亦有不少共通之處，但始終是兩項不同的技術，不能混為一談。一般人最多只知道MP系統的存在，至於儀器的外型、使用方法和原理只有少數人知道，怪不得一直没有人指出佐狡的「催眠治療」利用了MP系統。上一次在陌生地方使用MP系統，就差點跌入岳鼎的圈套，這一次不知道又有甚麼花樣。不過那一仗後，我每當進入MP系統世界就自信心大增，所以這次也不多作考慮，還是那句，見步行步。我裝作甚麼也不懂，讓他替我戴上感應器，按下按鈕......<br />\n<br />\n又是一片鮮紅的背景。<br />\n佐狡站在我身旁，不到一米的距離。<br />\n『徐先生，現在開始治療，請你先合上眼睛，聽着我的指示。』<br />\n現在還不是發難的時機，我合作地跟從指示，合上了雙眼。<br />\n『你幻想自己正身處一個遼闊無邊的草原，整個草原只有你一個人...』<br />\n幻想草原? 虛構的應該不要緊吧，我照做了，然而眼睛閉上了，不知道是否有甚麼東西走了出來。<br />\n『現在，你要釋放一切負能量。你剛才說的煩惱是關於你的一位朋友吧，你現在想像她也身處這草原上...』<br />\n這下子還要照做嗎，我一想的話，「雪華」就會出現，我能確保全身而退嗎? 失去有關雪華的記憶，這個風險，我承受不了。或者我用其他人來代替，反而他也不知道是誰，只怕召喚出來的顏色會露出破綻。最後，我還是決定用杜大喬來做餌，如無意外黃色的「杜大喬」會出現。<br />\n『很好，很好，現在是最重要的一步，你想像着你那位朋友，突然獲得了某種神奇力量，慢慢地原地向上升...』<br />\n這完全就是開始遊戲的步驟吧。我猶豫了一會，還是決定一不做，二不休，就看看他有甚麼袐密武器。<br />\n『對，没錯，再高一些，再高一些...』<br />\n憑想像我無法知道甚麼時候上升到十米高，不過我知道，有另一個明顯的訊號，會告訴我遊戲開始了。果然，我感覺到一股強大的力量將我向後拉，隨即張開了雙眼。<br />\n<br />\n50米外的佐狡，上方飄浮着一群白色的人，正面當然亦掛着一個彩色鎖。同一時間，一個橙色的身影從佐狡的身前飛向我頭頂的「杜大喬」，打算殺我一個措手不及。知道遊戲規則後，我不敢胡亂召喚了，怕輸了後失去一些重要的記憶，因此我來之前認真地想過一些我較為不介意失去的記憶。<br />\n一個青色的人出現在我身前，他雙手向上一掃，地上便長出了幾棟樓宇，擊向半空中的橙色人，阻止了她的前進。這個青色的人是我的大伯徐榮，一位地產大亨，經常掛在嘴邊的一句是「没有錢辦不到的事」和「每個人都有個價」。他對於甚麼理想之類的東西不屑一顧，認為理想只是不懂賺錢的人用來自我安慰的借口，所以最初我爸徐富說要當哲學教授和我姑媽徐華說要當幼稚園教師時，他都極力反對，說他們兩人到他的地產公司去工作能有更高收入。我還有一個全職炒股的叔叔徐貴，跟大伯同聲同氣，兩人都惹我討厭。所以「大伯」以青色的姿態出現，老實說我嚇了一跳，想不到這個我毫不留戀的記憶竟然跟中學同學中關係數一數二的鍾書雲同一級數。<br />\n<br />\n佐狡停止了攻擊，估計在想我是何方神聖。<br />\n『佐先生，我也不打算隱瞞了，我之前就覺得這裡的所謂催眠治療並不尋常，所以來一探究竟。我說我是研究助理，但你應該不知道是哪個領域吧?』<br />\n『你該不會說，是有關這個系統吧。』佐狡似乎也猜到了。<br />\n『不錯，我們誰對這個系統認識更深，我不清楚。但肯定的是，你我都知道這場遊戲的後果。所以，就此收手，好嗎?』我嘗試尋求妥協。<br />\n『遊戲? 你當這是遊戲? 哈哈哈...年輕人，你根本不知道這系統存在的意義有多巨大。你知道我為何要借催眠治療之名騙人來進入這個世界?』<br />\n『不就是為了賺錢嗎?』我承認我對一切商業活動都有偏見。自由市場令這個世界出現了很多不必要的奢侈品，令人對生活的要求愈來愈高。這些奢侈品更成為人與人之間互相比較的標準，促成了金錢在人類心目中的無上地位，然後導致更多不必要的奢侈品被商家加以宣傳，形成惡性循環。<br />\n『為了賺錢的話，我用得着收費這麼便宜嗎? 以我現在的口碑，即使價錢變成兩倍，也能壟斷成個市場。所以不時都有競爭對手派人來試探虛實，每次都被我們用測謊程式發現了，包括你那位朋友。』<br />\n原來他剛才戴着無線收音器是接收我們的測謊結果，我因為說的是真話所以過關了。<br />\n『我也不怕告訴你，這是神聖的計劃。充滿怨念的人，來到這裡，我便令他們忘記一切令他們不快樂的人和事。長久下去，成個社會就只剩下快樂和感恩，這不就是人類夢寐以求的世界嗎? 只有善，没有惡，没有冤冤相報的大同世界。怎麼樣，難道我做的事有錯嗎?』"},{"pid":"bcd1ee3a5953c27e13fb6579bc578e3beab0dfd1","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T13:24:34.000Z","msg":"第六章<br />\n<br />\n大同世界? 這真的是大同世界嗎?<br />\n没有恨的世界，聽着很有問題。但是，想來想去，我也想不出有問題的地方在哪裡。<br />\n或許問題在於太不現實了，就好像在說不久的將來，每一個人都得到同等的生活費，不論你是勤奮工作，還是每天吃喝玩樂，獲得的物資都跟其他人一樣，而且没有一個人感到不公平。這個極端化的共產主義，假設没有人抱怨，真的有問題嗎? 唯一的問題就是不可能實現。<br />\n但現在，佐狡所做的，正正就是令不可能的大同世界變成可能，那麼我能說他做錯了嗎，我應該阻止他嗎?<br />\n<br />\n那邊的佐狡陣營戰力加強了，橙色、黃色、綠色的人各兩個，分左中右三路攻了過來，我趕緊召喚出青色的叔叔「徐貴」以及黃色的中學死敵「王基斯」迎擊。幾種顏色戰在一團，我這邉始終有兩大青色戰士坐陣，實力稍勝一籌。「徐榮」雙手揮來揮去，一塊塊磚頭便從地上跳出來攻擊，「徐貴」則唸唸有詞吐出一堆股票號碼，數字如散彈般飛襲，很快便把對方的戰士擊退。「王基斯」多數時間在打醬油，間中我會指揮他偷襲對面同等級數的黃色戰士。雖然召喚出來的戰士們的攻擊招式不是我能控制的範圍，但指揮他們的攻擊目標和安排策略也要挺花腦筋的。<br />\n<br />\n『佐先生，可否回答我一個問題，你有宗教信仰嗎?』我見防守穩固，趕緊尋求交涉，能用口解決的事就不要借助武力。<br />\n『我是基督徒。你該不會好像坊間的人那樣，覺得基督徒就是蠻不講理，凡事歸功於上帝的安排吧?』佐狡冷笑了一聲。<br />\n『當然不會，我尊重所有宗教，但尊重不代表認同，不認同亦不代表没有討論空間。我想問，聖經有談論寬恕的章節嗎?』<br />\n『有，馬太福音有一段這樣說：「那時，彼得進前來，對耶穌說：『主啊，我弟兄得罪我，我當饒恕他幾次呢？到七次可以嗎？』耶穌說：『我對你說，不是到七次，乃是到七十個七次。』」。不過，道行不夠的人，你要求他們饒恕別人一次就夠難了，更別談七十個七次。所以，我這個方法，讓他們忘記得罪自己的人和事，不就徹底了嗎。』他一臉自信，深信自己在行正道。<br />\n『佐先生，敢問一聲，寬恕別人的快樂，得到別人寬恕的快樂，以及没有恨的快樂三者比較，何者更為難得?』<br />\n『我知道你想說甚麼，的確，寬恕別人的快樂和得到別人寬恕的快樂，這兩者均比没有恨的快樂更為難得。但是，你能確保寬恕這事情會發生嗎? 換個角度看，不光是没有快樂，憎恨所帶來的冤冤相報有多可怕，你不會不知道吧。』<br />\n<br />\n坦白說，企圖說服他的理由，我連自己也說服不了。歷史上令人心寒的流血衝突、戰爭，有不少就是單純的恨引起的，没有冠冕堂皇的理由，只有「報仇」兩字。有些事件，甚至是當時人一直被蒙在鼓裡，直到一個不知道從那裡突然冒出來的舊臣告訴他曾經發生的事，然後就埋下了導火線。每次讀到這類型史實或是電視劇中虛構的情節，總會在想，如果某某人没有遇上某某人，之後的事便會改寫。但現實裡没有如果。<br />\n有人說過一句話，無知是最幸福的。現在的情況是，假如所有人選擇性無知，世界就會幸福嗎?<br />\n<br />\n佐狡始乎放棄了說服我，我亦没有信心能說服他。看來解決方法，就只剩成王敗寇。價值觀没有對與錯，没有高與低，在這個弱肉強食的世界，生存下來的一方就能肆意編寫歷史與未來。<br />\n我停止思考他的行動正確與否，全副精力放在戰鬥上，準備一擊取勝。雖然我並不想奪去他的記憶，但此是没有辦法中的辦法。我指揮着「徐榮」和「徐貴」，向佐狡的賭注衝過去。<br />\n『你不要太小看我了!』佐狡大喝一聲，一股輕煙自他腦袋飄出，形成了一本書。甚麼，紫色?! 被召喚出來的紫色書，慢慢地掀開，散發着相同顏色的光芒，我隱約能看到一個巨大的十字架擋在我方兩位青色戰士與佐狡的賭注中間。「徐榮」和「徐貴」努力地抵抗，但幾秒內便被彈開幾十米遠，連我自己也感覺到一股明顯的衝擊力。<br />\n『聖經就是我的一切，在這絕對的力量下，你還有能力抵抗嗎? 來吧，繼續將你憎恨的一切釋放出來，來打敗我吧!』<br />\n我願意捨棄的記憶，全部加起來估計也打不過這本「聖經」。怎麼辦，我應該放棄嗎，還是孤注一擲，將我所有記憶賭上? 不，為了這件事，不值得。<br />\n『没有了嗎? 真可惜。那麼，一切完結了，享愛屬於你的，没有憎恨的快樂吧。』「聖經」慢慢地向「杜大喬」靠近，散發出來的壓迫力愈加巨大。要跟大伯、叔叔和黃基斯說再見了。<br />\n突然眼前一黑......"},{"pid":"89ee863291c71cf0f259f0b673a37a1bcf460a6b","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T13:24:52.000Z","msg":"------分割綫------<br />\n<br />\n『老爸，如果世界上没有了憎恨，是不是一件好事?』<br />\n正在看書的老爸托了托眼鏡，擺出了一副奇怪的樣子。這類型的問題，請教教授哲學的他總没錯，只是我平時很少跟他討論哲學問題，這次開口才會令他有點詫異。<br />\n<br />\n佐狡那邊，由於他吩咐過同事，一旦他進入虛擬世界超過15分鐘就要輸入指示強行令我們的回到現實世界，因此那場戰鬥，我僥倖打了個和，保住了我的記憶。然後為免引起廣大民眾恐慌，我決定保守祕密，以此作為佐狡停止奪取別人記憶的交換條件。現行法例並没有針對MP系統的描述，加上最近發生的事太多，在了解事情全局前我不打算佐狡所作所為交由法庭判決，唯有希望佐狡啟動另一些計劃前我能搞清楚這背後發生的所有事，尤其是MP系統無故出現「遊戲」程式的原因。佐狡跟我一樣，都是無意中發現遊戲規則，分別在於我選擇找出事件背後的原因，而他直接地利用這個發現來進行大計。<br />\n至於葉卓偉，我没有多說，簡單地評價了一句「催眠治療好像對我没甚麼效果」。他追問我催眠過程如何、佐狡用了甚麼方法等，我均根據網上看到的留言隨便編了些不矛盾、没亮點的答案，以求他放棄這篇報道。<br />\n<br />\n『風，你覺得你跟別人不同的地方是甚麼?』老爸終於開口。<br />\n『樣貌不同嗎? 身高不同嗎? 體重不同嗎?』我不太知道老爸想問甚麼。<br />\n『不，我指的是，為甚麼你是徐風，而不是其他人。假如有個人去做整形手術，外表變得跟你一模一樣，我們會叫他做徐風嗎? 不會。那麼為甚麼只有你是徐風?』<br />\n『因為我的基因獨一無二嗎?』作為一個大學主修生物醫學的人，我第一時間想到的就是基因。<br />\n『但你想想，洪牡和洪丹博士是同卵雙生的孿生兄弟吧，他們的基因是完全一樣的，可是洪牡就是洪牡，洪丹就是洪丹，他們的不同之處在哪?』<br />\n『經歷不同吧。』我開始捉摸到老爸想說甚麼。<br />\n老爸點了點頭，接着說：『風，你愛錢嗎? 或者我應該問，你會將賺錢作為你人生最大的追求嗎?』<br />\n『不會，我才不要像大伯和叔叔那樣，凡事都扯到金錢上。』<br />\n『哲學家無所不談，但在價值觀上，我們甚少有一致的答案。古今中外，哲學界的主流意見都認為没有所謂的真相存在，對與錯只是主觀，而非客觀事實。』<br />\n『既然没有對錯之分，是否代表每個人根本没有資格批評其他人的所作所為?』我這個問題，估計老爸不少學生也問過。<br />\n『理論上是的，如果你主張弱肉強食是這個世界的最大原則。不過，現今社會之之所以有一套大致的對錯標準存在，是因為我們定下了一套大原則，在這個前設下，就有客觀的對錯。比如說，假如全人類認同「避免人類絕種」是唯一大原則，在這個前設下，面對飢荒時的人吃人可能是正確的行為。但假如全人類認同的大原則是「人類不得自相殘殺」，那麼人吃人便永遠是錯誤的。現今世界主流的大原則還是有的，但並不是每個人都認同，這是一個政治問題，也不到我們哲學家去管。所以，對於自己的價值觀，我們還是有一定的選擇自由。你之所以是你，因為你擁有只屬於你自己、獨一無二的價值判斷。』<br />\n『老爸你是想說，憎恨也是建構價值觀的元素之一?』<br />\n『嗯，無論是多了還是少了任何記憶，你都會改變。所以每一刻的你，也不是上一刻的你，亦不是下一刻的你。當然，我只是從哲學角度分析，最終的答案還是要你自己來決定。没有了憎恨世界是不是一個好世界，始終取決於你相信的大原則是甚麼。』<br />\n『老爸，你的大原則是甚麼?』<br />\n我這問題似乎難倒他了。<br />\n『哈哈，你這問題考起我了。如果我說没有大原則，這個答案你接受嗎?』<br />\n我搖搖頭。<br />\n『這樣的話...你就當我的大原則是「没有雙重標準」吧。風，等你再長大一些，或許就能代我回答這個問題。人啊，總是身不由己的。』老爸半笑着說，語氣中帶着一絲無奈。<br />\n真的如洪博士和老爸所言，長大了就會明白如何地身不由己嗎? 不同年紀的人爭論，年紀大的永遠立於不敗之地，只要一句「你要經歷過才會懂的」就令年紀小的人無從辯駁。不過這次年紀大的那位是洪博士和老爸，我只好相信他們是對的，我還需要一些經歷才能明白甚麼是身不由己。<br />\n<br />\n我的智能電話響起，來電顯示打來的是鍾書雲。<br />\n『風，你現在有空嗎，可以出來談談嗎?』"},{"pid":"56c3e4f09daa34a9e8e4af767399504c5932baa1","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-11T13:54:51.000Z","msg":"第七章<br />\n<br />\n農曆十五，月圓之夜。<br />\n海邊坐着兩個青年，以及身旁的兩罐啤酒。<br />\n十月的晚風，有點冷。一口酒下肚，血管擴張，熱力流失得更快。<br />\n古語有云「酒入愁腸愁更愁」，對我來說是「酒入愁腸好快嘔」。<br />\n相比健康問題，我抗拒飲酒更是心靈上的原因，甚至覺得飲醉酒跟吸毒没多大分別。當然你可以說有人只是喜歡酒的味道，那麼我是否可以說吸毒的人也有一部分只是喜歡毒品的味道? 喜歡只不過是大腦中隔區的回饋作用，如果「喜歡」可以作為一切事情的理由，政治就不需要存在了。<br />\n所以正常情況下，我不會飲酒。朋友聚會，我也只是以茶代酒，噢，應該說是以汽水代酒。不過，有兩個人例外，一個是我老爸，另一個是鍾書雲。並不是因為跟他們夜話時不飲酒談不了，只是想有個獨特的象徵意義。<br />\n男孩子之間，或者只是我和同性朋友之間很少專程約出來談話。有時候，找人傾談不是為了得到有用的意見，說不定自己早有決定，只不過想抒發一下情緒。但我知道，鍾書雲不是這種人，他不需要別人安慰、勸解，他需要的是實實在在的意見，特別是局外人的意見。<br />\n<br />\n『對不起，這麼晚還叫你出來陪我。』鍾書雲又喝了一小口酒。<br />\n『都認識了十多年，客氣說話就不用多說。』我也拿起啤酒，淺嘗一口，還是那熟悉的苦味，真不了解為何那麼多人為酒瘋狂。<br />\n『今天我去過她公司，跟她聊了一會。』<br />\n『大喬嗎?』鍾書雲單獨約我出來談的，十有八九都是她。自從中學四年級知道他對杜大喬有意思後，我打聽過不少有關她的事，班上同學的對其評價各式各樣都有，主流的兩種意見亦十分極端，一部份說她有內涵、有修養，一部份說她貪務虛榮、做事不擇手段。鍾書雲這種書生性格的男孩很容易被她那種乖乖女的外表氣質吸引，但他承認，覺得杜大喬難以捉摸，感覺自己多年來都被牽着鼻子走。不過，一旦投入感情，即使可能是單向地投入，他已然不能自拔，仿佛整個世界只剩下她一個女孩子。中學畢業後，鍾書雲修讀中國文學，杜大喬則修讀另一所大學的工商管理課程。入讀不同大學的距離未有令鍾書雲放棄，他努力想着不同借口，盡可能跟她保持聯繫和溝通話題，但外人看來，他倆的瞹昧程度這麼多年來都没有變過，中間總隔着一點距離。<br />\n『嗯。我本來是隨便編個借口找她吃個午飯，誰知道早已有人約了她。』<br />\n『同事嗎?』我總不能直接猜是追求者吧。<br />\n『我見那個人從專用的辦工室走出來，應該是她上司，當時的情況我不能多問，之後又不敢傳訊息問她。』<br />\n『可能只是公事吧?』我也知道這是個天真的想法。<br />\n『他們的眼神讓我有點害怕。不同於以前任何一次，這次給我的感覺是...是一種危機感。風，我是不是快將失去她。』<br />\n我聽完第一個反應是：拜託，你從來没有得到過她好嗎...當然我不會說出口，鍾書雲屬於不能開玩笑那種人，尤其在這個情況下。<br />\n『你也猜到我會說甚麼吧。』這些問題，問誰，答案都一樣。<br />\n『你會說:真的在乎她就放膽告訴她，對吧?』<br />\n我點點頭。<br />\n『八年了，整整八年了，我和她之間還是隔着一段距離。以她的觀察力，我的想法她不會不知道。由始至終，選擇權都在她手上，調校距離那把尺也在她手上。不少人跟我說，我們永遠不會開花結果，因為我只是一隻有利用價值的棋子，任她擺佈。』<br />\n『你相信這番話嗎?』這種情況到處都是，被玩弄的棋子、玩弄棋的人到處都是，但杜大喬給我的感覺，她並不是這種人，至少她不會視鍾書雲是一隻棋子。中學的時候，她不時會找男學霸問功課，做小組研習每一次都只會找成績好的同學一組，由於她樣子討好、性格友善且有責任感，多數同學對此並無意見。鍾書雲高中時中文科成績一向遠遠拋離第二名的同學，加上他向來樂於助人，所以連中文科老師也說「同學有甚麼不懂可以先問鍾同學」。但是，據鍾書雲所講，中文科成績普通的杜大喬一次也没有請教過他功課上的問題，文學賞析上倒有不少意見交流。這件事令我一直相信，杜大喬在他身上看到的並不是利用價值。<br />\n『不相信。哈哈，我有甚麼利用價值嗎? 没錢、没權力、没社會地位、没人脈、没前途。學識的話，現在淪落到要為三斗米折腰，為了一份待遇一般的工作放棄自己的原則，成為金錢的奴隸。』他輕聲嘆息，接着說：『這麼多年來，大喬没有向我討過一點好處，每次一起吃飯都是她主動說各自付款，每年生日送她禮物都一次又一次叫我不要破費，說隨便意思一下就可以。這樣子都叫擺佈一隻有利用價值的棋子嗎?』<br />\n在我看來，杜大喬對待他有一種獨一無二的刻意。就好像我只會在爸爸和鍾書雲面前喝酒，不是因為喝酒可以令關係更加親近，而是一種獨特的、没有實際效用的象徵。杜大喬身邊不乏追求者，據聞一大堆富二代請吃飯送禮物，她也照單全收，偏偏一換是鍾書雲，她就不領情。"},{"pid":"8110bb8e4e034849a5dac7e69c292b1687036e14","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-11T13:55:07.000Z","msg":"『雲，你會不會認為，大喬是故意想你覺得她不是貪小便宜的女孩子?』<br />\n『一直有這個感覺，但我不明白，假如她這麼在乎我對她的看法，為甚麼一直保留着我們之間那不可跨越的距離? 每次一說到這裡，她就避而不談，我真的不懂，不了解我要做甚麼才行。』<br />\n愛情真是麻煩，又不是在拔河...<br />\n『這樣吧，雲，你找個機會單獨約她出來，問個清楚，不要再讓她逃避了。如果她仍然敷衍了事，那麼...』我頓了頓，放慢速度說：『你就真的應該認真考慮，是否繼續，永無止境地等下去。』<br />\n他没有回應。<br />\n空氣靜下來了。一分鐘、兩分鐘、三分鐘...<br />\n『難離難捨~ 想抱緊些~ 茫茫人生~ 好像荒野~ 如大喬能伏於鐘書的肩膊~ 誰要下車~』我以「凍」人的歌聲打破沉默。<br />\n『徐生，邊間教會?』他不爭氣地笑了。<br />\n『這詞改得不好嗎?』我尷尬地笑了。<br />\n『難離難捨總有一些~ 常情如此~ 不可堆卸~ 任世間再冷酷想起這單車~ 還有徐風~ 肚瀉~』他也把歌詞亂改一通。<br />\n『甚麼時候去踏單車?』<br />\n『隨傳隨到。』我躺下來，凝視夜空。<br />\n『不要不要假設我知道~ 一切一切也都是為我而做......』默默付出也是有學問的，不是為了光環，而是一種感染力。<br />\n『任世間怨我壞~ 可知我只得你~ 承受我的狂或野~』一個了解自己，不必是伴侶，不必是親人，也不必限定至少認識了多少年。很多時候，就是一個巧合，視乎你是否願意去付託你的信任。<br />\n<br />\n------分割綫------<br />\n<br />\n又來到洪博士研究所的圖書館，一個我喜歡流連的地方。<br />\n上一次來這裡，局部性失憶的洪博士交給我他寫下的筆記，並交託我那個任務。再上一次來這裡，是偷看他禁止我閱讀的一本書，誰知道還是被發現了，不過好像没甚麼後果，反正我又看不明白。<br />\n我在不顯眼的角落取出那本《造世遊戲》。雖說是禁書，卻没有任何保安措施，隨隨便便就能找到，好歹也上個鎖。洪博士不知道人類有心理抗拒嗎? 愈是叫你不要做的事，反而愈吸引人去做，如果他没有刻意說是禁書，我才没有興趣看這類虛構小說呢。<br />\n<br />\n《造世遊戲》這本書，我不知道算是科幻還是非科幻，它描繪的世界跟現實世界的科學事實大致相同，没有魔法，没有奇人異士，没有太離譜的科學發現。書中的世界是一個聯邦，以地球為整體的聯邦。每一個聯邦國就好像我們所在世界的每一個國家，各自有獨特的行政制度、法律體系和文化。不同的是，每一個聯邦國有不同的責任和角色，好像有些專門負責第一級生產，有些專門負責科研，有些專門負責製作娛樂節目等。更重要一點，不同聯邦國有完全不同的價值觀，例如甲聯邦國推崇享樂主義，乙聯邦國推崇簡樸生活，丙聯邦國推崇無盡的知識追求，丁聯邦推崇超越身體物理極限。聯邦國之間如此巨大的價值觀分歧，卻有幾個必須遵守的規則，或者可以稱之為這個虛構世界的普世價值：第一，每一個新生嬰兒必須交由中央照顧；第二，聯邦國之間互不干涉內政；第三，聯邦國必需遵守建國時定下的角色責任；第四，聯邦國的一切法律必需以建國時定下的價值觀為大原則。<br />\n<br />\n第一點可以說是全書焦點所在，所謂的「中央」是一個不隸屬任何聯邦國的地方，所有新生嬰兒都會被送到這裡，接受統一的照顧和教育。換言之，這裡的世界没有父母和子女，没有親戚，只有同學和朋友。每個人16歲前都會待在「中央」接受全科教育，然後再根據學業表現和個人喜好繼續4年的專科教育。當年滿20歲，他們便會自行決定成為哪一個聯邦國的居民，猶豫不決的人則留在「中央」工作，直至有了最終決定。由於要在價值觀上要保持極度客觀，以免偏袒任何一個聯邦國，因此在「中央」從事教育工作的人需要通過非常嚴格的考核。這個制度的最大好處，莫過於避免了將上一代的價值觀強加在下一代人身上，讓每個人都能按照自己的天性選擇最適合自己的生活。不過小說歸小說，這樣的世界運行起來，誰知道會發生甚麼事。<br />\n<br />\n我還是不明白，這樣的書洪博士為甚麼不讓我看，休閒娛樂罷了，看不出有甚麼可怕的袐密。除了某些聯邦國的法律比較毀三觀外，也没甚麼特別吧。對了，這本書中提及過不少故事，名字看着像童話故事，說不定是關鍵呢。《披着人皮的猿》... 《快樂的猴子》... 《上帝的骰子》...<br />\n<br />\n電話響起了，來電顯示打來的是鍾書雲。<br />\n『風，大事不好了!』"},{"pid":"7404a529ba062ea8942d6518ecbd6df308e4c9b4","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-12T13:36:04.000Z","msg":"第八章<br />\n<br />\n『我到了。』鍾書雲一邊觀察四周，一邊等待對方的下一步指示。<br />\n上次夜話後，他思索良久，將自己所有想法弄清楚後，打算約大喬出來，問她最後的答案。誰知道電話撥通後，接聽的是一把陌生的聲音，說大喬在他手上，叫鍾書雲一個人到指定地點，除此之外没有任何要求。鍾書雲也不是衝動的人，隨即向我求助，將通話中的對答一字不漏地複述一遍。短短的幾句對話，可以推斷出對方認識杜大喬和鍾書雲，而且他這次「綁架」行動不是為了贖金，加上指定地點是我們唸過的中學，所以極有可能是中學同學幹的。<br />\n既然對方特別吩咐要他「一個人」來，我當然不能過早露面。在這間中學唸了六年，附近的一草一木仍在記憶之中，我選擇了一道天橋，居高臨下觀察着站在校門前的鍾書雲。正值暑假，學校內估計只有寥寥數人，但將我們引來這裡也未免太明目張揚了，就算要滅口也不方便。我只能假設，此人是一個偏執狂，且在此事上這間學校對他有特別意義。可以肯定的事，這次救人行動跟平時電視上看到的警匪片絕不一樣，我的對手也不會是個普通人。<br />\n遠處的鍾書雲對着電話說了幾句話後，便從正門走進學校去，在我視線範圍消失前打了個手勢，表示目前情況並無異樣。我們事前溝通過，如果20分鐘內他没有聯絡我，就報警處理。這樣的確非常冒險，但他不是容易被說服的人，由其事關大喬的安全，更没有討價還價的余地。<br />\n我就這樣子一直站在天橋上倒數着20分鐘。秒針緩緩地跑着，一圈、二圈、三圈、四圈、五圈...突然後背被電了一下，全身麻痺，意識也逐漸模糊......<br />\n<br />\n不知昏睡了多久，一醒來便置身課室裡。房門打開着，牌子上寫着521室，是我中六的班房。黑板上寫滿了文言文，是《中庸》的內容，我記得當年鍾書雲憑一篇《中庸》的評論文章奪得了全港中學生古文賞析比賽冠軍，上這節課時中文老師用了大半時間來誇獎他。對了，知道得獎結果的同一天，我那中學死敵王基斯參加全港中學生英雄聯盟電競比賽奪得冠軍，不過他一向人緣不佳，没有多少人恭喜他奪獎，據聞他覺得被鍾書雲搶了風頭，一直懷恨在心。<br />\n黑板上的日期...2047年2月3日?! 2047年是六年前，正正是我唸中六的時候。只有兩個可能，一是有人故意佈置這個場景，二是我穿越回到了過去。<br />\n『風，為甚麼你也在這?』是鍾書雲的聲音，他站在走廊探頭進來，左望右望，似乎没對黑板上的字感到驚訝。<br />\n『這是怎麼一回事?』我指着黑板上的日期問道。<br />\n『我現在還不知道發生了甚麼事，不過你聽我說，剛才我在六樓和七樓走了一遍，發現這裡的一切跟我們中六的時候一模一樣。每一間課室的用途、告示板上的海報，還有掛在牆上同學的畫作，我都頗有印象。慢着，你還没告訴我，你不是在外面等着嗎，為甚麼跟了進來?』<br />\n『我本來在天橋上倒數着，誰知剛過了五分鐘就被不知甚麼東西電了一下，昏了過去，醒來時已經在這裡了。』<br />\n『原來你也是這樣?! 我到達校門之後打電話給那個人，他告訴我到716室去，但剛步進課室便像你一樣被電了一下，不過我醒來的時候還是在716室，只是那間課室的佈局好似跟昏過去前不太一樣，只怪我没多加留意。』<br />\n『那麼對方有跟你說大喬的位置嗎?』<br />\n『没有，他只叫我跟着指示做，並無額外線索。並且由進入校門開始，除你以外我還未見到任何一個人，真是古怪。』雖然現在情況實在令人一頭霧水，但鍾書雲仍是冷靜得很，没有因救人心切而失去判斷力。<br />\n『走，我們到處去看看。』我踏出521室，隔着欄杆俯視學校地下的操場，的確是當年的色調，我記得畢業禮的時候操場已經翻新過，並不是這種顏色配搭。沿着走廊一直走，一幅幅掛在牆上的畫作，也是當年那幾幅，不過好像有點模糊，輪廓不是很清晰。多走幾步，終於看見一幅清晰的畫作，這個同學的名字叫做...杜大喬! 這是巧合嗎? 我努力記下每一個奇怪的地方。<br />\n在走廊的盡頭拐個彎，可以看見用作告示板的兩面牆，一張張海報宣傳着各種活動和張貼着本校同學得獎的消息。正中最顯眼那張是鍾書雲奪得全港中學生古文賞析比賽冠軍的消息，包圍着它的是各種聯校比賽獎項。咦，怎麼只有標題字眼清晰可見，內文大部分都是模糊的，只有零碎的字可以分辨出來。反而角落的這一張，內文每一隻字都是清晰的，標題是...「王基斯同學獲得全港中學生英雄聯盟電競比賽冠軍」。我今天好像不至一次提到了王基斯，直覺告訴我，這不是尋常的巧合。"},{"pid":"e81f0c57e49b6d5657e4000319f1ceab8143e537","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-12T13:36:18.000Z","msg":"『風，快逃!』鍾書雲邊叫邊從前梯方向跑過來，拉着我跑向後梯。我回頭一望，一個全身綠色的壯漢手持兩把斧頭向我們逼近。全身綠色，這情景似曾相識...MP系統! 難道說我現在身處MP系統的虛擬世界? 不對，那個世界的背景應該清一色的鮮紅或淺藍，而且所有事物都應該只有一種顏色，不像這間學校那麼五彩繽紛。即使我還是充滿疑惑，但MP系統是我所知最有可能的解釋。<br />\n若真的是虛擬世界，就没甚麼可怕了。我心中想着我的大伯和叔叔，順利地召喚出青色的「徐榮」和「徐貴」迎擊綠色壯漢。那壯漢雙手向前一甩，兩把斧頭陷進地板高速旋轉着滾過來，只見「徐榮」右手朝下一按，地面長出一間小屋，把雙斧擋住了。這綠色壯漢的外型、這兩把斧頭、這招式，極像英雄聯盟遊戲裡的角色達瑞文。由於身邊太多朋友是英雄聯盟遊戲的狂熱玩家，我曾經也試着玩了一個星期，達瑞文正正是少數我使用過的英雄之一。我也嘗試召喚達瑞文出來，一看，才紅色。綜合所有觀察所得，這個等級不低的綠色達瑞文應該是王基斯召喚出來的。<br />\n<br />\n既然知道敵人是誰，下一步就是把他揪出來。不過這個世界的確和我所認識的MP系統世界不盡相同，為了增加勝算，我把MP系統的規則簡單地跟鍾書雲解釋一次，主要讓他知道如何召喚東西出來助我一臂之力，或者至少能自保且不拖後腿，當然亦不忘提醒他要保留重要的記憶。<br />\n達瑞文一擊不得手便轉身跑下樓梯，我當然不能讓這唯一的線索消失，趕緊追了上去，跟着他走到下一層，直至他跑進一間課室去，並關上了門。是607室，有前後兩道門，走廊一面没有窗戶，我記得這間房當年是排舞室，雖然空間大但没有多少雜物，不是一個理想的埋伏點。<br />\n我向鍾書雲打個手勢，示意前後夾擊。他閉上眼睛，貌似思索了一會兒，然後身旁出現了兩個全身淺藍色的人，一身古代衣着。我憑空畫了個問號，表示認不出這兩個人。他慢動作地做了口形，原來是孔子和莊子...果然是文青，腦子裏裝的都是些偉大思想家，如果他突然召喚拉登出來，只要是青色以上我立即跟他絕交。<br />\n<br />\n準備就緒後，我們同時一腳踢開前後兩道門，指揮各自的戰士衝進去。裡面没有一個人影，只有四面牆，其中一面鑲着四四方方的大鏡子，整間房每一寸地方都能一眼看見。<br />\n慢着，四面牆? 每一間房間都近似一個立方體，而每個立方體都有六個面，除了四面牆外，第五個面就是腳下的地板，至於第六面...我抬頭一望，差點嚇出心臟病，有不下十個不同顏色的「人」反地心吸力地伏在天花板上，不出意外全部是英雄聯盟遊戲中的角色。<br />\n快速一數，一藍兩青三綠四黃五橙。藍色那個女英雄手持法杖，没記錯的話是光之少女---拉克絲，也是我最經常使用的角色。青色的兩個造型獨特，其中一個是木乃伊造型，没用過也知道是阿姆姆，另一個是邪惡的小丑樣子，想必是薩科。綠色的三個，除了雙斧壯漢達瑞文，還有一個左手持盾右手持矛的中世紀戰士，以及一個穿着鎧甲、直立行走的北極熊。黃色和橙色那些角色我就認不出來了，一些是人一些是獸，反正黃色以下級別没太高戰鬥力，就算不知道他們的招式也不要緊。<br />\n<br />\n『雲，一個藍色和兩個青色交給你，其餘我來解決。還有，小心藍色少女的遠距離魔法攻擊。』雖然不清楚MP系統世界戰鬥時招式的重要性，還是要小心為上。鍾書雲的「孔子」和「莊子」級數比較高，這樣分工應該没有錯，<br />\n「徐榮」右手向下一拍，地面長出一排石柱，把房間分作兩個戰鬥區域，「徐貴」隨即唸唸有詞，伴隨每一下嘴部動作射出一個個數字，像散彈槍般向三綠四黃五橙一輪掃射，没幾下功夫五個橙人便被數字彈釘在石柱上。「徐榮」亦不甘示弱，雙手合十，然後向上一撒，一大堆硬幣如傾盆大雨般襲向對方陣型，一瞬間就將四個黃人埋没了。還能自由行動的三個綠人經過兩輪攻擊後動作似乎慢了一些，但亦不忘反擊，以近戰為主的三人各持武器、排成品字型前進。只見我方兩位戰士雙雙變出一疊厚厚的紙幣，紙幣如彈弓般自由伸縮變形，以長蛇的姿態游走在三個綠人之間，五人的武器戰成一團，不分上下。始終我方戰士級數略勝，對方三人漸漸招架不住。正當我以為戰鬥要結束時，一束藍色光芒穿過石柱激射過來，掃過埋着四個黃人的硬幣堆，還把「徐榮」和「徐貴」打退了好幾步。那排石柱一下子就消失了，鍾書雲、「孔子」和「莊子」走回我身旁，對方戰士們則集合在一起，走出房間，躍過欄杆飛到對面去，降落在七樓的走廊。在那裡，716室門前，還有一個人，一個正常顏色的人---王基斯!"},{"pid":"41eac9107fe27c5c8293f06c620fcd6c647dabeb","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-14T03:54:29.000Z","msg":"第九章<br />\n <br />\n『雲，你再想清楚，716室真的没有甚麼特別嗎?』鍾書雲收到指示去的地方是716室，被襲擊的地方是716室，醒來的地方是716室，現在王基斯引我們去的地方也是716室。没有這麼多巧合，那裡必定是關鍵所在。我們中六那時候，716室是科學實驗室，這種用途的課室十分適合放置MPS儀器，當然我知道當年MP系統還未面世。<br />\n『真的没有奇怪之處，一個人也不見，桌上全是空的，没有任何工具放了出來...偏要說的話窗簾全放下也算一個嗎?』<br />\n科學實驗室放下窗簾是正常不過的事，不管是為了使用投射螢光幕上提高內容的可見度，還是做實驗時的環境設定。<br />\n即使没有掌握任何資料，當下的唯一辦法也只有硬闖。<br />\n <br />\n站在716室門前，兩人各有所思。鍾書雲估計是想着進去後會看見一個怎樣的大喬，抑或這裡仍不是收藏她的地方。我考慮的是各種想像到的可能性，包括我們有甚麼武器在手、要怎樣才能回到現實世界、這個世界的結果又會如何影響現實世界的我們等等。<br />\n我拍了拍他的肩膀，告訴他保持樂觀，並提醒他無論看見甚麼情景也要保持冷靜，畢竟這裡不是現實世界，甚麼事情也可能發生。他點點頭，表示明白。<br />\n我拉下門柄，慢慢推開房門。房內的擺設跟當年没兩樣，而王基斯則坐在最前方的長枱後方，身邊並没有任何英雄聯盟角色。我下意識地望上天花板，也没有異樣。<br />\n『歡迎，兩位討厭的同學。』王基斯面無表情地說。<br />\n『王基斯，你不會打算這麼一直玩下去吧，快說，把杜大喬藏在哪裏!』<br />\n『徐風，你這是命令我嗎? 呵呵，你可要知道誰是主誰是客。你不用擔心，杜大喬這貨色我看不上，人也不是捉的，不過我倒是知道她在哪，就在...這裡。』王基斯詭異地笑着，讓人無比心寒。<br />\n我再度嘗試用視線搜索着每一寸地方，仍無任何發現。<br />\n『不要轉彎抹角了，直接說條件吧。』鍾書雲心中雖亂，但語氣仍給人一種處變不驚的感覺。<br />\n『全港中學生古文賞析比賽冠軍鍾才子啊，條件不是我說了算的。或者我再說清楚一點，杜大喬的確在這裡，而且，這裡的每一間課室、每一張桌椅、每一幅畫、每一隻字都是她。懂了没，鍾才子? 老實說，你也應該感到興奮吧，明戀了這麼久，我猜你連抱她一下也未試過吧，現在你卻走進了她的世界，與她融為一體，應該無憾了吧。』王基斯再次展露詭異的笑容。<br />\n甚麼叫「現在你卻走進了她的世界」? 我將他這番話仔細想一遍，再回想在學校其他地方觀察到的奇怪之處。2047年的學校...我們中六時的班房...走廊牆壁上只有杜大喬的畫作比較清晰...<br />\n『王基斯，我們現在是身處杜大喬的記憶中，對吧?』<br />\n『猜得不錯，徐風，怪不得老爸說你會跟着來，原來你才是他的目標。』<br />\n『老爸? 你爸是誰，為甚麼會認識我，還有你說的目標是甚麼?』現在得到的資訊完全超出了我的想像，看來王基斯不是主謀，而且整件事情的目標人物竟然是我?!<br />\n『這些我就不知道了，也没有義務跟你說。不過，我還是有個任務，那就是，告訴你們離開的方法。嚇了一跳是吧?』<br />\n這就奇怪了，捉走杜大喬的人故意引我們來學校，電暈我們後不知用甚麼方法令我們進入大喬的記憶世界，然後派王基斯來告訴我們離開的方法? 而且他說目標是我，但我似乎甚麼事也没有。<br />\n <br />\n『好好給我聽着，我只是照着稿背出來，有問題也不要問我。』王基斯吸了一口氣，接着說：『徐風，我是誰不要緊，你只需要知道我是一個熟悉MP系統的人，甚至比你的洪牡博士更熟悉。MP系統最初的設計只能將記憶短暫數據化，並不能與本體分離，但經過一番研究後，我的團隊已經掌握記憶獨立轉移的技術，並製成病毒程式，透過進入過系統的人傳播到不同地方，間接改寫那些地方MPS儀器的系統程式。近期我們正嘗試各種記憶分離和融合的實驗，包括這個將你和鍾書雲的顯意識記憶融入杜大喬的局部記憶中。由於顯意識記憶比較容易分離和融合，你們只需要走到指定地點便能醒來。但是杜大喬的局部記憶包括了潛意識記憶，因此你們離開後她也不會醒來。令她醒來的方法只有一個，就是離開前留下一段有關她且訊號足夠強烈的記憶，等級至少是藍色。所以現在你們有兩個選擇，一是直接走到指定地點，那裡會有明顯的彩色光芒，不過這樣的話杜大喬就不會醒過來了；二是走到指定地點前留下一段有關她、級數為藍色以上的記憶，至於如何召喚這段記憶相信你很清楚。當然你們可以選擇永遠留在這個世界，我是没有所謂的。』"},{"pid":"5337c35307e8bf45f0ce5f93c8dd697bc5f0fb5f","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-14T03:54:42.000Z","msg":"聽完之後，簡直一肚子火，你做你的研究，幹甚麼找我來做實驗。找我也罷了，還要連累鍾書雲和杜大喬，然後現在冠冕堂皇地告訴我有兩條路可走，讓我選一個人來犧牲，這算甚麼!<br />\n『雲，對不起，都怪我...』<br />\n『風，不是你的錯。』他不怪我，反而令我更內疚。<br />\n『或許有其他辦法，例如我們離開後再想辦法弄醒大喬，我可以去找洪博士，他是MP系統的設計者，一定能解決這個問題的。』<br />\n『雖然MP系統甚麼的我聽不懂，但兩個選擇的後果我還是很清楚的。風，可能這就是天意吧，在我考慮應否放手讓她追尋幸福的時候，就遇上這事。或許忘記她，對我來說才是最好的呢。』<br />\n『八年，整整八年，最重要的人的一切記憶，你捨得嗎?』我承認親疏有別，我對鍾書雲的在意程度一定比杜大喬高。<br />\n『風，假如我們就此離開，卻找不到方法令大喬醒過來，你希望看着我自責一輩子嗎?』<br />\n我沉默了。他這句話令我無從反駁。我想起一句話：活着的人比死去的人更痛苦。<br />\n他見我没有回應，閉上了眼睛，一縷縷輕煙自他腦袋飄出，結集成一個紫色的少女。這紫色，比佐狡的「聖經」的紫色更為濃烈。<br />\n鍾書雲向她走近，希望給她一個最後的擁抱，但快要接觸到的剎那，無形的排斥力將「大喬」輕輕推開了。看來不可以跟召喚出來的東西有直接接觸，到最後，他們還是隔離一段距離，一段命中注定的距離。<br />\n <br />\n鍾書雲微微一笑，向「大喬」作最後的道別，然後拉着我的手跑下樓梯，頭也不回地向校門方向衝過去，生怕自己會改變主意。淚珠滾過他的臉頰，留下了兩行軌跡，反射着前方不遠的彩色光芒。<br />\n『風，答應我，以後不要再提起她。』這是我失去意識前聽到的最後一句話。<br />\n <br />\n------分割綫------<br />\n <br />\n霧，這是霧嗎？<br />\n光，是温暖的淡淡黃光。<br />\n隱約看見前方有個身影，看不清。讓我走上前看個清楚&hellip;&hellip;雙腳不聽使喚。<br />\n向下一望，我這是踏在雲上？<br />\n『徐風......徐風......』<br />\n他在叫我？<br />\n『徐風......你害怕嗎......你還捨不得嗎...... 』<br />\n『徐風......我在等你...... 』<br />\n <br />\n------分割綫------<br />\n <br />\n眼皮很重。<br />\n好像睡了很久。<br />\n白色的床、白色的被、穿着白袍的人...這裡是醫院?<br />\n『風，醒來了嗎? 有没有感覺那裡不舒服?』是雪華的聲音，她坐在隔離的床邊，床上躺着的是鍾書雲。<br />\n我努力回想着最後的記憶...我們進入了杜大喬的記憶世界，為了令她醒過來，<br />\n鍾書雲犧牲了自己有關大喬的一切記憶。<br />\n『杜大喬呢? 她在哪裡?』我問雪華。<br />\n她没有立即回答，反而擺出了一副憂鬱的表情，每次一見這副樣子我就尤其不安，好像我做了甚麼不可補救的事情似的。<br />\n『為甚麼你醒來第一件事就問大喬在哪裡?』她冷冷地問。<br />\n這種語調、這種問題怎麼似曾相識，好像電視劇中經常出現的對白，而且是狂風暴雨前的徵兆。<br />\n『你可以先把你知道的告訴我嗎?』我以近乎乞求的語氣問道。<br />\n她雙眼牢牢盯着我，没有回應。沉默對望十來秒後，她一屁股坐在椅子上，側面向着我，雙手交叉於胸前，冷冷地說：『有匿名人士報警，警方到場發現你們三個昏倒在一座工廠大廈的天台，送到醫院後，化驗結果顯示你們被注射了麻醉藥，你昏睡了大約兩小時。大喬在其他病房，我還不知道她醒來了没有。好了，我知道的都告訴你了，該你了吧。』她斜眼看着我，猶如一隻盯着獵物的野獸。<br />\n <br />\n我應該把所有事情告訴她嗎? 雪華不是能守袐密的人，她擔心起來會到處找人幫忙，加上這件事情的已經夠複雜了，我不想再把任何人，尤其是我重視的人拉下水。鍾書雲本來對MP系統一無所知，卻也落得這樣的結果，我不敢想像，把所有事情告訴雪華後會發生甚麼事情。就讓我一個人承擔一切吧。<br />\n『對不起，為了你着想，你還是不要知道比較好。』我避免與她的眼神接觸，忍受着內心的掙扎，把這句話吐出來。<br />\n我没有看她的反應。一分鐘後，她一句話也没說就離開了病房。<br />\n <br />\n『徐風先生，杜大喬是你的朋友嗎?』一個醫生走了進來。<br />\n『是的，她現在情況怎麼?』<br />\n『麻醉藥效力已過，她剛醒來了，不過似乎有局部性失憶的現象。請問你記得昏迷前做過甚麼嗎?』<br />\n『我也不太記得了。對了，醫生，我另一個朋友鍾書雲甚麼時候會醒過來。』我指一指隔離床的他。<br />\n『你們三人體內麻醉藥的份量相近，估計他也差不多時間醒過來。不過你們的情況比較特別，需要進行詳細的腦部掃瞄檢查，所以在這之前不能出院。』<br />\n『明白，有勞了。』知道他們没有大礙，我也總算安心一些。"},{"pid":"e63c8a58260f19eb639e08021733f3de7f05a0d9","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-14T13:02:58.000Z","msg":"第十章<br />\n <br />\n住院的時間過得特別慢，跟隔離床的鍾書雲聊天都快聊到没有話題了，尤其我還要隱瞞他失憶的事，所以連閒話家常也頗為緊張，生怕說錯了一句半句，令他生疑。<br />\n杜大喬那邊，我偷偷找她談了一會，得出結論是她最後的記憶停留在鍾書雲到公司找她的那天，也就是他找我夜話的那天。之後被王基斯那伙人捉去的事，她全無印象，我亦没有相告，裝作我也局部性失憶了。<br />\n當然，我找她的主要目的是解決鍾書雲遺失記憶的後續麻煩。我聲稱聊天時發現鍾書雲好像完全忘記了有杜大喬這個人，然後又搬出一大堆案例，例如某某人經歷情傷時剛好遇上意外昏迷，醒來過忘記了曾經的愛人，藉此表示我懷疑他也是類似的情況。<br />\n杜大喬亦不加隱瞞，如實表示鍾書雲在公司見到的男同事的確對自己展開追求。她說自己一直以來都十分欣賞鍾書雲的內涵和性格，亦不介意他的家境、前途、經濟能力，所以八年來都以一種獨一無二的方式對待他，不佔便宜、不奢求貴重禮物、不要求浪漫的相處方式，希望能減輕他的壓力。無奈杜大喬的父母只愛攀附權貴，看不起鍾書雲，所以孝順的她只可以一直等、一直等，希望能等到鍾書雲一鳴驚人的那天，讓她們能在雙方父母同意下正式交往。這樣子一等就是八年，她不忍心讓鍾書雲希望落空，但同時父母又不斷催促，每天都掙扎着應否跟他一刀了斷，來個長痛不如短痛。直至上星期公司來了個新同事，人品性格都不錯，職位比自己高，剛好又是一個家境富裕的遠房親戚，這下子她瞞不了父母，跟鍾書雲不遠不近的關係不能再這樣無限期拖下去，要做最後的決定。<br />\n知道鍾書雲很可能失去一切關於自己的記憶後，杜大喬反而釋懷了，覺得這是上天替她作了決定，一個兩全其美的決定。原本任何一個決定她都會對不起父母或是鍾書雲其中一方，現在則只須自己承受一切痛苦，一種被忘記的痛苦。回憶足夠美好，只可惜鍾書雲不知道她曾經在乎過。<br />\n因此，我們達成了共識，讓杜大喬這個人正式從鍾書雲的生命中消失，也許這才是對他來說最好的結局。"},{"pid":"695853aade484e332f91d2accba58bead62ea413","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-14T13:03:36.000Z","msg":"趁着鍾書雲接受腦掃瞄檢查的時間，我用智能電話上網搜尋有關王基斯的資料。頭三頁搜尋結果全是他參加英雄聯盟電競比賽的新聞，我只知他中學畢業後没有繼續升學，現在才知道是成為了全職電競遊戲選手，還是香港頭號種子隊的成員之一。新聞報告裡說，他最擅長的位置是中路和打野，常用的英雄包括阿璃、劫、李星和葛雷夫。這麼說來，那個藍色的光之少女拉克絲根本不算甚麼，他就是逗我玩而已，認真出手的話恐怕我無還手之力。<br />\n一堆電競比賽的新聞中，被我發現了一張王基斯和家人的合影，照片下方寫着，他的父親名叫...王加雄! 竟然是他，「王氏三怪」的老大王加雄。<br />\n「王氏三怪」是科學界中鼎鼎大名又令人聞風喪膽的三兄弟，大哥王加雄跟洪博士一樣是腦神經學專家，二哥王加南是主力從事研究工作的心理學家，三弟王加陸是電腦程式方面的高手，三人的專長互補不足，因此在科研上成就卓越。不過據說他們的研究過程中涉及很多不能公開的實驗，而且很多發表的言論外界都難以接受，例如提議各國政府合作增加跨種族交配的人數以增加人類基因多元性，又例如提議強制全民定期進行心理評估以維持社會穩定。坊間對他們的評價是「偉大的科學機械人」，說他們只有腦袋郤没有心靈。<br />\n在杜大喬的記憶世界時，王基斯說過捉她不是自己的主意，又說我才是他老爸的目標，加上這件事的幕後主腦對MP系統如此熟悉，似乎所有證據都指向王氏三怪。有了初步頭緒，下一步就是收集更多有關他們的資料，最好的人選自然是洪博士，不過還是要等出院後才行。<br />\n <br />\n一說到洪博士，我又想起那本禁書《造世遊戲》，上次因為鍾書雲求救的事而没有時間搜索書中提及的一些故事。趁着現在没事做，我輸入「快樂的猴子」，搜尋相關的結果。除了一堆動物紀錄片外，有個網誌寫着一則「快樂的猴子」故事，應該就是就這個了。<br />\n「有一個村莊，裡面住着阿基巴族人。村莊的附近有一大片樹林，那裡的香蕉樹長得特別高，樹身又光滑，大部分猴子都不能爬到樹頂摘香蕉吃，少數能爬上去的猴子也不時會失手摔死。<br />\n村民知道後，帶着工具走進樹林，砍下一棵香蕉樹，將香蕉藏起來。他們教導樹林的猴子用斧頭將砍下來的樹幹劈成一節節方便燃燒的柴，每有一斤劈好的柴，村民便給猴子一個銅錢，用來換取一根香蕉。如是者，村民每天早上砍下一棵香蕉樹，樹林的猴子聽見樹幹倒下的聲音便會到村莊劈柴，直至柴的數量能讓牠們換取足夠飽肚的香蕉。於是，村民和猴子的合作關係便一代接一代傳承下去，每一隻猴子都快樂地工作、快樂地享受牠們的酬勞。<br />\n有一天，一個其他村莊的人來到了阿基巴族人的地方。外來人說，他們村附近的樹林滿滿都是蟠桃樹，希望來交換一些銅錢。這天猴子們工作完成後，外來人取出了幾個蟠桃，跟猴子交換銅錢，每一個蟠桃換兩個銅錢。吃了蟠桃的猴子們都露出一副滿足的樣子，香蕉瞬間變得黯然失色。在之後的日子，外來人每天帶着一堆蟠桃來跟猴子交換銅錢。蟠桃不便宜，猴子按照慣常的工作量換取蟠桃的話就不能吃飽，但是現在的猴子們光吃香蕉已經不感到那麼快樂了。於是，猴子們劈柴劈得更起勁了，直至柴的數量能讓牠們換取足夠飽肚的蟠桃。現在，猴子們像以前一樣快樂，而阿基巴族人亦得到了更多劈好的柴。」"},{"pid":"cf8a9e30bb0aa40f8a1d7b71a59377842df86e22","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-14T13:03:49.000Z","msg":"在很多研究中，猴子會被用作實驗對象，因為科學家相信靈長類動物的生理、心理和社交行為投射在人類身上有一定參考作用，所以很多故事中的猴子其實是映射人類。我姑媽徐華大學修讀的是心理學，過時過節家庭聚會時我最喜歡就是聽她說各種有趣的心理學實驗，其中動物實驗的部份大多數的主角都是猴子。有一個實驗是這樣的：<br />\n「科學家將五隻猴子放在一個籠子裡，中央放置了一個梯子，梯子的頂端擺着一些香蕉。一旦有猴子爬上梯子想去取香蕉，科學家便在其他猴子身上灑冷水。很快地，每當其中一隻猴子爬上梯子，就會被其他猴子圍毆，所以没有猴子再敢爬上梯子去。觀察到這個情況後，科學家更換了其中一隻猴子，這隻猴子没有經歷過被冷水灑或被其他猴子圍毆。新來的猴子隨即嘗試爬上梯子取香蕉，這次科學家没有灑冷水，但爬上梯子的猴子照樣地被其他猴子圍毆。被攻擊幾次後，新來的猴子就打消了爬上梯子的念頭。接着，科學家替換了另一隻猴子，同樣地没有經歷過被冷水灑或被其他猴子圍毆。相似的情況發生了，即使没有冷水灑下來，新來的猴子爬上梯子時還是遭遇其他猴子的圍毆，包括上一隻被替換的猴子。如是者，科學家把其他猴子陸續替換，到最後，五隻猴子都没有經歷過被冷水灑，郤都會圍毆每一隻爬上梯子的猴子。」<br />\n當然，實驗中的猴子和寓言故事中的猴子還是有很大分別，前者的智性水平跟人類還是有很大的差距，但後者的特性很多時會被加以修改以求能最大程度映射人類社會。<br />\n <br />\n「快樂的猴子」這故事令我想起另一個實驗，是一段一分鐘左右的片段。片段中有兩隻猴子被關在一左一右的籠子內，籠子前面、猴子們夠不到的地方放置了兩個透明碗子，一個盛着青瓜片，一個盛着葡萄。進行實驗的女士把一顆小石頭放進左邊的籠子，示意左邊的猴子把石頭遞給她，收到石頭後便給予那猴子一片青瓜，猴子亦不嫌棄地吃着。接着，她對右邊的猴子重複相同的事情，但這次以葡萄代替了青瓜。下一步，她再次把一顆小石頭放進左邊的籠子，猴子把石頭遞了給她，得到的仍是一片青瓜。左邊的猴子盯着手上的青瓜，一副失望的樣子，然後憤怒地把青瓜丟向那位女士。<br />\n如果中兩個籠子的猴子不能互相看見對方，估計他們會各自享受着自己小勞以獲的食物。如果「快樂的猴子」故事裡的猴子没有吃過蟠桃，估計牠們亦會對香蕉同樣地鍾愛，不過事實是，牠們的貪念的確令阿基巴族人得到更多劈好的柴。<br />\n <br />\n鍾書雲的腦掃瞄檢查尚未完成，我便接着搜尋另一個故事---「上帝的骰子」。竟然是同一個網誌裡的故事，我一看作者的名字---狡嚙慎也，感覺像某個日本動畫的角色名字。<br />\n「盤古和如來佛祖送給上帝一億個骰子，於是上帝玩起骰子來。滾着滾着，骰子停下來了，上帝一看結果，不喜歡，把所有骰子又擲了一遍。不斷擲、不斷擲，上帝都不喜歡。滾着滾着，骰子停下來了，這次剛好有一千萬個『六』，於是上帝創造了細菌。<br />\n繼續不斷擲、不斷擲。滾着滾着，骰子停下來了，這次剛好有七百萬個『六』，於是上帝創造了三葉蟲。<br />\n繼續不斷擲、不斷擲。滾着滾着，骰子停下來了，這次剛好有五百二十萬個『六』，於是上帝創造了恐龍。<br />\n繼續不斷擲、不斷擲。滾着滾着，骰子停下來了，這次剛好有九十四萬個『六』，於是上帝創造了哺乳類動物。<br />\n上帝一直玩着骰子，還是擲不到最想要的果。無數次嘗試後，上帝終於擲到了想要的結果，一個『六』也没有，於是上帝創造了人類。<br />\n上帝擲了這麼久，累了，於是看着人類擲骰子。<br />\n人類不斷擲、不斷擲。滾着滾着，骰子停下來了，這次剛好有二千萬個『六』，於是人類學懂了生火。<br />\n人類不斷擲、不斷擲。滾着滾着，骰子停下來了，這次剛好有六百二十二萬個『六』，於是人類建立了村莊。<br />\n人類不斷擲、不斷擲。滾着滾着，骰子停下來了，這次剛好有三百九十五萬個『六』，於是人類建立了法律制度。<br />\n人類不斷擲、不斷擲。滾着滾着，骰子停下來了，這次剛好有五十八萬個『六』，於是人類發明了電腦。<br />\n人類不斷擲、不斷擲。滾着滾着，骰子停下來了，這次剛好有二十萬個『六』，於是人類製造了人造衛星。<br />\n這時候人類在想：我們不能永遠地擲骰子。於是人類自行改動每一個骰子的結果，自此之後，人類不再消極地期盼着骰子擲出想要的結果，而是花時間轉動每一個骰子。<br />\n上帝看見後，欣慰地笑了。這時候，上帝又擲了一把骰子。滾着滾着，骰子停下來了，全部都是『六』。上帝說：#$%&amp;@。」<br />\n最後幾隻字亂碼了，是故意的? 還是...<br />\n <br />\n『徐風，現在要去做腦掃瞄檢查。』護士走了進來。"},{"pid":"a3f861a99bcc57cc0092a6a6af0817b5ca008d1b","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-15T13:18:38.000Z","msg":"第十一章<br />\n <br />\n回到的研究所，走近洪博士的房間，裡面傳出米奇老鼠的曾志偉式聲音。房門没有關上，我能看見洪博士坐在電腦前，神情放鬆。我記得百合姐姐說過，洪博士没有關上房門的時間就是在看卡通片，真是奇怪的習慣。<br />\n我小時候看卡通片追求的是純粹的感官享受，每當看見現實世界不可能發生的事就特別興奮。長大後也會回味曾經看過的卡通片，因為明知卡通片没有合理性可言，就可以讓自己的腦袋停止運作一會兒。<br />\n <br />\n二次元世界最大的特色的主角光環，亦是奇蹟的代名詞，無論你認為可能性多低，無論劇情安排了一個何等嚴峻的絕境，主角總是有千百種方法、在各種巧合下渡過難關。對二次元世界來說，没有奇蹟才是一個奇蹟。<br />\n二次元世界的狂熱者通常有個願望---自己擁有主角光環，也就是說，他們希望自己是被命運選中的人。被命運選中是一件好事嗎?<br />\n我們先假設人生是一場馬拉松，而命運就是其中的檢查點。哲學界對自由意志的討論主要有三套理論：第一種看法是這場馬拉松没有任何檢查點，亦没有終點，由鳴槍那一刻起，整條路線由每個參加者自行決定；第二種看法是每個人的馬拉松有固定數量的檢查點，但點與點之間的路徑可以由自己選擇；第三種看法是每個人的馬拉松路線是固定，自己没有任何選擇權。希望被命運選中，是否就意味着希望跑一場固定路線，或者至少是有一些檢查點的馬拉松?<br />\n我自己就傾向第四種看法：這場馬拉松没有任何檢查點，亦没有終點，但是每個人的每一步都會走上那條固定的路線。因為，上一秒的世界總會決定下一秒的世界是甚麼樣子。我猜，物理學家會同意這個說法吧。<br />\n <br />\n『風，找我嗎?』米奇老鼠的聲音停了下來，洪博士亦察覺到我的存在。<br />\n『是的，博士，我想問有關一些人的事。』<br />\n『坐下來說。』<br />\n我把角落的電腦椅拉到桌前，面對着洪博士坐下來。<br />\n『博士跟王氏三怪有過甚麼過節嗎?』<br />\n『那三兄弟嘛...算不上過節，始終他們的研究領域跟我有多少重疊，只可以說是良性競爭，而且那次諾貝爾獎也是他們老大的，照道理我没甚麼地方會得罪他們。難道你收到了些消息?』<br />\n『没有，只是突然發現我有個中學同學的爸爸是三怪之一，奇怪問一下而已。對了，他們在你眼中是怎樣的?』<br />\n『他們...是純粹的科學家。這樣說吧，有一類科學家像全職殺手那樣，不會問為甚麼要這樣做，不會問這樣做對不對，只因為他們要得到某種結果。打個比方，假如一個國家人口過多以致出現飢荒，然後政府問他們有何解決辦法，得到的答覆很可能是「把生產力最低那批人全部殺掉」。這是典型的效率最大化想法。』<br />\n『怪不得別人都叫他們「機構人科學家」，然而這種不講倫理道德的心態的確有助他們在研究上得到較快的進程。博士，你覺得這種有貢獻的冷血值得原諒嗎?』<br />\n洪博士想了想，視線停留在桌子右邊的一本書。<br />\n『風，你聽過「自願被吃的豬」嗎?』<br />\n我搖搖頭。<br />\n他把那本書遞給了我。<br />\n『博士，你的手背有些黑黑的髒物。看，弄得你那隻馬都長角了，哈哈。』我指了指他右手手腕背面的紋身。<br />\n『對啊，哈哈。』他趕緊把手縮回去，接着說：『你把那個章節看一遍，然後想一想你問我的那個問題，想完後到實驗室找我。』說罷，洪博士就離開了。<br />\n <br />\n------分割綫------<br />\n <br />\n『風，你也要去實驗室嗎?』走去實驗室的途中踫見了百合姐姐。<br />\n『是的，我還不知道要做甚麼。』<br />\n『原諒我比較多事，不過你與其花時間看米奇老鼠，不如找機會跟你那鄰居談一談吧，我這兩天快被她煩死了。』<br />\n『你指雪華嗎，這個...我真的不太懂處理，真的抱歉，令你麻煩了。慢着，不是我看米奇老鼠，一直都是洪博士在看啊。』<br />\n『是嗎? 他從來都只看叮噹...別管了，你去實驗室吧。不過我還是多說一句，你那鄰居口硬心軟，對着我不斷數你的缺點，但又在擔心你住院的情況，自己不敢直接問你才找個借口來找我打聽。你們不要再冷戰了，這種女孩子要好好珍惜。』百合姐姐拍了拍我的肩膀，我唯有尷尬一笑當作回應了。<br />\n <br />\n走進了實驗室，洪博士在MPS儀器的控制室內，輸入着不知甚麼指令。他看見了我，指着其中一個「火箭推進器」，示意我連接到虛擬世界。我按照正常步驟，戴上感應頭盔，躺下來，看見博士也走進了另一個「火箭推進器」。<br />\n岳鼎事件、佐狡事件、杜大喬事件過後，我愈來愈不喜歡使用MP系統，感覺像亞當和夏娃吃了禁果那樣，被迫面對自己不想發現郤又真實存在的問題。我告訴自己不要多想，按下了啟動按鈕......"},{"pid":"d09cb8eda79393a030df4056eeaf766b034fc310","tid":230736,"uid":79386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-15T13:19:01.000Z","msg":"虛擬世界還是一片血色的鮮紅，跟岳鼎和佐狡那兩次一樣。<br />\n『風，看完後有甚麼想法?』洪博士站在不遠處，雙手放在身後。<br />\n『博士，你覺得豬的天生被賦予的權利是甚麼?』<br />\n『那麼你覺得人類的天生被賦予的權利是甚麼?』洪博士反問。<br />\n『自由?』<br />\n『那是否代表囚犯就不是人類了?』<br />\n『囚犯是違反法律所以要以自由作代價。』我嘗試反駁。<br />\n『風，我問的是「天生被賦予的權利」，是任何方法都不能被奪走的。』<br />\n『所以答案是没有?』<br />\n『自由是人類自己定下來的規則，不是必然的。如果要說天生被賦予的權利，所有生物都一樣，那就是生命。一旦失去了生命，就不再是生物。』<br />\n洪博士這不是廢話嗎...不過又真的頗有道理。<br />\n『如果說吃豬這件事有問題，那只是在我們定下的規則下有問題。可以說，人類總是想扮演上帝，為世界賦予一個絕對的標準，但終究只是人類自己定下的標準。可是為甚麼偏要是這種標準，風，你知道嗎?』<br />\n『為了符合某個大原則?』我想起老爸的話。<br />\n『你有認同的大原則嗎? 比如弱肉強食，你認同嗎?』<br />\n我搖搖頭。<br />\n『如果大原則是令每個人盡量長壽呢?』<br />\n我猶豫了幾秒，再次搖頭。<br />\n『如果是令每個人擁有平等的生活質素呢?』<br />\n我猶豫了整整一分鐘，還是搖頭。<br />\n『如果是一分耕耘一分收獲呢?』<br />\n我想了想，點點頭。<br />\n『但你會說「一分耕耘一分收獲」是世界的本質嗎?』<br />\n我似乎明白洪博士的想法。大原則不是絕對的對錯標準，但因為它能帶來理想的結果，因此人類以此為準則定立法律及道德規範。而所謂理想的結果，應該是人類的持續進步。<br />\n『博士，為甚麼人類要一直延續下去，這應該是關於本質了吧?』<br />\n他笑了笑，没有回答，眼睛轉了一圈，若有所思。<br />\n『這樣吧，風，我用另一個方法告訴你，你現在想一想鄰居那個女孩子。』<br />\n <br />\n人類延續的原因跟雪華有關嗎? 不過我還是照做了，全身藍色的「雪華」隨即出現在面前。<br />\n下一秒，我震驚了，在我没有給予任何指示的情況下，「雪華」飛到了十米高的半空，前方出現了一個白色鎖。<br />\n發生了甚麼事? 這世界的設定跟以前又不同了?<br />\n對面的洪博士頭頂十米高的半空亦出現了一個白色鎖，鎖後面是一本藍色的記事本。一股強大的力量把我向後拉，直至我們之間相隔50米。<br />\n『為甚麼要用種方法，我不想再玩這種遊戲了!』我不想再召喚任何東西了，真的，不想。<br />\n『風，不，我還是叫你徐風吧。告訴你，我右手背不是髒了，那個紋身亦不是馬，是一隻獨角獸。我，不是洪牡。』<br />\n『你不是洪博士?!』我徹底不懂反應，感到無比恐懼，感覺就像一個一起生活的人突然告訴我他是變態殺人犯。<br />\n『哈哈，你這樣說又不對，我的確是洪博士，但不是你想像中那個。』<br />\n還有另一個洪博士? 洪丹! 他一定是洪丹，洪牡博士的孿生弟弟，MP系統設計者之一。<br />\n <br />\n『徐風，我是個仁慈的人，進來之前我修改了程式設定，你之前所見的彩色鎖能吸收彩色等級以下的記憶，但現在的鎖是最低等級的白色，所以你這次戰鬥中召喚的所有東西，即使輸了記憶也會保留，當然不包括那上了鎖的鄰居女孩子。讓我看看你記憶的力量到達了甚麼程度吧。』<br />\n『不要，我不要。』我低下頭，內心無聲地控訴着。<br />\n『搞清楚，你現在没有第二條路可以選，除非你不介意失去她。這樣吧，我給你一些動力。』一縷縷青煙自他腦袋冒出，形成三個青色的人，正是王氏三怪!<br />\n『你們是一伙的!』事實顯而易見。<br />\n『對，你那好朋友失憶的事，儘管算在我頭上。現在你有個絕佳的報仇機會，我上了鎖的那本記事本可是藍色呢，來把這段記憶奪去吧。』<br />\n『岳鼎的事也跟你有關嗎?』<br />\n『你不說我都忘了，對，這個也算我頭上吧。你當時看見在岳鼎身邊的那個保鑣，正正就是我。他需要的是名氣，我需要的是研究資金，所以便一拍即合。』他爽快地承認了。<br />\n <br />\n這就是說，我最近經歷的一切，不是甚麼命運作弄，通通都是同一個人安排的。我徹底無法冷靜下來，這個洪丹憑甚麼干預我的生活圈子，而且洪牡博士還是他的親哥哥。<br />\n我一下子召喚了老爸和他的三個兄弟姊妹，兩藍兩青，我要一口氣把他打敗。"}]}