{"tid":2308829,"cid":5,"subCid":0,"title":"老闆需要　適應過山車生活　製造平地魔法給員工","createTime":"2020-12-02T07:17:54.000Z","updateTime":"2020-12-02T07:17:54.000Z","uid":261647,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"6afee47c0bfec020891f2f0785aeb49a3266735c","tid":2308829,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-02T07:17:54.000Z","msg":"<a href=\"https://www.cup.com.hk/2016/06/20/chenglap-pros-of-entrepreneurship/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cup.com.hk%2F2016%2F06%2F20%2Fchenglap-pros-of-entrepreneurship%2F&d=TN93oS71akEChVkkxtef2awvV4D0jUJVCqNn8v1PCJE%3D&h=fd7b2952\" target=\"_blank\">https://www.cup.com.hk/2016/06/20/chenglap-pros-of-entrepreneurship/</a><br />\n<br />\n我在網絡上看到有一篇文章說，如果一個人不想冒險，應該去幫人打工。這樣收入就會穩定，人生應該就會安穩安全吧？我想，這也是大部分人對於工作的看法，我們打從離開學校進入社會，就一直會覺得，我們要找一份月入好的工作，然後錢多事少離家近，再期望這工作能做到退休的一天，之後安享晚年。<br />\n<br />\n對於迷信穩定的東亞社會（甚至某些國家某些時期會提倡「終生僱用制」）來說，這是一種常見的期望，因為在農業社會，耕田的確是很可能耕一輩子。雖然我們很多人都不再耕田，可是不管是走進工廠還是辦公室工作，我們上一代的教育使我們滲透了類似的思想，期望在商業社會中，找到一個像耕田一樣穩定的位置。<br />\n<br />\n創業之所以這麼令人害怕，在於他完全脫離了這種想像，那種看著農作物每年成長收割的心理投射，在創業中不再可行。你從一開始就是消耗狀態，不再是定期有收入，不斷是穩定的成長，反而是不斷的經歷大風大浪，波動巨大，如果你的生意不好，你就要考慮裁員，縮編，並害怕公司從此會一沉不起。<br />\n<br />\n如果創業久了，你能養一些員工的話，你大概能想像到，員工對事情的看法，就像創業前的你對事情的看法一樣。他們收著安穩的薪資，並會把這薪資，看成是兩年、三年，甚至五年、十年之後也能收到的，並期望這個數字會增加。<br />\n<br />\n站在你的角度看，你支給他們的薪金的來源，大概是半年一年才拿一次，可能是一筆大錢，再慢慢的按時間派給他，雖然他實際上拿的錢數量可能不會有太大變化，只是將一筆錢一次過給他，以及慢慢的分開，慢慢給他，再慢慢增加。你會發覺後者能給人一種安心的感覺，而前者則給人「大起大落，暴富暴貧」的感覺。<br />\n<br />\n在員工眼中的公司，大概會比你眼中的安穩，也就是這樣，他才能夠安心的做好自己的工作。否則，大部分人，看到錢像坐過山車一樣，在眼前流過又流走的，只會心理壓力巨大，精神緊張，甚至陷於恐懼而難以集中精神工作。你作為老闆，如果只支薪，有時你雖然看似甚麼也沒做，實際上你正在架構層層的保護，使員工心理上不致於直接被外面商業世界巨大的風浪摧殘。<br />\n<br />\n企業就像是大船，員工在船上，其實海上大風大浪，滿是礁石，但船倉裡可以很和平很平穩，堅固的船殼以及細心的航行，能讓外面的風雨打不到裡面。不過，就算裡面看起來多安穩，船沉的時候，所有人都會遭殃。<br />\n<br />\n小的船看起來雖然比較搖，但只需要找到一個小生意，就可以養活所有人；但是巨大的船，看上撞著礁石，卻因為船太大而難以掉頭轉彎。這恰恰反映的是，巨大的企業也需要巨大的生意，否則他也會被巨大的軀體，也就是各種維持現有員工和資產的開支給消耗盡。當過創業者的你，就會驚覺，其實自年輕時代所想像中的，打工是安全的人生，根本不是事實。打工只是讓你以為自己很安全，實際上你面對的情況，和老闆一樣的凶險，只是你處於一個不知道自己身處危險的位置而已。<br />\n<br />\n當過創業家之後，就算你失敗，你再當回員工時，對於企業狀態整體的理解，也往往比起一般沒有主理過整件事的人要多得多了。至少不會覺得一間生存不下去的巨大企業，可以把你養到退休。"}]}