{"tid":2314389,"cid":5,"subCid":0,"title":"羅健熙接任民主黨主席 稱將認真討論議會戰線去向","createTime":"2020-12-06T13:39:47.000Z","updateTime":"2020-12-06T13:39:47.000Z","uid":42804,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"f770bd93f8390892c91f29e8c6bff9f3607603c0","tid":2314389,"uid":42804,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-06T13:39:47.000Z","msg":"<a href=\"https://www.inmediahk.net/node/1079382\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1079382&d=PkQR3zmsNSOm8whbchxq2jX0Nqj3uEASyejP0bzfnYY%3D&h=c93f9bb8\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1079382&h=67669d10\" target=\"_blank\">https://www.inmediahk.net/node/1079382</a><br />\n（獨媒報導）民主黨領導層作改選，36歲的南區區議會主席羅健熙當選民主黨主席，觀塘區議員梁翊婷及前立法會議員林卓廷分別出任副主席。他們傍晚見記者，被問到來年立法會選舉的部署，羅健熙指，民主黨會否參選言之過早，會密切留意「建制派將選舉和投票制度改成點」，強調新一屆中委和會員會認真討論議會戰線的去向。<br />\n<br />\n前主席胡志偉曾稱，議會路線和過往有很大的切割，意義已有所不同。羅健熙表明同意，而如何賦予其新意義或完全放棄則需先作討論，但重申不會輕言放棄。羅健熙表示，今年很多應發生的事都沒有發生，包括立法會選舉和很多人可以愉快地生活。<br />\n<br />\n成立影子黨團回應社會事務<br />\n<br />\n此外，民主黨將成立影子黨團，應對民主派在總辭立法會後回應時事和社會事務。羅健熙表示，三名中委兼前立法會議員林卓廷、胡志偉和尹兆堅將會擔任重要角色。記者問到黨政分家是否不再存在，羅健熙苦笑說，現實上「被迫黨政黐返埋」，影子黨團正是要保持能量，黨政分家不是目前的工作。<br />\n<br />\n羅健熙笑言，雖然是所謂的最年輕主席，但在過去8年已出任副主席，重申對民主的理念絕對不會改變。他稱林卓廷「都唔係大自己好多，係年輕新力量」，林卓廷稱「仲新？」羅健熙表示「新呀，你第一次做副主席呀嘛。」<br />\n<br />\n在記者會上，羅健熙先致歉，指由於疫情令記者無法在會員大會會場作採訪，安排較過往欠妥。他感謝民主黨黨友仍願意挺身而出，繼護保護香港及民主黨，「每一個參與選舉同參選主席、副主席，都係好愛香港，同願意付出。不論政權打壓有幾大，都願意一齊行落去。」<br />\n<br />\n「只要擘大眼，任何時候都會見到民主黨同佢哋同行。」羅健熙稱，可見黑暗時期仍很漫長，呼籲港人繼續努力，稱只要不認輸和不認命便會有勝算機會。<br />\n<br />\n梁翊婷：須諗一條線應對風險<br />\n<br />\n對於未來工作，梁翊婷表示，領導層希望能和會員多作辯論，討論未來的路向、論述，和各條戰線的風險管理。她提到，必須「諗一條線」作應對風險，和加強地區工作。<br />\n<br />\n林卓廷則自詡是政權的眼中釘，只要仍在政治環境中，依然會和黨友抵擋極權的打壓。他表示，會和黨友加強在網上的文宣和論述工作，又勉勵區議員必須堅持下去，「呢個係民主運動嘅根。」<br />\n<br />\n劉慧卿、袁海文任紀律委員會委員<br />\n<br />\n民主黨新一屆的中委名單包括陳堡明、陳旭明、鄭景陽、莊榮輝、周卓奇、周錦紹、鄒穎恒、韓俊賢、黎廣偉、黎駿穎、劉子傑、梁永權、莫建成、伍凱欣、吳永輝、沈運華、單仲偕、蘇逸恒、曾自鳴、尹兆堅、胡志偉和冼卓嵐；除了陳堡明、莊榮輝、周錦紹、吳永輝和前主席胡志偉外，其他人均為現任區議員。<br />\n<br />\n民主黨新一屆的紀律委員會名單則包括周曉嵐、黎寶桂、劉慧卿、盧松柏、鄧惠強、余啟璋和袁海文。"}]}