{"tid":2316979,"cid":5,"subCid":0,"title":"羅冠聰如果唔落嚟香港，神早稱霸深圳，羅冠聰俾香港狗害死","createTime":"2020-12-08T08:51:09.000Z","updateTime":"2020-12-08T11:25:05.000Z","uid":17641,"like":2,"dislike":2,"uniUserReply":4,"replies":[{"pid":"d6392ee043294bf488ca43cc60e78c3ee33a7c99","tid":2316979,"uid":17641,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-08T08:51:09.000Z","msg":"<img src=\"/assets/faces/big/cry.gif\" class=\"hkgmoji\" />"},{"pid":"896775ee87436a2b6b48413d2f20062cfeef8e1a","tid":2316979,"uid":165749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-08T09:08:29.000Z","msg":"邊個？<img src=\"/assets/faces/lm2/touch.gif\" class=\"hkgmoji\" />"},{"pid":"3bf21830a6c69166b4d8baaf74f75cd9ac1cfc99","tid":2316979,"uid":379538,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2020-12-08T09:13:27.000Z","msg":"深圳市人民醫院始建於1946年，前身系寶安縣衛生院，解放後更名為寶安縣人民醫院，因粵港澳居民稱住院為「留醫」，她作為當時深圳經濟特區唯一一家擁有住院部的醫療機構，醫院亦被居民習稱為「留醫部」，並成為深圳市人民醫院的代名詞沿用至今。1979年伴隨深圳經濟特區成立更名為深圳市人民醫院。1994年被評為深圳首家「三級甲等」醫院，1996年經國務院僑辦批准成為暨南大學醫學院第二附屬醫院，2005年升格為暨南大學第二臨床醫學院。現已發展成為一個功能齊全、設備先進、人才結構合理、技術力量雄厚，集醫療、科研、教學、住院醫師規培、保健為一體的深圳市最大的現代化綜合性醫院。<br />\n　　醫院佔地面積124914.52平方米，建築面積219032.41平方米，編制病床2300張，開放病床2400張，在崗員工3955余人，其中具有正高資格311人，副高資格495人，中級資格741人；16.9%以上為博士、碩士學位擁有者，博導13人，碩導85人。2016年出院病人10.0萬人次，門急診綜合診療人次為321.7萬人次。<br />\n　　醫院擁有呼吸與危重症醫學科、腎內科、消化內科、感染內科、內分泌科、胸外科、口腔科、麻醉科、婦科、產科、新生兒科、急診科、病理科、檢驗科、臨床護理及醫學影像科(含CT、放射、超聲、介入、核醫學)等16個廣東省臨床重點學科；擁有14個深圳市重點醫學專科及7個市優秀學科群、3個研究所、3個深圳市醫學重點實驗室、5個深圳市工程技術研發中心、1個國家級臨床藥物試驗基地。2003年，率先引進中國大陸第一台「宙斯ZEUS」手術機器人，並於2004年4月完成了中國大陸第一例機器人腹腔鏡膽囊切除術，填補了我國大陸在這方面的空白，2013年介入微創診療中心被評為亞洲冷凍治療培訓基地，2014年胸外科完成了世界首例單孔全胸腔鏡肺段袖式切除術，該項技術在SCI的發表標誌著肺癌根治術，尤其是早期肺癌根治手術躋身國際水平。2015年9月順利通過第五批中國胸痛中心認證，正式獲批「中國胸痛中心」醫院，2015年10月成功驗收人類輔助生殖中心，憑著醫院的整體醫療技術水平，吸引了香港、澳門以及深圳周邊地區的大批患者，受到國內外媒體廣泛關注。<br />\n　　醫院擁有國家住院醫師規範化培訓基地及國家全科醫師技能培訓中心；作為暨南大學第二臨床醫學院、暨南大學第二臨床醫學院博士後創新實踐基地。2015年成立了深圳市人民醫院轉化醫學協同創新中心，將整合所有重點實驗室、醫學工程中心（平台）和博士後教育基地，解決應用不連貫的問題，建設統一的免疫生化、分子生物、基因檢測和動物模型建設的基礎實驗室，同時因應各專科需求增設特異功能裝備，並以此作為我院的主要科研基地，進行醫院重大臨床研究和臨床技術研究。醫院現有內科學、外科學、婦產科學、兒科學等16個教研室。目前有博士生導師13名，碩士生導師85名。現已招收碩士生730余名、博士生40余名，本科生260余名。每年招收臨床實習生近130余名，進修生 120余名。<br />\n　　多年來，醫院不斷選送有培養前途和發展潛力的專業技術骨幹前往美國耶魯大學、加州大學、斯坦福大學、紐約長老會哥倫比亞與康奈爾大學醫院、邁阿密大學醫學院、賓州大學醫學院、哈佛大學醫學院（ 附屬麻省總醫院、貝絲以色列女執事醫學中心）、休斯頓衛理公會全球健康服務中心，德國雷根斯堡大學醫院、英國桑德蘭大學、比利時布魯塞爾大學、澳大利亞科廷大學、加拿大SFU大學、新加坡國立大學醫院、香港中文大學威爾士親王醫院、香港大學瑪麗醫院等國際知名學府進修學習，掌握本專業的新知識、新技能、新動態，全方位加深對醫學科學的認識和瞭解，莘莘學子在國際醫學領域中錘鍊成長。<br />\n　　醫院積極開展高層次、國際性的交流與合作，先後與德國紐倫堡大學醫學院、不萊梅港中心醫院、英國倫敦大學、加拿大西大略大學器官移植中心、美國休斯敦衛理公會醫院、法國里爾大學醫療中心、韓國全南大學校病院、韓國大田宣醫院建立起長期合作與交流平台，締結友好醫院，與國際醫學大舞台進一步交融。國內交流與合作：醫院與廣州呼吸疾病研究所鍾南山院士呼吸內科團隊、解放軍總醫院陳香美院士腎內科團隊、解放軍總醫院張旭教授泌尿外科團隊、中國醫科大學附屬第一醫院徐克教授介入科團隊、北京大學第一醫院霍勇教授心內科團隊、四川大學華西醫院劉進教授麻醉科團隊、北京大學第一醫院丁炎明教授護理團隊、蘇州大學附屬第一醫院江蘇省血液病研究所阮長耿院士血液內科團隊、復旦大學附屬華山醫院顧玉東院士手外科團隊、首都醫科大學北京醫學中心耳鼻咽喉醫院韓德民院士耳鼻咽喉團隊、山東大學齊魯醫院張運院士超聲心動圖團隊、Robert Malenka院士腦認知科學團隊、北京協和醫院曾小峰教授風濕免疫團隊、倫敦大學學院加里羅伊爾教授腫瘤學團隊、美國西北大學Seema Khan教授及約翰霍普金斯教授乳腺外科團隊等共15家知名學科團隊簽訂「三名工程」合作協議，加大了引才的力度，為醫院帶來了前所未有的發展機遇，醫院的綜合競爭力大大提高。"},{"pid":"9de9b1601d2af9867b10e9e0f74d9a966b4e7951","tid":2316979,"uid":41846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-08T11:25:05.000Z","msg":"深圳聰<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"}]}