{"tid":2325345,"cid":1,"subCid":0,"title":"CHELSEA TO FACE ATLETICO MADRID IN CHAMPIONS LEAGUE ROUND","createTime":"2020-12-14T13:26:53.000Z","updateTime":"2020-12-14T13:26:53.000Z","uid":306413,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"46be962558b99ea4222990b2d6ef21c9b7ef41bb","tid":2325345,"uid":306413,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-14T13:26:53.000Z","msg":"The Blues will travel to the Spanish capital for the first leg before hosting Diego Simeone's side at Stamford Bridge in the return leg. Exact dates and kick-off times for those fixtures will be confirmed later today.<br />\n<br />\nFrank Lampard&rsquo;s side qualified for the knockout stage as Group E winners, with Sevilla joining us in the last 16 in second place. Krasnodar finished third and head into the Europa League, while Rennes ended the campaign bottom of the group. Atletico, who are currently second in La Liga, finished behind Bayern Munich in a group that also featured RB Salzburg and Lokomotiv Moscow. <br />\n<br />\nThe first leg matches will be played across 16/17/23/24 February. The second legs are 9/10/16/17 March. <br />\n<br />\nThe draw pairs Chelsea with familiar opponents in this competition. We first played the side from the Spanish capital in the group stage in 2009/10 when the Blues won 4-0 at home with Frank Lampard among the scorers. The away game was a dramatic 2-2 draw with Sergio Aguero scoring twice for Atletico, the second a 90th-minute equaliser after Didier Drogba had scored his second goal two minutes earlier.<br />\n<br />\nThe Madrid side knocked us out at the semi-final stage in 2014, drawing 0-0 on their home patch and then winning 3-1 away, with Diego Costa netting their second from the penalty spot prior to his switch to London. He is a member of the current Atletico Madrid squad but is out injured at the moment.<br />\n<br />\nIn the group stage in 2017/18, it was Chelsea who had the last laugh when we played in Atletico&rsquo;s brand new stadium. Michy Batshuayi scored a very late winner. The home game was a 1-1 draw"}]}