{"tid":2327376,"cid":33,"subCid":0,"title":"林忌：惡法「藐視法庭」是誰的責任？","createTime":"2020-12-16T04:33:24.000Z","updateTime":"2020-12-16T04:33:24.000Z","uid":57405,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"876bd6743be1e85b467d9f3f762f8da212a19f20","tid":2327376,"uid":57405,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-16T04:33:24.000Z","msg":"//香港真係千奇百怪，明明係律政司同警方選擇性檢控，明知阮官專門輕判犯人，都要選擇用最輕的罪名去告，結果輕判出來有些人卻針對法官。同樣明明是律政司不肯跟隨法律改革委員會，修改《藐視法庭罪》，結果好心提醒市民的余若薇，其被人說是「靠嚇」－－咦？拉人的係律政司定係余若薇呢？<br />\n<br />\n蘋果日報報導：『資深大律師余若薇提醒參加遊行的市民，由於該案已進入上訴的司法程序，若有人過度評論事件，而構成對司法機構和人員施壓，或會構成藐視法庭罪，「以往雖然比較罕有，但亦曾有先例」。』<br />\n<br />\n東方日報頭條：『余若薇靠嚇 示威藐視法庭...本身是資深大律師的立法會議員余若薇卻指示威者可能犯法，「示威到某程度，或可構成對司法機構或司法人員施壓，亦可能引致藐視法庭罪」。其言論即時引起各界質疑，有學者形容余的言論莫名其妙，只會激發更多人上街；有經常參與示威的團體更認為余的言論嚇人，打擊市民言論自由及集會權利。議員王國興更反問：「點解向來講求民主嘅余大狀話唔得呢？係自相矛盾同雙重標準！」』<br />\n<br />\n泛民主派向來都支持市民言論自由及集會權利，可是香港有很多傳媒以及建制派，卻支持惡法去打擊市民這方面的權利；舉例說，97 後臨時立法會恢復《公安條例》的惡法，2005 年長毛因此被控，打到終審法院以 4:1 敗陣，當時唯一支持長毛的就只有包致金法官；這些惡法由公安條例、國旗法、選擇性檢控的襲警罪，以至律政司拒絕改革的藐視法庭法庭罪，都是嚴重侵害市民的言論自由以及集會權利，很奇怪的是，這些建制派的議員如王國興，為甚麼反其道以行，突然「自相矛盾同雙重標準」呢？<br />\n<br />\n王國興：「而示威亦係表達意見嘅一種，係無可厚非，點解依家話唔得呢？」他更謂：「唔單止示威，傳媒日日都批評法庭判得過輕，唔通咁又話藐視法庭？佢咁講係自相矛盾，雙重標準！」<br />\n<br />\n我們立即回帶，看看王國興在反高鐵的和平集會示威講過咩話：<br />\n<br />\n『工聯會立法會議員王國興認為，示威人士圍堵立法會是擾亂公眾治安及阻塞交通，他們的行為並非香港市民所認同，他予以譴責，認為示威者應以和平及理性的方式表達意見。他說：「香港是言論自由的社會，示威者可以循不同渠道表達自己的意見，不應該用暴力或阻礙政府官員或議員離開。」 』<br />\n<br />\n好多香港的時事評論員、學者與議員，常說民主要和平理性，可是看看上述 2:56 秒起的 BBC 介紹「如何阻止一個法案通過」的片段，就是一批英國人在議院前搶鐵馬，衝入下議院抗議！為甚麼在今時今日的英國，作為官台的 BBC 居然鼓吹這種公民抗命呢？原因就是這種行為在成熟的民主國家，是可以接受及許可的；然而那些狗屎垃圾評論員、學者名議員，常說要學英國－－那麼為甚麼他們卻雙重標準地說，香港反高鐵示威人士要譴責呢？難道是譴責示威者冇衝入立法會嗎？<br />\n<br />\n作為資深大律師的余若薇，只是從現行法律的觀點，去提醒示威者要小心，避免「過激」而被警方及律政司檢控，偏偏王國興之流以及一眾所謂評論人，卻完全對此不擔心！難道他們佢地同律政司有秘密協議，向法官示威不會被控嗎？我當然不會如此認為吧；難道他們支持公民抗命嗎？那麼王國興又為何要譴責反高鐵呢？<br />\n<br />\n冤有頭債有主，明知阮官出名輕判，卻作出選擇最輕控罪來告的是差人與律政司；危險駕駛不告，卻告不小心駕駛；在差館打女警唔告，選擇性撤銷控罪；有人身侵害條例 36(b) 寫明不准緩刑要坐監唔告，卻選擇輕得多的警隊條例 63，可是我們這些傳媒人、學者、評論人，不去追究律政司的責任，不去追究警方漠視下層警員被打的責任，卻把矛頭指向好心提醒示威者不要「過激」而身陷惡法的余若薇，這是為了甚麼呢？政治動機如此明顯，難道香港人愚蠢至此嗎？<br />\n<br />\n法律改革委員會，早於 1987 年建議修訂「藐視法庭」的法例，結果由 1987 等到今日的 2010 年，咁多位律政司都冇人覺得需要改革藐視法庭的法例；王國興之流覺得言論自由咁重要，點解工聯會民建聯對此從來隻字不提，去修訂呢條藐視法庭的法例呢？<br />\n<br />\n根據法改會的歸納，(i)有意侮辱法官或證人或出庭的法庭人員或前往或離開法庭人士的人－－已經足夠構成藐視法庭－－以王國與等人的觀點來看，這點是否應該改革呢？<br />\n<br />\n東方日報前日刊出『居於筲箕灣的蔡女士更在庭外不斷追問控辯雙方代表：「係咪花九千蚊就可以打警察？」』<br />\n<br />\n由於我們不在場，我們無法知道這位蔡女士的語氣是如何，但如果蔡女士當時的言論足以達至「侮辱」級別，根據法改會報告的歸納，這已足以構成藐視法庭。<br />\n<br />\n再看看法改會報告第廿七頁：「鄧寧大法官在&ldquo; 公正之道&rdquo;一書第73 頁中有以下一番說話：<br />\n&ldquo; 法官當然要公正， 但同樣重要的是要讓所有人都認識法官是公正的。如果讓中傷者詆譭法官， 使人們對法官失去信心，那麼整個司法制度便受損。所以， 中傷法官被視為一項嚴重藐視罪行，可被罰款及監禁。&rdquo;」<br />\n<br />\n再看看法改會報告的建議：<br />\n『10. 1 制訂綜合性的&ldquo;藐視法庭條例&rdquo; ， 內容須包括：<br />\n(a) 清楚說明詮釋&ldquo; 藐視法庭&rdquo; 所根據的原則；<br />\n(b) 清楚說明在各種具體情況下處理藐視法庭的程序， 包括在程序上防止濫用法例的方法；<br />\n(c) 清楚說明在什麼時候發表有關法庭的事情便成為&ldquo; 藐視&rdquo; ， 使傳播界知所適從；<br />\n(d) 清楚說明藐視法庭的最高懲罰；<br />\n(e) 清楚說明什麼人可以提出和中止藐視法庭的訴訟程序。』<br />\n<br />\n再看看一些重點的建議:<br />\n『10. 2 5 如刊物是參與合法討論公眾關注事項而只是附帶地對有關訴訟造成妨礙的可能性， 則該刊物不應視作藐視法庭論。<br />\n<br />\n10. 2 7 刊物如能證實所發表的文章是以誠意對公開法庭在發表時期舉行的訴訟作公平和準確報導， 則不應作藐視法庭論。（第5 .44 段）<br />\n<br />\n10. 3 1除了法庭有適當理由去採取簡易程序的行動外，&ldquo; 中傷法庭&rdquo;不應再作藐視論而應以刑事法例處理。我們建議訂立新的罪名， 規定凡以任何形式發表妄指司法程序腐化或有不當行為的聲明， 而可能會使司法蒙污， 即屬違法。不過， 倘發表聲明的人士真正相信其所說屬實， 並有適當理由支持其想法， 便可以此作為答辯理由。提控這項新的刑事罪名須獲律政司許可。』<br />\n<br />\n不妨再看看經常出現在香港報紙，既冇政黨亦冇政治立場的法律界人士陸偉雄點睇－－<br />\n成報：「執業大律師陸偉雄指出，即使有關言論未構成藐視法庭罪，但指控阮偉明輕貧重富，可能已購成譭謗罪，若證明是有組織有意圖抹黑，可被控刑事譭謗。」<br />\n<br />\n明明是律政司唔做野，咁多年都唔去改革藐視法庭的法律，可是由王國興到一眾評論人，唔係去評論法例不公，唔係去評論現行法例離譜的地方，卻對好心提醒市民小心犯法的資深大律師余若薇作出攻擊；乜負責拉人的係余若薇，唔係律政司咩？乜對市民選擇性執法的唔係差人同律政司，而係立法會議員咩？<br />\n<br />\n香港就係咁，吹呀？哈哈哈哈哈//"}]}