{"tid":2329598,"cid":5,"subCid":12,"title":"今日歐美畀人滲透，左翼玩殘，搞成咁係咪因為鬼佬中學Syllabus無教《六國論》？","createTime":"2020-12-17T10:26:59.000Z","updateTime":"2020-12-17T12:39:03.000Z","uid":54684,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"8f0e4af884c639e7b338e963b3d35a692536b927","tid":2329598,"uid":54684,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-17T10:26:59.000Z","msg":"鬼佬識唔識 &quot;The fall of the Six States was not owing to their inferior weaponry or lost battles but to their bribing the State of Qin&quot; ?<br />\n<img src=\"https://na.cx/i/JiXeM25.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FJiXeM25.png&h=8f916ecf&s={SIZE}\" />"},{"pid":"7332fc5a18b0ea43fc8a1250e271dd5adf781144","tid":2329598,"uid":381265,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-17T12:38:49.000Z","msg":"多謝 google 大神<br />\n<br />\nThe theory of six nations<br />\nSeun So<br />\n<br />\n<br />\nThe demise of the Six Nations was not because their weapons were not sharp and the battles were not fought well. The disadvantage was that they used land to bribe Qin. Taking the land to bribe the State of Qin and losing his own strength (this is) the cause of destruction. Someone asked: &quot;Six countries are perishing one by one, is it all because of bribery of Qin?&quot; (Answer) said: &quot;Countries that did not bribe Qin were destroyed because they did not bribe Qin. The reason was that they did not bribe Qin. The country has lost strong foreign aid and cannot protect it on its own. Therefore, the problem lies in bribing the State of Qin.&quot;<br />\n　　 In addition to seizing land by war, the Qin State (also received bribes from the princes), the small one gets the town, and the big one gets the city. Comparing the land obtained by Qin's bribery and the land obtained by defeating other countries, (the former) is actually a hundred times more. The land lost by the princes of the Six Nations (bribbling the Qin State) was actually a hundred times more than the land lost by the defeat. So what Qin wanted most, and what worried the princes of the six countries most, was not war. Thinking of their ancestors and fathers, braving the frost and rain, overcoming thorns and thorns, they had little land. The children and grandchildren don't cherish those lands very much. They all give them to others, just like throwing away grass. Cut off five cities today, and cut off ten cities tomorrow, so that you can sleep peacefully. Tomorrow, I got up and took a look around the border. Qin's army came again. In this case, the land of the princes is limited, and the desire of the violent Qin will never be satisfied. The more (the princes) give him, the more urgent he violates. So there is no need for war, whoever is strong and who is weak, who wins and who loses is already decided. At the point of destruction, the truth was originally like this. The ancients said: &quot;Serving the Qin country with the land is like holding firewood to put out a fire. The fire will not go out unless the firewood is burned out.&quot; This is correct.<br />\n　　Qi State never bribed Qin State, (but) it eventually perished with the Five Kingdoms, why? (Because of Qi) Good relations with Qin and not helping the other five countries. The five countries have been destroyed, and Qi will not be spared. The monarchs of the Kingdom of Yan and Zhao had a long-term strategy at first, able to defend their land, insist on justice, and refrain from bribing Qin. Therefore, although Yan was a small country, it died later. This is the effect of fighting Qin with troops. Later, Yan Taizi Dan used Jing Ke to assassinate the King of Qin as a strategy against the Qin State, which caused the (destroyed) disaster. The State of Zhao had fought with the State of Qin five times, defeated twice and won three times. Later Qin attacked Zhao twice. (General Zhao Guo) Li Mu repelled Qin's offensive one after another. When Li Mu was killed for being framed, Handan (the capital of the State of Zhao) became a county (a part of the State of Qin), but it was a pity that the State of Zhao used force to resist Qin and failed to persist. Moreover, the two countries of Yan and Zhao are at a time when Qin is about to wipe out other countries. It can be said that it is exhausted, the country is isolated and critical, and it is indeed a last resort to lose the country after defeat. If Han, Wei, and Chu all cherish their land, Qi does not depend on Qin. If the assassin (of the Yan Kingdom) does not go (the King of Assassins) (the King of Zhao), Li Mu is still alive, then the fate of victory or defeat, and the rationale for survival, may not be easy to measure if compared with the Qin Kingdom. .<br />\n  ."},{"pid":"7f21bb79cbb66de0cd94d7f6833d7c2e5273b266","tid":2329598,"uid":381265,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-17T12:39:03.000Z","msg":"Ugh! (If the princes of the Six Kingdoms) bribe the land of the State of Qin to seal the counselors of the world, and treat the wonders of the world with the heart of serving the State of Qin, and work together to the west (to deal with the State of Qin), then I am afraid that the people of the State of Qin cannot eat Swallow. It's so sad! With such a favorable situation, he was coerced by Qin's long-standing prestige and cut the land every day, every month, and even died. Those who govern the country should not be coerced by the accumulated power!<br />\n　　 The Six Kingdoms and the Qin Kingdom are both the kingdom of lords. Their power is weaker than Qin, but they have the advantage of being able to defeat it without bribing Qin. If relying on a huge country, but following the precedent for the demise of the six countries, it will not be comparable to the six countries"}]}