{"tid":2330765,"cid":33,"subCid":0,"title":"支持率92%的獨立公投，為何以失敗收場──庫德族人的勇氣與借鏡","createTime":"2020-12-18T09:21:12.000Z","updateTime":"2020-12-18T10:04:50.000Z","uid":54623,"like":2,"dislike":1,"uniUserReply":3,"replies":[{"pid":"16a30712a96684b100c0bbf9d1809f8554172260","tid":2330765,"uid":54623,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-18T09:21:12.000Z","msg":"【精選書摘】<br />\n<br />\n本文為《庫德的勇氣：庫德族人追求和平與獨立的故事，以及一段跨國界的台庫情緣》章節書摘，經八旗文化授權刊登，文章標題與內文小標經《報導者》編輯改寫。<br />\n<br />\n<br />\n庫德族是中東第四大族群，人口僅次於阿拉伯人、土耳其人及波斯人。它也是中東最古老的族群之一，有著自己的文化傳統與語言體系。伊拉克的古城艾比爾擁有將近六千年的歷史，是世界上最早有人類居住的城市之一。然而，第一次世界大戰之後，庫德族在列強的操弄下被《洛桑條約》無情地瓜分，分別屈從於伊拉克、伊朗、敘利亞及土耳其四國之下，淪為世界上人數最多卻沒有國家的族群。 <br />\n<br />\n<br />\n「台灣與庫德族的命運驚人地類似。我們都是民主國家，卻都受制於鄰近的大國。」 <br />\n<br />\n<br />\n許善德（Zanst Othman），來自伊拉克庫德自治區的台灣女婿，以第一人稱寫下華文世界第一本專著《庫德的勇氣》，介紹庫德族人悠久的文化與歷史，以及過去30年來伊拉克庫德自治區追求獨立自主的奮鬥過程，特別是海珊政權對庫德族的迫害、庫德族人不屈不撓的反抗運動、美國的介入調停、中東周邊各國反應，以及2017年獨立公投的過程與後續效應。其中特別關鍵的是，當ISIS肆虐中東，世界各國都束手無策時，只有庫德族人挺身而出英勇作戰，不僅維持了伊拉克北方的安定，也收復了大片庫德族的傳統領地，鞏固了庫德族人在伊拉克內部取得自治地位的基礎。<br />\n<br />\n<br />\n對庫德獨立公投的失敗，許善德除了譴責伊拉克政府的殘暴無能、國際強權的冷漠無情，亦對庫德族自治運動與政府提出客觀的反思。《庫德的勇氣》不僅是台灣讀者了解庫德族文化與政治的第一手報導，也是思考台灣未來的重要借鏡。 <br />\n庫德、中東、伊拉克、公投<br />\n<img src=\"https://na.cx/i/MugZ5Pk.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FMugZ5Pk.jpg&h=b3f44825&s={SIZE}\" /><br />\n明知鄰近國家如狼似虎般觀看庫德自治區的公投，明知國際社會一面倒地反對，庫德自治區的公投就像一支射出的箭，再也沒有回頭的路。公投的結果，如庫德人所願，支持獨立的占壓倒性多數。但是這樣的勝利並沒有為庫德自治區打開獨立之路，相反地，反招致意想不到的打壓與權利的流失，讓自治區陷入內戰與孤立的困境。<br />\n<br />\n庫德人在2014至2017年伊斯蘭國入侵期間，擊退伊斯蘭國，奪回過去與伊拉克中央政府的爭議領土，民族自信心膨脹到歷史新高。總統馬蘇德．巴爾札尼（Massoud Barzani）為了個人利益與歷史定位，趁著這一波熱潮，逕自宣布辦理獨立公投，並很快地就在2017年9月25日舉行投票。在這段期間，庫德人很快瞭解到這是項無視國際現實與錯估形勢的決定。公投後伊拉克中央政府跟庫德敢死隊馬上在爭議領土發生內戰，這些爭議領土又被伊拉克中央政府奪回去。<br />\n<br />\n從意氣風發備受國際推崇到全盤皆輸被孤立，只發生在短短幾年間，整個政治情勢有如戲劇般高潮迭起，伊拉克庫德人的際遇猶如坐雲霄飛車般起起伏伏，這劇烈的感受，也只有庫德人自己才能體會。不過痛定思痛，歷史雖然給庫德人嚴厲的考驗，我們也要明瞭公投後庫德人民得到了什麼教訓？又從教訓中學到了什麼？這才是這次公投帶給庫德人最寶貴的一課。<br />\n「強人」巴爾札尼硬推公投<br />\n<img src=\"https://na.cx/i/nCXni9t.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FnCXni9t.jpg&h=ad10c481&s={SIZE}\" /><br />\n<br />\n推動庫德族獨立公投的庫德自治區總統馬蘇德．巴爾札尼，在推動公投時已71歲，當時他已擔任了12年總統。庫德自治區雖然有總統改選制度，巴爾札尼也早應要交出總統之位，但這個政治強人在美國支持下，以伊斯蘭國崛起等種種藉口，遲遲不辦理改選。馬蘇德．巴爾札尼的父親穆斯塔法．巴爾札尼（Mustafa Barzani）是前庫德民族主義領導人，也是庫德斯坦民主黨的創始人。穆斯塔法．巴爾札尼是庫德族傳奇人物，1945年庫德人在蘇聯的支持下，在伊朗西北部建立一個國家「馬哈巴德共和國」，並擔任共和國的國防部長，也是第一位將過去一直被當作游擊組織的敢死隊，整建成國家軍隊。但這個政權在歐美各國的反對下，僅僅一年就倒台了。在穆斯塔法去世後，馬蘇德接替其父成為庫德斯坦民主黨的領導人。1991年波斯灣戰爭爆發後，馬蘇德領導庫德人起義，迫使海珊政府從庫德地區撤軍，讓庫德人真正獲得自治權。<br />\n<br />\n巴爾札尼父子一輩子為庫德族獨立奮鬥，在他們的領導下，讓庫德人脫離海珊魔掌，阻擋伊斯蘭的入侵，因此縱然馬蘇德．巴爾札尼家族政治多為人所詬病，但在所有庫德人心中，他們在保護庫德人、為庫德族獨立所做的貢獻仍是不容抹滅。但是這樣的歷史定位仍然無法滿足馬蘇德．巴爾札尼；他在評估不足與在國際社會的錯愕中，竟在2017年6月宣布將在9月25日舉辦獨立公投。<br />\n<br />\n雖然庫德人付出許多代價對抗伊斯蘭國，成功嚇阻其坐大，但這樣的犧牲仍敵不過國際的現實。獨立公投一宣布，各國反對聲浪排山倒海而來，但是已經騎虎難下的馬蘇德．巴爾札尼還是全力推動。當時的國際輿論都視他的這個舉動為政治生涯上的最大豪賭。<br />\n<br />\n庫德獨立公投最後如期舉行，而過去與中央政府有爭議的領土也同時舉辦公投，當天共有330萬人投票，很多庫德人都很興奮，群眾徹夜未眠開始排隊準備投票。當天的投票率有72%，支持獨立的達到92.7%，不支持的只有7.3%。對庫德自治區而言，這是一場「勝利且成功」的公投，充分彰顯出庫德人民決定獨立自主的決心。投票結果一公布，凡是有庫德人居住的地區，包括伊朗、土耳其和敘利亞，大家都歡欣鼓舞，舉行了大大小小的慶祝活動。<br />\n<br />\n但伊拉克政府完全不願意接受公投結果，它馬上宣稱公投無效，而且不排除以武力干預。伊拉克總統福阿德．馬蘇姆（Fuad Masum，2014至2018年在位）是庫德族人，就職時對《古蘭經》發誓過，他的身分必須支持一個完整的伊拉克，因此即使他是庫德人，他也必須反對公投。伊拉克總理海德爾．阿巴迪（Haider al-Abadi）表示只會在憲法的框架下與庫德政府對話，拒絕與庫德自治政府談判，並開始懲罰庫德自治區。<br />\n伊拉克不滿公投結果，出兵奪回爭議領土<br />\n<img src=\"https://na.cx/i/5dfgoBe.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F5dfgoBe.jpg&h=4282be39&s={SIZE}\" /><br />\n9月25日獨立公投結束後，伊拉克安全部隊發動進攻，10月16日已經掌控部分自治區爭議領土，並推進至首府艾比爾郊區。（攝影／AP Photo／Khalid Mohammed／達志影像）<br />\n<br />\n獨立公投違反伊拉克聯邦憲法，而基爾庫克、摩蘇爾、迪亞拉這些爭議的領土，因為一起加入公投行列，在公投後，讓伊拉克安全部隊有藉口進入這些爭議領土，原本兩大政黨合體的庫德敢死隊也在這裡產生意見分歧並分裂。庫愛盟軍隊決定撤離基爾庫克，表示他們所面對的是一支強大的國家軍隊，其領導人認為正面對決的死傷只是讓歷史多記載一筆慘烈的犧牲，並不會改變結果，而且國際社會及鄰國都不支持；庫民黨軍隊則決定留下抵抗伊拉克安全部隊，以確保基爾庫克繼續成為庫德自治區的一省。當然最後庫德自治區還是失去基爾庫克。<br />\n<br />\n2017年10月16日，伊拉克軍隊控制了基爾庫克的政府機構和其他重要機關設施，其中包括軍事基地、大型油田和機場等，逼退庫德敢死部隊撤出所有的軍事駐紮陣地。伊拉克軍隊進入基爾庫克後又造成庫德族人的恐慌，庫德人開始逃離，擔心伊拉克安全部隊和伊拉克支持的人民部隊會對庫德人展開報復行動，因此大約有將近6.1萬名庫德人逃離基爾庫克。但是也有數以千計的逃離者選擇在伊拉克軍隊恢復控制後的幾天內返回基爾庫克省。<br />\n<img src=\"https://na.cx/i/0PuEmn7.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F0PuEmn7.jpg&h=d3a40bc6&s={SIZE}\" />"},{"pid":"3eee8d4105121840279abeaadc3f11c8056adf63","tid":2330765,"uid":54623,"like":3,"dislike":1,"score":2,"citedBy":0,"replyTime":"2020-12-18T09:22:03.000Z","msg":"中東鄰國與歐美的抵制，讓庫德人心寒<br />\n<br />\n伊拉克政府聯合鄰國軍隊出兵取回幾座由庫德敢死隊控制的城市，而美國也支持伊拉克政府在憲法範圍內將原本的土地及權力收回。伊拉克政府除了禁止國際航線直接飛往庫德自治區，並聯合鄰國（土耳其、伊朗）關閉陸路邊境，聲明若要重新開放這些邊境及航空站，條件是必須由伊拉克政府來管理（過去機場及邊境都由庫德政府自行管理）。<br />\n<br />\n庫德自治區議會議長尤塞夫．薩迪克（Yousif M. Sadiq）在公投舉辦之前，常扮演著伊拉克政府與自治政府間的溝通橋梁，但公投結束後，伊拉克政府對他的態度有了極大的轉變，再也不是過去的平等心態，而是以上對下的態度。在台灣《上報》記者訪問他時，他不禁感嘆「原本的平等、和諧關係一夕間煙消雲散」。尤塞夫議長是自治區新興政黨變革運動黨的黨員，該政黨對於獨立的態度一直是較務實，主張採取漸進的方式，並未積極支持獨立公投以討好選民，因此當時不被許多選民諒解。<br />\n<br />\n原本希望公投讓庫德人在政治與經濟上獨立，擺脫伊拉克政府的控制，但卻適得其反，庫德人在公投之後反而失去更多。在經濟上，庫德自治政府失去這些產油的城市後，自治區經濟根本無法繼續獨立運作。再加上周遭國家無情打壓，就連庫德人視為好朋友的美國，面對庫德遭受打壓，也毫不同情，最後庫德人走上街頭到美國領事館前抗議。歐美翻臉不認人的態度讓庫德人心灰意冷。<br />\n<br />\n之前外界需要庫德人打伊斯蘭國時，庫德人完全配合；當伊斯蘭國在敘利亞的大本營拉卡（Raqqa）拍攝許多令人不寒而慄的影片，例如焚燒軍隊、斬首戰俘等等，即便拉卡並不是庫德族居住的城市，但因為這幾年俄羅斯、美國、北約、敘利亞政府都沒辦法控制這個城市，庫德族答應美國以地面部隊進入拉卡，美、英、法、德4國則在空中支援，最終敢死隊花了4個月才拿下這個城市。在與伊斯蘭國戰爭的時候，很多國家支持並輸入武器給庫德族，並對庫德軍隊說：「你們代表全世界在對抗伊斯蘭國。」但實際上伊斯蘭國並沒有進入庫德自治區，庫德族敢死隊卻因為這場戰爭犧牲1,800多人性命，1,000多人受傷。最後證明，全世界除了以色列之外，沒有一個國家支持庫德的公投。歐美國家只是利用庫德族打伊斯蘭國，成功之後就忘記庫德族的付出。<br />\n<br />\n這次的公投讓許多庫德人內心產生了矛盾。獨立公投是大家心中的夢想，投票結果有92%贊成獨立，是庫德族的大勝利，這項公投也符合國際法的規定。但公投的後果卻讓自治區多年努力建立的自主地位與穩定社會一夕瓦解。因為美國與國際社會的不認同，甚至默許伊拉克收回爭議領土。在這些產油地區被收回後，自治區的經濟馬上陷入困頓，經濟上也做不到獨立，而伊斯蘭國的威脅並沒有完全排除，顯然自治區並沒有做好獨立的準備。最後馬蘇德．巴爾札尼沒有宣布獨立就黯然下台，這樣的結果竟造成庫德自治政府無法挽回的傷害。<br />\n<br />\n這當中，對自治區影響最大的莫過於伊拉克中央政府要求庫德自治政府要將所有石油收入以及艾比爾國際機場（EBL）和蘇萊曼尼亞國際機場（ISU）交給中央政府管理。這意味著未來自治區所有人員進出及物品流動甚至是武器運輸將在伊拉克政府眼皮下進行，這嚴重干預了自治政府的自主空間，代表伊拉克中央政府將無時無刻監督庫德自治區的邊境。2017年9月28日，土耳其能源部長唐梅茲（Fatih D&ouml;nmez）威脅要對來自庫德自治區的石油進口實施制裁，但最後土耳其實際對庫德自治政府的懲罰措施只有禁飛國際航線。這個決定的背後原因，可能是因為關閉對伊拉克的哈卜爾（Habur）邊境海關（這是庫德自治區石油出口到土耳其的主要途徑）會對土耳其的經濟造成很大的損害。至於伊朗則威脅要停止與庫德自治政府的所有軍事安全合作與關閉邊境。<br />\n<br />\n最後，伊拉克政府向庫德自治政府發出最後通牒，要求在9月29日晚上6點前取消獨立公投的結果。在得不到庫德政府回應的狀況下，伊拉克政府在同日宣布禁止國際航班飛往庫德自治區的機場，其他國家也配合取消往返蘇萊曼尼亞和艾比爾的國際機場，例如土耳其航空、埃及航空、黎巴嫩航空、中東航空和皇家約旦航空也宣布暫停他們飛往庫德區的航線。但國內航班則維持正常。<br />\n獨立公投後的反思：美國態度與經濟命脈<br />\n<br />\n無可諱言，對庫德自治區而言，美國一直是舉足輕重的角色，只要它一抬腳，往哪一邊施力、傾斜，庫德人的命運幾乎是隨之逆轉。過去數十年來，美國打垮了海珊、協助庫德人成立自治區，並且改變伊拉克中央政府結構，還有調和伊拉克中央政府與庫德自治區關係等等，庫德人的命運幾乎與美國的態度綁在一起。但這次公投，美國在事前與事後都沒有表態支持，也沒有介入處理伊拉克跟庫德之間在公投後的衝突。美國強調這是伊拉克內部事務，伊拉克可以按照憲法處理。美國的態度讓庫德自治區跟伊拉克的未來更混亂，因為就如前面章節所提，庫德自治政府與伊拉克所得到權力及和平大致都來自美國的介入協調與支持。<br />\n<br />\n公投是庫德政府的一項倡議，也得到了庫德議會的支持，但在一開始，國際社會的不支持對自治區政府來說就是一個警訊。事實上，庫德總統馬蘇德．巴爾札尼早就打算在2014年舉行公民投票，但這計畫因為伊斯蘭國入侵而中斷。對馬蘇德．巴爾札尼而言，這場公投已經是被延遲了，因此當他看到伊斯蘭國的戰爭即將結束時，決定在2017年捲土重來，他的雄心壯志支撐著他的意志，讓他一意孤行舉行了公民投票。<br />\n<br />\n在這段期間，美國與其他主要大國認為公投是沒有意義的活動，並試著找出伊拉克和庫德政府之間的共同點，作為獨立公投的替代方案。美國在公投後期運用外交手段介入；它公開聲明這是庫德自治政府決定的事，美國政府沒有支持或同意，因此公投的後果都要庫德人自己負責。美國的聲明不啻是在警告庫德政府，沒有得到美國同意的事，後果自負，美國不會介入；這也是直接告訴庫德政府，一定要美國的同意才可以獨立公投，這就是美國的態度。美國跟庫德自治政府在公投議題上意見分歧，讓許多庫德人再也不相信美國是真正的盟友。<br />\n<br />\n而在公投後基爾庫克的控制權立刻被伊拉克軍隊占領，對庫德自治政府來說等於是失去經濟命脈。石油收入大幅減少，加上中央政府凍結應給予自治政府的分配款，自治區的經濟馬上陷入谷底。之外，庫德敢死隊在基爾庫克產生的意見分歧也造成些許死傷。庫德人於是明瞭到，國家要獨立不只是自己的事，除了對外牽涉到周遭國家與國際社會的牽制，對內還必須處理與伊拉克中央政府的關係。這次的公投顯示庫德人真的還沒有準備好；若在這時宣布獨立，庫德自治區就會是一個「貧窮、腐敗又不安全的國家」，實在不是庫德人民所期待盼望的結果。<br />\n正面意義：下一代能更理性面對自治與獨立課題<br />\n<br />\n雖然公投造成的效應令人失望，但對許多庫德人而言，這次的公投仍然深具正面意義。伊拉克庫德族民主黨青年議員卡南（Kanaan Kheylani）對這次的公投深感驕傲，他表示追求自主向來就是伊拉克庫德族人的祖訓，而這次高達92%的支持率讓人感到自豪，永遠不會後悔。卡南更進一步指出，他出生於1976年，「從小舉家離開巴士拉向北逃亡，我非常清楚沒有國家的感覺，取得大學學歷後，努力成為代議士，進入伊拉克庫德斯坦民意的最高殿堂──自治議會，努力推動獨立工作，更加了解到，伊拉克庫德斯坦自治區各政黨對於獨立的立場一樣，只是手段不同。」<br />\n<br />\n而「庫德族伊斯蘭陣線」（Kurdistan Islamic Union, KIU）的國會議員阿布（Abu Bakir Haldny）對於獨立公投也是全力支持。雖然他對於公投後局勢的發展很失望，也認為公投的前提應該是要先取得「內部共識」，但他還是認為：「獨立公投是體現民族自決的合法手段，何錯之有？」他也肯定庫德自治區同時面對來自伊拉克、伊朗、敘利亞以及土耳其四方壓力，能夠完成這項公投已屬不易。<br />\n<br />\n黎巴嫩法國大學（Lebanese French University）副校長奧馬．努拉丹尼（Omar Nuradeni）教授則從教育的角度來看這次公投的意義。他在2018年8月接受《上報》記者訪問時表示，在伊拉克庫德自治政府成立後，學術界的共識就是推動庫德族人「認識自己」，包括祖先從哪裡來？為何在這裡定居？是否了解定居至今的生存過程？為什麼要推動自治？推動自治的代價為何等等嚴肅的議題。他對這次公投給予高度肯定，因為教育過程是潛移默化的，但若始終虛無縹緲、任憑想像，終究會成為空談。他說：「獨立公投就是自治教育最好的親身實踐。」他認為能夠親身參與這場公投，以及體會公投結果所帶來的任何影響，對於庫德族下一代來說，已能夠逐漸擺脫老一輩人對於過去遭受迫害的血腥記憶所形成之意欲獨立的悲苦情緒，也能夠以更客觀、更理性的態度面對自治與獨立課題。<br />\n<br />\n<img src=\"https://na.cx/i/UDRZ5Qa.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FUDRZ5Qa.jpg&h=36c1174a&s={SIZE}\" /> <br />\n<a href=\"https://www.twreporter.org/a/bookreview-the-courage-of-the-kurds-the-kurdish-people-and-their-pursuit-of-independence\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.twreporter.org%2Fa%2Fbookreview-the-courage-of-the-kurds-the-kurdish-people-and-their-pursuit-of-independence&d=PGKZrCzpIeFm7bz4D1EKrSNNnhsiPIcvur842Fp1uB0%3D&h=c04e8a0a\" data-auto-link target=\"_blank\">https://www.twreporter.org/a/bookreview-the-courage-of-the-kurds-the-kurdish-people-and-their-pursuit-of-independence</a>"},{"pid":"82e23860887ca565979eb59d77ae01e57140229c","tid":2330765,"uid":241026,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-18T09:24:16.000Z","msg":"Lm"},{"pid":"bbc127598038379c437432ade3224a6a217ea847","tid":2330765,"uid":164497,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-18T10:04:50.000Z","msg":"好文留名"}]}