{"tid":2331997,"cid":5,"subCid":10,"title":"WHO嘅Tedros被人告Genocide","createTime":"2020-12-19T09:06:03.000Z","updateTime":"2020-12-19T09:19:58.000Z","uid":251026,"like":9,"dislike":1,"uniUserReply":6,"replies":[{"pid":"24d56293981a8030d294eb0ce399079132c8aec7","tid":2331997,"uid":251026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-19T09:06:03.000Z","msg":"聯合國個D唔係好人嚟 <img src=\"/assets/faces/lm2/nosee.gif\" class=\"hkgmoji\" /><br />\n<br />\n<a href=\"https://www.breitbart.com/health/2020/12/14/w-h-o-chief-tedros-could-face-genocide-charges/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.breitbart.com%2Fhealth%2F2020%2F12%2F14%2Fw-h-o-chief-tedros-could-face-genocide-charges%2F&d=FaFb5890SAgm9tgOvLsHBTWqReVd2N9LFFOFvvIGphw%3D&h=9b794d52\" data-auto-link target=\"_blank\">https://www.breitbart.com/health/2020/12/14/w-h-o-chief-tedros-could-face-genocide-charges/</a><br />\n<br />\nThe head of the World Health Organization (W.H.O.) Dr Tedros Adhanom Ghebreyesus faces a call for prosecution over his alleged involvement in directing security forces in his Ethiopian homeland.<br />\n<br />\nThe Times of London reports an American economist nominated for the Nobel Peace Prize, David Steinman, accused the 55-year-old career bureaucrat of being one of three officials in control of the Ethiopian security services from 2013 to 2015.<br />\n<br />\nTedros was the country&rsquo;s health minister from 2005 to 2012 and its foreign minister until 2016, when his communist Tigray People&rsquo;s Liberation Front (TPLF) was the main member of the ruling coalition.<br />\n<br />\nAnalysts, reportedly including American government officials, have listed the TPLF in the Global Terrorism Database.<br />\n<br />\nThe Times says Steinman, an economist and campaigner nominated for the peace prize last year, lodged the complaint at the International Criminal Court (ICC) in The Hague.<br />\n<br />\n<ins>He alleged Tedros &ldquo;was a crucial decision maker in relation to security service actions that included killing, arbitrarily detaining and torturing Ethiopians.&rdquo;</ins><br />\n<br />\n<ins>The complaint to prosecutors at the ICC comes after General Berhanu Jula, Ethiopia&rsquo;s army chief of staff, called last month for the WHO leader to resign. He accused him of trying to procure weapons for the Tigray region, where the Ethiopian army is fighting local forces.</ins><br />\n<br />\n    Embattled W.H.O. chief Tedros Adhanom Ghebreyesus was warmly applauded Sunday by China&rsquo;s Communist regime. <a href=\"https://t.co/AZnUh28IYl\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ft.co%2FAZnUh28IYl&d=FaFb5890SAgm9tgOvLsHBTWqReVd2N9LFFOFvvIGphw%3D&h=f544a88e\" data-auto-link target=\"_blank\">https://t.co/AZnUh28IYl</a><br />\n<br />\n    &mdash; Breitbart News (@BreitbartNews) May 24, 2020<br />\n<br />\nIn his complaint, Steinman pointed to a 2016 U.S. government report on human rights in Ethiopia that found the &ldquo;civilian authorities at times did not maintain control over the security forces, and local police in rural areas and local militias sometimes acted independently&rdquo;.<br />\n<br />\nSteinman added the U.S. report cited &ldquo;other documented crimes&rdquo;. He accused Tedros of being involved in the &ldquo;intimidation of opposition candidates and supporters&rdquo;, including &ldquo;arbitrary arrest . . . and lengthy pre-trial detention&rdquo;.<br />\n<br />\n<ins>According to the Times, the complaint also alleged that Tedros oversaw the &ldquo;killing, and causing serious bodily and mental harm to, members of the Amhara, Konso, Oromo and Somali tribes with intent to destroy those tribes in whole or in part.&rdquo;</ins><br />\n<br />\nTedros has denied the allegations and any wrongdoing. As recently as last month he issued a statement addressing the current situation in Tigray.<br />\n<br />\n&ldquo;There have been reports suggesting I am taking sides in this situation,&rdquo; he said. &ldquo;This is not true and I want to say that I am on only one side and that is the side of peace.&rdquo;<br />\n<br />\nThis is not the first time Tedros has been at the center of controversy in his Ethiopian homeland.<br />\n<br />\nIn October 2017, he named Zimbabwe&rsquo;s Robert Mugabe a &ldquo;goodwill ambassador&rdquo; to help combat non-communicable diseases in Africa, provoking outrage from medical professionals and human rights groups. At the time the New York Times noted:<br />\n<br />\n    The role of good-will ambassador is largely symbolic, but rights groups were scathing in their reaction to the symbolism of giving it to a man whose leadership, they say, has led to the collapse of its health service and major rights abuses in Zimbabwe.<br />\n<br />\nUltimately, Tedros rescinded his decision to favor Mugabe in the wake of criticism.<br />\n<br />\nEarlier this year, President Donald Trump announced the United States would leave the W.H.O. in July 2021 after accusing Tedros of not doing enough to hold China to account for initial attempts to conceal the coronavirus outbreak from the rest of the world."},{"pid":"dedebc8d5448b8dd5cd7b6df8311fb8038ad054e","tid":2331997,"uid":299187,"like":3,"dislike":1,"score":2,"citedBy":0,"replyTime":"2020-12-19T09:08:26.000Z","msg":"美國左膠好嬲侵quit WHO架喎"},{"pid":"3ae4a7851c6a07b148fcb7df49b6bc2bd0efe1b3","tid":2331997,"uid":367723,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-19T09:09:19.000Z","msg":"nigger"},{"pid":"b6ee7e3f9ac53d61f85c58c5f4a75141f872be34","tid":2331997,"uid":157411,"like":3,"dislike":1,"score":2,"citedBy":0,"replyTime":"2020-12-19T09:12:10.000Z","msg":"阿糟上左台, condom冇用了 <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"8d84461694eb1696c46256e03289e272cacb4899","tid":2331997,"uid":251026,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-12-19T09:12:24.000Z","msg":"<img src=\"/assets/faces/lm2/nosee.gif\" class=\"hkgmoji\" />聯合國係個共產陰謀嚟<br />\n<br />\n<a href=\"https://www.dailymail.co.uk/news/article-8199719/Dr-Tedros-Ghebreyesus-career-politician-running-China-centric-WHO.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-8199719%2FDr-Tedros-Ghebreyesus-career-politician-running-China-centric-WHO.html&d=FaFb5890SAgm9tgOvLsHBTWqReVd2N9LFFOFvvIGphw%3D&h=53546d01\" data-auto-link target=\"_blank\">https://www.dailymail.co.uk/news/article-8199719/Dr-Tedros-Ghebreyesus-career-politician-running-China-centric-WHO.html</a><br />\n<br />\nTedros Adhanom Ghebreyesus, a little-known figure before the coronavirus pandemic, has risen to prominence as Director-General of the World Health Organisation which is spearheading global responses to the virus.<br />\n<br />\nDr Tedros - who has never practised as a medical doctor - is a career politician who was born in what is now Eritrea, began work under the Communist Derg junta, came to study in the UK, then rose to the top of Ethiopia's government first as Health Minister and then Foreign Minister before being elected to lead the WHO in 2017.<br />\n<br />\nHe is now facing heavy criticism over his handling of the pandemic, especially for praise he heaped on China's communist party for its response - hailing the regime's 'commitment to transparency' and saying the speed with which it detected the virus was 'beyond words'.<br />\n<br />\nThat has led to allegations - mostly recently made by Donald Trump - that the WHO is 'China-centric', a position that the US President has promised to 'look into'.<br />\n<br />\nTrump has threatened to suspend US funding to the WHO until an investigation has been carried out, while suggesting that they withheld information on the virus.<br />\n<br />\nIndeed, it is not the first time that Dr Tedros has been accused of cosying up to China. Shortly after his election victory in 2017, it was alleged that Chinese diplomats had been heavily involved in lobbying for him.<br />\n<br />\nUN records also show that Chinese contributions to both Ethiopia's aid budget and the WHO have substantially increased during times when he was in top leadership positions.<br />\n<br />\nShortly after his election to the WHO, a report in The Times said: 'Chinese diplomats had campaigned hard for the Ethiopian, using Beijing&rsquo;s financial clout and opaque aid budget to build support for him among developing countries.'<br />\n<br />\nDr Tedros - who is married and has five children - was born in 1965 in Asmara, which was part of Ethiopia at the time but is now in Eritrea.<br />\n<br />\nAs a child he saw his younger brother die to an infection, which he believes was measles, which he later said spurred his determination to work on health and health policy.<br />\n<br />\nHe graduated from university in Ethiopia in 1986 with a degree in biology and went to work as a health official in the regime of Marxist dictator Mengistu Haile Mariam, while the country was ruled by the Derg military junta.<br />\n<br />\nAccording to the BBC, Dr Tedros then joined the hard-left TPLF - which started life as a Communist party and played a major role in overthrowing Mariam in 1991. It later became part of the EPRDF, a coalition of left-wing parties that ruled Ethiopia until last year."},{"pid":"86b581ade3b39762a3b9cf6d38e522f16996c2b0","tid":2331997,"uid":210140,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-19T09:15:36.000Z","msg":"最反對種族主義既左翼去哂邊<img src=\"/assets/faces/normal/bomb.gif\" class=\"hkgmoji\" />"},{"pid":"40a2645cc6eaf6a3dae6eef87be54e4091b1e79e","tid":2331997,"uid":26770,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-19T09:17:07.000Z","msg":"中大泥明,何式凝,健吾"},{"pid":"1123dabfb97297061ae36f265aebfeeea7902a40","tid":2331997,"uid":251026,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-19T09:19:58.000Z","msg":"根本無需要lockdown<img src=\"/assets/faces/lm2/sosick.gif\" class=\"hkgmoji\" /><br />\n無需要搞恐慌, 因為無病徵極難傳染<br />\n成場恐慌係聯合國嘅陰謀嚟, <br />\n<br />\nDonald Trump唔會輸, 只要美國退出, 聯合國就做唔到全球政府<br />\n美國好快會分裂打內戰, 然後退出聯合國<img src=\"/assets/faces/lm2/point1.gif\" class=\"hkgmoji\" /><br />\nWHO Says Covid-19 Asymptomatic Transmission Is &lsquo;Very Rare&rsquo;<br />\n<a href=\"https://youtu.be/NQTBlbx1Xjs\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FNQTBlbx1Xjs&d=FaFb5890SAgm9tgOvLsHBTWqReVd2N9LFFOFvvIGphw%3D&h=923ed3c2\" data-auto-link target=\"_blank\">https://youtu.be/NQTBlbx1Xjs</a>"}]}