{"tid":2333419,"cid":19,"subCid":0,"title":"港政局動盪致移民潮　下半年欲移民英國港人急增5成","createTime":"2020-12-20T11:25:52.000Z","updateTime":"2020-12-20T11:28:20.000Z","uid":248054,"like":3,"dislike":1,"uniUserReply":1,"replies":[{"pid":"759592e37b0d20c092ca277abd88bce97b9c3067","tid":2333419,"uid":248054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-20T11:25:52.000Z","msg":"本港政局近年嚴重動盪，《港區國安法》實施，加上港府防疫不力，經濟大受打擊，令市民對香港失去信心，紛紛出走移民。有移民顧問公司指出，因本港政治事件及英國宣布放寬BNO持有人移民要求，今年5月接獲的移民查詢「火箭式」飆升至逾800宗。該公司今年下半年調查客戶心儀移民地點，發現希望移民英國的受訪者較上半年急增49%，澳洲亦增加30%，相反，與香港生活較相似的亞洲則急跌27%。"},{"pid":"7c579bcd9b8eafb320d33a214f056f2fb7e9d813","tid":2333419,"uid":248054,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-20T11:26:07.000Z","msg":"美聯移民顧問公布調查，今年本港移民趨勢如坐「過山車」，查詢數字由年頭因疫情一度回落至雙位數字，到年中因英國放寬BNO港人移民門檻，一度飆升至逾800宗查詢。澳洲7月延長港人臨時畢業及工作簽證，變相幫助港人申請永久居留權，而加拿大在11月宣布放寬港人移民門檻，查詢數字卻未有顯著上升。<br />\n<br />\n至於心儀移民國家方面，欲移民英國的客戶，下半年急升49%，同樣有放寬措施的澳洲及加拿大，分別上升30%及9%，而歐洲亦上升12%，相反亞洲則急跌27%。該公司高級策略總監鄭天殷分析，移民英國只需BNO，門檻較低，故較受歡迎。台灣雖然門檻同樣較低，更與港人語言及文化相通，本料受年輕一代青睞，但因澳洲及加拿大亦放寬移民要求，變相亦令年輕人有意轉投該兩國。"},{"pid":"38fbbdc2d7a05cb41db32dc483ba1c36e1b38b36","tid":2333419,"uid":248054,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-20T11:26:20.000Z","msg":"鄭續分析，專業或高收入人士欲盡快取得另一國籍，不介意「金錢換取護照」，選擇居留要求低、投資門檻較高的國家。不過，因疫情封關等因素，加上港人或怕移民後收入不如以前，可能選擇先留港儲備資金並取得護照，待時機成熟才移居，如選擇葡萄牙及瓦努阿圖等移民監相對要求低的國家，以盡快取得另一護照。<br />\n<br />\n她又預測，隨着多國陸續放寬港人移民門檻，比起年中只有英國「一條後路」，不少有移民念頭的港人紛紛減慢腳步，會透過詳細資料搜集及考量再作決定，故料未來有關查詢會減半。"},{"pid":"c48d91e2209e83fef026d7830e06738bac315f38","tid":2333419,"uid":248054,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-20T11:27:45.000Z","msg":"香港政局越動蕩港人越希望移民<br />\n<br />\n人大會議主持人：請按投票器，贊成2878票，反對一票，棄權6票，宣讀完畢。通過！<br />\n<br />\n今年7月「港版國安法」通過，正是部分香港人死心之時。<br />\n<br />\n本台記者翻查谷歌搜尋趨勢，發現跟移民有關的關鍵字，例如「移民英國」，「移民台灣」，「移民澳大利亞」及「移民加拿大」，都成為熱搜；另一組熱門關鍵字則和離岸戶口相關，包括「離岸戶口HSBC」，「離岸戶口渣打」，「離岸戶口Citibank」及「離岸戶口DBS」，以上銀行全是香港外資銀行。<br />\n<br />\n記者還發現，在「移民」這組關鍵字中，所有關鍵字在5月17日至23日期間的搜索率急升，而當時《港區國安法》已納入全國人大會議的議程；至於「離岸戶口」這組關鍵字，所有單獨的關鍵字在5月24日至6月6日期間出現上升趨勢，在此期間，美國國務卿蓬佩奧向國會表明，不再視香港為高度自治，不再保證香港可獲回歸之前的特殊待遇。前民主立法會議員許智峯本月3日宣布流亡後，他和家人的銀行戶口遭到凍結，而「離岸戶口Citibank」的搜尋熱度隨即飆升，甚至超過5月的升幅。"},{"pid":"d4ef4325b65a6669c3a8af5e6e83b21d6d5df305","tid":2333419,"uid":248054,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-20T11:27:58.000Z","msg":"港人移民逃難已到了付諸實行的階段<br />\n<br />\n到近幾個月，港人移民逃難的預期不再是紙上談兵，更是付諸實行。申請簽發「無犯罪紀錄證明書」（俗稱「良民證」）是進行移民的最後階段。本台比較警察在2017至2020年簽發「良民證」的數字，發現自「反送中」運動起，每月平均簽發超過3,000個「良民證」，創近年新高。踏入2020年，簽發量因應疫情關係而有所回落，不過《港區國安法》立法後，數字又重拾升軌，由5月的1711個急升至6月的2782個，之後維持每月平均簽發2600個「良民證」。"},{"pid":"e2b74296afc56c6570c8951157e57b10592bb85b","tid":2333419,"uid":248054,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-12-20T11:28:20.000Z","msg":"經濟學者：最貧窮的和最有錢都走不了<br />\n<br />\n經濟學家羅家聰估計，目前正計劃移民的大部分是中產及中下階層，「最貧窮的和最有錢都走不了」。他又指出，過去港人開設離岸戶口主要是為了投資考慮，不過現時香港政局不穩，尤其是近日許智峯和他的家人被凍結戶口，相信港人未來移民意欲會按照香港時局而改變。<br />\n<br />\n羅家聰說：最有錢的那些，好像李嘉誠那些人，走剩幾個百分比會比較少。但你看到（主要地產商）的二代，三代，大部分是人大政協，他們走不了，他們拿著很多地。所以一定是那一層下面的人才有條件說走。<br />\n<br />\n學者：港人財產與人身安全有即時危險<br />\n<br />\n香港民意研究所副行政總裁鍾劍華分析，稱港人在這波移民潮的心態與97年移民潮有明顯分別，《國安法》的實施成為推動港人移民的主要因素，讓他們感到有即時危險。<br />\n<br />\n鍾劍華稱，80，90年代兩次移民潮，主要是港人對回歸沒有信心，但當時香港處於民主化階段，政局是穩定的，政府越來越問責。當時大部分港人抱觀望態度， 「可能先安排家人過去，自己在香港賺多一兩年錢」，很多不急於馬上就要走。近期這波移民潮卻明顯看到，現在港人急於準備進行移民安置。<br />\n<br />\n鍾劍華說：現在走的那些人，一來是為子女升學著想，不想子女被人「洗腦」，也有很多人是對香港政局感到擔心。那種恐慌性比以前強。現在港人不是面對一個大限，而是面對即時危險；所以現在申請移民的數字，申請離岸戶口的數字反映，港人的行動和決心真的會受即時發生的社會事物影響。<br />\n<br />\n他認為，把這波移民潮看為「逃難潮」並不完全錯誤，因為的確有部分港人因為香港政局要淪為外國難民，例如許智峯，梁頌恒等人。"}]}