{"tid":2335006,"cid":5,"subCid":10,"title":"港共根本要香港人硬食大陸疫苗","createTime":"2020-12-21T13:40:19.000Z","updateTime":"2020-12-21T13:57:33.000Z","uid":265313,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"ab2e976e3771af431ce7c7afec4f50373b37372e","tid":2335006,"uid":265313,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-21T13:40:19.000Z","msg":"星島頭條：港大獲私人投資10億 設港首家疫苗生產廠 提供元朗廠房 <br />\n最快明年底產二千萬劑<br />\n<br />\n新冠肺炎下疫苗被視為重要「解藥」，港大及理大致力研發疫苗救港，卻因本地缺乏製造疫苗基礎設備而處處碰壁，最終未能躋身首批可用疫苗之列。港大研發疫苗進度受阻，作為研發團隊統籌者的港大首席創新總管兼校長資深顧問何亦武，<span class=\"red\">今年中主動向港府「敲門」，提出設疫苗廠的計畫，惟卻不獲港府撥款支持，只能轉投尋找私人投資者</span>。團隊尋覓半年後終成功與私人投資者達成協議，願意投資十億元及在元朗提供逾十七萬平方呎的廠房，預料雙方會在本月底正式簽約，打破本港多年來的「疫苗荒」困局，成為香港首家疫苗廠，最快明年底開始生產二千萬劑「港研及港產疫苗」。政府發言人回應時承認有機構正與香港科技園討論，工業邨是否有合適地點設立相關生產設施。<br />\n<br />\n記者：陳筠怡 呂穎姍<br />\n<br />\n「疫苗研發是離不開疫苗廠，如沒有疫苗廠，我們無法很快去研發疫苗。」新冠肺炎疫情來襲，港大疫苗最先躋身「研發大軍」，並與內地疫苗廠合作，以填補本地缺乏疫苗廠的缺口，惟本港過去二十多年，雖然先後經歷過沙士、禽流感高峰期及每年流感來襲，本地卻一直缺乏疫苗廠，以至一直未有生產疫苗經驗，更令市民不時經歷「疫苗荒」。從事生物科技行業多年的何亦武直言：「（我們研發）開始是很早，但是到後來不斷愈跌愈後，到至今仍未能踏入臨牀研究。」<br />\n<br />\n屢向政府「敲門」未獲回應<br />\n<br />\n研發疫苗進度不如理想，令到何亦武更堅定設立本地疫苗廠的決心。<span class=\"red\">他早於今年四、五月向港府提出設疫苗廠的計畫，期望得到港府實際的支持，卻未獲港府積極回應，「口頭上有支持，道義上也有支持，具體化的資源落實還是沒有。」何亦武亦非首名提出設立疫苗廠而遭港府拒絕，早於〇五年禽流感高峰期時，港大微生物學系講座教授袁國勇已向政府「敲門」，惟卻未見政府大力推動。</span><br />\n<br />\n被問到是否因設立疫苗廠須耗資天文數字的金額而令港府卻步，過往曾參與研發疫苗的何亦武反駁指，<span class=\"red\">因首個工廠僅需滿足本地用量，建廠以及後續科研大概只需十億元</span>，「十億元聽對港大而言也是頗大，但對於香港來說，還真不算是巨款。」<br />\n<br />\n新冠催化 社會明白需求<br />\n<br />\n翻查世衞資料，如要每年要一千萬劑疫苗，需用上約兩億至五億元資金，預計在三年半至七年完成。何亦武表示，有見建廠需時，故團隊計畫找現有廠房改建，而按照本港每人兩劑的儲備產量，首個工廠僅需可產量約二千萬劑的廠房。如此產量的廠房只需逾八萬六千平方呎的車間面積，再逾八萬六千平方呎的庫房、行政辦公室面積，合共逾十七萬平方呎。<br />\n<br />\n對港府尋求資助碰壁後，何亦武團隊唯有轉向找民間投資者磋商，幸得新冠肺炎疫情的催化，社會亦明白到設立疫苗廠的緊急需要，團隊用六個月的時間則可找到具有生物科技背景的投資者，願意投資十億元及提供元朗廠房作改建，協助港大未來生產疫苗，預料雙方會在本月底正式簽約合作，「設立疫苗廠的金額，比起社會因沒有疫苗而損失的錢，只是佔很少。」按目前進度，預料明年農曆新年後開始改裝元朗的廠房。<br />\n<br />\n月底簽約 農曆新年改裝<br />\n<br />\n「如果幾年前就有（疫苗廠），有可能應該上了市。」何亦武坦言，香港疫苗生產廠現時才起步，確實較不少亞洲國家來得遲，估計與政府比較保守有關，「是反應性不是主動性」，在考慮問題時可能沒有想太長遠，「現在疫苗沒有了，就買疫苗，不會想設立疫苗廠，就以後不會有這問題。」<br />\n<br />\n餘苗售灣區及東南亞國家<br />\n<br />\n他預料，疫苗廠最快可在明年底生產開始二千萬劑疫苗，以讓本港可以自給自足，並希望在後年開始與政府談採購的細節。至於未來的大計，他表示待生產技術成熟後，廠房亦可協助研發其他疫苗，包肺炎及HPV疫苗等，「一條龍處理研發及市場的需要。」他期望，待疫苗廠回本後，利潤部分會放回港大作研發並再拓展工廠，望能於明年年底擴建廠房以達至每年生產逾一億劑疫苗的目標，並把有多餘的疫苗可向大灣區及東南亞國家出售。"},{"pid":"19b471d4a0db44726734316650a4c957991c660a","tid":2335006,"uid":274772,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2020-12-21T13:57:33.000Z","msg":"拒絕支那疫苗"}]}