{"tid":2341295,"cid":18,"subCid":0,"title":"[ww2]玩鳩英國 /英國遊戲/ 北極圈行動","createTime":"2020-12-26T08:36:01.000Z","updateTime":"2020-12-26T08:48:09.000Z","uid":105798,"like":2,"dislike":2,"uniUserReply":1,"replies":[{"pid":"4c29fba275468b7feca8bbf729c7efa90c6c62cc","tid":2341295,"uid":105798,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-26T08:36:01.000Z","msg":"在二戰個陣 歐洲大陸淪​陷<br />\n英國首相邱吉爾下令組建The Special Operations Executive (SOE)<br />\n目的係令到被佔領區出現地下抵抗活動<br />\n會係英國搵同訓練特工<br />\n然後空投去歐洲大陸<br />\n去組織抵抗活動 同 比武器爆炸品抵抗活動<br />\n<blockquote>The Special Operations Executive (SOE) was created by the United Kingdom on July 22, 1940 in accordance with Prime Minister Winston Churchill's directive to &quot;set Europe ablaze.&quot;[4] The objective of SOE was to undertake &quot;irregular warfare&quot; with sabotage and subversion in countries occupied by Nazi Germany and other Axis powers. SOE agents in occupied countries allied themselves with resistance groups and supplied them with weapons and equipment parachuted in from England.</blockquote><br />\n其中係荷蘭係完全失敗<br />\n<br />\n行動通訊好早就比德國人破解到<br />\n頭兩個特工41年11月空投<br />\n其中一個特工Lauwers 42年3月就被德國捉到<br />\n<blockquote>SOE's first two Dutch agents, wireless operator Huub Lauwers and saboteur Thys Taconis, parachuted into the Netherlands on the night of 6/7 November 1941. Lauwers was captured on 6 March 1942.</blockquote><br />\n<br />\nLauwers 被人叫佢叛變<br />\n佢扮肯 然後打code 番英國個陣專登唔跟安全規距<br />\n等英國知佢已經被人捉咗<br />\n<blockquote>He was persuaded to send messages to SOE in London, but he omitted from the messages the two security checks (deliberate errors) that were required to be introduced into messages by the sending agent, the scheme for which was known only to the agent and SOE.</blockquote><br />\n點知英國完全冇為意到<br />\nLauwers 去到最尾直程大大隻字&quot;捉&quot; &quot;咗&quot; 咁寫埋落去<br />\n英國都冇發現到<br />\n<blockquote>Lauwers continued to transmit messages without the security checks and even inserted the letters CAU and GHT (&quot;Caught&quot;) at the beginning and end of messages. SOE London paid no mind. </blockquote><br />\n注: 佢冇死到, 2004年先過身<br />\n<br />\n咁結果點?<br />\n由42年到44年<br />\n英國空投咗54個特工<br />\n大部份一落地就比德國捉咗<br />\n係44年佢地冇利用價值之後<br />\n被送去Mauthausen集中營槍斃<br />\n集中營入面有囚犯因為尊重呢批特工<br />\n特意將佢地既骨灰分開埋<br />\n今時今日有個墓碑(40個荷蘭人, 6個英國人, 一個法國人)<br />\n<blockquote>The secret agents were brought into the camp on September 6, in 1944. After the killing in the following days, their bodies were cremated. Close to the crematorium, some other prisoners were busy with work in the ground. They have with respect for the agents, seen what they had to suffer, and with risk for their own lives, they had buried the container with the ashes on that place. In 1968 on that place is unveiled a plaque on the ground. On the wall one is located with the names of the 47 agents. The names of 40 Dutch, 6 British and 1 French agent. </blockquote><br />\n<img src=\"https://www.englandspiel.eu/fotos/muurplaat-250.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.englandspiel.eu%2Ffotos%2Fmuurplaat-250.jpg&h=0c73fde6&s={SIZE}\" /><br />\n<br />\n咁最尾點完?<br />\n一段時間之後英國發現唔對路<br />\n有兩個特工走到出黎經瑞士西班牙番到英國(雖然被人當雙面間諜)<br />\n加上皇家空軍發現執行荷蘭SOE行動既飛機好安全冇被人射落黎<br />\n德國見再冇人上當<br />\n負責個個人Giskes 就係44年4月1日send 封冇加密既電話比英國<br />\n&quot;喂 你地之前係荷蘭都玩得好開心wo<br />\n仲乜停晒手啊<br />\n得閒再黎玩啊&quot;<br />\n<blockquote>    To [the SOE section chiefs] Messrs Blunt, Bingham and Succs Ltd., London. In the last time you are trying to make business in Netherlands without our assistance stop we think this rather unfair in view of our long and successful co-operation as your sole agents stop but never mind whenever you will come to pay a visit to the Continent you may be assured that you will be received with the same care and result as all those who you sent us before stop so long.<br />\n</blockquote>"},{"pid":"85de34c3f632b969afacb940607fa74d9addf4c3","tid":2341295,"uid":105798,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-26T08:40:27.000Z","msg":"二戰臨尾好串嘴個個Giskes被英軍捉咗<br />\n戰後幫美國打工<br />\n<a href=\"https://en.wikipedia.org/wiki/Hermann_Giskes\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FHermann_Giskes&d=gNEzxY0d91fOO8mfTbt%2FUtfEBUFsnbtb5M0%2Bd5EIgxU%3D&h=ac9afe9f\" data-auto-link target=\"_blank\">https://en.wikipedia.org/wiki/Hermann_Giskes</a>"},{"pid":"83589f84bc7065378c40ab5512f2237fa5d0fc76","tid":2341295,"uid":105798,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-26T08:41:24.000Z","msg":"source: <br />\n<a href=\"https://www.englandspiel.eu/index.php?taal=en\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.englandspiel.eu%2Findex.php%3Ftaal%3Den&d=gNEzxY0d91fOO8mfTbt%2FUtfEBUFsnbtb5M0%2Bd5EIgxU%3D&h=dfcce73d\" data-auto-link target=\"_blank\">https://www.englandspiel.eu/index.php?taal=en</a><br />\n<a href=\"https://en.wikipedia.org/wiki/Englandspiel\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FEnglandspiel&d=gNEzxY0d91fOO8mfTbt%2FUtfEBUFsnbtb5M0%2Bd5EIgxU%3D&h=4390fce5\" data-auto-link target=\"_blank\">https://en.wikipedia.org/wiki/Englandspiel</a><br />\n<a href=\"https://www.youtube.com/watch?v=9e2AB9ZOLVE\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3D9e2AB9ZOLVE&d=gNEzxY0d91fOO8mfTbt%2FUtfEBUFsnbtb5M0%2Bd5EIgxU%3D&h=eb83da39\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=9e2AB9ZOLVE</a>"},{"pid":"83c6aa09042e83eafcc3a80aff9a7c6020f3afea","tid":2341295,"uid":105798,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-26T08:43:55.000Z","msg":"中文search / 中文wiki 會見到9up 故仔<br />\n話係英國專登墜入陷井<br />\n我唔太信<br />\n理由copy 英文維基<br />\n<blockquote>Real concrete evidence for this double-act theory has never been provided. Moreover, many who have been involved in British intelligence services consider it unlikely that in this way, apart from the Dutch agents, many British compatriots would also be put at mortal danger, such as pilots and crews of downed aircraft. On the other hand, it has been confirmed that the SOE was regarded by various fellow intelligence services, such as MI6, as an inexperienced and not very professional service, with which one would rather not cooperate. </blockquote>"},{"pid":"03dc3d02fd55e3aa9920f0b2b520ff6f97abf366","tid":2341295,"uid":105798,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-26T08:48:09.000Z","msg":"28 August 1940: Lodo van Hamel, sent to Oegstgeest in Zuid-Holland.<br />\n    5 July 1941: Aart Alblas, dropped near Nieuweschans in Groningen, arrested 16 July 1942.<br />\n    6 November 1941: Huub Lauwers and Thijs Taconis, dropped near Ommen in Overijssel. Lauwers was arrested on 6 March 1942, Taconis on 9 March 1942.<br />\n    9 December 1941: Wim van der Reijden, sent to Scheveningen, arrested on 13 February 1942.<br />\n    23 February 1942: Evert Radema and E.W. de Jonge, sent to Katwijk aan Zee, Radema was arrested on 29 May 1942, De Jonge on 22 May 1942.<br />\n    28 February 1942: Gerrit Dessing, dropped near Ermelo in Gelderland, returned via Brussels to England on 2 September 1943.<br />\n    27 March 1942: Nol Baatsen, dropped near Kallenkote, east of Steenwijk in Overijssel and <span class=\"red\">immediately</span> arrested<br />\n    29 March 1942: Jan Molenaar and Leo Andringa, dropped near Holten in Overijssel; Molenaar was injured and committed suicide (by pill), Andringa was arrested on 28 April 1942.<br />\n    29 March 1942: Gosse Ras and Han Jordaan, dropped near Holten in Overijssel, Ras was arrested on 1 May 1942, Jordaan two days later.<br />\n    5 April 1942: Henk Sebes and Barend Kloos, dropped near Harskamp, Ede in Gelderland, Sebes was arrested on 8 May 1942, Kloos on 29 April 1942.<br />\n    18 April 1942: Jan de Haas (as a replacement for Molenaar), brought to Castricum, arrested on 28 April 1942.<br />\n    29 May 1942: Herman Parleviet and Toon van Steen, dropped near Kallenkote, east of Steenwijk in Overijssel and arrested <span class=\"red\">immediately</span>.<br />\n    22 June 1942: Jan van Rietschoten and Jo Buizer, dropped near Holten in Overijssel and arrested <span class=\"red\">immediately</span>.<br />\n    26 June 1942: George Jambroes and Jozef Bukkens, dropped near Kallenkote, east of Steenwijk in Overijssel and arrested <span class=\"red\">immediately</span>.<br />\n    23 July 1942: Gerard Jan van Hemert, dropped near Holten in Overijssel and arrested <span class=\"red\">immediately</span>.<br />\n    24 September 1942: Karel Beukema toe Water and Cees Droogleever Fortuyn, dropped near Balloo in Drenthe and arrested <span class=\"red\">immediately</span>.<br />\n    24 September 1942: Mooy and Jongelie, dropped and <span class=\"red\">immediately</span> arrested.<br />\n    1 October 1942: Aart van Giessen, dropped and <span class=\"red\">immediately</span> arrested.<br />\n    21 October 1942: Meindert Koolstra, dropped near Ermelo in Gelderland and arrested <span class=\"red\">immediately</span>.<br />\n    23 October 1942: Jan Hofstede and Christiaan Pouwels, dropped near Holten in Overijssel and <span class=\"red\">immediately</span> arrested.<br />\n    28 November 1942: de Kruijff and Charle Ruseler, dropped and <span class=\"red\">immediately</span> arrested.<br />\n    29 November 1942: John Ubbink and Herman Overes, dropped and <span class=\"red\">immediately</span> arrested.<br />\n    13 February 1943: Trix Terwindt, dropped and <span class=\"red\">immediately</span> arrested.<br />\n    16 February 1943: Van de Nor, Kees Hulsteijn and Braggaar, dropped and <span class=\"red\">immediately</span> arrested.<br />\n    18 February 1943: Gerrit van Os and Jan Kist, dropped near Voorthuizen in Gelderland and <span class=\"red\">immediately</span> arrested.<br />\n    18 February 1943: Wim van der Wilden and his cousin Piet van der Wilden, dropped and <span class=\"red\">immediately</span> arrested.<br />\n    19 February 1943: Pieter Dourlein, dropped near Ermelo in Gelderland and <span class=\"red\">immediately</span> arrested.<br />\n    21 April 1943: Klaas Wegner, Freek Rouwers and Ivo Uytvanck, dropped and <span class=\"red\">immediately</span> arrested.<br />\n    21 May 1943: Oscar de Brey, Anton Mink and Laurens Punt, dropped and <span class=\"red\">immediately</span> arrested.<br />\n    7 October 1944: (After the end of Englandspiel) Harmen Koopmans and G. Ensink, dropped at Dokkum and <span class=\"red\">immediately</span> arrested. Koopmans killed at De Woeste Hoeve near Apeldoorn."}]}