{"tid":2342208,"cid":5,"subCid":0,"title":"許智峯：香港法官全部自甘墮落　而且司法制度有問題又唔出聲","createTime":"2020-12-27T03:12:37.000Z","updateTime":"2020-12-27T03:12:37.000Z","uid":261647,"like":4,"dislike":1,"uniUserReply":1,"replies":[{"pid":"7a5c05173c79f4efd8bfdb6674ad4236285499a7","tid":2342208,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-27T03:12:37.000Z","msg":"<a href=\"https://www.facebook.com/huichifung913/posts/1697898313725691\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fhuichifung913%2Fposts%2F1697898313725691&d=sZqGLlkYYIxatccyfr7NWJHrfcRVF4fwerrMnmH2A0w%3D&h=bc84fb78\" target=\"_blank\">https://www.facebook.com/huichifung913/posts/1697898313725691</a><br />\n<br />\n作者：許智峯 Ted Hui Chi Fung<br />\n<br />\n聽到健仔正在流亡，自由地生活，我很欣慰，但亦為他所背負的感到難過。健仔案件一直是我耿耿於懷的警暴事件。還記得他中槍後翌日，民主派開記者會回應事件時，我第一次公開提及以私人檢控起訴開槍的警員。後來透過健仔代表律師得知他家人就展開訴訟未下定決心，故該宗私人檢控才一直未展開。<br />\n<br />\n我深明亦支持健仔流亡的決定，他為爭取更自由的香港付出一切，他應得的是自由，不是牢獄。他的決定，亦是對香港司法制度投下清晰的不信任票。<br />\n<br />\n香港司法制度墮落，市民對法庭失去信任，是由眾多自甘墮落的法官一手造成的，我用以下例子說明之。<br />\n<br />\n還記得由我提出的西灣河警員開槍案、深水埗的士撞人案兩宗私人檢控？再加上慢必被襲擊私人檢控郭偉強案，三宗私人檢控案件同被律政司無理介入並撤控，均是由西九龍裁判法院主任裁判官羅德泉處理。我還清楚記得，羅官於庭上對律政司介入及撤控照單全收，對律政司極粗疏的解釋無提過半句疑問或質詢，臉上幾乎說出 「滿意、妥當」 的表情，我還歷歷在目。 這三宗私人檢控被撤均是香港法治制度淪喪的標誌性案件，說明市民已經無法透過法律尋求公義。<br />\n<br />\n到近日，終審法院終極裁定《蒙面法》合憲，而且「合符比例」，又指 「《蒙面法》旨在應對持續多個月暴力及不法情況&hellip;危害公眾安全」 等，亦是照單全收政府對反送中的立場，將警察違法濫暴、警察投訴制度徹底失效等事實完全漠視，更不用說《蒙面法》本身就是激發更多民憤的重要因素。判詞更說，「立法會全權控制蒙面法之生效，立法會可修改及廢除」，但我在立法會時提出廢除《蒙面法》的私人條例草案就在保皇黨的阻撓下，連列入委員會討論都不容許，更不用說立法會任何反對聲音都可隨時被北京的皇法DQ了。終審法院的幾位法官的判決，若不是趨炎附勢，則是嚴重離地、脫離民眾，可憐這已經是香港最高級別的法官的終極判決。<br />\n<br />\n再論法官於不同案件批出的搜查令。反送中後，警方經常上門濫捕議員，社運人士等，每每有出示法官批出的搜查令。然而，於很多上門拘捕的案件中，警方跟本完全無作出搜查，警方申請搜查令，旨在入屋騷擾、威嚇案主及其家人。於很多案件中，案情及所涉罪行性質根本不支持警方作入屋搜查。例如，警方針對立法會議員藐視立法會的案件，案情指控議員騷擾會議進行等，與議員家裡的物品有何相關？偏偏法官審批這類搜查令申請時也是照單全收，全面配合警方。這些年來，究竟各級法院，各法官批出或拒絕了多少次搜查令予警方？這項質詢，我在立法會用了四年時間，用盡議員所有權力，也引用《公開資料守則》追問法庭，法庭的答案一直是：沒有備存相關資料。我亦曾投稿公開要求首席大法官馬道立責成法庭公開資料，均未獲任何回應。 這若不是法庭的自甘墮落，則起碼是法官的怠慢失職。<br />\n<br />\n最後談談國安惡法下，法官的應對為何。國安法下 ，特首可以訂出「指定法官」名單，說白了就是直接干預，讓政權參與選擇它認為「可靠」的法官去審案。首席法官馬道立當時不但沒有提出異議，反而還發聲明說 「法庭的獨立性和法治受到 《基本法》 保障」紜紜，繼續為政權背書、說項。<br />\n<br />\n國安法生效後，警方就在快必一案中，在沒有起訴任何國安法罪名下，要求以指定法官審理案件，最後本來處理案件的區域法院首席法官高勁修也甘願 「退位讓賢」，讓路予國安法指定法官處理。國安法之凌厲，讓首席法官也要被壓下來。再者，在「國安法指定法官」機制下，法庭從未公佈各級法院的指定法官是哪幾位、姓甚名誰、何時被委任、委任原因等。我用議員的權力多次追問，一直得不到答案。我很驚訝整個司法機構一直沒有正視這問題，讓這充滿陰暗及不確定性的機制繼續存在，各級法官欣然接受，然後繼續每年在司法年度開幕禮上說法治是香港的基石。<br />\n<br />\n國安惡法下，先有法官對譚得志及黎智英來個未審先囚，昨天更有法官創立「香港國安法軟禁制度」，下令黎智英保釋期間不准離家、不准接受傳媒訪問，不准於社交媒體發文等大陸式軟禁折磨，讓香港人嘆為觀止。這些法官可曾有一刻思想掙扎過，想到國安法本身是由北京直接訂立的皇令、繞過議會，無經過任何人民授權下強行訂立的鎮壓工具？<br />\n<br />\n可悲的是，無任何香港法官（除了退休大法官李國能）為香港的司法獨立、公正，就國安法對法治的衝擊，為香港說過任何說話，卻有列顯倫之流每天為政權的惡法辯護。<br />\n<br />\n香港法治之淪喪，罪魁禍首當然是當權者。但有份讓法治急速倒退的，各級法官大有人在。我看到很多香港的法官，只埋首配合警方「抓犯」，努力確保被政權打壓的被告人出席不公義的審訊，對法律本身是否公正、政權有否違法濫權卻不聞不問。這些法官在亂世中自甘墮落，背棄專業，有的面對不公義時瑟縮一角，默不作聲；有的趨炎附勢，成為政權的一份子。若法庭不自覺制衡政府，便等同淪為政府打壓自由的工具。我敢問這些法官，法律是為了達致公義，還是為了要達到當權者的管治或政治目標？<br />\n<br />\n若我是健仔，也同樣不會相信如此墮落的司法制度，寧選擇流亡。香港的法官為何、怎樣變質、為何堅持公義的法官不敢發聲等，可能要留待社會學家深入研究。但在光復香港這場革命中，香港人過往對法官及法庭的尊敬及信任，相信現在是時候放下，重新檢討了。<br />\n<br />\n<img src=\"https://na.cx/i/onzRebm.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FonzRebm.jpg&h=9bf887e5&s={SIZE}\" />"}]}