{"tid":2343407,"cid":15,"subCid":0,"title":"點睇侵侵又撚狗","createTime":"2020-12-28T02:29:37.000Z","updateTime":"2020-12-28T02:32:10.000Z","uid":110988,"like":0,"dislike":8,"uniUserReply":1,"replies":[{"pid":"4d0f36069c770d71d53251dbe3813f1f4ccad7ba","tid":2343407,"uid":110988,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-28T02:29:37.000Z","msg":"特朗普一度拒签疫情援助法案，数百万美国人面临失去失业救济金的风险<br />\n<br />\n9000亿美元疫情援助法案为在疫情危机中苦苦挣扎的企业和个人提供援助，并为疫苗分发和教育划拨专款。该法案将启动每周增加300美元的失业救济金，类似于3月份通过的《新冠病毒疫情救助、减免与经济安全法案》(CARES&nbsp;Act)中提出的600美元救济金。<br />\n<br />\n通过抗疫计划向大约1400万人发放的失业救济金已在12月26日到期。据布鲁金斯学会(Brookings&nbsp;Institution)的计算，大约有950万美国人依赖于一夜之间到期的大规模失业援助计划。<br />\n<br />\n12月27日，美国总统特朗普一度拒绝批准2.3万亿美元的新冠援助措施和政府支出计划。特朗普要求国会修改议案，把给美国民众的直接补助支票金额从每人600美元增加到2000美元。市场担心，这将导致数以百万计的美国人将失去失业救济，并可能导致联邦机构因缺乏资金而停摆。<br />\n<br />\n在平安夜的投票中，共和党议员迅速否决了民主党提出的提高金额的提案。此外，特朗普还拒绝了一揽子开支计划中的外国援助。<br />\n<br />\n因投资者在美国总统特朗普拒绝签署财政协议后，对于美国经济的恐慌情绪进一步上升，这导致节后贵金属避险买需仍然旺盛，现货黄金价格在12月28日开盘小幅跳空走高。&nbsp;<br />\n<br />\n&nbsp;<br />\n<br />\n疫情恶化联邦救济金已迫在眉睫，特朗普改口签署了刺激法案<br />\n<br />\n疫情已导致美国近33万人死亡，每天新增死亡人数不断超过3000人，是疫情开始以来的最高水平。<br />\n<br />\n最新消息称，特朗普的态度突然出现了大转弯。他表示将跟进疫情援助法案更多信息，并示意他将签署该法案。<br />\n<br />\n已有知情人士透露，特朗普签署了一项全面的疫情援助法案，结束了与国会的僵局，并为数百万美国人在新冠疫情席卷全国之际获得经济援助铺平了道路。上周，该法案已经在国会以两党压倒多数的支持下获得通过，特朗普此前虽然表示反对，但在两党议员的压力下，他签署了这项法案。<br />\n<br />\n特朗普表示，希望美国人民得到更多的钱。他已签署法案，并附带信息称&ldquo;浪费的项目&rdquo;将被删除。特朗普还表示，众议院将在12月28日投票将支票增加到2000美元。<br />\n<br />\n美国白宫也已经证实，特朗普签署了总规模为9000亿美元的疫情援助法案和政府拨款法案。&nbsp;&nbsp;&nbsp;<br />\n<br />\n在特朗普签署疫情援助法案的消息传出后，12月28日亚市早盘现货黄金扩大涨幅，一度触及1899.09美元的四个交易日高位，逼近1900美元的心理目标价位和12月21日创下的前高1906.79美元。新毒株已经扩散至全球，并迫使40多国对英国实施旅行禁令，市场恐慌情绪升温也提振黄金。与此同时，在消费旺季即将全面来临之际，金价也受到了来自亚洲市场的实物需求的进一步支撑。但是，投资者仍需关注疫苗接种带来的积极作用，欧盟多国从26日开始陆续进行接种，这将给金价带来一定的拖累。&nbsp;&nbsp;<br />\n<br />\n（现货黄金日线图）<br />\n<br />\n北京时间12月28日10:00，现货黄金报1898.41美元/盎司。"},{"pid":"e5f68dba8c6fa923368d0ccc851cbc20b75645a2","tid":2343407,"uid":110988,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2020-12-28T02:32:10.000Z","msg":"特朗普發布了上述推特之下，美國三大股指期貨逆轉了開盤下跌走勢。"}]}