{"tid":2344417,"cid":12,"subCid":0,"title":"【科幻港故】香港鏢客20xx","createTime":"2020-12-28T16:56:30.000Z","updateTime":"2021-01-24T20:07:47.000Z","uid":290390,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"164f25c23cd3575cf850deca106416d6eda3e7c0","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-28T16:56:30.000Z","msg":"（舊故試下反應，謝謝大家！）<br />\n<br />\n「清場呀！係咪要我掹刀斬人先至肯郁呀？」<br />\n<br />\n夜場架步入面雞飛狗走，好多衣衫不整嘅女人由房間走晒出嚟，十居其九篷頭垢面，有幾個未落妝，明顯take完嘢仲未回魂由同伴攙扶。紋身佬喺後面扯盡喉嚨趕人走。<br />\n<br />\n「痴線嘅咩？日光日白趕人出嚟，今晚唔夠精神開工你賠呀？」有位大家姐模樣嘅小姐擰轉頭同紋身佬講數。<br />\n<br />\n「劍蘭姐，大客嚟！拍爛檔啦唉。」<br />\n<br />\n「有幾大呀？咪又係一碌蠟腸兩粒蛋？」<br />\n<br />\n「嗱你唔好同人講，傳咗出去我哋兩個都要訓街呀吓，人哋國會議員嚟，好似好話得事嘅&hellip;」<br />\n<br />\n「鬼鬼鼠鼠偷蕃薯之嘛？高官又點呀，佢見光死先過我哋啦，邊輪到佢凶人？」<br />\n<br />\n「做佢一單頂我哋一個月呀劍蘭姐，揚咗出去勇哥斬開我哋二十幾碌呀明未？」<br />\n<br />\n「收到，嗱辛苦你。通常高官都係虧嘅，一飛煙左右就射嫁喇，搞掂話我知。」<br />\n<br />\n「陣間可能搞好耐喎，玩重口味，成間房都係傢生。」<br />\n<br />\n「真係唔變態都唔做官，邊個接？」<br />\n<br />\n「新嚟個北妹。」<br />\n<br />\n「裹渣煙烏膠己梨喇 (国家任务交给你喇)，拜拜你條尾。」<br />\n&nbsp;<br />\n########################<br />\n&nbsp;<br />\n「你已抵達目的地，請即繳付。」無人車電子女聲提示車入面嘅乘客。<br />\n<br />\n涂喆小心翼翼從銀包攞出紙幣，確保無響銀紙上面留有足以舉證自己嘅指紋，再用手指節點按螢幕上現金付款選項。<br />\n<br />\n「你已選擇&nbsp; 現金，請注意或須附加收取費用，你乘坐嘅車輛未必有足夠找贖，要繼續請選擇『同意』。」<br />\n<br />\n「同意。」涂喆整理好反光太陽眼鏡以及袋巾，佢成套西裝乍望同普通西裝無異，其實藏有暗紋可以擾亂相機或者人臉辨識系統，記者偷拍只會影到一團黑影。<br />\n<br />\n涂喆眼前係一棟舊式甲級寫字樓，以前只有跨國大公司先至租得起，現在已經變成高級私人會所，外觀雖然無大變，但係留心出入嘅人就知內裡係夜場色情架步。<br />\n<br />\n大堂冷清清無人，老闆勇哥好細心預先清場，涂喆快步行去搭電梯，心跳加速。<br />\n<br />\n打開𨋢門就見到紋身佬，烚熟狗頭咁款：「歡迎！你係呀橙介紹嘅朋友？」<br />\n<br />\n「係。」涂喆發現紋身佬將好多頁漫畫完整紋晒上身。<br />\n<br />\n「哦，古惑仔大結局，你又睇開港漫？」紋身佬唔惡嘅時候講嘢好似弱智咁，因為佢甩咗唔少大牙，咬字唔清。<br />\n<br />\n「少睇。」<br />\n<br />\n「呢邊吖。」紋身佬帶涂喆去一個大單位，以前應該係大律師事務所或者專科醫生診所，打開門入面係一個精神病房格局嘅情趣房間，所有牆身纕晒軟墊，本身係用嚟防止精神病人撼頭埋牆，不過呢度個用途可能好唔同。<br />\n<br />\n涂喆望住面前刑具架上面嘅道具，皮鞭蠟燭到意味不明嘅用具都有，跟足佢意思安排，佢同紋身佬不約而同望去房間另一端嘅婦科手術椅，上面綁住咗一個戴住頭套嘅幪面少女，紋身佬不懷好意乾笑兩聲，拎咗一個提子大細嘅掣俾涂喆：「有咩需要㩒呢個掣，我會上嚟搵你嫁喇。如果你聽到呢個掣咇咇響，即係我有急事搵你，記得去女廁等我，入面有路通往地面。」<br />\n<br />\n「好，唔該。」<br />\n<br />\n得返佢同少女兩個，成間房最嘈就係冷氣聲。<br />\n<br />\n涂喆執起條馬鞭揮咗一下，嗖一聲好響，正常嚟講個女仔會開始呻吟或者扮委屈去激起涂喆嘅獸慾，但係呢個女仔無乜反應，非常唔專業。<br />\n<br />\n新人嚟嘅！涂喆心諗，今次要教女咁教&hellip;<br />\n教女&hellip;咪住！"},{"pid":"faa8afcddcb3e6b90639b9d14e3bb3c4511462d8","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-28T16:58:38.000Z","msg":"涂喆拆開少女個頭套，果然！<br />\n<br />\n少女個口雖然被大大塊皮口罩遮住咗，但係一睇樣就知佢未夠秤，隨時仲細過涂喆自己個女，佢一見到涂喆已經眼泛淚光想喊出嚟。<br />\n<br />\n中伏！記得聽過好耐之前，有議員因為搞小朋友被捉到，最後被逼加入敵方陣營。好似罪名叫衰十一，不過涂喆無心情考究「十一」係咩意思，佢下意識搵下間房有無鏡頭。<br />\n<br />\n然後放棄。<br />\n<br />\n真係有鏡頭，又點會俾你見得到？好彩涂喆仲未除衫，佢身上面套西裝同黑超應該會阻止絕大多數嘅鏡頭影到佢個樣。<br />\n<br />\n涂喆走埋去少女前面，想解開封住佢個口嘅皮口罩問清楚，但係解唔開，皮口罩後面上咗鎖，應該要搵紋身佬先至解得到。少女望住佢「唔唔」搖頭，示意無得解。<br />\n<br />\n「嗱我講定你聽，我係被人整蠱入咗嚟呢度，我宜家立刻離開，我無掂過你，亦都無任何意圖，再見。」<br />\n<br />\n「唔唔唔唔！」少女突然狂搖頭不斷喊。<br />\n「你好安全，無人會搞你嫁。」少女又係不斷搖頭，仲唔唔示意涂喆唔好走。<br />\n<br />\n涂喆無奈走去幫少女鬆綁，今次大鑊，肯定好多指紋，佢心諗。<br />\n<br />\n「你可以隨便離開，我唔會阻止你。」<br />\n<br />\n少女拉住涂喆隻手，示意一齊離開。涂喆馬上醒起，少女好可能係被擄拐入嚟呢度接客，留低佢一個真係好危險，應該帶埋佢走。<br />\n<br />\n「女廁點去？」少女心領神會知道涂喆想從秘道離開，立即帶路。<br />\n<br />\n########################<br />\n<br />\n秘道通往地庫停車場，從前大概係大型地下商場，現在商鋪已經結業拉閘，只有道友以及黑社會出沒。涂喆同少女兩個按照路牌指示前往地面，回頭一望已經離開架步兩條街之外。<br />\n<br />\n少女沿路搵咗條爛毛巾遮住自己下半邊面，不過就算係咁，佢衣著太暴露，明眼人一望就知涂喆叫走地雞。"},{"pid":"9e5605acd51650a52256ab1c96d28b1b88e68fd7","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-28T17:01:00.000Z","msg":"點好呢？涂喆個腦飛快咁盤算緊。首先無得報警，先唔講件事一見光佢就玩完，公共警察係唔管呢區嘅，最近嘅私人保安公司應該仲有三幾個街口先至接case，低調行過去搵私保，放低囡囡，靜靜雞返辦公室換衫，應該仲趕得切返屋企食飯。<br />\n<br />\n雖然可能有少少手尾，保安公司老闆同佢都有兩句，駛多些少揞口費應該擺得平。至於呢個勇哥架步就頭痕，返到去要剷爆阿橙俾咁大個坑佢踩，一定要阿橙拆返掂件事。<br />\n<br />\n暫時無咩實質黑材料指到落佢身上，應該都安全。真係有影片爆大鑊就賴去deep fake移花接木，閒時畀咁多錢俾公關公司，養兵千日都要佢哋幫手拆彈嫁喇。<br />\n<br />\n「我會帶你去搵私保，佢哋係我朋友嚟嘅，不過我哋要行多兩三個街口先至可以搵佢哋幫手，明唔明？」少女點頭示意，涂喆馬上帶少女起行。<br />\n<br />\n「你識唔識寫字？」點頭。涂喆遞自己部手機畀少女，啟動手寫輸入法。<br />\n<br />\n「你叫咩名？」<br />\n<br />\n张丹。<br />\n<br />\n「你幾歲？屋企人響邊度？本地人？」<br />\n<br />\n16岁。沒有。不是。<br />\n<br />\n附近一帶以舊式小商場以及平民食肆為主，因為治安差市區人通常都會刻意避開，出事保險唔賠。涂喆已經盡量揀少人嘅路行，但係仍然好似黑夜中嘅瑩火蟲咁耀眼。<br />\n<br />\n果然有幾個南亞人擋住條路：「阿生嚟溝女呀？教我哋兩招溝女心得啦？」<br />\n<br />\n涂喆個心就快跳出嚟唔知點回應，佢諗起二十幾年前去K房見過嘅爛佬，然後碌大眼伸手指住南亞幫：「咪撚柒阻鳩住阿叔開飯啦！」<br />\n<br />\n「講好多粗口喎！好不安！」帶頭兩個南亞人行得更加近。<br />\n<br />\n涂喆再指住另一個南亞人：「屌柒你老母個閪，你夠撚膽郁鳩我今晚勇哥掃撚平你個閪場，係唔撚鳩係玩呀？」<br />\n<br />\n「好驚呀，邊個勇哥呀？」<br />\n<br />\n「你唔撚駛柒識佢，佢實識搵你。我有咩事半個鐘內私保同勇哥班刀手一齊劈撚柒你老母臭化閪，一撚個都唔鳩放過。嚟丫？屌你老母臭閪！」<br />\n<br />\n涂喆一邊鬧，一邊慢慢向前行，班南亞人無再跟上嚟。<br />\n<br />\n「咩呀？阻撚鳩住阿叔屌閪，你班撚樣唔撚柒識死！連我係邊個都唔鳩識，都唔撚柒閪知訂！」其實涂喆好驚佢哋知道自己係邊個，基本上睇下新聞就會知。<br />\n<br />\n涂喆再行一陣，終於走到一個人跡罕至嘅公園仔。由於實在太耐無人打理，連花草都舖咗層薄灰。<br />\n<br />\n「俾我坐陣先。」涂喆一坐低想碌下手機，但係手太震跌咗兩次。兩次都係張丹執返畀佢，跟住輕輕拍下涂喆膊頭以示鼓勵。<br />\n<br />\n「黃與梁保安顧問公司。」電話顯示接駁中，呢間係全城最大嘅私保企業，據聞兩個創辦人後生果陣好似做過唔少大事，坐過監又試過流亡海外，佢哋收得貴，快狠準，「私人事，私下了」係佢哋信條。<br />\n<br />\n「黃與梁保安顧問公司黃生辦公室，請問有咩幫到你？」涂喆發現自己無諗清楚應該點樣報案。<br />\n<br />\n「黃與梁，請問邊位打嚟？」然後涂喆又再諗：多隻香爐多隻鬼，雖然佢同兩個創辦人熟，但係兩老早已唔理日常業務，下邊班細嘅未必個個口密，可能真係會為咗爆料費揚畀傳媒。<br />\n<br />\n「如果你無法報案，10秒後我哋會啟動緊急報案系統，並不收取額外費用。如發現惡意使用本公司保留追究權利&hellip;」涂喆無留意電話內容繼續沉思：不如搵阿橙聯絡勇哥道歉，認低威賠錢，反正條女呢度無人無物，郊區租個細單位畀佢住一排再算。咁樣件事最簡單，安全系數又最高。行多三個街口可以call車上阿橙公司，之後再睇下點拆。<br />\n<br />\n嗶，涂喆收線。佢唔知道幾分鐘後，有幾棚人開始刮佢。"},{"pid":"24ca434ffcdce0b3795c8ab0e169685fc739e62b","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-28T17:02:48.000Z","msg":"紋身佬響大堂棟高腳睇緊Python教學，突然電話響：「勇哥。係，無呀&hellip;好靜，係，係，乜話？南亞仔？係！我去睇睇！對唔住勇哥！」一收線佢馬上著粒提子掣，然後衝返上樓。<br />\n「屌！嚇死我！」涂喆馬上丟咗粒震過震蛋嘅提子掣：「我哋要行快少少，勇哥可能知我哋走咗喇。」少女點頭。<br />\n########################<br />\n<br />\n黃與梁保安顧問公司入面嘅AI開始追蹤剛才涂喆嘅來電，並且將附近巡邏嘅無人機片段傳送畀剛才個接線生。<br />\n<br />\n「喂，鍾樂愷！筍野有無性趣？」<br />\n<br />\n「咩料？」鍾樂愷一身公司制服藍色連帽褸，七三分界，平光鏡，皮膚白無染髮，文青格但特種部隊身形出賣咗佢。<br />\n<br />\n「啞flag，鬼機來電，但係最正係呢個。」接線生指向屏幕無人機片段，見到公園有個衣著暴露嘅幪面女仔，以及一個&hellip;模糊嘅黑影。<br />\n<br />\n「反狗仔衫，貴嘢嚟喎！呢區居然有人著SSR神裝？」<br />\n<br />\n「係呀，似自己收線，可能係有錢人婚外情，有無興去食花生？」<br />\n<br />\n「彈個坐標俾我，拜！」<br />\n<br />\n「咪郁手呀！記得等埋手足，你出事我哋好難同hi aunties交待嫁！」<br />\n<br />\n<br />\n########################<br />\n<br />\n<br />\n張丹示意涂喆留意天空，突然大量無人機飛向佢地反方向集結，夕陽下望落好似一大群禿鷹等開餐咁款。<br />\n<br />\n「傳媒，睇嚟係大單嘢。」張丹碌大雙眼望住佢：「放心，應該唔關我哋事嘅。」涂喆講完自己都唔信。<br />\n<br />\n張丹突然好用力搖頭，指住手機。<br />\n<br />\n「大檸樂喇&hellip;」涂喆上網一睇，熱門新聞係佢地身後大約幾條街有大量勇字幫嘅打手集結，暫時不明原因。交通部同公共保安局警告市民唔好前往該區，唔同KOL喺度推測黑幫集結嘅原因，主持列出各幫派嘅勢力圖同埋戰力推演，再然後就係大小私人保安公司嘅廣告、人壽及私家醫院套餐、叉拜人成功學院7日學會必勝防身術&hellip;因為涂喆剛才打咗俾黃與梁但係無幫襯，所以AI無乜點派黃與梁嘅廣告俾佢。當然各大媒體例如PP台、TM同埋SO台都有派頻譜同報料熱線俾有心報導嘅公民記者，專用無人機譜頻就係記者證。<br />\n<br />\n張涂兩人睇住現場直播，大約知道勇哥嘅手下去到邊，反而無咁慌。<br />\n<br />\n眼前建築群又稱為新城寨，雖然唔算大，但係好曲折凶險。新城寨係舊政府留落嚟嘅廉價公共屋邨，經歷唔知幾多代規劃再規劃之後放棄發展，慢慢被商家、窮人同埋黑幫改建，變成一舊迷宮一樣嘅三不像建築群，有印度人、越南人、泰國同埋非洲人改建自己嘅社區，佢哋搭咗好多橋四通八達，雖然好危險，不過跌死人政府都唔會點追討責任，而幸運地咁多年來又好似無乜聽過有意外。<br />\n<br />\n穿過新城寨就可以call車直接返回涂喆寫字樓，即使有追兵可以請私保護送。<br />\n<br />\n涂喆細個響呢度長大，聞到陣香料除已經覺得好親切，雖然好耐無嚟但係比起外人熟路得多。佢帶住張丹左穿右插，睇住傳媒無人機群嘅動向，勇哥班人應該仲有三兩個街口距離。<br />\n涂喆順住人潮穿過一個小市集，佢知道自己大約脫險鬆咗口氣，眼前只有一個小問題：張丹唔知咩時候跟甩咗。<br />\n<br />\n涂喆好快見到張丹企咗響一個路口位，佢對住一個三十出頭嘅男人指手劃腳。個男人背心短褲人字拖著到好似救生員咁，dreadlock頭，精煉鋼條身形，擸住碌水喉通，腰間掛住槍套，入面係舊制式警用左輪。<br />\n<br />\n勇哥。"},{"pid":"e8975576ae8d9a1d902cf99b564370d2d798a942","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-28T17:04:26.000Z","msg":"「同你一齊果條撚樣去咗邊？」<br />\n<br />\n「唔唔！」張丹不斷搖頭。<br />\n<br />\n突然勇哥隔離一大堆十幾呎高用嚟裝魚嘅發泡膠箱，混雜住臭水同爛肉冧晒落佢身上。<br />\n<br />\n「走！」<br />\n<br />\n涂喆拖住張丹起勢咁跑，無幾耐勇哥班手下都趕到嚟。媒體無人機好似烏蠅咁，首先有一架發現涂張行蹤，跟住兩架、三架&hellip;好快就有一堆無人機追住佢哋兩個做直播。<br />\n<br />\n涂喆一邊拖住張丹跑，一邊聽到附近嘅人手機同電視嘅直播旁述：「我哋見到先前嘅勇字幫，似乎原來係追住前面呢兩個人噶。畫面可以見到呢，有一個幪面噶女仔，而佢噶同伴似乎有干擾裝置，我哋暫時未能攝錄到呢個人噶樣貌&hellip;」<br />\n<br />\n「嗱睇返地圖呢，呢兩位人士距離最近噶私保管轄範圍大約仲有五個街口&hellip;嗱我哋剛剛收到馬會噶消息呢，已經開放投注盤口，觀眾請留意投注截龍時間，暫時第二個街口係大熱&hellip;」<br />\n<br />\n「我哋聯絡到公共保安事務局長，呀局長，請問你對於黑幫大規模活動有咩睇法？」<br />\n<br />\n「公共保安局唔會評論個別事件，我哋建議市民自行尋找最適合嘅保安顧問服務，近期保安局嚟講呢，做咗唔少街站提升市民公共安全意識&hellip;」<br />\n<br />\n一大堆無人機不斷互相爭奪最佳拍攝位置，嗡嗡聲真係好似一群蝗蟲追尾。突然有兩架鮮紅色嘅大型無人機高速飛近，上面印有巨型熱情果標誌，其中一架熱情果無人機底部伸出兩條棒狀物，射出一個大尼龍網，好多其他媒體嘅無人機走避不及，被一網打盡。兩部熱情果機輕鬆飛到最近涂喆嘅位置，一部機張開一面類似哈哈鏡咁嘅膠膜，另一個對住涂喆不斷連環閃光快拍。<br />\n<br />\n「剛剛收到現場消息呢，每日果報利用反射鏡同埋運算模組，成功還原第二人嘅樣貌，睇嚟第二位人士係前進黨國會議員涂喆先生。想睇到涂喆先生現場相片可以按我右邊嘅條碼，留意係收費連結嚟噶&hellip;」<br />\n<br />\n「投注嘅朋友要小心喇，現場畫面見到勇字幫有五個打手已經響第一個街口攔截到涂喆先生&hellip;」<br />\n<br />\n「涂生乜走得咁急呀，係咪唔滿意我哋服務？」紋身佬拿住水喉通，佢棚煙屎牙缺咗兩隻犬齒笑起嚟特別詭異。<br />\n<br />\n涂喆同張丹跑到上氣唔接下氣，仲未反應過嚟，突然眼前閃過一個藍色身影。<br />\n<br />\n「喂！」「搞咩？」「想點！」「唔好！」「咪&hellip;」<br />\n<br />\n「黃與梁保安顧問，我係你嘅特派安全專員鍾樂愷，請問涂生係咪需要緊急保安服務？」<br />\n<br />\n鍾樂愷一身藍色連帽褸配卡奇褲，手執兩枝防暴電棒，涂喆個腦仲未處理到五個大漢兩三秒內被呢個文青打扮嘅後生仔制伏晒。<br />\n<br />\n「係&hellip;係呀。」<br />\n<br />\n「多謝使用黃與梁保安服務，請跟我嚟。」鍾樂愷撳著眼鏡嘅AR系統，佢眼前立即顯示各逃生路線及戰術風險評估，以唔同顏色標示。<br />\n鍾意愷馬上放棄最低風險嘅兩條路線，因為公司嘅戰術眼鏡曾經流出黑市被hack，結果同事被埋伏打到半身不遂。而且AI判斷力時好時壞，唔太可靠。<br />\n<br />\n「我哋會穿過非印越居民嘅陀地區，相對安全，兩位請小心跟貼我。」<br />\n<br />\n其實戰術眼鏡大大隻紅色字寫住「風險高：潛在劫匪以及惡意居民」"},{"pid":"cb759f4145dab8b8cff89b52fa8a9bce62d57b63","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-28T17:05:44.000Z","msg":"陀地區印度同非洲人鄰舍關係其實好緊密，普通都市人一返屋企就關埋門，但係呢度幾戶街坊會一齊打開門，放幾張地氈，擺三幾張櫈仔就係大家聚腳嘅公共空間。老人家出嚟幫手睇住班小朋友一齊玩，一家整咗茶點幾家分享。鍾樂愷一行三人穿過露天中庭嘅時候，幾乎成個陀地區嘅人都伸個頭出嚟望住佢哋。<br />\n<br />\n好快就有幾個黑人大叔擋住鍾樂愷，係非洲口音嘅粵語：「朋友！呢度唔係你屋企，快啲走，唔走好麻煩。」<br />\n<br />\n「兄弟，江湖救急。我要帶呢兩個人離開呢度。小小心意請大家食個tea，幫幫忙唔該。」鍾樂愷擺低一個投影器，空中馬上浮現一個二維碼圖案，街坊紛紛攞出手機影低，每影一次二維碼嘅顏色就變淡少少，好快個二維碼就唔見咗。<br />\n<br />\n「飲杯靚奶茶，大家係brother！come come！」幾個非洲大叔笑到見牙唔見眼。<br />\n<br />\n「多謝！」<br />\n<br />\n「Calling總台，鍾樂愷，手足編號七。兩。一，exfil support，俾條路我行唔該。」<br />\n<br />\n<br />\n########################<br />\n<br />\n<br />\n勇哥一行人睇住live又跟到嚟陀地區，今次前面有二三十個黑人大叔擋住，有人搬緊傢俬，擺到成條走廊都塞死晒。<br />\n<br />\n「哎吔對唔住師兄，呢度有人搬屋邐咁迆，不如我請你食碗咖喱，好快就搬完。」又係頭先果個非洲大叔。<br />\n<br />\n「你非洲人又識整咖喱？」紋身佬塊面紅咗一大塊，剛才中棍其實仲暈暈哋。<br />\n<br />\n「係喎？嘿嘿嘿，唔緊要，等埋印度巴打落埋嚟我就識整嫁喇。」非洲大叔哈哈大笑：「呢！一講嘈嘈，嘈嘈就到。」大叔身後又嚟多咗三十幾個印度人。<br />\n<br />\n「勇哥。」紋身佬知道再纏落去成個南亞同非洲大陸嘅居民都會衝晒落嚟。<br />\n<br />\n「兜呢邊，走！」"},{"pid":"ab46d72a333507fafa8d7687f161e26af3bd2172","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-28T17:07:17.000Z","msg":"鍾樂愷三人嚟到一個荒廢大型礦坑，呢到曾經係地底鐵路公司工程項目，項目原本用途已經無人記得，最後挖咗個好大嘅深坑，同埋安裝咗一個搬運石頭沙泥用嘅重型升降平台，後來地底鐵路公司清盤，呢度就一直荒廢無人理，好彩鍾樂愷頭先啟動系統時，發現大致運作正常。<br />\n<br />\n鍾樂愷望住前面漆黑一片嘅深坑，留心聽住總部嘅最新情報。涂喆就行嚟行去等運到。張丹已經乘搭小型升降機落咗去。升降機係單人操作，勉強夠位俾兩個人企，涂喆本來諗住鍾同埋張丹一齊落咗去先，但係鍾話涂喆係客，唔可以放低佢唔理，爭持一輪之後就咁樣安排。<br />\n<br />\n鍾樂愷好平靜咁望住入口，遠遠已經望到勇哥個dreadlock頭同埋幾十個打手，佢哋無路可退。<br />\n<br />\n「條女去咗邊？落咗去呀？」勇哥慢慢行上前，邊行邊除低身上面嘅裝備遞畀手下。<br />\n<br />\n「勇哥，俾次機會好無。錢解決得到嘅。」涂喆是但搵嘢講想拖延時間。<br />\n<br />\n「解決唔到呀！知唔知點解我要為咗一條女出晒成棚人嚟刮你哋呀？你偷我條囡，阿茂阿壽又走嚟偷我囡囡，我仲邊有面子出嚟撈呀？你哋有無畀機會我呀？吓！」<br />\n<br />\n「反正有時間，藍衫仔，你好好打吖嘛？陪我玩！擸棍都無所謂。」勇哥示意，紋身佬嘭一聲拉埋平台入口個大閘。<br />\n<br />\n就算勇哥唔講，鍾樂愷本身都打算咁做。勇哥空手對雙棍，仲要係電棍，已經唔可以用「藝高人膽大」去形容，話佢係「送頭」比較貼切。鍾樂愷擺出陳式魔杖架式，四呎半徑內都係攻擊範圍。勇哥完全無放在眼內，漫不經意咁行近，一邊格格聲舒展筋骨。<br />\n<br />\n鍾樂愷鼻樑中拳。<br />\n<br />\n小腹跟住中勾拳。<br />\n<br />\n鍾下意識揮棍反擊時左腳再中多一下低掃，佢失去平衡翻滾甩身，一抬起頭勇哥已經踢中佢塊面，鍾樂愷左手甩棍。<br />\n<br />\n勇哥背住佢，舉高雙手示意喝彩，好似地下拳手炒旺個場氣氛咁款。幾十個手下拍手歡呼：「勇哥好嘢！」"},{"pid":"56ef7fc34b2d6a19fdff6d32f13aa14a1f136e1e","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-28T17:09:17.000Z","msg":"一百六十一，鍾樂愷見到隧道嘅燈光變得好刺眼。諗起自己響特拉維夫果陣，真係應該畀心機練好格鬥術，衰在掛住溝女。<br />\n<br />\n其實果度嘅仔都唔錯，阿媽教落唔好偏食。<br />\n<br />\n一三二，右手枝棍都被踢甩埋，對面實在太快。鍾樂愷睇穿勇哥習慣先出兩嘢左刺拳，佢已準備好反擊套路，勇哥居然快到可以突然剎停攻勢閃開。<br />\n<br />\n「我原本可以打國際職業賽嫁！班死鬼佬驚輸唔畀我打之嘛！你老實答我吖，我嘅拳係咪好快先？」<br />\n<br />\n九十六，再好打都無可能咁快。<br />\n<br />\n「整容狗&hellip;」<br />\n<br />\n勇哥面色大變：「你講咩話？」<br />\n<br />\n「我話你整容狗呀！聽唔撚到呀？」<br />\n<br />\n話一個職業拳手整容，即係話佢曾經接受神經元改造，提升反應同爆炸力。大多數國際賽都裁定係違法行為。<br />\n<br />\n「我屌埋你老母都仲得呀！」勇哥一個箭步衝埋去鍾樂愷度，大腳一踢，鍾樂愷成個人滑開十幾呎嘭一聲撞去安全欄度。<br />\n<br />\n「嘎嘎&hellip;咳咳&hellip;我老母唔鍾意男人嫁&hellip;哈哈。」<br />\n紋身佬上前補多幾棍報仇：「好好打吖嘛？係咪好打呀？仆街仔！」鍾樂愷被打到成身血，屈埋一舊無再郁。<br />\n<br />\n「有無人見到涂生用邊隻手拖走我個囡囡？」<br />\n<br />\n「左手！」<br />\n<br />\n勇哥一下迴旋踢，踢中涂喆左臂，聽到「啪」一聲好響，涂喆痛到成個人攣低慘叫。<br />\n<br />\n「呀涂生，我呢，對事不對人，其實我無嬲你，即係呢場大龍鳳都係要做畀班細嘅睇，做畀出面嘅人睇，話畀大家聽，我勇哥個金漆招牌唔花得。你喺國會帶住班細嘅搵食，你應該明嘅。」<br />\n<br />\n「我明。我自己揀嘅。」涂喆雖然痛到流晒眼淚，但係佢呢一刻出奇咁清醒。<br />\n<br />\n「嗱你自己講嫁！」<br />\n<br />\n「我送個女仔出門口果一刻就知道後果，我自己都有個女，無得唔咁做&hellip;你係我你應該都明。」<br />\n<br />\n「好！」勇哥大力拍手「我鍾意！」<br />\n<br />\n突然平台響起警鐘，黃色警告燈著晒轉嚟轉去係咁閃，表示整個平台快將下降。<br />\n<br />\n「六十五&hellip;哈哈哈&hellip;咳咳&hellip;呢個平台係專運垃圾嘅&hellip;咳咳，我係話呢度咁多位都係垃圾。」鍾樂愷居然未暈：「你係咪想屌我老母呀？一分鐘後你就見到佢，同埋我公司嘅手足，咳咳咳！」<br />\n<br />\n紋身佬抽出切肉刀：「我呢家就劈柒死你！」<br />\n勇哥擋住佢。<br />\n<br />\n黃與梁嘅正規保安隊，打起嚟唔係人咁品。何況呢個應該係佢哋核心管轄範圍，即係話點樣處置敵人，政府都唔會過問。<br />\n<br />\n勇哥唔係怕死，係知道對面一定玩酷刑唔畀佢死，有兩個人質仲可以講數。<br />\n<br />\n「同我捉住佢哋！」<br />\n<br />\n平台閘門一打開，帶頭係一個銀色西裝一頭短灰銀髮嘅女人，佢身後大約有一百個full gear藍衫軍。<br />\n<br />\n「我要獨立仲裁。」勇哥用刀抗住鍾樂愷條頸，向帶頭個女人講。<br />\n<br />\n「好吖。」"},{"pid":"21a08d5525223142503fd02e77d2419593bb3cc5","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-28T17:11:29.000Z","msg":"舊礦石場外面有幾十部媒體無人機等候，結果只係黃與梁嘅藍衫軍帶住涂喆同幪面少女出嚟，勇哥一行人唔知去咗邊。<br />\n<br />\n黃與梁PR手足向一群無人機陳述聲明並回答問題。<br />\n<br />\n涂喆已經除咗件西裝，左手戴住個臨時手托。但係無人機群影唔到涂喆身後嘅銀髮女人。<br />\n<br />\n每日果報兩部無人機又快速飛近，企圖用同一招拍攝銀髮女人嘅真面目。<br />\n<br />\n銀髮女掹出一支特製手槍，一槍擊落其中一部每日果報嘅航拍機。第二部無人機馬上轉向逃走，同時播出錄音：「每日果報面對打壓，堅持報導真相，反抗惡法，追究美國援助責任。現在我哋經營困難，需要你嘅捐款支持&hellip;」<br />\n<br />\n涂喆望住黃與梁PR果邊嘅傳媒無人機群，突然走埋去。<br />\n<br />\n「我想講兩句。」<br />\n<br />\n「涂生，我哋已經安排好statement&hellip;」<br />\n<br />\n「你企開畀我講。」<br />\n<br />\n「大家今日見到嘅，係一個少女從賣淫工場絕地逃亡嘅真人真事。一個16歲嘅年輕人，本身應該係我哋國家最寶貴嘅希望，佢哋唔應該被逼成為犯罪集團嘅生財工具。每一個好似張丹咁嘅少男少女，代表我哋大人無做好本份，要佢地承擔我哋失敗嘅代價。」涂喆雙眼開始泛紅：「我哋國家當初係由年輕人以性命血汗建立出嚟，點解當年佢哋要冒死反抗呀？因為當時嘅大人辜負咗佢哋！大人為咗一時嘅私利，犧牲幾代人嘅將來，並且強逼年輕人接受咁樣就係現實！」<br />\n<br />\n「我以前進黨黨鞭嘅身份，承諾由今日開始，前進黨啟動青年潛能政策法審議程序，正式落實我哋辜負咗年輕人好多年嘅承諾。」<br />\n<br />\n青年政策法係好多政黨選舉時會講，選完之後唔會做嘅嘢，因為會得罪唔少財團，下屆選舉係兩年後未有耐，涂喆咁搞即係攞自己同個黨嘅選情較飛。<br />\n<br />\n<br />\n########################<br />\n<br />\n<br />\n「涂生，MRI照到你左臂係有少少骨折，不過唔驚嘅，我已經幫你固定好，未來一個月唔好點樣郁到左手，出去姑娘會教你日常護理應該點做嫁喇。」<br />\n<br />\n「唔該晒你醫生。」<br />\n<br />\n「陣間有無家屬嚟接你返屋企？姑娘可以安排泊車碼俾家屬。」涂喆望下自己部手機，完全無來自家人嘅訊息，全部都係媒體同黨內部嘅通訊。<br />\n<br />\n「唔駛喇，佢哋應該唔會嚟嫁喇。」涂喆好清楚返到屋企先至係另一場地獄嘅開始，但係要返屋企先要應該醫院外面成班記者。<br />\n<br />\n「咁涂生你保重喇喎，我睇report留意到你嘅性功能開始衰退，可以介紹返一款有機產品&hellip;」<br />\n<br />\n「佢有排都唔駛擔心性功能。唔該出一出去畀我同涂生傾兩句。」又係之前個銀髮女人。<br />\n<br />\n醫生走咗，涂喆先至有機會望清楚個女人，佢面相遠睇好後生，但係望真啲又好似六七十歲，或者再老啲，佢身形好fit，估唔到實際咩年紀。<br />\n<br />\n「我係鍾太，政治部，你查冊搵唔到我，但係我查到你，清楚？」涂喆點頭。<br />\n<br />\n「成件事好早期政治部已經知，不過頭先你對傳媒爆肚救返件事，演算法判斷你可以保住議席&hellip;」<br />\n<br />\n「多謝你&hellip;」<br />\n<br />\n「&hellip;直至下屆大選為止，唔好再選。你已經變成國家嘅安全漏洞。另外，我哋已經就今次事件安排好對外說法，你係明查暗訪跟進未成年人士賣淫問題。你太太兩年內承諾唔會離婚或提及任何負面言論。其他睇你造化，明未？」<br />\n<br />\n「個女仔呢？」<br />\n<br />\n「佢喺出面，我已經幫佢安排好之後嘅細節。」<br />\n<br />\n「多謝你。」<br />\n<br />\n「如果你再行差踏錯，你黨友會提你，我哋都會提醒你。再見。」<br />\n<br />\n銀髮女一開門，就見到張丹同姑娘行入嚟。佢換咗一件樸素便服，戴住外科口罩，涂喆見到口罩下面仲係佢一直戴住嘅皮口罩。"},{"pid":"aa2355f86132aa30368ec233cd9ee15cb13967a6","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-28T17:14:36.000Z","msg":"「姑娘，佢個口罩&hellip;」<br />\n「係呀涂生，我哋已經幫張少姐拆咗皮口罩個鎖，但係佢拒絕除落嚟。醫生初步評估佢可能出現PTSD癥狀，我哋會再跟進。」<br />\n<br />\n「你無事吖嘛？」張丹微笑點頭。<br />\n<br />\n「外面果位銀髮嬸嬸會幫手安頓你，呢個我電話，有需要隨時搵我。」<br />\n<br />\n「嗯。」張丹突然攬到涂喆好實，耐耐都唔肯放手。喊得好犀利。<br />\n<br />\n「傻妹嚟嘅，我哋一定會再見面嘅。放心。」涂喆嘅手機又爆出一大堆來自黨友嘅通訊，經過今日，前進黨一方面陷入公關危機，同時又有民望彈藥可以推動新法案。<br />\n<br />\n<br />\n########################<br />\n<br />\n<br />\n銀髮女人派手下帶走張丹之後，原本冷漠嘅神情變得無比惱怒，佢快步行去另一個病房。<br />\n<br />\n「媽！」<br />\n<br />\n「媽你個頭！」<br />\n<br />\n「鍾太&hellip;」<br />\n<br />\n「鍾你個頭呀！」<br />\n<br />\n鍾樂愷傷勢唔輕，左手同頸椎都要固定，醫生承諾大約兩星期會完全康復而且無乜後遺症。<br />\n<br />\n「我叫你去uncle Leung度幫手，有叫你去搏命咩？」<br />\n<br />\n「人命關天吖嘛&hellip;」<br />\n<br />\n「你同事有無叫你等埋手足呀？駛唔駛我播返個錄音你聽呀？」<br />\n<br />\n「我已經去咗礦坑等backup，但係班記者引晒成棚人過嚟&hellip;.」<br />\n<br />\n「你有無響阿媽個朵出嚟呀？back你個死人頭咩？你響我朵邊有人敢郁你！係都要同人打，又唔q夠人打，家下散晒訓醫院好威啦？你答我，你為乜要衝出去送死吖？」<br />\n<br />\n「Noblesse Oblige，大伯教嘅。」<br />\n<br />\n「叻仔！就係等你呢句！大伯上緊嚟，買咗外賣一齊食。」銀髮女原來開住speaker phone，一直旁聽嘅大伯忍唔住出聲。<br />\n<br />\n「大伯！又係光榮呀？」<br />\n<br />\n「係呀，買埋你兩個老母果份。」<br />\n「妖！又光榮。喂老婆，唔駛煮喇！太子醫院謝婉雯樓...」"},{"pid":"d3422e2372932bd66cc2306b10ccb56bcec56082","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-28T17:15:27.000Z","msg":"「係呀，買埋你兩個老母果份。」<br />\n<br />\n「妖！又光榮。喂老婆，唔駛煮喇！太子醫院謝婉雯樓...」<br />\n<br />\n<br />\n&nbsp;########################<br />\n<br />\n<br />\n銀髮女人嘅同事送咗一個背囊畀張丹，入面有簡單衣物，臨時證件以及少量現金，佢哋帶張丹上咗一架唔起眼嘅七人車就無任何指示。<br />\n車廂內玻璃全部塗黑晒睇唔到街景，不過張丹聽到外面嘅車聲越黎越少，大概都知道自己逐漸離遠市區。唔知過咗幾耐終於停車，有個職員走上嚟，替張丹戴上頭套，防止佢望到車外係咩地方。職員帶住佢行咗好大段路，除開頭套果陣，前面係一條好似監倉咁嘅走廊，四圍無晒人得佢一個，走廊兩邊有落地玻璃，張丹見到外面就係邊境。<br />\n<br />\n「張丹，資料顯示你係非法入境人士，根據法例現在要執行遣返程序，請立即前往對面嘅入境關卡。」<br />\n<br />\n張丹攬住個背囊，神情空洞一步一步咁行返去對面嘅入境關口。對面入境官員著住迷彩軍服，戴晒頭盔同反光面罩，乜都無講又帶住佢行咗一大段路，去到出口又有另一架七人車。<br />\n打開車門，原來入面係勇哥，兩人成程車相對無言。<br />\n<br />\n外面曾經係好繁華嘅城市，家陣係好大型嘅鬼城，如果拍末日電影嘅導演見到一定超開心，因為唔駛後製都夠外景拍至少三四集。<br />\n<br />\n七人車去到一坐唔起眼嘅舊酒店停低，外面已經變成菜田，係整個城市少數仲有人住嘅區域。勇哥同張丹行入酒店，大堂係一個面相慓悍嘅老伯。<br />\n<br />\n「忠哥。」<br />\n<br />\n「阿勇，坐吖。誠叔同阿毅去咗越南幫我跟緊其他嘢。」<br />\n<br />\n「今次行動做得唔好，班伙記拉晒，好對唔住。」<br />\n<br />\n「傻啦，坐一兩年姐，當人哋政府幫你出糧養住班伙記先囉！打仗唔係睇一場半場戰役，係睇成個佈局。今次我就係要打甩涂喆呢隻棋，你做到啦？囡囡做咩戴住個口罩唔除？」<br />\n<br />\n張丹慢慢除低個性虐皮面罩，面罩內部係乳膠製嘅假陽具，用嚟含住防止人講嘢增加羞恥感。張丹好熟練咁拆開面罩內部嘅假陽具，入面係一個晶片裝置。<br />\n<br />\n「呢度係涂喆前進黨侍服器嘅資料同埋密碼，我頭先攬住佢果陣已經下載晒落去入面。」<br />\n<br />\n「叻女，應該仲有唔少議員可以利用。」<br />\n<br />\n忠哥心諗，反擊曱甴竇嘅計劃，又近咗一大步。<br />\n&nbsp;<br />\n(完)"},{"pid":"1151540c84bb3b90298165b48a8929618358a02f","tid":2344417,"uid":381265,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-29T00:31:51.000Z","msg":"唔錯，會追"},{"pid":"64a04e0f061f68eae3d73437433995b32d0773b6","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-29T02:41:04.000Z","msg":"謝謝支持！"},{"pid":"ca625bac0658a8207bca2805e3492440b970ffc2","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-12-29T15:34:23.000Z","msg":"輕輕自推"},{"pid":"f2975c9581c11926b1ae64c84f8c30c9d2035333","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-09T19:46:14.000Z","msg":"自推，測試是咪甩左P （應該未）"},{"pid":"6bfa02a5357a8d238e99cc6a0e13897ef1e3558d","tid":2344417,"uid":290390,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-24T20:07:47.000Z","msg":"似乎反應相當一般。😀"}]}