{"tid":2351387,"cid":5,"subCid":10,"title":"【獨家】港大書店結業","createTime":"2021-01-03T07:16:55.000Z","updateTime":"2021-01-03T07:20:56.000Z","uid":225931,"like":2,"dislike":5,"uniUserReply":3,"replies":[{"pid":"f5385fd7a155a917fb26104764a36c1297aeb809","tid":2351387,"uid":225931,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-03T07:16:55.000Z","msg":"The loss of the University Bookstore, a fixture at the Pok Fu Lam campus for five decades, is felt keenly by academics and the HKU students&rsquo; union president<br />\n<br />\nIt had lost ground to online competitors and students&rsquo; practice of sharing downloads of books, but other English-language bookshops have found ways to adapt<br />\n<br />\n<a href=\"https://www.scmp.com/lifestyle/arts-culture/article/3116018/university-hong-kong-campus-bookstore-shuts-dismay-academics\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.scmp.com%2Flifestyle%2Farts-culture%2Farticle%2F3116018%2Funiversity-hong-kong-campus-bookstore-shuts-dismay-academics&d=r3XH83vhlb%2FNbb5A40Y%2F0InGVh3W70%2FpCcVRRx8QUyg%3D&h=063b1f5b\" data-auto-link target=\"_blank\">https://www.scmp.com/lifestyle/arts-culture/article/3116018/university-hong-kong-campus-bookstore-shuts-dismay-academics</a>"},{"pid":"29158971fab883163dd8f1c5ac8eee6bddc65a89","tid":2351387,"uid":297230,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2021-01-03T07:17:42.000Z","msg":"Oh"},{"pid":"7d112b0adfc17691f74dacc91a43386b30652c7a","tid":2351387,"uid":550,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2021-01-03T07:20:45.000Z","msg":"The last day of 2020 was also the last day for the oldest campus bookshop in Hong Kong.<br />\n<br />\nA fixture at the University of Hong Kong in Pok Fu Lam for five decades, Swindon Books closed its store selling English-language academic and general titles, which had become irrelevant in an era when most students source books more cheaply online or rely on shared PDF copies.<br />\n<br />\nThe campus yesterday was quiet because of the holidays as Swindon staff cleared remaining items from the 500 square metre space at the university's Centennial Campus, to which the &shy;University Bookstore had moved in 2013 from a smaller - but more popular - space in the Run Run Shaw Building on the main &shy;campus.<br />\n<br />\nTwo undergraduates who live on campus were unmoved by the store's closure. Victoria Seo and Anderson Shin, both second-year students from South Korea, said they had never set foot in it. &quot;I just get books from Books Depository normally. It's cheaper and I always find what I want,&quot; said Shin, who is studying risk management. Books Depository is a UK-based online bookseller that offers free worldwide shipping.<br />\n<br />\nBut the president of the Hong Kong University Students' Union, Edy Jeh Tsz-lam, said: &quot;Having a bookshop is a basic requirement for a university.&quot;<br />\n<br />\nShe said first-year students in particular are often asked to pick up their core textbooks from the University Bookstore.<br />\n<br />\nJeh said she was concerned that the union had no knowledge of the university's management opening tenders for a new bookstore operator. The Post asked the university whether there were plans for a new bookshop, but it had not provided a response by press time.<br />\n<br />\nAcademics and alumni &shy;recalled the cramped but well-stocked bookstore when it was in the Run Run Shaw Building - where it was operating at least as far back as 1971, according to one retired professor. They were &shy;dismayed by the idea that there may no longer be a place on campus to browse new books.<br />\n<br />\nThe Hong Kong University Press has a small outlet that &shy;specialises in its own titles.<br />\n<br />\nConnie Lam Suk-yee, executive director of the Hong Kong Arts Centre, graduated from the &shy;university in 1996. She said the University Bookstore was &quot;a place where I could find inspiring &shy;stories and thoughts&quot;.<br />\n<br />\nPosting on Facebook, Professor Ying Chan, founding director of the Journalism and Media Studies Centre at the university, urged book lovers to &quot;rescue&quot; the remaining stock before the bookshop closed. &quot;Can a respectable university campus do without a bookstore? Let's add one more wish for 2021: May books and bookstores live,&quot; she wrote."},{"pid":"f85a90454c9a004a609f8efe9519fa12467d748a","tid":2351387,"uid":550,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2021-01-03T07:20:56.000Z","msg":"Other university campuses in Hong Kong still have bookshops, although none has been run continuously by the same operator for as long as the one at HKU.<br />\n<br />\nThe fortunes of family-owned Swindon Books have declined as online vendors such as Books &shy;Depository and Amazon offer free shipping to the city and undercut the business of Hong Kong bookshops that specialise in English-language titles.<br />\n<br />\nHowever, other independent operators such as Bookazine have managed to adapt their businesses to maintain a substantial physical presence, while new, boutique set-ups such as Bleak House Books in San Po Kong, East Kowloon, have also carved out a niche in the market.<br />\n<br />\nProfessor Joseph Chan &shy;Cho-wai, a political scientist at the &shy;university, expressed disappointment in the management of the bookshop last summer. When bibliophiles mourned the closure this summer of &shy;Swindon's main branch on Lock Road, Tsim Sha Tsui, in July he wrote an online column lambasting the poor &shy;selection of books at the HKU branch, which he said had been badly run since 2016 and offered mostly books on &shy;lifestyle.<br />\n<br />\nHe has advocated for a high-quality bookshop despite the popularity of e-books and online orders. &quot;A good bookstore can &shy;encourage students to read more. It is also an important symbol of a university by showcasing its &shy;humanist values,&quot; he said.<br />\n<br />\nChan had suggested to the university that it invite retired &shy;academics to run a bookshop on campus, and to monitor its &shy;services through a bookshop management committee. However, senior management had not accepted his suggestion, he said."}]}