{"tid":2355627,"cid":5,"subCid":0,"title":"2015年8月4日　退休法官王式英　指出　馬道立　有問題","createTime":"2021-01-06T08:29:02.000Z","updateTime":"2021-01-06T08:29:02.000Z","uid":261647,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"14e12f6cdbe8e2e0d629ff86b60210e8d5b0a195","tid":2355627,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-06T08:29:02.000Z","msg":"https://www.thestandnews. com/politics/最後防線-1-專訪退休法官王式英-北京影響日增-司法獨立隨時崩壞/<br />\n<br />\n「我不認為，法官的工作不會受港府及中國影響。」<br />\n<br />\n說這句話的不是別人，而是退休法官王式英。以敢言著稱的他，雖已退休 7 年，名字仍在司法界無人不曉。他早於 1970 年已在英國取得大律師資格，回港後從事法律工作，1994 年轉任高等法院法官，一做十四年，至 2008 年自高等法院法官一職退休。<br />\n<br />\n《立場新聞》邀約他接受訪問。<br />\n<br />\n讓我們從袁國強說起。<br />\n<br />\n律政司司長 &mdash; 司法獨立的暗病<br />\n<br />\n事實上，早在 2002 年，已有擔憂律政司會不會看北京臉色決定檢控與否，令法律淪為政治工具。其時大律師公會曾建議，把刑事檢控工作從律政司司長職能中剔除，交到另一獨立官員手上。然而政府並未接納，此項工作仍由律政司司長全權負責。<br />\n<br />\n縱觀七警、朱經緯逍遙法外，大量無辜市民卻被告上法庭，甚至須自行搜證以保清白，到底現時律政司司長是為港人還是為北京檢控？就由市民雪亮的雙眼自行判斷。<br />\n<br />\n王式英坦言，他認為袁國強有親北京取態。<br />\n<br />\n常任法官 &mdash; 誰能左右遴選過程？<br />\n<br />\n除了提出刑事檢控外，律政司司長也在遴選法官的工作上，佔有席位。<br />\n<br />\n當然誰出任法官，並不是他一個人話事。現時香港的法官委任程序，由 JORC 主理。JORC 由九人組成，包括終審法院首席法官、律政司司長、兩名法官、一名大律師、一名律師，與及三名與法律界無關的人士。<br />\n<br />\n王式英解釋，遴選過程以保密形式進行，但一般認為行之有效。取得遴選結果後，JORC 向行政長官提名，由行政長官正式委任。理論上特首雖有最終決定權，但自機制成立以來，他一直照單全收。<br />\n<br />\n然而還有一個疑問：除了馬道立和袁國強是當然成員外，其他委員會成員，又是如何產生的呢？<br />\n<br />\n根據《司法人員推薦委員會條例》 ，全部均由特首任命。正如王式英評論遴選系統時指出，「政府有獨一無二的權力，在系統中委任關鍵人選。」<br />\n<br />\n暫委法官 &mdash; 破壞所有司法獨立保障<br />\n<br />\n當連法官來源也來值得商榷，也就別說，更危險的暫委法官。<br />\n<br />\n不少人在討論「胸部襲警」一案時，便察覺到其中一個問題，正是負責案件的陳碧橋身份為「暫委」裁判官。<br />\n<br />\n但，甚麼是「暫委」裁判官？「暫委」二字，到底有何問題？<br />\n<br />\n暫委法官，即類似於法官的 part-time。成為暫委法官與暫委裁判官的條件，不算嚴格。概略而言，只要是香港或普通法地區的律師或大律師，並有五年經驗，即可成為暫委裁判官；而有十年經驗，則可成為高等法院暫委法官。跟據王式英觀察，由於人手不足，過去十年大量暫委人員長期出任法官或裁判官職務。<br />\n<br />\n王式英對大量聘用暫委裁判官的做法大力批評，稱之「嚴重損害司法獨立的原則」。他指，事實上在許多司法制度中，暫委法官並不能夠進行判決，這是因為他們並非如常任法官經由獨立產生、亦非終身聘用。也就是說，一切用以確保司法獨立的制度，都不適用在他們身上。<br />\n<br />\n此外，較之於以比較嚴謹的機制任命的常任法官，暫委法官僅由終審法院首席法官任命。正如王式英所言，暫委法官「是為終審法院首席法官及律政司服務」。<br />\n<br />\n假若終審法院首席法官或明或暗抱有政治立場，一切暫委法官的判決取態，便盡可成疑。"}]}