{"tid":2358426,"cid":5,"subCid":12,"title":"(You have given them everything) 川普團隊已為美國做了足夠多","createTime":"2021-01-08T06:35:52.000Z","updateTime":"2021-01-08T16:30:41.000Z","uid":184679,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"257e80c628392e2d8590024c5876b26e1f1fde3c","tid":2358426,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-08T06:35:52.000Z","msg":"1月6日的國會認證結束，川普承諾和平過渡，川普的支持們應該並不甘心，但人們不應再讓川普、彭斯和他們的團隊承付更多，他們已經為美國做了足夠多。<br />\n<br />\n1月6日，幾乎所有人都做出了自己的選擇後，人們應該可以看到，華盛頓沼澤的泥潭有多深。面對精心策劃的選舉舞弊，面對大部分媒體、包括社交媒體的謊言，面對眾多政客的包庇和不作為，單靠川普團隊一己之力去扭轉這一切，並不現實。<br />\n<br />\n發生在國會的衝突，究竟是哪些人挑起，目前還是個謎，但現場已經發現了Antifa成員的面孔。這一次，幾乎每一個政客都不約而同地立刻同聲譴責，這樣的態度，與幾個月前完全不同。5月底和6月，曾在美國各地和白宮外發生了更大規模、破壞力更嚴重的暴力事件，有多少政客卻放任暴徒騷亂數月，警察和執法部門曾被命令後撤、甚至不許介入、主張縮減警察部門，這都有記錄。<br />\n<br />\n如今，同樣一些政客卻迅速而堅定地支持了執法部門，僅僅因為國會前也出現了衝突嗎？暴力、違法當然需要制止、譴責，但一些人態度反差如此之大，背後應該不一般。人們或許也看到了華盛頓沼澤的另一面。<br />\n<br />\n為了反制選舉舞弊的結果，有人曾建議川普實施緊急狀態或戒嚴，川普是一個真正熱愛美國的人，他應該不會採納這類極端措施的建議。過去的4年裡，川普充分展現了他對生命的珍視，充分展示了他對每一個普通人生活的珍視，如今，他拒絕可能損害美國人生命與正常生活的建議，並不意外。川普離開白宮，應該會留下很多遺憾，但他4年總統任期所作的一切，至少堪稱美國歷史上最偉大的總統之一。<br />\n<br />\n過去的4年裡，華盛頓沼澤的黑暗勢力每一天都在試圖扳倒川普，最終也沒能成功。川普在這股惡勢力的阻撓下、誣衊下，仍然取得了非凡的成就，他創造了美國歷史上罕見的經濟增長和低失業率，他放鬆了各種各樣不合理的管制，他恢復了美國軍隊的能力與自信，他任命了眾多的法官，他嚴厲打擊毒品和非法移民，他促進了中東各國和解，他坦率的真言真語打破了虛偽的政治正確，他以一個非典型的政治家姿態，展現了過人的領導力，贏得了從未有過的選民支持率&hellip;&hellip;<br />\n<br />\n華盛頓沼澤的惡勢力，無法在選舉中正面擊敗川普，只能通過醜陋、骯髒、見不得人的選舉舞弊，偷走川普的勝利。在這一過程中，川普始終沒有放棄，他也最大限度地喚醒了美國人，更多的美國人應該看清了美國政治的真實現狀，美國最終向何處去，需要每一個美國人做出選擇、做出努力，不應該再把所有的重擔壓給川普團隊。<br />\n<br />\n川普已經喚醒了美國，應該也在某種程度上喚醒了世界。<br />\n<br />\n川普4年中最大的功績，就是深刻揭露了中共政權的罪惡本質和瘋狂野心，令中共紅魔現出了猙獰的原形，特別是中共對美國和西方社會的種種滲透和顛覆企圖。華盛頓沼澤的惡勢力與中共政權早已勾結在一起，川普戳破了自欺欺人的接觸策略，也自然觸動了華盛頓沼澤勢力的利益。<br />\n<br />\n川普發起美中貿易戰，到最終主導美國與中共政權脫鉤，也把不自量力的中共政權打回了原形，令中共政權岌岌可危。川普面對內外兩股惡勢力的同流合污，毫不退縮地捍衛了美國和美國人的利益，捍衛了正義，展現了無比的勇氣。正因為他順應了天意，他所作的事，也似乎獲得了天助、影響不凡。<br />\n<br />\n如今，單純依賴川普一個人的力量，或者單純依賴川普團隊的力量，去清除長期內外勾結的龐大惡勢力，似乎並非一場勢均力敵的戰鬥。上天沒有安排川普力挽狂瀾的神蹟，是因為神需要每一個人做出自己的選擇、做出自己努力，美國人需要自己主導未來，而不能再單純依賴川普和他的團隊。<br />\n<br />\n就如同這場瘟疫，中共病毒就是來清除共產黨的，就是來清除勾結、靠近中共政權的人，過去幾十年的作惡者總要償還，旁觀者在某種程度上視而不見，或許也不得不有所承受。這同樣不是川普一己之力所能扭轉的，更不該讓他的團隊單獨去承付。<br />\n<br />\n川普和他的團隊，可能已經完成了他們的使命，剩下的路需要更多人自己去走，去選擇。川普應該不會就此消失在高爾夫球場，也不會滿足於含飴弄孫，他或許還有新的使命，但此時，人們不應再讓他承付更多。如何清理華盛頓沼澤，如何應對中共，還要再看更多美國人的心，看是否有更多美國人願意挺身而出，上天應早有安排，歷史或將掀開新的篇章。<br />\n<br />\n和美國人一樣，中國人也需要完成自我的救贖。清除中共政權，不應該再單純依靠外部的川普團隊，更多的中國人需要勇敢的站出來。只有中國人自己，才能真正挽救中華民族的命運，才有希望回歸華夏文明的傳統之路。<br />\n<br />\n川普和他的團隊，已經做的足夠多，4年的總統任期，也是他一生中最輝煌的時光，他已經成為無數美國人心中的英雄。他的人生或許還有另外的軌跡，但他帶給美國人和中國人的影響卻如此深遠，剩下的路，該更多人自己選擇如何去走了。<br />\n<br />\n<a href=\"https://www.epochtimes.com/b5/21/1/8/n12674517.htm\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.epochtimes.com%2Fb5%2F21%2F1%2F8%2Fn12674517.htm&d=vGGWHGA7%2F8HunCPhnXLTIbuZPUOKbERJWvoN25G5CUI%3D&h=9e57e1f3\" target=\"_blank\">https://www.epochtimes.com/b5/21/1/8/n12674517.htm</a>"},{"pid":"a8de85390176c5fce600408928bb2d1997c9f77b","tid":2358426,"uid":184679,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2021-01-08T16:30:41.000Z","msg":"<img src=\"https://hips.hearstapps.com/esq.h-cdn.co/assets/15/34/1439831481-trump-signal.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fhips.hearstapps.com%2Fesq.h-cdn.co%2Fassets%2F15%2F34%2F1439831481-trump-signal.jpg&h=2399771f&s={SIZE}\" />"}]}