{"tid":2358765,"cid":5,"subCid":10,"title":"中大仁安服務收費 其中近六成半是中大醫院較低價","createTime":"2021-01-08T11:08:46.000Z","updateTime":"2021-01-08T11:15:07.000Z","uid":225931,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"0fcd9b31e19f2fd73c86a2565bbd5d175a3eb5fa","tid":2358765,"uid":225931,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-08T11:08:46.000Z","msg":"毗鄰東鐵大學站的中文大學醫院周三（6日）起分階段啟用，打破新界東26年來由仁安醫院壟斷區內私家醫院服務的局面，有沙田區議員希望競爭可帶來價格下調。本報對比中大醫院及仁安醫院均有提供的35項服務的收費，當中25項差價在100元或以下，比率逾七成。仁安醫院院長李繼堯認為兩院不存在競爭。有學者指醫療保險及市場需求均對中大醫院的訂價構成影響，競爭未必一定會帶來減價。<br />\n<br />\n35項可比 最大差額610元<br />\n中大醫院暫時只公布部分服務收費。本報對比兩間私院均有提供的35項服務，包括普通科門診日間收費、物理治療服務、營養諮詢服務、10項臨牀化驗服務（以中大醫院門診價錢比較）、電腦掃描、超聲波造影、磁力共振造影、平片X光等，當中3項服務收費相同，22項價錢相差100元或以下，其中近六成半是中大醫院較低價。舉例，普通科門診兩院早上9時至晚上6時前的日間收費均為330元；腦部電腦掃描（平片）方面，中大醫院收費1940元，仁安醫院為2000元，相差60元。差額逾100元的有10項，最大差距為610元。<br />\n<br />\n收費方式不同 消費者難格價<br />\n消費者要對兩家私院的服務格價並不容易，以內視鏡檢查為例，兩院列出的服務詳情及收費方式不同，難直接比較。中大醫院是以套餐定價，因應切除瘜肉及活組織檢查數目、麻醉種類、是否住院及病情而定價，住院胃鏡檢查收費介乎10,516至24,578元。仁安醫院則只列出去年4月至9月的病人收費統計，並說明各項收費按病情及個別醫生收費而改變，而價錢亦沒列明切除瘜肉數目。仁安的住院胃鏡檢查中位數為20,020元。此外，收費高昂的深切治療部牀位，中大醫院每6小時計收費8000元，按仁安醫院網頁，該院深切治療部牀位每日收2500元，但記者致電進一步查詢，職員表示收費要按病情而定。<br />\n<br />\n稱兩院服務有別 仁安院長：不存在競爭<br />\n仁安醫院院長李繼堯接受本報查詢時表示，仁安與中大醫院不存在競爭，雙方有合作空間，並形容中大醫院有「自己的mission（任務）」，例如分流部分公營醫療的病人。他不認為兩院收費相差很遠，並指兩家醫院提供的服務不同，提醒要「apples compare with apples（蘋果與蘋果比較）」，仁安會繼續以優質服務取勝。<br />\n<br />\n對於有兩院競爭但未見降價趨勢，中大經濟學系副教授莊太量說，新界東開第二間私院，可見區內服務需求大，供不應求下未必令私院降價。他說，私院大部分顧客有買保險，錢不是首要考慮，而部分病人會選擇特定醫生做手術及看症，就算新私院啟用，現有私院也未必會流失客源。他認為中大醫院啟用後一段時間才會知道市場反應，不排除兩院日後因「搶醫生」，令醫生叫價更高，反而升價。<br />\n<br />\n理大社會應用科學系講師鄒崇銘表示，很多私院參考保險索償金額而定價，故上述兩院的標準化服務定價相若。至於未來兩院會否減價，他認為視乎本港經濟環境及自願醫保覆蓋率，若經濟轉好及多人買醫保，令更多市民轉用私院服務，出現競爭才有望降低收費。"},{"pid":"bf00dc9ad00a5daf8e41ad9712953a94fa559f87","tid":2358765,"uid":152589,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-08T11:10:14.000Z","msg":"窮撚排公立<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},{"pid":"690da5c2db5e47ff86c98e88914d3d291c7a6fcf","tid":2358765,"uid":218731,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-08T11:15:07.000Z","msg":"仁安夜診好撚貴 如果唔係大圍區內啲私家夜診太濕鳩都唔會去仁安睇<img src=\"/assets/faces/fs/sosad.gif\" class=\"hkgmoji\" />"}]}