{"tid":2360557,"cid":5,"subCid":0,"title":"黎料啦 A Letter From Chairman","createTime":"2021-01-10T01:07:19.000Z","updateTime":"2021-01-10T06:19:19.000Z","uid":323132,"like":0,"dislike":1,"uniUserReply":4,"replies":[{"pid":"1368235a73831aec36d10492b66533507243a916","tid":2360557,"uid":323132,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-10T01:07:19.000Z","msg":"<a href=\"https://nyegop.org/2021/01/08/a-letter-from-the-chairman/?v=7516fd43adaa\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnyegop.org%2F2021%2F01%2F08%2Fa-letter-from-the-chairman%2F%3Fv%3D7516fd43adaa&d=3UqZ%2FPYEUq8PtOmaimGdDaNZBGycwMyv8OGD44uLuTw%3D&h=a200f409\" data-auto-link target=\"_blank\">https://nyegop.org/2021/01/08/a-letter-from-the-chairman/?v=7516fd43adaa</a><br />\n<br />\n有人話link入唔到 貼文如下<br />\n<br />\nAs I write to you today, I have no doubt that this letter will find many of you crushed under the weight of despair or perhaps lost in a maze of confusion.&nbsp;It is my hope that by the time you finish reading this letter you will be able to confidently join millions of others who support the president and another four years.<br />\n<br />\n&nbsp;<br />\n<br />\nLet me be clear: Trump will be president for another four years.&nbsp;Biden will not be president.&nbsp;Yes, I know those are shocking words in these crazy days.<br />\n<br />\nI have been approached by many saying, &ldquo;It&rsquo;s over&hellip;&rdquo;&nbsp;and &ldquo;Trump conceded the election&hellip;&rdquo;.&nbsp;Nothing of the sort has taken place.&nbsp;Go back and listen to the videos all the way through.&nbsp;At no point does Trump even mention Biden&rsquo;s name.&nbsp;At no point does he say he concedes.&nbsp;He does say that there will be a peaceful transition to a new administration and he does say that this is only the beginning.&nbsp;Those phrases are important to note.&nbsp;Indeed, we will have a new administration made up of a new vice president and cabinet as the current ones have all made their treason complete.&nbsp;I will touch on this in more detail shortly.<br />\n<br />\nWe do well to remember that for more than four years Donald Trump has been five steps ahead of everyone in every attempt to derail him, impeach him, or confound him.&nbsp;For example, he announced on election night in the early hours of the morning that he &ldquo;didn&rsquo;t want a dump of ballots at 4AM.&rdquo;&nbsp;What happened in just a few short hours at almost exactly 4AM?&nbsp;A huge ballot dump took place which showed that he already knew that it was going to take place.&nbsp;That was a public word to the enemies of our country that he was on to them.&nbsp;Also, consider the recent incident at the capitol building in DC.&nbsp;Trump was late to his speaking engagement and then spoke on a number of rehashed things to the crowd of 500K+ but this created a problem.&nbsp;You see, if Trump had spoken on time and briefly, the MAGA crowd would have been at the capitol building with the Antifa faction and likely would have been drawn into the fray by accident and confusion due to the crowd size.&nbsp;With Trump speaking late and long, the MAGA crowd was PROTECTED and SEPARATED from the Antifa groups.&nbsp;It would be very clear that the disguised Antifa people were 95%+ of the people in the building.&nbsp;Again, Trump countered because he was steps ahead of them.&nbsp;This was clearly a staged event meant to blame Trump supporters and try to frame Trump so the 25th amendment could be used by Congress but it failed.&nbsp;Nevermind the numerous videos showing the police opening the gates for Antifa (they didn&rsquo;t fight their way in) and then leading them throughout the building.&nbsp;&nbsp;"},{"pid":"d276186677e67e8e5047c64964d51202ebff0942","tid":2360557,"uid":323132,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-10T01:08:27.000Z","msg":"I say all this as only two examples out of many that at no point has our president been in a fight of desperation.&nbsp;&nbsp;<br />\n<br />\n&nbsp;<br />\n<br />\nNow you may ask, &ldquo;Why hasn&rsquo;t Trump arrested anyone yet?&nbsp;Why did this have to go all the way to Congress?&rdquo;&nbsp;Multiple reasons: first, Trump has been adamant in following the rule of law and the Constitution.&nbsp;He gives everyone, no matter how dirty, an opportunity to do the right thing (sometimes with warnings such as the phone call with the Georgia Secretary of State recently).&nbsp;He pushed cases through the courts, he presented evidence to the legislatures, and he even told the vice president to do the right thing.&nbsp;But with the betrayal by Pence and Congress, the treason is now complete and nobody can say that Trump did not allow the process to finish before acting.&nbsp;Second, in order to drain the swamp you have to know who are the swamp creatures.&nbsp;They can blend in very well with the crowds.&nbsp;But the false event in the capitol revealed the final traitors for who they were regardless of party affiliation.&nbsp;Trump flushed them out of hiding.&nbsp;&nbsp;<br />\n<br />\n&nbsp;<br />\n<br />\nI need to take a moment to speak on Pence.&nbsp;With his treason completed, many of you may not know of his dealings and political posturing prior to the infamous day in the capitol.&nbsp;Pence was already wheeling and dealing way back during the 2016 election season with&hellip;wait for it&hellip;.Paul Ryan.&nbsp;Remember Ryan? The RINO speaker of the house? Look at these emails that were recently revealed:<br />\n<br />\n&nbsp;<br />\n<br />\nPence-Ryan Emails<br />\n<br />\n&nbsp;<br />\n<br />\nPence was also involved with a scheme to oust Trump sometime during his first four years that was orchestrated by Rod Rosenstein and supported by the Clintons.&nbsp;The plan: get rid of Trump, become president and then appoint Rod Rosenstein as the new VP.&nbsp;Why would they want that?&nbsp;Because they felt Pence could be controlled.&nbsp;See these links for the 3 part series for more information:<br />\n<br />\n&nbsp;<br />\n<br />\nPart 1<br />\n<br />\nPart 2<br />\n<br />\nPart 3<br />\n<br />\n&nbsp;<br />\n<br />\nMore could be said but I don&rsquo;t want this letter to become more of a book than it already is.&nbsp;Suffice it to say that when Trump said at the DC rally that he hoped Pence would do the right thing, he already knew what he was going to do but was, yet again, giving the man space to choose to do the right thing.<br />\n<br />\n&nbsp;<br />\n<br />\nNow, nobody has been more supportive of Trump than Lin Wood. This man&rsquo;s career has been fighting defamation lawsuits which means that he doesn&rsquo;t say things, no matter how outrageous they may seem, without them being true as he knows the consequences of slander. With this in mind, Lin Wood has become a fountain of information and leaks of hitherto unknown information revealing some of the depths of corruption and evil in our highest offices. This is the same man who recently said that arrests are coming over the next few days. He called Pence a traitor well before the counting of the elector votes on the 6th. But did you know that he also said that the president, following the capitol incident, left DC on a &ldquo;Doomsday&rdquo; aircraft (used for communications in the event of a nuclear war) with his family and was in Abilene, TX. This aircraft was confirmed by both flight trackers and eyes on the ground. In short, he is a trustworthy source of information. If you have a means to follow Lin Wood on Parler, I would highly recommend that you do so to stay abreast of things taking place.&nbsp; You can also listen to this podcast:&nbsp;Podcast&nbsp;"},{"pid":"39a566dfc85dcfe15c9465a1ac5e1b28a7b7bbf9","tid":2360557,"uid":323132,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-01-10T01:08:49.000Z","msg":"So, what comes next?&nbsp;I don&rsquo;t have the particulars but I can give you milestones to watch for as the coming days unfold:<br />\n<br />\nExpect the emergency broadcast system to be activated.&nbsp;The FCC just recently released a memorandum speaking to the requirements under Federal law to send messages from the president to the public.&nbsp;See this link<br />\n<br />\nExpect confusion.&nbsp;We are in a battle for our republic against elites that are attempting the very coup that they are accusing Trump of doing.&nbsp;In battle, there will be disinformation but know that plans are being fulfilled.<br />\n<br />\nExpect high profile arrests to take place over the next 12 days and at any time.&nbsp;You may wake one morning to find someone in high office is no longer there.<br />\n<br />\nExpect this to be a bumpy ride to the very end.&nbsp;This is not a television show where things are resolved in 45 minutes.&nbsp;&nbsp;<br />\n<br />\nExpect more bombshell evidence to be released between now and Jan. 20th.<br />\n<br />\nExpect some sort of internet blackout or outage: Facebook, Twitter, Instagram, and Gmail are likely going to be affected.&nbsp;If you don&rsquo;t have alternate forms of communication established now, it would be a good idea to start forming them even if it&rsquo;s just checking on your nextdoor neighbors.&nbsp;&nbsp;<br />\n<br />\nExpect Trump to be inaugurated on Jan 20th!<br />\n<br />\nExpect the executive order from 2018 and/or the Insurrection Act to be enacted. This DOES NOT mean martial law. Remember that we have been under a state of emergency since 2018 which gives the president many powers to act.<br />\n<br />\n&nbsp;<br />\n<br />\nThese things may happen out of the order listed and some may happen multiple times.&nbsp;As I have been watching closely, many things have been and are in play as we speak. Remember that Trump has not and will not give up.&nbsp;He actually takes his oath of office to defend the Constitution against enemies foreign and domestic very seriously.&nbsp;This is why they are so panicked in DC: they know that Trump will fight while Congress just rolls over.&nbsp;&nbsp;<br />\n<br />\n&nbsp;<br />\n<br />\nI&rsquo;ve mentioned this before but it bears repeating.&nbsp;None of us would have believed what we all now know except that Trump and his team have painstakingly taken the time to show the public.&nbsp;Want to show what Congress thinks of you?&nbsp;Highlight that the stimulus bill only sent $600 to each American but billions to other countries (payoffs, money laundering).&nbsp;Want to show the extent of collusion with the CCP at all levels of government?&nbsp;Bring multiple lawsuits against the election fraud from the local courts all the way to the Supreme Court which will show just how brazenly treasonous the judges are.&nbsp;Want the public to see how rigged the election system has been for many years?&nbsp;Present the evidence openly as we have seen.&nbsp;Even this week we have sworn testimony out of Italy that the Leonardo defense contractor used satellites to change the votes from our election in the USA from Italy.&nbsp;These Dominion voting machines were actively sending data to Germany, Serbia, China, Iran, and now Rome.&nbsp;This corruption is MUCH bigger than any of us expected but none of us would have believed it until now.&nbsp;This is why things seem to have taken so long.&nbsp;<br />\n<br />\n&nbsp;<br />\n<br />\nNow, the American public is awake and ready to take back their long forgotten responsibilities to hold the elected officials accountable.&nbsp;I have heard from many of you how upset you are with the obvious and willful disregard for the truth and for justice.<br />\n<br />\n&nbsp;<br />\n<br />\nAs the days unfold, let&rsquo;s maintain communications among ourselves and try to help our neighbor to understand what is happening.&nbsp;Turn off the television as they have demonstrated they are clearly only falsifying the media to maintain control over your thinking.&nbsp;Do not despair but pray for our country, for Trump and his supporters, and for a national repentance to be stirred nationwide.&nbsp;&nbsp;<br />\n<br />\n&nbsp;<br />\n<br />\nThe next 12 days will be something to tell the grandchildren!&nbsp;It&rsquo;s 1776 all over again!"},{"pid":"ec925afea143ade052677c773fce2e826c4cc762","tid":2360557,"uid":52215,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2021-01-10T01:09:38.000Z","msg":"Fake news<img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" />"},{"pid":"13ce35378e85566df6ca539e2d4fc0f12f00e04a","tid":2360557,"uid":220985,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-10T05:49:47.000Z","msg":"推"},{"pid":"bf5138a2b41f2fdfc57510d9cc2852ef22e506a6","tid":2360557,"uid":287422,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-10T06:19:19.000Z","msg":"<img src=\"/assets/faces/lm2/think.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/think.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/think.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/think.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/think.gif\" class=\"hkgmoji\" />"}]}