{"tid":2360927,"cid":12,"subCid":0,"title":"好似發咗一場惡夢","createTime":"2021-01-10T08:11:03.000Z","updateTime":"2021-01-10T08:11:03.000Z","uid":85805,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"feaf8a59fe25f8261d6ad472618769ed0251f20b","tid":2360927,"uid":85805,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-10T08:11:03.000Z","msg":"踏出大門，以為終於可以呼吸到自由的空氣，感受大自然的充滿生氣的氣息。滿懷期待，希望可以放鬆心情，放下一直以來令我喘不過氣來的壓迫。<br />\n<br />\n殊不知...  原來是一場令我痛苦、害怕的惡夢的開端...<br />\n<br />\n手上拿著筆電，滿心歡喜走進一間咖啡廳，打算好好享受一頓久違的堂食飯，一邊享受輕鬆歡愉的環街，一邊上網閒逛一番。去過不同樓層嘅的店舖，最後選擇了一間曾經跟朋友去過，充滿回憶的餐廳。<br />\n<br />\n我沒有約朋友，由我裸辭的第一天起，我都沒有跟他們聯絡。而且明明早幾天，還開心的用視像通話在閒聊⋯⋯我哪有勇氣和面目去破壞他們在歡送可悲的2020年，滿懷希望的迎接新年的心情呢？<br />\n<br />\n但今天，我搭車前往目的地時，我鼓起了勇氣，只跟他們宣布了我這件「人生大事」，「各位我有事要宣布，我已quit ... 」按下傳送鍵的一刻，沉著氣，頭一直不敢抑望周圍。<br />\n<br />\n<img src=\"https://na.cx/i/U3WFVrY.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FU3WFVrY.png&h=67100d49&s={SIZE}\" /><br />\n<br />\n先後調了兩次位置，坐定之後，就開始聽到竊竊私語。我無意中，隱約聽到，似層相識，或多或少、一知半解的人和事。我又開始緊張... 望望周圍... 聽聽人群中的聲音，大概認出一兩把聲音屬於我接觸過的前同事...<br />\n<br />\n開始打開手機，發現已按傳送的信息一直因為網路問題，未有傳送到給對方。問問店員，無線網路的密碼，連上了。我一直在群組內打出我的心情，朋友一定感受到我。真。的。瘋。了。<br />\n<br />\n<img src=\"https://na.cx/i/SDeoTdQ.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FSDeoTdQ.png&h=555cd599&s={SIZE}\" /><img src=\"https://na.cx/i/rinJTdR.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FrinJTdR.png&h=f9b3e7c4&s={SIZE}\" /><br />\n<br />\n一直很不安，一直看周圍，一直很難呼吸，一直抓緊衫袖，一直流下眼淚。周遭的人，一直在說笑，我多希望我是隱形人，沒有人知道我的存在⋯⋯我忍不住了，拿起耳筒，調整音量，希望可以掩蓋周遭的噪音，平靜自己的思緒。<br />\n<br />\n食物，一早已經上桌。原來，時間一直沒有停止過。大概四十五分鐘過去了，杯內的飲料，碗碟上的食物，原封不動地擺放在桌上。我喉嚨乾得吞不下整份食物。換了怖滿鼻涕的口罩後，便向店員示意要離開、付帳單。<br />\n<br />\n我是很不安，很緊張，很慌亂⋯⋯很討厭這個環境，我更後悔我竟然坐多過十分鐘......<br />\n<br />\n「垃圾」<br />\n<br />\n你和我都是。<br />\n<br />\n朋友一直聽我說話，每句都神經大條的傻話。他一定一定很辛苦。<br />\n<br />\n來時，步履輕鬆緩慢。走時，雖然步履維艱，但我急忙的大步衝向人群。走著走著，兜了個大圈，突然想起一直沒時間取回學校的證書。所以，便即興回到學校。遇到了三個高層，然後在某層又聽到他們在討論。原來，所有人都知道，唯獨是你自己一個懵然不知。<br />\n<br />\n離開後，打算找地方閒逛。因為難得一次面對現實，我不想又回到四面都是牆的地方。每走二十步，大概看到一些眼熟的人，他們散發的氣息能量，讓我認岀他們都是以前的同事，他們對我的事，瞭如指掌......一直在想，今天大圍捕？今天開會？今天有甚麼大事要發生？<br />\n<br />\n極恐怖，我不斷想避開這些人，他們卻不斷岀現在我周遭。曾經有一刻，我會在想，我岀現幻覺幻聽而已。每去一個地方，周遭都是他們，有共事過的，有不認識的，但他們貌似認識你。<br />\n<br />\n不知不覺，又流淚。今天不吃不喝下，我每一滴眼淚都很珍貴。至少，我自己是這樣認為。<br />\n<br />\n風很大，一直括起無情的大風，凍到心坎裏。一直不斷不斷穿梭，我從未去過的地方，一直留意身邊的人。發現，原來一直有些似層相識的人在注視你。我很慌張，很崩潰，心無名的隱隱作痛。陌生人看來，說不定會認為哈，又一個青山走犯。<br />\n<br />\n電話響了，對方又在擔心我。我說我只是想去一個沒有人認識我的地方，我不是要尋死，為什麼要擔心我。我不想再哭了。要死，我第一天便死了，不是嗎⋯⋯我又令他們因為我而哭⋯⋯煩人可不可以消失。即使今天搭火車時有聽到別人說我為什麼不跳下去，我都想厚面皮的跟你說，我就算要死，都要無聲無息的死。我不喜歡高調離場。<br />\n<br />\n呀，其實第一天，我是死了。死的是我的心。其他倒沒有想離開的意欲呀。我，還沒盡我的孝道，已經要家人倒過來擔心我，不孝。我還欠政府的學債呢，我就算是個不負責任的人，也不想他們又因為我要再吃苦。他們年輕的苦，大概比我的苦十倍。我哪有資格要他們將我的苦都吞下呢？他們白白的浪費時間、金錢投資在錯的人身上了，我也不忍要他們接受。<br />\n<br />\n很想，當面叫你們，回家吧⋯⋯你們明天要繼續上班。你們還要工作，多穿幾件衣物，不要着涼，耽誤工作。有些跟著我的，明顯比我年輕，比我瘦弱。唉⋯⋯我突然停下，卻不敢開口。<br />\n<br />\n我決定扔了手上的證書，我想拋開所有一直煩繞我的事。第一樣扔的是學校證書，卡了卡垃圾桶口，對接後，我頭也不回的走了。第二樣是專業證書，我都還未認真看過，便把它扔在另一個垃圾筒⋯⋯繼續行前，見路行路，我把原先想讀的文件對接後又扔在另一個垃圾桶內。終於，都要跟痛苦的幾年說再見。手上還剩下，一堆新的紙和文件夾，原先打算温習時用的，心知他們在我手上不就是得物無所用，我本想找間文具店或補習社放下就算了，但我一路上都沒有遇到，所以隨意的放在地產經紀公司。<img src=\"/assets/faces/lm2/agree.gif\" class=\"hkgmoji\" /><br />\n<br />\n我真的不負所望，癲得有夠徹底。<br />\n<br />\n我不知道為什麼我衝動得沒想後果，一連串扔垃圾行為，沒有令我放下重擔。唉，垃圾。我應該要像劉江華一樣，化身成垃圾桶才合理。<br />\n<br />\n偷你一個圖。<br />\n<img src=\"https://na.cx/i/55Rbid4.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F55Rbid4.jpg&h=959f89c2&s={SIZE}\" /><br />\n<br />\n我在想，他們跟着我是怕我想不開，還是其實他們是逼我做選擇去離開？唉，我不猜想了。時間到，我應該會知道。<br />\n<br />\n我很累了，當刻我只想睡覺。回去吧，他們就如怖下天羅地網，一直在監視我，想逃又逃避不了。回去吧⋯⋯這些罪孽，不知前世做了多少禍害人間的事，才會要我在今生今世，做好事的同時，承受着巨大的罪名，背負着沉重傷痛，過此時此刻，等待那誰的審判。<br />\n<br />\n認識我的人，你們認識我應該是你們一生中最不幸的事了。所以你們放心吧，將來你們遇到的沒有比我更糟的，你們會順利、幸福的。<br />\n<br />\n有人知道，這場惡夢會有完結的一天嗎？"}]}