{"tid":2361955,"cid":5,"subCid":10,"title":"朝鮮勞動黨第八次代表大會修改朝鮮勞動黨章程","createTime":"2021-01-11T06:10:35.000Z","updateTime":"2021-01-11T06:10:35.000Z","uid":202340,"like":1,"dislike":2,"uniUserReply":1,"replies":[{"pid":"55fd39620c61f43f269a29b6a7f032f0e7cbd6bd","tid":2361955,"uid":202340,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-11T06:10:35.000Z","msg":"朝鮮勞動黨第八次代表大會討論了第三個議程《修改朝鮮勞動黨章程》。<br />\n<br />\n黨中央委員會根據革命發展的要求和黨的新鬥爭任務，適應黨的工作發展和原理修改和補充黨章部分內容，將之提請黨的第八次代表大會審議。<br />\n<br />\n黨的第八次代表大會一致通過了朝鮮勞動黨第八次代表大會決議書《修改朝鮮勞動黨章程》。<br />\n<br />\n修改的黨章明確規定我們黨永恆的指導思想&mdash;&mdash;偉大的金日成金正日主義、黨的最高綱領和社會主義基本政治方式，修改和補充了一些黨的組織形式和活動準則。並且，把重點放在更加清楚地突出我們黨的革命性質，梳理了一些黨章序文的部分內容。<br />\n<br />\n序文正式確定，金日成金正日主義是以主體思想為基礎全面加以體系化的革命和建設的百科全書、其真理性和生命力在實現人民群眾自主性的實踐鬥爭中得到科學驗證的革命思想。<br />\n<br />\n還明文規定高舉金日成金正日主義為革命和建設的永恆旗幟。<br />\n<br />\n另外，規定黨的最高綱領&mdash;&mdash;全社會金日成金正日主義化，以更加突出了我們黨的革命性質和使命。<br />\n<br />\n反映我們國家的地位和國力有了根本改變，朝著從勝利走向更大的勝利奮勇前進的革命發展的要求，把人民群眾第一主義政治正式規定為社會主義基本政治方式。<br />\n<br />\n序文部分修改和補充了有關黨的當前鬥爭任務的內容。<br />\n<br />\n首先，就牢固奠定社會主義物質技術基礎，進一步鞏固和發揚社會主義制度優越性，提前爭取社會主義完全勝利，從政治思想上和軍事技術上不斷加強我國武裝力量的內容進行了補充。<br />\n<br />\n還補充了維護和保障海外同胞的民主民族權利和利益，並把他們緊密團結在愛國家愛民族的旗幟下，激發民族自尊和愛國熱忱的內容。<br />\n<br />\n實現祖國統一的鬥爭任務部分明確提出了以強大的國防力量從根本上壓制軍事威脅，維護朝鮮半島的穩定與和平環境的內容。<br />\n<br />\n黨章修改和補充了規定黨組織和黨員要遵守的行動準則、活動方式和規範的章和條款的部分內容。<br />\n<br />\n還補充了５年一次召開黨代表大會的內容，並修改了幾個月前發表有關黨代表大會召開。<br />\n<br />\n刪除黨中央檢查委員會工作的總結選舉內容，並規定黨中央檢查委員會由黨中央全會選舉產生。<br />\n<br />\n修改各級黨委委員長和副委員長編制為責任書記、書記和副書記，把政務局和政務處分別改為書記局和書記處。<br />\n<br />\n還補充了在黨中央委員會設立各部門（包括非常設機構），必要時修改並執行黨章後，將之提請黨代表大會獲得批准的內容。<br />\n<br />\n在規定黨中央政治局的任務和權限的條款上，補充了召開黨中央全會的內容。<br />\n<br />\n黨中央政治局常委討論和決定政治、經濟、軍事上的重大問題，並新制一個條款規定討論黨和國家重要幹部任免內容和政治局常委受黨首腦的委託可以主持政治局會議的內容。<br />\n<br />\n黨中央軍事委員會新補充了根據討論問題的性質，不分會議成立比率，隻請必要的成員召開會議的內容，從而為保障討論迫切的軍事問題的迅速性提供了實踐保證。<br />\n<br />\n黨章規定解散黨中央委員會檢閱委員會，並將其職能轉交給黨中央檢查委員會。<br />\n<br />\n隨著黨中央檢查委員會的權能提高，各道、市、郡黨檢查委員會的權能也隨之提高，並新規定了與之相應的條款。還補充了每五年一次召開黨支部書記大會和基層黨書記大會的內容。<br />\n<br />\n明確規定朝鮮勞動黨的革命武裝力量&mdash;&mdash;人民軍的性質，並細化了人民軍內的各級黨組織的任務。<br />\n<br />\n重新反映了青年同盟的名稱，並由今後召開的青年同盟大會決定青年同盟名稱修改問題。<br />\n<br />\n此外，修改了不合實際的部分詞語，並根據黨章修改，修改了黨中央領導機構選舉細則的相關條款。<br />\n<br />\n朝中社"}]}