{"tid":236229,"cid":22,"subCid":0,"title":"鬼佬係網上問新macbook抵唔抵屌 得到apple前員工兼apple fan回應","createTime":"2017-05-09T14:47:49.000Z","updateTime":"2017-05-09T14:47:49.000Z","uid":37796,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"89f8c0738b3901c4846f5ee2ebcc62c3c1f08cbe","tid":236229,"uid":37796,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-09T14:47:49.000Z","msg":"<a href=\"https://www.quora.com/Is-the-TouchBar-on-the-new-Mac-worth-it\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.quora.com%2FIs-the-TouchBar-on-the-new-Mac-worth-it&d=bDhD0m8o4fsrNJ%2BdslRS%2BZzN29kXmk9bB7xBuKM86BA%3D&h=f6855bab\" target=\"_blank\">https://www.quora.com/Is-the-TouchBar-on-the-new-Mac-worth-it</a><br />\n<br />\n<br />\nChuck Rogers, Apple consultant, former employee, and fan.<br />\n<br />\n大意講touchbar煩仲多過實用，容易hi到esc 制 siri 制，大部分 touchbar 既制本身都有shortcut 點解仲要伸手去禁touchbar<img src=\"/assets/faces/normal/369.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/369.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/369.gif\" class=\"hkgmoji\" /> <br />\n<br />\nThanks for the A2A.<br />\n<br />\nIf you had asked me this in December 2016, I would have said &ldquo;yes&rdquo; &mdash; but even then, it would not have been an enthusiastic &ldquo;yes.&rdquo; Today, I would have to say the following:<br />\n<br />\nIf you need a particular configuration (speed, RAM, etc.) and the only model that has that configuration also has a TouchBar, then yes, it is worth it simply because you have to get it to get the other stuff.<br />\n<br />\nBut outside of that no, it is not worth it. Once the novelty wears off, it is more annoying than it is useful.<br />\n<br />\nI use the TouchBar most for changing the volume or brightness. I occasionally use it to change the bold or italics for a word or phrase (but still favor the keyboard shortcuts for those most of the time). Most of the things that pop into the TouchBar have keyboard shortcuts, so why should I lift my hand all the way up there when it is already on the keyboard?<br />\n<br />\nFar more often, however, I hit either the escape or Siri keys by mistake, and that annoys the heck out of me.<br />\n<br />\nMaybe if developers find some interesting ways to use the TouchBar I&rsquo;ll be persuaded to use it more. But right now, I&rsquo;d have to rate it a fail. I think Apple should ditch the TouchBar nonsense and just give us touch screens. With a touch screen I could touch the screen for things that want to be touched and use the keyboard for all the things I do now, without having to worry about hitting the wrong thing."}]}