{"tid":2365358,"cid":12,"subCid":0,"title":"[全自由互動解謎] 最近，我發現我住緊嗰棟宿舍好似有啲唔對路","createTime":"2021-01-13T16:13:14.000Z","updateTime":"2021-01-15T16:15:49.000Z","uid":292177,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"220272b32607e5652a6f1f0ff22fc876e3a252c7","tid":2365358,"uid":292177,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-13T16:13:14.000Z","msg":"書桌上的枱燈發出微弱的燈光，映照著蒼白的天花板。由房間的亮度判斷，現在的時間應該是晚上，或是凌晨。<br />\n<br />\n剛睡醒在躺在床上的我，就這樣無所事事的看著天花板發呆。寒冷的天氣令人不想離開溫暖的被窩，而且現在的時間是新學期的開始，不存在功課測驗的束縛，感覺稍稍地偷懶一下也沒有問題。<br />\n<br />\n今年剛升上大學的我，住進學校這棟宿舍已經有一個星期的時間。我當初申請宿舍的原因是想有可以安靜讀書的空間，不過現在只是學期初，應該還未到開始溫習的時候吧？但為什麼宿舍這裡會如此寧靜？<br />\n<br />\n不只是寧靜這麼簡單，自從搬進宿舍那天開始，我沒有看見過任何人出現在我的樓層裡。按道理雖然每人也有自己的房間，但宿舍的環境需要學生共用廁所和廚房，在走廊出入也應該會有很多碰面的機會，沒有可能生活了整整一個星期卻連一個人都沒有看見吧？而且我確信我的樓層中有其他學生存在，理由就是我前幾天到後樓梯扔垃圾的時候，看到垃圾桶內囤積了很多不同的日常垃圾，廁所的洗手盤也有很多時候沾滿了水滴，各種生活的痕跡很難令我相信這層只有我一個人居住。<br />\n<br />\n也許只是我多心，但我總覺得這棟宿舍有很多不對勁的地方，但又說不出是什麼。一邊這樣回想著，已經從睡夢中清醒了不少的我也終於起床了。拿著牙膏牙刷出了走廊，到廁所簡單梳洗後回到房間，途中果然還是一個人都沒有看見。我嘆了一口氣，然後察覺到房間的垃圾桶不知不覺地又滿了。<br />\n<br />\n「做乜今次會滿得咁快嘅？」我一邊抱怨著，一邊把黑色的塑膠垃圾袋綁好，然後拿起它離開了房間，向著後樓梯走去。<br />\n<br />\n推開後樓梯大門的瞬間，一股刺鼻的氣味馬上鑽進了我的鼻孔。我一手掩著鼻子強忍著惡臭，嘗試看清楚眼前的事物。垃圾桶內的垃圾已經滿瀉，連蓋子也合不上，在不能使用垃圾桶的情況之下，有不少垃圾直接被拋棄在四周的地上。這個時候，我終於察覺到臭味的來源，那股充滿著空氣的腥臭，來自於地上的其中一個垃圾袋，不斷地滲出暗紅色的血液，流滿在地上。<br />\n<br />\n<strong><span class=\"red\">（玩法：呢個互動故冇選項，每人都可以留言講主角應該點行動，而每個留言都會直接影響到主角跟住落嚟嘅決定同埋故事情節。）</span></strong><br />\n<br />\n第一次寫故，希望有人會想陪我玩落去啦。<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"447d16c43708c4965a9353b8f39f751a3ae7b24d","tid":2365358,"uid":187893,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-01-13T16:15:33.000Z","msg":"打個飛機先啦<img src=\"/assets/faces/normal/slick.gif\" class=\"hkgmoji\" />"},{"pid":"baf43d728e5b73676501936d84e1215a219b3408","tid":2365358,"uid":292177,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-13T17:55:44.000Z","msg":"我把自己的那袋垃圾放到腳邊，戰戰兢兢地向著那袋滲血的垃圾走去。<br />\n<br />\n強烈的不安與恐懼佔據了我的大腦，我大口地呼吸著冰冷的空氣，嘗試著令自己的心情平復下來，身體也從不知道什麼時間起開始持續地顫抖著，使我的腳步也變得不穩定，搖搖擺擺地走到了那袋垃圾的前面。<br />\n<br />\n我彎下身子，把那個漆黑的垃圾袋拿起觀察了一下，然後伸出雙手嘗試解開它。從垃圾袋的表面觸感判斷，裡面的東西有軟有硬，內容物應該有幾種不同的物件，難道是某人的廚餘嗎？袋上綁的結十分緊，就像有誰不想裡面的東西被人看到一樣。雖然多費了一點時間，但我最終還是成功地解開了垃圾袋。原本想著如果解不開就回房間拿剪刀來把它剪開，現在看來是沒有這個必要了呢。<br />\n<br />\n由於後樓梯的燈光有點昏暗，看不太清楚裡面的東西，我便拿起整個垃圾袋，試著把裡面的東西全部倒出來。隨著我的動作，一大堆被切割得大小不一的肉塊隨著啪噠的沉重撞擊聲跌落在地上，從地上的血窪濺起了血花，散佈在周圍的牆和我的腳上。在那一瞬間，我的雙腿就像是被奪去了力量一般，使我倒坐在了地上。使我恐懼的原因不只是眼前血腥的景象，而是在那堆肉塊之中，我看到了某種東西。<br />\n<br />\n一隻人類女性的手指，在肉塊之間的夾縫中顯露了出來，上面塗著黑色的指甲油。<br />\n<br />\n我努力地試著不去聯想這袋垃圾背後的由來，嘗試盡快站起來離開這個地方，但身體卻像不聽使喚一樣。這時候我發現自己的頭部不能隨意轉動，彷彿是有某種力量奪去了我身體的控制權一般，我的視線像被鎖定在那根手指上，連合上眼睛也不能做到。然後，我的左手像是著了魔一樣，自動伸進了我的褲中，開始套弄著我的陽具。酸臭的嘔吐物從我的喉嚨間湧出，即使隨後已把胃中的東西全部吐出，眼前的景象仍然使我持續地不停地乾嘔。面對眼前所發生的這不合常理的一切，大腦早已經失去思考的能力，像一部斷線後的收音機，只能重覆地播放無意義的雜訊。<br />\n<br />\n空曠的後樓梯中突然傳出了緩慢的腳步聲，在這個空間之中迴盪著。一步接著一步，身旁的空氣也像回應著節奏般迅速地凝結變冷。左手的動作隨著時間變得粗暴，從一開始的套弄，漸漸變成猛力拉扯，使用指甲撕裂著我那癱軟的陽具上每一寸皮膚。腳步聲延伸至我的身後，戛然而止。我的後腦突然迎來了一下猛擊，尖銳的痛楚瞬間粉碎了我意識的一大半，我最後所能感知到的，是溫暖的鮮血隨著打擊從鼻腔湧出，眼前的畫面從四周開始逐漸被黑暗的冰冷吞噬，最後只剩下畫面中央那根手指。<br />\n<br />\n還有，在我耳邊的那輕蔑的冷笑聲，以及這一句詭異的說話。<br />\n<br />\n「靚唔靚呀？」"},{"pid":"39818f61498730989fbade655cc8a58380b6f57f","tid":2365358,"uid":292177,"like":0,"dislike":0,"score":0,"quote":{"pid":"447d16c43708c4965a9353b8f39f751a3ae7b24d","tid":2365358,"uid":187893,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-01-13T16:15:33.000Z","msg":"打個飛機先啦<img src=\"/assets/faces/normal/slick.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-01-15T16:15:49.000Z","msg":"仲有冇興趣玩<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}