{"tid":2366559,"cid":33,"subCid":0,"title":"香港最近發生的兩件大事兒|黑暗時代要來臨|2021年趨勢預測 |對港人的幾點建議","createTime":"2021-01-14T15:02:17.000Z","updateTime":"2021-01-15T12:00:27.000Z","uid":177168,"like":4,"dislike":0,"uniUserReply":4,"replies":[{"pid":"8f5198b9202c24d879e51843bdf9c0a85ee7cfcc","tid":2366559,"uid":177168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-14T15:02:17.000Z","msg":"【原文轉載自品蔥】<a href=\"https://pincong.rocks/article/28432\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fpincong.rocks%2Farticle%2F28432&d=qXcR1A%2FTALq%2FhnoNE0cJVePMooGStKW6IyA4tNg2jBs%3D&h=c7147973\" data-auto-link target=\"_blank\">https://pincong.rocks/article/28432</a><br />\n<br />\n一、香港最近發生的兩件大事<br />\n<br />\n第一件大事就是發生在2021年的1月6日，香港50多名泛民主派活動人士被捕，這個事情已經引起了很多人的關注。被捕的原因非常搞笑，就是他們在去年的時候參加過一場獨立的投票，而且只是為了選舉自己陣營的立法會候選人，就以&ldquo;涉嫌違反國安法&ldquo;的罪名被捕。從這裡我們可以看出來，國安法果然是&rdquo;不負眾望&ldquo;，成了一個類似於中國大陸&rdquo;尋釁滋事罪&ldquo;的口袋罪，用來抓捕和迫害異議人士。第二件大事，就是在1.8日，香港的網友突然無法登入一個叫&rdquo;香港編年史&ldquo;的網站，登入會出現&rdquo;502&ldquo;頁面。第二件事情其實受到的關注度並不是很高，我也是看了香港youtuber的節目才知道的這個事情，但是這個事情是有著標誌性的意義的，具體原因等下會講。<br />\n<br />\n<br />\n二、香港重現中國大陸2005-2020歷史<br />\n<br />\n其實很多香港、台灣的網友，和中國大陸年齡較小的網友可能以為中國大陸&ldquo;自古以來&ldquo;就是有網絡防火牆，在網上說點什麼就會被喝茶甚至刪帖封號，但其實不是這個樣子。網絡防火牆開始建的年代很早，但它開始並沒有像現在這樣強大。自從1978年中共改革開放以來，其實對言論自由的開放程度一直是相對比較高的，注意我說的相對指的是跟共產黨國家而非跟真正自由民主的國家對比。而現在2021，中國大陸的言論自由開放程度，是處於改革開放以來的最低點的。<br />\n<br />\n港台的朋友們如果是從2019-2020年開始關注中國大陸相關問題，會發現打簡體字的好像怎麼都是小粉紅。其實在很長一段時間內，最起碼在2005-2015年，中國大陸的網絡上，批評政府的聲音一直是佔據主流，而那些職業五毛和小粉紅，對那個時候還不叫小粉紅，一直都是以丑角的形象存在，大概類似於現在各種香港台灣youtube頻道下留言的小粉紅的形象。這個道理其實非常好理解：在言論相對自由的地方，政府永遠是會被批評的，人民永遠是會有很多不滿意的。即使是那些民主自由，政府真的是人民公僕的發達國家，人民照樣會有很多不滿，何況是沒有民主選舉的集權共產黨國家，人民的不滿自然更多。我自己有第一部可以上網的手機是在2009年，那個時候谷歌是可以用的，並且在百度上面，可以查到大量8964相關的資料，包括很多人寫的回憶錄，大部分都是對共產黨不利的資料。在這個10年時間裡面，基本上只有那些具有重大影響力並且公開發表反對共產黨內容的人會被抓起來，比如諾貝爾獎獲得者劉曉波。廣大希望中國改革的人，公共知識分子，以及對政府不滿意的網民，都可以光明正大在網上發表各種觀點，甚至是以真實的身份存在。從這裡我們可以看出來，香港政府最近的抓人意味著，香港目前對異議人士的打壓程度甚至超過了中國大陸習近平上台以前。<br />\n<br />\n因為這篇文章主要是香港相關的話題，所以我簡單羅列一下中國大陸這10年來的倒退和集權大事記就好。 2010年，谷歌退出中國，徹底意味著中國人只能把自己的信息來源局限在百度這樣的搜索引擎。 2012年，習近平上台。 2013年，中國比較有良心的自由派媒體南方派系瓦解，意味著中國徹底失去新聞自由和媒體自由。 2014年淨網行動，中共打著打擊淫穢色情的名義來封殺所有對自己不利的信息，淨網行動後牆內再也搜不到任何跟64事件有用的信息，對中共政府不利的信息被清除了十之八九。 2015年709維權律師大抓捕，意味著從此後你以法律武器嘗試對抗中共政府換來的只有非法鎮壓。 2015年，手機電話卡實名制；2016年，網絡實名制，標誌著在牆內沒有人可以用匿名的方式發布任何對政府不利的消息。 2016-2019年期間，大量自由派人士的微博、微信公眾號賬號被封殺。從這些事件我們可以看出，中共在中國大陸這個從來沒有一天實現過真正民主自由的國家，它的集權以及對人的控制也是一步步來的，並且是一直在開歷史倒車。<br />\n<br />\n回到香港。如果跟中國大陸做對比的話，港版國安法的通過，算是標誌香港徹底結束一國兩制，香港徹底大陸化，法製完全被破壞；今年1.6日的大抓捕，可以大概類比為中國2015年的709律師大抓捕行動；而1.8日的香港編年史網站被屏蔽，就類似於2014年中國淨網行動的開始以及網絡防火長城的建立。這三個代表性的事件，分別代表了中共集權體制控制人民的三種方式，分別是：直接用強權的方式立對自己有利的法律（國安法），用公權力執行機構（警察）來肆意曲解法律迫害異議人士（抓捕），以及用流氓手段直接封鎖自己不喜歡的東西（屏蔽網站）。這三種方式三管齊下，效果是很好的，我們可以看到2019年反送中運動中轟轟烈烈上街抗議的香港人，目前一部分人逃亡，一部分人噤聲，一部分人的抗議活動轉入地下，當然不排除也有人反水倒向建制派。這跟中國大陸近些年發生的事情，其實沒有本質不同。而且從這些事件我們可以看的出來，中共對香港的控制都懶得循序漸進，也懶得演了，一年對香港的控制差不多趕得上在中國大陸10年的進程。<br />\n<br />\n<br />\n三、香港2021年趨勢預測<br />\n<br />\n從我們對中共的了解，中共在中國執政的歷史，以及2019年之後在香港發生的事情，我們可以很清晰地預測到，香港的未來幾年將會進入到非常黑暗的幾年，也許會真的跟中國大陸一樣，大家說話要小心翼翼，在網上說話會受到審查，上街會被捕會判刑。言論自由將會不再，新聞自由也會不再，民主和所謂的真普選遙遙無期。不僅如此，大量曾經地民主派人士，會被&ldquo;拉清單&rdquo;，被秋後算賬。<br />\n<br />\n剛才所說的是對於香港的抗爭者，那些嚮往民主自由的香港人未來會受到的迫害。對於那些不關心政治，歲月靜好，覺得我過好自己的小日子就行的香港人，我知道香港有很多這樣的人，你們管他們叫&ldquo;港豬&ldquo;。因為香港的一國一制化以及政治迫害，大量的外資企業會撤離香港，大量的香港精英也會離開，移民去台灣，去英國，去北美，去澳洲。這些人很多都是香港社會的中流砥柱，他們和外資一起離開，大家可以想像到香港這邊的經濟形勢和未來發展會是怎麼樣。經濟的下滑，會影響到所有香港人的生活，包括這些所謂的&rdquo;港豬&ldquo;。這就是我們所說，你不去關心政治，政治就會用它的一切來影響你。同樣地，香港具有社會責任感的精英，一部分跑到了國外，另一部分在監獄裡，留下的都是那些無恥的舔共人士和港豬。大家想想香港曾經的繁榮是誰建立的，如果香港只剩下這樣的人，是否可以建立一個強大、繁榮的香港？<br />\n<br />\n因此，在一國一制的前提下，香港形勢的衰落和惡化是必然的。這裡在未來幾年，將再也不是那個自由、法制、繁榮的自由港了。可以預見在2021年，香港人的各種自由將會進一步萎縮。遊行示威的權利應該是不復存在，新聞自由可能也會名存實亡。現在是香港編年史網站被封，接下來很大概率是連登討論區以及其他具有強烈政治傾向的網站被封。並且在2021年，可能香港人上Google, YouTube, Facebook都會出現問題，比如說某些時段上不去，或者發某些敏感詞會被斷網，這都是曾經中國發生過的事情。當然了，直接建立防火牆禁止這些網站應該不會在2021年完成，而是在之後的年份完成，畢竟對700萬人直接斷網這個太誇張了。然後，現在香港那些有名的抗爭者或者民主派人士，基本上不是被抓就是流亡海外，那2021年很可能那些不太有名的抗爭人士會因為曾經的一些行為或者是曾經做過的事情被抓。別忘了，共產黨絕對不是個說話算話並且講究法制的政權，他們在條件允許的情況下一定會秋後算賬。"},{"pid":"de22cfb9d24186b30fa154c644ffa0dac90f0921","tid":2366559,"uid":177168,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-01-14T15:02:29.000Z","msg":"四、對港人的幾點建議<br />\n<br />\n如果你是從小受著普世價值的教育長大，熱愛民主自由，反對共產黨集權專制統治方式的香港人，並且肉身還在香港，相信我接下來幾年你會過得非常不開心，無論是進一步的經濟惡化，恐怖的房價，還是共產黨進一步破壞香港的民主自由。要知道，像我這樣從小接受黨文化洗腦，從高中起就強制被使用防火牆內局域網長大的中國人，都無法忍受中國現在的環境而跑到美國開始做這樣的頻道。但是我們這些從共產黨統治下逃出來的人，我們有個無可比擬的優勢，就是我們知道該怎麼樣在共產黨國家中活下去並且保持自我，不放棄，直到條件允許的時候再去反抗這個集權和暴政。因此呢，我在此&ldquo;斗膽&rdquo;給這些香港人一些建議，希望可以幫助到你們。<br />\n<br />\n在形勢基本上可以預測的前提下，首先我建議香港的朋友們，先想一下，自己想去當什麼樣的人：是想把自己的一輩子都奮鬥給自己生活和熱愛的這片土地的民主自由，還是只想在民主自由的地方過自己的小日子。我先說明，這2種完全是個人選擇，沒有什麼對錯，但是接下來要做的選擇是大相徑庭的。如果是想在共產黨統治陰影下追求民主自由，比如像中國曾經的劉曉波，去年的陳秋實，張展，或者是香港的黎志英，黃之峰，羅冠聰這些人，那一定要提前知道要付出什麼樣的代價：如果在香港的話，坐牢是不可避免的，自己甚至自己家人的自由隨時會受到侵害，財產被凍結也不是不可能，而且也完全不可能有正常人的生活。當然了，除了特殊情況外，死估計是不太會的，畢竟香港還是在國際關注下，而且中國大陸的異議人士直接被弄死的也不多。連習一尊的政敵，比如像薄熙來、周永康、令計劃、徐才厚這樣的人都沒有直接（被）判死刑。這就是在香港如今要繼續抗爭，幾乎面臨的必然結局。如果覺得這個代價可以接受，那可以繼續串聯反抗的活動，繼續去遊行示威，直到被捕，坐牢。要知道在2021年，對於現代文明世界來說，當政治犯絕對不是一種恥辱，而是一種榮耀，這證明著你自己在用正確的方式反抗集權暴政，並且受到了不該有的迫害。對於做出這種選擇的香港朋友，我只有一個建議，就是在監獄裡面一定要好吃好喝，千萬不要進行絕食之類的激烈抗議，更不要跟那些集權的狗（香港警察）拼個你死我活，這樣是很不值得的。留得有用之身，待天亮後去建設有用的香港，才是最明智的選擇。<br />\n<br />\n如果是决定，在民主国家过自己的生活，这个肯定是大部分人的选择，而且严格来说我自己目前也是这么选的。基于我这么多年在共产党国家生活的经验来说，如果想有比较好的个人生活，最好的也是唯一的办法就是移民到现代文明世界。对于香港人来说，目前的选择比中国人更多，可以去到台湾，日本，或者美国加拿大，或者澳大利亚新西兰，或者英国，以及其他欧洲的非英语系国家。移民当然会有很多生活上的不方便和不习惯，但是这是在自己的家园被共产党集权统治笼罩的前提下，想保持自我保持良心还能过上不错生活唯一，真的是唯一的办法了。就以我自己来说，我自己刚来美国的时候也遇到过不少困难，也因此中间不得不回到中国去工作。但是我现在（在美国）自己有独立的房子住，有不高但还不错的收入，并且也习惯了当地的生活，还可以在YouTube上做频道，说自己想说的话，做这个曾经在中国想都不敢想的事情。那如果有香港的朋友对移民来美国工作生活有兴趣可以来联系我，我会在我力所能及的范围内提供帮助。<br />\n<br />\n如果是決定，在民主國家過自己的生活，這個肯定是大部分人的選擇，而且嚴格來說我自己目前也是這麼選的。基於我這麼多年在共產黨國家生活的經驗來說，如果想有比較好的個人生活，最好的也是唯一的辦法就是移民到現代文明世界。對於香港人來說，目前的選擇比中國人更多，可以去到台灣，日本，或者美國加拿大，或者澳大利亞新西蘭，或者英國，以及其他歐洲的非英語系國家。移民當然會有很多生活上的不方便和不習慣，但是這是在自己的家園被共產黨集權統治籠罩的前提下，想保持自我保持良心還能過上不錯生活唯一，真的是唯一的辦法了。就以我自己來說，我自己剛來美國的時候也遇到過不少困難，也因此中間不得不回到中國去工作。但是我現在（在美國）自己有獨立的房子住，有不高但還不錯的收入，並且也習慣了當地的生活，還可以在YouTube上做頻道，說自己想說的話，做這個曾經在中國想都不敢想的事情。那如果有香港的朋友對移民來美國工作生活有興趣可以來聯繫我，我會在我力所能及的範圍內提供幫助。"},{"pid":"54805b4dfe61df99e978c67548804b8439f702a3","tid":2366559,"uid":228955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-14T15:12:02.000Z","msg":"Up"},{"pid":"b50806363d35afb243b77fb9543529ba1d8b9bd9","tid":2366559,"uid":100016,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-14T15:15:48.000Z","msg":"此回覆已被刪除"},{"pid":"0e4bac2b429d3be606e815dda9e20cc6e8f6177e","tid":2366559,"uid":13343,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-15T12:00:27.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"}]}