{"tid":2367307,"cid":1,"subCid":0,"title":"[顏純鈎] 來日大難，千萬不要低估中共的邪惡","createTime":"2021-01-15T08:42:26.000Z","updateTime":"2021-01-15T08:46:33.000Z","uid":68080,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"b2e8e02fa4326170eb824ffedcd0af6c433fb484","tid":2367307,"uid":68080,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-15T08:42:26.000Z","msg":"關於移不移民，相信是當下很多香港人的煩惱。考慮這個問題，有幾個角度:<br />\n       首先，是不是一定要走?不走有什麼風險？<br />\n       最要緊的一點是，千萬不要低估中共的邪惡，不要猜測他們有什麼底線，中共為鞏固自己的統治，什麼事都做得出來。有人可能想，我也不反共，我做順民就可以了，中共總不會把良民也當敵人來辦，如果那樣，那大陸十四億人都活不下去了。<br />\n       在中共統治下，不是你搞不搞政治的問題，是你不找政治，政治會來找你。你做順民，但你如果倒霉了，比如說被拆遷，被黨官針對，被人誣告，你找不到地方說理，你的麻煩會不斷放大，直至你啃唔落。<br />\n       北京近日的拆遷風波，有一個女公安和拆遷隊對峙，死不退讓，她最後有什麼下場，可想而知。女公安尚且如此，一般屁民又將如何?<br />\n       國民黨臨離開大陸前，曾經替大學者陳寅恪和錢鍾書夫婦留了機位，派人去動員他們離開，去香港或台灣或美國都可以，可惜兩位大學者都婉拒了。此後數十年，人格受辱，學術荒廢，他們本來都有資格在哈佛那種名校擔任終身教職。<br />\n       他們都不搞政治，甚至與黨內高官都有私交，但厄運來了，誰都擋不住。<br />\n       其次是，不要存僥倖心理，不要以為以後要走還來得及。中共「解放」初，香港人還出入自由，但一夜之間，海關卡死，從此內外永隔數十年。香港會不會封關?會不會出入境要申請？香港人的私人財產會不會被限制出境?這些都沒有人知道，一切都在黨官的一念之間。<br />\n       再次是，移民要連根拔起，到了異邦難題很多，亂世人不如太平犬，多一事不如少一事。移民的確要面對很多困難，但不移民要面對的是災難。困難每天都在，災難不知何時臨頭，困難是可以克服的，災難可能承擔不起。這就是你要在不同的處境面前作什麼選擇，你準備付出什麼代價，你有多大決心的問題。<br />\n       即使只考慮你的孩子日後可能面臨被洗腦這件事，你都應該慎重衡量其中的輕重。文革時中共鼓勵「剝削階級家庭子女」和自己的父母劃清「階級界線」，很多年輕人宣佈和父母脫離關係，有的學生帶紅衛兵去抄自己的家。如果你沒有把握可以與中共爭奪你的孩子，你不能以家庭教育來對抗學校教育，那你就要做好思想準備，便是有一天你的孩子可能成為你的敵人。<br />\n       再次是，你有沒有條件移民？申請移民前你要面對多少難題?你有沒有年邁的父母需要照顧，有沒有應付移民之初安頓生活的經濟條件?你夠不夠申請資格?除了一般移民熱門國家之外，還有哪些國家可考慮?<br />\n       一切要從動念開始，先決定你要不要走這條路，然後才考慮需要面對的困難，困難一樣樣數過去，哪些容易克服，哪些麻煩一點，哪些是不可克服的。比起世世代代要面對中共治下的痛苦，沒有任何困難是不可克服的，沒有什麼痛苦不可承受。當年黎智英從大陸游水來香港，冒了死於風浪中的危險，死都不怕，還怕移民的困難?<br />\n       現在美英加澳等國都推出優惠政策，英國有BNO，加拿大無差別接受五年內大學畢業生，條件比九七年時寬鬆很多。有人選擇日本，泰國和馬來西亞申請條件據說也不苛刻，最要緊不是富裕的生活，最要緊是自由的空氣。<br />\n       香港人的適應能力很強，一般的經濟條件也不差，一層樓出手都有幾百萬甚至一兩千萬。香港幾乎是全世界生活指數最高的地方，去到任何國家，日常生活所需，都容易對付，更別提還有親友可以互相照顧。<br />\n       動念時不妨多考慮有利條件，實際處理問題時，應該多考慮不利條件。如果決心要走，就不要拖拖拉拉，要坐言起行，該做什麼即刻落手落腳去做，碰到阻滯再想辦法對付。<br />\n       當機立斷，馬死落地行，一不作二不休，斬斷一切牽連，千萬不要三心二意。真的不想走，就死心塌地留下，有什麼厄運臨頭，到時再扛起來。<br />\n       這是人生大關口，碰到這種進退兩難的處境，人都只好啲起心肝，勇往直前，人生終有一搏。移民要放棄很多東西，但移民得到的，是你終生的自由。世上沒有什麼重要得過自由，沒有自由，故鄉不是故鄉，有自由，天涯都是我心安處。<br />\n<br />\n<a href=\"https://www.facebook.com/2356762144392566/posts/3718401881561912/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F2356762144392566%2Fposts%2F3718401881561912%2F&d=ZtPc16BOUua4x2eUEWBZFsE4f%2F6cKlXs%2FdqEvpC7bjY%3D&h=d342760f\" target=\"_blank\">https://www.facebook.com/2356762144392566/posts/3718401881561912/</a><br />\n<br />\n由一個左報人寫特別有說服力<img src=\"/assets/faces/pig/wail2.gif\" class=\"hkgmoji\" />"},{"pid":"78c5288db1415439e77a9bf42f9282c60b43447d","tid":2367307,"uid":228955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-15T08:46:33.000Z","msg":"agree"}]}