{"tid":2368145,"cid":15,"subCid":0,"title":"[TSLA] Elon Musk愛中國，中國也愛他（暫時）","createTime":"2021-01-16T02:48:31.000Z","updateTime":"2021-01-27T23:00:50.000Z","uid":89227,"like":2,"dislike":1,"uniUserReply":5,"replies":[{"pid":"8e4023cbf08e9d5075ffed88a79410cdac6da597","tid":2368145,"uid":89227,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-16T02:48:31.000Z","msg":"<img src=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/iwbD4eOuPtrc/v7/-1x-1.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fassets.bwbx.io%2Fimages%2Fusers%2FiqjWHBFdfxIU%2FiwbD4eOuPtrc%2Fv7%2F-1x-1.jpg&h=84636da6&s={SIZE}\" /><br />\n<br />\n特斯拉在中國史無前例的成功幫助馬斯克成為世界首富。 好時光能持續多久？<br />\n<br />\n去年2月10日，由於中國當局結束了旨在製止新型冠狀病毒的停工，該國大部分地區仍保持安靜。運輸仍然受到干擾，許多工人被困在自己的省份。有人告訴其他人要避免他們的工廠和辦公室，直到經理制定安全重新開放的計劃。<br />\n但是，在中國最大城市郊區的一片沼澤地上，特斯拉公司（Tesla Inc.）的上海吉加（Giga Shanghai）熙熙tling。成千上萬的勞工回到裝配線上，其中許多人從政府官員固定的宿舍中帶入政府提供的公共汽車，以防止他們與社區混在一起。工人們有很多N95口罩：與許多企業不同，特斯拉被官僚分配了充足的貨物，這些官僚假設要控制防護裝備的供應。該工廠正在用消毒劑清洗，該消毒劑也需要獲得監管機構的許可。<br />\n<br />\n恢復生產的第一周，由於豐田汽車公司，大眾汽車公司和其他外國汽車製造商仍無法完全重新開放，特斯拉上海生產了約1,000輛汽車。到三月，每週最多可達到3,000個，這比停工前的比率還高。知情人士說，在那段時間，一位高管在一次內部討論中表示，特斯拉不僅獲得了政府的綠燈允許其重新上班，而且還有警笛聲在警笛聲中。 （公司代表在一封電子郵件中說：&ldquo;沒有特斯拉高管發表過這樣的聲明。&rdquo;）<br />\n涉及埃隆&middot;馬斯克（Elon Musk）愛中國，中國也愛他（現在）<br />\n刊登在2021年1月18日的《彭博商業周刊》上。照片：BLOOMBERG；彈弓<br />\n特斯拉的快速恢復正常狀態與這家電動汽車製造商自2018年宣佈建立上海工廠計劃以來與中國政府的關係保持一致。它一次又一次地吸引了其他國際公司努力獲得的特權，包括稅收減免，廉價貸款，完全擁有其國內業務的許可，以及以驚人的速度協助建設龐大的設施。政府的支持幫助特斯拉將中國變成了美國以外最重要的市場。Model 3現在是世界上人口最多的國家中最暢銷的電動汽車之一，在特斯拉的最新收益報告中，中國約佔收入的五分之一-這項演出使埃隆&middot;馬斯克（Elon Musk）成為本月全球首富。也許最關鍵的是，該公司比幾乎任何外國競爭對手都更接近瘋狂的中國技術領域的核心。特斯拉中國不僅僅是分支機構；它旨在進行原始的研發工作，從而聘請該國一些最聰明的技術人才，並使他們遠離潛在的競爭對手。<br />\n反過來，就北京而言，特斯拉及其首席執行官已經做了所有正確的事情。馬斯克沒有回應接受采訪的要求，但對中國的人才庫及其雄心勃勃的電動汽車計劃表示讚賞，在一個領導人對外國判斷極為敏感的國家，馬斯克的言論大有幫助。特斯拉當地的部門也明確地與習近平主席的經濟政策目標保持一致，並迫使中國眾多的電動汽車製造商提高競爭力，這是政府努力主導電動汽車時代的關鍵一步。<br />\n隨著特斯拉的影響力不斷增長，我們很想知道馬斯克是否已成為習近平最喜歡的外國資本家。但是，儘管馬斯克是一個特權職位，但它也是一個尷尬的職位。美中關係至少自1990年代初以來處於最低點，特朗普總統加劇了這一趨勢，但幾乎可以肯定的是，他的任期將繼續下去，當選總統喬&middot;拜登對中國越來越持懷疑態度，雙方立法者之間的鷹派態度司空見慣。 。由於多年的保護主義和盜竊知識產權而感到震驚，並意識到中國被指責在新疆和香港大規模侵犯人權，很少有美國首席執行官願意再公開讚揚它。正如馬斯克在夏季播客中所做的那樣，很少有人會說&ldquo;中國動搖&rdquo;。<br />\n<br />\n到目前為止，馬斯克在那兒的交易並沒有損害他在國內的地位。許多自由派人士因他的環境資格證書而倍受其喜愛，特朗普派保守派人士為他為恢復美國製造業所做的努力而稱讚，並通過五角大樓委託SpaceX發射間諜衛星，他在華盛頓和在北京一樣受歡迎。但是隨著兩國首都關係的惡化，以及越來越多的專制國家尋求在電動汽車和人工智能等關鍵技術上佔據全球領導地位，馬斯克將能夠跨越多大地緣政治斷層線尚不清楚。美國政客可能會決定，他們不希望該國的旗艦工業公司之一與戰略競爭對手分享知識；一旦特斯拉實現了自己的目標，中國領導人就可以放寬對特斯拉的看法。<br />\n政府關係公司大中華區董事長詹姆斯&middot;麥格雷戈（James McGregor）表示，根據習近平的經濟戰略，&ldquo;外國公司將有相當不錯的機會，但他們必須意識到，最終的計劃是所有先進技術都必須是中國人。&rdquo; Apco Worldwide。 &ldquo;我希望伊隆睜開雙眼進入那兒。&rdquo;"},{"pid":"b3760e33db3794ec713fac63016014340206f1a2","tid":2368145,"uid":89227,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-16T02:50:02.000Z","msg":"中國是世界上最大的電動汽車市場，到2020年將達到120萬輛，佔全球的40％以上。在很大程度上，其受歡迎程度是受政府政策驅動的。十年來，中央和地方政府為購買插電式混合動力或純電動汽車提供了多種補貼和激勵措施。一些大城市還實施了懲罰常規車輛所有者的製度。例如，在上海，新汽油驅動汽車的車牌必須在拍賣中購買，目前的價格約為14,000美元，而電動汽車的車牌是免費的。<br />\n但是，即使在最繁忙的城市，特斯拉也直到最近才很少見。 2015年，該公司在中國售出了約3700輛汽車，而當時的領導者Zhidou Auto是高爾夫球車大小的電動掀背車製造商，近33,000輛。有一些代價高昂的早期錯誤。特斯拉於2014年開始在中國銷售其第一款轎車Model S時，其設計師並沒有意識到中國買家足夠有錢負擔得起，往往會有專職司機，所以想要更豪華的後座。其軟件套件也缺少一些流行的中國應用程序，其汽車的充電端口僅與特斯拉專有的充電器兼容，而與中國的國家標準不兼容。<br />\n更大的問題是，在北京或上海出售的每輛特斯拉汽車都是在美國製造的。像許多中國政府的舉措一樣，電動汽車補貼旨在擴大該國的工業基礎並為國有企業提供支持，因此它們通常不適用於進口汽車。相比之下，比亞迪汽車公司和北汽集團等中國製造商則從援助中受益匪淺，這使他們在購買補貼後可以以等值於2萬美元的價格出售中檔電動汽車。<br />\n在特斯拉內部，有關中國的討論謹慎進行。要求不願透露姓名的三名前高級管理人員描述了內部審議情況，他們回想起與中國供應商或合作夥伴之間交易的嚴格審查，部分原因是出於對知識產權保護的擔憂。供應鏈的完整性是另一個問題。兩位管理人員說，特斯拉高管常常不覺得自己對某些中國供應商的環境記錄了解得足夠多，例如，當涉及石墨時，石墨是一種關鍵的電池組件，其開採會造成嚴重的污染。<br />\n2017年，公司對中國的定位開始改變。同年3月，與該州關係密切的旗艦科技企業騰訊控股有限公司購買了特斯拉5％的股份，促使馬斯克在Twitter上宣布它將成為&ldquo;投資者和顧問&rdquo;。他沒有具體說明騰訊的建議，但是這筆交易似乎預示著要大力推動進入中國。特斯拉還努力通過添加例如中國標準的充電端口來糾正其早期問題。<br />\n在公眾視野之外，特斯拉正在探索如何在當地建立更強大的影響力，高管人員拉攏大陸城市尋找潛在的工廠所在地。上海，傳統上是中國最具外向性的大都市，也是特斯拉亞太業務部主管的斯坦福大學工程師羅賓&middot;倫的故鄉，他顯然是領軍人物。但是中國城市競爭吸引大名鼎鼎的外國投資者的歷史由來已久，在美國，馬斯克已被證明能熟練地使政府為他的感情而戰，為內華達州里諾市附近的一家工廠獲得豐厚的激勵和減稅優惠。南德克薩斯州的火箭發射場。知情人士說，在與潛在的中國東道國進行討論時，特斯拉的條件是不可談判的：100％控制其本地業務以保護其知識產權，並可以說是世界上最熱門的汽車品牌。任何其他實體，無論是中國人還是其他人，都不會拿到一小筆財務股份。<br />\n這是一個很大的要求。自1990年代以來，中國禁止外國汽車公司設立獨資子公司。相反，他們不得不與中國實體建立50-50家合資企業，與可能使用這些資產開發競爭產品的公司分享收入，技術和專業知識。更改規則將需要地方和國家政府的支持。到2017年末，特斯拉已經選擇在上海設立工廠，但知情人士於明年初告訴彭博新聞社，談判因所有權問題而陷入僵局，中央政府官員堅持成立合資企業。<br />\n不過，馬斯克的時機證明是偶然的。美中貿易戰愈演愈烈，特朗普威脅要徵收廣泛的關稅，美國公司在中華人民共和國境內遇到更惡劣的環境，包括呼籲社交媒體抵制其產品。在2018年發布的一項對會員企業的調查中，中國美國商會報告說，有75％的人&ldquo;比以前受到了歡迎&rdquo;，反映出&ldquo;外資公司認為他們沒有得到平等待遇的看法&rdquo;。自1980年代中國經濟開放以來，外國資金和專業知識的流入似乎有可能會逆轉方向，從而危及增長，這是第一次。 美國前駐上海總領事，現任奧爾布賴特&middot;斯通布里奇集團（Albright Stonebridge Group）的高級顧問肯尼思&middot;賈瑞特（Kenneth Jarrett）表示：&ldquo;中國正在尋找頭條新聞，以表明美國公司仍希望來到這裡。 &ldquo;特斯拉意識到了這一點，並意識到他們可以更艱苦地討價還價並贏得勝利。&rdquo;<br />\n馬斯克堅持要求完全控制，並於2018年4月獲得了控制權。 當月，強大的國家發展和改革委員會宣布，到2022年，汽車業務的50％外資持股比例將消失，幾乎全部用於電動汽車的業務都將立即獲得豁免。 三個月後，特斯拉與上海政府簽署了一項協議，建立年產50萬輛汽車的工廠。<br />\n<br />\n2019年初，馬斯克和許多貴賓聚集在臨港新區的一片泥濘的田野上。臨港新區距離上海市中心一個半小時​​的車程。他在特斯拉品牌的白色講台後面登上舞台，以獨特的誇張標誌著這一場合。他說，公司正在破土動工的工廠將&ldquo;可能是地球上最先進的&rdquo;。而且，&ldquo;我們認為，利用這裡的資源，我們可以在創紀錄的時間內建立上海超級工廠&rdquo;。<br />\n然後，他去了北京，中國粉絲在社交媒體上跟踪了他的一舉一動，許多人對他決定在這座城市最知名的火鍋店用餐而感到興奮。此行的重頭戲是李克強總理的觀眾。 &ldquo;我愛中國，&rdquo;馬斯克在會見時說，提供了一種聲音，將由官方媒體熱情地分發。很快就很清楚，中國愛他回來了，這不僅是因為李回答說馬斯克可能會被授予永久居留權。<br />\n那年3月，幾家國家支持的銀行與特斯拉完成了一筆高達5.21億美元的建築融資交易。他們同意以補貼利率和無追索權的方式貸出這筆錢，這意味著在發生違約的情況下，除了特斯拉的抵押品外，銀行對特斯拉沒有任何法律要求。這家工廠已經以驚人的速度發展，上海市政府以任何可能的方式來推動它。特斯拉已被允許在獲得所有許可之前開始工作，並且當地官員駐紮在現場處理文書工作。將設施連接到供水網絡僅用了四天，國家電力發行商State Grid表示，它完成特斯拉的電力連接的速度比任何類似規模的項目都要快。<br />\n<br />\n特斯拉在北京似乎很受歡迎，馬斯克於2019年8月返回北京參加會議，其中包括與交通運輸部長李小鵬坐下來開會。同一天，政府宣布，所有特斯拉，無論在哪裡生產，都將免徵新車10％的購置稅。這項旨在使鼓勵採用電動汽車的豁免的汽車製造商數量達到了33家。其他32家是外資合資企業或全中國企業。<br />\n再說一次，特斯拉的本地業務開始看起來像一家國內實體。在2019年中期，該公司已開始全面改革其中國業務，此前該業務是亞太地區運營部門的一部分。現在，特斯拉中國將成為一個獨立的部門，直接向美國總部匯報。出生於中國的高管湯姆&middot;朱（Tom Zhu）一直在負責上海的建設，他開始著手使該部門更具自主性，並與特斯拉的其他部門區分開。<br />\n據不願透露姓名的現任和前任員工透露，在他接任後不久，朱告訴員工們盡可能開始用中文寫電子郵件。員工們說，大多數部門只能直接向他匯報工作，而且與美國的直接接觸受到了極大的限制，以至於未經朱的批准就直接向馬斯克發送了直接信息，馬斯克長期以來一直邀請低級人員直接提出問題。對他來說，可能會受到譴責。 （特斯拉代表說，&ldquo;沒有措施阻止中國與總部之間的聯繫&rdquo;。）<br />\n改組還增強了中國國家中央電視台前通訊員格蕾絲&middot;陶（Grace Tao）的力量，他負責通訊和政府事務。員工們說，陶沒有秘密，她的首要任務是確保特斯拉保留中國國家高層的支持。她掛了一張大型組織圖，描繪了中央政府的高層官員和主要省份的官員-現代中國的關鍵克里姆林宮學。根據員工的說法，她說，如果她想向Xi傳達信息，則只需要經過一個中介，這在中國是一個天文數字。 （特斯拉代表否認陶曾提出這一主張。）<br />\n隨著特斯拉在上海的生產計劃的推進，幫助不斷出現。在2019年12月上旬，儘管電動汽車與傳統汽車相比更具競爭力，但政府廣泛努力減少此類贈品，中國批准了每輛汽車購買價格低於25,000元人民幣（3,900美元）的中國Model 3。不久之後，特斯拉又從國有銀行獲得了另一筆融資交易，這次交易價值超過10億美元。<br />\n馬斯克聲稱上海工廠將以前所未有的速度運轉並運轉的說法被證明是正確的。它的汽車在破土動工不到一年的時候就在2019年底前開始下線。按照公司的慣例，第一批車輛是為員工保留的，隨著發射活動的進行，其中一位向他的女友提出了用汽車作為訂婚禮物的提議。她說是。"},{"pid":"632ce0a2104fdb447651b1d99fb3ece65f1dbd6b","tid":2368145,"uid":228955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-16T02:50:34.000Z","msg":"等Copy 你D野 on9 鬼老"},{"pid":"261d4a7905cc4c24e6e406d85152a8568e2847f4","tid":2368145,"uid":254371,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-16T02:51:12.000Z","msg":"Elon Musk: 雪雪雪 <img src=\"/assets/faces/big/369.gif\" class=\"hkgmoji\" />"},{"pid":"15f77d66a73a1cf0bdac5c294a89253ae40d7cd8","tid":2368145,"uid":89227,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-16T02:51:28.000Z","msg":"迄今為止，由於幾乎消除了國境內的冠狀病毒，中國消費者比幾乎任何其他主要國家的公民都更接近經濟常態。他們對特斯拉不斷擴大的業務表現出了熱情。 Model 3是2020年大部分時間中國最受歡迎的電動汽車，上海工廠也已開始生產Model Y越野車。 10月份，該市政府對傳統汽車又一次造成了打擊，宣布將在白天禁止在市區主要道路上開通外地註冊的車輛，以緩解交通擁擠的狀況。這就促使試圖利用免徵上海新車牌拍賣制度的車輛的通勤者對電動汽車的需求增加。潛在的買家對特斯拉特別感興趣，在無遮蔽，不疏遠的人群中擁擠了當地的經銷商。<br />\n中國市場已經對特斯拉的整體業務至關重要。該公司最近改變了報告財務數據的方式，使中國成為除美國以外的唯一一個公佈季度收入的國家。它從2019年第三季度的6.69億美元增長到2020年同期的17.4億美元。換句話說，馬斯克的賭注正在得到回報。<br />\n中國正在獲得什麼的問題更加複雜。對於許多汽車專家來說，政府的主要動機很明顯：通過迫使特斯拉的競爭對手和供應商改善他們的遊戲水平來提升中國電動汽車行業的能力。近年來，北京一直在逐步撤消對電動汽車公司的支持，試圖鞏固一個曾經有近500家國內企業的行業。從理論上講，特斯拉將成為其餘參與者衡量自己的堅守。這也將極大地推動諸如現代安培科技有限公司（Contemporary Amperex Technology Co.）之類的公司的發展。現代安培公司是中國電池巨頭，為特斯拉在上海生產的某些汽車提供電源。部分由於其與特斯拉的關係，到2020年其股價翻了三倍，目前市值約為1400億美元;其他供應商也希望獲得類似的意外收穫。<br />\n研究中國經濟的戰略與國際研究中心高級顧問斯科特&middot;肯尼迪說：&ldquo;特斯拉的存在是為了幫助整個供應鏈發展。&rdquo;在智能手機行業中有一個先例。大多數iPhone都是在中國組裝的，這使許多國內供應商受益。但是，儘管蘋果公司（Apple Inc.）在中國智能手機市場上創造了可觀的利潤，但該領域仍由華為，OPPO和Vivo等本地公司主導，這些公司在美國競爭對手的追捧下蓬勃發展。肯尼迪說：&ldquo;一方面，您可以訪問這個極其高效的製造業供應鍊和巨大的市場。&rdquo; &ldquo;另一方面，您離競爭對手很遠，這可能會使您破產。&rdquo;<br />\n長期以來，沒有官方合作在中國幾乎不可能賺錢，而且隨著習近平將國家權力擴展到經濟的各個領域，情況變得更加如此。<br />\n在這一點上，特斯拉破產和蘋果破產的可能性幾乎很小，但是已經有證據表明，儘管特斯拉取得了早期成功，但它可能仍未達到其對中國最具變革性的期望。該公司曾多次下調其上海製造的Model 3的價格，以使其更貼近國內競爭，並且在最近的投資者演講中吹噓該車現在是&ldquo;中國價格最低的中型轎車&rdquo;。它還從上海工廠向歐洲出口Model 3，這可能表明中國市場並未吸收全部產量。同時，當地的電動汽車製造商正在大量投資於外觀更好的產品和更先進的技術。 XPeng Inc.是最著名的公司之一，去年在紐約進行了首次公開募股，籌集了15億美元，而NIO Inc.現在的價值比通用汽車公司高得多。<br />\n即使特朗普離開白宮，對特斯拉在中國業務的更為直接的挑戰也可能來自華盛頓。在他的大部分職業生涯中，拜登是主張與北京建立更緊密聯繫的許多高級民主黨人之一，認為將民主推向民主價值觀的最佳方法是將其納入國際體系。近幾個月來，他急劇改變了自己的曲調，稱習近平為&ldquo;暴徒&rdquo;，並承諾迫使他&ldquo;按規則行事&rdquo;-即將上任的參議院多數黨領袖查克&middot;舒默（Chuck Schumer）可能會效仿這種態度。領導參議員共和黨的許多競爭者，包括參議員湯姆&middot;科頓和本&middot;薩斯，也至少對特朗普的立場像鷹派一樣強硬。<br />\n<br />\n目前，對美國公司在中國大陸可以做和銷售的控制主要集中在半導體等技術上，而不是汽車上。但是，隨著汽車逐漸成為先進傳感器和人工智能的滾動平台，不難想像，美國當局可能會採取更為嚴格的觀點，或者至少在美國汽車製造商的政治爭議中，尤其是一位由也經營SpaceX（與美國軍方有密切關係）的CEO領導的人像特斯拉一樣與中國保持親密接觸。<br />\n如果發生這種演變，特斯拉在中國的業務與該州之間的親密關係將無助於該公司。 9月下旬，一位中國博客發布了即將降價的Model 3的消息。警察很快拜訪了他，指示他刪除該帖子。特斯拉要求博主透露其消息來源，然後不久後宣布，一名物流經理因洩露機密信息而被解僱，並正在接受執法部門的調查。 （特斯拉的代表說，特斯拉向警方報告洩漏是&ldquo;違反商業信心&rdquo;，沒有參與隨後的調查。）同時，最近一家中文公司的新聞稿強調，特斯拉計劃出口上海製造的Model 3s。對歐洲的訪問將&ldquo;為中國的&ldquo;雙重循環&rdquo;的新發展結構做出貢獻&rdquo;-直接參考習近平提出的使該國更加自力更生並因此抵抗西方壓力的藍圖。<br />\n為了實現馬斯克似乎想要的中國形象，這種統一可能是必不可少的。長期以來，沒有官方合作在中國幾乎不可能賺錢，而且隨著習近平將州的權力擴展到整個經濟領域，情況變得更加如此。向政府強調特斯拉的效用也是確保一旦國內競爭對手變得強大起來可以直面挑戰特斯拉的好方法，該公司仍將在北京擁有朋友。正如阿里巴巴集團（Alibaba Group）聯合創始人馬雲（Jack Ma）突然失踪所表明的那樣（政府在10月份的一次演講中批評監管機構後，中止了其金融集團螞蟻集團的IPO，而且幾個月來一直沒有公開露面）是不明智的認為一切都是理所當然的。<br />\n中國汽車業的資深人士目睹了大眾汽車和豐田等世界領先公司數十年來為實現馬斯克在僅僅幾年內所取得的成就而奮鬥的過程，他對如何熟練地駕馭大陸系統印象深刻。不過，關鍵的警告說明了他們的讚美。克萊斯勒前高管比爾&middot;拉索（Bill Russo）說：&ldquo;埃隆的遊戲表現非常出色。他現在是上海顧問汽車有限公司的首席執行官。 &ldquo;但是特斯拉之所以這麼做，是因為特斯拉擁有它符合中國的利益。&rdquo; -與達娜&middot;赫爾（Dana Hull）"},{"pid":"7b3c3cca0673374bccc28be34469e14347d38188","tid":2368145,"uid":35429,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-16T02:53:24.000Z","msg":"同當年支那吸香港廠佬嘅做法一樣，畀著數你，再學你技術，割你禾青"},{"pid":"740c54ebdebc5b545512396dd1dc62d4aac44567","tid":2368145,"uid":151321,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-27T23:00:50.000Z","msg":"tesla 業績靠中國"}]}