{"tid":237046,"cid":5,"subCid":0,"title":"新聞集中帖","createTime":"2017-05-10T06:23:03.000Z","updateTime":"2017-05-19T09:11:50.000Z","uid":56015,"like":0,"dislike":2,"uniUserReply":0,"replies":[{"pid":"b8d43576683d836ef1c196d7f982884c1d966e83","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T06:23:03.000Z","msg":"Chinese Premier Li Keqiang visits Foxconn, after CEO goes to White House<br />\n<br />\n<br />\nChina is the best place for expanding manufacturing and investment, the country's premier told Foxconn, the world's largest contract electronics maker, less than two weeks after its chief executive Terry Gou went to the White House to discuss increasing investment in the United States.<br />\n<br />\n&quot;We will continue to expand our development, and optimize the business environment. China has a huge market and lots of talent, it is the best investment place for expanding manufacturing,&quot; Li Keqiang was summarized as saying on the State Council's official website, which carried pictures of Li's visit on Tuesday to Foxconn's sprawling manufacturing facility in Zhengzhou, Henan province.<br />\n<br />\nThe pictures showed Li being escorted by Gou around the facilities and the State Council statement saying that Li encouraged Gou to further invest in its high-end research and development as well as in supply chain production in China. <br />\n <br />\nDespite the recent rapprochement between U.S. President Donald Trump and China President Xi Jinping over North Korea issues, China remains a competitor to the United States under Trump's &quot;America first&quot; agenda.<br />\n<br />\nAnalysts have said that Gou treads a fine line in balancing his business empire that straddles both the United States and China. <br />\n <br />\nFoxconn, formally known as Hon Hai Precision Industry Co (<a href=\"http://2317.TW\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2F2317.TW&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=f9d2dfea\" data-auto-link target=\"_blank\">2317.TW</a>), is a major supplier to Apple Inc (AAPL.O). China is the base for its assembly of Apple's iconic iPhones, and where Foxconn employs about a million people. <br />\n<br />\nLi's visit comes after Gou visited the White House with senior Foxconn executives to discuss significant investments in the U.S. in late April.<br />\n<br />\nAt the time, Gou told Reuters when he emerged from meetings at the White House for a second day that Foxconn was planning &quot;capital-intensive&quot; investments in America and that details could be announced in a few weeks. <br />\n<br />\n&quot;After we select the location, the White House will make an announcement,&quot; Gou said. <br />\n<br />\nFoxconn is also in the running as a suitor for Toshiba Corp's (6502.T) chip business. People familiar with the deal have told Reuters that Foxconn is considered a U.S. security risk due to ties with China.<br />\n<br />\n<br />\n(Reporting by Jess Macy Yu; Editing by Michael Perry)<br />\n<a href=\"http://www.reuters.com/article/us-foxconn-china-idUSKBN1860DS?il=0\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.reuters.com%2Farticle%2Fus-foxconn-china-idUSKBN1860DS%3Fil%3D0&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=f820dbc9\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.reuters.com%2Farticle%2Fus-foxconn-china-idUSKBN1860DS%3Fil%3D0&h=2570fa40\" target=\"_blank\">http://www.reuters.com/article/us-foxconn-china-idUSKBN1860DS?il=0</a>"},{"pid":"f655395a1360e8cf5a121e8d52cd52a4fbf45dde","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T06:24:32.000Z","msg":"【息魔走向】聯儲局縮表影響有幾大？抽走銀行資金好大鑊！<br />\n<br />\n文章日期：2017年5月9日 11:23<br />\n<br />\n隨著美國經濟穩步復蘇，市場基本已預期聯儲局將加快加息，但在聯儲局於3月議息後，市場更關注當局未來如何縮減資產負債表(下稱縮表)。摩通更預期，聯儲局縮表將對當地銀行的存款規模構成嚴重打擊，勢將拖慢銀行的貸款增長。<br />\n<br />\n自約十年前金融海嘯後，為維持金融體系穩定及刺激美國經濟增長，聯儲局實施史無前例的量化寬鬆計劃(QE)，透過每月購買大量按揭抵押證券及國債，向銀行體系注入龐大資金，以鼓勵銀行「放水」予實體經濟，從而推高通脹。其後聯儲局雖於2014年結束QE，但至今仍持有高達4.5萬億美元的相關資產，當局於3月的議息會議亦提出，將研究今年內開始縮表，讓整體資產負債回歸至正常水平，而所謂縮表，亦即聯儲局不再把持有的債券續期。<br />\n<br />\n《彭博》引述摩通一份內部文件顯示，當地銀行因QE而獲注入約2.5萬億美元的銀行存款，該行預計，當地銀行體系將因聯儲局縮表，而於未來四至五年流失1.5萬億美元的資金，每年會減慢2000至3000億美元的貸款增長。<br />\n<br />\n摩通警告，縮表將對中小型銀行的影響最大，主要由於大型銀行可通過龐大的分行網絡及資源，進行大量宣傳取得更多市場佔有率，吸取更多存款，但中小行在這方面的能力相對較弱，令其吸存能力較低，故該行建議中小行組成聯盟，以確保維持足夠的資金，否則將出現一系列兼併重組活動。<br />\n<br />\n事實上，由於縮表將抽走銀行體系的資金，故將增加銀行的放貸成本，故市場早已預期聯儲局縮表將可替代短期的加息效用，而當銀行流動性減弱時，亦將對資產市場，包括樓市不利。<br />\n<a href=\"http://www.mpfinance.com/fin/instantf2.php?node=1494300357343&amp;issue=20170509\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.mpfinance.com%2Ffin%2Finstantf2.php%3Fnode%3D1494300357343%26issue%3D20170509&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=2cb27801\" target=\"_blank\">http://www.mpfinance.com/fin/instantf2.php?node=1494300357343&amp;issue=20170509</a>"},{"pid":"cab8337e0b4b6ee292d329c79a53214d0194b461","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T06:27:25.000Z","msg":"川普先兵後禮 美朝挪威會談<br />\n<br />\n2017-05-10 <br />\n〔編譯林翠儀／綜合報導〕美國對北韓先硬後軟？日本共同社九日報導，美國總統川普政府已透過中國向北韓傳話，只要北韓放棄飛彈與核開發，美方願意邀請金正恩訪美舉行元首會談。另一方面，北韓外務省北美局局長崔善姬和美國前官員，八日起在挪威奧斯陸進行為期兩天會談，這是去年十月以來雙方再次啟動半官半民對話，南韓韓聯社報導，這次可能是一次試探性對話。<br />\n<br />\n北韓棄核 願邀金正恩訪美<br />\n<br />\n共同社報導引述多名北京外交人士消息指出，中國應該已透過非正式管道將美方開的條件傳達給朝方，不過這與朝方的立場分歧過大，能否實現尚不可知。<br />\n<br />\n報導指出，川普政府顯然在派遣航母對朝加強軍事施壓的同時，又讓中國充當說客，軟硬兼施的對朝戰略顯露無遺。事實上，川普在一日曾表示，「在適當的情況下，可與金正恩會面」，國務卿提勒森三日也在演講中開出「四不」承諾，只要北韓放棄飛彈與核開發，美方將：不要求改變北韓的國家體制、不以搞垮金正恩政權為目標、不急於南北統一、美軍不跨過北緯三十八度線進攻朝方。<br />\n<br />\n美承諾「四不」 中看壞但肯定<br />\n<br />\n報導中也提到中方的態度，雖然中國八日透過外交部發言人對美國「四不」原則表示肯定，但私下卻認為朝方放棄核開發的可能性不高，反過來提議美方先對北韓實施經濟援助，結束敵對關係。<br />\n<br />\n至於南韓對於共同社這則報導的內容存疑，韓聯社報導指出，南韓外交部官員九日駁斥報導內容與事實不符，官員還指出，如果美國有此提案，不可能不事先知會韓方。<br />\n<br />\n儘管韓方存疑，但美朝雙方傳出已在挪威重啟半官半民對話。日媒指出，朝方代表崔善姬為北韓前總理崔永林的女兒，一九八○年代進入外務省，曾在美朝會談及六方會談中擔任口譯工作。至於美方代表為政府前高官，曾負責朝核議題。去年十月及十一月雙方曾先後在馬來西亞及瑞士接觸，美國新政府上台後，崔善姬原本預定三月訪問紐約，但未能成行，美方代表也計畫四月訪朝，最後雙方決定在挪威舉行半官半民對話。報導指出，選在挪威重啟對話和教宗上月底的提議有關。<br />\n<br />\n會談前 北韓再逮美籍公民 <br />\n<br />\n不過，在會談舉行前，北韓六日又逮捕了在平壤任教的美籍教授金學成，讓這次的會談蒙上陰影。韓聯社指出，不久前美國政府放棄前總統歐巴馬的對朝「戰略忍耐政策」，推出「最大限度的施壓和干預」的新政策，且南韓也處於新政府即將成立之際，因此此次對話很有可能是一次試探性對話。<br />\n<br />\n<a href=\"http://news.ltn.com.tw/news/world/paper/1101040\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fnews.ltn.com.tw%2Fnews%2Fworld%2Fpaper%2F1101040&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=a6393e2a\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fnews.ltn.com.tw%2Fnews%2Fworld%2Fpaper%2F1101040&h=a739ec7f\" target=\"_blank\">http://news.ltn.com.tw/news/world/paper/1101040</a>"},{"pid":"74c102f87865e4493f359e01bb2a8761995fee42","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T06:29:23.000Z","msg":"<a href=\"http://www.sggp.org.vn/viet-nam-nhat-ban-quan-ngai-sau-sac-ve-tinh-hinh-bien-dong-443753.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.sggp.org.vn%2Fviet-nam-nhat-ban-quan-ngai-sau-sac-ve-tinh-hinh-bien-dong-443753.html&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=4511aedc\" target=\"_blank\">http://www.sggp.org.vn/viet-nam-nhat-ban-quan-ngai-sau-sac-ve-tinh-hinh-bien-dong-443753.html</a><br />\n<br />\nVietnam and Japan are deeply concerned about the situation in the South China Sea <br />\n<br />\n SGGP-  Tuesday, 9/5/2017 02:11 <br />\n<br />\nDeputy PM, Foreign Minister Pham Binh Minh paid a visit to Japan from May 8 to 10, co-chaired the 9th meeting of the Japan-Viet Nam Cooperation Committee and held talks with the Minister. Japanese Foreign Ministry Fumio Kishida. <br />\n<br />\nAt the talks between the two Foreign Ministers and the 9th session of the Japan-Viet Nam Cooperation Committee, the two sides agreed to maintain frequent visits and meetings between top leaders;  Continue to maintain and enhance the effectiveness of cooperation mechanisms, dialogue between the two countries ... On economic cooperation, the two leaders agreed to reach a common agreement on promoting economic connection between the two countries, Economic linkage;  Strengthen cooperation in industry and energy. <br />\n<br />\n Fumio Kishida said Japan will continue to support Vietnam's economic development through the provision of official development assistance (ODA).  In addition, the Japanese Foreign Minister expressed condolences on the murder of Vietnamese girl Le Thi Nhat Linh;  The Japanese government has been trying to punish the perpetrators by law. <br />\n<br />\n Regarding the South China Sea, the two sides share deep concerns of the international community on the recent South China Sea situation;  Agreeing on the importance of ensuring peace, security, safety and freedom of navigation and aviation, the involved parties do not take stressful and militarized actions leading to a change of status quo in the sea East, promote the settlement of disputes by peaceful means, do not use force or threaten to use force, strictly comply with international law, especially United Nations Convention on the Law of the Sea (UNCLOS) In 1982, as well as the Declaration on the Conduct of Parties in the South China Sea (DOC), soon completed the Code of Conduct in the South China Sea (COC). <br />\n<br />\n During his stay in Japan, Deputy Prime Minister Pham Binh Minh met with Prime Minister Shinzo Abe, Speaker of the House of Representatives Tadamori Oshima and Japanese International Cooperation Agency (JICA) President Shinichi Kitaoka"},{"pid":"941d185cc918651d0ad463976103fb42b78cb20a","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T06:32:32.000Z","msg":"朝鮮核問題：朝駐英大使稱朝不會停止核試<br />\n<br />\n新上任的朝鮮駐英國大使崔日（Choe Il）接受英國天空新聞（Sky News）訪問時稱：「關於第六次核試驗，我不知道它的時間表&hellip;&hellip;」<br />\n<br />\n「不過，我能說的是，核試驗將會在我們的最高領導人金正恩所選擇的時間和地點進行。」<br />\n<br />\n<br />\n<br />\n<br />\n他表示，朝鮮並不懼怕美國的軍事威懾。<br />\n<br />\n有分析人士認為，朝鮮大使的言論並不意味著朝鮮行動有所升級。<br />\n<br />\n朝鮮半島地區的緊張局勢近期有所加劇，朝鮮和韓國均進行了軍事演習。<br />\n<br />\n美國向該區域派遣了軍艦，並於不久前在韓國部署安裝了爭議巨大的反導彈系統。<br />\n<br />\n朝鮮「完全有凖備」<br />\n<br />\n崔日告訴天空新聞說，美國的軍事威懾不會令朝鮮停止發展核武，因為發展武器的目的正是為了應對美國的攻擊。<br />\n<br />\n「如果我們是害怕的話，可能根本一開始就不會進行核試驗或者發射彈道導彈，」天空新聞引述崔日說。<br />\n<br />\n「如果美國攻擊我們，我們的軍民完全有凖備回應任何類型的攻擊。」<br />\n<br />\n崔日指，美國不可能先發制人攻擊朝鮮，因為美國一有跡象就軍事打擊朝鮮，朝鮮就會把美國在朝鮮半島地區任何有戰略意義的設施「變成灰燼」。<br />\n<br />\n他還表示，聯合國的制裁措施是「雙重標凖」的體現，在國際法中沒有理據。<br />\n<br />\n他聲稱，聯合國在過去60年一直在制裁朝鮮，因此這不會影響朝鮮發展核武器的雄心。<br />\n<br />\n「制裁沒有任何法律依據，我們不會理會它，也不接受。」<br />\n<br />\n複雜情勢<br />\n<br />\n最近多個月來，朝鮮一直反覆進行導彈試驗，並威脅要進行第六次核試；美國總統特朗普則曾表示，為阻止朝鮮發展核武，美軍採取軍事行動是其中一個選擇。<br />\n<br />\n<br />\n天空新聞引述歐亞集團（Eurasia Group）的分析師斯科特&middot;西曼（Scott Seaman）稱，崔日的言論並未顯示朝鮮問題有新的發展。<br />\n<br />\n美國在應對朝鮮核問題上也加強了與中國的溝通&mdash;&mdash;中國目前是朝鮮最大的貿易合作者，而中國已經停止朝鮮煤礦的進口。<br />\n<br />\n韓國則於周二選舉出新一任總統文在寅，取代被彈劾的朴槿惠。文在寅的政策主張更傾向於與朝鮮修複關係和進行談判。<br />\n<br />\nBBC記者此前曾分析，假如朝鮮繼續進行核試，美國將需要在本屆總統任期內解決朝鮮核問題。<br />\n<br />\n觀察人士認為，朝鮮半島局勢導致戰爭的風險仍然相對小，不過，美韓在阻止朝鮮發展核武器的問題上態度明確，但朝鮮卻似乎在這條路上已越走越遠。<br />\n<a href=\"http://www.bbc.com/zhongwen/trad/world-39867116\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fworld-39867116&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=e14d7327\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fworld-39867116&h=ee001ad0\" target=\"_blank\">http://www.bbc.com/zhongwen/trad/world-39867116</a>"},{"pid":"29ac384a01a9780a408d280912f8ba417193fd8a","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T06:39:54.000Z","msg":"<a href=\"http://hk.apple.nextmedia.com/financeestate/art/20170510/20016479\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Ffinanceestate%2Fart%2F20170510%2F20016479&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=42ce5a18\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Ffinanceestate%2Fart%2F20170510%2F20016479&h=777a20b7\" target=\"_blank\">http://hk.apple.nextmedia.com/financeestate/art/20170510/20016479</a><br />\n<br />\n中國代理鏈家擬關300店 <br />\n<br />\n【本報訊】中國嚴厲調控樓市，地產代理生意大受影響，據中國媒體報道部份代理已陸續關閉門店以優化資源配置。當中連續獲萬科（2202）以30億（人民幣．下同）、融創（1918）以26億入股的鏈家，據指已開始逐步關停300家在京門店。<br />\n報道引述消息指，之前鏈家原計劃關閉500家門店，後來定為300家，共100個區，每區關3家，將等政策放寬後重新再開。有多位經紀透露，4月份鏈家多個門店業績幾乎為零。<br />\n不只鏈家，其他代理包括房天下、我愛我家這類中大型代理亦陸續關閉一些環北京門店。<br />\n有房天下經紀透露，房天下正在關閉實體門店，料總數達300多家，多分佈在環京地區和北京市。<br />\n報道又指，鏈家發表聲明指，北京鏈家主動開展全面合規整治工作，以優化店面資源配置，加強所有店面管理和規範，截至目前已累計關閉近87家門店。"},{"pid":"3c5a0fbdb937583563d0b06b65c246c0cd6e1df7","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T06:49:47.000Z","msg":"<a href=\"http://www.reuters.com/article/us-southkorea-election-idUSKBN1852LI?il=0\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.reuters.com%2Farticle%2Fus-southkorea-election-idUSKBN1852LI%3Fil%3D0&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=75a5ecbb\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.reuters.com%2Farticle%2Fus-southkorea-election-idUSKBN1852LI%3Fil%3D0&h=746cc696\" target=\"_blank\">http://www.reuters.com/article/us-southkorea-election-idUSKBN1852LI?il=0</a><br />\n<br />\nNew South Korea president vows to address North Korea, broader tensions 'urgently'<br />\n<br />\nWed May 10, 2017 | 2:32am EDT <br />\n<br />\n<br />\nSouth Korea's new liberal President Moon Jae-in was sworn in on Wednesday and vowed to immediately tackle the difficult tasks of addressing North Korea's advancing nuclear ambitions and soothing tensions with the United States and China.<br />\n<br />\nMoon said in his first speech as president he would immediately begin efforts to defuse security tensions on the Korean peninsula and negotiate with Washington and Beijing to ease the row over a U.S. missile defense system being deployed in the South.<br />\n<br />\nHe also planned to announce major cabinet and presidential staff appointments almost immediately to bring a swift end to a power vacuum left by the removal of his predecessor, Park Geun-hye, in March in a corruption scandal that rocked South Korea's business and political elite.<br />\n<br />\n&quot;I will urgently try to solve the security crisis,&quot; Moon said in the domed rotunda hall of the parliament building. &quot;If needed, I will fly straight to Washington. I will go to Beijing and Tokyo and, if the conditions are right, to Pyongyang also.&quot;<br />\n<br />\nThe deployment of the Terminal High Altitude Area Defense System (THAAD) in the South has angered China, Seoul's major trading partner, which sees the U.S. system's powerful radar as a threat to its security.<br />\n<br />\nThe issue has clouded efforts to rein in North Korea's nuclear and missile programs, and also led to recriminations by Beijing against South Korean companies. <br />\n<br />\nMoon, 64, also pledged to sever what he described as the collusive ties between business and government that have plagued many of South Korea's family-run conglomerates, known as chaebol, and vowed to be an incorruptible leader.<br />\n<br />\n&quot;I take this office empty-handed, and I will leave the office empty-handed,&quot; Moon said.<br />\n<br />\nMoon met leaders of opposition parties before his simple swearing-in ceremony at parliament and promised to coordinate better with them on national security issues.<br />\n<br />\n&quot;I can do well on matters of South-North Korea relations, national security, and the Korea-U.S. alliance if the Liberty Korea Party helps me,&quot; Moon told senior officials of the conservative opposition party. &quot;I will share information on national security with the opposition to gather wisdom.&quot;<br />\n<br />\nOffice workers and passersby lined the streets as Moon's motorcade passed through central Seoul en route to the presidential Blue House from parliament.<br />\n <br />\nMoon stood and waved to well-wishers through the sunroof of his limousine, which was flanked by police motorbikes and a security detail.<br />\n<br />\n<br />\nTRUST, UNDERSTANDING <br />\n<br />\nChinese President Xi Jinping and Japanese Prime Minister Shinzo Abe both congratulated Moon on Wednesday. Xi said China was willing to handle disputes with South Korea &quot;appropriately&quot; on the basis of mutual trust and understanding.<br />\n<br />\nAbe said in a statement he looked forward to working with Moon to improve bilateral relations, describing Seoul as one of Japan's &quot;most important&quot; regional neighbors&quot;.<br />\n<br />\nThe decision by the ousted Park's government to host the controversial THAAD system has already proved a headache for Moon as Seoul tries to walk a fine line between Washington, its closest security ally, and China.<br />\n<br />\nMoon has said the decision had been made hastily and his government should have the final say on whether to deploy it.<br />\n <br />\nAs president, Moon must find a way to coax an increasingly belligerent North Korea to ease its nuclear and missile threats. Pyongyang has conducted its fifth nuclear test and a series of missile launches since the start of last year, ratcheting up tension on the peninsula."},{"pid":"5b3657c176722f3a02756ebf72283fa139d9608e","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T06:55:15.000Z","msg":"<a href=\"http://www.etnet.com.hk/www/tc/news/topic_news_detail.php?category=global&amp;newsid=7210\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.etnet.com.hk%2Fwww%2Ftc%2Fnews%2Ftopic_news_detail.php%3Fcategory%3Dglobal%26newsid%3D7210&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=d4ab2d6d\" target=\"_blank\">http://www.etnet.com.hk/www/tc/news/topic_news_detail.php?category=global&amp;newsid=7210</a><br />\n<br />\n美國6月加息機率逾9成<br />\n<br />\n\t <br />\n09/05/2017<br />\n<br />\n聯儲局上周三（3日）議息後公布維持基準利率在0.75厘至1厘不變，與市場預期一致。議息結果一出，市場預期6月加息的機會隨即大升近三成至93.8%，此前僅67%。<br />\n<br />\n根據會後決策聲明，聯儲局公開市場委員會（FOMC）認為不應在5月加息的原因是，美國第一季國內生產總值（GDP）增長僅得0.7%。不過當局官員也認為美國經濟增長放緩的情況僅屬「暫時性」，並預期隨着貨幣政策逐步調整，經濟活動將會適度擴張，勞動市場狀況將進一步轉強， 通脹將在中期內穩定於2%左右。聯儲局審慎而樂觀的言論令市場認為6月加息機會隨之大增，美國金融股也受刺激而造好，道指周三尾市回升，而標指尾段跌幅亦收窄。<br />\n<br />\n　<br />\n<br />\n貝索斯大手減持亞馬遜<br />\n<br />\n　<br />\n<br />\n　　亞馬遜行政總裁兼創辦人貝索斯（Jeff Bezos）從上周二到周四（2日至4日）出售近10億美元的亞馬遜股票，為其私人太空公司Blue Origin籌集經費。<br />\n<br />\n　<br />\n<br />\n　　根據美國證監會文件顯示，貝索斯3天內共賣出100萬股亞馬遜股份，每股作價約935美元至950美元，總值9.47億美元。貝索斯出售股份後仍將持有7,990萬股，佔該公司股權約17%。<br />\n<br />\n　<br />\n<br />\n　　剛於1個月前，貝索斯宣布計劃每年出售價值10億美元的亞馬遜股票，用以投資於研發接送遊客上太空旅遊的火箭Blue Origin。在去年5月及8月，貝索斯亦曾大額出售股份，淨額約14億美元。由於亞馬遜股價今年大漲25%，這次出售股份將是能為貝索斯套現最多現金的一次。<br />\n<br />\n　<br />\n<br />\n希臘達成救助協議<br />\n<br />\n　<br />\n<br />\n　　希臘與國際債權人經過歷時半年的談判後終在上周二（2日）達成初步救助協議，希臘有望獲得新一筆援助貸款，以償還7月到期的70億歐元債務。<br />\n<br />\n　<br />\n<br />\n　　此前由於國際貨幣基金組織（IMF）與以德國為首的歐盟對希臘能否持續償還債務的看法不一致，導致援助希臘計劃再陷僵局。這次希臘財政部長Euclid Tsakalotos與債權人代表團會談後表示，與希臘改革相關的所有問題都已完成磋商，確信減債談判將順利進行。<br />\n<br />\n　<br />\n<br />\n　　希臘換取援助貸款的條件，是要採納財政緊縮措施及落實經濟改革。當中包括減少養老金支出和於2020年起下調個人所得稅的收入門檻以增加國家稅收。是次的初步協議有待希臘國會在5月22日舉行歐元區財長會議前通過。"},{"pid":"19a37f09d34b03180f113778628cdb506d6f0dfe","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T07:42:47.000Z","msg":"<a href=\"http://m.ltn.com.tw/news/politics/breakingnews/2062621\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fm.ltn.com.tw%2Fnews%2Fpolitics%2Fbreakingnews%2F2062621&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=225e35f8\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fm.ltn.com.tw%2Fnews%2Fpolitics%2Fbreakingnews%2F2062621&h=567d2f1c\" target=\"_blank\">http://m.ltn.com.tw/news/politics/breakingnews/2062621</a><br />\n<br />\n美強烈支持台灣出席世衛大會<br />\n<br />\n2017-05-10 09:09<br />\n<br />\n<br />\n<br />\n首頁即時報紙體育娛樂評論時尚3C汽車食譜地產<br />\n<br />\n￼<br />\n<br />\n￼<br />\n<br />\n快訊<br />\n<br />\n金車噶瑪蘭威士忌 勇奪四面金牌<br />\n<br />\n￼PR<br />\n<br />\n政治新聞<br />\n<br />\n美強烈支持台灣出席世衛大會<br />\n<br />\n2017-05-10 09:09<br />\n<br />\n￼<br />\n<br />\n〔駐美特派員曹郁芬／華府9日報導〕美國國務院東亞局發言人崔葛瑞絲今天在電郵中表示，美國已經連續8年歡迎台灣以觀察員身分，出席世界衛生組織大會。美國認可台灣繼續在全球衛生議題上扮演領導角色，持續強烈支持台灣以觀察員身分出席世衛大會。<br />\n<br />\n台灣今年未在報名截止前收到世衛大會的邀請函。美國官員日前曾表示，美國迄今未放棄與理念相同的國家繼續爭取，也在思考其它的因應方案。<br />\n<br />\n美國國務院今年3月給國會的報告，相當肯定台灣在世衛做出的貢獻，不但表示會繼續支持台灣以觀察員身分出席世衛大會，對於去年世衛秘書處在發給台灣邀請函時，給台灣穿上一中原則的小鞋，也表達了美方的關切。<br />\n<br />\n崔葛瑞絲今天在答覆本報記者電郵中表示，美國鼓勵北京與台北當局在尊嚴和尊重的基礎上進行建設性對話，美國也繼續敦促兩岸展現耐性、彈性和創意。"},{"pid":"57d7f2f9005e2c3898216d39699b81744fdef477","tid":237046,"uid":91835,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T07:46:08.000Z","msg":"<span style=\"color: red;\"><span style=\"font-size: xx-large;\">行過路過入黎睇下啦喂</span><img src=\"/assets/faces/big/bomb.gif\" class=\"hkgmoji\" /> <span style=\"font-size: xx-large;\">繼指大後又一垃圾學店</span><img src=\"/assets/faces/normal/slick.gif\" class=\"hkgmoji\" /> </span><br />\n<br />\n（各位DSE雞唔該入一入黎）<br />\n<a href=\"https://lihkg.com/thread/224550/page/7?ref=ios\" target=\"_blank\">https://lihkg.com/thread/224550/page/7?ref=ios</a>"},{"pid":"5a9d40f9ca029a14c0d1b2d5f359575c79d0d521","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T07:53:02.000Z","msg":"<a href=\"https://www.facebook.com/GermanConsulateGeneralHongKong/photos/a.503206939879429.1073741827.500121550187968/670211359845652/?type=3&amp;theater;\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FGermanConsulateGeneralHongKong%2Fphotos%2Fa.503206939879429.1073741827.500121550187968%2F670211359845652%2F%3Ftype%3D3%26theater%3B&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=aa99cc4b\" target=\"_blank\">https://www.facebook.com/GermanConsulateGeneralHongKong/photos/a.503206939879429.1073741827.500121550187968/670211359845652/?type=3&amp;theater;</a><br />\n<br />\nMay 8<br />\n<br />\n德國聯邦政府關注香港的抗議示威權<br />\n<br />\n 德國聯邦政府發言人塞伯特(Steffen Seibert)在星期五批評了香港近期的拘捕潮，強調抗議示威權在一個自由社會中的重要性，並呼籲當局確保被捕者在正當法律程序下受審。<br />\n<br />\n 根據香港的報導，在最近數星期內至少有18名社運人士被捕。這些人自2014年的「佔領中環」運動後，組織過參與了相關的示威。<br />\n<br />\n 政府發言人塞伯特提醒，在「一國兩制」原則之下，香港及中國相關單位有義務保障香港法律的自由。他還強調，抗議示威權對於德國聯邦政府來說，是任何一個自由社會的核心部份。<br />\n<br />\n 德國聯邦政府呼籲各方竭盡所能來維持香港的基本自由。被告的訴訟程序必須符合法治原則。"},{"pid":"e98c2df343bc1d084dea1bf67f52516a9a502c85","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-11T01:55:43.000Z","msg":"<a href=\"http://www.bbc.com/zhongwen/trad/press-review-39870032\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fpress-review-39870032&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=00aa711b\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fpress-review-39870032&h=f4a1a864\" target=\"_blank\">http://www.bbc.com/zhongwen/trad/press-review-39870032</a><br />\n<br />\n英媒：習近平「一帶一路」面臨單行道風險？<br />\n<br />\n2017年 5月 10日<br />\n<br />\n本周末，中國將在北京舉行&quot;一帶一路&quot;的國際大會，展示習近平&quot;一帶一路&quot;的宏圖大略。<br />\n<br />\n文章說，習近平提出的&quot;一帶一路&quot;計劃，希望能夠像中國古代絲綢之路那樣，再給中國帶來黃金絶盛時期。<br />\n<br />\n但是文章的作者提出疑問稱，在未來的10年，人們會怎樣評價和回憶今天的&quot;一帶一路&quot;峰會呢？<br />\n<br />\n文章說，習近平4年前就提出了&quot;一帶一路&quot;的理念，它是習近平外交政策的寵兒項目。<br />\n<br />\n表面上來看，這一項目引人入勝。 中國希望為沿途的亞洲乃至歐洲國家提供投資，建設基礎設施以及貿易往來等，實現共同繁榮。<br />\n<br />\n但是，從目前看來它的政治意義似乎大於其實際的投資計劃。<br />\n<br />\n而且，一些中國公司利用&quot;一帶一路&quot;的名義擺脫國內的資本控制，並且以國際投資的名義把資金轉移國外等。<br />\n<br />\n文章說，貿易必須是雙向的才能使&quot;一帶一路&quot;真正成為一條在經濟和政治上可行之路。<br />\n<br />\n但是，由於中國對市場的限制以及制度障礙使想與中國做生意的歐洲國家感到受到限制，導致中國對外投資和出口遠遠高於海外對中國的投資和進口。<br />\n<br />\n而中國與歐洲的貿易與投資是不平等的，&quot;一帶一路&quot;也解決不了雙方所面臨的貿易問題和阻力。<br />\n<br />\n因此，歐洲一些企業擔心&quot;一帶一路&quot;很可能變成&quot;一帶一陷&quot;(One Belt and One Trap)，成為一個浪費資源的項目，因為它很多時候要依賴於那些效力低下的中國國有企業，而不是高效的中國企業家和歐洲私人資本。<br />\n<br />\n文章作者指出，為了避免&quot;一帶一路&quot;可能成為這種單行道（one-way traffic）的命運，中國需要在本月的峰會上重新思考和調整其戰略。<br />\n<br />\n然而，作者指出，中國依靠中央計劃和政令來主導商業決定，而不是以市場力量來推動，因此風險係數總是很高，令人失望。"},{"pid":"d9d425ef4acb45c72fbebd6359c78d3d0b603444","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-11T01:57:33.000Z","msg":"<a href=\"http://news.ltn.com.tw/news/world/breakingnews/2063795\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fnews.ltn.com.tw%2Fnews%2Fworld%2Fbreakingnews%2F2063795&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=96742fcb\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fnews.ltn.com.tw%2Fnews%2Fworld%2Fbreakingnews%2F2063795&h=5ac28380\" target=\"_blank\">http://news.ltn.com.tw/news/world/breakingnews/2063795</a><br />\n川普與南韓新總統首次接觸 邀文在寅訪美<br />\n<br />\n2017-05-11  08:57 <br />\n〔即時新聞／綜合報導〕南韓新任總統文在寅10日上任，並與美國總統川普通電話，討論訪美事宜，希望雙方盡快舉行會談。<br />\n<br />\n據《韓聯社》報導，文在寅與川普在南韓當地時間10日晚間10時30分（台灣時間晚間9時30分）進行長約30分鐘的通話，是2人首次接觸。川普祝賀文在寅當選南韓總統，並稱將正式邀請文在寅到美國進行訪問。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n文在寅表示，目前朝鮮半島局勢緊張，美、韓同盟關係更為重要，今後不會改變。文在寅對川普在北韓核武問題上的處理給予高度評價。<br />\n<br />\n川普指出，美、韓同盟關係不只是友好關係，而是「偉大的同盟關係」。川普說，雖然目前北韓核武問題棘手，但並非無法解決，期待與文在寅的會面。"},{"pid":"c1230e3e6a08e209741651f120ef2ef9d91d00f8","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-11T06:49:38.000Z","msg":"<a href=\"http://edition.cnn.com/2017/05/11/politics/cia-north-korea-mission-center-announced/index.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fedition.cnn.com%2F2017%2F05%2F11%2Fpolitics%2Fcia-north-korea-mission-center-announced%2Findex.html&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=76dde408\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fedition.cnn.com%2F2017%2F05%2F11%2Fpolitics%2Fcia-north-korea-mission-center-announced%2Findex.html&h=469143ea\" target=\"_blank\">http://edition.cnn.com/2017/05/11/politics/cia-north-korea-mission-center-announced/index.html</a><br />\nThe CIA has just set up a unit to deal with North Korea<br />\n<br />\nBy Euan McKirdy, CNN<br />\n<br />\nUpdated 0605 GMT (1405 HKT) May 11, 2017 <br />\n<br />\n<br />\n(CNN) &mdash; The CIA has established a Korea Mission Center to address &quot;the nuclear and ballistic missile threat posed by&quot; North Korea and its unpredictable leader, the US intelligence agency announced Wednesday. <br />\n<br />\nThe creation of the center focusing on specific threats from the Korean peninsula will allow the CIA to &quot;harness the full resources, capabilities, and authorities of the Agency&quot; to deal with North Korea, according to the agency's statement.<br />\n<br />\n<br />\n<br />\nThe center will put the forces of CIA analysts and officers side-by-side in one location to tackle the threat from Pyongyang.<br />\n<br />\n&quot;The new Mission Center draws on experienced officers from across the Agency and integrates them in one entity to bring their expertise and creativity to bear against the North Korea target,&quot; the statement reads. <br />\n<br />\nFormer CIA senior analyst John Nixon told CNN he expected the center to issue &quot;sitreps&quot; -- situation reports for the intelligence community and the Trump administration -- possibly twice daily, indicating an around-the-clock watch by an office of significant size. <br />\n<br />\n<br />\nWhy is it being created now?<br />\n<br />\nIn the statement, CIA Director Mike Pompeo says the creation of the center focuses the CIA's efforts against the &quot;serious threats&quot; emerging from North Korea, which has in recent months ramped up both nuclear and missile tests in an effort to enhance its military capabilities.<br />\n<br />\n&quot;Creating the Korea Mission Center allows us to more purposefully integrate and direct CIA efforts against the serious threats to the United States and its allies emanating from North Korea,&quot; Pompeo said, adding its creation &quot;reflects the dynamism and agility that CIA brings to evolving national security challenges.&quot;<br />\n<br />\nThe timing is unlikely to be linked to any recent events but rather to better position the agency against a very real and growing threat to the US, justifying the allocation of enough resources to a dedicated center, according to Bruce Klingner, former CIA Deputy Division Chief for Korea and senior research fellow for Northeast Asia at the Heritage Foundation's Asian Studies Center.<br />\n<br />\n&quot;Although there aren't many details, a restructuring of the bureaucracy is something that takes quite a while to prepare, review, and go through multiple levels of approval,&quot; Klingner told CNN.<br />\n<br />\nThere are 10 such existing centers in the CIA, and the new addition will be the most focused in terms of geographical area and remit -- the Korean Peninsula currently falls under the jurisdiction of the Mission Center for East Asia and Pacific. <br />\n<br />\n<br />\nCooperation with South Korean intelligence agencies<br />\n<br />\nThe new office will &quot;work closely with the intelligence community and the entire US national security community,&quot; the CIA statement said. <br />\n<br />\nNixon, the former analyst, said he also expects significant cooperation with South Korean intelligence services going forward.<br />\n<br />\n&quot;I think (cooperation with the South Korean National Intelligence Service) will be very high. Also with the (Korean Central Intelligence Agency).&quot;<br />\n<br />\nHe added that the announcement of the center, coinciding with the election of a less-hardline South Korean President who is likely to pursue at least some form of diplomacy with Seoul's belligerent neighbor to the north, was &quot;interesting.&quot;<br />\n<br />\n&quot;I think its very interesting that this happened and now we have (newly elected South Korean President Moon Jae-in) who says he want a different relationship with Pyongyang. I think that's very helpful, hardline never works.&quot; <br />\n<br />\nNixon said the creation of the mission would send a message from the CIA to the Trump administration that his foreign policy priorities were being acknowledged."},{"pid":"62361157775ce53e578943eb48708e2c204f84e2","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-12T01:58:59.000Z","msg":"<a href=\"http://hk.apple.nextmedia.com/international/art/20170512/20018857\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Finternational%2Fart%2F20170512%2F20018857&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=21b01af3\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Finternational%2Fart%2F20170512%2F20018857&h=d85a38c9\" target=\"_blank\">http://hk.apple.nextmedia.com/international/art/20170512/20018857</a><br />\n<br />\n歐美冷待論壇　北韓派代表團 <br />\n<br />\n<br />\n號稱中共建政後自主舉辦最高級最大型外交活動的一帶一路高峯論壇，確認有29個國家的元首和政府首腦出席其中圓桌峯會。不過論壇卻遭歐美主要國家冷待，其中七大工業國（G7）當中，僅意大利會派最高層領導人出席。此外，近日因核危機而幾近與中國鬧翻的北韓，也確認派官方代表團出席。  <br />\n<br />\n <br />\n<br />\n<br />\n<br />\n29國領袖出席圓桌峯會<br />\n<br />\n論壇籌委會秘書長、中國外交部副部長李保東昨指，除29國元首和首腦確認參加圓桌峯會外，來自逾130個國家代表、70多個國際組織的領導人也會參加論壇及相關會議。但G7對待論壇則可謂相對冷淡，英、法、德等均只派領導人代表及部長等出席，日本則只派執政自民黨幹事長二階俊博赴會。中國外長王毅上月曾被問及，西方主要國家都缺席會否代表羞辱中國時，王卻強調不希望論壇被政治化。此外，美國一個智庫近日發佈影片，極力呼籲總統特朗普參與一帶一路，「否則將犯下彌天大錯」，內媒則藉機大肆報道。<br />\n另外，中國與北韓近日因核危機導致「兄弟鬩牆」，除口水戰外，中方更禁止北韓的煤礦進口。惟中方本周二（9日）卻宣佈，北韓將派官方代表團出席，令國際外交界頗感意外。據悉代表團將由主管對外經濟關係的官員率領。有分析指，中朝或將趁機舉行雙邊會談，北京或會要求平壤停止挑釁，以換取較輕或暫緩制裁。<br />\n央視/法廣網"},{"pid":"55eca67cf5ea56fc463fd9d090baa8511813bfe5","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-12T04:50:20.000Z","msg":"<a href=\"http://www.reuters.com/article/us-taiwan-usa-idUSKBN1880AL?il=0\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.reuters.com%2Farticle%2Fus-taiwan-usa-idUSKBN1880AL%3Fil%3D0&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=be1015d6\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.reuters.com%2Farticle%2Fus-taiwan-usa-idUSKBN1880AL%3Fil%3D0&h=c6a5c3a9\" target=\"_blank\">http://www.reuters.com/article/us-taiwan-usa-idUSKBN1880AL?il=0</a><br />\n<br />\nChina | Thu May 11, 2017 | 11:48pm EDT <br />\n<br />\nTaiwan to continue buying arms from United States, boosting U.S. jobs<br />\n<br />\n<br />\nTaiwan will continue to buy arms from the United States with its purchases boosting employment in at least six U.S. states and narrowing the bilateral trade gap, the government has told the United States, in rare public comment sure to anger China, which claims the island as its own. <br />\n<br />\nTaiwan's military purchases &quot;have boosted the local economy of and employment in states such as Alabama, Arizona, Florida, Utah, Ohio and Pennsylvania,&quot; the government said as part of the public comment process for a 90-day trade review being conducted by the United States.<br />\n<br />\nCompanies like Raytheon Co, Lockheed Martin Co, Boeing Co, Sikorsky and BAE Systems PLC have benefited from Taiwan's purchases of missile defense systems, attack helicopters, fighter jets, and other amphibious assault vehicles, it said. <br />\n<br />\nTaiwan said that despite its own efforts to build up an indigenous defense, &quot;this will not affect our military procurement from the U.S.&quot; and that it would continue to procure goods, including military hardware. <br />\n <br />\nTaiwan and the United States usually keep a low profile on their military exchanges because it angers Beijing, which has never renounced the use of force to bring the island under its control. <br />\n<br />\nThe United States is the island's biggest political ally and is obligated under U.S. law to help Taiwan defend itself. <br />\n <br />\nThe 40-page English-language response released by Taiwan's cabinet late Thursday stated that U.S.-Taiwan ties were a &quot;top priority&quot; and that the island was &quot;open to any possible proposals that will strengthen U.S.-Taiwan trade relations on a fair and mutually-beneficial basis.&quot;<br />\n<br />\nIt provided rare detail on the impact to the United States of Taiwan's military buys and follows President Donald Trump's calls for allies to pay their fair share of defense costs, reduce trade gaps and boost U.S. jobs.<br />\n<br />\nFrom 2008 to 2015, Taiwan was the 7th largest source of procurement for military-related goods for the United States and on average military sales have amounted to $2 billion annually, Taiwan said. <br />\n<br />\nIt said that trade data accounting for arms sales, and the after-sales services and personnel training that come with it, would further close the overall trade gap between Taiwan and the United States. <br />\n<br />\nIn late March, Trump ordered the Commerce Department and the U.S. trade representative to conduct a 90-day review of the causes of massive U.S. trade deficits and U.S. officials have said they plan tougher enforcement of U.S. trade remedy laws and will initiate more unilateral trade deals.<br />\n<br />\nIn an interview with Reuters last month, Taiwan President Tsai Ing-wen said she doesn't rule out purchasing the F-35s, the most expensive and advanced stealth jet in the U.S. arsenal. Her comment drew immediate objection from China's defense ministry which said China was resolutely opposed to any country selling arms to Taiwan."},{"pid":"23a08dd20eb5cb28172a7948188b4ddb1c38976c","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-12T06:05:36.000Z","msg":"【China】 New car sales in April declined by 2.2%, first time in 14 months minus <br />\n<br />\n NNA 5/12 (Friday) 11:30 delivery <br />\n<br />\nChina Automobile Manufacturers Association announced on the 11th that the number of new car sales in China was 2.84 million units in April, down 2.2% from the same month last year.  New car sales will be negative for the first time in 14 months since February 2016 for the first time.  New car sales also decreased by 18.1% on a month-on-month basis. <br />\n In terms of sales, sales of passenger cars decreased by 3.7% from the same month of the previous year to 1,72,2200 units, while commercial vehicles increased 5.3% to 361,700 units. <br />\n Sales of passenger cars by segment are ◇ Sedan: 837,900 vehicles, down 7.7% ◇ Sports type multi-purpose vehicle (SUV): 11.4%, 684,400 units increased ◇ Multipurpose vehicle (MPV): 143,800 units down 19.9% ◇ Crossover vehicles (CUV): decreased by 33.9% to 56,200 units -. <br />\n New car sales in January to April increased by 4.6% from the same period last year to 9,086,000 units.  Passenger cars increased by 2.5% to 7,669,900 vehicles, while commercial vehicles increased by 17.7% to 1,416,200 vehicles. <br />\n The sales volume of passenger cars of less than 1600 cc, which reduced the preferential treatment for purchasing vehicles from this year, turned 0.3% to 533,300 units, a 0.3% decrease in the first to the fourth month.  In the April single month, it decreased by 10.2% from the same month last year to 1,137,000 units. <br />\n Production volume of automobiles fell by 1.9% in April to 2,138,800, of which passenger cars fell by 3.3% to 1,782,800, while commercial vehicles increased by 5.9% to 355,600.  Production volume in January to April increased by 5.4% to 9,271,500 units. <br />\n Exports of automobiles rose by 26.3% in April to 68,000 units, which was 295% in the January-April quarter, to 245,000 units. <br />\n ■ Eco car stalls PHV Sales of eco cars (new energy vehicles) in April increased by 7.9% to 34,361 units.  Electric vehicles (EV) increased by 19.4% to 28,570 units, while plug-in hybrid vehicles (PHV) were 267% down to 5,791 units.  The cumulative number of eco car sales in January to April is down 0.2% to 90,440. <br />\n Production volume of eco cars rose by 19.0% in April to 37,306 units, a year-on-year increase of 1.4% to 95,556 units. <br />\n The sales volume of Chinese brand passenger cars in April decreased by 1.9% to 733,000 units, and the share in the passenger car market was 0.8% higher than the same month last year to 42.6%.  In January to April, it increased by 4.6% to 3,453,000 units, with the share rising 0.9 points to 45%. <br />\n Among passenger car sales in April, the share of Japanese cars was 19.3% (332,300 units).  For overseas men, they ranked second, following German 20.3% (354,000). <br />\n ◇ US series: 12.5% ​​(214,500 units) ◇ Korean series: 3.0% (51,100 vehicles) ◇ France series: 1.7% (28,600 vehicles) - became -.  The sales have declined in all five countries in comparison with the previous month, but the stalls of the Korean team and the French strikes are particularly noticeable. <br />\n<br />\n<a href=\"https://headlines.yahoo.co.jp/hl?a=20170512-00000001-nna_kyodo-cn\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fheadlines.yahoo.co.jp%2Fhl%3Fa%3D20170512-00000001-nna_kyodo-cn&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=112ae1dd\" target=\"_blank\">https://headlines.yahoo.co.jp/hl?a=20170512-00000001-nna_kyodo-cn</a>"},{"pid":"547fe7298a5a93343f35e5df128e0b3f43ba0f40","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-12T08:57:23.000Z","msg":"<a href=\"http://edition.cnn.com/interactive/2017/05/world/chinas-new-world-order/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fedition.cnn.com%2Finteractive%2F2017%2F05%2Fworld%2Fchinas-new-world-order%2F&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=1eb2a7a4\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fedition.cnn.com%2Finteractive%2F2017%2F05%2Fworld%2Fchinas-new-world-order%2F&h=71534c5f\" target=\"_blank\">http://edition.cnn.com/interactive/2017/05/world/chinas-new-world-order/</a><br />\n<br />\nChina&rsquo;s President Xi Jinping will unveil his grand economic plan for the world on May 14 and 15 at an international summit on his &ldquo;One Belt, One Road&rdquo; policy initiative. Attended by 28 heads of state and top officials from more than 60 nations, the event is a coming out party for the Asian giant and will see Xi outline China&rsquo;s plans to forge a new global economic order by drawing on the millennia-old tradition of the Silk Road trading route. <br />\n<br />\nIn truth, the summit is just the latest step in China&rsquo;s evolution as a global power. The tendrils of Chinese influence have been gradually wrapping themselves around the globe and the once closed-off Asian nation is emerging as a potential superpower. We explore five ways China is changing lives &ndash; with its financial clout and its influence on culture, education, travel and the military balance of power."},{"pid":"9a3fc594afa2b232a52431563eef6239e80c88b5","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-16T02:03:07.000Z","msg":"<a href=\"http://hk.apple.nextmedia.com/realtime/news/20170516/56697625\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Frealtime%2Fnews%2F20170516%2F56697625&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=cabf5b01\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Frealtime%2Fnews%2F20170516%2F56697625&h=b6d1f7e8\" target=\"_blank\">http://hk.apple.nextmedia.com/realtime/news/20170516/56697625</a><br />\n<br />\n有BNO都可以做英國選民？ 幾個要求你要知 <br />\n建立時間 (HKT): 0516 00:01<br />\n<br />\nQ&amp;A<br />\n1 如何符合登記英國選民資格？<br />\n在英國讀書或工作的香港人、年滿18歲，並符合以下其中一項要求：<br />\n1997年6月30日或之前在香港出生，並擁有英國國民（海外）國籍<br />\n英國公民<br />\n持有英聯邦國家國籍，如加拿大，澳洲，紐西蘭，新加坡等<br />\n<br />\n2 登記程序為何？<br />\n可於 <a href=\"https://www.gov.uk/register-to-vote\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.gov.uk%2Fregister-to-vote&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=4599984d\" data-auto-link target=\"_blank\">https://www.gov.uk/register-to-vote</a> 登記成為選民，於網上登記時，需要填寫 National Insurance number（國家保險號碼，用於工作及稅務事宜），若沒有，市政府會要求提交護照副本證明<br />\n3 BNO過期可否投票？<br />\nBNO是一個國籍，並不會因為護照過期而失效，只需要最近期的BNO護照即可登記做選民<br />\n4 投票當日不在所屬選區，可否投票？<br />\n選民可申請以郵遞及授權他人投票，選民需填寫表格，於5月23日（郵遞投票）／31日（授權投票）前向所屬市政府遞交申請。任何選民均可申請郵遞投票，而授權投票則需交代原因，如行動不便、工作、身處海外等。<br />\n資料來源：facebook 「Hongkongers, Vote」專頁、英國選舉管理委員會網頁"},{"pid":"4f0741d1a54d7257aa7ea96288f1443f3254521f","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-17T02:35:58.000Z","msg":"<a href=\"https://www.theguardian.com/world/2017/may/15/eu-china-summit-bejing-xi-jinping-belt-and-road\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.theguardian.com%2Fworld%2F2017%2Fmay%2F15%2Feu-china-summit-bejing-xi-jinping-belt-and-road&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=e08683e5\" target=\"_blank\">https://www.theguardian.com/world/2017/may/15/eu-china-summit-bejing-xi-jinping-belt-and-road</a><br />\n<br />\nEU backs away from trade statement in blow to China's 'modern Silk Road' plan<br />\n<br />\nThe EU has dealt a blow to Chinese president Xi Jinping&rsquo;s bid to lead a global infrastructure revolution, after its members refused to endorse part of the multibillion-dollar plan because it did not include commitments to social and environmental sustainability and transparency.<br />\n<br />\nXi made his latest bid for global leadership on Monday, telling leaders including Russia&rsquo;s Vladimir Putin and Turkey&rsquo;s Recep Tayyip Erdoğan that the world should reject protectionism, embrace globalisation and pull together like a skein of geese.<br />\n<br />\nXi&rsquo;s comments came on the second and final day of a high-profile summit in Beijing about his Belt and Road initiative, a multibillion-dollar infrastructure spree that China claims will kickstart a new era of trade and development. The scheme&rsquo;s ultimate aim &ndash; encompassing pipelines and a port in Pakistan, bridges in Bangladesh and railways to Russia &ndash; is to create what China calls a &ldquo;modern Silk Road&rdquo;. <br />\n<br />\n<br />\n<br />\n<br />\n <br />\n<br />\n<br />\nThe $900bn question: What is the Belt and Road initiative? <br />\n<br />\n<br />\n<br />\n<br />\n  <br />\n <br />\nRead more <br />\n  <br />\nHowever, in a snub to Xi&rsquo;s rallying cry for cooperation, the Guardian understands that the EU&rsquo;s 28 member states decided not to support a statement about trade prepared by Beijing to mark the end of the summit.<br />\n<br />\n&ldquo;We made clear that, for Europe, the Belt and Road initiative can only be a success if it&rsquo;s based on transparency and co-ownership,&rdquo; said one high-level EU diplomat, who spoke on the condition of anonymity. &ldquo;Apparently to Chinese surprise, the EU was united on this.&rdquo;<br />\n<br />\nThe rejected statement related to a trade panel held during the Beijing summit that was attended by representatives of countries including Belgium, Estonia, Germany, Hungary, Italy and Spain. China had hoped that all EU member states, as well as other nations attending the conference, would support the text, one of three prepared to mark the end of the convention on Monday.<br />\n<br />\nBeijing had billed the forum as its most important diplomatic event of the year and hoped it would give global legitimacy to Xi&rsquo;s signature foreign policy initiative. Leaders from Africa, Asia and Latin America flew in to Beijing to show their support.<br />\n<br />\n<br />\nAdvertisement<br />\n<br />\n<br />\n<br />\nHowever, the leaders of most major western powers, including Donald Trump, Angela Merkel and Theresa May, skipped the event while India voiced public opposition to what one newspaper called &ldquo;a colonial enterprise&rdquo;.<br />\n<br />\n<br />\nThe Guardian understands that EU members decided not to support China&rsquo;s trade statement because a series of concerns they had raised with the Chinese government were not incorporated into the draft text.<br />\n<br />\nA public summary of the EU&rsquo;s position on the Belt and Road initiative, published in the runup to the forum, suggested members wanted guarantees that projects would be economically and environmentally sustainable and subject to fair tendering processes.<br />\n<br />\nAn unnamed diplomat confirmed to Agence France-Press that several EU states had declined to back China&rsquo;s trade statement. <br />\n<br />\nA spokesperson for the British government said that since the UK had not taken part in the trade panel related to the statement it would not have been expected to sign up to outcomes related to that session.<br />\n<br />\n&ldquo;The UK welcomes the Belt and Road initiative, which has the potential to promote and develop economic growth,&rdquo; the spokesperson said, adding that the chancellor, Philip Hammond, had taken part in a session about finance and that the UK had signed up to principles related to that event. <br />\n<br />\nOn Sunday morning, Hammond offered a resounding endorsement of Xi&rsquo;s &ldquo;bold and visionary project&rdquo; telling his hosts Britain was &ldquo;a natural partner&rdquo; in the scheme."},{"pid":"e0f38bf88c7475eefe128f0ed1557bc98133b396","tid":237046,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-19T09:11:50.000Z","msg":"<a href=\"http://edition.cnn.com/2017/05/18/politics/uss-ronald-reagan-duel-carrier-training-korea/index.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fedition.cnn.com%2F2017%2F05%2F18%2Fpolitics%2Fuss-ronald-reagan-duel-carrier-training-korea%2Findex.html&d=nfq7Ayl5XWctTRRkLGDCS04boqMkoHyMuoHHSR1H%2BGk%3D&h=6fc81cfc\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fedition.cnn.com%2F2017%2F05%2F18%2Fpolitics%2Fuss-ronald-reagan-duel-carrier-training-korea%2Findex.html&h=2cd38efb\" target=\"_blank\">http://edition.cnn.com/2017/05/18/politics/uss-ronald-reagan-duel-carrier-training-korea/index.html</a><br />\nUS Navy moves second aircraft carrier near North Korea <br />\nUpdated 0255 GMT (1055 HKT) May 19, 2017 <br />\n<br />\n<br />\nWashington (CNN) &mdash; The US Navy is moving the USS Ronald Reagan aircraft carrier to the Korean Peninsula where it will conduct dual-carrier training exercises with the USS Carl Vinson amid heightened tensions in the region, two defense officials told CNN.<br />\n<br />\nThe move comes just days after North Korea demonstrated a significant leap forward in their missile program after launching a projectile that achieved &quot;successful&quot; controlled reentry into the Earth's lower atmosphere rather than falling back to the surface, according to a preliminary US intelligence analysis, two US officials tell CNN.<br />\n<br />\n<br />\n<br />\nThe USS Ronald Reagan departed for the Korean Peninsula on Tuesday after completing a maintenance period and sea trials in its homeport of Yokosuka, Japan, according to the Navy. <br />\n&quot;Coming out of a long in-port maintenance period we have to ensure that Ronald Reagan and the remainder of the strike group are integrated properly as we move forward,&quot; Rear Adm. Charles Williams said in a press release. <br />\n<br />\nOnce it arrives in the region, the carrier will conduct a variety of training exercises but primarily focus on certifying its ability to safely launch and recover aircraft, the Navy said. Defense officials would not comment on long the two carriers would be there, but ultimately the Reagan is expected to replace the Vinson in the region once its deployment ends.<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\nThe 1,092-foot Reagan, a Nimitz-class carrier, has a crew of 4,539 and is equipped with roughly 60 aircraft, according to the Navy. It was commissioned in 2003 and cost about $8.5 billion.<br />\n<br />\nThe USS Carl Vinson, also a Nimitz-class carrier, arrived at the Korean Peninsula late last month as a show of force in advance of a long-anticipated sixth nuclear test from the North Korean government.<br />\nWhile North Korea has yet to carry out that nuclear test, it did launch a Hwasong-12 missile that achieved an altitude of more than 2,100 kilometers (1,300 miles) on Sunday, according to the North Koreans, the highest launch to date in their missile test program.<br />\n<br />\nPyongyang said the test was &quot;aimed at verifying the tactical and technological specifications of the newly developed ballistic rocket capable of carrying a large-size heavy nuclear warhead,&quot; according to the state-run Korean Central News Agency.<br />\n<br />\nAfter the test, North Korea warned the United States not to provoke it, saying the &quot;US mainland and Pacific operations&quot; are within range of North Korean missiles."}]}