{"tid":2371478,"cid":19,"subCid":0,"title":"失業潮","createTime":"2021-01-19T02:01:38.000Z","updateTime":"2021-01-19T02:08:31.000Z","uid":248054,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"199d681e1bb76fed10c3a051e50329edaec3245e","tid":2371478,"uid":248054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-19T02:01:38.000Z","msg":"<a href=\"https://youtu.be/nKmdx7ZnQ6c\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FnKmdx7ZnQ6c&d=aWm579aYkHvvwdD7ZyOwrM83aCWJNbCOh4I0%2FkJBrkU%3D&h=485bd593\" data-auto-link target=\"_blank\">https://youtu.be/nKmdx7ZnQ6c</a>"},{"pid":"ef7b68b69f71c533d2e9490d7e795aa92577b134","tid":2371478,"uid":248054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-19T02:02:20.000Z","msg":"新冠肺炎疫情打擊本港經濟，據政府統計處最新數字，8至10月經季節性調整失業率為6.4%，創逾十五年新高，失業大軍逼近26萬人；而就業不足率則維持於3.8%，人數約為14.8萬人。當社會尚未消化失業人口時，國泰大幅裁員及停止港龍營運的消息便接踵而來，約5,300名駐港員工頓失飯碗；而到上月底，政府的「保就業」計劃告一段落，不少老闆及人力資源顧問估計，補貼無以為繼，加上臨近年尾，破產個案或大幅上升，企業裁員潮、結業潮難以遏止，經濟不知何時復原，相信不少企業會步國泰後塵。<br />\n<br />\n歐陽達初分析指，與今次疫情相比，「沙士」（SARS）時期的經濟低谷其實很短暫，當年高峰期失業率達8.5%高位（圖二），惟全球沒有大規模爆發，6月勞動市場已見谷底， 本地疫情消退後，旅遊業日漸興旺，酒店、零售等行業擴張，聘用大量人手，香港作為對外型經濟，自然不難反彈。今次卻與「沙士」時不一樣，短期內波及許多行業，不少企業相繼結業，而疫情蔓延全球，本港經濟更難復蘇。"},{"pid":"a9bbf3807f179b71d43c2cc0c5865de4f2c50d7b","tid":2371478,"uid":248054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-19T02:02:43.000Z","msg":"失業潮是剛開始的噩夢<br />\n<br />\n據破產管理署最新統計，本港首10個月累計破產申請為7,261宗，清盤則有180宗，裁員潮顯然陸續有來，不知何日才會完結。那麼，現時市民一旦失業，會有什麼保障？<br />\n<br />\n如僱員遭解僱，並符合《僱傭條例》所訂條件，可享遣散費或長期服務金；如其後參與培訓計劃，則可有再培訓津貼。但遣散費或長期服務金會被強積金僱主供款部份的累計權益「對沖」，變相預支失業人士的退休福利。事實上，香港向來沒有設立太多勞工保障措施，僱員一旦遭解僱，所獲經濟保障少之又少。與此同時，香港亦沒有任何失業援助政策。失業後，積蓄耗盡，惟有領取綜援。<br />\n<br />\n社會福利署公布最新領取綜援個案數字顯示，10月共有約22.5萬宗綜援領取個案：當中有1.9萬宗屬失業綜援個案，較去年同期增加約54.8%；失業類別新申請數字由4月高峰期的3,957宗回落至860宗，而低收入類別個案為2,600宗。政府不斷強調綜援可處理失業問題，但政策的漏洞及既有框架早已將不少有需要人士拒諸門外。綜援與失業援助最根本性的分別是，前者屬長期扶助，專為長者、傷殘人士等未能自力更生的人士而設，金額僅夠維持最低生活需要；後者則是失業人士在過渡期所需要的援助。如將有工作能力的健全人士置於綜援保障範疇之內，只會令對方感到不妥，而失業人士仍未到山窮水盡，有積蓄的話，亦難以符合資格。"},{"pid":"9c88bdfd80d68c82b6c697380d56ff506677e8d3","tid":2371478,"uid":248054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-19T02:02:57.000Z","msg":"職工盟曾於今年10月向航空、旅遊、運輸、美容等較受疫情影響的行業進行問卷調查，在281名受訪者中，有17.4%人曾失業，另有82.6%受訪者開工不足，其中逾七成人失業或開工不足持續超過半年。調查又發現，有約六成二受訪者表示，有需要申請綜援，但大部份過程並不順利，當中有逾六成半人表示，個人或家人資產不符合資格。另外，有九成半人認為，政府應該設立失業援助金。<br />\n<br />\n立法會議員曾提出成立300億元的「失業援助金」，期望政府可為被裁或非主動離職的失業人士，以及開工不足、強迫放無薪假，或接受強制檢疫而不獲支薪的人士提供財政支援。當時，勞工及福利局曾回應稱，香港沒有即收即付的稅務系統、設有供款的社會保險制度或中央公積金制度，難以迅速發放援助金，而建立機制需時，因此難以解燃眉之急。<br />\n<br />\n現時，香港只有一些民間組織自發提供一筆過失業津貼及緊急經濟援助，可是僧多粥少，先到先得。"},{"pid":"b1954b9fd6e2f9726a23af78035e33bab04fc7aa","tid":2371478,"uid":248054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-19T02:03:10.000Z","msg":"政府對民間設立「失業援助金」的呼聲漫不經心，取而代之的是在綜援制度下設立具時限的「失業支援計劃」。但實情是，失業綜援或其他福利措施規限太多，令有需要人士未能納入保障範圍之內，因此，在疫情期間，失業人士仍是缺乏支援的一群。<br />\n<br />\n為了讓更多失業人士可以獲得支援，政府自6月1日開始推出為期六個月的「失業支援計劃」，暫時把健全人士的資產上限放寬一倍，而在最新一份《施政報告》中，當局提出身體健全綜援申請人的所有保險計劃現金價值豁免計算為資產。在此安排下，以一名健全成人單身人士為例，其資產限額由33,000元升至66,000元，自住物業會獲暫時豁免納入資產審查，可獲標準金額2,615元，連同補助金及其他特別津貼，平均每月可領取約5,000元。計劃兩度延長至明年5月31日。<br />\n<br />\n對於拒絕設立失業援助，政府又有什麼理據呢？勞工及福利局局長羅致光曾一連發表四篇網誌，探討就業保障與失業保障制度的利弊及國際做法。他強調，在經濟不景及失業率高升下，臨時的失業援助金終會由「臨時」變為「恆常」，但全世界沒有一個地方會成立毋須供款和經濟審查的失業援助金。"},{"pid":"c890e8ef8db277cbf1bae7f512ca5a135b47d318","tid":2371478,"uid":248054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-19T02:03:22.000Z","msg":"臨時援助變長期措施？<br />\n<br />\n「政府指的是，有些政策措施即使是臨時的，卻仍會製造一群受惠者；即使受惠時間短，但突然叫停的話，會產生政治壓力，迫使政府繼續推行措施。」對於這個說法，歐陽達初卻有所懷疑。他認為，政府在不少政策上均展現高度的話事權，並非民間壓力所能左右：「情況就如早前推出的一些津貼如『N無』津貼，推出後仍可叫停⋯⋯又如關愛基金（轄下的津貼）也沒有保證會制度化&hellip;&hellip;而綜援的資產審查也會臨時提升資產限額，就證明政府有能力設計及推行臨時措施。」因此，所謂短期援助變為長期措施，是站不住腳的論點。<br />\n<br />\n失業問題及失業人士的生計問題不會因政府放寬綜援申請門檻便迎刃而解，香港大學社會工作及社會行政學系榮休教授周永新於9月撰文，剖析香港需要設立失業援助金的原因，當中提及香港現今九成勞動人口從事服務業，一旦經濟波動，職位便迅速流失；而是次失業是整體經濟環境轉變所造成，並非個人因素。<br />\n<br />\n他續指，往日失業人士礙於年齡或無法再學習新技能，只能長期依賴綜援；但在今天，「失業人士不少有學歷和經驗，年紀也不大，相信只要經濟重回正軌，他們隨時可以找到工作，鼓勵他們申請綜援是牛頭唔搭馬嘴，也有損他們的尊嚴。」隨着經濟活動減少，不少工作崗位短暫消失；只要經濟活動重啟，便可再次容納勞動力。當失業問題由長期轉向短期，失業援助是較為合適的措施。"},{"pid":"5bf2f0997779694c5ecf005c0e924c0825d1a392","tid":2371478,"uid":248054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-19T02:03:34.000Z","msg":"勿因噎廢食罔顧僱員權益<br />\n<br />\n「政府說推行失業保險有很多技術考量，也有很多風險，這些一向都存在，卻並非拒絕推行失業保險的原因。」在歐陽達初眼中，這些都是政治考量及說辭。<br />\n<br />\n他認為，香港需要恆常的失業援助制度，財政壓力多寡、經濟衰退期長短、失業救濟的慷慨程度、時限，都與制度設計有關：「任何地方都會面對經濟危機，若果我們重視工人，視失業保障為必需，有短期失業援助措施是很合理的。」如果擔心日後的財政負擔，可設定援助的領取時限，許多細節都「有數得計」。<br />\n<br />\n職工盟主席吳敏兒在上月的記者會中，再度促請政府設立臨時失業援助金，建議津貼為本來收入的八成，以香港就業人士入息中位數計，即每月上限16,000元，領取期為六個月或180日，亦可以失業文件代替入息審查。據推算，假設本港有30萬人領取臨時援助，每人平均領取四個月、每月15,000元的援助，涉款為180億元，金額相等於「保就業」計劃總開支的兩成。這樣一算，可見此措施不會造成天文數字，而且還能直接送到有需要人士手裏。"},{"pid":"1ba19b86123665d47c18732a707386003438c921","tid":2371478,"uid":248054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-19T02:03:46.000Z","msg":"歐陽達初提醒，成立與失業相關的保障制度是應然問題，全球很少地區同時沒有失業保險及失業援助，而對香港而言，遠水不能救近火，現時設立失業援助比失業保險更為迫切，「在策略及現實層面上，推出失業援助較為容易，因為失業保險需要供款，需要時間商討細節，要援助處於水深火熱的工人，失業保險並非即時可以推行的制度。」是否真的如政府口中那麼難以推行？要推行的話，不少國家和地區都要面對財政挑戰，除了是否擁有足夠的財政儲備外，還要視乎政府想如何分配資源。<br />\n<br />\n失業保險不需審查，而失業救濟卻有不同程度的審查及審查方法。環顧全球，不少地區如澳洲及德國都設有失業保險，以局長援引的英國失業援助制度為例：僱員及僱主會向國家保險（National Insurance）供款，如供款超過兩年，僱員失業時便可領取失業津貼（Jobseeker's Allowance，JSA），18至24歲人士每周可領58.9鎊（約為610港元）；25歲或以上則可領取74.35鎊（約為770港元），最長為期六個月；若供款不足兩年，則須通過資產及收入審查，方可申領津貼。惟自動離職、因失德被解僱、領取津貼期間不履行承諾尋找工作，或不接受新工作的人士，則不能領取津貼。在失業保險制度下，失業援助可援助未符合失業保險救濟金申領資格的人士，又或者當失業保險補助期滿後，如受助人收入仍低於一定水平，便可繼續得到援助，解決基本的生活需要。<br />\n<br />\n不少地區都有失業保險，而失業援助則多為供款記錄不長的人士或特定對象而設。歐陽達初認為，在設有失業保險的背景下，其他國家的失業援助有一定程度的經濟審查，是合理的，但香港沒有失業保險，也沒有失業援助。"},{"pid":"a121556ff21dec1aac4111e2aabafd26871d5171","tid":2371478,"uid":248054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-19T02:03:56.000Z","msg":"真正濫用綜援的是誰？<br />\n<br />\n羅致光又提到失業保險會引起道德風險。他寫道，設立毋須供款、毋須經濟審查的失業援助金，會使僱主解僱員工毋須付出；亦無損僱員尊嚴&mdash;沒有代價成本，道德風險自然更高，亦會對勞動巿場、僱主和僱員行為、家庭或個人消費與儲蓄行為造成影響。<br />\n<br />\n歐陽達初分析指，任何給予工作人士的社會福利都會衍生類似講法，但並不代表失業人士會為了領取福利而不找工作，或故意從事散工、低薪工作。當勞動市場不斷改善時，領取綜援個案下跌速度就變得明顯。<br />\n<br />\n據2007至2017年綜援計劃的統計數字，綜援個案由2007年的約28.8萬宗，逐漸下降至2017年的23.2萬宗，平均每年減少2.1%，而總人數亦由接近50萬跌至33.7萬人。"},{"pid":"3ecf9318a3b975ef75c370fe8d5e84a9bfbb73fa","tid":2371478,"uid":248054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-19T02:04:07.000Z","msg":"在失業分類中，領取失業綜援人數由32,893人，跌至12,741人，年均減少9%。而參考香港社會服務聯會香港社會發展指標，領取失業綜援個案數目相對於失業人數的比率，由2007年的0.22%升至2008年的0.26%，再降到2018年的0.1%。上述數字反映，失業人士領取綜援的比例相當低。失業人士在失業後，再沒有辦法維持家庭經濟，才會領取綜援。<br />\n<br />\n綜援審批嚴格，是為了防止濫用。現時即使放寬門檻，仍有不少有需要人士未合資格，如司機因「搵食車」亦屬資產一部份，所以不能申領綜援；與此同時，以綜援援助短暫失業的人士，實是迫使他們跌入保障網內。<br />\n<br />\n綜援具備「最後的援助」及「最值得幫助」兩大原則。歐陽達初分析，現時政府為綜援拆牆鬆綁，放寬申請條件，整個運作早已脫離「最後安全網」的概念，不再是綜援制度，這反映政府仍以「扭水喉」的態度處理失業問題：「政府只想調整原有（綜援）制度，用再培訓計劃應對失業，這些都是一向存在的措施。」反觀企業援助，政府卻有新猷&mdash;政府擔心企業失去生意後出糧困難，於是推出「保就業」計劃，申請條件寬鬆。歐陽達初坦言，政府面向企業及僱員，顯然有差別對待：「政府原意是利用企業保住僱員飯碗，但最終受惠的仍是企業。」更為重要的是，「保就業」計劃不能為失業僱員提供支援：「既然政府需要救市，為何不對窮人寛鬆一點？」"},{"pid":"58434fd9c4435b7fef8f167b783e7c415f201feb","tid":2371478,"uid":36383,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-19T02:08:31.000Z","msg":"既然政府需要救市，為何不對窮人寛鬆一點？<img src=\"/assets/faces/lm2/hoho.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/hoho.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/hoho.gif\" class=\"hkgmoji\" />"}]}