{"tid":2372886,"cid":38,"subCid":0,"title":"A prophetic message from Benny Tai Yiu-ting","createTime":"2021-01-20T05:00:58.000Z","updateTime":"2021-01-20T23:58:24.000Z","uid":222614,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"2d2a37f11df5dfcfdf37d7d08640300910c9929b","tid":2372886,"uid":222614,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-20T05:00:58.000Z","msg":"Benny Tai Yiu-ting, MH, a Hong Kong legal scholar and democracy activist<br />\n<a href=\"https://en.wikipedia.org/wiki/Benny_Tai\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FBenny_Tai&d=CthjHxCXz%2Bl0vOF3eBkmeteKooxOH8zUMv7fiy4eq7s%3D&h=3ac4b877\" data-auto-link target=\"_blank\">https://en.wikipedia.org/wiki/Benny_Tai</a><br />\nwho is also a Christian, revealed his prophetic dream to public.<br />\n<br />\nLong time (maybe around one year) ago, someone posted on this forum the dream of Mr Tai.<br />\nI could not find the original thread, so I wrote down what I remember:<br />\n<br />\nIn a big room there were many machines with different sizes, they operated and shined respectively. And in the middle of the room, the biggest machine shined the most brightly. And their brightness illuminated the whole room.<br />\n<br />\nSuddenly, some machines started to show signs of malfunction with flickering screens, then went black.<br />\n<br />\nThe same happened to other machines and the room got darker gradually.<br />\nEventually, the biggest machine in the middle also went black and stopped functioning, then the whole room was covered completely by darkness.<br />\n<br />\nThat was how Mr Tai's dream looked like.<br />\n<br />\nI personally believe that Mr Tai is a devout Christian who loves God, and that he received this dream from God.<br />\n<br />\nAlthough the prophetic message of this dream is quite obvious, here is my personal explanation:<br />\n<br />\nThe room was the world, machines were countries, and the biggest machine at the centre, the USA<br />\n<br />\nBefore the pandemic, those machines were running properly. After the pandemic, many governments started limiting people's freedom in the name of public safety. They called it a battle and forced everyone to take part in it (lockdown, mandated face covering, mandated vaccination etc) whether people like it or not. And people who refuse to comply would be accused as selfish and would even face punishments.<br />\n<br />\nAnd in the US we can see turmoil as if a machine struggles to maintain its functions. And it will also fall into darkness eventually, according to the dream.<br />\n<br />\nThe Bible tells us that before the return of Jesus Christ, the world will experience a seven-year-long great tribulation. And before the great tribulation, the apostasy and the revealing of the man of sin, son of perdition, who will come in disguise as a saviour of the world, as a solution to all problems, and most people will agree that he should be the ruler of this world. Even the jews will recognise him as their messiah.<br />\n<br />\nHowever, Jesus Himself already foretold us all these things:<br />\n<blockquote>Then if any man shall say unto you, Lo, here is Christ, or there; believe it not. For there shall arise false Christs, and false prophets, and shall shew great signs and wonders; insomuch that, if it were possible, they shall deceive the very elect. Behold, I have told you before.</blockquote><br />\nMatthew 24 : 23 - 25<br />\n<br />\nTherefore, be wise and not to be deceived. Jesus Christ is the real Saviour of the world, the Son of God, the King of kings and the Lord of lords, He promised and He will come down from heaven with His saints and angels. He came to accomplish the salvation around 2000 years ago and He will certainly come back, this time, to claim His Kingdom."},{"pid":"541c6df53193c489979a43c9fc31b7c5376ab139","tid":2372886,"uid":19557,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-20T05:01:39.000Z","msg":"呀哥 打中文得唔得呀 唔想睇咁多英文"},{"pid":"7f689ddc4b38c00e245dbd801239a9b42551f567","tid":2372886,"uid":222614,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-20T05:28:48.000Z","msg":"neither &quot;great revival&quot; nor &quot;great reset&quot; line up with biblical truth. For it is said in the Bible that the world has to experience labour pain after Jesus Christ ascended to heavens.<br />\n<br />\nAnd we all know that labour pain only get worse until the birth of the new Kingdom, the Kingdom of pure righteousness where Jesus Christ will rule as the King of kings and the Lord of lords."},{"pid":"f2ec87fd4d634c2577d585efd27890cc895abecc","tid":2372886,"uid":222614,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-20T17:18:03.000Z","msg":"the darkness is going to cover the whole world"},{"pid":"5da7f92240eec727087fcefde67248e2058d2b3a","tid":2372886,"uid":222614,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-20T23:58:24.000Z","msg":"push ...."}]}