{"tid":2375926,"cid":5,"subCid":0,"title":"（樹倒猢猻散）敗登來了，侵侵搬出白宮的最後24個小時","createTime":"2021-01-22T11:36:36.000Z","updateTime":"2021-01-22T11:38:17.000Z","uid":333488,"like":0,"dislike":2,"uniUserReply":2,"replies":[{"pid":"be33aa993d69ebf1dbf897d8b6a919b1f60cacbe","tid":2375926,"uid":333488,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-22T11:36:36.000Z","msg":"從國會騷亂、Twitter帳號被封開始，特朗普在卸任之前引發了各種各樣的鬧劇，一如他在位期間的每一天，越到終點，高潮來得越是猛烈。這一屆美國總統的權力交接，也因此創下了多個前所未有的紀錄。<br />\n特朗普原本決定將在1月19日離開白宮，但臨一天前他還是決定要摒到20日早上8點才走，這時候距離繼任者拜登（Joe Biden）的就職典禮只有3個小時。根據傳統，在這兩天卸任總統應該要和新總統一起走過許多流程，包括在多個場合共同亮相、帶新總統家人參觀白宮熟悉環境，以及共同出席後者的就職典禮。這些動作的意義，在於展示美國政權的和平交接，但特朗普就是敢明目張膽地對這些傳統嗤之以鼻，擺出一副「該幹嘛幹嘛去吧，爺不玩了」的姿態。<br />\n早在上周末他就明確表示過，不會出席拜登的就職典禮，最後的確說到做到，成了南北戰爭之後，近150年來第一個沒有當面和繼任者交接權力的美國總統。全美國甚至全世界都等着在看他灰溜溜離開的樣子，甚至有媒體一直蹲在白宮門口，拍攝工作人員從橢圓辦公室和住所裏往外一樣一樣搬出他的東西。其間，有員工從屋裏扛出了一把漫威電影裡的雷神之鎚，上面還刻裏特朗普的名字，成了美國全網笑柄。<br />\n特朗普離開白宮後，按照流程先搭乘直升機前往美國安德魯斯空軍基地，然後搭乘空軍一號回家。按照傳統，美國國防部會在空軍基地為離任總統安排盛大的歡送儀式，但因為和特朗普屢次交惡，美國國防部甚至早前就通過媒體表示不會這樣做。好在最後他們還是給了特朗普面子，拿出了紅地毯、軍樂隊、軍禮炮，但規格顯然降了不少。<br />\n特朗普的歡送現場顯得冷冷清清，更重要的原因是幾乎沒有任何美國政壇要員在場。他們都已經去華盛頓趕拜登的場了。現場除了特朗普的家人，只有稀稀拉拉幾個鐵桿粉絲。特朗普的侄女瑪麗（Mary Trump），以出書曝光老叔的醜聞黑歷史聞名。當天她在接受媒體採訪時不忘「補刀」。「這可能是他一生中最悲慘的日子了，未來他的生活將非常淒涼，沒有免費高爾夫，沒有人阿諛奉承拍馬屁，沒有了媒體24小時關注，社交媒體帳號還被封着呢。別忘了，他還有一堆官司要打。」<br />\n最後一天過足權力癮　特赦73人　不包括自己<br />\n在交出權力之前，特朗普還是好好過了一把總統特權的癮。在美國，只有總統才能享受的至高權力之一，就是特赦。下至每年白宮的感恩節火雞，上至總統自己，他都有赦免罪罰的權力。就在卸任總統的最後一天時間裏，特朗普赦免了73人，並為另外70人減刑。赦免名單中，爭議最​​大的是他的前顧問、忠心的長期追隨者班農（Steve Bannon）。<br />\n因為涉嫌募捐欺詐，班農面臨牢獄之災。特朗普此舉受到了一些道德組織的抨擊，稱「即便是尼克遜都不敢這麼做」。這次73個被赦免的人中還包括饒舌歌手小韋恩（Lil Wayne），他因為多次非法持槍被判處10年監禁，他也是黑人音樂群體中為數不多的特朗普擁躉。<br />\n值得一提的是，特朗普並沒有赦免自己和家人，也沒有赦免他那臭名昭著的私人律師朱利亞尼（Rudy Giuliani）。在國會暴亂後，特朗普曾認真考慮過提前赦免自己和幾個子女，但白宮法律顧問勸他不要這麼做，因為這相當於不打自招，承認了莫須有的罪行。<br />\n<br />\n點解要咁樣對侵侵<img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" />"},{"pid":"9abd4f4b55b57ffd89e63e3a687930ce119d85c5","tid":2375926,"uid":69231,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2021-01-22T11:38:17.000Z","msg":"2000年前羅馬帝國既以色列都係咁"}]}