{"tid":2375517,"cid":5,"subCid":10,"title":"[英文] 美國有篇社評講 Big Tech,中國背後發功推 Dems 上台，同19講的一樣","createTime":"2021-01-22T05:57:32.000Z","updateTime":"2021-01-22T05:57:32.000Z","uid":130105,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"60c215777f06e8a82c3720e951cdb9056acbdde8","tid":2375517,"uid":130105,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-22T05:57:32.000Z","msg":"同19講的野，大同小異<img src=\"/assets/faces/lm2/point1.gif\" class=\"hkgmoji\" /><br />\n=========================================================<br />\n<a href=\"https://thehill.com/opinion/campaign/535144-trumps-greatest-legacy-the-gop-now-represents-americas-workers\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthehill.com%2Fopinion%2Fcampaign%2F535144-trumps-greatest-legacy-the-gop-now-represents-americas-workers&d=CT6PJiTX903K6YLxhzu4TQ3x%2FUg%2Bgbtl8eFt0uNm3qw%3D&h=380d4c9d\" target=\"_blank\">https://thehill.com/opinion/campaign/535144-trumps-greatest-legacy-the-gop-now-represents-americas-workers</a><br />\n<br />\nRepublicans are turning into the party of workers and Big Tech and Big Corporations buy influence with Democrats. Article notes how the ridiculous carried interest tax break manages to survive (people on Wall St. are able to convert what is in reality bonuses into capital gains, resulting in a lower tax rate and avoiding payroll taxes).<br />\n<br />\n&quot;...Google PACs and employees gave a staggering $3.6 million to Biden. Another $4.4 million went to the Democratic National Committee and Future Forward USA, a Democrat-aligned Super-Pac. Microsoft and its employees donated $17 million to Democratic candidates. Amazon gave $8.9 million; Facebook threw in $5 million and on and on. Overall, some 85 percent &ndash; 90 percent of Big Tech donations went to Democrats.<br />\n<br />\nNot only did Big Tech supply the Biden campaign with money; they also offered protection. Twitter, Facebook and Google prevented dissemination of the-well documented and disturbing story about Hunter Biden&rsquo;s shady business dealings in Ukraine and China, where he apparently traded on his father&rsquo;s name and position. Most concerning was an email chain which indicated that Joe Biden himself was aware of at least one deal, which he has long denied....<br />\n<br />\nIn November, Big Business and Wall Street also heavily backed Biden and his fellow Democrats. Most surprising, the U.S. Chamber of Commerce, a lobbying group for America&rsquo;s biggest corporations and historically a close GOP ally, supported 30 vulnerable Democrats seeking congressional seats.<br />\n<br />\nWhy would big companies shift their support to Democrats? Because Donald Trump&rsquo;s confrontation with China disrupted their supply chains and cost them money. Also, Trump&rsquo;s tough stance on immigration included efforts to reduce the number of H1-B visas available for skilled workers; most recently the White House had announced new rules which would have mandated higher wages for H1-B recipients. Big Business was not pleased.<br />\n<br />\nIncreased immigration, while a long-term plus for the nation overall, in the short run lowers wages for the domestic population. Biden&rsquo;s ambitious plan to grant legal status to the 11 million people living in the U.S. illegally may go nowhere, like similar efforts in the past. But his team&rsquo;s more tolerant approach will doubtless spur another round of in-migration, pushing down wages....&quot;"}]}