{"tid":237627,"cid":18,"subCid":0,"title":"[選讀]post-sexual exposure prophylaxis of HIV","createTime":"2017-05-10T13:21:45.000Z","updateTime":"2017-05-11T11:46:25.000Z","uid":4880,"like":3,"dislike":0,"uniUserReply":0,"replies":[{"pid":"5cf26b19f0f6e0e3575317789f8be21c46762452","tid":237627,"uid":4880,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T13:21:45.000Z","msg":"因為最近新聞而去左睇database.<br />\n<br />\n[1] PMC5389206<br />\n<br />\n... Continued high-risk sexual behavior, forceful sex, coercive and nonconsensual sex, rape, and unprotected sexual activities make women the most vulnerable to acquisition of sexually transmitted infection (STI)/HIV and necessitates a more radical approach of prevention in high-risk individuals who do not have HIV...<br />\n<br />\n<span style=\"color: brown;\">POSTSEXUAL EXPOSURE PROPHYLAXIS</span><br />\n<br />\nPEP is an emergency intervention to abort HIV acquisition arising from occupational (i.e., needle stick or mucous membrane splash) or <strong>nonoccupational (i.e., sexual or injecting drug use) exposure to HIV-infected blood or potentially infectious bodily fluids.</strong> It is a comprehensive management which includes first aid, counseling, risk assessment, relevant laboratory investigations based on informed consent of the source and exposed person; depending on the risk assessment, provision of short-term of ART (antiviral therapy), follow-up and support.<br />\n<br />\n<span style=\"color: brown;\">Time of postexposure prophylaxis</span><br />\n<br />\nPEP should be started ideally within 2 h but certainly within 72 h and continued for 28 days. Animal studies have shown initiating PEP within 12, 24, or 36 h of exposure was more effective than initiating PEP 48 h or 72 h following exposure.[20,22] During follow-up, HIV status should be reassessed at 4&ndash;6 weeks, 3 months, and 6 months after exposure, although shorter serologic follow-up (e.g., at 3 or 4 months) may be possible if using a fourth-generation assay. Persons who repeatedly seek PEP should be considered for PrEP, as daily PrEP may be more protective than repeated episodes of PEP.[20]<br />\n<br />\n<span style=\"color: brown;\">WORLD HEALTH ORGANIZATION 2014 GUIDELINES FOR POSTEXPOSURE PROPHYLAXIS (GIVEN FOR 28 DAYS)</span><br />\n<br />\n<img src=\"https://www-ncbi-nlm-nih-gov.ezproxy1.library.usyd.edu.au/pmc/articles/PMC5389206/bin/IJSTD-38-1-g007.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww-ncbi-nlm-nih-gov.ezproxy1.library.usyd.edu.au%2Fpmc%2Farticles%2FPMC5389206%2Fbin%2FIJSTD-38-1-g007.jpg&h=a2b97b8b&s={SIZE}\" />"},{"pid":"fd12145c41aa270c4af97599cdf1d33426cf3127","tid":237627,"uid":4880,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T13:25:34.000Z","msg":"<span style=\"color: brown;\">THREE DRUG REGIMEN FOR POSTEXPOSURE PROPHYLAXIS</span><br />\n<br />\nThe recommendation for a 3-drug antiretroviral regimen is based on data that combination of &ge;3 antiretroviral drugs provides maximal suppression of viral replication. Furthermore, protection against acquiring resistant virus would be greater with a 3-drug regimen compared with a 2-drug regimen.[23] Recommending a 3-drug regimen for all patients who receive PEPSE will increase the likelihood of successful prophylaxis in light of potential exposure to virus with resistance mutation(s) and will provide consistency across PEP guidelines for both PEPSE and occupational PEP.[21,34] In addition, if infection occurs despite PEPSE, a 3-drug regimen will more likely limit the emergence of resistance than a 2-drug regimen.<br />\n<br />\nZidovudine is no longer recommended in the preferred PEP regimen because it is believed to have no clear advantage in efficacy over tenofovir while having significantly higher rates of treatment-limiting side effects.<br />\n<br />\nPersons evaluated for PEPSE should also be provided any indicated prevention, treatment, or supportive care for other exposure-associated health risks and conditions (e.g., bacterial STIs, traumatic injuries, hepatitis B virus and HCV infection, or pregnancy). Individuals at risk for frequently recurring HIV exposures (e.g., injection drug use, or sex without condoms) or who report receipt of &ge;1 course of PEPSE in the past year should be given risk-reduction counseling and intervention services, including consideration of PrEP.<br />\n<br />\n**PEP following potential sexual exposure (PEPSE) which could be due to unprotected sexual exposure, sexual exposure involving a broken or slipped condom, sexual assault, etc.[17]"},{"pid":"354c56aa8385e215fa00d81ecc96b0b8d8257679","tid":237627,"uid":4880,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T13:27:21.000Z","msg":"<span style=\"color: brown;\">ISSUES</span><br />\nFalse sense of protection and therefore reduction in primary preventive measure and further increase in high-risk behavior<br />\n<br />\nDespite its short duration, <strong>completion rates for PEP are low</strong>. Therefore, counseling and other <strong>adherence support measures are recommended</strong><br />\n<strong><span style=\"font-size: large;\">Cost of care, payment for medications and feasibility of implementation of guidelines the risks and benefits of prophylactic ART</span></strong><br />\n<br />\nTransmissions may occur in few cases despite being on PEP. This may be attributed to delayed initiation of PEP, presence of resistant virus in the source, different penetration of drugs into tissue compartments, poor/nonadherence, and further high-risk sexual exposures[21]<br />\n<br />\nCompartmentalization of HIV, in particular within the genital tract, may result in differential virus evolution or evolution of resistance, which may have implications for transmission<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <br />\n<br />\nIndividuals may present in a state of acute anxiety following possible exposure to HIV but the decision to <strong>administer PEP should be based on the risk of HIV acquisition[35,36] and the potential adverse effects of ART.</strong> When the risk of HIV acquisition is low individuals should be reassured and referred for psychological support if required."},{"pid":"0112628d93bbb85f76ed0800011f20bc29df4499","tid":237627,"uid":4880,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T13:39:09.000Z","msg":"[2]Adherence to HIV post-exposure prophylaxis in victims of sexual assault: a systematic review and meta-analysis<br />\n<br />\nHIV post-exposure prophylaxis (PEP) is a short course of antiretroviral therapy offered to individuals at risk of acquiring HIV. Current WHO guidelines recommend a 28-day course of treatment to be administered within 72 h of exposure using a combination of two or three antiretroviral drugs.<br />\n<br />\nAdherence to PEP is a challenge, with studies from a range of settings indicating that <strong>PEP acceptance, completion and HIV testing rates are generally lower following sexual assault compared with consensual sexual exposures.</strong><br />\n<br />\nFactors associated with poor adherence include stigma associated with <strong>HIV, psychological trauma after rape,13 side effects associated with the PEP drugs, transport costs to the health clinic, poor patient knowledge of the reasons for administering PEP and lack of trauma counselling.</strong>"},{"pid":"3face334069ce247ecb56b96b0fe873400d421d5","tid":237627,"uid":4880,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T13:46:19.000Z","msg":"<span style=\"color: brown;\">PEP regimens</span><br />\n<br />\nPEP dispensing practices varied between studies. ...One study found that patients given <strong>a full course of drugs on the first visit were more likely to be fully adherent</strong> compared with those given a starter pack with follow-up appointments (at which the remaining PEP was provided) (71% vs 29%).33<br />\n<br />\n<span style=\"color: brown;\">Adherence outcomes</span><br />\n<br />\n The proportion of patients adhering to PEP in the cohort studies (2166 patients) varied considerably across studies, ranging from 11.8% (95% CI 5.4% to 20.2%) to 73.9% (95% CI 66.1% to 81.0%), with an overall pooled proportion of 40.3% (95% CI 32.5% to 48.1%). Heterogeneity was high (&tau;2 331.9). <strong>Adherence appeared to be higher in developing countries</strong> (53.2%, 95% CI 43.5% to 62.9%) compared with developed countries (33.3%, 95% CI 26.0% to 40.6%) (p=0.01), a difference confirmed through meta-regression (&beta;-coefficient 20.3, 95% CI 6.2 to 34.3, p=0.007). All other covariates were non-significant.<br />\n<br />\nWe further assessed<strong> rates of defaulting at various stages</strong> in the care pathway from the initial offer of PEP treatment to the final follow-up appointment at the end of PEP treatment. Six cohort studies reported on the proportion of eligible patients refusing the offer of PEP, which ranged from 0.09% (95% CI 0.08% to 0.78%) to 72.39% (95% CI 66.80% to 77.66%) with a pooled proportion of 28.69% of patients refusing PEP (95% CI 0.20% to 57.69%). Nine cohort studies and one randomised trial reported on the proportion of patients who defaulted PEP prior to receiving a full course of treatment (&lsquo;Defaulting on incomplete treatment&rsquo;), for which patients could be considered non-adherent. For the cohort studies, the proportion of patients defaulting ranged from 2.9% (95% CI 2.4% to 22.7%) to 64.5% (95% CI 55.5% to 73.0%) with an overall pooled proportion of 33.4% (95% CI 20.8% to 45.9%). For the randomised trial, 21.3% of patients in the intervention arm and 28.3% of patients in the control arm defaulted prior to receiving the full course of treatment. Finally, six cohort studies reported on the proportion of patients who defaulted after having received a full course of PEP (&lsquo;Defaulting with full treatment&rsquo;) and thus patients may or may not be adherent. The proportion of patients defaulting ranged from 2.9% (95% CI 2.4% to 22.7%) to 25.0% (95% CI 12.1% to 40.7%) with a lower overall pooled proportion of 9.9% (95% CI 2.8% to 17.0%)."},{"pid":"3542148fd254b69ac6267f1ee9d8f6b127735f0f","tid":237627,"uid":4880,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T13:50:28.000Z","msg":"<span style=\"color: brown;\">DISCUSSION</span><br />\n<br />\nOur review confirms an overall low rate of adherence to PEP among victims of sexual assault with considerable <strong>variation in rates of adherence and defaulting across a broad range of settings</strong>. Low adherence is a concern as it is associated with a risk of reduced efficacy and increased resistance to antiretroviral therapy.<br />\n<br />\nDefaulting was high across all studies and varied across the PEP care pathway but few gave reasons for defaulting. While uptake of PEP was reasonable, around a third of patients defaulted before being given the full course of treatment. However, only 10% were likely to default after receiving the full course of treatment.<br />\n<br />\n...Our review serves to highlight the considerable variation in the way in which PEP is offered in terms of number and class of drugs, frequency of dispensing and provision of patient support. While we were not able to find any association between these variables and patient outcomes, the extent of variation suggests a need for future research to help standardise the package of care offered to patients. Studies also varied in the definition, measurement and reporting of adherence outcomes, pointing to a need to better standardise reporting in PEP programmes...."},{"pid":"207c3e946aa67e2b49c06d2a9ad1460d39649f5f","tid":237627,"uid":4880,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T13:55:46.000Z","msg":"[3] Nonoccupational Postexposure Prophylaxis (nPEP) Visits: Opportunities<br />\nBeyond HIV PEP<br />\n<br />\n....The principal message is that nPEP visits provide an opportunity for more than HIV PEP. These encounters provide an important moment in which<br />\nbacterial STI&rsquo;s and viral hepatitis can be addressed. While it is vital<br />\nto assess the risk of HIV transmission and consider the need for HIV<br />\nPEP, this study underscores the <strong>need to consider other infections</strong>.<br />\nFor example, <strong>identifying baseline chronic hepatitis C and linking a<br />\nperson to hepatitis C care can be life-saving</strong>; even if a person is not<br />\nready for treatment, steps can be taken to prevent worsening liver<br />\nfibrosis or hepatic decompensation (through alcohol reduction<br />\ncounseling and vaccination against hepatitis A and B), the degree of<br />\nliver fibrosis can be assessed and complications of cirrhosis<br />\nmanaged, and a person can be counseled to reduce risk of<br />\ntransmission to others..."},{"pid":"5d458fee1a59f4100450d29374f7350a60ba0e42","tid":237627,"uid":4880,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T14:01:41.000Z","msg":"[最後一份, 準備瞓]Current Practice of HIV Postexposure Prophylaxis Treatment for Sexual Assault Patients in an Emergency Department 2014<br />\n<br />\nPMID: 24981399<br />\n<br />\n有興趣自己搵<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"9f29144893ffb551e8dcca9751eb12a32aa6a09c","tid":237627,"uid":4880,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-10T14:04:58.000Z","msg":"last push<img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" />"},{"pid":"9dc92873b8fc85609577670bd9356238f36144e0","tid":237627,"uid":4880,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-11T00:39:06.000Z","msg":"有人睇再出POST睇乙型肝炎<img src=\"/assets/faces/fs/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"eceee9e65572e03db6041ef59df739944e82f879","tid":237627,"uid":41887,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-11T01:07:29.000Z","msg":"嗯...<br />\n可唔可以總結下..."},{"pid":"db9320ddb400d3722cb70a03771b6b40134cdc57","tid":237627,"uid":4880,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-11T11:46:25.000Z","msg":"<blockquote>嗯...<br />\n可唔可以總結下...</blockquote><br />\n其實好多ｐｏｉｎｔｓ，我自己感想希望政府可以幫補下個女仔醫療費用<br />\n而且預防事後ＨＩＶ除左病毒之外，細菌感染都要考慮"}]}