{"tid":2376697,"cid":11,"subCid":0,"title":"【在非洲地圖上尋找瓦干達】#葉郎電影徵信社","createTime":"2021-01-23T04:07:27.000Z","updateTime":"2021-01-23T11:12:47.000Z","uid":34572,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"4634d26ce347ef237a4ec1fbb94a839311945266","tid":2376697,"uid":34572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-23T04:07:27.000Z","msg":"漫威超級英雄電影《Black Panther 黑豹》架空了非洲的地理和歷史，憑空捏造了一個富含珍貴礦產泛金屬（Vibranium）的非洲先進大國瓦干達（Wakanda）。<br />\n<br />\n真實世界的非洲國家難以像瓦干達那樣實施嚴格的鎖國政策，讓自己從地圖上完全消失。如何攔阻覬覦泛金屬的諸多外力，成為非洲史上一再出現的重複命題。<br />\n   <br />\n   <br />\n▉馬利帝國的黃金<br />\n<br />\n「數百萬年前，一顆由宇宙最強物質&mdash;&mdash;泛金屬所組成的隕石墜落非洲大陸，並深深影響週邊的生物。當人類這個物種到來以後，總計有五個部落落腳在其週邊，大家稱他們為瓦干達。」<br />\n<br />\n電影《黑豹》的開場白提供了尋找瓦干達的第一個線索：珍貴礦產。<br />\n<br />\n瓦干達國王帝查拉（T&rsquo;Challa）因為控制幾乎世界上所有的泛金屬，而成為史上最富有的超級英雄。根據漫畫設定，泛金屬每公克價值高達1萬美金，而瓦干達至少還有1萬公噸的泛金屬，使這些泛金屬的唯一主人帝查拉坐擁100萬億美元財富。這個數字甚至超過全球每年生產總額。<br />\n<br />\n歷史上最富有的真實人物正好也出身非洲。2015年時代雜誌做了一次排名，14世紀非洲馬利帝國的曼薩穆薩一世（Mansa Musa I）被列為人類史上擁有最多財富的人。讓穆薩致富的物產是黃金。就像瓦干達週邊的多個部落藉由泛金屬的資源結盟，馬利帝國是藉由黃金和鹽等資源的交換，不費一兵一卒就就將各個部落結合成為一個大帝國。<br />\n<br />\n1324年至1325年間，曼薩穆薩一世組織了一次讓他名揚世界的麥加朝聖之旅。據說因為他沿途大方致贈黃金給各地人士，意外促使金價暴跌，讓開羅花了12年才從經濟混亂中恢復。<br />\n<br />\n穆薩這一趟朝聖之旅是非洲文化史上的重大事件，也是馬利帝國和虛構的瓦干達的最大交集：<br />\n<br />\n穆薩不僅沿途留下學校、醫院、清真寺等設施，也一路延攬各地學者、建築師等人才回去替他的帝國服務。他一手打造的大學城 Timbuktu 廷巴克圖直到現在都還是非洲學術和藝術文化的中心。幾乎像真實歷史的平行線一樣，瓦干達的帝查拉同樣善用泛金屬來進行外交工作，也在電影的結尾中在美國興建了一個文化交流中心。此外，廷巴克圖清真寺獨樹一格的立柱式建築風格也暗示意味濃厚地出現在《黑豹》電影當中。<br />\n<br />\n這趟招搖的朝聖之旅同時也是非洲命運的轉折點。在此之前，馬利帝國原本和瓦干達一樣低調不為人知。和瓦干達想盡辦法從地圖上消失的做法正好相反，曼薩穆薩一世等於用一趟旅行親手把自己畫進了世界地圖。中世紀的加泰隆尼亞地圖集中，高舉金幣的穆薩本人就被畫在撒哈拉沙漠上頭。許多歐洲國家自此開始注意到馬利帝國和他們盛產的黃金。<br />\n<br />\n只是還沒等到歐洲人現身，穆薩就已過世，他的帝國幾十年後就瓦解為原來各自獨立的部落。70年後，地理大發現的領航員&mdash;&mdash;葡萄牙人才終於抵達馬利海岸。隨後被葡萄牙人擄走的馬利人成為大西洋奴隸販運的最早一批受害者。<br />\n<br />\n馬利和瓦干達故事的平行線至此中斷。"},{"pid":"5c1d418bc777d1759f52d6dea9a5e71a3f89d05d","tid":2376697,"uid":34572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-23T04:08:06.000Z","msg":"▉被綁架的剛果人<br />\n<br />\n尋找瓦干達的第二個線索來自1978年出刊的漫畫《黑豹》第七期中一段耐人尋味的聖經典故：<br />\n<br />\n帝查拉有一個長年被放逐在外的同父異母弟弟 Jakarra ，總是趁哥哥不在瓦干達的時候密謀奪取王位。帝查拉的左右手 N&rsquo;Gassi 怒叱 Jakarra 是受詛咒的子孫，並說從帝查拉的爸爸和第二個女子結合之後這個詛咒就永世存在。<br />\n<br />\n《黑豹》的創作者 San Lee 和 Jack Kirby 有意識地引用聖經中的著名橋段：迦南的詛咒。舊約聖經記載了挪亞的小兒子含（Ham）進到父親的帳篷中看到因酒醉而赤身露體的父親。結果諾亞酒醒之後，怒氣沖沖地詛咒含的兒子迦南（Canaan）：「迦南當受詛咒，必給他弟兄作奴僕的奴僕。」<br />\n<br />\n千年來的聖經研究者對於帳篷裡頭到底發生了什麼事有很多猜想。這些遠古的猜想有時候會帶來糟糕的週邊效應。比如有人認為含在帳篷中猥褻了自己的父親，並以此為由妄加推斷同性戀者應受永世詛咒。另一種更惡毒的猜想則說：含的兒子迦南是非洲黑人的先祖，所以非洲人理所當然必須承受迦南魔咒&mdash;&mdash;「作閃的奴僕」。<br />\n<br />\n實際上含的膚色一直到17世紀之後才被開始被「塗黑」，而且很可能是16~19世紀的大西洋奴隸貿易的副產品，藉此作為奴役非洲人的神學依據。400年間有1200萬非洲人被運至美洲為奴，加計途中死亡的人數很可能會超過3000萬人。一切只因為小兒子在帳篷裡頭看到他老頭的裸體。<br />\n<br />\n最一開始奴隸販子的交易標的還侷限於罪犯或戰犯，但貪婪很快就引發更手段更卑劣的掠奪。1514年剛果王國的國王 Afonso 就特地寫信給葡萄牙國王，指控葡萄牙奴隸販子綁架其子民。<br />\n<br />\n研究者拿當年被掠奪的人數來與當今發展狀況做對比，發現被奴隸販子奪走最多人力資源的地方，也正是今日經濟發展最落後的國家。這些非洲國家更貧窮、更分裂、政治更不穩定、社會存在更多暴力騷亂。古詩說「人才那得如金銅」，實際上人才比黃金更能左右一個國家的長期命運。<br />\n<br />\n另外一種人力掠奪形式是帝國主義殖民。比利時國王利奧波德二世私人擁有的剛果自由邦就以虐待當地人來替他採礦而惡名昭彰，估計有800~1000萬剛果人因此死於非命。<br />\n<br />\n非洲的泛金屬就是被綁架的3000萬非洲人。<br />\n<br />\n跳過奴隸販運和帝國主義殖民，剛果或是其他非洲國家可能都有機會發展出堪比瓦干達的國力。而實際發生的歷史是：1960年剛果終於擺脫比利時而獨立的那一天，全國上下只有16個有大學學歷的人力資源。"},{"pid":"e1f50b18422bf48f0f60813ba391857986e0a735","tid":2376697,"uid":34572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-23T04:08:18.000Z","msg":"▉伊隆馬斯克的鈷<br />\n<br />\n瓦干達的泛金屬是漫威宇宙中最強大的超級材料。它可以吸收幾乎所有的震動能量，讓自己變得更加堅固。除了是美國隊長盾牌的原料之外，鋼鐵人的盔甲、幻視的身體和黑豹自己身上的裝備都含有泛金屬。<br />\n<br />\n另外幾個超級英雄&mdash;&mdash;驚奇四超人、綠巨人浩克和蜘蛛人的超能力來源都與放射線有關並不是巧合。兩位漫畫大師 Stan lee 和 Jack Kirby 都參加過二戰，這些戰後才登場的漫畫人物都是原子時代的直接產物。<br />\n<br />\n改寫歷史的20世紀超級材料是鈾。1939年愛因斯坦寫給羅斯福總統提醒他切勿輕視原子彈威力時，就指名關鍵原料是比屬剛果所產的鈾礦。這封信正是尋找瓦干達的第三個線索。<br />\n<br />\n事實上幾年後摧毀廣島的原子彈，裡頭的鈾就是來自世界最大鈾礦&mdash;&mdash;剛果的 Shinkolobwe 礦場。1960年剛果獨立之後，覬覦鈾礦資源的美蘇兩大冷戰陣營甚至引不惜引發代理人戰爭，即是導致10萬人喪命的剛果危機。<br />\n<br />\n我們能從瓦干達的虛構故事中學到最實用的一課是：豐富的物產資源可以載舟也可以覆舟。<br />\n<br />\n帝查拉的父親發現瓦干達富含泛金屬之後，隨即通令全國嚴格保密礦場位置並啟動鎖國機制，然後以出口少量泛金屬換得的外匯投入在國內教育上，使瓦干達得以發展成為科技大國。<br />\n<br />\n做法最接近的真實非洲國家，是出產鑽石的波札那共和國：他們把鑽石的採礦權賣給De Beer的同時，從未放棄追求經濟收入的多樣化，以免被單一物產吞噬了整個國家的經濟力。此外波札那還將鑽石帶來的收入用於投資下個世代的教育計畫，比如設置鑽石大學，為本地人提供各種技術訓練課程。<br />\n<br />\n剛果在冷戰時代搞砸了鈾的那一堂課，幸運地在21世紀有了另一次重補修的機會：<br />\n<br />\n電動車電池所需的關鍵原料&mdash;&mdash;鈷，成為新世紀的資源爭奪戰導火線。因為剛果民主共和國掌握了全球六成的鈷產量，積極發展電動車產業的中國以及美國商人伊隆馬斯克的電動車龍頭企業特斯拉都頻繁出入剛果，不計代價搶購鈷礦。非法礦場運用童工或強迫勞動來開採鈷的種種亂象層出不窮，使他們很快就被國際組織列為衝突礦產。<br />\n<br />\n眼看剛果又要被另外一種泛金屬給吞噬，幾個月前事情突然有所轉折&mdash;&mdash;剛果政府似乎決定傚法瓦干達經驗，企圖以新成立的國營事業來統整所有鈷礦，徹底整頓非法開採和外國勢力搶購的市場亂象。<br />\n<br />\n現在就急著下定論說剛果終於藉著電動車熱潮走上瓦干達之路，或許還嫌太早。不過令人好奇的是，一直有「現實版鋼鐵人」稱號的伊隆馬斯克是否意識到自己意外客串了另外一個進展中的漫威故事線。<br />\n  <br />\n  <br />\n（原載於週刊編集 <a href=\"https://www.theaffairs.com/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.theaffairs.com%2F&d=0UfJYUPH4CcS6uVeskuI5G2%2BFslq3%2Bj4herl9tsBg9w%3D&h=6f4c038f\" data-auto-link target=\"_blank\">https://www.theaffairs.com/</a>）"},{"pid":"5b654f1660c49b159de386e45f7e89da9a675606","tid":2376697,"uid":34572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-23T11:12:47.000Z","msg":"<img src=\"https://na.cx/i/JMZqDTL.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FJMZqDTL.jpg&h=13ac373b&s={SIZE}\" /><br />\n曼薩穆薩一世"}]}