{"tid":2378279,"cid":12,"subCid":0,"title":"【短篇】【治癒？】尋找虛無","createTime":"2021-01-24T10:41:58.000Z","updateTime":"2021-01-24T16:35:13.000Z","uid":204385,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e67d49e068bf6885220dbd2148672c98acb8558e","tid":2378279,"uid":204385,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-24T10:41:58.000Z","msg":"<strong>在那空洞之中，到底會有甚麼呢？</strong><br />\n<br />\n「我要去地洞找寶藏！」<br />\n<br />\n不知從何開始，在這城傳出了城外的地洞裏藏有寶藏的傳聞。<br />\n<br />\n城裏的人都紛紛前往地洞掘礦，希望能找到寶藏的所在地，少年也不例外。<br />\n<br />\n少年拿著十字鎬和鏟子，充滿了決心，向著地洞前進，為要得著別人找不到的東西。<br />\n<br />\n少年到了地洞的入口，剛好碰到一個從地洞出來的人。他看到少年，彷彿看到自己般，便勸告少年：<br />\n「少年，相信我。這個地洞是沒有寶藏的，我已經再這裏找了好一段時間，甚麼也找不著。」<br />\n<br />\n「謝謝你的好意，但我已經決定了要去找寶藏了，這個決定是不會改變的。」<br />\n<br />\n是嗎那麼祝你好運，男人這樣說著便向少年揮手道別。<br />\n<br />\n少年並不是因想要成為富翁才會去地洞。<br />\n<br />\n小時候，少年常常甚麼東西都做不好，這令他完全喪失了自信。幸好那時候溫柔的媽媽鼓勵他，叫他不用灰心，並教導他每一樣東西都有他存在的意義。<br />\n<br />\n「床的用處就是讓人睡在上面休息，書本就是為了讓人閱讀而存在，相信總有一天你能找到自己存在的意義，我可愛的兒子。」<br />\n<br />\n遺憾的是，在他由一個小孩漸漸長大成一個少年的期間，他仍未找到那樣東西。<br />\n<br />\n有一天，少年如常生活，他已經厭倦了日復日的生活了，但卻不知該做甚麼才對。突然街中有個人正在奔走，大聲呼喊說：「有人在地洞裏掘到寶藏了！他掘到寶藏了！」正在煩惱的少年聽到他所說的話，便在心中產生了一個想法......"},{"pid":"31de741b35bd166970c1dda24d5777dd4da8eb2d","tid":2378279,"uid":204385,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-24T11:09:24.000Z","msg":"叮叮咚咚！<br />\n<br />\n少年開始在地道挖洞了，他的身體似乎還不習慣這過多的勞動，頭一天他只前進了數米的距離。第二天如是，第三天如是。<br />\n<br />\n因為少年開始每天都到地洞裏去，其他在地洞裏掘礦找寶藏的人開始認出他來，有人對他持有敵意，希望他不會找到寶藏，但也有人與他成為朋友，閑時一起吃飯聊天，為這挖洞的生活增添了一點色彩，少年也從他們身上學習到一些掘礦的技巧。<br />\n<br />\n就這樣，時間靜靜流逝。少年的身量漸漸增長，經過每天的練習後，他也成為了一個獨當一面的掘礦者，由當初最小的一個，現在也有了後輩一起找寶藏的，唯獨沒有改變的是他仍未找到任何寶藏。<br />\n<br />\n其實在這段時間已經有很多人選擇放棄了，這也不能怪責他們，其實少年都已經找得十分沮喪了，這樣千篇一律卻又沒有回報的生活又和過去有甚麼分別呢？少年不禁如此去質問自己。<br />\n<br />\n是甚麼東西令到少年到現在還沒有放棄呢？"},{"pid":"c98d93f5e2cc1f2aa61898c69976538583d10bc0","tid":2378279,"uid":204385,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-24T12:42:42.000Z","msg":"其實當天在少年聽到寶藏的消息後，他並沒有立刻行動。正好相反，他回到家中反覆思考自己應否前往地洞去找寶藏，他害怕自己最後也找不到寶藏，到頭來也是浪費時間，就在腦中出現了很多不去的借口時，他就累得睡著了。<br />\n<br />\n「你不是說要去找寶藏嗎？」少年的朋友問他。他是少年最好的朋友，少年會將所有的事情都與他分享，因此少年也曾跟他說了有關去找寶藏的想法，朋友無心所說的話卻刺進了少年的內心。<br />\n<br />\n「唉我又是這樣可能我永遠也不會改變了」少年心想。<br />\n<br />\n就在少年準備放棄找寶藏的這個念頭時，朋友說「我早就知道會是這樣了，我替你準備了十字鎬和鏟子，你就放膽去嘗試吧！」他把十字鎬和鏟子藏到一個地方，他帶我到那裏並將十字鎬和鏟子交給我。<br />\n<br />\n少年心中除了感謝之外還是感謝，少年知道有時候自己還是需要別人去推自己一把才會行動。雖然不知道他怎樣找到十字鎬和鏟子，但朋友的這個行動確實給予少年一點勇氣。這時候，少年心中暗暗地向自己許下承諾，必定要去到地洞找寶藏。<br />\n<br />\n這便是少年沒有放棄的原因。雖然當初的滿腔熱忱早已被磨光，但少年也認為自己是個不怕沈悶的人，因為在開始找寶藏前的生活也不是甚麼精彩的日子，有目標總比漫無目的好。"},{"pid":"6fc7722ca783f079e9bd2a16ca037b4708559ad7","tid":2378279,"uid":204385,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-24T13:14:33.000Z","msg":"「我要去地洞找寶藏。」<br />\n<br />\n不知從何開始，在地洞的生活成為了日常，找寶藏好像成為了少年唯一存在的意義。<br />\n<br />\n由起初的一股腦兒，到後來漸漸變成麻木，現在還餘下甚麼呢？<br />\n<br />\n少年一面愁容，但他卻不是因找不著寶藏而煩惱。<br />\n<br />\n少年知道父母十分擔心他，現實就是他不能繼續依靠父母而生活，總有一天他們也會老去而不能工作，但自己卻仍然在原地打轉，好像完全沒有甚麼收穫似的。<br />\n<br />\n是不是選擇錯了呢？要是一開始聽了那個人的意見，沒有來的話會更好嗎？少年的腦袋打了結。<br />\n<br />\n少年暗暗下了決定，明天就是他從地洞裏畢業的日子。<br />\n<br />\n帶著許多連自己都不明白的想法，少年就這樣入睡了。"},{"pid":"3327d3c26ecf42d4355e11f4b72b858637146b6b","tid":2378279,"uid":204385,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-24T16:35:13.000Z","msg":"好好的幹吧今天大概是最後一天了，少年帶著這樣的想法走進了地洞。<br />\n<br />\n看到在地洞裏結識的好友、一同奮鬥的顆伴令他更猶豫了。我要告訴他們嗎？要是連我也放棄的話，會打擊到他們繼續尋找的決心嗎？<br />\n<br />\n不知所措。既然如此不如將一齊拋諸腦後，專心眼前的東西，就是掘礦。<br />\n<br />\n叮叮咚咚！<br />\n<br />\n少年比過往更用力地揮動十字鎬，彷彿知道寶藏就在牆壁背後般，全身全靈地掘礦。<br />\n<br />\n認真地工作令人忘卻了時間，黃昏的夕陽照不進山洞裏。平常的這個時間點少年早就回家準備吃飯去了，但今天少年打算打待一會。<br />\n<br />\n「多一會兒就好，多掘一會兒就好。」<br />\n<br />\n身邊的人都逐漸離開地洞回家去了，就只餘下少年。<br />\n<br />\n「難得今天是最後一天，就讓我掘晚一點吧。也許背後便是寶藏呢！」<br />\n<br />\n夜幕來臨了，少年仍在地洞裏。<br />\n<br />\n少年正打算休息一會的時候，放下工具一看，手都紅腫起來了。<br />\n<br />\n「到底為甚麼我還不離開呢。」<br />\n<br />\n地洞裏甚麼也沒有，只有少年。<br />\n<br />\n寂静逼使少年面對自己的內心。<br />\n<br />\n「其實我心裏還在祈禱著今天可以找到寶藏，我不願就這樣放棄它。」<br />\n<br />\n但今天奇蹟也沒有出現，今天也像那複製貼上的日子一般，唯一不同的就是少年自己了。<br />\n<br />\n少年下定了決心，踏出了腳步。"}]}