{"tid":2379726,"cid":33,"subCid":0,"title":"北京如何把新冠悲劇變為「中國優勢」","createTime":"2021-01-25T11:49:49.000Z","updateTime":"2021-01-25T12:41:26.000Z","uid":241504,"like":1,"dislike":4,"uniUserReply":3,"replies":[{"pid":"d9af7571458b4359cbbe08078ae27a5891bac4cd","tid":2379726,"uid":241504,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-25T11:49:49.000Z","msg":"一年前的這週，中國共產黨正處在數十年來最大危機的邊緣。新型冠狀病毒使武漢陷入癱瘓。在接下來的幾天裡，政府隱瞞疫情的努力將被公諸於眾，在中國的互聯網上引發多年未見的激烈反應。<br />\n後來，隨著網上的抨擊速度似乎超出中國宣傳機器的應對能力，一些有自由思想的中國人開始有了一個不可思議的念頭：也許這場悲劇會迫使中國人民進行反抗。在實行了幾十年的思想控制和日益惡化的審查制度之後，世界上這個規模最大、最為厲害的宣傳機器或許到了崩潰的時刻。<br />\n這沒有發生。<br />\n一年後，中共已絕對控制了敘事。按照北京的說法，武漢不是中國弱點的證明，而是中國優勢的寫照。對去年的恐怖記憶似乎正在消退，至少從網上的言論來看是這樣。即使是溫和的異見，也會遭到網民們的大聲抗議。<br />\n訂閱「簡報」和「每日精選」新聞電郵<br />\n同意接收紐約時報中文網的產品和服務推廣郵件<br />\n查看往期電郵 隱私權聲明<br />\n中國人民這週本該為那些遭受苦難、失去生命的人鞠躬致哀。但中國的互聯網上卻充斥著宣傳機器煽動起來的有關一名明星及其代孕醜聞的八卦爭議。<br />\n但凡誰在未來幾年想要尋找有關中國的經驗教訓，都需要了解2020年所發生的事情的後果。這場悲劇表明，北京控制中國人民所見所聞所思的能力，甚至超出最為悲觀的預料。中共已經顯示了它有在下一個危機中&mdash;&mdash;無論是災難、戰爭還是金融危機&mdash;&mdash;把人民團結起來的工具，不管北京的表現多麼拙劣。<br />\n在這週，我回顧了我的中文社群媒體的時間軸和一年前的截圖。對於那麼多的帖子、文章、照片和影片被刪除得乾乾淨淨，我感到震驚。我也驚訝地記得，在那個時候，儘管悲憤交加，但還感受到了希望。"},{"pid":"31b37e0a1c4e97f1f40ffbd43fdf60c3e9f80a6d","tid":2379726,"uid":241504,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2021-01-25T11:50:11.000Z","msg":"這種變化在李文亮醫生因新冠病毒死亡的那個夜裡尤為明顯，他在對2019年底暴發的疫情發出警告後被噤聲。<br />\n那天夜裡，許多中國人發起了一場相當於網上的起義。他們把音樂劇《悲慘世界》裡的歌曲《聽聽人民的吶喊》影片片段發到網上。他們不斷重複李文亮的一句話：「健康的社會不應該只有一種聲音。」<br />\n就連中國的一份宣傳指令也警告說，李文亮之死帶來了「前所未有的挑戰」。年輕人曾對我說，官方新聞媒體已經失去了公信力。<br />\n我的一名微博粉絲，為以前攻擊過我道歉。他寫道，我曾認為你這種人惡毒。但他補充說，現在我知道我們被愚弄了。<br />\n一名中年知識分子對我說，他預計有自由思想的中國人&mdash;&mdash;那些希望從北京的控制下獲得更多自由的人&mdash;&mdash;佔總人口的比例將從他估計的5%到10%，上升到30%到40%。<br />\n隨著這些希望的上升，也有人試圖給這種熱情潑冷水。一名政治學家猜測，中國有自由思想的互聯網用戶的比例將會減少，而不是增加。她曾預言，中國公眾會在三個月後慶祝在偉大的共產黨領導下戰勝疫情，取得光榮勝利。<br />\n不幸被她言中。<br />\n正如我的同事們報導的那樣，為了取得對於疫情暴發之初敘事的主動權，中國政府在幕後展開了巨大努力，確保審查者甚至在最地方的層面控制輿論。審查者聽了、讀了人們發的幾乎所有內容，然後，他們或是解決了問題，或是令異見者噤聲。中國官員說，警方調查或以其他方式處理了超過1.7萬人，他們稱這些人捏造或傳播有關疫情的虛假信息。<br />\n11周後，武漢的封城結束了。去年夏天，武漢一個人滿為患的泳池照片出現在世界各地許多網站的首頁上。中國成了一個成功遏制疫情的例子，而美國和許多其他西方國家的感染人數和死亡人數都在飆升。這種對比讓中共的慣用手法容易被接受。"},{"pid":"53c418c344eb1ae200a92c2a989c21442458f3d1","tid":2379726,"uid":241504,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2021-01-25T11:50:31.000Z","msg":"中共對歷史的控制，由來已久。在美國，歷史敘事會變化，會出現競爭，導致爭論，有時甚至是暴力，但總會不斷啟發新的視角，讓人們對什麼是國家認同的基礎有更深入的認識。相比之下，在中國，政府已成功地教育人民，除非對敘事有強有力的控制，否則這個國家無法治理。<br />\n中共對自己最嚴重的錯誤，包括大躍進、文化大革命和「六四」事件，都有著嚴格規定的敘事。文革結束不久，所謂「傷痕文學」，也就是文革期間有苦難經歷的人寫的回憶錄式小說流行一時。中共很快意識到讓公眾分享個人創傷的危害，禁止了這些書的出版。<br />\n在習近平領導下，中共對非正統歷史思想的容忍度更低了。2016年，歷史類月刊《炎黃春秋》被迫將編輯大權交給當局，這裡本來是思想溫和的退休官員發表文章的地方。<br />\n對當前新冠病毒大流行的敘事也不例外。在疫情描述上與官方版本不同的記者、作家和部落客被監禁、被失蹤或被噤聲。"},{"pid":"59cc5c077091e56e29a1f2b142c51af46d0d8844","tid":2379726,"uid":2772,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2021-01-25T12:08:41.000Z","msg":"<img src=\"https://i.lih.kg/thumbnail?u=https://na.cx/i/KBni8fK.png&amp;h=3123a7c8&amp;s=540\" /><br />\n<br />\n拉"},{"pid":"32ca176319c2bb857b48a0dd9a062d550327b52b","tid":2379726,"uid":247860,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-01-25T12:41:26.000Z","msg":"新你老母，係中國武漢肺炎呀"}]}