{"tid":2383807,"cid":37,"subCid":0,"title":"未來城市：納米樓激增 點學外國定標準？","createTime":"2021-01-28T06:50:11.000Z","updateTime":"2021-01-28T07:54:47.000Z","uid":185631,"like":5,"dislike":0,"uniUserReply":2,"replies":[{"pid":"817208640a67aa0380f9220f4eee0eab5a438bf3","tid":2383807,"uid":185631,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-28T06:50:12.000Z","msg":"<img src=\"https://fs.mingpao.com/ldy/20210117/s00014/7c398528fedf6288b5557448b8edae81.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Ffs.mingpao.com%2Fldy%2F20210117%2Fs00014%2F7c398528fedf6288b5557448b8edae81.jpg&h=a3e2823b&s={SIZE}\" /><br />\n<br />\n【明報專訊】本土研究社日前公布《納錐之地》香港納米樓研究報告，彭博亦引用本研社提出的260呎納米樓定義，報道香港一個麻雀小到五臟都不全的單位，盛惠近500萬，來自世界各地的留言令香港人更感悲哀：「這是一副很貴的棺材！」「我不想站在高地談他們的居住環境，只想說我是幸運的。」「真荒謬！為什麼他們會畀件事搞到咁？」如果香港人不認識各國對居所面積所設的標準及政策，本研社成員陳劍青說，也許我們會以為自己的居住環境尚算合理，另一成員姚政希就說，「外國最熱門的政策討論，其實對我們的啟發也很大」，尤以英國經驗最值得參考。<br />\n<br />\n為什麼？「其實在歐洲而言，英國及荷蘭住宅質素最差，而歐洲大部分國家都有規管住宅面積標準，英國要到2015年才落實全國標準（nationally described space standard）。」本研社報告亦沒很大想頭，建議政府用260呎為納米樓劃界，比英國一人單位約398呎標準、新加坡限制數量的500呎「鞋盒屋」（shoebox apartment），及日本的標準269呎都要小。<br />\n<br />\n1/開放式好chill？私隱空間缺<br />\n他們為解釋清楚，拿出一個「利奧坊．凱岸」194呎開放式單位（studio flat）模型，調查發現8550個納米樓單位中，近九成半設開放式廚房、七成半有露台、近七成是「黑廁」（無窗廁所），而高達近九成（89%）無睡房，也就是聽落「好chill」的開放式單位。不過在2006年倫敦政府為設定住宅面積標準的研究報告中，受訪的學者、房屋設計師、政府部門官員已有留意這類單位的興起，指出單位最大問題是缺乏私隱，「即原本為某些需要而設的睡房，變成多功能空間，兼為工作、娛樂、私人空間，已非只供睡覺、更衣而用」。<br />\n<br />\n姚政希說：「關於住宅面積標準，英國很早在1961年有一個很奠基性的討論，就是Parker Morris Report，但那時的思維是，只要我們提高公營房屋面積標準，就會影響到私營房屋市場的質素，希望用公屋帶領私樓，但英國在1970至80年代經歷了一輪公營房屋私有化的政策，整個公營房屋市場被瓦解，令最後這股浪潮也無疾而終。」而這份報告提出的具體做法是走functional approach，「首先定義家中有什麼活動是必要的，如在裏面作息、煮食、食飯、休息、娛樂、私人空間。那時他們認為中產階級會愈來愈多，他們會買很多消費品放在家中，如洗碗機將漸漸變成必需品，所以儲存空間也很重要」。<br />\n<br />\n就評估住宅的內部空間是否充足，倫敦2006年報告建議考慮以下幾點：<br />\n<br />\n一、擺放住客（及來訪客人）所需家具、家電的空間<br />\n<br />\n二、使用家具、家電及通往門窗的空間<br />\n三、在家具、家電之間走動的空間<br />\n四、平常生活活動的空間，包括洗滌、更衣、煮食、進餐、玩樂、社交<br />\n<br />\n五、放置乾淨物件如已裝箱的東西、地拖、吸塵機等的空間<br />\n<br />\n六、放置「髒污」物件如單車的空間<br />\n七、讓人可以透氣的空間<br />\n八、有足夠分隔、容許一定私隱度的空間<br />\n不過報告亦從實際角度指出，第七點很難有客觀量度標準，而第八點其實空間夠大就自然會有更多私隱，故可着重應對前六點。<br />\n<br />\n英國最後所設的標準是一人單位需要37平方米。而陳劍青說現在香港的納米樓正是將許多功能從家中外判出去，「沒有收納空間，就游說你租迷你倉；會面原本在家中可以做到，就要落去會所或附近咖啡店，不停將居所的基本功能拆走，你以為樓價剛剛好上到車，其實這些是隱藏成本，不止是一種剝削，而是在改造你的城市生活形態，甚至觀念上也被改變」。成行成市的自助洗衣店，就是最好例子。<br />\n<br />\n2/荷蘭：廚房不能入侵居住空間<br />\n本研社提出將260呎以下單位定義為「不適切居所」，原因是據差餉物業估價署的《香港物業報告》分類，最細一類是215呎以下，但團隊發現過往十年落成的開放式，即無房單位，面積都在220至260呎之間，故採用市建局對招標項目所建單位實用面積，規定不得少於260呎，作為界線。在歐洲國家，怎樣的居所才算適切呢？除了上述提及英國考慮屋內的空間要滿足什麼功能外，荷蘭則有另一種要求，姚政希說，「荷蘭不是完全沒有面積標準，也定了一人住宅的標準，但它比較不希望將單位分成不同功能」，該國要求鋅盆要跟煮食設施並置在同一空間，沒規定廚房最細面積，不過不能「入侵」居住空間（habitable room），此空間標準最少要有3.3&times;3.3米，與廚房加起來至少得有13.4平方米（約144呎）大，再看本研社的194呎單位模型，牀角對着廚房，又有個「工作平台」，若居住空間減去露台、玻璃幕牆，恐怕剩下未必能符合這個要求。<br />\n<br />\n單位太迫，業主也無意自住，本研社引用數據，722個已轉手的納米單位，業主平均持有年份是3.48年，即持單位3年內賣出要付額外印花稅的規定一解禁，不少業主就急不及待脫手。但在外國討論中，單位的可持續性亦是一個追求原則，「他們所談的是，如一個單位有100年使用壽命，能否迎合住戶改變中的需要？如果住戶老了，有些設施要適合輪椅使用，當單位起得太細，這些改造成本就會很高，如要把廁所全拆才可用到」。此外，英國報告亦關注單位會否造成「不必要的社交」，疫情下不少人在家工作，居所沒提供足夠私人空間，容易引致摩擦。所以報告引資料指單位的深度（有多少互相連接空間）與滲透度（互相連接路徑）也影響住客心理健康，如果兩人同住移動時，你去廁所我去廚房經同一條路，都只有一個身位，常常撞在一起，怨懟自然與日俱增。不過這在香港已漸被接受為常態，近日新聞報道九龍一樓盤的奇則，露台是經廁所企缸而出！<br />\n<br />\n3/英國：2015年設面積標準<br />\n不同地方究竟用什麼方法令他們的人民住在更「人道」的空間？英國雖被認為在歐洲各國中做得較差，但亦有一條「擠迫法」，以空間及房間標準，界定怎樣的住宅是擠迫（overcrowding），包括屋內如有兩名超過十歲的男女並非夫妻或伴侶關係，卻要同住一房，便不符房間標準，業主及房客均有可能被定罪處罰。<br />\n<br />\n而該國在2015年實行的住宅標準，就是透過規劃制度執行，亦即本研社在今次報告建議香港效法的路，在新樓項目定案前，由政府規定單位不能小於260呎，也就是複製觀塘安達臣道首置項目（發展商按賣地條款興建單位實用面積須約250至500呎）的做法，長遠發展出監管制度。姚政希指，歐洲不少國家都將住宅標準列入建築物條例，好處是對住戶更有保障，非逐個項目審視，但亦是較強硬的做法，「相對於規劃政策冇咁多走盞位」。<br />\n<br />\n在台灣及日本，都有向住在居住面積低於標準者補貼支援生活的政策，與香港政府給劏房戶津貼做法相近，不過姚政希認為這對改善居住環境沒有幫助，反觀法國對住宅面積有兩套標準，一套是基本是否適合居住，而另一套更高的標準是針對買樓人士申請房貸，「要符合這個面積標準的單位，才申請到低息貸款。這是控制質素差單位的資金來源，要符合政策的合理標準，那些住宅才會有人用按揭買，如果起得好差，就叫人full pay買你個單位」。放在香港情况，「政策的力度可能更大，如在香港首置的人是用按揭保險，會否在按揭保險計劃中加上對居住面積的要求？」<br />\n<br />\n4/「減納」良性互動 上車變難？<br />\n本研社的「減納方案」，包括在賣地條款作出限制、在強拍整合業權的發展項目加入規定；在樓宇法規上檢討黑廁對採光、通風的豁免，以及少於260呎單位不可享有豁免樓面面積計算優惠等，如果真如理想中，百幾二百呎的單位大幅減少，年輕人豈不更難上車？兩人認為不然，陳劍青說：「試想想，一個194呎賣460萬的單位，如果扣去露台等剩下130呎賣，呎價逾3萬元，會令發展商失去誘因起細單位。」姚政希補充：「當定下最細面積，發展商覺得土地的彈性小，出價就沒那麼進取，是有良性互動，政府對住宅質素有最低要求，發展商覺得有另外一個成本，地價會降低，對樓價沒有影響，只是發展商出地價少了而已。」<br />\n<br />\n姚政希蒐集資料時，亦見到有將英國的城市發展模式與意大利比較的文章，對香港也有一點啟示：「因為意大利的住宅標準發展得頗完善，比較英國的城市發展模式，是用在郊區建新市鎮的想法，將人搬過去以改善居住環境；而意大利的城市發展歷史比英國更長，它面對城市老化問題時，卻是在想如果一幢舊樓重建，所建的新樓應有更高的標準，可保障本身的居住質素。」2010年起共96個納米樓樓盤落成及發售樓花，當中三分之二是重建發展，「由舊樓變新樓，應該是改善城市面貌、生活質素」，陳劍青想像：「從這個方向想我們未來的住宅空間，是否夠靈活長用長有？」十年之間，香港納米單位數量共增8550個，破萬指日可待，「雖說香港平均住戶人數會一直跌，更多二人住一個單位的情况，但同時城市亦面臨人口老化」，年輕人爭相上車，在狹小單位劏個閣樓棲身，屋內輪椅都難行，如果政府不主動從明確定義開始發展政策，減少納米樓數量，「面對經濟模式等各方面的社會變動，究竟住宅單位是否應付到這些需要？」<br />\n<br />\n【適切居所篇】<br />\n文˙ 曾曉玲"},{"pid":"9fc94b867c3b4cd97950b6548f5582929f890700","tid":2383807,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-28T07:54:47.000Z","msg":"<blockquote>比英國一人單位約398呎標準</blockquote><br />\n<br />\n呢個應該係講緊1房單位的標準<br />\n<br />\n唔係STUDIO標準"}]}