{"tid":2384448,"cid":15,"subCid":0,"title":"任何傻瓜都能致富，但只有專業人士才能堅持下去","createTime":"2021-01-28T14:33:59.000Z","updateTime":"2021-01-28T14:33:59.000Z","uid":250055,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"038345aaf3dda5887962c717bd865494e1824e5a","tid":2384448,"uid":250055,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-28T14:33:59.000Z","msg":"● Note from Mark <br />\n<br />\nThursday Jan 28, 2021, 9:16AM/ET <br />\nMarkets saw heavy selling yesterday with all of the major averages making new weekly lows and closing on heavier volume.  The Nasdaq closed lower by -2.61% on the largest single day of volume in history.  Breadth was also decidedly negative as declining issues outpaced advancers by nearly 5:1 on both the NYSE &amp; Nasdaq.<br />\n<br />\nI have been warning about froth and a potentially top heavy market for weeks so this should come as no surprise to our members.  There has been a lot of action in some of the heavily shorted stocks that have gone parabolic such as GME, AMC, KOSS that are catching headlines.  When stocks have huge runs like this completely devoid of fundamentals or even rational common sense it is also a potential bad sign.<br />\n<br />\nThere will always be people in every cycle who get rich in the stock market.  The harsh reality is the stock market usually chews them up and spits them back to where they were prior because any fool can get rich, but only the pro's are able to hold onto it.  Don't be fooled by people pounding their chest on twitter because they bought GME and made a small fortune in it.  Chasing pure momentum without a plan will end in disaster like any other undisciplined strategy that isn't based on sound principles.  <br />\n<br />\nIn the meantime let's stick to the discipline of screening and watching stocks that meet good sound criteria.  You should have raised a good amount of cash at this point.  Let's see how severe this pullback becomes and how stocks hold up.  Often pullbacks reveal where the leaders in terms of individual stocks are so don't despair if we are sidelined for a period as you are laying the groundwork for future success.<br />\n<br />\n-MM<br />\n●馬克的註釋<br />\n<br />\n2021年1月28日星期四，美國東部時間上午9:16<br />\n昨日市場看到大量拋售，所有主要平均數都創下新的每週低點，並以更大的交易量收盤。納斯達克收盤下跌-2.61％，為歷史上最大單日成交量。紐約證交所和納斯達克市場的跌幅均超過升幅近5：1，廣度也絕對為負。<br />\n<br />\n數週以來，我一直在警告泡沫和潛在的重磅市場，因此這對我們的會員來說不足為奇。 GME，AMC，KOSS等一些拋物線嚴重拋空的股票採取了很多行動，成為頭條新聞。當股票這樣的巨額虧損完全沒有基本面甚至理性常識時，這也是潛在的不利信號。<br />\n<br />\n在每個週期中總會有人在股市上致富。嚴酷的現實是，股市通常會咀嚼它們，然後將它們吐回到以前的狀態，因為任何傻瓜都能致富，但只有專業人士才能堅持下去。不要被人們在推特上砸胸而愚弄，因為他們購買了GME並在其中賺了一筆小錢。像沒有製定合理原則的任何其他無紀律的戰略一樣，沒有計劃就追逐純粹的勢頭將以災難告終。<br />\n<br />\n同時，讓我們堅持篩选和觀察符合良好聲音標準的股票的規則。此時，您應該已經籌集了大量現金。讓我們看看這種回調的嚴重程度以及庫存如何保持。回調通常會顯示出各個股票的​​領先者在哪裡，因此如果您在一段時間內為我們奠定未來成功的基礎而處於一邊，則不要失望。<br />\n<br />\n-MM"}]}