{"tid":2385088,"cid":5,"subCid":0,"title":"Politico：前美國政府要員的匿名人投稿 美國制中大戰的戰略藍圖","createTime":"2021-01-29T00:13:58.000Z","updateTime":"2021-01-29T02:38:24.000Z","uid":28114,"like":11,"dislike":4,"uniUserReply":11,"replies":[{"pid":"358341dec4a5272986f8925be899da0d62711f7f","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:13:58.000Z","msg":"To Counter China&rsquo;s Rise, the U.S. Should Focus on Xi<br />\nA proposal for a full reboot of American strategy toward China.<br />\n<br />\n<a href=\"https://www.politico.com/news/magazine/2021/01/28/china-foreign-policy-long-telegram-anonymous-463120?\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.politico.com%2Fnews%2Fmagazine%2F2021%2F01%2F28%2Fchina-foreign-policy-long-telegram-anonymous-463120%3F&d=lpAVWH70PnqpYPjiCu%2F1w0Ka%2BtsrA1nil%2BMmquCK26s%3D&h=d35e95ec\" target=\"_blank\">https://www.politico.com/news/magazine/2021/01/28/china-foreign-policy-long-telegram-anonymous-463120?</a>"},{"pid":"e0c129f8a93fabf4eaea71449e07b9f5fab2519b","tid":2385088,"uid":63909,"like":1,"dislike":1,"score":0,"citedBy":1,"replyTime":"2021-01-29T00:14:47.000Z","msg":"Politico..FAKE NEWS"},{"pid":"2d643223401ed9d5a0e4d43b119f358bf004ad20","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:15:27.000Z","msg":"The author is a former senior government official with deep expertise and experience dealing with China.<br />\nIn 1946, the American diplomat George Kennan wrote a lengthy cable to Washington&mdash;since dubbed the &ldquo;Long Telegram&rdquo;&mdash;laying out the basis for the next several decades of U.S. policy toward the Soviet Union. He published his work as an article under the simple pseudonym &ldquo;X.&rdquo; In that spirit, a former senior government official with deep expertise and experience dealing with China has published with the Atlantic Council a bold and ambitious new U.S. strategy toward its next great global rival. It is similarly delivered anonymously, which the author requested, and POLITICO granted. Here the author describes the broad outlines of the strategy. The full memo is available here.<br />\n<br />\n<a href=\"https://www.atlanticcouncil.org/content-series/atlantic-council-strategy-paper-series/the-longer-telegram/?\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.atlanticcouncil.org%2Fcontent-series%2Fatlantic-council-strategy-paper-series%2Fthe-longer-telegram%2F%3F&d=lpAVWH70PnqpYPjiCu%2F1w0Ka%2BtsrA1nil%2BMmquCK26s%3D&h=b2ef2d86\" target=\"_blank\">https://www.atlanticcouncil.org/content-series/atlantic-council-strategy-paper-series/the-longer-telegram/?</a>"},{"pid":"d7dd962b462706cb60451db4d0e926d480b41475","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:16:11.000Z","msg":"The single most important challenge facing the United States in the twenty-first century is the rise of an increasingly authoritarian China under President and General Secretary Xi Jinping. As Joe Biden assumes the presidency, it might be easy to see China as an obsession of Donald Trump that he&rsquo;d do well to move past. If anything, the opposite is true: The American approach to China needs more and more focused, attention, than any White House has yet given it.<br />\n<br />\nThis might seem like overstatement, given the scope of challenges this country faces, but it&rsquo;s not: Because of the scale of China&rsquo;s economy and its military, the speed of its technological advancement and its radically different worldview from that of the United States, China&rsquo;s rise now profoundly impacts every major U.S. national interest. This is a structural challenge that, to some extent, has been gradually emerging over the last two decades. The rise to power of Xi has greatly accentuated this challenge and accelerated its timetable.<br />\nAt home, Xi has returned China to classical Marxism-Leninism and fostered a quasi-Maoist personality cult, pursuing the systematic elimination of his political opponents. China&rsquo;s market reforms have stalled and its private sector is now under increasingly direct forms of party control. Xi has also used ethnonationalism to unite his country against any challenges to his authority, internal or external. His treatment of recalcitrant ethnic minorities within China borders on genocide. Xi&rsquo;s China increasingly resembles a new form of authoritarian police state. And in a fundamental departure from his risk-averse post-Mao predecessors, Xi has demonstrated that he intends to project China&rsquo;s authoritarian system, coercive foreign policy and military presence well beyond his country&rsquo;s own borders to the world at large."},{"pid":"8a04546bfcdbf156442d41e5e611d6766300d16c","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:16:59.000Z","msg":"China under Xi, unlike under previous leaders Deng Xiaoping, Jiang Zemin and Hu Jintao, is no longer a status quo power. It has become what the international-relations world calls a revisionist power, a state bent on changing the world around it. For the United States, its allies and the US-led liberal international order, this represents a fundamental shift. Xi is no longer just a problem for U.S. primacy. He now presents a serious challenge to the whole of the democratic world.<br />\n<br />\n<span class=\"red\">Xi is no longer just a problem for U.S. primacy. He now presents a serious challenge to the whole of the democratic world.</span><br />\n<br />\nThe fundamental strategic question for the United States is what to do about it. It is now a matter of urgency that this country develop an integrated, bipartisan national strategy to guide U.S. policy toward Xi&rsquo;s China for the next three decades. Some will argue that the United States already has a China strategy, pointing to the Trump administration&rsquo;s declaration of &ldquo;strategic competition&rdquo; as the &ldquo;central challenge&rdquo; of U.S. foreign and national-security policy, as enshrined in the 2017 U.S. National Security Strategy. However, while the Trump administration did well to sound the alarm on China, its efforts at implementation have been chaotic and at times contradictory. At root, the issue is that &ldquo;strategic competition&rdquo; is a declaration of doctrinal attitude, not a comprehensive strategy that has been put into practice."},{"pid":"6a439f0d5e29f417a68266cd196a209fe05d9a16","tid":2385088,"uid":63909,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2021-01-29T00:17:25.000Z","msg":"你會引述大公文匯嗎"},{"pid":"121db52ca99a1c600a9dbb2209998921c804b533","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:17:44.000Z","msg":"The uncomfortable truth is that China has long had an integrated internal strategy for handling the United States, and so far its strategy has largely worked. By contrast, the United States, which once articulated and then operationalized a clear, unified strategy to deal with the challenge of the Soviet Union, in the form of George Kennan&rsquo;s strategy of containment, so far has none in relation to China. This has been a dereliction of national responsibility.<br />\n<br />\nWashington&rsquo;s difficulty in developing an effective China strategy lies in the absence of a clearly understood strategic objective. At present, objectives articulated by various officials range from inducing Chinese economic reform through a limited trade war to full-blown regime change that focuses on overthrowing the Communist Party. So what should this objective be&mdash;and what understanding of China is it based on?<br />\n<span class=\"red\">China has long had a strategy for handling the U.S., and so far its strategy has largely worked.</span>"},{"pid":"7164f8845cedaac24e0c6e505675b229195c10aa","tid":2385088,"uid":28114,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-01-29T00:18:07.000Z","msg":"America&rsquo;s Soviet strategy was built on Kennan&rsquo;s famous 1946 &ldquo;Long Telegram&rdquo; from Moscow, primarily an analysis of the inherent structural weaknesses within the Soviet model itself, anchored by the analytical conclusion that the USSR would ultimately collapse under the weight of its own contradictions. The entire doctrine of containment&mdash;and its eventual success&mdash;was based on this critical underlying assumption. The Chinese Communist Party (CCP), however, has been much more dexterous in survival than its Soviet counterpart, aided by the fact that China has studied carefully, over more than a decade, &ldquo;what went wrong&rdquo; in the Soviet Union. It would therefore be extremely hazardous for U.S. strategists to accept that an effective future U.S. China strategy should rest solely on an assumption that the Chinese system is destined to inevitably collapse from within&mdash;much less to make the &ldquo;overthrow of the Communist Party&rdquo; the nation&rsquo;s declared objective. The present challenge will require a qualitatively different and more granular policy response to China than the blunt instrument of &ldquo;containment with Chinese characteristics&rdquo; and a dream of CCP collapse. In fact, indulgence in politically appealing calls for the overthrow of the 91 million-member CCP as a whole is strategically self-defeating. Such an approach only strengthens Xi&rsquo;s hand as it enables him to circle elite political and popular nationalist wagons in defense of both party and country.<br />\n<br />\nBy contrast, a strategy that focuses more narrowly on Xi, rather than the CCP as a whole, presents a more achievable objective&mdash;and also points to policies that serve to weaken rather than embolden his autocratic leadership in the process."},{"pid":"7b93767b9cd9e2217a44bd5a62c6709e1def1230","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:20:21.000Z","msg":"The wisdom in Kennan&rsquo;s analysis was his profound appraisal of how the Soviet Union functioned internally and the development of a U.S. strategy that worked along the grain of that complex reality. The same needs to be done with China. The political reality is that the CCP is significantly divided on Xi&rsquo;s leadership and his vast ambitions. Senior party members have been greatly troubled by Xi&rsquo;s policy direction and angered by his endless demands for absolute loyalty. They fear for their own lives and the future livelihoods of their families. There are countless examples that point to this deep and abiding skepticism towards Xi. Of particular importance in this mix are the reports unearthed by international media of the wealth amassed by Xi&rsquo;s family and members of his political inner circle, despite the vigor with which Xi has conducted the anti-corruption campaign. It is simply unsophisticated strategy to treat the entire Communist Party as a single monolithic target when such internal fault lines should be clear to the analyst&rsquo;s eye&mdash;and in the intelligent policy maker&rsquo;s pen."},{"pid":"4e71edc63de58ac856e50358e988eb9f6a827fc8","tid":2385088,"uid":28114,"like":2,"dislike":1,"score":1,"quote":{"pid":"e0c129f8a93fabf4eaea71449e07b9f5fab2519b","tid":2385088,"uid":63909,"like":1,"dislike":1,"score":0,"citedBy":1,"replyTime":"2021-01-29T00:14:47.000Z","msg":"Politico..FAKE NEWS"},"citedBy":3,"replyTime":"2021-01-29T00:20:57.000Z","msg":"係咪都話fake news<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"8203b9dab480a8e633523f863a48a8b657284fcd","tid":2385088,"uid":58630,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2021-01-29T00:22:12.000Z","msg":"前政府<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /><br />\n而家阿糟話事咩都唔同哂啦"},{"pid":"b3b09ad5e293fd72ff49f89231f4e2e5cf7a4a8c","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:23:06.000Z","msg":"Any strategy that focuses on the party rather than on Xi himself also ignores the fact that China, under all five of its post-Mao leaders prior to Xi, was able to work with the United States. Under them, China aimed to join the existing international order, not to remake it in China&rsquo;s own image. That suggests the mission for America&rsquo;s China strategy should be to see China return to its pre-2013 path&mdash;i.e., the pre-Xi strategic status quo. There were, of course, many challenges to U.S. interests during Hu Jintao&rsquo;s second term, but they were manageable and did not represent a fundamental violation of the liberal international order.<br />\n<br />\nOf all the elements commonly missing from discussions of U..S strategy toward China so far, this sharper focus on the internal fault lines within the Chinese leadership is the most critical. <span class=\"red\">While U.S. leaders often differentiate between China&rsquo;s Communist Party government and the Chinese people, Washington must achieve the sophistication necessary to go even further, differentiating between the government and the party elite, as well as between the party elite in general and Xi Jinping personally.</span> This becomes increasingly important as more moderate potential successors to Xi being to emerge."},{"pid":"fa61190127f8e8a263bbd5daeeb17a0916fd6773","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:23:41.000Z","msg":"It is unsophisticated strategy to treat the entire Communist Party as a single monolithic target.<br />\nGiven the reality that today&rsquo;s China is a state in which Xi has centralized nearly all decision-making power in his own hands and used that power to substantially alter China&rsquo;s political, economic and foreign-policy trajectory, U.S. strategy must remain laser-focused on Xi, his inner circle and the Chinese political context in which they rule. Changing their decision-making will require understanding, operating within the framework of their internal political realities and changing overtime their political and strategic calculus. All U.S. policy aimed at altering China&rsquo;s behavior should revolve around this fact, or it is likely to prove ineffectual.<br />\n<br />\nThis strategy must also be long term&mdash;able to function at the timescale that a Chinese leader like Xi sees himself ruling and influencing China&rsquo;s central political apparatus. And U.S. politics must be fully operationalized to put this strategy into effect, transcending the rhetorical buzzwords that have too often substituted for genuine U.S. vision when it comes to Beijing. Defending our democracies from the challenge posed by China will require no less."},{"pid":"cdc78422f89903626b364b310e5f8c2f0cb0c180","tid":2385088,"uid":63909,"like":1,"dislike":2,"score":-1,"quote":{"pid":"4e71edc63de58ac856e50358e988eb9f6a827fc8","tid":2385088,"uid":28114,"like":2,"dislike":1,"score":1,"quote":{"pid":"e0c129f8a93fabf4eaea71449e07b9f5fab2519b","tid":2385088,"uid":63909,"like":1,"dislike":1,"score":0,"citedBy":1,"replyTime":"2021-01-29T00:14:47.000Z","msg":"Politico..FAKE NEWS"},"citedBy":3,"replyTime":"2021-01-29T00:20:57.000Z","msg":"係咪都話fake news<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-01-29T00:24:23.000Z","msg":"好心啦<br />\n唔好話耐<br />\n就呢兩年POLITICO 寫左幾多幾多作文呀<br />\n唔係fake news<br />\n係fake 媒體"},{"pid":"4593ecb6e9bb48d45e3874bcab11f6596ba834e4","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:25:03.000Z","msg":"To implement such a strategy, Washington first needs a firm understanding of Xi&rsquo;s strategic objectives. The following list is based on a long observation of Chinese political language and its policy actions&mdash;as well as an objective assessment of where he has concentrated Chinese resources. These are dominated by:<br />\n<br />\n<span class=\"red\">&bull; Keeping the party in power at all costs.<br />\n<br />\n&bull; Maintaining national territorial integrity.<br />\n<br />\n&bull; Growing the national economy fast enough to break out of the middle-income trap.<br />\n<br />\n&bull; Achieving military preponderance sufficient to deter the United States and its allies from intervention in any conflict over Taiwan, the South China Sea or the East China Sea.<br />\n<br />\n&bull; Diminishing the credibility of U.S. power and influence sufficiently to cause those states currently inclined to &ldquo;balance&rdquo; against China to instead join the bandwagon with China.<br />\n<br />\n&bull; Deepening and sustaining China&rsquo;s relationship with Russia, its neighbor and most valuable strategic partner, in order to head off Western pressure.<br />\n<br />\n&bull; Leapfrogging the U.S. as a technological power and thereby displacing it as the world&rsquo;s dominant economic power.<br />\n<br />\n&bull; Undermining U.S. dominance of the global financial system and the status of the U.S. dollar as the global reserve currency.<br />\n<br />\n&bull; Consolidating the Belt and Road Initiative (BRI), turning China&rsquo;s massive pan-continental physical and digital infrastructure initiative into a geopolitical bloc aligned with China&rsquo;s policy ambitions, forming the foundation for a future Sino-centric global order.<br />\n<br />\n&bull; Using China&rsquo;s growing influence within international institutions to delegitimize and overturn initiatives, standards and norms perceived as hostile to China&rsquo;s interests&mdash;particularly on human rights and international maritime law&mdash;while advancing a new, more authoritarian international order under Xi&rsquo;s deliberately amorphous concept of a &ldquo;community of common destiny for all mankind.&rdquo;<br />\n<br />\n</span>"},{"pid":"23daf5006ddf458036b30e9137c27880510a42bb","tid":2385088,"uid":130105,"like":0,"dislike":0,"score":0,"quote":{"pid":"4e71edc63de58ac856e50358e988eb9f6a827fc8","tid":2385088,"uid":28114,"like":2,"dislike":1,"score":1,"quote":{"pid":"e0c129f8a93fabf4eaea71449e07b9f5fab2519b","tid":2385088,"uid":63909,"like":1,"dislike":1,"score":0,"citedBy":1,"replyTime":"2021-01-29T00:14:47.000Z","msg":"Politico..FAKE NEWS"},"citedBy":3,"replyTime":"2021-01-29T00:20:57.000Z","msg":"係咪都話fake news<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-01-29T00:25:42.000Z","msg":"咁講咗，現在所有美媒係 narrative about the news，fake 唔 fake 見人見智咁囉<img src=\"/assets/faces/lm2/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"a53afaa6dae7cc426e2a6372ef733a390234d3da","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:26:11.000Z","msg":"The Chinese Communist Party keenly understands Sun Tzu&rsquo;s maxim that &ldquo;what is of supreme importance in war is to attack the enemy's strategy,&rdquo; and the U.S. should as well. Any U.S. approach must seek to frustrate Xi&rsquo;s ambitions.<br />\n<br />\nThat means first clarifying which U.S. national interests are to be protected, together with those of principal partners and allies. This includes maintaining overwhelming conventional military deterrence and preventing any unacceptable shift in the strategic nuclear balance; preventing any Chinese territorial expansion, especially the forcible reunification with Taiwan; consolidating and expanding alliances and partnerships; retaining collective economic and technological superiority; protecting the global status of the U.S. dollar; defending (and as necessary reforming) the current rules-based liberal international order and, critically, its ideological underpinnings, including core democratic values; and the prevention of catastrophic climate change.<br />\n<br />\nThis list, like China&rsquo;s, is long&mdash;and given China&rsquo;s significant and growing &ldquo;comprehensive national power,&rdquo; some may question how securing such a wide range of core national objectives can realistically be achieved. It might be helpful to keep in mind one overriding political objective: To cause China&rsquo;s elite leadership to conclude that it is in the country&rsquo;s best interests to operate as a status-quo power again. This means that the party needs to see a clearer route to success by staying within the existing US-led liberal international order than by building a rival order; and it should clearly be in the party&rsquo;s best interests, if it wishes to remain in power at home, not to attempt to expand China&rsquo;s borders or export its political model beyond China&rsquo;s shores. In other words, China can become a different type of global great power than that envisaged by Xi."},{"pid":"81a841a7d5df7641a0102680947bf1ac1a054e75","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:27:55.000Z","msg":"The primary way in which the United States can achieve these ends, while also protecting its own core advantages, is to change China&rsquo;s objectives and behavior. In developing an effective U.S. China strategy, Washington should bear in mind the following organizing principles.<br />\n<br />\nA successful U.S. strategy must be based on its existing strengths, which means the four fundamental pillars of American power:<span class=\"red\"> the power of the nation&rsquo;s military; the status of the U.S. dollar as the global reserve currency and mainstay of the international financial system; global technological leadership, given that technology has become the major determinant of future national power; and the values of individual freedom, fairness and the rule of law for which the nation continues to stand, despite its recent political divisions and difficulties.</span><br />\n<br />\nThe defense of universal liberal values and the international order, as well as U.S. global power, must be the twin pillars of America&rsquo;s global call to arms.<br />\nThis last point is important. Any effective U.S. China strategy will be anchored in both national values and national interests. This is what has long distinguished the nation from China in the eyes of the world. The defense of universal liberal values and the liberal international order, as well as the maintenance of U.S. global power, must be the twin pillars of America&rsquo;s global call to arms."},{"pid":"31c19f051340569d69d819c42f9c7bf99666a450","tid":2385088,"uid":158499,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-01-29T00:28:37.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"508e329d9d08a2ac6f3a1baf413f113d39650403","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:29:38.000Z","msg":"<span class=\"red\">U.S. strategy must also be fully coordinated with major allies. This has nothing to do with making allies feel good; it&rsquo;s because the United States now needs them to win. </span>China watches alliances closely, and places great weight on its calculation of the evolving balance of comprehensive power between the United States and itself. <span class=\"red\">The reality is that, as the gap between Chinese and U.S. power closes during the 2020s, the most credible factor that can alter that trajectory is if U.S. power is augmented by that of its principal allies.</span><br />\n<br />\nThis means, realistically, that the U.S. must act on the wider political and economic needs of its principal allies and partners rather than assuming that they will choose to adopt a common, coordinated strategic position on China out of the goodness of their hearts. Unless the United States also deals with the fact that China has become the principal trading partner for most, if not all, of its major allies, this underlying economic reality alone will have growing influence over the willingness of traditional allies to challenge China&rsquo;s increasingly assertive international behavior.<br />\n<br />\n<span class=\"red\">Washington must also rebalance its relationship with Russia, whether it likes it or not.</span> Effectively reinforcing U.S. alliances is critical. Dividing Russia from China in the future is equally so. Allowing Russia to drift fully into China&rsquo;s strategic embrace over the last decade will go down as the single greatest geostrategic error of successive U.S. administrations.<br />\n<br />\nThe Biden Administration must never forget the innately realist nature of the Chinese strategy that it is seeking to defeat. Chinese leaders respect strength and are contemptuous of weakness. They respect consistency and are contemptuous of vacillation. China does not believe in strategic vacuums."},{"pid":"3762b062a65d8589533881a0e28e3dd36d0cceab","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:31:08.000Z","msg":"The White House must understand that China remains for the time being highly anxious about military conflict with the United States, but that this attitude will change as the military balance shifts over the next decade. If military conflict were to erupt between China and the United States, and China failed to win decisively, then&mdash;given the party&rsquo;s domestic propaganda offensive over many years proclaiming China&rsquo;s inevitable rise&mdash;Xi would probably fall and the regime&rsquo;s overall political legitimacy would collapse.<br />\n<br />\nAmerica also needs to attend to the home front, particularly domestic economic and institutional weaknesses. The success of China&rsquo;s rise has been predicated on a meticulous strategy, executed over thirty-five years, of identifying and addressing China&rsquo;s structural economic weaknesses in manufacturing, trade, finance, human capital and now technology. The U.S. must now do the same.<br />\n<br />\nFinally, for Xi, too, &ldquo;It&rsquo;s the economy, stupid.&rdquo; Short of defeat in any future military action, the single greatest factor that could contribute to Xi&rsquo;s fall is economic failure. That would mean large-scale unemployment and falling living standards for China&rsquo;s population. Full employment and rising living standards are the essential components of the unspoken social contract between the Chinese people and the CCP since the tumult of the Cultural Revolution.<br />\n<br />\nBased on these organizing principles, a detailed, operationalized strategy should comprise seven integrated components:"},{"pid":"ba83519452eb622d367c0b5b1c0237733467466d","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:31:20.000Z","msg":"<span class=\"red\">&bull; Rebuild the economic, military, technological and human-capital underpinnings of U.S. long-term national power.<br />\n<br />\n&bull; Agree on a limited set of enforceable policy &ldquo;red lines&rdquo; that China should be deterred from crossing under any circumstances.<br />\n<br />\n&bull; Agree on a larger number of &ldquo;major national security interests&rdquo; which are neither vital nor existential in nature but which require a range of retaliatory actions to inform future Chinese strategic behavior.<br />\n<br />\n&bull; Identify important but less critical areas where neither red lines nor the delineation of major national interests may be necessary, but where the full force of strategic competition should be deployed by the United States against China.<br />\n<br />\n&bull; Define those areas where continued strategic cooperation with China remains in U.S. interests&mdash;particularly &ldquo;megathreats&rdquo; such as climate disruption, global pandemics and nuclear security.<br />\n<br />\n&bull; Prosecute a full-fledged, global ideological battle in defense of political, economic and societal freedoms against China&rsquo;s authoritarian state-capitalist model.<br />\n<br />\n&bull; Agree on the above strategy in sufficiently granular form with America&rsquo;s major Asian and European treaty allies so that their combined critical mass (economic, military and technological) is deployed in common defense of the U.S.-led liberal international order.</span>"},{"pid":"1735a870f8bdd8461261c6c76bc7fcda4dc132f1","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:32:29.000Z","msg":"These seven components should be implemented through a fully coordinated interagency and interallied effort, under the central direction of the national security advisor, underpinned by a presidential directive with the bipartisan political support to endure across multiple administrations.<br />\n<br />\nRed Lines and National Security<br />\n<br />\nThe idea of &ldquo;red lines&rdquo; can be a lightning rod in foreign policy. They have great value in setting the boundaries of acceptable national behavior, but defined too broadly or ignored, they turn into symbols of inaction rather than deterrence. The United States&rsquo; list of red lines should be short, focused and enforceable.<br />\n<br />\nChina&rsquo;s tactic for many years has been to blur the red lines that might otherwise lead to open confrontation with the United States too early for Beijing&rsquo;s liking. The United States must be very clear about which Chinese actions it will seek to deter and, should deterrence fail, will prompt direct American intervention. These should be unambiguously communicated to Beijing through high-level diplomatic channels so that China is placed on notice.<br />\n<br />\nThey should include any nuclear, chemical or biological weapons action by China against the United States or its allies, or use by North Korea that China has allowed to happen through lack of decisive action; any Chinese military attack against Taiwan or its offshore islands, including an economic blockade or major cyberattack on public infrastructure and institutions; any Chinese attack against Japanese forces in their defense of Japanese sovereignty over the Senkaku Islands and their surrounding exclusive economic zone in the East China Sea; any major Chinese hostile action in the South China Sea, including to further reclaim and militarize islands, or to prevent full freedom of navigation operations by the United States and allied maritime forces; and any Chinese attack against the sovereign territory or military assets of America&rsquo;s treaty allies."},{"pid":"e9de4f8c8539d3dfa62f315341c4544c16c431a6","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:33:21.000Z","msg":"There is a further category of major national security concerns for the United States which will also warrant an American response, but not necessarily of a military nature. These are national security interests of a non-vital, but nonetheless highly significant nature. There are multiple tools in the American tool kit that can be deployed for these purposes that will not only send a message to the senior echelons of the Chinese leadership that a line has been crossed, but also administer real and measurable pain. Once again, these should be communicated in advance through high level private diplomacy. This list should include:<br />\n<br />\n<span class=\"red\">&bull; Continued refusal by China, within a defined time frame, to participate in substantive bilateral or multilateral strategic nuclear arms reduction talks, with the object of securing a cap on China&rsquo;s program of nuclear modernization and expansion.<br />\n<br />\n&bull; Any action by China that threatens the security of U.S. space assets or global communications systems.<br />\n<br />\n&bull; Any major Chinese cyberattack against any U.S. or allied governments&rsquo; critical economic, social or political infrastructure.<br />\n<br />\n&bull; Any act of large-scale military or economic belligerence against America&rsquo;s treaty allies or other critical strategic partners, including India.<br />\n<br />\n&bull; Any act of genocide or crimes against humanity against any group within China.</span>"},{"pid":"f4e6951d2e6fafebc63ae273b23e17ef2562cd95","tid":2385088,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T00:33:54.000Z","msg":"Defining America&rsquo;s Areas of Strategic Competition&mdash;and Cooperation<br />\n<br />\nEnforcing clear boundaries on security issues needs to be one part of the U.S. China strategy, but a fully calibrated strategy also allows for a wider form of strategic competition. This takes place in the diplomatic and economic domains in which the two countries have clearly conflicting policy agendas, but where their conflicts can be resolved by means that don&rsquo;t involve the threat of force or other punitive measures. While the interests at stake here are important, they are neither existential nor critical in nature.<br />\n<br />\nThe common characteristic for all of these areas of strategic competition must be confidence that the United States can and will prevail, with America&rsquo;s underlying strengths and values still providing the stronger hand to play in what remains an open, competitive, international environment.<br />\n<br />\nThese areas of strategic competition against China should include sustaining current U.S. force levels in the Indo-Pacific region (because to do otherwise would cause China to conclude that the United States has begun to retreat from its alliance commitments), while also modernizing military doctrine, platforms and capabilities to ensure robust region wide deterrence. Also on this list: stabilizing relations with Russia and encouraging the same between Russia and Japan; concluding a fully operationalized Quadrilateral Security Dialogue with India, Japan and Australia by inducing India to abandon its final political and strategic reservations against such an arrangement; and facilitating the normalization of Japan-South Korea relations to prevent Korea from continuing to drift strategically in China&rsquo;s direction."}]}