{"tid":2386326,"cid":5,"subCid":10,"title":"REPOST 這不只是可否用BNO出入境的問題那麼簡單，而是中共的《公民法》直接在香港實施。","createTime":"2021-01-29T13:33:50.000Z","updateTime":"2021-01-29T15:39:04.000Z","uid":155883,"like":9,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e81b356c2d144cfdbd3a1b744d3aa6f9e55eb68f","tid":2386326,"uid":155883,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T13:33:50.000Z","msg":"這不只是可否用BNO出入境的問題那麼簡單，而是中共的《公民法》直接在香港實施。<br />\n中國《公民法》一貫不承認雙重國籍，而香港則容許香港永久公民享有雙重身份，這些本來都在一國兩制保障之下。《基本法》亦列明了香港享有高度自治，只有國防和外交事務歸中央人民政府管轄&mdash;&mdash;問題是，香港的《公民法》修訂是否屬於外交事務？中共單方面修改香港公民權利是否違反了《中英聯合聲明》？<br />\n香港人太過聚焦在「移民」之上，而忽略了這次「新修例風波」的真正危險性。加拿大那邊反而清醒得多，知道問題關節所在，他們正關心在港的30萬加拿大公民萬一失去雙重身份權利時，加拿大外交部如何保障這些人的權益。更棘手的是，似乎大部分平民都尚未清楚失去雙重身份的意義何在，而他們以為自己仍可以走盞：「我入境時用特區護照，出國時用外國護照不就行了嗎？」<br />\n這樣你就會掉入《公民法》的陷阱，因為《維也納領事關係公約》規定，如果你使用A國護照進入A國的時候，就不能夠申請B國的公民身份，換言之在新例生效後，任何使用香港特區護照進入香港的人都會被視作中國公民，危害他們透過BNO入籍英國的申請。<br />\n大家千祈要注意這一點，不要以為英國和加拿大政府在這個問題上一定會特事特辦，在半日前加拿大外交部便發表了聲明，提醒海外同時持有中國籍的國民，萬一在香港被拘留問話時，必須只向執法部門交代自己是加拿大公民的身份，這樣加拿大領事館才可以插手干預和保護。換言之，在取消雙重國籍的新例生效後，一個擁有加籍的香港人若在被捕時交出身份證給警察登記，港府及中共就有權拒絕加拿大領事的保護要求，因為你這個遞出香港身份證的動作，代表你選擇了中國公民的身份，喪失了作為加拿大人的公民保障。<br />\n因此，加拿大官方對這個BNO衍生問題的定性是非常準的，它已遠超移民權益，而是「中共試圖將其《公民法》應用於香港，迫使全部人宣告放棄哪一個身份」。你要麼剝奪香港的政治權利終身，要麼喪失外國領事保護以及自由離開香港的權利。當香港航空公司拒絕你使用BNO號碼買機票，而你貪方便輸入特區護照號碼時，他們隨時可利用這個不起眼的細節作為你個人公民身份選擇的表態，拒絕英方干預內政。<br />\n換句話說，你若死揸住一本中方稱失效而英方稱有效的BNO留在香港，抵得住香港特區護照的誘惑時，你的身份就是一個困在香港待救的英國僑民。而早在大半年前，加拿大外交部已就這個情況制定了撤僑計劃，當中國拒絕讓雙重身份的加拿大人離開香港時，他們就會啟動撤僑30萬人的緊急方案，而這個方案有一個先決條件，就是你在遇到香港執法部門留難的時候，無論如何都要自稱是加拿大人，用加拿大護照作為登記證明。倘若你宣稱自己是香港人，加拿大領事恐怕想幫也幫不了。<br />\n英國的做法是否與加拿大一致，還要等藍韜文的官方回應。在1月31日打後，國籍這一欄千祈不要亂填，也不要隨便告訴他人你自己的身份何屬。這是一個憲制危機產生的身份問題，理應取代「移民」成為問題的主調。<br />\n作者"},{"pid":"792a1ea96152efd5f5834a85c684b72a56a16ce0","tid":2386326,"uid":155883,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-01-29T13:56:58.000Z","msg":"推"},{"pid":"965d41f0943ffe988d1907095b1bb32aef1b46f0","tid":2386326,"uid":374725,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2021-01-29T15:39:04.000Z","msg":"我無可耐何地要執本廁板返屋企叫救命，屋企話佢簽咗唔知簽咗乜乜野條約唔俾我返嚟<br />\n<br />\n屌你，up緊乜撚野?<img src=\"/assets/faces/normal/donno.gif\" class=\"hkgmoji\" />"}]}