{"tid":2389467,"cid":1,"subCid":0,"title":"中醫博士彭鑫: 為什麼年輕人要少手淫？","createTime":"2021-02-01T02:36:11.000Z","updateTime":"2021-02-01T02:57:57.000Z","uid":391374,"like":0,"dislike":3,"uniUserReply":3,"replies":[{"pid":"5daf7a8d86f53b152ba1fa5b947a96d67c5b0081","tid":2389467,"uid":391374,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-01T02:36:11.000Z","msg":"兩千多年前，孔老夫子在《論語》裡面曾告誡過大家，他說：&ldquo;年少之時，血氣未定，戒之在色。&rdquo;什麼意思呢?就是說人在年輕的時候，身體沒有發育好，氣血是非常不穩定的，這個時候尤其需要注意不要讓他的思想受到色情和邪淫的污染，否則的話對他的身心都是很大的摧殘。<br />\n<br />\n　　我在臨床中就曾經遇到過一個案例，這個年輕人，二十五歲，剛剛大學畢業。<br />\n<br />\n　　他看到我發表在網絡上的一系列勸導人們要保養腎精、要清淨心念的文章，他就來找我看病。<br />\n<br />\n　　他說：&ldquo;彭大夫，我這個病，病了十年了，我都沒有找到原因，經過很多醫生的治療，都沒有治好，花了很多錢。自從看了你的文章之後，我才知道自己的問題出在哪裡。&rdquo;他說這話的時候，眼圈都紅了。<br />\n<br />\n　　他說：&ldquo;十年前，我上初中的時候，是全家人的希望，我每次考試都在全班前十名，全家人對我的希望非常大，指望著我將來能考上名牌大學，能考上清華、北大。結果呢，在那一年我接觸了一個朋友，他把我帶到他的同學家裡面去，看了一盤黃色錄像，從此之後，我就染上了一個非常不好的習慣&mdash;&mdash;手淫，這個習慣伴隨了我十年。&rdquo;<br />\n<br />\n　　自從染上這個惡習之後，他的腦力、體力極度下降。染上手淫半年之後，學習成績一落千丈。為什麼呢?<br />\n<br />\n　　按照中醫的理念來講，腎主骨、生髓，主掌於腦，&ldquo;腎者作強之官，伎巧出焉&rdquo;。<br />\n<br />\n　　就是說，一個人腎氣如果足的話，他的記憶力就強，思考能力就強，他的學習成績一定會好。<br />\n<br />\n　　現在的教育，實際上是技能培訓，而不是真正的教育。<br />\n<br />\n　　所謂技能培訓呢，首先就是你要把這個知識掌握，必須要靠你的理解力和記憶力。<br />\n<br />\n　　假如一個人腎氣虧虛、腦力不足的話，他的理解力和記憶力都會下降。<br />\n<br />\n　　這個來看病的少年說：我染上這個壞習慣半年之後，就發現自己的腦子好像空了、木了一樣，上課的時候老師在那兒講，我的腦子一點都不跟著活動，而且記憶力極度下降，做題做不出來。<br />\n<br />\n　　這個年輕人本來是學校足球隊的隊長，體力非常好，滿場跑，跑步速度非常快，耐力特別強。自從染上手淫的惡習，半年之後，他的體力急劇衰敗。稍微一動，就氣喘吁吁，大汗淋漓。這是什麼表現?這是一個人陽氣不足的最嚴重表現。<br />\n<br />\n　　這個年輕人說：我出現這兩種表現之後，心情非常沮喪。也不想跟別人交往了，也不想跟周圍的同學、老師交往。自己一個人關在屋子裡面，誰都不想接觸。<br />\n<br />\n　　家裡人以為我有心理疾病，就給我去找心理醫生進行疏導。心理醫生疏導完畢，當時感覺心情很舒暢，但是很快又會心情郁悶。<br />\n<br />\n　　為什麼會出現這種情況呢?按照《黃帝內經》的說法叫做&ldquo;獨閉戶塞牖而處&rdquo;，獨就是單獨，閉戶就是閉上門戶，塞牖就是關上窗戶。<br />\n<br />\n　　形容一個人呆在一個小房間裡邊，把窗戶、門都關好，一個人獨處。"},{"pid":"385f92beeed3ab765b677fff5cd20e0852c75e24","tid":2389467,"uid":379538,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-01T02:39:14.000Z","msg":"蕭別離啲fd?"},{"pid":"45bb815fee5a6f1c1ca37ba92fde8bdc011f1f44","tid":2389467,"uid":391374,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-01T02:39:54.000Z","msg":"這種情況出現在什麼樣的人身上呢?出現在腎氣不足、腎精大衰的這種人身上。<br />\n<br />\n　　這個少年半年之後就出現這種情況，這種情況不僅僅是心理問題，更是生理問題導致的心理問題，假如不把他的腎精補足，讓他戒除邪淫的話，他的心理永遠是處於一種陰暗的狀態。按照古人的話講，這叫做陽氣不足。<br />\n<br />\n　　現在很多人都會有這種體驗，假如說你的腎氣不足，前一天晚上房事之後，原來制定的計劃，第二天可能就會不想去做了。<br />\n<br />\n　　本來心中躊躇滿志的豪情，就沒有了。<br />\n<br />\n　　本來第二天想寫論文，想進行深入思考，也無法深入思考了。為什麼呢?是因為一個人的腎精不足，陽氣大衰就會出現執行力下降，身體就會出現這種表現，而不僅僅是心理的問題。他跟我描述的這種情況，是第三個表現。<br />\n<br />\n　　第四個表現是心情非常煩躁。他說，我坐在書桌前看書，心裡面好像長草一樣，根本看不進去。<br />\n<br />\n　　為什麼會這樣?因為按照中醫理論，一個人腎水不足的話，心火就亢盛，心火一亢盛，他坐在那兒當然坐不下去，沒有定力。<br />\n<br />\n　　這個案例中的年輕人在初三時染上這個惡習，一共十年，他都不知道自己問題出在哪裡，一直到他在網上看到我寫的相關文章後，他才幡然悔悟，來到診所找我看病。<br />\n<br />\n　　他當時的心情非常激動，我說：不要激動啊，這個病是可以治好的，你還年輕，首先你得有自信心，把自己的這個壞習慣改掉;第二個，我給你幫忙，我會告訴你怎麼樣補腎，給你開中藥;第三方面，是一定要孝順父母，因為只有孝順父母，這個人心情才是最通暢的，心情一通暢，身體的陽氣就足。<br />\n<br />\n　　古人曾經說過，&ldquo;萬惡淫為首，百善孝為先&rdquo;，&ldquo;身體發膚，受之父母，不敢毀傷&rdquo;。<br />\n<br />\n　　如果一個人把自己的身體毀傷了，說明這個人不孝順。<br />\n<br />\n　　反過來，一個人要想對父母孝順，首先就是要讓自己的身心保持一種健康的狀態，而不要讓父母操心。<br />\n<br />\n　　這個年輕人十年來一直讓他的父母非常操心，帶著他四處求醫，沒有結果。<br />\n<br />\n　　我對這個年輕人講完這番話之後，他非常感動。<br />\n<br />\n　　我說：你把這藥方拿走，隨處哪家藥店都可以抓，吃了這些藥，然後再配合我剛才講的這些要點：<br />\n<br />\n　　第一個是戒除邪淫，第二個是孝順父母，你的病肯定能好。<br />\n<br />\n　　兩個月之後他給我發短信說：現在我的腰已經不疼了，然後腦力開始恢復，開始有精氣神了，做工作也是非常有信心了。"},{"pid":"2067d8768aa7dea0e220b8f24f22a04c5bb41f79","tid":2389467,"uid":391374,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-01T02:42:26.000Z","msg":"身體跟心理是互動的，身體出了問題就會導致心理的問題，反過來一個人心理出了問題的話，身體照樣會出現各種各樣的疾病。<br />\n<br />\n　　&ldquo;相由心生&rdquo;，相就是一個人的外在表相，心就是我們的內心，相不僅僅是指這個人的面相，身體的種種表現，包括疾病的現象都屬於相。一個人相不好，實際上就是反映一個人內心世界不是非常健康。<br />\n<br />\n　　所以說，中醫實際上是治人的，不是治病的，因為病是長在人身上。一個人，只有他身心雙重健康了之後，身體才可能恢復，才可能健康。<br />\n<br />\n　　考察這個案例，可以引申出一個話題，案例中這位年輕人的現象，目前在國內非常普遍，這種現象叫做&ldquo;都市隱者&rdquo;。<br />\n<br />\n　　現在很多青少年出現了這種情況，就是呆在家裡面，也不想工作、也不想學習、也不想交往，一個人悶在屋子裡面，過著什麼樣的生活呢?就是衣來伸手、飯來張口的生活，叫做&ldquo;啃老族&rdquo;。<br />\n<br />\n　　這種人群在東亞的一個島國，出現得非常多。<br />\n<br />\n　　這個國家在三四十年代的時候，引入了西方性解放的思潮，而他們所生產的色情光碟和色情書籍，是在整個亞洲排名第一的。<br />\n<br />\n　　這個國家，邪淫的惡報出現得非常快。什麼惡報呢?就是在這個國家有百分之一的人口出現了&ldquo;都市隱者&rdquo;這個情況。<br />\n<br />\n　　&ldquo;都市隱者&rdquo;就是喪失了工作、生活、學習的能力，把自己關在屋子裡面，過著&ldquo;衣來伸手、飯來張口&rdquo;的生活。<br />\n<br />\n　　按照中醫來講，這就是廢人，這類人再往下發展是沒有救的，這種人口在這個國家是占百分之一，換句話說，有一百萬的青少年處於這種狀態。<br />\n<br />\n　　近年來，在台灣地區，在韓國這種情況也非常多見，在大陸東南沿海和大中城市也都出現這種苗頭。這說明什麼問題?<br />\n<br />\n　　這實際上就說明色情對青少年的摧殘是非常嚴重的，以至於導致了這些亂七八糟的事情，自古以來都不多見的情況，在現代社會這麼多見。<br />\n<br />\n　　因為古人曾經說過，一個人如果腎氣不足的話，將來的一生就不會有太大的作為，為什麼呢?<br />\n<br />\n　　因為按照中醫理論是，腎受納五髒六腑之精華而儲藏，也就是說人們的腎氣，就像銀行一樣，它把身體裡面這些五髒六腑的精華都儲藏在保險櫃裡面，然後供你一生去應用它，去做事業、去服務於社會。<br />\n<br />\n　　假如你把這個保險櫃裡面的存款極度地往外提取的話，這個人的生命質量就會下降得非常的快，也就是出現早衰這種情況。<br />\n<br />\n　　邪淫對身體的損傷那簡直是太嚴重了，一方面，邪淫可以使一個人腎氣損傷導致身體的種種疾病。<br />\n<br />\n　　第二點，一個經常傷腎的人，他的心情都是浮躁的，特別容易發脾氣，腦子都是混亂的，容易做出各種各樣的錯誤決定，這叫做心火亢盛、腎水不足，人一旦出現這種狀態，那離災難就不遠了。<br />\n<br />\n　　無論你的事業、家庭、身體，都會出現種種惡果。<br />\n<br />\n　　色情泛濫是一個很嚴重的社會問題，不僅使個人的身體造成損傷，還會讓人變得心情非常浮躁，我們都知道諸葛亮有一句名言叫做：&ldquo;非淡泊無以明志，非寧靜無以致遠。&rdquo;<br />\n<br />\n　　一個人心情不寧靜的話，他的事業不會長久和成功。<br />\n<br />\n　　如果心裡面邪思邪念非常多的話，對他的家庭，對他的家人，以至於對他自己的一生，乃至於對我們的整個民族都會造成很大的損害。"},{"pid":"825b83782c7ba465f57a51f2b4ac3b72a19a19c0","tid":2389467,"uid":56550,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-01T02:57:57.000Z","msg":"On9<br />\n拉"}]}