{"tid":2392185,"cid":12,"subCid":0,"title":"<<讓我再一次飛翔>>","createTime":"2021-02-02T15:47:50.000Z","updateTime":"2021-02-03T13:17:16.000Z","uid":391534,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"2f27c248e054d1b7d3ae9ea443b1be7742039bf2","tid":2392185,"uid":391534,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-02T15:47:50.000Z","msg":"簡介<br />\n一本平凡的書，一個平凡的故事，一個平凡的人，可能適合平凡又不凡的你，新手一個，中唔中意都可以留下意見，因為我係一個中意聆聽的平凡邊緣人。<br />\n<br />\n第一章 平凡的少年<br />\n<br />\n        在一個坐無虛席的體育館內，所有人都不斷高聲呼喊，為自己喜歡的隊伍加油打氣，熱情刺激的氣氛在清涼的體育館捲起了一陣又一陣的熱浪，讓坐的各位感到熾熱，而場上的運動員更是如此，他們板着臉，全神貫注地留意着那一顆藍黃色的排球，彷彿這是一個無比珍貴的寶藏，值得他們賭上一切，哨聲響起，發球，一傳接起，二傳托起，那美麗的弧線令人陶醉，這時一個背號為十的少年跳了起來，他在空中彎曲的身姿猶如如長了翅膀一般停在了空中等待球的到來，在萬眾矚目下他終是揮舞了他的長鞭，「嘭！」，決定的一球落下⋯⋯<br />\n<br />\n        「砰！」課室中的所有人都打醒了十二分精神，不敢說話，噤若寒蟬，但除一人以外，他睡得香甜，嘴微微彎着，彷似做着甚麼美夢，要不是他桌上有一攤口水的話，不是！應該說假如他能長得帥一點的話，那畫面真的很美，可惜可惜！<br />\n「張天翊！跟我站起身來！」，一聲咆哮把少年從夢中驚醒，呆了呆，望着站在出面怒髮衝冠的老師，他知道他真的完了，而且是完得好徹底的完，怎麼辦好？這一位長相甜美的中文老師李老師，雖然平時待人友善，但一但爆發真的好比第三次世界大戰，叔叔不行了！「放學來教員室找我。」一道無情的聲音把他拉回現實，「我命休矣！唉！」，然後接下來的課堂安然無恙過去了，轉眼間就到了放學，張天翊垂頭喪氣地拖着那殘破的身軀走着上戰場，只是很好奇他所發的那一個美夢是甚麼，找到女朋友？買到樓？或是移到民？誰也不知，只有他一個自己知道。<br />\n<br />\n         「你知不知道你下一年就是公開考試，現時是十分重要的時期，就是影響你一生的⋯⋯」那長相甜美的李老師苦口婆心地說着，「放棄吧，無形鎖⋯⋯」她這<br />\n些說話我早聽過千有百次了，何時放我走，救命！對了！我是不是忘了跟你們介紹我自己，我叫張天翊，今年十七，身高一米七，皮膚幼點，無甚麼興趣，讀書中上，廢青加邊緣人一個，是時候回到現實，在她教訓我的時候，我的注意力早而放在樓下排球埸，望那一球又一球的扣殺，勾起了我內心的某一段回憶，到底有多久？一放學就回家，到底有多久？再沒有觸碰過它，到底有多及？心中沒有躁動不安的感覺，到底有多久呢？「知不知道？」這聲質問好像來得有些不是時候，「知知道了。」，我慌張地答到，謝天謝地她終於放我離開，但不同過往，我在學校外面駐足停留了一會兒，那排球場中有一道身影深深地吸引了我，她耀眼的光芒令我感到窒息，她那享受其中的笑容，在球場活躍的身姿，令我深感羨慕，到底是為甚麼？一個普通的女孩可以發出這樣魅力，讓我深深陷入，這不是我所知道的外貌世界。<br />\n<br />\n        回家後，家中空無一人，與平日無異，也沒有人知道我知道我遲歸，知道的只有那張壓得人喘不過氣來的成績單，這個空曠而冰冷的家，就如一個困籠，無法逃離，也讓我忘記如何「飛翔」，對不起我更正一下是狹窄而冰冷的家，香港地，寸金尺土，那有空曠的家，有的只是廉價的人，好吧，時間容不得我浪費，功課再不做，明年今日就是我的忌日，我可不想明天面對那一位讓人又愛又恨的地理老師的怒火，她那三寸不爛之舌可是可以讓人想自殺，但你又沒有辦法，因為她只是用較為「有趣」的方式描述事實，用盡我九牛二虎之力，我終於把功課趕出來了，但已經是深晚二時多，但今天有小<br />\n許不同的是，上床時我打開了一個抽屜，其實內裏也沒有甚麼，有的只是布滿灰塵的一張相片和一塊獎牌，，我用了一張濕紙布把它擦乾潔才上床，只是不知為甚麼今天的月光特別明亮，照得人無法入眠。<br />\n<br />\n         誰人想過，曾經一個平凡的地方，平凡的家庭，有一個平凡的少年，有一個不平凡的夢，只可惜那「不平凡」的少年已經被困得平凡，而這個平凡的地方卻變得不平凡，變得令人難以接受，但我們卻默默地接受，或許你和我都「不平凡」。"},{"pid":"2319e2540431b26ba93b8fc7307a7d7a1eb2e5b2","tid":2392185,"uid":391534,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-03T13:17:16.000Z","msg":"第二章 回歸的夥伴<br />\n<br />\n        吵鬧的班房從來有幾人在領導，那怕是權力滔天的老師有時也無可奈何，這樣平凡而休悠的班房恐怕很快便要離我而去，我這樣靜靜地靜靜地看着，彷似要把這場景牢牢地記在腦中，不願遺留下一點細節，不過比起往日，我更留意一個坐在前面的領導，她跟其他同學打鬧嬉戲，我發誓我這是我看過最美的笑容，為什麼以前的我從沒有留意過呢？真後悔！<br />\n<br />\n <br />\n<br />\n        「喂！」突然後面有人拍了拍我的肩膀，嚇我一跳，這是我的好兄弟叫陳伯，一個有着一米八讓人羨慕的身高，皮膚又白又好，不過我認為，比起我他的樣貌比我差一點，不過為何他的女人緣比我好太多，可悪！<br />\n<br />\n        「有什麼事？」<br />\n<br />\n        「今日為何你一直望住前面？不太對勁哦。」<br />\n<br />\n        「有嗎？我平時不是都是這樣嗎？」<br />\n<br />\n        「你真是開玩笑！平時上課你不睡覺就是玩手機，那有像今天這般。」<br />\n<br />\n        「可能我突然想發奮圖強，力爭上游，是不是不讓？」<br />\n<br />\n        「呵呵！笑話，你會讀書？這怕是要世界末日。」<br />\n<br />\n        「 讓我猜猜，你怕是喜歡上前面某個女孩吧，快告訴我！」<br />\n<br />\n        「那有，不如說你，你準備選那個？」<br />\n<br />\n        「不要轉移話題，告訴我！」<br />\n<br />\n        「都說了沒有煩不煩！」<br />\n<br />\n        「沒有你面紅甚麼？」<br />\n<br />\n        「你平時不是說我皮膚黑得甚麼都看不見嗎？」<br />\n<br />\n          突然一陣冷風吹過，我就知道壞事了，「後面兩個，不用看了下課來找我。」那老師平淡的說到，好吧，我已經習慣了，不過此仇不報非君子，他要是不解決我明天的三餐温飯，絕交，友誼的小船說翻就翻，不過這種日子真的廷好的，讓人有點不捨，又有點感歎，尤其是畢業大限越來越近，人生那有永遠，最美不過長久，但願這難忘的時光可以長一點長一點⋯⋯<br />\n<br />\n <br />\n<br />\n        快樂的時光總是過後飛快，轉眼間已到了放學前的班主任課，通常老師都會在短短十五分鐘說說通知事項或者是人生大道理的廢話，但人生總有驚喜，對不對，每一年的學期頭和末都有班際和社際比賽，好吧！又是廢話，因為過去四年我就沒有參加過，身為廢青的我又怎會參加呢？家裏的床不好嗎？冷氣不涼快嗎？還是功課不夠多？不過這一次卻勾起了我的注意，因為是一個班際排球比賽，心中一道聲音正叫我前進，十分雀躍，其實班中也幾人是排球隊的，很快只餘下一個名額，沒有人願意舉手參加了其實也很正常，畢竟相比起籃球和足球等運動，始終是較為少眾，「還有人參加嗎？」老師問道，神差鬼使之下我舉起了手，眾多同學都注視着我，好像重新認識我一般。<br />\n<br />\n     「哈！我就知你今日唔正常！」後面的損友十分驚訝。<br />\n<br />\n     「又關你事？」<br />\n<br />\n     「啍，你猜我很想知道嗎？」<br />\n<br />\n     「那你還不把嘴吧閉上嗎？」<br />\n<br />\n <br />\n<br />\n       回家後，躺在床上，我回想着今天所發生的事，有點奇怪，平常的我是不會做的，為甚麼呢？是發傻？是想跟那個她的世界有所交接？還是想替那個曾經的少年作最後的反抗？心想着想着便亂了，想着想着血便變得熾熱了，我起來了，在床下找着甚麼，那顆黃藍相交布滿灰塵的排球，拿在手中掃了掃，上面有許多的簽名，訴說着許多故事，或許世上再沒有比它還珍貴的寶物吧！<br />\n<br />\n <br />\n<br />\n        我拿着它到了樓下的一個小公園，對着牆練習着，比起當初生疏了不少「咚、咚、咚、咚、咚⋯⋯」一球又一球，路上的途人不解地望着我，手臂亦變得通紅，這樣枯燥的動作卻令我無比快樂，上一次我反復練習着這樣枯燥而感到有趣無比的時候，好像已經是小學初入排球隊的時候，當時的我認為他是真正存在的，我還對着他說：「夥伴要以後在一起征戰世界。」今天就讓我幼稚一次，我對着我手上的那個他說了一句：「我回了夥伴。」<br />\n<br />\n <br />\n<br />\n        街燈照着黑暗的街道，但卻無法照亮黑暗，你是願意跟着街燈前行，還是願意隨心而行向着黑暗直跑，去追尋那不知遠近虛實的光點？"}]}