{"tid":2393719,"cid":12,"subCid":0,"title":"<<讓我再一次飛翔>> 第二章","createTime":"2021-02-03T16:05:48.000Z","updateTime":"2021-02-03T16:05:48.000Z","uid":391534,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"68935422b392df6867e0d80f0d35edf994a34967","tid":2393719,"uid":391534,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-03T16:05:48.000Z","msg":"第二章 回歸的夥伴<br />\n<br />\n        吵鬧的班房從來有幾人在領導，那怕是權力滔天的老師有時也無可奈何，這樣平凡而休悠的班房恐怕很快便要離我而去，我這樣靜靜地靜靜地看着，彷似要把這場景牢牢地記在腦中，不願遺留下一點細節，不過比起往日，我更留意一個坐在前面的領導，她跟其他同學打鬧嬉戲，我發誓我這是我看過最美的笑容，為什麼以前的我從沒有留意過呢？真後悔！<br />\n<br />\n <br />\n<br />\n        「喂！」突然後面有人拍了拍我的肩膀，嚇我一跳，這是我的好兄弟叫陳伯，一個有着一米八讓人羨慕的身高，皮膚又白又好，不過我認為，比起我他的樣貌比我差一點，不過為何他的女人緣比我好太多，可悪！<br />\n<br />\n        「有什麼事？」<br />\n<br />\n        「今日為何你一直望住前面？不太對勁哦。」<br />\n<br />\n        「有嗎？我平時不是都是這樣嗎？」<br />\n<br />\n        「你真是開玩笑！平時上課你不睡覺就是玩手機，那有像今天這般。」<br />\n<br />\n        「可能我突然想發奮圖強，力爭上游，是不是不讓？」<br />\n<br />\n        「呵呵！笑話，你會讀書？這怕是要世界末日。」<br />\n<br />\n        「 讓我猜猜，你怕是喜歡上前面某個女孩吧，快告訴我！」<br />\n<br />\n        「那有，不如說你，你準備選那個？」<br />\n<br />\n        「不要轉移話題，告訴我！」<br />\n<br />\n        「都說了沒有煩不煩！」<br />\n<br />\n        「沒有你面紅甚麼？」<br />\n<br />\n        「你平時不是說我皮膚黑得甚麼都看不見嗎？」<br />\n<br />\n          突然一陣冷風吹過，我就知道壞事了，「後面兩個，不用看了下課來找我。」那老師平淡的說到，好吧，我已經習慣了，不過此仇不報非君子，他要是不解決我明天的三餐温飯，絕交，友誼的小船說翻就翻，不過這種日子真的廷好的，讓人有點不捨，又有點感歎，尤其是畢業大限越來越近，人生那有永遠，最美不過長久，但願這難忘的時光可以長一點長一點⋯⋯<br />\n<br />\n <br />\n<br />\n        快樂的時光總是過後飛快，轉眼間已到了放學前的班主任課，通常老師都會在短短十五分鐘說說通知事項或者是人生大道理的廢話，但人生總有驚喜，對不對，每一年的學期頭和末都有班際和社際比賽，好吧！又是廢話，因為過去四年我就沒有參加過，身為廢青的我又怎會參加呢？家裏的床不好嗎？冷氣不涼快嗎？還是功課不夠多？不過這一次卻勾起了我的注意，因為是一個班際排球比賽，心中一道聲音正叫我前進，十分雀躍，其實班中也幾人是排球隊的，很快只餘下一個名額，沒有人願意舉手參加了其實也很正常，畢竟相比起籃球和足球等運動，始終是較為少眾，「還有人參加嗎？」老師問道，神差鬼使之下我舉起了手，眾多同學都注視着我，好像重新認識我一般。<br />\n<br />\n     「哈！我就知你今日唔正常！」後面的損友十分驚訝。<br />\n<br />\n     「又關你事？」<br />\n<br />\n     「啍，你猜我很想知道嗎？」<br />\n<br />\n     「那你還不把嘴吧閉上嗎？」<br />\n<br />\n <br />\n<br />\n       回家後，躺在床上，我回想着今天所發生的事，有點奇怪，平常的我是不會做的，為甚麼呢？是發傻？是想跟那個她的世界有所交接？還是想替那個曾經的少年作最後的反抗？心想着想着便亂了，想着想着血便變得熾熱了，我起來了，在床下找着甚麼，那顆黃藍相交布滿灰塵的排球，拿在手中掃了掃，上面有許多的簽名，訴說着許多故事，或許世上再沒有比它還珍貴的寶物吧！<br />\n<br />\n <br />\n<br />\n        我拿着它到了樓下的一個小公園，對着牆練習着，比起當初生疏了不少「咚、咚、咚、咚、咚⋯⋯」一球又一球，路上的途人不解地望着我，手臂亦變得通紅，這樣枯燥的動作卻令我無比快樂，上一次我反復練習着這樣枯燥而感到有趣無比的時候，好像已經是小學初入排球隊的時候，當時的我認為他是真正存在的，我還對着他說：「夥伴要以後在一起征戰世界。」今天就讓我幼稚一次，我對着我手上的那個他說了一句：「我回了夥伴。」<br />\n<br />\n <br />\n<br />\n        街燈照着黑暗的街道，但卻無法照亮黑暗，你是願意跟着街燈前行，還是願意隨心而行向着黑暗直跑，去追尋那不知遠近虛實的光點？"}]}