{"tid":2398908,"cid":5,"subCid":0,"title":"曾經真實存在台灣最早的先住民　各原住民族傳說中神秘的小矮人","createTime":"2021-02-07T16:48:33.000Z","updateTime":"2021-02-08T08:14:03.000Z","uid":261647,"like":3,"dislike":0,"uniUserReply":3,"replies":[{"pid":"91512a022cb381b92ca86adb6fb09768b6507fdb","tid":2398908,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-07T16:48:33.000Z","msg":"<a href=\"https://www.facebook.com/AustronesiaFormosa/posts/1812229835620920\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FAustronesiaFormosa%2Fposts%2F1812229835620920&d=NdDBecmRZzhky7sLgKmJOZAcLRrMd6FPy3rP8eGE4os%3D&h=f8a408ac\" target=\"_blank\">https://www.facebook.com/AustronesiaFormosa/posts/1812229835620920</a><br />\n<br />\n作者：南島觀史-福爾摩沙 Formosa<br />\n<br />\n曾經真實存在台灣最早的先住民─各原住民族傳說中神秘的小矮人<br />\n<br />\n臺灣說南島語的原住民族中有不少族群都承傳著矮人的故事。根據記載下來的傳說，賽夏、噶瑪蘭、鄒、邵、布農、泰雅、賽德克、魯凱、排灣、阿美等族，從平原到山地，從北到南，從西到東，各地皆有關於祖先與矮人相遇、相處以及交戰的描述&hellip;&hellip;<br />\n<br />\n臺灣是個擁有豐富生態與多元族群的東亞大島。自史前時代起，人類在島上的活動從不間斷，考古學、語言學與民族學的研究成果都說明了不為大海與高山阻隔的族群接觸、物品交易與文化交流，同時也隱含著許多世代相傳卻不曾解答的謎題，關於矮人的傳說便是其中之一。<br />\n<br />\n臺灣說南島語的原住民族中有不少族群都承傳著矮人的故事。根據記載下來的傳說，包括賽夏、噶瑪蘭、鄒、邵、布農、泰雅、賽德克、魯凱、排灣、阿美等族，從平原到山地，從北到南，從西到東，各地皆有關於祖先與矮人相遇、相處以及交戰的描述；值得注意的是，雖然民間習稱「矮黑人」或「小黑人」，但是這些矮人傳說卻少有提及矮人的膚色，除了指出身長大約三尺與少數例子談到紅色的捲髮。各族傳說對矮人的習性、動作與武器等說法趨於一致，居住地與形式則有區域性的差異，總體來說多為山林偏僻之處。<br />\n<br />\n原住民各族矮人傳說<br />\n<br />\n宜蘭平原的噶瑪蘭人相傳有強壯、小個子的族群，他們拿著梯子採收茄子，也帶著弓箭，打仗時躲在水牛腳印處。日月潭一帶水沙連地區也曾是矮人的故地，邵族流傳與矮人爭水源，導致爭戰，矮人戰敗後逃逸消失的故事。<br />\n<br />\n鄒族傳說在玉山北方有著穴居的矮人；濁水溪畔也有住在石屋的矮人；矮人也有住在地洞中，紅色捲髮，吃地瓜與小米。矮人們身長如七、八歲的小孩，臂力極強、健步如飛，藏匿於草叢讓人看不見，卻會偷偷攻擊，又愛惡作劇，族人有這樣的傳說：古時候，矮人會偷拿族人分取的獸肉；他們也將族人留在外頭的小孩帶走，或用麻袋把人帶走。矮人甚至會潛入家屋，欺侮落單的孩子與女人。有一則傳說提到矮人將一名懷孕的女性族人帶走，這名婦女一路做記號，她同矮人一起生活並將男孩生了下來，男孩長大後隨著矮人去打獵，但是婦女想要回到以前的家。她交代男孩留意有山田的地方，男孩果真看到了山田，回去向母親說並開始循著過去的記號展開歸途，這時矮人追來了，附近漢人人家好心讓母子躲進家裡，並謊稱母子早已路過許久、難以追趕了，只見矮人坐下來很傷心的哭了。<br />\n<br />\n居住在中央山脈兩側的布農族傳說矮人擅於爬樹，連猴子也比不上，為了與矮人戰鬥，族人將矮人可以躲避的樹林、草叢全數砍除後，終於讓矮人落敗，渡海而去。布農族也遇到過住在洞裡的矮人，慷慨地幫助飢餓的族人，招待當時族人從未見過的豆、米、粟等食物，後來族人偷偷帶走了矮人不同意給的種子，種植成功後成了日後布農族的主食。<br />\n<br />\n在北部山區賽德克族的傳說中，矮人身長僅及常人的胸部，帶著長刀，趁族人出獵途中在小屋休息時，對小屋動手腳、殺害族人。族人因而有所防備，設下陷阱，報復矮人，從此矮人即不見蹤影。無獨有偶，鄰近的泰雅族也傳說身型短小，腰間卻佩帶大刀的矮人。<br />\n<br />\n南部山區的魯凱族、排灣族與矮人之間的關係似乎較為友善，彼此通婚，矮人的生活方式也與族人相似：住在石屋、種植小米、芋頭與甘藷，也從事打獵等活動，後來他們也逐漸消失。<br />\n<br />\n排灣族傳說矮人是來自臺灣東部海岸；而住在東臺灣的阿美族亦傳說中央山脈的山腳下居住著矮人。有些部落就是在祖先與矮人激戰得勝後才得以在其社地上建立起來。矮人使用陶器，他們用的弓箭是以三根竹子做成，箭頭為石製，中央還有圓孔可以綁縛在箭柄上，頗有石器時代遺風。<br />\n<br />\n由以上的傳說可以看出臺灣原住民族在各地都遭逢矮人，他們雖然矮小，卻十分有力，動作敏捷，常偷襲人，偷取物品外也欺侮小孩與婦女。族群關係常有爭戰，即使未發生爭戰，矮人也都是逐漸消失的一方。<br />\n<br />\n賽夏族與矮靈祭<br />\n<br />\n臺灣矮人傳說最具代表性的傳承者，當屬住在新竹與苗栗交界山區的賽夏族。賽夏族傳說他們村落的對岸住著不同的族類，身材矮小、紅色頭髮、吃芋頭，常會隱身攻擊人。賽夏的傳說中有著更多其他各族較少著墨的部分，例如，女性的矮人以及她們擅長織有紋樣的布，長相也很好看；此外，矮人也喜愛唱歌、跳舞。在賽夏族看來矮人似乎具有使作物生長良好的神奇能力，因此傳說中，當矮人與賽夏族一起生活時，農作物豐收；沒有矮人之後，種植的菜蔬與稻米都生蟲了，於是賽夏族開始過著飢餓的生活。賽夏族不僅傳說著祖先與矮人共同生活的故事，也以著名的「矮靈祭」演繹著賽夏族人因不滿矮人非禮賽夏婦女，報復矮人使其族淹死的事件。<br />\n<br />\n根據日本語言學家的紀錄，關於祭儀的傳說是這樣的：<br />\n<br />\n我們本來跟矮人和睦相處，共同舉辦矮人祭儀。矮人也教導賽夏族矮人的祭法與祭歌，姓朱的族人學會了，於是，就把祭典儀式交給他們辦理。然而就在祭儀舉行期間，矮人行為不檢點，唱歌時他們非禮賽夏族婦女，觸怒了族人。矮人們回去時要渡河，靠的是由河岸兩側生長的枇杷樹交枝而成的樹橋，於是族人暗中砍斷樹橋的部分；等到矮人上橋後，橋就斷了，矮人都掉落水中淹死了。年輕的矮人死去，僅有一對年老的矮人夫婦沒死，他們對賽夏族人說：「我們要到濁水河去。今後你們舉行矮人祭典，就隔年舉辦一次。你們再也看不到我們了。你們的行為若稍有偏差，我們就會鞭打你們，使你們暫時死去。那時，只要姓朱的把芒草打結，你們就會甦醒過來。我們要離開了，並把山棕葉撕開。從前山棕葉像芭蕉葉一樣地沒撕開，是我們矮人把它撕開的。」矮人又說：「這個山棕葉撕開一片，野豬就會吃你們的農作物。再撕開一片，麻雀就會吃你們的農作物。若再撕開一片，害蟲就會吃你們的農作物，百步蛇就會咬你們全族的人。這些都是有害的動物，他們會加害你們全族的人。如此一來，你們以後再也不會有真正的豐年了。我的話到此為止。再見！我們要到濁水河那邊去。」說完後，兩人相偕離去。<br />\n<br />\n矮靈祭是賽夏族最為重視的祭儀活動。目前儀式是每兩年舉行一次，從開始到結束共計六天五夜，其中包括連續三夜的通宵歌舞，祭儀期間的活動都是依照傳承下來的方式嚴謹遵行。祭儀前後，族人謹言慎行以免觸犯禁忌，同時必須將兩年來的糾紛與爭執予以和解。祭儀進行間，若有不妥之處，長老得向矮靈求得諒解，事態嚴重時甚至會被矮靈處罰。矮靈祭延續著過去與矮人共同舉行矮人祭儀的歷史與記憶，同時也表現出賽夏族為了平息矮靈作祟，舉行祭儀以求得諒解，迎來平安與豐收，為此族人嚴格遵守禁忌與規範，履行人與靈之間的約定。透過儀式，人與人得到和解，賽夏族也與矮靈得以和解，矮靈也從族人畏懼的形象轉化成為賽夏族人認同的「守護神」。<br />\n<br />\n矮人之謎<br />\n<br />\n在有關臺灣的漢籍文獻中，17世紀末成書的《臺灣府志》與18世紀出版的《鳳山縣志》都記載深山中住著「長不滿三尺」或「長僅三、四尺」的「人」或「蕃」，並提到他們與外社語言不通，擅長爬樹與張弓射箭，「人欲擒之，則張弩相向，緣樹遠遁」。若這是當時見聞的記錄，矮人已經與島上原住民各族隔離生活，以致於語言已經不能通，同時居於劣勢，也不與人正面衝突，寧可遠遁而去。可以想見，原住民與矮人的際遇，從傳說中矮人與祖先相遇、共同生活、甚至教導農事等，到後來彼此為爭奪水源、土地，或是因嫌隙而武力相向；當不敵族人時，終至選擇離開，遁入更深的山林、更深的地穴，或是更難尋覓的山洞，避開外人的視線，遺世而居。<br />\n<br />\n考古學家聲稱找到可能為矮人居住過的遺跡或使用過的遺物，但因尚未發現其活動的蹤跡或是人體遺骸，矮人在臺灣的活動與過去，仍待解謎。然而，身型矮小的小人種不僅是臺灣原住民祖先所共同接觸過的記憶與傳說，他們應當曾經生活在臺灣各地，也練就出原住民祖先當時都尚未得知的在地生活的技能與自然環境的知識，並在亦敵亦友的關係中傳遞給原住民祖先。原住民的矮人傳說無疑證諸臺灣生態的多樣性，更為臺灣的族群與文化增添神祕的色彩，或許正是瞭解臺灣更為久遠年代以前歷史的「失落環節」。"},{"pid":"c60070704db6b7565a5f72b36cea2a979f87606c","tid":2398908,"uid":361247,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2021-02-07T16:54:54.000Z","msg":"其實lizard先係祖先"},{"pid":"8563e32c63a6b15bdd256fba0589fa7bcd04b03f","tid":2398908,"uid":55913,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-08T08:14:03.000Z","msg":"魔神仔"}]}