{"tid":2399996,"cid":12,"subCid":0,"title":"<<讓我再一次飛翔>>第四章 前進","createTime":"2021-02-08T14:32:31.000Z","updateTime":"2021-02-08T14:32:31.000Z","uid":391534,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4d830029154233f79c7c6b8c5f0067b7de47741f","tid":2399996,"uid":391534,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-08T14:32:31.000Z","msg":"「嘭！」的一聲，整個球場都靜了，所有人的臉上都帶着驚訝，這就是屬於我的時刻，安靜過後便是狂歡，頓時整個球場都熱了起來，所有人都是我的粉絲我十分享受這一種感覺，而隊友都聚了過來。<br />\n       「好球！」<br />\n       「好厲害吖！」<br />\n       「繼續加油吖天翊。」 <br />\n        或許這就是排球的魅力，能讓互不相熟的人距離拉得很近，可能比賽完了之後，大家又變回了互不相交的平行線，但至在這刻我們在九乘九米的球場中，我們這是彼此最親近的人，最可靠的人，大家相信着彼此。<br />\n        <br />\n        比賽繼續，進行得如火如荼，你來我往，分數十分膠着，分差從沒有超過兩分直到十九比十七，對方發球，我方接起，二傳，我全力起跳揮臂，「呯嘭！」球落地了，只不過是落在了我方球場，我呆了，我想像中的畫面沒有出面，對面的高牆把我擋下，敵手先到二十分，隊友過來安慰和鼓勵。<br />\n        「下球努力！」<br />\n        「不要緊。」<br />\n        「加油！」<br />\n         這時的我只能勉強微笑面對隊友，即使是她那好看的笑容，這時也不太好看了，只感覺那是催命的毒藥，這場景一如當初，使我手心冒汗，球場的氣氛變得微妙，而我的思緒亦掉入過往的深淵，對手乘贏追擊，把分差擴展至五分，在所有人眼中我們已經輸了，連我也感到絕望，但在下一次接發球時，保全大聲呼喊了一聲：「有！」，追着球的落點魚躍，把球救高，二傳手追着球準備升球，而這時輪到了昭雪高呼：「這裏！」，那球飛過了我，我只能站着，注視着，這是對主攻手的侮辱，但我卻無可奈何，只因我退縮了，而她前進了，所以她被二傳手所選擇所信任，對一個攻擊手而言，二傳手願意把球傳給你便是榮耀，她用盡她的全力去助跑，用盡全力起跳，用盡力扣殺，她無懼高牆，她的神情訴說着她不會放棄，不論需要多少次她終會打破高牆，而她終是把球扣在對方的場上，她全呼喊，與保全大力擊掌，隊友圍了上去，場邊高呼着加油聲，全場為他們二人熾熱，而我只是站在一角，呆呆地望着沒有上前，感覺我跟他不是一個世界的人，他們的身姿讓人羨慕，或許是付出的時間不同，或許是彼此的心境不同，也或許是因為自己終是留在了過往不願前行。<br />\n<br />\n         比賽終歸是殘酷的，比分差距過大，追到二十四比二十二，落後兩分，只要一個小失誤便勝負而分，到了我發球，我已經後久沒有開過跳飃球了，但我感覺假如到了比賽的最後不用盡自己的所有會後悔，哨聲響起，我助跑，拋球，單腳起跳發球，發發很有威脅，亦破壞了對方一傳，但對亦很頑強，修正然後處理球，雙方打了數個來回，直至有一回合對不論是一傳和二傳都後完美，對方的主攻把球扣了下來，剛好是昭雪的位子，昭雪把球救起，但卻是個壞一傳，到了保全的位子，我的嘴巴比腦先反應：「後排！」，一如當初的自己，總是不懼一切，把握每一個扣救的機會，而保傳亦如我所願：「天翊！」，球傳到我的正前方，這是每一個排球人所希望的，我奮力地向上跳，只求可以把球從最高點扣下，別無他求，這一刻的世界很寧靜，甚麼都聽不到，有的只有額頭前的排球，全力揮臂，就如我以前一次一次又一次扣球，只是結果有少許不同，「嘭！」，球觸地而彈，越過了高牆越過了網，只是落在了線外，我抬頭望天，比賽輸了，我們班輸了，我輸了，我贏了，不知為何，那眼淚止不住了，多少呢，有多少未哭過了，對了上一次也是在排球場上哭了。<br />\n        <br />\n        「鈴鈴鈴鈴⋯⋯」鬧鐘響起，昨天的一切猶如夢境，而夢境過後地球還是一樣地轉，人生還是一樣地過，不論苦或甜，學校的生活依舊如初，只是多了幾個過來問問題的人，也不知懦弱的表現在她心中又留下甚麼現象，她昨天有過來安慰我幾句，但我的心情複雜，沒有理會，而她今天亦沒有過來找我，真後悔！轉眼又是一日，又到放學，我拿起書包準備走出班房，但保全卻攔下了我。<br />\n        「等等，話說你有冇興趣加入排球隊吖，天翊？」<br />\n        「好突然，我需要一點時間考慮一下。」<br />\n        「好吖，你考慮一下吧，假如你要加入的話下星期六，八點早上在操場等。」<br />\n        「好。」<br />\n        「希望下星期六能看到你，再見。」<br />\n        「再見。」<br />\n        「下星期見。」我心中默默地說到，今天走回家的路上，我一直看着腳下，一步一步，一步一步，想着自己不知道有沒有踏出去了，有沒有前進了？夕陽落下，照着河面，河面反映着夕陽，反映着大廈，反映着周圍的一切，也反映着你和我，而河面中的你又是誰呢？你有答案嗎？"}]}