{"tid":2402838,"cid":5,"subCid":10,"title":"【獨家／情慾世界2】清大碩士當酒店經紀　「性侵難舉證，出事這樣喬」","createTime":"2021-02-10T16:29:13.000Z","updateTime":"2021-02-10T16:29:13.000Z","uid":24163,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5709551a29f5f005959bb44a5af6c01f7a5845d9","tid":2402838,"uid":24163,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-10T16:29:13.000Z","msg":"<a href=\"https://tw.appledaily.com/local/20210211/I6JOXD3ITNDCBEJE2T4Z3LBF3Y/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftw.appledaily.com%2Flocal%2F20210211%2FI6JOXD3ITNDCBEJE2T4Z3LBF3Y%2F&d=9j7BdtwWq97OJFdF2FXGhS8lxPyN12Ak3mY6G5vlvHI%3D&h=d42450cb\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftw.appledaily.com%2Flocal%2F20210211%2FI6JOXD3ITNDCBEJE2T4Z3LBF3Y%2F&h=e3cd7959\" data-auto-link target=\"_blank\">https://tw.appledaily.com/local/20210211/I6JOXD3ITNDCBEJE2T4Z3LBF3Y/</a><br />\n<img src=\"https://na.cx/i/T8UgXY1.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FT8UgXY1.png&h=ab9c0ad7&s={SIZE}\" /><br />\n酒客可能在包廂廁所性侵小姐。示意圖<br />\n編按：投身情慾產業者，不分男女，職場上的表現，大抵脫不了「情慾」這兩個字，而這些慾望展現，不代表放棄性自主權，但這些工作者，卻經常被性騷，甚至性侵，更悲慘的是，他們受害後，不但難獲援助，還可能遭鄉民反唇相譏，「誰叫你們要做這行」。<br />\n<br />\n事實上，相較一般勞工就職前會接受安全衛生教育，情慾產業工作者，就業前鮮少被充分告知職場風險，出了意外，通常也不會有人主持公道，他們只能含淚忍耐。<br />\n<br />\n為讓讀者了解情慾工作者的辛酸，《蘋果新聞網》深入這個被污名的產業，專訪多位第一線工作者，包括SM女王、主人、酒店公關、酒店經紀等，將從小年夜起連載8天，重現他們的親身遭遇及心聲，同時請專家解析他們所面臨的困境及因應之道。<br />\n<br />\n<img src=\"https://na.cx/i/ywvskcp.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fywvskcp.png&h=e793498f&s={SIZE}\" /><br />\n酒店小姐的工作有許多風險。資料照片<br />\n圖片來源 : 蘋果新聞網<br />\n知名性愛講師徐豪謙清大社會所碩士畢業後，得知朋友在酒店做妝髮造型，他對性慾關係商品化很感興趣，也想到過去有個台大社會系的學生謝碩元到酒店男公關做田野，因此在友人介紹下到酒店擔任經紀人，後來旗下小姐陸續離開，才轉當幹部，偶爾帶客人去酒店消費，目前則花比較多時間在寫書及教授性愛課程。<br />\n<br />\n徐豪謙說，酒店經紀就像小姐的保母，主要工作就是照顧小姐們，看她們有沒有準時起床、有沒有準時上下班等等，很多八大產業的經紀公司標榜有專車接送小姐上下班，就是因為小姐酒後雖可搭計程車回家，但下班時經常體力耗盡，非常疲累，計程車錢也不少，所以如果經紀能載小姐上下班，會提高誘因。<br />\n<br />\n經紀也會自行開發小姐，話術大抵是「就跟在KTV、夜店一樣，你去唱歌、你去玩、可以喝酒，還可以賺錢...」，也有經紀會宣稱「酒店是跳板，妳可以成為藝人」，徐豪謙認為不算騙人，但會受這些話術吸引進來的年輕女生很少，大多是有金錢需求的女性，才會到酒店上班。<br />\n<br />\n因此酒店多會提供「無息小額貸款」，一個人最多可以借到10萬元左右，不過若是小姐跑掉了，等於是經紀要賠錢給公司，因此，徐豪謙強調，很多人說這一行在剝削小姐，實際上並沒有那麼絕對，酒店經紀和小姐之間其實比較像是互利共生的關係。<br />\n<br />\n擔任酒店經紀時，徐豪謙總穿著襯衫護送小姐上班，跟著小姐一起搭公車或捷運，看到她進到店裡打卡才離開，服務就像保母一般照顧小姐的一切，他也因此被同行稱為「怪咖型經紀」。<br />\n<br />\n徐豪謙說，大多數的酒店經紀人旗下有太多小姐，甚至還會兼職當幹部，因此許多小姐有事傳訊息給經紀，常出現已讀不回，甚至根本沒讀的狀況，因為經紀可能在當幹部開桌時喝茫了，根本無暇顧及小姐的需求。<br />\n<br />\n<img src=\"https://na.cx/i/1WuQhY6.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F1WuQhY6.png&h=30b9357e&s={SIZE}\" /><br />\n酒店小姐進這行通常有不為人知的辛酸故事。資料照片<br />\n「塑膠型經紀」就是在說那些都不顧小姐，也不做事，只會拿錢的經紀，行事風格剛好與徐豪謙相反，不過，徐豪謙也坦言，很多經紀跟小姐間存在借貸關係，又要當店家跟小姐間的調合器，小姐若跑了，衰的就是經紀。<br />\n<br />\n徐豪謙表示，他當經紀時，會跟小姐一起討論為什麼沒被點去坐檯，曾有一位音樂系畢業的高佻美女，明明長得很漂亮，但對自己沒自信，導致業績黯淡，他就鼓勵她，「妳都音樂成發過，拿著音樂會發表的氣勢，就那樣走上看台。」果然被點去坐檯的機會隨之大增。<br />\n<br />\n徐豪謙也觀察到這些小姐離開酒店工作後的生活，發現她們大多都過得不好，有些人創業失敗，有些人轉而從事博弈工作，原因是她們當初會進這一行，可能本身就有些故事，所以離開酒店後，人生並不會因此就變好。<br />\n<br />\n此外，酒店工作中，很多小姐都有身心問題，固定服用藥物，而酒店工作的壓力，可能讓他們的身心狀況更加惡化，如果又遇上「塑膠經紀」，無法分擔她們的工作壓力，情況就會雪上加霜。<br />\n<br />\n至於擔任酒店經紀和幹部之間的差異？徐豪謙說，幹部就像業務，單純帶客人去酒店開桌消費，把氣氛弄嗨，經紀則是酒店小姐保母，要關照小姐的一切，甚至要傾聽她們的心事，承接她們的生命難題，情緒勞動很大。<br />\n<br />\n而酒店小姐如何應付客人鹹豬手性騷擾，甚至企圖硬上的舉措？徐豪謙認為，每個小姐的身體界線不同，客人都會想要試探或坳小姐，如果小姐沒有明顯拒絕，也可能是小姐不知道該怎麼做，客人就會越過紅線。<br />\n<br />\n「我們都會事前教小姐，客人手過來要摸妳的奶的時候，妳就把他的手勾住，反過來放在自己大腿上，大多數小姐會覺得摸大腿比摸奶可以接受。」不過，徐豪謙說，雖是這麼教，但實際每個人操作起來都不一樣，有些小姐就嫌客人年紀大，連勾手都不願意，他強調，每個小姐對碰觸身體的界線都不一樣。<br />\n<br />\n<img src=\"https://na.cx/i/a0qDrSw.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2Fa0qDrSw.png&h=f80028df&s={SIZE}\" /><br />\n每個酒店小姐對身體的界線都不一樣。資料照片<br />\n徐豪謙曾遇過一次小姐差點出事，當天酒客點了一對一桌（one by），那名酒客不是新客人，酒客跟女友吵架已經喝了好幾攤，來到酒店時，對小姐毛手毛腳，又親又抱，手不斷伸進她的裙子裡。<br />\n<br />\n小姐藉故躲進廁所，用手機向他求救「趕快進店裡！」徐豪謙回訊問她「行政不在嗎？」過好一陣子，小姐又回「趕快來救我！」剛好他人就在台北市林森北路附近，立馬殺到酒店，對著店家經理及行政怒飆「我的妹要被幹了！」才進到包廂把披頭散髮的小姐帶出來。<br />\n<br />\n徐豪謙認為，性侵是很突發的，他一年來沒聽過幾件，當時如果事態很緊急，酒客真的硬上的話，小姐根本沒機會求救。<br />\n<br />\n大部分的酒店業者會在包廂裝貓眼監視器，比較積極的店家還會請少爺每15分鐘巡一次包廂，如果發現客人跟小姐一起消失，就必須進包廂察看小姐是否被帶進廁所發生什麼事。<br />\n<br />\n除了店家的巡視，帶客進場的幹部也要負起責任，最重要的是篩選客人，因為如果真的出事，客人可能會被圍事或少爺拖出去毒打一頓，且帶客的幹部還要賠償相關費用，幹部再向客人索賠。<br />\n<br />\n徐豪謙說，幹部、店家都要為酒店小姐的安全把關，幹部若帶不好的客人來，下次經紀就會抵制這個幹部，旗下小姐都不去坐那名幹部的桌，而好的幹部通常會留在現場觀察客人跟小姐的互動，幫忙超熱氣氛，不過，也有些不好的幹部會帶頭起鬨坳小姐，或是開太多桌，顧不到每桌的狀況，就可能造成防護網的破洞。<br />\n<br />\n對店家來說，酒店內一對一桌的消費方式，小姐的安全比較容易把關，如果出場的話，店家通常會叮嚀小姐不要去客人家中或旅館，到了目的地要拍照回報，並且打開手機GPS，如果突然聯絡不上小姐，就可能出事了。「這一行只會教妳萬一出了什麼狀況，趕快跟誰聯絡，比較沒有什麼逃生守則。」徐豪謙說。<br />\n<br />\n「性侵不會報警，因為很難舉證，出事了，大部分就是經紀、幹部跟店家一起喬，包個紅包給小姐，價錢從8000到12萬都有。」徐豪謙表示，首先小姐不一定有資本提告，且提告後傳票會寄到家裡，家人會質問她「怎麼去酒店上班？」再者，如果走上司法程序，有時對小姐又是二度傷害，到時候告不成，對小姐的創傷會更嚴重。<br />\n<br />\n酒店小姐被性侵，通常不會選擇提告。示意圖<br />\n因此，徐豪謙認為，在這一行，遇到小姐遭性侵，走地下秩序有時比法律途徑有用，因為「提告不一定能成罪，但店家出面喬，至少小姐拿得到紅包。」<br />\n<br />\n講到性侵議題，徐豪謙反問記者：「在社會上，要怎麼避免被性侵？」他認為這是很難的問題，尤其在八大產業中，一般人常有一些固化的迷思，「不能僅因為是情慾產業，就認為工作者一定會遇到性侵害，實際上是，任何人在任何地方都要學習如何保護自己。」<br />\n<br />\n徐豪謙表示，酒店業中若有保護漏洞，可能是在某個環節中，經紀、幹部、店家漏接了，但如果能讓性工作除罪化，他認為應該可以讓受害的小姐，提高一些提告的意願。（王怡蓁／台北報導）"}]}