{"tid":2403445,"cid":5,"subCid":10,"title":"教師憂慮禁止討論中國負面 教局辦簡介會反問「點解嗰啲問題特別重要？」","createTime":"2021-02-11T05:53:09.000Z","updateTime":"2021-02-11T06:26:02.000Z","uid":19552,"like":0,"dislike":4,"uniUserReply":2,"replies":[{"pid":"d41dfa4266a534addfddd5c23c0c11f2eb41038b","tid":2403445,"uid":19552,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-11T05:53:09.000Z","msg":"教育局早前公布通識科「改革」方案，被質疑國民教育借屍還魂。新課程框架下，其中一個學習重點是「國家改革開放對人民生活素質的提升」，有教師在教育局今日（ 10 日）舉辦的網上簡介會中追問，日後能否教授改革開放導致的問題、負面影響，如人口老化及貧富懸殊，遭講者反問「點解嗰啲（負面）問題對老師而言特別重要？」又指教學內容要配合課程宗旨，才是最重要。<br />\n<br />\n今日出席網上簡介會的講者，包括具建制派背景的重新冠名科目委員會主席劉智鵬、教育局代表及考評局代表。<br />\n<br />\n簡介會上，有教師問及在新課程框架下，是否只能教授對人民質素的提升？能否教授改革開放帶來的問題及負面影響，例如人口老化及貧窮懸殊？其中一名講者反問老師：「點解嗰啲問題對老師而言特別重要？」明言人口老化、貧窮懸殊，並非課程重點。<br />\n<br />\n重新冠名科目委員會主席劉智鵬則說，新課程框架牽涉社會、國家發展，會檢視整個發展過程，「過程有起有伏，唔可能只講正面唔講負面」。他舉例指，環境污染也是改革開放帶來的問題，形容中國以環境換取發展；而「讓一部分人富起來」也導致國內貧富懸殊、農民工等問題，聲言：「呢啲困難挑戰一定要講」。<br />\n<br />\n劉智鵬批較多教師「意見行先」<br />\n<br />\n有教師問到，新課程是否失去訓練學生獨立思考的功能，劉強調新課程「唔會抽走批判性思考能力」，將培養學生理性思考、基於事實作分析及判斷的能力，不會因為情緒及意見，而改變對課題的認知。<br />\n<br />\n劉以「一帶一路」為例，認為教師不應以情緒及評論作切入點，應逐先讓學生了解什麼是一帶一路，再理解箇中理念及實踐，最後才牽涉一些說法和評論，才能幫助學生認識議題。<br />\n<br />\n他認為「（學生）睇得太多評論唔係理想方法」，又指現時比較多通識教師「意見行先，情緒行先，評論行先，唔係基於事實」，強調學生應認清楚面對事件真相，不應以立場先行。他再以通識科改革為例，「好多人憑印象講改革好、改革唔好，都唔係獨立思考。」<br />\n<br />\n內地考察研習須評核 行程參考「同根同心」<br />\n<br />\n教育局早前公布「改革」後的新課程框架，新科目將包括 10 小時內地考察課程，主題是中華文化與現代生活，學生於活動後需進行專題研習，但不計算入文憑試成績。<br />\n<br />\n當局指，就專題研習成績以什麼形式反映，正諮詢學界，包括是否納入學生學習概覽（SLP）、供「大學聯合招生辦法」申請之用的比賽／活動的經驗及成就（OEA）、學校成績表或文憑試證書等。<br />\n<br />\n當局續解釋，10 小時學習時數並不包括內地行程本身，只是事前資料搜集、事後專題研習報告的準備時數。專題研習與以往的獨立專題探究（IES）不同，沒有統一報告表述格式、字數限制及評分，教師可以按校本情況，就學生表現「以適當方式評核」。<br />\n<br />\n針對考察行程，當局說不會硬性規定考察團日數長短、路線遠近，但表明會參考過往「同根同心」及「同行萬里」內地交流計劃的行程，安排考察團予學校報名參加，參加的學生亦會獲得當局的資助。<br />\n<br />\n被問到內地考察團是否必須，當局未有否認，指「屬課程的一環」，當局會積極鼓勵學校安排相關活動，又稱「學生冇完成都會有啲後果」。<br />\n<br />\n新課程教材部分可參考去年「送審」的通識書<br />\n<br />\n至於課程經改動後須應用的教材，當局指，新課程內容「大致與現行課程相同」，建議教師可參考去年經教育局「專業諮詢」後出版教科書擬定教材；當局亦會針對國家安全等內容，為教師提供網上資源及教材。<br />\n<br />\n當局說，校本教材一如過往無需當局審核，但強調需配合課程宗旨，並建基於《憲法》及《基本法》下框架。"},{"pid":"4a900bf4af1a5c479947d3b1cbdb1713ae8d82f4","tid":2403445,"uid":5191,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-11T06:26:02.000Z","msg":"明言人口老化、貧窮懸殊，並非課程重點。<br />\n<br />\n唔講得 只可以講好多人踏住其他賺大錢<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}