{"tid":2406228,"cid":5,"subCid":10,"title":"板間房下迎牛年　獨居長者：食件曲奇、飲杯茶已經心足","createTime":"2021-02-13T04:37:42.000Z","updateTime":"2021-02-13T05:16:59.000Z","uid":130626,"like":0,"dislike":2,"uniUserReply":4,"replies":[{"pid":"441a2547ea6474d30af6d8d86b10ae95e01104ff","tid":2406228,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-13T04:37:42.000Z","msg":"過時過節，只不過是他們眼中又一個尋常日子。獨居長者、單親母子，每天醒來，憂愁各種生活瑣碎，農曆新年的喜氣洋洋，相對下顯得無足輕重。<br />\n<br />\n沒有團年飯，也不大事鋪張，板間房裡住滿對生活的各種惆悵，有人以笑應對，不怨天由人；也有長者用獲贈的超市禮券，換來賀年曲奇，珍而重之。他們的新年也許平淡似水，但一切平安已是福。<br />\n<br />\n施麗珊與義工走訪「洗樓」 為基層送禮<br />\n朱伯的家中，一眼盡見。家中雜物多不勝數，記者來訪，也只能隔著房門一道小狹逢，與坐在床邊的朱伯長話短說。廚房共用，柴米油鹽「沒尊嚴」，只能坐落睡床旁僅餘角落一隅，與電飯煲等簡單廚具並肩，照顧這房客的一日三餐。<br />\n<br />\n臨近歲晚，社區組織協會幹事施麗珊與義工們馬不停蹄走訪全港「洗樓」。節日送暖也要講求策略，與組織相熟或有跟進的街坊多達數千伙，這數個星期，他們提着數個紅白藍膠袋出動，分區劃定路線，爭分奪秒，「唔係嘅話都派唔晒呀，有時都派到夜晚11點幾」，忙著和街坊噓寒問暖的施姑娘，在「轉場」時才稍有空檔。<br />\n<br />\n義工團匆匆抵達，朱伯也剛好放工歸家，尚未吃晚飯，施姑娘心水清，「佢啱啱收爐咋。」碌架床上格堆滿「紙山」，原來他將工作派發的傳單，當成「家當」，新年收爐，等於手停口停，問他打算如何過節，「無咩做，都慣咗自己一個喇。」<br />\n<br />\n做工廠「啤膠」工人被淘汰 七旬伯伯路茫茫<br />\n獨居長者又豈只朱伯，一行人繞過數個街口，來到灣仔另一座舊洋樓。周伯是其中一個板間房房客，今年73歲，但依舊氣如洪鐘。以為他身體尚算壯建，但他徐徐拉高的褲管，藏着說不清的過去。<br />\n<br />\n「都怪自己論盡」，周伯右腳動手街後，留下一道深長、蜈蚣狀疤痕，後來也成為他自嘲的理由。他以前是工廠「啤膠」工人，自己沒打算退休，但職場早將他淘汰，「年紀大，都無人肯請喇，字都唔識多個，又做唔到保安。」<br />\n<br />\n單身寡佬邊有團年飯 過年後上公屋最期待<br />\n今年疫情下港人迎來「新常態」，他們也不例外，唯獨是能否外出團年，則事不關己，「我地單身寡佬，無人無物，邊有團年飯食啫？」臨近過年驟忌講分離，意頭不好，他卻坦然交代，「離左婚廿幾年，個女跟阿媽住，阿仔全家移民去澳洲。」用獲贈超市禮券換來的藍罐曲奇，已是他的「過節」方式，周伯說：「大年初一，食塊餅，沖杯茶飲。」<br />\n<br />\n新年對他來說沒甚意義，周伯倒更期待下月的來臨。等了又等，他終於獲派長者公屋上樓機會，可以揮手告別簡陋竇口。只是搬家洗費勢必又一大筆，荷包乾塘，他也急急問起如何是好，但說起兩個孫仔，周伯眼裡綻放笑意，「最掛住佢地咯。」<br />\n<br />\n但疫情相隔，相見無期，「下次等阿女過嚟探我，再叫佢教我（視像）。」他瞇著眼從枕頭底掏出手機，施姑娘看了一看，「你嗰部係2G機，要用阿女嗰部啊。」<br />\n<br />\n一間房 兩個老人睡上下格床<br />\n同房的余伯，與周伯同齡，他扶着床沿，坐在自己的上格床，頂頭就是懸在天花板的待乾襪子，以及一袋二袋，裡面有日用品，也裝滿五顏六色的藥丸，「氣管唔好，多病痛。」一間房，兩個老人，新年流流，仍各有各煩惱。<br />\n<br />\n隔壁的黃女士及兒子，帶來難得的年輕朝氣。兩母子搬來大半年，已經與左鄰右里混熟，同一屋簷下，會互相照應，「隔離啲叔叔三餐多數買外賣，有時我會煮埋佢哋，加多幾雙筷，大家一齊食。」她適應力強，但仍未住慣床位，「我個人都算樂觀，會諗吓啲開心嘢。」<br />\n<br />\n疫情下，板間房環境不通風，易生病菌，黃女士說盡量加緊清潔「洗邋遢」，辦年貨等奢侈傳統，則可免則免。她寧願「慳返啲錢」用在兒子身上，新年最大願望，則望疫情盡快平息，可以盡快復課，「阿仔唔駛再匿喺屋企用手機打機。」<br />\n<br />\n「新年就唔會特別加餸喇」<br />\n要不是有人作客，李伯大概也沒記起快要過年，他也是灣仔居民，其板間房在單位盡頭，木門上霉點斑斑，是住了十多年日久失修的痕跡，「係佢地嚟我先多啲嘢講咋！平時我都係自己一個。」年廿九，適逢星期三跑馬夜，李伯床尾的電視正播放賽馬，他不好賭，但除了外出跑步外，看電視是下班後僅有娛樂，「有時會細細地玩吓，都唔會買得大。」年屆七十幾，有份保安工作，雖然日做12個鐘，但經濟逆境下，已是萬幸，也勉強能夠應付生活，「不過新年就唔會特別加餸喇。」<br />\n<br />\n節日喜慶，既遠又近，今日不知聽日事，與其說如何過年，三餐一宿反更貼身迫切，但願臨別時的新年祝賀，應驗成真。<br />\n<img src=\"https://cdn.hk01.com/di/media/images/dw/20210212/436701240156491776825694.jpeg/2kHRCR6IHsf7aT3L0w4CPSPd5OHqwagiCN-_jAjfv4w?v=w1280\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn.hk01.com%2Fdi%2Fmedia%2Fimages%2Fdw%2F20210212%2F436701240156491776825694.jpeg%2F2kHRCR6IHsf7aT3L0w4CPSPd5OHqwagiCN-_jAjfv4w%3Fv%3Dw1280&h=d837bae0&s={SIZE}\" /><br />\n周伯(下)及余伯(上)共居板間房，分佔上下格床，一起渡過了多個大時大節。周伯即將上樓，余伯替他高興，也感不捨。"},{"pid":"fd1d70eb1f65dd80560ddd474f7c56770ac69568","tid":2406228,"uid":51701,"like":4,"dislike":1,"score":3,"citedBy":0,"replyTime":"2021-02-13T04:38:35.000Z","msg":"社會組織協會共諜死全族"},{"pid":"54bf83c7628fc87534b7a231d87c3b2b6063f5cd","tid":2406228,"uid":53062,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-02-13T04:42:34.000Z","msg":"施麗珊一邊支持支那人來港，一邊又嗌慘"},{"pid":"f56d513b8cffdf85ad69d2afada811f52a9bc72e","tid":2406228,"uid":18477,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-13T05:16:59.000Z","msg":"廿蚊張話冇電話明日請早喎<br />\n茶都就快冇得你飲<img src=\"/assets/faces/mouse/tea.gif\" class=\"hkgmoji\" />"}]}