{"tid":2406225,"cid":5,"subCid":10,"title":"日本海上自衛隊蒼龍級潛艦上浮時與香港籍鐵礦石貨輪相撞","createTime":"2021-02-13T04:36:48.000Z","updateTime":"2021-02-14T14:55:28.000Z","uid":79563,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"84d7007084385dbdda8094283298fade8b07b390","tid":2406225,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-13T04:36:48.000Z","msg":"<img src=\"https://s.yimg.com/ny/api/res/1.2/K2r02u.lwpu0l7U81tM7Nw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTU0MA--/https://s.yimg.com/uu/api/res/1.2/51dIkv5yUlQhk6v5dBYLAQ--~B/aD01NDk7dz05NzY7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/zh-tw/bbc_trad_chinese_998/bd23c39f923407c5eef557c1b4a9b4f1\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fs.yimg.com%2Fny%2Fapi%2Fres%2F1.2%2FK2r02u.lwpu0l7U81tM7Nw--%2FYXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTU0MA--%2Fhttps%3A%2F%2Fs.yimg.com%2Fuu%2Fapi%2Fres%2F1.2%2F51dIkv5yUlQhk6v5dBYLAQ--~B%2FaD01NDk7dz05NzY7YXBwaWQ9eXRhY2h5b24-%2Fhttps%3A%2F%2Fmedia.zenfs.com%2Fzh-tw%2Fbbc_trad_chinese_998%2Fbd23c39f923407c5eef557c1b4a9b4f1&h=6b3b4abc&s={SIZE}\" /><br />\n<br />\n日本防衛大臣岸信夫就周五（12日）就日前海上自衛隊一艘蒼龍級潛艇與商船相撞事故致歉，沒有進一步公開事故細節，只是表示「防止再次發生」。<br />\n<br />\n被譽為「世界最安靜」的先進日本蒼龍級潛艇為何會出現在巨型貨輪下面，並最終與之相撞？ 事發又恰好時值美國雙航母在南海軍演期間，讓更多人對這一問題揣測紛紛。<br />\n<br />\n日本海上自衛隊的一艘蒼龍級潛艇2月8日在四國島附近高知縣海域從水下上浮時同一艘裝載鐵礦石的中國香港籍散貨輪相撞。<br />\n<br />\n根據日本媒體曝光的更多細節顯示，海上自衛隊蒼龍潛艇與商船相撞之後，通訊設備意外受損，被迫航行到能接收到手機信號的近海範圍，才得以將事故詳情進行上報。日本共同社報道稱，碰撞事故導致蒼龍的艦橋發生歪曲，船體中央潛水舵的右側折斷。日本海上自衛隊的一名官員表示，「（事故原因）有可能是艇員在使用聲吶時發生了失誤」。<br />\n<br />\n日本海上自衛隊在世界各國海軍中被普遍認為是反潛作戰能力最強和擁有靜音性能最佳潛艇的海軍。蒼龍級潛艇也頻頻被中國的軍事評論員說成是日美聯盟在亞太反制中國海軍的利器。<br />\n<br />\n有媒體分析認為，日本潛艇很可能是在頻繁作某些特殊演習動作時不慎撞船。更有軍事迷揣測，事故潛艇很可能是在演習近距匿藏於貨輪船底，以便隱蔽行駛。<br />\n<br />\n事故發生時正值美國兩大航母戰鬥群進入南海展開演習的時候，在自然引發多方揣測的同時，也讓人們再度對海上自衛隊的這把「利器」產生了興趣。<br />\n<br />\n「蒼龍」級潛艇<br />\n蒼龍級是標凖排水量為2950噸的柴油驅動，被認為是全球最大的AIP絶氣推進潛艇。所謂絶氣推進就是潛艇驅動不依賴空氣，這樣能夠長時間下潛，取得更好的隱蔽性。<br />\n<br />\n一般使用柴油機的傳統常規動力潛艇在水面使用柴油機驅動，下潛狀態使用蓄電池驅動。這種潛艇需要經常開動柴油機為蓄電池充電，這就需要上浮吸入柴油機燃燒需要的空氣，因此潛艇下潛連續航行的時間受到限制。<br />\n<br />\n公開資料顯示，日本蒼龍級潛艇採用流線型減阻設計，安裝了吸波塗層，內部也安裝了隔音裝置。由於使用了日本最先進的靜音技術，蒼龍級潛艇具有極佳的靜音性和隱蔽性。另外，這種潛艇採用特種鋼材製造的外殼使它的下潛深度能夠達到500米，超過了世界上大部分潛艇。<br />\n<br />\n另一個美國印太戰略主要盟友澳大利亞，在2009年的國防白皮書中就強調防止中國海軍擴張，並提出在未來20年內大力投入更新並擴大潛艇部隊。澳大利亞就曾一度考慮購買日本的蒼龍級潛艇加強水下攻擊能力。 雖然澳大利亞最終出人意料地決定採購法國的「短鰭梭魚」潛艇，但是澳洲國防部長仍舊高度評價日本蒼龍級，說後者「特別出色」。<br />\n<br />\n英國《簡氏》防衛周刊最近也曾報道稱，印度，台灣等區域內美國盟友也曾對日本蒼龍表達過購買的興趣。<br />\n<br />\n區域內所有對蒼龍有興趣各方有一大共同點，就是都希望增強海上與水下力量，應對中國的「海上擴張」。<br />\n<br />\n如果說日本潛艇演習出事故受到媒體關注，近年來在亞太區域內真正備受各方關注的應該說是中國海軍迅速增長的實力，與不斷推出的包括潛艇在內的先進作戰艦船。<br />\n<br />\n日本政府早在2004年就曾對中國潛艇進入「日本領海」表示過不滿，指稱那是「違反國際法」的行為。不過，那時候日本官方估計中國「現代化」的潛艇不過10艘。<br />\n<br />\n根據去年《福布斯》雜誌的軍事專家報道則說，截止到2019年，中國現代化的潛艇已經增加到了46艘。《福布斯》的報道還說，日本海上自衛隊今年採購的最後一艘蒼龍級潛艇即將交付使用，而在幾年內在下一代29SS更先進的潛艇部署前，海上自衛隊主要依賴蒼龍級潛艇對付頻繁活動的中國潛艇。<br />\n<br />\n中國軍事專家尹卓也曾在中國中央電視台的節目中說過：日本蒼龍潛艇隱蔽性好，體形大，攜帶武器多，作戰能力強，在美日對中國海軍的反制戰略中發揮重要作用。<br />\n<br />\n據悉，蒼龍級潛艇在2009年部署前，中國海軍在2006年裝備了039A「元」級常規動力潛艇，也是絶氣驅動型潛艇。現在中國海軍可能開始部署下一代技術先進的095型潛艇。<br />\n<br />\n中國媒體介紹說，新一代095潛艇使用了自主創新的「無軸泵推技術」，大大改善了靜音效果。<br />\n<br />\n美國《海軍新聞》網站2月初也有報道說，商用衛星圖像顯示中國一個巨大的船塢中的正在建造新型潛艇。報道認為，在船塢中的可能就是095「唐」級攻擊型潛艇，也可能是中國第一艘096型彈道導彈潛艇。上述報道說，中國核動力潛艇是中國海軍擴充、建設深藍海軍計劃的重要組成部分。<br />\n<br />\n據介紹，中國的095潛艇類似美國的弗吉尼亞級攻擊型核潛艇。而更新型的096的生存能力和航程進一步得到提升，加強了中國海基核威懾能力。<br />\n<br />\n往年軍艦撞船事故<br />\n無論是日本蒼龍，中國095，還是韓國、澳大利亞和台灣紛紛開發或引進的新型潛艇，印太水域的水下角力日益激烈已經成為眾所周知的現實。<br />\n<br />\n有媒體報道指出，僅日本一國近年來自衛隊艦艇與民船相撞事件就多有發生。<br />\n<br />\n除了最近的蒼龍潛艇撞船事件外，還有2014年1月15日日本海上自衛隊大隅級運輸艦與漁船相撞，漁船翻船，2人喪生；2008年2月10日，日本海自神盾驅逐艦撞沉漁船，2人喪生；以及1988年7月23日，日本海上自衛隊潛艇與大型觀光遊船相撞，致乘客及船上工作人員30人喪生等多起重大事故。<br />\n<br />\n已經有業內人士預測，隨著區域內水上水下力量角逐加劇，更多國家在區域內演練海軍，從概率上講也一定會增加撞船事故的發生率。<br />\n<br />\n綜合各國媒體歷年報導來看，中國海軍艦船歷年也有大小事故發生，但是潛艇撞船方面，除曾在2006年有過一次在菲律賓蘇比克灣附近與美國海軍聲納「相撞」事故之外，似乎沒有其它撞船事故報導。"},{"pid":"71976fdde2ba0aefa75ebf3699da790d8cae8856","tid":2406225,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-14T14:55:28.000Z","msg":"<img src=\"/assets/faces/lny/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lny/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lny/adore.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lny/adore.gif\" class=\"hkgmoji\" />"}]}