{"tid":2410157,"cid":12,"subCid":0,"title":"【仙俠/BL/原耽】《穹道行》_重開post","createTime":"2021-02-16T11:23:19.000Z","updateTime":"2021-02-19T12:25:44.000Z","uid":73198,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"38c8c86a6fe8a6fd72aebfcded0289c8a14e4c3c","tid":2410157,"uid":73198,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-16T11:23:19.000Z","msg":"頭三十六章（墨河&middot;一）至（青岳&middot;十九）係舊post：<a href=\"https://lihkg.com/thread/806584/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/806584/page/1</a><br />\n因為隔太耐主題已封存，所以重開post。<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /><br />\n<br />\nPenana：<a href=\"https://www.penana.com/story/72826/穹道行/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.penana.com%2Fstory%2F72826%2F%E7%A9%B9%E9%81%93%E8%A1%8C%2F&d=2uuoLuAEMU6cBVSXjgSp%2BU%2BK1qRryb6uhbKsh0ikEBY%3D&h=3a3f478b\" data-auto-link target=\"_blank\">https://www.penana.com/story/72826/穹道行/</a><br />\n紙言：<a href=\"https://www.shikoto.com/articles/166399.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Farticles%2F166399.html&d=2uuoLuAEMU6cBVSXjgSp%2BU%2BK1qRryb6uhbKsh0ikEBY%3D&h=c98e5b46\" data-auto-link target=\"_blank\">https://www.shikoto.com/articles/166399.html</a><br />\nig: @alabar_loto<br />\n<br />\n《穹道行》<br />\n五界赤琰、青岳、霜銅、墨河、緗原，相互牽制約束。惜末代緗尊(姜礿珵)年少無知、荒淫無道，赤、青、霜、墨連手討伐，緗原從此成為禁地，從五界中消失，其後人姜氏均誅之。八年後，本該死去的姜礿珵竟公然發起五界之戰，引起一片混亂。兄弟、仇人、昔日好友，為逝去的親人？為權利？為領地？本無對錯的愛恨情仇一夜交織，也許命運早就寫好了結局，只是有的性情中人依然妄想開脫。 主：蕭衡x姜礿珵 <br />\n<br />\n五界：<br />\n<br />\n赤琰：殷氏。五行屬火，位於五界南方，家紋為朱雀<br />\n<br />\n青岳：蕭氏。五行屬木，位於五界東方，家紋為青龍<br />\n<br />\n霜銅：穆氏。五行屬金，位於五界西方，家紋為白虎<br />\n<br />\n墨河：明氏。五行屬水，位於五界北方，家紋為玄武<br />\n<br />\n緗原：姜氏。五行屬土，位於五界中央，家紋為麒麟<br />\n<br />\n<br />\n五界之外：<br />\n<br />\n穹頂：前往穹頂的道路為穹道。穹頂是上古神祇天君的住所，更有窮凶惡極之獸。不僅如此，穹頂還藏著一個禁地，足以大亂整個五界的秩序。因此由天君鎮守，成為了獨立於五界之外的絕世孤島。"},{"pid":"e465a15ffbcc2da46f09b96ab2b5b9f7b86b170e","tid":2410157,"uid":73198,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-16T11:23:54.000Z","msg":"（青岳&middot;二十）<br />\n<br />\n蕭衡猛然抽身，姜礿珵枕邊的鮫珠差點碎落一地，蕭衡趕緊伸手接住，還好沒有吵醒姜礿珵。<br />\n<br />\n不知是因為通過鮫珠窺視導致共情，還是蕭衡想起那天的情境，從夢中抽離時他貪婪地大口呼吸著空氣，試圖讓自己緩過來。<br />\n<br />\n與其說明迴之與姜礿珵互換身分，倒不如說他們換命了。<br />\n<br />\n蕭衡回憶方才夢中看到的往事，姜礿珵是對自己多狠心，才能下得去刀。可轉念又有點想不通，他怎麼可以沉住氣這麼多年。<br />\n<br />\n夜色已濃，若此時望那半月清輝，能隱約看見薄霧遮掩。<br />\n<br />\n自左臂的異物纏身後，蕭衡很少睡得著，此刻他躺在姜礿珵身側，把姜礿珵圈在懷裡，下巴抵在姜礿珵頭上，恍惚間獲得了難得的數個時辰的淺眠。<br />\n<br />\n可對青岳宗家來說，卻是個不眠夜。<br />\n<br />\n赤琰與青岳的子弟在青岳邊界僵持不下，沒有雙方家主的號令，誰也不敢輕舉妄動。<br />\n<br />\n蕭循穿著青龍袍，早就在屋內。比起蕭衡眉宇間的冷峻和疏離，相似的眉眼下，蕭循一直是讓人捉摸不透的神色。<br />\n<br />\n繼位前，蕭翊峰三番四次暗中提醒他，緗原一事的餘波尚未了結，因此他早就等著殷召鳴。<br />\n<br />\n蕭循冷言道：「殷家主果然是位心繫百姓的好家主。只要有些許能抓住兇手的線索，便寧可殺錯，不肯放過。」<br />\n<br />\n殷召鳴停下腳步，雙手作揖：「事發突然，還請蕭家主見諒。」<br />\n<br />\n蕭循不像老一輩般處處顧及面子，總是一針見血。他睜開雙眼：「怎麼？殷家主這番話，是打算日後以『事發突然』為由，就可以踏平我青岳嗎？」<br />\n<br />\n殷召鳴年少繼位，面對這種逼問，他應對自如：「如蕭家主所言，殷某的確要給宗家的叔伯們一個交代。更何況，蕭家主也知道此事與緗原關係甚大，關乎五界，誰知道過去有沒有斬草除根呢？」<br />\n<br />\n此刻蕭循已經聽出來殷召鳴是在暗示他，自己的弟弟蕭衡徇私，同時也在污衊青岳當年征討緗原不力。蕭循已經很憤怒了，但是臉上依舊對殷召鳴冷眼相對，青岳宗家大概是祖傳的面不改色術式。<br />\n<br />\n「各家一直對緗原一戰避之不談，可殷家主要說緗原一戰，那我們就要好好算一算了。赤、青、霜、墨四家犧牲的子弟數不勝數，但要說損失最慘重的可是我青岳。先不說因赤琰號召導致蕭衡的個人選擇，令我青岳損失一位不可多得的將領，可我青岳在五界內的聲譽，真的要多謝赤琰這位領頭羊。」蕭循緩緩走到殷召鳴跟前。<br />\n<br />\n窗外隨即有聲響，殷召鳴擺手，蕭循聽到眾人退後的腳步聲。<br />\n<br />\n「不過蕭家主的弟弟可聰明多了，還讓我有早就在等我的錯覺。」殷召鳴笑：「看蕭家主的反應，要麼就是還不知道，要麼就是一清二楚但絕口不提。」<br />\n<br />\n蕭循作為大哥，跟蕭衡的關係的確不如蕭徹，就連當年蕭衡跟姜礿珵那檔子事，他都是全家最後一個知道的。想起來就有點不爽，現在還要被一個外人嘲諷。<br />\n<br />\n「青岳的損失，赤琰實在惋惜。赤琰向來一視同仁，今天換作是墨河或是霜銅，赤琰也一樣不會手下留情。還請蕭家主要麼多擔待，要麼多準備。」殷召鳴轉身離開偏殿，撂下等同宣戰的話。<br />\n<br />\n眼看殷召鳴等人走遠，蕭循扭頭看向身後的內室，喊：「徹兒，別躲了。」<br />\n<br />\n蕭徹身穿常服，沒有配劍，倒是拿著摺扇，玩世不恭的臉，其實最多小心思。他看了看自己隨意的裝扮，已經知道蕭循要訓他。<br />\n<br />\n蕭徹從內室假裝鎮定地走出來，：「咳。哥，不能讓赤琰囂張下去了。爹那群老爺子那套早就不管用了。」<br />\n<br />\n蕭循打量他一眼，馬上打斷：「吩咐下去，封鎖邊界，目前尚不知道是否只有赤琰一家，給我盯緊點。」蕭循指著蕭徹：「你！堂堂宗家子弟，責無旁貸！」<br />\n<br />\n蕭徹點頭，連連稱是。接下來他跟蕭循大概要天天處在一塊了。只見蕭循說完撓撓頭：「等等，我跟你不是說這個。」<br />\n<br />\n蕭徹心想：這哥挺能裝，還以為下一秒就要打起來。蕭徹旁敲側擊：「那⋯⋯哥你要說的是⋯⋯」<br />\n<br />\n蕭循快被氣死，這人都聽全了，腦袋還轉不過彎來。他嘆氣：「我是說的是衡兒！笨！」蕭循氣得一手敲在蕭徹腦袋上。<br />\n<br />\n蕭徹有點委屈，這麼多年來蕭循出了蕭衡走前有點茶飯不思，只知道他看得出來蕭衡對他的憧憬。一直以來都沒有主動詢問過蕭衡的事，誰想得出來是在問蕭衡。<br />\n<br />\n蕭徹搖頭：「衡兒小孩的時候就不愛說話，他回來後也總是躲起來，我也找不著，不過小妹好像有見過他。」<br />\n<br />\n蕭循氣不打一處來，恨鐵不成鋼地看著蕭徹：「你！還不如小妹呢！」語畢走進臥室。<br />\n<br />\n「哥⋯⋯」蕭徹見狀馬上跟上，纏著蕭循。<br />\n<br />\n蕭循甩開蕭徹的手：「滾！多大了！吩咐你的事還不去辦！」<br />\n<br />\n「是！」蕭徹條件反射，馬上跑出屋外打點。"},{"pid":"1b9ca0f2fee9097ed384ba205bd0e9342c6941fd","tid":2410157,"uid":101543,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-02-16T13:06:46.000Z","msg":"樓豬幾時再出新一章？<img src=\"/assets/faces/dog/wet.gif\" class=\"hkgmoji\" />"},{"pid":"bfcde17c7d60bdd6f0254e0ca68f3d7fcbe68c4f","tid":2410157,"uid":73198,"like":0,"dislike":0,"score":0,"quote":{"pid":"1b9ca0f2fee9097ed384ba205bd0e9342c6941fd","tid":2410157,"uid":101543,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-02-16T13:06:46.000Z","msg":"樓豬幾時再出新一章？<img src=\"/assets/faces/dog/wet.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-02-16T16:18:33.000Z","msg":"聽晚7點！準時！<img src=\"/assets/faces/lny/kiss.gif\" class=\"hkgmoji\" />"},{"pid":"f18b02ec5a951cd119af4f01001c79294a500382","tid":2410157,"uid":73198,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-17T11:55:31.000Z","msg":"（青岳&middot;二十一）<br />\n <br />\n蕭徹步出屋外打點，某個子弟說一位書生等候多時，想求見。已快三更，蕭家主已經歇下了，誰這麼不識好歹妨礙蕭二公子。蕭徹強忍睡意，命令把人帶來。<br />\n <br />\n帶來的是一位灰頭灰腦的書生，看樣子是邊界的百姓，跟在他身後的是被押住的披頭散髮的女子，還穿著朱雀袍。蕭徹定睛一看，沒有繡朱雀，是個分家小輩。<br />\n <br />\n蕭徹抿了一口茶，心中稱讚自己帶私家茶葉來的先見之明。他放下茶杯，打開摺扇，雖然入春不久，但是這個架勢還是要裝的：「何事？」<br />\n <br />\n書生一看就是沒見過大場面，估計若不是旁邊的青岳分家子弟提醒，估計連眼前的人是蕭二公子都未必知道。他只唯唯諾諾地說：「小人猜測，蕭二公子許有興趣聽聽她說話。」語畢他指了指旁邊的女子。<br />\n <br />\n蕭徹合起這扇，用扇端指了指那人，示意她抬起頭來。青岳子弟把她帶到蕭徹跟前，她抬起頭，蕭徹掂量著：「啞巴？」<br />\n <br />\n書生連忙答：「她叫皓蝶，傍晚赤琰攻打過來的時候，是她救了我。」<br />\n <br />\n蕭徹疑惑：「赤琰的人救了你？」<br />\n <br />\n書生點頭如搗蒜。<br />\n <br />\n「說來聽聽。」<br />\n <br />\n皓蝶雖然說不出話，但休息過後可以運功了。皓蝶在地上一劃，展現給蕭徹看的是穹頂。<br />\n <br />\n十二年前，穹頂。<br />\n <br />\n天君老頭的舉動總是出其不意，他讓大家兩兩比試，自己抱著天狗這邊指導那邊點評。突然，他鬆手放走了天狗，天狗早就蓄勢待發，一溜煙向東山的方向跑去。眾人面面相覷。<br />\n <br />\n「追！」天君吼道。<br />\n <br />\n沒等眾人反應過來，姜礿珵就先跑出去了，緊接著的是蕭衡。<br />\n蕭徹看到姜礿珵跟蕭衡少時的身影，打斷皓蝶：「等等，跟今天有什麼關係？」<br />\n <br />\n皓蝶示意蕭徹專心看。<br />\n <br />\n只見姜礿珵一股腦追著天狗，蕭衡御劍而行，從半空中越過姜礿珵。姜礿珵馬上破口大罵：「喂！蕭衡你不厚道！等等！帶上我！」姜礿珵招手，只見蕭衡一臉不耐煩，但也帶上了姜礿珵。<br />\n <br />\n晚一步的明迴愈也不示弱，對著半空中的二人喊道：「姜兄！你也不見得有多厚道！」姜礿珵扭頭對他做了個鬼臉。<br />\n <br />\n穆興柔趁明迴愈喊話的時候已經爬了明迴愈的頭，順勢拍拍他的肩膀：「別理他們了，你也快追呀。」穆興柔笛子一吹，針葉匯成舟，載著穆興柔奮起直追。<br />\n <br />\n明迴愈沒想到穆興柔會跟他搭話，他有點不知所措，紅了耳朵。<br />\n <br />\n皓蝶使盡全力奔跑，但也被大隊拋在身後，她去穹頂學書這是附帶的福利，主要還是照顧二位公子的起居飲食。她要快點跟上了，不然被發現了得一頓打。<br />\n <br />\n擾攘一番，天狗跑進去東山。少年們仍在不知天高地厚的叛逆階段，初來乍到時被警告不許到東山去，他們早就好奇很久了。沒半分猶豫就走進東山。<br />\n <br />\n反而是姜礿珵，雖然打贏了獓狠，但一朝被蛇咬，十年怕井繩，十來歲的少年上次被獓狠嚇傻了，傷口才剛好。姜礿珵躲在蕭衡背後悄悄抓出他的衣袖，細聲在蕭衡耳邊講：「蕭衡⋯⋯我不敢⋯⋯」<br />\n <br />\n蕭衡微微回頭，發現姜礿珵居然幾乎黏在他身上，差一點，就親到了。<br />\n <br />\n姜礿珵人畜無害地看著蕭衡，留蕭衡內心獨自慌亂。蕭衡表面無動於衷，只回答：「天君讓我們追，就得追到手。」語畢，蕭衡直徑走進東山。<br />\n <br />\n姜礿珵慌了起來：「蕭衡！你這個死腦筋等⋯⋯等等我呀！」雖然害怕，可跟在蕭衡身邊怎麼也比自己留在東山外最後被看不起強。而且，蕭衡很強。<br />\n <br />\n姜礿珵鼓起勇氣跟上蕭衡的腳步，然後又抓住蕭衡的袖口，被蕭衡牽著走，絕不離開半步。<br />\n <br />\n蕭樂顏沒眼看口是心非的哥哥，抱著手站在殷召決身旁：「嘖嘖嘖，這個靠不住的哥哥，永遠不會想起小妹還在身後。」<br />\n <br />\n殷召決比起哥哥殷召鳴更柔和一點，他牽起蕭樂顏的手：「怎麼？你不是也忘了我嗎？害怕嗎？」<br />\n <br />\n蕭樂顏點點頭：「有一點，不過有你在。」說完，蕭樂顏朝皓蝶招手：「皓蝶！別指望殷召鳴那傢伙了，你跟緊我們。」<br />\n <br />\n皓蝶心裡慶幸未來少夫人的善解人意。他們三人跟在蕭衡和姜礿珵身後，明迴愈跟明迴之一夥早跑遠了。<br />\n <br />\n走進東山沒多久，蕭衡仗著自己認識路，繞到上次把獓狠打昏的地方。只見被掃段的樹和碎石還是原狀，而且地上有一根根白骨，估計是獓狠。姜礿珵見狀馬上雙手合十念起經來，被蕭衡白了一眼：「你這回有琴。」<br />\n <br />\n「雖然獓狠沒了，但是更害怕了好嗎。你看地上的骨，這不是擺明了被吃剩下了嗎？你想想，吃獓狠的，會是何等兇獸。」姜礿珵瑟瑟發抖。<br />\n <br />\n蕭衡感覺姜礿珵是真的傻了，沒再跟他理論。明明打刀勞鬼的時候英姿颯爽，獓狠的臉只是可怕了一點，兇狠了一點，還吃人而已，姜礿珵就怕成小貓。<br />\n <br />\n「衡哥！你們在說什麼悄悄話啊！」蕭樂顏大聲問。<br />\n <br />\n「噓！」蕭衡朝她舉起閉嘴的手勢。神經一直緊繃的姜礿珵感覺到了不對勁，馬上單手抱琴，一行五人紛紛拿出武器戒備。<br />\n <br />\n只聽見四周此起彼伏的窸窣聲。"},{"pid":"5f88294c9b1175d9d5098c74bb450f9f301994d4","tid":2410157,"uid":73198,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-19T00:44:35.000Z","msg":"（青岳&middot;二十二）<br />\n <br />\n一行五人馬上圍在一起，朝外警惕，直到聽到頭頂呼嘯而過的風以及嬰兒的叫喊聲，姜礿珵才小聲在蕭衡耳邊問：「這次不會又是什麼兇獸了吧⋯⋯」<br />\n <br />\n蕭衡細聲答：「這是天君的東山，你覺得呢？」<br />\n <br />\n姜礿珵罵了一聲，天狗沒追到，反而又進來了。<br />\n <br />\n突然，一隻大鳥衝刺而來，幸好眾人反應快閃躲，但是方才的陣形已經亂掉了。姜礿珵一看，是蠱雕。<br />\n <br />\n姜礿珵又罵，每次在東山碰到的都不是好事。<br />\n <br />\n蕭衡懶得讓他閉嘴了，但凡動腦筋想想都知道，東山怎麼會有好東西。<br />\n <br />\n蠱雕，又名纂雕，似鳥非鳥，食人，狀如雕又有角，音如嬰。<br />\n <br />\n蠱雕速度極快，身型雖比獓狠小幾圈，但是破壞力並不亞於獓狠，而且因為它能飛，更棘手。<br />\n <br />\n殷召決先發制人，右手扔出鐧打算把蠱雕的一邊翅膀釘在樹上，但明顯想得太美好。蠱雕受身閃躲，鐧狠狠插在樹上，蠱雕已再次朝他們襲來。<br />\n <br />\n沒等殷召決拔回鐧，蕭樂顏一躍而上，踩在幾乎嵌在樹裡的鐧助力，打算對著蠱雕的後背劈下去。蠱雕拍翅，差點把蕭樂顏翻下去。<br />\n <br />\n蕭衡給姜礿珵一個眼神會意，姜礿珵點頭，又開始老樣子的配合。<br />\n <br />\n姜礿珵跑進樹木空隙較小的位置，往琴上施法，琴弦如髮絲般延伸而出，沿著眾人附近的樹幹蜿蜒向上，逐漸纏滿樹頂。隨即，姜礿珵彈出了七商一角一宮一商，蕭衡聽出來是《十面埋伏》，姜礿珵準備好了。<br />\n <br />\n蕭衡朝蕭樂顏吼：「小妹！上！」<br />\n <br />\n姜礿珵沒有停下彈奏《十面埋伏》&mdash;&mdash;第一段：列營。<br />\n <br />\n蕭樂顏狠起來根本不是平日可愛的小姑娘，分明是位屠龍公主。皓蝶學著剛才殷召決的做法，把其中一把鐧和砍下來較穩固的樹枝插在四周的樹幹上，蕭樂顏在樹林中步步高升。不同於蕭衡會找準時機一刀斃命的風格，蕭樂顏看似毫無章法但實則招招致命，全刺在要害。<br />\n <br />\n蕭樂顏不但限制蠱雕在低空的走位，更給旁人製造出蠱雕的弱點。倘若今天來的是個人，估計早就千瘡百孔卻又無法自我了結，只能看著自己失血過多而亡。姜礿珵第一次看見反差如此大而且狠毒的女人，第二個就是日後的明向闌。<br />\n <br />\n姜礿珵在後排心念：還是興柔姐姐好。<br />\n <br />\n蕭樂顏腳尖掂在樹幹上，側身、旋劈、落地、俯身、掃腿，帶起地上的砂石，劍指蠱雕的腳爪。蠱雕被蕭樂顏削開了幾道口子，但並不影響它的行動。<br />\n <br />\n蠱雕見半空中被蕭樂顏牽制無法隨心所欲，乾脆飛在高空中盤旋，不時扇下碎石，眾人躲避不及，頭部和手腳都有不同程度的擦傷，幸姜礿珵指尖一轉用琴音為大家療傷，傷口已不流血了。<br />\n <br />\n姜礿珵氣得彈出音波將方才蠱雕打下來的砂石回敬給他。<br />\n <br />\n殷召鳴與皓蝶只剩下單手鐧，兩人施法在單手鐧上，殷召決卷起砂石匯成長鞭，勾出蠱雕的腳爪，借力將蠱雕拉下來。殷召決再發力，本懸停於空中的蠱雕不得不拍翅維持自己的高位，鉤爪開始被磨出血跡。<br />\n <br />\n蠱雕不似獓狠只用蠻力。它藉著長鞭與殷召決的連接，打算突擊而下，用有力的鉤爪抓住殷召決。<br />\n <br />\n正當蠱雕打算抓捕殷召決的時候，《十面埋伏》的節奏變了。<br />\n <br />\n《十面埋伏》&mdash;&mdash;第二段：吹打。"},{"pid":"cac7a7a3263c0cd54b6e692822263f2a7376c666","tid":2410157,"uid":73198,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-19T12:25:44.000Z","msg":"（青岳&middot;二十三）<br />\n <br />\n「宮、宮、商、角。」《十面埋伏》吹打的旋律較強，姜礿珵這次沒有在琴音中加入邪曲，他要跟蠱雕硬碰硬，音波一道接一道打在蠱雕的角上，但幾乎都被避開。<br />\n <br />\n蠱雕下衝時，還好殷召決反應快，馬上切斷長鞭，閃躲在樹後，但那棵樹頂卻，蠱雕的爪擒斷，只剩下零零碎碎的斷椏，然後又回到空中盤旋。<br />\n <br />\n蕭衡見蠱雕除了偶爾突擊外，根本沒有著陸的意思。他忽然御劍飛到半空中，順勢削尖其中一條搖搖欲墜的枝椏，握在手裡，打算在空中打倒蠱雕。<br />\n <br />\n姜礿珵對蕭衡大吼：「蕭衡！只用樹枝你行不行啊？」<br />\n <br />\n「配合好就行！」蕭衡回答完，立刻向蠱雕的眼睛刺去。<br />\n <br />\n蠱雕見蕭衡想要斷它視野，馬上盤繞上升，諾大的翅膀不斷拍打，蕭衡想方法躲避蠱雕的翅膀，一邊找位置靠近。<br />\n <br />\n蠱雕大概是餓壞了，口水沿著喙滴落在地上，而被蠱雕口水沾溼的地方，已肉眼可見的速度被腐蝕。<br />\n <br />\n「衡哥！小心它的臭口水！會毀容！」蕭樂顏一邊踏著樹，一邊說。<br />\n <br />\n「毀容？！那可不行！」姜礿珵被嚇到了，幸好蕭衡的臉沒有被剛才的碎石所傷，這隻破鳥的臭口水當然更不可以。劃上還可以結痂痊癒，腐蝕可就回不去了。<br />\n <br />\n「蕭衡你一近戰的！你別碰到它的口水啊！」姜礿珵擔心。<br />\n <br />\n蕭衡沒有心思理會地面上的人，也沒有心思理會自己的臉。他頂著氣流，不要命似地對蠱雕的角一頓連擊，別以為蕭衡用樹枝的傷害力等於小孩子過家家，蕭衡這番猛擊，蠱雕的角被蕭衡連根帶起。蠱雕的血流過它的雙眼，羽毛均染上了自己的血。<br />\n <br />\n蠱雕沒料到頭上的角會被區區人類砍掉，比起飢餓，它的怒氣更勝一籌。只見蠱雕仰天長吼，嬰兒般刺耳的叫聲差點震穿眾人的耳朵。蠱雕再也沒有戲弄人類的心思了，它要把這五個人全吃光。<br />\n <br />\n趁蠱雕怒吼發洩怒氣時動作的停滯，蕭衡抓緊時機抽起腳下的劍，踩著蠱雕的頭發力，跳到半空中，落在比蠱雕矮一階的樹頂上，瞄準蠱雕的喉頸。蕭衡腰部發力，力帶肩肘，再貫穿劍刃，奮力朝蠱雕斬去。<br />\n <br />\n眾人都以為蕭衡一招斃命，誰知道蠱雕猜到蕭衡的動作般，混有毒液的口水一吐，左翅膀朝下一拍。來不及了，蕭衡從半空被拍在地上，還好他在空中一個翻騰，沒有被蠱雕的口水傷到半分。<br />\n <br />\n蕭樂顏在樹上拉不到蕭衡，皓蝶見狀馬上把蕭衡扶起：「蕭公子！你別動！」<br />\n <br />\n蕭衡抬起手，示意自己還能坐起來。<br />\n <br />\n姜礿珵從後排抱著琴小跑到蕭衡身邊，先粗略檢查了蕭衡的外傷，大概是被打趴下時造成了許多大大小小的擦傷。但是蕭衡無法說話，額頭、嘴邊都掛著血，看來內裡傷得不輕。<br />\n <br />\n姜礿珵從擔心瞬間轉化為憤怒。掏出袖間的小刀，劃傷兩邊的戶口，血不停滴落在琴上。忽然，琴音幻化成手持單刀的武將，足有百尺高，在姜礿珵琴音的指揮下，加入戰鬥。本來稍處下風的五人，形勢似乎開始轉變。<br />\n <br />\n《十面埋伏》&mdash;&mdash;第八段：九里山大戰。<br />\n <br />\n姜礿珵召喚出來的武將身形巨大，可是動作稍欠靈活。姜礿珵控制一開始纏繞在樹枝上的琴弦逐漸朝蠱雕收緊，一絲絲的琴弦綁住了蠱雕的每一根羽毛，只要蠱雕一掙扎，琴弦便牽扯下皮肉。<br />\n <br />\n因為角被蕭衡斬下，血已經佈滿蠱雕整個頭部，眼前只有被血液模糊的景物，根本看不清姜礿珵綁在他身上的琴弦。由於視線模糊，蠱雕開始煩躁。<br />\n <br />\n武將奮力跑向在半空中撲棱的蠱雕，一手輾住蠱雕的翅膀將它拎起來，另一隻手拿著單刀從它的後頸砍下去。<br />\n <br />\n蠱雕的頭滾落在地，逐漸沒有氣息。姜礿珵的武將也在空中化散。<br />\n <br />\n姜礿珵隨即詳細查看靠在樹邊的蕭衡的傷勢，他正打算扒開蕭衡的領子，突然被蕭衡護住身體趴下，蕭衡把放在地上的劍一撩、一提，對著劍柄一推，劍連帶著正要吐出毒液口水的蠱雕頭釘在地上。<br />\n <br />\n蕭衡下意識做完一切動作後，才緩緩說出：「小心⋯⋯」"}]}