{"tid":2411897,"cid":12,"subCid":0,"title":"【架空歷史／奇幻／重甜18+】《少年魔王與女勇者》","createTime":"2021-02-17T16:19:40.000Z","updateTime":"2021-03-20T17:07:27.000Z","uid":392531,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ee885be756b3c8d8994ec3f2a8b5999a57e14001","tid":2411897,"uid":392531,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-17T16:19:40.000Z","msg":"第一次嚟寫故，所以自娛寫咗個童話向甜故。<br />\n<br />\n簡介：消滅魔王國是勇者們的夙願，這天長公主瑪格麗特領軍攻打魔王國，卻讓她認識了非一般的魔王阿道弗斯&hellip;&hellip;<br />\n<br />\n紙言: <a href=\"https://www.shikoto.com/articles/229291.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Farticles%2F229291.html&d=bV20Ktv%2Bt3m81RcJrVEN21R4K0ufT%2FFGu3kbIPb6xA8%3D&h=4fd37029\" data-auto-link target=\"_blank\">https://www.shikoto.com/articles/229291.html</a><br />\nPenana: <a href=\"https://www.penana.com/story/75321/%E5%B0%91%E5%B9%B4%E9%AD%94%E7%8E%8B%E8%88%87%E5%A5%B3%E5%8B%87%E8%80%85-18/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.penana.com%2Fstory%2F75321%2F%25E5%25B0%2591%25E5%25B9%25B4%25E9%25AD%2594%25E7%258E%258B%25E8%2588%2587%25E5%25A5%25B3%25E5%258B%2587%25E8%2580%2585-18%2F&d=bV20Ktv%2Bt3m81RcJrVEN21R4K0ufT%2FFGu3kbIPb6xA8%3D&h=0906948c\" data-auto-link target=\"_blank\">https://www.penana.com/story/75321/%E5%B0%91%E5%B9%B4%E9%AD%94%E7%8E%8B%E8%88%87%E5%A5%B3%E5%8B%87%E8%80%85-18/</a>"},{"pid":"d5c9e342236f3da57f7fbe43f85e2604e94b8fda","tid":2411897,"uid":392531,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-17T16:21:55.000Z","msg":"（一）國士無雙的敵國公主<br />\n<br />\n＊＊＊＊＊＊<br />\n「嘉德王國的瑪格麗特長公主（Princess Margaret）領軍集結在海岸以東，陛下，約翰將軍正準備&hellip;&hellip;」特蘭西瓦尼亞國魔王阿道弗斯（King Adolphus）泰然自若地揮揮手，示意侍從不用說下去。<br />\n「既然瑪格麗特長公主到訪，為何還不著手準備宴會？」<br />\n「探子回報，王國軍隊至少二十萬士兵，定然並非外交斡旋&hellip;&hellip;」<br />\n「這你不用管，只要準備宴會即可，其他我會處理。切記，只有瑪格麗特長公主一人能出席宴會。」<br />\n「遵&hellip;&hellip;遵命。」<br />\n侍從一臉汗顏地離開王座大廳。坦白說，王宮眾人皆知魔王傾慕王國長公主成性，斷不能因而連反擊也不做吧？但阿道弗斯作為一代明君，一切行為大概也有他的考慮&hellip;&hellip;大概吧？<br />\n<br />\n＊＊＊＊＊＊<br />\n「甚麼？」瑪格麗特雙手撐腰，掃視身後眾王國士兵。<br />\n「瑪格麗特長公主，陛下的確請求與你二人對決&hellip;&hellip;勝者即勝出這場戰爭，如若長公主勝出，陛下稱&hellip;&hellip;他會把整個國家拱手相讓。」天哪，作為侍從的他實在不敢想像，如果陛下輸掉對決的話&hellip;&hellip;<br />\n「瑪格麗特長公主可是國士無雙，三歲持劍，十四歲行軍打仗，十七歲晉升成下尉&hellip;&hellip;」瑪格麗特的侍衛開始數算她的豐功偉績，卻被瑪格麗特以手勢喊停。<br />\n「足夠了上校，我願意接受魔王的挑戰，希望他會遵守承諾。」瑪格麗特向上校清楚交代一切後，便跟從侍從進入魔王宮殿。<br />\n<br />\n＊＊＊＊＊＊<br />\n  骷髏頭伴隨一對牛角，身上全是外露的肋膜與肌肉，頭戴皇冠的阿道弗斯不茍言笑坐在王座上，恐怖的外貌讓瑪格麗特稍稍嚇了嚇。<br />\n「瑪格麗特長公主，貴國多番進兵我國，數年來死傷無數，難道兩國之間就不能和平相處？我已命人安排宴會，要不我們移步到&hellip;&hellip;」阿道弗斯的聲音低沉沙啞，別具邪惡的味道。<br />\n「魔王，消滅魔王國乃我國世代夙願，本人職責所在，實不得不從。魔法雖不利於近身戰，但失敬了，魔王！」瑪格麗特也不理別的，拔劍就刺向魔王。魔王的盔甲看似笨重，卻多次避開瑪格麗特的攻擊，但也受了輕傷。<br />\n瑪格麗特正欲乘勝追擊之時，卻突然倒下。侍從見魔王的手印，便知道是他設了法術，正當侍從想把瑪格麗特押進大牢，魔王卻輕吻瑪格麗特的額頭。<br />\n「把瑪格麗特帶到我的臥室。」竟然對敵軍將領不殺不罰卻帶到自己床上去，侍從也實在嘆為觀止。"},{"pid":"3e88f7723fd953931a4f4a071f180067c64d83fd","tid":2411897,"uid":392531,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-17T16:24:18.000Z","msg":"（二）無法動彈的身軀<br />\n<br />\n＊＊＊＊＊＊<br />\n連續幾天，瑪格麗特的意識也是昏昏沉沉的，她隱若感受到有人經常出入她的房間，替她拭擦身體，穿衣服，照顧她的日常。直到這天，瑪格麗特的神智清醒，卻發覺手腳動不了，也看不見任何東西，嚇得她立即大叫。<br />\n「妳醒了，」那是一把溫柔年青的男聲。<br />\n「我死了嗎？」<br />\n「不，妳受了傷，現在正逐漸康復。」少年身上的花香味讓瑪格麗特頓時平靜下來。<br />\n「你就是這幾天都在照顧我的男僕嗎？」<br />\n「呃&hellip;&hellip;是。」阿道弗斯本打算用真情，還有愛與和平慢慢打動瑪格麗特，卻沒想到她會把自己當成男僕。<br />\n「魔王不把我殺掉，是有甚麼目的嗎？」呃，當然不會把妳殺掉&hellip;&hellip;<br />\n為了解開瑪格麗特對魔王的偏見，阿道弗斯只好多番替「魔王」說好話，稱戰爭當日「魔王」只嚇退失去將領的王國軍，卻沒有展開殺戮，又稱「魔王」打算好好醫治瑪格麗特，他日將她送回母國，改善兩國關係。<br />\n「魔王留我一命，後患無窮。」由愛上瑪格麗特那一刻開始，阿道弗斯也感到大難臨頭。<br />\n「啊，少年，你叫甚麼名字？」<br />\n「呃&hellip;&hellip;我嗎？我叫&hellip;&hellip;阿道夫（Adolf）。」<br />\n<br />\n＊＊＊＊＊＊<br />\n根據阿道夫的說法，魔王當時下了相當嚴重的法術，短暫傷害瑪格麗特的脊椎神經，連帶導致雙目短暫失明。但阿道夫卻保證瑪格麗特定能康復，而期間自己也會好好照顧她。<br />\n這天，阿道夫又來替瑪格麗特抹身。<br />\n阿道夫輕輕掀起瑪格麗特的罩衣，用毛巾仔細地拭擦著。瑪格麗特身形纖瘦，胸部卻發育不錯，乘人之危的確不好，但阿道夫還是忍不住放下毛巾，用手輕輕撫摸，繼而又抓了幾下，然後又按壓那粉嫩的小紅點。小紅點在阿道夫的手中變硬突起，像是呼喚阿道夫將它含住，正當阿道夫想親吻小紅點的時候，瑪格麗特卻皺了皺眉。<br />\n雖說距離瑪格麗特重獲身體的感覺應該還說一定時日，卻還是嚇住了阿道夫。<br />\n阿道夫替瑪格麗特重新穿好罩衣後，將手移至襯裙。這次阿道夫倒沒有再亂來，循規蹈矩地從腰間抹到下體。瑪格麗特下體毛髮稀疏而整齊，似是未完全發育的女孩，卻又稍稍透出陰唇的模樣。阿道夫沿著外陰輕拭，手中卻莫名濕潤起來，阿道夫繼續拭擦下去，汁液更是帶動阿道夫的手指不知探進窄洞中，徹底讓阿道夫驚呆。正當阿道夫疑惑應否繼續&hellip;&hellip;<br />\n「阿道夫&hellip;&hellip;我」瑪格麗特聲音似乎不穩，清清喉嚨續道：「話說&hellip;&hellip;雖然我自小就跟男人相處，但比起男僕，難道你們就沒有女僕嗎？」<br />\n「特蘭西瓦尼亞的女人都是厲害的魔法師，成年後大多加入軍隊，至於男人則主要進行輔助工作。」這的確是事實，因為女人的魔力通常較男人高強，所以女僕很是少見。<br />\n「若果長公主想要更換的話，或許我可以&hellip;&hellip;」<br />\n「&hellip;&hellip;不用了，」雖然一直有謠言指魔王國裡面都是魔物，但一想到全女性皆兵，而瑪格麗特自己更是攻進魔王國的敵人，她實在不好再要求多多。<br />\n「謝謝你，阿道夫，要你照顧我這個敵人&hellip;&hellip;你很想殺死我吧？」<br />\n「不，我沒有，我喜歡妳。」<br />\n「&hellip;&hellip;有你這句說話，我也沒那麼難受。」瑪格麗特也沒有多想，權當是小孩子對她的善意，畢竟她已二十多歲，也不可能與十多歲的青年有甚麼發展可能。[/left][/quote][/quote]"},{"pid":"9ebff68b7e1d65bfbf0ee58cf170c298adf3e686","tid":2411897,"uid":392531,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-18T13:08:06.000Z","msg":"（三）有意無意的誘惑<br />\n<br />\n＊＊＊＊＊＊<br />\n眼睛不能見，手腳不能動，瑪格麗特開始感知不到時間流動，每天她總是期待阿道夫前來。雖然阿道夫的聲音是如此稚嫩，卻對國家大事甚有見地，阿道夫多次評擊嘉德王國的政策，瑪格麗特為此大動肝火，經常用更難聽的說話回擊。阿道夫卻總是風度翩翩，他從不暴怒，瑪格麗特平心靜氣下來，開始覺得阿道夫的說話有道理。<br />\n<br />\n「阿道夫，你既擁有如此見地，當個男僕實在太可惜。」<br />\n<br />\n阿道夫沒有說話，只是自顧自地繼續拭擦瑪格麗特的身體，瑪格麗特也沒有再說下去。這幾天瑪格麗特慢慢找回觸感，雖然還是動不了了，但她總是期待阿道夫前來。阿道夫的手相當柔軟，每次被他觸碰總是很舒服，當他接觸自己的胸部與下體，她的身體便無比蘇軟，一時似是被蟲咬，一時又感到異常空虛。瑪格麗特當然知道這是怎麼一回事，她也曾幻想阿道夫會親吻她全身，繼而吸吮她的陰蒂，舌頭滑進她的小穴當中。<br />\n<br />\n但&hellip;&hellip;不可以，一想到魔王國全都是骷髏頭模樣的魔物，而且阿道夫只是個十四、五歲的少年，似乎怎樣也不適合。<br />\n<br />\n「長公主，我問了御醫，拿了些沒藥，輕塗在下體能有助保持乾爽。」呃，瑪格麗特聽後頓時臉紅耳赤，所以阿道夫根本是知道每當他觸碰她，她的下體就會濕潤起來。<br />\n<br />\n見瑪格麗特沒有反應，阿道夫手指塗抹了些沒藥，然後仔細地從外陰抹進內陰，途中他有意無意輕彈了陰蒂數下，又一波汁液湧出，讓瑪格麗特只能輕咬下唇忍耐。阿道夫隨著汁液滑進小穴，當阿道夫的手指想要四處亂動，卻被薄膜阻隔前路。阿道夫吃驚並立即縮回手，突然空虛的身體讓瑪格麗特很不習慣，錯亂的情緒又再度回復平靜。<br />\n<br />\n「Um&hellip;&hellip;聽說長公主早已婚配？」阿道夫本來打算轉移視線，卻衝口而出問了想問的問題。<br />\n<br />\n「&hellip;&hellip;對，我十三歲就許配予威廉．卡塞爾公爵，只是我們之間有一約定，惟有消滅魔王國，才會真正結合。」瑪格麗特這才記起自己有未婚夫，她竟還幻想跟阿道夫&hellip;&hellip;<br />\n<br />\n阿道夫可是全不知情，他一直以為二人早已結婚，呃，原來卻是不實。<br />\n<br />\n「所以，得知我戰敗，威廉應該很快就會趕來。到時侯，還請把我交出，我會跟威廉好好說明&hellip;&hellip;」<br />\n<br />\n「你不用擔心這個。」<br />\n<br />\n「卡塞爾公國手執大量兵馬&hellip;&hellip;」<br />\n<br />\n「不足為懼。」"},{"pid":"2682913d55ee0cb4ae35b9c07d9d3183315a6466","tid":2411897,"uid":392531,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-20T17:07:27.000Z","msg":"（四）酒醉後的熱情<br />\n<br />\n＊＊＊＊＊＊<br />\n一連幾天，瑪格麗特對待阿道弗斯不似昔日般熱情，畢竟魔王國與她屬兩個世界，所以事物也不應留戀。阿道弗斯也知道瑪格麗特在刻意迴避自己，他也不好多說甚麼，二人的相處總在沉默中渡過。<br />\n<br />\n再過幾天，瑪格麗特能夠動動腳指頭，手指頭，卻伴隨著劇痛。阿道弗斯解釋，她的神經系統正在快速癒合，只需捱過這幾天&hellip;&hellip;瑪格麗特實在難以忍受疼痛，阿道弗斯只好讓她捉緊自己，但始終還是難捱。<br />\n<br />\n「酒可以影響你的神經系統，或許可以舒緩妳的痛苦。」<br />\n<br />\n阿道弗斯拿來一瓶琴酒，一勺勺小心翼翼地倒進瑪格麗特的嘴裡。<br />\n<br />\n「阿道弗斯，多餵我一點，我依舊渾身發痛&hellip;&hellip;不用怕，我酒量好，沒事的。」<br />\n<br />\n經稀釋的琴酒也四十多度酒精，卻灌進差不多半瓶。<br />\n<br />\n畢竟神經系統還在修復階段，大量酒精一下子灌進去，可不是容易承受。瑪格麗特興許醉了，酒從嘴裡漏出，平日冷淡的她卻是笑聲連連。阿道弗斯靠近瑪格麗特，溫柔地抹去流到胸口的酒，胸部的奶香混合酒液的濃香，讓阿道弗斯止著未動。熾熱的氣息噴在瑪格麗特敏感的肌膚，讓她想要阿道弗斯更靠近自己，若瑪格麗特的手能動，她定會把阿道弗斯的頭壓在她胸上。<br />\n<br />\n「阿道弗斯&hellip;&hellip;」瑪格麗特用柔軟的聲音喊住阿道弗斯，想也不用想是甚麼意思。<br />\n<br />\n阿道弗斯用舌頭舔著瑪格麗特的胸口，阿道弗斯總覺得不夠，又撫弄著高高突起的乳頭，然後含在口中，快速地撥弄。只是舌頭上的小疙瘩早已無法滿足瑪格麗特，於是阿道弗斯又輕輕咬住左邊乳頭，讓牙印淺淺顯露，然後略略粗暴地拍打右胸，然後又狠狠地抓住，讓胸部胡亂變形。<br />\n<br />\n阿道弗斯的一連串行為讓瑪格麗特迷亂，她想要的可不止於此，但理智讓她無法將需求好好說出口。<br />\n<br />\n「阿道弗斯&hellip;&hellip;」瑪格麗特用更媚惑的聲音喊住阿道弗斯。<br />\n<br />\n阿道弗斯將頭伸進裙擺，鼻息剛好噴在瑪格麗特虛空的洞口，讓瑪格麗特的媚肉不禁顫動，她想要將下體靠前點，可她就是動不了了。阿道弗斯似是發覺甚麼，輕笑一聲，然後再度吹氣，這次不僅媚肉顫動，竟然流出些許汁液。阿道弗斯溫柔地將汁液舔去，淫蕩的水聲讓瑪格麗特身體繃緊。<br />\n<br />\n「不，阿道弗斯，怎麼能&hellip;&hellip;那裡太骯髒了。」<br />\n<br />\n「不，很甜，我很喜歡。」阿道弗斯的舌頭從外到內，偶而撥弄陰蒂，陰蒂很快變得又腫又大，似是個熟透的水果，繼而分泌更多汁液。阿道弗斯一滴不漏地吞下，渾身不絕的快感讓瑪格麗特忍不住輕呼低吟。<br />\n<br />\n「已經不行了嗎？」阿道弗斯轉頭又把舌頭伸進小穴，胡亂地轉動，然後又壞心地頂著薄膜，也許因為失去視覺，讓瑪格麗特的身體變得更敏感，她彷彿能夠想像阿道弗斯的舌頭在她深處的行為。阿道弗斯的舌頭持續在她的深處亂動，她的小穴想要狠狠地抓住它，深深地吸吮著，死命不放，阿道弗斯卻突然收回舌頭。<br />\n<br />\n「阿道弗斯？」瑪格麗特吃驚地輕呼，阿道弗斯卻輕拍她的手，示意她不用擔心。然後將她的手在自己的&hellip;&hellip;<br />\n<br />\n那種觸感&hellip;&hellip;熾熱且巨大，滑嫩緊貼的根部，前頭卻帶著小疙瘩，瑪格麗特不用想也知道是甚麼，只可惜她手動不了，要不然她也想幫眼前人一把。<br />\n<br />\n「你這樣的小孩子，那裡怎會這樣大&hellip;&hellip;」雖然瑪格麗特本來就是相當男子氣，卻也想不到自己會這樣說。<br />\n<br />\n阿道弗斯沒有多說，他整個人壓在瑪格麗特上，撫弄著她淺金色的秀髮，舌頭輕易地撬開她貝齒，那醉醺醺的氣息直衝阿道弗斯的腦門，更讓阿道弗斯發狂地吸吮著，直到瑪格麗特喘氣連連，阿道弗斯才減慢速度。可是阿道弗斯卻未有停下動作，他將日漸脹大的陰莖插進瑪格麗特大腿形成的夾縫中，即使沒有敏感帶，但抽插與磨擦都令瑪格麗特感到異常興奮。<br />\n<br />\n阿道弗斯逐步推進，由膝蓋，到大腿間，接續來到外陰唇，受阿道弗斯陰莖的磨擦，瑪格麗特的外陰脹大得過份，花朵彷彿要全然盛開，蜜液不斷湧出，要把他引誘進來。阿道弗斯似乎不想如她所願，只是往外圍亂衝亂撞，絲毫沒有進去的意思。面對不按本子辦事的阿道弗斯，瑪格麗特擺出痛苦難受卻又迷惑的表情，阿道弗斯受不了了，陰莖隨著汁液小心推進些許&hellip;&hellip;<br />\n<br />\n阿道弗斯的頭腦卻在這時清醒了些，他很懷疑，二人在酒醉中開始，這到底是否好事？<br />\n<br />\n「瑪格麗特，妳確定妳真的想要？妳的未婚夫&hellip;&hellip;妳打算怎樣處理？」阿道弗斯的一番話，嚇得她全身激靈。對啊，她到底在做甚麼？她可是有未婚夫的。<br />\n<br />\n可是，為甚麼阿道弗斯要在這樣的關頭才跟她說這樣突兀的話？是要讓她難堪嗎？<br />\n<br />\n「&hellip;&hellip;對不起。」瑪格麗特恨她自己全身動不了，否則她定會立即跑走。<br />\n<br />\n「&hellip;&hellip;沒關係。」<br />\n<br />\n接著阿道弗斯收拾好東西便離開，途中二人一句話也沒說。"}]}