{"tid":2417748,"cid":5,"subCid":10,"title":"【元朗 7.21】8 白衣人被控暴動開審　2 人擬認罪　官花逾一小時批評控方 仍未處理答辯","createTime":"2021-02-22T06:26:30.000Z","updateTime":"2021-02-22T06:31:47.000Z","uid":209274,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"0bf4fa47c9ccbb25bd2bdba91ffc0e94d61eea18","tid":2417748,"uid":209274,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-22T06:26:30.000Z","msg":"2019 年 7 月 21 日元朗站發生白衣人無差別襲擊事件，近百白衣人手持木棍、藤條等武器攻擊市民。涉嫌有份參與襲擊的8名男子各被控暴動及有意圖而傷人等罪，案件今（22日）在區域法院開審。開審前，法官花了逾一個小時批評控方辦事手法，包括上周五才向法庭和辯方提交修改案情、獲承認事實有所欠缺等，又指法庭書記已不斷催促控方提交文件，「但你哋都好似唔緊唔緊咁」。<br />\n<br />\n控方透露，兩名被告會承認暴動罪，而他們所面對的有意圖而傷人罪則交由法庭存檔，但法庭現時亦未處理答辯，還在處理雜項。<br />\n<br />\n案件由法官葉佐文審理，控方則由高級助理刑事檢控專員周天行擔任。案件開審前，法官批評控方於上周五傍晚6時左右才將修訂案情傳真予辯方與法庭，質疑控方「咁多時間唔揀，揀上星期五夜晚 5、6點先畀」，控方稱有關修改只屬小修改，不是主要修改，惟法官斥「唔係你決定係咪主要」、「（修改）小就鍾意幾時畀就畀？」、「你哋自己改咗又唔畀對家知，人哋點拎指示？」<br />\n<br />\n法官又斥，法庭書記已不斷催促控方，「但你哋都好似唔緊唔緊咁」，表示「我唔介意花私人時間做，但最好唔好咁啦」。<br />\n<br />\n另外，法官又表示留意到所有證人都公開姓名，而一般風化案及勒索案的證人都會申請匿名和使用屏風，惟上次審前覆核時遺漏了這個事項，詢問控方「係咪所有證人話自己開名？」、「有冇人問過證人？」控方表示有就此詢問全部證人，確認除了一位要用屏風外，都不需要匿名及用屏風。<br />\n<br />\n辯方稱第一被告王志榮從未被邀請參與認人手續，但控方並無將有關事項交代在獲承認事實內。控方承認無邀請王志榮參與認人手續，解釋無寫在獲承認事實內是因為這件事與控方檢控立場和控方案情無關。法庭斥責控方「咁你刪埋『被告過往無刑事案底』啦，反正有冇案底你都會告㗎啦，與檢控立場無關呀嘛」，直斥「咩邏輯嚟架？」<br />\n<br />\n8 名被告為王志榮（54歲，運輸公司東主）、黃英傑（48歲，工程公司東主）、 林觀良（48歲，商人）、林啟明（43歲，商人）、鄧懷琛（60歲，燒烤場東主）、「飛天南」吳偉南（57歲）、鄧英斌（61歲）及蔡立基（40歲，機械技工）。<br />\n<br />\n控方今修改其中兩條「串謀有意圖而傷人罪」為「有意圖而傷人罪」。控方透露，被告林觀良及林啟明今會承認暴動罪，而兩人面對的有意圖而傷人罪則交由法庭存檔。但他們亦未正式答辯。<br />\n<br />\n王志榮、黃英傑、林觀良、林啟明、鄧英斌及蔡立基被控本案首兩項控罪，即暴動罪及有意圖而傷人罪，指他們於 2019 年 7 月 21 在元朗港鐵站內參與暴動，以及在同日同地有意圖而傷人，意圖使他人身體受嚴重傷害。<br />\n<br />\n鄧懷琛及吳偉南被控第三、四項控罪，即另一暴動罪及另一串謀有意圖而傷人罪，指他們於 2019 年 7 月 22 在元朗西鐵站 J 出口參與暴動，及同日同地串謀有意圖而傷人，意圖使他人身體受嚴重傷害。其中鄧懷琛另再被控本案第五、六項控罪，即另一暴動罪及另一有意圖而傷人罪，指於 2019 年 7 月 22 日凌晨，在元朗形點商場內參與暴動，以及在同日同地有意圖而傷人，意圖使他人身體受嚴重傷害。<br />\n案件編號：DCCC888/2019、DCCC11/2020 、DCCC 734/2020（已合併）"},{"pid":"e1a31e6d082763dd35fb123764f089fb6ac15023","tid":2417748,"uid":209274,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-02-22T06:27:59.000Z","msg":"721成百幾個人告得嗰8個？<img src=\"/assets/faces/lny/dead.gif\" class=\"hkgmoji\" />"},{"pid":"0136f714469bbc49059e09c31cb2376c1f2a8b23","tid":2417748,"uid":174013,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-02-22T06:31:47.000Z","msg":"等睇最後被告認罪但控方撒控<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}