{"tid":2417659,"cid":18,"subCid":0,"title":"40年前的波蘭團結工會運動與白俄羅斯抗議示威","createTime":"2021-02-22T05:20:17.000Z","updateTime":"2021-02-22T05:20:17.000Z","uid":54623,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"db5fde30d7baf7dfd4eb78a6e44d167a4b5feacd","tid":2417659,"uid":54623,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-22T05:20:17.000Z","msg":"<img src=\"https://na.cx/i/ZoAtSuF.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FZoAtSuF.png&h=164408fe&s={SIZE}\" /><br />\n<span class=\"small\">7月28日白俄羅斯軍警在明斯克拘捕記者。（資料照路透社提供）</span><br />\n<br />\n包括前總統瓦文薩在內，前波蘭團結工會運動的活動人士表態支持白俄羅斯民眾示威。恰好在40年前，執政的波蘭共產黨被迫向罷工工人低頭，承認團結工會合法。<br />\n<br />\n瓦文薩團結工會支持白俄羅斯民眾<br />\n<br />\n目前正值波蘭團結工會成立40週年紀念。白俄羅斯的反盧卡申科民眾示威活動也獲得了前波蘭團結工會活動人士的支持。波蘭前總統和前團結工會領袖瓦文薩，以及其他一批前團結工會活動人士不久前在波蘭大報&ldquo;選舉報&rdquo;上發表公開信說，支持一個獨立、自由和民主的白俄羅斯是所有民主國家領袖的道德義務。<br />\n<br />\n公開信表示，團結工會運動最終導致波蘭共產黨政權垮台。但40年前當團結工會運動興起，工人們罷工時，卻沒有人認為這種事情會發生，當時認為不可能的事情最終成為可能。<br />\n<br />\n公開信說，尊重人權，個人自由和獨立是普世價值，白俄羅斯人民正在為此而鬥爭。白俄羅斯人民不應覺得他們孤立無援和單打獨鬥。波蘭團結工會運動的經驗表明，沒有外來支持不會成功。<br />\n<br />\n瓦文薩最近還在他的家鄉和團結工會運動發源地格但斯克市會晤了一批目前在波蘭的白俄羅斯活動人士。<br />\n<br />\n白俄羅斯的許多工廠開始罷工後，今天的波蘭團結工會立刻開始為白俄羅斯罷工工人募捐，同時成立了&ldquo;團結工會與白俄羅斯基金會&rdquo;，現已獲得超過一百萬的波蘭茲羅提捐款。<br />\n<br />\n今天的波蘭團結工會還為白俄羅斯的罷工工人和他們的家屬募集到了包括數十噸食品在內的援助物資。但裝運這批物資的貨櫃卡車幾天前卻停在波蘭與白俄羅斯邊境檢查站，白俄羅斯當局以文件和手續不齊全為由拒絕讓貨櫃卡車入境。<br />\n<br />\n街頭抗議難撼專制政權 工人罷工是關鍵<br />\n<br />\n今天的波蘭團結工會領導人彼得-杜達8月25日發表視頻講話，表示與白俄羅斯的罷工工人團結一致。他還譴責了盧卡申科政權野蠻鎮壓民眾和平示威。彼得-杜達向白俄羅斯罷工工人和抗議民眾介紹了40年前波蘭團結工會運動的經驗。<br />\n<br />\n他說，今天在白俄羅斯所發生的事情與當年的波蘭及其相似，因為波蘭工人階級太熟悉秘密警察和安全人員的酷刑、虐待、迫害和毒打。同今天的白俄羅斯人一樣，當年參加遊行示威的波蘭工人的家屬們同樣以絕望和恐懼的心情去醫院和監獄中到處尋找自己親人的下落。<br />\n<br />\n彼得-杜達說，在共產黨政權統治下的波蘭，專制政府鎮壓手無寸鐵的和平示威民眾毫不手軟，甚至不惜出動軍隊和使用荷槍實彈的武器。在1956年6月，1970年12月的波蘭民眾抗議示威中，當局向示威民眾開槍，造成數百人傷亡，波蘭工人們對當時所付出的那些流血代價至今記憶猶新。<br />\n<br />\n彼得-杜達說，數十年共產黨統治讓波蘭工人們終於明白，當遇上裝甲車，列隊的防暴警察，催淚瓦斯和子彈時，即使街上的示威人數再多也不會得到任何保護。直到工人們後來改變行動戰略，這一形勢才得以扭轉，並獲得勝利。<br />\n<br />\n彼得-杜達說，導致工人們能獲勝的戰略是，工人的工作崗位就是捍衛自己權利的最好地方。他說，波蘭民眾爭取自由的經驗表明，並不是街頭示威，而是40年前有數十萬人參加的造船廠，鋼鐵廠，軍工廠，礦井，公共交通等領域工人的大罷工導致國家停擺，正是由於工人們想佔領工作崗位的時間要多長就有多長，直到共產黨政權被迫讓步為止，這才最終取得了勝利。<br />\n<br />\n40 年前誕生團結工會 抗爭經驗至今有用<br />\n<br />\n彼得-杜達說，捍衛工人們權益的波蘭團結工會也因此在那時誕生。<br />\n<br />\n恰好在40年前的1980年8月30日和31日，波蘭共產黨政府代表團與瓦文薩領導的罷工工人們在格但斯克等地簽署了協議，當局被迫讓步，完全接受罷工工人們提出的21款條件。第一款就是讓不受共產黨控制，代表工人利益的獨立團結工會合法。工人們提出的其他條款還包括釋放被捕工人和活動人士，提高工人待遇等。<br />\n<br />\n1980年席捲波蘭全國的罷工運動從7月開始，8月達到高潮，9月結束。罷工首先提出的要求都集中在經濟領域，但很快就出現了政治訴求。工人們吸取了過去的教訓，沒有上街抗議，而是佔領工廠。他們組建了工人糾察隊，實施嚴格的禁酒措施，自己出版印刷宣傳和罷工信息資料，還邀請天主教神父到工廠為工人們做彌撒。<br />\n<br />\n40年前的波蘭罷工浪潮中，也湧現了普通電工出身，來自基層的瓦文薩，以及其他一大批民主運動領袖，這為10年後波蘭民主化打下了基礎。正因為如此，白俄羅斯和俄羅斯的許多政治分析人士正期待，這次白俄羅斯的抗議活動也將造就一批領袖人物。<br />\n<br />\n俄羅斯時事評論人士尼科里斯基說，他還記得當年他的幾個熟人都來自白俄羅斯和烏克蘭，他們深受團結工會運動鼓舞，熱情高漲地自願把罷工工人們的宣傳資料從波蘭語翻譯成俄文，然後在大學校園散發，有的人因為被人告密還遭到克格勃的拘禁，因此可見波蘭工人運動對白俄羅斯等地的影響之大。<br />\n<br />\n尼科里斯基：&ldquo;他們那些人都懂波蘭語。目前有一種錯誤的觀點認為，前蘇聯都使用俄語，所有人只說俄語，但事實不是這樣。在白俄羅斯西部，烏克蘭西部的許多地區，那裡一直在使用波蘭語。&rdquo;<br />\n<br />\n尼科里斯基說，直到蘇德莫洛托夫-李賓特洛普協定簽署後，白俄羅斯西部和烏克蘭西部的許多地區才在1939年併入蘇聯。那裡一直就有非常大的力量推動面向歐洲。<br />\n<br />\n自己描繪白俄羅斯局勢 把西方媒體排除在外<br />\n<br />\n與此同時，8月29日，白俄羅斯警方用柵欄封鎖了首都明斯克市中心包括獨立廣場在內的一些主要廣場。當局當天開始限制外國媒體，主要是西方新聞媒體在白俄羅斯活動。英國廣播公司，路透社，美聯社，法新社，德國之聲，自由電台等機構的20多名記者在白俄羅斯外交部的記者登記註冊被取消。這20多名記者都擁有俄羅斯或是白俄羅斯國籍。<br />\n<br />\n俄羅斯媒體不但沒有受到這一行動的影響，一些親克里姆林宮的俄羅斯媒體反而開始向明斯克派遣更多主力記者，顯示了普京和盧卡申科試圖聯手控制圍繞白俄羅斯局勢的輿論報到風向，那就是把西方媒體排除在外，用他們掌握的媒體獨家描繪白俄羅斯政局。<br />\n<br />\n許多西方國家不承認8月9日的白俄羅斯總統大選，從而讓盧卡申科政權喪失合法性。但普京則在28日的電視採訪中宣稱白俄羅斯總統大選合法。盧卡申科也在幾天前表示，他準備同大學生和工廠工人們對話。"}]}