{"tid":2419358,"cid":5,"subCid":12,"title":"黃毓民：香港人怕死唔支持，好快就會麻木，香港係冇撚得救。","createTime":"2021-02-23T09:10:51.000Z","updateTime":"2021-02-23T09:36:21.000Z","uid":219007,"like":5,"dislike":12,"uniUserReply":3,"replies":[{"pid":"597f4c0235c41d983c25c59e6b826208872473d0","tid":2419358,"uid":219007,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-23T09:10:51.000Z","msg":"<a href=\"https://youtu.be/DuTC7u-NKS8\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FDuTC7u-NKS8&d=w4lkeVluhl8nqpRa%2FCUv34Xq8Qv2IeoILbHjSh09rgU%3D&h=b89eb847\" data-auto-link target=\"_blank\">https://youtu.be/DuTC7u-NKS8</a><br />\n<br />\n8:00開始<br />\n<br />\n連黃毓民都咁講，仲話留港抗爭既人瞓醒未<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"e991361e5a514b4e918d0524ce1d2568e68bdf47","tid":2419358,"uid":114193,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2021-02-23T09:11:51.000Z","msg":"連下sir 唔係話唔好理香港變成點嘅咩？<br />\n做乜今日出咗五六個新聞post? <img src=\"/assets/faces/pig/upset.gif\" class=\"hkgmoji\" /><br />\n我都想做港豬順民架<img src=\"/assets/faces/pig/upset.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/upset.gif\" class=\"hkgmoji\" /><br />\n<br />\n［改變心態］香港變成點唔重要，最緊要自己活得開心就足夠！<br />\n<a href=\"https://lih.kg/2368342\" data-auto-link target=\"_blank\">https://lih.kg/2368342</a><br />\n<br />\n<br />\n最後作為連下sir 信徒<br />\n幫手推廣下佢嘅概念<br />\n俾連登班黑暴知<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><br />\n<br />\n聖誕節，散水<br />\n<a href=\"https://lihkg.com/thread/2329311/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/2329311/page/1</a><br />\n肥佬黎俾人告國安法，散水<br />\n<a href=\"https://lihkg.com/thread/2323506/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/2323506/page/1</a><br />\n中大畢業遊行，散水<br />\n<a href=\"https://lihkg.com/thread/2315353/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/2315353/page/1</a><br />\n拜登贏咗，散水<br />\n<a href=\"https://lihkg.com/thread/2276817/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/2276817/page/1</a><br />\n就黎國安法實行，散水<br />\n<a href=\"https://lihkg.com/thread/2184746/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/2184746/page/1</a><br />\n<a href=\"https://lihkg.com/thread/2073990/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/2073990/page/1</a><br />\n612一周年，散水<br />\n<a href=\"https://lihkg.com/thread/2046361/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/2046361/page/1</a><br />\n有武肺，散水<br />\n<a href=\"https://lihkg.com/thread/1850160/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1850160/page/1</a><br />\nPoly 打完，散水<br />\n<a href=\"https://lihkg.com/thread/1768364/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1768364/page/1</a><br />\n要選區議會，散水<br />\n<a href=\"https://lihkg.com/thread/1681018/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1681018/page/1</a><br />\n機場壓力測試完，散水<br />\n<a href=\"https://lihkg.com/thread/1548844/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1548844/page/1</a><br />\n8月大罷工完，散水<br />\n<a href=\"https://lihkg.com/thread/1417635/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1417635/page/1</a><br />\n728元朗遊行完，散水<br />\n<a href=\"https://lihkg.com/thread/1383029/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/1383029/page/1</a>"},{"pid":"aa00a8a0aef46b68e99317f11256e462fb271a21","tid":2419358,"uid":66618,"like":2,"dislike":3,"score":-1,"citedBy":0,"replyTime":"2021-02-23T09:33:55.000Z","msg":"阿 媽 含 淚 親 述   黃 毓 民 大 仔 黃 特 漢販 毒<br />\n<br />\n本 週 一 早 上 ， 九 龍 城 裁 判 法 院 ， 審 訊 一 宗 青 年 販 毒 案 。<br />\n犯 人 欄 內 的 青 年 ， 身 材 高 䠷 ， 外 貌 端 正 ， 由 於 沒 親 友 在 庭 上 聽 審 ， 他 一 臉 落 寞 無 神 。<br />\n這 個 青 年 的 來 頭 ， 其 實 一 點 也 不 簡 單 ， 他 竟 是 一 代 名 嘴 黃 毓 民 的 親 生 大 兒 子 。<br />\n原 來 ， 自 九 七 前 ， 黃 毓 民 舉 家 移 民 美 國 後 ， 黃 特 漢 至 今 年 三 月 時 才 獨 自 回 流 返 港 長 住 ， 可 惜 短 短 半 年 間 ， 因 誤 交 損 友 ， 結 果 被 告 上 法 庭 。<br />\n丈 夫 遠 走 他 鄉 ， 親 兒 身 陷 囹 圄 ， 目 前 孤 身 一 人 在 港 的 黃 毓 民 太 太 江 金 滿 ， 在 母 兼 父 職 以 及 又 要 打 理 麵 店 的 困 境 下 ， 她 含 淚 面 對 本 刊 記 者 專 訪 ， 說 出 長 子 特 漢 誤 入 歧 途 的 始 末 。<br />\n黃 毓 民 廿 二 歲 的 大 兒 子 黃 特 漢 ， 自 九 月 六 日 起 已 因 涉 嫌 販 毒 ， 被 關 進 荔 枝 角 收 押 所 ， 而 每 次 上 完 法 庭 返 回 收 押 所 ， 都 要 被 「 通 櫃 」 。 看 來 ， 作 為 名 嘴 兒 子 的 身 份 對 他 來 說 ， 全 沒 半 點 幫 助 。<br />\n黃 特 漢 已 在 法 庭 上 認 罪 ， 目 前 法 院 正 等 候 感 化 報 告 。<br />\n自 今 年 五 月 封 咪 後 ， 黃 毓 民 行 踪 變 得 相 當 神 秘 ， 有 說 他 欠 下 巨 債 ， 故 要 逃 離 香 港 。 而 他 本 人 則 說 過 因 受 政 治 迫 害 ， 故 不 得 不 離 港 暫 避 。<br />\n姑 勿 論 是 什 麼 原 因 ， 不 在 港 的 黃 毓 民 像 並 未 知 悉 兒 子 被 收 監 一 事 ， 在 牛 肉 麵 鋪 「 看 檔 」 的 黃 太 江 金 滿 （ 又 名 江 佩 貞 ） ， 亦 對 大 兒 子 犯 法 傷 痛 之 至 ， 她 含 着 淚 對 記 者 很 決 絕 地 說 ： 「 我 係 唔 會 保 釋 佢 嘅 ， 今 次 當 俾 佢 一 個 教 訓 ， 佢 咁 大 個 人 要 承 擔 自 己 所 做 嘅 一 切 。 」 不 過 口 硬 的 黃 太 透 露 ， 自 己 雖 然 不 到 庭 旁 聽 ， 但 有 託 朋 友 到 庭 及 向 她 匯 報 一 切 ， 之 前 她 暫 未 將 長 子 的 事 告 訴 在 美 國 的 丈 夫 及 其 餘 兩 個 兒 子 。<br />\n黃 毓 民 與 妻 子 結 識 於 一 九 七 七 年 ， 當 時 未 為 黃 太 的 江 小 姐 與 姐 姐 從 台 灣 到 香 港 遊 玩 ， 而 毓 民 經 朋 友 介 紹 下 認 識 了 江 ， 並 展 開 追 求 。 黃 以 前 接 受 訪 問 ， 談 及 他 追 太 太 的 浪 漫 史 時 ， 承 認 除 長 途 電 話 攻 勢 外 ， 更 每 隔 兩 三 個 月 便 飛 往 台 灣 行 外 母 政 策 。<br />\n5<br />\n0<br />\n#1<br />\n3 年前<br />\n當 時 年 青 貌 美 的 江 ， 在 家 鄉 台 北 縣 板 橋 市 被 譽 為 「 板 橋 小 仙 女 」 ， 加 上 父 親 是 經 營 小 生 意 的 商 人 ， 故 江 家 上 下 全 反 對 江 與 當 時 尚 未 發 迹 的 黃 拍 拖 。 黃 也 曾 表 示 過 ， 他 即 使 娶 得 美 人 歸 ， 但 自 覺 是 配 不 起 她 。<br />\n而 對 三 個 兒 子 的 期 望 ， 黃 曾 說 過 希 望 他 們 不 會 走 自 己 的 路 ， 最 好 是 不 懂 中 文 ， 因 不 想 他 們 承 受 沉 重 的 中 國 文 化 包 袱 ， 及 不 想 他 們 留 在 香 港 發 展 。<br />\n可 惜 ， 黃 特 漢 卻 正 是 從 美 國 回 港 後 ， 便 惹 上 官 非 。 「 我 都 唔 係 咁 想 佢 （ 黃 特 漢 ） 返 嚟 ， 香 港 太 複 雜 啦 &hellip; &hellip; 」 在 港 缺 乏 丈 夫 的 支 持 下 ， 黃 太 含 淚 對 記 者 說 。<br />\n#2<br />\n3 年前<br />\n改 名 轉 不 到 運<br />\n黃 家 在 九 七 前 已 舉 家 移 民 美 國 三 藩 市 ， 而 黃 特 漢 更 進 入 了 當 地 的 社 區 學 院 修 讀 建 築 系 ， 但 至 今 年 三 月 ， 讀 至 第 三 年 ， 尚 未 畢 業 的 黃 特 漢 忽 然 嚷 着 要 返 港 。 而 毓 民 的 二 子 及 細 仔 現 仍 留 在 外 國 讀 書 ， 似 未 受 到 大 哥 回 流 返 港 及 惹 上 官 非 事 件 的 影 響 。<br />\n「 當 時 已 經 唔 係 咁 贊 成 （ 返 港 ） ， 不 過 仔 大 仔 世 界 ， 加 上 麵 鋪 想 大 展 拳 腳 ， 咪 等 佢 返 嚟 幫 吓 手 都 好 。 」 黃 太 說 。<br />\n但 自 從 兒 子 被 捕 後 ， 兩 母 子 一 直 互 不 理 睬 ， 黃 太 不 肯 替 他 保 釋 ， 而 兒 子 被 捕 當 日 ， 更 即 向 負 責 案 件 的 督 察 說 ， 不 欲 母 親 來 警 署 探 望 他 。<br />\n對 此 ， 黃 太 淡 然 說 ： 「 我 都 唔 知 ， 點 解 搞 到 咁 &hellip; &hellip; 可 能 佢 覺 冇 面 目 見 我 。 」<br />\n她 更 表 示 ， 其 實 兒 子 回 港 後 ， 她 一 直 有 加 以 照 顧 ， 但 這 個 反 叛 的 兒 子 卻 有 自 己 的 想 法 ， 「 初 時 返 嚟 就 租 個 九 龍 塘 單 位 俾 佢 住 ， 因 為 佢 話 唔 想 一 齊 住 &hellip; &hellip; 點 知 近 墨 者 黑 ， 卒 之 搞 出 事 啦 。 」 黃 太 氣 憤 之 餘 ， 更 加 以 一 句 國 語 「 交 友 不 善 」 來 解 釋 長 子 這 數 個 月 來 的 情 形 。<br />\n九 月 廿 二 日 原 是 黃 特 漢 生 日 ， 但 他 自 己 亦 想 不 到 ， 要 在 收 押 所 度 過 他 廿 二 歲 的 生 辰 。 黃 特 漢 是 在 今 年 九 月 三 日 ， 於 九 龍 佐 敦 道 萬 利 賓 館 內 被 警 方 拘 捕 。<br />\n根 據 提 堂 時 的 控 詞 ， 指 九 月 三 日 下 午 六 時 多 ， 差 人 接 獲 線 報 ， 到 達 萬 利 賓 館 一 租 住 單 位 內 ， 發 現 黃 有 二 十 一 點 零 三 克 及 零 點 零 七 克 的 兩 種 白 色 粉 末 ， 看 來 是 危 險 藥 物 的 物 質 ； 同 時 又 在 他 的 物 品 中 ， 發 現 他 藏 有 膠 樽 、 吸 管 、 打 火 機 的 工 具 ， 懷 疑 用 來 作 吸 毒 之 用 途 。<br />\n黃 特 漢 原 來 本 名 叫 特 禮 ， 回 港 後 不 久 ， 黃 太 表 示 「 禮 」 字 對 兒 子 的 衝 動 性 格 太 不 利 ， 故 自 己 找 來 術 數 書 替 他 改 名 為 「 漢 」 ， 希 望 兒 子 有 男 子 漢 的 成 熟 和 穩 重 的 性 格 ， 但 料 不 到 ， 改 名 後 ， 他 依 然 逃 不 了 官 非 纏 身 。"},{"pid":"98ef3425783e84bae2bc05ae6cec38c3acd265d2","tid":2419358,"uid":66618,"like":2,"dislike":2,"score":0,"citedBy":0,"replyTime":"2021-02-23T09:34:05.000Z","msg":"無 人 保 釋<br />\n「 我 真 係 好 後 悔 俾 佢 返 嚟 ， 佢 一 向 好 乖 㗎 ， 响 美 國 都 好 照 顧 兩 個 細 佬 。 」 黃 太 不 斷 為 兒 子 辯 解 ， 「 不 過 我 相 信 佢 响 香 港 一 定 唔 會 咁 壞 ， 不 過 可 能 有 朋 友 這 樣 ， 才 被 人 影 響 。 」<br />\n但 當 她 得 知 同 案 被 捕 的 兒 子 劉 姓 女 友 在 週 一 上 庭 時 ， 因 檢 控 官 不 予 起 訴 而 當 庭 釋 放 後 ， 黃 太 又 轉 口 風 說 ： 「 啊 ！ 成 件 案 我 都 係 聽 朋 友 講 啫 ， 個 女 仔 我 都 未 見 過 。 」<br />\n由 於 黃 特 漢 過 去 並 無 案 底 ， 所 以 法 官 准 許 他 以 現 金 及 人 事 擔 保 外 出 候 審 。 不 過 ， 當 日 記 者 未 見 被 告 有 其 他 親 友 在 庭 上 ， 更 沒 人 幫 他 保 釋 。<br />\n而 法 官 詢 問 當 值 的 辯 護 律 師 有 關 保 釋 問 題 時 ， 辯 護 律 師 竟 說 ， 他 爸 爸 及 兩 名 弟 弟 目 前 都 在 外 國 ， 只 剩 下 他 與 媽 媽 兩 個 人 在 香 港 居 住 。 因 之 前 他 與 媽 媽 有 一 些 誤 會 ， 所 以 沒 家 人 來 保 釋 他 。<br />\n這 時 ， 站 在 犯 人 欄 內 ， 一 直 望 着 法 官 的 黃 特 漢 ， 難 過 得 立 即 垂 下 頭 來 。<br />\n對 於 兒 子 生 活 圈 子 ， 黃 太 好 像 不 太 了 解 ， 只 知 道 回 港 初 期 ， 他 在 父 親 九 龍 城 的 「 毓 民 私 房 牛 肉 麵 」 店 內 任 職 侍 應 ， 但 不 久 後 ， 他 便 離 職 了 。 「 三 月 台 灣 選 舉 ， 我 返 去 台 灣 一 排 ， 可 能 咁 ， 睇 少 咗 一 陣 ， 咪 俾 佢 學 壞 咗 囉 。 」 黃 太 一 再 解 釋 說 。"},{"pid":"24c22092ff6f50aeab6c381204d3af8e31ecd2a1","tid":2419358,"uid":66618,"like":2,"dislike":2,"score":0,"citedBy":0,"replyTime":"2021-02-23T09:34:15.000Z","msg":"四 處 流 離<br />\n不 過 據 記 者 採 訪 所 得 ， 黃 特 漢 被 捕 前 的 生 活 ， 並 沒 有 接 觸 父 母 ， 而 是 四 處 流 離 。<br />\n據 他 契 妹 阿 儀 透 露 ， 自 年 中 經 友 人 介 紹 認 識 特 漢 後 ， 她 自 己 從 未 見 過 黃 太 ： 「 佢 話 老 豆 唔 見 咗 （ 封 咪 離 港 ） ， 同 Auntie 嘈 大 交 後 ， 就 離 家 出 走 。 」 而 黃 特 漢 就 一 直 以 租 住 旺 角 、 油 麻 地 及 佐 敦 的 公 寓 或 賓 館 ， 由 於 沒 工 作 及 沒 錢 交 租 ， 他 通 常 住 上 一 兩 天 後 ， 因 沒 交 租 被 趕 走 ， 便 找 第 二 間 ， 再 住 上 一 兩 天 ， 又 再 找 另 一 間 ， 故 阿 儀 亦 氣 憤 說 ： 「 有 時 我 有 錢 ， 便 借 錢 俾 佢 交 租 ， 佢 現 在 欠 我 二 千 幾 蚊 。 」<br />\n而 記 者 到 他 被 捕 的 萬 利 賓 館 採 訪 時 ， 賓 館 老 闆 陳 老 太 說 ， 他 入 住 不 久 ， 便 弄 至 房 間 污 糟 得 很 ， 至 今 他 還 留 下 一 個 皮 篋 及 幾 條 褲 。<br />\n另 據 聞 有 人 更 不 時 周 圍 向 人 提 及 自 己 是 名 人 兒 子 ， 且 炫 耀 背 景 及 喜 流 連 的 士 高 徹 夜 狂 歡 。<br />\n阿 儀 說 ： 「 我 哋 班 朋 友 之 前 都 唔 知 佢 點 解 搞 成 咁 ， 後 尾 有 一 日 佢 high high 地 同 我 哋 講 ， 話 佢 老 豆 係 黃 毓 民 ， 佢 好 掛 住 老 豆 ， 唔 知 道 佢 做 乜 ， 還 叫 我 替 他 向 黃 大 仙 求 神 ， 問 佢 老 豆 是 否 安 全 。<br />\n「 佢 最 鍾 意 把 他 銀 包 的 全 家 福 拎 出 來 晒 ， 話 好 崇 拜 自 己 老 豆 黃 毓 民 ， 話 佢 係 人 都 敢 鬧 ， 又 話 自 己 好 錫 老 豆 、 Auntie 和 兩 個 細 佬 。 第 日 兩 個 細 佬 讀 完 書 ， 便 可 以 全 家 人 返 香 港 喺 埋 一 齊 。 」<br />\n至 於 毓 民 行 踪 ， 黃 太 顯 得 不 願 多 談 ， 只 說 他 現 時 在 美 國 照 顧 着 其 餘 兩 個 兒 子 ， 並 說 是 次 兒 子 官 非 ， 她 不 敢 說 給 丈 夫 知 ， 因 丈 夫 最 疼 是 長 子 ， 且 不 想 已 煩 透 的 丈 夫 再 多 添 一 件 煩 事 。"},{"pid":"7fb2b16448036559a83ce82a9db6f1772dfaaa15","tid":2419358,"uid":66618,"like":2,"dislike":2,"score":0,"citedBy":0,"replyTime":"2021-02-23T09:34:35.000Z","msg":"「 總 之 ， 我 最 想 佢 返 去 美 國 ， 唔 好 再 响 香 港 。 而 丈 夫 啲 嘢 ， 我 就 無 嘢 好 講 ， 依 家 我 只 係 想 搞 好 間 麵 店 。 」<br />\n記 者 就 黃 特 漢 因 毒 品 罪 名 而 被 捕 之 事 ， 再 嘗 試 發 短 訊 到 黃 毓 民 手 機 。<br />\n黃 毓 民 太 太 江 金 滿 未 幾 致 電 回 覆 記 者 ， 改 口 說 丈 夫 其 實 現 身 在 台 灣 。<br />\n她 說 ： 「 他 幾 個 月 以 來 都 不 在 香 港 ， 香 港 的 事 他 全 不 知 情 。 他 離 港 後 仍 不 斷 受 到 各 方 壓 力 ， 所 以 我 沒 有 把 大 仔 被 拉 的 事 告 訴 他 ， 不 想 增 添 他 的 壓 力 。 」<br />\n她 說 丈 夫 現 在 收 到 此 消 息 ， 表 現 得 非 常 擔 心 ， 亦 為 她 隱 瞞 而 感 憤 怒 。<br />\n「 我 們 兩 公 婆 喺 電 話 鬧 交 ， 不 過 最 後 他 平 靜 下 來 ， 說 了 解 及 尊 重 我 的 決 定 。 」 江 金 滿 說 。<br />\n江 解 釋 ， 丈 夫 鬧 共 產 黨 要 負 責 任 ； 自 己 身 為 母 親 要 負 責 任 ； 做 兒 子 的 犯 錯 事 ， 自 己 最 終 亦 要 負 責 任 。<br />\n黃 特 漢 在 沒 保 釋 下 ， 現 已 被 關 在 收 押 所 ， 等 候 本 月 十 八 日 法 庭 宣 判 ， 黃 太 亦 堅 持 不 到 場 旁 聽 。 「 等 佢 單 案 搞 掂 晒 ， 我 至 去 探 佢 ， 或 者 搵 番 佢 &hellip; &hellip; 佢 都 識 為 自 己 打 算 呀 。 起 碼 識 搵 法 援 署 律 師 幫 手 （ 辯 護 ） 。 」 一 向 口 硬 的 黃 太 ， 說 時 雙 眼 卻 泛 出 點 點 淚 光 。<br />\n一 代 名 嘴 黃 毓 民 ， 在 社 會 上 叱 咤 風 雲 ， 想 不 到 自 己 的 親 兒 ， 卻 走 上 一 條 完 全 相 反 的 道 路 。"},{"pid":"64e64f1a092bdd0a9c04f13f0a2148efdf383525","tid":2419358,"uid":66618,"like":2,"dislike":2,"score":0,"citedBy":0,"replyTime":"2021-02-23T09:36:21.000Z","msg":"真 假 都 有 罪<br />\n據 《 危 險 藥 物 條 例 》 「 販 運 看 來 是 危 險 藥 物 的 物 質 」 條 例 中 說 明 ， 即 使 有 人 販 運 並 非 危 險 藥 物 的 物 質 ， 但 其 販 運 過 程 中 是 顯 示 或 表 示 為 危 險 藥 物 ， 這 也 是 犯 法 。<br />\n根 據 庭 上 控 方 指 出 ， 在 黃 居 住 賓 館 內 搜 出 作 為 販 賣 用 途 白 色 粉 末 ， 其 實 是 鹽 及 中 藥 「 何 濟 公 」 的 混 合 粉 末 ， 雖 然 不 是 毒 品 ， 但 也 被 視 為 販 毒 。<br />\n以 黃 今 次 案 例 看 ， 即 使 他 以 白 鹽 及 中 藥 藥 粉 扮 作 K 仔 來 販 運 ， 亦 會 被 檢 控 ， 而 最 高 可 被 罰 款 五 十 萬 及 監 禁 七 年 。<br />\n而 本 週 一 在 庭 上 ， 黃 特 漢 亦 對 有 關 指 控 認 罪 。<br />\n黃 毓 民 不 是 老 闆<br />\n由 於 名 嘴 黃 毓 民 知 名 度 高 ， 故 朋 友 每 每 找 他 做 生 意 時 ， 喜 以 他 名 義 來 作 宣 傳 ， 其 實 黃 毓 民 並 不 是 該 生 意 的 老 闆 或 大 股 東 。<br />\n如 早 前 九 龍 城 的 毓 民 私 房 牛 肉 麵 ， 他 便 曾 公 開 說 過 是 朋 友 支 持 ， 他 只 是 打 工 的 ， 從 公 司 註 冊 處 查 得 ， 股 東 名 單 中 確 實 無 黃 的 名 字 。 及 後 ， 該 店 更 轉 手 賣 予 李 純 恩 等 人 ， 並 改 名 為 大 婆 牛 肉 麵 。<br />\n而 現 在 位 於 中 港 城 金 牌 坊 美 食 廣 場 的 毓 民 私 房 牛 肉 麵 檔 口 ， 是 於 今 年 四 月 ， 由 黃 太 江 金 滿 與 另 一 尹 姓 女 股 東 開 辦 的 ， 記 者 到 訪 時 ， 並 聽 到 一 名 員 工 說 ， 為 改 善 生 意 ， 食 店 打 算 增 加 多 些 外 賣 食 品 款 式 ， 務 求 吸 引 上 落 船 的 旅 客 幫 襯 。<br />\n#7<br />\n3 年前<br />\n名 嘴 在 那 裡 ?<br />\n繼 李 鵬 飛 和 鄭 經 翰 先 後 封 咪 後 ， 主 持 商 台 節 目 《 政 事 有 心 人 》 的 名 嘴 黃 毓 民 亦 於 本 年 五 月 十 三 日 以 「 身 心 俱 疲 ， 需 要 休 息 」 為 由 封 咪 ， 更 即 時 離 港 。<br />\n此 後 ， 黃 一 直 行 蹤 飄 忽 ， 沒 有 人 知 道 他 身 處 何 方 。 本 刊 記 者 曾 於 五 月 尾 赴 美 追 訪 黃 毓 民 ， 但 只 找 到 他 的 家 人 ， 黃 知 道 後 即 致 電 記 者 ， 破 口 大 罵 ， 更 着 記 者 不 要 搞 他 的 家 人 ， 但 仍 然 不 肯 透 露 自 己 去 向 。 當 時 有 傳 黃 身 處 加 拿 大 ， 但 李 柱 銘 代 為 否 認 。 直 至 七 月 尾 ， 黃 妻 江 金 滿 向 外 界 表 示 ， 丈 夫 確 身 在 加 拿 大 等 候 接 受 聲 帶 手 術 ， 九 月 會 返 香 港 。 黃 毓 民 後 於 八 月 初 在 45 條 關 注 組 的 網 站 首 次 開 腔 回 應 大 班 當 時 與 俞 琤 之 爭 拗 。 八 月 尾 有 消 息 再 傳 黃 毓 民 在 太 太 陪 同 下 於 台 北 進 行 切 除 聲 帶 息 肉 手 術 。<br />\n而 曾 經 批 評 黃 毓 民 突 然 封 咪 ， 是 擅 離 職 守 之 表 現 的 商 台 董 事 俞 琤 ， 其 後 表 示 只 要 黃 能 圓 滿 解 釋 封 咪 原 因 ， 她 會 答 應 讓 黃 重 新 開 咪 。"}]}