{"tid":2421779,"cid":5,"subCid":12,"title":"［和平與好彩］8.18案旁聽記 (譚蕙芸)","createTime":"2021-02-24T18:03:06.000Z","updateTime":"2021-02-24T18:22:39.000Z","uid":240362,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"7a846867f409e5d1a1fd37ec8d0fd5456e18ccce","tid":2421779,"uid":240362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-24T18:03:06.000Z","msg":"<a href=\"https://www.facebook.com/wwviviantam/posts/3842654729156257\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fwwviviantam%2Fposts%2F3842654729156257&d=s5X1yiNR%2BigbIA3iGijs8NT2hWdA4JmoO%2FtHFZtOkv0%3D&h=8c18a3ed\" data-auto-link target=\"_blank\">https://www.facebook.com/wwviviantam/posts/3842654729156257</a><br />\n<br />\n農曆年過後，與反修例運動有關的審訊一宗接一宗。這天，元朗七二一白衣人事件開審，法官與控方就事件是「衝突」還是「白衣人先動手」在法庭展開討論；另外，23人在7月28日於上環指參與暴動開審；沙田新城市廣場中庭衝突中，咬警員手指的港大大學生被判有罪。<br />\n<br />\n這一宗案件有點不同。不少與運動相關的審訊，不少被告年齡較輕，十多二十歲的。<br />\n<br />\n這宗案件，被告人大部份是「銀髮族」，平均年齡70歲，有人佝僂着身子，有人滿頭白髮，替他們辯護的大狀也資歷豐富，撐着拐杖而來，以沉厚的英語替辯方發問：「Can you be anymore helpful?」<br />\n<br />\n英語審訊，由翻譯員逐字逐句即時變成廣東話，或變回英語，每當有爭拗，偶爾控辯大狀和法官都會加入商議某個字如何翻譯。<br />\n<br />\n七名被告人之一的李柱銘，是香港排名最資深的大律師；吳靄儀也當過18年立法局及立法會議員，參與制定多條法案、熟悉刑事檢控程序。除了二人，還有民主派領袖李卓人、何秀蘭、何俊仁、和身經百戰的長毛梁國雄，及壹傳媒創辦人黎智英。<br />\n<br />\n他們被控於2019年8月18日，組織未經批准集結。當日，民間組織「民陣」成功申請在維園集會，並以「流水式」散去，但遊行及終點集會卻被警方反對。當日整個港島從午間到凌晨時間，大街小巷塞滿人，當天滂沱大雨，人群舉傘在街上蠕動的直播片段，在法庭播放。<br />\n<br />\n這天，其中一位警隊女指揮官以證人身份作供。她同意，集會大致沒有發生暴力事件，在辯方多名大狀盤問下，她堅持這個結果，和主辦遊行的組織「民陣」沒有關係，並多次重申，民陣活動裡時有發生暴力事件。<br />\n<br />\n辯方：「民陣舉辦的活動都是和平？」<br />\n<br />\n女指揮官多次舉例反駁：「七月一日，民陣舉行維園遊行到中環，立法會不是途經路經，激進示威者去到金鐘偏離了路線入立法會嚴重破壞；七月二十一日，另一個民陣活動，原本是由維園到中環遮打道行人專用區，警方要求在灣仔修頓完結，遊行後暴力事件發生，分開三路，攻擊中環警署，警察總部，還有第一次中聯辦大樓受破壞，不少中資店鋪受破壞。」<br />\n<br />\n女指揮官說：「民陣可能『好多年前』即係2018、2017年時舉辦活動，冇特別暴力事件發生，但(2019年)六至八月期間的遊行集會明顯有嚴重暴力事件。」<br />\n<br />\n女指揮官續稱：「我不是要佢（民陣）負責哂（廣東話：把全部責任負上），因為途中激進示威者混入其中，民陣沒有能力、亦不會把『和理非』和暴力示威者分隔。」<br />\n<br />\n當被問及當日警方如何部署，女指揮官透露，沒有安排軍裝警員「落地」，並有意把警方防線移遠及押後一點，以防止警民衝突，但強調「警方並非不執法」，多次指警員已在港島不同地點駐守，一旦防線被衝擊就會快速到場處理。她解釋：<br />\n「全日無暴力事件&hellip;&hellip;部份因為我們（警方）正確評估。因為過去事件，集會之中或完結後，激進示威者會透過警察執法，搞亂秩序。當時社會氣氛很差，警民對峙很嚴重，所以冇放軍裝警員在沿途，避免警民衝突。我相信我們的評估是成功的，當中也有好彩成分，絕不是因為辯方所說的『流水式』集會（所以沒有衝突）。」<br />\n<br />\n她在較早之前，指相信整日沒有衝突，「最大原因我相信是好彩」，並再重申民陣活動發生過的「暴力事件」。<br />\n<br />\n當女指揮官第一次說出「和平是因為好彩」，有家屬忍不住在旁聽席上露出訝異表情。<br />\n<br />\n辯方大狀再問女指揮官，她在818當日，看到她形容為「非法遊行」開始時，做了甚麼？<br />\n<br />\n女指揮官答道，「我監視着。」律師追問，「anything else? (有沒有做別的事?)」女指揮官再答：「我就是監視着。」律師不放棄，女指揮官忽然說：「我有呼吸有脈膊（跳動）囉！」眾人嘩然，法官做了一個手勢，示意女指揮官不用這樣回答，並嘗試建議辯方律師提問得更實質。<br />\n<br />\n女指揮官又被辯方大狀問道，知否港鐵當日（因為人潮）而實施部份車站不停站的措施。她答道：「我不是港鐵職員我不知道，相信港鐵有其人流管制措施。港鐵不是公營機構，不是警察的一部份&hellip;&hellip;」法官亦以手勢勸阻證人繼續說下去。<br />\n<br />\n審訊持續一整天，本身是資深大律師，平日在法庭替人辯護的李柱銘，82歲滿頭白髮，經歲月洗擦的西裝外套，掛在他瘦削的身上顯得有點過大，作為「被告人」仍拿着筆記簿在庭上抄寫法庭筆記，有時閉目養神；73歲的Margaret，衣着仍然優雅，西褲下露出一小截黑色絲襪配襯了矮踭皮革紳仕鞋，她全程拿着粉紅色小巧暖壼，不時補充水分。<br />\n<br />\n休庭時，英文名為Margaret的吳靄儀和何秀蘭，離開了犯人欄的玻璃箱。兩人半倚在庭內那道剛好及腰的原木矮欄良久，有一搭沒一搭地說話。庭內的律師們、工作人員們或低聲細語，或在走動，或在翻查文件，此時，這些人和事都化身成為她們眼前的風景。她倆憑欄的身影和姿勢，眼神望着遠方，好像在看海。"},{"pid":"075a7b4e84728edeb5eb28c25f48ecb15c43042c","tid":2421779,"uid":27122,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-24T18:22:39.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"}]}