{"tid":2422447,"cid":18,"subCid":0,"title":"世上從來無巴勒斯坦人呢個所謂民族，以色列自古以來係猶太人既領土","createTime":"2021-02-25T07:58:19.000Z","updateTime":"2021-02-25T08:00:12.000Z","uid":290404,"like":4,"dislike":5,"uniUserReply":2,"replies":[{"pid":"c312dfe53a99dbd622a0b89525d4a98e89fd7832","tid":2422447,"uid":290404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T07:58:19.000Z","msg":"現在媒體只說英國託管時期的巴勒斯坦有多好，現在大家把同情票投給了站在下風的巴勒斯坦人、討厭惡霸以色列&hellip;.<br />\n<br />\n他們說當時阿拉伯人與猶太人不是能夠和平相處嗎？以色列幹麻去侵占巴勒斯坦？以色列本來就是巴勒斯坦人世世代代的家，是以色列佔了巴勒斯坦人的家的等等。大家開始「怪罪」這些大屠殺的倖存者，甚至視大屠殺為以色列立國的必要條件，好像是希特勒幫了猶太人建國等等。這些論調其實都是道聽塗說，沒有真實的歷史依據。<br />\n<br />\n<br />\n內容目錄  收起來 <br />\n1 關於民族：虛構的巴勒斯坦民族<br />\n2 他們是誰？巴勒斯坦人其實就是阿拉伯人<br />\n3 那是什麼時候才開始有了「巴勒斯坦人」一說？<br />\n4 是否大家接受「巴勒斯坦人」一說？<br />\n4.1 系列文章<br />\n關於民族：虛構的巴勒斯坦民族<br />\n在上一篇我們已經很清楚的了解到「巴勒斯坦」一詞的由來，以及如何正確解讀「巴勒斯坦」，就是一個地區的名稱，好比今日的「中東」世界。<br />\n<br />\n「巴勒斯坦」一詞並非「現代巴勒斯坦人」的專利，若你認識一個16世紀的巴勒斯坦人，他可能是猶太人、基督徒、阿拉伯人，這沒有一個絕對的答案，就跟美國人也包含了華裔、拉丁裔等等，不是只有白人或黑人。但是為什麼現在會有一群「巴勒斯坦」人出來說他們世世代代都住在巴勒斯坦，又說巴勒斯坦是他們的土地？<br />\n<br />\n面對這個問題，你可以思考的方向為「他們是誰？」「他們目的為何？」<br />\n<br />\n<br />\n在慕尼黑看到的遊行<br />\n <br />\n<br />\n他們必須要先證明他們是誰，才能夠得到他們所要的，或是反過來說，他們為了得到所要的，可以說他們是誰。<br />\n<br />\n <br />\n<br />\n他們是誰？巴勒斯坦人其實就是阿拉伯人<br />\n中東世界的阿拉伯人很清楚，所謂巴勒斯坦人在血緣上就是阿拉伯人。<br />\n<br />\n就跟伊拉克、敘利亞、約旦、杜拜、沙烏地阿拉伯、卡達、巴林一樣，這些國家裡的阿拉伯人，即便有自己部落地區的方言，但依舊都是講阿拉伯文的阿拉伯人。<br />\n<br />\n阿拉伯國家都還是親弟兄，因為是直到第二次世界次大戰後，各自的國家被建立出來，才有了不同的國籍。<br />\n<br />\n英國在西元1917年發表的貝爾福宣言，表明英國人支持猶太人在「巴勒斯坦」建立猶太人的家園，這裡指的巴勒斯坦很明顯的是個地區，鄂圖曼巴勒斯坦(Ottomon Palestine)內住的是阿拉伯人與猶太人，英國一直答應要創建雙民族國家，指的是猶太民族與阿拉伯民族。<br />\n<br />\n<br />\n鄂圖曼土耳其的耶路撒冷(照片攝於1898-1914之間)<br />\n <br />\n<br />\n關於雙民族國家，很可惜的是，英國先在1922年把說好要給猶太人建立家園的巴勒斯坦有三分之二的土地給了阿拉伯人建立外約旦(Transjordan)，即現在的約旦。土地變小了，但是搬到巴勒斯坦的猶太移民卻是越來越多，於是猶太人與阿拉伯人的衝突也越來越多，這一點也可從許多歷史傳記中看到當時對立的緊張關係，包含葉光明寫的《相約在聖城》個人傳記。<br />\n<br />\n<br />\n1938年巴勒斯坦阿拉伯人<br />\n <br />\n<br />\n直到以色列建國之前，沒有人會質疑巴勒斯坦地區居住的就是猶太人和阿拉伯人，當然還有亞美尼亞人、德魯茲人、貝督因人&hellip; 對立的兩個民族是猶太人和阿拉伯人，不是猶太人和巴勒斯坦人。<br />\n<br />\n <br />\n<br />\n那是什麼時候才開始有了「巴勒斯坦人」一說？<br />\n那是一直到1964年，各國阿拉伯人代表相約在耶路撒冷，巴勒斯坦的阿拉伯人有了一個新的組織，叫巴勒斯坦解放組織(PLO)，領袖的名字阿拉法特(Arafat)，他是一位埃及阿拉伯人。<br />\n<br />\n阿拉伯人變成巴勒斯坦人是個新概念，所以連前敘利亞總統Hafez Al Assad會在1976年對他們說：<br />\n<br />\n「別忘了你們代表敘利亞阿拉伯人，沒有巴勒斯坦、或是巴勒斯坦人&hellip;」<br />\n<br />\n巴勒斯坦解放組織的領導者是「巴勒斯坦人」嘛？不是，他是埃及人。那巴勒斯坦是如何變成一個「民族」的呢？<br />\n<br />\n巴勒斯坦人又沒有自己的語言、歷史、文物，什麼都沒有&hellip;.   要把各國阿拉伯人總創造出來的「巴勒斯坦解放組織」(PLO)，變成一個民族是件困難且有如天方夜譚的事。但若把巴勒斯坦的阿拉伯人塑造成巴勒斯坦民族，有了民族，就可以合理聲稱自己是土地最合法的主人，將以色列與阿拉伯國家的戰爭勝利，變成非法侵佔。<br />\n<br />\n一開始，阿拉法特並不成功，直到他拜訪了越南將軍武元甲，在那裡他學到了武元甲如何讓歐洲人轉向「同情」共產主義，這個方法就是不要再提殲滅以色列的事情，而是將戰火集中在「違反人權」。<br />\n<br />\n就是多宣傳自己弱者的形象、如何被欺壓等等，包管奏效。<br />\n<br />\n於是，阿拉法特將恐怖份子的形象，提升成「自由鬥士」(Freedom Fighter)。<br />\n<br />\n<br />\n<br />\n <br />\n<br />\n你可以上網去看所有的新聞，是不是都是這種宣傳手法？<br />\n<br />\n英文的媒體不斷的講隔離牆、以色列國防軍IDF、屯墾區等等&hellip;<br />\n<br />\n(但到阿拉伯文的媒體是報導小朋友興高采烈的說要殺光猶太人.. 這是他們的土地、要拿回土地等)<br />\n<br />\n<br />\n<br />\n <br />\n<br />\n以現況來說，國際媒體不會報導巴勒斯坦人攻擊以色列 (2018放火風箏燒了多少、挖了多少隧道、殺了多少無辜猶太人&hellip;. 連Ari Fuld從超市出來被17歲少年刺死也沒報導，倒是會報導Ahed Tamimi出獄)，似乎可以隨時對「侵佔土地」而攻擊無辜猶太平民的恐怖份子放過一馬，也可以忽略以色列多次周邊阿拉伯國家聯合攻擊的歷史。<br />\n<br />\n但是當以色列為自己的國民保護自己時，馬上就強調以色列如何沒有土地合法性以及「以大欺小」。甚至當恐怖份子被擊斃時，我看過新聞標題寫的是「三個巴勒斯坦人被殺」，而卻不直接說他們是恐怖份子。<br />\n<br />\n如果以色列不保護自己，現在就跟旁邊的敘利亞一樣，怎麼可能還有中東的哈佛？怎麼可能讓阿拉伯人在國會佔席次？怎麼可能出口科技和各種產物？<br />\n<br />\n其實最初寫這篇文章到現在過了一年，國際風氣是有更加敏銳，包含美國要退出UNESCO和聯合國人權組織，包含美國遷自己國家的大使館放到美國認為的以色列首都，以及宣布要關掉巴勒斯坦在華府的辦公室以及停止對聯合國駐東巴勒斯坦難民救濟處(UNRWA)的捐贈，因為這些舉動，多少改變了風氣。<br />\n<br />\n國際捐贈給巴勒斯坦慈善機構或是既有政權掌握者的錢，是否真的被拿去蓋所謂被以色列炸毀的醫院、學校、馬路？還是被拿去作為買武器和挖拿來綁架以色列人的地道，2018年以色列就拆了15個了，甚至成為了殺猶太人的「血錢」的贊助者？這是不分年齡，終生都可以有的終生俸，這也解釋部分原因，為何常看見小孩去抗議和當自殺炸彈客，這並不是為了崇高理想，而是已經聳動暴力與血腥。<br />\n<br />\n<br />\n<br />\n圖片來自 Jerusalem Post<br />\n<br />\n <br />\n<br />\n是否大家接受「巴勒斯坦人」一說？<br />\n我想阿拉法特本人都沒意料到這個宣傳效果這麼好，因為西方媒體認為巴勒斯坦人是一個民族、且這個民族擁有的土地就是過去的巴勒斯坦，於是基本上全世界的人都是這樣認為，沒有人去看歷史中其實未曾有巴勒斯坦人。甚至更扯的是聯合國多次承認巴勒斯坦土地屬於巴勒斯坦人、聖殿山屬於巴勒斯坦人且「沒有猶太根」&hellip;.. 當然有時候某些成員國這樣提案，沒有獲得通過就不了了之，但難怪以色列和美國都不想理聯合國了！<br />\n<br />\n也有可能上面我寫的，一般人只願意接受到這些人血緣上的阿拉伯人，但仍覺得猶太人沒有資格來將他們趕走。<br />\n<br />\n但我還有4點要說的，其實就是邏輯問題：<br />\n<br />\n1. 其實土地最原始的主人是猶太人<br />\n<br />\n2.若說誰佔領就是誰的，那1967年以色列也靠戰爭佔領了整個西岸地區<br />\n<br />\n3.1948年聯合國有給巴勒斯坦的阿拉伯建國機會，是他們自己不要建國、反而選擇了戰爭。後來打輸了才說願意建國，但他們要建的國其實還是沒有猶太人的巴勒斯坦，其實他們是想回到伊斯蘭時期的巴勒斯坦<br />\n<br />\n4.而且巴勒斯坦地區的阿拉伯人不可能全部都世世代代住在巴勒斯坦，為什麼？<br />\n<br />\n因為1920年，埃及阿拉伯人口是1300萬人，巴勒斯坦地區只有50萬名阿拉伯人，28年後，埃及阿拉伯人增長到了2000萬人，成長了54%，假設54%全部是自然增長的速度，但是巴勒斯坦的阿拉伯人卻增加到了130萬！ 這是160%！這是扣掉自然的比例，可以說有2/3的人口自己也只是1920-1948年之間的移民，所謂世世代代的說詞並不屬實。<br />\n<br />\n<strong>其實我父母的家人也是在這個時期從廣東和福建搬到台灣的，我祖父的生平紀念館也在廣州，雖然我沒去過，但我知道那是我的根。我在台灣出生長大，但我不能因此說台灣的土地是我的&hellip;.</strong><br />\n<br />\n下一篇我會很嚴肅地來談巴勒斯坦解放運動最真正的訴求是什麼，但容我再說一次，政權和人民是分開的，以上我講的都是阿拉法特與他的巴勒斯坦民族政治理念。若你是基督徒，不需要跟別人爭，爭這些都沒有意義，但是自己當然可以有立場！也很需要有立場！因為其實大部分人都只是稍微有印象，畢竟這不是我們的歷史，不清楚也是很正常的。"},{"pid":"f64a3a2e849c00a836a436d24e5b2783ce7948ef","tid":2422447,"uid":146340,"like":1,"dislike":2,"score":-1,"citedBy":0,"replyTime":"2021-02-25T08:00:12.000Z","msg":"收嗲啦你個人渣"}]}