{"tid":2422079,"cid":5,"subCid":0,"title":"英國研究：武漢肺炎病毒可在布料上生存三日","createTime":"2021-02-25T03:01:48.000Z","updateTime":"2021-02-25T03:03:29.000Z","uid":28114,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"01dc5939b03fbd08beca138df6279664427b9469","tid":2422079,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T03:01:48.000Z","msg":"University study finds Covid survives three days on fabric<br />\n<br />\n<a href=\"https://www.bbc.com/news/uk-england-leicestershire-56171006\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bbc.com%2Fnews%2Fuk-england-leicestershire-56171006&d=L6ZqOc%2BI4Gry4yTyS7cXFc5qU0izJB5q5dcgVJazxes%3D&h=fc7d90cb\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.bbc.com%2Fnews%2Fuk-england-leicestershire-56171006&h=c9748da4\" target=\"_blank\">https://www.bbc.com/news/uk-england-leicestershire-56171006</a>"},{"pid":"c09b4ec75c7279e73fd6d65115b504494c786200","tid":2422079,"uid":28114,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-02-25T03:02:49.000Z","msg":"<img src=\"https://ichef.bbci.co.uk/news/976/cpsprodpb/AEDE/production/_117166744_drlucyowen2.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fichef.bbci.co.uk%2Fnews%2F976%2Fcpsprodpb%2FAEDE%2Fproduction%2F_117166744_drlucyowen2.jpg&h=176ac7ed&s={SIZE}\" /><br />\nDroplets of the virus were tested on fabrics commonly worn by health workers<br />\n<br />\nScientists have found viruses similar to the strain that causes Covid-19 can survive on commonly-worn fabrics for up to three days.<br />\n<br />\nThe study by De Montfort University in Leicester tested a model coronavirus on polyester, polycotton and 100% cotton.<br />\n<br />\nThe results suggested polyester posed the highest risk.<br />\n<br />\nMicrobiologist Dr Katie Laird, who led the study, said the materials, commonly used in healthcare uniforms, posed a transmission risk.<br />\n<br />\nThe study saw droplets of the virus added to the fabrics.<br />\n<br />\nThe scientists then monitored the stability of the virus on each material for 72 hours.<br />\n<br />\nThe results showed polyester posed the highest transmission risk, with the virus still present after three days and with the ability to transfer to other surfaces.<br />\n<br />\nOn 100% cotton, the virus lasted for 24 hours, while on polycotton, the virus only survived for six hours.<br />\n<br />\n&quot;When the pandemic first started, there was very little understanding of how long coronavirus could survive on textiles,&quot; said Dr Laird, who is head of the university's infectious disease research group at DMU.<br />\n<br />\n&quot;Our findings show three of the most commonly-used textiles in healthcare pose a risk for transmission of the virus.<br />\n<br />\n&quot;If nurses and healthcare workers take their uniforms home, they could be leaving traces of the virus on other surfaces.&quot;"},{"pid":"6b306a28ed4d72cfc6f83c1cf51072ca629ac35f","tid":2422079,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T03:03:29.000Z","msg":"<img src=\"https://ichef.bbci.co.uk/news/976/cpsprodpb/FCFE/production/_117166746_drlucyowen.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fichef.bbci.co.uk%2Fnews%2F976%2Fcpsprodpb%2FFCFE%2Fproduction%2F_117166746_drlucyowen.jpg&h=40dbd691&s={SIZE}\" /><br />\nThe virus was completely eliminated on cotton fabric when washed with detergent at a high temperature<br />\n<br />\nThe study also looked at the most reliable wash method for removing the virus from 100% cotton fabric.<br />\n<br />\nWater was enough to remove the virus in all of the washing machines tested when it was added in droplets but not when scientists soiled the fabric with an artificial saliva containing the virus.<br />\n<br />\nIn these cases, only when detergent was used and a temperature of 40&deg;C or above was the virus completely eliminated.<br />\n<br />\nUsing temperature alone, 67&deg;C was required to eliminate the virus.<br />\n<br />\nThe study found there was no risk of cross-contamination when clean items were washed with those that had traces of the virus on.<br />\n<br />\nHowever, Dr Laird said guidance published at the start of the pandemic by Public Health England (PHE) and the NHS regarding uniform washing was based on &quot;outdated literature&quot;.<br />\n<br />\nPHE's guidance said where it was not possible for uniforms to be industrially laundered, staff should wash them at home, but Dr Laird advised against this.<br />\n<br />\nShe said: &quot;This research has reinforced my recommendation that all healthcare uniforms should be washed on site at hospitals or at an industrial laundry.<br />\n<br />\n&quot;These wash methods are regulated and nurses and healthcare workers do not have to worry about potentially taking the virus home.&quot;<br />\n<br />\nPHE said the guidance is from UK Infection Prevention and Control (IPC) and was developed with the NHS.<br />\n<br />\nNHS England has been contacted for a comment.<br />\n<br />\nDr Laird said textile and laundry associations around the world were using the study results in their guidance for healthcare laundering.<br />\n<br />\nThe full project and methodology has been submitted to a journal and is currently under peer review."}]}