{"tid":2422756,"cid":5,"subCid":0,"title":"在 2014 年白皮書之後，我們其實就已碰到了現實的牆","createTime":"2021-02-25T12:12:01.000Z","updateTime":"2021-02-25T12:16:40.000Z","uid":261647,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"1600232490ef2f12ed815750e0c1e3c668ffe772","tid":2422756,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T12:12:01.000Z","msg":"<a href=\"https://www.patreon.com/posts/47916059\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.patreon.com%2Fposts%2F47916059&d=L6ZqOc%2BI4Gry4yTyS7cXFbzLFaoPUDMH8GO3Y0uvk74%3D&h=a1fd16d3\" target=\"_blank\">https://www.patreon.com/posts/47916059</a><br />\n<br />\n現在特區政府官員講到明「愛國不愛黨」講不過去，象徵他們收回了香港人最後自欺欺人的精神空間。國家是否等於政黨，這個問題我們幾年前開始思考，當年也頗為熱鬧，爭論有沒有結出果子？我們不知道，但我們沒有騙人，當初我們直接指出，中國不是這樣想，我們全香港都認為是這樣，只是局部的同溫屠效應。我們為何對中國政治有如此的「假性認知」，自然也有內外的雙重因素。鄧小平當局當初部署接收香港，為爭取香港人心，也受中國國內自由化影響，設計較寬鬆，鄧說不強迫香港人愛黨，只要求他們愛國，甚至說共產黨不怕人罵，因為共產黨罵不倒。<br />\n<br />\n這種技術性取態是順從香港的既有政治文化。香港人自清末起就被隔離在中國以外，不算正式參與共和國甚至民國的誕生，等於長期是「海外華人」的心態，有樸素戀中感情。英方在 20 世紀初，也搞傳統國學教育，希望用文化國防頂著赤化的威脅，培養出香港人普遍反共，但支持「理念中國」的二元認同。<br />\n<br />\n鄧小平他們當然知道要求香港人一下子去到愛黨、去到支持社會主義，並不現實，也不利收回香港，就容忍統戰了。說穿了上一代民主派元老甚至各界人士，其實都做過中方的入幕之賓。京港來回之間，他們也將自己一時受禮待的特殊歷史經歷當成了通則。雖然後來有了六四引致的反面，但香港人接到了一國兩制，也就認為這是鎮山之寶，認為「愛國不愛黨」的道德高地有政治法力，可以反過來束博中共。這種取態，在短時間內似乎令人產生一種印象：此論述能夠獲得「民主保本」一代港人在選舉投票給民主派，也可以頂住中共指控他們不愛國。<br />\n<br />\n從更長時間和事後看來，中國容許香港局勢不改變，是因為國力未夠強大，而不是因為香港人始終愛著理念上的中國。你是否愛理念上的中國，中國不在乎，但法律上政治上效忠中國的要求，則始終未被剔除。<br />\n<br />\n最明顯的例子是黎胖子和李柱銘等人，他們中國人身份認同很強，但始終反共和要求民主。我們香港人幼承庭訓，假定「愛國民主」是極為安全的爭取路線，「中國也不可能反對呀」，但香港是否有民主，在中國的天朝藍圖關係到整個社會主義體系的完整性，對中國而言社會主義的完整性其實就是主權的完整性。如果香港有真民主，則中國又可能等於再次失去香港控制權，180 年前香港分裂出去的情況又會出現。任你自報家門如何愛國，是真愛國還是假愛國，中國的想法都不會自己改變。<br />\n<br />\n在香港搞愛國民主其實屬於掩耳盜鈴，自己覺得安全，但在中國看來可能是笑話。當然香港其實無險可守，上一代人打算死馬當活馬醫，亦可能是忍辱負重的偉大。好像曹操行軍進入險處，大家又饑又渴，作為領袖只好不斷欺騙士兵前面就有水源有補給，以精神力動員大家撐下去；但香港的現實遠比成語故事來得殘酷，望梅止渴的故事去到最後，曹軍真是撐著走到了綠洲，錯有錯著，但香港則是仍然依照宿命走入永夜的曠野。<br />\n<br />\n愛國民主沒有獲得中國優待。盡量爭取議席，然後準備在民主政改之後「量變質變」由港人獲得香港管治權的暗渡陳倉，亦一如所料被中國截斷。在 2014 年白皮書之後，我們其實就已碰到了現實的牆，所以之後才有退聯、圍繞支聯會六四和前途問題的各種討論。一旦香港會達到真普選的未來被否決，選舉的意義就不一樣了。所以後來參與選舉的新力量，其實都不是求結果，而是求過程，將選舉視為一種政治運動，用選舉來攬動形勢。<br />\n<br />\n在中國看來，香港的選舉被激進化，漸漸走向否定制度，這有某程度上亦是事實，不過這種趨勢在 2014 年之前並不存在，基本上是 2014 年的白皮書宣示幾代香港人期待和參與的「民主回歸」化為一場春夢的結果。這情況也不只是年輕人搞出來，後來我們發現不知為何當初非常反對搞事的泛民，後來自己都開始在議會裡搞抗爭。畢竟 2014 年之後，老民主運動員都不禁公開抱怨，中方已經跟他們斷絕溝通，跟中國有商有量的舊情不再，也許才是泛民最後也被迫激進化的根源。<br />\n<br />\n然而醜婦終須見家翁，中國早晚也會告訴香港，不打算搞民主，但這個夢在香港已經做了幾十年，有幾代人的期待，已經尾大不掉。這件事對中國來說，是上一代人把問題留給後代解決的結果，對香港人來說，則是無險可守，只能對當初承諾極為認真，始終追數的悲劇。<br />\n<br />\n然而一個人成長，接受了的社教化很難清除。<br />\n<br />\n我們就經歷過「公民教育」只教你在街上要守秩序、不要亂拋垃圾的年代，後來就開始有23 條、國民教育等等，最後普選夢碎。這種對中國天經地義的事情，實際上是要把幾百萬人累積了上百年的思想習慣扭轉過去，將他們對世界的普遍認知改變過來。這種強烈的世界觀衝突，一經政治力的強固，就變成一種蔓延的認知失調。當兩種衝突的意識形態並存於一個人身上，最後他都會撐不住，會改變自己的心態和行為，使衝突於內在調和。結果便是藍絲和黃絲相繼出現，因為作為認知失調者的整體香港人，為了沖淡內在衝突，一些人選擇做「政治上的中國人」，一些則選擇做另一種人。兩種方法都可以緩解自身的心理衝突，但其實也是將內在衝突移情出去，雙方都會為了避免認知失調而慢慢 reinforce 自己的信念，以免精神崩潰，香港就此進入動亂。<br />\n<br />\n2014 年之前的香港為何比較平穩，是因為我們將所有事情建設於一個「香港很快就會民主」的春夢，夢境是和平的，但畢竟是虛幻。真實的香港一出世，就是戰地嬰兒。政治充滿謊言，現在只是用謊言建造的和平終於被時間揭穿。<br />\n<br />\n在這個年代存活，不知是可哀還是可幸。例如早就去了地獄的司徒華就看不到香港「水落石出」的一天，沒能親耳聽到「愛國不愛黨」被黨否定了。人們說長大就是不斷被現實打倒，最後不明不白就接受了現實，也就是一個嬰兒慢慢發現世界上有其他人，自己一點也不特別。據說佛洛伊德認為人類遵守外在道德的起源，就是他明白了自己無法勝過成年人的父親，在爭奪媽媽的戰爭必然輸掉的現實的一瞬間。<br />\n<br />\n然而後來我們到了青年時期又會有中二病，中二病就是人開始又想重建自己的獨特性，想創造自己認為獨特的人生的一瞬間。歷史上極具開創性的東西，往往都有中二病的影子 (但不代表甩皮甩骨的中二病必定等於有開創性)。啟蒙主義的歐陸思想家、宗教改革中的馬丁路德、美國建國先賢、中國人的反帝共和派、共產主義要創造新世界，其實全部都是由人的妄自尊大緣起。<br />\n<br />\nRidley Scott 拍的《Hannibal》(2001) 就有一段非常意味深長的話。那個時空漢尼拔醫生已經越獄逃到美國之外，史達琳還在找他，但同時因為受腐敗的司法部打壓而被投閒置散。後來她訪問漢尼拔在監獄裡要好的獄卒 / 護理人員，引述下，當年漢尼拔是這樣評價這個不一樣的女孩子：<br />\n<br />\n    「他談到遺傳和內心深處的行為，他用鴿子的遺傳來做比喻，它們喜歡高高的飛到天上，然後炫耀的翻著筋斗俯衝下來&hellip;&hellip;鴿子分為膚淺和深沉兩種，當兩隻深沉的鴿子結合之後，他們的後代往往會俯衝撞地而死&hellip;&hellip;史達琳探員是隻深沉的鴿子，只希望她父母中有一個是隻膚淺的鴿子。」<br />\n<br />\n後來這對敵人和師徒終於在電話對上了話，當時史達琳已經被停職，接受內部調查，漢尼拔想將她爭取過來，他說：<br />\n<br />\n    「妳把自己的生命獻給調查局、獻給體制，然而在付出一切之後，卻發現他們並不喜歡妳。這一點讓妳憤憤不平，比放棄丈夫和孩子都還要憤怒。為甚麼？為甚麼妳會如此憤怒？&hellip;&hellip;妳服侍『秩序』這個概念，他們不；妳遵守誓言，他們不；妳覺得保護弱小是自己的責任，他們不；因為妳跟他們不同，所以他們討厭妳。他們恨妳也妒忌妳&hellip;&hellip;」<br />\n<br />\n那麼這些年的激蕩歲月之後，我也有這個疑問。我們是膚淺還是深沉的鴿子？你選擇 to be 還是 not to be ？漢尼拔說那番話是因為他明白自己道德標準異於常人，只能將自己隱藏起來，避免成為撞地而死的鴿子。然而人總會不禁期待一個深沉鴿子也能展示本色的世界。鴿子能夠活著固然很好，作為深沉的鴿子能夠活著並且保持著自己的本色，就更困難，但也更好。"},{"pid":"1a08625a712f44540faf7a612d21fc7117fe841b","tid":2422756,"uid":282637,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T12:16:40.000Z","msg":"2014全面管治權,而家全面管治權與一國兩制有機結合"}]}