{"tid":2422698,"cid":18,"subCid":0,"title":"[鑑古知今]中華民國北京政府時期官制","createTime":"2021-02-25T11:18:05.000Z","updateTime":"2021-03-05T06:33:15.000Z","uid":109262,"like":6,"dislike":2,"uniUserReply":12,"replies":[{"pid":"87ea5ec0fe7b2fb04a69d982ae726e15f6bcb142","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-02-25T11:18:05.000Z","msg":"現代中國官制始於晚清改革,仿傚日本既內閣制。雖然民國後變左共和制,但一段長時間都行緊內閣制。不過關於北洋政府既制度資料比較少,好難同現今強國同台灣既政府架構之間搵返傳承。最近搵到一個大陸網有比較齊全既資料,大家睇完可以係回覆度補充返當時既部門等同現今咩部門。<br />\n例子(格式):<br />\n平政院=<span class=\"blue\">最高行政法院</span>,<span class=\"red\">???</span><br />\n<br />\n資料來源:<a href=\"http://www.shac.net.cn/mgdacs/mgsqjgsz/201411/t20141111_1933.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.shac.net.cn%2Fmgdacs%2Fmgsqjgsz%2F201411%2Ft20141111_1933.html&d=L6ZqOc%2BI4Gry4yTyS7cXFRs8Bcr99949gko4GmpRTno%3D&h=8f4ef3aa\" target=\"_blank\">http://www.shac.net.cn/mgdacs/mgsqjgsz/201411/t20141111_1933.html</a>"},{"pid":"f90ea458b12f2b5e769ba4434ab199b98c5ab3be","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:19:50.000Z","msg":"<strong>國 會</strong><br />\n<br />\n  國會為北京政府時期的立法、民意和製憲機關，於1913年4月8日第一屆國會（亦稱第一期常會）正式召開。1912年8月10日、1913年9月27日及1月13日、9月10日，分別公佈了《中華民國國會組織法》、《議院法》、《參議院委員會規則》、《眾議院規則》 。<br />\n<br />\n  國會由參議院和眾議院兩院組成，其職權為：1.議決法律案；2．議決預、決算；3．議決稅法、度量衡法、幣制；4．議決公債及其他國庫負擔契約；5．彈劾大總統；6．彈劾內閣和國務員；7．大總統對任命國務員和大使、公使及宣戰、媾和、締結條約、宣布大赦令等，須得國會同意。參、眾兩院除有上述共同的職權外，還有各自的職權。即：1．建議。建議提出後經院議決，諮送政府；若政府不能採用，同會期內不得重新提出；2．質問。議員對政府提出質問書，由院諮送政府，限期答复，如質問者認為不得要領時，得由院諮請國務員限期出席答复。議員對於政治上的緊急問題，得提臨時動議，經院議決，要求國務員出席答复；3．請求查辦官吏納賄、違法；4．答复政府諮詢；5．受理人民請願。請願事件經院議決後，其應諮送政府的即由院諮送，並得要求政府答复；6．許可逮捕議員；7.制定院內法規。此外，在憲法未制定以前，國會成立後，由參、眾兩院各選議員30人成立憲法委員會，起草並議決憲法。參、眾兩院在議事上的關係是：對提（議）案的可決、否決、修正，甲院應移付乙院；乙院可決、否決、修正時，分別諮達政府，並通知甲院，或回付甲院；甲院同意乙院回付的提（議）案時，應諮達政府，並通知乙院；不同意時，由兩院各選相等人數的議員組成協議會進行協商，協商結果由協議會投票決定。國會的會期每年為4個月，必要時可以延長。參、眾兩院的議員通稱為國會議員，共870名。其中參議院議員274名，眾議院議員596名。參議院議員主要代表地區，由各省省議會選出，每省10名，議員任期為6年，但每兩年改選三分之一。眾議院議員主要代表人口，按行省和地方選出，每人口80萬選出議員1名，但不滿800萬的行省仍得選出10名。眾議院議員採用複選制，議員任期為3年，期滿全部重選。參、眾兩院分別設議長、副議長各1人，負責和保持各自院內秩序，整理議事，指揮監督秘書廳及廳屬職員。參議院議長任期為2年，眾議院議長任期為3年。議長、副議長由各該院議員互選，兩院議員不得同時為兩院議員。，<br />\n<br />\n  參、眾兩院各設全院、常任、特別3種委員會，其職權如下：<br />\n<br />\n  全院委員會：由各院全體議員組成，開會時遇有重要問題，由議長或議員10人以上提議，經院議決，召開全院委員會。<br />\n<br />\n  常任委員會：每次開會之初，選舉各項常任委員，組成委員會，負責開會期間審查各項議案。參議院常任委員有：法制股審查委員25人，財政股審查委員25人，內務股審查委員11人，外交股審查委員11人，軍事股審查委員11人，交通股審查委員11人，教育股審查委員11人，實業股審查委員11人，預算股審查委員45人，決算股審查委員27人，請願股審查委員25人，懲戒股審查委員11人。眾議院常任委員有：法典委員37人，預算委員73人，決算委員73人，外交委員23人，內務委員29人，財政委員37人，軍事委員23人，教育委員23人，實業委員23人，交通委員25人，請願委員37人，懲戒委員23人，院內委員23人。<br />\n<br />\n  特別委員會：兩院為審查會議特別文件而設立。<br />\n<br />\n  兩院院內各設秘書廳，職掌院內文牘、會計、記錄、編輯及各項庶務。廳內設秘書1人，由議長任命。並分科辦事，每科設科長1人，科員、事務員若干。<br />\n<br />\n  參議院秘書廳設文牘、議事、速記、公報、會計、庶務5科。職掌如下：<br />\n<br />\n  文牘科：職掌典守印信；撰擬文書函電；收發、繕校及保存文件；議員報到及解職、補缺、改選；管理圖書。<br />\n<br />\n  議事科；職掌編擬議事日程；籌備會議、各委員會會議；編輯議事錄; 籌備各項選舉事項；總核會議案件，議員出席、缺席、請假及更換姓名、轉移地址；收發議案、質問書、請願書；起草審查報告；保管、繕印、校對、分配議案及應行付議的事項。<br />\n<br />\n  速記科：職掌記載、編輯、保存、繕印、核對、分配會議速記錄及各委員會文件。<br />\n<br />\n  公報科：職掌編緝、印刷、校對及發行會議公報。<br />\n<br />\n  會計科：職掌編制該院預、決算；出納及保管款項；整理簿記。<br />\n<br />\n  庶務科：職掌保管該院財產；購備物品；發給旁聽券；進退、約束、支配僱工等庶務事項。<br />\n<br />\n  還設有警衛處，設警衛長1人，巡官4人，巡長8人，巡警68人，負責院內警衛及消防等事務。<br />\n<br />\n  眾議院秘書廳設議事、速記、文書、會計及庶務五科，並設有警衛處。其職掌與參議院秘書廳各科職掌相同。<br />\n<br />\n  國會議決通過了《大總統選舉法》，並選舉了袁世凱為大總統。袁世凱認為國會再無利用之處，甚至阻礙他向帝製過渡，於1912年11月4日解散國民黨，並追繳國會中該黨議員證書、徽章。參、眾兩院遂不足法定人數，12月23日，兩院議長通告，自11月13日起暫行中止議事。翌年1月10日，袁世凱下令解散國會，由其御用立法機關&mdash;&mdash;政治會議所替代。<br />\n<br />\n  1916年6月，袁世凱死後，黎元洪繼任大總統。29日，宣布恢復國會。第一屆國會（亦稱第二期常會）於8月1日繼續召開，其職權、內部組織與第一期常會相同。<br />\n<br />\n  1917年，在對德參戰問題上，北京政府發生了&ldquo;府院之爭&rdquo;，黎元洪電召張勛進京調解。但張勛進京不久，復辟帝制，迫使黎元洪於6月12日下令解散國會，使國會再次被解散。<br />\n<br />\n  國會解散後，議員紛紛響應孫中山號召南下護法，於8月25日在廣州成立&ldquo;國會非常會議（亦稱非常國會）&rdquo;，繼續第一屆國會第二期常會。1918年7月，該國會通過決議，將未到粵的國會議員解職，以候補議員補足法定人數。9月該國會宣告成為&ldquo;正式國會&rdquo;（也被稱為&ldquo;民八國會&rdquo;，遞補的議員為&ldquo;民八議員&rdquo;，未到粵的部分議員為&ldquo;民六議員&rdquo;）。&ldquo;正式國會&rdquo;至1922年6月16日結束。<br />\n<br />\n  在南方成立&ldquo;非常國會&rdquo;的同時，北京政府亦於1917年11月10日成立了臨時參議院。該院任務是修改民國元年所定的有關國會的各種法規，以便過渡組成&ldquo;正式國會&rdquo;。1918年8月12日，&ldquo;第二屆國會&rdquo;成立，臨時參議院解散。該&ldquo;國會&rdquo;稱&ldquo;新國會&rdquo;。因它是段祺瑞御用政客團體安福俱樂部一手包辦製造而成的，故亦稱&ldquo;安福國會&rdquo;。<br />\n<br />\n  &ldquo;安福國會&rdquo;也是由參議院和眾議院兩院組成，其職權和內部組織與第一屆國會相同。但國會議員減少，共有574人。參議院為168人，眾議員為406人。參議院議員不再由各省議會選出，而改由地方選舉會和中央選舉會選舉；眾議院議員仍按人口比例分省區選舉，每人口滿一百萬選出1名，但人口不滿七百萬的省區仍得選出7名，不滿一百萬的特別行政區仍得選出1名。參、眾兩院議員的選舉均採用複選制。<br />\n<br />\n  兩院議員員額不僅減少，而且將議員選舉權的資格改為更適合於達官、巨富一些特殊人物當選。<br />\n<br />\n  兩院議員的任期為：參議員6年、每兩年改選三分之一，不久改為每3年改選二分之一；眾議員為3年。議長、副議長的任期也由兩年改為3年。<br />\n<br />\n  該國會選舉了徐世昌為大總統和議決通過了《中華民國憲法草案》後，於1920年8月30日結束。<br />\n<br />\n  1922年4月，第一次直奉戰爭後，徐世昌被趕出北京，黎元洪再度任大總統。6月13日宣布恢復國會。8月1日，續第一屆國會（亦稱第三期常會）再度召開國會。其職權與內部機構仍與民國元年國會相同。該國會由於曹錕賄選當選為大總統，並議決通過了賄選憲法《中華民國憲法》，於1924年11月結束。<br />\n<br />\n  1924年11月，段祺瑞臨時執政府成立，於1925年4月24日下令取消法統，民國國會終被徹底取消。"},{"pid":"cf5676d05debab05d6b379c93564177f17b30daf","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:21:43.000Z","msg":"<strong>政治會議</strong>（約法會議和參政院）為袁世凱御用的立法機關，其職掌與內部組織情況分述如下：<br />\n<br />\n  1．政治會議(1913. 12. 15-1914.6.20)<br />\n<br />\n  政治會議的前身為行政會議，是袁世凱替代國會，御用的諮詢機關。於1913年12月15日成立。12月21、24日分別公佈了政<br />\n<br />\n  治會議規則》和《政治會議秘書廳規則》。<br />\n<br />\n  政治會議的任務是以議決民國建設的政治問題為範圍；凡行政上的興革事項，經政府諮詢的也得議決。議決事項的順序為：大總統特交者，國務員諮送者，議員建議者。<br />\n<br />\n  該會議議員共76人，為：(1)每省派遣2人，共44人；(2)大總統特派8人；(3)國務總理特派2人；(4)各部、法官、蒙藏事務局共派19人；(5)打箭爐、熱河、阿爾泰各派1人，共3人。設議長、副議長各1人，由大總統於議員中任命。<br />\n<br />\n  政治會議設秘書廳，職掌政治會議的預備開會、準備議事及整理議案、文書記錄及其他庶務事項。設秘書長1人，受議長指揮，綜理全廳事務。又置秘書6人、書記員4-6人、庶務員4人，分掌該廳事務。另外還置速記士、僱員若干，辦理該廳速記、繕寫及其他庶務。該會議於1914年6月20日結束。<br />\n<br />\n  2．約法會議(1914年3. 18-1915.3.18)<br />\n<br />\n  約法會議是根據政治會議議定而成立，也是袁世凱的御用的造法機關，於1914年3月18日成立。1月26日、2月25日分別公佈了《約法會議組織條例》、《約法會議秘書廳組織令》。<br />\n<br />\n  該會議的職權是：議決增修約法案及附屬於約法的重要案。<br />\n<br />\n  約法會議共有議員60人。由(1)京師4人；(2)各省共44人；(3)蒙、藏、青海聯合選出8人；(4)全國商會聯合會4人等組成。設議長、副議長各1人，由議員互選。<br />\n<br />\n  該會議置秘書廳，設秘書長1人，由大總統任命，受議長指揮，主持該廳事務。下設文書、議事、記錄和庶務4科。各科職掌如下：<br />\n<br />\n  文書科：職掌約法會議的文書收發、繕校、文書登記及管理、監用印信。<br />\n<br />\n  議事科：職掌約法會議的準備；議案整理事項。<br />\n<br />\n  記錄科：職掌約法會議的速記、編輯。<br />\n<br />\n  庶務科：職掌約法會議的預備開會、會計出納及不屬於他科事項。<br />\n<br />\n  各科設科長1人，科員8人，速記士、書記士若干，分掌科內事務。<br />\n<br />\n  約法會議完成了製定袁世凱的《中華民國約法》、《大總統選舉法》後，於1915年3月18日結束。<br />\n<br />\n  3.參政院（1914.6.20-1916.6.29）<br />\n<br />\n  參政院是根據《中華民國約法》（以下簡稱&ldquo;約法&rdquo;）規定而設置的，代行&ldquo;立法院&rdquo;的職權，是袁世凱御用的諮詢和立法機關，於1914年6月20日成立。5月24日、28日分別公佈了《參政院組織法》和《參政院秘書廳官制》。規定該院的職掌是：應大總統的諮詢，審議重要政務。具體的職權為交議和諮詢兩項：<br />\n<br />\n  (1)大總統交議，由參政院議決的有：①依&ldquo;約法&rdquo;所定須經參政院同意的；大總統解散立法院；大總統在不能召集立法院時發布與法律有同等效力的&ldquo;教令&rdquo; ；大總統的財政緊急處分；組織憲法起草委員會起草憲法，而由參政院審定憲法案；大總統決定不公佈而立法院通過兩次（复議後再通過一次）的法律案。②對&ldquo;約法&rdquo;及其附屬法律的解釋。③行政官署與司法官署權限上的爭議事件。<br />\n<br />\n  (2)大總統向參政院諮詢，徵求意見的有: ①締結條約；②設置行政官署；③整理財政；④振興教育；⑤擴充實業；⑥其他特殊的事件。參政院對於以上前五條，也可以向大總統提出建議；但提出建議的，須有參政10人以上的連署。<br />\n<br />\n  參政院還有代行立法院的職權，不僅對法律有否決權，還有憲法起草權。<br />\n<br />\n  參政院設參政50-70人，由大總統就下列之一的人中簡任：<br />\n<br />\n  ①有勳勞於國家的；②有法律、政治專門學識的；③有行政經驗的；④碩學通儒有經世著述的；⑤富於實業學識經驗的。該院設院長、副院長各1人，由大總統就參政中特任。院長主持院務，副院長輔佐院長主持院務。開會時，以院長為議長。<br />\n<br />\n  參政院設秘書廳，掌理關於預備會議及議事並文書、記錄、庶務、會計等事務。設秘書長1人，由大總統任命，受議長指揮，綜理該廳事務，監督該廳職員。廳內設總務、議事、文書、記錄、庶務、會計6科，各科職掌如下：<br />\n<br />\n  總務科：職掌典守印信；保管機要文件；撰擬特別文件；記錄該廳職員、僱員的進退，並編制職員錄及僱員名冊；編擬議事日程；處理其他不屬各科事項。<br />\n<br />\n  議事科：職掌準備會議、各委員會會議；編輯大會及委員會議事錄；調查各項議案；匯記參政出席、缺席、告假各事；繕印、分配會議文件；匯輯議決案及會議文件。<br />\n<br />\n  文書科：職掌收發各項公文函電並保存、撰擬及纂輯、登載參政住址及其轉移各事；管理圖書。<br />\n<br />\n  記錄科: 職掌準備會議、各委員會會議速記；編輯速記錄並保存、印刷。<br />\n<br />\n  庶務科：職掌保管、購備、支發該院物品；修繕該院工程；進退約束各工役；管理院內衛生及其他庶務。<br />\n<br />\n  會計科：職掌編制該院預、決算及出納、保管款項；整理、保存簿記、收據。<br />\n<br />\n  各科設主任1人，秘書、僉事、主事若干人，分掌科內事項。<br />\n<br />\n  1916年6月29日，大總統申令裁撤參政院。"},{"pid":"e374c74243472a73e6f522eb0994ffdb2593b607","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:23:38.000Z","msg":"<strong>總統府</strong>(1)<br />\n又稱公府、大總統府，北京政府各屆總統設有職官，在中央政府中起著決定的作用。但其機構編制、職權範圍，均無官製或組織章則規定，亦未有發現專門的記載。現依據檔案及報刊資料，將總統府內部編制情況按時期綜述如下。<br />\n<br />\n  1912年3月袁世凱竊取了辛亥革命的勝利果實，當上中華民國臨時政府的臨時大總統，設立大總統府做為辦事機構。1915年12月袁氏稱帝，大總統府改名新華宮。1916年3月袁氏稱帝失敗，新華宮恢復為總統府，直到1924年10月馮玉祥發動&ldquo;北京政變&rdquo;，驅逐大總統曹錕，總統府撤銷。<br />\n<br />\n  1．袁世凱時期（1912年3月10日-1916年6月6日）<br />\n<br />\n  1912年2月，袁世凱被舉為臨時大總統後，在北京設立臨時籌備處，做為辦事機構。處內設法制、外交、內政、財政、軍事、邊事6股，辦事員若干人。同年3月10日，袁世凱正式就任臨時大總統，組設總統府。依照臨時約法，總統不負實際政治責任，實權在國務院，總統府亦未有多大權力。府內設臨時籌備處和軍事參議處(由清軍諮府改名）。<br />\n<br />\n  1912年4月22日，府內設秘書廳、軍事處（裁撤臨時籌備處、軍事參議處）。秘書廳設秘書長、秘書、參議、大禮官等，廳內置總務、文牘、軍事、財政、民政、英文、電報7科。軍事處設侍從武官長、副官長、衛侍武官、政治顧問、軍事顧問、軍事諮議等。<br />\n<br />\n  1913年8月14日增設軍需局。<br />\n<br />\n  1914年2月2日增設翊衛處。翊衛處系袁世凱為籠絡蒙古王公而設置的名譽性機構，無實際責任。設都翊衛使1人，翊衛使、翊衛副使、翊衛官若干人等。<br />\n<br />\n  1914年5月1日袁世凱公佈新約法，改責任內閣制為總統制，大總統權力增大，行政以大總統為首長，總統府權力也不斷擴大。<br />\n<br />\n  同年5月4日府內設政事堂，為全國行政中樞。總攬政務，裁撤秘書廳（政事堂另文介紹）。5月12日成立陸海軍大元帥統率辦事處（另文介紹），總攬軍權，裁撤軍事處。<br />\n<br />\n  1913年至1914年12月間，府內機構還設有：庶務司、指揮處、執法處、承宣司、禮官處、收支處、稽核處、典瑞處、校尉處、電務處、醫院、內藥房、內所、提綱處、護衛司令部。其編制情況如下；<br />\n<br />\n  庶務司：設庶務司正、司佐各1人，庶務舍人、書記官、會計員若干人。司藏正1人、司藏佐4人、司電正1人，電燈處司事3人、司正1人、司塢正1人，司塢佐1人，辦事員2人，司書1人，副司書2人。  <br />\n<br />\n  指揮處：設指揮使1人，副官、秘書、書記、管械員、會計員、醫官、稽查官、檢查官若干人。<br />\n<br />\n  執法處：設執法官1人，書記、看守、錄事若干人。<br />\n<br />\n  承宣司：設承宣官15人，司書1人，副司書2人，照料車船外尉4人，內外司閽2人。<br />\n<br />\n  禮官處：設禮官、副禮官各1人，職員7人。<br />\n<br />\n  收支處：原名主計處，1914年5月改名收支處。設處長1人，收支員若干人。<br />\n<br />\n  稽核處：設總稽核1人，調查員、書記官各1人，校對員2人。<br />\n<br />\n  校尉處：設司禦校尉、司潔校尉各1人，內尉19人。<br />\n<br />\n  電務處：設管理員、譯電員、電報生若干人等。<br />\n<br />\n  醫院：設醫官5人，還置藥房、診病室、換洗室等。<br />\n<br />\n  護衛司令部：設護衛司令、軍衛士長、騎衛士長、步衛士長、內尉領班、外尉領班、軍樂隊長、新華門守衛官長各1人，校尉若干人。<br />\n<br />\n  1915年總統府增設的機構有： 內史監、參議處、總統公事房、典謁室、外尉處、內尉處、探訪公所、侍從武官處、收文處、譯電處、內司閽處、外司閽處、簽押處、洋務文案處、西醫處等。<br />\n<br />\n  1915年12月12日袁世凱宣布帝制，將民國五年改為洪憲元年，總統府改名新華宮，成為帝王的辦事機構。但原府內各機關設置未變，各機構名稱前冠以&ldquo;新華宮&rdquo;、&ldquo;宮內&rdquo;或&ldquo;大內&rdquo;之名，如庶務司、收支處，名為新華宮庶務司、官內收支處；軍需局為大內軍需局。<br />\n<br />\n  由於全國人民的反對，袁世凱稱帝失敗，宣布洪憲元年3月23日恢復民國年號，新華宮仍改為總統府。府內各機關亦恢復原來名稱，府內設置基本未變。5月4日，取消政事堂，仍設國務院，恢復責任內閣制。<br />\n<br />\n  1916年6月6日袁世凱在內外交困中死去。"},{"pid":"2e0f92e24b7f6cef200f78e756a7beaa9efb3031","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:24:05.000Z","msg":"<strong>總統府</strong>(2)<br />\n<br />\n2．黎元洪、馮國璋時期（1916年6月7日-1918年10月10日）   <br />\n<br />\n  1916年6月7日副總統黎元洪繼任總統，宣布恢復臨時約法，府內機構變化不大。6月10日撤銷陸海軍大元帥統率辦事處，設軍事處，又曾改名為軍事幕僚處。<br />\n<br />\n  1917年7月1日張勛復辟，黎元洪下台。復辟平息後，8月1日副總統馮國璋代理大總統職務，此時總統府內部機構設有：秘書廳、軍事處、庶務司、指揮處、翊衛處、禮官處、承宣司、收支處、侍從武官處、校尉處、電務處、內尉處、外尉處、內外收發處、內外稽核處、內外司閽處、輯瑞室、監印司、盤查處、守衛總司令部、衛兵司令部、值衛公所、消防隊、值衛憲兵營、禁衛軍糧餉局等。府內部分機構編制如下：<br />\n<br />\n  秘書廳：設秘書長1人，秘書21人，書記21人。<br />\n<br />\n  軍事處：設軍事長、參謀長、副官長、執法長、醫務長各1人，侍從武官、參謀、副官、委員、書記、錄事若干人。<br />\n<br />\n  收支處：設處長1人，處員14人。<br />\n<br />\n  禮官處：設禮官、副禮官各1人，相儀官8人。<br />\n<br />\n  文承宣司：設文承宣官長1人，文承宣官6人。<br />\n<br />\n  武承宣司：設武承宣官長1人，武承宣官13人。<br />\n<br />\n  指揮處：設指揮使1人，副官、書記官、會計官、管械員、校對員、司書、稽查官若干人。   <br />\n<br />\n  輯瑞室：設監印1人，書記2人。<br />\n<br />\n  侍從衛侍武官處：設侍從武官長1人、侍從衛侍武官領班1人，侍從武官、衛侍武官、副官、書記官、錄事若干人。<br />\n<br />\n  翊衛處：設都翊衛使1人，翊衛使6人，翊衛副使7人，翊衛官9人，書記、錄事若干人。<br />\n<br />\n  守衛總司令部：設總司令、參謀長、副官長、稽查長、偵察長、軍需官各1人，參謀、副官、稽查、書記長、書記官、司書、差遣若干人。<br />\n<br />\n  值衛公所：設主任1人，辦事員16人。<br />\n<br />\n  醫務所：設軍醫監2人，醫官、藥劑師若干人。<br />\n<br />\n  1917年9月以後，府內機構經過合併、改組、調整，設有如下機構：秘書處、軍事處、指揮處、翊衛處、承宣司、庶務司、校尉處、輯瑞室、侍從侍衛武官處、禮官處、收支處、稽查處、司閽處、醫務所、禁衛軍糧餉局、守衛總司令部。其編制如下：<br />\n<br />\n  秘書處：設秘書長1人，秘書21人，書記員22人，處內又置電務處，設秘書4人，電報總領班1人，譯電領班1人，譯電員5人，司機領班1人，電報司機6入。<br />\n<br />\n  軍事處：增設醫官7人，辦事員13人，稽查醫正1人。<br />\n<br />\n  指揮處：設指揮使1人，一等副官1人，二等副官2人，秘書1人，書記官3人，會計官1人，幫辦會計1人，管械員1人，監印1人，校對1人，司書4人，稽查官33人，醫官2人，司禦校尉1人，司潔校尉1人。<br />\n<br />\n  承宣司：設文承宣官長1人，承宣官6人，書記2人，武承宣官13人，書記官1人。<br />\n<br />\n  庶務司：設司長1人，幫辦1人，會計主任、文牘主任、收發主任、司藏正、司電正、司塢正、外尉領班、軍樂隊長各1人，辦事員10人。<br />\n<br />\n  禮官處：增設相儀官1人，書記官4人。<br />\n<br />\n  收支處：設處長1人，司庫員1人，編核兼領款員1人，會計兼簿記員1人，行走兼文牘員1人，文牘兼會計員1人，辦事員1人，幫辦員2人，會計員1人，稽核員1人，核對員1人，書記2人。<br />\n<br />\n  醫務所：設軍醫監2人，醫官4人，藥劑師、藥劑生、書記生、助手各1人。<br />\n<br />\n  校尉處：設校尉官1人，內尉14人。<br />\n<br />\n  禁衛軍糧餉局：設總辦1人，辦事員若干人。<br />\n<br />\n  其餘輯瑞室、侍從侍衛武官處、翊衛處、守衛總司令部等機構編制基本未變。<br />\n<br />\n  3．徐世昌時期（1918年10月10日-1922年6月2日）<br />\n<br />\n  1918年10月10日，馮國璋代理總統期滿下台，皖系操縱安福國會，選出徐世昌繼任大總統。依據1919年月《公府各機關職員錄》記載，總統府內部機構設有：秘書廳、電務處、輯瑞處、禮官處、指揮處、文承宣司、武承宣司、收支處、庶務處、醫務所、侍從武官處、翊衛處。其編制如下：<br />\n<br />\n  秘書廳：設秘書長1人，幫辦2人，幫辦兼秘書2人，秘書40人，辦事員18人，書記長1人，書記官29人。<br />\n<br />\n  電務處：設主任1人，幫辦2人，譯電員7人，電報生8人。<br />\n<br />\n  輯瑞處：設主任1人，處員3人。<br />\n<br />\n  禮官處：設大禮官1人，副大禮官1人，禮官11人，行走4人，書記官4人。<br />\n<br />\n  指揮處：設指揮使1人，兼秘書1人，秘書上行走1人，副官兼秘書1人，副官3人，書記官11人，會計官2人，軍械官1人，校對兼書記1人，監印員1人，書記4人，辦事員1人，稽查官長1人，稽查官26人，行走4人。<br />\n<br />\n  文承宣司：設文承宣官5人，書記官1人，書記1人。<br />\n<br />\n  武承宣司：設武承宣官長1人，武承宣官6人，書記官1人。<br />\n<br />\n  收支處：設處長1人，司庫員1人，編核兼領款員1人，會計兼書記官1人，文牘兼會計員1人，幫辦編核員1人，幫辦、編核兼文牘員1人，稽核員1人，校對兼管案卷員1人，辦事員5人，書記官5人。<br />\n<br />\n  庶務司：設司長1人，幫辦1人，內置總務、會計、文牘、收發4課，各設主任1人，還置辦事員16人，司藏辦事員3人，司電正1人，司電辦事員3人，司塢正1人，司塢辦事員1人。<br />\n<br />\n  醫務所：設醫官7人，藥劑師、司藥生、司書生、換藥生各1人。<br />\n<br />\n  侍從武官處：設侍從武官長1人，侍從武官領班人，侍從武官123人，名義侍從武官10人，副官1人，秘書1人，書記官2人，附屬武官4人。<br />\n<br />\n  翊衛處：設都翊衛使1人，翊衛使5人，翊衛副使3人，翊衛官若干人，主任1人，書記1人，錄事1人。<br />\n<br />\n  4．黎元洪時期(1922年6月11日-1923年6月13日)<br />\n<br />\n  1922年4月，發生第一次直奉戰爭，直勝奉敗。徐世昌因有通奉嫌疑，1923年6月被直系軍閥趕下台。黎元洪在曹錕等人擁戴下以&ldquo;恢復法統&rdquo;為名，復任大總統。黎在任職期間，總統府內部機構設置有：秘書廳、指揮處（內設軍樂隊、消防隊、外尉處、遊輯隊、司禦處、駐保保安隊）、軍事處、稽查處、承宣司、校尉處、庶務司（設司長、幫辦各1人，內置3課）、禮官處、翊衛處等。<br />\n<br />\n  5．曹錕時期(1923年10月10日-1924年11月1日)<br />\n<br />\n  1923年6月13日，大總統黎元洪被直系軍閥逼宮，驅趕下台。同年10月5日，曹錕賄買議員，被選為大總統。曹錕任總統期間，總統府內部機構設有：秘書廳、指揮處、軍事處、收支處、稽查處、校尉處、禮官處、中藥處、護衛司令部、守衛保安隊、侍從武官處、承宣司、庶務司等。其部分機構編制情況如下：<br />\n<br />\n  秘書廳：設秘書長1人，幫辦2人，內置5科，每科設秘書、行走、辦事員若干人。又置密電股，設股主任、副主任各1人，譯電員5人。<br />\n<br />\n  指揮處：設指揮使1人，秘書、副官長、軍械官、軍需官、軍醫官、獸醫官、書記官、書記、監印員、校對員、習事、錄事若干人。下置軍樂隊、消防隊、外尉處、遊緝隊、司禦處等。<br />\n<br />\n  軍事處：設處長1人，參事、秘書、錄事、諮議若干人。處內置2科3廳。其編制如下：<br />\n<br />\n  第一科：設科長1人，科員3人，科員兼收發主任1人，科員兼秘書主任1人，收發員2人，監印員1人，校對員1人，密電員4人，錄事6人。<br />\n<br />\n  第二科：設科長1人，科員5人，差遣6人，錄事2人。<br />\n<br />\n  第一廳：廳長由處長兼，設副處長1人，副官1人，書記官2人，庶務員1人，廳內又置3科，每科設科長1人，科員、錄事若干人。<br />\n<br />\n  第二廳：設廳長1人，下設3科，每科設科長1人，科員、錄事若干人，第3科還設有庶務員、譯電員若干人。<br />\n<br />\n  第三廳：設廳長1人，會辦1人，下設3科，每科設科長1人，科員、書記官、收發員、秘書員、錄事、辦事員若干人。<br />\n<br />\n  收支處：設處長、幫辦各1人，下設總務、會計、文牘3科，每科設科長1人，科員、辦事員、譯電員、錄事若干人。<br />\n<br />\n  稽查處：設稽查官長1人，副稽查官長2人，書記、錄事各1人，1-2等稽查官74人。<br />\n<br />\n  校尉處：設校尉官長1人，副校尉長各2人，校尉178人，書記、錄事、護兵若干人。<br />\n<br />\n  中藥處：設處長1人，司藥長、司藥生、書記、庶務各1人。<br />\n<br />\n  護衛司令部：下屬技術隊、陸軍第二混成旅一、二、三營。<br />\n<br />\n  守衛保安隊：係由京師警察廳保安第六隊第二分隊組成。<br />\n<br />\n  禮官處、侍從武官處、庶務司、承宣司、翊衛處編制情況同前。<br />\n<br />\n  1924年1月，爆發了二次直奉大戰。直系馮玉祥發動&ldquo;北京政變&rdquo;，推翻曹錕政權，曹辭職下台，組成攝政內閣。同年11月21日段祺瑞在各派系擁戴下，組織臨時執政府，執政府不設總統府，原府內的秘書廳、武官處、收支處、指揮處、庶務司、禮官處、翊衛處成為執政府的內部辦事機構。"},{"pid":"1a3b499dd69c708a31e7881f3775931ece06119e","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-02-25T11:24:54.000Z","msg":"呢個網唔係大陸中央檔案館既咩"},{"pid":"b6df7a2415db505156c949d270c45cf086fedfaf","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:24:58.000Z","msg":"<strong>中華民國臨時執政府</strong><br />\n<br />\n  1924年10月第二次直奉戰爭中，馮玉祥發動&ldquo;北京政變&rdquo;，推翻大總統曹錕的統治。張作霖、馮玉祥及直系軍人齊燮元等人聯名，推戴段祺瑞出任中華民國臨時執政。段遂於10月24日通電就任中華民國臨時執政，是日，公佈了《中華民國臨時政府制》6條，任命各部總長，組織中華民國臨時政府（簡稱臨時執政府）。<br />\n<br />\n  臨時執政總攬全國軍民政務，統率陸海軍，對外為代表中華民國。臨時執政府不設國務院，下設國務員，由臨時執政任命，分掌外交、內務、財政、陸軍、海軍、司法、教育、農商、交通9部，贊襄臨時執政處理國務。凡臨時執政府的命令及關於國務的文書，須由國務員副署，方生效力。但由於國務員是由臨時執政任命並對其負責,故副署只不過是例行公事。臨時執政府設國務會議，以各部總長組成，由臨時執政召集，一切政令均由國務會議議決進行。<br />\n<br />\n  段祺瑞取消議會後，為使其政權披上一件&ldquo;民主&rdquo;外衣，欺騙民意，遂設立御用的立法機關，先是善後會議（另文介紹），後為臨時參政院。臨時參政院成立於1925年7月30日。臨時參政院參政均為政客、官僚、軍閥、御用文人，其職權僅為議決權、建議權。<br />\n<br />\n  臨時政府直屬機構設有臨時法制院、銓敘局、統計局、印鑄局、國政商榷會、國憲起草委員會、國立編譯館、軍事善後委員會、財政善後委員會等機構。<br />\n<br />\n  臨時執政的特點，是集總統、總理於一身，權力很大，實行獨裁統治。但這個政權是各派軍閥妥協下的產物，其命運完全操縱在軍人實力派的手裡，段祺瑞雖然獨攬大權，卻始終無法運用自己的權力，只是各派軍閥的傀儡。<br />\n<br />\n  1925年11月間，發生了馮玉祥支持的奉軍郭松齡倒戈反奉事件。郭失敗被殺，張、馮矛盾尖銳，使段祺瑞失去一方面的支持。加之，各方要求改組政府，臨時政府於1925年12月26日又頒布《修正中華民國臨時政府制》，改組臨時執政府，恢復國務院，設立國務總理。總理與各部總長同為國務員，國務會議以國務總理為主席。臨時政府的命令及凡關係國務的文書，由國務總理及各部總長全體或分別副署。1926年1月6日，臨時執政指令政府直屬官制適用民國五年公佈的《政府直屬官制》，原直隸執政的臨時法制局、印鑄局、銓敘局、統計局改隸國務院。實際上，國務總理和各部總長，均由執政直接任命，直屬執政。<br />\n<br />\n  1926年4月，段祺瑞部下唐有道有通奉反馮嫌疑，駐京的馮系國民軍鹿鍾麟部派兵將執政府衛隊繳械，段逃匿東交民巷。4月15日國民軍退出北京，段重新掌權，不為奉系歡迎。段乃於4月20日退居天津，決定&ldquo;引退&rdquo;，由國務院攝行執政職權。<br />\n<br />\n  臨時執政府內部辦事機構，據檔案材料記載，設有2廳、7處、2司。即：秘書廳、軍務廳、侍從武官處、收支處、禮官處、翊衛處、指揮處、醫務處、電務處、文承宣司、武承宣司。其編制如下：<br />\n<br />\n  秘書廳：設秘書長1人，內置總務科、編譯處、典印處等。<br />\n<br />\n  軍務廳：設軍務長1人，內置秘書處、第1-4處、總務科、執政府軍務廳還派員駐北京電報局檢查處等。<br />\n<br />\n  收支處：依據《臨時執政府收支處編制職掌大綱》，該處掌管全府出納、會計、統計各項事宜。設處長1人，處內置文牘、會計、出納3科。文牘科辦理本處往來文電、典守印信、收發文件、傳宣處令、保管案卷等。會計科辦理全府預算、決算、統計表冊、審核單據等。出納科管理全府經費出納、人員薪俸、衛隊夫役餉項糧服等。各科設科長1人及科員、辦事員、司事若干人。<br />\n<br />\n  收支處還置庶務司，由收支處長兼司長，設幫辦1人，內置4科、電器所及庶務稽核主任、交際主任各1人。第一科辦理文件及記錄人員進退。第二科辦理購置物品、府內茶水、伙食，支配進退夫役及其他不屬於各科事宜。第三科辦理本司出納款項。第四科辦理、保管府內各項物品。電器所辦理本府電務事項，設主任1人。庶務稽核主任稽核本司購置物品出納數目。交際主任辦理交際事項。各科設科長1人及科員若干人。<br />\n<br />\n  侍衛武官處：設侍衛武官長1人及侍衛武官若干人。<br />\n<br />\n  指揮處：原為總統府內辦事機構，執政府延用。設指揮使1人，處內置稽查處、校尉處、司禦處、軍樂隊、消防隊、司潔隊等。<br />\n<br />\n  翊衛處：原為總統府內的辦事機構，執政府延用，設都翊衛使1人，翊衛使若干人。<br />\n<br />\n  禮官處：原為總統府內的辦事機構，執政府延用，設大禮官、副大禮官各1人，禮官若干人。<br />\n<br />\n  醫務處：設處長1人及醫官若干人。<br />\n<br />\n  電務處：設處長1人及辦事人員若干人。<br />\n<br />\n  文承宣司：設司長1人及辦事員若干人。<br />\n<br />\n  武承宣司：設司長1人及辦事員若干人。"},{"pid":"f8d064ad22e64653c9f84c83dbbbf3b7f6a3da91","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T11:26:04.000Z","msg":"有無專書講下<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n話說民國成立時政制係參考邊個國家多"},{"pid":"4311a27af5099aa0df25e27daa68e98ee9fef0a8","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"1a3b499dd69c708a31e7881f3775931ece06119e","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-02-25T11:24:54.000Z","msg":"呢個網唔係大陸中央檔案館既咩"},"citedBy":0,"replyTime":"2021-02-25T11:26:05.000Z","msg":"咁一般人未必會特登搵<img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"101d6ee21133088b1a9f8e22ad1b87699ec58753","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"f8d064ad22e64653c9f84c83dbbbf3b7f6a3da91","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T11:26:04.000Z","msg":"有無專書講下<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n話說民國成立時政制係參考邊個國家多"},"citedBy":0,"replyTime":"2021-02-25T11:26:57.000Z","msg":"書就唔sure<br />\n但基本跟日本"},{"pid":"a68a7db97d0ba273eb205428a5086e97bfd488d1","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:28:27.000Z","msg":"<strong>中華民國軍政府（安國軍政府）<br />\n</strong><br />\n  1926年4月20日段祺瑞宣布&ldquo;引退&rdquo;，以胡惟德代任國務總理。由國務院攝行臨時執政職。此時南方革命運動蓬勃發展，廣州國民政府已經成立，北伐戰爭正順利進行。為阻止北伐軍的前進，挽救北洋軍閥政權失敗的命運，奉系軍閥張作霖1926年2月1日在天津以安國軍總司令名義坐鎮北方，統一指揮各軍閥部隊。1927年6月18日張又在北京懷仁堂就任陸海軍大元帥，20日成立中華民國軍政府（又稱安國軍政府）。軍政府的職權與編制如下：<br />\n<br />\n  1．陸海軍大元帥<br />\n<br />\n  依據1927年6月19日公佈的《中華民國軍政府組織令》，規定軍政府陸海軍大元帥總攬中華民國海陸軍，在軍事時期代表中華民國行使最高統治權。大元帥的命令須經國務總理副署，關係各主管部務者，須有各部總長連帶副署。但因國務總理由大元帥指定，則所謂副署，只是形式。又因軍政府不設立法機關及代議機關，大元帥不受任何約束，不對任何機關負責，以軍事首領的名義，兼有軍政兩權，實際是軍事獨裁者。<br />\n<br />\n  大元帥設大元帥府為辦事機關，府內設有秘書廳、軍事辦公處、庶務司、禮官處、侍從武官處、翊衛處等機構。<br />\n<br />\n  大元帥直隸機關有平政院、審計院、蒙藏院、文官高等懲戒委員會、司法官懲戒委員會等。<br />\n<br />\n  2．國務院與行政各部<br />\n<br />\n  (1)國務院<br />\n<br />\n  軍政府下設國務院，由國務員組成。職權是輔佐大元帥，執行政務。國務員包括國務總理、外交總長、軍事總長、內務總長、財政總長、交通總長、教育總長、實業總長、司法總長、農工總長。國務員由大元帥任免。國務員組成國務會議，國務活動由國務會議議決進行。國務總理為國務會議主席，國務總理遇有事故不能列席時，得呈明大元帥，以其他國務員代理。國務會議議決的內容為：命令案、條約案、決算案、預算外之支出、陸海軍的編制、宣戰媾和、簡任官的進退、各主管部爭議、國務總理或各部總長認為應經國務會議事項者。<br />\n<br />\n  國務總理職權是管領國務院，管領不屬於各部的行政事務，依職權發布命令。<br />\n<br />\n  國務院內置參議8人，簡任，承國務總理之命，審議法令。院內設秘書廳、法制局、銓敘局、統計局、印鑄局。<br />\n<br />\n  (2)行政各部<br />\n<br />\n  軍政府各部由國務員分管。設有外交、內務、軍事、財政、司法、教育、交通、實業、農工等9部。各部是純粹的行政部，缺乏獨立的權限，直隸於大元帥（各部職權與編制另文）。<br />\n<br />\n  各部設總長1人，其中軍事總長的職權，定為承大元帥之命，掌管本部事務，監督所屬職員並轄各官署，其餘各部總長除此職權外，尚有兩種權限：①對於各省區最高級行政長官執行的本部主管事務有監察指示之責。②於主管事務對於各省區最高級行政長官的命令或處分認為違背法令或逾越權限者得呈由大元帥糾正之。每部設次長1人，輔助總長，整理部務。但軍事部設4人，分掌參謀、陸軍、海軍、航空各署，財政部設3人，分掌鹽務署及菸酒署事務。<br />\n<br />\n  1928年6月3日北伐軍逼近北京，張作霖退出北京，在瀋陽附近皇姑屯被炸身亡，軍政府始告覆滅。"},{"pid":"6d801c9b86035a04f043714027934b8299dfa6c3","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:29:19.000Z","msg":"<strong>陸海軍大元帥統率辦事處</strong><br />\n<br />\n  陸海軍大元帥統率辦事處（簡稱統率辦事處），是依據約法第二十條中&ldquo;大總統為陸海軍大元帥，統率全國陸海軍&rdquo;的規定，於1914年5月12日在總統府內設立的。該處是全國軍事最高機關，為袁世凱獨攬軍權的一個特殊機構。<br />\n<br />\n  統率辦事處主要職官為辦事員，共設有6人。由參謀總長、陸軍總長、海軍總長及大元帥特派之高級軍官及總務廳長組成。<br />\n<br />\n  處內設1廳3所，即總務廳、第一所、第二所、第三所。<br />\n<br />\n  總務廳設廳長1人，監督處內3所事務。每所設主任1人，助理員若干人，分別掌理軍政、軍令、軍械等事務。處內還設有參議8人，隨同計劃一切。<br />\n<br />\n  統率辦事處內每日由參謀總長、陸軍總長、海軍總長輪流值班，如遇有其他事情不能值班時，得委員代理。該處會議事件有與外交、內務、財政、交通各部相關係時，得奉令召其總長列席。該處可隨時向各部調取人員來處辦事。<br />\n<br />\n  統率辦事處於1916年6月10日取消。"},{"pid":"9f1ebf61ce88c18d64dd930f1562790f69765e28","tid":2422698,"uid":359000,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2021-02-25T11:29:58.000Z","msg":"翊衛處<br />\n文承宣司<br />\n武承宣司<br />\n呢幾個部門改得好骨子, 台灣而家仲用唔用呢個名?"},{"pid":"d65a61717dd3518cafe3d43d82b1a901b6752474","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:30:02.000Z","msg":"<strong>政事堂</strong><br />\n<br />\n  袁世凱為了集大權於一身，進而向帝製過渡，於1914年5月1日頒布了御用的《中華民國約法》，將政府責任內閣制改為總統制，廢除國務院，於大總統府內設政事堂（又稱政事堂公所）。5月3日公佈了《大總統府政事堂組織令)。<br />\n<br />\n  依據《中華民國約法》，由大總統統一行政，並以大總統為行政首長，行政各部直隸於大總統，大總統府內置政事堂。政事堂設國務卿1人，贊襄大總統政務。國務卿承大總統之命監督政事堂事務，並副署大總統發布的命令。政事堂設左、右丞各1人，贊助國務卿，與聞政事；設參議8人，審議法令。內設法制、機要、銓敘、主計、印鑄5局和司務所，設局長5人，所長1人，承國務卿之命，管理本局、所事務，監督所屬職員。政事堂實際上成為總統府內的辦事機關。<br />\n<br />\n  1915年12月，袁世凱進一步向帝制邁進，積極起草&ldquo;帝制憲法&rdquo;，修改官制，大頒爵賞，籌辦&ldquo;登極&rdquo;。16日，公佈了《修正大總統府政事堂組織令》。將政事堂國務卿職掌改為贊襄大總統，負其責任，並承大總統之命，監督政事堂事務; 大總統發布的命令，由政事堂奉行，政事堂鈐印，國務卿副署。這與前清&ldquo;內閣奉上諭&rdquo;幾無二樣。29日，又公佈了《修正大總統選舉法》。大總統、副總統同時因故去職，或不在京城，及有他事故，不能代行職權時，由國務卿攝行其職權。<br />\n<br />\n  1916年4月，袁世凱帝制失敗，21日公佈了《政府組織令》，宣布恢復政府責任內閣制，規定&ldquo;政事堂為國務總匯之所，由國務卿管理&rdquo;。行政各部直屬國務卿，國務卿和各部總長均為國務員。國務員輔弼大總統，負其責任，並副署大總統頒發的國務文書。國務卿受大總統的委任，總理國務、公佈法令，並得依其職權或特別委任得發政府令。國務由國務會議議決執行，該會議由國務員組成，以國務卿為議長。議決事項為：法令及教令；預、決算；預算外的支出；軍隊的編制；條約; 宣戰媾和；簡任官的進退；各部權限爭議；依法須經議決事項；立法院諮送人民請願；國務員提出事項。<br />\n<br />\n  5月4日，又公佈了《修正政府組織令》，國務卿及國務員依其職權或特別委任得發政府令，將各部總長權限更加擴大；並將&ldquo;政事堂&quot;為國務總匯之所，由國務卿管理&rdquo;中的&ldquo;政事堂一改為&ldquo;國務院&rdquo;。8日，大總統申令將政事堂改稱國務院。6月29日，宣布恢復《中華民國臨時約法》，並取消國務卿，恢復並任命國務總理。<br />\n<br />\n  政事堂內設法制局、機要局、銓敘局、主計局、印鑄局和司務所(5局l所組織機構另文介紹)。<br />\n<br />\n  1914年7月，政事堂先後設立有法制、政治、財政3討論委員會。各委員會編制如下：<br />\n<br />\n  法制討論委員會：由政事堂法制參議、法制局局長、參事、僉事等組成。<br />\n<br />\n  政治討論委員會：由政事堂左右丞、行政參議及其他各部總次長、政事堂各局局長組成。<br />\n<br />\n  財政討論委員會：由政事堂財政參政、主計局局長及財政部人員組成。"},{"pid":"08dcd1d8478be7939ed7dadbaa327f1d04099425","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:30:58.000Z","msg":"<strong>政事堂機要局</strong><br />\n<br />\n  北京政府於1914年5月成立機要局，5月6日公佈了《大總統政事堂機要局官制》，規定該局直隸於政事堂，其任務是：頒布命令，&ldquo;恭請鈐印&rdquo; ，撰擬命令及各項文電，收發京外各官署文牘、電信，典守印信，審核各部事務，處理關於清室來往文件，處理關於立法院來往文件，與各部院接洽文件，與本堂各局所人員接洽事件，保管圖書，編輯檔案。<br />\n<br />\n  機要局職權甚大。其撰擬命令及各項文件，審核各部事務職權遠遠超越了各部總長權力，是袁世凱實行集權、控制各部的一個特殊機關，實際上是總統府秘書廳。<br />\n<br />\n  該局設局長1人，參事6人，僉事16人，主事23人。局內設3科，每科置主任1人，由參事或僉事擔任。<br />\n<br />\n  1916年5月袁世凱稱帝失敗，改政事堂為國務院，在各方壓力下，北京政府撤銷機要局。"},{"pid":"682250f78ad47f0c848dea751a42b897601adabb","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:31:28.000Z","msg":"<strong>政事堂司務所</strong><br />\n<br />\n  北京政府於1914年5月成立司務所，5月6日公佈了《大總統府政事堂司務所官制》，規定司務所隸於政事堂，屬總務性機關。其任務是掌理政事堂人員的進退登記，官產官物的保管及購置，政事堂工程及工役，政事堂的經費及預決算，其他不屬於各局的事項。<br />\n<br />\n  該所設所長1人，承國務卿之命管理司務所事務。內設僉事2人、主事14人。<br />\n<br />\n  1916年5月8日袁世凱稱帝失敗，改政事堂為國務院，司務所即行撤銷。"},{"pid":"530140052f1d5640824b0d35d426f2cadc958c96","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:32:48.000Z","msg":"<strong>參謀本部</strong><br />\n<br />\n  參謀本部原名參謀部，成立於1912年5月13日，同年6月，改稱參謀本部。10月30日公佈了《參謀本部官制》。規定參謀本部直隸於大總統，任務是掌管全國國防用兵事宜，統轄全國參謀將校，監督其教育，並管轄陸海軍大​​學、陸軍測量、各國駐紮武官、軍事交通各項事宜。<br />\n<br />\n  參謀本部設總長1人，輔佐大總統運籌軍務，凡關於國防用兵一切計劃與命令，呈請大總統認可後，分別諮行陸軍部、海軍部辦理。設次長1人，輔佐參謀總長整理一切事務。<br />\n<br />\n  參謀本部內置第1-7局，分掌部務。局下分科辦事。第一局置4科，第二局置6科，第三局置5科，第四局置6科，第五局置4科，第六局置3科，第七局置4科。每局設局長1人，設高級副官、科長、科員、局副官等，平時員額以160人為限；設調查員若干人，平時員額以60人為限。因繕寫文件及其他庶務得酌用僱員。<br />\n<br />\n  1915年9月，參謀本部內置機構有所變化；由原7局減為6局，增設測量局，直轄2科。6局科數為：第一局6科，第二局4科，第三局4科，第四局4科，第五局3科，第六局4科。<br />\n<br />\n  1927年7月參謀本部併入軍事部，改設參謀署。"},{"pid":"6141e30c9ceaaf84b140055f1ba7327abcbd8bc5","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:33:35.000Z","msg":"<strong>蒙藏院（局、處）</strong><br />\n<br />\n  北京政府掌管蒙藏事務的機構，開始是1912年4月23日於內務部下設立的蒙藏事務處。該處設總辦、幫辦各1人，主持處務。是年5月，經參議院會議議決，改蒙藏事務處為蒙藏事務局，並於7月24日公佈《蒙藏事務局官制》。規定該局直屬於國務總理，設總裁、副總裁各1人，主持局務。設參事2人，掌擬訂法律命令案事務。秘書2人，掌理機要事務。僉事8人，分掌局務。主事12人，輔助僉事分掌局務及翻譯事務。執事官4人，掌接待及傳譯語言事務。另得商承國務總理，酌設名譽顧問。<br />\n<br />\n      該局內置總務處和民治、邊衛、勸業、封賚、宗教5科。在總務處內分設機要、文牘、會計、庶務4課和承值所。另外，附設蒙藏研究會，掌辦研究和調查有關蒙藏一切事宜。<br />\n<br />\n  嗣後，因蒙藏多故，事務繁重。1912年12月蒙藏事務局呈請修改官制，改定名稱。擬將&ldquo;事務&rdquo;二字取消，改稱&ldquo;蒙藏局&rdquo;，意在恢復管理蒙藏回邊疆政務權限，但僅在局稿印有&ldquo;蒙藏局&rdquo;字樣，而局印仍沿用&ldquo;蒙藏事務局&rdquo;原頒印信。<br />\n<br />\n  1914年5月4日蒙藏事務局奉令改為蒙藏事務院。5月17日公佈了《蒙藏院官制》，規定蒙藏院直隸於大總統，仍設總裁、副總裁各1人。院內分置2廳、2司。<br />\n<br />\n  依照1914年6月5日公佈的《蒙藏院辦事規程》的規定，各廳、司職掌如下：<br />\n<br />\n  總務廳：掌理該院法制撰擬審訂事項；關於該院傳達命令及審核稿件事項；頒發各項委任狀事項； 該院重要事項及不屬各司科的事項。<br />\n<br />\n  秘書廳：掌理撰擬機密文書函電，翻譯收發明密文件及典守監視印信等事項。<br />\n<br />\n  第一司：設民治、勸業、邊衛3科分掌編戶審丁及選舉事項；賦稅、倉儲、幣制及旌表、賑濟事項；蒙藏等處訴訟、刑罰、監獄事項；警務、教育、疆理、營繕；田產墾務、林牧畜漁業事項；工業、商務、礦產等實業事項；邊卡、驛站事項；外人遊歷及護照事項；制兵戍防等一切軍政事項。   <br />\n<br />\n       第二司：設封敘、宗教、典禮3科分掌封爵加銜；俸祿廩給；蒙藏人員升降及王公等譜系事項；京內外寺廟喇嘛、扎付、度牒、印信、冊籍及封敘事項；呼畢勒罕轉世掣瓶事項；關於宗教的教育及一切宗教事項；有關王公、喇嘛等一切禮節事項。<br />\n<br />\n  總務廳，設參事2人、編纂4人，分設編纂、統計、文牘、會計、出納、庶務6科。秘書廳，設秘書2人，分設機要、翻譯、承值3科。第一、二司，均設司長1人，僉事6人，主事12人。<br />\n<br />\n  1918年5月，蒙藏院內部組織進行了調整，改置2室1廳2司。其情況如下：<br />\n<br />\n  參事室：掌理擬定法制及該院興革事項。<br />\n<br />\n  秘書室：掌理撰擬翻譯機密文書、函電事項；翻譯和收發明密電報事項；典守監視印信事項；編查職員履歷及記錄進退事項；發給各項薦委任狀事項；撰擬院令及一切文書事項。<br />\n<br />\n  總務廳：掌理重要案件、會議事項；傳達命令及院令事項；登錄公報及其他不屬各司科事項。廳內設編纂、統計、翻譯、會計、出納、庶務、承值7科分掌有關事項。<br />\n<br />\n  第一、第二兩司仍各設3科分掌事務，職掌照舊。<br />\n<br />\n  1920年2月26日修正《蒙藏院官制》，僅增設副總裁1人，其機構及職掌無變化。<br />\n<br />\n  1924年11月，該院改隸臨時執政。1927年6月，又隸於大元帥。<br />\n<br />\n  1928年6月蒙藏院取消。"},{"pid":"55b0954935372dab89c847b99e51bed66d602604","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:34:29.000Z","msg":"<strong>平政院</strong><br />\n<br />\n  平政院於1914年4月成立。3月31日、8月10日、11月24日分別公佈了《平政院編制令》、《平政院處務規程》、《平政院書記處辦事細則》。<br />\n<br />\n  該院直隸大總統，為北京政府最高監察機關。其任務是察理行政官吏的違法行為。具體是：審判被彈劾或被控告的官吏，職權是：<br />\n<br />\n  1．中央或地方最高級行政官署的違法處分，致損害人民權利經人民陳訴的；2．中央或地方行政官署的違法處分，致損害人民權利，經人民訴訟法的規定訴願至最高行政官署，不服其決定而陳訴的審理權。此外，還有對官吏糾彈的審理權（該項權限實由平政院設置的肅政廳辦理，1916年6月29日，肅政廳被裁撒，其職權歸併平政院）。<br />\n<br />\n  平政院置院長1人，評事15人，並設有總會議，由院長、評事組織、議決事項，除法令有特別規定外，由院長決定。總會義開會，院長為議長。<br />\n<br />\n  平政院設書記處，置書記官若干。下設記錄、文牘、會計、庶務4科，各科設主任書記官1人。其職掌如下。<br />\n<br />\n  記錄科：職掌會議記錄；編輯各案報告；保存訴訟檔案；編制統計。<br />\n<br />\n  文牘科：職掌擬稿及保管各項文件； 宣達命令，典守印信；記錄職員的進退。<br />\n<br />\n  會計科：職掌收支經費；登錄簿冊；編制預、決算。<br />\n<br />\n  庶務科；職掌購置及保存物品； 修繕房屋；管理丁役；警衛及不屬他科事務。<br />\n<br />\n  平政院為執行審理權，下設3庭辦理。每庭以該院評事1人為庭長，評事2人、書記官3人，負責審理行政訴訟及糾彈事件並指揮監督行政事務。<br />\n<br />\n  為懲戒處分平政院評事（肅政廳肅政史），由該院設懲戒委員會執行。該會設會長1人，委員8人，大總統選任平政院院長或大理院院長為會長。該院於1924年6月改隸臨時執政，1927年6月又隸於大元帥. 平政院於1928年6月結束。"},{"pid":"6b46dd34ad6bf7b73f99b568500e2205cd139d2d","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-02-25T11:34:30.000Z","msg":"稍稍查下資料 原來臨時約法同民國臨時政府架構都係要睇各省軍佬頭先過到<br />\n某程度都預示左之後既亂局<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n美國制憲，各州代表大多有法律背景，而且真係有傾有講幾個月<br />\n民國草創時，唔知又係咩條件下進行<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"f0a452107d5ae78dc60d1abaf8ab40bcdd59b23e","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:34:57.000Z","msg":"<strong>肅政廳</strong><br />\n<br />\n  肅政廳於1914年4月成立，8月10日、8月14日、9月19日分別公佈了《肅政廳處務規則》、《肅政廳書記處辦事細則》、《肅政廳肅政史辦事細則》，規定該廳直隸平政院，並獨立行使其職權。其任務是對人民未陳訴的事件得依行政訴訟條例的規定，對於平政院提起行政訴訟；對行政官吏的違法、行賄受賄、濫用威權、玩視民瘼的事件得依糾彈條例，提起行政訴訟。<br />\n<br />\n  肅政廳設都肅政史1人，指揮監督該廳各項事務。肅政史16人，依行政訴訟條例及糾彈條例對於案件進行查辦、審查、糾紛、提起行政訴訟及調查證據工作。<br />\n<br />\n  該廳設肅政史總會議，由都肅政史及肅政史組織。總會議議決事項，除法令特別規定外，都肅政史經肅政史4人以上同意定之。<br />\n<br />\n  肅政廳置書記處，設書記官4人。下設記錄、文牘、會計、庶務4科，各科由書記官掌理。其職掌如下：<br />\n<br />\n  記錄科：職掌對於查辦或審查案件該案中的當事人或證人進行必要詢問，並發放通知書。查辦、審查、糾彈或提起行政訴訟時，擬繕該案文件及訴訟的記錄。保管查辦、審查及行政訴訟未完畢各案卷。編制總會議議決錄及關於開會事項。繕校該科文卷。<br />\n<br />\n  文牘科：職掌典守印信；撰擬文書；匯造月報。<br />\n<br />\n  會計科：職掌收支；保管該廳款項；編擬該科文書；登錄簿記；造報該廳預、決算。<br />\n<br />\n  庶務科: 職掌編擬該科文書；該廳修繕設備及衛生事項；管理警衛夫役；購置及保存物品等其他庶務。<br />\n<br />\n  1916年6月，大總統申令裁撤肅政廳，其業務歸併平政院。"},{"pid":"a8d100768c2218d6f2c704c91f56aa66c0d7141f","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:35:33.000Z","msg":"<strong>審計院（處）</strong><br />\n<br />\n  北京民國政府於1912年9月設立審計處，目的是加強對全國財政的監督。是年10月23日、11月15日先後公佈了《審計處暫行章程》和《暫行審計規則》。<br />\n<br />\n  該處隸屬於國務總理，掌理全國會計監督事務。其主要任務是：稽核支出、審計決算、檢查國庫、簿記、官產和國債等。．<br />\n<br />\n  審計處設總辦1人，監督本處人員執行一切事務。處內設第1-5股掌理有關事項：<br />\n<br />\n  第一股：設秘書、議事、編纂、收發、會計、庶務6課。分掌撰擬文牘、函電及釐定各項格式，併其他不屬於各股之事項。<br />\n<br />\n  第二股：設2課，分掌陸軍部、海軍部所屬收支計算的審查事項。<br />\n<br />\n  第三股：設3課，分掌外交部、內務部及財政部所屬收支計算的審查事項。<br />\n<br />\n  第四股：設3課，分掌教育部、司法部、交通部、農林部及工商部所屬收支計算的審查事項。<br />\n<br />\n  第五股：設3課，分掌全國歲出、歲入和地方行政官署收支，以及國債與國有財產收支計算的審核事項。<br />\n<br />\n  審計處共設辦事員25人，由總辦呈請國務總理派充，分掌各股事項。每股設主任1人，掌理該股事務，由總辦於辦事員中選定，呈請國務總理派充。此外，設庶務員和書記員各若干人，掌理各有關事宜。<br />\n<br />\n  1913年11月，因第五股主任調任廣東審計分處處長，為節省開支，遂將該股裁撤，​​有關事宜由第一股辦理。<br />\n<br />\n  1914年初，又因第一股主任調任財政部司長，即將該股裁撤，​​有關事務分交其餘3股辦理。至此，審計處由初設5股，演變為3股。<br />\n<br />\n  袁世凱就任正式大總統後，為了進一步控制財政大權，於1914年6月16日公佈了&ldquo;約法會議&rdquo;議決的《審計院編制法》，改審計處為審計院。同年8月10日和10月2日分別公佈了《審計法》及《審計院分掌事務規程》。<br />\n<br />\n  審計院直屬於大總統，負責審定國家歲出、歲入的決算。其審定範圍除法令規定的大總統、副總統歲費及政府機密費（不受審計）外，應行審定者有：總決算；各官署每月的收支計算；特別會計的收支計算；官有物的收支計算；由政府發給補助費或特與保證的收支計算；法令特定為應經審計院審定的收支計算。<br />\n<br />\n  該院設院長1人，由大總統特任，總理全院事務，指揮監督所屬職員；設副院長1人，由大總統簡任，佐理院長之職務。全院共設審計官15人，協審官27，由院長呈請大總統任命，承長官之指揮分掌審計事務。<br />\n<br />\n  審計院內設第1-3廳、書記室、外債室、審查決算委員會。其職掌與編制如下：<br />\n<br />\n  第一廳：審查財政部、外交部、教育部主管的全國收支計算事項。<br />\n<br />\n  第二廳；審查陸軍部、海軍部、交通部主管的全國收支計算事項。<br />\n<br />\n  第三廳：審查內務部、司法部、農商部主管的全國收支計算事項。<br />\n<br />\n  各廳均以審計官3人以上，協審官4人以上組成。設廳長1人，由大總統於審計官中簡任。各廳均分4股辦事，每股設主任1人，主任的指派和事務的分配，統由院長決定。<br />\n<br />\n  書記室：分設機要、會計、庶務、編譯4科，掌理各有關事宜。設書記官長1人，由院長呈請大總統任命，承院長或副院長之命綜理本室一切事務，指揮監督各職員。各科置主任科員1人，承長官之命主管該科事務。科員若干人，承長官之命分任各科事務。此外，書記室的辦事人員除書記官外，可設核算官掌辦核算事務。<br />\n<br />\n  外債室：設華、洋室長各1人，掌稽核外債事務。華室長以審計官充之、洋室長得延聘外國人員充之。外債室得置佐理員，以核算官或譯員充之。<br />\n<br />\n  審查決算委員會：主要任務是複審各廳審查報告，編制審查決算總報告書，暨審計成績報告書。院長、副院長為委員會正、副會長，總理會務。另由院長或副院長指定審計官、協審官若干人為委員兼任會務。委員會置佐理員若干人，以核算官充之。<br />\n<br />\n  該院1924年12月改隸執政，1927年6月又隸於大元帥。<br />\n<br />\n  審計院於1928年6月撤銷。"},{"pid":"bf30962938b785ba405cbcbb983a23673d75869c","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:38:51.000Z","msg":"<strong>京畿衛戍總司令部</strong><br />\n<br />\n  京畿衛戍總司令部的前身是京畿警備總司令部。1917年8月，北京政府因參加歐戰，於8月17日特派段芝貴為京畿警備總司令，設立京畿警備總司令部，做為京師警備機關。1918年11月，歐戰結束，次年9月3日，裁撤京畿警備總司令部。9月26日，改設京畿衛戍總司令部，負責京師治安事宜。同年11月19日公佈了《京師衛戍總司令部組織令》，規定京畿衛戍總司令部直隸於大總統，是拱護都城的機關，負責京畿地方的警衛，災害的救防，公府及官署的保護，陸軍諸建築物的防護，以及其他有關京畿警衛事宜。遇有緊急重要情況時，該總司令部有權指揮負有地方治安責任的軍警長官。<br />\n<br />\n  總司令部設總司令、參謀長各1人，下設參謀、秘書、副官、執法、軍需、軍醫6處。<br />\n<br />\n  1920年6月，該司令部增設參謀6人，副官6人，法官2人，秘書3人，處員7人，書記官5人，監印員1人，諮議​​13人。同時，將執法處改稱軍法處。<br />\n<br />\n  1920年7月，步軍統領王懷慶兼任京畿衛戍總司令。8月1日，王從步軍統領衙門調升部分人員到總司令部任職，各處編制擴大。情況如下：<br />\n<br />\n  參謀處：設處長1人，由參謀長兼，參謀6人，書記官2人，收發兼核對員1人。<br />\n<br />\n  秘書處：設秘書長1人，秘書3人，監印官、電報管理員、譯電員各1人。<br />\n<br />\n  副官處：設副官長1人，副官6人，書記官1人。<br />\n<br />\n  軍需處：設處長1人，處員7人，書記官1人。<br />\n<br />\n  軍法處：設處長1人，法官3人，書記官5人。<br />\n<br />\n  軍醫處：設處長1人。<br />\n<br />\n  此外，還設諮議官21人，差遣12人。<br />\n<br />\n  1923年2月，增設參事6人，翻譯兼交涉員1人，稽查員1人，處員由7人增到142。<br />\n<br />\n  1924年10月，發生第二次直奉戰爭，馮玉祥發動&ldquo;北京政變&rdquo;，推翻曹錕統治。11月3日，京畿衛戍總司令部裁撤。<br />\n<br />\n  1926年張作霖與吳佩孚合作，進攻馮玉祥，4月7日任命王懷慶為京畿衛戍總司令，恢復京畿衛戍總司令部。總司令部設總司令1人，參謀長1人，部內置參謀、軍務、副官、軍需、執法、秘書6人。<br />\n<br />\n  其編制如下：<br />\n<br />\n  參謀處：設處長1人，下置3科，設主任參謀3人、參謀11人，秘書兼書記官1人，辦事員8人，錄事長1人。<br />\n<br />\n  軍務處：設處長1人，下置3科，設科長3人、科員13人、書記官1人，辦事員6人、錄事長1人。<br />\n<br />\n  副官處：設副官長1人、高級副官3人、副官20人、書記官1人、辦事員2人。處內置交際、庶務2科，設科長2人、科員2人、辦事員5人、承啟官2人。<br />\n<br />\n  軍需處：設處長1人、秘書1人、科長3人、科員11人、辦事員7人。<br />\n<br />\n  執法處：設處長1人，處內置2科，設科長2人、執法官15人、書記官2人、辦事員_12人、管獄員1人、看守長1人、醫官1人、錄事長1人。<br />\n<br />\n  秘書處：設秘書長1人、秘書14人、洋文秘書1人。下設3科，設科長3人、科員6人、監印員1人、校對員2人、管卷員1人、收發員1人、譯電員2人、辦事員4人。<br />\n<br />\n  1926年下半年張、吳合作失敗，王懷慶辭京畿衛戍總司令，由奉係於珍繼任。此時，京畿衛戍總司令部內部機構增多，由6處增為1廳7處，人員編制增加l倍，由184人增為367人，而且員司均有將校不同的軍銜。其編制如下：<br />\n<br />\n  參議廳：設參議5人，參事5人，諮議8人．<br />\n<br />\n  參謀處：設處長1人、科長3人、參謀14人、辦事員2人、書記官1人、錄事長1人、錄事5人。<br />\n<br />\n  秘書處：設處長1人、秘書5人、電務主任1人、辦事員16人、電務員3人、錄事長1人、錄事11人。<br />\n<br />\n  軍務處；設處長1人、科長3人、科員18人、辦事員10人、錄事長1人、錄事12人。<br />\n<br />\n  軍需處：設處長1人、科長3人、科員14人、辦事員12人、錄事長1人、錄事16人。<br />\n<br />\n  副官處：設處長1人、科長3人、副官77人、錄事11人、遣差21人。<br />\n<br />\n  執法處：設處長1人、科長2人、執法官13人、書記官6人、辦事員6人、管獄員1人、看守長1人、錄事長1人、錄事14人。<br />\n<br />\n  醫務處：設處長1人、科長2人、軍醫正6人、獸醫正2人、司藥正2人、獸醫2人、辦事員3人、錄事長1人、錄事6人。；<br />\n<br />\n  1927年7月7日京畿衛戍總司令部撤銷，治安事項由內務部接管。<br />\n<br />\n  京畿衛戊總司令部附屬機關有：偵探調查隊、京師一帶稽查處、四郊遊緝隊，第1、2大隊、衛隊混成團、城守隊、偵探隊、京師軍警督察處、京師四郊軍警督察處、京師城郊官產處、衛戍醫院、軍械庫、糧秣局等。"},{"pid":"8dde5cea369418176ddfdcb34085ea45926bf14a","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:39:52.000Z","msg":"<strong>步軍統領衙門</strong><br />\n  步軍統領衙門簡稱提署，成立於清順治年間, 是清皇族控制的一個警察性質的軍事機關。其任務是稽查軍隊，維持治安，並對旗人有裁判權。又轄步軍營，故稱京師九門門政、提督九門步軍巡捕五營統領。民國成立，袁世凱為加緊對人民鎮壓，感到警力不足，託言事關旗制，從緩計議，將此衙門保留下來。其建制依舊，薪餉由內務行政項下開支，任官均屬軍籍。<br />\n<br />\n  據《大法令典》記載，步軍統領衙門職掌為斷獄、門禁、編查保甲、緝捕、巡夜、禁令等，民國以來，其官制與組織條例始終沒有明定和公佈，仍沿用清製。但該署有關治安與司法事項，與京師警察廳、京師審判廳關係密切，相互交錯，各自權限一直沒有劃分清楚。<br />\n<br />\n  步軍統領衙門設步軍統領1人，左右翼總兵各1人，合稱三堂，同堂坐辦公務。，<br />\n<br />\n  提署置參事廳，設廳長1人，副廳長2人。廳內分秘書、軍事、執法、警察、會計、庶務6科。每科設科長、副科長各1人，科員若干人。<br />\n<br />\n  1913年1月，參事廳內的警察科改為監察科，任務是稽查一切。設科長及副科長各1人，科員3-4人。4月，參事廳增設參事1人。<br />\n<br />\n  1918年1月，該署裁撤參事廳，改設2廳3科，即：總參議廳、總務廳、軍事科、執法科、軍需科。其編制如下：<br />\n<br />\n  總參議廳：設總參議1人。<br />\n<br />\n  總務廳：設廳長1人，參事6人，軍事顧問1人，秘書4人。廳內置機要、秘書、庶務3股，每股設主任1人及股員、辦事員若干人。<br />\n<br />\n  軍事科：內設徵調、訓練、考績3股。<br />\n<br />\n  執法科：內設軍事、刑事、民事3股。<br />\n<br />\n  軍需科：內設預算、收支、官產3股。<br />\n<br />\n  每科設科長1人，每股設股主任1人，科員、辦事員若干人。<br />\n<br />\n  1921年12月，步軍統領衙門的總參議廳改為參議廳，原總務廳及3科內的編制也有變動。變動後的情況如下：<br />\n<br />\n  參議廳：設左右參議各1人。<br />\n<br />\n  總務廳：設廳長1人，秘書長1人，秘書5人。廳內增設副官處，副官處設副官長1人，副官7人。<br />\n<br />\n  軍事科、執法科、軍需科各增設副官1人。<br />\n<br />\n  步軍統領衙門統轄的步軍有兩部分，一為八旗兵中的步兵，即步軍兩翼，一為京城綠營兵。中的馬步隊，又稱巡捕五營。民國以後，仍保持原清軍編制未變。<br />\n<br />\n  八旗步軍分為左右兩翼，每翼營官各設翼尉、副翼尉、委翼尉1人。<br />\n<br />\n  巡捕五營分為中、南、北、左、右營。五營營官中營設副將、參將、游擊各1人，轄園明園、靜宜園、暢春園、樹村、樂善園五汛。南營設參將、游擊各1人，轄西珠市口、東珠市口、東河沿、西河沿、花兒市、菜市口六汛。北營設參將、游擊各1人，轄德勝、安定、東直、朝陽4汛。左營設參將、游擊各1人，轄左安、河陽、東便、廣渠4汛。右營設參將、游擊各1人，轄永巡、阜成、西便、廣安四汛。<br />\n<br />\n  1924年10月，第二次直奉戰爭後，步軍統領衙門於11月6日裁撤，歸併京師警察廳。<br />\n<br />\n  該署附屬單位有：總軍械庫、營翼總稽查處、四郊車捐總局、將校研究所等。"},{"pid":"9308225ca66ffdd590a3442b8d4ffe2abe79e611","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:40:31.000Z","msg":"<strong>將軍府</strong><br />\n<br />\n  為了強化對地方的控制，北京政府於1914年6月30日下令裁撤各省都督，在京師特設將軍府，遣派將軍督理各省軍務。<br />\n<br />\n  據1914年7月18日公佈的《將軍府編制令》的規定，將軍府直隸於大總統，為軍事上的最高顧問機關。<br />\n<br />\n  將軍府置將軍（無定額），由大總統於陸、海軍上將或中將中特任，承大總統之命，會議軍政，校閱陸、海軍；或派駐各省，組織將軍行署，督理地方軍務。將軍的名號，也由大總統特定。將軍名號，一般是甩&ldquo;武&rdquo;或&ldquo;威&rdquo;加上另一地名，諡號之類的簡稱作為冠字。留在京師將軍府的冠&ldquo;威&rdquo;字；派駐各省的冠&ldquo;武&rdquo;字。但東北三省卻例外，以&ldquo;鎮安&rdquo;稱之。此外，各省以文官（巡按使）兼充督理軍政的，則只&ldquo;加將軍銜&rdquo;。 <br />\n<br />\n      將軍府事務，由大總統特任上將軍1人管理，稱為&ldquo;管理將軍府事務&rdquo;。府內置事務廳，掌府內一切事務。事務廳設廳長1人，承長官之命管理該廳事務；事務員4人，承長官之命助理該廳事務。<br />\n<br />\n  此外，將軍府設參軍若干人，位次將軍，承大總統之令，會議軍政，校閱陸、海軍。參謀4人，輔助上將軍參贊各種計劃。秘書2人，掌理機要事務及日行函電文件。副官4人，承長官之命掌理宣達該府事務。書記2人，承長官之命擬辦文牘。<br />\n<br />\n  將軍府於1925年元旦被臨時執政段祺瑞下令裁撤。但將軍名號仍在沿用。"},{"pid":"02b55a31424f12c6585004fbf40c625fd7af80f3","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:41:18.000Z","msg":"<strong>國史館（國史編纂處）</strong><br />\n<br />\n  國史館於1912年10月成立。是年10月28日公佈了《國史館官制》，規定國史館直隸於大總統，掌管纂輯民國史、歷代通史，並儲藏有關歷史的一切材料。<br />\n<br />\n  該館設館長1人，掌理全館事務。秘書1人，掌理文書事務。纂修4人，協修8人，分任編輯事務。主事2人，掌理會計及庶務。<br />\n<br />\n  1917年4月，國務院因該院&ldquo;成績未彰，近更主持無人，形同虛設&rdquo;而停辦，由教育部接收並由該部設立國史編纂處，附屬於北京大學文科中國史學門。<br />\n<br />\n  依據《北京大學附設國史編纂處簡章》規定，該處設處長1人，總理該處事務，並由北京大學校長兼任。該處下設纂輯、徵集2股。纂輯股纂輯民國史及歷代通史；徵集股徵集關於歷史的一切材料。每股設主任1人。纂輯股主任協助處長規定纂輯條例及鑑定史稿，由北京大學文科學長兼任。纂輯員若干，由中國史學門教員兼任。徵集股主任商承處長規定徵集條例，並督率該股事務員辦理徵集事務。書記若干，分任兩股繕寫事務。<br />\n<br />\n  1919年8月，國務院因國史編纂處附設於北京大學&ldquo;不足以昭鄭重&rdquo;，遂將該處改隸國務院，並公佈《國史編纂處簡章》。<br />\n<br />\n  該處仍設處長1人，由國務總理就國務院簡任職遴派兼任；總編纂1人，由國務總理聘派，掌理規定編輯條例及鑑定史稿；主任編纂4人、編輯若干，分任纂輯、編譯事項；主任事務員3人、事務員若干，分掌該處文牘、庶務、會計事項；繕校員若干，分掌繕寫、校對事項。<br />\n<br />\n  1927年9月，國務院將國史編纂處改稱國史館，並公佈《國史館官制》。該館增設監修1人，由國務總理兼領；館長1人，由監修呈請大元帥聘任；總纂1人，掌鑑定史稿事項；纂修12人、協修24人，掌編纂史稿事項。館內置典籍廳，設廳長1人，掌保管史稿及其他一切事務；典籍4人，分掌儲藏史料及典守文籍；主事3人，掌文牘、庶務及會計事務。為收集歷史材料，該館酌設採訪員若干人。國史館於1928年6月結束。"},{"pid":"747378743c012018cf843b9ca055911a12fcb574","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:43:48.000Z","msg":"<strong>臨時法制院</strong><br />\n<br />\n  臨時執政府於1924年12月撤銷國務院法制局，成立臨時法制院，目的是&ldquo;籌備、建設、釐訂一切制度&rdquo;。同年12月4日、27日分別公佈了《臨時法制院官制》、《臨時法制院辦事細則》，規定臨時法制院直隸於臨時執政，其任務是：擬定臨時政府應發布有法規性質的命令；審定主管各部院及其他官署所擬有法規性質的命令；調查條議關於憲政的一切制度及臨時執政特交審議事項；收受審定一切關於法制的條陳；保存臨時執政所發布有法規性質的命令正本。<br />\n<br />\n  該院對各部院及其他官署擬訂有關法規性質的命令審定後，呈送臨時執政公佈；對調查條議審定事項，則分別呈請臨時執政施行或諮送到善後會議或國民會議及其他會議辦理。<br />\n<br />\n  臨時法制院設院長1人，管理該院事務，監督所屬職員。該院置評議4人、參事16人，掌辦撰擬、調查、審定事項。又設編譯8人，僉事16人，主事20人。院內設第1-4處、事務廳及編輯、翻譯2股。其職掌與編制情況如下：<br />\n<br />\n  第一處：掌辦撰定或審定公文程式、官制官規、各種公共團體組織法規。<br />\n<br />\n  第二處：掌辦撰定或審定關於軍政、外交法規。<br />\n<br />\n  第三處：掌辦撰定或審定關於財政、農工商礦各政及交通各政的法規。<br />\n<br />\n  第四處：掌辦撰定或審定關於內政、法政、教政及其他的法規。<br />\n<br />\n  各處設主任1人，由院長從評議、參事中指定，又置僉事、主事若干人。<br />\n<br />\n  事務廳：該廳分科辦事，下設5科：<br />\n<br />\n  文書科：掌理撰擬對外往來文牘；辦理會議記錄；宣達院令；典守印信；收發文件，記錄職員履歷進退及其考成。<br />\n<br />\n  調查科：調查與法制有關的本國史實習慣及其他狀況；調查外國法制及與法制有關的各種狀況；調查院長指定的事項；調查評議、參事囑託的事項。<br />\n<br />\n  會計科：掌辦收支款項；登錄會計簿冊；編制預算決算及其他表冊；保管現款及各種票據。<br />\n<br />\n  庶務科：掌理購辦物品；修繕房屋；管理夫役。<br />\n<br />\n  保管科：掌理編輯案卷、保管案卷及會計記錄；保管法令正本；蒐集現行的條約法規；整理保管書籍雜誌及報紙；管理書籍雜誌報紙的調閱及交還；調查中外新出版的圖書目錄；保管物品。<br />\n<br />\n  事務廳設廳長1人，&ldquo;承院長之命掌理一切庶務並監督所屬職員&rdquo;。各科設科長1人，由僉事充任，科員若干人，從僉事或主事及考試分發人員中派定。<br />\n<br />\n  編輯股：掌理編輯本國法制及關於法制的一切資料。<br />\n<br />\n  翻譯股：掌理翻譯本國法制及關於法制的一切資料。<br />\n<br />\n  各股設主任1人，由院長從編譯中派充。<br />\n<br />\n  1925年12月，臨時政府恢復國務院，次年1月2日臨時法制院撤銷。21日恢復國務院法制局並啟用印信。"},{"pid":"01efb27604c801f6f4ddb5d2600f222939d915c6","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"quote":{"pid":"f8d064ad22e64653c9f84c83dbbbf3b7f6a3da91","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T11:26:04.000Z","msg":"有無專書講下<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n話說民國成立時政制係參考邊個國家多"},"citedBy":2,"replyTime":"2021-02-25T11:43:57.000Z","msg":"如果講臨時約法既話<br />\n佢目標其實想做到係法國第三共和既內閣制"},{"pid":"e5bc9a265c38d8705df34cce4f19e16656d4c3d3","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:44:35.000Z","msg":"<strong>文官高等懲戒委員會</strong><br />\n<br />\n  北京政府為懲戒全國文官，於1913年1月特設文官懲戒委員會。1913年1月及1914年1月分別公佈了《文官懲戒法草案》、《文官懲戒委員會編制法草案》及《文官懲戒委員會編制令》，規定文官懲戒委員會直隸於大總統，共分兩種：文官高等懲戒委員會，議決高等官的懲戒；文官普通懲戒委員會，議決普通官的懲戒。<br />\n<br />\n  文官高等懲戒委員會對於中央簡任官和薦任官及地方簡任官有下列行為之一的，依法執行懲戒：1．違背職守義務；2．玷污官吏身份；3．喪失官吏信用。同一事件，同時屬於刑事法庭，刑事審判在先；刑事判決終了，仍得實施懲戒。文官處分分為褫職、降等、減俸、申誡四種。<br />\n<br />\n  文官高等懲戒委員會設委員長1人，由大總統於大理院院長、平政院院長中遴派1人擔任。委員10人，由國務總理在大總統顧問、大理院推事、平政院評事及其他三等、四等高等文職各官中開列呈請大總統選派組成。委員長、委員任期各3年。該委員會開會議決執行懲戒文官，非合委員長、委員4人到場不得開議；但委員長認為重要事件時，非委員6人到場不得開議。<br />\n<br />\n  該委員會設事務長1人，由委員長在四等、五等高等文職各官中遴員，經由國務總理呈請大總統委派，掌理預備委員會的議事及一切庶務事項。事務員4-6人，由委員長委派，分掌該會庶務事項。該會為繕寫文件，得酌用僱員。．<br />\n<br />\n  1918年1月17日修正公佈了《文官懲戒條例》。文官高等懲戒委員會對於特任官的行為，亦可予以懲戒。同時，文官懲戒分增加了&ldquo;記過&rdquo;一項。該會內部機構均無變動。<br />\n<br />\n  該委員會於1928年6月結束。"},{"pid":"0998f723e6b985011c9aec15ba026f476c9bd8eb","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:45:06.000Z","msg":"<strong>司法官懲戒委員會</strong><br />\n    為懲戒全國司法官，北京民國政府於1915年10月特設司法官懲戒委員會。10月25日及11月7日分別公佈了《司法官懲戒法》及《司法官懲戒法第三章懲戒委員會施行令》，規定司法官懲戒委員會直隸於大總統，對於司法官（即大理院推事，高等審判廳以下審判廳廳長、推事，總檢察廳以下的檢察長、檢察官等）有下列兩種行為之一的，依法執行懲戒：1．違背或廢馳職務；2.有失官職上的威嚴或信用。如同一事件，同時關係到刑事訴訟的，則訴訟程序在先。訴訟宣告無罪或駁回免訴的，仍得實施懲戒程序。司法官懲戒處分分為奪官、褫職、降官、停職、調職、減俸、誡飭等七種。<br />\n    司法官懲戒委員會設委員長1人，由大總統於大理院院長或平政院院長選任。委員9人，由大總統於平政院評事、大理院推事、總檢察廳檢察長及檢察官中選任。任期均為三年。委員每年改選三分之一（第一、二任抽籤決定）。委員會設懲戒會議，議決執行懲戒司法官。該會議非有委員長及委員共7人以上出席不得開議，非有出席委員的三分之二以上的同意不得議決。<br />\n    委員會設事務處，由事務員4-6人組織，並由委員長指定其中1人為事務員長，掌理該委員會懲戒會議的準備，辦理文牘、會計及庶務事務。事務員輔助事務員長分掌一切事務。為繕寫文件並酌用僱員。<br />\n    司法官懲戒委員會於1928年6月結束。"},{"pid":"1fa503455d8bb8450fe56269b89295fd90d74803","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:47:35.000Z","msg":"<strong>國務院</strong>(1)<br />\n<br />\n  國務院於1912年4月21日正式成立。依據《中華民國臨時約法》和《國務院官制》的規定，民國政府實行責任內閣制，以國務院和各部作為行政中樞。國務院由國務員（國務總理及各部總長）組成。國務員&ldquo;輔佐臨時大總統，負其責任&rdquo;，並副署臨時大總統提出法律案、公佈法律及發布命令。國務員由臨時大總統任命，並須得參議院同意。國務員受參議院彈劾後，臨時大總統應免其職，但得交參議院复議一次。<br />\n<br />\n  國務院以&ldquo;國務總理為國務員首領，保持行政之統一&rdquo;。國務總理對各部總長的命令或處分認為有礙行政統一時，得中止之，再取決於國務會議；也可依其職權得發院令，對地方長官得發訓令及指令。<br />\n<br />\n  此外，依據1913年10月14日公佈的《大總統選舉法》規定，大總統、副總統同時缺位時；或者大總統任期結束，新大總統尚未選出；或選出尚未就職，副總統不能代理時，均由國務院攝行其職務。國務院於1923年6月13日至翌年1月12日，1924年10月31日至11月25日，1926年5月13日至翌年6月18日，三次分別攝行了大總統職務。<br />\n<br />\n  在北京政府統治17年時期，由於軍閥混戰頻繁，政局不斷變化，人事頻繁變動，國務總理共換了32屆。<br />\n<br />\n  北京政府一切國務活動須經國務會議。國務會議又稱國務院會議。由國務總理及各部總長組成，國務總理為該會議議長。國務會議討論議決事項為：法令及教令；預、決算；預算外的支出；軍隊的編制；條約；宣戰、媾和；簡任官的進退；各部權限的爭議；依法令須經國務會議事項；參議院諮送的人民請願；國務總理或各部總長認為應經國務會議事項。該會議的準備、記錄等由國務院秘書廳具體辦理。<br />\n<br />\n  1914年5月1日，公佈了《中華民國約法》，將政府責任內閣制改為總統制，同時廢止國務院。於大總統府內設政事堂（亦稱政事堂公所），將國務總理改稱國務卿，使政事堂實際成為總統府內的辦事機構（政事堂組織機構另加介紹），中央各部直隸於大總統。<br />\n<br />\n  1916年4月21日，公佈了《政府組織令》，宣布恢復政府責任內閣制。政府以國務員組織，國務卿及各部總長均為國務員。國務員輔弼大總統，負其責任。國務卿受大總統的委任，總理國務。國務由國務會議議決，國務會議由國務員組成，國務卿為議長。該會議議決事項同民國元年國務院國務會議議決事項相同。 <br />\n<br />\n  同年5月8日，大總統申令將政事堂改稱國務院。6月29日，宣布恢復《中華民國臨時約法》，各部亦相繼恢復民國元年官制。同時，取消國務卿，恢復並任命了國務總理。國務院的權限大為增加：<br />\n<br />\n  1.申令、告令、策令等屬大總統職權，應由國務院辦發；2.法律、預算案、制定教令案、締結條約案、宣告戒嚴、陸海軍編制、大赦等屬大總統職權，應由國務院及該管部具案提交國務會議議決施行；3。選派大使、公使、任免京內外特任各官等屬大總統職權，須由國務院及該管部署商定請示辦理；4．特赦、復權、減刑及賞勳、撫恤等屬大總統職權，須經國務院及該管部署核議施行。國務總理的職權為：1．選定國務員內閣閣員；2．主持施政大計及統一行政步驟，有時可交國務會議議決施行。各部依法令執行各部該管事項。<br />\n<br />\n  1924年11月24日，公佈了《中華民國臨時政府制》，宣布國家行政由臨時執政管理。臨時執政以國家元首的身份兼行政首長，不設國務院或其替代機關，行政各部亦直隸於臨時執政。<br />\n<br />\n  1925年12月26日，修正公佈了《中華民國臨時政府制》，復設國務院，並任命了國務總理。國務院所屬均予以恢復，行政各部重歸國務院。<br />\n<br />\n  1927年6月18日，公佈了《軍政府組織令》，宣布政府仍為責任內閣制。國務院由國務員組成，輔佐大元帥政務。7月12日公佈的《國務院官制》規定，國務仍由國務會議議決，該會議由國務員組成，國務總理為主席。國務會議的準備、記錄等仍由國務院秘書廳具體辦理。<br />\n<br />\n  國務院由內部機構、直屬機關和所屬各部組成。具體情況如下：<br />\n<br />\n  1．內部機構<br />\n<br />\n  國務院的內部機構最早為承宣廳，後改稱秘書廳。1912年7月19日公佈了《國務院秘書廳官制》，規定該廳設秘書長1人，秘書長有事故時，得由首席秘書代替；秘書、僉事、主事各6人，分任宣達法令、撰擬及保管機要文書，典守印信，撰擬文書，編纂國務會議記錄，保管文書和圖籍，翻譯文電，核對文稿，收發文書，經管會計，整理庶務。<br />\n<br />\n  秘書廳下設3課，各課設秘書、僉事、主事各2人，分掌事務。第一課職掌機要、文書、編纂記錄；第二課職掌中央及地方各官署文件及統計事務；第三課職掌會計、庶務、交際事務。每課下設第1-3股。該廳還設有編檔處。<br />\n<br />\n  1913年12月和翌年1月，國務院秘書廳內部機構有所變動。<br />\n<br />\n  該廳仍設秘書長1人，取消首席秘書；秘書仍為6人；僉事、主事分別增加到12和24人。廳下設8課，職掌如下：<br />\n<br />\n  總務課：職掌機要文書，安排及記錄國務會議，典守印信，公佈法令，長官臨時委任的及不屬他科事務。<br />\n<br />\n  內政課（附司法、教育、農商、交通）：職掌內政、司法、教育、農商及交通事項。<br />\n<br />\n  外交課：職掌外交事項。<br />\n<br />\n  財政課：職掌財政事項。<br />\n<br />\n  邊務課；職掌邊務事項。<br />\n<br />\n  軍政課：職掌軍政事項。<br />\n<br />\n  編纂課：職掌編纂統計年鑑；釐定統計表式；不屬各部的統計編制；編校政要；管理圖書。<br />\n<br />\n  庶務課（附會計處）；職掌官產、官物、購置及工程事項；接待棗項；編制預、決算及概算；出入簿記該院所管經費；該院官俸、薪津及工程事項。<br />\n<br />\n  1914年5月，國務院被政事掌所替代，秘書廳亦隨之撤銷。"},{"pid":"ae10f74ad2bc0a641e2514f0921d7f7d31df0836","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:48:22.000Z","msg":"<strong>國務院</strong>(2)<br />\n<br />\n1916年5月，大總統申令恢復國務院，同時公佈了《修正政府直屬官制》和《國務院秘書廳官制》，國務院內部機構仍為秘書廳。廳下仍設秘書長1人，秘書6人，僉事20人，主事若干，分任職掌同前。<br />\n<br />\n  1923年，國務院增設參議廳，設參議8-11人。秘書廳下設5科和收發、辦理會議、電務、繕校、編譯5處，各科、處各設主任1人，僉事、主事若干，分掌各科、處事務。還增設有院部處事務委員會，由國務院秘書長兼任該委員會委員長。<br />\n<br />\n  1924年11月，政府行政由臨時執政府掌管，國務院被取消，其秘書廳同時取消。<br />\n<br />\n  1925年12月，復設國務院，其秘書廳亦同時恢復。1926年3月26日公佈了《國務院秘書廳辦事細則》，規定該廳仍設秘書長1人，下設5科。其職掌如下：<br />\n<br />\n  第一科：職掌發布命令和公報1人事管理；典守印信。<br />\n<br />\n  第二科：職掌撰擬文書。<br />\n<br />\n  第三科：職掌編輯、謁見、檔案。<br />\n<br />\n  第四科：職掌庶務。<br />\n<br />\n  第五科；職掌會計。<br />\n<br />\n  該廳還設有會議、電務兩處。各科、處均設主任1人，秘書、僉事、主事若干，分掌各科、處事務。<br />\n<br />\n  1927年7月10日，公佈了《國務院秘書廳編制案》。該廳設秘書長1人、秘書10人、僉事24人、主事72人，分掌宣達法令，國務會議，撰擬及保管文書，編纂及記錄文卷。下設4科4處辦理該廳事務。其具體職掌如下：<br />\n<br />\n  第一科：職掌頒布法令；典守印信；人員進退及登記、繕校文件。<br />\n<br />\n  第二科：職掌撰擬命令及各項文電；編輯檔案。<br />\n<br />\n  第三科：職掌保管及購置各項物品；交際及宴會；管理差役及一切庶務事項。<br />\n<br />\n  第四科：職掌出納；保管款項；編造預、決算及概算。<br />\n<br />\n  會計處：職掌準備、記錄國務會議議案；編檔、保存國務會議議案。<br />\n<br />\n  編譯處：職掌檢譯中外政聞報章，編譯文書，接待中外新聞記者，保管圖書。<br />\n<br />\n  電務處：職掌收發電報及摘由列號，編制及保管密碼電本。<br />\n<br />\n  收發處：職掌收發文件。<br />\n<br />\n  2．直屬機構<br />\n<br />\n  國務院的直屬機構有：<br />\n<br />\n  (1)法制局。<br />\n<br />\n  (2)銓敘局。<br />\n<br />\n  (3)印鑄局。<br />\n<br />\n  (4)臨時稽勳局：1914年1月裁撤。<br />\n<br />\n  (5)蒙藏事務局：1914年5月改稱蒙藏院，直屬總統府。<br />\n<br />\n  (6)審計處：1914年6月改為審計院，劃歸總統府。<br />\n<br />\n  (7)法典編纂會：1914年2月改設法律編查會，劃歸司法部。<br />\n<br />\n  (8)全國水利局：1913年12月設立。<br />\n<br />\n  (9)臨時國際政務評議會：1917年3月設立，8月改稱戰時國際事務委員會。<br />\n<br />\n  (10)天津辦事處：1917年7月張勛在京復辟，國務院在天津設立。<br />\n<br />\n  (11)國防委員會：1917年8月設立。<br />\n<br />\n  (12)僑工事務局；1917年9月設立，1922年1月改設僑務局。<br />\n<br />\n  (13)戰後經濟調查會：1918年1月設立。<br />\n<br />\n  (14)幣制局：1918年8月設立，1923年12月裁撤。<br />\n<br />\n  (15)國史編纂處：1919年8月由教育部改隸國務院，1927年9月改稱國史館。<br />\n<br />\n  (16)經濟調查局：1920年2月設立。<br />\n<br />\n  (17)修訂禮制處：1920年4月設立，1927年9月改設禮制館。<br />\n<br />\n  (18)法權討論委員會：1920年11月設立。<br />\n<br />\n  (19)籌辦統一善後會議事務處：1920年11月設立。<br />\n<br />\n  (20)航空署：1921年1月設立。<br />\n<br />\n  (21)減政委員會：1921年4月設立。<br />\n<br />\n  (22)全國財政討論委員會：1922年6月設立。<br />\n<br />\n  (23)政治討論委員會：1922年10月設立。<br />\n<br />\n  (24)全國菸酒事務署：1922年10月設立。<br />\n<br />\n  (25)管理敵國人民財產事務局：1919年1月設立，同年9月改稱管理特種財產事務局。<br />\n<br />\n  (26)憲政實施籌備處；1924年2月設立。<br />\n<br />\n  (27)欠薪清理處：1924年4月設立。<br />\n<br />\n  (28)清室善後委員會：1924年11月設立。<br />\n<br />\n  (29)中央觀像台：1927年10月由教育部改隸國務院。<br />\n<br />\n  3．各部<br />\n<br />\n  國務院成立之初，各部為外交、內務、財政、陸軍、海軍、司法、教育、農林、工商、交通等10部。<br />\n<br />\n  1913年12月22日公佈了《修正各部官制通則》，將農林、工商兩部合併而成農商部。<br />\n<br />\n  1914年5月，所屬各部直隸於大總統。<br />\n<br />\n  1916年6月，所屬各部陸續恢復民國元年官制，復歸國務院。<br />\n<br />\n  1924年11月，所屬各部直隸於臨時執政府，1925年12月，重歸國務院。<br />\n<br />\n  1927年7r月12日公佈了《國務院官制》，所屬各部為外交、軍事、內務、財政、司法、教育、實業、農工、交通等9部。<br />\n<br />\n  1928年6月，國務院結束。"},{"pid":"8f2d34d4c894ef180fb6130ae335c39285558bc7","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T11:49:31.000Z","msg":"<strong>法制局</strong><br />\n<br />\n  北京政府於1912年4月27日成立法制局，7月19日公佈了<br />\n<br />\n  《法制局官制》，規定法制局直隸於國務總理，其任務是：承國務總理之命擬訂法律命令；對於法律命令提出製定、廢止或修改；審定各部擬訂之法律命令等。<br />\n<br />\n  該局設局長1人，總理局務，監督所屬職員。幫辦1人，輔佐局長。參事8人，掌理擬訂及審議法律命令案事項，局長有事故時，得令首席參事代理其職務。秘書1人，掌理機要事務。僉事2人，掌文書、會計及庶務。編譯員4人，掌理編譯事務。主事4人，輔助僉事分理事務。該局還因事務的必要，聘任調查員若干人。<br />\n<br />\n  1914年2月2日公佈了《修正法制局官制》，規定該局職掌增加兩項，一為保存法律命令的正本，一為撰定及審定禮制。同時，參事增為12人，僉事增到4人，編譯員增到6人，主事增到6人。<br />\n<br />\n  1914年5月，袁世凱準備稱帝，將國務院改為政事堂，法制局亦改隸政事堂。7月17日公佈了《大總統府政事堂法制局官制》。該局仍設局長1人，承國務卿之命管理本局事務，監督所屬職員。主事增到10人，任務是分理繕校及其他庶務。<br />\n<br />\n  1916年5月8日袁世凱稱帝失敗後，恢復國務院，同月17日公佈《修正政府直屬官制》，法制局又改隸國務院。該局僉事增到6人，編譯減為5人，增設辦事員8人。<br />\n<br />\n  1920年，該局職員有增減，參事為11人，僉事9人，主事1人，辦事員15人。<br />\n<br />\n  1924年11月24日，段祺瑞公佈《中華民國臨時政府制》，成立臨時執政府，不設國務院，裁撤法制局，另成立臨時法制院。<br />\n<br />\n  1925年12月25日執政府恢復國務院，1926年1月12日裁撤臨時法制院，1月21日恢復法制局，仍隸屬於國務院，職權未變，人員有增減。參事增為12人，僉事為36人，調查員8人；辦事員減為5人。<br />\n<br />\n  1927年7月12日北京軍政府公佈《國務院法制局官制》，該局仍隸屬國務院，職權未變，人員減少，參事減為8人，僉事為6人，主事8人。<br />\n<br />\n  法制局於1928年6月撤銷。"},{"pid":"a099d87c697ee3e8d756758502e2ea540345adcf","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"01efb27604c801f6f4ddb5d2600f222939d915c6","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"quote":{"pid":"f8d064ad22e64653c9f84c83dbbbf3b7f6a3da91","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T11:26:04.000Z","msg":"有無專書講下<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n話說民國成立時政制係參考邊個國家多"},"citedBy":2,"replyTime":"2021-02-25T11:43:57.000Z","msg":"如果講臨時約法既話<br />\n佢目標其實想做到係法國第三共和既內閣制"},"citedBy":2,"replyTime":"2021-02-25T11:52:21.000Z","msg":"當時法國有冇咁強影響力<img src=\"/assets/faces/lny/wonder2.gif\" class=\"hkgmoji\" />"},{"pid":"f576fc37bb596989ef4acaf576d4289147dad595","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"quote":{"pid":"01efb27604c801f6f4ddb5d2600f222939d915c6","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"quote":{"pid":"f8d064ad22e64653c9f84c83dbbbf3b7f6a3da91","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T11:26:04.000Z","msg":"有無專書講下<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n話說民國成立時政制係參考邊個國家多"},"citedBy":2,"replyTime":"2021-02-25T11:43:57.000Z","msg":"如果講臨時約法既話<br />\n佢目標其實想做到係法國第三共和既內閣制"},"citedBy":2,"replyTime":"2021-02-25T11:55:04.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />其實果陣中國到底有無法律人材<br />\n定成班友係睇報紙學時事咁搬套野返去<br />\n而且點同班保守派deal"},{"pid":"b0099f94c71bfb84924b221b7cdc37abe47a60dc","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"9f1ebf61ce88c18d64dd930f1562790f69765e28","tid":2422698,"uid":359000,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2021-02-25T11:29:58.000Z","msg":"翊衛處<br />\n文承宣司<br />\n武承宣司<br />\n呢幾個部門改得好骨子, 台灣而家仲用唔用呢個名?"},"citedBy":0,"replyTime":"2021-02-25T11:55:23.000Z","msg":"冇哂啦<img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" /><br />\n依家台灣基本上沿用國民政府及之後行憲嗰套"},{"pid":"182316aed332326a84f0aff2a0092d57492f5174","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"6b46dd34ad6bf7b73f99b568500e2205cd139d2d","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-02-25T11:34:30.000Z","msg":"稍稍查下資料 原來臨時約法同民國臨時政府架構都係要睇各省軍佬頭先過到<br />\n某程度都預示左之後既亂局<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n美國制憲，各州代表大多有法律背景，而且真係有傾有講幾個月<br />\n民國草創時，唔知又係咩條件下進行<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-02-25T11:55:51.000Z","msg":"好問題<img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"25cbe62350208eb4aa86ad1a6b3262655a298b09","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"quote":{"pid":"a099d87c697ee3e8d756758502e2ea540345adcf","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"01efb27604c801f6f4ddb5d2600f222939d915c6","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"quote":{"pid":"f8d064ad22e64653c9f84c83dbbbf3b7f6a3da91","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T11:26:04.000Z","msg":"有無專書講下<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n話說民國成立時政制係參考邊個國家多"},"citedBy":2,"replyTime":"2021-02-25T11:43:57.000Z","msg":"如果講臨時約法既話<br />\n佢目標其實想做到係法國第三共和既內閣制"},"citedBy":2,"replyTime":"2021-02-25T11:52:21.000Z","msg":"當時法國有冇咁強影響力<img src=\"/assets/faces/lny/wonder2.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-02-25T11:59:12.000Z","msg":"其實又應該唔係國家本身影唔影響力既問題<br />\n只係當時黎講一個新生共和國你要抄功課都冇咩幾個可以抄<br />\n美國法國都係一二名架啦<br />\n當初孫大炮堆人其實係想抄美國三權分立總統制<br />\n不過當時實力所限總統個位焗住俾袁世凱怕總統個位再咁大權會出事<br />\n咪變左學當時法國第三共和個議會制想限制總統權力<br />\n另外值得一提既係袁世凱之後立個新約法都應該有參考法國<br />\n不過係拿破崙三世時代既法國憲法<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"341da9391c1599507f8fc47d1493ef2428f63690","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"quote":{"pid":"a099d87c697ee3e8d756758502e2ea540345adcf","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"01efb27604c801f6f4ddb5d2600f222939d915c6","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"quote":{"pid":"f8d064ad22e64653c9f84c83dbbbf3b7f6a3da91","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T11:26:04.000Z","msg":"有無專書講下<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n話說民國成立時政制係參考邊個國家多"},"citedBy":2,"replyTime":"2021-02-25T11:43:57.000Z","msg":"如果講臨時約法既話<br />\n佢目標其實想做到係法國第三共和既內閣制"},"citedBy":2,"replyTime":"2021-02-25T11:52:21.000Z","msg":"當時法國有冇咁強影響力<img src=\"/assets/faces/lny/wonder2.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-02-25T12:02:24.000Z","msg":"新民叢報有介紹法國大革命同啟蒙思想家<br />\n（當然都有介紹其他國家既思潮）<br />\n依個例子多少反映到當時法國思想係中國既影響力既<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"24d368500a6eacfa44df4dc7c2c4c64c8b7cc23a","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"f576fc37bb596989ef4acaf576d4289147dad595","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"quote":{"pid":"01efb27604c801f6f4ddb5d2600f222939d915c6","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"quote":{"pid":"f8d064ad22e64653c9f84c83dbbbf3b7f6a3da91","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T11:26:04.000Z","msg":"有無專書講下<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n話說民國成立時政制係參考邊個國家多"},"citedBy":2,"replyTime":"2021-02-25T11:43:57.000Z","msg":"如果講臨時約法既話<br />\n佢目標其實想做到係法國第三共和既內閣制"},"citedBy":2,"replyTime":"2021-02-25T11:55:04.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />其實果陣中國到底有無法律人材<br />\n定成班友係睇報紙學時事咁搬套野返去<br />\n而且點同班保守派deal"},"citedBy":0,"replyTime":"2021-02-25T12:02:36.000Z","msg":"點會冇<img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" /><br />\n不過應該偏向歐陸法系<br />\n英美法系相對好貧乏<img src=\"/assets/faces/mouse/rubbish.gif\" class=\"hkgmoji\" />"},{"pid":"010688c129362d7035ab741b666deae879006f8c","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"25cbe62350208eb4aa86ad1a6b3262655a298b09","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"quote":{"pid":"a099d87c697ee3e8d756758502e2ea540345adcf","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"01efb27604c801f6f4ddb5d2600f222939d915c6","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T11:43:57.000Z","msg":"如果講臨時約法既話<br />\n佢目標其實想做到係法國第三共和既內閣制"},"citedBy":2,"replyTime":"2021-02-25T11:52:21.000Z","msg":"當時法國有冇咁強影響力<img src=\"/assets/faces/lny/wonder2.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-02-25T11:59:12.000Z","msg":"其實又應該唔係國家本身影唔影響力既問題<br />\n只係當時黎講一個新生共和國你要抄功課都冇咩幾個可以抄<br />\n美國法國都係一二名架啦<br />\n當初孫大炮堆人其實係想抄美國三權分立總統制<br />\n不過當時實力所限總統個位焗住俾袁世凱怕總統個位再咁大權會出事<br />\n咪變左學當時法國第三共和個議會制想限制總統權力<br />\n另外值得一提既係袁世凱之後立個新約法都應該有參考法國<br />\n不過係拿破崙三世時代既法國憲法<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2021-02-25T12:03:54.000Z","msg":"之後都一樣係恢復君主制<img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"00dc674e95584b713ad137e284d3f237237de60b","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"quote":{"pid":"341da9391c1599507f8fc47d1493ef2428f63690","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"quote":{"pid":"a099d87c697ee3e8d756758502e2ea540345adcf","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"01efb27604c801f6f4ddb5d2600f222939d915c6","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T11:43:57.000Z","msg":"如果講臨時約法既話<br />\n佢目標其實想做到係法國第三共和既內閣制"},"citedBy":2,"replyTime":"2021-02-25T11:52:21.000Z","msg":"當時法國有冇咁強影響力<img src=\"/assets/faces/lny/wonder2.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-02-25T12:02:24.000Z","msg":"新民叢報有介紹法國大革命同啟蒙思想家<br />\n（當然都有介紹其他國家既思潮）<br />\n依個例子多少反映到當時法國思想係中國既影響力既<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-02-25T12:04:38.000Z","msg":"<a href=\"https://www.cuhk.edu.hk/ics/21c/media/articles/c022-199400074.pdf\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cuhk.edu.hk%2Fics%2F21c%2Fmedia%2Farticles%2Fc022-199400074.pdf&d=L6ZqOc%2BI4Gry4yTyS7cXFRs8Bcr99949gko4GmpRTno%3D&h=99f6397c\" data-auto-link target=\"_blank\">https://www.cuhk.edu.hk/ics/21c/media/articles/c022-199400074.pdf</a><br />\n<br />\n可以參考下<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n革命黨同保皇派爭論法國大革命既正當性"},{"pid":"bf7e27a52b878d3c20de6dc5e120f8f7297ebca2","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T12:04:56.000Z","msg":"btw依家好似兩岸都冇法制局呢種機構<img src=\"/assets/faces/lny/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lny/agree2.gif\" class=\"hkgmoji\" />"},{"pid":"81a71ef9ef097f12906d613e8d988fe7b2788408","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"00dc674e95584b713ad137e284d3f237237de60b","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"quote":{"pid":"341da9391c1599507f8fc47d1493ef2428f63690","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"quote":{"pid":"a099d87c697ee3e8d756758502e2ea540345adcf","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T11:52:21.000Z","msg":"當時法國有冇咁強影響力<img src=\"/assets/faces/lny/wonder2.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-02-25T12:02:24.000Z","msg":"新民叢報有介紹法國大革命同啟蒙思想家<br />\n（當然都有介紹其他國家既思潮）<br />\n依個例子多少反映到當時法國思想係中國既影響力既<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-02-25T12:04:38.000Z","msg":"<a href=\"https://www.cuhk.edu.hk/ics/21c/media/articles/c022-199400074.pdf\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cuhk.edu.hk%2Fics%2F21c%2Fmedia%2Farticles%2Fc022-199400074.pdf&d=L6ZqOc%2BI4Gry4yTyS7cXFRs8Bcr99949gko4GmpRTno%3D&h=99f6397c\" data-auto-link target=\"_blank\">https://www.cuhk.edu.hk/ics/21c/media/articles/c022-199400074.pdf</a><br />\n<br />\n可以參考下<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n革命黨同保皇派爭論法國大革命既正當性"},"citedBy":0,"replyTime":"2021-02-25T12:05:59.000Z","msg":"<img src=\"/assets/faces/lny/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"fac35ea3665a77774a98e40a3e4bcdcb922c4f34","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"010688c129362d7035ab741b666deae879006f8c","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"25cbe62350208eb4aa86ad1a6b3262655a298b09","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"quote":{"pid":"a099d87c697ee3e8d756758502e2ea540345adcf","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T11:52:21.000Z","msg":"當時法國有冇咁強影響力<img src=\"/assets/faces/lny/wonder2.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-02-25T11:59:12.000Z","msg":"其實又應該唔係國家本身影唔影響力既問題<br />\n只係當時黎講一個新生共和國你要抄功課都冇咩幾個可以抄<br />\n美國法國都係一二名架啦<br />\n當初孫大炮堆人其實係想抄美國三權分立總統制<br />\n不過當時實力所限總統個位焗住俾袁世凱怕總統個位再咁大權會出事<br />\n咪變左學當時法國第三共和個議會制想限制總統權力<br />\n另外值得一提既係袁世凱之後立個新約法都應該有參考法國<br />\n不過係拿破崙三世時代既法國憲法<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2021-02-25T12:03:54.000Z","msg":"之後都一樣係恢復君主制<img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2021-02-25T12:06:49.000Z","msg":"民國民主之路真係慘劇<img src=\"/assets/faces/husky/haha.gif\" class=\"hkgmoji\" /><br />\n北洋時期參考拿三結果搞帝制復辟<br />\n國民政府時期參考威瑪結果搞總統獨裁"},{"pid":"de9fdcf5304df4e6cfe55dfce908b4bb5b86d72d","tid":2422698,"uid":61660,"like":1,"dislike":0,"score":1,"quote":{"pid":"f576fc37bb596989ef4acaf576d4289147dad595","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"quote":{"pid":"01efb27604c801f6f4ddb5d2600f222939d915c6","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"quote":{"pid":"f8d064ad22e64653c9f84c83dbbbf3b7f6a3da91","tid":2422698,"uid":173852,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T11:26:04.000Z","msg":"有無專書講下<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n話說民國成立時政制係參考邊個國家多"},"citedBy":2,"replyTime":"2021-02-25T11:43:57.000Z","msg":"如果講臨時約法既話<br />\n佢目標其實想做到係法國第三共和既內閣制"},"citedBy":2,"replyTime":"2021-02-25T11:55:04.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />其實果陣中國到底有無法律人材<br />\n定成班友係睇報紙學時事咁搬套野返去<br />\n而且點同班保守派deal"},"citedBy":0,"replyTime":"2021-02-25T12:07:29.000Z","msg":"點會冇<br />\n當年清朝派外同自費去既留學生一堆就係專研法律<br />\n宋教仁，胡漢民同汪精衛好似都係日本法政大學讀法學既"},{"pid":"c18679e91fdd52e99824a25593c46ef73372664f","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T12:09:41.000Z","msg":"<strong>銓敘局<br />\n</strong><br />\n  銓敘局在南京臨時政府時期已存在，臨時政府北遷後於1912年5月7日任命銓敘局局長，7月20日、12月23日分別公佈《銓敘局官制》、《銓敘局分科規則》 ，規定銓敘局直屬於國務總理，其職掌為：薦任官以上的任免及履歷事項、文官高等考試、恩給及撫卹、榮典授與、外國勳章受領及佩用等。<br />\n<br />\n  該局設局長1人，綜理局務，監督所屬職員。秘書1人，掌理機要事務。僉事4人，分掌該局業務工作及文書、會計、庶務。局內下設6科辦事，即：敘官科、典試科、恩卹科、榮典科、勳章科及庶務科。因文官考試及撫卹法令尚未公佈，典試、恩卹2科緩設，其他4科先後設立辦事。其具體職掌與設置情況如下。<br />\n<br />\n  敘官科：掌理審查文官資格；編制文官履歷表冊；稽核文官官俸等級；頒發薦任官以上的任命狀；稽核官制未定以前沿用舊稱的各官進退；保管前敘官局的文卷冊籍。<br />\n<br />\n  榮典科：掌理審查清宗室及八旗蒙回世爵世職封襲之程序；編制各爵職表冊；撰擬各爵職封襲冊軸文；撰擬蒙藏各佛喇嘛封號冊文；翻譯蒙回各種文書；稽核各爵職俸給；頒發各項冊軸；保管前製誥局的文卷冊籍。<br />\n<br />\n  勳章科：掌理授與勳位；頒給勳章、獎章；審查受勳人員的功績履歷；撰擬敘勳證書；監製勳章獎章；稽核受勳人員年金；編制受勳人員表冊；審查外國勳章的受領佩用。<br />\n<br />\n  庶務科：掌理會計事務；收發文電；保存物品、經理雜物。<br />\n<br />\n  銓敘局設僉事4人，主事8人。每科設主任1人，由僉事充任，又設佐理員，由主事任之。<br />\n<br />\n  1914年2月2日公佈《修正銓敘局官制》，銓敘局職掌有變化，增加了文官任免、升轉、勳績、考核等業務內容。<br />\n<br />\n  銓敘局內部編制主事由8人增為10人。<br />\n<br />\n  1914年5月國務院取消後，銓敘局改隸政事堂，同月17日，公佈了《大總統府政事堂銓敘局官制》，銓敘局職掌範圍又擴大，增加&ldquo;存記人員註冊開單&rdquo;、爵位勳章、其他榮典授與及文官資格審查等項內容。該局添設參事2人，負責審議本局事務。主事增到12人。局內增設典試、恩卹2科。<br />\n<br />\n  1916年5月8日袁世凱稱帝失敗，恢復國務院，同月17日公佈《修正政府直屬官制》，銓敘局改隸國務院。<br />\n<br />\n  1924年12月24日公佈《中華民國臨時政府制》，不設國務院，銓敘局改隸臨時執政。1925年12月25日執政府恢復國務院，銓敘局仍隸屬國務院。<br />\n<br />\n  1927年7月12日北京軍政府公佈《國務院銓敘局章程》，該局職掌減少外國勳章受領及佩帶一項。參事減為2人，僉事為6人。1927年12月，銓敘局增設參事室，設參事兼幫辦1人，參事1人。敘官科改為銓敘科，其他各科名稱未變。各科設主任1人,副主任1人，僉事、主事、辦事員若干人。<br />\n<br />\n  銓敘局於1928年6月撤銷。"},{"pid":"bae666a5e8d8ad684eea7262cbc14b2aa1aaf2d3","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"fac35ea3665a77774a98e40a3e4bcdcb922c4f34","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"010688c129362d7035ab741b666deae879006f8c","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"25cbe62350208eb4aa86ad1a6b3262655a298b09","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-02-25T11:59:12.000Z","msg":"其實又應該唔係國家本身影唔影響力既問題<br />\n只係當時黎講一個新生共和國你要抄功課都冇咩幾個可以抄<br />\n美國法國都係一二名架啦<br />\n當初孫大炮堆人其實係想抄美國三權分立總統制<br />\n不過當時實力所限總統個位焗住俾袁世凱怕總統個位再咁大權會出事<br />\n咪變左學當時法國第三共和個議會制想限制總統權力<br />\n另外值得一提既係袁世凱之後立個新約法都應該有參考法國<br />\n不過係拿破崙三世時代既法國憲法<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2021-02-25T12:03:54.000Z","msg":"之後都一樣係恢復君主制<img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2021-02-25T12:06:49.000Z","msg":"民國民主之路真係慘劇<img src=\"/assets/faces/husky/haha.gif\" class=\"hkgmoji\" /><br />\n北洋時期參考拿三結果搞帝制復辟<br />\n國民政府時期參考威瑪結果搞總統獨裁"},"citedBy":0,"replyTime":"2021-02-25T12:10:46.000Z","msg":"跟拿3仲有更多問題<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"b8ed4406520f749d2b16ba5d90be9211f6e08d6a","tid":2422698,"uid":173852,"like":2,"dislike":0,"score":2,"quote":{"pid":"fac35ea3665a77774a98e40a3e4bcdcb922c4f34","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"010688c129362d7035ab741b666deae879006f8c","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"25cbe62350208eb4aa86ad1a6b3262655a298b09","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-02-25T11:59:12.000Z","msg":"其實又應該唔係國家本身影唔影響力既問題<br />\n只係當時黎講一個新生共和國你要抄功課都冇咩幾個可以抄<br />\n美國法國都係一二名架啦<br />\n當初孫大炮堆人其實係想抄美國三權分立總統制<br />\n不過當時實力所限總統個位焗住俾袁世凱怕總統個位再咁大權會出事<br />\n咪變左學當時法國第三共和個議會制想限制總統權力<br />\n另外值得一提既係袁世凱之後立個新約法都應該有參考法國<br />\n不過係拿破崙三世時代既法國憲法<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2021-02-25T12:03:54.000Z","msg":"之後都一樣係恢復君主制<img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2021-02-25T12:06:49.000Z","msg":"民國民主之路真係慘劇<img src=\"/assets/faces/husky/haha.gif\" class=\"hkgmoji\" /><br />\n北洋時期參考拿三結果搞帝制復辟<br />\n國民政府時期參考威瑪結果搞總統獨裁"},"citedBy":2,"replyTime":"2021-02-25T12:15:39.000Z","msg":"其實睇返 當時要搞民主係好艱難<br />\n就民國初年而論。恐怕除左上海之外，連北京在內既中國社會重係鄉紳文化，而軍權係掌握係各地總督上。<br />\n你想d叔伯放權比你玩，諗太多。<br />\n唔係佢地唔想中國好，係根本無概念<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n另外識字率又唔高，胡適係北洋時鬧過，當時大把文盲去投票，選舉人係邊個其實都唔知。<br />\n（依度有個問題：民國選舉有無教育或財產限制？）<br />\n<br />\n如此情況下，比到你全民投票其實都係無用"},{"pid":"ca86c9573fd2e0967da1708dadca86988f3c423a","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"quote":{"pid":"010688c129362d7035ab741b666deae879006f8c","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"25cbe62350208eb4aa86ad1a6b3262655a298b09","tid":2422698,"uid":61660,"like":0,"dislike":0,"score":0,"quote":{"pid":"a099d87c697ee3e8d756758502e2ea540345adcf","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T11:52:21.000Z","msg":"當時法國有冇咁強影響力<img src=\"/assets/faces/lny/wonder2.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-02-25T11:59:12.000Z","msg":"其實又應該唔係國家本身影唔影響力既問題<br />\n只係當時黎講一個新生共和國你要抄功課都冇咩幾個可以抄<br />\n美國法國都係一二名架啦<br />\n當初孫大炮堆人其實係想抄美國三權分立總統制<br />\n不過當時實力所限總統個位焗住俾袁世凱怕總統個位再咁大權會出事<br />\n咪變左學當時法國第三共和個議會制想限制總統權力<br />\n另外值得一提既係袁世凱之後立個新約法都應該有參考法國<br />\n不過係拿破崙三世時代既法國憲法<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2021-02-25T12:03:54.000Z","msg":"之後都一樣係恢復君主制<img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-02-25T12:33:43.000Z","msg":"正如當年同盟會抄功課想限制總統權力<br />\n佢咪又抄功課加大總統權力同揾法理基礎改變國體"},{"pid":"82d4590af0e6c49801a89cfad5b8de2f254c7b81","tid":2422698,"uid":61853,"like":2,"dislike":0,"score":2,"quote":{"pid":"b8ed4406520f749d2b16ba5d90be9211f6e08d6a","tid":2422698,"uid":173852,"like":2,"dislike":0,"score":2,"quote":{"pid":"fac35ea3665a77774a98e40a3e4bcdcb922c4f34","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"010688c129362d7035ab741b666deae879006f8c","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T12:03:54.000Z","msg":"之後都一樣係恢復君主制<img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2021-02-25T12:06:49.000Z","msg":"民國民主之路真係慘劇<img src=\"/assets/faces/husky/haha.gif\" class=\"hkgmoji\" /><br />\n北洋時期參考拿三結果搞帝制復辟<br />\n國民政府時期參考威瑪結果搞總統獨裁"},"citedBy":2,"replyTime":"2021-02-25T12:15:39.000Z","msg":"其實睇返 當時要搞民主係好艱難<br />\n就民國初年而論。恐怕除左上海之外，連北京在內既中國社會重係鄉紳文化，而軍權係掌握係各地總督上。<br />\n你想d叔伯放權比你玩，諗太多。<br />\n唔係佢地唔想中國好，係根本無概念<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n另外識字率又唔高，胡適係北洋時鬧過，當時大把文盲去投票，選舉人係邊個其實都唔知。<br />\n（依度有個問題：民國選舉有無教育或財產限制？）<br />\n<br />\n如此情況下，比到你全民投票其實都係無用"},"citedBy":1,"replyTime":"2021-02-25T12:45:41.000Z","msg":"其實同樣問題都出現係一戰後中東歐嘅新興民主國家<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n雖然經過左革命/戰爭而成立左民主共和，但因為唔係屬於憲政精神自然發展，令到民主共和嘅出現係基於唔同政治勢力嘅妥協而非共識，所以就出現舊制度同新制度之間潛在嘅衝突<img src=\"/assets/faces/husky/haha.gif\" class=\"hkgmoji\" /><br />\n<br />\n不過民國北洋時期第一次國會選舉係有財產同教育限制，要求至少小學程度教育同有一定納稅額同不動產，最大嘅問題我諗都係政黨尤其國民黨係制度外對選舉嘅干預<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"c54bf2bb661224628d3d49172aec7ee4c9671b9d","tid":2422698,"uid":109262,"like":2,"dislike":0,"score":2,"quote":{"pid":"b8ed4406520f749d2b16ba5d90be9211f6e08d6a","tid":2422698,"uid":173852,"like":2,"dislike":0,"score":2,"quote":{"pid":"fac35ea3665a77774a98e40a3e4bcdcb922c4f34","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"010688c129362d7035ab741b666deae879006f8c","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T12:03:54.000Z","msg":"之後都一樣係恢復君主制<img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2021-02-25T12:06:49.000Z","msg":"民國民主之路真係慘劇<img src=\"/assets/faces/husky/haha.gif\" class=\"hkgmoji\" /><br />\n北洋時期參考拿三結果搞帝制復辟<br />\n國民政府時期參考威瑪結果搞總統獨裁"},"citedBy":2,"replyTime":"2021-02-25T12:15:39.000Z","msg":"其實睇返 當時要搞民主係好艱難<br />\n就民國初年而論。恐怕除左上海之外，連北京在內既中國社會重係鄉紳文化，而軍權係掌握係各地總督上。<br />\n你想d叔伯放權比你玩，諗太多。<br />\n唔係佢地唔想中國好，係根本無概念<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n另外識字率又唔高，胡適係北洋時鬧過，當時大把文盲去投票，選舉人係邊個其實都唔知。<br />\n（依度有個問題：民國選舉有無教育或財產限制？）<br />\n<br />\n如此情況下，比到你全民投票其實都係無用"},"citedBy":0,"replyTime":"2021-02-25T13:03:36.000Z","msg":"所以事後諗返<br />\n晚清既預備立憲有佢既道理(國民黨既訓政根本就係2.0<img src=\"/assets/faces/lny/sosad.gif\" class=\"hkgmoji\" />)<br />\n不過當時朝廷冇錢<br />\n所以將啟迪民智用既學校需要既大部分資金攤左畀d叔父度<br />\n同埋將管治隻手伸到入鄉村(唔記得具體)結果激嬲班已經冇得經科舉入官場既鄉紳<br />\n結果炒哂粉雙輸"},{"pid":"cef9971c47dc88e5ee9cda9413063c7f8143d792","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T13:08:25.000Z","msg":"<strong>統計局</strong><br />\n<br />\n  統計局於1916年5月4日設立，直屬國務院。5月4日公佈《統計局官制》，規定該局主要職掌是：各部院統計統一；不專屬各部院的統計；刊行統計報告；交換各國統計表及各官署統計會議事項。統計局設局長1人，承國務卿之命，監督統計局事務。參事4人、僉事10人，主事、辦事員、調查員、學習員若干人。<br />\n<br />\n  1922年公佈《統計局辦事細則》，規定該局分科辦事，設5科。其職掌與設置情況如下：<br />\n<br />\n  第一科：掌理徵集及調查；審查、選擇、編制圖表；各官署統計會議及交換各國統計等。<br />\n<br />\n  第二科：掌理編輯、翻譯。<br />\n<br />\n  第三科：掌理核算、校刊、發行。<br />\n<br />\n  第四科：掌理纂擬文件；典守印信；收發保存檔案；記錄職員進退；繕校等。<br />\n<br />\n  第五科：掌理庶務、會計。<br />\n<br />\n  每科設主任1人，由參事或僉事充任，副主任2人，以僉事或主事充任，還有科員、辦事員若干人。<br />\n<br />\n  1924年11月24日臨時執政公佈《中華民國臨時政府制》，執政府不設國務院，統計局改屬執政府。<br />\n<br />\n  1925年12月25日臨時執政府增設國務院，統計局仍為國務院直屬單位。<br />\n<br />\n  1927年7月12日北京軍政府公佈《國務院統計局官制》，規定該局職掌中將&ldquo;不專屬各部院統計的事務&rdquo;改為&ldquo;社會統計事項&rdquo;。參事減為2人，僉事減為6人。<br />\n<br />\n  統計局於1928年6月撤銷。"},{"pid":"324becec86942202ce9d313c2a85f048cd4705bb","tid":2422698,"uid":326037,"like":1,"dislike":0,"score":1,"quote":{"pid":"87ea5ec0fe7b2fb04a69d982ae726e15f6bcb142","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-02-25T11:18:05.000Z","msg":"現代中國官制始於晚清改革,仿傚日本既內閣制。雖然民國後變左共和制,但一段長時間都行緊內閣制。不過關於北洋政府既制度資料比較少,好難同現今強國同台灣既政府架構之間搵返傳承。最近搵到一個大陸網有比較齊全既資料,大家睇完可以係回覆度補充返當時既部門等同現今咩部門。<br />\n例子(格式):<br />\n平政院=<span class=\"blue\">最高行政法院</span>,<span class=\"red\">???</span><br />\n<br />\n資料來源:<a href=\"http://www.shac.net.cn/mgdacs/mgsqjgsz/201411/t20141111_1933.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.shac.net.cn%2Fmgdacs%2Fmgsqjgsz%2F201411%2Ft20141111_1933.html&d=L6ZqOc%2BI4Gry4yTyS7cXFRs8Bcr99949gko4GmpRTno%3D&h=8f4ef3aa\" target=\"_blank\">http://www.shac.net.cn/mgdacs/mgsqjgsz/201411/t20141111_1933.html</a>"},"citedBy":1,"replyTime":"2021-02-25T13:20:10.000Z","msg":"督政部<br />\n、督政部公務員敍用委員會<br />\n、、督政部銓敘局<br />\n、、督政部總務局<br />\n、督政部廉政署<br />\n、督政部行政處<br />\n、、督政部檔案局<br />\n輔政部<br />\n、輔政部法律援助局<br />\n、輔政部衞福處<br />\n、、輔政部健康局<br />\n、、輔政部食品藥物局<br />\n、、輔政部互助局<br />\n、輔政部文化處<br />\n、、輔政部創意局<br />\n、、輔政部康樂局<br />\n、輔政部民政處<br />\n、、輔政部選舉局<br />\n、、輔政部市政局<br />\n、、輔政部民防局(巡警+民安+醫輔)<br />\n、輔政部環境處<br />\n、、輔政部土地註冊局<br />\n、、輔政部地政局<br />\n、、輔政部消防局<br />\n、、輔政部環境保護局<br />\n、、輔政部自然護理局<br />\n、、輔政部天文局<br />\n、輔政部交通處<br />\n、、輔政部民航局<br />\n、、輔政部海事局<br />\n、、輔政部運輸局<br />\n、、輔政部緝私局<br />\n、、輔政部移民局<br />\n、、輔政部空勤局<br />\n財政部<br />\n、財政部金融管理局<br />\n、財政部財庫處<br />\n、、財政部公司註冊局<br />\n、、財政部稅務局<br />\n、、財政部破產管理局<br />\n、、財政部物業估價局<br />\n、、財政部庫務局<br />\n、財政部發展處<br />\n、、財政部屋宇局<br />\n、、財政部規劃局<br />\n、、財政部路政局<br />\n、、財政部建築局<br />\n、、財政部開拓局<br />\n、、財政部渠務局<br />\n、、財政部水務局<br />\n、、財政部公共工程基金會<br />\n、財政部教育處<br />\n、、財政部生活資助局<br />\n、、財政部校務局<br />\n、財政部民生處<br />\n、、財政部推資推廣委員會<br />\n、、財政部工業貿易局<br />\n、、財政部知識產權局<br />\n、、財政部人力發展局<br />\n、、財政部旅遊局<br />\n、財政部創新處<br />\n、、財政部科技署<br />\n、、財政部郵政局<br />\n、、財政部廣播局<br />\n律政部<br />\n、律政部法務處<br />\n、、律政部檢察局<br />\n、、律政部懲教局<br />\n---<br />\n區議會市政警察 = 負責環境+衞生執法<br />\n區議會巡邏警察/運輸署交通警察 = 改以輔警+民安 不持槍 增加就業<br />\n律政司刑事警察 = 改FBI式<br />\n法院司法警察 = 負責執行法官命令如拘捕/扣押財產<br />\n政務司機動部隊 = 負責國安及機動警力 任務編配各署署長<br />\n<br />\n<br />\n其實警察有好多種，美國都有FBI/法警/交警/州警/市警/縣警，台灣仲多種<br />\n<br />\n而且唔應該係獨立部門，而係配合其他部門指揮，因為維持秩序係政府各部門的責任，警察只係手段<br />\n<br />\n--------------------------<br />\n決策科本來係司的支援機構，即係幾個參謀輔助，而司就係港督副手<br />\n<br />\n所以決策科本身冇問題，但經過百年發展，決策科早應升格，由科&gt;處/署<br />\n<br />\n警務處一樣早應由幾百人變成幾萬人的局，但命名規則不規範，所以停左係百幾年前<br />\n<br />\n正常應係院&gt;省&gt;部&gt;司/署/廳&gt;局&gt;處&gt;組&gt;科&gt;課&gt;股&gt;室<br />\n<br />\n而特首係部級，又係獨立決策，下屬就應該係署而非局(執行)/廳(承上級部署的省政府部門)"},{"pid":"5a9800670542e436d9fec146a41d498d4d5a5615","tid":2422698,"uid":88663,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T13:23:18.000Z","msg":"Tldr"},{"pid":"4243edbb5c4897ef83d03dfd35da5192ff8d4e4d","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"324becec86942202ce9d313c2a85f048cd4705bb","tid":2422698,"uid":326037,"like":1,"dislike":0,"score":1,"quote":{"pid":"87ea5ec0fe7b2fb04a69d982ae726e15f6bcb142","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-02-25T11:18:05.000Z","msg":"現代中國官制始於晚清改革,仿傚日本既內閣制。雖然民國後變左共和制,但一段長時間都行緊內閣制。不過關於北洋政府既制度資料比較少,好難同現今強國同台灣既政府架構之間搵返傳承。最近搵到一個大陸網有比較齊全既資料,大家睇完可以係回覆度補充返當時既部門等同現今咩部門。<br />\n例子(格式):<br />\n平政院=<span class=\"blue\">最高行政法院</span>,<span class=\"red\">???</span><br />\n<br />\n資料來源:<a href=\"http://www.shac.net.cn/mgdacs/mgsqjgsz/201411/t20141111_1933.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.shac.net.cn%2Fmgdacs%2Fmgsqjgsz%2F201411%2Ft20141111_1933.html&d=L6ZqOc%2BI4Gry4yTyS7cXFRs8Bcr99949gko4GmpRTno%3D&h=8f4ef3aa\" target=\"_blank\">http://www.shac.net.cn/mgdacs/mgsqjgsz/201411/t20141111_1933.html</a>"},"citedBy":1,"replyTime":"2021-02-25T13:20:10.000Z","msg":"督政部<br />\n、督政部公務員敍用委員會<br />\n、、督政部銓敘局<br />\n、、督政部總務局<br />\n、督政部廉政署<br />\n、督政部行政處<br />\n、、督政部檔案局<br />\n輔政部<br />\n、輔政部法律援助局<br />\n、輔政部衞福處<br />\n、、輔政部健康局<br />\n、、輔政部食品藥物局<br />\n、、輔政部互助局<br />\n、輔政部文化處<br />\n、、輔政部創意局<br />\n、、輔政部康樂局<br />\n、輔政部民政處<br />\n、、輔政部選舉局<br />\n、、輔政部市政局<br />\n、、輔政部民防局(巡警+民安+醫輔)<br />\n、輔政部環境處<br />\n、、輔政部土地註冊局<br />\n、、輔政部地政局<br />\n、、輔政部消防局<br />\n、、輔政部環境保護局<br />\n、、輔政部自然護理局<br />\n、、輔政部天文局<br />\n、輔政部交通處<br />\n、、輔政部民航局<br />\n、、輔政部海事局<br />\n、、輔政部運輸局<br />\n、、輔政部緝私局<br />\n、、輔政部移民局<br />\n、、輔政部空勤局<br />\n財政部<br />\n、財政部金融管理局<br />\n、財政部財庫處<br />\n、、財政部公司註冊局<br />\n、、財政部稅務局<br />\n、、財政部破產管理局<br />\n、、財政部物業估價局<br />\n、、財政部庫務局<br />\n、財政部發展處<br />\n、、財政部屋宇局<br />\n、、財政部規劃局<br />\n、、財政部路政局<br />\n、、財政部建築局<br />\n、、財政部開拓局<br />\n、、財政部渠務局<br />\n、、財政部水務局<br />\n、、財政部公共工程基金會<br />\n、財政部教育處<br />\n、、財政部生活資助局<br />\n、、財政部校務局<br />\n、財政部民生處<br />\n、、財政部推資推廣委員會<br />\n、、財政部工業貿易局<br />\n、、財政部知識產權局<br />\n、、財政部人力發展局<br />\n、、財政部旅遊局<br />\n、財政部創新處<br />\n、、財政部科技署<br />\n、、財政部郵政局<br />\n、、財政部廣播局<br />\n律政部<br />\n、律政部法務處<br />\n、、律政部檢察局<br />\n、、律政部懲教局<br />\n---<br />\n區議會市政警察 = 負責環境+衞生執法<br />\n區議會巡邏警察/運輸署交通警察 = 改以輔警+民安 不持槍 增加就業<br />\n律政司刑事警察 = 改FBI式<br />\n法院司法警察 = 負責執行法官命令如拘捕/扣押財產<br />\n政務司機動部隊 = 負責國安及機動警力 任務編配各署署長<br />\n<br />\n<br />\n其實警察有好多種，美國都有FBI/法警/交警/州警/市警/縣警，台灣仲多種<br />\n<br />\n而且唔應該係獨立部門，而係配合其他部門指揮，因為維持秩序係政府各部門的責任，警察只係手段<br />\n<br />\n--------------------------<br />\n決策科本來係司的支援機構，即係幾個參謀輔助，而司就係港督副手<br />\n<br />\n所以決策科本身冇問題，但經過百年發展，決策科早應升格，由科&gt;處/署<br />\n<br />\n警務處一樣早應由幾百人變成幾萬人的局，但命名規則不規範，所以停左係百幾年前<br />\n<br />\n正常應係院&gt;省&gt;部&gt;司/署/廳&gt;局&gt;處&gt;組&gt;科&gt;課&gt;股&gt;室<br />\n<br />\n而特首係部級，又係獨立決策，下屬就應該係署而非局(執行)/廳(承上級部署的省政府部門)"},"citedBy":0,"replyTime":"2021-02-25T13:50:33.000Z","msg":"呢堆係???"},{"pid":"9be15f997f7cb39d598406678b459ab2fa20f680","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T13:51:12.000Z","msg":"<strong>印鑄局</strong><br />\n<br />\n  印鑄局在南京臨時政府時期已成立，1912年臨時政府北遷後，北京政府印鑄局於同年4月27日開辦，5月13日啟用印信。7月17日公佈《印鑄局官制》，規定印鑄局直隸於國務總理，掌理印刷官文書用紙；製造勳章、徽章、印信、關防、圖章及其他品物；並刊行公報、職員錄及法令全書事務。     <br />\n<br />\n  該局設局長1人，綜理局務，監督所屬職員。秘書1人，掌理機要事宜。僉事4人，掌理編輯事宜並文書、會計及庶務。主事8人，輔助僉事分理事務。技正2人、技士6人，掌技術事務。<br />\n<br />\n  1914年2月2日公佈《修正印鑄局官制》，規定該局職掌增加印刷各種單據、簿記及官刊書籍事務。印鑄局的編制，主事增為10人。<br />\n<br />\n  1914年5月，袁世凱準備稱帝，將國務院改為政事堂，同年7月17日公佈《大總統府政事堂印鑄局官制》，規定該局直隸於政事堂。職掌中刪去各種單據簿記及官版書籍的印刷事務。<br />\n<br />\n  1916年4月印鑄局設置參事處、總務科、公報科、官書科、經理科、印刷科及鑄造科。其具體設置情況是：<br />\n<br />\n  參事處：內設文牘、收發2課。<br />\n<br />\n  總務科；內設出納、會計、庶務3課。<br />\n<br />\n  公報科：未分課。<br />\n<br />\n  官書科：內設編輯、校對2課。<br />\n<br />\n  經理科；內設發行、物料、營業2課。<br />\n<br />\n  印刷科：內設工務、工藝2課。<br />\n<br />\n  鑄造科：內設印信、勳章2課。<br />\n<br />\n  該局參事處設參事2人，各科設科長1人，各課設課長1人，僉事、主事、技正、技士若干人。<br />\n<br />\n  1916年5月，袁世凱稱帝失敗後，改政事堂為國務院，印鑄局改隸國務院。1917年3月，該局設參事兼幫辦1人，參事1人，僉事4人，主事10人，技正2人，技士5人，辦事員30人。局內機構改設4科：會計科（設出納課）、印信科、書報科（設官書、書報、印刷3課）、經理科（設物料、營業、發行3課）。每科設科長1人，科員若干人，分別由僉事、主事、技正、技士擔任。<br />\n<br />\n  1924年11月24日，公佈了《中華民國臨時政府制》，取消國務院印鑄局改隸臨時執政，1925年12月25日恢復國務院，印鑄局仍隸國務院。<br />\n<br />\n  1927年7月12日北京軍政府公佈《國務院印鑄局官制》，該局增設參事2人，審議本局事務。其職掌與設置無變化。<br />\n<br />\n  印鑄局於1928年6月撤銷。"},{"pid":"0efb0965152836a6f8339a4b6fcd0ace8c48fd6b","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T13:51:52.000Z","msg":"<strong>全國水利局</strong><br />\n  北京政府於1913年12月成立全國水利局，1914年1月9日公佈了《全國水利局官制》，規定全國水利局直隸於國務院，其任務是掌理全國水利及沿岸墾闢事務。<br />\n<br />\n  該局設總裁1人，總理局務，監督指揮所屬職員；副總裁1人，協理局務，總裁有事故時代理其職。設視察2人，掌理巡視工程或駐在工次監察工程事務。又置僉事2-6人，主事2-12人。局內分為6科，科內再分課辦事，其具體設置如下：<br />\n<br />\n  總務科：內設機要、文牘、庶務3課。<br />\n<br />\n  測繪科；內設測量、繪圖2課。<br />\n<br />\n  調查科：掌調查事項。、<br />\n<br />\n  工程科：內設工程、材料2課。<br />\n<br />\n  墾務科：內設疆裡、溝洫2課。<br />\n<br />\n  主計科：內設統計、收支、核算3課。<br />\n<br />\n  每科設科長1人，科員若干人，課長由科長或僉事兼任一。又設技正2-6人，技士10-16人掌理技術事務。該局還因技術上的必要酌聘顧問員。<br />\n<br />\n  1917年9月1日公佈《全國水利局分科暫行規程》，該局分置4科辦事。其具體職掌與編制如下：<br />\n<br />\n  第一科：掌理文書契約審查及纂擬單行法規；制訂水利行政計劃及審查報告；典守印信；記錄職員進退；編輯保存檔案並分配文書；外國人交涉並招待及外國語文的通譯記錄；其他不屬於各科事項。<br />\n<br />\n  第二科；掌理編制預算決算；稽核會計出納款目及保存簿冊單據憑證。<br />\n<br />\n  第三科：掌理調查研究應行舉辦及改良的水利；規劃沿岸墾務；擬訂調查統計各種表式並編纂統計及報告；管理圖書。<br />\n<br />\n  第四科：擬訂審核測量計劃及辦理測繪；審查施工圖說；勘察水道；撰擬技術報告；保管測繪應用儀器。<br />\n<br />\n  每科設科長1人及科員、佐理員若干人。<br />\n<br />\n  據1924年6月《全國水利局職員錄》，該局每科除科長1人外增設會辦1人，又設顧問、諮議、調查員若干人。<br />\n<br />\n  全國水利局直屬機構有：河海工程專門學校（南京）、導淮測量局（清河浦）、各省水利分局或水利委員會。<br />\n<br />\n  全國水利局於1928年6月撤銷。"},{"pid":"7904a48708df174d4fc2f2e4546213c5c1fba920","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T13:52:48.000Z","msg":"<strong>僑工事務局、僑務局</strong><br />\n<br />\n  第一次世界大戰爆發後，北京政府在帝國主義操縱下，於1917年8月14日對德、奧宣戰，英、法等國先後派人來華招募工人，赴歐做工。為辦理勞工事務，北京政府遂於9月設立僑工事務局，並於9月20日公佈了《僑工事務局暫行條例》，規定僑工事務局直隸國務院，系臨時性質的機關，任務是監督僑工的召募和保護事務。設局長1人，承國務總理之命掌理局務，監督所屬職員。局內設委員6人，由國務總理從外交部、內務部、農商部中選派，其任務是承局長之命分掌該局事務。<br />\n<br />\n  1918年11月第一次世界大戰結束，各國招工事務停止，在外僑工陸續回國，僑工事務結束。但在外僑民甚多，有關僑民保義、獎勵、安插、撫慰等項工作，提到日程上來。1920年上半年僑民紛紛要求北京政府改設僑務專管機關。僑工局於是年8月3日擬訂《僑務局官制案》，提交議會，請求通過。但因該項業務與外交、農商兩部的職掌相重複，未獲議會通過，北京政府借用僑工局名義，繼續辦理僑務事項。<br />\n<br />\n  1921年12月18日北京政府公佈了《僑務局組織條例》，1922年1月24日設立僑務局，裁撤僑工局。該局直隸於國務院，任務是掌理本國在外僑民移殖、保育等一切事務。<br />\n<br />\n  僑務局設總裁1人，綜理局務，監督所屬職員；副總裁1人，協助總裁辦理公務。設參事4人，審議該局事務；僉事6人，編譯2人，主事10人。還聘任評議10人，從外交、內務、農商3部薦任以上職員及僑民中資望素著者遴選。<br />\n<br />\n  局內分設3處辦理事務，即總務處（設第1-4科）、移殖處（設第1-3科）、保育處（設第1-2科）。<br />\n<br />\n  1922年10月，該局增設秘書4人。<br />\n<br />\n  1923年11月29日，大總統曹錕下令刪並僑務局，縮小編制，遂公佈《修正僑務局組織條例》，僑務局機構改組。設總裁、副總裁各1人。又置評議10人，任務是評議該局事務。評議10人中4人從外交、內務、農商、教育4部的司長聘任，其餘6人聘任僑民中資望素著者擔任。評議設評議主任1人，由副總裁兼任。局內分設總務、保殖、編譯3科辦事，每科設科長1人，科員3人。．<br />\n<br />\n  1927年8月1日北京軍政府公佈了《修正僑務局分科辦事章程》，規定該局設置總務、保育、移殖3科。各科職掌如下：<br />\n<br />\n  總務科：掌理命令的宣達;文件的撰擬及保管；典守印信；翻譯電報；收發文件；督飭印刷繕校；監督工役及發給工資；編制預算、決算及經費出納與現金保管；敗置公用物品；修繕及管理事項；各種文件書報的編譯及保管；僑民訪問答复及外賓的接待、通譯；僑務的調查及關於其他不屬於各科事項。<br />\n<br />\n  保育科：掌理僑民出入口的註冊及發給護照；各國待遇華僑，僑民回國的保護及安置；僑民的教育；僑民捐資興學及捐助慈善事業的褒獎；僑民子弟回國就學；在外僑民的名冊地點。<br />\n<br />\n  移殖科：掌理在外僑民國籍的移轉；出洋工人的儲蓄；回國工人職業的介紹；僑民辦理實業的勸導及獎勵；僑民的通信匯兌；各國招工的接洽及審訂條約；僑民的賑恤及撫慰。<br />\n<br />\n  每科設科長1人，科員3人。<br />\n<br />\n  該局還設各省特派員，駐在直、魯、蘇、閩、鄂、新、粵、青島、汕頭等地，辦理各地僑務。<br />\n<br />\n  僑務局於1928年6月撤銷。"},{"pid":"cdd98a6b637663e85cf114d3b3295f5bb5896b00","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T13:53:18.000Z","msg":"<strong>全國幣制局</strong><br />\n<br />\n  民國初年，全國幣制混亂，影響國家財政收入。北京政府著手幣制改革，準備採用銀本位制，統一銀幣，於1914年2月8日公佈了《國幣條例》，2月9日成立幣制局，作為推行幣制改革的監督機關，並於3月6日又公佈了《幣制局簡章》，規定幣制局隸於國務院。其任務是監督全國造幣廠，監督中國銀行及國民銀行發券，監督整頓各省官銀錢號及籌辦其他幣制事宜。<br />\n<br />\n  幣制局設總裁、副總裁各1人，評議員若干人，秘書3人，並置臨時特派調查員及外國顧問若干人。局內設鈔券及圜法2處。每處設處長、副處長各1人，處員及庶務員若干人。外國顧問以財政部幣制顧問充任，其他人員則自評議員以下選任。<br />\n<br />\n  幣制局設立後，總裁梁啟超&ldquo;擬借外債，整頓幣制&rdquo;，因第一次世界大戰爆發，各國忙於戰爭，向外國債款整理幣制，完全落空，樑的打算不能實現，遂於本年12月辭總裁職，幣制局也於12月27日撤銷。<br />\n<br />\n  1918年8月10日北京政府公佈了《金券條例》，準備改貨幣為金本位，又恢復了幣制局，並將原財政部泉幣司併入該局。8月10日、12月18日分別公佈了《幣制局官制》、《幣制局員司分處職掌辦法》。規定幣制局仍直隸於國務院，任務是掌理泉幣、鈔票及其他幣制事宜，有權對財政部所屬造幣總分廠、印刷局、造紙廠及各監督官進行監督與指揮。設督辦1人，由財政總長兼任，總裁1人，特任，顧問1人，聘任。參事2人，掌參訂法律章程。設秘書4人，掌理撰擬及保管機要文件，局令宣達；監用印信；記錄局轄內外各職員的進退；保存並收發各項公函文件；會議錄的記載；彙編統計及報告；本局經費的管理並預算決算及會計、購辦物品及保管；其他不屬於各處的事項。又設調查員若干人，掌理調查全國造幣廠、印刷局造幣廠、全國使用貨幣及生金銀情形；銀兩平色；國內外金屬貨幣及生金銀等進出口；中交兩銀行發券、各省官銀錢行號發券、其他銀行發券；外國造幣廠、印刷局、造紙廠；外國銀行製度及發券。局內設泉幣、鈔券2處。其主要職掌如下：<br />\n<br />\n  泉幣處：內設第1-3科，掌理全國貨幣的整理；全國造幣廠的指揮監督；金屬貨幣及生金銀出入；全國貨幣的統計；外國貨幣的統計；國內外造幣廠的統計及其他泉幣事項。<br />\n<br />\n  鈔券處：內設第1-2科，掌理中交兩行發券的監督；中交兩行及其他銀行準備金的稽核；其他發行銀行發券的監督；各省官銀錢行號監理官的指揮監督；印刷局印刷鈔券的指揮監督、各省發券的統計。<br />\n<br />\n  1920年2月，北京政府又公佈了《修正幣制局官制》第二條，規定該局增設副總裁1人。<br />\n<br />\n  同年6月，該局增設調查室。室內置編查、文牘、保管3股。分掌調查成績、資料的編輯、審查；公牘函件的撰似；文件卷宗的收發保管；書報圖書的保存等事項。<br />\n<br />\n  9月增設秘書處。處內置機要、文書、會計、庶務4科。<br />\n<br />\n  10月增設編譯室，任務是編譯幣製圖書，促進幣制改良。<br />\n<br />\n  到1920年底，該局內部機構共設2室4處，即：參事室、調查室（內置編查、文牘、保管3股）、秘書處（內置機要、文書、會計、庶務4科）、泉幣處（內置第1-3科）、鈔券處（內置第1-2科）、技正辦公處等。<br />\n<br />\n  1922年3月，裁撤調查室。增設總務廳，置廳長1人。<br />\n<br />\n  1923年12月15日，幣制局裁撤，其業務由財政部接收辦理。"},{"pid":"7666cb4ac0836c6da91aa34687004a703c83c795","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T13:54:54.000Z","msg":"<strong>航空署（航空事務處）</strong><br />\n<br />\n  我國航空事業清末已漸萌芽，1910年北京南苑附近設置飛行機小試驗廠，旋改為航空傳習所。1914年，參謀本部在南苑設置航空學校，在清河設置飛機製造廠。直至1919年，關於航空教育、參戰等行政事務，統由參謀本部主持。<br />\n<br />\n  1919年後，先後成立兩個航空機構：一屬交通部，一屬國務院。交通部於1919年4月2日呈准設立航空事宜籌備處，直皖戰爭後裁撤。國務院所轄的是航空事務處. 1919年11月，北京政府向英國借款一百八十萬英鎊，以一百三十萬鎊購置飛機，五十萬鎊作為行政經費。並於同年11月11日設立航空事務處，直隸予國務總理。處內分設3科9股，掌管全國航空事務．迨至1920年8月，交通部航空事宜籌備處裁撤，業務歸航空事務處，該處遂大加擴充。處內設置6科15股：總務科：分文書、庶務、醫藥、執法4股；軍事科；分謀略、航站、編查3股；訓育科：分育才、校軍2股；機械科：分審檢、保管2股；經理科：分出納、採辦2股；輔業科：分製圖、通運2股。附屬機關有航空教練所及航空工廠。   <br />\n<br />\n  1921年2月，國務院呈準大總統，將航空事務處改組為航空署，依據同年2月9日、3月1日公佈的《航空署組織條例》和《航空署職掌通則》的規定，該署設督辦1人，特任；署長1人，簡任。參事2人、廳長4人、秘書2人、僉事10人、技正4人，技士12人、主事24人。署內分設總務處及軍事、航運、機械、經理4廳，分掌有關事務。其職掌是：<br />\n<br />\n  總務處：下轄文書、考績、醫務、庶務4科，掌理：典守印信，收發文件，譯電事項；記錄公佈職員的進退、遷調及賞卹事項；診斷航空人員體格及醫務人員的指揮監督事項；該署守衛、風紀及公物保管、分配事項；該署庶務及其他不屬於各廳的事項。<br />\n<br />\n  軍事廳，下轄謀略、教育、編查3科，掌理：航空軍的運用補充事項；規定禁航區域及空中照像、製圖事項；航空兵器材料的整理分配事項；航空人員教育、考試事項；飛行學術的改良發展事項；航空章制、圖書的蒐集、編譯及統計事項。<br />\n<br />\n  航運廳，下轄管理、營業、氣象3科，掌理：管理空中運輸、營業事項；航空器的註冊事項；氣象、無線電及其他保安事項；航空路線、站場及國際飛航事項。<br />\n<br />\n  機械廳，下轄製造、檢儲、建築3科，掌理：航空器的製造、修理事項；航空器的適航事項；航空機件材料的審檢、保管和轉運事項；航空器具的發明改良事項；航空工程建築事項。<br />\n<br />\n  經理廳，下轄綜核、出納、採辦3科，掌理：航空經費的預、決算事項；稽核航空進出款目及帳冊事項；航空需用地畝事項；物品、材料的購辦和分配事項。<br />\n<br />\n  另外，附設南苑航空學校、清河航空工廠、東三省航空處、京滬及京漢航空線管理局籌備處等機構。<br />\n<br />\n  1927年7月，航空署劃歸軍事部，為該部所轄四署之一。<br />\n<br />\n  1928年4月，航空署裁撤，在軍事部軍政署內設航空司。"},{"pid":"2d14d4bfaff2a5bdeb27fef488cb5e458f9121c1","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T13:56:00.000Z","msg":"<strong>臨時稽勳局</strong><br />\n<br />\n  1912年2月23日，孫中山以民國建立，對於肇造民國殉難先烈與積功志士，應有表彰、撫卹，諮請參議院設&ldquo;開國稽勳局&rdquo;。其任務是：&ldquo;對於開國一役，調查應賞、應卹之人，分別應賞、應卹之等，詳訂應賞、應卹之條&rdquo;。2月27日，孫中山又諮請參議院在稽勳局內設捐輸調查科，專門調查光復前後的輸資人員，以便分別敘勳。3月23日，參議院議決施行。因這個機關是臨時性的，故又稱&ldquo;臨時稽勳局&rdquo;，辦理完畢後即應裁撤。給賞、給恤等具體事項交內務部接辦。<br />\n<br />\n  據1912年7月22日公佈的《臨時稽勳局官制》的規定，臨時稽勳局直隸於國務總理，掌辦開國時立功宣勞等的調查、褒揚及撫恤等事項。<br />\n<br />\n  該局主要職權是：1．稽查開國前各處倡議殉難者；2．稽查開國時為國盡瘁身亡者；3．稽查開國時關於各地方戰事宣力著功者；4.稽查開國時於軍事上建議策劃或奔走運動成績卓著者；5．稽查開國前後輸資助公者。<br />\n<br />\n  該局設局長1人，總理局務，監督所屬職員；秘書1人，承局長之命掌理機要事務；調查員專任10人（兼任無定額），承局長之命分別調查有關事項；審議員8人，承局長之命審議調查員所報告的事項；主事6人，承局長之命掌理文書、會計及庶務。<br />\n<br />\n  嗣後，又公佈了《臨時稽勳局暫訂賞卹章程草案》，詳細規定了各項勳績應賞、應恤的範圍、種類、等級及賞金數目等。<br />\n<br />\n  臨時稽勳局子1914年2月19日奉令裁撤，所有案卷冊籍及應辦事項均由國務院接管。據統計，已辦案件，應賞的約三萬餘人，應恤的約一萬人。"},{"pid":"28cc46c5df736db4597a1d6f0942c151a6d8924c","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T13:56:32.000Z","msg":"<strong>法典編纂會、法律編查會、修訂法律館</strong><br />\n  法典編纂會於1912年7月成立，7月16日公佈《法典編纂會官制》，規定該會直屬國務院。其任務是編纂民法、商法、民、刑事訴訟法及其附屬法，併其他各項法典。<br />\n<br />\n  該會設會長1人，由國務院法制局局長兼任；纂修8人，掌編纂事項；並酌設調查員，調查中外法則，助理編纂事務；事務員2人，掌文書、會計及庶務事項。<br />\n<br />\n  1914年2月，國務院裁撤法典編纂會，設置法律編查會，並公佈了《法律編查會規則》，規定該會改隸司法部，但其職掌同於法典編纂會。<br />\n<br />\n  該會設會長1人，由司法總長兼任。副會長1人，輔助會長，並兼任編查事務。編查員20人，並聘中外編查員、名譽編查員及顧問、名譽顧問若干。中外編查員專任編查事務；外國顧問任特定事務；中外名譽編查員對於編纂草案發表意見；該會會長認為必要時，向外國名譽顧問諮詢意見。該會設事務員6人，分掌文牘、會計、庶務等事項。<br />\n<br />\n  1916年11月4日公佈《修正法律編查會規則》，規定該會會長改由司法總長特聘。副會長增設為2人。編查員減為10人。事務員為2人。以上人員均不得兼任其他公職。<br />\n<br />\n  1918年7月，國務院將法律編查會改設修訂法律館。7月13日、29日，分別公佈了《修訂法律館條例》、《修訂法律館處務規則》，規定該館直隸司法部，職掌照舊，但增加了調查習慣事項。<br />\n<br />\n  該館設總裁2人，綜理及分配該館事務。副總裁2人，輔助總裁襄助該館事務。總裁、副總裁均由大總統特派。總纂2人，均由副總裁兼任。纂修6人，分任編纂或調查事務。調查員若干，並在每省區置調查員長1人，調查習慣或中外法制特定調查的事務。譯員若干，翻譯中外法律事務。該館由總裁會同司法總長延聘中外顧問及名譽顧問，對編纂或調查的事項發表意見。該館下設文牘、會計、調查3科。其職掌與編制情況如下：<br />\n<br />\n  文牘科：職掌收發文書；擬繕稿件；保存案卷；典守印信；管理圖書及編制統計表冊等。<br />\n<br />\n  會計科：職掌收支經費；保管並編制預、決算及各項庶務。<br />\n<br />\n  調查科：職掌保管、整理調查的一切文件。<br />\n<br />\n  各科設司務員長1人為主任，事務員若干辦理各科事務。<br />\n<br />\n  該會於1928年6月結束。"},{"pid":"9a0021d41e75a8300c847b710eb934ebf6ef0742","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T13:57:44.000Z","msg":"<strong>經濟調查局</strong><br />\n  為調查第一次世界大戰後國內經濟事宜，國務院於1919年1月20日特設戰後經濟調查會。1920年3月1日改組為經濟調查局，並分別於1920年2月26日、3月18日公佈了《經濟調查局暫行條例》、《經濟調查局辦事細則》，規定經濟調查局直隸於國務院，負責掌理國內外經濟狀況的調查及研究事項。<br />\n<br />\n  該局設總裁1人，綜理局務；副總裁2人，襄助總裁處理事務。設參議12-16人，審議局務。局內置總務處及第1-3科。其職掌與編制如下：<br />\n<br />\n  總務處：掌機要、文牘及不屬於各科和關係兩科以上的事項。<br />\n<br />\n  總務處設總務主任1人，事務員4-6人。<br />\n<br />\n  第一科: 掌理收發文件及典守印信。<br />\n<br />\n  第二科：掌理編譯印刷。<br />\n<br />\n  第三科：掌理庶務、會計。<br />\n<br />\n  各科置主任、副主任1人，事務員若干人。各科主任、副主任處理本科事務需商承總務處主任。<br />\n<br />\n  經濟調查局還設調查委員會，任務是研究國內外經濟調查事項，並陳述經濟上的意見。該會設委員長1人，由總裁兼任，副委員長1人及專任委員、委員若干人，由總裁聘任。又置主任事務員1人，事務員若干人，均由總裁委派，分掌本會速記事項。<br />\n<br />\n  經濟調查局子1928年6月撤銷。"},{"pid":"f7d83bc71e861c3cae83da3d6e98a9c8fec943d7","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T13:58:36.000Z","msg":"<strong>外交部</strong><br />\n  北京政府於1912年4月21日成立外交部。是年10月8日和11月27日，分別公佈《外交部官制》、《外交部各廳、司分科職掌》。<br />\n<br />\n  外交部掌管國際交涉、居留外人和在外僑民事務，保護在外商業、監督外交官、領事館。該部設總長1人、次長1人、參事5人。部內設1廳4司。即：總務廳、交際司、外政司、通商司、庶政司。各廳、司的職掌與編制如下：<br />\n<br />\n  總務廳：設廳長1人，秘書5人，僉事、主事若干人。下設機要（電報處）、文書（收掌處、圖書庫、印刷所、閱報室）、統計（檔案房）、會計、庶務5科。分掌機要電本；收藏條約和國際互換文件；調查、編纂交涉專案；翻譯文書；典守印信；編制統計、報告；登記職員進退；纂輯、保存、收發各項公文函件；辦理該部預、決算並稽核會計；管理該部官產、官物及其他不屬各司事務。<br />\n<br />\n  交際司：下設國書、禮儀、接待、勳章4科。分掌國書、國際禮儀；接待外賓；核准本國官民收受外國勳章和駐在本國的各國外交官、領事官、僑民等敘勳事務。<br />\n<br />\n  外政司：下設國界（繪圖處）、詞訟、條約、禁令4科。分掌地土國界交涉；禁令裁判、訴訟交犯；公約、保和會、紅十字會；外國人保護、賞卹；本國人出籍和外國人入籍等事務。<br />\n<br />\n  通商司：下設商約、保惠、實業、榷算、商務5科。分掌開埠、設領事、通商、行船、保護在外僑民工商；路、礦、郵、電交涉；關稅、外債交涉；延聘外人及其他商務交涉專案等事務。<br />\n<br />\n  庶政司：下設教務、護照、出納、法律4科。分掌外人傳教交涉；遊歷、遊學；各使署、領署、專使和各種公會經費；在外的本國人關於民、刑事法律問題；各國公會、賽會及其他不屬各司事項。<br />\n<br />\n  各司設司長1人，僉事、主事若干人，分掌各科事務。<br />\n<br />\n  1913年12月公佈《修正外交部官制》。規定該部所屬內部機構的設置有所變動。總務廳改設文書、統計、會計、庶務、出納5科及電報處、圖書處、檔案庫，職掌未變；原外政司改為政務司，職掌增加了政治交涉事項。原庶政司裁撤，職權歸併通商司，交際司無變化。此時，外交部內部機構設有總務廳和交際、政務、通商3司。<br />\n<br />\n  1914年5月公佈《外交部官制》，規定該部直隸於大總統。但內部機構與職掌無變動。<br />\n<br />\n  1916年6月29日，北京政府宣布恢復《臨時約法》。外交部於1921年4月22日下令恢復1912年官制，仍設總務廳、交際、政務、通商3司。<br />\n<br />\n  1921年5月7日，外交部增設條約司。該司下設4科。分掌國際聯合會盟約、保和會、紅十字會；訂立及修改各種條約；解釋、收藏及編譯各種條約、各國法律書籍及交涉專書；編纂條約、統計報告及調查外交事件。<br />\n<br />\n  是年5月26日，外交部公佈《修正本部總務廳及各司分科職掌》。總務廳下設典職、文書（收掌處、學務處、圖書處、閱報室）、統計、會計、庶務（印刷所）、出納（電報處）5科。交際司下設4科，政務、通商2司下各設6科。<br />\n<br />\n  1926年11月，外交部增設編纂處。該處下設歷史、成案2股，分掌編纂外交歷史、外交成案事項及總務、調查、檔案3課。<br />\n<br />\n  1927年7月12日和8月2日分別公佈了《外交部官制》、《外交部廳司局分掌職務規則》。規定該部直隸於大元帥，內部機構亦有所調整。設總務廳、政務、通商、條約3司。交際司撤銷，業務歸併總務廳。新增情報局。各廳、司編制與職掌如下：<br />\n<br />\n  總務廳下設文書、出納、交際、學務、庶務5科。該廳設廳長、幫辦各1人，科長5人，秘書8人，僉事、主事若干，分掌各科事務。<br />\n<br />\n  政務、通商2司下各設4科；條約司下設2科。各司設司長、幫辦各1人，每科設科長1人，僉事、主事若干，分掌各科事務。<br />\n<br />\n  情報局下設4科，分掌調查、研究外交機密，編譯、摘要中、外報紙所載社論及有關文件，宣布電報、文件及該部總長特交事項。該局設局長1人、副局長2人、科長4人，僉事、主事若干，分掌各科事務。<br />\n<br />\n  外交部於1928年6月結束。<br />\n<br />\n  外交部直屬機構有條約研究會、外交委員會、太平洋會議籌備處（1922年2月17日改為太平洋會議善後會），外交、財政、農商三部合組商約研究會；督辦魯案善後事宜公署；外交部俄事委員會；關稅特別會議籌備處；籌備中俄交涉事宜公署；中俄會議辦事處；測勘中俄邊界事宜公署；中俄會議委員會以及各駐外使館、領事館、各省交涉署和交涉分署等。"},{"pid":"687858b8752ac14e281ca44d590fad49db5e2879","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T14:00:04.000Z","msg":"<strong>法權討論委員會、調查法權籌備委員會</strong><br />\n<br />\n  1920年11月初，北京政府外交部和司法部合組法權討論委員會，掌理討論關於收回法權的準備實行及善後事宜。<br />\n<br />\n  據11月6日公佈的《法權討論委員會條例》的規定，該會設委員長、副委員長各1人，由大總統特派；委員16人，由外交總長、司法總長於外交部、司法部或其他官署職員中會同延聘富有法律學識或外交經驗的人員充任，在中國各官署服務的外國人也得聘充委員。另置事務員5人，承委員長之命掌委員會議事的預備及記錄事宜並一切庶務。委員長、副委員長、委員及事務員均不支薪。<br />\n<br />\n  法權討論委員會討論的問題有：1．由外交總長或司法總長提交者;2．由委員長提出者；3．由委員提出經委員長認可付討論者。<br />\n<br />\n  討論問題有需特別調查的，委員長得指定專員調查。討論完畢之案，應具報告書，分送外交總長、司法總長認可後施行。<br />\n<br />\n  1921年11月12日，太平洋會議在華盛頓召開，中國代表向會議提出撤廢領事裁判權案，經遠東委員會議定組織&ldquo;撤廢治外法權委員會&rdquo;，由美、日等八國政府派代表考察中國司法現狀，作為各國放棄領事裁判權的準備。<br />\n<br />\n  為此，北京政府於1922年5月20日又公佈《修正法權討論委員會條例》，內容大致同前，只委員改為7人，事務員若干人。另增設秘書長1人，秘書若干人。撤廢領事裁判權的籌備工作雖在逐步具體進行，但因各國全無誠意，會議一直拖延。<br />\n<br />\n  五卅運動以後，全國范圍的要求廢除不平等條約和取消領事裁判權的反帝愛國運動日益高漲。為緩和中國人民的反帝怒潮，1925年9月16日，美、日等八國駐京使署分別答复北京政府外交部，謂領事裁判權問題，俟派員來華調查後決定。<br />\n<br />\n  北京政府為會同各國來華委員調查法權，於1925年12月8日公佈了《調查法權籌備委員會章程》，專門成立調查法權籌備委員會，以調查法權委員會全權代表及外交總長、司法總長、法權討論委員會委員長等為委員。另置辦事處，設處長、副處長各1人，秘書12人，股長4人，股員若干人；分置總務、編譯、接待、議案4股辦事。<br />\n<br />\n  1926年1月12日至9月16日，&ldquo;調查法權會議&rdquo;共開全體大會21次，雖也發表《調查報告》，仍是毫無結果而散。<br />\n<br />\n  1927年6月20日，北京政府又公佈《法權討論委員會條例》，打算繼續做一些善後工作。<br />\n<br />\n  該委員會置委員長、副委員長各1人，委員8人，秘書6人（其中1人為秘書長）。<br />\n<br />\n  該委員會的議案以下列規定提出：<br />\n<br />\n  1.由司法總長或外交總長諮詢者。<br />\n<br />\n  2．由委員長或委員3人以上提案擬建議於司法總長或外交總長者。<br />\n<br />\n  1928年4月10日法權討論委員會裁撤，所有應辦事宜由司法部接收辦理。"},{"pid":"5758bcebe68ab7d2649153747a9f64d35e7a4a61","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T14:01:07.000Z","msg":"<strong>內務部</strong><br />\n<br />\n  北京政府內務部於1912年3月成立，1914年改為直隸於大總統。職掌地方行政、選舉、賑恤、救濟、慈善、感化、人戶、土地、警察、著作、出版、土木、工程、禮俗、宗教及衛生等事務。1924年11月段祺瑞成立臨時執政府，該部隸於臨時執政;1927年6月張作霖成立軍政府，該部又隸於大元帥。<br />\n<br />\n  1912年8月9日頒布了《內務部官制》，規定該部設總長1人，綜理部務，並監督所屬官署及地方長官，次長2人（後改設1人）輔佐總長。設技正4人，技士10人，掌理技術事務。<br />\n<br />\n  該部內設總務廳及民治、職方、警政、土木、衛生、禮俗6司。各司職掌及編制如下：<br />\n<br />\n  總務廳：下設文書、會計、統計、庶務4科，分掌官產官物保管，經費及各項收入預決算和會計事項；稽核直轄各官署會計事項；撰輯、保存及收發文件；編制統計、報告；記錄職員進退，典守印信，庶務及其他不屬各司事項。<br />\n<br />\n  民治司：下設5科，分掌地方行政及經濟，地方自治團體及其他公共團體行政與經濟，選舉、慈善、救濟、國籍、戶籍、人民移植、徵兵、徵發等事項。<br />\n<br />\n  職方司：下設4科，分掌行政區劃，官地收放，民地調查，土地圖誌等事項。<br />\n<br />\n  警政司：下設4科，分掌行政警察、高等警察、著作出版等事項。<br />\n<br />\n  土木司：下設4科，分掌土木工程管理、經費及補助地方工程經費之調查，道路、橋樑修繕及調查，河堤、海港及其他水道工程，土地收用等事項。<br />\n<br />\n  衛生司：下設4科，分掌傳染病、地方病預防、種痘及其他公共衛生，車船檢疫，醫師、藥劑師業務監查，藥品及賣藥營業檢查，衛生會、地方衛生組合及病院等事項。<br />\n<br />\n  禮俗司：下設4科，分掌禮制,祀典行政、祠廟、宗教、古物保存、褒揚節義及其他整飭風俗事項。<br />\n<br />\n  該部還設有參事廳、秘書處。總務廳設廳長1人，各司設司長1人，分掌總務廳及各司事務。各科設科長1人及科員若干人，分別由僉事、主事擔任。<br />\n<br />\n  1913年12月23日公佈了《修正內務部官制》，撤銷禮俗、衛生、土木3司，其職掌分別劃歸民治、警政、職方3司，並增設考績司。此時內務部設有總務廳和民治、警政、職方、考績4司，調整後各司職掌及編制變化情況如下：<br />\n<br />\n  總務廳：內部編制與職掌未變。<br />\n<br />\n  民治司：下設5科，除原有職掌外，增加禮制、宗教及褒揚節義，整飭風化，保存古物等事項。<br />\n<br />\n  警政司：下設6科，除原有職掌外，增加衛生行政事項。<br />\n<br />\n  職方司：下設5科，除原有職掌外，增加河防、水利、道路、橋樑等事項。<br />\n<br />\n  考績司：下設4科，分掌地方行政官任用、敘等、進級、褒揚、卹賞、懲戒及土司承襲等事項。<br />\n<br />\n  同時，明確規定該部參事定額4人，僉事定額44人，主事定額70人。<br />\n<br />\n  1914年7月11日和29日分別頒布《修正內務部官制》和《內務部廳司分科章程》，規定內務總長對於各省巡按使及地方最高行政長官執行本部主管事務有監督、指示之責，就主管事務對巡按使及各地方最高行政長官之命令或處分認為違背法令或逾越權限者，得呈請大總統核奪。部內機構增設典禮司。<br />\n<br />\n  此時該部設有總務廳和民治、警政、職方、典禮、考績5司。各廳司編制及職掌變化如下：<br />\n<br />\n  總務廳、警政司、職方司職掌與編制未變。<br />\n<br />\n  民治司除劃歸典禮司的職掌外，其餘職掌未變。<br />\n<br />\n  典禮司下設3科，分掌禮制、樂制、祀典行政，祠廟、祭品、樂舞演習等事項。<br />\n<br />\n  考績司4科改為3科，分掌巡按使及各地最高行政長官所轄地方官吏的提付懲戒、獎卹，各縣知事敘等、進級，各地方行政公署之椽屬、敘等、註冊及土司承襲等事項。<br />\n<br />\n  在職員定額上，參事、僉事、技正、技士定額不變，將主事定額增為90人，並增加秘書定額4人。<br />\n<br />\n  1916年6月袁世凱稱帝失敗病死，黎元洪繼任大總統，申令仍遵民元《臨時約法》，法令一切仍舊，故而內務部官制於9月8日恢復1912年舊制，分設總務廳和民治、職方、警政、土木、禮俗、衛生6司。各廳、司職掌與編制未變。<br />\n<br />\n  內務部於1928年6月結束。<br />\n<br />\n  內務部的下屬機構先後設立的主要有：<br />\n<br />\n  護軍管理處、京師警察廳、禁煙督察處、編譯處、京師軍警督察處、警官高等學校、籌備國會事務局、辦理國會事務局、賑務處、衛生陳列所、河務研究會、河道管理處、揚子江水道討論會、京都市政公所、京都市自治籌備處、遊民習藝所、地方警察傳習所、蒙藏事務處、編訂禮制館、自治模範講習所、中央防疫處、衛生試驗所、古物陳列所、壇廟管理處（先農壇事務所）、全國經界局、督辦全國國道籌備事宜處、籌辦八旗生計事宜公署等。"},{"pid":"c46b1ecfb51dad586c3cd536da20dc2dfc099b62","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T14:01:38.000Z","msg":"<strong>京師警察廳</strong><br />\n<br />\n  北京政府成立之初，京師警察機構仍沿襲前清舊制，初設內城巡警總廳，由廳丞主管。1913年1月改設京師警察廳，直隸內務部，負責管理京師市內警察、衛生、消防等事項。該廳設總監1人及秘書、都尉、警正、警佐、技正、技士若干人。廳內置總務、行政、司法、衛生、消防5處。各處設處長1人，由都尉充任，承總監之指揮，監督、管理該處一切事宜，並指導考核各區隊有關該處一切事項。各處職掌與編制如下：<br />\n<br />\n  總務處:下轄第1-3科，分掌該廳機要事項；典守印信並辦理文書收發保管；擬訂各項警察章程；辦理職員、巡官、長警的進退記錄及巡官、長警的特別派遣；以及請願警和各機關單位的警衛的派遣；辦理巡官之招募、訓練及考核檢查；編制警務報告、統計報表、預決算；稽核所屬官署經費出納及辦理購置；保管物品以及建築修繕等一切庶務事項。<br />\n<br />\n  行政處：下轄第1-3科，分掌國籍變更；戶口調查；對集會結社、著作出版進行管理及對報紙進行檢查；稽查管理劇場、演賣雜技和娼寮；查禁製造、販賣猥褻物和有礙風化的物品；辦理營業的準駁及再業、歇業的登記調查，以及市場、商品陳列所的視察；取締違法工場、典當、估衣、荒貨等鋪；取締失準度量衡器；調查貨幣流通；審查、管理公私建築，並對公共建築物進行保護；對改建道路、架設橋樑的方案進行審核；督察整理道路、橋樑、溝渠和公共交通；審查車輛容積重量，稽查管理電燈、汽燈和路燈；管理各種標杆安設移置；辦理殘疾人員的救恤和貧民教養；辦理各國使館人員和寄居的外國人的名籍的調查和外國人發生事故的調查等事項。<br />\n<br />\n  司法處：下轄第1-3科，分掌刑事案件預審、解送及法醫診斷、救護、檢視死傷者；傳喚證人和取保省釋；管理罪犯贓物及遺留物；搜查贓證，緝捕案犯；檢查遺失物、漂流物和埋藏物；檢查管束被監視人、浮浪者、失踪者、精神病患者、棄兒和迷兒；執行預戒令；辦理司法警察的訓練、分配和派遣法院；管理拘留所；稽核繳納的罰金和囚糧；對各署隊執行司法警察業務進行考核等事項。<br />\n<br />\n  衛生處：下轄第1-3科，分掌保持公共道路清潔；配置及監查清道夫役、水車、土車；管理塵芥污物容器和容置場的設備；監查住戶衛生；管理公共溝渠和水井浚洩修繕；辦理排泄水設備的清潔消毒；檢查私有溝渠、水井；對公共廁所設備進行修繕、清潔、消毒及繳納租捐；管理肥料的搬運、晾曬、屯積；視察並管理公私立醫院，檢查管理醫師、產婆和其他治療營業；檢查管理藥劑營業、藥品配置，限制劇毒藥品和著色料，檢驗微生物，並對藥品、毒品、化妝品進行化驗；檢查管理飲食品製造場所、庖廚用具；檢查管理娼寮、劇場及公共營業場所的衛生；診斷娼妓健康，防治傳染病；預防獸疫，接種痘苗；管理棺屍停放處所和墓地埋葬；檢查管理屠宰場、畜舍和死獸；辦理巡官、長警的體格檢查；對巡官、長警因公負傷進行診治和鑑定；診斷拘留所人犯和待質人犯；對道途疾病和死傷者進行急救治療。<br />\n<br />\n  消防處：下轄第1-2科，掌理消防員弁的配置、服務、進退、賞罰及消防隊的編練和派遣；調查消防費和水費；管理消防器械，調查地理水利；辦理望火梯的改置移轉；對消防志願者進行訓練。<br />\n<br />\n  該廳還設有管理外勤業務的勤務督察處。該處設勤務督察長1人，承總監之指揮，監督督察員對京師各區警察署進行督察。勤務督察分制服督察和便衣督察，負責督察各區警察署行施警務方法及其管轄地域的情況；督察巡官、長警的容裝禮式及其執行職責情況；督察各區署調查戶口詳略；所轄區域治安、衛生、傳染病防治、風俗、營業、交通等。並將蒐集到的情況撰寫成報告。如發現重大事故，則報告督察長轉呈總監。一般尋常事件則迳告該管區署、局、所、隊。<br />\n<br />\n  此外，該廳還設有直屬警察隊，負責指揮消防隊、警察分隊、偵緝隊執行任務。<br />\n<br />\n  京師警察廳在京師內各區設警察署。<br />\n<br />\n  京師警察廳於1928年6月結束。"},{"pid":"8315321bbf99755f329ca3ea4fe8c7226d54d0eb","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T14:02:26.000Z","msg":"<strong>護軍管理處</strong><br />\n<br />\n  民國成立之初，鑑於護軍職責不明，管理混亂，遂進行改編。<br />\n<br />\n  1915年2月23日公佈《改組護軍辦法》，成立護軍管理處。該處直隸內務部，專任清廷警察，負完全稽查保衛之責。處設都護使和都護副使各1人，為管理護軍長官，由大總統簡派。同日公佈的《護軍執行清廷警察章程》還規定，處內分設總務、司法2科，各置科長1人，科員每科3人。<br />\n<br />\n  總務科：掌理擬訂章制；收發、保存文書；會計、庶務事項，以及關於護軍教練、編制、分配、進退、賞罰、服裝、軍械事項。<br />\n<br />\n  司法科：掌理違警人犯即決；刑事案犯的偵查、預審及移送；處分當差人役、拘役、拘留和留置事項；司法警察其他應行辦理事項。<br />\n<br />\n  此外，設有警察隊，由護軍長官指揮監督，委任所屬人員管理。掌辦原有護軍所執各項現行差務，警衛護從，宮廷駐守，稽查巡邏，現行犯與形跡可疑人員的逮捕盤詰事項，以及管理清潔衛生、違警事項。<br />\n<br />\n  護軍管理處成立以後，前清原來的左、右翼前鋒八旗護軍均歸其管理，內務府三旗護軍也由其兼管。原設十營統領裁撤，一切旗務由護軍長官直接處理；內務府護軍統領也一併裁撤。<br />\n<br />\n  護軍管理處於1924年11月20日裁撤。"},{"pid":"23dc166c6acb766c4bc5f6ca5bfdff0ef3e2c85a","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T14:03:08.000Z","msg":"<strong>全國經界局</strong><br />\n<br />\n  全國經界局於1915年1月成立，掌管全國土地調查、測丈和登記事宜。<br />\n<br />\n  依照1915年6月公佈的《經界局暫行編制》的規定，經界局設督辦1人，承大總統之命掌理該局事務，監督指示所屬職員並所轄各機關。幫辦1人，秘書2人，處長2人，科長6-8人，科員12 -16人，技正2人，技士4-8人，辦事員、錄事若干人。局內設總務、清丈2處，其職掌是：<br />\n<br />\n  總務處：掌理經界機關的設置或廢止;職員進退；文件收發、撰輯、保存；印信典守；會計事項；統計報告及圖書的印刷；以及不屬於他處的事項。<br />\n<br />\n  清丈處：掌調查、測丈事業的計劃及監督考核事項；冊籍編纂及製圖事項；經界審查委員會事項；調查、測丈人員的養成事項。<br />\n<br />\n  此外，該局還設臨時經界評議委員會及編譯所，並在實行測丈的地方設經界分局。凡設立經界行局的地方，以該地方最高行政長官充經界局會辦，會同督辦該地方經界事務。<br />\n<br />\n  1916年7月，全國經界局裁撒，未盡事宜歸併內務部辦理。<br />\n<br />\n  1919年底，恢復全國經界局，1920年3月30日公佈《全國經界局暫行編制》，規定該局兼屬於內務、財政兩部，掌全國土地的清查、測丈、登記事宜，並以整理地籍、清厘田賦收入為宗旨。設總辦1人，會辦2人，處長3人，文牘委員2人，委員18人，技正1人，技士2人。局內組織置總務、測丈、調查3處，分掌局務。總務、測丈2處職掌大致同前，調查處掌調查事務的計劃、實行、監督、考核事項，以及冊籍的編造事項。1920年8月21日，复裁全國經界局。"},{"pid":"a407833d3b41b1c43f01da31d124b0a0adf17f00","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T18:12:07.000Z","msg":"<strong>籌備國會事務局、籌備立法院事務局、辦理國民會議事務局、辦理選舉事務局、國民代表會議籌備處</strong><br />\n<br />\n  1912年8月，北京政府為召集國會，籌備國會事務，特設籌備國會事務局。<br />\n<br />\n  據1912年8月10日公佈的《籌備國會事務局官制》規定，籌備國會事務局直隸於內務總長，其職掌是：關於國會開會的籌備事項；關於議員選舉程序事項；關於省議會議員選舉事項。<br />\n<br />\n  該局設委員長1人，綜理局務，監督所屬職員。委員若干人，由內務部參事、法制局參事、蒙藏事務局參事內選派兼充；還設事務員10人，掌文書、會計及庶務事項。<br />\n<br />\n  1913年4月8日國會開會，該局於1914年1月10日被袁世凱解散。<br />\n<br />\n  依據1914年10月27日公佈的《立法院組織法》第十二條的規定，京師設籌備立法院事務局，隸屬內務總長，總理立法院議員選舉事務，兼辦籌備國會事務局。10月30日公佈《籌備立法院事務局官制》，同時廢止《籌備國會事務局官制》。籌備立法院事務局於11月6日開局辦事。其具體職掌是：選舉法令的解釋；選舉程序的監督；立法院開會的籌備；其他依立法院議員選舉法屬於籌備立法院事務局職務事項。<br />\n<br />\n  該局設局長1人，評議8人，科長3人，科員9人。局內事務除機要事件由秘書掌理、解釋法令事件由評議掌理外，設3科，分掌有關事項。第一科：掌文書事項；第二科：掌議事及速記事項；第三科：掌庶務、會計事項。<br />\n<br />\n  1915年袁世凱為了恢復帝制，以所謂解決國體問題為由，召集國民會議。是年3月15日公佈《辦理國民會議事務局官制》。18日，袁世凱命籌備立法院事務局局長顧鰲兼任該局局長，20日開局辦事。其任務是:掌理國民會議議員的選舉籌備，選舉法令的解釋，開會的籌備，以及開會期內的議事並文書、會計、庶務事項。其後,袁世凱為加快恢復帝制的步伐，10月6日由參政院以&ldquo;尊重民意&rdquo;為名，決定不再召開國會會議，而以國民會議初選當選人為基礎，選出國民代表，組成國民代表大會，決定國體。<br />\n<br />\n  1916年5月28日，內務部將籌備立法院事務局暨辦理國民會議事務局歸併，更名為內務部辦理選舉事務局。據《內務部辦理選舉事務局簡章》的規定，該局仍隸於內務部，承內務總長的指揮監督辦理下列事項：關於國會選舉法令解釋事項；關於國會選舉程序事項；關於國會開會設備事項。該局設局長1人，以內務部民治司司長兼充，設評議4-6人，掌管、解釋法令事務，設主任委員3人及委員、事務員若干人，掌管選舉程序及文書、會計、庶務各項事務。<br />\n<br />\n  1916年6月29日辦理選舉事務局又奉令改為籌備國會事務局，參照元年辦法籌備國會事務，是年8月31日裁撤。<br />\n<br />\n  嗣後，段祺瑞為策劃&ldquo;安福國會&rdquo;，於1917年10月16日公佈《籌備國會事務局條例》，再次成立籌備國會事務局，隸於內務總長，掌理國會開會的籌備，選舉法令的解釋和選舉程序的監督等事項。該局設委員長1人，委員若干人；設主任事務員3人，事務員10人，掌文書、會計、庶務及選舉程序事務。據《籌備國會事務局分科辦事規則》規定，該局內設3科辦理有關事宜。各科職掌是：<br />\n<br />\n  第一科：分設第1-2課。分掌文書的纂輯、收發和管理；典守印信；職員進退記錄和宣達局令；國會與省會選舉程序事項；繕寫和佐助委員解釋法令事項。<br />\n<br />\n  第二科: 掌理國會及省會選舉經費事項。<br />\n<br />\n  第三科：掌該局及中央選舉的款項出納和保管；物品購置、保管和修繕；以及其他不屬於第一、二科的事項。<br />\n<br />\n  1922年6月20日籌備國會事務局奉令裁撤。<br />\n<br />\n  1925年段祺瑞為了製定&ldquo;憲法&rdquo;，召集國民代表會議，成立了國民代表會議籌備處。1925年5月1日公佈《國民代表會議籌備處條例》，規定其職掌國民代表會議議員選舉程序的監督和審查，以及開會的籌備事項。該處內部置評議廳和秘書廳，其職掌如下：<br />\n<br />\n  評議廳：設評議長1人，評議8人。掌辦國民代表會議議員選舉程序的監督和審查，以及審核該處廳、科各項辦事及議事細則。<br />\n<br />\n  秘書廳：設秘書長1人，秘書10人。分置5科辦事。<br />\n<br />\n  機要科：掌管機要文件；典守印信；譯發電報及職員任免各事項。<br />\n<br />\n  文書科：掌管撰擬及收發、保存一切對內對外文件。<br />\n<br />\n  編輯科：掌管文件的編纂及公佈事項。<br />\n<br />\n  會計科：掌理預、決算及一切金錢出納事項。<br />\n<br />\n  庶務科：掌管購置物品、進退夫役及不屬於各科的事項。<br />\n<br />\n  該處於1925年11月裁撤。"},{"pid":"16dfc1e573be038016716907011de58b72b0f8cb","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T18:12:43.000Z","msg":"<strong>賑務機構</strong><br />\n  1920年10月，直、魯、豫、秦、晉等省旱災嚴重。北京政府除派員辦理賑糶、發行義賑獎券外，特設賑務處，直隸於內務部，綜理直、魯、豫、秦、晉各災區賑濟及善後事宜。依據是年10月16日公佈的《賑務處暫行章程》的規定，賑務處設督辦1人，由大總統特派；會辦1人或2人，坐辦1人，均由大總統簡派。委員若干人，由督辦就各官署職員中選派，均係名譽職。又依《賑務處辦事細則》的規定，該處置總務廳及調查、賑糶、工​​賑、賑款、運輸等5課。其職掌如下：<br />\n<br />\n  總務廳：掌管文牘、會計、庶務等事項。<br />\n<br />\n  調查課：掌管調查被災情形，辦賑方法暨編輯表冊等事項。<br />\n<br />\n  賑糶課：掌管辦理急賑平糶暨其他災賑等事項。<br />\n<br />\n  工賑課：掌管辦理河渠道路以工代賑等事項。<br />\n<br />\n  賑款課：掌管核計賑款暨收支保管等事項。<br />\n<br />\n  運輸課：掌管運輸賑糧衣物暨災民等事項。<br />\n<br />\n  此外，賑務處設機要室和交際處，酌派委員辦理有關事項。<br />\n<br />\n  1921年7月20日督辦賑務處裁撒。<br />\n<br />\n  1921年10月內務部又成立了賑務處，並於10月29日公佈了《賑務處暫行條例》，職掌與編制基本同前，只將坐辦改為1或2人。<br />\n<br />\n  1922年12月31日，賑務處奉令裁撤，並暫留員司附屬全國防災委員會辦理未盡事宜。<br />\n<br />\n  1923年初內務部內設賑務處，據5月23日內務部公佈的《賑務處暫行章程》和《賑務處辦事細則》，規定設處長1人，由內務次長兼任，設副處長1人由內務部司長兼任。處內分置總務、賑糶、工​​賑、賑務、運輸5股辦事，其職掌如下：<br />\n<br />\n  總務股：掌管撰輯、保存、收發文件；編制表冊並管理庶務及其他不屬於各股所管之事項。<br />\n<br />\n  賑糶股：掌管調查被災情形；辦理急賑平糶暨其他災賑等事項。<br />\n<br />\n  工賑股：掌管辦理河渠道路以工代賑等事項。<br />\n<br />\n  賑務股：掌管核算賑款暨收支保管等事項。<br />\n<br />\n  運輸股：掌管運輸賑糧、衣物暨災民等事項。<br />\n<br />\n  各股均設股長1人，並視事務的繁簡酌設委員、事務員。<br />\n<br />\n  除內務部賑務處外，交通部為各省賑災事宜，於1924年7月31日組織成立了賑災委員會。依據1924年7月29日公佈的《交通部賑災委員會章程》的規定，該會設委員長1人，主持本會一切事務；委員若干人，分任會務。會內分置議事部和辦事部，分掌各有關事項。<br />\n<br />\n  1924年因湖北、四川、察哈爾、綏遠等省災情彌深，北京政府為統一賑務行政起見，遂於10月17日成立督辦賑務公署，並公佈了《督辦賑務公署組織條例》和《附設賑務委員會章程》。規定督辦公署直隸於大總統，主辦全國官賑事務。公署置督辦、坐辦各1人。督辦承大總統之命管理賑款之規劃出入；監督分配；查放官賑及公署一切事務。坐辦以內務次長兼任，輔助整理官賑及公署一切事務。署內設總務、賑務、稽查3處。其中總務處分置文牘、收發、會計、庶務、宣傳5股；賑務處分置賑款、運輸、調查3股。每處設處長1人，分掌本處事務；每股設股長1人，佐理處長專任本股事務，委員若干人，事務員若干人，分任本股事務；稽查處置稽查員若干人，分往各省區稽查官賑事務。<br />\n<br />\n  此外，督辦賑務公署為辦理官賑保管支配各事，附設賑務委員會，凡海關附加稅收入的全部均交由其支配。賑務委員會設委員16人，中外各佔半數；秘書長1人，掌理本會重要文書及會議事務；秘書若干人，分任本會文書及翻譯事務；速記員若干人，專任會議記錄事務。"},{"pid":"5c1f7f7908b8422ce2eeebdc5f1abe13b96f24a0","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T18:21:40.000Z","msg":"<strong>中央防疫處</strong><br />\n  1919年1月，中央防疫處成立。其任務是製定預防傳染病計劃，研究傳染病病源，檢查傳染病預防、消毒、治療材料，以及製造痘苗血清及其他細菌學預防治療品。<br />\n<br />\n  1月20日公佈《中央防疫處暫行編制》，規定該處隸屬於內務部，設處長1人，綜理全處事務；副處長1人，輔助處長管理處內事務。技術員10-20人，事務員若干，並聘請中外傳染病學、細菌學專家為該處顧問，酌設分所及附屬醫院。<br />\n<br />\n  同年5月29日公佈《中央防疫處分科辦事章程》，該處下設3科，各科設科長1人，具體職掌如下：<br />\n<br />\n  第一科：下設疫務、經理2股，職掌制訂防疫行政計劃；編訂防疫各項規則章程；保管文牘；典守關防；經費出納；編造預、決算；發賣血清痘苗及其他防疫藥品；檢查疾病材料及對疾病鑑定、消毒、預防、治療等事項。<br />\n<br />\n  第二科：下設研究、檢診2股，職掌研究及應用各種病源細菌的生物學、血清學、免疫學及傳染性疾病的病理；病源細菌的產生物化學性質；寄生蟲及病源媒介動物；病源的化學治療；獸疫、結核的病源以及治病預防；講習各種傳染病研究方法；宣傳傳染病的預防；檢查各種疾病材料；審查各種預防及治療製品；鑑定各種消毒製品的效力；診療各種傳染性疾病等事項。<br />\n<br />\n  第三科：下設血清、疫苗及痘苗3股，職掌製造、保管及裝儲白喉、破傷風及其他有效血清；各種有效疫苗及狂犬病預防劑，各種痘苗等事項。<br />\n<br />\n  1921年3月12日公佈《修正中央防疫處分科辦事細則》，該處仍設3科。第一科增設了會計股。3科職掌仍舊。<br />\n<br />\n  中央防疫處於1928年6月結束。"},{"pid":"ec34ef261cb4a310b82b22cfc02be36468233125","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T18:22:38.000Z","msg":"<strong>全國防災委員會</strong><br />\n  全國防災委員會成立於1921年5月。其任務是討論受災原因，籌設防災方法，消弭各省區災歉的發生。據5月13日公佈的《全國防災委員會章程》規定，該會隸屬於內務部，設會長1人，綜理會務；副會長1人，襄助會長處理會務。顧問、技術員若干。下設6股，各股設股長1人。其職掌如下：<br />\n<br />\n  總務股：辦理典守印信；收發文件；保管卷宗；會計和庶務及其他不屬各股事項。<br />\n<br />\n  農林股：辦理保護農田水利、森林及農業改良事項。<br />\n<br />\n  工程股：辦理保護河流及道路工程事項。<br />\n<br />\n  糧食股：辦理積儲及調節糧食事項。<br />\n<br />\n  移殖股：辦理有關移民及開墾事項。<br />\n<br />\n  勞工股：辦理推行、救助工業、礦業和救助及保護勞動者事項。<br />\n<br />\n  全國防災委員會於1927年6月結束。"},{"pid":"89400aa21ed11d66ce9d5ba4d431d72b7a479cbf","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T18:30:01.000Z","msg":"<strong>河務局</strong><br />\n  河務局是主辦水利的機構，各處分別成立，頗為複雜。<br />\n<br />\n  根據1918年11月15日內務部公佈的《劃一河務局暫行辦法》的規定，河務局管理該管區域內治水工程及其他一切河務，設直隸、山東、河南、湖北、天津、永定河、北運河等7局。直隸、山東、河南各河務局管轄各該省境內之黃河及其他有關係之河流，但河南河務局兼轄河南省境內沁河工段；湖北河務局管轄萬城、鍾祥等堤工段及其他有關係的河流；天津河務局管理直隸省境內的北運河、南運河、大清河、子牙河等及其他有關係的河流；永定河河務局管轄永定河及其他有關係的河流；北運河河務局管轄京兆境內之北運河及其他有關係的河流。<br />\n<br />\n  河務局依事務的繁簡和管轄區域的廣狹，分為一等河務局與二等河務局。一等河務局又可設置一等或二等河務分局；二等河務局又可設置二等河務分局。<br />\n<br />\n  河務局置局長、技術員、事務員。局長總理局務監督所屬職員，一等河務局局長由該管區最高行政長官報由內務總長呈請簡任，二等河務局局長由該管區最高行政長官報由內務總長薦任。技術員承局長之命辦理技術事務，事務員承局長之命分理局務，技術員及事務員均由河務局長委任報由該管區最高行政長官轉諮內務部備案。"},{"pid":"7ce37796f26b0dc444a4d837e9eb1664c2bd1cf8","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-25T18:30:36.000Z","msg":"<strong>財政部</strong><br />\n  財政部正式成立之前，先設立了財政部籌備處，並公佈了《財政部籌備處暫行規則》及《財政部籌備處辦事細則》。規定財政部籌務處設總辦1人、幫辦1人，掌理財政上一切機密重要事件，商承總長、次長籌備財政進行方法，复核各種法制呈諮稿件，考核股人員辦事功過及進退書記等事宜。<br />\n<br />\n  該處下設總務、會計、稅務、鹽務、幣制、公債、庫務7股。各股職掌如下：<br />\n<br />\n  總務股: 掌撰擬通行文牘函電；釐訂各項法制；發布本部命令；籌議統一全國財政辦法及應興應革事宜暨其餘不屬各股事宜。總務股內附設文書課及庶務所。文書課掌保存案卷、繕寫文件事宜。庶務所掌收發文書；送遞呈件；經理本處收支款項及一切雜務。<br />\n<br />\n  會計股：掌編制臨時預算、決算，稽核稅外出入款項。<br />\n<br />\n  稅務股：掌整頓全國稅法，籌辦新訂稅則。<br />\n<br />\n  鹽務股：掌規劃全國鹽政，稽核鹽務款項。<br />\n<br />\n  幣制股：掌改良全國幣制，籌議國家銀行及各項銀行辦法。<br />\n<br />\n  公債股：掌募集或籌借公債事宜，籌議償還公債辦法。<br />\n<br />\n  庫務股：掌收發國庫現款。<br />\n<br />\n  每股設股長1人，股員若干人，辦理各股事務。<br />\n<br />\n  1912年11月財政部成立。11月3日公佈了《財政部官制》，規定財政部總轄國家之財務，管理會計、出納、租稅、公債、貨幣、政府專賣、儲金保管物及銀行事務，監督所轄各官署及公共團體的財務。該部設總長1人，總理部務；設次長1人，輔助總長整理部務，監督各職員。設駐外財政員，承總長之命駐紮外國，掌理調查各國財政及辦理匯兌公債等事務。設參事2-4人，承總長之命，掌管擬訂及審議法律命令；設編纂8人，承長官之命，掌理編纂財政書籍事務；設技正3人、技士6人，承長官之命，掌管技術事務。<br />\n<br />\n  財政部內部機構設總務廳、賦稅司、會計司、泉幣司、公債司及庫藏司。其職掌如下：<br />\n<br />\n  總務廳：下置文牘、司會、統計、庶務4科及電務所、監印所、檔案所、承值所、編纂處等。分別掌理機要；典守印信；編制統計及報告，記錄職員之進退；纂輯、保存並及收發各項公文函件；本部所管經費收入之預算、決算及會計；稽核會計；本部所管之官產、官物；其他不屬於各司的事項。<br />\n<br />\n  賦稅司：下置第1-6科。分別掌理國稅之賦課及徵收；國稅之管理及監督；土地清冊；賦稅之調查、稽核、計算；財政部所管之稅外一切收入；公共團體收入及其他關於賦稅的一切事項。<br />\n<br />\n  會計司：下置第1-5科。分別掌理總預算、決算；特別會計之預算、決算；主計簿之登記及各計算書之檢查; 編制歲入、歲出現計書；支付預算；預備金之支出；金錢及物品會計；公共團體歲計及其他關於會計的一切事項。<br />\n<br />\n  泉幣司：下置第1-4科。分別掌理整理幣制；調查貨幣；貨幣計算；金屬貨幣及生金銀輸出入；監督造幣廠；監督銀行；發行紙幣；稽核准備金；國內外金融及其他關於幣制及銀行的一切事項。<br />\n<br />\n  公債司：下置第1-5科。分別掌理公債募集、發行；公債出納管理；公債償本及付息；公債註冊、更名；公債簿登記及公債計算書之調製；整理公債；地方公債稽核；財政部證券及其他關於公債的一切事項。<br />\n<br />\n  庫藏司：下置第1-4科。分別掌理國資之運用出納；發款命令之稽核；國庫之出納管理；國庫之出納計算書；國庫簿之登記；監督金庫；監督出納官吏、政府各種基金；儲金保管物及其他一切出納事項。<br />\n<br />\n  財政部各司設司長1人，承總長之命，總理各司事務。總務廳設秘書4人，承總長之命，分掌總務廳事務。設僉事、主事若干人，掌理總務廳及各司事務。<br />\n<br />\n  1913年12月22日，公佈了《修正財政部官制》。財政部內部機構有所變化。總務廳由4科4所1處改設監印課、電務課、文牘科（轄收發、編譯、檔案、謄寫4課）、司會科（轄收支、庶務2課）。原設5司改為2司1局，即：賦稅司、會計司及製用局。賦稅司、會計司職掌未變。幣制、公債、庫藏3司業務併入制用局。制用局職掌與編制如下：<br />\n<br />\n  制用局：設機要、幣制、銀行、公債、國庫5股，分別掌理整理幣制及泉幣之生金銀之調查統計；監督造幣廠、造紙廠；發行紙幣稽核准備金；監督銀行；整理公債及募集發行償本付息登記管理；發行國庫證券及償本付息；國庫之登記帳冊及運用國資監督金庫。制用局設局長1人，承長官之命，總理本局事務。<br />\n<br />\n  1914年3月，總務廳的監印、電務2課，改歸財政部直屬。<br />\n<br />\n  1914年7月10日財政部再修正官制。規定財政部改隸於大總統，管轄會計、出納、租稅、公債、泉幣、政府專賣、儲金、銀行及其他一切財政並監督地方公共團體之財政。該部設總長1人，承大總統之命，除掌理本部事務、監督所屬職員及所轄各官署外，對於各省巡按使及各地方最高級行政長官之執行本部主管事務還有監察指示之責；於主管事務對於巡按使及各地方最高級行政長官之命或處分認為違背法令或逾越權限者，得呈請大總統核奪。次長由1人增為2人，1人輔助總長，整理部務；1人分掌鹽務署。設參事4人，承長官之命，掌擬訂關於本部主管之法律命令案；設秘書4人，承長官之命，掌管機要事務；設技正1人、技士12人，承長官之命，掌技術事務。該部內部機構及其職掌與民國元年相同。<br />\n<br />\n  袁世凱垮台後，行政各部相繼恢復元年官制，財政部亦於1916年6月恢復。內部機構仍設5司。<br />\n<br />\n  1927年7月14日，張作霖軍政府時期，重新公佈了《財政瓿官制》。規定財政部直隸於大元帥，總轄國家之財務，管理會計、出納、租稅、公債、泉幣、政府專賣、儲金保管物及銀行事務，並監督地方公共團體之財政。<br />\n<br />\n  財政部設總長1人，承大元帥之命，掌管本部事務。設次長3人，輔助總長整理部務並分掌鹽務署及菸酒署事務。設參事4人，承長官之命，掌審核擬訂本部主管之法令並涉及學術之事項。設秘書8人，承長官之命，掌理機要事務。設編纂6人，承長官之命，掌理編輯及纂評事務。設技正2人，技士3人，承長官之命，掌理技術事務。<br />\n<br />\n  該部內部機構仍為5司，其職掌與元年相同。<br />\n<br />\n  總務廳設廳長1人，承長官之命，掌總務廳事務。各司設司長1人，承長官之命，掌理各司事務。設僉事50入，承長官之命，分掌總務廳及各司事務。設主事120人，承長官之命，助理總務廳及各司事務。<br />\n<br />\n  財政部視事務之繁簡，酌設額外職員若干人，因繕寫文件及其他事務，酌用僱員。<br />\n<br />\n  財政部增設鹽務署、菸酒署、印花稅處、官產處4官署（另文介紹）。<br />\n<br />\n  財政部於1928年6月結束。<br />\n<br />\n  財政部直屬機關有：各省區財政廳、印花稅處、關稅調查處、印刷局、平市管錢局、中國銀行、農商銀行、全國農工銀行事務局、各省區官銀錢行號局、各造幣廠及銅元局、官產驗照處、各省官產處、各省印花稅處、監督京師稅務署、津浦全路商貨統捐局、漢口造紙廠、各省區農墾局、稅務處、鹽務署、採金局、國稅廳總籌備處等。"},{"pid":"845555a1b8264c69b04a457ee9f5a5ddc76f97f9","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-26T06:27:04.000Z","msg":"<strong>財政部印花稅處</strong><br />\n<br />\n  北京政府為了施行對印花稅票的發行，1913年於財政部賦稅司附設了印花稅票總發行所，專理解釋稅法、擬訂規則、稽核稅款、制發稅票等事項。由於稅票售出量的逐年增加，印花稅事務的日漸繁重, 財政部遂於1915年11月6日，設立印花稅處，並在各省先後成立印花稅分處。同年11月9日公佈了《財政部印花稅處章程》，規定印花稅處直隸於財政部，辦理全國印花稅事宜。<br />\n<br />\n  印花稅處設總辦1人，由財政部長派員充任，呈大總統備案；設會辦1人，襄理處務，亦由財政總長派員充任。印花稅處內置3科。各科職掌如下：<br />\n<br />\n  第一科：掌理解釋法令；擬定章程、規則及辦理印花稅人員任免、獎懲事務。<br />\n<br />\n  第二科：掌理稽核稅票、稅款等冊報；辦理簿記及核收；提撥款項等事務。<br />\n<br />\n  第三科：掌理監製稅票及保管、發行等事務。<br />\n<br />\n  各科設科長1人，科員10-14人，分任各項事務。為繕寫文件及整理檔案，各科得酌用僱員。<br />\n<br />\n  各省設印花稅分處，辦理各省印花稅事宜；每分處設處長1人，由財政總長派員充任。任用科員及書記員額由處長酌擬，呈部核定。<br />\n<br />\n  印花稅處及各分處職員如果辦理得力，確有成績者，由財政總長給予獎勵；辦理不力者，即行撤換。<br />\n<br />\n  印花稅處委託發行的各機關，由部酌定，給與經費。對執行檢查之巡警及襄助商會及自治機關各項人員勸導得力者，分別成績給予勳章、獎章，由各分處處長會同財政廳長呈請省長諮陳財政部核辦。<br />\n<br />\n  1927年8月7日，北京軍政府又公佈了《印花稅處官制》。規定印花稅處仍設處長1人，承財政部長官之命，掌管本處事務；不設會辦；設僉事6人，承長官之命，分理本處事務。<br />\n<br />\n  印花稅處內置機構仍為3科，其職掌較之原3科有所增加。各科增加職掌如下：<br />\n<br />\n  第一科：掌理案牘之編訂及稽核各分處預算等事項。<br />\n<br />\n  第二科：掌理稽核並督催各分處交代事項。<br />\n<br />\n  第三科：掌理稽核各省區稅票之損失，匯毀廢票及考核監察員之成績等事項。<br />\n<br />\n  以上3科，設主事16人，承長官之命，助理各科事務。<br />\n<br />\n  印花稅處還設有監察員5人，承長官之命，常川駐宿印刷局，專司監視、印製稅票事項。視事務之繁簡，酌設額外職員若干，其額數不得超過實職人員的總數；因繕寫文件及其他事務可酌用僱員。<br />\n<br />\n  各省區印花稅事務，設省區印花稅處辦理。<br />\n<br />\n  印花稅處於1928年6月撤銷。"},{"pid":"37c82929c029f541a04b7f6f642ec427bf5c1379","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-26T06:27:38.000Z","msg":"<strong>財政部清查官產處、督辦全國官產公署</strong><br />\n  北京政府財政部為解決財政困難，擬將各地官產估價出售，藉以增加收入。遂從清查入手，於1913年7月4月公佈了《財政部清查官有財產章程》及《清查官產處辦事細則》，並於1913年7月成立清查官產處。<br />\n<br />\n  清查官產處附設於財政部參事室內，任務是管理關於清查一切事宜。該處未設專職主管官，由參事室參事共同管理，並派賦稅司長、會計司長、編纂等部員會同辦理，另調編纂處主事及辦事員在該處辦事。<br />\n<br />\n  處內分4股辦事，各股職掌及編制如下：<br />\n<br />\n  第一股：掌直隸、奉天、吉林、黑龍江及其他東北等處清查事宜。<br />\n<br />\n  第二股：掌山東、山西、河南、陝西、甘肅、新疆及其他西北等處清查事宜。<br />\n<br />\n  第三股：掌江蘇、安徽、江西、湖北、湖南及其他東南等處清查事宜。<br />\n<br />\n  第四股：掌浙江、福建、廣東、廣西、雲南、貴州、四川及其他西南等處清查事宜。<br />\n<br />\n  各股設主任、副主任各1人，主任由參事分任之，副主任由會辦人員派充。<br />\n<br />\n  1914年3月6日財政部改組清查官產處，並公佈了《清查官產處章程》，規定清查官產處直隸於財政部，由財政總長管轄。該處掌理調查各處官有土地及其他收益官有財產;處分各處官有土地及其他收益官有財產；調查一切官有財產之收益及其用途；全國官有財產之編制；其他一切官有財產等事項。<br />\n<br />\n  該處設總辦1人，承財政總長、次長之指揮、監督，辦理處內一切事宜。設評議員若干人，助理處內事務。設辦事員、書記若干人，承總辦指揮，分掌本處事務。<br />\n<br />\n  該處內設4股辦事，其職掌與編制未變。<br />\n<br />\n  清查官產處於1917年1月撤銷，其業務歸併於財政部總務廳辦理。<br />\n<br />\n  後來，京內外不少單位陸續成立官產管理機構，管理官產、營產、官房、租庫及一切黑地、荒地並清室官產，事權分散，軍政府為增加財政收入，以&ldquo;統一事權&rdquo;為名，將各單位成立的官產管理機構一律裁撤，於1927年6月30日在財政部內設立全國官產處。7月21日大元帥令公佈《督辦全國官產公署編制》，7月23日將全國官產處改為督辦全國官產公署。<br />\n<br />\n  督辦全國官產公署直隸於財政部，設督辦1人，會辦2人，秘書4人，視察4人。署內設第1-4廳，其編制與職掌如下：<br />\n<br />\n  第一廳：主管本公署總務。廳內設3科，分掌管理本署所設置的物產；管理各項收支的預算、決算及會計；稽核所轄京內外各省區分局處的經收款項；編輯、保存、分發文件；編制統計及報告；記錄職員的進退、典守印信；庶務及不屬於各廳的事項。<br />\n<br />\n  第二廳：主管全國官產事宜。廳內設3科，分掌調查、審核冊報；官有黑地、荒地、房舍、租庫及林墾處分；官產荒地、黑地、河淤海遇等勘測丈放；官產的登記、報告、票照；本廳經收京外各省政分局的官產收入轉解；有關其他官產事項。<br />\n<br />\n  第三廳：主管全國旗產及清室私產事項。廳內分3科，分掌調查、審核冊報；旗租、旗園、房地及原清室內務府所轄各項房地莊園處分；旗地勘測、丈放；旗產、清室私產、租佃報告的登記、票照；本廳經收京內外各省區報解旗產收入轉解；其他有關旗產清室私產事項。<br />\n<br />\n  第四廳：主管全國營產事宜。廳內分3科，分掌調查、審核冊報；官產處分；營產勘測丈放；營產報告、登記、票照；本廳經收京外各省區分局報解營產收入轉解；有關其他營產事項。<br />\n<br />\n  各廳設廳長1人，各科設科長1人，共設科員60人。<br />\n<br />\n  督辦全國官產公署於1928年6月撤銷。"},{"pid":"c2bbe69e391aaaaae5e3087f5fb4ee77172355e1","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-26T06:28:44.000Z","msg":"<strong>國稅廳總籌備處</strong><br />\n  北京政府為了劃分國家、地方兩稅，以謀國稅統一，解決中央財源，於1913年1月6日成立了國稅廳總籌備處。同年1月10日、12日、27日分別公佈了《國稅廳籌備處暫行章程》、《國稅廳總籌備處辦事章程》及《徵收命令官徵收官吏任用章程》。<br />\n<br />\n  國稅廳總籌備處直隸於財政部，任務是監督各省國稅廳籌備處事宜及兼管順天府關於國稅事務；專辦籌備整理國稅改良、徵收事宜，承辦事務有關係重要者，會同財政部賦稅司辦理。<br />\n<br />\n  國稅廳總籌備處設總辦1人，總理籌備國稅事務; 設會辦1人，會同總辦襄理本處應辦事宜，並在總辦有事時，行使其職務。總辦、會辦均由財政總長遴員派任；設辦事員若干人。<br />\n<br />\n  其中，辦事人員可分為3種：<br />\n<br />\n  1．籌議員：分為專任和兼任兩種。由財政總長派員充任，籌議關於整理國稅進行方法。<br />\n<br />\n  2．辦事員：設若干人，由財政總長點派充任，辦理本處一切事務。<br />\n<br />\n  3．書記員：辦事繕寫標算事宜，由總辦、會辦僱用之。<br />\n<br />\n  國稅廳總籌備處內置4股辦事。每股設主任籌議員1人及籌議員若干人。<br />\n<br />\n  各省國稅廳籌備處設處長1人，由財政總長遴員呈請大總統任命；設坐辦1人，承長官之命，掌理機要，典守印信，處長委辦等事項。內置3科。<br />\n<br />\n  1913年7月1日以前，各省國稅廳籌備處相繼成立，國稅廳總籌備處於7月7日即行取消，有關業務改歸財政部賦稅司辦理。"},{"pid":"7c06b0ec3133a310e5c83bed2bbb108ee83bd680","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-26T06:29:39.000Z","msg":"<strong>財政部內國公債局</strong><br />\n  北京政府為籌募公債，於1914年7月10日成立內國公債局，8月4日公佈了《內國公債局章程》。規定該局直屬財政部，其任務是辦理籌募內國公債事務。<br />\n<br />\n  內國公債局由董事16人（華、洋員參用）組成。其中財政部1人，交通部1人，稅務處派稅務司洋員2人；中國銀行總裁，交通銀行總理，中法銀行經理洋員，保商銀行經理洋員；華商殷實銀錢行號經理3人，購債票最多者6人（6人之額中華人最少應佔半數）。並由董事組成董事會，討論和決定局務。在董事中推選總理1人，綜攬募債一切事宜；協理4人，贊襄總理分擔募債事宜；辦理員若干，辦理文書、會計及其他庶務事項。<br />\n<br />\n  1917年6月1日，內國公債局被裁撤，其業務歸併財政部公債司。<br />\n<br />\n  1920年4月，財政部為辦理國內公債，重新設立內國公債局，22日公佈了《內國公債局章程》。規定該局仍隸屬於財政部，其任務是整理舊債，推行新債，並籌募關於補救金融的公債。<br />\n<br />\n  內國公債局仍設董事會，由總稅務司，中國銀行總裁、副總裁，交通銀行總理、協理，財政部公債司司長，華商殷實銀錢商號董事或經理，購債票最多的人共同組成。董事會在董事中推舉總理1人，主持局務；協理2人，襄助總理分擔各項事務；並設坐班1人，由總理派充，督率局員辦理全局事務；漢、洋文秘書各2人，掌管該局機要事宜；為繕寫文件及核算帳目事宜，酌設僱員。<br />\n<br />\n  1922年8月，該局有所變動，26日公佈了《修正內國公債局章程》，規定將董事中&ldquo;購債票最多的人&rdquo;取消。局內分設3股辦事。每股設主任、副主任各1人，辦事員2人，分掌各股事務。各股職掌如下：<br />\n<br />\n  第一股：辦理文牘，收發案卷及該局會計、庶務，並典守印信；第二股：稽核債款、債票及本息基金暨登記；第三股：保管債款、債票及本息基金暨出納。<br />\n<br />\n  內國公債局於1928年6月結束。"},{"pid":"8ebb61b5784aac559bea11e74af52a5d3760327b","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-26T06:30:12.000Z","msg":"<strong>財政部採金局</strong><br />\n<br />\n  1915年6月，北京政府財政部為了疏通利源、資助鑄幣業、輔助度支改良，呈請大總統令準附設採金局。同年8月13日，公佈了《財政部採金局章程》，規定採金局直隸於財政部，由財政總長、次長督率辦理採金事項。對於各省地方發現各類礦產，認為可供鼓鑄貨幣之用者，有優先開采之權；對於各省金、銀、銅等礦應酌量情形，指定區域，應派員分別調查；凡金、銀、銅等礦經調查確有可開採者，應派員籌劃開辦；對於各省官辦金、銀、銅等礦，應隨時監察考核，其應行擴充整理者，得由財政部派員接收辦理；對於商民已開採金、銀、銅等礦，可供鑄幣之用者，得酌量情形，商訂收買礦產辦法；對於銀、銅等礦較多的地方，酌定區域設立分局，派員管理、開採及收買礦產等事宜；對於鉛、錫、鎳等礦為輔助鑄幣所必需者，得仿照本章程以上備案辦理；對於開採及接辦金類各礦時，應由財政部隨時諮明農商部備案；對於調查、開採、接辦金類各礦有應需地方官協助時，得由財政部分別諮飭辦理。<br />\n<br />\n  採金局設總辦1人，處理本局事務。設技師、文牘主任、調查主任、籌議員、辦事員若干人。<br />\n<br />\n  1916年5月10日財政部附設採金局撤銷，其所有的事務歸農商部辦理。<br />\n<br />\n  1918年12月6日公佈了《採金局暫行章程》，重新組設採金局。依據章程規定：採金局直隸於農商部，掌理金礦業的提倡及監督；金礦開採金特許及撤銷；金礦測勘；金礦調查；金礦化驗；金礦收入徵解；金礦用地；金礦警備；金礦訴願及訴訟；官營金礦及其他一切事務。<br />\n<br />\n  採金局分設於吉林、黑龍江兩省。每局設局長1人，由農商總長呈請簡任，承農商總長之命、綜理全局事務，監督所屬職員；設副局長1人，由農商總長薦任，輔助局長整理局務。<br />\n<br />\n  採金局每局置股處理各項事務，分股數額視事務的繁簡而定，但至多不得超過三股。<br />\n<br />\n  每股設股長1人，由局長委任，承長官之命，掌理本股事務；各股設股員以3人為限，由局長委任，承長官之命，助理各股事務。每局設技師2人，由局長委任或聘任，承長官之命，掌理技術事項；設技術員3-5人，由局長委任，承長官之命，助理技術事務。<br />\n<br />\n  採金局各局局長委任以上各員，須呈請農商總長核准，並分報省長查核備案。<br />\n<br />\n  各局因繕寫文牘，可酌用僱員。"},{"pid":"5aab5817b62fc99aee1a436b4720ee4f7b1493c1","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-26T06:33:19.000Z","msg":"<strong>稅務處</strong><br />\n  稅務處設立於前清光緒三十二年六月（1906年7月），其目的是對海關總稅務司署和各海關行使監督之責。稅務處對海關的監督方式有：第一、經由總稅務司間接指揮命令各海關稅務司；第二、直接命令各海關監督與當地海關稅務司協同處理海關事務。海關總稅務司署為稅務處直轄機構，海關所用華洋人員統歸稅務處節制。稅務處設督辦1人、會辦1人、提調1人、幫提調1人，總辦、幫辦、委員若干。稅務處內設提調廳。<br />\n<br />\n  提調廳：該廳內設第1-4股，掌理各關稅收數目及貿易情形之比較，各海關稅務司經費之審核，稽核進口軍火、進出入金銀數之管理，設關開埠之籌劃，監督海關禁止洋藥、嗎啡進口，稽查內地土藥私運以及稽查洋貨運入內地並轉口採買土貨，該廳還對稅務處人員及各關監督進行管理，調補各關稅務司，辦理該廳預決算等。該廳每股設總辦1人，幫辦、委員若干。此外，該廳還設文牘、統計、會計、庶務4科，各科設主任1人、副主任2人，職員若干。<br />\n<br />\n  1912年底，國務院將稅務處官制重新修訂，新的官制明定：稅務處直隸於財政總長，統轄全國關稅事務。稅務處督辦由財政總長兼任，管理該處及各關監督，節制總稅務司、稅務司及各關華洋人員。設會辦1人輔助督辦。稅務處下設第1-3廳，各廳設廳長1人，僉事、主事若干。<br />\n<br />\n  第一廳：掌理各關監督任用、進退，考核各關監督辦事成績，管理總稅務司任用、進退和獎懲，綜核各關監督、總稅務司及稅務司經費收支報告和各關收數比較，稽核洋款、賠款，管理各關關產，考查各口輸出輸入，編制各項統計報表，辦理稅務學校，管理收發文件，編輯檔案以及稽核稅務處庶務、會計等事項。<br />\n<br />\n  第二廳：管理水陸各新關一切稅務事項和各省關埠事項，修訂稅則，稽察運送軍械及其他禁運品，稽查洋藥、土藥，稽查船鈔罰款，管理理船廳及設立燈塔、浮標，核訂對稅關的檢查處分事項。<br />\n<br />\n  第三廳：管理一向歸海關兼管的各常關一切稅務事項，考察各常關徵收事項，管理稅務司代徵鹽、貨厘，稽核免徵事項及洋貨、土貨進出內地事項。<br />\n<br />\n  第一次世界大戰時期，各帝國主義國家無暇顧及中國，在舉國上下一致要求廢除不平等條約，要求關稅自主的形勢下，北京政府於1928年3月間調整了稅務處機構，以著手作收回海關權的準備。稅務處由原來的3廳擴充為4廳，即：提調廳、典職廳、榷稅廳、國用廳，提調廳設提調1人、幫提調1人外，其餘各廳設廳長1人綜理各廳事務。<br />\n<br />\n  提調廳：內設文牘、撰譯、育才、會計、庶務5科，各科分掌：<br />\n<br />\n  文牘科：掌理典守印信，文件收發、保管及稅務處職員進退、紀律以及撰擬文牘事項。<br />\n<br />\n  撰譯科：掌理撰擬稅務專門文件，譯述關稅稅法變更或交涉的文件，譯編報告以及辦理統計事項。<br />\n<br />\n  育才科：掌理養成及訓練稅務專才，審訂稅務專門學校課程，考核教育經費以及畢業生任用事項。 <br />\n<br />\n  會計科：辦理稅務處經費及預決算以及稅務處經營款項收付和保管事項。<br />\n<br />\n  庶務科：辦理稅務處庶務款項出納及用品購置、保管以及其他事務。<br />\n<br />\n  典職廳：業務由總務、考績、理船、工程、監查5科分掌。<br />\n<br />\n  總務科：辦理典職廳收發分配文書、擬核各關規則佈告，各地設關，各關華洋人員表冊，核發各項執照等事項。<br />\n<br />\n  考績科：辦理考核海關總稅務司署及各海關華洋人員成績，各關華洋人員任免、遷調及獎罰及各關監督任用、升調、獎罰事項。<br />\n<br />\n  理船科：辦理管轄理船廳，各口港務及燈塔、浮樁和其他航路標誌以辦管理內河行輪事項。I<br />\n<br />\n  工程科：辦理海港、河港、商埠工程、濬河及水道測量和其他水陸土木工程事項。<br />\n<br />\n  監察科：辦理各關杜漏防弊，稽查進出口軍火及違禁品，管理麻醉藥品進出口和關稅爭議處決，沒收貨物的保管及拍賣事項。<br />\n<br />\n  榷稅廳：業務由總務、關稅、條約、改良、稅則、貨價6科分掌：<br />\n<br />\n  總務科：辦理本廳收發分配文書，物品專案免稅，中外賽會貨物徵免及其他不屬各科事項。<br />\n<br />\n  關稅科：辦理海關稅收、常關稅收，機器製造貨稅，礦物稅收，稅司代徵鹽厘，存票抵稅，採買土貨三聯單，及子口稅單事項。<br />\n<br />\n  條約科：辦理修改不平等稅約、互惠稅約及國際雙方協定稅約事項。<br />\n<br />\n  改良科：辦理過渡稅增收；國定稅率實施；現行二五附加稅收管；查核減稅免稅和籌助免厘事項。<br />\n<br />\n  稅則科：辦理考核進出口稅則；修改稅則事項。<br />\n<br />\n  貨價科：辦理調查貨價；貨物分類、分級及編制貨價指數和矯正貨價漲落事項。<br />\n<br />\n  國用廳：業務由總務、債款、庚款、審計及經濟5科分掌：<br />\n<br />\n  總務科：辦理本廳收發分配文書；轉送外部罰款船牌費；提用關稅各種經費及其他不屬於各科事項。<br />\n<br />\n  債款科：辦理關稅抵撥內、外債及關稅抵撥賠款事項。<br />\n<br />\n  庚款科：辦理考核庚款用途、庚款存放和庚款撥付數目事項。<br />\n<br />\n  審計科：辦理各關預算、決算；各關收數比較；稽核各關年報表冊；分配各關監督經費；考核稅款解匯數目及匯兌價目；稅款的存放及保管；考核稅收貨幣折合率；稽查船鈔，審查各關財產之品類數目及表冊事項。<br />\n<br />\n  經濟科：辦理助長國貨發達；獎勵國產輸出; 籌助貨物流通；調查各口貿易情形；調查國內經濟狀況；調查對外貿易情形；便利及扶助旅外華僑；考查進出口金銀數目及入口原料與製造工業關係的調查和入口洋貨與國民生計關係的調查事項。<br />\n<br />\n  該處於1928年6月撤銷。"},{"pid":"cfb440de488cf8c93128312b2272f5389a75caa4","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-26T06:34:01.000Z","msg":"<strong>全國菸酒公賣局（全國菸酒事務署）</strong><br />\n  北京政府於1915年5月設立全國菸酒公賣局，5月30日、6月1日先後公佈了《全國菸酒公賣局暫行條例》、《全國菸酒公賣暫行簡章》，規定全國菸酒公賣局隸屬於財政部。其任務是整頓全國菸酒，規定公賣辦法，實行官督商銷。<br />\n<br />\n  該局設總辦1人，承財政總、次長之命，掌理本局一切事務。會辦1人，助理本局一切事務。局內設文牘處、第1-2科辦事。其職掌與編制如下：<br />\n<br />\n  文牘處：掌理本局機要文電、佈告、公函、書籍的編撰；公文的收發分科；參考書籍、圖表的保存; 檔案事項及對錄事的監督考核。文牘處設文牘主任2人，辦事員若干人。<br />\n<br />\n  第一科：掌理制訂及核定法規；考核各省公賣局成績；稽查各省公賣情形；核定各省公賣局經費預算、稽核徵收款項；編制統計表冊；關於調查報告事項及不屬於第二科的事項。<br />\n<br />\n  第二科：掌理煙草、酒類公賣及稅捐。<br />\n<br />\n  每科設科長1人及科員若干人。<br />\n<br />\n  1916年元月15日公佈《全國菸酒事務署暫行編制》15條，將全國菸酒公賣局改為全國菸酒事務署，直隸於政事堂，其任務是管理全國菸酒公賣及捐稅事宜。<br />\n<br />\n  該署設督辦1人，&ldquo;恭承欽命&rdquo;，掌理本署事務及統屬各國菸酒局屬職員。坐辦1人，秉承督辦處理本署事務，督辦如有事故時代行其職務。<br />\n<br />\n  全國菸酒事務署設秘書2人，掌管機要事項。具體任務是掌理本署及下轄各機關職員的進退、考績；法規的核定及製訂；文電的分配事項。<br />\n<br />\n  該署下設5科，各科職掌如下：<br />\n<br />\n  第一科：掌理文電的收發；各省稅款的徵解及登記；本署及所轄機關經費的預算、計算、調查事項；印信的典守；編制統計；本署僱員等的進退及庶務事項。<br />\n<br />\n  第二科：掌理京兆、直隸、山東、山西、河南、綏遠、察哈爾等省的菸酒公賣及捐稅事項。<br />\n<br />\n  第三科：掌理陝西、甘肅、新疆、奉天、吉林、黑龍江等省的菸酒公賣及捐稅事項。<br />\n<br />\n  第四科：掌理江蘇、浙江、安徽、雲南、貴州、熱河等省的菸酒公賣及捐稅事項。<br />\n<br />\n  第五科：掌理湖北、湖南、福建、廣東、廣西、四川等省的菸酒公賣及捐稅事項。<br />\n<br />\n  各科設科長1人，掌管本科事務。科員若干人，分掌本科事務。又設辦事員、承事若干人。該署還因事實上的必要設置技正、技士、顧問及調查員若干人。<br />\n<br />\n  1917年7月梁啟超任財政總長，為減政起見，於9月公佈《全國菸酒公賣局暫行簡章》，復將全國菸酒事務署改為全國菸酒公賣局，直隸於財政部，其任務依舊。<br />\n<br />\n  該局設總辦1人，承財政總、次長之命，掌理本局事務。會辦1人，協同總辦助理本局一切事務。局內設1處3科，即：文牘處、第1-3科。其職掌與編制如下：<br />\n<br />\n  文牘處：掌理本局機要文電；本局及各省區辦理菸酒事務職員的考績、進退；法規的審核及擬訂；佈告、公函、書籍編撰；文電的收發分配；稽核編錄檔案；參考書籍圖表的保存。<br />\n<br />\n  第一科：掌理稽查各省公賣情形及稅捐；各省公賣經費預算、決算的核定；徵收款項的稽核；編制統計表冊；關於調查事項；本局庶務及會計。<br />\n<br />\n  第二科：掌理京兆、直隸、山東、山西、河南、歸綏、察哈爾、陝西、甘肅、新疆、奉天、吉林、黑龍江等省的菸酒公賣及稅捐事項。<br />\n<br />\n  第三科：掌理江蘇、江西、浙江、安徽、雲南、貴州、熱河、湖北、湖南、福建、廣東、廣西、四川等省的菸酒公賣及稅捐事項。<br />\n<br />\n  文牘處設文牘主任2人，承總會辦之命，辦理文牘事務，並設辦事員若干人。每科設科長1人，承總會辦之命，辦理本科事務。又設科員、調查員、辦事員、學習員若干人，辦理調查及本科事務。此外，各科還設錄事，承辦繕寫文件、經理檔案。<br />\n<br />\n  1920年2月，全國菸酒公賣局復改為全國菸酒事務署，於同年2月19日、9月22日公佈了《全國菸酒事務署官制》、《全國菸酒事務署辦事職掌規則》。規定該署直接隸屬於國務總理，任務是管理全國菸酒上一切財務行政事宜。<br />\n<br />\n  全國菸酒事務署設督辦1人，管理全署財務行政並監督所屬職員及所轄各事務局。署長1人，輔助督辦整理全署事務。參事2人，掌理審核法規；擬訂官制；參酌進行計劃。秘書4人，掌管機要文電，撰擬文牘及署令公佈；記錄職員的進退；保存參考書籍及圖表等件。署內設立2廳及技正室。其職掌與編制如下：<br />\n<br />\n  第一廳：設2科，分掌各省區菸酒籌議改革；審查各省區報告；商民請願事件；典守印信；編制統計；編輯雜誌及編纂檔案；收發文件；辦理庶務；其他無可隸屬的文牘事項；本署及所屬各省區事務局預算、決算；各省區事務局收支計算書；稽核各省區事務局撥解稅款；審核各省區事務局經費；稽核各省區分支棧扣提利益金。<br />\n<br />\n  第二廳：設2科，分掌稽核各省區事務局徵收稅款；審核各省區稅率及公賣價格；考核各省區事務局徵收比較事項；稽核各省區憑驗各單及印照；查報各省區菸酒產銷數目及運輸產銷種類與市價；本署收支經費；會計文牘，各省區稅費收支解撥的總登記；保存現金及登記事項。<br />\n<br />\n  每廳設廳長1人，掌管本廳事務。每科設科長1人，以僉事或薦任待遇之員充之，管理本科事務。又設科員、辦事員若干名。各廳為調查所轄各局事務還酌派調查員。<br />\n<br />\n  技正室：設技正2人、技士6人，掌理調查各省區菸類酒類的原料；考查各省區菸類酒類的現行狀況及改良種釀方法；化驗菸類酒類；研究外國煙類酒類的原料及種釀方法。<br />\n<br />\n  1922年6月10日公佈《修正全國菸酒事務署官制》，規定該署由直隸於國務總理改為隸屬財政部，督辦由特任改為財政總長任命。同年8月21日，該署又復改隸國務院，其編制與職掌仍舊。<br />\n<br />\n  1927年7月12日公佈《財政部菸酒署官制》，將菸酒事務署改名為菸酒署，直隸於財政部，管全國菸酒行政事務。設署長1人，承財政總長之命掌管本署事務，監督所屬職員並所轄各徵收官署。設參事2人，審議本署事務。秘書4人，掌理機要事務。署內設3廳辦事。各廳職掌與編制如下：<br />\n<br />\n  第一廳：掌理記錄職員進退各事項；本署經費並預算決算會計；本署所轄的官有產物；撰輯保存收發文件；編制統計及報告；典守印信；管理庶務及其他不屬於第二廳、第三廳的事項。<br />\n<br />\n  第二廳：掌理籌議改革菸酒稅務；審核各項菸酒稅率及價格；調查各省區菸酒產銷種類及價格；各省區分棧支棧的變更；機製酒類稅捐；捲菸稅捐；憑驗各單及印花票照；商民陳訴事項。<br />\n<br />\n  第三廳：掌理稽核所屬局處徵收正附稅款及比較事項；稽核所屬局處撥解稅款；審核所屬局處收支計算及經費預算、決算；考核所屬局處交代事項；所屬局處收解撥支總登記事項。<br />\n<br />\n  各廳設廳長1人，僉事、主事若干人。<br />\n<br />\n  1927年8月公佈了《財政部菸酒署辦事職掌規則》。規定各署除設署長1人外，還添設幫辦1人，承總長之命，協助署長管理本署事務。參事2人，任務是擬訂章程規則，審核法令案件；參酌進行一切計劃。秘書4人，任務是辦理機要文件及特別交辦事件。署內設3廳辦事。其職掌與編制如下：<br />\n<br />\n  第一廳：下設第1-3科。分別掌理記錄職員進退；署令公佈；典守印信及其他不屬於各廳科的文件；收發文件；編制統計及報告；撰輯暨保存檔案；譯電；本署收支經費並預算、決算會計；本署所轄的官有產物；管理庶務。<br />\n<br />\n  第二廳：下設第1-2科及票照管理處。第1-2科分掌籌議、改革菸酒稅務；各省區分棧支棧的變更；稽核機製酒類稅捐；商民陳訴；審核各項菸酒稅率及價格；調查各省區菸酒產銷種類及價格；稽核捲菸捐稅。票照管理處：掌理收發憑驗各單及印花票照並核算存根。<br />\n<br />\n  第三廳：下設第1-3科。分別掌理稽核所屬局處徵收正附稅款及其比較；考核所屬局處交代；稽核所屬局處撥解稅款；審核所屬局處收支計算及其經費預算決算；所屬局處收解撥支總登記；催解所屬局處徵收稅款的會計文牘。<br />\n<br />\n  各廳設廳長1人，幫辦2人。每科置科長1人，科員若干人。票照管理處設主任1人。<br />\n<br />\n  直屬機關有各省區菸酒事務局等。<br />\n<br />\n  財政部菸酒署於1928年6月撤銷。"},{"pid":"71964c0179b4cd722eb05a4688e86d9e510b597b","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-26T06:35:04.000Z","msg":"<strong>財政部鹽務籌備處、鹽務、鹽務稽核總所（鹽務稽核造報所）</strong><br />\n<br />\n  財政部鹽務機關的設立，與北京政府以鹽稅作為外債擔保有極大關係。1913年4月26日袁世凱與五國簽訂《善後藉款合同》，借債2500萬英鎊，指定以鹽稅作為抵押償還債務。為落實稅款，列強要求中國政府對&ldquo;中國鹽稅徵收之法整頓改良，並用洋員以資襄助&rdquo;。北京政府曾在藉款談判期間於財政部內設立鹽務籌備處，繼而又改組為鹽政署、鹽務署，做為中央最高鹽務行政監督機關。並在處、署內設置鹽務稽核機關&mdash;&mdash;鹽務稽核總所，總所下面各地又設分所。鹽務稽核機關聘用洋員，擔任副職，但實權很大。從此，中國鹽政及鹽稅收入落入外人之手。<br />\n<br />\n  北京政府於1912年9月成立鹽務籌備處，直隸於財政部，9月12日公佈了《鹽務籌備處分股辦事章程》。規定該處設處長1人。處內設3股辦事，即：總務股、北鹽股、南鹽股。各股職掌與編制如下 :<br />\n<br />\n  總務股：下分機要、編輯、統計、庶務4科，分掌通行文牘函電及統計、調查、編纂、庶務等及不屬於他股事務。<br />\n<br />\n  北鹽股：下分奉直、潞東、川滇3科，分掌奉直、潞東、川滇、陝甘等處鹽務事宜。<br />\n<br />\n  南鹽股：下分兩淮、兩浙、閩粵3科，分掌兩淮、兩浙、閩粵等處鹽務事宜。<br />\n<br />\n  各股設股長1人，科置科長1人，在員額未定時，派科長兼任兩科，股長兼任一科。又設科員、辦事員、調查員若干人。<br />\n<br />\n  1913年4月，北京政府與外人訂立善後藉款合同，以鹽稅為擔保。依據第五條的規定，&ldquo;中國政府在北京設立鹽務署，由財政總長管轄，鹽務署內設立稽核總所，由中國總辦1員，洋會辦1員主管&rdquo;。北京政府遂開始籌備設立鹽務署。1913年9月30日，財政部鹽務籌備處籌備告竣，擬改設鹽政署，設署長1人，下置辦事官27人。<br />\n<br />\n  北京政府於1913年9、10月間擬定鹽務署官制，延至1914年5月15日才公佈《鹽務署官制》，於5月16日將鹽務籌備處改為<br />\n<br />\n  鹽務署。該署任務是監督全國鹽務。設督辦1人，由財政總長兼任，為管理全國鹽務最高長官。又設署長1人，掌理全國一切鹽務事宜，職掌是承督辦之命，有權考核、監督本署參事以下各官及鹽運使、榷運使以及所屬各官。置參事2人，助理署長應辦事宜，秘書2人，掌理機要事宜。署內置2廳2處，即：總務處、場務廳、運銷廳、編譯處。其職掌與編制如下：<br />\n<br />\n  總務處：內設第1-4科，分掌調查、視察、各鹽運使、榷運局辦事的成績及其以下各屬官、服官資格、升降、調遣事宜及收發本署文牘、監用署印及其他無可隸屬的文牘事務。<br />\n<br />\n  場務廳：內設第1-2科，分掌建築鹽場、倉棧；製造鹽類；編練場警、緝私等各項文牘事宜。<br />\n<br />\n  運銷廳：內設第1-2科，分掌各省運鹽、銷鹽各項文牘事務。<br />\n<br />\n  編譯處：掌編譯事項。<br />\n<br />\n  總務處設管理總務處事務1人。各廳設廳長1人。各科設科長1人及主事1-4人。編譯處設坐辦2人，副坐辦1人，編譯員5人。<br />\n<br />\n  1927年7月12日，北京軍政府公佈《財政部鹽務署官制》，規定鹽務署仍直隸於財政部，管理全國鹽政事務。署內增添參事2人，審議本署事務，秘書4人，掌理機要事項。署內機構改為3廳1處，即：總務廳、場務廳、運銷廳、纂譯處。其職掌如下：<br />\n<br />\n  總務廳：該廳掌調查考核本署所屬職員的成績；記錄職員進退；本署所屬經費及各項收入的預算、決算、會計；稽核所轄各官署的會計；收發及保存文件; 典守印信；管理本署庶務及其他不屬於各廳處的事項。<br />\n<br />\n  場產廳：該廳掌建築鹽場倉棧；製造鹽類；編練場警；緝私事事項；其他關於場產一切事項。<br />\n<br />\n  運銷廳：掌各省區運鹽、銷鹽事項。<br />\n<br />\n  纂譯處：掌鹽務例案的編輯、中外公文函牘的撰擬及統計、報告的編制。<br />\n<br />\n  共設廳長3人，簡任，處長1人，簡任，又置僉事12人，主事24人。<br />\n<br />\n  鹽務署還聘用洋顧問。據1914年2月19日公佈的《北京鹽務署顧問辦事章程》規定，鹽務署聘用洋顧問1員，由稽核總所洋會辦兼任。洋顧問職權為：(1)掌鹽務署整頓鹽政及關於鹽稅暨運銷各處鹽斛辦法；(2)財政總長或鹽務署長可隨時訓令或囑託該顧問籌劃鹽政，改良辦法。(3)凡鹽務署開會討論鹽政問題時，顧問可出席討論。(4)遇有財政總長委赴各廳調查鹽務，顧問須遵照前往認真調查辦理，並於每處調查事竣後，須有詳細報告二份，一呈財政總長察閱，一備鹽務署員參考。如果顧問同署長的意見不合時，可以呈請財政總長核定。顧問如需要查看鹽務署各項案卷文件及報告等件，可隨時開條，由署長飭令管理此項事務員司檢交。<br />\n<br />\n  1927年8月31日北京政府又公佈了《修正財政部鹽務署官制》，規定將纂譯處所掌的編制、統計及調查報告事項劃歸總務廳掌管。場產廳裁撤緝私事務。運銷廳增加各銷地緝私事務。<br />\n<br />\n  鹽務署在各產鹽銷鹽區域設立鹽運使、副使、總場、揚子總棧、榷運局、掣驗局、運銷局、蒙鹽局及官硝總局等機關。<br />\n<br />\n  鹽務稽核機關，最初名為鹽務稽核造報所，成立於1913年1月，據同月11日公佈的《鹽務稽核造報所章程》規定，該所直隸於財政部，職權是稽核全國鹽務的收支及行鹽的數目。<br />\n<br />\n  鹽務稽核造報所設總辦1人，由財政總長兼任，會辦1人，由財政總長聘用洋員充任。又置稽核員若干人，分別委任，至少不得逾10人。所內設漢文、英文、會計3股及翻譯、打字2科。股、科均設主任及辦事員。總所又在各產鹽地方設立稽核分所，各分所直隸總所。分所職權是專司考核鹽務收支數目各事宜，設經理1人，華員、協理1人，洋員。最初設立有奉天、長蘆、山東、兩淮、兩浙、福建、四川、廣東各分所，以後又陸續在其他各地增設分所。<br />\n<br />\n  1914年2月鹽務稽核造報所改名為鹽務稽核總所。據同年2月9日公佈的《鹽務署稽核總所章程》、《鹽務署稽核分所章程》規定，其體制、職權與編制均有變化。(1)該所原直隸於財政部，現改為鹽務署重要的組成部分。稽核總所總辦由鹽務署長兼任。各分所華洋經協理及稽核總所與各分所所必需的華、洋人員聘請任免，由華洋總會辦會同酌奪，財政總長核准。(2)總所增設洋副會辦1人。當會辦請假或因他故暫離職守時，應由副會辦擔當總所會辦及顧問。(3)在職權上規定，華總辦、洋會辦專任監理髮給引票、彙編各項收入的報告及表冊各事。各分所華洋經協理會同監理引票的發給，徵收各項費用及鹽稅。各出產地方鹽斛納稅後，須有華洋員經協理會同簽字，方准放行。所徵之款應存入銀行，歸入中國政府鹽務收入賬內。該款必須有總會辦會同簽字的憑據才能提用。總會辦有保護鹽稅擔保之各債先後次序的職責。這樣，鹽務署雖然名義上地位很高，但實權則控制在稽核總所手裡，協理本為副職，但在章程內規定，華洋經協理2人地位、職權均相平等，中國鹽政事宜沒有洋員的簽字，中國人就無法辦理，實際上鹽政完全操縱在帝國主義分子手裡。<br />\n<br />\n  鹽務署及鹽務稽核總所於1928年6月撤銷。"},{"pid":"2d90c1a151a4b90702dfa7060bf336da7a3a0dc3","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-28T07:49:04.000Z","msg":"<strong>陸軍部</strong><br />\n  北京政府陸軍部於1912年4月29日成立，是管理全國陸軍行政事務的最高軍事機關。初建時，該部設總長、次長各1人，秘書3人，編纂3人，司務5人，主任1人。部內設6司：<br />\n<br />\n  軍衡司：下設任官、賞賚2科。<br />\n<br />\n  軍務司：下設軍事、步兵、騎兵、砲兵、工兵5科。<br />\n<br />\n  軍械司：下設槍砲、材具2科。<br />\n<br />\n  軍需司：下設會計、糧股2科。<br />\n<br />\n  軍醫司：下設衛生、醫務2科。<br />\n<br />\n  軍學司：下設教育、步兵、騎兵、砲兵、工兵、輜重6科。<br />\n<br />\n  每司設司長1人，各科設科長1人及科員若干人。<br />\n<br />\n  北京政府於1912年9月1日公佈了《陸軍部官制》，規定陸軍部其任務是管理陸軍軍政，統轄陸軍軍人、軍屬，監督所轄各官署。<br />\n<br />\n  陸軍部設總長1人，次長1人。部內機構設1處1廳8司，即：參事處、總務廳及軍衡、軍務、軍械、軍學、軍需、軍醫、軍法、軍馬8司。各處、廳、司的職掌與編制如下：<br />\n<br />\n  參事處：設參事4人，承長官之命，掌擬訂及審議法律命令案事務。<br />\n<br />\n  總務廳：下置機要、統計、庶務3科，分別掌理機密及陸軍文庫；典守印信；徵發物件表報告及統計；各項公文函件之纂輯、保存及收發；部內文官任用；部內風紀，其他不屬於各司的事項。<br />\n<br />\n  總務廳設秘書長1人，秘書3人，副官14人。各科設委員長、委員若干人，分掌各科事務。<br />\n<br />\n  軍衡司：下置任官及賞賚2科，分別掌理陸軍軍官、軍佐及軍用文官的任免、轉補；調查各兵科人員；考績表、兵籍戰時名簿及軍用文收名簿；保管軍官、軍佐、軍用文官及戰時職員表；編纂年格、名簿；賞賚、敘勳、記章、褒章及賞給; 休假；廢兵處置；陸軍軍人結婚；養贍等事項。<br />\n<br />\n  軍務司：下置軍事、步兵、騎兵、砲兵、工兵5科，分別掌理陸軍建制及編制；整旅計劃之準備執行；戒嚴及徵發；軍隊配置；戰時各項規則；各軍隊之軍紀、風紀；陸軍軍旗；陸軍禮節、服制、徽章；各兵科及軍樂隊；各兵科軍官、軍士以下人員之調用及其補充；徵募、召集及解兵、退伍，軍隊內務、衛戍、勤務及憲兵服務；練兵場及射擊場；要塞兵備；重砲兵之設置及分配；運輸、通信、電氣、電燈、輕氣球、飛行器；水陸交通；要塞建築及其用地並要塞地帶；要塞司令處、陸地測量部及交通各隊等事項。<br />\n<br />\n  軍械司：下置兵器、保管2科，分別掌理軍用槍砲、彈藥之製式、籌劃、支給、交換及檢查；要塞備炮；技術審檢院、兵工廠、軍械局；軍用器具材料之製式、籌劃、支給、交換；攻城、守城、交通所用兵器、器具、材料之備辦；各項器具材料之經理及檢查，軍火各禁令等事項。<br />\n<br />\n  軍學司：下置教育、步兵、騎兵、砲兵、工兵、輜重兵6科。分別掌理所轄各學校一切章程之製定及其籌辦；擬定所轄各學校教育綱領及計劃並審查各教科書；所轄各學校職員獎罰；所轄各學校學生獎罰及考試；留學生一切事件，並選派高等專門學員；擬定各兵科操典及教範；軍隊教育、訓練、改良；全國軍隊校閱及特種兵演習；編輯及印刷；編訂軍語、軍隊符號及各軍用圖籍表及其他教育、訓練等一切事項。<br />\n<br />\n  軍需司：下置會計、糧服、建築3科，分別掌理軍服之經理及檢查；軍服、糧秣及馬匹等給與之規定；平時，戰時糧秣之給與及準備；戰時炊具及洗馬器具；軍服、糧秣之製造、購置；軍隊用具消耗品及埋葬用物料等之準備；軍人祠宇及軍用墳地；軍需運用；各軍需官勤務；各軍需處人員之教育、考績及其補充；經費出納並預算、決算；編制整旅之預算；會計稽核；各軍需處；規定俸給及旅費；各種給與及軍需規定之審查；出納之官吏；與財政官署有關係事項；陸軍用地及建築；陸軍所屬官產；規定軍用金錢箱櫃及行李等事項。<br />\n<br />\n  軍醫司：下置衛生、醫務、獸醫3科，分別掌理軍醫、獸醫各種診療機關；體格檢查；傷病等差之診斷；防疫及衛生試驗；衛生材料及蹄鐵；戰時衛生、勤務各種規則；軍醫、司藥、獸醫所屬各項人員之勤務、教育、考績及其補充；衛生報告、統計及調查；紅十字會及卹兵團體等事項。<br />\n<br />\n  軍法司：掌理陸軍軍法；陸軍司法官及監獄職員之考績及其補充；陸軍監獄；赦免及罪人之處置；高等軍法會審等事項。<br />\n<br />\n  軍馬司：掌理軍馬監及牧場之管理；軍馬之供給、餵養、保存及徵發；改良馬種及購買軍馬；蹄鐵術之教育；軍牧人員之教育、考績及其補充等事項。 <br />\n<br />\n  各司設司長1人，承總長之命、總理一司事務；設司副官8人；技正4人，技士8人；科長及一等軍法官至多不得超過50人；科員及二、三等軍法官不得超過200人。<br />\n<br />\n  1914年5月，陸軍部因&ldquo;部務繁忙&rdquo;，增設次長1人。7月10日陸軍部修正官制，該部隸於大總統，設次長2人；總務廳增設秘書1人，共4人、纂譯官4人、副官由原來的8人減為6人。軍馬司改稱軍牧司。<br />\n<br />\n  1915年7月陸軍部軍學司併入陸軍訓練總監。<br />\n<br />\n  1916年袁世凱死後，陸軍部恢復元年官制。<br />\n<br />\n  1917年8月6日陸軍訓練總監撤銷，應辦事宜交陸軍部，該部逐恢復軍學司，其職能與編制未變。<br />\n<br />\n  1927年7月北京軍政府成立，陸軍部併入軍事部，改設陸軍署。<br />\n<br />\n  陸軍部所屬單位如下：<br />\n<br />\n  陸海軍會計審查處、陸軍會計審查處、陸軍部外交籌辦處、陸軍部外交事務處、陸軍部俘虜情報局、陸軍部俘虜審檢委員會、京師憲兵司令部、京師一帶稽查處、京師軍警督察處、軍政執法處、高等軍法會審處、陸軍軍法裁判處、高等軍事裁判處、陸軍駐保執法處、陸軍監獄、陸軍部京兆征募局、陸軍部河洛徵募局、陸軍部訓練處、陸軍部糧服局、陸軍被服廠、陸軍制革廠、陸軍衛生材料本廠、保定軍械局、三家店軍械局、上海製造局、漢陽兵工廠、漢陽鋼藥廠、德縣兵工廠、四川兵工廠、廣東兵工廠、金陵機器製造局、陸軍部清理營產委員會、軍事交通處、陸軍大學、陸軍軍官學校、陸軍講武堂、陸軍測量局、軍學編輯局等。"},{"pid":"a9841620fed0ede09c94ee890b7f83a2cdfada46","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-28T13:34:14.000Z","msg":"<strong><span class=\"red\">軍事部</span></strong><br />\n<br />\n  北京軍政府為集中軍事指揮權，於1927年7月1日將原參謀本部、陸軍部、海軍部及航空署合併成立軍事部，並於7月12日公佈了《軍事部官制》。規定軍事部直隸於陸海軍大元帥張作霖，其任務是掌管參謀、陸軍、海軍、航空行政。<br />\n<br />\n  該部設總長1人，掌管本部事務，監督所屬職員並所轄各官署。次長4人，輔助總長、管理部務，並分別兼任參謀、陸軍、海軍、航空4署署長。<br />\n<br />\n  關於軍事部內部機構的設置，據1927年6月21日軍事部4部次長聯席會議議決案，4部（署）合併後，名稱仍舊，航空署改為部。最初擬設參謀部、陸軍部、海軍部、航空部。規定4部&ldquo;各鑄部印一方&rdquo;，使用範圍只限對內，對外行文，&ldquo;應統以軍事總長名義行之，4部無直接對外關係&rdquo;。在公文程式上，&ldquo;冠以軍事部時，4部即不稱部&rdquo;。同年7月7日，第三次部長會議議決改4部為署，正式確定軍事部內設1廳4署。即：總務廳、參謀署、陸軍署、海軍署及航空署。<br />\n1928年4月3日北京軍政府頒布了《修正軍事部官制》、《修正軍事部參謀署官制》、《軍事部軍政署官制》，該部做了較大的改組調整。<br />\n<br />\n  軍事部的職權範圍由管理參謀及陸軍海軍航空行政改為管理國防用兵及軍事行政。該部次長由4人減為2人。內部機構簡化，陸軍、海軍、航空三署合併為軍政署。此時，軍事部由4署1廳減為2署1廳，即：總務廳、參謀署、軍政署。其職掌與編制如下：<br />\n <br />\n  1．總務廳：設廳長1人，由次長兼任，幫辦1人，廳內下設秘書、副官2處及機要、綜核、庶務3科。各處、科職掌與編制如下：<br />\n<br />\n  秘書處：掌撰擬文書；贊助廳長；指導機要各科事項。設主任秘書1人，秘書辦事2人，辦事員5人，錄事5人。處內不分科。<br />\n<br />\n  副官處：掌理宣達命令及文書事項。設副官長1人，副官7人，錄事2人，處內不分科。<br />\n<br />\n  機要科：掌理收發；撰擬文電及監印事項。設科長1人，科員11人，辦事員1人，司電長1人，司電員4人，譯電員2人，司電生1人，錄事若干人。<br />\n<br />\n  綜核科：掌理統計、會計事項。設科長1人，科員6人，錄事15人。<br />\n<br />\n  庶務科：掌理一切庶務事宜。設科長1人，科員5人及錄事若干人。<br />\n<br />\n  2．參謀署：該署管理國防用兵事宜。設署長1人由次長兼任，掌理統率全國參謀將校；監督軍事教育；管轄陸軍大學、陸海軍測量、各國駐紮武官、軍事交通；運籌軍務，執行國防用兵一切計劃及命令。內設1室1廳6司。即：參事室、事務廳、第1-6司。其編制如下：<br />\n<br />\n  參事室：設參事1人。<br />\n<br />\n  事務廳：廳內設秘書1人，副官3人，錄事4人。下分2科，每科設科長1人，科員6人，錄事若干人。第一科置譯電員、電報員各1人。<br />\n<br />\n  第一司：設司長1人，司副官1人，錄事若干人。司內置3科，設科長3人，科員6人。<br />\n<br />\n  第二司：設司長1人，司副官1人，錄事2人，下設1科，置科長1人，科員4人。<br />\n<br />\n  第三司：設司長1人，司副官1人，錄事9人，下設2科，設科長2人，科員若干人。<br />\n<br />\n  第四司：設司長1人，司副官1人，錄事若干人，下設2科，設科長2人，科員5人，錄事若干人。<br />\n<br />\n  第五司：設司長1人，司副官1人。<br />\n<br />\n  第六司：設司長1人，司副官1人，下設2科，每科置科長1人，科員若干人。<br />\n<br />\n 3.軍政署：由陸軍、海軍、航空3署合併而成，任務是管理陸海軍行政及航空事務。署設署長1人，由次長兼任。原分陸軍署的7司和海軍署的6司依職掌性質相同的部分合併為6司，軍學司併入軍務司，航空署縮減為航空司。此時，軍政署內設參事室、副官處、秘書處、軍衡司、軍務司、軍需司、軍醫司、軍法司及航空司。<br />\n<br />\n  各司分科辦事。軍衡司內設任官、賞賚、考績3科。軍務司內設軍事、訓育、兵要3科。軍械司內設兵器、保管2科。軍需司內設會計、建造、審儲3科。軍醫司內設衛生、醫務2科。軍法司內設審判、檢核2科。航空司內設管理、機械2科。各科設科長1人，科員若干人。軍法司設還一、二、三等軍法官若干人。又設技正1人，技士2-4人，技術員10人，掌理技術及飛航事務。其職掌及編制如下：<br />\n<br />\n  參事室；掌理審核擬訂該署的法令，並涉及學術事項。設參事3人及錄事若干人。<br />\n<br />\n  事務廳：下設2科，分掌機密與三軍文庫；典守次長印信；署內軍官佐及軍用文官任免；公文函電收發、保存；會計；編制各種統計及報告；有關徵發物件表及報告；管理本部官產官物其他不屬於各司之事項。置秘書1人，副官4人，纂譯官2人，錄事若干人。每科各設科長1人，共設科員23人，辦事2人及錄事若干人。<br />\n<br />\n  軍衡司：下設任官、賞賚、考績3科，分掌軍佐及軍用文官的任免考績；調查各兵科人員；考績表、兵籍、戰時名簿及軍用文官名簿；編纂年格、名簿；賞賚、敘勳、記章、褒章及賞給、養贍、休假；保管軍官軍佐軍用文官和戰時職員表；軍人結婚及廢兵處置等事項。設司長1人，副官1人及錄事5人，每科各設科長1人，共設科員18人，錄事若干人。<br />\n<br />\n  軍務司：下設軍事、步兵、砲兵、工兵4科，分掌軍事、外交交涉；建制、編制及訓練；軍隊配製；陸軍軍旗、禮節、服制、徽章；軍紀、風紀；整旅計劃的準備執行；編擬戰時各項規則；戒嚴及徵發、徵募、召集、解兵、退伍；軍隊內務衛戍勤務及憲兵服務；軍馬牧政；各兵科軍官軍士以下人員的調查及其補充；要塞建築及其用地並要塞地帶；要塞兵備；重砲兵的設置及分配；運輸、通訊、電氣、電信、電燈、輕氣球及習行器；要塞司令處、陸地測量部隊及交通各隊；水陸交通；操練場所；各兵科軍樂隊等。設司長1人，科員3人，副官1人。司內每科各設科長1人，共設科員29人及錄事若干人。<br />\n<br />\n  軍械司：下設兵器、保管2科，分掌軍用槍砲彈藥的製式籌劃、支給、交換及檢查；軍火禁令；軍用器材製式籌劃、支給、交換；要塞備炮；攻城、守城交通所用兵器器材的備辦；軍隊通信用及鐵道氣球飛行器用之器具材料之備辦；技術審檢院、兵工廠、軍械局。設司長1人，副官1人，科員1人，候補文官1人及錄事若干人。司內每科各設科長1人，共設科員16人，技正1人，技士1人及錄事若干人。<br />\n<br />\n  軍學司：下設教育、砲兵、工兵3科，分掌軍隊教育及訓練改良；擬定各兵科操典教範；軍隊校閱及特種兵演習；擬定所轄各學校教育綱領及計劃並審查各教科書；各校職員獎罰、學生獎罰、考試；編訂軍語、軍隊符號和各軍學之編輯及印刷；留學生及選派高等專門委員；其他軍事教育及訓練；各學校一切章程的製定及籌辦等。設司長1人，副官1人及錄事若干人。司內每科各設科長1人，共設科員14人，技士1人及錄事若干人。   <br />\n<br />\n  軍需司：下設會計、建造、審儲3科，分掌軍需運用及各軍需處事項；各軍需官勤務；軍需人員教育、考績及補充；經費出納和預算決算；會計稽核；各種給予及軍需規定的審查；掌管出納官吏；規定俸給及旅費；軍服經理、檢查；軍服、糧秣的製造及購買；平時及戰時糧秣軍服器具的給與；編制整旅的預算​​；戰時裝具炊具及洗馬器具；軍隊用具消耗品、埋葬用地物料等準備；陸軍用地、建築及所屬官產；軍人祠堂及軍用墳地；規定軍用金錢箱櫃及行李等。設司長1人，科員2人，副官1人，錄事3人。司內每科置科長3人，共設科員20人，副官1人，技士1人及錄事若干人。<br />\n<br />\n  軍醫司：下設衛生、醫務2科，分掌軍醫、獸醫各種診療機關；傷兵等員的診斷；體格檢查；戰時衛生勤務各種規則；衛生材料及鐵蹄；防疫及衛生試驗；衛生報告、統計及調查；軍醫、司藥、獸醫所屬各項人員的勤務教育、考績及補充；紅十字學會和卹兵團體等。設司長1人，科員兼副官1人，候補文官1人，錄事2人。司內每科各設科長1人，共設科員8人，技正1人及錄事若干人。<br />\n<br />\n  軍法司：掌理陸軍司法、監獄；赦免及罪人處置；陸軍司法官及監獄職員的考績、補充；高等軍法會審等。設司長1人，司副官1人，一等法官4人，二等法官4人，三等法官3人，初級法官3人，候補法官3人，候補文官1人，錄事12人。<br />\n<br />\n  航空署：航空署職掌航空事務。設署長1人，由次長兼任。機械司、管理司、飛航員室。其職掌與編制如下：<br />\n<br />\n  機械司：設製造、檢儲、技術、編查4科，分掌航空器材的製造、修理；考工；航空器的遠航；航空機件材料的審檢及保管；航空器的發明、改良、製圖和空中照明；航空機械圖書及航空章則的編譯。設司長1人，科員3人及錄事若干人。司內每科設科長1人，共設科員15人，錄事若干人。<br />\n<br />\n  管理司：設航務、軍政、教育、氣象4科，分掌航空註冊；路線站場的保管；空中運輸；航空一切建築事項；航空軍的編制、運用、補充；禁艦區域；兵器材料的整理、分配、保管；人員的教育、考試；飛行學術的改良、發展；氣候、無線電及其他保安事項。設司長1人，科員3人。司內每科設科長1人，共設科員15人，錄事若干人。<br />\n<br />\n  飛航員室：設飛航主任2人，飛航員30人，錄事1人。"},{"pid":"63295b4cc8ba4c026a71ddff0b035d51122ec951","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-28T13:36:12.000Z","msg":"<strong>陸軍訓練總監</strong><br />\n  北京政府於1915年7月成立陸軍訓練總監，為陸軍教育的最高機關。該官署由原陸軍部軍學司和軍學編輯局合併改組而成。陸軍訓練總監直隸於大元帥，專司全國陸軍教育、訓練、校閱、考核，派遣遊學，編訂教育令及應用書籍，參議籌劃陸軍特別大演習等事宜。<br />\n<br />\n  陸軍訓練總監設訓練總監1人，承大元帥之命，管理本署事務，督飭所屬妥籌全國陸軍改良及所屬各校教育計劃，調查全國陸軍軍官、士兵成績，並得呈請大元帥按成績升降調換之。<br />\n<br />\n  陸軍訓練總監內部機構設有：總務廳、步兵監、騎兵監、砲兵監、工兵監、輜重兵監及軍學編輯局。其職掌及編制如下：<br />\n<br />\n  總務廳：掌理機密及陸軍文庫；典守印信；本署軍官佐及軍用文官任用；公文函電之纂輯、保存及收發；本署內會計；編制統計及報告；徵發物件表及報告；本署軍紀、風紀、本署官產、官物及不屬於各監、局的事項。該廳設廳長1人，輔佐總監整理全署事務；設副官長1人，副官2人，科長3人，掌理總務廳事務；設一、二、三等科員若干人，辦理總務廳事務。<br />\n<br />\n  步兵監：掌理籌劃全國陸軍各師旅步兵教育、訓練、校閱；編訂頒發陸軍教育令、教育規則、計劃、校閱條例，步兵操典教範及一切應用書籍；考核、審查陸軍各師旅教育成績及步兵官長、士兵教育計劃，報告預定實施表冊；參議籌劃陸軍特別大演習及考查陸軍各師旅秋季演習、尋常演習及步兵各種演習；參議規定陸軍平戰兩時編制及籌議模範標步兵教導營；調查、研究各國陸軍步兵教育、應用各種裝械材料，以為改良之預備及召集各師旅官長會議研究一切教育應行事項，籌劃、釐定陸軍各學校（軍官預備步兵專科學校、講武堂）教育辦法及一切條例、規則；考核陸軍各學校教育成績、教育書類及一切人員、馬匹、經理、衛生、軍裝、軍械等；考核陸軍各學校員生成績、獎勵、撫卹及畢業分派、候補、見習、選送各國留學並一切費用；審查陸軍軍隊、學校各項應用書籍及一切陸軍出版書籍；本兵監與各兵監應行合議籌辦的各事項。<br />\n<br />\n  騎兵監：掌理籌劃全國陸軍騎兵教育、訓練及校閱並研究齊一進步；編訂頒發陸軍教育令、教育規則及計劃校閱條例，騎兵操典教範及一切應用書籍；考核審查獨立騎兵及各師騎兵教育成績及騎兵官長、士兵教育計劃；報告預定實施表冊；參議籌劃陸軍特別大演習及考查陸軍各師旅秋季演習、尋常演習及騎兵各種演習；參議規定陸軍平戰兩時編制及籌設騎兵教育營，調查研究各國陸軍騎兵教育應用各種裝械材料，以為改良之預備並召集各種騎兵官長會議、研究一切教育應行改革事項；考核騎兵專門學校等教育成績、教育書類及一切人員、馬匹、經理、衛生、軍裝、軍械；考核騎兵專門學校等員生成績、獎勵、撫卹及畢業分派、候補、見習並選送留學各國騎兵專門學員一切費用；審查陸軍軍隊，學校、騎兵各項應用書籍及一切出牘書籍；考查軍馬育成之成績及軍馬補充；本兵監與各兵監應行合議籌辦各事項。<br />\n<br />\n  砲兵監：掌理籌劃全國陸軍砲兵教育、訓練及校閱並研究齊一進步；編訂頒發陸軍教育規則及計劃校閱條例、砲兵操典教範並一切應用書籍；考核審查獨立砲兵及各師砲兵教育成績並砲兵官長、士兵教育計劃、報告預定實施表冊；參議籌劃陸軍特別大演習及考查陸軍各師旅秋季演習、尋常演習並砲兵各種演習；參議規定陸軍平戰兩時編制及籌設砲兵教導營；調查研究各國陸軍砲兵教育應用各種裝械材料，以為改良之預備並召集各種砲兵官長會議，研究一切教育應行改革事項；籌劃釐定砲兵射擊學校及炮工學校教育方法並一切條例規則；考核砲兵射擊學校、炮工學校及陸軍各學校、砲兵專科等教育成績、教育書類並一切人員、馬匹、經理、衛生、軍裝、軍械；考核砲兵射擊學校、炮工學校及陸軍各學校、砲兵專科等員生成績獎勵、撫卹及畢業分派、候補、見習並選送留學各國砲兵專門學員一切費用；審查陸軍軍隊、學校、砲兵各項應用書籍及一切陸軍出版書籍；未設重砲兵監以前，所有重砲兵及要塞砲兵籌備管理及教育訓練本兵監與各兵監應行合議籌辦各事項。<br />\n<br />\n  工兵監：掌理籌劃全國陸軍工兵教育、訓練及校閱，並研究齊一進步；編訂頒發陸軍教育令、教育規則及計劃校閱條例，工兵操典各種教範並一切應用書籍；考核審查各師工兵及電信鐵道隊、汽車隊之教育成績並工兵官長、士兵並專門技術人員之教育計劃、報告預定實施表冊；參議籌劃陸軍特別大演習及考查軍各師旅秋季演習、尋常演習並工兵各種特別演習；參議規定陸軍平戰兩時編制及籌設工兵教導營；調查研究各國陸軍工兵教育應用各種裝械材料；以為改良之預備並召集各處工兵官長會議、研究一切教育應行改革事項；籌劃釐定炮工學校及航空學校教育方法並一切條例規則；考核炮工學校、航空學校及陸軍各學校工兵專科等教育戰績、教育書類並一切人員、馬匹、經理、衛生、軍裝、軍械器具材料；考核炮工學校、航空學校及陸軍各學校工兵專科員生成績獎勵、撫卹及畢業分派、候補、見習並選員學校工兵專門技術及考送留學各國工兵專門學員一切費用；審查陸軍軍隊學校之工兵各項應用書籍及一切陸軍出版書籍；要塞工兵之籌備管理及教育訓練；本兵監與各兵監應行合議籌辦各事項。<br />\n<br />\n  輜重兵監：掌理籌劃全國陸軍輜重兵及輸卒教育、訓練並研究齊一進步；編訂頒發陸軍教育令；教育規則及計劃校閱條例、輜重兵操典各種教範並應用一切書籍；考核審查各師輜重兵及輸卒教育成績並輜重官長、士兵、輸卒教育計劃、報告預定實施表冊；參議籌劃陸軍特別大演習及考查陸軍各師秋季演習、尋常演習並輜重兵及輸卒特別演習；參議規定陸軍平戰時編制及籌設輜重兵教導營；調查研究各國陸軍輜重兵教育應用器具材料，以為改良之預備並召集各處輜重官長會議，研究一切教育應行改革事項；考核陸軍各學校、輜重專科教育成績、教育書籍及一切人員、馬匹、經理、衛生、軍裝、軍械器具材料；考核陸軍各學校輜重專科員生成績、獎勵、撫卹及畢業分派、候補、見習並考送留學各國輜重兵專門學員一切費用；審查陸軍軍隊、學校之輜重兵各項應用書籍及一切陸軍出版書籍；參議戰時兵站之編制及補充輸送；考查軍馬育成之成績及騾馬調教、選配、補充；本兵監與各兵監應行合議籌辦各事項。<br />\n<br />\n  各兵監設兵監5人，掌管全國各兵專科訓練並籌劃研究關於本管專科材料事務，對於各隊主管事項，得隨時前往校閱或調集各隊聯合演習；又設兵監副官5人，承長官之命，經理各兵監事務；設一、二等監員若干人，承長官之命，分掌各兵監事務；設三、四等監員若干人，承長官之命、會同辦理各兵監事務。<br />\n<br />\n  軍學編輯局：掌理編輯各種軍學及軍事參考書籍事項。該局設局長1人，掌管編輯譯述關於各國軍事書籍，承總監之命，指導本局各員司及印刷所一切事務。<br />\n<br />\n  陸軍訓練總監因繕寫文件及其他特別事務得酌用僱員。<br />\n<br />\n  陸軍訓練總監1917年8月6日裁撤，由陸軍部接管。<br />\n<br />\n  陸軍訓練總監（署）直屬機構有：陸軍軍官學校、陸軍第一預備學校、陸軍第二預備學校等。"},{"pid":"d0b6df05e7e9a424d1aa5ca4a352b074d64d6cde","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-28T13:36:38.000Z","msg":"<strong>陸海軍會計審查處（陸軍會計審查處）</strong><br />\n<br />\n  北京政府陸軍部以陸軍經費&ldquo;守秘之處甚多&rdquo;且&ldquo;非陸軍以外各監督機關不宜直接參預&rdquo;為由，於1913年3月設立了陸軍會計審查處。同年12月又合併海軍會計事務，成立了陸海軍會計審查處。<br />\n<br />\n  依據1913年3月6日《陸軍會計審查處暫行章程》的規定，陸軍會計審查處隸於陸軍總長，掌理監督陸軍全體歲入歲出及關於一切會計事務。設處長1人，掌理全處事務；設副官2人，掌理文牘、會計、庶務及不屬於各科的事務。<br />\n<br />\n  陸軍會計審查處內置3科。其職掌與編制如下：<br />\n<br />\n  第一科：掌理陸軍各官衙、學校、局、廠審計事項。<br />\n<br />\n  第二科：掌理近畿各軍隊審計事項。<br />\n<br />\n  第三科：掌理各省各軍隊審計事項。<br />\n<br />\n  每科設科長1人、科員若干人，分理各科事務。<br />\n<br />\n  為繕寫、核算得酌用僱員。<br />\n<br />\n  同年12月，陸海軍會計審查處成立。據1913年12月4日公佈的《陸海軍會計審查處暫行章程》的規定，陸海軍會計審查處隸於陸海軍總長，掌理監督陸海軍全體歲入歲出及關於一切會計事務。設處長1人，掌理全處事務；設副官3人，掌理收發文牘、庶務、會計及陸海軍審計各官廳預算、決算各事項；設技士4人，分掌各項軍用品及建築工程檢查事項。<br />\n<br />\n  陸海軍會計審查處內置8科，其職掌與編制如下：<br />\n<br />\n  第一科：掌理陸海軍審計之政令、文牘、審計人員之一切事宜，及編訂法規、檢查處分暨不屬於各科事項。<br />\n<br />\n  第二科：掌理陸軍各官衙、學校、局、廠審計事項。<br />\n<br />\n  第三科：掌理近畿陸軍各軍隊審計事項。<br />\n<br />\n  第四科：掌理奉、吉、黑、燕、魯、豫、晉各省陸軍審計事項。<br />\n<br />\n  第五科：掌理湘、鄂、皖、蘇、贛、閩、浙各省陸軍審計事項。<br />\n<br />\n  第六科：掌理粵、桂、滇、黔、秦、蜀、隴、新各省及各邊遠陸軍審計事項。<br />\n<br />\n  第七科：掌理海軍備官衙、學校、營、局、院、所審計事項。<br />\n<br />\n  第八科：掌理海軍各艦隊審計事項。<br />\n<br />\n  各科設科長1人，設科員若干人，分理各科事項。<br />\n<br />\n  因繕寫、標算得酌用僱員。<br />\n<br />\n  陸軍於各省設陸軍會計審查分處，海軍在總司令處及軍港司令駐任地設海軍會計審查分處。"},{"pid":"8595419a6671506996c3c7b043faf468cd46d348","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-28T13:38:03.000Z","msg":"<strong>陸軍部俘虜情報局</strong><br />\n<br />\n  第一次世界大戰爆發後，中國宣布對德奧宣戰，並加入協約國。鑑於各交戰國家均設有俘虜通信局或情報局，以辦理查明俘虜的身份，收集對俘虜的拘禁、遷移、翻譯、交換等消息，以及有關俘虜的一切事項。北京政府亦於1917年9月4日公佈了《俘虜情報局編制》，並設立了俘虜情報局。<br />\n<br />\n  俘虜情報局直隸於陸軍部。其任務是：查明俘虜的姓名、年歲、籍貫、品級、隊數、號數及其拘禁、受傷亡日期；接收各俘虜收容所報告拘禁、遷徙、交換、逃脫、進病院、死亡及他種需要消息；答复俘虜請求書；接收、匯集俘虜所遺一切用物、契約、信札並遞交與該俘虜有關者事項；收受並繕寫俘虜的遺囑、身故證明書及埋葬文件；承收、檢查、轉給並代發外人親贈俘虜信件及俘虜信件、俘虜寄發信件。該局為盡其職務得呈請陸軍部飭令各俘虜收容所詳報並辦理關於俘虜的一切事項。<br />\n<br />\n  俘虜情報局設局長1人，總理局務，監督所屬職員。職員若干，承局長之命，掌理該局事項。副官若干，掌理收發文件、會計及庶務事項。該局所設職員、副官視俘虜人數的多寡及情報的繁簡臨時酌定。為繕寫文件及其他庶務得酌用辦事員及僱員。<br />\n<br />\n  1920年6月30日陸軍部因其事務漸少，撤銷該局。"},{"pid":"f4d74e9fb055764302d461a0614de2ae76f25745","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-28T13:38:38.000Z","msg":"<strong>海軍部</strong><br />\n  海軍部於1912年5月設立。9月2日、12月11日分別公佈了《海軍部官制》、《海軍部辦事規則》。規定其任務是管理海軍軍政，統轄海軍軍人、軍屬，監督所轄官署、各省製造軍艦廠塢及沿海各處砲台。<br />\n<br />\n  海軍部設總長1人，綜理部務；次長1人，輔助總長。海軍部內設1處1廳5司，即：參事處、總務廳、軍衡司、軍務司、軍械司、軍學司、軍需司。其職掌與編制如下：<br />\n<br />\n  參事處：設參事4人，承長官之命，掌擬訂、審議法律命令立案事務。處內不分科。<br />\n<br />\n  總務廳設秘書副官、視察若干人，廳內置機要、編纂、統計、庶務4科。分別掌理機密及海軍文庫；典守印信；徵發物件表、報告及統計；各項公文函件的纂輯、保存及收發；部內文官任用；部內風紀及其他不屬於各司的事務。<br />\n<br />\n  軍衡司：下設任官、賞賚、考核、執法4科。分別掌理海軍軍官、軍佐及軍用文官的進退、任免、轉補；調查海軍各項人員；辦理考績表、兵籍、戰時名簿及軍用文官名簿；保管軍官、軍佐、軍用文官及戰時職員表；編纂年格名簿；恩賚、敘勳、記章、褒章及賞給；休假；廢兵處置，海軍軍人結婚，海軍軍法，海軍司法官及海軍監獄職員之考績；戰時捕獲審檢所；海軍監獄；赦免及在監人之處置事項。<br />\n<br />\n  軍務司：下置典制、軍事、測繪、醫務4科。分別掌理海軍建制及編制；戒嚴；艦隊配置；戰時各項規則；各艦隊軍紀、風紀；海軍禮節、服制、徽章；海軍軍旗；海軍航路及屬於海軍之運船、義勇艦等航路；測繪江海各路線、軍港、要港；調製、頒布航路圖誌及航路通則；領航界線，萬國航行通語，調查沿江、沿海燈塔、燈桿、浮樁；航海之保安及頒布航路警告；航行應用時表測器圖籍之置備、分配；航路人員之考績；海軍醫院及海軍紅十字會；身體檢查；診斷病之免除兵役；防疫及衛生；衛生人員之考績；衛生報告統計及衛生船員學術研究等事項。<br />\n<br />\n  軍械司：下設兵器、艦政、機器、設備4科。分別掌理沿江、沿海水雷、魚雷、要塞炮及各艦隊槍砲配置；海軍台壘、廠塢、營庫、橋樑、碼頭、燈塔、燈桿、浮樁等建築修理及管理；海軍之槍砲、水雷、魚雷、火藥、子彈及其他一切軍械之製式、支給、交換、檢查；海軍所需機器用具材料之製式、支給、交換；海軍通信用氣球、用之器具材料及支給、交換；各項器具材料之經理及檢查；造船塢之設配及管理；艦艇之製造、修理；艦艇之購置、監察；海軍各軍械之製造、修理、購買；海軍各項器具材料之製造、修理、購買；軍械人員之考績等事項。<br />\n<br />\n  軍需司：下設司計、經理、儲備、稽核4科。分別掌理軍服之經理及檢查；軍服、糧炭等給與之規定；平時、戰時糧炭之給與及戰用糧炭之準備；經費出納並預算、決算；會計稽核；海軍官地；軍需運用；軍需處人員之考績；規定俸給及旅費；各種給與及軍需規定之審查；出納之官吏；與財政官署聯繫等事項。<br />\n<br />\n  軍學司：下設航海、輪機、士兵、編譯4科。分別掌理所轄各學校一切章程之製定及其籌辦；擬定所轄各學校教育綱領及計劃並審查各教科書；所轄各學校職員獎罰；所轄各學校學生獎罰及考試；留學生一切事件並選派高等專門學員；練習艦隊並規定練習章程；制定海軍練營、魚雷訓練、管理等規則；艦隊操演；計劃、訓練、改良、編輯及印刷；軍學人員之考績；其他教育、訓練等一切事項。<br />\n<br />\n  海軍部各司設司長1人，承長官之命，總理一司事務；設司副官5人，設技正4人、技士8人; 設科長、科員若干人，其中，科員至多不得超過一百人。'<br />\n<br />\n  1913年3月21日北京政府又公佈了《海軍部參謀本部的連帶職掌》。依據《連帶職掌》的規定：凡有關軍機戰略、國防用兵須派遣之軍艦、軍隊；設置國防區域及軍港、要港與徵兵區域；進行大演習；艦船及兵器之製造、廢棄等兵力之伸縮，水路測量須派遣軍艦，平時艦隊之編制及軍艦之變更役務，軍港及要港之司令部與練營之建設、編制，教育、訓練，保護僑民，監視密漁私商等派遣軍艦時；教育、訓練之學科教程及操法之創設、變更，任免參謀、將校與駐紮外國海軍武官等事項，均由參謀本部計劃、諮商海軍部或由海軍部商同，徵求參謀本部意見後，呈請大總統核准施行。<br />\n<br />\n  1914年4月，海軍部總務廳原設的秘書、副官（部分）、視察改為部設。<br />\n<br />\n  1914年7月10日公佈了修正海軍部官制。規定海軍部改隸大總統，管理海軍軍政，統轄海軍軍隊，官屬，監督所轄各官署，對於各省巡按使及地方最高級行政長官之執行本部主管事務有監察指示之責；於主管事務對於巡按使及各地方最高級行政長官之命令或處分認為違背法令或逾越權限者，得呈請大總統核奪。<br />\n<br />\n  海軍部內增設軍法司。軍法司下設審檢、法學、典獄3科。分別掌理海軍軍法；海軍司法官及海軍監獄職員之考績；戰時捕獲、審查所；海軍監獄；赦免及在監人之處置等事項。<br />\n<br />\n  軍法司設司長1人。<br />\n<br />\n  海軍部內軍衡司撤銷司法科，增設典制科。軍務司撤銷典制科，增設電政科。<br />\n<br />\n  1916年6月以後，海軍部恢復元年官制。<br />\n<br />\n  1918年12月7日海軍部公佈了《修正海軍部辦事細則》和《海軍部各廳司分科職掌》，海軍部內設機構及職權有所變化。<br />\n<br />\n  參事處改為參事廳，參事職掌增加評議海軍各種條陳事項。<br />\n<br />\n  總務廳由次長兼管其事務，總負其責。各科職掌也有所調整。<br />\n<br />\n  機要科：掌理審訂不屬各司主管的海軍應用圖書事項；典守印信；部內任免各職員命令；編制本部官冊；承辦不屬各司及本廳各科主管的文件；收發並分配各項文件；纂輯、保存本廳各項檔案。<br />\n<br />\n  編纂科：掌理編纂海軍部年報；編輯海軍公報；匯輯政府年鑑的海軍資料；編輯海軍法規類纂；編制海軍職員錄。<br />\n<br />\n  統計科：掌編定海軍統計表式；調製海軍統計年表、部內統計、徵發物件表報告；海軍統計的調查、參考。<br />\n<br />\n  庶務科：掌理保管部內官地；購置收發及保存部內官物；部內修繕建築；部用雜費的出納；部內弁役等給與及黜陟、賞罰；部內飲食及衛生。<br />\n<br />\n  軍務司典制科的職掌；裁撤了原有的關於海軍建制、編制與擬訂獎牌勳章事項。<br />\n<br />\n  部內增設印刷所，印刷所設所長1人，由軍械司機器科科長兼任，所內設辦事員2人，錄事3人。<br />\n<br />\n  技正處改為技正室，辦理原技正、技士所掌事務，設技正4人，技士4人，辦事員1人。<br />\n<br />\n  此時，海軍部內設2廳2處1所6司1室。即：參事廳、總務廳、副官處、視察處、印刷所、軍衡司、軍務司、軍械司、軍學司、軍需司、軍法司及技正室。<br />\n<br />\n  1920年1月，海軍部內的秘書處、副官處、視察處改隸總務廳，職權未變。秘書處改名為秘書廳，廳內不分科，設秘書4人，副官兼辦秘書事1人，科員1人，辦事員4人，錄事2人。副官處內不分科，設副官8人，辦事員1人，學習員1人，錄事3人。視察處改名為視察室，設視察8人。<br />\n<br />\n  此時，總務廳內設秘書廳、副官處、視察室、機要科、編纂科、統計科、庶務科。<br />\n<br />\n  1927年7月北京軍政府成立後，將海軍部併入軍事部，改設海軍署。<br />\n<br />\n  海軍部直屬機構有：海軍總司令公署、陸海軍會計審查處、海軍陸戰隊、海軍第一艦隊司令、海軍第二艦隊司令處、海軍練習艦隊司令處、海軍吉黑江防司令處公署、海軍各艦隊、海軍軍港司令處、閩粵海疆防禦使公署、海軍保衛沿海漁業監督、軍港監獄、海道測量局、全國海岸巡防處、大沽造船所、江南造船所、福州船政局、吳淞海軍醫院、南京海軍養病院、煙台海軍養病院、上海高昌廟海軍養病所、煙台海軍練營、南京海軍魚雷營、南京海軍魚雷槍砲學校、煙台海軍學校、福州海軍學校、福州海軍製造學校、吳淞軍學校、天津海軍醫學校等。"},{"pid":"36819cf41b536ab22f2b6d81154d79853c85ce94","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-28T13:39:11.000Z","msg":"<strong>海軍總司令處（海軍總司令公署）</strong><br />\n  1912年4月6日北京政府任命黃鍾英為海軍總司令，籌組海軍總司令機關，同年10月15日公佈《海軍總司令處條例》，規定海軍總司令處直隸海軍總長，其任務是管理所屬艦隊、廠塢、練營、醫院。<br />\n<br />\n  該處設總司令1人，職掌是派遣艦艇巡防江海；每年督率部下操演兩次；確定更換部下旗艦；定期呈報預算；任免、賞罰屬員；巡閱考查艦艇、廠塢成績等。但總司令執行職權時，均須呈請海軍部。<br />\n<br />\n  總司令處設置參謀3人（上、中、少校、上尉），副官3人（中、少校、上尉），秘書3人，軍衡長（上、中、少校）、軍衡員（少校、上尉）、軍械長（上、中、少校）、軍械員（少校、上尉）、輪機長（上、中、少校）、輪機員（輪機少校、上尉）、軍需長（軍需大、中、少監） 、軍醫長（軍醫大、中、少校）、執法官各1人，軍需官(軍需少監、一等軍需官)6人。其職掌如下：<br />\n<br />\n  參謀：掌港灣防禦計劃；艦艇軍隊調遣、服役；江海各處警備；出師準備及作戰計劃；教育、訓練、操演、檢閱；交通、運輸、諜報。<br />\n<br />\n  副官：掌儀制、禮式、服制、旗章；接待來賓；傳達命令；總司令處僱員傭人、庶務、軍風紀；管理秘密圖書及貸與展覽等。<br />\n<br />\n  秘書：掌管理文牘；收發公文；保存案卷；典守印信。<br />\n<br />\n  軍衡長、軍衡員：軍衡長督同軍衡員掌總司令所屬部下之進退、任免、轉補、履曆書、考績、敘勳、褒章、賞罰、休假、恩卹及屬員定額之補充。<br />\n<br />\n  軍械長、軍械員：軍械長督同軍械員掌陸上各艦營槍砲、水雷、魚雷、火藥、子彈及其他軍械並一切附屬物品之供給、修理、保管、整頓、製造、試驗、調查、統計等。<br />\n<br />\n  輪機長、輪機員：輪機長督同輪機員掌輪機官的勤務及應管之船體輪機器械；輪機部的教育訓練及出師前之應管事項；各艦艇輪機成績之統計、報告及製造、修理、檢查、試驗。<br />\n<br />\n  軍醫長：掌軍醫官及看護長以下的勤務、教育、訓練；軍人之體格；診察應得恩恤的病傷；傳染病的預防及診治；各艦艇並陸上各署衛生；海軍病院、平時戰時治療物品的預備。<br />\n<br />\n  軍需長、軍需員：軍需長督同軍需員掌所管預決算、收支；各艦艇及所屬各處軍人軍屬的俸餉、儲金及帳簿的保管檢查；各艦艇及所屬各處應用物品的購辦；僱傭工役及購辦物品契約的訂定保管；煤糧被服的購辦、保管及供給；一切物品及其帳簿的檢查。<br />\n<br />\n  執法官：掌海軍刑法、海軍治罪法之適用；軍事司法警察及捕獲審查；軍法會議、海軍監獄，犯罪的審部、宣告判決、執行判決；軍事犯逮捕、赦免及移送軍事犯；申報終結一切案件。<br />\n<br />\n  另外，還設輪機員、軍衡員、軍需員、軍械員若干人。<br />\n<br />\n  1916年2月23日北京政府裁撤海軍總司令處，另設海軍總輪機處及轉運局，各艦隊由海軍部直轄。<br />\n<br />\n  1917年6月再設海軍總司令處於南京下關，其職權與編制同前。同年12月改海軍總司令處為海軍總司令公署，仍設南京。<br />\n<br />\n  1918年2月，北京政府因參加歐戰，將海軍總司令公署移駐上海高昌廟。7月23日公佈《海軍總司令公署編制令》、《海軍總司令公署辦事細則》，規定海軍總司令公署直隸於海軍部，設總司令1人，管理所屬艦隊及練營、魚水雷營、醫院；調遣艦艇；督率艦艇每年會操一次；指定或更換艦隊司令旗艦；定期造報艦艇及所屬各處預算；屬員進退、升降、獎罰；巡閱、考查艦艇及各處成績。<br />\n<br />\n  署內設3處7課，即參謀處、副官處、書記官處、軍衡課、軍械課、輪機課、軍需課、軍法課、軍醫課、電務課。其職掌與編制如下：<br />\n<br />\n  參謀處：掌江海防禦計劃；艦艇軍隊調遣、服役；江海各處警備；出師準備及作戰計劃；艦隊操演及檢閱；教育及訓練；交通及運輸；諜報。參謀處設參謀長1人，參謀3-6人。<br />\n<br />\n  副官處：掌儀制、禮式、服制、旗章；接待來賓；傳宣命令；總司令公署僱員、兵役、庶務；軍紀風紀；管理秘密圖書及貸與展覽。副官處設副官長1人，副官3-6人。<br />\n<br />\n  書記官處：管理機要文件並辦理不屬各課的文牘；收發公文及保存案卷；典守印信。書記官處設書記官長1人，書記官3人。<br />\n<br />\n  軍衡課：掌進退、任免、轉補；履曆書、執照；考績、敘勳、褒彰、賞罰、休假；人員的補充、調換、恩恤等。<br />\n<br />\n  軍械課：掌各艦、營槍砲、水雷、魚雷、火藥、子彈及其他軍用器械並一切附屬物的供給、修理、調查、統計；陸上修存槍砲、水雷、魚雷、火藥、子彈及其他軍用器械並切附屬物品的保管與整頓；製造、購買槍砲、水雷、魚雷、火藥、子彈及其他軍用器械並一切附屬物品的試驗、檢查；各艦艇艙面槓具的冊報、稽核。<br />\n<br />\n  輪機課：掌輪機官之勤務；應管之船體、輪機、器械；輪機部之教育訓練、人員之考績、考核、升調；各艦艇輪機成績之統計、報告、製造、修理、檢查、試驗，各艦艇機艙槓具及年領煤斤並​​五金料件之冊報、稽核。   <br />\n<br />\n  軍需課：掌預決算、收支；軍人、軍屬之俸餉；儲金及帳簿之保管、檢查；應用物品之購辦；僱傭工役及購辦物品契約之訂定、保管、供應及煤、糧、被服之購辦、保管、供給；一切物品及帳簿之檢查；各艦艇每年領五金料件之冊報、稽核。<br />\n<br />\n  軍法課：掌海軍刑事條例、海軍審判條例之適用；捕獲審檢；軍法會審；海軍監獄；犯罪之審閱、宣告判決、執行判決；軍事犯之逮捕、赦免、移送；申報終結一切案件。<br />\n<br />\n  軍醫課：掌軍醫官及看護長以下的勤務、教育訓練；軍人體格的考驗；診察應得恩恤的病傷；預防及診治傳染病；各艦艇及陸上各機關衛生事項；海軍醫院及海軍養病院所；預備平時、戰時治療物品。<br />\n<br />\n  電務課：掌各艦艇電機、無線電機及其他附屬器具的購置、供給、修理、檢查、試驗、保管並稽核電務部年領五金料件；各艦艇電務成績的統計報告及電務部各項冊報稽核；出師準備時電務部應管事項；電務部教育訓練。<br />\n<br />\n  各課設課長1人，譯員、技士若干人，任課員總額未逾30人。<br />\n<br />\n  海軍總司令公署為處理事務，還設軍士長、準尉官、技手、僱員、兵役若干人。<br />\n<br />\n  1927年3月14日，海軍總司令楊樹莊歸附國民革命軍，3月20日張作霖任命張宗昌為海軍總司令，節制東北、渤海兩艦隊。<br />\n<br />\n  1928年2月4日公佈《海軍總司令公署條例》，規定設海軍總司令1人，直隸於大元帥，任務是管理用兵事宜，指揮監督所屬各艦隊及各附屬機關，隨時報告於軍事部，凡關於海軍行政事務並受軍事部的監察指示。又設副司令1人，輔助總司令整理本署事務。<br />\n<br />\n  該署內設參謀長1人，參謀15人，副官長1人，副官4人，輪機長1人，輪機員5人，軍需長1人，軍需員4人，秘書長1人，秘書7人，軍醫官1人，電報員3人。其職權如下：<br />\n<br />\n  參謀長、參謀：參謀長承總、副司令之命參贊軍務；參謀輔助參謀長分掌軍務、軍衡、軍械及訓練事務。<br />\n<br />\n  副官長、副官：掌宣達及一切庶務。<br />\n<br />\n  輪機長、輪機員；掌理輪機事務。<br />\n<br />\n  軍需長、軍需：掌理軍需事務。<br />\n<br />\n  秘書長、秘書：掌理機要、文牘、典守印信。<br />\n<br />\n  軍醫官：掌理軍醫事務。<br />\n<br />\n  電報員：掌理收發、翻譯電報事務。<br />\n<br />\n  該署還酌情設軍士長、軍報生若干人。<br />\n<br />\n  海軍總司令公署於1928年6月結束。<br />\n<br />\n  海軍總司令處（公署）直屬單位有：海軍第一艦隊司令處、海軍第二艦隊司令處、駐粵海軍艦隊司令處、海軍吉黑江防司令公署、海軍練習艦隊司令處、海軍渤海艦隊司令處、煙台海軍練營、南京海軍魚雷營、吳淞海軍醫院、南京海軍養病院、煙台海軍養病院、上海高昌廟海軍養病所等。"},{"pid":"f91e1de1550541963d2caeaf3bc4c9a2a6bab647","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-28T13:39:54.000Z","msg":"<strong>海軍部海道測量局</strong><br />\n  海道測量局於1922年成立，其業務由海關分出，歸海軍部收管。<br />\n<br />\n  依照1925年5月30日《修正海道測量局條例》規定，該局隸於海軍總長，掌管海道測量之一切事項。局址設於上海。<br />\n<br />\n  海道測量局設局長1人，綜理局務，監督所屬職員，並指揮測量船隻；設副局長1人，輔助局長整理局務；設局副官1人，傳達局長命令，辦理一切庶務；技師若干人，承局長之命，商同股長辦理指定技術事務；書記官2人，承局長之命，辦理文牘及機要事務並管理卷宗。<br />\n<br />\n  局內設總務、測量、製圖、海事4股。其職掌與編制如下：<br />\n<br />\n  總務股：掌管劃定領海界線；規劃戰時各口引水；規劃戰時管轄燈樓、燈船；規劃設置沿海無線電、羅經台及其他不屬於各股事項。<br />\n<br />\n  測量股：掌理練習及實行測量；通告海道變更情形事項。<br />\n<br />\n  製圖股：掌管審核及保管測量草圖；刊行海圖事項。<br />\n<br />\n  海事股：掌管計劃新測港口行船事項；籌備新測港口管港；編輯各港口之地志事項。<br />\n<br />\n  每股設股長1人，承局長之命，掌管本股所轄事務；設股員若干人，承長官之命，分理各股事務。<br />\n<br />\n  因繕寫文件及襄理雜務得酌用僱員。"},{"pid":"064a148ae84c5ec2a0cc25d49ad5ebddc6d6f1ff","tid":2422698,"uid":34666,"like":0,"dislike":0,"score":0,"quote":{"pid":"82d4590af0e6c49801a89cfad5b8de2f254c7b81","tid":2422698,"uid":61853,"like":2,"dislike":0,"score":2,"quote":{"pid":"b8ed4406520f749d2b16ba5d90be9211f6e08d6a","tid":2422698,"uid":173852,"like":2,"dislike":0,"score":2,"quote":{"pid":"fac35ea3665a77774a98e40a3e4bcdcb922c4f34","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-02-25T12:06:49.000Z","msg":"民國民主之路真係慘劇<img src=\"/assets/faces/husky/haha.gif\" class=\"hkgmoji\" /><br />\n北洋時期參考拿三結果搞帝制復辟<br />\n國民政府時期參考威瑪結果搞總統獨裁"},"citedBy":2,"replyTime":"2021-02-25T12:15:39.000Z","msg":"其實睇返 當時要搞民主係好艱難<br />\n就民國初年而論。恐怕除左上海之外，連北京在內既中國社會重係鄉紳文化，而軍權係掌握係各地總督上。<br />\n你想d叔伯放權比你玩，諗太多。<br />\n唔係佢地唔想中國好，係根本無概念<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n另外識字率又唔高，胡適係北洋時鬧過，當時大把文盲去投票，選舉人係邊個其實都唔知。<br />\n（依度有個問題：民國選舉有無教育或財產限制？）<br />\n<br />\n如此情況下，比到你全民投票其實都係無用"},"citedBy":1,"replyTime":"2021-02-25T12:45:41.000Z","msg":"其實同樣問題都出現係一戰後中東歐嘅新興民主國家<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n雖然經過左革命/戰爭而成立左民主共和，但因為唔係屬於憲政精神自然發展，令到民主共和嘅出現係基於唔同政治勢力嘅妥協而非共識，所以就出現舊制度同新制度之間潛在嘅衝突<img src=\"/assets/faces/husky/haha.gif\" class=\"hkgmoji\" /><br />\n<br />\n不過民國北洋時期第一次國會選舉係有財產同教育限制，要求至少小學程度教育同有一定納稅額同不動產，最大嘅問題我諗都係政黨尤其國民黨係制度外對選舉嘅干預<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-02-28T15:48:54.000Z","msg":"劉仲敬係遠東的線索提過北洋時代交稅只要過一定金額就可以投票，係一個客觀標準(其實果時世界各國都係交稅過一定金額先可以投票)。後尾國民黨除咗交稅要過一定金額外，仲要入行會先有資格投票，咁就多咗主觀標準限制投票權。最後共產黨直情乜票都唔俾你投<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"8a574ff350597287d570a535d424c379c06d687f","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"064a148ae84c5ec2a0cc25d49ad5ebddc6d6f1ff","tid":2422698,"uid":34666,"like":0,"dislike":0,"score":0,"quote":{"pid":"82d4590af0e6c49801a89cfad5b8de2f254c7b81","tid":2422698,"uid":61853,"like":2,"dislike":0,"score":2,"quote":{"pid":"b8ed4406520f749d2b16ba5d90be9211f6e08d6a","tid":2422698,"uid":173852,"like":2,"dislike":0,"score":2,"citedBy":2,"replyTime":"2021-02-25T12:15:39.000Z","msg":"其實睇返 當時要搞民主係好艱難<br />\n就民國初年而論。恐怕除左上海之外，連北京在內既中國社會重係鄉紳文化，而軍權係掌握係各地總督上。<br />\n你想d叔伯放權比你玩，諗太多。<br />\n唔係佢地唔想中國好，係根本無概念<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n<br />\n另外識字率又唔高，胡適係北洋時鬧過，當時大把文盲去投票，選舉人係邊個其實都唔知。<br />\n（依度有個問題：民國選舉有無教育或財產限制？）<br />\n<br />\n如此情況下，比到你全民投票其實都係無用"},"citedBy":1,"replyTime":"2021-02-25T12:45:41.000Z","msg":"其實同樣問題都出現係一戰後中東歐嘅新興民主國家<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n雖然經過左革命/戰爭而成立左民主共和，但因為唔係屬於憲政精神自然發展，令到民主共和嘅出現係基於唔同政治勢力嘅妥協而非共識，所以就出現舊制度同新制度之間潛在嘅衝突<img src=\"/assets/faces/husky/haha.gif\" class=\"hkgmoji\" /><br />\n<br />\n不過民國北洋時期第一次國會選舉係有財產同教育限制，要求至少小學程度教育同有一定納稅額同不動產，最大嘅問題我諗都係政黨尤其國民黨係制度外對選舉嘅干預<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-02-28T15:48:54.000Z","msg":"劉仲敬係遠東的線索提過北洋時代交稅只要過一定金額就可以投票，係一個客觀標準(其實果時世界各國都係交稅過一定金額先可以投票)。後尾國民黨除咗交稅要過一定金額外，仲要入行會先有資格投票，咁就多咗主觀標準限制投票權。最後共產黨直情乜票都唔俾你投<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-01T08:09:37.000Z","msg":"即係標準最鬆反而係北洋政府時期<img src=\"/assets/faces/pig/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"22f821556a2ecd7a93a3c4e15016ed99c391670f","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"8a574ff350597287d570a535d424c379c06d687f","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"064a148ae84c5ec2a0cc25d49ad5ebddc6d6f1ff","tid":2422698,"uid":34666,"like":0,"dislike":0,"score":0,"quote":{"pid":"82d4590af0e6c49801a89cfad5b8de2f254c7b81","tid":2422698,"uid":61853,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2021-02-25T12:45:41.000Z","msg":"其實同樣問題都出現係一戰後中東歐嘅新興民主國家<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n雖然經過左革命/戰爭而成立左民主共和，但因為唔係屬於憲政精神自然發展，令到民主共和嘅出現係基於唔同政治勢力嘅妥協而非共識，所以就出現舊制度同新制度之間潛在嘅衝突<img src=\"/assets/faces/husky/haha.gif\" class=\"hkgmoji\" /><br />\n<br />\n不過民國北洋時期第一次國會選舉係有財產同教育限制，要求至少小學程度教育同有一定納稅額同不動產，最大嘅問題我諗都係政黨尤其國民黨係制度外對選舉嘅干預<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-02-28T15:48:54.000Z","msg":"劉仲敬係遠東的線索提過北洋時代交稅只要過一定金額就可以投票，係一個客觀標準(其實果時世界各國都係交稅過一定金額先可以投票)。後尾國民黨除咗交稅要過一定金額外，仲要入行會先有資格投票，咁就多咗主觀標準限制投票權。最後共產黨直情乜票都唔俾你投<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-01T08:09:37.000Z","msg":"即係標準最鬆反而係北洋政府時期<img src=\"/assets/faces/pig/hehe.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-01T09:39:43.000Z","msg":"投票權嘅話民國大陸時期行憲後因為美國夾住理論上標準係最鬆嘅<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n只要年滿20歲同無犯罪吸毒紀錄就無論性別財產學歷都有得投栗<br />\n國民黨做手腳嘅位主要都係產生候選人嗰方面"},{"pid":"5feb6fa6d710506cad7ff05931f5de090d413c37","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"22f821556a2ecd7a93a3c4e15016ed99c391670f","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"8a574ff350597287d570a535d424c379c06d687f","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"064a148ae84c5ec2a0cc25d49ad5ebddc6d6f1ff","tid":2422698,"uid":34666,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-02-28T15:48:54.000Z","msg":"劉仲敬係遠東的線索提過北洋時代交稅只要過一定金額就可以投票，係一個客觀標準(其實果時世界各國都係交稅過一定金額先可以投票)。後尾國民黨除咗交稅要過一定金額外，仲要入行會先有資格投票，咁就多咗主觀標準限制投票權。最後共產黨直情乜票都唔俾你投<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-01T08:09:37.000Z","msg":"即係標準最鬆反而係北洋政府時期<img src=\"/assets/faces/pig/hehe.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-01T09:39:43.000Z","msg":"投票權嘅話民國大陸時期行憲後因為美國夾住理論上標準係最鬆嘅<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n只要年滿20歲同無犯罪吸毒紀錄就無論性別財產學歷都有得投栗<br />\n國民黨做手腳嘅位主要都係產生候選人嗰方面"},"citedBy":0,"replyTime":"2021-03-01T11:52:18.000Z","msg":"屌⋯⋯係喎漏咗<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><br />\n不過大家好似對其他北洋政府部門相關資料冇性趣<img src=\"/assets/faces/pig/arrested.gif\" class=\"hkgmoji\" /><br />\n特別覺得比較北洋軍事部同當今民國國防部都幾得意"},{"pid":"11e9fe0360b746f30fda86755c607c5d3adca68c","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-01T14:52:11.000Z","msg":"<strong>司法部</strong><br />\n  北京政府於1912年4月21日成立司法部。是年7月25日、12月4日分別公佈了《司法部官制》、《司法部廳司分科職掌》。<br />\n<br />\n  司法部掌管民事、刑事訴訟事件、戶籍、監獄、出獄人保釋等項事務。該部設總長1人，次長1人，參事4人。部內設1廳3司。即：總務廳、民事司、刑事司、監獄司。其職掌與編制如下：<br />\n<br />\n  總務廳：設廳長1人，秘書1人，編纂5人，下設第1-5科，分掌法院的設置、廢止及其管轄區域的分劃、變更；司法官及其他職員的考成、任免；律師事項；稽核罰金、贓物、司法經費；典守印信；編制統計、報告；登記職員進退；纂輯、保存、收發各項公文函件；辦理該部預、決算；稽核會計；管理該部官產、官物及其他不屬各司之事務。<br />\n<br />\n  民事司：下設第1-3科，分掌民事、非訟事件；民事訴訟審判及檢察事務；公證、戶籍登記事項。<br />\n<br />\n  刑事司：下設第1-4科，分掌刑事、刑事訴訟審判及檢察事務；國際交付罪犯；關於赦免、減刑、復權和執行刑罰事項。<br />\n<br />\n  監獄司：下設第1-3科，分掌監獄的設置、廢止及管理；監督監獄官；關於假釋、緩刑和出獄人保釋；犯罪人異同識別事項。<br />\n<br />\n  各司設司長1人，僉事、主事若干，分掌各科事務。<br />\n<br />\n  1913年12月22日公佈《修正司法部官制》，其職掌與編制沒有變化。<br />\n<br />\n  1914年7月11日公佈《司法部官制》，規定該部直隸於大總統。其職掌與編制仍無變化。<br />\n<br />\n  1917年3月，司法部部令《修正司法部廳司分科規則》。規定總務廳仍是5科，民事司為3科，刑事司為4科，監獄司為3科。<br />\n<br />\n  1921年3月，司法部將刑事司增加為5科，職掌增加了處理官吏犯罪事項。<br />\n<br />\n  1925年11月3日，司法部下令恢復元年官制，仍設總務廳、民事司、刑事司、監獄司。<br />\n<br />\n  1927年7月14日再次公佈《司法部官制》，規定該部直隸於大元帥。其職掌增加了幼年犯感化，預防犯罪，督促完成法典，執行監察法令等事項。部內設置仍為總務廳、民事司、刑事司、監獄司。<br />\n<br />\n  1928年6月，司法部結束。<br />\n<br />\n  司法部直屬機構有<span class=\"red\">大理院</span>、總檢察廳、京師高等審判廳、京師高等檢察廳、各省城及各縣監獄、法律編查會(1914.3-1918.7)、修訂法律館(1918.7)、特種司法事務委員會(1921. 10)、司法儲材館(1926. 10)等。"},{"pid":"0ce20817944b8c26b8e8cf3850db88915a0b70d2","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-01T14:53:24.000Z","msg":"<strong>大理院 </strong><br />\n<br />\n  大理院為前清延續下來的最高審判機關。1912年3月袁世凱就任臨時大總統後，命暫用前清法律，但同民國抵觸的各條則一律失效。3月15日公佈了《暫用新刑律》、&lt;暫用法院編制法》。1914年12月公佈了《大理院處務規程》。大理院直隸於司法部。其職權是：對不服高等審判廳第二審的判決而上告的案件，或不服高等審判廳的決定或命令按照法令而抗告的案件，進行終審；依法屬於大理院特別權限的案件進行第一審並終審。 <br />\n<br />\n  該院設院長1人（原稱&ldquo;正卿&rdquo;，1912年5月改稱院長）特任總理並監督院行政事務。推事若干人，擔任全院的審判事務。 <br />\n<br />\n  大理院因事務繁簡，酌設民事和刑事各若干庭，分別執行審判事務。各庭設庭長1人，由該院推事兼任，庭長監督本庭事務，並決定分配案件。 <br />\n<br />\n  該院設書記廳，由書記官長及書記官組成。下設總務處和民刑事處。總務處下設文牘、記錄、統計、會計4科。各科職掌如下： <br />\n<br />\n  文牘科：下設收發所、圖書室，分掌收發、繕擬文件及管理圖書事項。 <br />\n<br />\n  記錄科：職掌記錄文件。 <br />\n<br />\n  統計科：職掌編制統計及其他表類。 <br />\n<br />\n  會計科：附設保管庫，職掌會計；監督守衛，丁役及其他庶務；保管訴訟及司法行政應特別保管的文件、物品。 <br />\n<br />\n  民刑事處下設民事科、刑事科，職掌民事、刑事各庭及書記官所做事宜。 <br />\n<br />\n  該處附設問事所，職掌：對於訴訟關係人就該院訴訟程序為質疑的說明；對於訴訟關係人就提出該院書狀的程式及其製作方法所為質疑的說明；對於訴訟關係人就隸屬於該院的案件所為催詢的告知。 <br />\n<br />\n  各科置主任書記官1人，監理科內事務。其中記錄科主任得兼民事或刑事科主任。 <br />\n<br />\n  1919年5月29日公佈了《大理院辦事章程》, 規定該院仍設書記廳；下設總務、民刑事兩處。但內部機構設置及職掌有所變動。 <br />\n<br />\n  總務處下設文書、卷牘、統計、會計4科。職掌如下： <br />\n<br />\n  文書科：職掌典守印信; 頒行及傳覽命令; 擬辦公告; 會議事項；整理及保管圖書; 編制該豌推事、書記官及其他職員履歷；收取公報、中外報紙及其他有關資料;篡脩大理院沿革志。 <br />\n<br />\n  卷牘科：職掌整理、保管或查取卷牘; 編制、保管卷牘總簿。法規分類屬；查取法規。 <br />\n<br />\n  統計科：職掌編制、保管及分配統計; 整理及收集統計資料。 <br />\n<br />\n  會計科；職掌編制支付預算及收入或支出計算等；掌理印紙及其他收入；出納及保管款項; 整理工程；全院衛生及其他庶務事項。 <br />\n<br />\n  民刑事處仍設民事和刑事2科，職掌民刑事各庭書記官應辦的公務。該處附設的問事所職掌亦同前。 <br />\n<br />\n  1920年12月17日公佈了《大理院辦事章程》, 規定該院總務處改設文書、記錄、會計3科。各科職掌如下： <br />\n<br />\n  文書科：職掌印信、保管文件、圖書；擬繕保管文件及其他不屬各科事務。 <br />\n<br />\n  記錄科：職掌民刑事各庭記錄事務; 保管卷宗及編制統計表類。原民刑事處的問事所劃歸該科。 <br />\n<br />\n  會計科: 職掌會計事務；督察守衛、丁役及其他庶務。 <br />\n<br />\n  民刑事處分設民事4科，刑事2科，分掌民、刑事各庭書記官應辦的事務。 <br />\n<br />\n  1925年10月，該院增設編輯處，職掌編印公報、判例要旨匯覽，解釋判例要旨匯覽等。編輯處設編輯長1人，編輯主任5人，編輯14人。 <br />\n<br />\n  大理院在離京較遠或交通不便的各省高等審判廳內設大理分院，各分院下設民、刑事各一庭。 <br />\n<br />\n  1928年6月，大理院結束。"},{"pid":"f015c913afc6a774a830ea7512c1de36adce4b12","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-01T14:54:23.000Z","msg":"<strong>總檢察廳</strong><br />\n  總檢察廳為北京民國政府最高檢察機關，與大理院相配設置，並獨立行使職權。1912年3月15日公佈了《暫用新刑律》、《暫用法院編制法》。   <br />\n<br />\n  總檢察廳直屬司法部，其任務是：遵照刑事訴訟律或其它法令的規定，實行搜查處分，提起公訴，並監察判決的執行；遵照民事訴訟律或其它法令的規定，為訴訟當事人或公益代表人，實行特定事項。<br />\n<br />\n  該廳設檢察長1人（即原&ldquo;廷丞&rdquo;，1912年5月取消），簡任，監督該廳各項事務。檢察官4人，執行該廳的檢察事務。<br />\n<br />\n      1920年4月5日公佈了《總檢察廳辦事章程》，規定該廳設書記處，由書記官長1人，書記官若干組成。下設記錄、文牘、統計、會計庶務4科，各科職掌如下：<br />\n<br />\n  記錄科：職掌該廳採供、編案等事項。<br />\n<br />\n  文牘科：職掌擬繕該廳行政及不屬他科的文件，保管總檢察廳廳印及圖書。<br />\n<br />\n  統計科：職掌統計各項法令、編制日報、年報等各種統計表。<br />\n<br />\n  會計庶務科：職掌該廳收入支出預、決算，並管理一切庶務。<br />\n<br />\n  各科置主任書記官1人，書記官若干，分管事務。科下分股辦事。<br />\n<br />\n  總檢察廳下屬機構有京師高等、初等檢察廳及各省高等檢察廳等。<br />\n<br />\n  1928年6月，該廳隨北京民國政府一併結束。"},{"pid":"b36bf8743b696217602336b06a47366ff5388a85","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-01T14:55:00.000Z","msg":"<strong>特種司法事務委員會</strong><br />\n<br />\n  特種司法事務委員會於1921年10月成立。10月18日公佈了《特種司法事務委員會章程》。規定該會直隸於司法部。其任務是專門處理外國人案件。<br />\n<br />\n  該會設委員長1人，委員8人，均由司法總長聘任；事務員若干，由司法部人員派充。委員長、委員對於通商口岸、特別區、各法院、監獄，隨時前往視察並指示應行興革事項。該會下設總務、民事、刑事、編譯、育才5處，各處設主任1人，委員長並兼任其中一處主任，設事務員辦理各處事務。各處職掌如下：<br />\n<br />\n  總務處：職掌律師審查、監獄統計及不屬他處事務。<br />\n<br />\n  民、刑事處：職掌外國人民、刑事事項。<br />\n<br />\n  編譯處：職掌翻譯、編輯事項。<br />\n<br />\n  育才處：職掌司法教育事項。<br />\n<br />\n  1928年6月該委員會結束。"},{"pid":"3fbf2f44ad4965929cdbcba59c3feb8134eb8d8b","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-01T14:55:51.000Z","msg":"<strong>司法儲材館</strong><br />\n<br />\n  司法儲材館於1926年10月成立。10月26日公佈了《司法儲材館章程》，規定該館直屬司法部，任務是培植司法人材。該館設館長1人，由司法總長聘任，總理全館事務。下設教務、總務、稽查3課。各課職掌與編制如下：<br />\n<br />\n  教務課: 職掌分配學員班次；考驗學員成績；編制分數表冊及擬訂授課時間；並修習科目等事務。<br />\n<br />\n  總務課：職掌文牘、會計、庶務及其他不屬他課事務。<br />\n<br />\n  稽查課：職掌考查學員行檢優劣；受課勤惰及請假、銷假等事務。<br />\n<br />\n  各課設秘書2人，事務員，錄事若干人，辦理科內事務。<br />\n<br />\n  該館於1928年6月撤銷。"},{"pid":"bc9fdec9fd1408ce5518f412a73192b3b86bd1db","tid":2422698,"uid":17696,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-01T15:53:57.000Z","msg":"一早肯行聯省自治咪好<img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" />"},{"pid":"10757cdcf2d636963a76fdaa9ca220acade54910","tid":2422698,"uid":34666,"like":1,"dislike":0,"score":1,"quote":{"pid":"bc9fdec9fd1408ce5518f412a73192b3b86bd1db","tid":2422698,"uid":17696,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-01T15:53:57.000Z","msg":"一早肯行聯省自治咪好<img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T01:02:18.000Z","msg":"鬼叫孫中出同佢大弟子蔣光頭要做中華民國既皇帝咩<img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" />"},{"pid":"cd3770c1e1c51a947e68c4edaba2120a7f6222ba","tid":2422698,"uid":17696,"like":0,"dislike":0,"score":0,"quote":{"pid":"10757cdcf2d636963a76fdaa9ca220acade54910","tid":2422698,"uid":34666,"like":1,"dislike":0,"score":1,"quote":{"pid":"bc9fdec9fd1408ce5518f412a73192b3b86bd1db","tid":2422698,"uid":17696,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-01T15:53:57.000Z","msg":"一早肯行聯省自治咪好<img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T01:02:18.000Z","msg":"鬼叫孫中出同佢大弟子蔣光頭要做中華民國既皇帝咩<img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T03:18:53.000Z","msg":"咁都係因為啲軍閥唔識諗 冇一早聯合反國民黨"},{"pid":"a6cf5903beaffb5423ac9b1a4261f9ffe96ed565","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"cd3770c1e1c51a947e68c4edaba2120a7f6222ba","tid":2422698,"uid":17696,"like":0,"dislike":0,"score":0,"quote":{"pid":"10757cdcf2d636963a76fdaa9ca220acade54910","tid":2422698,"uid":34666,"like":1,"dislike":0,"score":1,"quote":{"pid":"bc9fdec9fd1408ce5518f412a73192b3b86bd1db","tid":2422698,"uid":17696,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-01T15:53:57.000Z","msg":"一早肯行聯省自治咪好<img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T01:02:18.000Z","msg":"鬼叫孫中出同佢大弟子蔣光頭要做中華民國既皇帝咩<img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T03:18:53.000Z","msg":"咁都係因為啲軍閥唔識諗 冇一早聯合反國民黨"},"citedBy":1,"replyTime":"2021-03-02T08:19:53.000Z","msg":"唔計只割據一省嘅軍頭（閻錫山，陸榮廷，龍雲）<br />\n直皖同西北3系內部都爭餐死<br />\n仲有四川班未成氣候嘅細軍頭"},{"pid":"0e15ecb6416c840268455c06022c7db5942bc268","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-02T09:38:51.000Z","msg":"<strong>教育部</strong><br />\n  教育部於1912年4月21日成立。是年8月2日、12月24日分別公佈了《教育部官制》和《教育部分科規程》，規定教育部掌管教育、學藝及歷象事務並監督全國學校及所轄各官署。<br />\n<br />\n  該部設總長1人，次長1人，參事4人，視學8人。部內設1廳3司，即：總務廳、普通教育司、專門教育司及社會教育司。其職掌與編制如下：<br />\n<br />\n  總務廳：下設秘書處、編纂處、審查處、文書科、會計科、統計科及庶務科。分掌直轄學校及公立學校職員；教育會議；審查、編纂事項；學校衛生；學校、圖書館、博物館等的修建；教育博覽會；典守印信；編制統計、報告；登記職員進退；纂輯、保存、收發各項公文函件；辦理該部預、決算；稽核會計；管理該部官產、官物及其他不屬各司事務。該廳設秘書、僉事、技正、主事若干，分掌各處、科事項。<br />\n<br />\n  普遍教育司：下設第1-5科，分掌師範學校、中學校、小學校及蒙養園；普通實業學校、盲啞學校及其他殘疾等特種學校，及與以上相等的各種學校；學齡兒童就學；檢定教育事項。<br />\n<br />\n  專門教育司：下設第1-3科，分掌大學校、高等專門學校及與以上相等的各種學校；外國留學生；歷象；博士會、國語統一會；醫士、藥劑士開業試驗委員會；各種學術會；授學位等事項。<br />\n<br />\n  社會教育司：下設第1-2科，分掌厘正通俗禮儀；博物館、圖書館；動、植物園等學術事項；美術館、美術展覽會；文藝、音樂、演劇等；調查及蒐集古物；通俗教育及講演會；通俗圖書館巡行文庫；編輯、調查和規劃通俗教育等事項。<br />\n<br />\n  各司設司長1人，僉事、主事若干，分掌各項事務。<br />\n<br />\n  1913年12月2日公佈《修正教育部分科規程》，對各廳、司下設機構稍有變化。<br />\n<br />\n  總務廳改設編審處，轄文書、會計、統計、庶務4科；普通教育司改設4科。專門教育司和社會教育司均無變化。<br />\n<br />\n  1913年12月22日公佈《修正教育部官制》，對社會教育司的職掌增加了感化教育、公眾體育及遊戲兩項業務。<br />\n<br />\n  1914年7月10日再次修正公佈《教育部官制》，規定該部直隸於大總統，但其職掌與部內所設機構均無變化。<br />\n<br />\n  1916年6月29日，北京政府宣布恢復《臨時約法》，教育部亦同時下令恢復1912年官制，部內仍設總務廳、普通教育司、專門教育司及社會教育司。<br />\n<br />\n  1918年12月7日公佈《改訂教育部分科規程》，對其內部機構略有調整。<br />\n<br />\n  總務廳下設編審處、秘書處（下轄文書、會計、統計及庶務4科）；普通教育司下轄師範、中學、小學和實業4科；專門教育司下轄大學、專門及留學3科；社會教育司下轄圖書、博物和通俗2科；增設參事室及視學處。<br />\n<br />\n  1927年7月12日和10月22日再次分別公佈《教育部官制》、《修正教育部分科規則》。規定該部直隸於大元帥。部內總務廳、普通教育司、專門教育司及社會教育司的下屬機構亦有所變動。總務廳下設文書、會計、統計、庶務4科；普通教育司下設4科；專門教育司下設3科；社會教育司下設2科。<br />\n<br />\n  教育部於1928年6月撤銷。<br />\n<br />\n  教育部直屬機構有編審處、中央觀像台（1926年10月劃歸國務院）、歷史博物館、國語講習所、國語統一籌備會，通俗教育研究會、京師學務局、中央公園圖書閱覽所、經理歐洲留學生事務所（留美留歐學生監督）、經理日本留學生事務所（留日學生監督）；各省教育廳、學校、圖書館、編譯館等。"},{"pid":"f363abec4354008ffab70eb636d378d421ed0dda","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-02T10:00:48.000Z","msg":"<strong>農林部</strong><br />\n  農林部於1912年8月成立。8月8日公佈了《農林部官制》；規定農林部任務是管理農務、水利、山林、畜牧、蠶業、水產、墾殖等事務，監督所轄各官署。<br />\n<br />\n  農林部設總長1人，總攬部務。次長1人，輔助總長辦理部務。視察8人，承長官之命，掌視察事務。技正10人，技士15人，承長官之命，掌技術事務。<br />\n<br />\n  農林部內設機構為1廳4司，即總務廳、農務司、墾牧司、山林司、水產司。其職掌與設置如下：<br />\n<br />\n  總務廳：下置機要、統計、會計、庶務4科。分別掌理機要；典守印信；編制統計及報告；記錄職員之進退；纂輯、保存、收發各項公文、函件；本部所屬經費及各項收入之預算、決算、會計；本部所管之官產、官物；農業勸業會；萬國農會、考察外國農業等其他不屬於各司的事項。<br />\n<br />\n  農務司：下署農政、樹藝、蠶絲、水利、土壤、化驗6科。分別掌理農業改良；蠶絲業；水利及耕地整理；茶、棉、糖、豆諸業；天災蟲害之預防及善後；農會及農業團體；氣象等其他農業事項。<br />\n<br />\n  墾牧司：下署墾務、邊荒、畜牧、獸醫4科。分別掌理開墾、移民；畜牧改良；荒地處分；種畜檢查及獸疫；墾牧團體等其他關於墾牧的一切事項。    <br />\n<br />\n  山林司：下署林牧、經理、業務、監查4科。分別掌理山林監督、保護、獎勵；保安林；國有林；林業團體；狩獵等其他關於山林的一切事項。<br />\n<br />\n  水產司：下置漁政、河產、海產3科。分別掌理水產的監理與保護；漁業的監理與保護；公海漁業獎勵；漁業團體等其他關於水產的一切事項。<br />\n<br />\n  各司設司長1人，分掌各司事務。每科設科長1人，科員若干人。<br />\n<br />\n  農林部1913年12月與工商部合併為農商部。<br />\n<br />\n  農林部直屬機構有：農事試驗場、農政講習所、籌辦林藝試驗場、西山模範林事務處、張家口新模範墾牧場籌備處、駐吉林林務局、駐哈爾濱林務局、萬國農會常駐員等。"},{"pid":"0ae6b11e96f01a813ba052983a1cf3625d91a334","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-02T10:01:17.000Z","msg":"<strong>工商部</strong><br />\n  工商部於1912年8月成立。8月8日公佈了《工商部官制》。規定其任務是管理工、商、礦事務，監督所轄各官署。<br />\n<br />\n  工商部設總長1人，總攬部務；設次長1人，輔助總長辦理部務。參事4人，秘書4人。又設技正8人，技士13人，承長官之命，掌理技術事務。<br />\n<br />\n  工商部內設機構有總務廳及工務、商務、礦務3司。職掌如下：<br />\n<br />\n  總務廳：下置文書、編纂、統計、會計、庶務5科，分別掌理機要；典守印信；統制統計及報告；記錄職員之進退；纂輯、保存、收發各項公文、函件；本部所管經費及各項收入之預算、決算、會計；本部所管之官產、官物；內外勸業會等其他不屬於各司的事務。<br />\n<br />\n  工務司：下置第1-4科，分別掌理工業；提倡獎勵；國有工業；工業團體；工廠監督及檢查；工人保護；工人教育；工業品發明及特許；工業調查及試驗；度量衡之製造、檢查及推行等；其他關於工業的一切事項。<br />\n<br />\n  商務司：下置第1-4科，分別掌理商業提倡獎勵；商業團體；交易所核准及監督；商品檢查及商品陳列；公司的核付、註冊及監督；銀行保險運送及其他商業監督；商標登記；通商貿易；遣派駐外商務委員；僑商等其他關於商業的一切事項。<br />\n<br />\n  礦務司：下置第1-4科，分別掌理礦業提倡獎勵；礦權特許及撤銷；礦區勘定，礦業稅；礦業訴願；礦業監督；礦業經營；礦業警察；礦業調查；地質調查等其他關於礦業的一切事項。<br />\n<br />\n  工商部各司設司長1人，各科設僉事、主事若干人，分掌事務。<br />\n<br />\n  1913年7月，工務司、礦務司增設技術官若干人，由技正、技士分掌技術事務。<br />\n<br />\n  工商部1913年12月與農林部合併為農商部。<br />\n<br />\n  工商部直屬機構有：商品陳列所、工藝傳習所、度量衡製造所、勸業場、籌備巴拿馬賽會事務局、地質調查所、地質研究所等。"},{"pid":"465687c74760493883faf87589b9c3e2329d46ea","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-02T10:01:46.000Z","msg":"<strong>農商部</strong><br />\n  農商部於1913年12月27日由原農林部、工商部合併成立。1913年12月22日、1914年1月8日分別公佈了《修正農商部官制》、《農商部分科規則》，規定農商部直隸於大總統，管理農林、水產、牧畜、工業、商業、礦務等事項。<br />\n<br />\n  農商部設總長1人，承大總統之命，管理本部事務，監督所屬職員並所轄各官署；對於各省巡按使及各地方最高級行政長官之執行本部主管事務，有監察指示之責; 於主管事務對於巡按使及各地方最高級行政長官之命令或處分認為違背法令或逾越權限者，得呈請大總統核奪。設次長1人，輔助總長整理部務，監督各職員。設技監2人，技正16人，技士32人，承長官之命，掌技術事務。<br />\n<br />\n  農商部內部機構有秘書處、參事廳、總務廳、礦政局、農林司、工商司及漁牧司。其職掌與編制如下：<br />\n<br />\n  秘書處：設秘書4人，承長官之命，掌管機要事務。<br />\n<br />\n  參事廳：設參事4人，承長官之命，掌擬訂關於本部主管之法律命令案事務。<br />\n<br />\n  總務廳：下置文書、統計、會計、庶務4科。分別掌理文書收發、分配、編制；不屬於各司及總務廳其他各科文書之擬撰並保存；典守印信；職員及僱員進退紀錄，部務會議紀錄；文件公佈; 統計材料整理及統計報告的編制；會計計核；經費出納，預算、決算; 官有財產之管理；器物之購置及管理，整理衙署，監督衙役等事項。<br />\n<br />\n  礦政局：設局長一人，承長官之命，總理礦政事務。下置第1-4科，分別掌理礦業提倡、獎勵；礦權特許及撤銷；礦業稅；礦業訴願；礦業監督；礦業警察；官營礦業;礦區勘定;礦業調查，地質調查；官營煉廠；礦業用地；冶業監督；分析礦質及一切礦業事項。該局還附設地質調查所。<br />\n<br />\n  農林司: 下置第1-4科，分別掌理農業、林業保護、監督、獎勵及改良；農產物及蠶絲；耕地整理及水利；氣候測驗及天災蟲害之預防、善後；官有荒地之處分，官有林及保安林；狩獵；農會及農業、林業各團體；萬國農會及考察外國農業等一切農林事項。<br />\n<br />\n  工商司：下置第1-5科，分別掌理工商業保護、監督、獎勵及改良；官辦工商業；工商業團體；工廠之監督及檢查; 工人之保護及教育；工商業之調查及商品陳列、檢查、試驗；度量衡之製造、檢查及推行；交易場及種公司設立、核准及監督；商標特許及專賣；保險運送外國貿易等一切工商業事項。<br />\n<br />\n  漁牧司：下置第1-3科，分別掌理水產監督、保護；漁業監督、保護；公海漁業獎勵；漁業團體；牧畜改良；種畜檢查及獸疫等一切水產牧畜事項。<br />\n<br />\n  農商部各司設司長1人，承長官之命，分掌各司事務；設僉事、主事若干、承長官之命，分掌總務廳及各司事務。因繕寫文件及其他特別事務得酌用僱員。<br />\n<br />\n  1914年7月10日，再次修正農商部官制，將原礦政局改為礦政司，編制與職權未變，其他各司同原官制。<br />\n<br />\n  1923年5月，據農商部修正的分科規則，總務廳增設勞工科。<br />\n<br />\n  農商部1927年7月撤銷，分設農工部和實業部。<br />\n<br />\n  原農林部、工商部的直屬機關改隸農商部。"},{"pid":"f0878de997cee82ca60629873ac20a3930b0ff16","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-02T10:02:18.000Z","msg":"<strong>實業部</strong><br />\n  北京政府於1927年7月撤銷農商部另分設實業部和農工部。7月14日公佈了《實業部官制》。規定實業部直隸於大元帥，其任務是管理商礦及其他實業行政。<br />\n<br />\n  實業部設總長1人，掌管本部事務，監督所屬職員及所轄各官署；對於各省區最高級行政長官執行之本部主管事務有監察指示之責；於主管事務對於各省區最高級行政長官之命令或處分認為違背法令或逾越權限者，得呈由大元帥糾正之。設次長1人，輔助總長整理部務。<br />\n<br />\n  實業部內部機構設有參事廳、秘書處、總務廳、技監廳及勸業司、商務司、礦政司3司。其職掌與編制情況如下；<br />\n<br />\n  參事廳：設參事4人，承長官之命，掌審核擬訂本部主管之法令及涉及學術的事項。<br />\n<br />\n  秘書處：設秘書4人，承長官之命，掌管機要事務。<br />\n<br />\n  技監廳：設技監2人，技正10人，技士20人，承長官之命，掌技術及審核技師事務。<br />\n<br />\n  總務廳：下置文書、統計、會計、庶務4科，分別掌理記錄職員進退；本部所屬經費及各項收入之預算、決算、會計；稽核直轄各官署之會計；管理本部所轄官有產物，編輯、保存、收發文件；編制、統計及報告；典守印信；本部庶務及其他不屬於各司的事項。   <br />\n<br />\n       勸業司: 下置第1-3科，分別掌理專賣特許; 商標及其訴願；國內外賽會；商業之調查及商品陳列檢查；實業訪問；物產統計；商業提倡、保護；獎勵商品及改良；其他關於勸業的一切事項。<br />\n<br />\n  商務司：下置第1-3科，分別掌理商業團體；銀行及保險、運輸、國外貿易；商埠及官辦商業; 稅務; 交易所及特種事業和公司註冊監督；度量衡之製造、檢查及推行；核給會計師證書; 其他關於商業的一切事項。<br />\n<br />\n  礦政司：下置第1-4科，分別掌理礦業提倡獎勵；礦權特許及撤銷；礦區勘定；礦業稅；礦業訴願；礦業冶業監督；礦業保安; 官營礦業；礦業調查及分析；地質調查；礦業用地；礦業運輸；審核及培養礦業人才；其他關於礦業的一切事項。<br />\n<br />\n  實業部設廳長1人、司長3人，承長官之命，分掌各司（廳）事務。設僉事30人，承長官之命，分掌總務廳及各司事務。設主事45人，承長官之命，助理總務廳及各司事務。<br />\n<br />\n  實業部視事務之繁簡得酌設額外職員，其額數不得超過實職人員的總數。因繕寫文件及其他事務得酌用僱員。<br />\n<br />\n  實業部1928年6月撤銷。<br />\n<br />\n  實業部的直屬機關有：商標局、商品陳列所、權度製造所、權度檢定所、吉林采金局、地質調查所、黑龍江采金局等。"},{"pid":"d5336c5d2e6467f710d9c7313c4e869c9cc78590","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-02T10:02:55.000Z","msg":"<strong>農工部  </strong><br />\n<br />\n  北京政府於1927年7月撤銷農商部，分設農工部和實業部。7月14日公佈了《農工部官制》，規定農工部直隸於大元帥，其任務是管理農林、工務、漁牧及水利事務。<br />\n<br />\n  農工部設總長1人，掌管本部事務，監督所屬職員及所轄各官署；對各省區最高級行政長官執行的本部主管事務有監察指示之責；於主管事務對於各省區最高級行政長官之命令或處分認為違背法令或逾越權限者，呈由大元帥糾正之。設次長1人；輔助總長整理部務。設工廠監察官6人，承長官之命，掌理關於勞動事務。<br />\n<br />\n  農工部內部機構有秘書處、參事廳、技監廳、總務廳及農林、工務、水利、漁牧4司。其職掌與編制情況如下：<br />\n<br />\n  秘書處：設秘書4人，承長官之命，掌理機要事項。<br />\n<br />\n  參事廳：設參事4人，承長官之命，掌審核擬訂本部主管之法令及涉及學術之事項。<br />\n<br />\n  技監廳：設技監2人，技正10人，技士20人，承長官之命，掌技術及審核技師事務。<br />\n<br />\n  總務廳：設廳長1人，承長官之命，掌管廳務。下置文書、統計、會計、庶務4科，分別掌理記錄職員進退；本部所屬經費及各項收入之預算、決算、會計；稽核直轄各官署之會計；本部所轄官有產物；編輯保存收發文件；編制統計及報告；典守印信；本部庶務及其他不屬於各司之事項。<br />\n<br />\n  農林司：下置第1-4科，分別掌理農業、林業、保護、監督、獎勵及改良；農民教育及生計改良；農產物及蠶絲；耕地整理；氣候之測驗及天災蟲害之預防、善後；國有荒地之墾放；國有林及保安林；狩獵；農會及農業、林業各團體；萬國農會及考察外國農業；其他屬於農林的一切事項。<br />\n<br />\n  工務司：下置第1-4科，分別掌理工業保護、監督、獎勵及改良；工藝品發明之審查、鑑定；官辦工業；工業團體；工廠之監督及檢查；工人之保護及教育；工業調查、編譯及試驗；改善勞工待遇；僑工；國際勞工會議；其他關於工務的一切事項。<br />\n<br />\n  漁牧司：下置第1-3科，分別掌理水產監督、保護及教育；漁業監督、保護；公海漁業獎勵；漁業團體；牧畜改良；牧畜監督、保護；牧產獎勵；種畜檢查及獸疫;其他關於水產、牧畜的一切事項。<br />\n<br />\n  水利司：下置第1-3科，分別掌理規定水利行政計劃及審查報告；勘察及討論水道; 審核測量計劃及辦理測繪；規劃沿岸墾闢; 其他關於水利的一切事項。<br />\n<br />\n  各司設司長1人，承長官之命，分掌各司事務；設僉事、主事若干人，承長官之命，分掌總務廳及各司事務。<br />\n<br />\n  農工部視事務之繁簡得酌設額外職員若干，其額數不得超過實職人員的總數；因繕寫文件及其他事務得酌用僱員。<br />\n<br />\n  農工部於1928年6月撤銷。<br />\n<br />\n  實業部的直屬單位有中央農事試驗場、農林傳司所、第一林業試驗場、第二林業試驗場、第一棉業試驗場、工業試驗所、第一種畜試驗場、第二種畜試驗場、森林局等。"},{"pid":"f6fc74a8517bd1546ee5b952839fe57fa8ee343e","tid":2422698,"uid":17696,"like":0,"dislike":0,"score":0,"quote":{"pid":"0e15ecb6416c840268455c06022c7db5942bc268","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-02T09:38:51.000Z","msg":"<strong>教育部</strong><br />\n  教育部於1912年4月21日成立。是年8月2日、12月24日分別公佈了《教育部官制》和《教育部分科規程》，規定教育部掌管教育、學藝及歷象事務並監督全國學校及所轄各官署。<br />\n<br />\n  該部設總長1人，次長1人，參事4人，視學8人。部內設1廳3司，即：總務廳、普通教育司、專門教育司及社會教育司。其職掌與編制如下：<br />\n<br />\n  總務廳：下設秘書處、編纂處、審查處、文書科、會計科、統計科及庶務科。分掌直轄學校及公立學校職員；教育會議；審查、編纂事項；學校衛生；學校、圖書館、博物館等的修建；教育博覽會；典守印信；編制統計、報告；登記職員進退；纂輯、保存、收發各項公文函件；辦理該部預、決算；稽核會計；管理該部官產、官物及其他不屬各司事務。該廳設秘書、僉事、技正、主事若干，分掌各處、科事項。<br />\n<br />\n  普遍教育司：下設第1-5科，分掌師範學校、中學校、小學校及蒙養園；普通實業學校、盲啞學校及其他殘疾等特種學校，及與以上相等的各種學校；學齡兒童就學；檢定教育事項。<br />\n<br />\n  專門教育司：下設第1-3科，分掌大學校、高等專門學校及與以上相等的各種學校；外國留學生；歷象；博士會、國語統一會；醫士、藥劑士開業試驗委員會；各種學術會；授學位等事項。<br />\n<br />\n  社會教育司：下設第1-2科，分掌厘正通俗禮儀；博物館、圖書館；動、植物園等學術事項；美術館、美術展覽會；文藝、音樂、演劇等；調查及蒐集古物；通俗教育及講演會；通俗圖書館巡行文庫；編輯、調查和規劃通俗教育等事項。<br />\n<br />\n  各司設司長1人，僉事、主事若干，分掌各項事務。<br />\n<br />\n  1913年12月2日公佈《修正教育部分科規程》，對各廳、司下設機構稍有變化。<br />\n<br />\n  總務廳改設編審處，轄文書、會計、統計、庶務4科；普通教育司改設4科。專門教育司和社會教育司均無變化。<br />\n<br />\n  1913年12月22日公佈《修正教育部官制》，對社會教育司的職掌增加了感化教育、公眾體育及遊戲兩項業務。<br />\n<br />\n  1914年7月10日再次修正公佈《教育部官制》，規定該部直隸於大總統，但其職掌與部內所設機構均無變化。<br />\n<br />\n  1916年6月29日，北京政府宣布恢復《臨時約法》，教育部亦同時下令恢復1912年官制，部內仍設總務廳、普通教育司、專門教育司及社會教育司。<br />\n<br />\n  1918年12月7日公佈《改訂教育部分科規程》，對其內部機構略有調整。<br />\n<br />\n  總務廳下設編審處、秘書處（下轄文書、會計、統計及庶務4科）；普通教育司下轄師範、中學、小學和實業4科；專門教育司下轄大學、專門及留學3科；社會教育司下轄圖書、博物和通俗2科；增設參事室及視學處。<br />\n<br />\n  1927年7月12日和10月22日再次分別公佈《教育部官制》、《修正教育部分科規則》。規定該部直隸於大元帥。部內總務廳、普通教育司、專門教育司及社會教育司的下屬機構亦有所變動。總務廳下設文書、會計、統計、庶務4科；普通教育司下設4科；專門教育司下設3科；社會教育司下設2科。<br />\n<br />\n  教育部於1928年6月撤銷。<br />\n<br />\n  教育部直屬機構有編審處、中央觀像台（1926年10月劃歸國務院）、歷史博物館、國語講習所、國語統一籌備會，通俗教育研究會、京師學務局、中央公園圖書閱覽所、經理歐洲留學生事務所（留美留歐學生監督）、經理日本留學生事務所（留日學生監督）；各省教育廳、學校、圖書館、編譯館等。"},"citedBy":1,"replyTime":"2021-03-02T10:30:19.000Z","msg":"我記得教育部曾經好似改過做「大學院」"},{"pid":"fcccb5e5cb81a3d80ed5a793a214653e7f872eee","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"a6cf5903beaffb5423ac9b1a4261f9ffe96ed565","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"cd3770c1e1c51a947e68c4edaba2120a7f6222ba","tid":2422698,"uid":17696,"like":0,"dislike":0,"score":0,"quote":{"pid":"10757cdcf2d636963a76fdaa9ca220acade54910","tid":2422698,"uid":34666,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2021-03-02T01:02:18.000Z","msg":"鬼叫孫中出同佢大弟子蔣光頭要做中華民國既皇帝咩<img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T03:18:53.000Z","msg":"咁都係因為啲軍閥唔識諗 冇一早聯合反國民黨"},"citedBy":1,"replyTime":"2021-03-02T08:19:53.000Z","msg":"唔計只割據一省嘅軍頭（閻錫山，陸榮廷，龍雲）<br />\n直皖同西北3系內部都爭餐死<br />\n仲有四川班未成氣候嘅細軍頭"},"citedBy":1,"replyTime":"2021-03-02T11:30:04.000Z","msg":"最大問題就係無軍閥真係有心搞聯省自治<br />\n唔計一大堆見風使舵自稱聯省自治嘅各省軍閥、最早有心搞而自治到嘅湖南譚延闓都去左投靠孫大砲，趙恆惕又過份依靠直系幫佢穩定政權，最後都受壓力要修憲到符合曹錕憲法嘅標準，係得陳炯明鬥唔贏孫大砲可以吹兩嘴啫<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"b9f23ba3dff1bad93250ced4f2e1376078e5de26","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"f6fc74a8517bd1546ee5b952839fe57fa8ee343e","tid":2422698,"uid":17696,"like":0,"dislike":0,"score":0,"quote":{"pid":"0e15ecb6416c840268455c06022c7db5942bc268","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-02T09:38:51.000Z","msg":"<strong>教育部</strong><br />\n  教育部於1912年4月21日成立。是年8月2日、12月24日分別公佈了《教育部官制》和《教育部分科規程》，規定教育部掌管教育、學藝及歷象事務並監督全國學校及所轄各官署。<br />\n<br />\n  該部設總長1人，次長1人，參事4人，視學8人。部內設1廳3司，即：總務廳、普通教育司、專門教育司及社會教育司。其職掌與編制如下：<br />\n<br />\n  總務廳：下設秘書處、編纂處、審查處、文書科、會計科、統計科及庶務科。分掌直轄學校及公立學校職員；教育會議；審查、編纂事項；學校衛生；學校、圖書館、博物館等的修建；教育博覽會；典守印信；編制統計、報告；登記職員進退；纂輯、保存、收發各項公文函件；辦理該部預、決算；稽核會計；管理該部官產、官物及其他不屬各司事務。該廳設秘書、僉事、技正、主事若干，分掌各處、科事項。<br />\n<br />\n  普遍教育司：下設第1-5科，分掌師範學校、中學校、小學校及蒙養園；普通實業學校、盲啞學校及其他殘疾等特種學校，及與以上相等的各種學校；學齡兒童就學；檢定教育事項。<br />\n<br />\n  專門教育司：下設第1-3科，分掌大學校、高等專門學校及與以上相等的各種學校；外國留學生；歷象；博士會、國語統一會；醫士、藥劑士開業試驗委員會；各種學術會；授學位等事項。<br />\n<br />\n  社會教育司：下設第1-2科，分掌厘正通俗禮儀；博物館、圖書館；動、植物園等學術事項；美術館、美術展覽會；文藝、音樂、演劇等；調查及蒐集古物；通俗教育及講演會；通俗圖書館巡行文庫；編輯、調查和規劃通俗教育等事項。<br />\n<br />\n  各司設司長1人，僉事、主事若干，分掌各項事務。<br />\n<br />\n  1913年12月2日公佈《修正教育部分科規程》，對各廳、司下設機構稍有變化。<br />\n<br />\n  總務廳改設編審處，轄文書、會計、統計、庶務4科；普通教育司改設4科。專門教育司和社會教育司均無變化。<br />\n<br />\n  1913年12月22日公佈《修正教育部官制》，對社會教育司的職掌增加了感化教育、公眾體育及遊戲兩項業務。<br />\n<br />\n  1914年7月10日再次修正公佈《教育部官制》，規定該部直隸於大總統，但其職掌與部內所設機構均無變化。<br />\n<br />\n  1916年6月29日，北京政府宣布恢復《臨時約法》，教育部亦同時下令恢復1912年官制，部內仍設總務廳、普通教育司、專門教育司及社會教育司。<br />\n<br />\n  1918年12月7日公佈《改訂教育部分科規程》，對其內部機構略有調整。<br />\n<br />\n  總務廳下設編審處、秘書處（下轄文書、會計、統計及庶務4科）；普通教育司下轄師範、中學、小學和實業4科；專門教育司下轄大學、專門及留學3科；社會教育司下轄圖書、博物和通俗2科；增設參事室及視學處。<br />\n<br />\n  1927年7月12日和10月22日再次分別公佈《教育部官制》、《修正教育部分科規則》。規定該部直隸於大元帥。部內總務廳、普通教育司、專門教育司及社會教育司的下屬機構亦有所變動。總務廳下設文書、會計、統計、庶務4科；普通教育司下設4科；專門教育司下設3科；社會教育司下設2科。<br />\n<br />\n  教育部於1928年6月撤銷。<br />\n<br />\n  教育部直屬機構有編審處、中央觀像台（1926年10月劃歸國務院）、歷史博物館、國語講習所、國語統一籌備會，通俗教育研究會、京師學務局、中央公園圖書閱覽所、經理歐洲留學生事務所（留美留歐學生監督）、經理日本留學生事務所（留日學生監督）；各省教育廳、學校、圖書館、編譯館等。"},"citedBy":1,"replyTime":"2021-03-02T10:30:19.000Z","msg":"我記得教育部曾經好似改過做「大學院」"},"citedBy":2,"replyTime":"2021-03-02T11:32:35.000Z","msg":"如果係蔡元培搞個中華民國大學院嘅話其實係國民政府嗰邊，不過結果都幾失敗<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"3c9599f2bc9d276d54244b38c30a319fefa48e00","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"b9f23ba3dff1bad93250ced4f2e1376078e5de26","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"f6fc74a8517bd1546ee5b952839fe57fa8ee343e","tid":2422698,"uid":17696,"like":0,"dislike":0,"score":0,"quote":{"pid":"0e15ecb6416c840268455c06022c7db5942bc268","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-02T09:38:51.000Z","msg":"<strong>教育部</strong><br />\n  教育部於1912年4月21日成立。是年8月2日、12月24日分別公佈了《教育部官制》和《教育部分科規程》，規定教育部掌管教育、學藝及歷象事務並監督全國學校及所轄各官署。<br />\n<br />\n  該部設總長1人，次長1人，參事4人，視學8人。部內設1廳3司，即：總務廳、普通教育司、專門教育司及社會教育司。其職掌與編制如下：<br />\n<br />\n  總務廳：下設秘書處、編纂處、審查處、文書科、會計科、統計科及庶務科。分掌直轄學校及公立學校職員；教育會議；審查、編纂事項；學校衛生；學校、圖書館、博物館等的修建；教育博覽會；典守印信；編制統計、報告；登記職員進退；纂輯、保存、收發各項公文函件；辦理該部預、決算；稽核會計；管理該部官產、官物及其他不屬各司事務。該廳設秘書、僉事、技正、主事若干，分掌各處、科事項。<br />\n<br />\n  普遍教育司：下設第1-5科，分掌師範學校、中學校、小學校及蒙養園；普通實業學校、盲啞學校及其他殘疾等特種學校，及與以上相等的各種學校；學齡兒童就學；檢定教育事項。<br />\n<br />\n  專門教育司：下設第1-3科，分掌大學校、高等專門學校及與以上相等的各種學校；外國留學生；歷象；博士會、國語統一會；醫士、藥劑士開業試驗委員會；各種學術會；授學位等事項。<br />\n<br />\n  社會教育司：下設第1-2科，分掌厘正通俗禮儀；博物館、圖書館；動、植物園等學術事項；美術館、美術展覽會；文藝、音樂、演劇等；調查及蒐集古物；通俗教育及講演會；通俗圖書館巡行文庫；編輯、調查和規劃通俗教育等事項。<br />\n<br />\n  各司設司長1人，僉事、主事若干，分掌各項事務。<br />\n<br />\n  1913年12月2日公佈《修正教育部分科規程》，對各廳、司下設機構稍有變化。<br />\n<br />\n  總務廳改設編審處，轄文書、會計、統計、庶務4科；普通教育司改設4科。專門教育司和社會教育司均無變化。<br />\n<br />\n  1913年12月22日公佈《修正教育部官制》，對社會教育司的職掌增加了感化教育、公眾體育及遊戲兩項業務。<br />\n<br />\n  1914年7月10日再次修正公佈《教育部官制》，規定該部直隸於大總統，但其職掌與部內所設機構均無變化。<br />\n<br />\n  1916年6月29日，北京政府宣布恢復《臨時約法》，教育部亦同時下令恢復1912年官制，部內仍設總務廳、普通教育司、專門教育司及社會教育司。<br />\n<br />\n  1918年12月7日公佈《改訂教育部分科規程》，對其內部機構略有調整。<br />\n<br />\n  總務廳下設編審處、秘書處（下轄文書、會計、統計及庶務4科）；普通教育司下轄師範、中學、小學和實業4科；專門教育司下轄大學、專門及留學3科；社會教育司下轄圖書、博物和通俗2科；增設參事室及視學處。<br />\n<br />\n  1927年7月12日和10月22日再次分別公佈《教育部官制》、《修正教育部分科規則》。規定該部直隸於大元帥。部內總務廳、普通教育司、專門教育司及社會教育司的下屬機構亦有所變動。總務廳下設文書、會計、統計、庶務4科；普通教育司下設4科；專門教育司下設3科；社會教育司下設2科。<br />\n<br />\n  教育部於1928年6月撤銷。<br />\n<br />\n  教育部直屬機構有編審處、中央觀像台（1926年10月劃歸國務院）、歷史博物館、國語講習所、國語統一籌備會，通俗教育研究會、京師學務局、中央公園圖書閱覽所、經理歐洲留學生事務所（留美留歐學生監督）、經理日本留學生事務所（留日學生監督）；各省教育廳、學校、圖書館、編譯館等。"},"citedBy":1,"replyTime":"2021-03-02T10:30:19.000Z","msg":"我記得教育部曾經好似改過做「大學院」"},"citedBy":2,"replyTime":"2021-03-02T11:32:35.000Z","msg":"如果係蔡元培搞個中華民國大學院嘅話其實係國民政府嗰邊，不過結果都幾失敗<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T12:31:25.000Z","msg":"不過蔡元培成功組成中央研究院<br />\n係佢老友馬相伯之前成立唔到嘅&lsquo;函夏考文苑&rsquo;/北洋政府嘅&lsquo;中央學會&rsquo;"},{"pid":"8e2f02b425e84af04816dba8620767e68c8644de","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"fcccb5e5cb81a3d80ed5a793a214653e7f872eee","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"a6cf5903beaffb5423ac9b1a4261f9ffe96ed565","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"cd3770c1e1c51a947e68c4edaba2120a7f6222ba","tid":2422698,"uid":17696,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-02T03:18:53.000Z","msg":"咁都係因為啲軍閥唔識諗 冇一早聯合反國民黨"},"citedBy":1,"replyTime":"2021-03-02T08:19:53.000Z","msg":"唔計只割據一省嘅軍頭（閻錫山，陸榮廷，龍雲）<br />\n直皖同西北3系內部都爭餐死<br />\n仲有四川班未成氣候嘅細軍頭"},"citedBy":1,"replyTime":"2021-03-02T11:30:04.000Z","msg":"最大問題就係無軍閥真係有心搞聯省自治<br />\n唔計一大堆見風使舵自稱聯省自治嘅各省軍閥、最早有心搞而自治到嘅湖南譚延闓都去左投靠孫大砲，趙恆惕又過份依靠直系幫佢穩定政權，最後都受壓力要修憲到符合曹錕憲法嘅標準，係得陳炯明鬥唔贏孫大砲可以吹兩嘴啫<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T12:33:03.000Z","msg":"仲有張作霖都一心用武力統一全國呢<br />\n不過佢嘅心腹王永江一直話佢唔夠實力"},{"pid":"274fd2577dad4cbf7bf7ecde3ebb8d8cdd528da2","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"3c9599f2bc9d276d54244b38c30a319fefa48e00","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"b9f23ba3dff1bad93250ced4f2e1376078e5de26","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"f6fc74a8517bd1546ee5b952839fe57fa8ee343e","tid":2422698,"uid":17696,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-02T10:30:19.000Z","msg":"我記得教育部曾經好似改過做「大學院」"},"citedBy":2,"replyTime":"2021-03-02T11:32:35.000Z","msg":"如果係蔡元培搞個中華民國大學院嘅話其實係國民政府嗰邊，不過結果都幾失敗<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T12:31:25.000Z","msg":"不過蔡元培成功組成中央研究院<br />\n係佢老友馬相伯之前成立唔到嘅&lsquo;函夏考文苑&rsquo;/北洋政府嘅&lsquo;中央學會&rsquo;"},"citedBy":2,"replyTime":"2021-03-02T12:40:00.000Z","msg":"可惜到今日都完成唔到教育獨立嘅夢想<img src=\"/assets/faces/fs/lomore_smile.gif\" class=\"hkgmoji\" />"},{"pid":"20fcc32266e3999a6726ac29de36e5401e0b9ac4","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"274fd2577dad4cbf7bf7ecde3ebb8d8cdd528da2","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"3c9599f2bc9d276d54244b38c30a319fefa48e00","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"b9f23ba3dff1bad93250ced4f2e1376078e5de26","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-03-02T11:32:35.000Z","msg":"如果係蔡元培搞個中華民國大學院嘅話其實係國民政府嗰邊，不過結果都幾失敗<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T12:31:25.000Z","msg":"不過蔡元培成功組成中央研究院<br />\n係佢老友馬相伯之前成立唔到嘅&lsquo;函夏考文苑&rsquo;/北洋政府嘅&lsquo;中央學會&rsquo;"},"citedBy":2,"replyTime":"2021-03-02T12:40:00.000Z","msg":"可惜到今日都完成唔到教育獨立嘅夢想<img src=\"/assets/faces/fs/lomore_smile.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T12:43:37.000Z","msg":"依家台灣嗰邊都做唔到？<br />\nbtw冇咩人討論司法嗰度<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"59546ddc1c1c71e36071cbf58b847cb7e3a3281e","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"20fcc32266e3999a6726ac29de36e5401e0b9ac4","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"274fd2577dad4cbf7bf7ecde3ebb8d8cdd528da2","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"3c9599f2bc9d276d54244b38c30a319fefa48e00","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-02T12:31:25.000Z","msg":"不過蔡元培成功組成中央研究院<br />\n係佢老友馬相伯之前成立唔到嘅&lsquo;函夏考文苑&rsquo;/北洋政府嘅&lsquo;中央學會&rsquo;"},"citedBy":2,"replyTime":"2021-03-02T12:40:00.000Z","msg":"可惜到今日都完成唔到教育獨立嘅夢想<img src=\"/assets/faces/fs/lomore_smile.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T12:43:37.000Z","msg":"依家台灣嗰邊都做唔到？<br />\nbtw冇咩人討論司法嗰度<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2021-03-02T13:12:26.000Z","msg":"大學嗰邊應該做到學術自由，但義務教育嗰部份始終都受到政治環境影響<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n上年108課綱歷史課就好好例子，民進黨政府會較集中教東亞史，但假如國民黨上台如無意外就會集中返去中國史，不過現實又好少國家可以做到完全教育獨立嘅<br />\n司法制度可能始終香港行英美法系同民國/台灣行歐陸法系唔同就真係難啲討論了"},{"pid":"c3aa785fbf364f7d01edf502444d8bddf388f78b","tid":2422698,"uid":58941,"like":0,"dislike":0,"score":0,"quote":{"pid":"8e2f02b425e84af04816dba8620767e68c8644de","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"fcccb5e5cb81a3d80ed5a793a214653e7f872eee","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"a6cf5903beaffb5423ac9b1a4261f9ffe96ed565","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-02T08:19:53.000Z","msg":"唔計只割據一省嘅軍頭（閻錫山，陸榮廷，龍雲）<br />\n直皖同西北3系內部都爭餐死<br />\n仲有四川班未成氣候嘅細軍頭"},"citedBy":1,"replyTime":"2021-03-02T11:30:04.000Z","msg":"最大問題就係無軍閥真係有心搞聯省自治<br />\n唔計一大堆見風使舵自稱聯省自治嘅各省軍閥、最早有心搞而自治到嘅湖南譚延闓都去左投靠孫大砲，趙恆惕又過份依靠直系幫佢穩定政權，最後都受壓力要修憲到符合曹錕憲法嘅標準，係得陳炯明鬥唔贏孫大砲可以吹兩嘴啫<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T12:33:03.000Z","msg":"仲有張作霖都一心用武力統一全國呢<br />\n不過佢嘅心腹王永江一直話佢唔夠實力"},"citedBy":1,"replyTime":"2021-03-02T13:14:30.000Z","msg":"清末民初每個軍閥果支軍隊<br />\n真正上有戰爭力得個十幾萬人<br />\n根本冇能力玩大一統<br />\n就算大規模啲既戰役, eg直奉戰爭<br />\n最勁既部隊都係奉系請既白俄僱傭兵(~5000人)<br />\n所以個個軍佬都想搶北京<br />\n因為搶到可以拎關稅同外國借錢<br />\n再拎筆錢黎做軍費擴軍<br />\n但冇番國共打內戰個幾百萬軍隊既規模<br />\n根本冇可能玩武力統一<br />\n所以影相個陣<br />\n個個軍頭都戴哂荷蘭水蓋上身<br />\n就係想用張相去大鳩對家"},{"pid":"08cea16e92ac25d4e19283a3b16f8e1d04ce2b83","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"59546ddc1c1c71e36071cbf58b847cb7e3a3281e","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"20fcc32266e3999a6726ac29de36e5401e0b9ac4","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"274fd2577dad4cbf7bf7ecde3ebb8d8cdd528da2","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2021-03-02T12:40:00.000Z","msg":"可惜到今日都完成唔到教育獨立嘅夢想<img src=\"/assets/faces/fs/lomore_smile.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T12:43:37.000Z","msg":"依家台灣嗰邊都做唔到？<br />\nbtw冇咩人討論司法嗰度<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2021-03-02T13:12:26.000Z","msg":"大學嗰邊應該做到學術自由，但義務教育嗰部份始終都受到政治環境影響<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n上年108課綱歷史課就好好例子，民進黨政府會較集中教東亞史，但假如國民黨上台如無意外就會集中返去中國史，不過現實又好少國家可以做到完全教育獨立嘅<br />\n司法制度可能始終香港行英美法系同民國/台灣行歐陸法系唔同就真係難啲討論了"},"citedBy":1,"replyTime":"2021-03-02T13:22:05.000Z","msg":"我見有研究去到國民政府時期<br />\n尤其係居正揸莊司法院嗰陣<br />\n係喺北洋政府嘅歐陸法系成文法基礎上引入海洋法系嘅判例法<br />\n睇落喺當時係有啲超前"},{"pid":"372ba0cb99b15681220230b12bf5e03131bb13eb","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"c3aa785fbf364f7d01edf502444d8bddf388f78b","tid":2422698,"uid":58941,"like":0,"dislike":0,"score":0,"quote":{"pid":"8e2f02b425e84af04816dba8620767e68c8644de","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"fcccb5e5cb81a3d80ed5a793a214653e7f872eee","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-02T11:30:04.000Z","msg":"最大問題就係無軍閥真係有心搞聯省自治<br />\n唔計一大堆見風使舵自稱聯省自治嘅各省軍閥、最早有心搞而自治到嘅湖南譚延闓都去左投靠孫大砲，趙恆惕又過份依靠直系幫佢穩定政權，最後都受壓力要修憲到符合曹錕憲法嘅標準，係得陳炯明鬥唔贏孫大砲可以吹兩嘴啫<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T12:33:03.000Z","msg":"仲有張作霖都一心用武力統一全國呢<br />\n不過佢嘅心腹王永江一直話佢唔夠實力"},"citedBy":1,"replyTime":"2021-03-02T13:14:30.000Z","msg":"清末民初每個軍閥果支軍隊<br />\n真正上有戰爭力得個十幾萬人<br />\n根本冇能力玩大一統<br />\n就算大規模啲既戰役, eg直奉戰爭<br />\n最勁既部隊都係奉系請既白俄僱傭兵(~5000人)<br />\n所以個個軍佬都想搶北京<br />\n因為搶到可以拎關稅同外國借錢<br />\n再拎筆錢黎做軍費擴軍<br />\n但冇番國共打內戰個幾百萬軍隊既規模<br />\n根本冇可能玩武力統一<br />\n所以影相個陣<br />\n個個軍頭都戴哂荷蘭水蓋上身<br />\n就係想用張相去大鳩對家"},"citedBy":0,"replyTime":"2021-03-02T13:22:59.000Z","msg":"出哂名嘅勳章雨<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"59e6d03b6832a5f108f914751afb1e4df4478e30","tid":2422698,"uid":81273,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-02T13:25:21.000Z","msg":"其實點解果陣袁世凱復辟會失敗<br />\n革命黨咁撚勁？"},{"pid":"93e98302cf17b87dfa2c042a2846860be089446a","tid":2422698,"uid":34666,"like":0,"dislike":0,"score":0,"quote":{"pid":"b9f23ba3dff1bad93250ced4f2e1376078e5de26","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"f6fc74a8517bd1546ee5b952839fe57fa8ee343e","tid":2422698,"uid":17696,"like":0,"dislike":0,"score":0,"quote":{"pid":"0e15ecb6416c840268455c06022c7db5942bc268","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-02T09:38:51.000Z","msg":"<strong>教育部</strong><br />\n  教育部於1912年4月21日成立。是年8月2日、12月24日分別公佈了《教育部官制》和《教育部分科規程》，規定教育部掌管教育、學藝及歷象事務並監督全國學校及所轄各官署。<br />\n<br />\n  該部設總長1人，次長1人，參事4人，視學8人。部內設1廳3司，即：總務廳、普通教育司、專門教育司及社會教育司。其職掌與編制如下：<br />\n<br />\n  總務廳：下設秘書處、編纂處、審查處、文書科、會計科、統計科及庶務科。分掌直轄學校及公立學校職員；教育會議；審查、編纂事項；學校衛生；學校、圖書館、博物館等的修建；教育博覽會；典守印信；編制統計、報告；登記職員進退；纂輯、保存、收發各項公文函件；辦理該部預、決算；稽核會計；管理該部官產、官物及其他不屬各司事務。該廳設秘書、僉事、技正、主事若干，分掌各處、科事項。<br />\n<br />\n  普遍教育司：下設第1-5科，分掌師範學校、中學校、小學校及蒙養園；普通實業學校、盲啞學校及其他殘疾等特種學校，及與以上相等的各種學校；學齡兒童就學；檢定教育事項。<br />\n<br />\n  專門教育司：下設第1-3科，分掌大學校、高等專門學校及與以上相等的各種學校；外國留學生；歷象；博士會、國語統一會；醫士、藥劑士開業試驗委員會；各種學術會；授學位等事項。<br />\n<br />\n  社會教育司：下設第1-2科，分掌厘正通俗禮儀；博物館、圖書館；動、植物園等學術事項；美術館、美術展覽會；文藝、音樂、演劇等；調查及蒐集古物；通俗教育及講演會；通俗圖書館巡行文庫；編輯、調查和規劃通俗教育等事項。<br />\n<br />\n  各司設司長1人，僉事、主事若干，分掌各項事務。<br />\n<br />\n  1913年12月2日公佈《修正教育部分科規程》，對各廳、司下設機構稍有變化。<br />\n<br />\n  總務廳改設編審處，轄文書、會計、統計、庶務4科；普通教育司改設4科。專門教育司和社會教育司均無變化。<br />\n<br />\n  1913年12月22日公佈《修正教育部官制》，對社會教育司的職掌增加了感化教育、公眾體育及遊戲兩項業務。<br />\n<br />\n  1914年7月10日再次修正公佈《教育部官制》，規定該部直隸於大總統，但其職掌與部內所設機構均無變化。<br />\n<br />\n  1916年6月29日，北京政府宣布恢復《臨時約法》，教育部亦同時下令恢復1912年官制，部內仍設總務廳、普通教育司、專門教育司及社會教育司。<br />\n<br />\n  1918年12月7日公佈《改訂教育部分科規程》，對其內部機構略有調整。<br />\n<br />\n  總務廳下設編審處、秘書處（下轄文書、會計、統計及庶務4科）；普通教育司下轄師範、中學、小學和實業4科；專門教育司下轄大學、專門及留學3科；社會教育司下轄圖書、博物和通俗2科；增設參事室及視學處。<br />\n<br />\n  1927年7月12日和10月22日再次分別公佈《教育部官制》、《修正教育部分科規則》。規定該部直隸於大元帥。部內總務廳、普通教育司、專門教育司及社會教育司的下屬機構亦有所變動。總務廳下設文書、會計、統計、庶務4科；普通教育司下設4科；專門教育司下設3科；社會教育司下設2科。<br />\n<br />\n  教育部於1928年6月撤銷。<br />\n<br />\n  教育部直屬機構有編審處、中央觀像台（1926年10月劃歸國務院）、歷史博物館、國語講習所、國語統一籌備會，通俗教育研究會、京師學務局、中央公園圖書閱覽所、經理歐洲留學生事務所（留美留歐學生監督）、經理日本留學生事務所（留日學生監督）；各省教育廳、學校、圖書館、編譯館等。"},"citedBy":1,"replyTime":"2021-03-02T10:30:19.000Z","msg":"我記得教育部曾經好似改過做「大學院」"},"citedBy":2,"replyTime":"2021-03-02T11:32:35.000Z","msg":"如果係蔡元培搞個中華民國大學院嘅話其實係國民政府嗰邊，不過結果都幾失敗<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-03-02T14:19:34.000Z","msg":"要大學校長做埋AO果份管中小學，都唔明果時既法國佬點解咁有創意，國民黨班友又會咁醒目陪佢地癲<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"5e78abc81e5550444f592ce86e8a3b811f712054","tid":2422698,"uid":34666,"like":0,"dislike":0,"score":0,"quote":{"pid":"08cea16e92ac25d4e19283a3b16f8e1d04ce2b83","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"quote":{"pid":"59546ddc1c1c71e36071cbf58b847cb7e3a3281e","tid":2422698,"uid":61853,"like":0,"dislike":0,"score":0,"quote":{"pid":"20fcc32266e3999a6726ac29de36e5401e0b9ac4","tid":2422698,"uid":109262,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-02T12:43:37.000Z","msg":"依家台灣嗰邊都做唔到？<br />\nbtw冇咩人討論司法嗰度<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":2,"replyTime":"2021-03-02T13:12:26.000Z","msg":"大學嗰邊應該做到學術自由，但義務教育嗰部份始終都受到政治環境影響<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n上年108課綱歷史課就好好例子，民進黨政府會較集中教東亞史，但假如國民黨上台如無意外就會集中返去中國史，不過現實又好少國家可以做到完全教育獨立嘅<br />\n司法制度可能始終香港行英美法系同民國/台灣行歐陸法系唔同就真係難啲討論了"},"citedBy":1,"replyTime":"2021-03-02T13:22:05.000Z","msg":"我見有研究去到國民政府時期<br />\n尤其係居正揸莊司法院嗰陣<br />\n係喺北洋政府嘅歐陸法系成文法基礎上引入海洋法系嘅判例法<br />\n睇落喺當時係有啲超前"},"citedBy":1,"replyTime":"2021-03-02T14:21:27.000Z","msg":"蘇格蘭果種混合法系?"}]}