{"tid":242475,"cid":18,"subCid":0,"title":"有無人記得<<最苦與最樂>>?","createTime":"2017-05-14T02:43:27.000Z","updateTime":"2017-05-14T03:40:28.000Z","uid":74604,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"4e9e015b21a2fa8d5807b2f7c87167ac7f550436","tid":242475,"uid":74604,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-14T02:43:27.000Z","msg":"　　人生什麼事最苦呢？貧嗎？不是。失意嗎？不是。老嗎？死嗎？都不是。我說人生最苦的事，莫苦於身上背著一種未了的責任。人若能知足，雖貧不苦；若能安分（不多作分外希望），雖然失意不苦；老、死乃人生難免的事，達觀的人看得很平常，也不算什麼苦。獨是凡人生在世間一天，便有一天應該的事。該做的事沒有做完，便像是有幾千斤重擔子壓在肩頭，再苦是沒有的了。為什麼呢？因為受那良心責備不過，要逃躲也沒處逃躲呀！<br />\n<br />\n　　答應人辦一件事沒有辦，欠了人的錢沒有還，受了人的恩惠沒有報答，得罪了人沒有賠禮，這就連這個人的面也幾乎不敢見他；縱然不見他的面，睡裡夢裡，都像有他的影子來纏著我。為什麼呢？因為覺得對不住他呀！因為自己對他的責任，還沒有解除呀！不獨是對於一個人如此，就是對於家庭、對於社會、對於國家，乃至對於自己，都是如此。凡屬我受過他好處的人，我對於他便有了責任。凡屬我應該做的事，而且力量能夠做得到的，我對於這件事便有了責任。凡屬我自己打主意要做一件事，便是現在的自己和將來的自己立了一種契約，便是自己對於自己加一層責任。有了這責任，那良心便時時刻刻監督在後頭，一日應盡的責任沒有盡，到夜裡頭便是過的苦痛日子；一生應盡的責任沒有盡，便死也帶著苦痛往墳墓裡去。這種苦痛卻比不得普通的貧困老死，可以達觀排解得來。所以我說人生沒有苦痛便罷，若有苦痛，當然沒有比這個加重的了。<br />\n<br />\n　　翻過來看，什麼事最快樂呢？自然責任完了，算是人生第一件樂事。古語說得好：「如釋重負」；俗語亦說是：「心上一塊石頭落了地」。人到這個時候，那種輕鬆愉快，直是不可以言語形容。責任越重大，負責的日子越久長，到責任完了時，海闊天空，心安理得，那快樂還要加幾倍哩！大抵天下事從苦中得來的樂才算真樂。人生須知道有負責任的苦處，才能知道有盡責任的樂處。這種苦樂循環，便是這有活力的人間一種趣味。卻是不盡責任，受良心責備，這些苦都是自己找來的。一翻過去，處處盡責任，便處處快樂；時時盡責任，便時時快樂。快樂之權，操之在己。孔子所以說：「無入而不自得」，正是這種作用。<br />\n<br />\n　　然則為什麼孟子又說：「君子有終身之憂」呢？因為越是聖賢豪傑，他負的責任越是重大；而且他常要把這種種責任來攬在身上，肩頭的擔子從沒有放下的時節。曾子還說哩：「任重而道遠」，「死而後已，不亦遠乎？」那仁人志士的憂民憂國，那諸聖諸佛的悲天憫人，雖說他是一輩子感受苦痛，也都可以。但是他日日在那裡盡責任，便日日在那裡得苦中真樂，所以他到底還是樂，不是苦呀！<br />\n<br />\n　　有人說：「既然這苦是從負責任而生的，我若是將責任卸卻，豈不是就永遠沒有苦了嗎？」這卻不然，責任是要解除了才沒有，並不是卸了就沒有。人生若能永遠像兩三歲小孩，本來沒有責任，那就本來沒有苦。到了長成，責任自然壓在你的肩頭上，如何能躲？不過有大小的分別罷了。盡得大的責任，就得大快樂；盡得小的責任，就得小快樂。你若是要躲，倒是自投苦海，永遠不能解除了。"},{"pid":"44417296980503dde759ac045f01a29c905d83d2","tid":242475,"uid":89402,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-14T03:28:02.000Z","msg":"是也是也<br />\n天將降大任於我"},{"pid":"d55c5f2e5fc0b6c190c710cb7726d1d0108f6ede","tid":242475,"uid":1249,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-14T03:38:20.000Z","msg":"淨係記得己所欲，勿施於人"},{"pid":"3d371a5bed1437e49dff247e2030ec722917da66","tid":242475,"uid":62717,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-14T03:40:28.000Z","msg":"啱啊～"}]}