{"tid":2424759,"cid":18,"subCid":0,"title":"陶傑：西方在網絡和瘟疫時代的智商危機","createTime":"2021-02-26T23:58:35.000Z","updateTime":"2021-02-26T23:58:35.000Z","uid":63669,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d73776a5fd5b4028b00b79bce094bb44c882ab73","tid":2424759,"uid":63669,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-26T23:58:35.000Z","msg":"瘟疫期間，西方國家執行限聚令，青少年要在家中網上展開大中小學學業。專家擔憂這一兩年西方國家的教育水準會下降，因為上網雖然是當代少年兒童的主要生活行為，但是一代人上網，使用的文字和語言，並不嚴肅，網上的閱讀和寫作，也不是所謂的 serious writing and serious reading，只是互相傳送短句、簡詞、圖案符號（emojis），對於真正的學習，並無幫助。<br />\n<br />\n早在瘟疫爆發前的 2018 年，美國勞工統計局調查：美國中小學生每天課餘閱讀的平均時間只有 7 分鐘。<br />\n<br />\n教育專家已經擔心：閱讀習慣的低落，帶來的惡性影響是多元的。首先是正常寫作能力下降，然後會影響整個當代文學的衰亡。<br />\n<br />\n網絡世代不會有正常的專注力，讀完一部海明威的「老人與海」或梅爾維爾的「白鯨記」。因為這些文學作品產生在網絡世代之前，有人物性格細緻的心理描寫，但可能場景轉換很少，情節推進緩慢，與網絡遊戲和科幻電影的剪接製作很不同。<br />\n<br />\n讀莎士比亞戲劇更形成一大挑戰。例如長三個半小時的「王子復仇記」。首先，王子復仇記的主角哈姆雷特，因為父王死亡（後來發現被叔父謀殺）、母親改嫁而大感悲傷，在這場家變之中陷入抑鬱的沉思，從而感悟做人的價值。在今日網絡世代，單親兒童遍地，吸毒、家暴、父母離婚，等閒如家常便飯。今日的網絡世代讀者，對於王子復仇記關鍵的復仇原因，已經缺失了悲劇的感覺，更何況要由莎士比亞原著中分析文字的層次、欣賞文學的美感。<br />\n<br />\n沒有了書本的閱讀，也缺乏了對文字的分析。前網絡時代的文學，是為了展示語文寫作的藝術而誕生的。不論是莎士比亞的悲劇還是「紅樓夢」。大前提是讀者必須有耐性和心思，必須有一份對文字的敬畏和敏感，才能進入文學的世界。<br />\n<br />\n但即使尚無武肺瘟疫爆發，一代的人對於語文閱讀早已經被電腦和手提電話網絡重新改變了定義。一天只有 7 分鐘的書本閱讀專注，會改變這一代人之後的大腦思考方式，削弱文字分析和邏輯能力的思維，摧毁對文學美感的欣賞。文學的沒落，會造成人與人之間正常溝通的崩潰，後果是憤怒和怨恨很容易在網絡爆發，群組之間互相攻擊，有如原始世界部落之間的械鬥。後果是全方位的人類反智。<br />\n<br />\n海明威說：「要寫得好，就要有好的會話。」（Good writing is good conversation. Only more so.）網絡世代沒有深入的 conversation，甚至也沒有正常的 dialogue。網絡短片的論壇和研討會，超過半小時就很難令網民專注看下去。網紅的單人獨白，每節時時被提醒不要超過 7 至 8 分鐘。YouTube 顯示的數據，是市場最高的準則，當大學的講堂和中學的課室關閉之後，Online 的對話若走向嚴肅和深入，是對一代網民學生耐性專注和大腦思考承受力的嚴重挑戰。<br />\n<br />\n寫作能力低、溝通能力低，此「兩小低」會造成 EQ 和 IQ 的「兩大低」。美國教育當局調查所得，全國整個 12 級（即相當於香港中六程度）學生，4 分之 3 英文寫作能力未達國家教育需求的合格水準，於描寫文、敘事文、議論文三類作文，俱不合格。如此基礎，無法達成進入大學的要求，但包括長春藤在內的許多名校，卻不可以把學額空置。<br />\n<br />\n結局當然是全國教育水準下降。「精英」掛著名校的招牌，早已不再是真正的精英。如此現象，會影響美國未來一代整個國家國力的下降，對於美國和西方文明的敵對國家勢力，其本來就以推進愚昧為極權的基本手段的，自然是大好消息。<br />\n<br />\n<a href=\"https://www.cup.com.hk/2021/02/26/pandemic-lockdown-digital-life/?fbclid=IwAR1-460sZiaTocsWZTcfuC7JEUuc3-u6ybtAGGZAgT4uMEBkzdfdl2vwrbk\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cup.com.hk%2F2021%2F02%2F26%2Fpandemic-lockdown-digital-life%2F%3Ffbclid%3DIwAR1-460sZiaTocsWZTcfuC7JEUuc3-u6ybtAGGZAgT4uMEBkzdfdl2vwrbk&d=FFizHFgeJnC1szROyuQz%2B8fSVjQS2PdSygdC4qSdyAU%3D&h=2b90b7c6\" target=\"_blank\">https://www.cup.com.hk/2021/02/26/pandemic-lockdown-digital-life/?fbclid=IwAR1-460sZiaTocsWZTcfuC7JEUuc3-u6ybtAGGZAgT4uMEBkzdfdl2vwrbk</a>"}]}