{"tid":2425488,"cid":8,"subCid":0,"title":"畸形的日本動漫，有人發大財，為愛發電的動畫師月入200美元","createTime":"2021-02-27T11:14:51.000Z","updateTime":"2021-02-27T13:51:57.000Z","uid":25345,"like":1,"dislike":5,"uniUserReply":3,"replies":[{"pid":"de8ffc043ee4f7a529bc1b09d174e97f4bafc3cb","tid":2425488,"uid":25345,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-02-27T11:14:51.000Z","msg":"<img src=\"https://cdn.thestandnews.com/media/photos/cache/a_AbkBw_1200x0.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn.thestandnews.com%2Fmedia%2Fphotos%2Fcache%2Fa_AbkBw_1200x0.jpg&h=41a650b5&s={SIZE}\" /><br />\n<br />\n紐約時報作者Ben Dooley和Hikari Hida在報導中提出了一個問題，動漫正在蓬勃發展，為什麼動畫師還生活在貧困中呢?<br />\n<br />\n製作風靡全球的日本動畫節目的插畫師們，每月收入僅為200美元，不知道這樣的待遇他們還能忍受多久。<br />\n<br />\n在東京，日本動漫的生意從來沒有這麼好過，這恰恰是哲也&middot;阿久津想要放棄這個行業的原因。<br />\n<br />\n八年前，哲也先生剛剛成為一名動畫師，當時的全球動漫市場，包括電視節目、電影和相關商品在內，總體規模比2019年預計規模的一半多一點，當時估計2019的規模會達到240億美元。<br />\n<br />\n如今，視頻流媒體的熱潮進一步加速了國內外的需求，人們非常喜歡適合兒童觀看的節目，如《寶可夢》（Pok&eacute;mon），以及經典的賽博朋克作品《攻殼機動隊》（Ghost in The Shell）。<br />\n<br />\n但哲也幾乎沒有因為動漫的熱潮而得到任何額外的收入。儘管他已經是一名高級動畫師，是日本一些最受歡迎的系列動畫的臨時導演，儘管他幾乎每天醒著的時候都在工作，但他每月的收入只有1400到3800美元。<br />\n<br />\n他已經是幸運兒了，數以千計的低級別插畫師做著累人的計件工作，每月的工資只有200美元。該行業的爆炸性增長非但沒有給他們帶來回報，反而拉大了他們創造的利潤與他們微薄的工資之間的差距，許多動畫師懷疑他們是否應該繼續追隨自己的激情。<br />\n<br />\n29歲的哲也在接受電話採訪時說：「我希望將動漫行業作為我的終生職業。」<br />\n<br />\n但當他準備成家時，巨大經濟壓力迫使他離開這個行業：「我知道（靠這份工作）結婚生子是不可能的。」<br />\n<br />\n低工資和糟糕的工作環境（在日本，因過度工作而住院可能是一種榮譽）打亂了商界的常規法則。正常情況下，需求的激增至少在理論上會刺激對人才的需求，推高現有員工的工資以吸引新的員工。<br />\n<br />\n這種情況在某種程度上發生在該行業的金字塔頂端。根據勞工組織「日本動畫創作者協會」收集的數據，關鍵插畫師和其他高層人才的年收入中位數，從2015年的2.9萬美元左右增加到了2019年的3.6萬美元左右。<br />\n<br />\n這些動畫師在日語中被稱為「genga-man」，這個術語指的是那些繪製關鍵畫面的高手。哲也是一名自由職業者，在日本的各個動畫工作室之間來回奔波，他的收入足夠吃飯，還能在東京郊區租一套單間公寓。<br />\n<br />\n但他的工資與美國動畫師的收入相比仍然相距甚遠。政府數據顯示，美國動畫師的平均年薪為7.5萬美元，資深插畫師的年薪往往能輕鬆突破六位數。<br />\n<br />\n哲也拒絕透露當他還在做入門級插畫師時工作室薪酬的具體算法。入門級插畫師，也叫做「douga-man」，他們負責把高級插畫師的作品轉化成一幀一幀的動畫。<br />\n<br />\n動畫協會發現，2019年時，這些入門級插畫師的平均年收入為1.2萬美元，不過該協會提醒說，這一數字是基於有限的樣本，不包括許多收入更低的自由職業者。<br />\n<br />\n在這一行做了近30年翻譯工作的西蒙娜&middot;斯坦扎尼說，這個問題部分源於電影產業的結構，它限制了電影公司利潤流向工作室。但是有一大批熱愛動漫、夢想在這一行成名的年輕人，使得工作室可以通過微薄的報酬獲得工人。<br />\n<br />\n她說：「有很多很棒的藝術家。」<br />\n<br />\n並補充說，工作室「有很多炮灰，沒必要提高薪資待遇。」<br />\n<br />\n近年來，巨額財富湧入了動漫市場。中國電影製作公司向日本電影公司支付了高價，讓它們為中國國內市場製作電影。去年12月，娛樂部門在網絡內容的競爭中嚴重落後的索尼，支付了近12億美元從AT&amp;T收購了動漫視頻網站Crunchyroll。<br />\n<br />\n生意如此火爆，日本幾乎每家動畫工作室都提前好幾年就被預訂一空。Netflix表示，2020年在其流媒體服務上觀看動漫的家庭數量比前一年增加了一半。<br />\n<br />\n但是，由於過時的製作系統，電影業所有的利潤幾乎都流向了所謂的製作委員會，許多工作室都被拒之門外。<br />\n<br />\n這些委員會是由玩具製造商、漫畫書出版商和其他公司組成的臨時聯盟，為了資助項目而成立的。他們通常會向動畫工作室支付固定的費用，同時買斷版權。<br />\n<br />\n這個系統在保護了工作室免受失敗風險的同時，也切斷了他們從賣座大片中獲得收益的機會。<br />\n<br />\n許多工作室沒有試圖與製作委員會協商爭取更高的收費或利潤分成，而是選擇繼續壓榨動畫師，通過以自由職業的方式僱傭他們來降低成本。其結果是，節目的製作成本一直遠低於美國的項目，即使利潤一直在增長，但成本仍然很低。<br />\n<br />\nMediaOCD公司的執行長賈斯汀&middot;塞瓦基斯說，工作室通常由「想要高質量作品的創意人員」經營著，「他們野心很大，常常貪多嚼不爛。」<br />\n<br />\n他的公司生產的動漫在美國上映。<br />\n<br />\n他說：「當他們完工時，他們很可能已經在這個項目上虧損了。每個人都意識到了這個問題，但不幸的是，這是一個系統性問題，沒有人真正知道該怎麼去改善。」<br />\n<br />\n工作的高強度也是如此。即使是在一個對辦公室有著致命忠誠的國家，動漫產業依然因為其對員工的殘酷要求而出名，比如動漫師為了完成一個項目，一連幾周睡在工作室里這樣的奉獻行為，動畫師在分享這種經歷的時候都帶著一種反常的自豪感。<br />\n<br />\n《白箱》（Shirobako）是一部關於年輕人努力打入漫畫行業的動畫片，在第一集中，隨著最後期限的臨近，一位插畫師發燒病倒了。最後那個扣人心弦的結局取決於她正在創作的動畫能否按時播出，至於她本人的健康狀況則無關緊要。<br />\n<br />\n菅原俊是一名電腦動畫師，同時也是一名活動家，他經營著一家為年輕插畫家提供經濟適用住房的非營利機構。2011年，在了解到創作他最喜歡的動漫的插畫師們所面臨的貧困條件後，他開始為他們奔走宣傳。<br />\n<br />\n他說，動畫師長時間的工作違反了日本的勞動法規，但當局對此不感興趣，儘管政府通過「酷日本」項目將動漫作為其公共外交努力的核心部分。<br />\n<br />\n菅原俊說，「到目前為止，國家和地方政府沒有任何有效的策略」來處理這個問題。他還說，「酷日本是一個毫無意義且毫不相關的項目。」<br />\n<br />\n日本勞動局的一位官員在接受採訪時表示，政府意識到了這個問題，但除非動畫師主動提出投訴，否則幾乎沒有追索權。<br />\n<br />\n少數人已經這樣做了。去年，至少有兩家電影公司與員工達成和解，原因是工作室被指控違反了日本勞動法，沒有支付加班費。<br />\n<br />\n在日本擁有一家電腦動畫工作室的約瑟夫&middot;周說，近年來，在監管機構和公眾的壓力下，該行業一些較大的公司已經改善了他們的勞工待遇。<br />\n<br />\nNetflix也參與了進來，本月宣布將與WIT 工作室合作，為該工作室的年輕動畫師提供資金支持和培訓。根據該計劃，10名動畫師將有6個月每月獲得1400美元左右的獎金。<br />\n<br />\n但約瑟夫&middot;周說，許多較小的工作室只能勉強度日，並沒有太多的加薪空間。他說：「這是一個利潤非常低，且勞動異常密集型的行業。能夠改善待遇的是那些大公司，那些上市公司。」<br />\n<br />\n並非所有工作室的工資都這麼低，比如，2019年被一名縱火犯襲擊的京都動畫（Kyoto Animation），就以避開自由職業者、選擇提供給員工固定工資而聞名。<br />\n<br />\n但這些工作室仍然是少數。菅原俊認為，如果不儘快採取行動，這個行業可能有一天會崩潰，因為有前途的年輕人會選擇轉行，去追求能夠提供更好生活的工作。<br />\n<br />\n平本良介就是這樣一個例子，他在第一個孩子出生後就決定退出這個行業。他說，從事動漫工作是他一生的夢想，但即使在這一行幹了多年，他每天的收入也從未超過38美元。<br />\n<br />\n「我開始懷疑這樣的生活方式。」他在視頻通話中說。<br />\n<br />\n現在，他在一家養老院工作。在一個快速老齡化的社會，對護理工人的高需求帶來了更高的薪酬，而養老院正是這個行業的一部分。<br />\n<br />\n平本良介說：「很多人是因為喜歡製作動畫，認為那份工作是有價值的，不管工資有多低，他們都樂在其中。」<br />\n<br />\n回想自己的離開，他說，「我一點也不後悔這個決定。」"},{"pid":"9bd1ca9e8e941c36b4a8962fd1ecc693d1b990f0","tid":2425488,"uid":49359,"like":9,"dislike":0,"score":9,"citedBy":0,"replyTime":"2021-02-27T11:19:50.000Z","msg":"<span class=\"xx-large\">學你做五毛可能搵仲多</span>"},{"pid":"8ceb6cab676227458943e4c6a6867f61d90a0271","tid":2425488,"uid":167658,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2021-02-27T13:51:57.000Z","msg":"聽聞就係手塚治蟲當年壓低價錢，搞到依家畫師個價咁賤，所以宮崎俊好撚憎手塚"}]}