{"tid":2429685,"cid":12,"subCid":0,"title":"【香港電影已死】如果承認香港電影已死，那香港人還可以有夢嗎？","createTime":"2021-03-02T13:17:46.000Z","updateTime":"2021-03-02T17:27:59.000Z","uid":251700,"like":11,"dislike":0,"uniUserReply":2,"replies":[{"pid":"24771d5340d707a8691adb2d3ae720f2854cbd27","tid":2429685,"uid":251700,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-02T13:17:46.000Z","msg":"人們總愛把電影製作和夢工場混為一談不是沒有無道理，因為電影本身就是一個夢，是由導演、編劇、演員和其他各施其職的電影製作人，將彼此的夢想灌注在一起來完成的同一個夢，當天馬行空的故事和概念，轉化成呈現到觀眾眼前的作品，使觀眾被追夢者的夢牽動著，與現實抽離，並在不同的時空下一同做起夢來，恰如我執筆寫都市冒險長篇小說的初心，就是受到我所讀過的每一個作家所牽動，才決心踏出一步，為大家開一扇可舒口氣的小天窗，將夢透過作品流傳出去，也是電影的本質。<br />\n<br />\n現時，進戲院看電影的人確實是少了，看港產片的人固然是更少，有人歸咎港產片的質素每況愈下，我卻不能完全認同，因為在所謂的香港電影黃金時代過去之後，港產片亦不是沒有佳作出現過，每當有具質素、具口碑的港產片上畫時，大家都不是爭相想先睹為快嗎？試問那會有香港人沒有看過《春嬌》和《寒戰》系列？<br />\n<br />\n所以別埋怨甚麼疫情、甚麼人們對娛樂的選擇多了，只要是好的作品，那怕是在戲院中或是在 Youtube 上都必然有捧場客，怕的只是沒有好的創意創造出好的作品吧？<br />\n<br />\n但，現實真的是沒有嗎？<br />\n<br />\n自從有網台不怕血本無歸，亦決定將我筆下《誤上了黑幫老大的情婦，我只好躲在中環的職場胡混》的小說電影化，我便有機會與一個本應和我以往生活從不相干的電影製作圈子交集起來，跟這群年輕的團隊合作，我才發覺，原來對香港本土原創有堅持、有夢想、而又默默耕耘的人還有很多，他們在現階段或許是沒甚麼人認識或賞識（情況跟卡西一樣），但他們全部都是極優秀、極專業的電影業人才，卻只欠缺一個可發光發熱的機會，我一直夢想可以藉著我的文字創作，把香港每個熱愛本土原創的朋友都凝聚起來，看來《誤上了》的電影版還未上映，我這個夢已略有小成呢！<br />\n<br />\n我承認，過去是連我自己都忽略了，原來不是只有王家衛和許鞍華才是好導演，不是只有梁朝偉和張曼玉才是好演員，就算沒有過百萬的製作預算和過百人的製作班底，難道就代表不能做出好的電影嗎？在本土搞原創從來不是易事，要本土原創開枝散葉，我們當中每一分子除了必需團結一致之外，還要有「寸草必生，寸土必爭」的決心，瞧不起我們的人一直多得超乎想像，如果被那些愛把新不如舊掛在口邊的人潑一潑冷水就退下來，從此連夢都不敢再做，本土文化就肯定只有入土的份兒罷了。<br />\n<br />\n我們的作品好不好，我留待大家去評價，但我敢說，這將會是我卡西和製作團隊最用心一起打拼出來的誠意之作，比起只坐著指指點點，我們身體力行走在本土原創的最前線，以最謙卑的心來一步一步實現自己的夢想，結果無論如何，都肯定已經沒有遺憾。<br />\n<br />\n所以，就算你的作品沒有人懂欣賞，甚至讓你受盡白眼、受盡嘲笑，但任何人都不能斷定，換過年代之後，你的作品最終會如何影響著世界、影響著別人，例如 Netflix 的《后翼棄兵》(The Queen&rsquo;s Gambit) 在現今掀起熱潮，故事原來是改編自美國小說家沃爾特．特維斯 (Walter Stone Tevis) 於 1983 年出版的同名小說作品，沃爾特在 1984 年辭世，時隔三十五年 Netflix 才將此作品拍成迷你劇，由此可見，你的生命有限，但作品的生命卻無限，你今天不敢做夢，他今天不敢做夢，不久的將來就不會再有作品令其他人做夢，如果有天香港人連夢都沒有，那到時不只是香港電影，就連整個香港也真的跟死了沒有分別吧？<br />\n<br />\n任前路如何寸步難行，我們必須要緊記漫畫《今際之國》中的一句名言 -「沒有一個國家能夠阻止人們做夢。」<br />\n<br />\n卡西<br />\nFB: iamkasai4<br />\nIG: iamkasai4<br />\n<br />\n<br />\n卡西小說連載中：<br />\n【從此&hellip;&hellip;香港便註定紛亂永續不斷】《誤上了黑幫老大的情婦，我只好躲在中環的職場胡混》- 第4+1季<br />\n<a href=\"https://lih.kg/2267508\" target=\"_blank\">https://lih.kg/2267508</a>"},{"pid":"ff04b009e1317743435ff34ab4e586b1f97b35aa","tid":2429685,"uid":88107,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-02T17:27:59.000Z","msg":"只要有夢，邊度都係夢工場<br />\n互勉<img src=\"/assets/faces/pig/bye.gif\" class=\"hkgmoji\" />"}]}