{"tid":2434856,"cid":5,"subCid":0,"title":"盧斯達：如何評價吳孟達在香港文化系譜的地位？","createTime":"2021-03-05T19:41:09.000Z","updateTime":"2021-03-05T19:41:09.000Z","uid":261647,"like":3,"dislike":3,"uniUserReply":1,"replies":[{"pid":"bde317a0ef2964cc789bd1943451c2097e560c97","tid":2434856,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-05T19:41:09.000Z","msg":"<a href=\"https://www.facebook.com/lewis.dadazim/posts/10225855480110583\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Flewis.dadazim%2Fposts%2F10225855480110583&d=sOSR1epLEapJbLCvIyWeddC8ckn1nBU%2Fwr2%2FVciPwp8%3D&h=ce801271\" target=\"_blank\">https://www.facebook.com/lewis.dadazim/posts/10225855480110583</a><br />\n<br />\n【盧斯達：如何評價吳孟達在香港文化系譜的地位？】<br />\n<br />\n香港政治局勢惡劣，市民精神壓力巨大，但沒有短期可見出路，任何問題都可以引起精神火藥庫的火花。例如吳孟達逝世，如何評價？認真深入回答，其實亦是一個重要問題。所謂整理國故。如何看待過去的遺產，是介定和建立群體意識的重要步驟，也是不斷會出現的問題。<br />\n<br />\n清末志士面對烈強壓迫、政府腐敗，也要重新看待滿清遺產，例如多民族帝國的現況，於是有排滿革命和五族共和兩條路線；例如 2000 年帝制，於是有君主立憲和共和革命兩條路線。30 年代起日軍攻打整個東亞，中國面臨亡國，錢穆便寫了充滿愛國主義的《國史大綱》。至於吳孟達，他在近代香港的普及文化，有重要身影，但後期到了中國投資和拍戲，已經鮮有現物香港文化現場，而且晚年也在微博上護旗，表達愛國愛黨之情。此一死，有人懷念，但也有人一往無前，批評吳孟達投共投中，應該春秋筆法善善惡惡，不能含混。<br />\n<br />\n爭論一起，自然也有人討論其中的標準不一。例如遊戲直播界的達哥，其實只是對香港當時的事情多少沉默，就受到黃絲網民巨大壓力，但吳孟達在社交網絡墨落無悔，「罪證確鑿」，為何又得到春風化雨的溫情懷念。那麼備受賤視的楊千樺又是否要「平反」呢？雖然行頭不同，但楊千樺的歌和戲，也算是膾炙人口於一時，只是跟習近平握了一下手，就遭追殺至今，是否用刑過烈？<br />\n<br />\n「吳孟達問題」難答，在於他的能量巨大，而當年的香港電影經過不斷重播，當年的香港又是黃金時期，對於香港乃至東亞各國的影響力，已形成一種超越理性的 nostalgia。然而「人死為大」並沒有思考深度，只是一個教條，並非吳孟達死了就不能批評，否則中文不會有「蓋棺定論」一詞。<br />\n<br />\n對於 90 年代出生的那一代，我們在 2000 年代剛剛「有性」 (《少林足球》已經是差不多最後一套)，品味的真正構成和凝固則在更後期，對吳孟達的記憶，可能都是在「道地星期日影院」後設地重構的。他的表演固然出色，但他對當下香港來說的確已是故人。事情跟上一代和新一代之前爭論許冠傑的地位一樣。事實上不論是許冠傑還是吳孟達，其人本身並不重要，重要的是我們如何看待他們和香港的關係。如果香港有一個系譜和宗廟，他們放在甚麼位置，這才是跟我們切身有關。<br />\n<br />\n大部份人一生都是好壞兼有，但如果他們的成就特別大，後世就會面臨如何詮釋的困境。說到底，我們爭論的是一種對吳孟達的史觀問題。他的歷史已經大致明白了，我們對他的歷史卻是未水落石出的。<br />\n<br />\n基本事實，是吳孟達有份一齊製造香港電影的黃金年代，他和很多人一樣，是香港的文化資本；但也跟很多人一樣，他晚年已經離開香港到中國發展。我們不必像老文青和鄉愿一樣信奉人死為大、政治歸政治電影歸電影、或者以自己一己好惡出發，我們不妨擁抱這股席捲香港的本位意識，確信吳的功業和罪惡都是證據確鑿，兩者皆是真實。然而當你將香港視為一個辯證的實體，也就會明白事物的發展階段，同一件事會映照出不同差異。在這個對立又統一的「香港故事」之中，有善人也有惡人，也有善者變惡，也有惡者變善。即使是惡人，也是歷史的一個進程。<br />\n<br />\n我們都在父祖輩的罪孽之中誕生，例如中國文化，例如民主回歸，這些事情都是我們不同意但也要一併承受。對吳本人的政治立場不需要全盤接受，也可以認可他對歷史的貢獻；討厭吳但也可以表揚他的藝術成就，褒揚卻不代表你全盤認同。褒貶其實都有辯證的成份。<br />\n<br />\n就像跟希特拉過從甚密的德國導演萊尼．里芬斯塔爾 (Leni Riefenstahl) ，她有著可堪進入人類遺產的藝術成就。她的《意志的勝利》令我感動不已，感嘆人類可以達到如此的技法和成就，但那感動不代表你認同德國國家社會主義。<br />\n<br />\n吳在微博上認中，我們不可能干涉他人的身份認同。畢竟所謂想像的共同體，其實真係想像，也是自由的。我對他也沒有研究，不知道他內心世界，但吳孟達是中國人，但他的東西也可以在香港的系譜之中。正如瑞士也深受外國文化影響，有德語有法語，並不妨礙瑞士自己有一個傳統。中大先賢、南來文人也是中國人，但也可以在香港的系譜中。只要我們不把他們當作需要全盤認同的偶像，有自己的史觀，有強烈的意志和主體意識，他們也只是歷史的一部份。<br />\n<br />\n甚至我們的傳統中都一定有邪惡的事物。九龍城寨、黑社會、五億探長等等，都是我們的陰影，但經時間無限的洗刷之後，也成了一個景觀。中共視之前的 2000 年為封建社會，固然有歷史學的疑點 (因為封建制度起碼早在劉邦和漢武帝的時代已經被放逐，晉朝有短暫復興但不得善終)，現在講到 5000 年文明史，其實也是挪用的，但這就是意志力的體現。沒有「封建」，就沒有破脫封建的偉大。子的合法性，在於他洗脫贖還了父祖的罪孽。歷史都是神話，甚至宗教。耶穌為甚麼偉大，因為他為人類贖回了父祖輩即阿當的罪孽。沒有舊的，變不出新的。<br />\n<br />\n所以對過去的事，劃出一個範圍，有範圍之內，都是遵從「批判 &mdash; 團結 &mdash; 批判 &mdash; 團結」的節奏，雖然批判，但也都是「我們的」。共同體是想像的，也是無中生有的，少不免要挪用別人的現成材料。吳孟達是中國人，但他的戲劇也是我們的，也是我們值得驕傲的事物。<br />\n<br />\n這就令人想到張保仔（1786－1822）。之前我們都在慶祝香港開埤 180 周年，其實香港的時間系譜可以劃得更大。 張保仔是廣東歷史人物還是香港歷史人物呢？這也是辯證的。弔詭的地方就是，張保仔死的時候，香港還應該是新安寶安的一部份，還未有「香港」此一獨立概念，但有了香港，就可以追認張保安是香港的英雄先驅。他代表的是「海洋中國」，靠自己在遠洋東南亞的民間商業網絡，就自給自足，與清廷對立，完全表達了如何實行「山高皇帝遠」。<br />\n<br />\n香港不是也有遷界令實行後的廢墟和人道災難嗎？這就是香港受大陸波及和殘害的歷史隱喻，而這事也一再輪迴。張的海盜集團卻根本不在陸地，他代表了海盜信奉的自由精神。他的最後一戰據說是在赤鱲角海面。雖然他最後兵敗，接受了清廷招安，這一轉折，我們可以視為失節，但失節也是「我們的」。就像香港的政治運動，有離開的前人，有後來者加入，有人堅持有人轉變，不會永遠是同一班人走下去。<br />\n<br />\n好的必須學起來，中共評價自己的歷史人物，也是無限而狡黠的兼容。網民參考他們的歷史點評學，也照法泡製了一個戲仿，我覺得很有深度，如下：<br />\n<br />\n//「XXX 是偉大的電影工作者，是偉大的喜劇表演家、藝術家和實踐家，雖然晚年犯了嚴重錯誤，但是就他的一生來看則『功績是第一位的，錯誤是第二位的』。他為我們的回憶和香港電影品牌的創立和發展，為香港推廣粵語文化的成效，為香港觀眾、台灣觀眾和海外華人觀眾共同文化的締造和香港台灣演藝事業的發展，做出了永遠不可磨滅的貢獻。他為世界被壓迫民族的解放和人類進步事業作出了重大貢獻。」<br />\n<br />\n&mdash;&mdash;&mdash;虛擬文件《關於 2019 以來某些藝人的若干歷史問題的決議》，佚名，202x //<br />\n<br />\n這不只是中共，連日本都是如此。19 世紀末，隨著培里叩關，日本分裂為改革派和守舊派、倒幕派和親幕派，於是後來便有了新撰組此一幕府招請的武裝力量。後來新撰組戰敗，幕府也解散，日本組成了明治新政府，隨著維新而成為列強之一。如此看來親幕派便是站了在「歷史錯誤的一邊」，但日本人對自己的想像共同體非常「有愛」，二戰以後逐漸多人歌頌新撰組，視為忠義之士，為當中的很多武士立傳。不論成敗，都是日本歷史的一部份。<br />\n<br />\n俊美而虛弱但劍術高超的沖田總司、為幕府在北海道死戰到最後一刻的土方歲三等等，這些與「正史」未必一樣的形象，現在都成為了現代日本膾炙人口的文化之一，不讓「站在歷史正確一方」的坂本龍馬一方專美。有正有反有合，完成了屬於日本自身的文化辯證。<br />\n<br />\n對於作為表演家的吳孟達，也是如此。他是親中的，但「功績是第一位的，錯誤是第二位的」。"}]}