{"tid":2435065,"cid":15,"subCid":0,"title":"[彈嘅原因？］兩黨講掂咗失業救濟金額 救巿方案有望贏","createTime":"2021-03-06T03:21:03.000Z","updateTime":"2021-03-06T03:21:03.000Z","uid":48083,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3f888b0381405b88a0fc288e6e27bb7156b83ec5","tid":2435065,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-06T03:21:03.000Z","msg":"<a href=\"https://twitter.com/jsolomonreports/status/1368035786189340677?s=21\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftwitter.com%2Fjsolomonreports%2Fstatus%2F1368035786189340677%3Fs%3D21&d=vOSJ0XARgdQWnSR9BVy1n9G7VHCXrvZUts5J42m7pqo%3D&h=44297fc0\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftwitter.com%2Fjsolomonreports%2Fstatus%2F1368035786189340677%3Fs%3D21&h=2a438662\" target=\"_blank\">https://twitter.com/jsolomonreports/status/1368035786189340677?s=21</a><br />\n<br />\nThe vote-a-rama will continue in the Senate, where the bill is expected to pass on Saturday, before going back to the House for final passage.<br />\n<br />\nThe Senate broke a logjam Friday night and reached agreement on an issue that had stopped debate for approximately nine hours, and which paves the way for a continuation of the &ldquo;vote-a-rama&rdquo; of amendments to the Democrats' $1.9 trillion coronavirus relief package. <br />\n<br />\nThe agreement was to provide $300 a week in unemployment benefits through Sept. 6, plus $10,200 in tax relief for people who have lost their jobs due to the pandemic. Democrats had been fighting for $400 a week, instead of $300.  <br />\n<br />\nThe key figure in the negotiations was Sen. Joe Manchin (D-W.Va.). He represented the 50th vote for Democrats, which is what they need to prevail, considering that Vice President Kamala Harris represents the 51st vote. <br />\n<br />\nManchin has indicated he will support the rest of the Democrats&rsquo; bill, making its passage in the Senate on Saturday a near certainty.  <br />\n<br />\nRepublicans have pointed out that approximately 90% of the bill, which passed the House along party lines, has nothing to do with Covid-19 relief. One of the largest components of the bill is $350 billion for states and cities, which Republicans have argued is a way to bail out poorly run and profligate states and cities at the expense of well run, mostly Republican states. <br />\n<br />\nSince there have been changes to the House bill that was originally introduced in the Senate, the Senate version will go back to the House where it is expected to easily pass, again along party lines. It would then go to President Biden for his signature, making it the law of the land."}]}