{"tid":2436227,"cid":5,"subCid":11,"title":"陳茂球：落實愛國者治港 避免分離主義進入政府","createTime":"2021-03-07T03:20:49.000Z","updateTime":"2021-03-07T03:20:49.000Z","uid":230530,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"5e8f2d1e8ced89576086f6869609a4c879414a11","tid":2436227,"uid":230530,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-07T03:20:49.000Z","msg":"上星期，第十三屆全國人民代表大會第四次會議開幕，會議其中一項議程是審議關於完善香港特別行政區選舉制度，以落實「愛國者治港」的根本原則。這是繼去年全國人大會議及人大常委會在國家層面就港區維護國家安全進行立法後，再一次為香港「一國兩制」的平穩運作完善法律框架和相關機制，以釐清底線和規範，堵塞現時制度上的漏洞，確保香港特別行政區有效治理、「一國兩制」的發展能行穩致遠，為香港的繁榮發展奠下穩定基礎。<br />\n<br />\n香港一直是多元開放的社會，與國際社會聯繫密切，與國家更是密不可分、休戚與共。可是，近年的本地政治發展，出現「愛國愛港」被部份人刻意描繪成為負面標籤，甚至出現對國歌、國旗和國徽的不尊重行為，以至在不同的議政平台、體制內外，推動港獨主張和分離主義等，並出現以實際行動，引外力作脅迫，朝著否認國家主權、從國家分裂出去的方向推進。<br />\n<br />\n香港是國家不可分割的一部份。香港作為一個特別行政區是根據國家憲法和基本法而設立的。作為國家的一部份，香港有義務和責任維護國家的安全、領土完整和發展利益。這對香港亦至關重要，因為國家安全是「兩制」存在的根本，也是香港繁榮穩定的基石。「一國」被危害，「兩制」的運行、香港的任何發展以至國際金融中心地位都無從談起。<br />\n<br />\n在近年轉趨緊張的國際政治大格局下，這問題更顯尖銳。國家經過四十多年改革開放，生產總值突破一百萬億元人民幣，不少國家都期望我國在共同推動完善全球治理體系中，擔當更積極的角色。但是，美國及一些西方國家採取不友善、甚至是敵視的態度，試圖干擾以至遏制國家的發展。國際環境錯綜複雜，過去幾年香港被利用作牽制國家發展甚至顛覆國家政權的地方。由前年社會事件的演變可見，外部勢力的牽引，不單加劇了香港社會的動盪、妨礙了政府梳理本地矛盾和處理民生問題的能力，更直接危及國家安全和衝擊「一國兩制」的根本。<br />\n<br />\n在這個背景下，維護國家安全立法和全面貫徹落實愛國者治港原則可說是一脈相承、理所當然。從法律及制度層面堵塞漏洞，解決香港正面對但自身卻處理不了的困局，也填補了香港在國家安全方面的短板。要求參與香港管治的人，包括特區政府的人員和整個治理體系裡的參與者，都必須愛國愛港，尊重及維護國家憲法和基本法，這是基本的政治倫理，也是參與管治的基本要求。事實上，全球各地都要求參與管治者要維護國家利益。<br />\n<br />\n修改選舉制度以落實愛國者治港原則，是為堵塞現時制度上的漏洞，避免分離主義等各種違憲的主張進入本港的治理體制，這關乎到香港社會的長治久安，以至民生和經濟能否有一個穩定的發展環境。部份市民或許顧慮修訂選舉制度會否收窄了議員議政及監察政府的空間。不過，修訂選舉制度的效果，只是從制度上排除侵害國家及香港安全與利益的分子，避免近年立法會泛政治化和空轉的困局。這樣我們才能集中精力，全方位推動和提升香港的建設與發展。這樣我們才能營造空間，逐步梳理香港的深層次經濟與民生問題。<br />\n<br />\n維護國家安全和利益是放諸四海皆準的要求，但中國特色的政治體制及「一國兩制」的制度創新，令部份極端崇尚西方式民主和經濟制度的人士感到格格不入，不管是因為固化的思維，還是出於自身利益的考慮，或是受到意識形態和政治偏見的影響，而出現一些令人難以理解的負面反應。<br />\n<br />\n就以美國傳統基金會的《經濟自由度指數》為例，這個有27年歷史的排名榜，香港在前25年都位列第一，去年排名第二，今年卻突然在排名中「被消失」。事實上，按該會一貫以來的評核準則來衡量，不管是金融自由、貿易自由、營商自由與公共財政穩健等方面，香港在評核期內的優勢無甚改變，依然會是名列前茅。香港在排名中「被消失」只是因為基金會改變遊戲規則，是一種政治偏見的結果。現時，在港營運的超過9,000家內地和跨國企業繼續積極拓展其業務，正好說明香港對投資者的吸引力，是由市場潛力、發展機遇和投資回報來決定。不過，對於個別不實的指控與論斷，我們還是發表了聲明以正視聽。<br />\n<br />\n香港回歸24年，在「一國兩制」這沒有先例的道路上踐行發展，須總結經驗，逐步優化。「一國兩制」全面準確地貫徹落實，讓香港能繼續在國家的發展中找到與別不同的位置，作出獨特的貢獻，與國家一起穩步向前發展。<br />\n<br />\n2021年3月7日"}]}