{"tid":2436857,"cid":8,"subCid":0,"title":"點解我冇女朋友｜熱愛女僕文化狂追日本女團 單身「毒男」:我想有段長久關係","createTime":"2021-03-07T12:38:58.000Z","updateTime":"2021-03-07T13:39:21.000Z","uid":123587,"like":3,"dislike":2,"uniUserReply":4,"replies":[{"pid":"47f4823e4f602cbe1b02d498754b937b674a53be","tid":2436857,"uid":123587,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-07T12:38:58.000Z","msg":"「毒男」一詞源自日本，意指缺乏異性緣的獨身男性。傳入香港後，在網絡世界中幾經傳播及應用，更被加上「社交技巧欠佳」，「缺乏宣泄性欲對象」的負面標籤。這些被視為「毒男」的人往往沉迷於某種次文化的事物，例如日本動畫，電子遊戲。有人會認為這些習慣令他們缺少拍拖的機會，但對他們而言，這些愛好卻是生活中大部分樂趣的來源。<br />\n女僕咖啡店常客<br />\n<br />\n今年31歲的阿樂學歷不高，家景平凡，與父母同住在天水圍的公屋。他從事倉務員十年，過著朝九晚六的枯燥打工仔生活。他平日最大的興趣和嚐好，是課金玩手機遊戲、追看地下偶像團體，還有去女僕咖啡店。<br />\n<br />\n阿樂單身了十年以上，初戀是在剛讀完書後，但只維持了兩個月左右便已告吹。自問在接觸女性，與女生溝通方面有問題的阿樂：「我上班跟負責包裝的嬸嬸講話就沒問題，跟年輕的女生可能會有壓力，想不到跟她說甚麼。」<br />\n<br />\n雖然阿樂說現在都挺開心，但單身太久，總會有結識異性，與年輕女生溝通的欲望，所以阿樂有去女僕咖啡店的習慣：「我常去的是兩間，最多的時期一個禮拜會去兩三次。」他回憶道，第一次去女僕咖啡店已是十年以前的事，2012年起便慢慢養成每週都去的習慣。雖然女僕咖啡店不以食物質素為賣點，但阿樂卻不以為然，幾乎每次家中沒有準備晚餐時便會去女僕咖啡店用膳。<br />\n<br />\n與客人交流、聽客人訴苦，為客人提供陪伴與娛樂是女僕的專業。阿樂亦承認，自己有想過追求心儀的女僕：「我也會想認識女僕，但是如果跟她私底下接觸太多，可能就會破壞了。因為你上去的時候她一定是100分的狀態，當她拋開當女僕時候的樣子，可能幻想就會破滅了。」阿樂微笑，以見盡世情的語氣道：「都去了那麼多年，不就是普通女生一個。」<br />\n<br />\n阿樂亦承認自己的性格和生活習慣是有點「毒」：「如果我不公開我經常上女僕咖啡店的話，一般人只會視我為普通人。要找一個很毒的人不是那麼簡單，真正毒的人都會宅在家吧。」不少人認為沉迷女僕文化的多是「毒男」，阿樂又怎麼看待這個標籤？「沉迷打保齡球就是保齡球愛好者，為甚麼沉迷女僕就是『毒L』？我不會理會他人怎麼看。」<br />\n全港的女僕咖啡店，都有阿樂的足跡。<br />\n全港的女僕咖啡店，都有阿樂的足跡。<br />\n阿樂從事倉務十年，是低欲望的一族。<br />\n阿樂從事倉務十年，是低欲望的一族。<br />\n追捧女團十年<br />\n<br />\n平日衣著斯文，驟眼看來與中環街頭的白領無異的森仔今年28歲，大學畢業了數年，現在從事物業估價工作。愛好日本流行文化的他，幾年前在日本留學期間，更認識了他的第一個女朋友－令港男有無窮幻想的「日本妹」。<br />\n<br />\n2017年時，大學畢業不久的他遠渡日本留學：「那時候我是想看看那邊的生活，順便看看有沒有適合的工作。當然我的私心是想跟偶像可以比較近距離，想去追星就去。」追星和學日文以外，森仔也有兼職打工：「我有在那邊的便利店工作，之後學校也介紹我到建築公司工作過。」<br />\n<br />\n在日期間，他遇上了自己的初戀，跟不少港男夢寐以求的「日本妹」拍了幾個月拖，不過最後因為對方父母反對而失敗告終：「有努力過，但真的配合不到。她的媽媽還好，但她爸爸不是很喜歡我。我也不知道為甚麼，他不希望自己的女兒嫁到那麼遠吧。也許說得太遠了，他是想女兒跟日本人拍拖吧。」<br />\n<br />\n去日本之前一次拖都沒有拍過，其實是因為森仔是一個不折不扣的瘋狂追星族，沉迷日本偶像團體超過十年：「中三、四開始就注意到偶像這回事。2010年開始，那時候我追捧『Morning娘』，現在變成去看日本的地下偶像。」一年至少會去日本三、四次日本追星的他談起追偶像的經驗，顯得十分興奮：「2013、2014年的時候，我去Morning娘的握手會。我喜歡的那個女生較受歡迎，她的握手券貴一點，差不3000日圓一張。我為了跟她談久一點，我就連環出券，一次花了5張。我在裏面大概30秒，但甚麼都講不了，只說了我從香港來，真的很喜歡你，然後就被推走了。」想起這些往事，他不禁喜上眉梢。<br />\n<br />\n森仔指有朋友覺得他沉迷追偶像，是他一直無拖拍的主因，亦令女生對他卻步。但他卻不認同，覺得只是身邊的人不明白，追偶像對他來說有多意義重大：「未追星以前，我在學校可說是在學校生人勿近的人，完全是標準電車男。喜歡動漫、不敢看真人表演，連跟陌生人聊天都不會。追星之後，我講話多了，也願意主動認識人。」森仔表示，自己的身邊人態度兩極，有人支持他追求興趣，亦有些相熟的人會質疑他：「他們都覺得很浪費錢，問我這樣做有甚麼意義。不過他們不明白就不明白，不重要，你怎麼看我就隨你，我覺得自己到現在還是挺開心的。」<br />\n<br />\n雖說一個人都可以盡興，但其實森仔一直未找到伴侶的原因，是因為以前留下的陰影：「經過那次之後發現，原來有些事無法強求。我這個人會變得更加佛系，我回來之後只有追求過一個女生，現在也有心儀對象。」<br />\n<br />\n話多，對答如流的森仔指，自己也有機會認識到女生，不過有些人卻會嫌他講話太多：「追求女生失敗的原因嗎？我會首先覺得是自己吸引不到她。」說罷，森仔不禁苦笑。不過，他依然對拍拖充滿期盼：「人怎麼也會需要伴侶，說不需要是騙你的，我想要一段認真，長久的關係，我會很認真對待這件事。」"},{"pid":"ff53af0a8f7236f27a830c436f4ac651695dd185","tid":2436857,"uid":200529,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-07T12:39:47.000Z","msg":"watched"},{"pid":"a196d49c850fa86ad9615beef465a61f0f183dd8","tid":2436857,"uid":106084,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-07T13:08:20.000Z","msg":"佢應該正正經經去叫雞"},{"pid":"5b2f05f89036f0592ae72ca19085ef1819fdfdc1","tid":2436857,"uid":159990,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-07T13:39:21.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}