{"tid":2441805,"cid":1,"subCid":0,"title":"Canada offers a welcome mat compared to Britain...","createTime":"2021-03-11T02:47:39.000Z","updateTime":"2021-03-11T02:47:39.000Z","uid":36861,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"fcff2c3e2250b7ce9b980cd8e6c18ac99bcb36b2","tid":2441805,"uid":36861,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-11T02:47:39.000Z","msg":"<a href=\"https://hongkongfp.com/2021/02/18/hongkongers-immigration-to-canada-vs-uk/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhongkongfp.com%2F2021%2F02%2F18%2Fhongkongers-immigration-to-canada-vs-uk%2F&d=86rwbh%2BN0C2BU4li7ttIPr6sSahl6lMEnfwETMIwf14%3D&h=fb6d652c\" data-auto-link target=\"_blank\">https://hongkongfp.com/2021/02/18/hongkongers-immigration-to-canada-vs-uk/</a><br />\n<br />\n<strong><span class=\"x-large\">Canada offers Hongkongers a welcome mat compared to Britain&rsquo;s obstacle course</span></strong><br />\n<em>&quot;Hong Kong is in trouble, deep trouble &mdash; and, once again, Canada beckons,&quot; writes Kent Ewing.</em><br />\n<br />\nMaybe the 5.4 million Hongkongers now eligible for a pathway to citizenship in the United Kingdom under the recently expanded British National (Overseas) visa scheme should look elsewhere for a safe harbour as one storm after another batters their beleaguered city. <br />\n<br />\nIf you are young and restless, there may be a much better proposition on the table from Canada. Both the Brits and the Canadians are responding to the repressive national security law forced upon the city by Beijing in late June of last year, which the two governments see as a violation of the 1984 Sino-British Joint Declaration that paved the way for the 1997 handover. <br />\n<br />\nBut the British arrangement, officially launched last month, presents &mdash; as many Hong Kong applicants have already discovered &mdash; something of an obstacle course with a number of hoops to jump through and ropes and ladders to climb. By comparison, the Canadian work-permit plan, which formally opened last week, is a welcome mat and open door. <br />\n<br />\n<strong>Here&rsquo;s what Hongkongers must do to qualify for the BN(O): </strong><br />\n<br />\n<blockquote><em>show bank statements and any other financial records demonstrating that they can support themselves and any accompanying dependants for at least six months.<br />\n<br />\npay a visa application fee of &pound;180 (HK$1,932) per person for a 30-month stay (intended for those testing the waters) or &pound;250 (HK$2,684) for the full five-year stay required for eventual citizenship. <br />\n<br />\npay a surcharge of &pound;1,560 (HK$16,747) to access the National Health Care Service if they are staying for 30 months and &pound;3,120 (HK$33,493) if they are staying for five years. <br />\n<br />\nfill out a 100-question survey probing their life story.<br />\n<br />\nprovide a detailed travel history that includes everywhere they have been over the past 10 years.<br />\n<br />\nfurnish a tuberculosis test from an approved clinic.<br />\n<br />\nprove they are not a criminal or sex fiend. <br />\n<br />\npass an English-language test and a test on British society at the end of their five-year stay. <br />\n<br />\nfork over &pound;2,389 (HK$25,650) for the application fee for settlement and, finally &mdash; if they have made it this far through the process &mdash; another &pound;1,206 ($12,948) for citizenship. </em></blockquote><br />\n<br />\nClearly, only very determined, persevering and well-heeled Hongkongers will be moving to Britain. <br />\n<br />\nRelocating to Canada is a far simpler affair. True, the Canadians are not extending an open hand to all Hongkongers. The programme, running through 2023, ignores the grassroots while targeting young professionals who in the last five years have earned a post-secondary degree or diploma that is equivalent to Canadian credentials."}]}