{"tid":2442538,"cid":33,"subCid":0,"title":"保護緬甸抗爭者的武裝","createTime":"2021-03-11T12:00:48.000Z","updateTime":"2021-03-11T12:14:09.000Z","uid":91397,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"177cd51f50cd4cea34974eda7678428ce11597b4","tid":2442538,"uid":91397,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-11T12:00:48.000Z","msg":"【文：東南亞視角 ASEAN Watch】<br />\n<br />\n在緬甸民眾的抗爭中，不少參與者都手無寸鐵，只有部分前線勇武派有頭盔護甲及盾牌來抵擋軍警的槍彈。在大城市的抗爭者，雖然能得到的防具物資要比鄉村的豐富，但與軍警的裝備比起來仍遠遠不足。不過，在一些民族自治區，會有一些武裝警察與軍人去保護示威者，這些武裝軍警不受軍政府管轄，可說是抗爭陣營的一大戰力。<br />\n<br />\n緬甸內戰緣由<br />\n<br />\n之所以有一群武裝軍警不受手段強硬的緬甸中央的軍政府指揮，與緬甸獨特的政治狀況有關。緬甸由脫離英國獨立一直到目前為止，其實仍處於內戰狀態，是世上最長久的內戰，中央政府雖然理論上擁有全國的統治權，實際上不少陸路邊境地區仍不受中央政府管理，有如昔日中國軍閥割據的情況。緬甸是一個多民族的國家，山林密佈，村與村鎮與鎮之間交通不便，即便緬甸自蒲甘王朝 (859-1297) 起便已出現統一王朝，但一直以來分佈在山區的各民族都各自為政，當中撣邦與佤邦，分別以大理國及中緬邊境土司的身份存在，而克倫邦、克耶邦及克欽邦，皆為獨立的土邦。來到英治時期，以上的土邦分別以保護國的身份，受英國以各民族分而治之的形式管治，當中央的緬族聚居地直屬英屬印度的緬甸省直接統治，各民族土邦則仍享有相當自治權。到了二戰時期，緬族自成緬甸國與日本結為盟友，一些邊境民族則成立遊擊隊受英國指揮，抗擊日本。到了緬甸獨立時，雖然各民族自治邦根據《彬龍協議》以緬甸聯邦成員的身份，一同從英國獨立，各民族繼續擁有相當自治權，但自從昂山將軍遇刺後，緬甸政府決心把緬族以外的其他各民族排除在國家事務之外，由緬族主導整個國家並削減各民族的自治權，緬族與各民族的矛盾日益增加，當中以尋求獨立建國的克倫族及緬甸共產黨的武裝在緬甸剛獨立的 1948 年便與緬甸政府軍開戰，展開這場全球最長的內戰。"},{"pid":"f9e44fbdc07d0b2280296d62b6c2b2e5fa49f933","tid":2442538,"uid":91397,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-11T12:00:58.000Z","msg":"緬甸內戰的各方勢力<br />\n<br />\n本來，緬甸在議會共和制的緬甸聯邦政府政府統治時，各民族自治邦仍有一定程度的自治權，但奈溫發動政變奪權成立軍政府後，各民族的自治權被大幅削弱，聯邦政府中的不少少數民族官員及代表被捕，以實行奈溫的大緬族主義主張，少數民族希望得到的多黨制管治也被奈溫拒絕。面對奈溫中央集權的舉措，各民族於是決定成立各民族軍隊，與緬甸中央政府的國防軍對戰，以保護民族自治權甚至爭取民族獨立。自 8888 民主運動後，更多民族成立武裝力量保衛自己，再加上一些民族軍出現內部分裂，使得武裝勢力變得更多，全盛時期，有達 28 支武裝勢力與國防軍展開混戰，當中有 26 支為不同民族的軍隊，還有 1 支緬甸共產黨武裝武裝力量。不同民族的部隊不只會與進攻自己地域的國防軍作戰，各軍隊之間也會互相攻擊對方，以擴大勢力範圍，國防軍為打敗其他民族軍隊，也會與少數武裝勢力如佤邦聯合軍合作，攻擊其他勢力。緬共的武裝部隊則盤據中緬邊境，在文革時受到中國的援助，以革命推翻緬甸政府建立共產國家為目的作戰。但是，九十年代起，緬甸國防軍加緊清剿民族武裝勢力，使得一些勢力被解散，一些則與中央政府簽訂停戰協議，只留在自己範圍保衛自己土地，一些更改作武裝警察，只作治安及邊防之用。剩下一些未與緬甸軍政府停火的民族軍隊，則在分別在 2011 及 2016 年成立緬北聯合陣線及合眾聯邦軍，以結盟的方式來集結力量與政府軍抗衡。<br />\n<br />\n除了以上民族軍隊外，一些被國防軍鎮壓的民主人士曾組建了 2 支武裝勢力，分別為全緬學生民主陣線及緬甸學生鬥士，一些學生 8888 民主運動被軍政府血腥鎮壓後，深感和平示威無用，故走入不受軍政府控制的山區，取得武裝以對抗軍政府統治。兩幫學生軍隊中，全緬學生民主陣線較為溫和，與克欽獨立軍及克倫民族解放軍協同作戰的同時，也會與軍政府談判，也會與主張以和平理性非暴力方式進入議會內爭取民主的全國民主聯盟有一定程度合作，以兄弟爬山的方式來爭取民主。故此，在全國民主聯盟於 2015 年大選取得大勝後，全緬學生民主陣線聯同一些有合作的民族軍隊與政府簽訂停火協議，暫停與政府的武裝抗爭。至於緬甸學生鬥士，則如同從日本共產主義者同盟分裂出來的日本赤軍般，會以極端手段如在緬甸駐泰國大使館劫持人質及爆炸來對抗緬甸軍政府，故即使他們支持昂山素姬爭取民主，昂山素姬仍與緬甸學生鬥士公開割蓆。這些學生組織的崛起與退場，令人想起 2014 年雨傘運動後勇武派的崛起，只是緬甸學生軍退場是因為和理非的全國民主聯盟一度成功掌政，而香港勇武派退場則是因為警方大圍捕加上港區國安法使得街頭抗爭難以進行。"},{"pid":"a88d383f0b6b8bb4871bc03f7a60937590693be9","tid":2442538,"uid":91397,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-11T12:01:08.000Z","msg":"政變後的民族軍隊<br />\n<br />\n緬甸政變後，連同本已停火的不少民族軍隊，紛紛表態反對軍方發動政變，至少 6 支民族軍隊已經表態支持抗爭者，一些已經重新拾起槍枝，準備好隨時抵抗國防軍侵略。當中，克倫民族解放軍及其下的武裝警察更積極為當地的示威民眾提供護衛，以免國防軍進攻傷害示威者。一場示威，使得本來素有嫌隙的緬甸各民族團結起來，不少緬族人在遭受鎮壓後終於理解少數民族所遭到軍方的壓迫，有些會以自己的性命去抵擋軍隊上船前往少數民族聚居地鎮壓少數民族。有些緬族人還對昔日他們仇視的羅興亞人諒解以至心懷歉意，只是羅興亞人早已在軍隊的壓迫下失去反抗的意志。<br />\n<br />\n緬甸軍政府對民主的鎮壓，反倒促成了難得的民族大和解，即使國防軍為免橫生枝節暫未進軍少數民族軍隊管轄的勢力範圍，各民族軍隊暫時的目標也只是保衛家園未有對國防軍展開軍事行動，但在可見的將來，國防軍與各民族軍會重演 8888 民主運動後爆發的戰爭。當一些抗爭者走入山區重組勇武的抗爭武裝力量並與一些民族軍隊合作時，國防軍會視各民族軍為影響其管治權的心腹大患，加以清剿，各民族軍也只能聯合起來抵抗。屆時，戰火隨時波及整個中緬邊境，一直暗助緬甸軍政府的中國也將無可避免受到波及。殘暴的鎮壓，換來的是更殘酷的戰火，軍政府想勉強得到的表面平穩，也將不復存在。"},{"pid":"6d0dbceac7dda3772ec3a77ebe735676f43212c7","tid":2442538,"uid":91397,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-11T12:05:59.000Z","msg":"ASEAN Watch<img src=\"/assets/faces/normal/like.gif\" class=\"hkgmoji\" />"},{"pid":"9cec83129f4c48db1dc3257395d9c919aa2a0a8e","tid":2442538,"uid":53705,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2021-03-11T12:10:14.000Z","msg":"如果呢個時候, 羅興亞人 出來一齊對抗軍政府, 同緬甸市民一齊合作, 就搞笑了<br />\n<br />\n當時緬甸人 都支持軍隊去屠殺羅興亞人,  因為羅興亞人實在犯眾僧, 家陣大家有共同敵人....變盟友<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"ed7628be8f553a1e52c6a49e6da14cbb3eb10555","tid":2442538,"uid":91397,"like":0,"dislike":0,"score":0,"quote":{"pid":"9cec83129f4c48db1dc3257395d9c919aa2a0a8e","tid":2442538,"uid":53705,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2021-03-11T12:10:14.000Z","msg":"如果呢個時候, 羅興亞人 出來一齊對抗軍政府, 同緬甸市民一齊合作, 就搞笑了<br />\n<br />\n當時緬甸人 都支持軍隊去屠殺羅興亞人,  因為羅興亞人實在犯眾僧, 家陣大家有共同敵人....變盟友<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-03-11T12:14:09.000Z","msg":"we connect<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}