{"tid":2446638,"cid":10,"subCid":0,"title":"Petition to end microtrasactions in HK (link in post).","createTime":"2021-03-14T15:03:08.000Z","updateTime":"2021-03-14T15:03:08.000Z","uid":385690,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f51e012feaae3f8b5902c06436286bb5d0710b3c","tid":2446638,"uid":385690,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-14T15:03:08.000Z","msg":"<a href=\"http://chng.it/CLJJpJJsCw\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fchng.it%2FCLJJpJJsCw&d=wSR7%2FpLLUFbraZn9MQiPfCuJrf%2BHou%2F%2F5XtIYOa%2FW4Y%3D&h=5a48a09a\" data-auto-link target=\"_blank\">http://chng.it/CLJJpJJsCw</a><br />\n<br />\nIf you have ever played the game SLAMDUNK, you definitely have experienced the frustration to unlock characters and upgrading them. That's because to unlock a character or upgrade them quicker requires you to pay for in-game currency and gamble them in the in-game casino to get better players or purchase virtual items to upgrade them.<br />\n<br />\nAccording to <a href=\"http://Investopedia.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2FInvestopedia.com&d=wSR7%2FpLLUFbraZn9MQiPfCuJrf%2BHou%2F%2F5XtIYOa%2FW4Y%3D&h=54f428da\" data-auto-link target=\"_blank\">Investopedia.com</a>, &ldquo;microtransaction is a business model where users can purchase virtual items for small amounts of money&rdquo;. Games like League of Legends and Fortnite allow players to buy cosmetic items with real-world money but said cosmetic items do not affect gameplay. They will not affect players&rsquo; ability and chances of winning. However, microtransactions in games such as SLAMDUNK have a huge impact on gameplay. In SLAMDUNK, players could use real-world money to pay for in-game items to level the characters faster. The more you spend, the faster you can upgrade said characters. Players who also are willing to pay to get a new character a month before it releases in the regular market can pay for in-game items and &ldquo;gamble&rdquo; in the &ldquo;casino&rdquo;. Other games like the NBA 2K series and the FIFA series mostly make money from the same business model.<br />\n<br />\nThe gaming experience is completely ruined by microtransactions. If it had never existed, players could compete fairly and enjoy the game. Victory in a game will be based entirely on players&rsquo; skill and talent, instead of how much they make in real life.<br />\n<br />\nBut gaming does not have to be like this. Please end microtransactions for good. Thank you."}]}