{"tid":2448736,"cid":5,"subCid":11,"title":"黨中央副部長金與正警告：三年前的春天很難重現","createTime":"2021-03-16T06:35:51.000Z","updateTime":"2021-03-16T06:35:51.000Z","uid":202340,"like":1,"dislike":2,"uniUserReply":1,"replies":[{"pid":"9d5b6b4a3a9f4a1cf69cf356978767cdc579c8e4","tid":2448736,"uid":202340,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-16T06:35:51.000Z","msg":"許是南方能有信心承擔由無視我們的正當要求和全體朝鮮民族的一致抗議譴責造成的後果，竟然大膽地提出了挑戰書。<br />\n<br />\n黨中央已闡明了這樣一個立場：根據南朝鮮當局的態度，不久的將來北南關係像三年前春天那樣有可能重返和平繁榮新出發點。<br />\n<br />\n沒有人不知道，這暗示著每逢３月和８月重演的南方歇斯底里式戰爭演習狂熱，也是會成為北南關係最後機會的一種語重心長的警告。<br />\n<br />\n看來愛玩語言遊戲的南朝鮮當局同往常一樣奢談，此次演習是沒有實戰機動訓練的&ldquo;例行&rdquo;、&ldquo;防禦性&rdquo;演習，也是大幅縮減規模和內容的電腦模擬方式指揮所訓練，希望我們做出&ldquo;柔軟的判斷&rdquo;和&ldquo;體諒&rdquo;，這不能不說是幼稚無恥的愚蠢之言。<br />\n<br />\n說是天生的二百五或說是習慣於左顧右盼而變成連辨別能力都喪失的傻蛋，反正讓我們刮目相看。<br />\n<br />\n我們一直反對了針對同族的聯合軍演，從來沒有一次議論過演習的規模或形式。<br />\n<br />\n那是因為，不管在幕後偷偷進行或因疫情傳播演習規模變小而參加５０名、１００名或其形式變這變那，針對同族的侵略戰爭演習的本質和性質仍不改變。<br />\n<br />\n&ldquo;瘋狗也會變成溫順綿羊&rdquo;，這是南方提倡的荒唐詭辯。那麼難道你們還真不知道，我們不是被這種詭辯會上當受騙的對象嗎？<br />\n<br />\n實話說，目前，南方政治動盪、經濟蕭條，新冠疫情嚴重。在此困境下南朝鮮當局拼死熱衷於無關緊要的戰爭演習，執意把狗命寄託於同族敵視行為的處境實在可憐不堪。<br />\n<br />\n看來，他們出於對我們的不正常敵意和不信任的被害妄想症達到了極點。一口答應停止演習，卻避開我們的視線暗中進行大大小小的戰爭演習（２０１８年１１０多次、２０１９年１９０多次、２０２０年１７０多次），對於這一點我們早已知道，而且一旦時機成熟了，我們就要算這筆舊賬。<br />\n<br />\n南朝鮮當局比誰都清楚，按照表裡不一的方式繼續熱衷於侵朝戰爭演習，北南關係最終會達到何等地步。對此，我們屢次提醒過，也發揮過忍耐，還提供過充分的機會。儘管如此，南朝鮮當局再次當著全民族的面，竟然選擇了&ldquo;戰爭的三月&rdquo;、&ldquo;危機的三月&rdquo;而非&ldquo;溫暖的三月&rdquo;。<br />\n<br />\n他們不在三月的春天選擇大家所盼的暖風，卻打算掀起陰森森的狂熱。南朝鮮當局必須知道，你們做出了逾越自己也不希望看到的&ldquo;紅線&rdquo;的糊塗抉擇。病態成性的南朝鮮當局的同族對抗意識和敵對行為已達到了無法醫治的狀態，與這種對像打交道什麼事都談不成，這就是我們再次得出的結論。<br />\n<br />\n戰爭演習和對話、敵對和合作是勢不兩立的。<br />\n<br />\n在南朝鮮當局執著於否定對話的敵對行為，以玩火騷動徹底破壞信任基礎的目前形勢下，同敵視我們的南朝鮮當局無需進行任何合作或交流，不得不考慮再也沒有理由繼續存在的對南對話機構&mdash;&mdash;祖國和平統一委員會整頓事項和金剛山國際旅遊局等相關機構廢除事項。<br />\n<br />\n我已向我們最高首腦部匯報了這些重大措施。<br />\n<br />\n我們將繼續注視南朝鮮當局的態度和行動，若你們膽敢作出更為挑釁性行動，還計劃採取特殊決策痛快撕毀北南軍事領域協議書。<br />\n<br />\n行動總會有結果。<br />\n<br />\n明白的是，此次的嚴重挑戰會導致即將執政期滿的南朝鮮當局前途暗淡不好走，沒好日子過。<br />\n<br />\n正如歷史性的我們黨第八次代表大會所闡明那樣，付出多少、努力多少，就會得到多少。<br />\n<br />\n藉此機會，我們向在大洋彼岸為給朝鮮半島散發火藥味而喪心病狂的美國新政府奉勸一句，若想在今後的四年里平平安安地睡個安穩覺，就要一開始慎之又慎，而不要盲目行事，製造麻煩事。<br />\n<br />\n不管南朝鮮當局聽從主子做什麼事，你們夢寐以求的三年前的溫暖之春很難重現。 （完）"}]}