{"tid":2449079,"cid":12,"subCid":0,"title":"Intern上司係我SP","createTime":"2021-03-16T11:30:08.000Z","updateTime":"2021-05-05T13:51:56.000Z","uid":181336,"like":146,"dislike":26,"uniUserReply":62,"replies":[{"pid":"cfb174e5fa9857c2b4aca475f92ed4e456e67aee","tid":2449079,"uid":181336,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-16T11:30:08.000Z","msg":"以前寫過幾次故，今次試下甜嘅，鍾意就正皮推文。反應越烈，出文越快。<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" /><br />\n<br />\nchapter 1 (一):<br />\n<br />\n硬幣在指節間來回轉動，我全神貫注，擺弄手指，讓煩惱躁動的腦袋平靜下來。<br />\n<br />\n餐廳裡熙來攘往，談話聲、電視聲、碗碟碰撞聲，如海嘯般湧入耳朵。我戴上耳機，讓耳機充當隔音板。但這其實是不夠，看著他人的嘴巴和動作，腦中已經補上他們的聲音。就剛才，我看到那個店員將碟子放到桌上，明明隔了老遠，腦海裡卻不知其然生出「鏘」的聲音。<br />\n<br />\n真的沒辦法，大腦不是直觀就能了解的東西，要讓它就就範，就要耍點手段。我讓精神專注於協調手指，讓腦袋無暇管理其他資訊。就這樣，我一併將畫面、聲音全都趕走，徹底放空，得到片刻的寧靜。<br />\n<br />\n我不太喜歡聽毫無營養的雜音，根本無聊至極。我大概是那種無法自在地參與多人聚會的人，我想過忍耐，讓自己習慣，但太難了。這讓我朋友很少，圈子很窄，但後來我也不太介懷了，畢竟大多數的人都毫無營養，無聊至極。<br />\n<br />\n以前我會轉筆，因為手指運動得更多，可是動靜太大，別人會把我當成表演者，盯著我看。縱然是放空了，別人的目光還是會將我拉回現實。因此，硬幣是更好的選擇，不但可隨身攜帶，而且足夠低調。<br />\n<br />\n就這樣，我默默地坐著，讓時間揮發。我很喜歡這種感覺，摒棄現實，進入只有自己一人的世界，壓力不翼而飛，剩下安然，舒適。<br />\n<br />\n「先生？」驀然，有人說話，距離太近了，聲音也很響亮，我知道是對著我說的。<br />\n<br />\n才剛集中精神，就有人來打擾。真不幸喔，我心想。我微微抬頭，只見侍應板起臉，不耐煩地說道：「有客，結帳離開吧。」 <br />\n<br />\n他沒有說「請你」或者「麻煩了」，我想我沒得選擇，必須面對現實。<br />\n<br />\n我走出餐廳，看看手機：八時半，還要再等半個小時，只能逛一下了。香港已經入冬，再過一個多月就是聖誕節，但身體感覺不到一絲寒意，頂多說是涼。一些行人還在穿著短衫短褲，彷彿想前去沙灘游泳。光看這片街景，別人也許會說現在是炎夏。<br />\n<br />\n我曾經懷疑，全球暖化真的那麼嚴重嗎？香港真的會沒了冬季？如果是的話，那就可惜了。我同事「鷹眼」曾說，香港這麼熱，是因為街燈太多。我不明所以，他就詳細說明：「眾所周知，燈會散發熱力，你看，就算是夜晚，香港還是亮得像中午時分一樣。你想想，如此強勁的燈光怎不會帶來熱力？我跟你說，全球暖化只是其次，香港這麼熱，主要是因為燈光！」 <br />\n<br />\n我沒好氣反駁，他相信的話就讓他去信吧。不過，尖沙咀的夜晚真不像夜晚，每個店面都耀眼奪目，霓虹燈霸道地閃著。這些光芒，全是為了競爭，為了吸引眼球。<br />\n<br />\n走著走著，感覺時間差不多了。我一如往常前去「大成商業大廈」。這棟大樓外型精美而摩登，要說是某大公司的總部也不失為過。我穿越宏偉的大堂，經過可有可無的保安櫃檯，傳喚升降機。<br />\n<br />\n這裡早上很熱鬧，有人跟保安打交道，有人在大堂的開放性咖啡店裡談天說地，也有些人一邊看錶一邊衝刺，總之就是很有生氣。現在當然是鴉雀無聲，咖啡店關了，大部分人都下班回家去。誰會在晚上回公司？"},{"pid":"3cbe77db58a036a076b77b5a9f0568ab79e3a636","tid":2449079,"uid":181336,"like":11,"dislike":8,"score":3,"citedBy":0,"replyTime":"2021-03-16T11:30:38.000Z","msg":"縱然如此，我還是穿著整潔的西裝，等著慢吞吞的升降機。其實我頂多就等個三十秒而已，用「慢吞吞」形容似乎很苛刻。我再次想起「鷹眼」，他說過一句話：「我跟你說，不是立刻，就是慢了。」<br />\n<br />\n「鷹眼」常說屁話，但不知為何，我常常對他感到佩服不已。<br />\n<br />\n升降機到了，我按了18樓，然後靜靜待著。是的，「實發」樓，很老套，但董事就是喜歡。忻漪曾說，這不是迷信，租用十八樓是要彰顯氣派，是一種宣傳來的。我只好點頭稱是。<br />\n<br />\n「叮。」到了，鐵門緩緩打開。我來到寬敞的走廊，理論上該看看有沒有人在，但來多了自然就不會留意。就好像人們按密碼一樣，一開始還會想想那串數字，到後來就想也不用想，手指自自然然就會按對數字。<br />\n<br />\n按了密碼，打開玻璃門，只見辦公室的燈光全關了，唯獨主管的房間透出微微弱光。老實說，我挺喜歡這個辦公室的，白色和紫色的牆壁帶來摩登的感覺，同時盆栽、木色桌子增添簡約、自然的味道，可謂不偏不倚。每張桌子隔了最少兩米，好讓員工有足夠私人空間。當然，我最欣賞的，是靠北面的落地玻璃，不但做到自然採光效果，而且讓我閒時看向窗外，遠眺遠方山景。<br />\n<br />\n我一如往常，推門進忻漪的房間；「記得別敲門。」她說過。我想是因為談公事才會敲門，聽到敲門聲，人就會進入狀態，或警覺起來。這刻我不是同事，當然不應該拘謹。<br />\n<br />\n「來了？」她沒看我一眼，專心盯著電腦，手指靈活地在鍵盤上遊走，領扣早就解掉了，露出白晢的皮膚，鎖骨若隱若現：「要你等一會了，有很多文件要處理。」 <br />\n<br />\n「是這樣嗎？」我放下東西，坐到一旁的沙發上。<br />\n<br />\n我伸了個懶腰，眼睛不自覺瞥到牆上的獎狀，有些固然是企業獎，但忻漪的佔了一大部分，都是關於客戶銷售、傑出服務。沙發放在這裡，對著掛滿獎狀的白牆，我想多半是特意安排吧。<br />\n<br />\n忻漪認真工作的樣子很迷人，縱然工作整天，雙眼還是晶瑩剔透，也沒有眼袋和黑眼圈，鼻子工整而自然，嘴巴小小的，很可愛。她留著一頭柔順的黑髮，沒有電，沒有捲，沒有染，我最喜歡這種髮型，純樸而潔淨，也很襯忻漪的白淨肌膚。<br />\n<br />\n她的樣子很有校園味道，青春而天然。據說校園是每個人都掛念的地方，所以讓人想起校園的女孩，都是最吸引的。可忻漪的衣著讓整個人的氣質昇華了，貼身的白襯衫，讓肉體的線條鮮明，使堅挺的胸部襲擊眼球。短裙和髮色配襯，形成成熟的整體。可我的眼睛早已游到裙下，緊緻瘦長的雙腿，正交叉疊著，左腳上下晃動著，晃動著，彷彿暗示著什麼。<br />\n<br />\n大概是注意到我的視線，忻漪微微抬頭，盯著我看，眼神一變，由認真化為期待、慾求：「喜歡嗎？待會就是你的。」 <br />\n<br />\n我回過神來，剛才被她的身體吸引，腦海裡補上劇情，忻漪是那種一旦認真，就不會理會其他事情的類型，所以她才不會注意我的舉動，注意到也不會給予反應。這點我們還真相像。"},{"pid":"b3374baff7b17a618a460950c65bcb783b4d7003","tid":2449079,"uid":181336,"like":13,"dislike":4,"score":9,"citedBy":0,"replyTime":"2021-03-16T11:31:03.000Z","msg":"忻漪認真工作，談話固然不太好，放空是個不錯的選擇，可以讓等待的時間好過很多。可剛才被打擾，想起來還有納悶的感覺，心想應該做別的事情。<br />\n<br />\n「我來幫你吧。」我站起來，對忻漪說。我注意到她皺著眉頭，雙手合十，當她遇上問題，就會做這個動作。<br />\n<br />\n「嗯，有東西要譯。」手肘指向一邊，那裡有張目錄，列著待翻譯的文件。我拿出平板，坐到忻漪身旁。<br />\n<br />\n我想她早就料到了，平時她一定會說「下班就不要工作」，但今天似乎有點倒霉，要靠我幫忙。<br />\n<br />\n就這樣，我開始翻譯一些合約，我想起早前開會，忻漪說要擴充業務，引入更多法國酒。那些工作進行得如火如荼，當然這就表示公司要大忙一場。<br />\n<br />\n我們一語不發，安靜地工作，空氣中剩下綿綿不斷的敲鍵聲和忻漪的氣息。工作上我們是同一類人，追求絕對專注，不會談話，不會聽音樂，也不會想其他事情，或許就是這原因，忻漪才不介意我在身邊吧。<br />\n<br />\n白天「鷹眼」坐在旁邊，他常常會找我閒聊，但我有時會毫無反應，到他搖搖手臂，我才反應過來。<br />\n<br />\n兩人一直工作，一小時、兩小時、四小時&hellip;&hellip;不知不覺間，就過了5個多小時，指針對著兩時半。<br />\n<br />\n終於，我譯好手頭上的文件，靠在椅背上休息，閉目養神。忻漪還坐在旁邊，像機器一樣打字，看來還是要等一會。<br />\n<br />\n可能我真的累了，意識開始迷糊，椅背變得越來越舒服，彷如化作溫床。身體逐漸放鬆下來，頭顱顯得很重，房間燈光不太亮，容易讓人入睡。就在意識要沉澱下來的瞬間，我感覺下半身一涼，嘴唇一熱。明明是柔軟的觸感，我卻感到莫名的刺激，雙眼稍微睜開，只見愛人雙目閉著，伸出舌頭舔著我的雙唇，呼喚我的靈魂。<br />\n<br />\n而不知何時，一條冰冷的靈蛇潛入褲襠裡，纏繞著我的陰莖，讓它逐漸充血，越來越大。<br />\n<br />\n縱使突然，我馬上就反應過來，張口含著忻漪的舌頭，再使兩條舌尖互相觸碰，然後混在一起。她知道我醒來了，玉手便增強力度，按摩我的巨龍，一陣觸電感刺激全身，我一時分神，她的舌頭已經重奪控制，包圍著我的舌尖，純熟地打圈，還讓口水佔據口腔。<br />\n<br />\n銷魂的醉意湧入腦海裡，彷彿意識要被霸佔一樣。我不能就此投降，於是伸出雙手，開始搓揉豐滿的雙峰，明明隔著襯衫，觸感卻是如此順滑，實在太美妙。然而，忻漪卻一把抓著右手，要我放下。沒等我反應過來，她的嘴唇便移到耳邊，輕輕咬一下，再以妖媚的小聲說：「辛苦你了，今晚我服侍你就好，主人。」 <br />\n<br />\n說到「主人」，她便輕輕舔一下耳珠，再吹上暖暖的氣。"},{"pid":"02300585cd6c23119994e0ba47ea79a70d475af6","tid":2449079,"uid":181336,"like":14,"dislike":3,"score":11,"citedBy":0,"replyTime":"2021-03-16T11:31:24.000Z","msg":"我的意識徹底麻痺了，全身動彈不得，我不想就範，身體卻根本不受控制。<br />\n<br />\n「嘻嘻。」然後，她回到嘴唇前，一手托著臉頰，然後深深吻下去。兩片輕柔的嘴唇，居然能剝奪我的所有。<br />\n<br />\n她對我的一切已經瞭如指掌，她知道對陰莖每一個部分，應施加多少力度，才會令我感到極上的刺激。這就是專注的人最可怕的地方，認真起來，每個細節都是完美的，我腦海裡迴盪著那句「主人」，還真諷刺，明明我才是被主宰的那個。<br />\n<br />\n褲子早已形同虛設，她脫下內褲，讓堅挺的肉棒舉頭向上，接著她停下親吻，轉而讓口水填滿手掌，還確保我看得見她的動作。<br />\n<br />\n「現在才開始喔。」她嘴角上揚，拋下一句。<br />\n<br />\n濕潤的右手再次懷抱巨龍，這次她專攻龜頭，先以精華塗抹頸部，其後手指於龜頭旁打圈，太癢了，我被弄得欲仙欲死。每隔一會，她就會輕輕挑動龜頭，每次都讓我觸電發抖。她的力度拿捏得太好，每次感覺都處於癢和痛之間，絲毫沒有偏差，舒服得讓靈魂飛上天堂。<br />\n<br />\n「啊&hellip;&hellip;啊&hellip;&hellip;」 我像可憐的小狗一樣，只能呻吟。<br />\n「喜歡嗎？主人&hellip;&hellip;」又來了，這樣下去，我一定撐不住。<br />\n「喜&hellip;&hellip;喜歡&hellip;&hellip;」我氣若游絲，根本無法像人一樣說話。<br />\n<br />\n「你要說：『我很喜歡喔，忻漪』。 」我們瞳孔相對，她像湖水一般清澈的瞳孔，讓我看見多麼無助的自己。她盯著我看，露出奸詐和渴望的笑容，她的意念太強了，而我是多麼渺小。可惡，實在可惡。<br />\n<br />\n然而，嘴巴卻非常乖巧，我毫無出色，彷佛被催眠一樣，完全受忻漪控制：「我很喜歡喔，忻漪。」<br />\n<br />\n「再說一次。」她滿意地微笑，然後轉過頭，讓耳朵靠在嘴唇上。<br />\n<br />\n我不甘心，不想任由擺佈，於是集中精神，輕輕吹著忻漪的耳朵，再吻上一口，說：「還不夠喔，我要多點&hellip;&hellip;」<br />\n<br />\n可我馬上就知道不妙。<br />\n<br />\n忻漪渾身一震，握著肉棒的右手也忽然失去節奏。但她很快便重新振作，她的眼神再次產生變化，清澈的瞳孔泛起漣漪。這次是獵犬的銳利，近乎瘋狂的興奮。<br />\n<br />\n「口硬喔。」接著，忻漪站起身體，直接脫掉裙子和內褲，濕透的粉色陰唇映入眼簾：「你死定了。」 <br />\n<br />\n她卻沒讓我多看，雙腳張開，直接坐在我的大腿上。陰莖幾乎不用調整就滑進小穴裡，完美地融在一起。<br />\n<br />\n「噢！」我不禁驚呼。 <br />\n<br />\n忻漪的蜜穴緊緻到了極致，陰道和陰莖完美磨合，而且裡面的肌肉是活的，正熟練地按摩著敏感的神經，很溫暖，很濕潤，她不是帶我到青春校園，而是帶我到真正的天堂。"},{"pid":"072eacfc09cc766e82d11c6a5276d8a414c8468e","tid":2449079,"uid":379150,"like":1,"dislike":2,"score":-1,"citedBy":0,"replyTime":"2021-03-16T11:31:42.000Z","msg":"noted"},{"pid":"c119dd5c111de78c9513b83169bee384888c75ac","tid":2449079,"uid":181336,"like":8,"dislike":0,"score":8,"citedBy":0,"replyTime":"2021-03-16T11:31:45.000Z","msg":"她有一定的重量，然而神奇的是，所有力量都聚到陰莖上，大腿完全沒有壓迫的感覺。眼角一撇，發覺忻漪的腳尖支撐著地面，讓騎乘的力度全部集中在一點，力量之大，讓椅子發出「吱吱」 怪叫。為了減輕她的負擔，我讓雙手托住飽滿的臀部，跟著節奏前後推拉。她真摯地笑了，佩服我的細心。她的雙手繫著脖子，讓我的舌頭無法收縮。二人交換唾液，互相吸吮，與其說是親吻，倒不如說是狼吞虎嚥，彷彿爭著吃掉對方的舌頭。<br />\n<br />\n我睜眼偷看忻漪，看著泛起紅暈的臉頰，眼角流淌的淚水，認真忘我的神情，一股溫熱的感覺開始聚焦，逼近陰莖。我強忍快感，想多享受她的軀體和愛液，頂著子宮的弟弟卻越來越興奮。這種摩擦的感覺是手指比不上的，有點黏，有點滑溜，有點實，也有點柔軟，就是如此豐富的觸感，才讓我欲罷不能，無法招架。她似乎感覺到我快來了，小蛇腰便更落力扭動，上下，前後，讓陰道刺激著每一條神經。一股無形的吸力來襲，像是要把我完全吞噬。就在此刻，下半身的肌肉失去控制，釋放的感覺凌駕一切，我要被吸乾了，被完全吸乾了。<br />\n<br />\n「唔&hellip;&hellip;唔&hellip;&hellip;啊&hellip;&hellip;」<br />\n<br />\n湧泉直入陰道，我還是被吞噬了。然而，被吸走的，是鬱悶、不快、壓力，我的身體變輕，靈魂更是飄飄然，舒暢的感覺注入內心，再經血管流入身體每一處。<br />\n<br />\n我仰頭喘氣，忻漪攤在我身上，擁抱著我，吻我的脖子，耳垂，臉頰：<br />\n「今天出得挺多噢。」 <br />\n「當然，你那麼厲害。」 <br />\n「You always deserve my best.」 <br />\n最後為嘴唇印上深刻的回憶。<br />\n<br />\n妹妹依依不捨，還吸著開始變軟的弟弟，完全沒有放開的意思，混合精子的愛液漫出小穴，我幾乎忘了這世界還有地深吸力，剛才如噴泉的感覺還是揮之不去。<br />\n<br />\n休息一會，忻漪終於才放過弟弟，站起來慢慢穿上裙子：「我還沒忙完，你先回去吧，我自己可以了。」<br />\n<br />\n又回到正經的樣子，我就是喜歡這種變臉的感覺，每次我們做愛，都會有些驚喜。<br />\n<br />\n「你還沒爽吧。」我也恢復冷靜，穿上西褲。我們來太多次了，我知道她還沒高潮。我想這是今天最可惜的事了。<br />\n<br />\n「下次吧。」她溫柔地說：「就下星期而已。」 <br />\n<br />\n臨走前我回眸一眼，發覺忻漪早就回到崗位，定神盯著電腦，彷如剛才什麼都沒發生一樣。我知道不該打擾，便靜靜離開辦公室。"},{"pid":"9861261b144d8a39f80c67863a1b14ba7bf0d2a7","tid":2449079,"uid":181336,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2021-03-16T11:32:57.000Z","msg":"Chapter 1 (二):<br />\n<br />\n其實不是幾天，下一日就能見面了，不過我只回公司半天，忻漪晚上也要去試酒會，沒空約會。<br />\n<br />\n會議室燈火通明，對面的同事看來有點犯睏，別人說這是「飯氣攻心」，我卻認為他們不論是早上還是午後都是這般模樣。身旁的鷹眼則是喝了口咖啡，似乎也在抵抗捲意。<br />\n<br />\n我不喜歡開會，主要是不想發表意見，如果光是聆聽的話還好，但這些都不由我控制吧。雖然不喜歡說話，但我既不口吃，也不詞窮，緊張都幾乎沒有了。要仔細說明的話，我會說我不喜歡別人注意。<br />\n<br />\n「叩叩叩&hellip;&hellip;」果然是高跟鞋，她每逢星期二晚都會去商會交際，當然穿得更好。我不太清楚上流世界，或許隨便跟幾個人碰碰杯，就真的能談成一筆生意。<br />\n<br />\n紅色的連身裙，配上穩重的白色外套，月亮形狀的項鍊增添幾份韻味。外套脫掉，就是惹人艷羨的晚裝了，一日她在，玫瑰都只可卑微垂頭。忻漪就是這麼美麗的女人，美麗得讓人懼怕，所以當她走進辦公室，所有人都坐直身子，全身緊繃。<br />\n<br />\n「開會。」亞太區主管冷冷地拋下一句。<br />\n<br />\n各人匯報工作，平常這些人都有說有笑，表現悠然自得。畢竟是工作，一種讓人提不起勁的事，哪有人會嚴肅和認真。但在忻漪面前不能馬虎，她要求極高，用嚴格和苛刻形容也不過分吧。我卻會說，她的刺比玫瑰鋒利，身處高位，有著絢麗的外在，若不是承載著超乎常人的能耐和意志，一早就會被拉下來了。忻漪不過是三十歲，卻管理著二十多人。公司有人四、五十多歲，卻都對她言聽計從。<br />\n<br />\n「記著，那批白酒下星期要上架。」 <br />\n「Bordeaux酒莊的合約盡快草擬好，傳給我。」 <br />\n「寫好稿記得讓我看，你還要練練SEO。」 <br />\n<br />\n同事各有專長，忻漪的厲害之處就是擁有所有人的專長，她彷彿什麼都瞭如指掌，哪個部分出問題，她都能補上幫忙。這樣的人物，怎不教人甘拜下風？<br />\n<br />\n會議室角落，坐著一個年約五十的男人。他幾乎禿頭，穿著老套的米色襯衫，是公司的老臣子，可忻漪完全不留顏面，將一份文件撙到桌子上：「拍。」眾人嚇了一跳，老臣子更是像遇到史前巨獸一樣，瞪大雙眼，嘴唇顫抖。<br />\n<br />\n「9個月了！可以生個孩子的時間了！你還是這副樣子？什麼成語？嘩！四平八穩，不動如山。哈，你來考文學的？零增長，零進步。我上次跟你說換銷售方法，你又不聽了？忘了？」 <br />\n<br />\n「以前也是這樣做的&hellip;&hellip;我們要看長遠發展&hellip;&hellip;現在的優勢是穩定&hellip;&hellip;」 <br />\n<br />\n「那你滾回去舊公司去！來這裡做事，我要每個月都有增長，十，二十，三十，這樣才叫增長。你圖表跟我畫條橫線，然後跟我說穩守？你當其他部門死的？不要跟我說你習慣舊方法，你要習慣的，是變通和改變。我不想下次開會又要重複這番話。你們所有人，剛都聽懂了？」<br />\n<br />\n「是的是的&hellip;&hellip;」 <br />\n<br />\n忻漪喝了口水，然後指示我和鷹眼繼續。<br />\n<br />\n我們負責兩個月後的美酒佳餚節。公司希望打響名堂，累積名氣，因此我和鷹眼想了不少辦法吸引眼球。我們進度不錯，忻漪雙手合十，靜靜聽著，偶爾才點點頭。聽畢，她就陷入沉思，確認沒有破綻，便說了句「繼續努力」，然後重提一下公司的期望。她很少讚賞同事，但各人都知道這已是很好的反應了。鷹眼緊縮的肩膀隨即放鬆下來，彷彿剛逃過雪崩一樣。<br />\n<br />\n這裡，我和忻漪的關係就是下屬和上司，她沒有偏袒，應該說是特意公正點，冷淡點，免得讓人懷疑。大概是默契吧，我們都知道自己要扮演什麼角色。<br />\n<br />\n「嗯。大家表現不錯，提醒一下&hellip;&hellip;」 終於到尾聲了，忻漪交代剩下的任務，說了些鼓勵士氣的話。我覺得無聊，便開始回憶，想起我在這裡已經工作一年多了，一星期實習兩天，不知不覺就留了這麼久。一開始我就是本著賺點零用，累積經驗的心態來的，沒想到自己能得到那麼多。<br />\n<br />\n「沒問題了？那麼，散會。」"},{"pid":"de2bce149ff07960854d60bf7fcb659bd8c907ee","tid":2449079,"uid":181336,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2021-03-16T11:33:48.000Z","msg":"「&hellip;」 <br />\n<br />\n「麥哲，早上上課如何喔？」沒等我坐下來，鷹眼便挑起眼眉對我說。<br />\n「明知故問，就是沒什麼特別。」我淡淡地說。<br />\n「那太可惜了，真懷念學生時光。」<br />\n<br />\n全公司只有鷹眼會喊我全名，其他人都叫我「阿哲」或者「麥仔」。 說起來鷹眼是個頗要好的朋友，早期很多事情就要請教他，而且我們年紀只差三年，沒什麼代溝。<br />\n<br />\n「趁你還沒進入『忘我境界』，我想問你，今晚有空？」 鷹眼問我。他的語氣很輕鬆，應該不是工作的問題。<br />\n<br />\n「下班以後就閒著，我還想著怎樣過。」我照實回答。我想起宿舍的學生，入夜後就踏入狂歡的節奏，起初感覺還不錯，現在我卻覺得毫無意義。不是玩的遊戲無聊，而是對象問題吧。他們大多感興趣的，就是八卦、潮流之類。我對這些話題不感共鳴，也不喜歡熱鬧，漸漸就沒有參與的意欲。<br />\n<br />\n「那就好了，唉。是這樣的，親戚晚上來我家打牌，我不想回去湊熱鬧，倒不如去射箭場練習，可早上忘了帶弓。」鷹眼邊說邊按著額頭：「而我又不想借用別人的。所以，還是去酒吧喝喝酒好了。」  <br />\n<br />\n「原來如此，我陪你吧。」他的提議不錯，就當是放鬆一下吧。鷹眼有時還會請客，說學生不應破費。 <br />\n<br />\n「那太好了。我們回去吧，別讓老闆覺得我們偷懶。」 <br />\n<br />\n我回到位子上，先閉目五秒，讓思緒平靜下來，接著提起勁，開始回供應商的電郵。<br />\n<br />\n「忘我境界」&mdash;&mdash;我想應該沒那麼誇張吧，只是習慣專心辦好一件事。做事更有效率只是其次，我喜歡這樣，是因為時間會過得更快。比起跟時間耗著，倒不如別去想，別去面對，這樣比較好過點。<br />\n<br />\n時間一分一秒過去，電郵全都回完了，合約草擬好，又譯了幾份品酒筆記。正想點算報價單，鷹眼卻一把拉著我的衣袖，示意我看看時間。6點20分了，原來早就可以下班。<br />\n<br />\n「都說了，忘我境界。」鷹眼調侃我：「剛才『老闆』到外面幾趟，你看都沒看一眼。」<br />\n「是嗎，我確實沒有注意。」我也不知道如何回答。<br />\n「真是的，我告訴你喔，麥哲，這點你跟她頗像的。」鷹眼補充道：「她有時因為會專心工作，而聽不見敲門聲。」<br />\n「是嗎？」我微笑。<br />\n<br />\n公司附近有家頗有名氣的拉麵店，鷹眼跟老闆認識，常常騙到份小食來。這次桌子上多了份餃子，鷹眼樂得手舞足蹈，我也只能苦笑。雖說口碑不錯，但我覺得沒啥特別的，就是能入口的拉麵吧。<br />\n<br />\n鷹眼心情大好，二話不說就搶走單據，十足過年時的親戚。我們轉到旺區的酒吧。或許是星期二，酒吧裡不算人頭湧湧，坐著覺得寬敞，我便鬆一口氣。<br />\n<br />\n鷹眼替我點了杯Gin Martini。他還真了解我，知道我喜歡澀的。電視播著足球賽事，我和鷹眼都不太喜歡，這樣不錯，我們可以專心喝酒和聊天。如果酒吧裡可以看射箭賽事，那麼今晚我就跟單獨喝悶酒沒啥區別。<br />\n<br />\n「麥哲讀過『白夜行』嗎？東野先生的經典。」<br />\n「當然有，雖然我覺得那是愛情故事不是推理小說。」  <br />\n<br />\n鷹眼喜愛閱讀，特別是哲學類的書，有時還看些推理文學。我們聚在一起多半是談哲理和作家。我覺得鷹眼這傢伙最特別的，就是會突然說些莫名其妙的道理。有次上廁所，就在洗臉的時候，他跟我說：「污垢可以洗乾淨，但疤痕是無法去掉的，永遠都會替你說話。」我當刻就反了白眼。"},{"pid":"857a2273ca7f45d3d2a64e5dc5837cad1cc67c18","tid":2449079,"uid":181336,"like":8,"dislike":0,"score":8,"citedBy":0,"replyTime":"2021-03-16T11:34:10.000Z","msg":"談著談著就乾了第一杯，本想點酒，卻發覺鷹眼的目光飄離酒杯，遙望吧台。我轉頭去看，卻不見什麼。鷹眼似乎知道我的想法，便跟我說：「酒保右邊，白色背心。」<br />\n<br />\n頭傾向走廊，視線繞過酒吧裡的客人，瞇眼細看，才發現鷹眼所說的人物。<br />\n<br />\n我吃了一驚，幾乎無法相信自己的眼睛。<br />\n<br />\n一頭金色捲髮，呈棕色的瞳孔，身體精瘦而有曲線，皮膚緊緻而又光滑。縱然酒吧昏暗，她的皮膚還散發出微妙的光芒，那是我的幻覺？我不知道。女孩的雙腿長得不可思議，疊起來彷彿成了鋒利的剪刀，可以奪取任何人的下半身。她一定是惡魔，我告訴自己。她穿著隨便就能脫掉的小背心，乳溝、鎖骨一覽無遺，清涼的衣著，卻使人慾火焚身。喇叭牛仔褲，那是很時髦的選擇。雙腳舞動，褲腳也跟著一起飄逸，露出菱角分明的腳裸，讓那雙腳撩動，理智必定死亡。什麼是天堂？死在這惡魔手上，就是天堂。<br />\n<br />\n「所以說，外國男人真幸福。」鷹眼說。不愧是鷹眼，敏銳的目光，驚人的反應。<br />\n<br />\n「你覺得喔？是在等人嗎？」鷹眼問我，餘光盯著世上最美的女人。<br />\n「待了那麼久，也沒看過門口一眼。我想應該不是，但也很難說。」我老實回答。<br />\n「這次真的大飽眼福了。」鷹眼哈笑一聲。<br />\n<br />\n「我想跟小姐聊兩句，看投不投契。」我說：「你猜，會是法語嗎？」 <br />\n「你不是認真的吧？」鷹眼感到訝異：「那&hellip;&hellip;那不太好吧。」 <br />\n「當然不用認真喔，就認識一下而已。」我擱下酒杯，站起身子，留下目瞪口呆的鷹眼：「還有，我有可能不回來的，那樣的話就下星期見。」<br />\n<br />\n看著惹人遐想的側臉，我想起來時經過的花店，真希望還沒關門。<br />\n<br />\n「&hellip;」 <br />\n<br />\n回來時，她還坐在那裡，那模樣似乎確實是等人。<br />\n<br />\n我有預感我是對的。大腦提早反應和分析，而意識跟不上來，那就是預感，當然具參考價值。我決定相信直覺，步步走向目標。<br />\n<br />\n我忽然想起以前的法語課。教授說情感和意念會滲透在語言當中，法語聽起來之所以浪漫，是因為這個國度本就充滿情調。來到她面前，單手便靠向吧台，嘴巴溢出純熟的法語：「晚安，等我很久了？」<br />\n<br />\n她淺淺一笑，轉頭打量著我。上班的衣服還沒換，就是平凡的筆直襯衫和西褲，所以視線沒在衣服上逗留很久。我想過自己會被踢出資格，可這沒有辦法，唯有以其他事情補救。<br />\n<br />\n對方微微抬頭，看向我的雙眼，奇怪的電力刺入腦海裡，害我幾乎失去意識。搭訕的妙處，在於每次所感受的刺激都是獨一無二的。"},{"pid":"9d208f2d24821d8315f2df18b29605ff76f17ca4","tid":2449079,"uid":181336,"like":9,"dislike":0,"score":9,"citedBy":0,"replyTime":"2021-03-16T11:34:47.000Z","msg":"「可能吧。」一個陌生的亞洲人說自己的母語前來搭訕，她卻不動聲色，鎮定地，狡猾地，露出帶深意的笑。我猜對了。<br />\n<br />\n「所以，我真的該賠罪，請你喝一杯。」酒保及時來到，送上一杯Blue Hawaii。清澈的藍綠色，配上水果、小傘和綠葉，讓人懷緬遠方的海灘度假村。喝上一口，彷彿便能感受明媚的陽光，清涼的海風。<br />\n<br />\n臉上露出一絲驚喜，她似乎很喜歡。嗯，許久沒有這種奇妙的新鮮感了，真期待。<br />\n<br />\n「我在等誰？」她舉起杯，轉過身，讓我看清正面。<br />\n「Majuro (馬久羅，著名度假勝地，讀音亦與麥哲相近)。」我說：「我約了誰？」 <br />\n「嘻，是嗎？那我是Lembongan（藍夢島，同為度假勝地）。」 <br />\n<br />\n我想，這個無聊的城市裡，十有八九別人都不知道我說什麼，以為是某個奇怪的名字。這個女孩卻一眼看穿，如此魅力，我可抵擋不住。<br />\n<br />\n藍夢島，真的是最浪漫和美妙的名字，世上所有人都不配，唯獨是她。<br />\n<br />\n「很美的名字，那麼，這束花會襯你。」我從袋子拿出一束鮮花，形態如玫瑰，卻換上高貴和純潔的藍。那是「藍色妖姬」，象徵最深的愛戀。明知是妖姬，都願意奉獻內心，那當然是最深的愛戀。<br />\n<br />\n「噢？真是美麗。」藍夢收下鮮花，仔細咀嚼花香，到她開啟眼睛，瞳孔裡已剩下我的樣貌：「很香喔，吃掉的話會是怎樣的味道呢？」<br />\n<br />\n「&hellip;」 <br />\n<br />\n升降機裡，藍夢已急不及待品嚐我的嘴唇，「很甜喔。」她滿足地說。未到房門，襯衫的鈕扣就全部解掉。而我焦急的雙手也探入背心裡，跟乳頭纏在一起。她的皮膚如牛奶般嫩滑，雙乳如波浪般抖動，彷彿想吞沒渺小的手。<br />\n<br />\n關上門，我便將她推到牆上，一手刺激乳房，一手按摩臀肉，兩邊都是如此豐滿，如此令人愛不釋手。藍夢的雙手也好奇地探索我身上的肌肉，上下，左右，彷彿想要摸遍全身。她的肉體傳出令人眩暈的香氣，香氣刺激味蕾，讓口水顯得甘甜。貪婪佔據思緒，我大口吸吮，想要交換更多口唾液，她大方地張開口伸出舌頭，與我交戰到底，直到口水濺到各人臉上。<br />\n<br />\n二人脫掉上衣，滾到床上，我親吻下巴，脖子，再到鎖骨，雙乳。我舔著乳頭四周，調皮地打圈，讓乳暈變得更紅潤，接著我一口含住凸起的櫻桃，舌尖再溫柔地挑動，讓藍夢馬上呻吟起來。<br />\n<br />\n這是與忻漪練習的成果，她的舌頭也是非一般的厲害，能夠輕易變速，扭動。<br />\n<br />\n另一邊的玉乳我也沒怠慢，這次我大膽起來，更用力吸吮，更用力撩動。這樣的攻勢她似乎更喜歡，嬌喘著要我繼續。驀然，我收起舌頭，讓牙齒輕輕一咬小櫻桃，藍夢馬上叫了出來，雙手像是要扯掉床單。<br />\n<br />\n我感覺差不多了，沿著小腰向下親吻，想讓每一處肌膚留下唇印。來到褲子前，藍夢識趣地抬起下半身，讓我輕鬆脫掉。然而，眼前的光景頓時衝擊視線。"},{"pid":"86e7c2f08b92a87d45bff9ded309ce740d404e4f","tid":2449079,"uid":340192,"like":6,"dislike":0,"score":6,"citedBy":1,"replyTime":"2021-03-16T11:35:09.000Z","msg":"你係Linus哥？<img src=\"/assets/faces/dog/math.gif\" class=\"hkgmoji\" />"},{"pid":"e63014858c120c40c8768e9924f4e1e6eb927acd","tid":2449079,"uid":181336,"like":1,"dislike":0,"score":1,"quote":{"pid":"86e7c2f08b92a87d45bff9ded309ce740d404e4f","tid":2449079,"uid":340192,"like":6,"dislike":0,"score":6,"citedBy":1,"replyTime":"2021-03-16T11:35:09.000Z","msg":"你係Linus哥？<img src=\"/assets/faces/dog/math.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-03-16T11:42:51.000Z","msg":"冇佢咁有料<br />\n我都係乖乖寫文FF算"},{"pid":"183c7f838a3d263e699eee2233baad44c169162f","tid":2449079,"uid":38651,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-16T15:11:08.000Z","msg":"之前睇過你私家偵探個故<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n推下先 支持<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"eba728749ec798424ac2539b518ad15cfa475050","tid":2449079,"uid":181336,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2021-03-16T16:11:40.000Z","msg":"雙腿之間，一條陰毛都沒有，乾淨得不可思議，只有如嘴唇般鮮紅的陰部。眼前的藍夢是不折不扣的白虎女，沒有陰毛，待會的摩擦和碰撞就會昇華，沒有緩衝，沒有阻隔。<br />\n <br />\n我定神欣賞如此美麗的下體，不禁吞了口口水，一個念頭隨即出現。<br />\n <br />\n「吻我啊。」她的聲音在腦海裡迴盪。<br />\n <br />\n隨著藍夢的呼喚，我將頭埋在雙腳之間，舌頭溫柔地舔著大腿，讓她放鬆身體，接著就是陰唇下的會陰，那裡的肌肉特別繃緊，需要細心照料。一會兒，藍夢便進入狀態，靈魂鬆弛下來，大腦的專注，全身的神經，都聚焦下半身。<br />\n <br />\n或許是鬼迷心竅，我覺得藍夢的體香是從陰道散發出來，要不然怎可能那麼香？她的愛液，又是如何的味道？我很想嚐，我一定要嚐。<br />\n <br />\n舌尖從下而上舔著藍夢的小陰唇，順滑的感覺讓我也享受其中。我感覺藍夢還未滿足，便抬手將雙腳撐開，讓漂亮的陰唇張開全貌。這次我將舌頭埋得深一點。果不其然，酥麻的感覺讓下半身開始顫抖。每次撩動，都會聽到如小狗般的低吟。<br />\n <br />\n感覺差不多了，輕吻一口後，便轉到陰道口。我伸出舌頭，純熟地在外面打圈，我先是慢慢舔，然後逐漸加快速度。藍夢的反應更熱烈了，小腰開始扭動，想要躲開我的舌頭，我卻不會讓她得逞。雙手架著藍夢的大腿，讓陰唇固定眼前，她越掙扎，我就舔得越快。藍夢咬牙切齒，發出彷如哀嚎的聲音：「好&hellip;&hellip;癢喔，求你不要，求你&hellip;&hellip;不要&hellip;&hellip;太癢&hellip;&hellip;啊&hellip;&hellip;」<br />\n <br />\n好喔，我就不舔那裡。<br />\n <br />\n舌頭向上進發，來到陰蒂時繞過不碰，然後像剛才一樣細心地打圈，這次我一時快，一時慢，捉摸不定的節奏讓小核更加雀躍，更想被舌頭就佔據。浪叫的聲音使我越來越興奮，而陰道開始流出愛液。熱身好了，我心想。於是讓舌尖對準藍夢的最後堡壘，先是吹一口暖和潮濕的氣，再集中精神，匯聚力量。霎那間，舌頭以摩打的速度舔舐凸起的陰蒂，力度均衡，確保她能體驗天堂的舒服，同時感受地獄的痛苦。藍夢失控尖叫，就如即將死去的可憐獵物。下身不斷抖動，卻逃不出我的魔掌。太美妙了，我彷彿完全擁有藍夢的身軀，完全操控她的靈魂。不，還未夠，我要讓她全身抽搐，一心求死，再一舉送她上高潮。<br />\n <br />\n手指已經準備好了，即將霸占她的小穴。然而，就在插入的瞬間，藍夢坐直身子，推開我的肩膀，一把將我推到床尾。我還未反應過來，褲子已經強行扯下，肉棒一柱擎天，彷彿能撐起天空。「到你了。」 藍夢二話不說，伏在雙腿前，一把含住堅硬的弟弟，甘甜的口水如淋浴般掩蓋一切。<br />\n <br />\n就如舔雪條一樣，藍夢露出滋味的樣子，一舔，兩舔，我想不用一會，肉棒也會因此融化。奇怪的是，舌尖正向下進發，遠離龜頭。然而來到兩顆睾丸前，我馬上就豁然開朗。我怎樣對她，她就怎樣對我。「唔&hellip;&hellip;」溫柔的舌頭舔舐脆弱的陰囊，力度絲毫沒有過火，卻足以讓酥麻的感覺傳上腦袋。接著，藍夢張開大口，將一整個陰囊含進口裡，貪婪地啜著，像是想把睾丸吸出來吃掉。"},{"pid":"c122c35b9c3c007ed7eecd87f05e3a9c4b55ba28","tid":2449079,"uid":181336,"like":19,"dislike":1,"score":18,"citedBy":0,"replyTime":"2021-03-16T16:12:04.000Z","msg":"「啊&hellip;&hellip;」我上氣不接下氣，太舒服了。<br />\n <br />\n兩邊陰囊都刺激過了，肉棒心急起來，想要藍夢細心服侍。她固定陰莖，舌尖沿著肉棒的脊椎，由陰囊舔上龜頭。酥癢的感覺更上一層樓，明明是柔軟的舌頭，卻有如刀鋒的殺傷力。又下至上，一下又一下，如電流的觸感誘惑著從未被如此招待的我。調皮的舌頭一時加快，一時減慢，像是要宣示權威，向我報復，肌肉一時緊繃，一時放鬆，很不是滋味。<br />\n <br />\n到她停下來時，我竟鬆一口氣，愚蠢地認為她舔夠了，下一剎那，龜頭被口腔覆蓋，然後到包皮，棍身，口水再次滋潤欲求不滿的弟弟。然後，藍夢扶著陰莖，急速上下套弄，一收一放，一推一拿，下身的感覺由酥癢變成麻痺，麻痺再化成極樂的舒適。大腦已無法思考，靈魂像是要飄離肉體，飛到天堂去。<br />\n <br />\n「呀&hellip;&hellip;別&hellip;&hellip;別那麼&hellip;&hellip;快，太&hellip;&hellip;猛烈&hellip;&hellip;」這次到我苦苦哀求。<br />\n <br />\n她完全聽不見，不，她聽見了，因為藍夢馬上增強力度，以更快的速度吞食肉棒，而且越吞越深，不用一會，整條陰莖消失不見，弟弟被完全佔據，就如我佔據她的妹妹一樣。<br />\n <br />\n抽插的快感沖昏頭腦，下半身翻騰著一股海嘯的力量。一絲理智要我讓她停下，但我氣若游絲，全身更是動彈不得。<br />\n <br />\n這樣下去，我一定抵受不住，在她的喉嚨裡解放。幸好，藍夢看穿了我的心思，決定放過我。她開始減速，不再刺激肉棒，最後吐出陰莖，依依不捨地吻上一口。<br />\n <br />\n「啜啜啜&hellip;&hellip;」其實不用依依不捨，我馬上回過氣來，將藍夢擁在懷裡。我們互相擁吻，發出津液曼妙的交錯聲，這次多一份欣賞和甜蜜，畢竟難得遇上這樣的對手。弟妹終於相遇，互相摩擦起來，融合的渴望無法遏止。我從錢包裡拿出避孕套，準備拆掉戴上&hellip;&hellip;<br />\n <br />\n「叮鈴鈴！叮鈴鈴！」<br />\n <br />\n可是，不知趣的電話忽然響起來。刺耳的鈴聲讓我納悶，可我馬上意識過來。<br />\n <br />\n「叮鈴鈴！叮鈴鈴！」<br />\n <br />\n來前我就轉靜音了，那是藍夢的電話。她看了我一眼，示意對不起，然後厭煩地拿起手機，看到來電時，不忿的表情一去無蹤。<br />\n <br />\n怎麼了？<br />\n <br />\n只聽了一句，藍夢就放下手機，露出心灰意冷的樣子，眼神充斥著無奈，糾結。二人陷入沉寂，空氣彷彿抽空了聲音。擁著對方的裸體，卻沒興致調情，只是默默地看著她。<br />\n <br />\n剛才還在擦火花，現在卻是極端的安靜，實在不好受。頃刻，我決定打破沉默，問藍夢怎麼了。可沒等我開口，她的嘴唇馬上靠過來，封住嘴巴&hellip;&hellip;<br />\n <br />\n很溫柔，像是雲朵獻上的吻。不知為何，我感覺靈魂被帶上天空，與雲海融在一起。而此刻的藍夢，像是在跟我說一萬句對不起。<br />\n<br />\n她放開嘴唇，卻又不捨地吻回去，放開，親吻，放開，再親吻。我一動也不動，就讓她深情地吻著。不滿的感覺像是被吸收一樣，完全消失，內心平靜下來，剩下濃厚的愛意和同情。<br />\n <br />\n「我要走了。」<br />\n <br />\n此刻，她成了最溫柔的天使，不捨的眼神，微弱的氣息，絢麗的胴體，安撫著我的靈魂。<br />\n <br />\n「&hellip;」<br />\n <br />\n穿好衣服，藍夢再次跟我相擁而吻，接著來到耳邊，以一句預言為今晚畫上句號：「下次見面，我讓你射三次，好不好？」<br />\n <br />\n一張紙條塞到手中，那是串電話號碼。"},{"pid":"5843945ec79ce3ccfbcb1e39ab41291d5e0603ff","tid":2449079,"uid":181336,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-03-16T16:15:06.000Z","msg":"舊故傳送門：<br />\n<br />\n我係大學嘅私家偵探<br />\n<a href=\"https://lihkg.com/thread/805063/page/3\" data-auto-link target=\"_blank\">https://lihkg.com/thread/805063/page/3</a><br />\n<br />\n大學殘殺遊戲<br />\n<a href=\"https://lihkg.com/thread/624152/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/624152/page/1</a><br />\n<br />\n達德詭校<br />\n<a href=\"https://lihkg.com/thread/749978/page/1\" data-auto-link target=\"_blank\">https://lihkg.com/thread/749978/page/1</a><br />\n<br />\n感謝支持！<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"76f6e76e26ae5771a44b3ddae46ab044b8e13764","tid":2449079,"uid":181336,"like":6,"dislike":0,"score":6,"citedBy":0,"replyTime":"2021-03-17T10:54:56.000Z","msg":"Chapter 1 (三):<br />\n<br />\n到半夜才回到西區，是兩點，還是三點？我不知道，思緒留在酒店裡，身體還處於極度渴望的狀態。<br />\n <br />\n黑夜籠罩著城市，卻被燈光抵擋開去，一架跑車疾馳而過，引擎的爆炸聲震耳欲聾，將意識拉回現實。跑車泛起的微風吹過，撫摸臉上的皮膚，多餘的雜念一洗而空。對，如此糾結不是好事，還是回去好好休息。<br />\n <br />\n來到宿舍大樓前，我感覺好許多了，一陣睡意敲著腦袋，要我快滾回床上。可站到大門前，卻感到一絲異樣：「剛是不是看到人？站著，絲毫不動？」<br />\n <br />\n日光時街上熙來攘往，是平常不過的事。可大半夜有人站在原地，如雕像般一動不動，就有點奇怪。我感覺應該警惕一下，看看對方的樣子。<br />\n <br />\n我環視街道，卻不見人影，我頓時醒悟，是大樓旁的後巷。我右轉進去，心想果然如此。一個瘦削的女孩映入眼簾，她站在路中心，盯著牆上的縫隙。太暗了，我看不清她的樣子和衣著，唯獨可以肯定的，就是一頭短髮。<br />\n <br />\n她發現了我，目光掃視我站著的位置。這才看清她的臉蛋，五官精緻，雙眼像貓一樣瞪大，模糊的印象一閃而過，是我認識的人嗎？後來我才記起，她也是住宿舍的。<br />\n <br />\n「要幫忙嗎？」我衝口而出。<br />\n <br />\n對方似乎認得我，知道我是誰，卻對我毫無興趣。她徑自走來，從身旁擦身而過，彷如我從來沒存在一樣。<br />\n <br />\n奇怪。<br />\n <br />\n「&hellip;」<br />\n <br />\n無聊。<br />\n <br />\n三天都是密密麻麻的課，忙碌卻無聊。言辭單調的教授、平平無奇的面孔、枯燥乏味的理論、一成不變的生活、毫無驚喜的日子，彷彿在剝奪意志和動力。<br />\n <br />\n我裝著聽課的樣子，等待時間流逝。意識專注在手指上，讓硬幣於指節間來回轉動，腦海逐漸隔絕教授的聲音，沉寂下來。翻譯理論，多麼沉悶的一課，聽上半句，我就要轉頭看時間。既然如此，倒不如放空一下。<br />\n <br />\n我完全提不起勁，下課後，就拖著疲憊的身軀，回宿舍去。<br />\n <br />\n倦意充斥腦袋，躺在床上卻是輾轉難眠，我看看手機，才五點而已，肚子不餓，沒吃晚飯的意慾。思前想後，我決定下床，現在睡了，今晚就不會睡好。<br />\n <br />\n書都看完了，要去圖書館借小說看？這主意不錯，我告訴自己，便穿上鞋子，步出單人房間。打開木門，卻碰見走廊上的趙淳峰。跟平常一樣，他穿上型格皮衣和牛仔褲，纖瘦的手腕上戴著大得離譜的名牌手錶。明明是格格不入，他卻說這樣才能引起注意。<br />\n <br />\n「嗯？是我們的大文學家喔。」淳峰看看我，再一瞥房間：「還是一樣整齊，真是的，像個老人家一樣。」"},{"pid":"610a3d522bb76359ce73605a95f81878b8940ea3","tid":2449079,"uid":181336,"like":8,"dislike":0,"score":8,"citedBy":0,"replyTime":"2021-03-17T10:55:34.000Z","msg":"淳峰就是這樣，喜歡挖苦人，覺得這樣會帶來優越感。可他就住在隔壁房間，而且是宿生會的人，所以沒有辦法。<br />\n <br />\n「還好吧，就是習慣了。」我平靜地說。要說生氣倒是沒有，就是不喜歡跟他相處罷了。<br />\n <br />\n還記得那時候辦迎新活動，有個新生說跳營火舞時，淳峰裝作不經意碰她的胸部。雖說收到投訴，但後來好像就說是誤會，事情不了了之。<br />\n <br />\n「去哪？」他接著問我：「實習？不，你星期一二才要工作；吃飯？也太早了，不像。嗯，是要找女人嗎？」<br />\n <br />\n「不是，就去圖書館而已。」我嘆了口氣。<br />\n <br />\n「唉，就知道你是這麼無聊。」淳峰叱了一句，便就此遠去。<br />\n <br />\n「&hellip;」<br />\n <br />\n我不算特別愛書，就是偶爾找到樂趣，偶爾學到新奇的知識，所以會有所期待。我逛了一圈，然後回到文學那排書架。龍應台的「野火集」是部經典作品；魯迅的「狂人日記」也是必看；讀過錢鍾書的「圍城」，就會刷新對婚姻的理解。可是，我需要新鮮的感覺，最好是沒讀過的作家。日本文學在香港頗受歡迎，以前讀過太宰治的「人間失格」，還有夏目漱石的「我是貓」。接著是一排村上春樹的作品，有「1Q84」，「海邊的卡夫卡」，「刺殺騎士團長」等。書架上的書要不就是讀過，要不就是不感興趣。想來想去，頭腦還是一片空白，是該看別的類別嗎？<br />\n <br />\n轉身之際，我看到那個女孩。<br />\n <br />\n圓潤的短髮，右斜的瀏海，我確定就是她，前天晚上遇到的奇怪女孩。後來記起了，她的名字是夕嵐，大二理科生，比我小一年。此刻，她正讀著村上春樹的「挪威的森林」，完全沒察覺我的存在。<br />\n <br />\n我思考一會，該打招呼嗎？我們住在同一棟宿舍大樓裡，禮貌上該問候一句，可我不願打擾別人看書，於是沒有說話，注意力回到書架上。<br />\n <br />\n一會兒，有個女同學叫住夕嵐，夕嵐會心微笑，放下書本，與她牽手離去。<br />\n <br />\n她的動作和舉止正常不過，看似就是個文靜，認真的女孩，可不知為何，在柔弱的軀殼裡，我感覺到強大的意念，不是「夢想」和「希望」那種，而是「仇恨」和「敵意」。我和她之間，彷彿隔著無形而高聳的牆壁。牆上還掛著嚇人的警告：「閒人免進，後果自負。」是什麼引致這樣的氣場？還是這些都是幻覺？我不知道。<br />\n<br />\n「&hellip;」"},{"pid":"9698dbf0a003360809ea30ca6daed508651aa464","tid":2449079,"uid":181336,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-03-17T10:57:53.000Z","msg":"紙言link, 目前排行榜第7，歡迎大家睇睇俾意見！<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" /><br />\n<br />\n<a href=\"https://www.shikoto.com/articles/230959.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Farticles%2F230959.html&d=JW7tglSI9GVP0ZLjrScixc5qU0izJB5q5dcgVJazxes%3D&h=d6a33e37\" data-auto-link target=\"_blank\">https://www.shikoto.com/articles/230959.html</a>"},{"pid":"fb4de117f274c91a435b3c1d6480debfc38ebced","tid":2449079,"uid":181336,"like":6,"dislike":0,"score":6,"citedBy":0,"replyTime":"2021-03-18T11:23:12.000Z","msg":"結果我空手而回，沒借任何書，心想下次再算吧。我到學校的餐廳吃了頓飯，點了普通的咖哩牛肉，有點難吃，可是便宜得誇張，就沒所謂了。學生嘛，應該省點錢，鷹眼的聲音又響起來。<br />\n <br />\n回到宿舍，已經是八時多，我百無聊賴，又不想睡覺，便整理一下房間。我想起淳峰的話，他說打掃房間是老人才做的事。仔細一想，很多方面我完全不像一個年輕人，沒有揮霍青春的熱血，也沒有放縱不羈的叛逆。夢想？也沒有，沒有明確的嗜好，也沒有特別盼望的成就。<br />\n <br />\n書本和筆記放回架子上，洗過的衣服掛在衣櫃裡，桌子抹個乾淨，每天換垃圾袋，床單一星期曬一次，這些都是習慣。至中學以來，就是這樣。<br />\n <br />\n接著我打開電郵，看看有什麼重要的事，教授派了下個月的功課，是一些翻譯練習。既然有空，現在去做就好了。我聚精會神，開始細讀原文。<br />\n <br />\n那份功課其實很容易，只是有些特別的成語，要動想像力才能譯得理想。「空中樓閣」是個不容易翻譯的比喻，意思是「脫離現實的幻想」，想了一會，腦海裡也只有「Fantasy」，但我覺得有更好的譯法。驀然，我想起宮崎駿的「天空之城」，仔細查一下，發覺英語翻譯是「Castle In The Sky」，原來，東方有空中樓閣，西方就有天上城堡。「The Castle In The Sky」就是我要的答案。<br />\n <br />\n我感到釋然，變得更有動力，此時外面傳來刺耳的嘈雜聲。應該是升降機那邊來的，我默念。本想置之不理，那些聲音卻越來越近，彷彿是衝著我來。<br />\n <br />\n「真的，你也太醉了。來我這邊休息一下吧。」那是淳峰的聲音。他的聲線特別響亮，隔著木門也能聽得一清二楚。<br />\n <br />\n「才沒醉喔，我要繼續玩！我要開心！」接著是一把尖銳的女聲，說到「玩」和「開心」，她就興奮的叫起來。 <br />\n <br />\n我看看時間，晚上十時，淳峰今晚還真早喔。<br />\n <br />\n「是這樣嗎？我那邊有些更好的，可以讓你更嗨噢。」淳峰回說。明明看不到走廊外的情景，腦海卻浮現淳峰咧嘴而笑的樣貌。我有點噁心，只好按摩額頭，讓神經鬆弛下來。<br />\n <br />\n「是嗎？別說謊噢。啊，別碰我這裡，你很賤，不要碰。」二人經過我的房間，他們的一字一句都收進耳裡。<br />\n <br />\n「砰。」身體撞到牆上，發出沉沉的聲響。那個女孩看來站也站不住。<br />\n <br />\n「小心喔，我去開門，然後我們可以繼續玩了。」淳峰急不及待，語氣也亢奮起來。想必他的舌頭正舔著自己的嘴巴，口水不自覺從嘴角流下。<br />\n <br />\n隨著一聲關門，走廊外恢復平靜，不留半點痕跡。"},{"pid":"bf9cf4cc1cd1edadc461fda2790de7914a3f2733","tid":2449079,"uid":181336,"like":9,"dislike":0,"score":9,"citedBy":0,"replyTime":"2021-03-18T11:23:47.000Z","msg":"「&hellip;」<br />\n <br />\n半夜，撞擊聲再次湧入耳朵，每次都伴隨著喊叫和呻吟。我睜開眼睛，無奈地聽著隔壁的一切。<br />\n <br />\n淳峰還沒滿足，狠狠地佔據那個女孩，我想這是他的嗜好吧，用強烈的佔有感填補內心的空虛和苦悶。我和他是不同的人，我不喜歡折磨他人，強迫他人，那樣只會令自己變成面目可憎的傢伙。<br />\n <br />\n問題是，太吵了，我睡不了覺。我可以放空，也可以專注工作，但聽著刺耳的「碰！」和「啊！」，我是無法入睡的。<br />\n <br />\n「唉。」我嘆了口氣，決定出去走走。<br />\n <br />\n升降機旁是樓層的公共空間，那裡有桌椅和微波爐。此時有兩人坐著聊天，看到我經過，便揮手問候：「阿哲！你也睡不好吧，淳峰這次真的挺狠的。」<br />\n <br />\n「今個月多少次了？三次？五次？」我問他們。<br />\n <br />\n「第六次了！」<br />\n「不是啊，最少七次。」<br />\n <br />\n我苦笑，接著叫了升降機：「他這樣，不怕身體出問題嗎？」<br />\n <br />\n「他會做這種事，就表示他不怕死了。」其中一人說：「真想叫警察抓他，賤人一個。」<br />\n「算了吧，警察做不了什麼，這種情況很難說到底是不是強迫，畢竟女方也上了宿舍。」<br />\n <br />\n我不知道他們說得對不對，現在我也沒心情思索，只想逃離那些噪音，出外散步。<br />\n <br />\n「&hellip;」<br />\n <br />\n終於感覺到秋天，涼絲絲的微風很溫柔，溫柔得讓人全身放鬆。<br />\n <br />\n我漫無目的，四處走動。不，不是漫無目的，我迎風走著，好讓秋風注入身體，驅散內心鬱悶。我喜歡這種感覺，所以我喜歡秋季。<br />\n <br />\n不知為何，我的軀殼變得輕盈，彷彿可以隨風而揚，成為風的本身。我感到慶幸，能夠享受真正的平靜。以往我只是隔絕聲音，將自己鎖在另一個空間裡。現在那個空間成為現實，我唯一需要做的，就是閉眼享受。<br />\n <br />\n不知不覺間，我來到一處空曠的公園，那裡一個人都沒有。我躺在滑梯上觀賞夜色，天上沒有星星，濃濃的黑夜，卻讓我分不清自己是仰望天空，還是閉目休眠。<br />\n <br />\n我不知道過了多久，可能是半個小時，也有可能是整整一光年，誰知道？我感覺應該回去了，便背著微風，沿路返回。<br />\n <br />\n應該可以了吧，我心想。<br />\n <br />\n順著秋風，我很快就回到宿舍大樓，可忽然而來的念頭讓我停在原地。我想起今天的種種，從苦悶的課，到幽暗的夜。<br />\n <br />\n是那張臉，那個叫夕嵐的女孩，三天前，我就在這裡遇見她。巷子裡獨自一人，面向殘破不堪的石牆，她到底看著什麼？我問自己。腳步不自覺移動，我站在石縫前，茅塞頓開，眼眉跳了起來。<br />\n <br />\n狹小的縫隙裡，有著微微的綠色，它正在發芽，努力地活著。"},{"pid":"69c2d55d785177736d7851e384db2ad30eff41b9","tid":2449079,"uid":181336,"like":8,"dislike":0,"score":8,"citedBy":0,"replyTime":"2021-03-18T11:24:23.000Z","msg":"(四)<br />\n<br />\n初夏沒有蟬叫，只有蒸乾肉體的悶熱。<br />\n <br />\n我穿著濕透的襯衫，走在街上猶如行屍走肉，此刻街上途人都成了同病相憐的夥伴，與炎夏搏鬥，祈禱著慈祥的微風。<br />\n <br />\n困在石屎森林裡，當然不會有涼風，我強忍炎熱，緩緩地走著，終於，我來到「大成商業大廈」前，早上和晚間真是兩個樣子。此刻大堂裡空無一人，唯獨是櫃檯裡的保安。他正托著下巴，疲累地搓揉眼睛。我直直衝過，他都視而不見，一語不發，看來是早就認得我了。<br />\n <br />\n按了十八樓，我便靠向一邊，擦拭汗水。下班時太趕了，我忘掉鑰匙，必須回來找。<br />\n <br />\n我穿過昏暗的辦公室，不用一會便找到鑰匙，二話不說就收到口袋中。同事都下班了，辦公室早就關燈，此時柔和的白光灑在牆上，為單調的黑添上層次。是月光嗎？不是，那是旁邊的辦公大樓罷了。<br />\n <br />\n該離開了，我心想，便往門口走去。<br />\n <br />\n「啪啦！！」然而，玻璃碎裂的聲音讓我嚇在原地，我轉過頭，發覺是來自王主管的房間。<br />\n <br />\n剛才沒有留意，原來她的房間還亮著燈。我感到奇怪，有種白天看到月亮的感覺。我想著一些可能性，是酒杯？還是獎狀？聲音很清脆，酒杯的可能性更大。房間裡沒有傳來對話聲，我想應該只有一人。嗯，大概就是喝酒時不小心推倒酒杯吧，我心中默念，同時來到門前。<br />\n可事實跟我想像的有些不同。<br />\n <br />\n此刻，她狼狽地坐在地上，像失意的乞丐一樣，提著酒瓶大口喝酒。玻璃碎散落一地，卻是在辦公室的另一邊。她應該是覺得倒酒太煩，便扔掉酒杯，直接將酒精灌入口中。<br />\n <br />\n「主管？」我站在門前，無奈地看著她。以前的威嚴一去無蹤，紅腫的眼裡剩下空洞，彷彿靈魂被抽空一樣。<br />\n<br />\n「你沒敲門。」她再喝一口，然後冷淡地說。她好像看了我一眼，又好像沒有，雙眼早就失去焦點。<br />\n<br />\n「對不起。」臉頰通紅，頭髮散亂，我想應該是醉得不行了。我從未見過她這個樣子。<br />\n<br />\n「不，那很好。」她沒有怪責，臉上也沒有笑容。<br />\n <br />\n我遲疑一下，想著該說什麼，如果是朋友，我會毫不猶豫叫他放下瓶子。可她是上司，不能隨便勸酒。對吧？思前想後，覺得最壞情況不過就是挨罵，她喝個爛醉，明天也許就記不起來了：「別喝吧。」<br />\n <br />\n她好像是聽見了，卻毫無反應。剛在耳邊飄過的，彷彿只是毫無意義的音符。接著，她又舉起酒瓶，將香醇的紅酒吞進喉嚨。我感到納悶，想再說一次，最後還是嘆了口氣，也將沒用的說話吞進喉嚨。<br />\n <br />\n我覺得喝酒是氣氛使然，應酬的時候也會小斟一杯。喝醉？記憶中只有兩次，我發覺酒精沒用，只會使身體和精神變得空虛。既然如此，就再也不想想買醉。"},{"pid":"583c9f8a3fef7c6cd06482869e87644c8cc537c4","tid":2449079,"uid":181336,"like":8,"dislike":1,"score":7,"citedBy":0,"replyTime":"2021-03-18T11:25:07.000Z","msg":"一定是發生什麼了，我知道她很堅強，清醒而專注，我想她比我清楚那種空虛的感覺，可她還要陷進去，決心墮落。然而，我該留下還是離去？我思索著。這裡不算危險，她也不是要別人照顧的類型。或者她需要空間，希望獨自思考，然後明天就能好過來了。但我總是感覺不對勁，憔悴的軀殼裡，盡是對自己發洩的慾望，糟糕至極。放任不顧的話，我或許會感到懊惱&hellip;&hellip;<br />\n <br />\n我抱著盡人事的心情，走到她面前：「起來，到沙發去。」對方卻沒看過我一眼，像屍體般一動不動。能夠證明她還活著的，就是流淌的淚珠。<br />\n <br />\n那更好，免得尷尬。我直接將她從地上抱起，然後放到沙發上，過程中她都沒任何反應，始終握著酒瓶。她的頭髮散亂不堪，卻比絲幼滑，觸摸皮膚的感覺不可思議，舒服得讓人分心。<br />\n <br />\n她似乎意識過來，知道自己身在沙發上，便放鬆躺下，然後繼續喝酒。<br />\n <br />\n果然，她還是沒看我一眼，彷彿剛才是自己飛來沙發上的。我嘆了口氣，徑自前去洗手間，拿了掃把和垃圾鏟，清掉房間裡的玻璃碎。接著，我又整理桌子，將堆積如山的紙巾丟走。<br />\n <br />\n地上還有兩支酒瓶，沒有喝光，於是從櫃子裡拿了杯，自己也倒一半，然後坐在她旁邊。<br />\n <br />\n結果，我們一起坐著，一個拿酒杯，一個拿瓶子，畫面奇怪得很。杯中的醇酒呈粉紅，有點像玫瑰。這應該是種桃紅葡萄酒，入口輕盈，而且芳香宜人，開胃的話感覺會不錯，只是她像喝水一樣灌酒，足足浪費了兩支。<br />\n <br />\n我並不打算開口。要說好奇，總是會有點，但不至於想尋根究底。此外，忻漪是比我大十年左右的企業主管，我感覺自己無法代入角色，理解她的心理矛盾。既然如此，安靜陪伴是更好的選擇。<br />\n <br />\n我就一直坐著，靜靜地喝酒。我想起平常的日子，她總是要看到進度，不允許有人停滯不前，不論是老臣子還是新人，她都有著嚴格的要求。鷹眼上星期跟我抱怨，說自己做不好業績，被罵得狗血淋頭。而我可能是走運吧，很少被盯上。<br />\n <br />\n瓶子幾乎乾了，她想站起身，我卻及時按住她：「別了，你明天不行的。」酒精可以壯膽，我是相信的，幸好喝了兩口。<br />\n <br />\n她終於看了我一眼，是面無表情還是面如死灰，我分不清楚了。接著，眼珠往下移，盯上我的酒杯。我心中不妙，下一剎那，她就搶掉酒杯，一口乾掉，整個過程不到兩秒。我呆若木雞，心中盡是無奈。<br />\n <br />\n「你別&hellip;&hellip;」幸好，她似乎夠了，乖乖地躺在沙發上，閉目養神。我小心翼翼，拿走瓶子和酒杯，看到她不再耍脾氣，我才安心下來。<br />\n <br />\n她醉成這樣，應該去不了哪裡，那我就只能待著。我感到無聊，便看看牆上的獎狀，平常沒有留意，現在才發覺多得讓人目不暇給&hellip;&hellip;<br />\n <br />\n「不讓我喝酒，那聊聊天嗎？」忻漪忽然問我，雙眼依然閉著。<br />\n「還以為你睡著了。」我說：「沒關係的，你可以休息。」 <br />\n <br />\n「你怎麼來了？」她似乎更想說話。"},{"pid":"dc22f1d5337c440b1df562df576bb571954ae684","tid":2449079,"uid":181336,"like":9,"dislike":1,"score":8,"citedBy":0,"replyTime":"2021-03-18T11:25:29.000Z","msg":"「漏了東西，回來拿。」我簡單回應。<br />\n<br />\n「那不像你，一點都不像。」她的臉紅如蘋果，說話倒是流暢：「嗯，不過人人都有落魄的時候，就像現在的我一樣。不會嚇倒你吧？」<br />\n<br />\n「一點點，驚訝的部分比較多。」我一邊回答，一邊思考忻漪這番話的意味。<br />\n <br />\n「是嗎？」接著，她彎身過來，身體倚著手臂，頭則是靠在肩膀上，體香夾雜著葡萄酒味，讓身體變得溫熱，腦袋充斥醉意。那雙手如蛋白一樣滑嫩，撫摸著逐漸活過來的皮膚。我瞪大眼睛，卻沒有縮手，我不想觸動對方的情緒，讓她更加失落。<br />\n <br />\n「你是我上司。」我裝作冷靜，可溫暖的感覺逐漸擴散，甚至向下進發。<br />\n <br />\n「現在不是了，你要叫我忻漪。」她媚眼如絲，臉色嬌紅，成熟的氣息添上幾分可愛。我開始胡思亂想，混亂的想像充斥腦海。<br />\n <br />\n指甲掐著皮膚，好讓自己保有理性。<br />\n <br />\n「放鬆點，肩膀很硬。」犯困的聲音附著莫名的磁性，穿透皮膚，纏著神經。是有心的嗎？不，我告訴自己那不是曖昧，忻漪只是想感受溫度，好好地休息。我應該像個紳士，不要大驚小怪。<br />\n <br />\n她的肌膚吹彈可破，就跟少女一樣。那是怎麼回事？我逐漸忘記她是誰，她的身份。忻漪說得對，她不再是上司，而我不再是同事&hellip;&hellip;<br />\n <br />\n「你有結婚嗎？」忻漪突然問我，我想她是看著我問的，可我凝視木門，不願與她對視。這樣卻更糟，暖和的空氣吹過耳朵，很癢，卻很舒服。<br />\n <br />\n可一旦咀嚼言詞，就覺得她不過是一時醉了，無法清楚地思考。我平靜下來，呼出一口氣：「我不過是學生，還沒結婚。」這種無稽的問題，平常我應該會感到可笑。<br />\n <br />\n「又是的，那你擁有著自由喔&hellip;&hellip;」忻漪更加靠近，我忽然覺得耳孔濕潤起來，平靜的思緒一秒就被摧毀，身體冷不防顫抖起來。她彷彿逼我轉頭看她。<br />\n <br />\n月貌花容，我會這樣形容忻漪，她就是這麼美麗，皮膚如朝霞映雪，雙目如澄澈的湖水。倘若跟她對視，我就會慢慢沉入湖底。不，我不能看她。<br />\n <br />\n「那麼，你覺得婚姻是什麼？」我想起來了。聽說忻漪早就結婚，對象在某大公司的董事。是他們之間出了問題？<br />\n「是某種承諾吧？」我想我可以說得更詳細，可腦海已沒有餘力。<br />\n <br />\n「你也是這樣想，對吧？但他不守承諾，我很討厭他。」忻漪的臉越來越近，嘴唇已經來到耳邊，我不喜歡這樣，我會全身顫抖，失去控制：「可是喔，我不守承諾在先，不能對付他，不能跟他攤牌。所以&hellip;&hellip;」<br />\n<br />\n「所以什麼？」我真不該問，為什麼我會問？現在回想，大概是因為我知道答案，而我渴求這個答案。<br />\n <br />\n「所以我想跟你做愛。」"},{"pid":"edb774fa1185a3eeeca2106643f66b8bcdf54b06","tid":2449079,"uid":181336,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2021-03-18T11:28:37.000Z","msg":"今日特別加更，答謝紙言嘅大家支持<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" /><br />\n<br />\n紙言Link:<br />\n<a href=\"https://www.shikoto.com/articles/230959.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Farticles%2F230959.html&d=JW7tglSI9GVP0ZLjrScixc5qU0izJB5q5dcgVJazxes%3D&h=d6a33e37\" data-auto-link target=\"_blank\">https://www.shikoto.com/articles/230959.html</a><br />\n<br />\n希望呢邊多啲人留意，不喜請插，想進步快啲"},{"pid":"38fdd2e7884719bd99c012532445fa0e291cda24","tid":2449079,"uid":89673,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-03-18T11:43:50.000Z","msg":"文筆幾好 加油"},{"pid":"fcd8c8ffb491dc929595a28d4bbd0d98b7442109","tid":2449079,"uid":14541,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-18T22:17:41.000Z","msg":"留名！"},{"pid":"40a6bb2bed779a6245c4a2aa063a4b9c08435e64","tid":2449079,"uid":219409,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2021-03-19T01:17:01.000Z","msg":"此回覆已被刪除"},{"pid":"300123b2a9d007be2478d13221353dc0eff8403e","tid":2449079,"uid":181336,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2021-03-19T12:54:23.000Z","msg":"冰冷而幼滑的玉手纏上脖子，再觸摸臉頰，她輕易就能讓我轉頭，與我四目對視。<br />\n <br />\n靈魂跌進晶瑩剔透的湖水裡，我的意識逐漸沉淪，墮進沒有盡頭的深淵裡。接著，紅潤的雙唇吻下來，香氣和酒精流入身體，血液甦醒，慾望的海嘯吞沒理智。我重新愛上酒精，愛上醉意。我的舌頭想要更多，便迎接熱情的擁抱，吸收更多精華。<br />\n <br />\n雙手也變得活躍，想觸碰水嫩的肌膚，不，是想徹底擁有，徹底佔據，它們貪婪地遊走，從香肩到柳腰，從柳腰到秀腿，然後順著冰肌緩緩向上。來到豐滿的雙峰前，更是蠢蠢欲動，彷彿被注滿力量似的，按壓豐盈的肉團，狡猾的拇指沒有費力，輕輕地挑著忻漪的乳頭。一時快一時慢，讓她的神經無法適應，無法反應。可她的乳房太豐滿了，雙手彷彿被吸收一樣，逐漸埋得更深，就像我的意識一樣，不用多久就會被乳溝吞沒，萬劫不復。<br />\n <br />\n「原來不是處男&hellip;&hellip;唔&hellip;&hellip;我很喜歡你啊，啊&hellip;&hellip;」忻漪嬌喘地說，右手從臉頰移開，向下游動，不用數秒，褲子就掉到地上：「我的手也很靈活喔。」<br />\n <br />\n隔了內褲撫摸幾下，肉棒已經堅挺地隆起，彷彿要撐破一切。忻漪的皓腕知趣地脫去枷鎖，與陰莖結合起來。調皮的挑動，溫柔的安撫，忻漪像是對付自己的玩具一樣上下其手。而我也像玩具般乖巧，擰一下龜頭，就發出一聲呻吟。<br />\n <br />\n忻漪彷彿還是不滿意，想讓肉棒更充血，更堅硬，更宏偉。她的雙唇吻得更加賣力，想灌入更多酒精，讓下身的火焰燃燒得更厲害。沙發上的我們擁在一起，拼命享受對方的身體和靈魂，即便世界迎來末日，都無法阻擋我們。<br />\n <br />\n接著，陰莖被嫩肉包圍，緊緊握著，忻漪聚集力氣，上下套弄著堅硬的肉棒。施加的力度很強，有點痛，可能是忻漪有點醉的緣故。但我必須堅持，承受她的所有鬱悶、痛苦。我們的接吻更加熱情，忻漪輕輕咬著我的舌頭，讓我分泌更多口水，再大口吸吮，這女人比我貪婪多了。<br />\n <br />\n她的左手也急不及待，想完全霸佔我的小弟。熟練的雙手左右扭擰，像是要弄乾濕毛巾，榨乾我的精氣。我突然發覺自己是多麼渺小，一個眼神就能讓我失去意識，一雙手就能讓我飛上天堂。<br />\n <br />\n烈火沸騰起來，像是要隨時爆發，湧出身體，可忻漪早已預知，一邊減緩速度，一邊脫掉裙子：「來，你會很喜歡的。」<br />\n <br />\n神秘的水簾洞映入眼簾，像是呼喚內心的火焰。她的陰唇如同花瓣，粉紅色的玫瑰像是向我求愛一樣。可看著肉穴逼近，湖水裡的我睜開眼睛，一絲理智曇花一現：「不，不能直接&hellip;&hellip;」<br />\n <br />\n「我不會懷孕的。」曇花一現的理智再次沉入湖底，忻漪早就料到了，向我輕聲細語，吹氣如蘭：「不然他怎會背棄我。」<br />\n <br />\n肉棒埋入溫暖濕潤的小穴裡，像是迷路許久，終於回家的小孩一樣。這裡是屬於我的烏托邦，我的真正歸屬。活生生的洞壁包裹著我，一推一拉，一收一放，加速再加速。纖細的腰肢匯集不可思議的怪力，騎著堅硬如鐵的肉柱。頃刻，內心的慾望終於爆發，我將忻漪按到沙發上，伴隨著她狡黠的笑聲，我還以毀天滅地的力量，瘋狂抽插，填滿她的軀體，填滿她的靈魂。<br />\n <br />\n隨著時間推移，我們的力度越來越強勁，我越恨勁，忻漪越興奮，忻漪越興奮，我越有蠻勁，我早已衝破體力的極限，抽插的攻勢卻還是不斷加強。「啪！啪！啪！」那是催眠的打氣聲，最動人的節奏，讓我完全忘記捲意。"},{"pid":"dcdce359c999d7310640483fdf74b341dad67513","tid":2449079,"uid":181336,"like":9,"dislike":0,"score":9,"citedBy":0,"replyTime":"2021-03-19T12:55:52.000Z","msg":"「用腰！再大力點！！！」忻漪鞭策著我，我明明壓著忻漪的嬌軀，她卻彷彿才是主宰著一樣。<br />\n <br />\n我把心一橫，托起忻漪的大腿，用上自身的重量和力氣，插到忻漪的最深處，像是要桶穿子宮一樣。忻漪失控尖叫，指甲劃破我的皮膚，可疼痛的感覺讓我更清醒，更狠心。「啊！！繼續！！！弄死我喔！！！」忻漪迎來一下又一下的抽插，蜜液潺潺流下大腿，令她本已發麻的大腿更加酥軟。她的淚水不再承載悲傷，化作解放渴望的高潮，我的小弟也按捺不住了，與忻漪同步登天，噴出火熱的白液。<br />\n <br />\n「&hellip;」<br />\n <br />\n飢渴的陰道按摩著小弟，想要吸收每一滴精華。淫水流出陰道，滋潤著我的皮膚。我和忻漪躺在沙發上喘氣，滿足地喘氣。<br />\n <br />\n「真像我們第一次喔。」忻漪吻上一口，沒有酒精，卻足以令我沉醉。<br />\n<br />\n「但我進步多了。」我又吻著忻漪的額頭。<br />\n「對喔，更有力氣，我很喜歡。」我的靈魂早已和湖水合二為一。她的眼神裡，就是我最舒暢的世界。<br />\n <br />\n「你知道我當時不是喝醉的，對吧？」忻漪突然問我：「你是聰明的。」<br />\n「我當然知道。」我也微笑了：「不然就不會有現在。」<br />\n<br />\n「嘻嘻，我太喜歡你了，很難忍著啊。如果早點遇到你，我想我會向你求婚。」忻漪舔了我的嘴唇一口，彷彿還沒夠似的：「每件事交到你手上，我都能絕對放心。我的工作，我的情感，我的秘密&hellip;&hellip;你既專注又有趣，細心而浪漫。」<br />\n <br />\n我並不覺得自己那麼完美。可仔細一想，忻漪填補我的靈魂，所以我逐漸變得完美。我填滿了忻漪的身體，所以她越來越完整，越來越絢麗，一天比一天吸引。<br />\n <br />\n「你知道下星期我要去出差吧，我想你陪我，我想整天黏著你。」忻漪一邊說話，一邊愛撫下身。她的玉手如絲綢般滑溜，不消一會，肉棒就再次挺立。<br />\n<br />\n「當然可以喔，但要看你待會的表現。」接著我吻向忻漪，我們又火熱起來。<br />\n <br />\n「&hellip;」<br />\n <br />\n隔天一大早，鷹眼就抓著我問：「麥哲，你老實告訴我。那個晚上，你跟她有後續嗎？」昨日他就整天悶悶不樂，沒跟我搭話，看來是考慮許久才決定開口。<br />\n <br />\n他說的是上星期二的事，我跟藍夢搭訕，然後到酒店過夜。然而她半途離開，這樣很難算是後續。<br />\n <br />\n「上了酒店，但沒有完事。」我照實回答。<br />\n「是這樣啊。」鷹眼說，銳利的眼神正打量著我：「唔，你常常這樣嗎？」<br />\n<br />\n「常常怎樣？」我莫名其妙。<br />\n「就是跟陌生女子做愛喔。」鷹眼嘆了口氣：「萬萬沒想到啊，又刷新對你的了解了。」<br />\n <br />\n其實又不能說是常常，就是感到特別無聊的時候，或是看到觸目驚心的女子時，就會想邀約。<br />\n <br />\n「偶爾而已，上次只是恰巧。」我攤開雙手，無奈地說：「我覺得情投意合就可以了，不用顧忌那麼多。」<br />\n <br />\n鷹眼盯著我的眼睛，彷彿是在找什麼。他大概是什麼都沒找到，唯有放開右手：「那樣是不好的，相信我。」<br />\n <br />\n「為什麼？」我問。<br />\n「我跟你說&hellip;&hellip;」鷹眼遲疑一會，不知是斟酌用詞，還是思考大道理，最後他只說一句：<br />\n<br />\n「那只是逃避罷了。」<br />\n <br />\n我感到愕然：我不覺得自己在逃避什麼。"},{"pid":"a7ad5d6333426359667994f105dcfeceb81e9199","tid":2449079,"uid":44513,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-19T12:58:24.000Z","msg":"lm"},{"pid":"ec713d7adce870900074ac9e5b9e0bb86ac26ade","tid":2449079,"uid":44175,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-20T08:14:04.000Z","msg":"正皮留名<img src=\"/assets/faces/pig/dance2.gif\" class=\"hkgmoji\" />"},{"pid":"5ea5ff7b3625dcacfb3f997427114e236b39880e","tid":2449079,"uid":181336,"like":11,"dislike":0,"score":11,"citedBy":0,"replyTime":"2021-03-20T14:57:22.000Z","msg":"Chapter 1 (五)<br />\n<br />\n終於寫完畢業論文。<br />\n <br />\n別人會在最後學期才作衝刺，我卻想提早完成，免得心煩。那可是大工程，要譯一整本小說。我如釋重負，滿足地伸懶腰。<br />\n <br />\n該獎勵自己吧。<br />\n <br />\n思前想後，就不覺得自己缺乏什麼，那不如去學校附近的酒吧放鬆一下。<br />\n <br />\n星期四傍晚，酒吧已幾乎擠滿，週末的話應該更誇張吧。我找了家不太多人的店，坐下點酒。<br />\n <br />\n跟往常一樣，我點了杯Martini。到某個時刻，我發覺自己不再好甜，偏澀的味道才合我胃口。我以前覺得口味是不會變的，正如「江山易改，本性難移」的道理一樣。可我錯了，人會改變，可以是潛移默化，也可以是一夜之間。<br />\n <br />\n這裡的花生特別香脆，鹽巴下得很多，拿來送烈酒簡直是絕配。我真該買些花生放到房間裡，覺得無聊，就咬上兩口，應該挺寫意。<br />\n <br />\n我突然想起，自己三年多沒去旅行了。我感覺該出去走走，可一直沒有機會。這次忻漪帶我出差（當然沒人知道），替我買了機票，安排酒店事宜，彷如貼心的妻子。我想忻漪跟我一樣期待，想著那寬敞的浴缸，溫暖的大床&hellip;&hellip;<br />\n <br />\n「呵呵，這不就是大文學家嗎？」熟悉的聲音響了起來：「真巧喔，你會喝酒的？還要是Martini啊，驚訝驚訝。」<br />\n <br />\n淳峰穿上時尚奪目的皮衣，像電影裡騎摩托車的大男人。我不太喜歡這種衣著，太高調顯眼了。<br />\n <br />\n「偶爾吧。」出於禮貌，我還是點頭微笑，然後喝上一口酒，假裝看足球賽事。<br />\n <br />\n可是，淳峰沒有離開，一屁股坐在面前，然後說：「別裝了，我知道你不看足球的。」<br />\n我無奈苦笑：「你觀察力不錯喔。」<br />\n <br />\n「那當然。」他的自信不知從何而來。別人會以為他身上散發陽光，我卻能嗅到血腥的氣味。<br />\n <br />\n淳峰交叉雙手，久久沒有說話，接著「哼」了一聲，嘴角上揚：「看到你在這裡，我就想起某件事了。最近聽說噢，聽說而已，老實說我覺得不太可能啦，現在就有點懷疑了。」<br />\n <br />\n「怎樣？」我百思不得其解。這時侍應遞來餐牌，淳峰看也沒看。<br />\n「有朋友說，看到你上星期跟個外國美女上酒店。有這種事嗎？」淳峰瞇起眼睛，彷彿想看穿我的身體。他的眼裡充滿好奇和狡猾，害我心裡不是味兒。<br />\n <br />\n明明是平常不過的事，有什麼好打探的？<br />\n <br />\n「是喔，上星期二的事。」我乾脆回答。<br />\n「啊，真是的，我走漏眼了。」淳峰緩緩靠來，似乎對我越來越感興趣：「可我總覺得怪怪的，那真不像是你。」"},{"pid":"02a3163076153ff5ff5dc93f5296b30f1d57e6f0","tid":2449079,"uid":181336,"like":10,"dislike":0,"score":10,"citedBy":0,"replyTime":"2021-03-20T14:58:05.000Z","msg":"「沒有什麼像不像的&hellip;&hellip;」<br />\n<br />\n「沒有什麼像不像的&hellip;&hellip;噢&hellip;&hellip;原來如此，我看出來了！哈，意想不到，有趣有趣。」淳峰忽然拍案叫絕，像發現寶藏般興奮。<br />\n <br />\n我對他的發現毫無興趣，應該是些無聊的觀察罷了。<br />\n <br />\n「我想安靜喝酒，可以讓我獨自一人嗎？」還是直接點比較好。<br />\n「可以可以，只是我想確認一件事。」淳峰指著我的Martini說：「確認過我就馬上離開，這杯酒還直接請客。」<br />\n<br />\n「是什麼事？」<br />\n「就是幫我看看。」淳峰指著吧台。順著他的目光，我看見那個獨自喝酒的女士。<br />\n <br />\n她身穿黑色連身裙，戴著閃爍光芒的手鍊和耳環，看上去大方優雅，成熟而高貴，可仔細一看，她的皮膚很光滑，臉蛋帶著稚氣，頂多就只是25歲，說20歲的大學生也不過分。<br />\n <br />\n「怎？你覺得她是怎樣的人？」淳峰問我，目光掃視少女的身體：「她的心情又是如何？」<br />\n <br />\n根本不可能精確說出來吧，只能大概猜測。我感到納悶，心想隨便應付就好。<br />\n <br />\n「我猜她剛才參加晚會，大學辦的那種。」我攤開雙手，覺得自己根本亂猜一通。這裡是學校附近，她又年輕貌美，應該是比較合理的答案了。<br />\n<br />\n「有趣，心情呢？」這個倒也好猜。我進來前她就在那裡了，不斷點酒，一杯又一杯喝，而且是用吞的，沒經過味蕾。<br />\n「應該是不好吧，大概是失戀了。」我說：「似乎有點不忿。」<br />\n <br />\n話音未落，她就乾了一杯，酒杯擱到吧台上，差點就要碎掉。四周的目光轉向她。<br />\n <br />\n「哈，給你一點挑戰：你覺得她是為何失戀？」淳峰問我：「直覺又好，分析也罷，就是想聽聽你的說法。」<br />\n <br />\n「這個有點太難吧。」我嘆一口氣。<br />\n「嘗試一下就好。」淳峰露齒而笑，像張牙舞爪的惡狼。<br />\n <br />\n「唉。」我仔細留意她的衣著、皮膚、飾物&hellip;&hellip;忽然靈光一閃：「以大學生來說，她太富有了，連身裙、手袋、手鍊、耳環，都幾乎全新。當然，她有可能是揮霍的富家少女，但機會很微，因為這家不是高級酒吧，跟她不太搭配。所以，我猜她是被某個貴公子玩膩了，剛在晚會上分手，場面應該挺難看。」<br />\n <br />\n「哈哈，有趣，全中噢，兄弟。」淳峰開懷大笑：「我認識她，正確來說是認識她的前男友。老實說我覺得有點可惜，看她的腿多長，多幼，多白滑，對吧？真想好好舔一口。我想邀請她來我宿舍，你覺得這主意好不好？」<br />\n <br />\n「又來喔，那我得晚點回去了。」我慨嘆。<br />\n「還以為你也會有興趣，為什麼會這樣？」淳峰歪著頭問我：「不悶嗎？不無聊嗎？」<br />\n<br />\n「現在沒興趣。」我回答：「而且不是我喜歡的類型。」<br />\n「真是的，不煩你了，這杯我付錢吧。」說完，淳峰便站起身，遙望著自己的獵物：「突然發覺喔，我們有點像。」 <br />\n <br />\n才不是。<br />\n <br />\n「&hellip;」"},{"pid":"d4c814de174b1945a0a25c885974cd767c4dbe6c","tid":2449079,"uid":210233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-20T15:09:53.000Z","msg":"<img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" />"},{"pid":"1180d08efcbe8be8ece84c5db955035410a0782d","tid":2449079,"uid":181336,"like":16,"dislike":0,"score":16,"citedBy":0,"replyTime":"2021-03-21T15:23:10.000Z","msg":"我有時會想，我快樂嗎？<br />\n<br />\n「還好吧。」我告訴自己。<br />\n<br />\n每星期和忻漪見面，我都能釋放壓力，全身放鬆。有時遇到心儀的人，都會主動邀約，互相取悅，滿足慾望。<br />\n<br />\n幽靜的夜裡，我會專注工作，像是享受寧靜的獨行俠。然而，有些時候，一股強烈的壓迫感會突然冒起，侵襲身體，侵襲腦袋。我的雙腳會像摩打般跳動，手指會失去控制，要麼敲打桌子，要麽不斷抓癢。腦海裡的空白世界變得扭曲，開始破裂，亂七八糟的聲音掩蓋我的意識。那種感覺說不上痛苦，正確來說，那是無法撲滅的亢奮，無法壓抑的躁動。<br />\n<br />\n無聊，苦悶。<br />\n<br />\n在房間裡來回踱步，硬幣在指節間加速轉動。過好一會兒，我才能冷靜下來，重新專注。<br />\n<br />\n何時才能結束？<br />\n<br />\n「&hellip;」 <br />\n<br />\n晚風很涼，吹去夏天的暑，雨季的溼，讓人分外清爽。上天很殘酷，熬過了大半年的炎夏，才讓我們享受短暫的秋天。秋天過去，又要打起精神面對冬季。可換個想法，或許就是挨得久了，才讓香港人更堅持，更倔強，勝過盛夏的淫威。而秋天的舒暢來也匆匆，去也匆匆，這不就讓我們更珍惜嗎？香港的秋天，就是如此耐人尋味&hellip;&hellip;<br />\n<br />\n我一邊走路，一邊轉動硬幣。大概是習慣了，許久沒有失誤。我甚至不用刻意去看，硬幣就能在指節間來回遊蹤，流暢而輕快。<br />\n<br />\n漫長的上課週終於完了，回宿舍的途中，遇見不少熱戀的情侶，牽手、擁抱、掛起幸福的笑臉。我沒有經歷這種幸福，應該說，以前我會交女朋友，可沒感到特別快樂和滿足，用不久就厭倦起來，分手了事。<br />\n<br />\n到宿舍大樓了，我和三個少女乘升降機上樓，她們跟我打個招呼，然後繼續聊韓星八卦，興高采烈地笑著。本來想多問候兩句，可我實在無法延續她們的話題，所以還是放棄了，果然大多數人都是無聊的。<br />\n<br />\n到了樓層，老舊的升降機門便緩緩打開，然而，沒等她們邁出一步，走廊就傳出一把尖叫聲，害我嚇了一跳。<br />\n<br />\n「啊啊啊！！！」<br />\n<br />\n那些少女都懵了，縮在升降機裡，唯獨是我認出聲音，二話不說衝出走廊，回頭示意她們小心。<br />\n<br />\n房門打開了，淳峰按著自己的右手手臂，狼狽地跌撞出去。他的手臂流著鮮紅的血，染紅皮膚，沾濕地面。他盯著房間裡的怪物，眼裡充滿怒火，卻又瀰漫著恐懼。<br />\n<br />\n「瘋女人！！你這個瘋女人！！！」淳峰拋下一句，就跑離現場，往後樓梯走去，他甚至沒有留意到我。<br />\n<br />\n許久沒見血了，一股寒意吹入心扉，身體不自覺顫抖起來。<br />\n<br />\n一個黑影從房間冒出，黑影的主人身材嬌小，留著短髮。手裡是一把滴著鮮血的鎅刀。<br />\n<br />\n夕嵐冷冷地看了我一眼，我呆在原地，不知如何是好&hellip;&hellip;"},{"pid":"d0413f88b7ac80f50f04f0fb98e5c7bc1d6b9116","tid":2449079,"uid":181336,"like":0,"dislike":0,"score":0,"quote":{"pid":"40a6bb2bed779a6245c4a2aa063a4b9c08435e64","tid":2449079,"uid":219409,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2021-03-19T01:17:01.000Z","msg":"此回覆已被刪除"},"citedBy":0,"replyTime":"2021-03-21T15:29:19.000Z","msg":"知識匱乏<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},{"pid":"f3a2c76fa8fd02f1b165adfa1075d3e75fc45f82","tid":2449079,"uid":93199,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-21T16:53:56.000Z","msg":"lm"},{"pid":"829f770b3b37f6d9268c1519ba7fea247cb19256","tid":2449079,"uid":138809,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-21T16:58:48.000Z","msg":"linus?"},{"pid":"0e549697ae8c4f0a0ae4dfb14a5f9a76c6b3f2ec","tid":2449079,"uid":306565,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-21T17:44:45.000Z","msg":"夜晚live 咗<br />\n好恐怖<img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" />"},{"pid":"f8358e5961dc4b72b60c25ce90b305f10f910466","tid":2449079,"uid":181336,"like":13,"dislike":0,"score":13,"citedBy":0,"replyTime":"2021-03-22T11:47:18.000Z","msg":"每個星期六，我都會去醫院一趟。<br />\n <br />\n我不喜歡醫院，我受不了那潔白如紙的牆壁，噁心至極的藥水味。別人說白色有利採光，象徵神聖、純潔，我卻感到不以為然。來到這裡，我只想到死亡、離別。後來我才知道，我的感悟根本與顏色毫無關聯，那是種意識投射，為白色賦予「死亡」、「離別」的意義。即便把醫院外牆漆成紅、黃、藍，我都會如此害怕，如此不安。<br />\n <br />\n踏進門口的霎那，內心就感到異常鬱悶，忐忑不安，好像被千根針指著一樣。一張病床疾馳而過，我甚至看不清床上是不是躺著人，可內心的寒意已翻騰起來。我呼出一口氣，快步逃離醫院大堂。<br />\n <br />\n病房門前，我碰見護士，她跟我打了招呼：「今天特別早喔。」<br />\n「昨晚睡不太好，很早就醒來了。」<br />\n <br />\n我慶幸母親可以有私人病房，有護士單獨照顧，她應該活得更有尊嚴吧。<br />\n <br />\n可是，我不太清楚她還有沒有意識，或許軀體尚在，意識早就不處人間。所以，尊嚴這些，可能都不重要了。<br />\n <br />\n母親躺在床上，樣子很安慈，跟睡覺的人沒異，我甚至懷疑過，她不過是真的在睡覺而已。她的左手攤開，插著輸液管，於是我也握著她，給予一些溫暖。<br />\n <br />\n或許她連溫暖都感覺不到，可我不願去想了。握著她的手，我才能提醒自己，我還活著，而母親還在我身邊。<br />\n <br />\n她瘦了許多，蒼老許多，跟車禍前大相徑庭，以前我總是笑她胖，吃得太多，現在她甚至比我纖瘦。醫生說那是因為脂肪都流失了，我記得我曾問他：「可以在輸液中再加些脂肪嗎？」<br />\n <br />\n那時我不過十八歲，雖說成年了，很多事我還是沒明白。醫生沒有說話，只是拍一拍我肩膀，叫我堅強。我當時不解，我不過是問可否加些脂肪罷了，為何要我堅強？要我振作？真的有關係嗎？我幾乎破口大罵。<br />\n <br />\n我當然沒有破口大罵，他的意思，我知道得一清二楚。<br />\n <br />\n今天天氣晴朗，護士早就打開窗簾，讓溫和的陽光淋到房間裡。這樣，我也感到溫暖了，於是內心平靜下來。我清清喉嚨，開始說今個星期的事。<br />\n <br />\n忻漪、淳峰、夕嵐&hellip;&hellip;他們的事我都有說。或許是知道不會有回饋，才能如此毫無保留。母親如果清醒的話，應該會叫我遠離他們吧。我卻覺得沒有所謂，畢竟大部分靈魂都是殘缺不堪的。<br />\n <br />\n我想起過身的父親。他跟所有男人一樣，花了十多年學習當父親。他不算嚴格，也不算溫柔：看到我成績不好，他會臭著臉謾罵；看到我流淚，他卻會捨不得責備。他很普通，就是因為普通，我才特別掛念，想擁有多些深刻回憶。<br />\n <br />\n車禍的日子是八月九日，那時剛放榜，父親和母親特別高興，要帶我遊山玩水，可不知為何巴士煞不停，撞上貨車，翻倒了。我隱約記得，父親當時血流滿面，失去意識，雙手卻還緊抱著我&hellip;&hellip;<br />\n <br />\n我不知道母親會否醒來，可親戚告訴我，她一定希望我能好好過人生。我上了大學，找了實習。我感覺自己開始習慣了，不再放聲大哭，愁眉苦臉。現在的困擾，大概就只有獨自一人時的鬱悶吧。那種感覺不知從何而來，或許也是重拾生活的必經之路，時間久了就會自行痊癒。<br />\n <br />\n「下星期我跟忻漪旅行喔，下次見面就是十二月了。」<br />\n <br />\n醫生剛好巡房，要做例行檢查。我吻了母親的額頭，然後走出病房。<br />\n <br />\n「&hellip;」"},{"pid":"c5fc094c278bc40f0d7d1759f16152312210b22a","tid":2449079,"uid":181336,"like":13,"dislike":0,"score":13,"citedBy":0,"replyTime":"2021-03-22T11:47:53.000Z","msg":"離開醫院時，剛好是午飯時間，死氣沉沉的醫院也多了份生機。<br />\n <br />\n醫院對面就是巴士站，可我想走動一下，便前往附近的公園。公園沒有小孩，只有些閒著的老人家，餵鴿子的，讀報紙的，下象棋的。對他們來說，這裡總好過家中的四面牆壁。<br />\n <br />\n公園不算大，可長了不少樹，空氣少了雜質，添了芳香，不至於心曠神怡，可心情也平伏不少。<br />\n <br />\n一陣微風吹過，枯黃的葉子飄逸眼前，然後落在地上。硬要說秋天的壞處，大概就是這個了。這麼涼快舒爽的天氣，居然是綠葉衰落的開始。以前科學老師說植物要儲藏營養，才要犧牲葉子，聽到這裡，不禁感到可惜。<br />\n <br />\n我停在原地，閉上眼睛，享受秋天的涼風，一旁的老翁卻冷不防打了個噴嚏，吐出一句：「啊，要穿外衣了。」<br />\n <br />\n我感到掃興，唯有張開眼睛。驀然，內心浮現一絲異樣&hellip;&hellip;有人盯著我看。那是被手電筒照射的感覺，即便看不見，觸不到，都能察覺得來。<br />\n <br />\n是誰？我四處張望，不消兩秒就看到她。<br />\n <br />\n夕嵐。<br />\n <br />\n此刻，她坐在長椅上，如好奇的小貓一樣瞪大眼睛，凝視著我，手中是包紅色飲料。她穿著簡單的棕色外套和牛仔褲，悠閒的裝扮告訴我她不是約了人，而是獨自外出散心而已。<br />\n <br />\n那是雙水汪汪的大眼睛，很可愛，而乾淨的短髮增添不少活力和英氣。那不是驚艷的美，而是百看不厭的秀麗。打扮下的話，也應該做到驚艷動人的。<br />\n <br />\n昨晚的事情歷歷在目，我該過去打招呼嗎？她會怎麼看待我？我不喜歡矛盾，一個有原則的人這方面應該比我輕鬆吧，只要達成某種條件，就會採取相應的行動，幾乎可以說是不假思索。我卻認為人是複雜的，情感、生活都是這樣吧。思考一會，覺得既然交換過眼神，就不該轉身而去。<br />\n <br />\n「你好&hellip;&hellip;啊？」站到她面前，我就愣住了。這才發覺她不是喝著飲料，而是快餐店的番茄醬，椅子上有十多包。<br />\n「嗯你好，昨晚嚇到你了，不好意思。」她一邊說話，一邊啜著茄醬，樣子滿是滋味，彷彿享用晚餐的吸血鬼一樣，其他人看到的話應該會嚇得掉頭跑吧。<br />\n <br />\n吸血鬼&hellip;&hellip;真奇怪的第一印象。"},{"pid":"cbf313235de476ea048d63cca051028d1846e28c","tid":2449079,"uid":377086,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-22T14:38:47.000Z","msg":"留名<img src=\"/assets/faces/mouse/yea.gif\" class=\"hkgmoji\" />"},{"pid":"bb4970eb827f9f0135883341b033fa26a1f59e93","tid":2449079,"uid":35192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-23T06:47:13.000Z","msg":"支持"},{"pid":"10f2c36c86571216dedd2bf821482f7b26343120","tid":2449079,"uid":62038,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-23T08:27:55.000Z","msg":"Lm"},{"pid":"9a172fc716aa8389b7c892bf3d59dcf11b4fbc3c","tid":2449079,"uid":132189,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-23T12:06:40.000Z","msg":"樓主呢<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"a4f60f3118db2a9dc1dd50d44cb19a253db5b03b","tid":2449079,"uid":181336,"like":7,"dislike":1,"score":6,"citedBy":0,"replyTime":"2021-03-23T13:11:06.000Z","msg":"「沒事，希望沒有鬧大吧。」我嘆了口氣，她似乎毫不擔心會有爛攤子。<br />\n<br />\n「他想佔我便宜喔，侵犯我喔，這事不會鬧大的，放心。」夕嵐漫不經意地說。<br />\n <br />\n我早就該猜到了，淳峰就是這樣。<br />\n <br />\n「話說，來醫院幹嘛？」夕嵐突然問我：「他該不會在這家醫院裡吧？我怕我會殺了他。」 <br />\n我無奈苦笑，只好如實回答，免得誤會：「我探望媽媽。」<br />\n<br />\n「噢，對不起，伯母沒事吧？」<br />\n「還好，一直都這樣。」<br />\n<br />\n「是嗎？」夕嵐歪著頭，這樣她就更像街上的野貓了。<br />\n「嗯&hellip;&hellip;」<br />\n <br />\n我想起圖書館裡的邂逅，那時候我就有這種感覺了，她的氣場異於常人，彷彿天生就會對人產生某種敵意、警惕，就像野貓一樣。野貓就是這樣，即使給牠們食物，牠們都會防範著你，稍微靠近，爪子就會張開。而昨晚的事，更讓我確定這點。<br />\n <br />\n然而，我感覺那個氣場不過是表面。嬌小的軀殼裡，或許蘊藏著另一個世界。「那&hellip;&hellip;不打擾了。」可惜的是，我似乎打擾她「用餐」時間了，我不想讓場面變得尷尬。<br />\n <br />\n轉身之際，右手被一把拉住，力量很紮實。我不知道這怪力從何而來，但我的確馬上停住了。光是觸感，我就能感覺到倔強和堅決。<br />\n <br />\n「陪我一會吧。」<br />\n <br />\n身體定在原地，像個傻子一樣。我其實沒事要忙，只是感到愕然，有受寵若驚的感受。過去幾次相遇，我以為她從沒把我放在眼裡，現在看來，我是錯了。<br />\n <br />\n我坐在夕嵐旁邊，可她沒有說話，而我也沒有開腔，彷彿她只想有個人坐在旁邊。之後的五分鐘，夕嵐甚至沒有看我，只是寫意地啜著茄汁。她似乎很享受這樣，嘴角露出很滿意的笑容。<br />\n <br />\n微風吹著臉龐，很舒服。是恰巧而已？還是夕嵐跟我一樣喜歡秋天，找了個迎風的位置？我轉頭看她，只見飄逸的短髮裡，有一雙閉上的眼睛。她的樣子猶如含苞待放的少女，身材小巧，很伶俐。若不是奇怪的個性，我想她早就成了宿舍名人。<br />\n <br />\n「有那麼好吃嗎？」我決定打破沉默。不是挖苦，而是單純好奇，雖然聽上去很像挖苦。<br />\n<br />\n「很好吃喔，特別解悶的。」夕嵐舔光茄醬，嘴唇更紅潤了，伸手又是一包。<br />\n <br />\n解悶？我靈光一閃，就如某個封印被解開一樣。<br />\n <br />\n我從椅子上拿了番茄醬，撕開包裝，使勁吸了一口。可是，那味道太酸太鹹了，我不禁咳嗽兩聲，像那些第一次抽菸的傢伙。我不知道自己為何會這樣做，那是無法解釋的衝動，就像癌症病人突然聽到解藥就在面前一樣，不用思索就直接飛撲過去。<br />\n <br />\n「&hellip;」她沒有捧腹大笑，也沒有責備我不問自取。太安靜了，讓我渾身不舒服。我轉頭看她，卻發覺她死命盯著我的瞳孔，那是歇斯底里的好奇，彷彿想切開頭顱，解剖腦袋，研究我的腦部結構。她在幹什麼？"},{"pid":"fcbcdad863a1f8946e91d73060d8ba13b7b59cc0","tid":2449079,"uid":181336,"like":15,"dislike":0,"score":15,"citedBy":0,"replyTime":"2021-03-23T13:11:34.000Z","msg":"「陪我逛街可以嗎？」或許是無意義的小事？她的表情沒有變化，看不出喜怒哀樂。我有想過是我的行徑衝擊太大，讓她反應不過來，但似乎不是這樣，這意想不到的邀約，更讓我確定這點。<br />\n <br />\n這次是我們第四次相遇，第一次談話，我對夕嵐毫無了解，可人的關係是很神奇的，是一見如故嗎？不，我覺得更甚。是一見鍾情？好像又不太貼切。我想更好的說法是：第一次見面，就有了「友達以上」的覺悟。<br />\n <br />\n「&hellip;」<br />\n <br />\n「你帶我到哪兒？」我問夕嵐。街上熙來攘往，我和夕嵐在人海間穿梭，像竄來竄去的小老鼠。<br />\n<br />\n「待會你就知道啊。」她走在面前，不時回頭看我，彷彿把我當作頑皮的小孩，會隨時跑掉：「我有事拜託你。」<br />\n <br />\n結果，是快餐店門口。<br />\n <br />\n我無言以對，可身旁的夕嵐開始興奮起來：「可以幫我拿點茄醬？我差不多用光了。」<br />\n<br />\n「你自己不會嗎？」我搖頭嘆氣。<br />\n「那個職員好像認到我的臉了。」夕嵐的貓咪眼睛注視著我：「取餐櫃那裡就是。」<br />\n <br />\n「好吧。」就一些茄醬罷了，反正本來就是免費。可是，詢問職員的話，他應該會黑著臉拒絕我，所以只能偷偷去拿。<br />\n <br />\n「你要加油喔。」夕嵐瞇著眼微笑，內心不知為何，真的注入了勇氣。<br />\n <br />\n腦海裡盤算著計劃，我應該放輕腳步，蹲下身子，免得行蹤敗露嗎？不不不，我不是夜襲別墅，而是光明正大拿些調味料，應該裝得自然點，動作多了反而容易被發現。<br />\n <br />\n我掃視廚房裡的情形，有個忙著炒薯條，有個弄著漢堡包，有個正準備雪糕。最麻煩的，應該是眼前的經理，他站在取餐櫃前整理外賣，跟我距離很近。我唯有希望他足夠專注&hellip;&hellip;<br />\n <br />\n我快步走到取餐櫃面前，開始伸手，決定還是速戰速決。<br />\n <br />\n「先生？」有人卻叫住了我，嚇得我幾乎摔倒：「想做會員嗎？」<br />\n <br />\n我轉身一看，發現是個快餐廳職員，正想叫我下載應用程式。剛才一直沒看到她，還真以為自己死定了：「不用了，謝謝。」<br />\n <br />\n大概是習慣了，她沒有特別失望，很快就瞄到另一個客人，快步過去。<br />\n <br />\n我嘆一口氣，回頭察看取餐櫃的狀況。剛好，機會來了。<br />\n <br />\n穿著灰色襯衫的經理正斟著可樂，背對櫃檯。我二話不說，衝刺到取餐櫃前，從籃子裡拿走一堆茄醬包。<br />\n <br />\n我的內心狂蹦亂跳，好像真的在潛入銀行金庫一樣。我實在不知道自己為何會聽夕嵐的&hellip;&hellip;<br />\n <br />\n經理轉身之際，我抱著戰利品急急躲開，幾乎是拔腿就跑的速度。沒有人從背後叫住我，我想自己是瞞天過海了。<br />\n <br />\n「下次還是別了。」我給了夕嵐十多包茄汁，她雙眼發光，如同看到珠寶一樣。我感到納悶，心想她太奇怪了。<br />\n <br />\n「放心喔，下次我跟你一起偷。」夕嵐打了我胸膛一下：「走，我們去另一處。」<br />\n「去哪噢？」還是問清楚比較好。<br />\n<br />\n「去學校而已，別擔心！」夕嵐鼓勵我。<br />\n <br />\n我卻感覺，不會是什麼好事&hellip;&hellip;"},{"pid":"3c75c63d1a7609c263225ee39bae4c8e69535ab2","tid":2449079,"uid":362259,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2021-03-23T18:26:30.000Z","msg":"我都好仲意就咁啜番茄醬<img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" />"},{"pid":"5e7e627a7120731091acfd95692b0f6d301d5291","tid":2449079,"uid":365128,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-23T20:22:28.000Z","msg":"幾時更新<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},{"pid":"a0fb47908e6e4080b243d41fa6ff19cc32c590f1","tid":2449079,"uid":181336,"like":1,"dislike":0,"score":1,"quote":{"pid":"3c75c63d1a7609c263225ee39bae4c8e69535ab2","tid":2449079,"uid":362259,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2021-03-23T18:26:30.000Z","msg":"我都好仲意就咁啜番茄醬<img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-03-24T04:42:13.000Z","msg":"我都好鍾意啜茄汁，不過唔敢外面啜，通常係屋企先會<img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" />"},{"pid":"cb635e38849626965c01c8430e9e1bae22dc2a15","tid":2449079,"uid":181336,"like":3,"dislike":0,"score":3,"quote":{"pid":"5e7e627a7120731091acfd95692b0f6d301d5291","tid":2449079,"uid":365128,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-23T20:22:28.000Z","msg":"幾時更新<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-03-24T04:42:44.000Z","msg":"三十正皮額外一更"},{"pid":"22e5b692e1bdf0102347d05ba58e82469a9147a7","tid":2449079,"uid":181336,"like":6,"dislike":0,"score":6,"citedBy":0,"replyTime":"2021-03-24T11:50:47.000Z","msg":"(七)<br />\n<br />\n果不其然，夕嵐想害死我。<br />\n <br />\n「這麼高的牆，怎爬過去？你不怕跌死嗎？」我問夕嵐。<br />\n<br />\n「很簡單的！爬到樹枝上，就可以輕易過去。」夕嵐信心滿滿地說，我差點就信了。<br />\n <br />\n沒等我開口質疑，夕嵐就一躍而起，跳到樹上，那顆榕樹看來非常紮實，可以踩在凸凹的位置上，慢慢攀爬。可夕嵐此刻像蜘蛛俠一樣，不消十秒就爬到三米高的樹枝上，再跳過牆壁，撲通一聲落到小學那邊。<br />\n <br />\n我感到無言，懷疑著自己是不是杞人憂天。<br />\n <br />\n來到樹上，我才覺得還是該相信自己。我大口喘氣，雙腳發抖，就像跑完馬拉松的運動員一樣。剛才腳尖滑了一下，差點就摔到地上，幸好我雙手緊握樹枝，否則我就要一命嗚呼了。<br />\n <br />\n「你是男孩子來的，這麼慢喔！」學校裡的夕嵐取笑著我。<br />\n<br />\n我嘆了口氣，真的完全服了。<br />\n <br />\n星期六學校裡沒有人，確實是片淨土，我跟著夕嵐，來到操場旁的草地上。我還沒問個明白，就看見一隻灰溜溜的小貓從一旁冒出，倚著夕嵐的腳裸，像個撒嬌的女孩子。<br />\n <br />\n「噢，老虎，這麼會哄喔。好吧，給你吃的。」夕嵐從袋子裡拿了些貓糧，蹲下身子，伸手讓小貓吃個痛快。<br />\n <br />\n「怎麼看都不像是老虎喔。」我也蹲下來，觀賞小貓吃得滋味的樣子。到牠差不多吃光貓糧，我就伸手想摸摸貓背。<br />\n <br />\n可小貓馬上跳開，放大瞳孔凝視著我，耳朵直直豎起來，全身繃緊，如臨大敵。我馬上縮手，可小貓還是死命盯著我，爪子都張開了。我呆在原地，生怕會刺激到老虎。<br />\n <br />\n「老虎不用怕，這是朋友喔，這是朋友。」夕嵐一邊說話，一邊掃著貓毛。<br />\n <br />\n老虎瞥了夕嵐一眼，然後又看看我，過一會兒貓兒終於放鬆下來，伏在地上，吃著夕嵐的貓糧。剛才的事情彷彿沒有發生過，老虎滿足地舉頭仰視夕嵐，還靠在她腳邊，裝出睡覺的樣子。<br />\n <br />\n「對不起。」我向夕嵐說。<br />\n「不用對不起的，這種事很正常。」夕嵐依舊笑著，好像沒有怪我的意思。<br />\n<br />\n「是野貓嗎？」我問。<br />\n「是喔，老虎住在附近山頭，不是學校的人養的，但常常來學校討飯吃。」如此看來，夕嵐已經跟老虎認識許久了。<br />\n <br />\n「野貓都很有戒心吧。」我說：「很難打開心扉，相信人類。」<br />\n<br />\n「有些吧，不是全部，老虎就是特別的例子喔。老虎看起來很兇惡，生人勿近，但那是她的保護色。如果你滿足她的需要，填補她的心理缺失，老虎就會乖巧起來，相信你喔。其實老虎心底裡不過是天真爛漫的貓咪，很想有人好好呵護她的。」<br />\n <br />\n「是這樣喔。」我半信半疑：「有點難以置信。」"},{"pid":"9f7716a9701059bc238eba4662cbf1e737795eb5","tid":2449079,"uid":181336,"like":12,"dislike":0,"score":12,"citedBy":0,"replyTime":"2021-03-24T11:51:22.000Z","msg":"其實我懷疑的，是動物到底有沒有那麼複雜的情感。我想我不是輕視牠們的，有時還希望自己可以簡單點，不用思考、解釋、回憶、期待，自在地過活。我無法讀懂動物的內心世界，或許真的如我所想，牠們很簡單；也有可能牠們其實跟人類差不多，只是物種之間沒有互相了解的媒介（可能是語言不通吧）。也有可能，夕嵐根本不是說小貓。<br />\n <br />\n「嘻嘻，你來試一下吧。」夕嵐將一些貓零食遞給我：「攤大手掌，讓老虎自己過來。記著，讓她主動過來。」<br />\n <br />\n「是嗎？」我跟著照做，可老虎視而不見，還是舒服地靠在夕嵐腳邊，幾乎就要呼呼大睡：「好像不太搭理我。」<br />\n <br />\n「有點耐性喔。」夕嵐告誡我。<br />\n <br />\n手掌一直攤開，感覺有點累，此時老虎的耳朵跳了一下，緩緩起身走來。「別做事喔，讓她主動就好。」夕嵐不忘提醒。<br />\n <br />\n我幾乎是定在原地，彷彿某個奇怪的石像。老虎停在手掌前，眼神盡是猜疑，我還以為她記仇了，不想接受我的好意。<br />\n <br />\n「喵〜」老虎歪著頭，好奇地注視著我的臉，我不知道那是什麼含義，只是覺得非常熟悉，好像今天才見過一樣。<br />\n <br />\n終於，老虎低下頭，吃著自己的零食，我心裡感到安慰，手掌的肌肉也放鬆下來。她吃飯的樣子很可愛，縱使傷痕揮之不去，我還是能看到一隻天真爛漫的貓咪。我看向夕嵐，只見她笑得比以前燦爛，好像比我還高興：「現在摸摸她吧。」<br />\n <br />\n我緩慢地伸手，溫柔地掃過貓背。老虎是野貓，可毛髮出奇地柔順，觸摸的感覺比棉被更舒服。我掃得特別慢，可老虎的身軀很快就放鬆下來，她好像很喜歡。<br />\n <br />\n「喵〜」吃光零食，老虎就繞過我的腳裸，捲曲身體，然後愜意地打哈欠。她幾乎是抱著我的小腿，讓我動彈不得。<br />\n <br />\n「這樣不行喔，老虎。夠了夠了，回來。」夕嵐雙手叉腰，責備老虎。<br />\n <br />\n可夕嵐的說話彷彿對牛彈琴，老虎僅僅瞥了夕嵐一眼，就遙望遠方，再打了個哈欠。老虎依舊環抱著我，身體動了一下，示意我繼續撫摸她。<br />\n <br />\n「這樣喔，下星期沒飯吃的。」夕嵐扁嘴了，生氣起來。<br />\n「別怪老虎了，可能我比你受歡迎。」我聳聳肩膀，挖苦著她。<br />\n<br />\n「胡說，那個零食好吃而已。」夕嵐怒目而視，可老虎還是無動於衷，舒服地躺著。<br />\n「認命吧，我已經得到她的芳心了。」我又得意地笑了起來，許久沒有這種成就感了。<br />\n <br />\n夕嵐打了我一下，我一時大意，失去平衡，幾乎就要跌倒，幸好左腳及時支撐身體。縱使右腳動了一下，老虎依舊不離不棄，繼續像圍巾一樣，裹著小腿。<br />\n <br />\n「老虎你喔，真的花心&hellip;&hellip;」夕嵐嘆了口氣。<br />\n <br />\n就這樣，半蹲的動作維持很長的時間，起初不覺得什麼，可慢慢就覺得雙腳麻痺，要伸展一下，可老虎倒頭大睡，完全沒有放開的意思。再過一會，我感覺雙腳不行了，開始顫抖，這才讓老虎醒來。她打了個哈欠，伸伸懶腰，然後寫意地走開，步離操場。<br />\n <br />\n「直接走喔，還不懂打招呼，沒禮貌！」夕嵐沒好氣罵著，然後指著我說：「還有你喔，明明是我教你的，現在忘記師傅了？」<br />\n <br />\n「別生氣啦，下次多拿些茄醬給你。」我又笑了起來。<br />\n <br />\n「&hellip;」"},{"pid":"6ca15e83808483576086c9ad997554015464df97","tid":2449079,"uid":44175,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-24T15:06:06.000Z","msg":"個故幾得意<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n加油<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"5e2cc9fccedb7c1f464814db1d6ec282cf9b0e0b","tid":2449079,"uid":393818,"like":1,"dislike":1,"score":0,"citedBy":1,"replyTime":"2021-03-24T18:54:34.000Z","msg":"大學生學校點會有牆仲有操場<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"c39cfcf5a03a3d56082158ebbd7c59a855d2439c","tid":2449079,"uid":35192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-24T23:41:19.000Z","msg":"支持"},{"pid":"6f233f746e448f606ce54426b033239168173de5","tid":2449079,"uid":181336,"like":3,"dislike":1,"score":2,"quote":{"pid":"5e2cc9fccedb7c1f464814db1d6ec282cf9b0e0b","tid":2449079,"uid":393818,"like":1,"dislike":1,"score":0,"citedBy":1,"replyTime":"2021-03-24T18:54:34.000Z","msg":"大學生學校點會有牆仲有操場<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-03-25T02:01:21.000Z","msg":"因為呢間根本唔係大學<img src=\"/assets/faces/lm2/smile.gif\" class=\"hkgmoji\" />誤會了"},{"pid":"14cb9842871c829e425928e3bda5744568d0e6bb","tid":2449079,"uid":181336,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2021-03-25T11:07:15.000Z","msg":"我們爬了另一邊的大樹，翻過圍牆。那些小學生足夠聰明的話，應該可以天天逃課。<br />\n <br />\n這次，夕嵐步伐減慢，好像沒有目的地的散步。我跟在後頭，開始欣賞四周的風景，感受迎面而來的微風。公園裡人煙稀少，只有幾個想運動一下的老人家，仔細一聽，還能聽見遠方的鳥鳴。大學的宿舍臨近山邊，可我甚少看到鳥兒，畢竟車子太多了，附近還有工程項目。只有這裡，我才感覺自己與城市隔絕起來。<br />\n <br />\n太陽西斜，溫柔的光芒灑在夕嵐的背影上。我一時分身，眼神落在夕嵐前的影子，一股奇怪的感覺驀然湧上心頭。那是無法言喻的感受，毫無道理的直覺。我瞥見腳底下的影子，和夕嵐的實在太像了。<br />\n <br />\n「哇！今天有放水啊！」夕嵐突然轉頭，指著前方。<br />\n <br />\n我回過神來，發覺公園裡有座呈半圓形的噴水池，兩條水柱支撐半空，嘩啦嘩啦的水聲傳到耳裡，空氣中還飄著一絲水氣，讓人分外放鬆。<br />\n <br />\n「這裡近幾個月都沒開放喔，終於維修好了！」夕嵐興奮地跳著，就如旁邊遊樂園的小孩一樣。<br />\n <br />\n「你很喜歡水池嗎？」我問。噴水池確實有美觀的作用，可不至於讓人情緒高漲吧？<br />\n<br />\n「太喜歡了，因為可以&hellip;&hellip;這樣喔。」 說完「以」字，一股力量便將我推到水裡，水池很淺，我幾乎就要撞得頭破血流。<br />\n <br />\n雙手支撐水底，我探出頭來，可夕嵐已跳入水中，浪花飛到臉上，讓我狼狽不已。<br />\n <br />\n「這不是游泳池喔！」我幾乎大喊，心想夕嵐不單是奇怪，還有點瘋狂。<br />\n<br />\n「也是一樣吧，還不用考慮別人。」夕嵐一邊說話，一邊撥水，幾乎想淹死我。<br />\n <br />\n我別過頭，一手擋著水花，一手撥水還擊，我沒刻意瞄準，可夕嵐的笑聲讓我能辨認個大概。<br />\n <br />\n「啊！別玩了吧。」夕嵐站著撥水，而我半臥還擊。老實說我當然只有挨打的份。<br />\n「剛才那麼得意？還得到老虎芳心喔？」更多水花襲來，我全身都濕透了，全身上下，由頭髮到襪子，無一倖免。<br />\n<br />\n「我錯了我錯了，放過我吧。」一旁的老翁看不過眼，往遠方走去，不過我也顧不上那麼多。<br />\n「太遲了，受死！」夕嵐越來越雀躍，不斷撥水，我雙眼緊閉，往夕嵐的方向緩緩爬去。<br />\n <br />\n或許是撥紅了眼，夕嵐沒有留意我的位置和企圖。終於，我感覺時機成熟，便一躍而起，抱著夕嵐，將她直接拉到水中，讓她直接全身濕透。<br />\n <br />\n「啊啊！！」夕嵐尖叫一聲，笑容卻更加燦爛。<br />\n <br />\n我單手扶著她，左手用力撥水，讓她無法防備，硬生生挨了無數浪花。<br />\n <br />\n「推我下水喔，不怕死嗎？剛才不是很勇猛的？」我實在無法想像自己奸笑的樣子。<br />\n<br />\n「哎呀，別了，我投降！」夕嵐不斷掙扎，我當然不會那麼輕易放過她。<br />\n <br />\n她的衣服濕透了，身材無所遁形，我這才發覺，嬌小玲瓏的身軀有著精緻的彎曲線條，太美了。<br />\n <br />\n就在分神之際，夕嵐口中噴出水柱，濺到我臉上，鼻子和眼睛都遭殃了，五官想必都扭曲起來。我鬆開雙手，可馬上就大禍臨頭。夕嵐逃出生天，向我推了一浪又一浪，害我慘不忍睹。可惡，從剛才開始，她就偷偷將水含進嘴裡了。<br />\n <br />\n就這樣，她一時佔著上風，我一時箝制者她。我們玩了許久，水聲和笑聲讓我們忘記時間，不知不覺太陽就下山了。<br />\n <br />\n「&hellip;」"},{"pid":"d95b8aeeb763bb68867708491a09cba31ab96b49","tid":2449079,"uid":181336,"like":16,"dislike":1,"score":15,"citedBy":0,"replyTime":"2021-03-25T11:07:57.000Z","msg":"我們全身濕透，像雨天忘了帶傘的可憐人。衣服不斷滴水，弄髒光潔的地板，我感到有些不好意思，可夕嵐完全沒有介懷。<br />\n <br />\n服裝店的店員愕然地站著，不知如何是好，只眼睜睜地看著二人拿了新衣服，步入試衣間。<br />\n <br />\n「你看到那個店員的樣子吧，麻煩到人家了。」我感到尷尬。<br />\n<br />\n「不管了吧，反正就是閒雜人。」夕嵐回說。我實在無言以對。<br />\n <br />\n我拿了件白色T-shirt和藍色牛仔褲，心想隨便就好，不用刻意挑選。試衣間有兩個，剛好沒人要用。我打開門，從鏡子裡看到那倒霉的落湯雞，心想多麼滑稽。<br />\n <br />\n「外面等吧。」我拋下一句，然後順手關門。<br />\n <br />\n可一隻纖細的手忽然從外面伸進來，擋著木門。夕嵐偷偷竄了進來，關上門，觀賞著我驚愕的神情。<br />\n <br />\n「你想&hellip;&hellip;」沒等我說完，夕嵐的手環就繫著脖子，兩片香唇堵住我的嘴巴，吸收了我的聲音。<br />\n <br />\n意識叫我推開她，可雙手使不上力，像是叫我放棄掙扎，迎合眼前的小妖精。<br />\n <br />\n她的小嘴散發出沁人心脾的幽芳，既香又甜。柔順而濕滑的髮絲低垂，癢癢的刮在我臉頰上。美妙、舒適的感覺傳上腦袋，再麻痺全身，唯獨心跳的感覺不斷放大。<br />\n <br />\n夕嵐撐開我的嘴唇，兩條舌頭熱烈的交纏著。我不想引起外面的注意，眼前的夕嵐卻毫無畏懼，忘我地親吻嘴唇，發出「啜啜啜」的陶醉聲浪。<br />\n <br />\n雙手不再嘗試推開，逐漸移向夕嵐的玉背，她的衣服濕透了，觸感變得更敏銳，她發出「唔&hellip;&hellip;噢&hellip;&hellip;」的聲音，讓我的內心更為悸動。我開始忘記自己身處哪裡，如夕嵐般漠視一切。<br />\n <br />\n「我很喜歡你喔。」夕嵐說完一句，就緩緩向下，我帶著驚愕的眼神，看著自己的褲子被硬生生脫下來。<br />\n <br />\n「要來囉。」夕嵐舔著陰莖：「很舒服的&hellip;&hellip;」 <br />\n <br />\n下一瞬間，夕嵐將整條肉棒含進口裡，我渾身一震，像被電擊的病人一樣。我合上嘴巴，強忍快感，別讓自己放聲浪叫。<br />\n <br />\n夕嵐太厲害了，忻漪的舌頭如果是靈蛇，那夕嵐的就是靈蛇之后，挑、捲、舔、啜，彷彿全是雕蟲小技。她保持不快不慢的節奏，照顧著下身每個區域。<br />\n <br />\n我壓低聲音，仰天呻吟，可天花的燈光太刺眼了，往下一瞥，卻跟夕嵐的雙眼正對著。她嬌柔地跪著，一邊服侍，一邊以水汪汪的眼神看著我，就像被拋棄的可憐小貓一樣。佔據的感覺湧上腦袋，填滿內心，我不再希望反抗，只想完完全全的擁有她。<br />\n<br />\n「唔，很大喔，味道也很好&hellip;&hellip;」 我舒服的樣子都看在夕嵐眼裡，她的舌頭則不斷伸長，舔著不斷放大的肉棒。那樣的長度，根本與蟒蛇無異，被她勒著，一定會口吐白沫送上性命。<br />\n <br />\n「你&hellip;&hellip;呀&hellip;&hellip;」驀然，我瞥見鏡子裡的自己，看到那個五官扭曲的模樣，羞恥而興奮的刺激一湧而上，肉棒變得更堅硬、更巨大，可換來的，就是更強勁的吸啜。夕嵐雙手並用，一邊套弄，一邊扭擰，想要渣出我的所有。<br />\n <br />\n「舒服嗎？」"},{"pid":"930a74b4cc3740914432882bb787fdd123bed9ea","tid":2449079,"uid":35192,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2021-03-25T11:21:49.000Z","msg":"好有畫面"},{"pid":"9ab16245c9594ff71c286e4f6866b3b5616cd734","tid":2449079,"uid":38651,"like":0,"dislike":0,"score":0,"quote":{"pid":"930a74b4cc3740914432882bb787fdd123bed9ea","tid":2449079,"uid":35192,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2021-03-25T11:21:49.000Z","msg":"好有畫面"},"citedBy":0,"replyTime":"2021-03-25T12:41:43.000Z","msg":"睇到扯晒<img src=\"/assets/faces/normal/bomb.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/bomb.gif\" class=\"hkgmoji\" />"},{"pid":"9fcadd17ed3652a9572ded9749b907f665a4bf42","tid":2449079,"uid":214697,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-25T13:22:54.000Z","msg":"快啦！"},{"pid":"2a6d329b6b352f1205623834672db087522bd962","tid":2449079,"uid":17125,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-25T14:14:26.000Z","msg":"唔係呢個位停下話<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"4b219e3a683590171704a0a5d66aaedf9d252340","tid":2449079,"uid":181336,"like":3,"dislike":0,"score":3,"quote":{"pid":"2a6d329b6b352f1205623834672db087522bd962","tid":2449079,"uid":17125,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-25T14:14:26.000Z","msg":"唔係呢個位停下話<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-03-25T15:00:44.000Z","msg":"正皮差少少"},{"pid":"31ac12ae39cfafa49c98cbf79a518d42497bc115","tid":2449079,"uid":181336,"like":14,"dislike":0,"score":14,"citedBy":0,"replyTime":"2021-03-25T15:34:31.000Z","msg":"「別&hellip;&hellip;別&hellip;&hellip;」我哀求著她，右手托著她的頭顱，可夕嵐無動於衷，彷彿達到忘我境界，不斷上下抽插。<br />\n <br />\n我的雙腳快不行了，只好抓緊兩邊的衣架，靠在牆上，支撐著自己的站姿，而夕嵐也越來越雀躍，將陰莖埋得越來越深，貪婪的吸吮已經口吐銀絲的蘑菇蓋。<br />\n <br />\n「唔&hellip;&hellip;啊&hellip;&hellip;別！」下身開始顫抖，預示著接下來的高潮。夕嵐很享受這樣，我的浪叫聲彷彿成了打氣的節奏，讓她更加賣力。平常我沒那麼快的，而且重視兩人的調情，但環境使然，下身很快就在狀態，很快就想射出精液。<br />\n <br />\n而她也感應到那股湧泉了。下一瞬間，夕嵐的玉手從棒身轉移到陰囊，輕輕癢著兩粒微顫的球體。<br />\n<br />\n「啊&hellip;&hellip;」全身的神經都鬆弛下來，洪流突破缺口，摧毀象徵理智的大壩。同時，夕嵐的小嘴釋放空氣，她雙頰內陷，真空般的從根部用力吸吮。<br />\n <br />\n「啊啊！！」我再也承受不住了，放聲大叫，精液瘋狂噴射，卻全都落到夕嵐的喉嚨裡。我射了多少，她就吞了多少，舌頭還挑著龜頭，想要將我的精華舔個乾淨。<br />\n <br />\n我大口喘氣，盯著意猶未盡的夕嵐，她還在為我清理肉棒，像吸啜茄醬一樣，想一滴不留。<br />\n <br />\n我不知道她為何這樣做，但事情就是發生了。<br />\n <br />\n「&hellip;」<br />\n <br />\n沒人發現我們，我和夕嵐穿上衣服，到櫃檯結賬，然後走出店門。我感到慶幸，自己的叫聲沒有引來注意。<br />\n <br />\n我們沒有牽手，只是默默在街上走著，彷彿剛才什麼都沒發生過一樣。夕嵐似乎喜歡這樣，一切都盡在心中，不用表露。這樣不錯，省卻了可惡的尷尬和猜疑。<br />\n <br />\n我們搭上車，回宿舍去，看來奇妙的一天終於要完結了&hellip;&hellip;<br />\n <br />\n「牆上那顆是什麼？」下車後我就問她。第一次遇見夕嵐，是在宿舍大樓旁的巷子裡，那時她在看縫隙裡的幼苗。<br />\n <br />\n夕嵐沒有說話，只是移開眼神，仰望天空。不知為何，我覺得那不是回憶，不是思考，而是情緒的波動，像是勾起了潛伏內心的真實。<br />\n <br />\n接著，她笑了。<br />\n <br />\n「哎喲，哈哈，被你發現了。」夕嵐回到活潑的樣子：「唔&hellip;&hellip;蒲公英。」<br />\n <br />\n「嗯？為何會是蒲公英？」<br />\n「哪知道啊？我亂猜的，主要是我喜愛蒲公英啦。」<br />\n <br />\n「我記得花語是&hellip;&hellip;」<br />\n「不重要的。」沒等我說完，夕嵐就打斷了我，失去笑意，語氣嚴肅起來。<br />\n<br />\n「為什麼？」我問她。<br />\n夕嵐瞪了我一眼，看樣子似乎有點不忿：「花語是世俗的理解，那就是毫無意義了。」<br />\n <br />\n「是嗎？」我陷入沉思。"},{"pid":"eeb41b9dcf84057f8a7c782b03f11287b6a961cf","tid":2449079,"uid":181336,"like":14,"dislike":1,"score":13,"citedBy":0,"replyTime":"2021-03-25T15:41:26.000Z","msg":"去住咁多先<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" /><br />\n其實而家存貨係到11章，而8， 10，11劇情關係會特別甜<br />\n大力推大力正皮，就可以快啲睇到"},{"pid":"3640212b8933f9b994b57f955d30766548c47f3c","tid":2449079,"uid":122233,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-25T15:43:15.000Z","msg":"留名跟進"},{"pid":"dac6fd5c3ad8dde4aeba395837737e7039619aa3","tid":2449079,"uid":35192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-26T03:41:54.000Z","msg":"推"},{"pid":"87a9a665c8921f3cdaed0900a72e83709e91ad86","tid":2449079,"uid":181336,"like":13,"dislike":0,"score":13,"citedBy":0,"replyTime":"2021-03-26T11:25:45.000Z","msg":"Chapter 2 (八)<br />\n<br />\n我記得蒲公英的花語是永不止息的愛。<br />\n <br />\n永不止息是很偉大的，但那是為什麼？我以前不知道，現在卻明白了，是因為說一句「永遠」要承載很大的責任。<br />\n <br />\n「&hellip;」<br />\n <br />\n晚上，我一貫到茶餐廳吃晚飯，然後回到那摩登的商業大樓。<br />\n <br />\n不知道為什麼，今天的升降機好像特別慢，而且鐵箱裡的空氣很冷，身體不自覺顫抖起來。<br />\n <br />\n我突然覺得，用升降機描述心境，也是蠻貼切的。心靈的空間就如四面牆壁，而內裡是一個靈魂。空間裡的溫度會變，有時會注入溫暖，有時會滲透寒意。更重要的是，這個空間有時會上爬，有時會降落，就如起伏的情緒一樣。<br />\n <br />\n八點四十五分。今天早了一點，可沒有關係吧。<br />\n <br />\n我輕聲開門，就如平常一樣。明明辦公室裡一個人都沒有，我都會生怕打擾到別人。這次，我慶幸自己遵從習慣。<br />\n <br />\n辦公室裡的確沒人，所有同事都下班了，但忻漪的房間傳來談話聲。剛才沒小心的話，房間裡的人就會知道我來了。<br />\n <br />\n男女各一把聲，女的肯定就是忻漪，但語氣有點奇怪。她的聲音比平常沉，但聽得出來是跟熟人說話的口吻，不像是面對工作的那種。男的聲音比較難觸摸，可以確定的是，這人已達中年。光是語氣和聲音，就滲出穩重、成熟的感覺，我猜大概四十歲吧。我想了想我的同事，卻想不出到底是誰，難道不是公司裡的人？可我不覺得是生意搭檔或者合作對象，畢竟這麼晚了，而且忻漪的語氣告訴我這人非比尋常。<br />\n <br />\n聽了一會，覺得忻漪似乎懷著敵意。她很不耐煩，很不願意繼續談下去，可對方死纏爛打，對忻漪的氣息視而不見。我有點好奇，也有些擔憂，不知下一步如何是好。<br />\n <br />\n我決定過去聽聽。<br />\n <br />\n忻漪今天沒什麼異樣，依舊公事公辦，認真專注地工作。我知道她很會隱藏情緒，不容易露出破綻，所以這些都不能作參考。<br />\n <br />\n我小心翼翼，放輕腳步走向木門，我開始聽清詞語，接著就是短句，最終是他們的對話內容。<br />\n <br />\n「我們都應該給對方機會。」男人說。<br />\n「你當我是什麼？你不就嫌棄我那個，才到外面去？」忻漪反問。<br />\n<br />\n「我知道不該這樣想，但那時打擊太大了。」<br />\n「你給我的打擊應該更大吧。」忻漪不以為然，我能想像她不屑一顧的樣子。<br />\n <br />\n男人沒有回話，房間霎時安靜下來，那是沉思的平靜，他正想著要不要把內心的想法說出口。<br />\n <br />\n「所以你就報復？我知道你有跟人鬼混，或許你這麼晚還沒走，就是想等人吧？」男人有點受不了。<br />\n<br />\n「你是什麼意思？所以現在你很光明正大？要不要數數你的？」忻漪馬上增強語氣。<br />\n <br />\n房間再次陷入平靜，一點聲音都沒有。我剛才聚精會神，現在才想到自己的處境。嗯，那是他們二人之間的事，不應該聽下去，而且待太久或許會東窗事發&hellip;&hellip;<br />\n <br />\n升降機還在18樓，從剛才開始就一直停在這層。我趕快進到鐵箱裡，按了關門。鐵門閉上的霎那，我才鬆一口氣。<br />\n <br />\n「&hellip;」"},{"pid":"9722bd62748a2ec941ac617f2a8afbb606c7c73f","tid":2449079,"uid":181336,"like":24,"dislike":2,"score":22,"citedBy":0,"replyTime":"2021-03-26T11:26:22.000Z","msg":"街上行人稀少，風聲幾乎掩蓋一切。我漫無目的地走著，就是不願回宿舍。到了安全的地方，剛才的危機感已消失得無影無蹤，取而代之的，是期望落空的失落感，畢竟錯過就是錯過了，要等下次見面。想到那些無聊的課堂，我就更加唏噓。<br />\n <br />\n我轉而回想剛才的對話。我沒有見過忻漪的丈夫，也沒興趣知道他是怎樣的人吧。我只是覺得意外和突然，印象中忻漪已經對這男人心灰意冷了，失去任何期盼，他卻有著充滿誠意的樣子，彷彿希望破鏡重圓。<br />\n <br />\n很小的時候，母親就告訴我婚姻是神聖的。婚姻最重要的一環是兩人的承諾，如果愛情是親密、激情，那麼根本不需要婚姻。結為夫妻，是為了讓自己背負責任，許下承諾。她還告訴我，現代不少人婚姻失敗，要麽是不了解這點，要麽就是輕視了遵守承諾的難度。<br />\n <br />\n或許真的很難吧，我告訴自己。<br />\n <br />\n不知不覺間，我逛了數條街道，來到尖沙咀海邊，海濱長廊比較熱鬧，一對對情侶手牽手並肩走著，展開幸福的笑容。內心驀然浮現一張臉，她一頭短髮，精緻可愛，而且性格怪異，行為舉止都是隨心而行，無法猜度。或許，她看到海港便會毫不猶豫跳下去游泳。別人或會驚慌失措，夕嵐卻能讓我心甘情願一起跳下去。這個比喻很笨，但我想這就是我對她的感覺吧。<br />\n <br />\n「花語是世俗的理解，那就是毫無意義了。」我還記得她的說話。如果是夕嵐的話，大概會覺得婚姻只是無聊的契約吧。<br />\n <br />\n對，我也是這樣覺得&hellip;&hellip;<br />\n <br />\n我又想起星期六的事情。那天時間過得很快，太美妙了，對上次那麼開懷是什麼時候？想了又想，卻想不出來。仔細思索，又覺得我們沒有做很特別的事，彷彿每天都能重複。人們常說開心的時光過得很快，可是，我們能把這段時光放到腦海裡，播放很多很多次，那麼，就是漫長的喜悅了&hellip;&hellip;<br />\n <br />\n「嗯？」手機傳來震動。是傳銷電話嗎？這是我馬上想到的事情，因為很少人會致電給我的。<br />\n <br />\n「你遲到了。」誰知，是忻漪：「整整四十分鐘。」<br />\n「嗯，我知道他來了。」我老實回答：「所以才避開一下，對不起。」<br />\n<br />\n「沒關係，我打發他了。」忻漪說：「我想你立刻過來。」<br />\n「嗯，我很快就到。」<br />\n <br />\n升降機門開了，映入眼簾的是站在門前的忻漪，她雙眼銳利，嘴角上揚，表情流露的，只有無窮無盡的渴望。<br />\n <br />\n「&hellip;」"},{"pid":"67d1c8918b301c4c1ea751a1dc2165ced2cc7f37","tid":2449079,"uid":181336,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2021-03-26T11:28:01.000Z","msg":"50正皮額外更<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"37151aff0c55f24b4b55542773b720334c345e4c","tid":2449079,"uid":365128,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-26T21:02:55.000Z","msg":"等更"},{"pid":"92eec1b55bb0f6dfacc7ae55a304229dcab00f54","tid":2449079,"uid":181336,"like":2,"dislike":0,"score":2,"quote":{"pid":"37151aff0c55f24b4b55542773b720334c345e4c","tid":2449079,"uid":365128,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-26T21:02:55.000Z","msg":"等更"},"citedBy":0,"replyTime":"2021-03-27T02:12:04.000Z","msg":"畀多三個我～<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"c1aabc0a78cf890bff1719168c36639f3f52a02d","tid":2449079,"uid":35192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-27T02:38:27.000Z","msg":"<img src=\"/assets/faces/pig/dance3.gif\" class=\"hkgmoji\" />"},{"pid":"8bd7290b9c47ffbc79868c35b7d7dd98570efd51","tid":2449079,"uid":181336,"like":10,"dislike":1,"score":9,"citedBy":0,"replyTime":"2021-03-27T08:45:47.000Z","msg":"忻漪將潤滑油塗在豐滿的玉乳上，柔軟的肉球泛起油光，我定神看著，意識已經掉進深不見底的乳溝裡。<br />\n&nbsp;<br />\n我不知道忻漪到底有多大，D？E？我不會目測，只知道那迷人的乳溝足以覆蓋我整塊臉，讓我窒息死去。<br />\n&nbsp;<br />\n「我們沒玩過這個。」忻漪微笑，裝出溫柔、靦腆的樣子：「今天讓主人試試。」<br />\n&nbsp;<br />\n我很想觸碰、搓揉，更想親吻、舔舐，她的雙乳比枕頭柔軟，比番梘滑溜，像是世間最美的禮物。「別動喔&hellip;&hellip;」忻漪卻告訴我。我躺在沙發上，而忻漪蹲在眼前，以雙球掃過我瘦削的身體，從肩膀到下盤，再由腹部到胸肌，讓全身沾上她的油光。<br />\n&nbsp;<br />\n「啊&hellip;&hellip;」很舒服，畢生積累的捲意、疲態彷彿一洗而去。嫩滑的皮膚滋潤我的肉體，而挺起的乳暈挑動我的神經，一開始是癢癢的，大腦則越來越放鬆、享受。我在體驗的，是至高無上的服侍，而服侍我的，正是至高無上的上司。<br />\n&nbsp;<br />\n忻漪順著我的呼吸，一上一下，慢慢按摩，我的每一寸皮膚都得到照顧，滋潤的油更是帶來涼爽的感覺。<br />\n&nbsp;<br />\n下身開始凝聚力量，充血挺起，堅硬的肉棒彷彿呼喚著忻漪，想在柔軟的溫床裡完全融化。<br />\n&nbsp;<br />\n「啊&hellip;&hellip;」我再次呻吟，肉球的重量讓我神魂顛倒。忻漪絲毫沒有著急，她托著玉乳，細心地按摩身體。巨龍還在不斷變大、伸長，彷彿早晚可以貫穿極限，一柱擎天。忻漪甚至看都沒看弟弟的反應，只是專心地按壓乳球。終於，龜頭觸碰忻漪的肚臍，我感到一絲麻痺，她則滿意地笑了，瞥了肉棒一眼：「噢，弟弟表現很好，值得獎勵。」<br />\n&nbsp;<br />\n雙乳沒有離開，只是慢慢的向下移，我不敢想像，卻又開始想像。忻漪眼裡的靦腆添上一分興奮，雙手預習著接下來的動作。明明還沒開始，我就已經緊抓著沙發，忻漪看到我的動作，便露出深意狡黠的笑。<br />\n&nbsp;<br />\n「好好享受喔，我老公也沒體驗過的&hellip;&hellip;」不知為何，一句「老公沒有體驗過」讓我更加亢奮，男人的潛意識裡，都享受獨一無二的感覺吧。<br />\n&nbsp;<br />\n接著，忻漪握著雙峰，包裹寂寞難耐的肉棒，像是呵護嬰兒一樣，灌入無窮無盡的溫暖。太舒服了&hellip;&hellip;可是舒服的感覺很短暫，因為忻漪很快就上下推動，擠壓著堅硬的棒身。那不是觸電般的刺激，而是被波浪淹沒的衝擊。太嫩滑，太有彈性了，像是酥軟的布丁忽然有了生命，纏著青筋猙獰的陰莖。<br />\n&nbsp;<br />\n「太&hellip;&hellip;太&hellip;&hellip;啊&hellip;&hellip;」擠壓的力量溫柔而帶剛勁，舒服和刺激的感覺互相轉換。我很想把身體的所有都送進奶白溝壑裡，讓忻漪知道我多喜歡她的雪乳。<br />\n&nbsp;<br />\n「太慢嗎？那我來了&hellip;&hellip;」忻漪一邊說話，一邊加快推動的速度。碩大的陰莖彷彿身在狂風暴雨裡，波濤洶湧的攻勢讓我更加刺激。忻漪毫不留情，擠壓、抽動、越夾越緊，讓我感覺快要魂飛魄散。我仰天呻吟，雙腳四處竄動，忻漪馬上以膝蓋壓著我，讓我動彈不得。"},{"pid":"f5a8440d372396df032ea281c18f068c0aa568f2","tid":2449079,"uid":181336,"like":11,"dislike":1,"score":10,"citedBy":0,"replyTime":"2021-03-27T08:49:30.000Z","msg":"嬌媚的眼神直勾勾的對著我，我舒服得流口水的樣子，她都看在眼裡。我瞥了一眼自己的陰莖，他像大海裡奄奄一息的生命般，不斷掙扎，想浮出海面，卻只能露出小小的龜頭。然後我才發覺，忻漪是刻意讓龜頭爬出乳溝的。因為這樣，她才可以低下螓首，伸出舌頭，頑皮地挑逗敏感的尿道口。<br />\n&nbsp;<br />\n「不&hellip;&hellip;太刺激！」我瞪大眼睛，呼喚叫停。忻漪卻呼出一口暖氣，再為龜頭送上口水，玉乳繼續抽動，舌尖再撩著通紅的一線。<br />\n&nbsp;<br />\n「啊&hellip;&hellip;」我再次扭動身體，可忻漪的身軀壓制著我，彷彿五指山封印一樣。<br />\n&nbsp;<br />\n兩顆巨大的饅頭擠壓著可憐的陰莖，溫暖潮濕的氣環繞著渺小的龜頭，我感覺到弟弟已經吐出銀絲，不用多久就會解放所有。<br />\n&nbsp;<br />\n忻漪的舌頭越來越靈活，加快撩動的速度，我彷彿全身觸電，只能痛苦哀叫。<br />\n<br />\n「想要精液喔&hellip;&hellip;」忻漪的聲音像幽魂一樣飄來。<br />\n&nbsp;<br />\n她的聲音很有魔性，身體聽見她的呼喚，便凝聚湧流，直逼陰莖。同時，內心的躁動都按耐不住了，怒火如火山爆發一樣，突破地深，勢不可擋。<br />\n&nbsp;<br />\n我將忻漪抱起，掃走辦公桌上的文件，讓她坐在眼前，接著握起堅硬的肉棒，插進粉色小穴裡。忻漪馬上尖叫，今天她特別熱情，浪叫的聲音充斥辦公室每個角落。<br />\n&nbsp;<br />\n她的陰道很濕，很暖，可我不打算好好享受，意識只剩下一個意念。我使上蠻力，一下一下的頂上子宮。桌子上的滑鼠、文具、杯子全都落到地上，電腦搖搖欲墜，桌子像在地震時一樣抖動。<br />\n&nbsp;<br />\n「啊！終於來了嗎！！！忍不住嗎？啊！！快射給我！我要他&hellip;&hellip;付出代價&hellip;&hellip;我要被你弄&hellip;&hellip;爽到死！！」忻漪雙手扶著桌邊，讓我不用調整姿勢，只需要發力就夠。<br />\n&nbsp;<br />\n我也托著忻漪的幼腰，像瘋了一樣抽插，精液灌入忻漪的陰道裡，一波又一波，多得陰莖麻痺起來。<br />\n<br />\n過了不知多久，最後一滴精液才流到陰道深處去。雙腳累得發抖，我和忻漪躺回沙發上，大口喘氣。最後我們親上一口，她在我耳邊說了一句。<br />\n&nbsp;<br />\n「今天是射得最多的一次&hellip;&hellip;」 <br />\n&nbsp;<br />\n「&hellip;」"},{"pid":"d66fbc4d3b0378a76f6ccace9e3da3fd862b3e90","tid":2449079,"uid":181336,"like":13,"dislike":0,"score":13,"citedBy":0,"replyTime":"2021-03-27T08:50:49.000Z","msg":"我摸著她的陰蒂，她摸著我的陰莖，我和忻漪躺在狹窄的沙發上，微笑、對望。<br />\n&nbsp;<br />\n「我們會一起出差，對吧？」我問。<br />\n<br />\n「星期五就是了。」忻漪親了我一口：「幫你安排好了，我好期待喔。」<br />\n&nbsp;<br />\n剛才或許太刺激了，陰莖還沒變大，不過我知道很快就休息夠了。<br />\n&nbsp;<br />\n「我知道你是特別的，你知道嗎？」忻漪突然跟我說，眼神很誠懇。工作上她甚少稱讚，現在當然是例外。<br />\n<br />\n「是嗎？」我隨口問：「沒很多人這樣說我。」 <br />\n&nbsp;<br />\n「你讓我很舒服喔。」忻漪說：「我老公就是那種平庸的人，他好像很厲害，賺到很多錢，認識很多人，風評很好的樣子。不過，那是表面上的體貼和成熟罷了。遇上風浪，就會變得糟糕。你可不同，你是打從心底的體貼、成熟，還有善良，跟你一起我感到很快樂，很安心。真難想像，你明明只是二十多歲。」<br />\n&nbsp;<br />\n「我不是無風無浪的過活。」我說：「僅此而已。」 <br />\n&nbsp;<br />\n「嗯，也許吧。」忻漪換了話腔：「你有女朋友嗎？我是說發展長遠關係的那種。」<br />\n<br />\n「沒有喔。我這種人不容易有的。」<br />\n<br />\n「是你選擇這樣吧。」忻漪告訴我：「你想有的話，隨時都可以有，但你很難看上別人，除非非常特別。」<br />\n&nbsp;<br />\n我沉默了，霎時間我想起夕嵐。這時我瞥見垃圾桶上的一束鮮花，是粉色玫瑰，我猜應該是剛才的男人送的，真是浪費了。如此溫柔、可愛的顏色，卻身處卑微的垃圾桶裡，等著凋零。<br />\n&nbsp;<br />\n忻漪看到我注意的事，似乎又想起自己的丈夫。<br />\n&nbsp;<br />\n「問你一件事。」忻漪想了一會，慢慢吐出句子：「你會不會覺得難受？會不會覺得自己是第三者、報復工具、發洩對象&hellip;&hellip;之類的&hellip;&hellip;」<br />\n&nbsp;<br />\n「不會，我知道我是誰。」我直截了當，不假思索。<br />\n「是嗎？完全不會？」<br />\n<br />\n「完全不會。」<br />\n「是的，這是你。」<br />\n&nbsp;<br />\n我們擁在一起，再次做愛。<br />\n&nbsp;<br />\n「&hellip;」<br />\n&nbsp;<br />\n隔天早上，還沒放下公事包，鷹眼就興致勃勃的過來，跟我說他昨日下班的時候，看到忻漪丈夫的名貴跑車。我裝著驚奇的樣子，聽他不斷猜測兩夫妻怎過浪漫的晚上。<br />\n&nbsp;<br />\n「是嗎？那確實挺貼心的&hellip;&hellip;」鷹眼應該沒有看到我吧，我心想。"},{"pid":"9ae49112f09affb83e3ca1d97ae257eb1f0fe87c","tid":2449079,"uid":181336,"like":6,"dislike":0,"score":6,"citedBy":0,"replyTime":"2021-03-27T08:51:40.000Z","msg":"出埋今晚嘅<br />\n下個加更位60正皮<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"5a0bb84e9d56ee6cba7e6b7b795764b4b1cbedd6","tid":2449079,"uid":35192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-27T11:01:17.000Z","msg":"推"},{"pid":"de7a56d3d6ce6f67dfb443b1b9801d21d442cafe","tid":2449079,"uid":316983,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-03-28T12:09:02.000Z","msg":"磨牙磨牙<img src=\"/assets/faces/mouse/bye.gif\" class=\"hkgmoji\" />"},{"pid":"aef2acae16e008332fab24b82ed8a65810647b8c","tid":2449079,"uid":181336,"like":9,"dislike":1,"score":8,"citedBy":0,"replyTime":"2021-03-28T15:33:07.000Z","msg":"(八) <br />\n<br />\n寒流來襲，氣溫一夜之間降到10度。昨天穿了風衣就能出門，今天卻不得不從衣櫃深處找到羽絨。剛把衣服穿到身上，夕嵐就推門進了房間。她沒有敲門，彷彿這是自己的地方，而不是別人的。<br />\n <br />\n她今天早上致電，想我下午陪她逛逛，我沒有課要上，便毫不猶豫說了可以。事後想來，其實我不該那麼快答應的，畢竟夕嵐沒有說出約我的緣由，口吻也太平淡了，平淡得奇怪，沒有半點感情色彩，就像報新聞的人員。但約人是怎麼口吻才對的呢？興奮？誠懇？靦腆？恭敬？我不太知道。<br />\n <br />\n我覺得奇怪的地方，應該是夕嵐跟平常的反差。電話裡她沒有哈哈大笑，也不是生機勃勃。可是，我認識她才不夠數天，怎說得上平常怎樣？我甚至見過她兇殘冷酷的樣子。或許我根本沒有見過真實的夕嵐，以往看到的，都是包裝。<br />\n <br />\n可包裝和真實是否互不相干的？我很懷疑。面具是形象，人如何選擇自己的形象，是不是也反映了內心，或內心的一部分？無論是選擇商品，還是了解他人，都會只注意內容而漠視包裝嗎？我覺得很難說得通。或許，包裝和內容是相互連結的，關係密不可分。<br />\n <br />\n我奇怪夕嵐為何不敲門，她不擔心禮貌的問題嗎？不過，此刻我確實不介意，就像忻漪跟我相處一樣。或許對她來說，有了確切的關係，就不會介意對方隨時進入內心，隨時進入私密的空間。類似於「信賴」吧，我想。<br />\n <br />\n可轉念一想，我跟夕嵐有著深入的關係吧？她身上還飄著濃霧，埋藏無人知曉的秘密。而她對我應該也不了解吧？可幾天前，她就選擇幫這個陌生的男人口交，絲毫沒有嫌棄骯髒的精液，一口一口地吞嚥，送到肚子裡去。<br />\n <br />\n「可以了嗎？」她還保持著早上的語氣，單調、平淡、毫無表情。這不像她，夕嵐彷彿睡醒就換了人格的病人。<br />\n <br />\n「嗯，可以了。」還以為她要跟我說目的地，看來我想多了。<br />\n <br />\n「&hellip;」<br />\n <br />\n旺角的行人道很窄，可車子的空間更少。這裡四處都是餐廳，能想到的菜色都有。拐了彎，映入眼簾的是一堆服裝店、精品店和小攤檔，穿著制服的說「歡迎光臨」；沒穿制服的喊「快來看看」；有些店則更聰明：「不用上深水埗，不用上淘寶&hellip;&hellip;」總不會有人比喇叭更持久吧。旺角的商場有各種形態，尖沙咀的購物中心雖然高端，但太過一致了。這裡有摩登的朗豪坊，也有地道的信和中心，換個地方，就能換個感覺。<br />\n <br />\n旺角以前叫芒角，因為是種植芒果的地方，看著眼前光景，我很難想像這裡以前擁有農田。那時的農夫大概不會猜到，自己的土地未來成了香港最著名的旅遊和購物區。<br />\n <br />\n夕嵐毫不在意這些，只是默默帶路。對於身邊的一切，無論是行人、店鋪，她都漠不關心。我不太清楚這是不是好事&mdash;&mdash;我覺得自己頗仰賴對生活的觸覺，可以了解社會規範，有需要的時候更容易察覺他人的想法。忻漪曾經說過這就是體貼，或許是種附帶的好處吧。<br />\n <br />\n夕嵐一直都沒有說話，而我也因此默不作聲。"},{"pid":"18a5b6abea9a4f4454f0988a84518a5fd41c1b37","tid":2449079,"uid":181336,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2021-03-28T15:33:39.000Z","msg":"「這裡就是了。」她停下來的時候，我是感到懷疑的。這裡是某棟小商場的三樓，走廊狹窄，每家店都很小，有些店是一人經營，有些則有兩三個員工，大部分都是賣服裝和飾物，也有兩三家是幫人美甲的。<br />\n <br />\n實際上，商場並不奇怪。如果夕嵐把我帶到店裡，叫我挑些好看的衣服，或者介紹小店的老闆，我就不會感到尷尬。可我們停在走廊上，像呆呆的傻子般站著。身後的阿姨越過我時，她瞪了我和夕嵐一眼，眼中盡是厭惡。<br />\n <br />\n店裡的人都看到我們了，幸好她們沒有反白眼，瞧了一下就回頭工作，也許是見慣奇怪的人吧。夕嵐示意我看稍遠一點的服裝店。這裡的店大同小異，我瞄了一會，才知道她指的是哪一家。<br />\n <br />\n橘色的燈光就如夕陽般溫柔，抬頭一看，發覺小店用的不是一般燈泡，而是黑色的復古煤氣燈。我想起中環有一處煤氣燈路，石階上就是這種歐風燈柱。雖然談不上置身歐洲，但總歸是想到了英治時期。玻璃門後是一件件優雅的大衣。冬天的款式很多，最近好像就是流行大衣，可潮流的東西我完全不懂。<br />\n <br />\n店裡有兩個人，長頭髮的在收拾箱子，背對著我們。站在店門前的，是個短頭髮的女生&mdash;&mdash;應該不能用短髮來形容了，那是男生的髮型。整潔的平頭，跟她的面形不太搭配，但我想她感覺很自在。耳環還是有的，不過很樸素，像是男女都能用的類型。她的手腳較粗，加上圓潤臉型，應該會讓人誤會身材不好，可仔細看的話還是會找到美感的。縱然店裡盡是大衣，她穿的是白色襯衫和牛仔吊帶褲，自然而帶中性。<br />\n <br />\n對方看了夕嵐一眼，她的眼神沒有變化，像是看到普通行人一樣。下一秒，她就別過頭去。<br />\n <br />\n夕嵐要我看的，不是這家店？<br />\n <br />\n「走吧。」夕嵐忽然說話：「可以了。」<br />\n <br />\n我很詫異，但還是沒有提問。<br />\n <br />\n「&hellip;」<br />\n <br />\n列車穿過一個又一個的車站，車裡的風景始終如一，整潔的銀色座位、三角形紅色扶手、掛著微笑的紅色關愛座，有點看膩了。鷹眼說他常常觀察乘客，衣著又好，表情也罷，想像他們的人生。或許這是個解悶的方法吧。然而他們很少吸引我的興趣，而且世間總有些敏感的人，會察覺，會懷疑。這些場面可不是我想應付的。<br />\n <br />\n其實有更好的辦法，那是人人都做的事&mdash;&mdash;看手機。然而我對此也不感興趣。鷹眼有次問我怎樣戒掉，我說我從來沒上癮，何來「戒掉」 ？鷹眼當時說：「那真好！我跟你說，看手機就像抽煙一樣。我不是說健康問題。而是說人人都知道上社交平台、玩小遊戲、看搞笑影片沒有意義，就如抽煙的人都清楚知道香煙有害一樣。人是知道的，卻是照做，你明白嗎？」<br />\n <br />\n我想我不太明白。<br />\n <br />\n夕嵐似乎都不喜歡滑手機，她正盯著窗外，然而那裡只有黑漆漆的牆壁。<br />\n <br />\n我知道她是在思考。小時候我坐在窗邊座位，覺得無聊就會看向街道。學校附近的景色不錯，無奈景色就如圖畫，不會突然改變。我最多就能專心五分鐘，其後思緒就會逐漸放空，或是飄到天上，或是飛到某處烏托邦。老師對學生不聞不問，原因我忘了，也不重要，總之從小我就能輕易放空。<br />\n <br />\n夕嵐不願跟我搭話，其實從早上開始就這樣了。我就像專屬保鏢一樣，安靜地陪著她。但車廂裡應該不會有什麼危險吧，於是我拿出一元硬幣，流暢地轉著，就如輕柔的水流淌一樣。無須施力，圓幣就能在指節間來去自如，利落的感覺，逐漸昇華成平靜的心境。<br />\n <br />\n南昌、美孚、荃灣西&hellip;&hellip;黃色、藍色、紅色的月台&hellip;&hellip;<br />\n <br />\n時間是奇妙的，一旦專注起來，時光很快就過。「我們到了，這玩意你玩得不錯。」夕嵐說。<br />\n<br />\n「喔？原來你有看我喔。」我調侃兩句。<br />\n「我一直看著你的倒影。」夕嵐徑自走出車門。<br />\n <br />\n「&hellip;」"},{"pid":"03db85a9d9f8a44f7b445359890055db1964bcf8","tid":2449079,"uid":181336,"like":9,"dislike":0,"score":9,"citedBy":0,"replyTime":"2021-03-28T15:36:48.000Z","msg":"夕嵐帶我到一家屯門的動物收養中心。這裡主要收養流浪狗，有些受傷了，有些骨瘦如柴，但看著牠們此時無憂無慮的樣子，我還是感到安慰的。流浪狗對我們無動於衷，沒有吠叫，也沒有移開。警覺性較高的，都只是瞥了我一眼，然後就繼續伏在地上。仔細一想，或許是寒冬的緣故，牠們才不願搭理我們。<br />\n <br />\n這是個遠離煩囂的地方，離市中心有幾公里路。乘搭車站附近的巴士，過了20分鐘才到這裡。樹木取代高樓，山丘取代商場。寧靜的地方，連人影都不見半個。<br />\n <br />\n收養中心的門是敞開的，我和夕嵐雙雙進入。屋簷是殘舊的瓦片，泥土從石地的縫隙滲出。沒有冷氣機，只有掛在牆上的風扇。前台沒有人，夕嵐看也沒看就穿了過去。<br />\n <br />\n這裡應該甚少會有訪客。幾個員工（或者義工），與一群無家可歸的狗，就如某個隱姓埋名的家族一樣，除安逸的生活外，沒有所求。我從來沒有參觀動物收養中心，警覺棄養的問題實在不妙。<br />\n <br />\n「夕嵐？怎麼來了？喔，今天還帶了朋友過來。」年輕的樣貌讓我有點訝異，她有著標誌的五官，和燦爛如陽光的笑容。她的外衣沾上水跡，沒有防水背心的話，應該會冷得要命。泥土的顏色覆蓋著鞋子和褲腳，頭髮看起來也有點散亂，縱使如此，開朗的神情都能打動所有靈魂。是某種襯托的緣故吧，或許她穿上晚裝，就不會有人這樣注意她的性格了。<br />\n <br />\n「嗯，來探望你喔。」夕嵐還是冷冷的。<br />\n「可惜我太忙了，不然我都會來大學找你。哎呀，早知就先換套衣服，免得失禮。」<br />\n<br />\n「不用特意換衣服吧，這樣我也可以更自在。」我微笑回應。<br />\n <br />\n「我想跟你聊天，可以嗎？阿琳。」夕嵐問她。<br />\n「當然可以，剛幫狗狗們洗澡，現在有空了。」<br />\n<br />\n「我剛探望Hazel了，但她依然當我沒存在過。」<br />\n「嗯，她應該還沒準備好吧，沒關係，我們邊走邊聊吧。」阿琳頓了頓：「那你朋友呢？」<br />\n <br />\n「嗯，麥哲，你玩玩硬幣吧，或者拿旁邊的雜誌看都可以。」<br />\n<br />\n「這樣怎可以呢？我叫同事來吧，你可以跟狗狗玩。」<br />\n「不用麻煩了，我也想休息一下。」我找到張折疊椅，撥走上面的灰塵：「觀察狗狗們已經是很有意義的事。」<br />\n <br />\n阿琳沒有多說，畢竟夕嵐似乎極度需要她。二人往中心深處走，而我坐在休息室的椅子上，看著窗外的流浪狗。大部分看起來都有一定年紀，我想剛出生的一早就被領養了。<br />\n <br />\n簡陋的休息室裡只有幾張折疊椅，和一個小小的茶几，上面擱著混在一起的報紙和雜誌。我拿了其中一份，報紙內容提到最新的棄養數字。我不禁嘆氣，看來近幾年問題一直沒有改善過。<br />\n <br />\n我再次轉向窗外，其中一隻黃毛的拉布拉多跟我對上眼，露出溫柔活潑的笑容，同時伸出瘦長的舌頭。我感覺到收養中心的人照顧有加，才讓牠們對陌生人如此友善。<br />\n <br />\n我想起學校的老虎，到底野貓能否變成那個模樣？<br />\n <br />\n「&hellip;」"},{"pid":"0d85476409a57440eaa1f31ccf3ecb827fc348bf","tid":2449079,"uid":181336,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2021-03-28T15:37:40.000Z","msg":"啱啱返到屋企<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" /><br />\n下個加更位70正皮"},{"pid":"71486e4a4baabb0d422eb38c77baa808af44cb02","tid":2449079,"uid":181336,"like":6,"dislike":0,"score":6,"citedBy":1,"replyTime":"2021-03-28T15:45:50.000Z","msg":"紙言嗰邊畀人標咗做甜故，上唔到排行榜<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" /><br />\n<br />\n見人有用penana，嗰邊情況如何？"},{"pid":"a666145a57b132c67ab59302a9d035afc523e582","tid":2449079,"uid":35192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-29T01:37:37.000Z","msg":"無上"},{"pid":"ce995f5b20fdf56e551ad87f9e8546d7634c2e64","tid":2449079,"uid":363436,"like":5,"dislike":0,"score":5,"quote":{"pid":"71486e4a4baabb0d422eb38c77baa808af44cb02","tid":2449079,"uid":181336,"like":6,"dislike":0,"score":6,"citedBy":1,"replyTime":"2021-03-28T15:45:50.000Z","msg":"紙言嗰邊畀人標咗做甜故，上唔到排行榜<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" /><br />\n<br />\n見人有用penana，嗰邊情況如何？"},"citedBy":0,"replyTime":"2021-03-29T11:04:54.000Z","msg":"上唔到紙言排行榜<img src=\"/assets/faces/cow/arrogant.gif\" class=\"hkgmoji\" /><br />\n上連登講故台熱門都得呀<img src=\"/assets/faces/pig/read.gif\" class=\"hkgmoji\" /><br />\n<br />\n皮己正<img src=\"/assets/faces/mouse/yea.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/mouse/yea.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/mouse/yea.gif\" class=\"hkgmoji\" />"},{"pid":"e195a36bff9ea6a550a254227ef63f18f498167d","tid":2449079,"uid":181336,"like":15,"dislike":0,"score":15,"citedBy":0,"replyTime":"2021-03-29T12:19:44.000Z","msg":"我想我坐了許久，因為天空已泛起蛋黃的顏色。太陽逐漸垂下，讓我看清雲朵的層次和陰影，一面灑上黃色，一面掛著深藍。我想起日本電影「你的名字」，故事裡男女主角身處不同時間維度，卻於黃昏之時相見了，因為世界的輪廓變得模糊，可以看見非人之物。我不知道能否看見非人之物，卻深信薄暮為世界鋪上虛幻。被黃昏的光芒映照，情感、思緒都變得複雜，亦正是黃昏之時，人們才會細心留意眼前的風景。<br />\n <br />\n「看來夕嵐說得沒錯。」這是阿琳的聲音：「一枚硬幣，都能玩一整天。」<br />\n <br />\n「內心容易平靜下來。」我一邊說話，一邊收起英女皇頭像：「嗯？我以為夕嵐跟你一起&hellip;&hellip;」<br />\n<br />\n「她去跟流浪狗玩了，這樣心情會好一點。」阿琳沒有嘆氣，臉上還是掛著真切的笑容，彷彿告訴我「一切都會好起來」。<br />\n <br />\n她沒有化妝，可雙眼彷彿能夠散發光芒。我想起忻漪的瞳孔，像清澈的湖水映照月光一樣。而阿琳的眼珠具感染人心的生命力，像破曉的日光照射水面一樣。<br />\n <br />\n「夕嵐第一次帶男孩子過來喔。嗯，正確來說，第一次帶別人過來。你們認識很久吧。」不知是試探，還是夕嵐對我的事情閉口不說，但我覺得不用隱瞞什麼。<br />\n<br />\n「認識的時間其實很短，只見面數次。」我說。<br />\n「噢，那真的不可思議。」阿琳把椅子拉過來：「你可能會覺得很怪，但她一旦不開心，就會來找我。」<br />\n <br />\n「是發生什麼事情嗎？」我感到訝異。<br />\n「沒有，只是以前得過情緒病，現在康復了，但未算完全穩定。」阿琳解釋：「她可以過正常生活，甚至有活潑開朗的時候，但有時會有過高的警覺性，有時則會放縱自己，還有悶悶不樂、提不起勁的時候。但大體上已經能夠控制，她可以適當的表達自己，和找傾訴對象，讓情緒恢復穩定。」<br />\n <br />\n「那一定是很難受的病了&hellip;&hellip;」<br />\n <br />\n阿琳看了看我，似乎是霎那間察覺異樣：「看來是真的剛認識，你完全不知道她的過去？」<br />\n「幾乎是完全不知道。」<br />\n <br />\n「那麼&hellip;&hellip;」<br />\n「阿琳！打擾了！謝謝你今天的幫助。」夕嵐喜沖沖地衝進休息室裡，像換了個靈魂一樣，剛才的寂靜、冷漠一去無蹤。而阿琳也回過神來，站起身子。<br />\n <br />\n「不打擾喔，哈，這裡來來去去就幾張面孔，有時悶得想喊救命。」阿琳歪頭微笑，像可愛的姐姐一樣：「待會去哪裡？」<br />\n「我想吃雪糕！麥哲你來陪我吧！」夕嵐雀躍的跳起來。<br />\n <br />\n一陣涼風冷不防吹過來，讓我不由得顫抖起來：「好吧。」<br />\n <br />\n10度的天氣吃冰淇淋，實在是史無前例的挑戰。這時我才驚覺，夕嵐今天穿上單薄的風衣，而我則被厚厚的羽絨包裹著。<br />\n <br />\n「嗯，我知道元朗有家賣比利時雪糕的，味道和口感都非常不錯。」阿琳說完，夕嵐就雙眼發光，彷如撒嬌的貓兒一樣。<br />\n <br />\n臨走前，我看了看收養中心的狗狗，其中一兩隻吠了兩聲，聲音不太刺耳，感覺是溫柔的道別，或者是「下次再來」的意思。驀然，阿琳拍了我的肩膀，輕聲的說了句：「會好起來的。」<br />\n <br />\n是說夕嵐嗎？還是說我？我不知道。<br />\n <br />\n「&hellip;」"},{"pid":"05571447deefca90cf9dd8d49e9b73435d85b424","tid":2449079,"uid":41943,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-29T12:24:10.000Z","msg":"Lm"},{"pid":"3575df818b387829d10ee843cfc127f876ec201d","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-29T18:16:04.000Z","msg":"live左lm"},{"pid":"b594f112d589b207820d14216433787a05a67425","tid":2449079,"uid":35192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-30T02:44:10.000Z","msg":"lm"},{"pid":"9f4607bda880709c1f3a9bab58c18d9e0e0faa4a","tid":2449079,"uid":5579,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-30T15:27:02.000Z","msg":"Lm push<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"20c0aa4ae359fadce21635a3b1b61ee3e5a35a30","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-30T15:47:47.000Z","msg":"推"},{"pid":"b44ed02d1ca0faebec4d4b55b2ddc6700b90561b","tid":2449079,"uid":181336,"like":12,"dislike":0,"score":12,"citedBy":0,"replyTime":"2021-03-30T16:24:39.000Z","msg":"我們挑了窗邊的座位，坐下來的瞬間，久未碰過客人的老闆便遞上餐牌，露出殷勤而期待的笑容。街上人流不多，我猜是回家避寒去了，剩下的行人瞥見我們，都露出疑惑的樣子，好奇這對男女為何「明知山有虎，偏向虎山行」。<br />\n <br />\n比利時的食品果然昂貴，一球雪糕已經是兩頓飯的價錢，可夕嵐大方請客，她吃的是朱古力味，我吃的是咖啡味。<br />\n <br />\n騰出的雙手感覺要被凍住了，還有刺骨的感覺，不太好受，幸好衣服穿得夠，而且室內溫度比較暖和。<br />\n <br />\n夕嵐吃得津津有味，幾乎是一口一口的咬，牙齒卻不會酸痛。她的嘴唇上還掛著融化的朱古力，樣子有點滑稽。而我只是慢慢的舔，原本只是皮膚感到冰涼，現在內臟都經歷酷冬。我真懷疑夕嵐的身體結構。<br />\n <br />\n「好吃好吃。」夕嵐沾沾自喜。<br />\n「你完全不覺得冷嗎？」我好奇地問。<br />\n <br />\n「不覺得呀。」理所當然的語氣：「我想我沒有跟你說過吧。我一年365天，都是洗冷水澡的。即便是10度還是0度，都是這樣。」<br />\n「那麼厲害喔，是小時候建立的習慣嗎？」我問。<br />\n<br />\n「算是吧，但你覺得這是為什麼呢？」夕嵐看了看我。<br />\n「我不太清楚。」<br />\n<br />\n「那是因為我想每天做的第一件事，就是最難受的事，彷彿經歷了這個，往後的困難都不算什麼。」<br />\n <br />\n我沉思一會，斟酌夕嵐此話的意思。<br />\n <br />\n明明可以享受舒服的暖水，卻偏偏選擇折磨自己，唯一的原因，就是讓自己更堅強。某種意義而言，算是種覺悟吧。<br />\n <br />\n夕嵐似乎知道我在思考，也沒有打斷我的意思，我思緒恍惚的時候，她已經吃完自己雪糕，然後對我手上的虎視眈眈。我感覺這是逃脫的機會，便直接讓她大快朵頤。<br />\n <br />\n吃光雪糕球，夕嵐才呼出一口白煙，然後靠在椅子上，閉上眼睛，回味剛才的甜。<br />\n <br />\n「&hellip;」<br />\n <br />\n良久，她才說覺得累了，想回家。<br />\n <br />\n車廂裡，她滔滔不絕的說話，與來時可謂天差地别，話題主要是可愛的流浪狗，人類對寵物怎麼不負責任，還有番茄醬。過海的時候，她還偷偷吸了一包，惹來乘客白眼。<br />\n <br />\n出了車站，她才冷靜下來。<br />\n <br />\n「謝謝你今天陪我喔，我好很多了。」天色轉暗，街上行人變得更稀疏。<br />\n「那就好了。」我也欣慰地說。<br />\n <br />\n「你不會想問嗎？」夕嵐突然換了話腔。<br />\n「什麼？」<br />\n<br />\n「我猜阿琳跟你說了些話。」夕嵐似乎沒有生氣，只是陳述事實：「還以為你會追問下去，問關於我的事情。」<br />\n「會說的時候，自然就會說出來，我不會刻意問的。」這是我的想法。<br />\n <br />\n「是嗎？」我們差不多到宿舍大樓了：「跟你說一件事喔，以前有病的時候，生活特別糟糕，還會參加亂七八糟的派對，有次阿琳還把我從幾個男人救出來，雖然我覺得跟他們做愛也沒有關係，但後來還是很感激她的。」<br />\n <br />\n「看來她特別關心你。」我回說。<br />\n <br />\n夕嵐一邊點頭，一邊露出奇怪的表情：「你不會批判喔，關於我剛才說的事情：『覺得跟他們做愛沒關係』，這部分。」<br />\n「我不覺得有什麼好批判的。」我說。<br />\n <br />\n夕嵐停下步伐，轉而盯著我的眼睛，兩雙瞳孔幾乎是要連接起來。她的眼裡盡是我的模樣，像一面鏡子。我想起那次公園的邂逅，嚐過番茄醬後，夕嵐的目光就沒有放過我。三分鐘？五分鐘？定神感受我的靈魂。我無法知曉她在想什麼，唯一能夠確定的，是這次更加堅定。<br />\n <br />\n「真是個奇怪的人。」夕嵐移離視線，似乎找到想要的答案了。<br />\n <br />\n我們來到了宿舍大樓前，本來想著怎麼道別，可夕嵐忽然想到了什麼：「問你喔麥哲，你有跟不同的女孩子做愛嗎？」<br />\n <br />\n怎突然問這種問題&hellip;&hellip;<br />\n <br />\n我一時語塞，霎那間成了可憐的啞巴。然而兩秒不到，夕嵐就已經猜出答案：「原來是這樣，總算問到了，哈哈。」她非常高興，就像聽到某個笑話一樣。說完，她就躲到大樓裡去，不顧門前呆呆站著的我。<br />\n <br />\n交換秘密的感覺很神奇，我從來沒有這種體會，彷彿交換秘密的瞬間，靈魂的某部分也跟她交換了。分擔了思緒，心靈也更釋然。尷尬？羞恥？不知為何，絲毫沒有這些感受。或許夕嵐說得對吧，我就是個奇怪的人。<br />\n <br />\n深夜，我做了個奇怪的夢：一座頑固的高牆，逐漸化成蒲公英，微風一吹，就飄散開去。"},{"pid":"89dab1140350dc6fa65136c51fc7e87da82e19db","tid":2449079,"uid":181336,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2021-03-30T16:25:35.000Z","msg":"(十)<br />\n<br />\n我對台北的認識不太多，很小的時候去過一次，可記憶幾乎都消逝了，連零碎的畫面都特別難找。那時候自由行還沒普及，旅行團的體驗又不太好，或許是這原因，才讓我把這事忘得一乾二淨。<br />\n <br />\n不過，我和忻漪是辦公事，不是遊山玩水，頂多就是晚上去西門町嚐點小吃。<br />\n <br />\n這次跟台北的生意人聊旗艦店的事情。起飛前，忻漪告訴我不用多說話，只要微笑、點頭就好了。其實基本上聊好了，雙方都覺得安排妥當，所以見面的目的就是補上幾個簽名，順便交流一下經商，打好關係。<br />\n <br />\n話雖如此，我還是以輕鬆的心情上機。鷹眼跟我說，很多人旅遊，單純是想換一下吸入的空氣，換一下看膩的風景，這樣才可以忘卻生活的痛苦和悲傷。對我來說，可能也是這樣。<br />\n <br />\n我的行李很簡單，裡面就一些衣服和電子用品，於是主動跟忻漪說可以保管些梳洗用品，忻漪也很樂意相信我。幫她安放手提包後，忻漪親上我一口，偷偷舔了耳邊。坐著的時候，忻漪摸了摸褲子上的小帳篷，露出滿意的笑容。<br />\n <br />\n可是，曖昧的氣氛轉瞬即逝。她的手機震動好幾次，忻漪不太想看，但顯然已因此心不在焉，不太像是合作的事宜，因為她對工作很有自信。過了一會，忻漪還是讀了訊息，我沒有偷瞄，卻猜出是跟丈夫有關。飛機在空中的時候，忻漪還是有說有笑，到了台北，她就整天盯著手機愁眉苦臉。一直到餐廳前，她的心情都不算好。<br />\n <br />\n每次忻漪皺起眉頭，我都會陷入沉思，卻不曾透露疑惑、不滿、緊張的情緒，這樣忻漪才不會因為我在，而假裝沒有反應。我不想參與其中，忻漪也知道這是她自己的問題，我要做的，就是讓她舒服、自在。<br />\n <br />\n「&hellip;」<br />\n <br />\n有人說台北與香港有幾分相像。白天我覺得不是，成排的摩托車靠在路邊，這是香港極少遇見的畫面。這裡的樓宇高度適中，道路寬闊而乾淨。人在香港，每天都被摩天大樓和汽車廢氣覆蓋，不由得神經繃緊。來到台灣，莫名的就感到愉快、羨慕。<br />\n <br />\n車上，忻漪似乎無暇享受風景。她一邊看丈夫的訊息，一邊想自己的婚姻，那個曾背棄自己的男人。司機見我們都不太健談，便徑自播了音樂，意想不到的是他竟然偏愛流行曲。一首「手心的薔薇」，可是廣大香港年輕人喜愛的歌曲：「手心的薔薇，刺傷而不自覺&hellip;&hellip;」薔薇與玫瑰有幾分相像，忻漪大概是想到了星期一的晚上，便回過神來，聽了聽歌詞。<br />\n <br />\n「不完美 另一面 多美&hellip;&hellip;」<br />\n <br />\n「&hellip;」<br />\n<br />\n「你們的計劃很細緻。第一次跟香港人合作，本來挺擔心的，可是現在發現我想多了。」我們在一家米芝蓮（米其林）中菜館用午餐。廳堂高貴而不奢華，房間內更是佈滿中華味道，花瓶、掛畫互相襯托，而環境足夠安靜，很適合放鬆聊天。<br />\n <br />\n「我也覺得王先生很有市場觸覺，旗艦店一定成功。來，嚐嚐我們帶來的紅酒，店裡會賣的。」忻漪為王先生親自倒酒，動作既得體又自然，站起、彎身的步驟更是顯露身材的完美曲線。想必練習許久了，換作是我，肯定貽笑大方。<br />\n <br />\n「好，我們預先慶祝。」王先生也是老實人，沒有忘形地盯著忻漪的身體，只是回以欣賞的微笑：「喔，魅力十足的紅酒，有花香和礦石的香味，入口則有醇厚的橡木味道，而且口感順滑，酸度適中。獨特的味道久久沒有散去，美妙極了。」<br />\n <br />\n如此仔細的描述，或許我真的學不來，實在佩服王先生的品酒經驗。<br />\n <br />\n「王先生果然是愛酒之人。」忻漪展開滿意的笑容：「或者差不多可以簽訂文件了。」<br />\n「嗯，非常樂意。」"},{"pid":"54c5fdec8aab70a7cb0ed48da683afbf254c6e3f","tid":2449079,"uid":181336,"like":16,"dislike":0,"score":16,"citedBy":0,"replyTime":"2021-03-30T16:26:02.000Z","msg":"事情確實非常順利。不消十分鐘，所有事情已經辦妥，王先生每翻看一頁，都點頭稱是，然後利落地蓋章。就算是偶爾拋來的問題，忻漪都能精妙地回答，她的專業精神，王先生不得不服。<br />\n <br />\n接著就是談天說地的環節，忻漪和王先生聊著兩地文化，和對葡萄酒的見識。我靜靜聽著，過程中亦學習不少。過一會兒，侍應送上粵菜點心，王先生說他特別喜歡眼前這一道，要我們嘗試。<br />\n <br />\n我和忻漪都拿了點心，仔細觀察近乎奶白色的圓球，發覺表層是薄薄的炸粉，看上去特別精緻。一口咬下去，頓時察覺內藏乾坤。<br />\n <br />\n「口感非常豐富，層次分明。」忻漪十分客氣。<br />\n「裡面是什麼，可以嚐出來嗎？」王先生期待地說。<br />\n <br />\n然而，忻漪陷入沉思，她似乎是有了想法，卻生怕答錯，便遲遲沒有開口。她努力尋找，就是想撈出回憶，讓味道連接對應的食材，只是味道層次較多，很難有確切的答案。<br />\n <br />\n「隨便猜猜就好，想知道你的見解而已。」王先生微微靠前，他的動作似乎給忻漪不少壓力。<br />\n <br />\n這當然只是小小的問題，但忻漪不喜歡這樣，她覺得這是王先生的考驗，答得妙的話，可以鞏固朋友關係，未來的溝通或者會更順暢，所以，忻漪絕不希望答錯，留下「普普通通」的印象。<br />\n <br />\n開口前，忻漪不經意的看了我一眼，她不指望我做些什麼，眼裡卻盡是複雜的心情。我心領神會，便肯定地轉向王先生，說出我的見解：「裡面是蝦肉、帶子和啤梨。這種配搭不太常見，效果卻非常好。水果的清香，配上海鮮的鮮甜，讓人特別深刻。」<br />\n <br />\n這天，王先生沒有特別把我放在眼內，此刻他卻對我另眼相看：「不錯不錯，你們果然會很多事情，下次一定多加交流。」<br />\n <br />\n他舉起酒杯，敬了我們二人。<br />\n <br />\n「&hellip;」<br />\n <br />\n晚上前往西門町，才感覺到香港和台北相像的地方。那些賣力做生意的小食店，彷彿與街頭融在一起，成了景色的一部分。我想起晚上的旺角，到處的店鋪代表著城市的精神&mdash;&mdash;活潑、積極、熱鬧、自由。晚上的霓虹燈延續陽光的照耀，不夜城的傳奇便深入民心、家喻戶曉。滷肉飯、魚丸湯、餛飩面，吃的是什麼或許不重要了，本地人、外地人、旅客團在一起，共同塑造鬧市的風景，都市的靈魂。<br />\n <br />\n我從沒見過，也沒有想像過，這樣的忻漪，或許是褪去職業的外皮，她再也不用顧忌，緊緊牢着我的手臂，半張臉貼了過來，小小的笑話都能逗個大笑，吃喝玩樂都毫不吝嗇。攤檔、小餐館、服裝店、玩具店、唱片店、夾公仔（娃娃）機店、酒吧，地方常換，人物卻始終如一。<br />\n <br />\n「這件好看嗎？」忻漪試了件蝴蝶結襯衫。<br />\n「很青春喔，想當回大學生嗎？」我挖苦道。<br />\n「想跟你襯喔&hellip;&hellip;快說好不好看！」<br />\n <br />\n「榴蓮珍珠奶茶？世上竟然有這種玩意。」我吐槽起來。<br />\n「榴蓮是最好的東西喔！或許跟奶茶挺搭的。」忻漪雙眼發光。<br />\n「不要。」我裝作要吐。<br />\n <br />\n「我一下就能夾到東西。」忻漪露出自信的微笑。<br />\n「你的話，不可能的。」<br />\n「夾到的話，待會喝光那杯榴蓮奶茶。」<br />\n <br />\n我們好像從沒有過這種小情侶的對話，從來沒有。無比的快樂湧上心頭，看著不夜城的風貌，我不禁希望此刻的感覺能永垂不朽&hellip;&hellip;<br />\n <br />\n「你今天特別帥。光是盯著你看，下面就特別濕了。」喝了點酒，忻漪就跟我說。我用額頭碰她，她立刻還以顏色，更用力撞過來。我親了她的臉，她就直接抱著我，把舌頭伸進嘴裡。<br />\n <br />\n我覺得不可思議，但仔細一想，覺得我們到了陌生的地方，才能卸掉包袱，抽離上司和下屬的身份。換言之，世界屬於我們了，社會的規範、別人的目光，全都可以拋諸腦後。又或者，這是難能可貴的機會，可以無所顧忌，活像真正的情侶。過了短暫的時光，就要返回現實。因此，忻漪學懂珍惜，眼裡盡是我的容貌，雙耳只接收我的聲音。<br />\n <br />\n整個晚上，她都沒拿過手機。<br />\n <br />\n「&hellip;」"},{"pid":"061af706f24e1e95c6918038f78d68b007959f98","tid":2449079,"uid":181336,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2021-03-30T16:27:01.000Z","msg":"差啲唔記得更就訓咗<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" /><br />\n<br />\n八十正皮額外更"},{"pid":"412eb61c1a8be89f276a3f0917dfffb3aa2595b0","tid":2449079,"uid":243450,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-30T16:28:01.000Z","msg":"Linus gor ?"},{"pid":"b99edbf0190c8db202803e28ffe3a5be4d2e2efa","tid":2449079,"uid":35192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-30T16:29:48.000Z","msg":"支持 文筆順 有意境<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"39d02af075176d67faf819aed72179236b4649c6","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-30T17:16:25.000Z","msg":"推"},{"pid":"6378e889db54c0800f5b20929693afb6f23d64bf","tid":2449079,"uid":181336,"like":16,"dislike":0,"score":16,"citedBy":0,"replyTime":"2021-03-31T11:11:31.000Z","msg":"「多虧了你，才有那麼完美的一天。」酒店浴缸特別寬敞，我們浸在一起，互相擁抱，親吻。水挺溫暖，忻漪的皮膚則更和暖，她覆蓋著我全身，香唇的味道注入我的嘴裡，讓我如痴如醉。<br />\n <br />\n醉夢之間，我感覺陰莖輕而易舉就伸進忻漪的蜜穴裡，縱使是在水裡，我還是能感覺到滑溜的愛液。包裹著我的巨龍，沉睡已久的陰道也活了起來，開始蠕動、按摩，讓陰莖的神經感受濃濃的愛意。<br />\n <br />\n「啊&hellip;&hellip;」太舒服了。我實在不知道忻漪是怎樣做到的，不像是刻意操縱，更像是肌肉的自我意識，接觸到充血的肉棒，就會自動運作。忻漪稍微施加力度，讓舒服轉化成酥麻。水是有阻力的，可忻漪彷彿能人所不能，照顧每一處敏感帶，既靈活又純熟。<br />\n <br />\n「喜歡嗎？」忻漪輕聲細語：「水裡的好處是很難射出來，所以你想舒服多久都可以&hellip;&hellip;」<br />\n <br />\n「是喔&hellip;&hellip;太&hellip;&hellip;舒服了&hellip;&hellip;像天堂一樣。」我已經聽不清忻漪的話，所有注意力集中起來，感應著忻漪的蜜穴。精子想要湧上來，偏偏就是被水的阻力擋住，於是陰莖更加充血，要命的酥癢感害我渾身顫抖。<br />\n <br />\n忻漪見狀，便以柔軟的雙峰抵住我的身軀，雙手抱緊我的後背，然後送上熱吻。兩條舌交纏起來，彼此的渴望無法遏止。驀然，不知道是陰莖變大，還是陰道收縮，我感覺包裹的力度更大了。我一時分身，全身無法動彈，於是忻漪拉出我的舌頭，嘴唇合攏起來，吸著幾乎要融化的長舌，彷彿要收穫我的魂魄一樣。<br />\n <br />\n迷離的眼神落在忻漪專注而享受的表情上，太美了，白如玉，滑如絲。濕潤秀麗的長髮，增添清新的氣息；掛在皮膚上的水珠，襯托絢麗的容貌。<br />\n <br />\n忻漪騎著我的身軀，可力度非常溫柔，而水中半浮的感覺，讓我不自覺懷疑自己是否身處人間。霎那間，我更覺得自己的意識將要飄離身體，是水溫使我暈厥，還是酥麻的感覺過於強烈？我分不清了。<br />\n <br />\n下凡仙女，夢幻仙境，此刻獨我一人擁有。<br />\n <br />\n上下按摩、左右扭擰、一時擠壓，一時放鬆，她的陰道無微不至地照顧肉棒。我想不在水裡的話，我早就繳械兩次。<br />\n <br />\n <br />\n「想射嗎？」柔和的聲線，帶半點調皮。<br />\n「我們到床上，好不好？」<br />\n <br />\n「&hellip;」<br />\n <br />\n我們簡單擦拭身體，便回到床上，忻漪張開雙手，想要主人的懷抱。當然不是懷抱那麼簡單。<br />\n <br />\n我握著陰莖，不費吹灰之力就進到陰道裡去，那裡早已濕透不已，幾乎流出聖水。來到床上，再也沒有任何阻力，忻漪的小穴更加靈活，鬆緊自如，按摩的力度更加紮實，神奇的吸力更讓我越埋越深。精液蠢蠢欲動，彷彿快要衝破防線，湧到子宮裡去。<br />\n <br />\n可才剛開始，我不希望忻漪還沒高潮，就洩慾畫上句號。剛才浴室裡實在太舒服了，早已到達高潮的邊緣。現在要忍下來，簡直是天大難事。"},{"pid":"94c6e527a1a1b535bf4be023f157fb0033a66544","tid":2449079,"uid":181336,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-31T11:12:17.000Z","msg":"出住咁多先<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"75fe23b1f24fe04083bb5d77da597b08b776d7fd","tid":2449079,"uid":300583,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-03-31T13:50:58.000Z","msg":"屌我褲都除曬 你乜撚都唔比我睇???? <img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"c643dd9fe9621d4e711052eef7357787e21467a0","tid":2449079,"uid":300583,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2021-03-31T13:54:28.000Z","msg":"大力支持 <br />\n睇得好爽 人物描寫同性愛場面都描繪得好好<br />\n不錯不錯<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /><br />\n不過唔係依啲位先停 賓州仔有啲凍呀大佬<img src=\"/assets/faces/normal/no.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/no.gif\" class=\"hkgmoji\" />"},{"pid":"df4384ff2a4449e70ce6cc0d2456ddc46c841a9e","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-31T14:33:42.000Z","msg":"推"},{"pid":"5ac30c757e824a7c3d23e45acef49133b1d2e0b2","tid":2449079,"uid":35192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-01T00:28:21.000Z","msg":"支持"},{"pid":"eabb73259dddf40017df86bbd6bf4b188062396f","tid":2449079,"uid":316055,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-01T01:44:52.000Z","msg":"推"},{"pid":"f8c89a87ea3ef9e8f3f41a01d5fa892e7934ec27","tid":2449079,"uid":181336,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2021-04-01T17:01:32.000Z","msg":"今日同女一齊，冇帶電腦，停更一日<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},{"pid":"f31572d61e8500c6b5a80d7edb04029403dd8541","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-01T20:17:29.000Z","msg":"推"},{"pid":"b253ebb91ce4d097b2b1ff17c023c70937a85a0e","tid":2449079,"uid":181336,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2021-04-02T16:05:41.000Z","msg":"正想換個姿勢，抗拒射精的慾望，可忻漪彷彿讀到我的想法，一手抱緊我的身軀，讓我無法轉身，一手撐著床單，固定坐姿。接著，小嘴飄到我的耳邊，發出鎖魂的甜美聲線：「不准射喔，不然我會懲罰你的&hellip;&hellip;要你好好服侍我&hellip;&hellip;」<br />\n <br />\n說到「懲罰」，肉棒變得更加充血，幾乎失去控制。與此同時，忻漪的右手向下游移，然後一把抓著臀肉，我呼叫一聲，換來的，只有對方的瘋狂。她將下體拼命推向自己，陰莖埋得更深，盡頭的子宮磨蹭著龜頭。強勁的電流讓精液更加澎湃，幾乎無法抑制。<br />\n <br />\n忻漪張開雙腿，承受我身體的重量，蜜穴吸吮的力度卻絲毫不減。她舔著我的耳珠，呼出溫暖濕潤的氣，她的每一句話，都在催化我的慾望：「不要射喔，好好滿足我喔&hellip;&hellip;」<br />\n <br />\n「不要&hellip;&hellip;不要&hellip;&hellip;」大腦早已陷入空白，霎那間覺得自己即將融化。<br />\n <br />\n「別&hellip;&hellip;射&hellip;&hellip;喔&hellip;&hellip;」她一邊說話，一邊加強力度，意識要我忍下來，身體要我解放出來。正如想要控制眼淚，反而更容易哭泣一樣&mdash;&mdash;越想阻止射精，越是容易步入高潮。<br />\n <br />\n浴缸裡，我感受的刺激帶著舒服。此刻，我感受的刺激伴隨狂亂。身體不自覺地配合抽插起來，龜頭已經吐出銀絲&hellip;&hellip;<br />\n <br />\n「不准射喔，不&hellip;&hellip;准&hellip;&hellip;」<br />\n「啊&hellip;&hellip;」<br />\n <br />\n我仰天呻吟，濃密的精液一波一波的湧出龜頭，射進深不見底的蜜穴裡，忻漪痴笑一聲，享受透涼的液體，她依舊抱著我，意猶不盡地吸收精子。擠出最後一滴黏液，她才躺回床上，讓雙手、腰部休息。<br />\n <br />\n我半躺起來，大口喘氣，射精的餘韻還在腦海裡盤旋。忻漪露出狡猾的微笑，盯著我逐漸軟下來的陰莖：「不錯喔，忍得挺久的&hellip;&hellip;」<br />\n <br />\n看來，我要做點什麼了。<br />\n <br />\n「那換我服侍你吧，正如你所說的。」我爬到忻漪的下身，手伸到一雙玉腿裡。纖瘦的中指從會陰向上滑，經過滑嫩的陰道口，再挑一挑調皮的陰蒂。我的力度很輕，可忻漪都像觸碰電流一樣抖動，發出一聲慘叫。<br />\n <br />\n「別動喔&hellip;&hellip;」接著，我拿了旁邊的枕頭，墊到忻漪的肉臀上，雙手架著忻漪的大腿，讓她待會動彈不得&hellip;&hellip;<br />\n <br />\n忻漪不知道下一秒會經歷什麼，直到我呼出一口氣，一絲涼意傳到陰道口裡，她才反應過來，身體下意識想逃，卻被我生生擒住。<br />\n <br />\n「那&hellip;&hellip;味道可能不好&hellip;&hellip;」忻漪的眼裡帶著驚訝，還有楚楚可憐的感覺，反而顯得誘人：「我是第一次被舔&hellip;&hellip;」<br />\n <br />\n我略略覺得意想不到，可轉念一想，這樣的話，她永遠都會記住我的嘴唇，我的舌頭。我要做的，就是讓上司體驗死去活來的滋味，甚至以後不敢直視我的嘴唇。<br />\n <br />\n「怎麼會呢？你是最香的&hellip;&hellip;」話口未完，一條溫暖的舌頭已經探進水簾洞裡，與陰蒂交纏，與淫水融合，忻漪浪叫一聲，可她越是扭腰，我就舔得更加恨勁。我想起藍夢毫無陰毛的下體，舌頭可以無拘無束的游移，凸起的陰蒂彷彿無所遁形，像是等待舌頭擁抱一樣。"},{"pid":"0a9619f60ee2969127d1b4ef1fff8edc76873af8","tid":2449079,"uid":181336,"like":14,"dislike":0,"score":14,"citedBy":0,"replyTime":"2021-04-02T16:06:05.000Z","msg":"然而，即便陰毛多麼茂盛，我還是能直接撩動流出聖水的蜜穴，歷經抽插的陰道早已活了過來，每處肌肉都連接敏感的神經。愛液混著精子，有點鹹腥味，可屬於忻漪獨特的體香卻絲毫不減。我張開忻漪的雙腿，大口的嚐著汁液飽滿的一線鮑，舌尖探索更深的地方，才發覺自己愛上了此番感受。愛液比口水更加滑溜，忻漪陶醉的呻吟、紊亂的呼吸都告訴我她多麼享受。<br />\n <br />\n「啊&hellip;&hellip;啊&hellip;&hellip;你很會&hellip;&hellip;」忻漪開始不再抖動，雙手緊抓著無辜的床單。我想探索更深邃的地方，可脖子很難適應現在的角度。忻漪最厲害的特質，就是心領神會的能力，她既清楚陰莖的弱點，更知道她主人的想法，於是，她彷彿豁出去一樣，讓雙腿像剪刀一樣夾住我的臉頰，再用雙手按著我的頭髮，讓舌頭頂得更入。<br />\n <br />\n「呀！」她緊皺眉頭，像遭受酷刑一樣發出哀嚎。我貪婪的啜着忻漪的下體，她的意識彷彿被吞噬得只剩空白。不知不覺間，我覺得忻漪的雙腳開始顫抖起來，彷彿我快要高潮時的模樣，只是她要噴出的，不再是一波波的精液。<br />\n <br />\n可我才不想如此輕易放過忻漪，她剛才欲求不滿的高傲樣子還歷歷在目。<br />\n <br />\n舌頭的長度有限，無法伸進我最想佔據的地方。於是，我收回攻勢，讓掛滿聖水、精液的舌尖愛撫硬挺的陰蒂。那裡跟陰道相比，顯得有點涼了，我要好好呵護她，送上嘴巴的溫暖。忻漪似乎有些疑惑，但還是配合的淫叫起來。忻漪的花蕊實在太美了，可惜的是，很快就會被踐踏、污辱。<br />\n <br />\n我集中注意力，讓舌尖精準地撩動陰蒂的尖端。頃刻，忻漪的身體放鬆下來，溫柔的觸碰不至於讓她癢得魂飛魄散，爽得飛上天堂。一舔一舔的，忻漪逐漸放下戒備，陰道張得比剛才更開&hellip;&hellip;<br />\n <br />\n「好&hellip;&hellip;好舒服&hellip;&hellip;呀！！」她還沒說完「舒服」，一根中指就滑到蜜穴深處，撩動陰道的上壁。不用多費時間，就能找到皺褶、腫脹的位置。<br />\n <br />\n「呀呀呀！呀！天呀！你在做什麼！要死了！不要！」忻漪像瘋掉一樣喊著。我提高速度，一時點按，一時撩動，忻漪的小腰想掙脫眼前的惡魔，像是剛才那個無助的我一樣。<br />\n <br />\n「不要射喔。」舌尖不再挑逗，而是大快朵頤。她脆弱的陰蒂更加紅潤，蜜穴流出更多液體。據說G點比陰蒂更加敏感，高潮的反應激烈數倍，高潮後也會擁有更長久的愉悅。<br />\n <br />\n「不要&hellip;&hellip;不要！怎&hellip;&hellip;知道&hellip;&hellip;那裡！呀！像是要爆炸了！」忻漪的上身亦把持不住，像遭電刑一樣顫抖，所有掙扎的企圖，都換來更痛苦的折磨。<br />\n <br />\n「嘻嘻。」我只是笑了一聲，我怎麼不會了解自己的上司呢？「記著，別射喔&hellip;&hellip;」<br />\n <br />\n她聽見我的話，所以才變得如此失控，她知道自己即將發生什麼&hellip;&hellip;<br />\n <br />\n手指刺激G點，舌頭專攻陰蒂，我感覺忻漪的身體開始出現異常，像是真的會爆開一樣。可我沒打算因此收手，反而更加雀躍，舌頭有點累了，手指便加倍殷勤，速度更快，力度更強。忻漪香汗淋漓，濃郁的體香便傳到鼻裡，刺激早已上癮的腦袋，於是所有捲意、麻痺消失殆盡，全身的肌肉活躍起來，手指和舌頭都變得更靈活有力。<br />\n <br />\n「呀！呀&hellip;&hellip;」直到某一刻，忻漪再無法尖叫，視線失去焦點，畫面一白，顫抖的下體噴出她的尿液，灑到我的臉上，彷彿水龍頭突然爆開一樣。下一秒，忻漪渾身癱軟的躺在床上，無法說話，無法給予任何反應，像是脫離河道太久，奄奄一息的小魚。<br />\n <br />\n「&hellip;」"},{"pid":"472b84c22ebf09eabff04a793d1007f7c2d61e89","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-02T16:49:06.000Z","msg":"推"},{"pid":"20456b791553ce8d0d6b72b31308ee94b9a6fbb5","tid":2449079,"uid":62542,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-02T16:56:35.000Z","msg":"More<img src=\"/assets/faces/pig/clap.gif\" class=\"hkgmoji\" />"},{"pid":"9d040749caeace08316e321bbe3d61cf8e428134","tid":2449079,"uid":181336,"like":15,"dislike":0,"score":15,"citedBy":0,"replyTime":"2021-04-03T16:31:56.000Z","msg":"輕撫、親吻，接著就緊緊摟在一起，滿足的感覺揮之不去。無拘無束的旅遊，極致歡愉的性愛，這樣的記憶，足以讓我平靜好一陣子，不用鬱悶得渾身發抖。<br />\n <br />\n我想起第一次的性愛，那時我什麼都不會，酒吧認識的微胖女士卻毫不厭倦，女性的敏感帶，各種性愛姿勢，都一一傳授。大概是愛戀年輕男性吧。那天沒有覺得特別舒服，也許是未被完全開發，但反正從那天起，我就學會釋放自己，舒緩情緒。<br />\n <br />\n「你真的很好&hellip;&hellip;」溫暖、細嫩的手掌撫摸我的臉頰，忻漪的臉色很紅潤，看起來特別幸福。我從沒想過自己的上司有這麼溫馨的一面，小鳥依人，千嬌百媚，彷彿真的是我的妻子一樣：「今天真的很開心。」<br />\n <br />\n清澈的瞳孔與意識交接，我反應過來，展開不太燦爛，卻足夠溫柔的微笑：「因為我喜歡你呀，我也特別快樂。」<br />\n <br />\n這是想也不用想，就能說出的答案。忻漪沒什麼反應，我想是跟我一樣，開始犯困了。<br />\n <br />\n忻漪的肉體散發香氣，柔軟的胸部也特別舒服，睡意像迷霧一樣，不知不覺就凝聚起來。或許是剛射精，特別疲倦，身體對外界的反應逐漸遲鈍，眼皮也抬不起來了，直至忻漪的聲線傳到耳裡。<br />\n <br />\n「真的嗎？」忻漪驀然問我。<br />\n <br />\n她隔了許久，我想大約過了五分鐘，她才像剛連接網絡一樣，給出反應。就我所知，「真的嗎」是種不假思索的反問。忻漪用上五分鐘思考，到底是考慮什麼？<br />\n <br />\n「當然是真的。」我不假思索，就直爽回應。疲意再次醞釀，我想合上雙眼，卻馬上被打斷。這次不是忻漪的說話，而是木桌上傳來的震動，那是忻漪的手機，她轉頭看了一下，沒有看的打算。<br />\n <br />\n「上次我們說的，我想再問一下。」忻漪組織著自己的思緒，我也睜大眼睛，好讓意識集中聆聽，我想還能多撐一會。<br />\n <br />\n「你真的不覺得，自己是滿足我出軌慾望的報復工具？」<br />\n「不覺得，因為我喜歡你，而我知道你也喜歡我。」<br />\n <br />\n大概是意想不到我回答得那麼乾脆，也說中了某些什麼，忻漪陷入沉默，我親了她一口，她也吻上我的嘴唇。然而，我感到一絲擔憂，不是出於內心，而是來自忻漪的氣息。<br />\n <br />\n「那麼，你會擔心未來嗎？我們的。」忻漪毫無預警，直勾勾的看我。<br />\n「&hellip;」<br />\n <br />\n嗯？<br />\n <br />\n問及未來，我可以說是變得啞口無言。我露出無法理解的眼神，忻漪對我的眼神，則是無法理解。我彷彿是看到黑洞般，無法了解空間變異的因由，一般人或許會覺得誇張，但我實在沒想過「未來」這回事。應該說，不是沒想過，而是覺得沒有特定意義。<br />\n <br />\n我回想自己的經歷，覺得人生就像走路一樣。走了一步，很自然就會踏出下一步，沒人會說，自己走路是涉及思考的。況且，沒人能確定未來，沒人能確定自己將面對什麼，就像一個十多歲的小孩，從沒想像過父親去世，母親昏迷不醒的事，會發生在自己身上。<br />\n <br />\n我沒有出言反駁或解釋。仔細一想，覺得我的想法也有滑稽的地方。人生或許簡單，可以用走路比擬，但世界賦予人生更多。縱然我不喜歡複雜，但這也許是社會的事實。忻漪說出了「我們的未來」，我彷彿從來沒從「我們」思考。每一刻的相處，都是為了愉悅、舒暢&mdash;&mdash;自己的感受。從某個層面看，我確實是想得太少。<br />\n <br />\n我依稀記得，不少書籍都說到「未來」、「夢想」的事，我並非不知道這些的存在，可我覺得那都是選擇。我不打算追求，當然就不會多想。到頭來，這也是「我」和「我們」的差別。<br />\n <br />\n「怎了？」忻漪問我。<br />\n「我想我需要時間。」我低下頭，豐滿的乳球卻沒有吸引我的注意力。<br />\n <br />\n或許覺得不是時候，忻漪沒有糾結剛才的話題。我們都轉過身體，手牽手，看著白如紙張的天花。<br />\n <br />\n複雜的思緒佔據腦海，我不喜歡衡量一些事，特別費神，甚至痛苦。睡意早已消逝，我瞪大眼睛，像個無神的木偶。良久，我以為忻漪睡著了，也希望是如此，可她忽然轉回來，問了更匪夷所思的問題。太隨機了，像咬開藏著紙條的餅乾，讀到與自己毫無關聯的語錄。然而，後來我才知道，她在我回答的霎那，下了最後的決定。<br />\n <br />\n「那你滿意現狀嗎？」忻漪問我。<br />\n「滿意呀。」我回答：「我覺得很好。」<br />\n <br />\n「這樣嗎？」<br />\n <br />\n「&hellip;」<br />\n <br />\n上過洗手間回來，發覺忻漪握著手機，回覆久未讀過的訊息。她的眼裡盡是無奈和失望。"},{"pid":"1fd242f1758c47791f4a043d607ede2430fadd4f","tid":2449079,"uid":181336,"like":20,"dislike":1,"score":19,"citedBy":0,"replyTime":"2021-04-03T16:53:37.000Z","msg":"因為存貨，質量考慮，往後變成隔日一更<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" /><br />\n<br />\n如果有寫開文，或者有文字了解，應該會知道白話文寫作會慢少少，始終冇日常口語咁順，詞語，修辭，斷句，脈絡，都要諗得周詳啲<br />\n<br />\n當初咁做，一來想鍛煉文筆，二來想試水溫，睇下自己有冇做小作家嘅可能<br />\n<br />\n我未完全知道大家想法<img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" />亦希望知多少少<br />\n<br />\n得閒，或者等我完故，可以畀下意見。當然，而家鼓勵多啲，可能寫得更快更幹勁<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"d0122a9d63afd5db1efe592291fcb97134442dd4","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-04T06:06:32.000Z","msg":"推"},{"pid":"607e8cf48905a4997376eaba046a9276a852eac9","tid":2449079,"uid":235899,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-04T20:28:32.000Z","msg":"推<img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" />"},{"pid":"8ecd0b4b88191fb28fe57d5046dff22562a4c9c9","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-04T22:06:46.000Z","msg":"推"},{"pid":"902dfb7fd14d1ece1618e6ceb1f9a2481ea56f09","tid":2449079,"uid":361564,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-05T00:24:04.000Z","msg":"皮已正，感謝好文分享"},{"pid":"19092febf513d0a4e5ced4c1c78dd114c9dfa951","tid":2449079,"uid":35192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-05T02:35:03.000Z","msg":"推"},{"pid":"2ce8ece5f68266496a4bffc6685913e29ec829c9","tid":2449079,"uid":95032,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-05T03:01:56.000Z","msg":"樓主寫得好好<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />G持"},{"pid":"6c8040c3e496cdfd8a04fdfa949ac82495b829e0","tid":2449079,"uid":181336,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-05T13:46:53.000Z","msg":"今晚住酒店，停更一天<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},{"pid":"2566e64de7de90d75785fb376d0716dab97f6e55","tid":2449079,"uid":181336,"like":13,"dislike":0,"score":13,"citedBy":0,"replyTime":"2021-04-06T15:40:21.000Z","msg":"(十二)<br />\n<br />\n到酒店的時候，已經是晚上十點，或許是冬天的緣故，街上行人稀疏，就像歷經瘟疫的社會一樣。<br />\n <br />\n我沒想過藍夢會回覆，畢竟都已經是兩個星期。「什麼時候可以讓我兌現承諾呢？」她是這樣問我的，那是回程上機前的事。沒有問候，沒有聊天，對她來說，或許這些都不重要。<br />\n <br />\n拿了藍夢的手機號碼後，我只是簡單的發了句 &lsquo;bonjour&rsquo; (hello)，我不喜歡發花巧的訊息，既不能觀察表情的細微變化，又無法目睹對方的即時反應。我本以為她是不感興趣，才讀了訊息而不給予反應。現在看來我是錯了。抽出手機，再次回味藍夢的法語，忽然覺得自己挺喜歡直爽的邀約。<br />\n <br />\n回港後休息半天，就應邀前往酒店，我想我不是頻繁需要的人，只是她太吸引了，讓我很想在她懷裡釋放自己。路上有對情侶，在吐槽自己的作業，我回想交掉的畢業論文，心想大部分人此時都在埋頭苦幹吧，只有我活得遊手好閒。<br />\n <br />\n大堂經理為我開門，映入眼簾的是光亮、優雅的大堂，跟台灣的酒店差不太多。昨天我才牽著忻漪，與熱情的大堂經理打招呼，現在卻身處另一家差不多的酒店，找上想念已久的小妖精。或許這樣不太好？這想法一閃而過，然而憶起沒有陰毛的蜜穴，我就覺得沒所謂了。<br />\n <br />\n「&hellip;」<br />\n <br />\n藍夢穿的，是蔚藍色吊帶裙，沒有上衣，西方女性獨有的白晳皮膚盡收眼底。她的香肩連著鎖骨，渾圓雪白的玉乳夾在一起，擠出深不見底的溝壑，稍微向下，便是若隱若現的乳頭，等著脫離裙子，迎接親吻。<br />\n <br />\n或許是裙子的襯托，我覺得藍夢的瞳孔更藍、更深邃了，而且她變得更調皮，坐在床上，雙腳踢呀踢的，裙底微微飄揚，勾起肉棒的好奇和慾望。<br />\n <br />\n「想念你的嘴唇。」藍夢微笑，揭起短短的裙子，鮮嫩粉紅的陰穴早已濕透不已，我實在太差勁了，應該早來照顧她。<br />\n <br />\n我褪去上衣，伏在藍夢的雙腿前，她有著水嫩、緊緻、光澤的肌膚，即便是十八歲的少女，都只能遠觀、妒忌，而我則能好好觀摩、褻玩。我正想扣著藍夢的雙腿，像對付忻漪一樣，讓眼前的妖姬失去意識，可藍夢的雙腳頂著我的肩膀，一個轉身，像摔跤般把我壓到床上。我正面朝上，還來不及反應，她的下體便埋了過來，堵著我的口鼻，害我幾乎無法呼吸。我無從選擇，只能伸出舌頭，像小狗一樣舔著陰道口，她才放過我，釋出狹小的空間，讓鼻子吸入空氣。<br />\n <br />\n與此同時，我的褲子將被施了魔法一樣，鈕扣自行解開，隨著褲子慢慢脫下，充血已久的陰莖驀然跳了起來，吸收冰冷的空氣，一陣寒意便傳到心扉裡去。然而，下一秒，暖和的濕氣籠罩著肉棒，從龜頭到棒身，再慢慢向下，延伸到兩顆睾丸前，為身心傳遞溫暖。藍夢彷如吞劍的神乎其技，我早就領教過，這樣的壓軸招數，卻成了見面禮。<br />\n <br />\n藍夢的嘴巴與陰道無異，蠕動的節奏，神奇的黏力，讓我一度懷疑自己是否被騎著，而非含住。唯一的差別，就是觸不到盡頭，肉棒彷彿可以穿過喉嚨，探索更深的地方。<br />\n <br />\n「唔&hellip;&hellip;呀&hellip;&hellip;」完全感覺不到牙齒，隨著她上下吸啜，按摩的力度逐漸讓我神魂顛倒。她的嘴唇就像套環一樣，毫無縫隙的包裹著肉棒，稍微用力，龜頭就吐出白沫。一時鬆，一時緊，藍夢玩弄著可憐的陰莖，毫無憐憫之意。<br />\n <br />\n「呀&hellip;&hellip;唔！！」藍夢的蜜穴再次壓制著我，幾乎是貼著我的臉頰，害鼻子和嘴唇沾著聖水。為了迎合，我不得不將舌尖伸到陰道裡，上下撩動。為了奪回主導權，我騰出雙手，懷抱藍夢富彈性的肉臀，然後讓舌頭探得更深，這次陰道裡沒有混著精液，而花瓣外沒有礙事的毛髮，我便舔得更恨勁，更放肆。滑溜的愛液戀上舌頭，紛紛沿著舌尖流到口裡。<br />\n <br />\n不可思議的是，藍夢的水份總是不腥不臭，是飲食的緣故，還是先天的禮物？良久，我還能嚐出一絲甘甜，太美妙了。醉夢之間，藍夢似乎感受到我的誠意，便一邊加快速度，一邊出動舌頭。我以為舌頭總會有一定程度的粗糙，可藍夢的身體並非一般構造，它就像真正的蛇身一樣光滑無比，慢慢的，環繞著欲求不滿的肉棒，同時滲入電流，將麻痺的感覺傳遞到陰囊裡。那裡的精子活了過來，拼命找尋爆發的出口。"},{"pid":"58d5f76e398cdd81f06ad265964049dd2a3562ff","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-06T15:40:36.000Z","msg":"推"},{"pid":"52e6208bbf35225444b7b7aa23d54bfc02aa3d90","tid":2449079,"uid":12523,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-08T03:03:37.000Z","msg":"新讀者留名<br />\n樓主加油！"},{"pid":"ec93fcd3fc37e072c94fbb0979464b838aac7638","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-08T12:26:57.000Z","msg":"推"},{"pid":"e422c5e2723e7618be563dbe54f894377a364266","tid":2449079,"uid":181336,"like":10,"dislike":1,"score":9,"citedBy":0,"replyTime":"2021-04-08T13:23:43.000Z","msg":"(2)<br />\n<br />\n我想仰天呻吟，甚至尖叫起來，可濕透發紅的陰穴依戀著舌頭，像流沙一樣吸著我。我舔得越帶勁，她就含得越用力。一來一回，我們的情緒越發高漲，縱使早已達到筋疲力盡的階段，下體的刺激都在鞭策著意志：「啊&hellip;&hellip;啊&hellip;&hellip;」藍夢一邊引導精液，一邊抵抗高潮的衝動，可舌頭的魅力太強了，她的下身已經不自覺顫抖起來。<br />\n <br />\n不過，我也好不到哪裡去，肉棒無法承受藍夢溫柔而剛勁的攻勢。我努力忍耐，可藍夢忽然緊握陰莖底部，再扭動脖子，像捏黏土一樣虐待肉棒，扭、擰、拉、推。我開始失去焦點，甚至以為自己的肉棒像雪糕一樣融化，消失殆盡。我再也無法分心，反擊藍夢的蜜穴。火熱的感覺終於按耐不足，開始向上奔湧，像即將突破火山口的熔岩一樣。<br />\n <br />\n「呀&hellip;&hellip;」這次藍夢沒有介意我停下，專注地刺激陽具。她毫無退意，直到射精前的一刻，還在刺激肉棒的敏感地帶。驀然，濃密的液體一湧而上，直接灌入藍夢的喉嚨裡，沒有經過舌頭、味蕾，即便味道多麼不好，都毫不要緊了。<br />\n <br />\n「啊！！」可憐的龜頭流淌白液，然而藍夢還沒罷休，她的舌尖沿著青筋上爬。到龜頭的地方，本以為她是想吸啜剩下的精液，可下一秒，舌頭便像摩打一樣挑動尿道口，致命的電流再次讓我渾身顫抖。<br />\n <br />\n與此同時，藍夢的玉手左右搖擺肉棒，增加舌尖的接觸面。剛射精的龜頭本來已極度敏感，繼續刺激只會引發崩潰。我感覺靈魂和身體都快要被撕碎，太可怕了，全身的肌肉不受控制，掙扎著脫離藍夢的魔掌，可一切都是痴人說夢，因為上身被藍夢的身體壓制，無法動彈。<br />\n <br />\n「救&hellip;&hellip;命！不要！啊！啊！太刺激！要死了！痛！呀！」<br />\n <br />\n我當然無法說法語，可她知道那是小狗死去前的哀嚎。不幸的是，她因此變得興奮，「嘻嘻」一聲，宣示床上的主權。刺激逐漸化作灼熱，我幾乎是反了白眼，當場暴斃。<br />\n <br />\n到我失去掙扎的力氣，聲線沙啞起來，藍夢才縮開舌頭，放過死寂的肉棒，我本以為忻漪是世上最厲害的，可天外有天的教訓，今日總算好好領教。從深喉吞噬，到佔據龜頭，一切都是天衣無縫。相比之下，我的技術可謂雕蟲小技，不值一提。<br />\n <br />\n我全身乏力，像癱瘓病人一樣躺在床上。藍夢爬了過來，撫摸脖子，再與我親吻起來，她純熟地勾出舌頭，細細品嚐，一下一下的吸吮，同時施予一點生氣。精液的味道還留在藍夢的嘴巴裡，可我毫不介意。<br />\n <br />\n雖然如此，我還是無法復原過來。不久，我閉上眼睛，讓身體沉穩起來，任由捲意奪取意識。藍夢感覺到了，便也輕輕吻上一口，慢慢到另一邊去。<br />\n <br />\n「&hellip;」<br />\n <br />\n然而，我再次大錯特錯，十多秒後，我感覺雙手手腕勒得緊緊的，而且手臂像被硬生生舉起來一樣，姿勢很彆扭。我微微撐大眼睛，只見藍夢搖搖欲墜的玉乳，還有金黃色的長髮。這樣的視角異常艷麗，調皮的髮尾撫摸臉頰，一點癢，一點舒服。<br />\n <br />\n可往上一看，警覺自己的雙手被白色的繩子繫著，我回過神來，想掙脫束縛，但為時已晚，眼前的死結像是諷刺我一樣，叫我別費力氣，好好迎接死亡。<br />\n <br />\n「想睡喔。只有一次而已，還差兩次。」<br />\n <br />\n藍夢又親了我一口，這次順道咬了上唇，一絲痛感讓我完全清醒，或許是恐懼引來刺激，陰莖再次硬朗起來，觸碰藍夢的大腿。<br />\n <br />\n「又變大了嗎？」藍夢笑了笑，手指逗逗龜頭：「但今次不是你喔。」<br />\n <br />\n我雙手被綁，她輕易讓我轉身，此時背面朝上，我別過頭想看清藍夢的企圖，卻默念著還是不知道比較好&hellip;&hellip;<br />\n <br />\n她把按摩油塗在我的肉臀上，一陣冰涼傳遍身體，害我顫抖起來，不，我是感到膽怯而顫抖的。「我未嘗試過&hellip;&hellip;不要&hellip;&hellip;」光是支撐身體，都有一定難度，藍夢將我壓到床上，舉手的姿勢讓我無所適從。<br />\n <br />\n「放心，很爽的，你會求我不要停下。」她的雙手塗抹著肉球，拇指忽然伸入洞裡，一陣刺激卻爽快的感覺散發開來。我從未體驗比插入的感覺，思考之際，藍夢再次爬過來，向我展現自己的「新玩具」，是一根假陰莖&hellip;&hellip;肉色、膠質，紋路做得特別細緻，即便青筋、包皮都與真的有幾分相似。"},{"pid":"5ad1e98db6672a33c32836b5f8b44364f3a0a4e9","tid":2449079,"uid":33972,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-08T14:15:51.000Z","msg":"爆眼了"},{"pid":"3d2a37a5a0a1b7e9419ef8f96c0deaf345a269d7","tid":2449079,"uid":95032,"like":8,"dislike":0,"score":8,"citedBy":1,"replyTime":"2021-04-08T17:26:57.000Z","msg":"屌你好玩唔玩屎眼<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"cfcad423198cf74ff4ff6104516e3b53dcae5aa2","tid":2449079,"uid":181336,"like":0,"dislike":5,"score":-5,"quote":{"pid":"3d2a37a5a0a1b7e9419ef8f96c0deaf345a269d7","tid":2449079,"uid":95032,"like":8,"dislike":0,"score":8,"citedBy":1,"replyTime":"2021-04-08T17:26:57.000Z","msg":"屌你好玩唔玩屎眼<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-04-08T17:41:32.000Z","msg":"玩過返唔到轉頭<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"e48467a0df8b21c7a62e098c1278021987171326","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-08T18:36:14.000Z","msg":"推<br />\n<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"fe318a2ecb2671563d5c366ba0e429eaadda287a","tid":2449079,"uid":7848,"like":4,"dislike":0,"score":4,"citedBy":1,"replyTime":"2021-04-09T04:49:42.000Z","msg":"玩屎眼 棄故"},{"pid":"45b0457c3c6d20565086acd83852c8a5d8b8cfd2","tid":2449079,"uid":181336,"like":2,"dislike":1,"score":1,"quote":{"pid":"fe318a2ecb2671563d5c366ba0e429eaadda287a","tid":2449079,"uid":7848,"like":4,"dislike":0,"score":4,"citedBy":1,"replyTime":"2021-04-09T04:49:42.000Z","msg":"玩屎眼 棄故"},"citedBy":2,"replyTime":"2021-04-09T05:11:37.000Z","msg":"呢part好短，高抬貴手<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},{"pid":"af0a6e25c7167276d375c7ccb4282d9eac3d1bd5","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-09T12:58:13.000Z","msg":"唔撚推<img src=\"/assets/faces/dog/angry.gif\" class=\"hkgmoji\" />"},{"pid":"87ddf3fe4d4a552ef899bf85b48473a373704559","tid":2449079,"uid":7848,"like":0,"dislike":0,"score":0,"quote":{"pid":"45b0457c3c6d20565086acd83852c8a5d8b8cfd2","tid":2449079,"uid":181336,"like":2,"dislike":1,"score":1,"quote":{"pid":"fe318a2ecb2671563d5c366ba0e429eaadda287a","tid":2449079,"uid":7848,"like":4,"dislike":0,"score":4,"citedBy":1,"replyTime":"2021-04-09T04:49:42.000Z","msg":"玩屎眼 棄故"},"citedBy":2,"replyTime":"2021-04-09T05:11:37.000Z","msg":"呢part好短，高抬貴手<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-04-09T13:34:27.000Z","msg":"唔要啊"},{"pid":"866d70cbc68c5dc9f60bab7cb64d55770b04e2f1","tid":2449079,"uid":236389,"like":1,"dislike":0,"score":1,"quote":{"pid":"45b0457c3c6d20565086acd83852c8a5d8b8cfd2","tid":2449079,"uid":181336,"like":2,"dislike":1,"score":1,"quote":{"pid":"fe318a2ecb2671563d5c366ba0e429eaadda287a","tid":2449079,"uid":7848,"like":4,"dislike":0,"score":4,"citedBy":1,"replyTime":"2021-04-09T04:49:42.000Z","msg":"玩屎眼 棄故"},"citedBy":2,"replyTime":"2021-04-09T05:11:37.000Z","msg":"呢part好短，高抬貴手<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-04-10T03:48:19.000Z","msg":"短既話就拿拿聲出埋呢part近住就入返正線<br />\n如果唔係唔幫你推文<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"75fb8b7455c7608221c3b5e08a8e06258237874a","tid":2449079,"uid":181336,"like":8,"dislike":3,"score":5,"citedBy":0,"replyTime":"2021-04-10T16:42:54.000Z","msg":"<span class=\"red\">以下部分為後庭情節，敬請各位讀者慎重閱讀</span><img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" /><br />\n<br />\n「可以幫你提神喔&hellip;&hellip;」藍夢穿上自己的陽具：「不要緊張，想像自己是女生，體驗一下&hellip;&hellip;」<br />\n <br />\n我驀然想起忻漪。昨天摧殘過別人，現在風水輪流轉，換我成為受刑的傢伙。<br />\n <br />\n藍夢沒有出動陽具，溫柔的雙手按摩肉球，即便多麼害怕，肌肉都慢慢鬆弛下來，心理壓力都減輕不少。她一連腰腹、大腿，由淺入深施加力度，按壓、搓揉、推拿，這些技巧都拿捏自如，不像毫無經驗的按摩師，只會亂按一通。<br />\n <br />\n我很想讚美藍夢，卻怕會給出「我準備好了」的訊號。然而，我此時的生理狀態，藍夢比我還清楚。<br />\n <br />\n她的拇指滑過洞口，我還是有點不習慣，可更多的是爽快和刺激。<br />\n <br />\n「張開你的腿&hellip;&hellip;」我又警覺起來，可藍夢一邊按摩，一邊移開大腿，讓我妥協不再亂動。優秀的獵人都具耐性，我要是死命抵抗，待會她也不會覺得滿足。<br />\n <br />\n我逐漸說服自己，應該不會很痛苦，畢竟塗了潤滑油，不過一想到巨大的肉棒，我就不由得感到擔憂。以前的對象，從沒對這個有興趣，我也覺得有點髒，難以接受，最害怕還是失禁的可能性。<br />\n <br />\n藍夢卻似乎毫不介意。<br />\n <br />\n被侵佔的感覺很神奇，她的手指慢慢伸進肉臀的縫隙裡，慢慢撐大洞穴，就像陰莖擠進蜜穴，與陰道融為一體般。女性會舒服得淫叫起來，而我也一模一樣，這時發出嬌喘床聲。這跟抽插別人有點像，又有點不像。相同的地方，是酥麻和刺激的感覺。另一邊廂，害羞的情緒就像催化劑一樣，把所有感覺放大、彷彿提升兩個級數。<br />\n <br />\n征服感故然不錯，可不知為何，我開始喜歡當被強佔的角色。或許早就被激發了。跟忻漪做愛，我有時會感覺自己被主宰，可今天完全對調身份，我才切實知道自己的潛在癖好。<br />\n <br />\n「放鬆一點&hellip;&hellip;」我照著藍夢的話語，讓下半身的肌肉完全放鬆，她的中指像幼蟲一樣，很容易就鑽入更深的地方。到狹窄的空間，她就上下撩動，注入電流。每次我都會呻吟一聲，肌肉亦會繃緊起來，可過了一會，我又能適應，藍夢並不著急，一點一點的開發新世界。<br />\n <br />\n「很好喔，看來你很有潛能&hellip;&hellip;」藍夢已經插上兩根手指，即便絲毫不動，我還是特別舒爽。如果配合抽插，我一定得魂飛魄散。<br />\n <br />\n「很舒服。」我說：「我很喜歡&hellip;&hellip;」<br />\n <br />\n藍夢露出滿意的眼光，像老師碰見值得驕傲的學生。她的微笑特別有魅力，為了取悅這個女人，任何事我都會願意接受。<br />\n <br />\n「更厲害的，要來了喔&hellip;&hellip;」這時，她躺在我旁邊，右手還在肛門裡，左手則握著繩子：「可以相信你，解掉繩子嗎？」<br />\n <br />\n「可以&hellip;&hellip;」我早就覺得不耐煩了。<br />\n她活動兩下，死結便隨隨解開，我驀然好奇她的手淫功力。<br />\n <br />\n我親了她一口，然後轉過身體，像乖巧的寵物一樣翹起後庭，雙手緊握床邊，示意自己是多麼堅定。<br />\n <br />\n「很想要喔。」藍夢笑道：「那我來了，記著叫得用力點，我很喜歡的。」"},{"pid":"ea44d2a575c6f8d04af9081412c8ba72e4feb6e6","tid":2449079,"uid":181336,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2021-04-10T16:45:36.000Z","msg":"<span class=\"red\">以下部分為後庭情節，敬請各位讀者慎重閱讀</span><img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" /><br />\n<br />\n右手向上一拉，狹小的縫隙瞬間剖開，成了足以放入肉棒的洞穴。我略有一絲後悔，可一切為時已晚，她的陰莖塞進肛門裡，擰圈，抽插，明明只是放了一半，但我感覺皮開肉裂，雙腳顫抖全身乏力。我張開眼睛，感覺自己靈魂出竅，閉上眼睛，以為自己置身煉獄。<br />\n <br />\n肌肉和神經失去控制，明明想合上肛門，阻擋陰莖，但越是掙扎，痛楚就越激烈。「啊！！啊啊！！」我瘋狂慘叫，希望能分散注意，減輕痛苦，同時希望得到憐憫。不幸的是，她變得更興奮，纖細的蛇腰注入更多力量，抽插可憐的後庭。<br />\n <br />\n「啊啊啊！痛死了！！救命！求你！啊啊！太！太大！」我再次語無倫次，一口粵語可謂對牛彈琴。雙手幾次想推開藍夢，可我又不願讓她失望。<br />\n <br />\n「聽不懂喔！很喜歡嗎？轉過頭，我想看你！」藍夢衝破我的聲音，命令我道。<br />\n <br />\n我無力回頭，惹來藍夢的不滿，於是迎來更快的抽插。那根陰莖彷彿真的一樣，堅硬、粗壯、無情，霎那間，我還懷疑它會否射出精液，令我生不如死。懲罰太恐怖了，我只好順從惡魔，使盡全身的力氣看向藍夢。淚水早已灑滿臉頰，口水沾濕枕頭，表情扭曲得不似人形。<br />\n <br />\n「很好看喔&hellip;&hellip;」然而，不知不覺間，痛苦的某部分產生變化，一絲快感在腦海裡徘徊，即便相對痛楚而言，是微小至極，但就是這種對比，使那舒爽的感覺更刻骨銘心，彷彿人們都聚焦黑暗中的一點光，光明中的一點黑。或許，骨子裡我很喜歡被虐待。<br />\n <br />\n「呀呀！！救命！！不要！不要！」嗓子都要撕裂了，不，全身都要粉身碎骨，可就是那一絲絲快感，使我樂意繼續承受。對藍夢而言，我的慘叫聲是樂章，她享受佔據我的身體，支配我的意志。我抓著軟床，力度大得幾乎扯破床單，手指都麻得顫抖起來。<br />\n <br />\n「還是聽不明白喔&hellip;&hellip;受不了嗎？」藍夢展開燦爛而邪惡的笑容，左手拍打肉臀，清脆的聲音頓時環繞房間。本以為她是有點調皮的類型，可內心藏著極度恐怖的惡魔：「再大聲一點！」接著出動玉手，直接掰開兩團肉球，將陰莖埋得更深。<br />\n <br />\n「啊啊！啊！呀呀！！我要死了！要死！痛！那個東西&hellip;&hellip;太刺激！不要！呀！求你了！」我的聲腔很紊亂，像瘋子一樣。法語和中文混在一起，組成更奇怪的句子。<br />\n <br />\n藍夢極度喜歡這樣，於是陷入瘋狂，她握著我的腰，想把陰莖插得更深，我感覺自己的大腸都要噴出東西了，加上按摩油的效果逐漸過去，我開始感覺後庭灼熱，像剛剛龜頭被虐待時的情形。到這個階段，那部分的爽快失去支撐作用，我按耐不住，伸手握著藍夢的右手，要她停止，本以為她會拒絕，誰知還是拿開了陽具。<br />\n <br />\n「&hellip;」  <br />\n<br />\n<span class=\"red\">後庭情節完畢</span><br />\n <br />\n「不行了&hellip;&hellip;」我清醒過來，側躺床上，大口喘氣，從喉嚨，都肉臀，每一處肌肉都傳來酸痛。太激烈了&hellip;&hellip;<br />\n <br />\n「真是的，比起很多人，你撐得特別久喔，有......五分鐘，哈哈。」藍夢脫下陰莖，跟我睡在一起，涼快的雙手抹著流汗的皮膚，慢慢向下進發：「看你這樣，我就算你一次吧。」<br />\n <br />\n「讓我休息一下。」睡意早已揮之不去，可身體還是要好好緩過來。"},{"pid":"1ed5d40b491f6c1a4f2a8d82325082c6c5924802","tid":2449079,"uid":181336,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2021-04-10T16:49:26.000Z","msg":"聽日出多一更<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"a24ba5fb81e970831bd021b59022aa92e3d7918e","tid":2449079,"uid":362259,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-10T17:55:24.000Z","msg":"重口味<img src=\"/assets/faces/cow/door.gif\" class=\"hkgmoji\" />"},{"pid":"9e7b64d19f54d79b6b81c543f1dacfaa815e2900","tid":2449079,"uid":305799,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2021-04-11T03:51:32.000Z","msg":"扯咗<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"3798361f095536f5108bfef124d3dd2e9c0a8821","tid":2449079,"uid":236389,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2021-04-11T04:16:01.000Z","msg":"cls真係頂唔順<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"3452087045325800dc8e83d89c16b680b540c08b","tid":2449079,"uid":181336,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-11T14:03:19.000Z","msg":"結果忙成日寫唔成，聽日先繼續到<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},{"pid":"44ff533fe3063f5fe35e969134573ac803ba3d00","tid":2449079,"uid":150568,"like":9,"dislike":0,"score":9,"citedBy":0,"replyTime":"2021-04-11T15:42:21.000Z","msg":"CLS未睇過甜故男豬會俾人爆菊 <img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" />"},{"pid":"c245687c628cef4f199b9dc26395d8c3d966268a","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-11T20:29:33.000Z","msg":"推"},{"pid":"1d924c66c3008ae093ae6d17376324cd171f2d6f","tid":2449079,"uid":138327,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-12T16:00:56.000Z","msg":"玩返條女嘅屎眼<img src=\"/assets/faces/lm2/hate.gif\" class=\"hkgmoji\" />"},{"pid":"1496987bbcdead4b8c0044f775ddd6bb62767b19","tid":2449079,"uid":181336,"like":7,"dislike":1,"score":6,"citedBy":0,"replyTime":"2021-04-12T16:39:02.000Z","msg":"「你不會累嗎？」我明知故問。<br />\n「女生做這些事情不會累的。」藍夢的雙眼與我對上，她似乎對眼前的男孩子很有興趣。<br />\n <br />\n「真好奇，你今年多大了？」藍夢問我。<br />\n「為什麼想知道？」我反問，心想這種問題只會大煞風景。<br />\n <br />\n「人家也是第一次對床伴好奇，你就告訴我嘛。」藍夢忽然撒嬌起來，一雙軟綿綿的肉球擠了過來，嘴巴也因而變軟。<br />\n「今年22了。」我平淡的說。<br />\n <br />\n「真神奇。」藍夢似乎早就猜到，只想確認答案：「真想不到，許久沒有享受這樣的小美味了。」嫩滑的手掌撫摸臉頰，她吐出舌頭，舔了嘴唇一圈：「還以為酒吧裡的人都怕美女，不敢搭訕，誰知最會、最有膽色的，是你喔。」<br />\n <br />\n「剛好而已，床上不就只能給你佔據。」藍夢的皮膚吹彈可破，雙手像上癮一樣，一直愛撫對方的身體：「我想得比較簡單，覺得適合就會邀約。」<br />\n <br />\n「簡單，卻很成熟。」藍夢讚歎：「不會拘泥不該拘泥的，喜歡什麼，就去追求什麼。」<br />\n <br />\n「我覺得這是自由的表現吧。」這應該是最容易理解的說法。<br />\n <br />\n藍夢點頭同意，不安分的小手伸到雙腿之間，與陰囊纏綿起來。太舒服了，力度很輕，輕得使人特別酥癢，陰莖頓時活了過來，逐漸變硬，挺直。<br />\n <br />\n「手也很厲害喔&hellip;&hellip;」我再次張開雙腿，這次藍夢沒有耍壞主意，專心刺激睾丸，引出精子。<br />\n <br />\n「工作的壓力很大喔，享受一下性愛，才能振作起來。」她一邊活動手指，一邊慨嘆：「你應該是學生吧，那麼，你為什麼喜歡這樣呢？學業壓力？」<br />\n <br />\n我思考片刻，一時之間很難找出合適的詞語，性愛帶來的愉悅，主要源自釋放自己的部分，另一邊廂，又有填滿自己缺口的感覺。要歸納一個說法不算容易。<br />\n <br />\n「覺得無聊吧，久而久之就受不了。」最後，我是這樣簡單帶過的，我不想說得太仔細，然後過渡到複雜的問答環節。最好是讓她對話題失去興致，專心照顧逐漸膨脹的肉棒。<br />\n <br />\n畢竟，我沒有說謊，這確實是我的想法，只是空泛一點而已。<br />\n <br />\n生活總是害人悶悶不樂。我很懷疑別人認真工作，甚至奮鬥的目的。目標？夢想？我想就是這個吧。希望塑造未來，站到更高的地方，聽上去頗浪漫的，偏偏我沒有興趣。我不需要這些，應該說&hellip;&hellip;<br />\n <br />\n我根本什麼都不需要。<br />\n <br />\n「是嗎？那你一定很憂鬱。」藍夢的眼睛微微彎曲，為笑容增添可愛。<br />\n「憂鬱？」我感到愕然：「我想未至於吧，沒有感到哀傷，沮喪。」<br />\n <br />\n「覺得無聊，大概就是找不到讓自己提起勁的事，那當然也是憂鬱的一種。」<br />\n <br />\n我沒好氣回答，於是抓著雪腻的乳球，一邊搓揉，一邊出動拇指，挑逗粉嫩的乳暈。<br />\n <br />\n「你不就讓我提起勁來嗎？」我急不及待，把她壓到床上，這次雙腳架著藍夢，免得犯下同樣的錯誤，只見她不再抵抗，放開懷抱，任我為所欲為。這樣的話，我也不用顧慮太多。<br />\n <br />\n身體恢復活力，我張開大口，把藍夢的乳頭吸到口裡，她的乳房像橢圓形的布丁，很軟，很滑，很有彈性。舌頭圍繞奶嘴繞圈，藍夢的身體頓時放鬆下來，她深深呼吸，讓我感受玉乳的起伏，不久，我像是種出草莓般，最敏感的地方逐漸凸起，變得堅硬。<br />\n <br />\n我淺淺一笑，先是輕輕一咬，再悄悄一摘，藍夢只能無聲呻吟。既然是萬中無一的妖艷，那我只好不顧一切。我調整姿勢，模仿藍夢的技巧，一手握著肉球，擠出更大的乳頭，然後全身的力氣，連同不忿、慾望凝聚起來。"},{"pid":"af2bc8aa234e27ba8403571da3b37c24b961ec76","tid":2449079,"uid":35192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-12T23:16:57.000Z","msg":"<img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" />"},{"pid":"9d7f7c394ebf645ac6351892833ed36f61103dfb","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-12T23:23:37.000Z","msg":"推"},{"pid":"61f1000a92ce643e2e1d405af07c85e026069c30","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-13T07:54:39.000Z","msg":"推"},{"pid":"6cb10f8c08bc9e036dc88c87a9a17cb75811120f","tid":2449079,"uid":156375,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-13T16:49:20.000Z","msg":"文？"},{"pid":"f73c70705350e03d0f6590ae04e2f72ff7a331b2","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-13T23:13:20.000Z","msg":"推"},{"pid":"b9be12887828e6f1131362f4f82c0990401ce920","tid":2449079,"uid":181336,"like":0,"dislike":0,"score":0,"quote":{"pid":"6cb10f8c08bc9e036dc88c87a9a17cb75811120f","tid":2449079,"uid":156375,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-13T16:49:20.000Z","msg":"文？"},"citedBy":1,"replyTime":"2021-04-14T03:58:36.000Z","msg":"今晚先有<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"7c0a01b109684880ed88ae6813a89be0869f2555","tid":2449079,"uid":106131,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-14T07:58:06.000Z","msg":"推"},{"pid":"42c333fdd5e202a567a242f6b20d8f6e4c9d0bc5","tid":2449079,"uid":47198,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-14T14:45:37.000Z","msg":"push"},{"pid":"8fd9b37e55d1751de5673df00a1f975117dfaefa","tid":2449079,"uid":156375,"like":0,"dislike":0,"score":0,"quote":{"pid":"b9be12887828e6f1131362f4f82c0990401ce920","tid":2449079,"uid":181336,"like":0,"dislike":0,"score":0,"quote":{"pid":"6cb10f8c08bc9e036dc88c87a9a17cb75811120f","tid":2449079,"uid":156375,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-13T16:49:20.000Z","msg":"文？"},"citedBy":1,"replyTime":"2021-04-14T03:58:36.000Z","msg":"今晚先有<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-04-14T15:36:41.000Z","msg":"今晚呢？<img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" />"},{"pid":"d5e7c09b96e793797a6cbb52d3ba02c04ffb6e73","tid":2449079,"uid":181336,"like":16,"dislike":0,"score":16,"citedBy":0,"replyTime":"2021-04-14T16:59:59.000Z","msg":"「啊！很好！啊！舒服&hellip;&hellip;」強勁的電流導入藍夢的肉體裡，她的乳頭彷彿經歷千刀萬剮。一點痛，一點刺激，一時慘叫，一時呻吟，療愈的叫床聲激勵著舌頭。然而藍夢還沒滿足，單手握著陰莖，拇指輕輕按壓兩下，我便感受到溫熱的血液向下狂湧。充血，變大，都是一瞬間的事情，她的技巧實在太凌厲了。<br />\n<br />\n這次，我把心思都放在玉乳上。舌尖靜止半秒，然後轉到打圈的模式，繞著乳暈而行。這一般是前戲，對方會感到酥癢而非刺激，可我仿效了藍夢的伎倆，繞了兩圈，舌尖就正對堡壘，使勁一挑，使她渾身顫抖。接著又回到溫柔的前戲，藍夢剛放鬆下來，我就再次用刑，害她幾乎整個人彈起來。來回幾次，都殺她個措手不及，果不其然，對付這種妖精還是要耍點手段。<br />\n<br />\n「好壞&hellip;&hellip;再壞一點都可以&hellip;&hellip;」藍夢痴痴的笑著，一個女子的容貌越是精緻、可愛，淫蕩的表情就越是誘人。<br />\n<br />\n藍夢的小手依然蠢蠢欲動，但縱使技術高超，剛射精的肉棒無法重拾剛才的雄風，必須慢慢誘發精液。另一邊廂，我不想浪費藍夢的口技，於是伸出閒置的左手，要藍夢好好服侍手指。<br />\n<br />\n她似乎太飢餓了，欣然接過手指，然後像啜骨頭一樣，細細品嚐中指的每一處皮膚。接著是拿手絕招，從指甲到指節，再抵達盡頭，不用一會，整根手指就消失眼前。我偷瞄一眼，只見藍夢露出滋味的樣子，合上眼睛，慢慢吸吮。<br />\n<br />\n手指的神經線不比陰莖少，嘴唇的溫軟，舌頭的滑溜，口水的黏稠，拼湊成富層次的觸感。我以為手指無法體驗酥麻、刺激的感覺，原來是我孤陋寡聞，眼光淺窄。身體每一處地方，都可以是快感的根源。<br />\n<br />\n我彷彿觸及藍夢的喉嚨，可她沒有一絲痛苦、不適。是多大的能耐，才可以習得這些招式？我不敢怠慢，舌尖繼續刺激乳頭，同時配合吸啜的動作。那是人類的本能，自嬰兒時期就懂得的事情，當然能夠拿捏自如。<br />\n<br />\n「唔&hellip;&hellip;唔&hellip;&hellip;」藍夢不忘反饋。<br />\n<br />\n手指彷彿被困無底深淵，而那裡是毒蛇的地盤。藍夢重施故技，舌頭纏繞著幼長的中指。相比粗壯的肉棒，手指是不費吹灰之力就能佔據的部位。或許是她技高一籌，或許是我忍耐力不足，我終於按耐不住，呻吟起來，奶嘴不得不放開。<br />\n<br />\n與此同時，巨龍已膨脹到極限，青筋猙獰，堅硬如鐵。藍夢張開雙腳，想夾持腰身，然後一舉轉到「女上男下」的體位，可我不願再被主宰，於是微微轉身，一手架著右腿，一手托著下臀。此刻，她呈現側臥的姿勢，雙腳張開成V字型，一時之間無法玩出花樣。她的陰穴映入眼簾，那裡早已是一片泥濘，盼著小弟的關懷。<br />\n<br />\n下身早已對準水簾洞，可礙事的想法一閃而過，我頓時像當機一樣毫無反應。藍夢一眼看穿，便展出靦腆的笑容：「來呀，我習慣吃藥。用套的話，我反而會感到不快喔&hellip;&hellip;」 <br />\n<br />\n有了綠燈的指示，我便不再思考，將下身埋入藍夢的蜜穴裡。或許是頻繁做愛的緣故，她的陰道不算緊實，沒與陰莖無縫貼合。不過，技術和體位可彌補一切。我盤起膝頭，坐在床上，藍夢則側著身子，雙腳如剪刀，把下身深深夾住。<br />\n<br />\n我們交叉睏在一起，彷彿合體成蜘蛛，雙手各自支撐床的一邊，然後由我主導抽插。從這樣的視角，藍夢的胴體可謂大飽眼福，豐滿的胸部與纖瘦的蛇腰連在一起，形成優雅的波浪曲線，小腹上的馬甲線亦格外鮮明。太美了，雙目無法移開。藍夢見此，便騰出一手，順著皮膚的曲線向下游移。她毫不著急，苦練過的完美身材，她要我好好欣賞，然後牢記心中。<br />\n<br />\n這時，下身傳來一絲冰涼的感覺，不是外在刺激，而是內裡反應。看來，小弟已經休息個夠，可以迎接下一次高潮。"},{"pid":"8c4d8057395641d37f1a7bea7d8850b46f6e5170","tid":2449079,"uid":181336,"like":14,"dislike":0,"score":14,"citedBy":0,"replyTime":"2021-04-14T17:06:41.000Z","msg":"15頁word，8000字嘅甜，但仲係未完到，真係有挑戰性<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},{"pid":"ff83bcb419bc430ccca7d39161262b5fcab6b58f","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-14T18:25:03.000Z","msg":"推"},{"pid":"5da4c6a5461191461dbe67c7c9a1107aee3b46cf","tid":2449079,"uid":47198,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-14T18:27:10.000Z","msg":"推"},{"pid":"ed07d48beba4f0342e2f6e8ef6613bee50456f91","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-15T18:13:08.000Z","msg":"推"},{"pid":"da9170f89d359f29757f1e110af582c4d8fb72f4","tid":2449079,"uid":35192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-15T23:55:43.000Z","msg":"推"},{"pid":"c38ddacfcdac201f15e736b467007c70aba1aa80","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-16T05:53:12.000Z","msg":"推"},{"pid":"6915652057eca60d16aec1dfb5b7af9effdd7a3f","tid":2449079,"uid":309179,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-16T06:20:49.000Z","msg":"推"},{"pid":"7a460de0765fd7fda169301f95c71e2ea7ed63e5","tid":2449079,"uid":181336,"like":1,"dislike":11,"score":-10,"citedBy":0,"replyTime":"2021-04-16T13:42:55.000Z","msg":"今日陪女，甩更一天"},{"pid":"af64016a59121b3a82ea1aaeaed815b74d62b597","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-16T18:55:08.000Z","msg":"推"},{"pid":"96b193d1abc6f6367f172a60e36002bffa225746","tid":2449079,"uid":181336,"like":11,"dislike":0,"score":11,"citedBy":0,"replyTime":"2021-04-17T19:11:07.000Z","msg":"「啪！啪！啪！」沒有陰毛，衝撞的力量便加倍激烈。太清脆了，我難以想像若是自己也剔掉陰毛，性愛會是多麼轟烈。<br />\n <br />\n「啊！啊！啊！」我逐漸適應力度，每次抽插都觸及子宮。愛情的鼓掌，連同鎖魂的叫聲，成了美妙的不絕之音。<br />\n <br />\n藍夢支撐軀體，固定身子，這樣我就不用花心思調整位置。既然是如此貼心，那我就只好全力以赴，回饋對方的誠意。<br />\n <br />\n「啪！」<br />\n「唔！」<br />\n「啪！」<br />\n「啊！」<br />\n「啪！」<br />\n「呀呀！」<br />\n <br />\n頭髮飄逸，玉乳晃動，我感覺自己即將貫穿對方的肉體。良久，我逐漸覺得力有不逮，然而藍夢香汗淋漓，嬌豔欲滴的樣子，告訴我現在才是關鍵的階段。<br />\n <br />\n「再大力點！呀！」趁著她失神的機會，我將藍夢一把推到枕頭上。我們坦蕩相對，雙目對上，靦腆的神情反而讓她顯得更加淫蕩。不消數秒，陰道便接上陰莖，然後身體將剛充電一樣，速度和力量都重上高峰。<br />\n <br />\n此刻我是掌管一切的傳教士，即便藍夢多麼不願意，都必須接受洗禮。飢渴難耐的陰穴，即將迎來淹沒一切的白液。我使勁抽插，或許是重力的緣故，堅硬的陰莖輕易就能抵達盡頭，她的子宮就像嘴唇一樣，不斷調皮的輕吻龜頭，呼喚著活躍不已的精子。<br />\n <br />\n「來&hellip;&hellip;等許久了&hellip;&hellip;啊&hellip;&hellip;很好&hellip;&hellip;啊！這樣才對！啊！很喜歡這力度！很刺激！呀！！」藍夢的叫聲越來越大，她合上雙眼，皺起眉頭，像無法忍受痛苦的可憐獵物，口中卻沒有一絲求饒，只有無盡的渴求，慾望。她的樣子勾起我的佔有慾，甚至憤怒，隨之而來是無法抗拒的念頭：我一定要摧毀眼前的妖艷。<br />\n <br />\n剛才一直盤膝而坐，無法借助雙腳的力量，腰肢的負擔便過於沉重。現在小腿以床為支點，施展力度便容易得多。<br />\n<br />\n「唔&hellip;&hellip;」藍夢微微張腿，然後環抱肩膀，咬了咬耳珠：「放馬過來&hellip;&hellip;求你了&hellip;&hellip;繼續&hellip;&hellip;很好&hellip;&hellip;」接著又承受不住刺激，高聲疾呼起來：「用力點！啊！來！」<br />\n <br />\n沾了汗水，藍夢的皮膚更顯得晶瑩剔透，就像健身室裡的美女一樣，特別有魅力。然而，她身上散發的，不是陽光，不是活力，而是淫娃的氣息。<br />\n <br />\n即便身陷絕境，藍夢依然喜歡火上加油，挑逗對方，只見她的嘴唇再次埋到耳邊：「怎樣？想我哀求？太舒服&hellip;&hellip;不要&hellip;&hellip;要死了&hellip;&hellip;還是尖叫？啊！呀！好厲害！我受不了了！這樣嗎？」<br />\n <br />\n我渾身顫抖，接著就是怒火中燒，恨不得馬上撕破她的身體。同時，濃密的精液忽然凝聚起來，往龜頭進發。做愛的氣氛，或許遠勝床上功夫。所有男人彷彿都是玩物一樣，藍夢耍些伎倆，就能征服對方的意志。<br />\n <br />\n「啊&hellip;&hellip;」我閉上雙眼，停下抽插，藍夢馬上緊抱腰身，讓精液毫無保留的湧出體外：「很舒服，很涼快啊&hellip;&hellip;都流到裡面去了&hellip;&hellip;你好厲害&hellip;&hellip;還能射那麼多&hellip;&hellip;」<br />\n <br />\n我沒有理會是真情還是假意，反正我伏在藍夢身上，大口喘氣，她都沒有嫌棄的意思。她甚至沒讓我拔出肉棒，太舒適了，裡面不會太涼，不會太暖，彷彿專屬於小弟的溫床。<br />\n <br />\n「&hellip;」<br />\n <br />\n「我想，以後都很難那麼爽了。」藍夢是我遇過最厲害的高手。<br />\n「是嗎？我反而特別喜歡你。」她說：「年輕的軀體喔&hellip;&hellip;無法比擬的。」<br />\n <br />\n「那你希望有下次嗎？」一次絕對不夠，如果發展成固定的關係，那一定是太美妙了。<br />\n我期待著正面的回應，誰知她低下頭，無奈嘆氣：「數天後就要回法國了，很難再有機會來。」<br />\n <br />\n「那太可惜了。」我也嘆了口氣，不過很快回過神來，知道有些事情不能強求：「但跟你在一起，的確很快樂。」<br />\n <br />\n「我也是&hellip;&hellip;」藍夢吻上我一口：「今天學得很多喔&hellip;&hellip;早上我再教你一些要不？」<br />\n「當然好。」我們擁在一起，不用一會，睡意便籠罩起來。<br />\n<br />\n「...」 <br />\n <br />\n中午道別的時候，剛好是在一家花店前，一束「藍色妖姬」映入眼簾。掃視一眼，又看見蒲公英和粉色玫瑰。她們的顏色、形態，我都很喜歡。藍夢上車前跟我說了句「再見」，但我也聽不進去了。"},{"pid":"713f382c2dc1b1add4c3de66fe084d92243cace6","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-17T21:13:18.000Z","msg":"推"},{"pid":"692421005737d4f52c3df0d7bad3d79d021221a9","tid":2449079,"uid":181336,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2021-04-19T16:12:22.000Z","msg":"各位我要跪玻璃<br />\n今日好忙，我聽日後日放假補更<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},{"pid":"8950c6db8413bc6486de7122e113566339b4c9c0","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-19T23:17:42.000Z","msg":"推"},{"pid":"af91cc32fd3212cb1d59c3ba347ef948483b3c3c","tid":2449079,"uid":181336,"like":9,"dislike":0,"score":9,"citedBy":0,"replyTime":"2021-04-20T18:00:49.000Z","msg":"Chapter 3 (十二)<br />\n<br />\n不祥的預感莫名而來。<br />\n <br />\n或許是睡姿不好，起床時就覺得肩膀酸痛，這種事情以前很少發生，畢竟枕頭用了五六年，很難突然變得不習慣。<br />\n <br />\n我想起晚上就是美酒佳餚節的開幕日。上星期送走藍夢後，我都沒跟忻漪和夕嵐見面，大部分時間都與鷹眼討論攤位事宜。我們昨天才定好細節和分工，喝了點酒就回家去，然而我如常凌晨關燈入睡，不早也不晚，身體今天怎就怪怪的？我不知道。<br />\n <br />\n想過緊張的可能性，不過籌備工作的時候，幾乎沒有一絲壓迫感，手心沒有冒汗，心臟不會狂蹦亂跳。說是心情的問題，我覺得很難說得通。<br />\n <br />\n幸好吃過早餐，往外走兩圈，就不再疼痛了，果然活動一下腰骨很重要。回宿舍途中，忽見一大夥覓食的麻雀。這裡雖是半山範圍，但寒冬應該趕走不少鳥類。此時數十隻黃褐色的幼鳥爭先恐後，搶吃灑滿一地的米粒。<br />\n <br />\n我想從旁邊繞過，驀然涼風一刮，那群麻雀就成了驚弓之鳥，一舉飛到半空中。數隻不怕人的在眼前掠過，我不由得嚇了一跳，頓了兩秒才重新起行。<br />\n <br />\n回眸一眼，發覺那些鳥兒已經飛返原地，繼續狼吞虎咽。歸根究底，今天是有些倒霉。<br />\n <br />\n「&hellip;」<br />\n <br />\n幸好，攤位的事情還算順利。我和鷹眼，連同兩位同事，四時多就來了中環。點算過紅酒、白酒，確保沒有遺留，然後就是為攤位添些色彩，牆上貼了海報和法國地圖，攤位前掛著橫幅，桌子上放了些擺設，無非就是鐵塔、字母燈之類。有了計劃，一切事情都很迅速，最後我們把品酒筆記重讀了一遍，待會介紹的時候才可以侃侃而談。<br />\n <br />\n鷹眼識趣的開了支白酒，說要趁忻漪還沒到，偷偷品嚐一些。其餘三人沒有異議，便愉快乾杯，如此一來，可以提高士氣。<br />\n <br />\n接著，我們拍了幾張照片，攤位設計不算華麗，但牆上的法國地圖特別惹人注目，波爾多、勃艮第、亞爾薩斯都是熱門的紅酒產區，也是這次活動的綽頭。<br />\n <br />\n得了忻漪同意，鷹眼便將照片發到社交媒體上。還有半個多小時就是開幕禮，到時候客人就會蜂擁而至，我們就得手忙腳亂了。忻漪說她大約七點就會過來，觀察客人的反應。<br />\n <br />\n既然一切妥當，那就只有等待的份了。鷹眼為我倒酒，似乎心情不錯：「緊張嗎？」<br />\n「沒有，我看起來緊張嗎？」我哈笑一聲。<br />\n <br />\n「是喔，看你臉色不太好。」鷹眼的神情沒有變化，看來是隨便說說而已。<br />\n「我可沒帶鏡子。」我品嚐一口，優雅的紫羅蘭花香撲鼻而來，入口則是清甜宜人，回味無窮。若不是工作在身，應該會多喝兩杯。<br />\n <br />\n「麥哲，你覺得這次活動會順利嗎？」鷹眼問我。<br />\n「謀事在人吧，我很少會想像結果。」<br />\n <br />\n「是嗎？我就有預感，今年會特別成功。」<br />\n <br />\n說完，時針便劃過六點，一年一度的美酒佳餚節正式啟幕。<br />\n <br />\n「&hellip;」"},{"pid":"48b4d97599eefde40d9c5f7d04329c3afb9f68d6","tid":2449079,"uid":181336,"like":11,"dislike":0,"score":11,"citedBy":0,"replyTime":"2021-04-20T18:01:31.000Z","msg":"不出所料，會場很快就變得人山人海，熱鬧蓋過音樂和廣播，也有可能是太忙的緣故，大腦隔絕外界的聲音。鷹眼特別熱誠，即便客人對產地興趣不大，他都滔滔不絕。每支美酒彷彿親生兒女般，介紹起來特別自豪。身旁的同事彷彿被打動了，便拼勁起來。<br />\n <br />\n鷹眼雙眼發光，娓娓而談，我卻不打算有樣學樣。或許說少些話，讓客人靜靜體驗眼前的美酒，到對方提起興趣，我才拋磚引玉，這樣效果可能更好。<br />\n <br />\n客人的類型比我想像中，來秀恩愛的情侶、來消遣的年輕人、來增廣見聞的上班族、來體驗「美食天堂」的外國旅客、來享受天倫之樂的家庭。年紀較輕的，一般對美酒不大感興趣，心想可以省點口水。自認美食家的就不太討好，幸好他們都直接來到鷹眼前。<br />\n <br />\n白酒消耗得特別快，本以為是白酒討人喜歡，可後來點紅酒的人也越來越多。喝水休息的時候鷹眼告訴我，紅酒比較醇厚，濃郁，一般是稍後品嚐的。我想的確如此。<br />\n <br />\n忻漪是在七時多來的，可她不是獨自一人。<br />\n <br />\n「鄧先生，鄧太太。」同事很快就注意到他們來了，恭敬點頭，然後分別倒了白酒和紅酒。<br />\n <br />\n「你們繼續工作，我們經過一下而已，不用招待。」忻漪白滑的小手挽著男人的手臂。<br />\n <br />\n鄧先生穿著筆直、合身的西裝，髮線略微後移，可魁梧的身形讓人忘了他的年紀。他的手錶和皮鞋，我依稀記得都是歐洲名牌，不是金光閃閃的類型，而是能夠襯托出優雅而穩重的氣質。忻漪身穿得體的連衣紫裙，首飾不算多，最惹人羨慕的，是鑲嵌鑽石的白金戒指。她無名指上的鑽石可謂極致亮彩，卻沒有喧賓奪主。化上簡單的淡妝，就足以傾國傾城。忻漪很快引來行人注目，可她早已見慣不怪，我想她的丈夫也一模一樣。<br />\n <br />\n鷹眼忙著介紹美酒，沒空聊進度和反應，任務於是就落到我身上。我提及到人流，然後說客人對各類葡萄酒的評價，接著講解宣傳效果，例如粉絲專頁的新增追縱，以及即時下訂單的人數。<br />\n <br />\n我一邊說話，鄧先生便一邊點頭，似乎是頗滿意的樣子：「做得不錯喔，後生可畏。」<br />\n那是客套的說話，所以我也露出客套的微笑：「多謝。我們會繼續努力。」<br />\n <br />\n我看了看忻漪，她卻依舊一聲不發。<br />\n <br />\n這實在不像她，做得好，做得不好，她都會說說意見。況且，忻漪剛一直注視著我，一字一句都仔細聆聽，那就排除了心不在焉的可能。但真的如此？男人提起酒杯的時候，我們雙目對上，是剛好還是默契，我不知道，只是霎那間我感受到不詳的氛圍。<br />\n <br />\n她彷彿期盼著某些什麼&hellip;&hellip;一種回饋？然而是哪種「回饋」，我實在想不明白。<br />\n <br />\n這種不尋常並非偶然，多次性愛、交心培養了某種連結。雖則無法了解內心想法，但總是能透過感覺，參透對方的情緒。我彷彿從表情上看到線索、暗示，知道此刻的忻漪並不高興，甚至是有點失望。<br />\n <br />\n不是「失望」，而是「對我失望」，可我還是看不出緣由。"},{"pid":"aebeb669c53cb554a74ebf5ed3018aed8dd96e9b","tid":2449079,"uid":35192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-20T23:17:58.000Z","msg":"有文<img src=\"/assets/faces/lm2/jable.gif\" class=\"hkgmoji\" />"},{"pid":"eebb7c6922ea9494127b69764fa14c236e1f777f","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-20T23:35:37.000Z","msg":"推"},{"pid":"98c518dea4b6f5edc25fc8ffa005e066edb58361","tid":2449079,"uid":47198,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-04-21T13:17:45.000Z","msg":"係咪上司唔滿意麥哲特登避佢目光 <img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},{"pid":"f82527e77aae26f8621ccf3ab104309b25ac6259","tid":2449079,"uid":181336,"like":9,"dislike":0,"score":9,"citedBy":0,"replyTime":"2021-04-22T15:27:02.000Z","msg":"鷹眼正在介紹勃艮第的傳統酒莊，鄧先生一時興起，便領著忻漪到那邊去。如此一來，我就不用面對忻漪的眼光。或許是心情不好而已，別想得太複雜，我告訴自己。<br />\n <br />\n他們剛走，手機便震動起來，上級巡查，本不應看的。或許是想抽離剛剛的情緒，右手便不自覺握到手機。<br />\n <br />\n2字頭的八位數字，一般是公營或商業註冊號碼，很多人看頭兩個數目字，就知道該不該接了，畢竟電話廣告、騙案特別多。仔細一讀，卻覺得不對。<br />\n <br />\n那是醫院的號碼。許久以前我就記住了，是特意去背的，可一直以來都用不上。我是第一次收到醫院的來電，我渾身陷入冰凍，心跳驟然停止。手機每隔兩秒就傳來震動，真實的觸感排除夢境的可能。<br />\n <br />\n此時我一定是臉色發白了，最先察覺不對的是鷹眼，或許他就是那麼眼尖、敏銳，才被戲稱鷹眼。他朝我打了個眼色，像是問我「還好嗎？」，但我呆立原地，彷彿不懂鷹眼的意思。接著兩夫妻也注意到我了，紛紛投以奇怪的目光。<br />\n <br />\n我還深陷自己的世界裡，無法跳出扭曲的空間，像個正常人一樣看清現狀，說句「沒事」。我勉強抬起手機，幾經辛苦才能下定決心，按下通話。<br />\n <br />\n「喂，是麥先生嗎？請盡快到醫院&hellip;&hellip;」<br />\n <br />\n我以為雙腳會軟下來，然後整個人癱坐地上。我甚至感覺心臟不太妥，彷彿即將壞掉，害我就此失去意識。<br />\n <br />\n然而，身體並沒有如此反應，血液沸騰起來，毛囊剎那間全部擴大，彷彿注射了腎上腺素一樣。「請盡快到醫院。」護士還沒多作說明，或許還有什麼希望&hellip;&hellip;我只能這樣相信了。<br />\n <br />\n「我要去醫院，見媽媽。」說完，我便卸下圍裙。鷹眼瞪大眼睛，想也沒想就說「好」。鄧先生和忻漪面面相覷，也沒多說什麼。跟鷹眼說，就是知道他不會遲疑。<br />\n <br />\n結果我連公事包也沒拿，隻身跑出人來人往的攤位。美酒佳餚節熙來攘往，場面猶如墟市。我左穿右插，後來不耐煩了，就直接推開人群，連小孩老人都不放過，我沒空解釋病床上躺著誰，只能麻木的喊「不好意思」，「對不起」。打擾別人的感覺不太美妙，所以我從來不會這樣。我知道背後有唾罵、不屑，但我無法顧及。<br />\n <br />\n步出光怪陸離、車水馬龍的會場，便是遼闊寧靜的街道。海邊的涼風撲到臉上，暈眩的感覺一瞬即逝，卻足以令我心生恐懼，以為自己的意識撐不下去了。幸而，路邊泊了架的士，車裡是個焦急的司機。<br />\n <br />\n「&hellip;」"},{"pid":"5e55ba2dd9f1b9933cbaa11099982f36c0179eaf","tid":2449079,"uid":181336,"like":15,"dislike":0,"score":15,"citedBy":0,"replyTime":"2021-04-22T15:37:44.000Z","msg":"雙腳終於支撐不住，只能靠牆而坐。我汗水淋漓，狼狽不已，卻沒有換來任何希望。醫生、護士把病床推出手術室，她臉上蓋布，彷彿害羞的孩子不願看到別人目光一樣。<br />\n <br />\n媽媽死了，徹底死了，「腦幹死亡」是醫生的說法，可一切都不重要了。<br />\n <br />\n一早就有了心理準備，從車禍那天，就有預感了，我會孤獨成長，不會等到與母親再次擁抱的一天。世上或許有奇蹟，但奇蹟畢竟是奇蹟，總是難得一遇。我從小就不覺得自己特別幸運，接受無緣，比起堆砌假象容易得多。<br />\n <br />\n偏偏人類是犯賤而悲哀的。知道無緣，心中還是會不斷盤旋、糾結，就像求神拜佛的皇族，或者日夜祈禱的貧苦家庭。他們有些是真的相信，有些則是欺騙自己，求個安心。於我而言，我就是那個欺騙自己的可憐人，相信她有天真的能突然醒來，向我投以好奇的眼光：「兒子，你怎長那麼高了？嗯？我怎那麼瘦？哈哈。」因此，到宣告幻滅的時刻，才特別痛苦。一早放下，不就坦然自若？有牽掛，有希望，就會有失落。<br />\n <br />\n反正是應驗了，她與世長辭，沒有為世界留下什麼痕跡。不知道她離開時感覺怎麼樣？痛苦還是安詳？甚或，有任何感覺嗎？<br />\n <br />\n回港兩天，我就到醫院探望母親，那時候還是老樣子，像個熟睡的嬰兒。我還幫她擦拭皮膚，按摩四肢，沒有察覺一絲異常。誰知過了幾天，她的身體就出了問題，要馬上進到手術室裡。為什麼是這天？我在車上問自己，心裡卻早就明白問「為什麼」沒有意義。生死有命，而命則不由人。<br />\n <br />\n我全速奔到醫院，但亦為時已晚，終究無法見「最後一面」。嚴格來說，自車禍就沒有見過一面了，因為見面是雙向的，一直以來，都是我見她，她卻看不到我。<br />\n <br />\n小時候的畫面一湧而上，有些生活點滴特別深刻，有些則剩下模糊的印象。童年簡單而普通，那卻是完美的童年。然而，那場車禍帶走雙親。我再次想起巴士裡的事情，父親緊抱著我，整個身體卻撞到柱子上，他吐了一口鮮血，血液噴到我臉上，再灑滿一地，畫面恐怖得很。身旁的母親則翻到半空，脊椎落地，直接失去意識。我勉強張開眼睛，只見碎片、殘骸散落一地，甚至看到血肉模糊的軀殼。痛楚和暈眩侵佔意識，不用多久就眼前一黑，昏了過去。<br />\n <br />\n然後，只有我醒了過來。<br />\n <br />\n世界很大，人生很長，如何活下去才是最重要的事，這是社工的中心思想。她說我復原得快，能如常享受大學生活。親戚和朋友特別好，對我照料有加，可我實在喜歡獨自一人，便住在宿舍裡，過樸素、自由的生活。<br />\n <br />\n有著脆弱的期盼，我還是撐下去了。如今，母親也離我而去，我該何去何從？<br />\n <br />\n我抱著頭顱，放聲痛哭，兩個護士隨隨過來，叫我節哀順變。"},{"pid":"94e9f0703378e851aea61b625d7a7f38ddd20bf1","tid":2449079,"uid":32597,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-22T15:40:35.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"d0e969bf9bfd5cba45a2ce54fd97e29ca2bb88ac","tid":2449079,"uid":211051,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-22T15:44:46.000Z","msg":"突然變左韓劇<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"1b63314a05f04c76e65628cf5dd1bfa482d972e7","tid":2449079,"uid":106131,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-22T15:49:53.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"4b14dd46b9cc1fbfb6e2baa94403546711d83338","tid":2449079,"uid":181336,"like":1,"dislike":0,"score":1,"quote":{"pid":"d0e969bf9bfd5cba45a2ce54fd97e29ca2bb88ac","tid":2449079,"uid":211051,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-22T15:44:46.000Z","msg":"突然變左韓劇<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-04-22T15:50:12.000Z","msg":"韓劇死親都主角或者主要人物<img src=\"/assets/faces/lm2/smile.gif\" class=\"hkgmoji\" />"},{"pid":"9afe24f389ac8fbc4c8e0ef873fec53f4c4cad3f","tid":2449079,"uid":211051,"like":0,"dislike":0,"score":0,"quote":{"pid":"4b14dd46b9cc1fbfb6e2baa94403546711d83338","tid":2449079,"uid":181336,"like":1,"dislike":0,"score":1,"quote":{"pid":"d0e969bf9bfd5cba45a2ce54fd97e29ca2bb88ac","tid":2449079,"uid":211051,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-22T15:44:46.000Z","msg":"突然變左韓劇<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-04-22T15:50:12.000Z","msg":"韓劇死親都主角或者主要人物<img src=\"/assets/faces/lm2/smile.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-04-22T15:54:26.000Z","msg":"都係<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><br />\n不過樓豬文筆幾好<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"8b8518c67df3991624dc137ebb61b358eb75b807","tid":2449079,"uid":47198,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-22T16:39:11.000Z","msg":"忽然嚟一篇咁sad <img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" />"},{"pid":"5d4833bc143811a5cf81b42aaa1029f44396aa0a","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-23T05:46:50.000Z","msg":"推"},{"pid":"ad899e84ec07c74eebc0820d7901eb9779085dbc","tid":2449079,"uid":363436,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-23T05:53:52.000Z","msg":"push"},{"pid":"a522e6213f9abf984f31ee31ab85039bfd6407a3","tid":2449079,"uid":181336,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2021-04-24T14:13:18.000Z","msg":"聽日先出更<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},{"pid":"70b8cf4a6cabb4d8bf3c17b4efa1aecc28491190","tid":2449079,"uid":181336,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2021-04-25T14:16:49.000Z","msg":"（十三）<br />\n<br />\n有個成語叫「以淚洗面」，我想這就是此時此刻的狀態。哭上兩三個小時，疲極了就入睡。醒來，想起母親的瘦削臉孔，淚珠不知不覺就流到臉上。枕頭幾乎濕透，可我沒有心思清洗。紙巾一盒又是一盒，一張一張的，變成一團又一團。流涕飲泣，時而失控呼喊，一切都像永無止境的懲罰。<br />\n <br />\n後來餓壞了，吃了個杯麵，驀然想到母親以前教我做飯，那些畫面侵襲過來，害我雙手顫抖，聲音沙啞，於是又躺到床上悲鳴。<br />\n <br />\n很多混亂、糟糕的想法一閃而過，無非都是關於傷害自己。我試過憑空想像積極的事情，讓心情安定下來，可我發覺絕望可以扭曲一切，然後再次把我推到深淵裡去，這樣反而更可怕、驚悚。於是我放棄抵抗，不再逞強、自欺，順著心中的絕望，那些宛如噩夢的悲慘結局把我完全掩蓋。驀然，我又像發狂的病人一樣，不斷敲打床單，甚至掌摑自己，妄想身體的痛苦能讓我忘記心靈創傷。<br />\n <br />\n窗簾合上，燈光熄滅，唯有這樣才能讓雙眼適應。哭久了，眼就變澀；痛久了，就不想面對光明。身在被窩裡，我甚至忘記時間，不分晝夜。啟動手機，八時三十分，是早上還是夜晚？我從窗簾揭開一條縫隙，才發覺太陽早就下山。那就是說，我已經待在房間裡足足兩天。<br />\n <br />\n屏幕馬上彈出數十條訊息，主要是親戚的問候，我把「心領了，謝謝」不斷複製、貼上，彷彿毫無感情的機械人。我並非憤世嫉俗，只是覺得沒人能真正伸出援手，撫平傷痕。<br />\n <br />\n我不希望有人打擾，於是這段期間我把手機關上了。電話留言比想像中多，都是那些預想得到的名字，心想不聽也罷。然而，看到鷹眼的號碼，我就陷入沉思，好一會兒都在發呆。後來還是沒有改變主意，將手機丟到一邊去。<br />\n <br />\n少了個幫手，攤位那邊應該忙得不可開交。我略有一絲內疚，但我實在無法收拾心情，像個正常人一樣工作。<br />\n <br />\n而且，我覺得短期內都不能&hellip;&hellip;<br />\n <br />\n作業都已經寫好，接著就是兩個月的長假期。本來跟公司安排好，年尾五天工作，並接手更多項目。鷹眼覺得這樣很好，因為畢業後接駁全職崗位就顯得理所當然了。此刻，我卻覺得這些都毫無意義。<br />\n <br />\n我又想到母親。倘若她醒來，眼見兒子學業順利，職位十拿九穩，一定會覺得特別自豪、喜悅&hellip;&hellip;到她醒來的一刻，我就能緊抱著她，感受母親獨有的溫度。我以為自己不敢想像，以為自己一直以平常心面對，內心卻太著緊了，每一天都在期盼團圓的一天。<br />\n <br />\n結果，期盼落空，一切都枉為白費。想到這裡，我就把臉埋到枕頭裡，眼睛很痛，淚水卻還是流個不停。<br />\n <br />\n「&hellip;」<br />\n <br />\n第三天，我終於能想點事情了。<br />\n<br />\n雙眼的紅腫還沒消退，房間仍是一片混亂，我卻能拾回一絲理性，至少，硬幣能在指節間來回轉動。<br />\n <br />\n鷹眼教過我，憤怒、傷心時別下決定，可我覺得自己不會錯了。要恢復狀態，一時三刻絕對不可能。我不想成為負累，更不想自己像定時炸彈一樣，突然失去控制，在眾人面前情緒崩潰。我需要休息，徹底遠離煩囂。或許我會緩和下來，或許我會萬劫不復。反正，我是無法分割情緒，假裝堅強，然後明天按章上班。<br />\n <br />\n實習生辭職不需要信件通知，但我還是草草寫了一份。公司很好，同事很好，只是我不得不離開。這樣，我確實失去了許多，但實在無所謂了&hellip;&hellip;<br />\n <br />\n「&hellip;」"},{"pid":"457d5a3d25411e556a6ff593e4c465392d6f11eb","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-25T14:17:54.000Z","msg":"推推推"},{"pid":"fd64dc09c7247be553bdecd1856b5c8f33a72517","tid":2449079,"uid":309179,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-25T14:25:44.000Z","msg":"推呀推"},{"pid":"1e7595175634836247f086f86fb00fc4f581e55b","tid":2449079,"uid":181336,"like":9,"dislike":2,"score":7,"citedBy":0,"replyTime":"2021-04-25T14:39:29.000Z","msg":"莆進辦公室，數個同事便注意到我憔悴的容貌，有些人勉強打了招呼，有些人則是轉移眼神。幸好是午飯時間，若是全員目睹，場面一定更尷尬。<br />\n <br />\n鷹眼二話不說就走了過來，搭上肩膀，輕聲說了句：「沒事的&hellip;&hellip;」殷切的眼神，幾乎就為內心注入溫暖，可傷疤太深，一切安慰的說話都顯得微不足道。<br />\n <br />\n「心領了。」我無奈地說：「我要見忻漪。」<br />\n「忻漪？你說主任&hellip;&hellip;」鷹眼頓了半秒。剛竟然說漏嘴，但覆水難收，心想只能裝毫不經意。<br />\n <br />\n「&hellip;」<br />\n <br />\n我敲了敲門，一句「請進」應聲而來。此時，忻漪在檢查鋪滿一桌的文件，抬起頭來，臉上浮現一絲訝異。<br />\n <br />\n「對不起，美酒佳餚節本來是我和鷹眼負責的。」我還是鞠躬了，即便迎來破口大罵，我也心甘情願。<br />\n <br />\n「沒事，我們理解的。」忻漪的語氣很平靜，似乎源自真切的同理心：「那不是什麼容易的事。需要的話，可以多休息幾天，或者安排在家工作。」<br />\n <br />\n右眼略有一絲刺痛，我揉了揉眼睛，按了按額頭。不至於依依不捨，只是隱隱感到唏噓。<br />\n <br />\n「我特意上來，是想給你這個。」遞出手上的信封，就不能回頭了，可我還是沒有猶豫。<br />\n <br />\n「你想清楚了？」看過內容，她便疑惑的看著我：「你可以多考慮一會。」<br />\n「我想清楚了。」露出堅定的神情，才能說服對方：「我需要較長時間的&hellip;&hellip;休養。」<br />\n <br />\n我想「休養」是最好的說法了。<br />\n <br />\n「那接著打算如何？」忻漪問我：「出外旅遊？專心學習？」<br />\n「我還沒想清楚，反正就是休息一下，我也希望盡快恢復。」這是我的確切想法。我努力遏止自己，別在這種時候想起至親。<br />\n <br />\n忻漪沉思一會，終究只能點頭同意：「明白的。」她一邊說話，一邊把信封收到櫃子裡。<br />\n <br />\n她盡了上司的責任，對話理應就此完結&hellip;&hellip;<br />\n <br />\n「嗡&hellip;&hellip;嗡&hellip;&hellip;」是忻漪的手機。<br />\n <br />\n她撥了撥頭髮，接著檢查訊息。忻漪的烏黑秀髮如雲朵一樣濃密，微微飄逸散發芳香，纖細的小手則形狀優美，看不出任何瑕疵。<br />\n<br />\n我想起今天剛好就是星期一。<br />\n <br />\n右手本來握著門把，腦海裡的念頭卻揮之不去。越是想像，越是覺得無法阻撓。壓抑和鬱悶此刻都是堆積成山吧，我的精神需要寄託，身體需要撫慰。或許，跟忻漪度過晚上，能夠讓情緒緩和下來，至少可以分散心神，不再被絕望籠罩。<br />\n <br />\n我實在需要她。<br />\n <br />\n「今晚可以嗎？」我走到忻漪面前，想握著她的右手，感受嫩滑、水潤的皮膚，只見對方往後退縮，眼神示意不要碰她。<br />\n <br />\n「嗯？」我退後半步，心想只是白天的緣故：「對不起，不該那麼著急&hellip;&hellip;」<br />\n「不。」忻漪低頭，接著是一聲嘆氣，語氣與先前大相徑庭：「我想，終究還是要說清楚。」"},{"pid":"5c636b26fe7ad2c0e6ff528b140448a54a4e212d","tid":2449079,"uid":47198,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-25T15:48:31.000Z","msg":"準備玩完？<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},{"pid":"b0183ad7f02a1bc2a59ace69f7c53671204cab3f","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-25T15:58:35.000Z","msg":"推"},{"pid":"8591dcb7a09dd1d3afbc77888be3e9f13270bee6","tid":2449079,"uid":156375,"like":6,"dislike":0,"score":6,"citedBy":0,"replyTime":"2021-04-25T17:01:44.000Z","msg":"Sp始終係 sp 係時侯接受現實"},{"pid":"d0211ff701272311ca0b19bebf0328307ea8c811","tid":2449079,"uid":3381,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-27T06:14:20.000Z","msg":"文？"},{"pid":"b8001e3c690805abaf56346aa5c7c6f806ac34bd","tid":2449079,"uid":181336,"like":0,"dislike":1,"score":-1,"quote":{"pid":"d0211ff701272311ca0b19bebf0328307ea8c811","tid":2449079,"uid":3381,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-27T06:14:20.000Z","msg":"文？"},"citedBy":0,"replyTime":"2021-04-27T06:19:39.000Z","msg":"今晚"},{"pid":"6837e74ad6e492c7913b8b3404b60a4567ea1196","tid":2449079,"uid":309179,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-27T15:10:28.000Z","msg":"文呀 文呀<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" />"},{"pid":"4aac329b56e648a1a81a08e39f2cdb74c0c5daa1","tid":2449079,"uid":181336,"like":0,"dislike":1,"score":-1,"quote":{"pid":"6837e74ad6e492c7913b8b3404b60a4567ea1196","tid":2449079,"uid":309179,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-27T15:10:28.000Z","msg":"文呀 文呀<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-04-27T16:21:08.000Z","msg":"嘔緊出嚟<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},{"pid":"64cc9a5da12fa2ff0c3201ebd911b74f8760bbf1","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"quote":{"pid":"4aac329b56e648a1a81a08e39f2cdb74c0c5daa1","tid":2449079,"uid":181336,"like":0,"dislike":1,"score":-1,"quote":{"pid":"6837e74ad6e492c7913b8b3404b60a4567ea1196","tid":2449079,"uid":309179,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-27T15:10:28.000Z","msg":"文呀 文呀<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2021-04-27T16:21:08.000Z","msg":"嘔緊出嚟<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-04-27T17:34:09.000Z","msg":"推推推"},{"pid":"80cef6d36c6bd4e06c4d0f7e912f38cc1eeee5d5","tid":2449079,"uid":50745,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-27T17:35:19.000Z","msg":"lm"},{"pid":"2fdbfb20818c7bad480a0bf87680962205d6678b","tid":2449079,"uid":181336,"like":11,"dislike":0,"score":11,"citedBy":0,"replyTime":"2021-04-27T18:27:07.000Z","msg":"「說清楚？是因為我辭職嗎？」我百思不得其解。<br />\n「我們的關係得到此為止了。」忻漪別過頭，似乎不太願承認：「我和丈夫重修舊好，互相許下承諾，不再背叛對方。」<br />\n <br />\n「那麼突然&hellip;&hellip;」<br />\n「並非突然。」忻漪交叉雙手，臉卻朝下：「想許久了，而且一直給你機會。」<br />\n <br />\n「機會？」<br />\n <br />\n「雖然擁有身份、金錢，我的婚姻生活卻不美滿，這個你是知道的。」忻漪瞥了自己的戒指一眼：「然後我遇上你&hellip;&hellip;每次見面，我都覺得很快樂、很滿足、很自在。工作繁忙，晚上又要對著他的臭臉，糟糕死了。每個星期最期待的，就是跟你無拘無束的享受性愛。總的就是，我很喜歡跟你在一起。」<br />\n <br />\n「沒錯，我也一樣。」我說：「我很喜歡你。」<br />\n <br />\n「那麼，你想要怎樣的未來？」忻漪忽然換了話腔，彷彿慈祥的老人突然發惡，拿起刀子質問對方的來意：「你追求什麼？」<br />\n「你之前已經問過我了。我沒有什麼追求的，目標、夢想什麼，我覺得沒有意義。」<br />\n <br />\n「問題就在這裡。」接著，忻漪嘆了口氣，冷淡起來。<br />\n「我聽不懂你的意思。」我感到莫名其妙：「我們一起過開心的日子，跟我的『目標』、『理想』什麼有關係？」<br />\n <br />\n「問題是，你僅僅想要這樣而已，正如你說的：你很滿意現狀。」忻漪說明。<br />\n「所以？」我反問：「我們一樣能過得很好。」<br />\n <br />\n「你還不明白&hellip;&hellip;」<br />\n「嗯？」<br />\n <br />\n「真正的問題是&mdash;&mdash;我覺得自己動情了，我覺得自己喜歡上你了。即便還沒完全確定，我也十分願意嘗試，尋找早已忘卻，那種熱戀、瘋狂的感覺。我甚至想過跟那個男人分居，再安排離婚。誰知&hellip;&hellip;從頭到尾，你都不把我當一回事。你沒有長遠發展的意思，你只想維持性伴侶的關係。即便我多麼喜歡你，你都不會踏前一步。」<br />\n <br />\n「另一方面，我也陷入抉擇了。丈夫跟我許下承諾，猶如重新訂定婚姻一樣。若是能忘卻往事，展望未來，這樣對於我們的事業、家庭而言，是客觀上更好的決定。嗯&hellip;&hellip;既然你從開始就不打算追求更多，那我們的關係也注定脆弱、短暫。這是不能怪罪的事情。或許，如果你當時回答『我不滿意現狀，想要更多』的話，我就不會輕易決斷。」<br />\n <br />\n「&hellip;」<br />\n <br />\n「我&hellip;&hellip;完全沒想過。」<br />\n「你當然沒想過。」<br />\n <br />\n忻漪的說話像針刺一樣，戳中肌肉深處。空氣抽空了聲音，一時之間，兩人都沒有說話的意思。<br />\n <br />\n「你真的打算原諒他嗎？」<br />\n「不是原不原諒的問題。我們選擇結婚的那一刻，就許下了承諾，即便曾經違諾，但它依然存在。」<br />\n <br />\n「真的能夠這樣嗎？為了『神聖』的約定，偏要讓自己不快樂。」<br />\n「反正，你也不會帶給我希望。」"},{"pid":"4d4e50bc06dc9ee7a4cb5b2f622c60b39e260c19","tid":2449079,"uid":181336,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2021-04-27T18:28:06.000Z","msg":"考慮到劇情連貫，聽日會出多更。<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"f2fb279a371aa4e2de4c0d1cac93f4211967a8ce","tid":2449079,"uid":210846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-27T19:30:58.000Z","msg":"推推推"},{"pid":"4f7ef0307a61dfbc6cc82285d96f654df606e61b","tid":2449079,"uid":7848,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2021-04-28T01:46:02.000Z","msg":"好撚仆街 呢一刻先嚟咁樣"},{"pid":"b69282c77c4a3965b0fe121af962bca44a5d45c7","tid":2449079,"uid":7848,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2021-04-28T01:46:14.000Z","msg":"男主好慘..."},{"pid":"058c39ac0ee90b67c768bd5afee66e56a583eb15","tid":2449079,"uid":181336,"like":13,"dislike":0,"score":13,"citedBy":0,"replyTime":"2021-04-28T11:36:17.000Z","msg":"我想，真正衝擊的地方，是她說得對。<br />\n <br />\n仔細一想，其實當初就有這種覺悟了。心裡打從一開始就知道，我們的關係無法長久。因此，我也沒有打算追求長遠發展。<br />\n <br />\n「我的想法是，我們從開始就有了『默契』。我們建立的是地下關係，所以&hellip;&hellip;」<br />\n「重點不是當初，重點不是過去。」忻漪強調：「重點是你不願意。你把我們的關係當成SP，那我們就是SP。」<br />\n <br />\n「總要避免一廂情願吧&hellip;&hellip;」<br />\n「那你為什麼糾結，為什麼放不下呢？既然你明白我們的關係僅僅是性伴侶，那我說要離開，你應該也能灑脫抽身才對。」<br />\n <br />\n應該也能灑脫抽身才對.......<br />\n<br />\n驀然，我覺得茅塞頓開。<br />\n <br />\n由始至終，她都是對的，這點我甚至比她還清楚。<br />\n <br />\n我不愛她，我僅僅是喜歡性愛，喜歡忻漪的胴體而已。我可以找下一個，找更厲害的都可以。她的丈夫怎麼樣，她的婚姻怎麼樣，我從來都沒有在意。無論是藍夢，還是無數跟我一夜情的女生，我都能輕鬆放下，不會藕斷絲連。至於忻漪，不過是比較固定的伴侶而已，本質上與所有人無異。那此刻的我為何要作繭自縛，左右忻漪的決定？<br />\n <br />\n我真正感到糾結，真正放不下的，不是我們的關係，而是&hellip;&hellip;<br />\n <br />\n為何是今天？<br />\n <br />\n「我明白，而且尊重你的決定。這沒有什麼好埋怨的。」良久，是我打破沉默：「你說得對，你絕對有權隨時退出。」<br />\n「你明白就好&hellip;&hellip;」忻漪收拾桌子上的文件。<br />\n<br />\n「但是&hellip;&hellip;」<br />\n「嗯？」<br />\n <br />\n「但是......可以破例一次嗎？一晚就好。我的母親死了，我很想要陪伴，我真正困擾的，不是你決定與丈夫重修舊好，而是我自己的處境。」說著說著，眼淚默默落下：「當作分別又好，當作憐憫也罷。我覺得自己心理負擔太大了，我想要一些安慰&hellip;&hellip;」<br />\n <br />\n「你&hellip;&hellip;」聽到如此要求，忻漪本來感到氣憤、厭惡，她卻逐漸放下架子，背過身體，看著窗外的風景。<br />\n <br />\n「不可以。」<br />\n「為什麼？」我覺得自己有點歇斯底里。說到母親，心情就特別激動，彷彿山火一樣無法控制，且能燃盡觸及的一切。<br />\n <br />\n「因為我跟丈夫說好了。」忻漪瞥了我一眼：「的確，這是巧合帶來的不幸。」<br />\n <br />\n「你我不告訴任何人，不就行嗎？」我站前一步。<br />\n「嗯&hellip;&hellip;你年紀比較小，沒經歷婚姻，或者穩定的關係。你要明白，承諾是有份量的。」她回到自己的椅子上，接著從櫃子裡拿了支票：「既然有過關係，那我也希望你能度過難關，財政上需要幫助的話，我很樂意。」<br />\n <br />\n「這是什麼意思？」<br />\n「請你理性一點，冷靜想想，我實在不能答應你的要求。」<br />\n <br />\n「求你&hellip;&hellip;」無法遏止的情緒灼燒著身體，雙眼再度腫脹，心臟隱隱作痛：「我只想要&hellip;&hellip;」<br />\n「別再糾纏了，我也想好來好去。」忻漪直接打斷。<br />\n <br />\n「我&hellip;&hellip;」腦海浮現千句萬句詛咒的說話，可最後還是全都吞下去了。我頓時明白，無論說什麼都是毫無意義：「我無話可說。」<br />\n <br />\n接著，我快步走出辦公室，心想永遠不會回來了。我沒有遮掩臉容，有些人好像看到眼淚了，有些人則視而不見。我想立刻跑到四下無人的地方，然後放聲大哭，升降機卻停在底層，似乎沒有動的意思。<br />\n <br />\n我感覺雙腳乏力，只能倚在牆上，眼淚如決堤的河流一樣，洶湧而下。我不得不跑到走廊盡頭的洗手間裡，扭開水龍頭，不斷向臉頰撥水，只想讓自己振作起來，撐到回家為止。幸好，洗手間裡空無一人，沒人會看到我如此可憐的模樣。<br />\n <br />\n「為什麼&hellip;&hellip;」我還是不斷飲泣。<br />\n <br />\n世界實在太悲哀了，陷入絕境，才警覺沒有人可以依靠，沒有人值得信賴。為什麼是今天？在我最需要陪伴和支持的時候，才要離我而去。<br />\n<br />\n「&hellip;&hellip;要這樣對我。」<br />\n <br />\n驀然，身後的門打開了，本以為是哪個不重要的傢伙，抬頭看了鏡子的倒影，我才回過神來。<br />\n <br />\n「麥哲？」鷹眼擔憂的神情映入眼簾，我沒想過他會找過來。"},{"pid":"dcec99001fdb04fab123c2cc8332df2acd5690b4","tid":2449079,"uid":309179,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-04-28T13:10:26.000Z","msg":"推呀推呀"},{"pid":"c3367c2bfbc5d6d2b7c441750397ffec9651df0a","tid":2449079,"uid":47198,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2021-04-28T13:21:57.000Z","msg":"所有最差嘅事擺埋一齊發生咗 <img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},{"pid":"50a06078bd641d462274fb96a8b0f94a5f462b82","tid":2449079,"uid":363436,"like":9,"dislike":0,"score":9,"citedBy":3,"replyTime":"2021-04-28T14:07:12.000Z","msg":"如果下一幕男主受唔到壓力<br />\n同鷹眼搞基<br />\n會唔會變神作<img src=\"/assets/faces/pig/shocked.gif\" class=\"hkgmoji\" />"},{"pid":"150642af7f3845edb7cb032adb816e13eced03fa","tid":2449079,"uid":309179,"like":1,"dislike":0,"score":1,"quote":{"pid":"50a06078bd641d462274fb96a8b0f94a5f462b82","tid":2449079,"uid":363436,"like":9,"dislike":0,"score":9,"citedBy":3,"replyTime":"2021-04-28T14:07:12.000Z","msg":"如果下一幕男主受唔到壓力<br />\n同鷹眼搞基<br />\n會唔會變神作<img src=\"/assets/faces/pig/shocked.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-04-28T14:29:14.000Z","msg":"正呀<img src=\"/assets/faces/lm2/diu.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/diu.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/diu.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/diu.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/tongue.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/tongue.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/tongue.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/tongue.gif\" class=\"hkgmoji\" />"},{"pid":"b2a0cd814eb4fd86bf7ae15dec8e434af95d6acc","tid":2449079,"uid":55316,"like":4,"dislike":0,"score":4,"quote":{"pid":"50a06078bd641d462274fb96a8b0f94a5f462b82","tid":2449079,"uid":363436,"like":9,"dislike":0,"score":9,"citedBy":3,"replyTime":"2021-04-28T14:07:12.000Z","msg":"如果下一幕男主受唔到壓力<br />\n同鷹眼搞基<br />\n會唔會變神作<img src=\"/assets/faces/pig/shocked.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-04-28T15:04:07.000Z","msg":"鷹眼都算上司 同佢搞埋都冇離題<img src=\"/assets/faces/lm2/yo.gif\" class=\"hkgmoji\" />"},{"pid":"3ac13fb3ae27d5ccef2f6725f9dc583d42256888","tid":2449079,"uid":181336,"like":1,"dislike":0,"score":1,"quote":{"pid":"50a06078bd641d462274fb96a8b0f94a5f462b82","tid":2449079,"uid":363436,"like":9,"dislike":0,"score":9,"citedBy":3,"replyTime":"2021-04-28T14:07:12.000Z","msg":"如果下一幕男主受唔到壓力<br />\n同鷹眼搞基<br />\n會唔會變神作<img src=\"/assets/faces/pig/shocked.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-04-28T15:53:22.000Z","msg":"完故開個平行宇宙整個齊人P又點話<img src=\"/assets/faces/lm2/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/kill.gif\" class=\"hkgmoji\" />"},{"pid":"8c02f24d6b2737c5ad8e5c2b2e00ad945f2d0528","tid":2449079,"uid":142532,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-28T16:05:09.000Z","msg":"Linus哥<img src=\"/assets/faces/cow/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"2776d8518f11c16a52ef9429b6b181d1568a29b1","tid":2449079,"uid":3381,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2021-04-29T02:49:27.000Z","msg":"一搞基就大把人出黎"},{"pid":"76421c1c14796099d7782ed7eccfa67e39528836","tid":2449079,"uid":181336,"like":9,"dislike":1,"score":8,"citedBy":2,"replyTime":"2021-04-30T10:04:55.000Z","msg":"聽日先放假有得寫<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" /><br />\n求推文鼓勵"},{"pid":"1c6fd3e355bc0e1e037730d6ba65413f9cb542c3","tid":2449079,"uid":45188,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-30T10:18:01.000Z","msg":"支持<img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" />"},{"pid":"eadbcf841233bdb88d73dce02475387b7ff585b3","tid":2449079,"uid":156375,"like":0,"dislike":0,"score":0,"quote":{"pid":"76421c1c14796099d7782ed7eccfa67e39528836","tid":2449079,"uid":181336,"like":9,"dislike":1,"score":8,"citedBy":2,"replyTime":"2021-04-30T10:04:55.000Z","msg":"聽日先放假有得寫<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" /><br />\n求推文鼓勵"},"citedBy":0,"replyTime":"2021-05-01T11:51:35.000Z","msg":"文呢"},{"pid":"c672a8e9388501ab5e4c19271b87e072a96c518c","tid":2449079,"uid":363436,"like":0,"dislike":0,"score":0,"quote":{"pid":"76421c1c14796099d7782ed7eccfa67e39528836","tid":2449079,"uid":181336,"like":9,"dislike":1,"score":8,"citedBy":2,"replyTime":"2021-04-30T10:04:55.000Z","msg":"聽日先放假有得寫<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" /><br />\n求推文鼓勵"},"citedBy":0,"replyTime":"2021-05-01T13:45:37.000Z","msg":"推爆你<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"9b43c2f65a8c48286e03f75c2d9d7f8ae1556ffd","tid":2449079,"uid":47198,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-05-01T14:27:54.000Z","msg":"推一推"},{"pid":"60c57325ee3bef4925cf5446909bdec36867ef36","tid":2449079,"uid":181789,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-05-01T14:30:59.000Z","msg":"推"},{"pid":"90c0c289845b647e7842b74ea630d005112258b7","tid":2449079,"uid":181336,"like":9,"dislike":0,"score":9,"citedBy":0,"replyTime":"2021-05-01T17:01:24.000Z","msg":"「我沒事。」趁著他未開口問我，我就先回答。<br />\n「這樣沒什麼意思。」鷹眼關上門：「所有人都知道你的狀態。」<br />\n <br />\n「那我也可以不承認。」我繼續洗臉，裝作沒有哭過。或許有人覺得幼稚，我卻想不出更好的辦法。<br />\n「半年朋友了，就不能直爽點嗎？」鷹眼嘆氣。<br />\n <br />\n「很多事情你都不知道。」<br />\n「其他人應該不知道，但你與主任的事情我早就發現了。」他的語氣很平淡，不像帶有什麼目的。<br />\n <br />\n「是嗎？」我沒有感到驚訝，心裡某部分也預料到了。<br />\n「上次我說看到鄧先生的跑車，其實也看到你了，所以想試探你的反應。」鷹眼說：「本來想隱藏下去的，現在似乎不必要了。」<br />\n <br />\n「那你打算如何？」我問。<br />\n「我不會跟別人說的。」鷹眼慢慢前來：「她剛應該是拒絕你吧。這兩天鄧先生都有接送上下班，我想他們的關係是變好了。」<br />\n <br />\n鷹眼獨有的觀察力，實在不容小覷。<br />\n <br />\n「就算你要說都無所謂，反正我辭職了。」我關掉水龍頭，免得水聲蓋過這句。從今天開始，我們倆就可以說是沒有關係。<br />\n <br />\n鷹眼陷入沉思，過一會還是搭上我的肩膀：「不論是不是同事，我們都是朋友。都相處半年了，覺得你是個不錯的人。可以告訴我，你接下來打算怎樣？」<br />\n <br />\n朋友&hellip;&hellip;我彷彿許久沒聽過這個詞。<br />\n <br />\n我雙手扶著洗手盤，依舊沒有看他：「或許是繼續找陌生女性吧，只有這樣我才能緩過來。」<br />\n <br />\n「真的有幫助嗎？」鷹眼沒有詫異，只是變得語重心長：「記得我之前跟你說過的話嗎？知道你搭訕法國女孩之後&hellip;&hellip;」<br />\n「你說我在逃避。」冷淡的一句：「我當然不知道那是什麼意思。」<br />\n <br />\n「滿足慾望，以抒發鬱悶的情緒。對你來說，只要能釋放自己，一切都無所謂了。這樣的習慣就像短暫止痛的毒品，一開始能安撫心靈，但久而久之就會上癮，害你無法自拔。某程度上，就是一種沉淪。只是&hellip;&hellip;」<br />\n <br />\n「嗯？只是？」<br />\n <br />\n「你父母&hellip;&hellip;你的遭遇，你面對的痛苦，確實非同小可。我從來沒想過會是如此嚴重的事情，但說到底，不願正視的話&hellip;&hellip;」<br />\n <br />\n「你說的『逃避』，終究是指無法面對創傷吧。」我緩緩轉頭：「這些事，你以為我不知道嗎？」<br />\n <br />\n「你以為性愛能分散注意，實際上只會令你更......」鷹眼還沒說完，我就發出更亮的聲線。<br />\n <br />\n「你絲毫不明白，我就是無法正視，就是無法隨心所欲的忘卻痛苦，才選擇麻醉自己！你的建議毫無用處，我亦不需要你指指點點！」我轉到出口去，回頭拋下一句：「認識到你是很好的事，但是，心領了。」<br />\n <br />\n「你別這樣，我只是想提&hellip;&hellip;」<br />\n「我不想聽。」他大概沒看過我聲嘶力竭的模樣吧，一時之間呆在原處。<br />\n <br />\n我不太習慣生氣，然而只有這樣，我才能抽身，遠離囉嗦說教的鷹眼。殘全的理智告訴我他是對的，然而那不過是殘全的想法，真正主宰我的，是無法遏止的悲憤和絕望。<br />\n <br />\n升降機剛停到十八樓，趁著鷹眼還沒反應過來，我就按了關門，把他擋到門外。<br />\n <br />\n「&hellip;」<br />\n  <br />\n到鷹眼奔出「大成商業大樓」，的士已經開到馬路上了，他只能眼睜睜看著我遠去&hellip;&hellip;<br />\n <br />\n驀然，有人搭上鷹眼的肩膀，他回頭一看，只見一個大學生模樣的女生，她有著精緻的短髮，深邃的瞳孔。<br />\n <br />\n「你是認識麥哲的嗎？可以告訴我他最近怎麼了？」"},{"pid":"a531bf2d00661666d0f8199b416a18fd5f2e8102","tid":2449079,"uid":279432,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-05-01T17:54:08.000Z","msg":"夕嵐<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},{"pid":"841dc2115e1a7ea0eb768ac7fcc0e71fbaf08a39","tid":2449079,"uid":343407,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-05-01T18:24:03.000Z","msg":"live 咗 <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> 留名"},{"pid":"0baf99c9ceb5856375eefd2c8656d89a23c943a7","tid":2449079,"uid":364729,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-05-02T04:34:05.000Z","msg":"留名<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"01d5cadb5f2ce0b2c223d9e7f87e7cb7f51bb30f","tid":2449079,"uid":181789,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-05-02T11:10:29.000Z","msg":"留名"}],"pinned":{"pid":"edb774fa1185a3eeeca2106643f66b8bcdf54b06","tid":2449079,"uid":181336,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2021-03-18T11:28:37.000Z","msg":"今日特別加更，答謝紙言嘅大家支持<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" /><br />\n<br />\n紙言Link:<br />\n<a href=\"https://www.shikoto.com/articles/230959.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Farticles%2F230959.html&d=JW7tglSI9GVP0ZLjrScixc5qU0izJB5q5dcgVJazxes%3D&h=d6a33e37\" data-auto-link target=\"_blank\">https://www.shikoto.com/articles/230959.html</a><br />\n<br />\n希望呢邊多啲人留意，不喜請插，想進步快啲"}}