{"tid":2450116,"cid":18,"subCid":0,"title":"瑪雅文明","createTime":"2021-03-17T07:08:16.000Z","updateTime":"2021-03-17T07:08:16.000Z","uid":197098,"like":2,"dislike":4,"uniUserReply":1,"replies":[{"pid":"4a0bd40b45986b41ccef1b6b41e319fe00130d69","tid":2450116,"uid":197098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-17T07:08:16.000Z","msg":"瑪雅人是古代印第安人的一支，是美洲唯一留下文字記錄的民族。公元前約2500年就已定居今墨西哥的猶加敦半島、危地馬拉、伯利茲、以及薩爾瓦多和洪都拉斯的部分地區。使用瑪雅語。古瑪雅人發展出著名的瑪雅文明，是唯一發展出文字的美洲文明，曾盛極一時，直到16世紀西班牙人殖民美洲，使瑪雅文明走入歷史，待19世紀瑪雅文明遺址被發現，此文明才得以重現於世人眼前。「瑪雅」是為了方便而起的他們的一個集體的稱號，這包括為該地區貢獻某種程度的文化和語言遺產的人。但這之中也包括許多不同的人口、社會和種族群體，他們中誰都有自己特殊的傳統、文化和歷史的特徵。<br />\n<br />\n<span class=\"x-large\"><ins><strong>英文</strong></ins></span><br />\n<br />\nThe&nbsp;Maya civilization&nbsp;was a&nbsp;Mesoamerican&nbsp;civilization&nbsp;developed by the&nbsp;Maya peoples, and noted for its&nbsp;logosyllabic script&mdash;the most sophisticated and highly developed&nbsp;writing system&nbsp;in&nbsp;pre-Columbian&nbsp;Americas&mdash;as well as for its&nbsp;art,&nbsp;architecture,&nbsp;mathematics,&nbsp;calendar, and&nbsp;astronomical&nbsp;system. The Maya civilization developed in the area that today comprises southeastern&nbsp;Mexico, all of&nbsp;Guatemala&nbsp;and&nbsp;Belize, and the western portions of&nbsp;Honduras&nbsp;and&nbsp;El Salvador. It includes the northern lowlands of the&nbsp;Yucat&aacute;n Peninsula&nbsp;and the highlands of the&nbsp;Sierra Madre, the Mexican state of&nbsp;Chiapas, southern&nbsp;Guatemala, El Salvador, and the southern lowlands of the Pacific littoral plain. &ldquo;Maya&quot; is a modern term used to refer collectively to the various peoples that inhabited this area. They did not call themselves &ldquo;Maya,&rdquo; and did not have a sense of common identity or political unity.&nbsp;Today, their descendants, known collectively as the Maya, number well over 6 million individuals, speak more than twenty-eight surviving Mayan languages, and reside in nearly the same area as their ancestors."}]}