{"tid":2451797,"cid":5,"subCid":0,"title":"羅湖力推免稅城 建兩店三稅五平台","createTime":"2021-03-18T10:54:23.000Z","updateTime":"2021-03-18T10:54:23.000Z","uid":115540,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"9afeb0b4964f199bb19fbbe588b66afb1860f6b0","tid":2451797,"uid":115540,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-18T10:54:23.000Z","msg":"粵港澳大灣區建設推進，港人北上工作生活更加便利，在消費領域，港人在深圳今後有望便利地進行高端免稅購物。據悉 ，深圳正在着力推進免稅經濟發展，規劃建設多個免稅消費中心。其中，深圳羅湖區將在毗鄰羅湖口岸的國貿大廈建設粵港澳大灣區免稅城，積極爭取市內免稅政策落地，打造全球高端商品銷售平台吸引消費回流，同時也將作為國貨精品展示平台，支持自主品牌走出去。有分析人士認為，免稅業正在成為深圳建設國際消費中心城市的新發力點，也是內地消費回流的新增長點。<br />\n<br />\n深圳羅湖區政府日前就《羅湖區產業發展「十四五」規劃》（以下簡稱為《徵求意見稿》）向社會公眾徵求意見。當中提出，要推進粵港澳大灣區免稅城項目，建設一個集免稅購物、科技體驗、文化藝術、特色餐飲等於一體的國際一流免稅城，支持有條件的龍頭企業申請免稅品經營資質，高標準建設「兩店三稅五平台」，其中<span class=\"red\">「兩店」即集「離境市內免稅店+市內外匯商品免稅店」功能於一體。「三稅」則是涵蓋「免稅+有稅+保稅」的「三稅融合」新商業模式。「五平台」則是全球高端商品銷售平台、國際品牌新品中國首發平台、國貨精品展示平台、自主品牌推介平台、民族傳統文化傳播平台。</span><br />\n<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />又係推幾個數字出黎9UP當秘笈<br />\n<br />\n攜手香港打造跨境消費商圈<br />\n<br />\n羅湖區工業和信息化局局長周建軍日前接受媒體訪問時表示，羅湖正積極與深圳國有免稅商品集團、中國免稅品（集團）有限責任公司對接，加快推動項目落地，希望把大灣區免稅城項目納入深圳綜合改革試點事項清單，目前，項目已經形成初步方案。<br />\n<br />\n他透露，圍繞項目所在的國貿大廈的綜合改造升級，人民南商圈的復興，羅湖已形成包括交通綠化環境等在內的綜合改造方案，將於近期開展實施。<br />\n<br />\n香港文匯報記者注意到，此前，深圳的「十四五」規劃中就提到要「探索開展市內免稅業務，研究規劃建設國際免稅城，推動免稅經濟發展」。日前，深圳市前海管理局宣布與深圳國有免稅商品集團簽署戰略合作協議，共同在前海建設深港新型商貿物流集聚區。鹽田區也在推進建設沙頭角口岸10萬平方米的免稅購物項目。<br />\n<br />\n據悉，羅湖推進與香港消費市場的互聯互通，未來將依託羅湖、文錦渡、蓮塘三大口岸，優化口岸消費環境，重點發展海外精品優品消費、保稅展銷體驗消費、國貨精品展示等業務，建設免稅購物區，優化口岸免稅店品牌布局，支持國貨精品進入口岸免稅店，豐富口岸免稅商品種類，形成以全球商品為主、國貨精品為輔的跨境消費商圈，促進海外消費回流，打造成為集休閒購物、旅遊文化於一體的粵港澳大灣區經濟平台。<br />\n<br />\n深港口岸經濟帶打造五大區域<br />\n<br />\n香港文匯報記者了解到，羅湖正在重點推動以羅湖、文錦渡和蓮塘三大口岸為核心的深港口岸經濟帶發展。《徵求意見稿》中明確提出，「十四五」期間，該片區將在高端商務服務、專業服務等重點領域企業與香港機構開展合作，全力推動基礎設施「硬聯通」和體制機制「軟聯通」，促進要素高效便捷跨境流動，進一步擴大對外開放，不斷提升國際化水平，打造集中高端消費、專業服務和現代金融於一體的國家級深港合作平台。重點打造五個區域：在羅湖口岸與人民南片區打造國際醫療商務試驗區，在文錦渡口岸片區打造灣區知識經濟自貿區，在蓮塘口岸片區打造深港民生協同發展區，在蔡屋圍南片區打造跨境創新金融實踐區，在深南東片區打造區域文化生態典範區。<br />\n<br />\n周建軍表示，羅湖將以此為載體，推動以深港合作為主題的專業服務業的交流合作，以此擴大羅湖專業服務業的輻射力，並為港澳青年創新創業就業提供更多平台。"}]}