{"tid":245289,"cid":12,"subCid":0,"title":"粵譯短篇小說 － 《抽獎》(The Lottery - Shirley Jackson)","createTime":"2017-05-16T06:34:55.000Z","updateTime":"2017-05-16T06:36:41.000Z","uid":117203,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"917f750ede28c5e1c922b50e0204886fbf12eea2","tid":245289,"uid":117203,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-16T06:34:55.000Z","msg":"譯咗唔好嘥<br />\n<br />\n《抽獎》－ <br />\nThe Lottery (1948) - Shirley Jackson<br />\n<br />\n六月廿七號嘅早晨，天朗氣清，日光普照，空氣瀰漫住盛夏清新宜人嘅暖意。花正喺度盛放，草亦展現住凝碧翠綠嘅色彩。大概十點鍾左右，村民開始聚集喺郵局同銀行中間嘅廣場度。其他村莊有啲人多到一個地步，個抽獎活動要成兩日先搞得完，所以早喺六月二號就已經搞完咗。不過喺呢條村度，人口得嗰三百人到，成個抽獎活動需時唔超過兩個鐘。就算係朝早十點先開始，村民都仲趕得切返屋企食午餐。<br />\n<br />\n一如以往，最先嚟到集合嘅係一班細路仔。學校啱啱完咗個學期，學生都放𡁵暑假。呢種無拘無束嘅自由令到大家都坐唔得定。佢哋通常先係靜靜哋聚埋一齊，然後冇耐就會開始嘈冤巴閉咁玩埋一堆。佢哋嘅話題依然係圍繞住班房入面發生嘅事啊、老師啊、書啊、畀人鬧啊等等。波比馬丁已經將自己個袋塞滿咗石頭。波比、哈里忠士同廸奇廸拉確萊斯 （啲村民成日讀成「廸拉確萊伊」）佢哋三個終於將成堆石頭疊咗喺廣場嘅角落度。佢哋看實呢疊石頭，防止其他男仔過嚟搶。班女仔就企埋一邊，吱吱浸浸咁傾計，間唔中又睄一睄班男仔。年紀最細嗰啲細蚊仔就喺沙地上面轆嚟轆去，又或者拖實自己啲哥哥姐姐。<br />\n<br />\n過多一陣，班男人都陸續到達。佢哋一邊看住自己啲仔女，一邊傾吓有關耕田啊、落雨啊、拖拉機啊、交稅啊等等嘅話題。班男人自己圍埋一齊，企嘅位置同角落頭堆石頭相隔一段距離。佢哋靜靜哋講笑，又靜靜哋微笑。班女人隔多冇耐都嚟到廣場度聚集，佢哋身上著住冷衫同埋褪咗色嘅家居便裝裙。大家都係行𡁵去會合老公，途中會互相打吓招呼，傾兩句八卦嘢咁。當班太太行到去老公身邊，佢哋就開始呼喚自己啲仔女。班細路不情不願咁行過嚟，有時要嗌成四五次先肯郁。波比馬丁閃身避過媽媽嘅魔爪，又笑又跳咁跑返去石堆度。但係喺爸爸嚴厲嘅一聲令下，佢就拿拿林行返轉頭，企咗喺爸爸同大哥中間。<br />\n<br />\n呢個抽獎活動同廣場舞會、青年俱樂部同埋萬聖節慶典一樣，都係由夏先生一手一腳包辦嘅。係得佢先有時間同精力投身喺社區事務當中。佢塊面圓轆轆咁，份人開朗又友善。工作上佢係從事煤礦事業嘅。其他人有時會戥夏先生可憐，因為佢仔又冇，女又冇，老婆又成隻河東獅咁款。當佢拎住個黑色木箱行到入廣場，其他人都吟吟尋尋、依依俄俄咁交頭接耳。夏先生話：「各位鄉親父老，今日遲咗少少。」郵政局長格里灰先生跟喺夏先生後面，手上拎住張三腳凳。佢將張凳擺咗喺廣場中心，夏先生再將個盒放喺上面。村民同個箱保持住一定距離，等中間可以留返多啲空間。當夏先生問話：「有冇人可以過嚟幫個手？」大家顯得有啲遲疑，直至其中兩位男士－馬丁先生同佢個仔巴斯德－自告奮勇行上前。佢哋撳實個箱，而夏先生就放隻手入去，將裡面啲紙條攪勻。"},{"pid":"39cb2184e32e5d6c44387cc98211b8e1c031bd50","tid":245289,"uid":117203,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-16T06:35:15.000Z","msg":"最原先用嚟抽獎嘅道具早就失傳咗。而家將黑盒放喺凳仔上面嘅呢個傳統都已經流傳咗好一段時間，甚至喺村入面年紀最大嘅維納爺爺出世之前就已經存在。夏先生周不時話要重新整過個新嘅箱，但係大家都唔太情願，似乎連黑箱所代表𡁵嗰一小橛[gyut6]傳統，村民都唔係好想騷擾到。有傳聞話，而家用𡁵嘅呢個箱有部份係用到上一個箱嘅殘骸砌出嚟嘅，而上一個箱講𡁵嘅就已經係第一批人嚟到呢個地方居住嗰陣砌出嚟㗎嘞。每一年抽獎過後，夏先生都會提起整新箱呢件事，但係每一年都係會冇咗回事，最後就不了了之。個黑箱一年比一年殘舊，而家已經唔再係全黑色。有啲位裂到見到裡面啲木料，亦都有啲位甩咗色或者染咗其他污漬。<br />\n<br />\n馬丁先生同大仔巴斯德一直扶實個箱，等到夏先生將所有紙條攪勻晒為止。正因為好多傳統做法已經畀人遺忘、又或者已經荒廢咗，夏先生先可以咁成功咁將原來嘅木牌改成用紙條去代替。夏先生畀嘅理由係：當村莊仲細嗰陣，用木牌當然係冇問題，但而家人口已經去到成三百幾人，仲好大機會會繼續增長，所以一定要搵到合適嘅替代品先可以塞得晒入個箱度。喺舉辦抽獎嘅前一晚，夏先生同格里灰先生會先寫好晒啲字條，將佢哋入晒落個箱，然後就拎去夏先生間煤礦公司裡面個夾萬度，將佢鎖到第二朝再拎去廣場。喺其餘嘅日子，個箱就會放埋一邊，一時放呢度，一時放嗰度。有一年係放咗喺格里灰先生個倉庫度，另一年擗咗喺郵局嘅地下，有時又會攋低喺馬丁雜貨店啲貨架上面。<br />\n<br />\n喺夏先生宣佈抽獎正式開始之前，總係有一大堆棘瀝咔嘞嘅事務要去完成。譬如要預備一份名單－入面要有晒每個家族嘅代表、每個家庭嘅代表、同埋每個家庭入面嘅成員。郵政局長又要幫夏先生主持宣誓儀式，賦與佢作為抽獎活動主持人嘅身份。仲有，有一次有人記起抽獎主持人好似要吟誦一段頌文，嗰段頌文係冇旋律嘅，係每年循例一輪嘴咁讀晒出嚟就算。又有一次，有啲人記得當主持人吟唱頌文嗰陣，係要企定定喺度。但係又有其他人唔同意，記得主持人係應該要行入人群當中，只不過係年復一年，呢個傳統儀式早已失傳，所以先冇做到。除此以外，主持人本來要對每一個出嚟喺個箱度抽獎嘅人行一個敬禮儀式，但時移世易，今時今日大家認為主持人簡單同出嚟嘅人講兩句就已經足夠。夏先生好擅長處理呢啲事；佢一身白恤衫、藍色牛仔褲嘅打扮，再加上佢隻手不經意咁搭住個黑箱，滔滔不絕對住格里灰先生同馬丁父子講咗長篇大論嘅說話，成個人睇落又莊重又得體。"},{"pid":"e3d662694f9dbbce0abef6e51ade5e104cf8cae7","tid":245289,"uid":117203,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-16T06:35:47.000Z","msg":"正當夏先生終於停口、擰轉身面向群眾嗰陣，克錢臣太太沿住通往廣場嗰條路腳步匆匆咁趕過嚟，件冷衫搭咗喺膊頭上面。佢攝喺人群後排嘅位置。「完全唔記得咗今日係咩日子㖭。」佢同企喺身邊嘅廸拉確萊斯太太講，兩個都細細聲失笑。「本身我仲以為個老野喺屋企後面疉𡁵木頭啊，」克錢臣太太繼續講：「然後我望一望出窗，見到班細路影都唔見，我就突然醒起今日係廿七號，之後就一枝箭咁衝過嚟喇。」佢用圍裙抹乾自己對手。廸太答話：「不過都趕得切吖。佢哋嗰邊仲喺度講𡁵嘢咋嘛。」<br />\n<br />\n克錢臣太太伸直條頸，望穿重重人牆，終於見到老公同仔女企咗喺前排。佢拍一拍廸太手臂道別，然後就搵方法迫去前面。有兩三個人同佢講：「咦，你終於嚟到嗱克太。」「阿標，佢最尾都趕得切喎！」克錢臣太太去到佢先生度，一直等𡁵嘅夏先生就神情愉快咁講：「泰絲，仲以為要唔等你就開始㖭。」克錢臣太太微笑住回應：「阿祖，斷估你都唔會叫我攋低晒啲碗碗碟碟喺鋅盤度㗎？係咪咁講先？」一陣輕笑聲喺人群之中傳開。當克錢臣太太都嚟到，大家都各就各位返返去自己所屬嘅地方。<br />\n<br />\n「好嘞，」夏先生沉靜發言：「我諗都係時候要開始嘞。我哋快快趣趣搞掂呢件事，之後大家就可以返去做自己嘢啦。仲有冇人未到？」<br />\n<br />\n「登巴，」有幾個人答話：「登巴。登巴。」<br />\n<br />\n夏先生查一查個名單。「格拉特登巴，」夏先生話：「嗯.. 佢隻腳好似整斷咗吖嘛，係咪？咁邊個幫佢抽？」<br />\n<br />\n「我估係我喇。」有位女士出聲。夏先生擰轉頭望住佢。「即係太太幫先生抽，」夏先生話：「珍妮，你仔仔唔係大個仔可以幫你抽喇咩？」雖然全村人同夏先生其實都知道個答案，但程序上抽獎主持人一定要正式提問。夏先生面上顯得既有禮貌又有興趣，等待登巴太太回答佢嘅問題。<br />\n<br />\n「荷維斯仲未夠十六歲。」登巴太太一臉可惜咁講：「睇嚟今年要我幫老公抽嘞。」<br />\n<br />\n「冇問題。」夏先生話。佢喺手上份名單上面劃咗幾下，然後再問：「華生個仔係咪今年會負責抽？」<br />\n<br />\n人群當中有位身材高大嘅男仔舉起隻手。「係，」佢話：「我會幫媽媽同自己抽。」佢慌失失咁眼眨眨。而且面對住人群當中有人嗌「好嘢啊，積仔！」「見到你媽媽屋企終於有個男人擔大旗出去抽，真係欣慰喇。」，佢都係頭耷耷咁款。<br />\n<br />\n「好，」夏先生話：「我諗都齊晒嘞。華納爺爺到咗嘛？」<br />\n<br />\n「喺度。」有一把聲回應，夏先生點頭以示知道。<br />\n<br />\n等到夏先生清一清喉嚨、望住張名單嗰一刻，人群霎時間變得鴉雀無聲。「大家準備好未？」佢話：「而家我會將大家個名讀出嚟。會先叫家族嘅代表。每位男士嚟到前面，喺個箱入面抽張紙條出嚟。張紙條要放喺手入面，唔好打開嚟睇，等所有人都抽晒先。有冇嘢唔清楚？」<br />\n<br />\n正因為大家已經做過太多次，所以對住呢啲指示都係心不在焉咁聽啲唔聽啲。大部份人都係粒聲唔出、舔吓自己嘴唇、又唔會擔天望地四圍望。夏先生舉高手，然後嗌：「亞當。」一個男人由人群之中行上前。「你好，史提夫。」夏先生話，然後亞當就回答佢：「你好啊，阿祖。」佢哋相視而笑，但係笑得既嚴肅又緊張。亞當行到去黑箱度，拎出一張摺埋咗嘅紙條。佢緊緊揸實一角，轉身行返去人群入面自己嘅位置度。佢同自己家族嘅人企開咗少少，完全冇望到自己隻手。<br />\n<br />\n「亞倫，」夏先生話：「安祖...班琛。」<br />\n<br />\n「感覺上好似兩次抽獎中間啲時間轉吓眼就過，」廸太喺後排同史密灰太太講：「明明好似上星期先啱啱抽完一次咁。」<br />\n<br />\n「時光飛逝嘛。」史密灰太太話。<br />\n<br />\n「卡拉格....廸拉確萊斯。」<br />\n<br />\n「到我老公喇。」廸太話。佢屏息靜氣睇住老公行出去。<br />\n<br />\n「登巴。」夏先生大嗌。登巴太太平心靜氣行去個箱度。人群中有女人話：「繼續行啊，珍妮。」又有另一個話：「到喇佢。」<br />\n<br />\n「下個到我哋。」格里灰太太話。佢睇住格里灰先生由個箱側邊行到去夏先生度，佢神色灰白咁同夏先生打聲招呼，然後喺箱入面抽咗張紙條出嚟。去到呢一刻，人群當中唔少男人粗大嘅手掌入面都拎住呢張摺細咗嘅紙條，大家都心緒不寧咁將張紙反嚟反去。登巴太太同佢兩個仔企埋一齊，登太自己拎住張紙條。<br />\n<br />\n「哈勃&hellip;克錢臣。」<br />\n<br />\n「阿標，過去喇。」克錢臣太太話。身邊嘅人聽到都笑咗出聲。<br />\n<br />\n「鍾斯。」<br />\n<br />\n「聽有啲人話，」亞當先生同身邊嘅華納爺爺講：「北面村莊嗰邊好似講𡁵話會取消抽獎喎。」<br />\n<br />\n<br />\n華納爺爺喺鼻歌窿度噴一噴氣。「成班傻佬都戇居嘅。」佢話：「你聽啲𡃁仔噏吖，佢哋乜都話唔夠好㗎啦。下次佢哋又會話寧願返入山窿度住，個個都唔做嘢，就咁過生活㗎喇。以前有句諺語咁講：「六月抽個獎，就有粟米香。」到時第一件事就會知道，大家得返啲繁縷同橡果食咋。抽獎一直都有㗎啦。」佢怒氣沖沖加多句：「睇到夏祖呢個後生仔喺上面同人嘻嘻哈哈就夠晒衰啦！」"},{"pid":"6b07ca6f9a2037d168c29a8df1df280c033e31ed","tid":245289,"uid":117203,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-16T06:35:59.000Z","msg":"「有啲地方停咗抽獎㖭喇。」亞當太太話。<br />\n<br />\n「冇𠺝，啲人自己搵嚟衰咋嘛。」華納爺爺堅決咁講：「成班蠢才廢青。」<br />\n<br />\n「馬丁。」波比馬丁睇住爸爸行上前。「奧化弟奇...柏斯。」<br />\n<br />\n「我想佢哋快啲搞掂啊。」登巴太太同佢個大仔講：「我想佢哋快啲搞掂啊。」<br />\n<br />\n「就快抽完喇。」大仔答佢。<br />\n<br />\n「你準備跑返去通知老竇啦。」登巴太太話。<br />\n<br />\n夏先生叫出自己個名，然後精確無誤咁踏上前，喺箱入面抽咗張紙條出嚟。之後，佢再嗌：「華納。」<br />\n<br />\n「我參加咗抽獎七十七次喇。」華納爺爺一邊講，一邊穿過人群。「第七十七次喇。」<br />\n<br />\n「華生。」嗰位身材高大嘅男仔論論盡盡咁穿過人群。有人話：「積仔，定啲嚟。」夏先生都話：「後生仔，慢慢啊吓。」<br />\n<br />\n「贊尼。」<br />\n<br />\n之後係一段漫長嘅停頓，係彷彿大氣都唔敢唞嘅停頓，直至夏先生舉起手上張紙條，同大家講：「好嘞各位。」有成分鐘之久，冇一個人郁，然後所有紙條喺同一時間被打開。突然之間，所有女人都同時出聲，問：「係邊個？」「邊個拎到？」「係咪登巴啊？」「係咪華生佢哋？」之後呢堆聲音開始變成：「係克錢臣啊，係阿標啊。」「標克錢臣中咗啊。」<br />\n<br />\n「去同老竇講啦。」登巴太太同佢大仔講。<br />\n<br />\n啲人開始四圍望，想睇吓克錢臣喺邊。標克錢臣佢安靜咁企咗喺度，對眼向下凝望住張紙條。忽然間，泰絲向夏先生大喝：「你都冇畀到足夠時間佢去抽張心水嘅紙條。我睇到㗎。唔公平啊。」<br />\n<br />\n「畀少少體育精神啦，泰絲。」廸太嗌出嚟。格里灰太太都話：「大家機會率一樣啫。」<br />\n<br />\n「同我收聲，泰絲。」標克錢臣話。<br />\n<br />\n「好嘞，大家，」夏先生話：「頭先都算抽得幾快。而家要再加快少少，等我哋準時搞掂呢壇嘢。」佢睇一睇後一張名單。「阿標，」佢話：「你係代表克錢臣家族抽嘅。你哋克錢臣家族仲有冇其他家庭喺度？」<br />\n<br />\n「仲有阿當同伊化啊，」克錢臣太太大聲叫：「佢哋都要有機會中啊！」<br />\n<br />\n「個女係跟老公嗰邊家嘛，泰絲。」夏先生溫柔咁講：「你應該比其他人都清楚𠺝。」<br />\n<br />\n「唔公平啊。」泰絲話。<br />\n<br />\n「我就諗唔係嘞，阿祖。」標克錢臣面帶可惜咁講：「我個女係應該跟老公嗰邊屋企抽嘅，咁先係公平。除咗我啲仔女之外，我冇其他家庭成員嘞。」<br />\n<br />\n「咁嘅話，即係幫家族抽嘅人係你，」夏先生解釋：「幫家庭抽嘅人都係你啦，係咪？」<br />\n<br />\n「係。」標克錢臣回答。<br />\n<br />\n「阿標，你有幾多個仔女？」<br />\n<br />\n「三個。」標克錢臣話：「有標仔、蘭西同戴夫。仲有我同泰絲。」<br />\n<br />\n「咁好啦，」夏先生話：「哈利，你拎返啲紙條返嚟未？」<br />\n<br />\n格里灰先生噏一噏頭，將手上拎住疊紙條舉高。「咁將佢哋放返入箱啦。」夏先生發出指令：「拎埋阿標嗰張放埋入去。」<br />\n<br />\n「我覺得應該重新嚟過喎。」克錢臣太太氣若柔絲咁講：「我話咗係唔公平啊。你都冇畀時間佢揀。人人都見到㗎。」<br />\n<br />\n格里灰先生揀咗其中五張紙條，將佢哋放入箱裡面。其餘嘅佢抌晒落地下，輕風一吹佢哋就隨風而去。<br />\n<br />\n「大家聽我講。」克錢臣太太同身邊嘅人講。<br />\n<br />\n「阿標，準備好未？」夏先生問。 標克錢臣睄一睄佢太太同仔女之後，點一點頭。<br />\n<br />\n「記住，」夏先生話：「拎咗紙條後，唔好拆開嚟睇，要等所有人都拎咗一張先。哈利，你幫幫戴夫小弟弟啦。」格里夫先生捉住個細路仔隻手，戴夫都好樂意咁跟佢行到去個箱度。「喺個箱入面抽一張紙啦，戴夫。」夏先生話。戴夫放隻手入個箱，然後笑咗出聲。「拎一張就好嘞。」夏先生話：「哈利，你幫佢揸住先。」格里夫先生捉住個細路隻手，然後喺佢揸實嘅拳頭度拎咗張紙出嚟。佢拎實張紙條，而戴夫企喺隔嚟，抬頭用驚奇嘅神情望住佢。<br />\n<br />\n「下一個係蘭西。」夏先生話。蘭西十二歲，佢學校嘅朋友唞大啖氣咁睇住佢行上前、拂一拂條裙、然後姿態優雅咁喺個箱度拎咗張紙條出嚟。「標仔。」夏先生話。標仔佢滿面通紅，隻腳好似大過龍咁，當佢抽張紙出嚟嗰陣，差啲成個箱都㧬[ung2]冧埋。「泰絲。」夏先生話。佢遲疑咗一分鐘，面上顯露出唔肯就範嘅神情咁環視四周。然後佢雙唇緊閉，行到去個箱度。佢掹咗一張紙出嚟，放喺背後。<br />\n<br />\n「阿標。」夏先生話。標克錢臣行到去個箱，用隻手摷兩摷，最後成隻手掹返出嚟，手上拎住張紙條。<br />\n<br />\n人群一聲不吭。有個女仔低吟：「希望唔係蘭西啦。」呢下柔聲細語蔓延到群眾嘅邊緣。<br />\n<br />\n「以前唔係咁㗎。」華納爺爺清楚咁講：「大家都唔似得而家咁嘅。」<br />\n<br />\n「好嘞，」夏先生話：「打開張紙啦。哈利，你打開戴夫嗰張。」<br />\n<br />\n格里灰先生打開咗張紙。當佢遞高畀大家睇，人群當中有唔少人都鬆一口氣，因為上面係空白嘅。蘭西同標仔同一時間打開佢哋嗰張，兩個都容光煥發，一齊大笑，然後擰轉身面對人群，高舉住自己張紙條。"},{"pid":"ff97a96ecacd5c2cb0d2d5bff52b00b64e1ae6c1","tid":245289,"uid":117203,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-16T06:36:41.000Z","msg":"「泰絲。」夏先生話。又一陣停頓。夏先生望住標克錢臣，阿標將自己張紙打開，然後拎起畀村民睇。係空白嘅。<br />\n<br />\n「係泰絲。」夏先生話。佢柔聲講：「阿標，畀大家睇睇佢張紙。」<br />\n<br />\n標克錢臣行到太太身邊，夾硬將張紙由佢手上掹過嚟。上面有一個黑色圓點喺度，就係夏先生尋晚用煤碳公司入面嘅鉛筆所劃嘅黑色點。標克錢臣將佢拎起，群眾即刻鼓噪起哄。<br />\n<br />\n「好嘞，各位鄉親，」夏先生話：「快啲搞掂佢喇。」<br />\n<br />\n雖然村民一早遺忘咗啲儀式，又失去咗原來個黑箱。但係佢哋依然記得係要用石頭。班男仔一早就準備好咗堆石頭。呢堆石頭安坐喺地上面，嗰啲由黑箱而嚟、隨風飄揚嘅紙碎散落喺石堆周圍。廸太揀咗一嚿重到要兩隻手先拎得起嘅石頭。佢轉身望向登巴太太。「嚟啦，」佢話：「拿拿林啦。」<br />\n<br />\n登巴太太雙手各自拎住幾嚿細石仔。佢一邊喘氣，一邊講：「我跑唔郁啊。你行先啦，我隨後會追上嚟。」<br />\n<br />\n啲細路一早就拎住晒石仔，有人畀咗幾粒畀戴夫克錢臣。<br />\n<br />\n呢一刻，泰絲克錢臣正係企喺一個清空咗嘅空地中心。佢絕望咁伸出雙手，其他村民步步進逼。「唔公平啊。」佢話。有嚿石頭打中佢頭嘅側跟。<br />\n<br />\n華納爺爺不斷講：「嚟喇喂，嚟喇喂，大家嚟喇喂。」史提夫亞當企喺成班村民嘅最前面，而格里灰先生正喺佢身邊。<br />\n<br />\n「唔公平啊。咁樣係唔啱啊。」克錢臣太太尖叫，然後啲石就疊咗喺佢之上。"}]}