{"tid":2457916,"cid":5,"subCid":0,"title":"加強援港防堵中國 民團推香港人權及民主條款","createTime":"2021-03-23T04:36:11.000Z","updateTime":"2021-03-23T04:40:45.000Z","uid":337052,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4790eb55b111c9d8f0bda94528402f2eb7732dcd","tid":2457916,"uid":337052,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-23T04:36:11.000Z","msg":"<strong><span class=\"x-large\">加強援港防堵中國 民團推香港人權及民主條款</span></strong><br />\n最新更新：2021/03/23 11:52<br />\n<br />\n（中央社記者王揚宇台北23日電）<span class=\"red\">因應香港人權情況急遽惡化，民團今天推出「香港人權及民主條款」草案，規範行政院應就港澳政經情勢提出年度評估報告與因應方案，強化援港機制，並要防堵中國利用香港特殊地位對台灣擴張影響力。</span><br />\n<br />\n經濟民主連合、台灣人權促進會、台灣香港協會今天共同召開香港人權及民主條款草案公布記者會，無黨籍立委林昶佐、民進黨立委范雲與洪申翰、時代力量立委邱顯智、台灣基進立委陳柏惟等人到場聲援，而民團提出的「香港人權及民主條款」草案，是在香港澳門關係條例增訂條文進行規範。<br />\n<br />\n經濟民主連合智庫召集人賴中強說，「香港人權及民主條款」是規範行政院應進行資料收集、分析研判，分別就香港、澳門政經情勢提出年度評估報告與因應方案，必要時並得提出年中報告。<br />\n<br />\n林昶佐說，台灣要盡己所能持續推展各項援港機制，並且完善相關法制層面，無論是這次的香港人權及民主條款，或是台版的馬格尼茨基人權問責法，加入民主國家對侵害人權的中國政府的制裁網絡。<br />\n<br />\n「撐香港就是撐台灣」，范雲認為，台灣應與國際社會站在同一陣線，捍衛香港民主與人權，台灣也應同步研議馬格尼茨基人權問責法，完備政策工具。<br />\n<br />\n邱顯智說，中國對全球民主的威脅，不是只有香港和台灣，而是全球性的問題，他支持「香港人權及民主條款」，希望這樣的條款能盡早通過。（編輯：蘇龍麒）1100323<br />\n<br />\n<a href=\"https://www.cna.com.tw/news/aipl/202103230100.aspx\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cna.com.tw%2Fnews%2Faipl%2F202103230100.aspx&d=VfnGJYDpQhHIir2SHpwXXBT9vY2lxR77dvs0GIZdErU%3D&h=66b84a01\" data-auto-link target=\"_blank\">https://www.cna.com.tw/news/aipl/202103230100.aspx</a>"},{"pid":"c47eebb28cce7b473a6c3f699407cba871dc8298","tid":2457916,"uid":337052,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-23T04:40:45.000Z","msg":"<strong><span class=\"x-large\">民團籲港澳條例增訂「香港人權及民主條款」 立委盼立法制裁中共</span></strong><br />\n<br />\n2021/03/23 11:44<br />\n〔記者陳鈺馥／台北報導〕<span class=\"red\">為因應香港急遽惡化的人權狀況，經濟民主連合等民團及朝野立委今日於立法院召開記者會，宣布將提出「香港澳門關係條例」第60條之1修正草案，增訂「香港人權及民主條款」強化援港機制；朝野立委認為，台灣應推動人權問責的立法，制裁中共獨裁政權。</span><br />\n<br />\n台灣公民陣線秘書長江旻諺表示，香港情勢急遽惡化，中國全國人大通過修改香港選制的決定，徹底終結「香港自治」及「一國兩制」，公民團體參照美國的「香港人權及民主法案」精神，訴求增訂「香港人權及民主條款」，來規範行政院定期向國會提出評估報告與因應方案。<br />\n<br />\n經濟民主連合智庫召集人賴中強說明，希望能修正港澳條例，要求行政院就香港政經情勢每年提出評估報告，包含香港人權狀態、中國對港影響力、因政治因素導致安全自由受危害在台港民權益之保障，以及中國如何利用香港滲透影響台灣等狀況。<br />\n<br />\n賴中強指出，中國人大通過修改香港選制的決定，雙普選已經不可能，「小圈圈」選出的特首候任人等著北京政府任命，北京可以不任命的，現在中共控制行政、立法部門後，香港司法部門也被染指，行政院提出因應方案有迫切需要。<br />\n<br />\n無黨籍立委林昶佐表示，他支持增修「香港人權及民主條款」，並認為要制裁迫害香港人權的那些人，台版「全球馬格尼茨基人權問責法」等制裁方向，希望未來也能納入港澳條例。<br />\n<br />\n民進黨立委洪申翰談及，2019年反送中運動後，台灣開始有援港機制，人道援助工作持續在做，這是台灣社會與政府部門相互合作，但隨著香港情勢持續惡化，「台港服務交流辦公室」的能量可能不足以因應整個情勢的變化。<br />\n<br />\n洪申翰認為，「香港民主條款」兼顧追求民主的港人權益保護，考量到台灣的國家安全，並要求政府持續評估香港自治地位被中國拿來滲透台灣之情形，立法有其必要。<br />\n<br />\n民進黨立委范雲表示，中共粗暴侵害香港人權民主，美國、歐盟陸續提出法案或實施制裁，加拿大、英國、德國等國都在討論跟進。台灣應該與國際支持香港的力量站在一起，台灣應推動「馬格尼茨基人權問責法」制裁獨裁政權，「撐香港就是撐台灣」，要讓香港人知道台灣人與他們站在一起。<br />\n<br />\n時代力量立委邱顯智說，歐盟昨天才通過制裁涉及迫害新疆維吾爾族的中共官員，中國對人權的迫害不只對新疆、香港，已危害到全球民主體制的安全，台灣與香港唇齒相依，這次修法相當值得支持。<br />\n<br />\n邱顯智提醒，由於過去與港澳之間具有相當程度經貿文化往來的利益，台灣選擇給予港澳比起中國更優惠的對待，然而一旦香港和澳門不再如初，成為無異於中國的城市，那就無開放門戶的理由。<br />\n<br />\n台灣基進立委陳柏惟表示，「香港民主條款」是希望東方之珠能保持尊嚴，台灣民眾要了解一國兩制的制是「治」，必須要愛國，中共才要讓你做生意，愛國才給當立法會候選人，愛國才讓你當黑社會，若這個國家殺人放火，用種族清洗方式治理，根本不值得尊重。<br />\n<br />\n陳柏惟痛批，台灣以前也有個政黨叫大家要「愛國家」，殺人放火到現在從未道歉，但是台灣人民走出來了，相信香港人民也可以。台灣做為一個自由的燈塔，盼能聲援香港、制裁中國，推出更多重視人權法案。<br />\n<br />\n台灣香港協會理事長桑普分析，香港情勢一點都不樂觀，中共全面摧毀對一國兩制還有夢想的人，香港公務員被要求宣誓，愛國者治港原則一刀一刀捅進香港人的心臟，香港變成了中國另一個城市。<br />\n<br />\n桑普強調，香港中聯辦有很多手段，每天有150個移民名額，開放給中國人來香港，在人口政策上洗版，香港與中國越來越像，還有「白手套公司」把從美國買到的武器、軍民兩用設備轉到中國，以中資包裝成港資竊取智慧產權，所以台灣民主防衛非常重要。<br />\n<br />\n他提醒，台灣是民主世界面對中共第一排，要好好區分民主派港人和那些中國混充的，香港淪陷是台灣的警鐘。如果政府採取「戰略模糊」態度，已不合時宜，中國不會將台灣看成戰略模糊對象，繼續戰略模糊尤其危險，應有清晰的戰略。<br />\n<br />\n<a href=\"https://news.ltn.com.tw/news/politics/breakingnews/3475922\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.ltn.com.tw%2Fnews%2Fpolitics%2Fbreakingnews%2F3475922&d=VfnGJYDpQhHIir2SHpwXXBT9vY2lxR77dvs0GIZdErU%3D&h=cf9ea45d\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnews.ltn.com.tw%2Fnews%2Fpolitics%2Fbreakingnews%2F3475922&h=b0613b2a\" data-auto-link target=\"_blank\">https://news.ltn.com.tw/news/politics/breakingnews/3475922</a>"}]}