{"tid":2459259,"cid":12,"subCid":0,"title":"神探理小龍","createTime":"2021-03-24T04:59:18.000Z","updateTime":"2021-03-26T20:46:11.000Z","uid":266098,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"1222c91250845266222c77f2ea39be15a5022d6f","tid":2459259,"uid":266098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-24T04:59:18.000Z","msg":"第一章<br />\n<br />\n「一個姓田的女仔最慘係啲咩？莫過於係屬雞，芳齡18歲卜卜脆，竟然比個細路叫我田雞老師。本小姐我靚爆鏡，你個衰樣就似田雞！」一名長髪少女在回家的途中顯露出濃濃的殺氣。<br />\n<br />\n「身為一位受高等教育的港女必須時刻保持儀態，唔可以比人知道我心入面自言自語嘅時候講嘢咁粗魯，由其是坐緊小巴果陣一定要托住個頭然後情深深咁望住遠方。<br />\n<br />\n 因為無論咩時候都可能有個靚仔望緊我，就好似宜家後面嗰男仔咁，等我裝吓佢是咪望我先 ～ 不過點解 ...... 點解我咁命苦 ...... 明明成日比人話我樣似劉心悠，人又高，表膚又白又滑，天生麗質 ...... 條件咁好都冇人追！18歳都重係A0，唔通我呢世都要做老姑婆 ～ 」<br />\n<br />\n 心入面自稱貌似劉心悠的少女所載著的蘋果手錶叮叮地響起兩聲～<br />\n<br />\n『你好！請問係咪狗壹壹？』<br />\n<br />\n 少女望到訊息心裏更感悲傷「 剛剛先幫人補完習，都唔比我休息下，就要我做客服覆訊息！不過呢個世界就係需我！冇辦法啦 ～ 」<br />\n<br />\n 少女攞起電話嘀嘀噠噠地按『你好啊。我是狗壹壹嘅小編。我姓田，請問有咩幫到你？』<br />\n<br />\n『我想請教你哋？我屋企附近有隻狗死咗，隻狗又冇人養的！我唔係好知點處理，所以咪搵你地問一下。』<br />\n<br />\n 少女手握拳頭鎚鎚敲打自己的心口「呢個世界咁多壞人唔去死，又有隻可憐的小狗狗走咗 ...... 呢個世界公平咩公平咩！」<br />\n<br />\n小巴裏仿似響起舊式粵語殘片常用的背景音樂「冷靜！冷靜！身為受高等教育的港女，我應該要時刻保持冷靜，首先我要用專業嘅態度用幫人。」<br />\n<br />\n『是咁的。根據法例指引如家中寵物自然死亡，要處理寵物遺體應先用膠袋包好，並在袋面註明動物屍體，送往公眾垃圾收集站交予站內職員。 如在街上發現動物屍體，<br />\n<br />\n 致電政府熱線通知食環署來處理就可以啦。不過如有宗教或紀念性質，可以搵我地呢種坊間的動物善終服務嘅。我地絕對可以幫到你，令狗仔早日安息。』<br />\n<br />\n小巴到站打開車的瞬間，猶如平日所看到的賽馬節目，帶頭跑出一名少女的身影，高挑身材所配備的40吋長腿，速度之快如田徑選手般的神彩。<br />\n<br />\n少女打開家門正享受衝過終點的成功感，屋裏便傳來怒吼「田甄蕾 ～ 吾食飯又吾早啲講！」<br />\n<br />\n甄蕾向田媽媽撒嬌耍賴地話「我明明就有講，我今日要出去補習哎嘛！乜我冇講咩！唔通 ...... 我唔記得咗？我真係大頭蝦啦。」<br />\n<br />\n「你冇嘢叻！最叻就係通山走同扮唒嘢！」田媽媽冷笑地話<br />\n<br />\n自覺未能得到諒解的甄蕾繼而希望轉移話題 , 向屋裹尋找田爸爸的蹤影「啱啱客人搵我地接狗狗，你咁快返左來？」<br />\n<br />\n「末喎！我宜家開車出發，你今晚同我來幫手。」一位中年英氣大叔口中咬著一根香煙 , 手握著車匙從客廳行出來。<br />\n<br />\n「爸爸啊！話說人家係女仔嚟架，成日要接觸啲屍體啊 ～ 遺體啊！會摧毁我弱小小嘅心靈嫁。媽 ～ 你救我啊 ...... 」<br />\n<br />\n甄蕾得不到回應只好無奈地跟著走「人家個心好驚驚啊！好不安啊！」<br />\n<br />\n田爸爸輕浮地笑話「既然你咁吾安心，試吓裝個安心出行定驚。」<br />\n<br />\n「好爛啊田爸爸，笑話唔好笑！話說 ...... 你食少啲煙啦！陣煙味好計討厭啊！」"},{"pid":"cc3b98308115599abde92aabcaf77195a825fc16","tid":2459259,"uid":266098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-24T05:00:00.000Z","msg":"第二章<br />\n<br />\n在香港這個人煙密集的繁華都市 , 甄蕾父女一如既往擠塞於屯門公路，漫漫長路令行程的對話充滿嬉笑怒罵。<br />\n<br />\n隨處可見的白色小型貨車跟隨著導航駛到西貢十八鄉附近的一條村「目的地於前方100米」<br />\n<br />\n田爸爸將車停泊在路的一邊問「係咪約咗在村口等？前面有個女嘅，打去睇下係咪她？」<br />\n<br />\n甄蕾反起白眼企圖用誇張嘅顏藝去表現自己的反抗，隨手就拿起電話致電委托人馮小姐 :<br />\n<br />\n「馮小姐？我係狗壹壹田小姐啊。我哋部車到左村口啦，我哋可以去邊搵你？」<br />\n<br />\n「啊！我哋見到你啦，不如你過嚟上車帶我哋去嗰個位置！」 <br />\n<br />\n「好的，咁我哋轉再傾。」<br />\n<br />\n甄蕾收線馬上便舞動彈起手指公，大叫一聲「 掂 ～ 向前 ～ 」<br />\n<br />\n馮小姐外表端好卻神色又莫名凝重，登車後三人的氣氛迅間跌到冰點，對於從事寵物善終服務的甄蕾父女，應對這種尷尬狀態早已習以為常，田爸爸的處理手法是以靜制靜、並以不羈應萬變，而甄蕾一般都會嘗試安慰當事人。<br />\n<br />\n「馮小姐你心地都幾好，流浪狗吾係你養的都照顧，雖然狗狗走左，不過狗死不能復生，你都唔好咁傷心。」<br />\n<br />\n馮小姐傷感地搖頭「我冇你諗得咁好心，我只是見到牠傻更更幾得意，平日會買啲零食餵下牠；大家一場相識亦算有緣，我自己又學佛修行......<br />\n<br />\n三人去到一間荒廢的舊式唐屋，馮小姐指向示意狗狗處於屋內。<br />\n<br />\n「牠本來是住呢家嘅老婆婆養的，間屋老婆婆幾年前已經唔係度冇人住，不過牠都一路徘徊喺呢間屋附近，好似希望守護住牠同主人嘅回憶咁，不過其實點都冇所謂，希望來生可以過好啲。」<br />\n<br />\n馮小姐鞠躬「接落嚟麻煩你哋處理，我先返去等。完成通知我再轉帳比你哋。」<br />\n<br />\n等到馮小姐離去後，田爸爸久違地開口話「開工！我入去你係門口等。收到冇？」<br />\n<br />\n甄蕾再次反起白眼「係係～都唔明你點做生意。你啞架！一句說話都唔同個客講，我係你代言人啊！」<br />\n<br />\n田爸爸邊整理裝備邊話「我地呢行最緊要係專業，我又係來賣笑、我個朵是動物界王傑，吾是黃子華」<br />\n<br />\n趁田爸爸走入屋內的時候，甄蕾淘氣地反駁「冇人識你王傑啊～哼！」<br />\n<br />\n田爸爸好快就將狗狗打包好送到上車駛回工場，慢慢長路甄蕾不禁忍唔住問：<br />\n<br />\n「點解今日狗狗陣味特別勁又好怪，牠走咗好多日先發現？」<br />\n<br />\n「馮小姐話尋日仲見到佢，應該琴晚或者今朝走的！燒死的；氣味梗係同平時唔同」<br />\n<br />\n「咩野話！」甄蕾驚訝得咆哮起來<br />\n<br />\n「咁呢壇嘢咪凶殺，你唔使報警呀？」<br />\n<br />\n田爸爸點起根煙「報警！？警察點會浪費警力去管啲狗嘅生死,就算拉到人律政司都懶得告啦，你當啲狗係藍絲啊！邊度有人理 ...... 」<br />\n<br />\n甄蕾氣惱得滿臉通紅「咩冇人理呀！我唔係人啊！唔應該咁樣囉，無端端點會燒死！我正式宣布呢單案相當有嫌疑，根據我自小睇偵探小說的結論必定係凶殺案。」<br />\n<br />\n田爸爸聽到卻皺起眉頭「今時唔同往日，香港呢個地方對動物來講係唔會有公義的。」<br />\n<br />\n遺憾一條生命的逝去最後演變成一場父女爭辯角力道德倫理的話題，只希望以慰狗狗在天之靈的是還會有人會為牠尋求正義～為牠不平則鳴 ......"},{"pid":"179de998fe0904a05a376166cff44889aae1fa25","tid":2459259,"uid":266098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-24T05:00:20.000Z","msg":"第三章<br />\n<br />\n經歷過傷感的一夜，任何人都需要回歸到日常的生活。而身位高中生的田大小姐，無論如何悲憤都敵不過現代人類的天性，<br />\n<br />\n就係假期無論如何都無辦法早起。事關甄蕾臨瞓前默默為逝去的狗狗許下承諾，就係要一早起身就去為狗狗討公道。<br />\n<br />\n只是殘酷的現實未如預期般容易，經過幾日的調查依舊一頭霧水，只知道狗隻神秘燒死的事件已於近期發生多宗，不知道自己還可以做什麼嘅甄蕾，決定去搵一個比她聰明百倍的人去尋找答案。<br />\n<br />\n恩琳去到一家屋企附近嘅寵物診所，這間寵物診所除了有好多得意可愛嘅生物，亦有一位附近出名嘅美女神醫。這位女獸醫就係甄蕾嘅小姨，甄蕾急不及待地訴說自己的經歷與連日的調查。<br />\n<br />\n淽晴邊工作邊聆聽亦未等甄蕾講完「姐夫其實冇講錯，今時今日同以前唔同，你報警未必有人理！」<br />\n<br />\n「不過啲狗仔無端端點會燒死，根本就係有變態喺度殺啲狗狗，啲警察可以唔理但是我唔可以唔理。」<br />\n<br />\n「我相信冇人會覺得呢個係合理嘅情況，只係大部份人都唔知可以做啲咩，敢你有咩高見去改變呢個現況？」<br />\n<br />\n甄蕾尷尬地笑一笑「我唔知嫁！所以我咪來請教你囉，小姨你堂堂一個醫生讀咁多書，我相信你一定可以話俾我知我點樣先可以幫到啲狗狗嫁。」<br />\n<br />\n 「查案的嘢我都唔知可以點，不過我就知道有邊個可以幫到你！你有冇聽過理小龍？」<br />\n<br />\n聽到如此趣怪嘅稱號，恩琳不禁發出嘲諷意味的笑聲「未聽過喎！」<br />\n<br />\n「科大理學院有位人稱理小龍的教援，係以前香港曾經出現過啲警方解決唔到嘅案件，曾經搵過呢一位教授去做顧問，<br />\n<br />\n既然你覺得係凶殺案，最直接梗係要搵個偵探幫你破案。」<br />\n<br />\n「你快啲講多啲佢嘅資料俾我知，等我知己知彼之後諗個令佢冇辦法拒絕我嘅計劃，等佢幫我捉到個兇手還啲狗狗一個公道。」<br />\n<br />\n「你個浮誇精！理小龍係一位來自英國的物理學教授，應該細個嘅時候就好鍾意睇李小龍嘅電影，李小龍嘅影迷遍布全世界喺唔出奇，<br />\n<br />\n你間中都會見到有一啲狂熱嘅粉絲打扮成李小龍一樣，不過你試諗下如果有人着住件白色袍，但日日裏面著嗰件黃色戰衣周圍走，亦都係佢點解會俾人叫做理小龍的原因。」<br />\n<br />\n甄蕾聽後腦海不禁浮現出無數白色長袍與黃色李小龍戰衣感嘆「好尷尬嘅配搭！」<br />\n<br />\n「無錯。以時裝嘅角度確實係零分，不過以學術成就同埋知識嚟講，佢的確有佢嘅過人之處，如果你可以搵得到佢幫手，相信應該可以好快就搵到兇手。」<br />\n<br />\n「真不愧我最聰明伶俐嘅小姨，只不過點解你真喺同人地咁熟的，唔通你地有路？我唔介意你揾個姨丈返來幫我查案的。」<br />\n<br />\n「我唔喺同個人熟而是隻狗，佢養左隻英國史賓格獵犬，定期會帶牠來診所檢查的，雖然唔知點解聽講近年已經唔再幫警察查案啦。」<br />\n<br />\n「冇有怕 ～  等我而家即刻發個電郵去求佢幫下我先」甄蕾雅忽然將手指向半空。<br />\n<br />\n「你睇住黎啦～萬惡嘅殺狗兇手～我以我爺爺田一金的名義發誓，一定會將你繩之於法。」"},{"pid":"24d0e9756cb017dcebddbc1ae161d259f3f641aa","tid":2459259,"uid":266098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-24T05:00:36.000Z","msg":"第四章<br />\n<br />\n坐言起行 - 即為坐能言起能行，原意指言論必須切實可行，只不過當代大部份人都以為係指講完馬上做，而經過無數嘅電郵得不到回覆，電話查詢亦被婉拒，一整天都冇辦法聯繫到教授嘅甄蕾，已站立與科大的火鳥日晷雕塑前，期望將教授野生捕獲並運用死纏爛打嘅戰術去協助自己。<br />\n<br />\n另一方面經歷整晚通宵的理小龍教授，此刻仍不知天大麻煩找上門，正打算開始執拾細軟離去。<br />\n<br />\n「我宜家返去休息，你做完手頭上嘅工作都早啲返去！冇咩特別事就吾好搵我。」<br />\n<br />\n「知道。不過尋日到而家都有個人瘋狂咁電郵同打嚟搵教授你！」 蓬頭散髮的助手言語間露出極度煩厭。<br />\n<br />\n教授拿起背包「搵我？」<br />\n<br />\n「唔清楚。女的，好似都係話搵你查案喎！」<br />\n<br />\n「你知道要點覆？」<br />\n<br />\n「當然。一律回絕～」<br />\n<br />\n教授的箭步快如李小龍嘅無影腳，一瞬間已經離開理學院，只是金黃色頭髮搭上黃色同白色嘅制服實在太搶眼，導致甄蕾輕易就認出教授。<br />\n<br />\n甄蕾一邊跑一邊大叫「教授！教授！理小龍教授！」<br />\n<br />\n「我知你貴人事忙，不過呢，可吾可以阻你少少時間，真係少少時間 ...... 」<br />\n<br />\n甄蕾見教教授不作回應，焦急得開始像小狗般圍著教授轉。<br />\n<br />\n「冇興趣！重有雖然我知道大家都背後笑我叫理小龍，不過我叫方悛鶴。」<br />\n<br />\n「哈哈～我以為你是英國人，估唔到都有中文名。」<br />\n<br />\n「朋友帶我去深水埗街邊改的。」<br />\n<br />\n時間每分每秒地過，甄蕾知道必需把握時間，將自己預演無數次嘅說詞盡快地表達出去。<br />\n<br />\n無奈地理小龍教授不經不覺已走到停車場，隨手拿起車匙按下解鎖鍵，令四驅車響起兩聲尤如￼￼代表終結嘅響￼￼￼￼聲￼￼￼。<br />\n<br />\n任由任何人都會覺得這是需要結束放棄的局面，關鍵的是甄蕾所擁有的少數優點除了坐言起行外同跑得快，必要提及鍥而不捨嘅精神，甄蕾硬着頭皮去按住四驅車的車門企圖阻擋￼教授的離去。<br />\n<br />\n「我知你唔識我，亦冇義務去幫我，￼￼但係如果你有能力去幫我搵到個兇手，去阻止更多弱小無辜￼￼嘅生命被摧毁￼，￼￼你唔覺得呢一樣係一件好有意義嘅事咩？有嘢比起拯救生命更重要？」<br />\n<br />\n「冇錯。的確是￼一件好重要同有意義嘅事￼嘅事￼，所以呢個世界有一種職業叫做警察。」<br />\n<br />\n「我知道我應該搵警察，但係所有人都話俾我聽警察唔會理，我查過已經有好幾隻流浪狗莫名咁俾人燒死咗￼￼￼￼，有目擊嘅人話，事發的時候到好恐怖，隻狗着起奶白色嘅火後，不停慘叫又不停爆出大量火花。<br />\n<br />\n甄蕾傷感得流下淚水「￼我覺得好嬲，但係我又唔知道點樣可以捉到兇手，所以我只可以喺度求你；呢度有本筆記￼是我用咗幾時間整理的資料，你可唔可以花少少時間幫我睇一睇，或者你可以睇到線索￼￼￼￼￼￼，話俾我聽點樣去追查落去。」<br />\n<br />\n結果出乎甄蕾意料之外，理小龍教授將筆記拿走，又用極度欠打地微笑又眨一下雙眼，對視間更登上了四驅車。<br />\n<br />\n教授出乎意料的舉動，令甄蕾一時末能反應「即是點阿？幫定吾幫都開句聲啊！」<br />\n<br />\n甄雷目送四驅車嘅離去，忍不住爆發最近所有嘅冤屈大叫「你好嘢～唔係為咗啲狗狗我使求你～神怪理小龍～」"},{"pid":"3bcd9ed00de5513657f945f8f118a6b04ab93b4b","tid":2459259,"uid":84037,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-24T05:00:59.000Z","msg":"文筆好亂好難睇<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />瞓啦柒頭"},{"pid":"83d68e96c156ec273c588443263ad89029832055","tid":2459259,"uid":266098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-24T05:01:29.000Z","msg":"第五章<br />\n<br />\n夜幕低垂開始慢慢由日落逼近凌晨，對於甄蕾此刻的最大的難題是何以入睡，於床上輾轉反覆的甄蕾決定去再三查探......<br />\n<br />\n而對於大部分土生土長的港人都會有一種特質就是愈夜愈精神，就好像一種屬於香港的共同價值，無盡無休的城市無論每區都有人群的蹤影，街頭上或高樓大廈上都有燈光陪伴左右，除了一些偏遠的郊區之外......<br />\n<br />\n根據筆記簿上面嘅資料顯示幾個案發地點，都分別圍繞着馬鞍山的一些荒廢石屋，甄蕾一個女生於深夜獨自徘徊在荒野之中，令人驚喜交加的是其中一個案發嘅地點竟然發現教授帶著隻史賓格獵犬出現。<br />\n<br />\n「教授你好嗎？我係甄蕾。你咁夜來放狗，順便幫我查案？」<br />\n<br />\n教授一言不發拿出金屬單框鏡於巡望四周。<br />\n<br />\n 甄蕾好奇心驅使下，亦希望了解偵探的查案手段「請問？」<br />\n<br />\n末見任何回應，甄蕾舉起自己的勇氣及手再問「我有問題？」<br />\n<br />\n教授急切期望制止甄蕾的打擾「你人有問題可以去睇精神科醫生，我係個物理科學家是冇辦法醫到你，同樣以你的智識水平亦冇嘢幫到我，希望你盡快離開吾好；俗語即係唔好阻住個地球轉，多謝合作」<br />\n<br />\n教授的狗狗身上冇有頸圈又看似滄桑，甄蕾不想理會教授的冷嘲熱諷。本能反應地從背包拿出零食，健達出奇蛋的是狗狗頭也不回地理會。<br />\n<br />\n教授沈思一會「我知道了，兇手將啲類似地雷的陷阱設置左喺狗隻經常出沒的地方導致狗隻自燃。」<br />\n<br />\n甄蕾「點解要咁殘忍去傷害啲動物？」<br />\n<br />\n「根據我嘅觀察，呢種陷阱是未完成的，呢幾單案件都係設計者的實驗，測試應用吾同的媒界去燃點特定目標。」<br />\n<br />\n教授望著狗狗「接落嚟可能危險，我地兵分兩路。」<br />\n<br />\n甄蕾興奮地手舞足蹈起來，以為自己接下來終可以大顯神通￼￼。<br />\n<br />\n「我負責去附近搵吓會唔會再有其他未被觸發的陷阱，你負責將我隻狗送去安全嘅地方￼￼。」<br />\n<br />\n教授從銀包拿出五百元的紙幣及一張卡片「上面嗰地址係間寵物店，你將呢隻狗狗送去，然之後自己就返屋企。」<br />\n<br />\n甄蕾帶點失望與狗狗沿著漆黑嘅路落山，多嘴的甄蕾雖願接受使命仍不停地向狗狗投訴訴苦，乖巧的狗狗彷彿突然感受到森林前方有異樣，向前方愈來愈明顯的腳步隨聲吠影，甄蕾舉起手機的電筒下意識便察覺有人於前方 ......<br />\n<br />\n面對突然充滿危機感的林中小路，狗狗突然開口說話「甄蕾你冷靜啲聽我講，可能你覺得狗可以講野好不可思議，但係冇錯你冇聽錯我真係同緊你講嘢，而我地面前的男人好危險，我來對付佢你馬上去搵悛鶴。」<br />\n<br />\n神秘嘅男子￼點起火機顯露出自己嘅容貌「你放心，雖然我對呢位初次見面的女仕充滿興趣，不過我的由始至終都係對你比較有興趣，難得我測試到附近有能量反應打算來睇吓，估唔到是你哋竟然自動送上門而麻煩果位又吾係度，我的想法是如果我邀請你來我實驗室作客，再叫嗰位麻煩嘅朋友來接你。大家話係咪個好好嘅提議？」<br />\n<br />\n神秘男隨即拿出一條金屬頸鏈示意狗狗乖乖的載上並跟他離去 ......"},{"pid":"acb3b07cf41a4da07b214c4f8c60e9daf46a8a8e","tid":2459259,"uid":266098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-24T05:01:45.000Z","msg":"第六章<br />\n<br />\n甄蕾像受驚慌的走地雞般不停地不停地跑，希望以最快的速度回去尋找答案 .......<br />\n<br />\n教授手拿著罐裝咖啡邊飲邊待著，聽完所有事發的經過便帶著神秘人所交付的地圖，根據指示去到一個防空洞入口<br />\n。<br />\n<br />\n教授像對所有行軍前的新兵訓示話「準備好未？入到去吾好再問我：點解啊、請問啊、我有問題，隻狗識講嘢純粹只係佢天生比較聰明又從細就開始學，呢個世界好多嘢以你嘅知識水平喺無辦法理解亦都無辦法明白，但係你唔係我嘅學生我冇時間去慢慢解釋你聽，而家最重要係救咗隻狗先，記得跟住我安排俾嘅任務去做，你明唔明白。」<br />\n<br />\n教授率先走入了這個伸手不見五子嘅地下防空洞，從手上燃點起一個跟神秘人所擁有一模一樣的打火機，￼￼￼￼￼甄蕾神色凝重地慢慢地跟在背後，走了不是很長的一段路竟然就遇到了盡頭，正￼￼￼疑惑前方冇路又不似到目的地的甄蕾本能就以為自己走錯￼，教授拿起神秘人所製嘅地圖一看，發現地圖上防空洞中間畫了一個苻號，而此處的牆上正正就有一個一模一樣的噴漆￼。<br />\n<br />\n教授從口袋又拿起出那個應該只有古時的西洋人才會佩戴得金色單邊框眼鏡，望了一會￼￼從地下執了幾舊石頭，填￼在牆上的￼￼裂縫中形成一個星形跟一個圓形，教授再用手中嘅火機燃點￼￼￼牆上的噴漆符號，牆壁上的火焰慢慢擴散並越燒越旺，慢慢地牆身竟然燒溶掉了￼￼￼。<br />\n<br />\n甄蕾面露出一種黑人問號￼般嘅表情￼，努力強忍心中的無數問題，腦海中不停地叫喊￼我有問題我有問題￼，不過甄蕾知道自己必須要冷靜下來￼，因為前方不遠處￼的盡頭就是他們的目的地 ......<br />\n<br />\n二人走到一個大約200尺左右嘅地下空間，￼￼￼￼￼牆壁四處掛滿舊式用來照明用的火把燈，房間的另一處亦有條路通住未知的領域，最大可能性是另外一個出口，亦即是最有機會係神秘人嘅逃走路線，狗狗就被綁在中間￼￼￼，神秘男子就坐在另一邊出口處，看到二人來臨更幽默地擺起歡迎的身體動作 ......<br />\n<br />\n「歡迎光臨！好彩吾算太夜，我幾驚你哋蕩失路要我等通宵。」<br />\n<br />\n「間房佈滿鍊成陣同之前燒死啲狗是同一類型，所以大家切記得唔好行咁埋，房中間狗狗身上加送多咗個炸彈俾你。」<br />\n<br />\n神秘人按一下手機「剛剛幫你調整到五分鐘，你交咗粒石俾我就會喺後面邊走，唔阻住你去專心拆嗰陣，係咪好貼心呢！」<br />\n<br />\n「好的。好的。無謂搞到太夜，賢者之石喺度，你是咪過嚟攞？」<br />\n<br />\n「大家雖然一場相識，不過我地又唔係好熟，保持多啲社交距離好啲，你拋物線掟過嚟我度就可以。」<br />\n<br />\n神秘人接到賢者之石便利用電動滑板車從另一方向的出口逃去，教授亦花上不少時間去拆除地上的鍊成陣。<br />\n<br />\n「宜家安全～可以追上去」甄蕾二話不說地追上去。<br />\n<br />\n緊迫的時間慢慢倒數，留下教授及會講嘢嘅狗狗「你放佢走？賢者之石唔可以交俾佢嫁。」<br />\n<br />\n教授用水晶筆開始圍著狗狗畫「你有冇睇過拆彈專家？可唔可以唔好嘈住我拆彈，邊個話會放佢走！你見唔到已經有個女仔追咗上去咩？」"},{"pid":"ac5bcc2df757e9a685c4ff68b9f8b052583a08e3","tid":2459259,"uid":266098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-24T05:02:00.000Z","msg":"第七章<br />\n<br />\n「你知唔知點解佢要安排喺呢度交換人質，佢就係要製造一個兩難嘅局面，利用電動嘅滑板車去逃走，以正常人嘅速度根本好難追得上，如果我唔理個炸彈追到半路就炸到活埋晒我哋啦！」<br />\n<br />\n「咁今次死啦！冇咗粒賢者之石，就算搵到方法我都冇辦法變返做人，唔通個天真係要我成世做狗。」<br />\n<br />\n「你放心。我相信我哋好大機會可以搶返粒石，因為佢呢個計劃根本就係針對我哋兩個，而第三個人冇嘢叻就淨係跑得快，所以可唔可以比我靜靜地去分析嗰陣，我哋大約剩返1分鐘左右。」<br />\n<br />\n教授拿起粉筆一邊曱甴咁叫，一邊在地畫起大量的苻號「甲甴 ....... 哼，我讀得書多，你呃唔到我！曱甴！」<br />\n<br />\n「每次見到你咁嘅款，都唔知你係真心鍾意李小龍定惡搞！？」<br />\n<br />\n教授畫起鍊成陣並用火燒出二支金屬棒、隨著教授不停敲打出高頻率的叮叮聲，綁在狗狗身上的鐵鏈與炸彈上的金屬像水蒸氣般消失 ......<br />\n<br />\n防空洞的另一邊經過甄蕾拼命狂奔，終於在差不多出口嘅位置追上神秘人，甄蕾用上身體並將神祕人從滑板車撞下，聽從教授嘅吩咐絕不可以給神秘人拿走賢者之石，甄蕾所諗到絕嘅方法竟然將賢者之石吞下。<br />\n<br />\n甄蕾原以為神秘人會憤怒地向自己攻擊，誰不知此情此景神秘人竟未有繼續糾纏反而逃走了。<br />\n<br />\n正當甄蕾以為終於安全並告一段落嘅時候，甄蕾發現自己嘅身體竟然開始像光管發起光來。<br />\n<br />\n「點解你會吞粒石落肚嘅，你是細菌？你平時有食石頭嘅癖好？」<br />\n<br />\n甄蕾一面無辜地反駁「又係你叫我千萬唔可以俾佢搶到粒石走，我一個女仔又唔係黑寡婦。」<br />\n<br />\n「我只係希望你可以拖延時間，你依家吞咗落肚仲大鑊過俾佢搶走粒石。」<br />\n<br />\n狗狗將肚反轉四腳朝天地話「今次死啦。我哋全部人都要陪你一齊送死啦。<br />\n<br />\n教授用筆開始在甄蕾身上畫符咒，一臉無奈地話「而家首先第一步就係要保持冷靜，今晚發生咗好多好似好難解釋嘅事，總括啲簡單來講我同呢隻狗係煉金術士。」<br />\n<br />\n甄蕾點頭示意自己明白。<br />\n<br />\n「而你吞咗個粒叫賢者之石，簡單啲來講就係粒能量石，總之攞住就好犀利可以做到好多嘢，所以會有好多人搶。」<br />\n<br />\n聽到教授的解釋亦可能係符咒嘅影響，甄蕾開始慢慢冷靜下來。<br />\n<br />\n「其實以前好多人都嘗試將能量融入喺人體裏面，咁咪冇人可以搶到囉；但係暫時都冇人可以成功控制到，所以通常我哋大家都會將呢啲能量變成石，一種比較容易穩定嘅結構。」<br />\n<br />\n甄蕾聽到呢度終於開始明白問題嘅所在「控制唔到即係點？」<br />\n<br />\n「每粒賢者之石嘅能量就好似一粒核彈，一粒控制唔到嘅核彈咪隨時都可能會爆，不過你唔好驚。」<br />\n<br />\n甄蕾用手捂住口噔大自己雙眼。<br />\n<br />\n「身為天才的我雖然冇辦法即刻將粒石分離返出嚟，但我一定可以穩定住你唔俾你有事。」<br />\n<br />\n狗狗聽到呢度馬上跳起身「賢者之石咁大嘅能量，你去邊度搵同等嘅能量去穩定啊！」<br />\n<br />\n「從來我都冇話過我剩係得一粒，你快啲過嚟同我一齊計吓點樣去穩定人體與能量體嘅狀態」<br />\n<br />\n教授把戒指嘅機關打開，拿出第二粒賢者之石。<br />\n<br />\n完"},{"pid":"10ff28b3c1985b1c8d16379ffc9372d2942e51df","tid":2459259,"uid":266098,"like":0,"dislike":0,"score":0,"quote":{"pid":"3bcd9ed00de5513657f945f8f118a6b04ab93b4b","tid":2459259,"uid":84037,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-24T05:00:59.000Z","msg":"文筆好亂好難睇<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />瞓啦柒頭"},"citedBy":0,"replyTime":"2021-03-24T06:07:02.000Z","msg":"多謝你的留言.我有自知之明,是理解我的文筆是吾好的,但是我都希望多作練習去進步,將平日發白日夢的故事分享出來."},{"pid":"8e817da2bbc25dc1799c912ae62f0af354e36b25","tid":2459259,"uid":266098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-26T17:14:09.000Z","msg":"輕輕一推"},{"pid":"7770cfe3d144eea39eb2e015950d1b5160b4af4f","tid":2459259,"uid":380266,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-26T20:16:32.000Z","msg":"好好睇<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"f548d2492e11b45c377b0400c6f8b3e778a1ea38","tid":2459259,"uid":266098,"like":0,"dislike":0,"score":0,"quote":{"pid":"7770cfe3d144eea39eb2e015950d1b5160b4af4f","tid":2459259,"uid":380266,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-03-26T20:16:32.000Z","msg":"好好睇<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-03-26T20:45:40.000Z","msg":"多謝你呀<img src=\"/assets/faces/mouse/love.gif\" class=\"hkgmoji\" /><br />\n鍾意可以睇埋卓羲同埋欣宜女神號嘅故事<br />\n<img src=\"/assets/faces/mouse/yea.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/mouse/yea.gif\" class=\"hkgmoji\" />"},{"pid":"2b57691b1ee6e7312ca963ee375d923a4f31f32f","tid":2459259,"uid":266098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-26T20:46:11.000Z","msg":"怪獸卡車。欣宜女神號<br />\n<a href=\"https://lih.kg/2461915\" data-auto-link target=\"_blank\">https://lih.kg/2461915</a><br />\n- 分享自 LIHKG 討論區"}]}