{"tid":2461687,"cid":5,"subCid":12,"title":"香港如何從「港口一哥」變成「夕陽行業」？","createTime":"2021-03-25T13:41:48.000Z","updateTime":"2021-03-25T13:42:05.000Z","uid":325377,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"eb942d2eb0831632cdb2e9a94ffb9bd5569100da","tid":2461687,"uid":325377,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-25T13:41:48.000Z","msg":"香港曾是世界第一港口，如今貨櫃吞吐量卻遠不及上海的一半；儘管特區政府仍然把航運物流視為「四大支柱產業之一」，但在很多香港市民眼中，已被貼上「夕陽行業」的標籤。<br />\n<br />\n「你以為航運物流是香港四大產業之一，但在香港其實很少有人理你。」香港航運研究中心主任王春林早在2017年一場公開講座中，一針見血地指出香港航運物流行業的矛盾定位。三年過去，當全球物流及時擁抱科技、保持上揚姿態，香港港口配套仍在原地踏步，而集裝箱吞吐量亦持續下跌，加上新冠肺炎疫情衝擊全球經濟，行業前景更加堪憂。<br />\n<br />\n支柱產業「日薄西山」的背後，反映特區政府忽視產業規劃，政策被動。上周，亞洲海事、航運及物流專家聚首一堂探討行業前路，期間「電子商務」、「人工智能」、「機械人」、「數據化」、「區塊鏈」等創科新詞層出不窮，可見低端服務時代已成過去，透過視像與會的特首林鄭月娥透露，將在本周三（11月25日）發表的《施政報告》公布全新扶持政策。如夢初醒也好，後知後覺也罷，港府的「救亡」措施固然值得拭目以待，但當務之急，更需釐清香港這位昔日「世界港口一哥」的航運物流，究竟是想轉型成為「倫敦港」，還是升級變成「鹿特丹」？<br />\n<br />\n<span class=\"x-large\"><strong>困局&mdash;&mdash;舊船遇風浪 難食「大蛋糕」</strong></span><br />\n<br />\n過去十年，航運物流業作為生產全球化和消費全球化最重要的支撐，整個市場都在不斷發展壯大。但香港的航運物流業卻淪為落後的象徵，甚至被叫做「夕陽行業」。當全世界都在爭搶變大的「蛋糕」時，香港這個曾經的「亞洲港口一哥」為何連塊「奶油」都分不到？<br />\n<br />\n<span class=\"x-large\"><strong>「蛋糕」：全球化帶動航運業 港卻日漸式微</strong></span><br />\n<br />\n近年航運物流業發展可以由iPhone開始講起：電池來自中國內地，鏡頭來自日本，通訊晶片來自美國，熒幕來自韓國，處理器來自台灣。來自全世界的零部件被運到深圳，在富士康工廠完成最後組裝，再根據訂單被分散至不同國家和地區，最後來到消費者的手中。<br />\n<br />\n許多像iPhone一樣的國際品牌商品，同樣有着設計、生產、組裝、銷售等多個環節。它們在到達消費者手中前走過的那條長長的全球產業鏈，就是依靠着物流航運業作為中介來支撐。由此可見，生產的全球化帶動了航運物流業增長。<br />\n<br />\n在新冠肺炎疫情影響下，愈來愈多消費者改為網上購買，令<span class=\"red\">電子商貿發展勢頭強勁，連帶導致全球對消費物流的需求激增</span>。《日本經濟新聞》報道，近期美國住宅需求旺盛，對家具、家電和建材等運輸需求急增，中國等亞洲地區國家發往北美的運輸需求自8月份開始暴漲。美國調查公司Descartes Datamyne統計顯示，8月的中美航線運輸量同比增加10.6％，創自2004年以來的單月新高。<br />\n<br />\n物流需求增加，帶來的是運費高企，帶契船運公司賺到「盆滿缽滿」。據中央電視台財經頻道報道，截至10月9日，上海出口至美西航線的每隻集裝貨櫃價格為3,848美元，創2009年以來新高，相較3月初每隻價格1,361美元上漲了近兩倍。港口營運商「中遠海運港口」10月27日發表的第三季財報顯示，季內純利為8593.8萬美元，增長達19.97%。前三季純利為2.49億美元，按年升13.52%。<br />\n<br />\n航運物流業在全球「風起雲湧」，作為「港口城市」的香港本應「乘風破浪」，但事實又是如何呢？根據聯合國貿易和發展會議（UNCTAD）的數據，過去十年，<span class=\"red\">全球總體貨櫃吞吐量都維持正增長，但香港貨櫃吞吐量卻跌多過升</span>，在2015年更大跌9.8%，即使曾於2017年有6%的增長，爾後兩年又回復跌勢（見圖一）。<br />\n<br />\n<img src=\"https://ipfs.infura.io/ipfs/QmSP5t5MiQJmtpzrcZc79N9Mg9eP3oioEedBCRfb7uNbpX?filename=uGiPkY0.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FuGiPkY0.jpg&h=44f22e69&s={SIZE}\" /><br />\n<br />\n世界造大了「蛋糕」，香港「食唔到」的原因可以分為內部和外部。從內部原因來講，香港港口建設落後於國際需求，競爭力漸弱；從外部來看，珠三角港口高速發展，香港卻在「原地踏步」，貨物自然分流至其他港口。內外夾擊，造成了香港航運物流業步步衰退。"},{"pid":"e689059c32a3eadb40f48ca9bc131aae9704508a","tid":2461687,"uid":325377,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-25T13:42:05.000Z","msg":"<span class=\"x-large\"><strong>舊船：海陸發展落後 巨輪難入港碼頭</strong></span><br />\n<br />\n香港葵青貨櫃碼頭的水陸兩域發展明顯落後，隨着貨櫃船日漸巨型化，碼頭將難以適應未來的航運業市場。 根據海運諮詢機構Alphaliner的數據，截至今年1月，全球有37艘巨型貨輪訂單，運力介乎1.8萬至2.4萬標準櫃（TEU）；總運力在1萬TEU以上的大型貨輪則佔總訂單的八成。機構預測，今年交付的新造貨櫃船有41%的運力超過1.52萬TEU。<br />\n<br />\n「香港的碼頭是在七、八十年代興建的，當時的船只有幾千個貨櫃，但現在是以前的八倍左右。」香港恒生大學決策科學學院副院長（外務）黃惠虹指出，由於香港位於珠江口的東邊，貨櫃船需要自西向東經過青馬大橋進入葵青貨櫃碼頭，「（香港的）航道好窄，那條橋又限制了進來的貨櫃船大小。」<br />\n<br />\n團結香港基金土地及房屋研究主管葉文祺進一步解釋，部份巨型貨櫃船高達58米，由於青馬大橋的高度限制為53米，巨型船隻目前只能繞過大嶼山，由南邊進入碼頭。<br />\n<br />\n<span class=\"red\">水域設計落後，陸域則是空間嚴重不足</span>，甚至限制了碼頭的現代化升級。學者席芳、劉景華在《粵港澳大灣區背景下的香港港口發展建議》（下稱《發展建議》）一文指出：「（葵青貨櫃碼頭）24個專業化集裝箱泊位總面積279公頃，平均每個泊位面積僅11.6公頃。而據《海港總體設計規範》，幹線碼頭的陸域佔地面積宜為每個泊位20至45公頃。」葉文祺表示，空間不足限制了碼頭的升級：「香港的碼頭自動化程度比新加坡、內地都低。問題是我們的碼頭那麼小，其實很難有空間去升級一些比較現代化或比較先進的自動化處理。」<br />\n<br />\n黃惠虹說，葵青貨櫃碼頭的吊臂大部份都需人手操作，效率太低，無法滿足現代航運業的需求：「那麼大的貨船，同一時間要裝卸幾千個貨櫃，以前可能是幾百個，且時間不像現在那麼『趕』，更沒有那麼多船。現在的問題是，同一時間沒有那麼多吊臂去吊貨櫃。」<br />\n<br />\n<span class=\"red\">放眼現時世界級的碼頭，自動化是基本的配套</span>。「內地後期建設的港口都是直接上新設備。上海的尚東碼頭更是全港『無人化』的，所有操作都在控制室內完成，現場看不到人。」內地貨運代理公司從業人士趙佳力說。自動化最明顯的優勢是運費上有競爭力。葉文祺在《論貨櫃碼頭業的長遠發展》中指出：「<span class=\"red\">深圳港口的碼頭處理費只是葵青貨櫃碼頭的約一半，上海更只是香港的約四分之一。</span>」<br />\n<br />\n<span class=\"x-large\"><strong>風浪：內地「超車」 港恐迎「馬太效應」</strong></span><br />\n<br />\n當香港的碼頭仍受困於土地、落後、貴價等標籤時，內地的港口早就一湧而上，憑藉政府支持反超擁有「先發優勢」的香港港口。《香港01》比較了內地四大港口與香港港口的貨櫃吞吐量（見圖二），發現在2004年以前，香港港口的貨櫃吞吐量都保持穩步上升的勢頭，但隨後增長乏力，2011年開始更逐年下跌，2019年跌至約1,800萬TEU，世界排名跌至第八位（見圖三），後起之秀的上海港同年貨櫃吞吐量達4,300萬TEU，是香港港口的約2.5倍。<br />\n<br />\n<img src=\"https://ipfs.infura.io/ipfs/QmVCeL9VePotB9rPLa8oUYyiB35diDugsWHxkpEz97KR8E?filename=UHkx3cC.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FUHkx3cC.jpg&h=4d81690a&s={SIZE}\" /><br />\n<br />\n<img src=\"https://ipfs.infura.io/ipfs/Qma71j48y5nJmdTakRGQ5yWZ8vRh24FPKquHzmqACpYPwW?filename=XgpnFZs.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FXgpnFZs.jpg&h=4283abc3&s={SIZE}\" /><br />\n<br />\n在大灣區範圍內，鄰近港口在地區政府的支持下與世界航運公司達成深度合作，分流了部份香港港口的貨源。以廣州港為例，在南沙區政府支持下，「航運一哥」馬士基（Maersk）在2006年投資控股了南沙港二期的貨櫃碼頭，並在2011年將30％原本安排在香港港口掛靠的貨櫃船移至南沙港掛靠，並重組九條以南沙為起點的新航線。去年，馬士基每周有17條周次班輪（Liner Ship, 指航線、停泊港口、航期相對固定的船舶）航線掛靠南沙港，<span class=\"red\">馬士基更在南沙自貿區設立了「馬士基南沙物流基地」，推出出口集拼和國際拼箱服務，進一步削弱香港作為國際中轉樞紐的作用。</span><br />\n<br />\n學界和業界最擔心的是，<span class=\"red\">內地逐漸放寬「沿海運輸權」</span>，因為其將會直接威脅到香港港口的主要業務。根據《中華人民共和國海商法》規定，只有在中國註冊、獲准懸掛中華人民共和國旗的貨輪才可在內地港口之間進行海上運輸。但是，在「一國兩制」的框架下，香港不受上述法例所約束，所以外國貨船可以將貨物運至香港，再由香港轉駁其他船隻或交通運輸工具至內地。亦正因為「沿海運輸權」的限制，不少內地港口間貨運或國際貨運都會選擇在香港轉口，其中以珠三角港口為主。<br />\n<br />\n據香港統計處數字，2019年，轉運貨物量佔香港貨物吞吐量的48%，其中，內地的轉運貨物最多，佔41%。在香港與內地之間的港口轉運貨物中，約七成是香港與珠江三角洲港口之間的轉運貨物，該比例已維持逾十年。<br />\n<br />\n2013年，國家推出自貿區政策，加快推進上海國際航運中心的建設，在上海試點沿海運輸「捎帶業務」：即中資公司擁有或控股擁有的非五星旗貨輪，可以在內地沿海開放港口和上海港之間，從事沿海運輸業務。而2015年，交通運輸部發出「關於自貿區海運政策」公告後，中資非五星旗貨輪可於各自貿區從事沿海港口「捎帶業務」，將範圍擴寬至廣東省、福建省和天津市的港口。<br />\n<br />\n「沿海運輸權」的放寬直接削弱了香港作為內地中轉港的地位，《香港01》根據香港統計處公布的數字製作了香港港口貨運轉運量的變化率折線圖（見圖四）。自2013年上海實施試點後，香港港口的內地轉運量多年錄得負增長，只有2017年錄得增幅。而2015年沿海運輸權進一步放寬後，香港港口的內地轉運量同比更出現雙位數的負增長，直接導致該年港口貨運吞吐量「插水」。<br />\n<br />\n<img src=\"https://ipfs.infura.io/ipfs/QmcCyPaeduNzmcSdHt876bGf4A3JnRCQoRFjzny36jpjNz?filename=LfRmb6i.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FLfRmb6i.jpg&h=9c791eae&s={SIZE}\" /><br />\n<br />\n「《沿海運輸法》本來說停了就不做了，但去年，我們去北京（訪問部委），說會研究繼續放寬。」黃惠虹說。相比之下，她更擔憂「沿海運輸權」放寬後會帶來的「馬太效應」（指強者愈強，弱者愈弱）：「（貨櫃船）少了一個原因（來香港），『少吓少吓』，大家可能就不來了。」《發展建議》一文進一步解釋：「內地轉運貨物的減少將影響香港的集裝箱航線密度，集裝箱班輪密度是國際中轉發展的重要保障。因此，腹地貨運量的減少或將開啟香港港口吞吐量下滑的馬太效應。」"}]}