{"tid":2461915,"cid":12,"subCid":0,"title":"怪獸卡車。欣宜女神號","createTime":"2021-03-25T15:49:11.000Z","updateTime":"2021-03-26T20:46:57.000Z","uid":266098,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"3e90c61160f8bb79dab8291612db496b6e6dd727","tid":2461915,"uid":266098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-25T15:49:11.000Z","msg":"大家好,<br />\n<br />\n我係新手想學人寫下故仔，並唔係因為文筆好，而是腦中充滿各種奇怪嘅諗法，借文字向大家分享，望各方見諒；而早前寫下七千多字嘅短篇故事，收到嘅留言是雜亂無章，如有高手可以幫忙仔細指點一下。今次所寫的故仔是睇完欣宜在ViuTv演唱後莫名諗到的⋯⋯希望大家喜歡！"},{"pid":"a30837aecec36d239d5ab74a11a53e7e8ebf7b0d","tid":2461915,"uid":266098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-25T15:49:44.000Z","msg":"上篇<br />\n<br />\n林卓羲為香港出生的美藉香港人，自幼就對巨大的物件有種莫名的執迷；自四十年代跟隨父輩踏足美國的土地，第一次開始接觸到巨型怪獸卡車後，便矢志成為怪獸卡車的職業賽車手。而怪獸卡車是一種上世紀七十年代開始風靡全美的汽車比賽之一，傳統龐大的身軀配上劃時代巨輪，以引擎作違反地心吸力的花式跳躍；而今年就是踏入另一個七十年代的2070年，現世代所有的車輛都變成電動與人工智能驅動，而怪獸卡車除了硬件上有了改變，最特別為智能女生系統的虛擬偶像化，每部卡車配搭上三次元外表與獨特的個性，令怪獸卡車王大賽由二十一世紀中期變成全世界最受注目的盛會。<br />\n<br />\n如今距離比賽開幕剩下最後數小時，所有選手都廢寢忘餐地作出他們最後準備，而參加這場一百周年紀念賽的卓羲與欣宜女神亦不例外。<br />\n<br />\n『是你不想我啦！甚至不找我啦！無非幾天變化！就像刮我幾千巴！難道你共我親吻抱擁！最後竟有偏差，不想和我好，只求直說真話！』高音甜、中音准、低音勁、總括而言通透的歌聲從停車間唱著一首遠古的經典粵語歌。<br />\n<br />\n「女神！夠啦你！」林卓羲手拿著咖啡，另一手拍向白雪皚皚的超巨型卡車上。<br />\n<br />\n「做咩唔比我唱！？」車頭位置投影出一個怒氣衝衝的超加大碼女生，長長頭髮雙眼發出投影式死光盯著卓羲。<br />\n<br />\n「我都真係唔明！明明當初編寫你個系統設定明明係優雅賢淑嘅公主，點解得你出到嚟咁粗鄙？」<br />\n<br />\n「根本就係你嘅錯！」欣宜握緊拳頭怒哮。<br />\n<br />\n「如果你真係想我優雅賢淑，又點會設計到我咁大隻；四十六吋腰圍加上廿八吋大脾，我有自知之明呢個世界係冇咁肥嘅公主㗎；如果上天可以俾我有對真實嘅手，我就一定攞嚟 打。死。你。」<br />\n<br />\n卓羲按著眉頭「雖然我係以粵語香港人為你嘅人格基礎，但係～真心你可唔可以唔好咁港女，好學唔學埋晒啲幾十年前啲古人審美價值觀，今時今日連香港呢笪地方都已經唔存在，你可唔可以與時並進update下啲data；既然你咁鍾意嗰個年代嘅歌，我又唱返首陳奕迅嘅歌俾你聽吓。」<br />\n<br />\n「成廿八吋大脾」跟媽媽學過幾堂芭蕾舞的卓羲高歌一聲並踢起一腳小彈腿及空中劃圈。<br />\n<br />\n繼而邊跳邊唱「你話瘦多好看！但我話其實你冇有眼光！照道理這般看，下個大氣候會大興粗壯！成廿八吋大脾！」<br />\n<br />\n卓羲舉起手指向欣宜「信我！女神你係最圓美的！」"},{"pid":"daca69fd9c88e10c1fe95fdf91a81b6728c20f2c","tid":2461915,"uid":266098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-25T15:50:28.000Z","msg":"下篇<br />\n<br />\n「歡迎大家收睇怪獸卡車皇大賽的非官方粵語頻道，我係你哋嘅超靚仔主持人『神舌港春秋』，今日的比賽場地位於李維斯體育場舉行。」<br />\n<br />\n賽事場地座落於美國加州的聖荷西，由曾經的巨型橄欖球場所改建而成，地上佈滿了泥濘與大量高低起伏的障礙物，表演剛完成第三部份的花式旋轉比賽，大量工作人員戮力同心將賽事推進到自由花式特技表演的環節。<br />\n<br />\n「接落嚟大家期待已久的選手將會出場，今年25歲的林卓羲在香港出生，雖然2歲嘅時候就移民美國，不過仍講到一口流利嘅粵語，記得同佢做訪問嘅時候真係好感動；至於佢嘅拍檔女神欣宜號車身長3米乘3.8米，以驚人七噸以上的重量與馳名彈跳力稱霸，表現風格是加大碼港女跳躍變身成白雪公主，選歌一如以往是迪士尼經典神曲Let It Go改編的冰心磅。」<br />\n<br />\n這晚場館上的觀眾座無虛席，所有人都運用上熱情迎接怪獸卡車。<br />\n<br />\n「我哋睇到卓羲選手已經開始爬上欣宜上面，相信比賽亦都會好快開始，大家千祈唔好行開同記得將節目分享出去，我哋香港人一定要支持返自己人。」<br />\n<br />\n女神欣宜號開始從地庫停車間跑道衝出，風馳電掣地還繞着寬闊的場館回旋，在表演開始前向四周的觀眾致意。<br />\n<br />\n「你準備好未？」卓羲揸緊軚盤轉向，車頂投影出一位背心熱褲的長髮大碼女孩。<br />\n<br />\n「我當然準備好。」欣宜自信滿滿地助跑姿勢待著，場地開始投影出飄雪並奏起音樂，不停加速令卡車所經之處結冰。<br />\n<br />\n『忘掉那～無形磅！我才能完全是我！誰亦要～隨心龐～誰願陷落於嗰磅！不必講～旁人休得管我！我拒絕減肥～自信冷酷誰也未能傷到我 ...... 』<br />\n<br />\n欣宜一邊唱，巨型怪獸卡車一邊不停在場地跳躍翻滾，轉眼間120秒的表演時間進入尾聲，卓羲與欣宜準備作出最關鍵一跳；經過又一段瘋狂加速之後，欣宜縱身一躍慢慢蛻變成穿上婚紗的白雪公主，像芭蕾舞者般飛到半空中完成旋轉翻騰五周半的壯舉。<br />\n<br />\n場上嘅氣氛達致最高峰，所有人都為誕生嘅冠軍熱烈歡呼 ......<br />\n<br />\n次日全世界頭條都是欣宜輕吻卓羲臉頰的照片，經此一夜他們更成全球傳媒爭相追訪對象。<br />\n<br />\n「我打算帶欣宜去流浪環遊全美國各州邊表演邊開演唱會，欣宜成日話自己係靚聲人肉唱碟機，擅長唱歌多過跳黎跳去，所以我下個計劃係將她的粵語歌聲帶比全世界觀眾。」"},{"pid":"84f9eb84d7e73f62e18edf85b7254d527f08965a","tid":2461915,"uid":266098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-26T17:13:29.000Z","msg":"輕輕一推"},{"pid":"64811109a0f2167f8025e2d94f1333b877399428","tid":2461915,"uid":266098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-26T20:46:57.000Z","msg":"<img src=\"/assets/faces/pig/hehe.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/pig/hehe.gif\" class=\"hkgmoji\" />"}]}