{"tid":2463005,"cid":5,"subCid":0,"title":"解放軍打進來　互聯網不可能中斷","createTime":"2021-03-26T11:09:44.000Z","updateTime":"2021-03-26T11:09:44.000Z","uid":261647,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e38bcdefb19f372195a6879e8d6222cfe4c9d48e","tid":2463005,"uid":261647,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-03-26T11:09:44.000Z","msg":"<a href=\"https://vocus.cc/eoiss/60439bbffd89780001e48b02\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fvocus.cc%2Feoiss%2F60439bbffd89780001e48b02&d=qOmKSCuv03M2cFfeadZVWqe24FYbdL6kC4fFNwqspTg%3D&h=b5ccbac1\" target=\"_blank\">https://vocus.cc/eoiss/60439bbffd89780001e48b02</a><br />\n<br />\n要發生戰爭了，會怎樣？（3） <br />\n<br />\n這篇一次講完剩下的狀況，因為前面有提到一些想定，所以就不用反覆提醒。<br />\n<br />\nE.所有對外通訊工具都中斷好可怕！？<br />\n<br />\n別擔心，就算飛彈開始掉在台北市，只要不是炸你家，你絕對還可以發文討拍。<br />\n<br />\n先講案例，西元2000年以後的每一場戰爭，就算是敘利亞內戰，初期也是到處都用網路傳訊息出去，除非整座城鎮的電力系統跟無線網路都被摧毀，只要城市化夠的地方，基本上都沒有這種問題。理由很簡單，沒那麼多火力去打掉這些設備。<br />\n<br />\n波灣戰爭時，美軍第一波攻擊摧毀了伊拉克的通信中心，但那時伊拉克的通訊網路不發達，換做台灣現在到處都基地台，你要怎樣做到徹底切斷的地步？就連伊拉克戰爭時，美軍入侵巴格達，巴格達也是隨時都有民眾拍照上傳。解放軍作為進攻方，要用飛彈跟炸彈把台灣的通訊網絡炸光光，數量上就做不到啦，拿這些火力攻擊軍事設備還實際點。<br />\n<br />\n所以實際狀況，會讓你網路訊息傳不出去的原因，是網路塞車。<br />\n<br />\n<img src=\"https://images.vocus.cc/c4ce1ebb-b21e-47dc-80b2-a5ed6d578257.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimages.vocus.cc%2Fc4ce1ebb-b21e-47dc-80b2-a5ed6d578257.jpg&h=725bdc5e&s={SIZE}\" /><br />\n<br />\n因為總是會有地方的電力系統被破壞，也會有部分地區的網路訊號被截斷，而大量的民眾急於發表對戰爭的想法，上傳各式各樣死傷跟破壞的畫面，還不塞爆線路？狀況大概會跟發生地震後，網路上瞬間塞滿地震訊息類似，加強個十倍左右。<br />\n<br />\n近年的各種衝突與區域戰爭，也從未見到整個網路系統癱瘓的狀況，確實會有幾天陷入嚴重斷訊的狀態，但要全面到一點辦法都沒，實在做不到，或者說沒有必要。美軍跟俄軍介入中東，並不是侵略戰爭，目的達成即可，犯不著把整座城的通訊斷掉，再說要做到這種程度，砸的錢會太多。一些內戰的狀況則是為了清鄉、避免外國介入，且必須壓制方實力夠強才能做到，跟入侵台灣的情形也不同。<br />\n<br />\n若你問筆者，解放軍難道不會想採用更極端的作法，例如電戰干擾癱瘓嗎？<br />\n<br />\n呃，怎麼做？電子訊號強度一定是越近越強，中國沒那個跨海全面干擾的能力，想太多。唯一可能就是電磁脈衝攻擊，簡稱在台灣上空引爆核彈&hellip;&hellip;<br />\n<br />\n<img src=\"https://images.vocus.cc/e55d6847-67a9-4d55-8328-e38cdba8408d.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimages.vocus.cc%2Fe55d6847-67a9-4d55-8328-e38cdba8408d.jpg&h=0c174f3a&s={SIZE}\" /><br />\n<br />\n你還好嗎？使用核子武器？<br />\n<br />\n好吧，退一萬步中國敢用核武好了，筆者還是會跟你說，不用擔心中國會蠢成這樣。理由非常簡單，開戰後要逼降台灣的最佳辦法，是資訊戰跟訊息滲透，透過鋪天蓋地的訊息，製造一大堆假新聞跟照片，讓大家以為國軍被打到死透，解放軍即將登陸，百萬大軍節節勝利&hellip;&hellip;<br />\n<br />\n你今天用電磁脈衝毀掉台灣大小基地台，請問要怎樣滲透？到那時候，就是台灣用傳統手段維持國內通訊，變成由台灣官方控制訊息發布，這招內部情報破壞的必殺手段就沒了。<br />\n<br />\n白癡才會玩到這麼硬，而解放軍的將領不是白癡。<br />\n<br />\nF.滿街都是軍人好可怕好可怕<br />\n<br />\n筆者是認為，如果你看到滿街的國軍會害怕，那把你抓起來應該蠻合理的，遇到中國入侵時，照道理看到自己人應該會安心，會害怕不就表示&hellip;&hellip;<br />\n<br />\n好的，講這麼多謠言系列，各位也應該知道，想要到解放軍數以萬計登陸，在城市中跟國軍血肉拚殺，那得要花多少力氣。真的要走到這步，你會感到害怕？筆者不這麼認為就是。<br />\n<br />\n理由很多，先講講實際的，台灣會不會打到滿街都是士兵衝殺？你電動打太多了，現代戰爭都是躲在牆壁跟房間後面放冷槍，出去街上就被打死了，現實不是血條制。<br />\n<br />\n筆者會講這個，就是真的聽過有智障，說「解放軍會如入無人之境，進到台北市後看到滿街軟弱的小台獨，見人就殺哈哈哈」，像這樣。唉，這已經不是電玩打多，是小粉紅節目看多還是幻想太嚴重，應該要送醫院。<br />\n<br />\n解放軍就算進入台北城，也不會逛大街的，你站在解放軍軍官的立場，一座百萬人的大城，有數以千計的後備軍人駐守，就算你收到的情報是國軍後備都是廢物，解放軍一個可以打十個，你會信嗎？神經病才在大街上晃來晃去，城鎮戰一定都是走小巷街道，盡量避免自己暴露在外，然後可以的話從這棟屋子前進到下一棟。<br />\n<br />\n簡單說，你不會看到街上有刺刀肉搏，或者是前仆後繼的士兵扛機槍對射。比較可能的狀況是，一小隊士兵進入一棟房子，然後槍聲大作，就沒有了。不管是清掉還是被清掉，大體上不大會有你想像的那種二戰場景。<br />\n<br />\n而且，近年的戰爭，沒有一場出現在大都市，像台灣這種動輒十多層高樓林立的巨型城鎮，都不會進入戰火之中。理由非常簡單，你是進攻方，發神經才會想要動用兵力，逐戶逐屋清理強佔。你最佳的選擇，就是選定路線、快速進軍、攻佔目標，不是在那邊沿街打砸搶。<br />\n<br />\n筆者沒有誆你，你自己想看看，假設你發現前方一棟16層大廈有台灣軍隊駐守，至少一挺重機槍以上，你會怎樣設想？<br />\n<br />\n第一，你不會認為這裡面或是附近，就只有那一挺重機槍，通常這代表一個班，甚至一個排以上的兵力在此。第二，這棟大廈裡有上百戶，你怎樣確定敵軍到底藏在哪，真的要攻進去還是繞過。第三，你要用重武器才可以壓制，像是戰車砲之類的，火箭筒是不行的喔，現代RC建築想靠火箭筒就打碎整面牆，想太多。<br />\n<br />\n隨便一個社區大樓你都可以想像一下，每一層樓、每一個轉角，都可能有埋伏、詭雷，每一扇門的背後都可能有伏兵，而近年的社區大樓都是防火門，怎樣強行打開都是問題。<br />\n<br />\n說白了就是，以軍事角度來說，台灣近年蓋的各種RC、SC、SRC建築，基本上都算是碉堡等級了。解放軍輕裝上岸，不會有大批火砲戰車，就算有也要優先用在對付國軍的重武裝，拿去打巷戰？<br />\n<br />\n若要真的出現讓你恐懼的情景，是你投降以後，解放軍沿屋清鄉的過程。只要台灣還有戰力，能夠讓中國戒慎恐懼，你真的不需要擔心滿街都是軍人。<br />\n<br />\n除非你就是匪，當然會怕國軍。<br />\n<br />\nG.工廠缺材料停工了怎麼辦<br />\n<br />\n呃，都要開打了，你上個什麼班。<br />\n<br />\n好了不開玩笑，基本上臨戰前都不會停工的，只是因為海運問題，的確會有缺料的狀況。但到底是怎麼個缺法，會不會缺到你家的工廠，這就很難預料，但可預見的是基本民生必需品，政府不大會勒令停工，而是會加速生產與囤積。戰時物資管制，對外進口很可能會由類似「口罩國家隊」的情況，由經濟部等相關單位統一處理。<br />\n<br />\n走到這步，一般工廠也不用擔心開工問題，反正打贏後需求旺盛，打輸後你應該也不會先擔心開不開工，共產黨一定優先處理資本家。老早投共的一定第一個先幹掉，通敵者是不能留活口的，共產黨最清楚。<br />\n<br />\n總之，這個問題跟前面的類似，你擔心到這點實在太遠。"}]}