{"tid":2478897,"cid":7,"subCid":0,"title":"初瓏俾人告誣告罪同HEY0人","createTime":"2021-04-07T11:49:21.000Z","updateTime":"2021-04-07T11:51:34.000Z","uid":316,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"83381db50d8598c9fbc58a1903ddda46cfec1430","tid":2478897,"uid":316,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-07T11:49:21.000Z","msg":"以下是金某的立場文全文。<br />\n<br />\n你好。<br />\n<br />\n我是以誣告罪起訴樸初瓏的起訴人當事人。<br />\n<br />\n昨天晚上，看到樸初瓏的入場文，我真是驚愕不已。<br />\n<br />\n說實話，讓我毛骨悚然，甚至懷疑自己是不是人。<br />\n<br />\n本來不想公開錄音內容的，<br />\n<br />\n看到她到最後都推卸責任的樣子，也感覺到人的本性並沒有改變，<br />\n<br />\n我也更加堅定了要堅持到底的決心。<br />\n<br />\n通話內容並不是對小時候吵架的道歉，而是明確地知道自己曾經施暴。<br />\n<br />\n這就是對爭吵的道歉嗎？<br />\n<br />\n我本應該用對話的方式說的。。她說，那是對話還是暴力呢?<br />\n<br />\n本人承認並道歉後，我不接受道歉，所以突然向我打了個電話。<br />\n<br />\n當時我以為，我十多年都沒聯繫過，怎麼突然就掛上了Face Time呢？<br />\n<br />\n我想確認我的手機是不是蘋果手機，所以很生氣。（因為蘋果手機不能錄音）<br />\n<br />\n此後3天後的第二次通話中，她改口說:&quot;本人從未承認過暴行。&quot; 真的太無語了。<br />\n<br />\n我認為我沒能錄音，繼續進行應對，公開法庭想要公開的證據之一的第一次錄音。<br />\n<br />\n雖然樸初瓏在通話內容上道歉了，但是沒一次接電話的理由是<br />\n<br />\n&quot;說實話，因為10多年的痛苦時間已經停止，所以一句抱歉的話並沒有消失，通話後身體仍然在發抖。<br />\n<br />\n從通話內容中可以看出，她本人也知道打我的理由，似乎是在將這種加害行為正當化。<br />\n<br />\n我沒覺得是真心道歉。<br />\n<br />\n但我絕對不是希望金錢方面的事情。 如果是那樣，當初就會和樸初瓏律師見面並達成協議。<br />\n<br />\n我因為樸初瓏和加害者的朋友們在學生時代產生了心理陰影，<br />\n<br />\n多虧了和睦的家庭，我覺得我成長得沒有什麼不足之處。<br />\n<br />\n樸初瓏的粉絲們問我為什麼現在才這樣，我記得樸初瓏出道當時給所屬公司打電話的時候說過被樸初瓏打的事實。<br />\n<br />\n當時從所屬公司接到電話的女子把我的話當成是反粉的惡作劇電話，掛斷了電話。<br />\n<br />\n那之後我就一直想著如果Apink出來的話就不看不聽了<br />\n<br />\n這次隨著《學暴Metoo》的上傳，看到受害者的具體受害內容，當時的痛苦又活生生地出現了，折磨了我，第一次向樸初瓏發送了D.M.。<br />\n<br />\n正如粉絲們所說，如果我從一開始就打算毀掉樸初瓏的話，應該是在鼎盛時期曝光的。<br />\n在這件事發生之前，我沒有在網絡媒體上上傳過關於樸初瓏的任何曝光，也沒有在任何關於Apink的報道上留言過。<br />\n<br />\n樸初瓏在入場文中寫到，從小學開始到高中為止，一直都是非常要好的朋友。<br />\n<br />\n小學的時候也不是很親近的朋友，我記得在其他中學兩個人單獨見過的只有一兩次，<br />\n<br />\n從高二2008年開始就沒有聯繫，我被打的時候也沒有聯繫。<br />\n<br />\n雖然當時是這樣，但從那時開始過了10年，直到最近發生這件事情之前，我們都沒有聯繫過。<br />\n<br />\n因為是朋友關係，所以更加痛苦，那麼對小學同學非常敏感的當時被集體毆打的我，<br />\n<br />\n還有因為那痛苦和記憶在10多年的時間里痛苦的受害者我！我想問你有沒有想過會有多痛苦<br />\n<br />\n另外，我想問一下，入場文期間為圓滿溝通付出的努力，是否通過律師發送內容證明，進行了不是威脅的威脅。<br />\n<br />\n有證據證明是現場證言，還有其他加害人朋友和我的通話錄音，<br />\n<br />\n那個通話記錄我也都有，無論說什麼都可以對此進行適當的反駁。<br />\n<br />\n還有現場證言是，現在和樸初瓏關係還比較好的當時一起毆打我的加害者孩子們統一口徑進行虛假證言。<br />\n暴力事件過了10年後已經過了公訴時效，所以無法處罰。<br />\n<br />\n雖然有那樣的事件但是樸初瓏沒有打我<br />\n<br />\n那個加害者的孩子們全部打我的時候，樸初瓏一個人靜靜地待著，這本身就很不像話。<br />\n<br />\n我被打是因為&quot;樸初瓏&quot;。<br />\n<br />\n另外，作為受害者的我至今還記得很清楚的是，當時樸初瓏狠狠地打了一巴掌，開始了暴力行為。<br />\n我想問一起打我的加害者孩子們的虛假陳述是否真的能成為證據。<br />\n<br />\n我被打的時候自己被帶走了，所以沒有現場證人，但是被打的那天，我和記得我的朋友<br />\n<br />\n從那時候開始就有很多朋友能證明我是對的。<br />\n<br />\n如果沒有暴行，就不會有從10年前開始就被樸初瓏及其朋友們打的事情發生。<br />\n<br />\n最後，樸初瓏說沒有對她施暴過，再次讓人憤慨，<br />\n聽到要明明白白地表明自己的&quot;清白&quot;的話，再一次讓我緊張不已。<br />\n<br />\n入場文上說沒有脫衣服，真的很驚訝是不是讀了報道後反駁。<br />\n我從來沒有主張過樸初瓏脫衣服。<br />\n<br />\n樸初瓏的一群人說&quot;把她的衣服也脫了吧&quot;，拉扯了我的開衫，但衣服沒有脫下來。<br />\n<br />\n從一開始就主張我的記憶一樣。<br />\n<br />\n現在我因為樸初瓏和樸初瓏經紀公司的錯誤應對受到了第二次加害，<br />\n<br />\n雖然樸初瓏有很多粉絲，但作為普通人的我受到了樸初瓏粉絲的惡評攻擊。<br />\n<br />\n因為巨大的壓力和委屈，我放棄了工作，日常生活也全部崩潰了。<br />\n<br />\n10年前施暴還不夠，現在接連受到2次、3次、4次加害。<br />\n錄音中有我的聲音，所以我很清楚地把速記記錄給了他們。<br />\n<br />\n如果在我的文章中提及反駁或虛假事實，那麼接下來將公開證據。<br />\n<br />\n另外，無差別的惡性回帖和虛假事實記載等都在收集中。 我們會在法律上全部採取強硬措施。<br />\n<br />\n我是一個迫切希望在法庭上追究事實與否的人。<br />\n<br />\n如果法庭上追究的話，我認為最終真相會大白於天下<br />\n<br />\n賭上一切去結束謝謝大家讀了這麼長的評論"},{"pid":"e2594f2e77d8a173a1073d6b2ae2efb77a0328fd","tid":2478897,"uid":80047,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-07T11:51:34.000Z","msg":"Tldr"}]}