{"tid":2479428,"cid":5,"subCid":0,"title":"全世界得香港同支國咁賤種，隔離時間要21日，究竟有咩根據？","createTime":"2021-04-07T20:48:55.000Z","updateTime":"2021-04-07T20:51:21.000Z","uid":50275,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5b821349800360b3e18124507a154e1bafbe4a67","tid":2479428,"uid":50275,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-07T20:48:55.000Z","msg":"隔離日數：<br />\n<br />\nCanada-14日<br />\nTravelers must present a medical certificate with a negative COVID-19 PCR test result issued within 72 hours prior to departure, submit their information digitally through Canada&rsquo;s&nbsp;ArriveCAN app&nbsp;prior to boarding their flight, and are subject to a 14-day mandatory quarantine<br />\n<br />\nUS-14日<br />\nThe United States has restricted the entry of all foreign nationals who have passed through or have been in China, Iran, Most European Countries, UK, Ireland, Brazil and South Africa in the past 14 days.<br />\n<br />\n<br />\nAustria-10日<br />\nTravelers must present a completed&nbsp;Pre-Travel-Clearance&nbsp;upon arrival, present a medical certificate with a negative COVID-19 PCR test result issued within 72 hours prior to arrival or take a test within 24 hours after arrival and are subject to a mandatory 10-day quarantine.<br />\n<br />\nNetherlands-10日<br />\nThe Netherlands has begun to accept tourists arriving from countries in the EU/Schengen area. Travelers who arrive from a country that is not on the EU &lsquo;safe countries of origin&rsquo; list and who are exempt from the EU travel ban applicable to the Netherlands must have an official negative COVID-19 PCR test result issued within 72 hours prior to arrival and a completed and signed&nbsp;Negative Test Declaration.&nbsp;Certain travelers are subject to a 10-day self-quarantine.<br />\n<br />\n<br />\nUnited Kingdom-10日<br />\nThe United Kingdom has reimposed national lockdown. Foreign nationals are subject to the &lsquo;Stay at Home&rsquo; regulations. All travelers must have a medical certificate with a negative COVID-19 test result and are subject to a 10-day self-isolation upon arrival.<br />\n<br />\n<br />\nTaiwan-14日<br />\nTravelers are subject to a 14-day home quarantine.<br />\n<br />\nSouth Korea-14日<br />\nAll arriving passengers are required to download and respond to daily questions via a&nbsp;Self-Diagnosis Mobile App&nbsp;for 14 days."},{"pid":"ffd101cce8fb4058679f8407991805591d532dc3","tid":2479428,"uid":50275,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-07T20:51:21.000Z","msg":"係得極權國家先會出現反醫學嘅極端限制自由<br />\n<br />\n當然數漏咗北韓，建議港共學北韓咁鎖國，咁就一定零確診"}]}