{"tid":2499307,"cid":5,"subCid":0,"title":"【中大暴動案】 法官批評控方證據註腳不清楚：爭議點拿多少出來，就考慮幾多","createTime":"2021-04-21T20:10:50.000Z","updateTime":"2021-04-21T20:21:36.000Z","uid":126919,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"aa61f4e2928eb41aa312be42ee036a29854215d6","tid":2499307,"uid":126919,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-21T20:10:50.000Z","msg":"前年11月12日香港中文大學二號橋衝突，警方衝入中大大學校園拘捕多人，四人中大生陳起行（21歲）、理大生李俊皓（24歲）、專業教育學院學生張俊浩（19歲）及中大生鄧希雯（24歲）事後被控暴動、違反《禁蒙面法》及管有攻擊性武器等罪，他們否認所有控罪，這是首宗涉及中大衝突的暴動案審訊。<br />\n<br />\n案件今日(4月21日)進入第二日審訊， 控方將會傳召十八至十九名證人，並指出會因應供詞以有所更改。 證物亦會包括在七個公眾平台和媒體取得的影片，包括蘋果日報、香港01、東網、香港電台、有線新聞、立場新聞以及無限新聞等直播，一共有27段片段，並呈上13條警方錄影錄像。<br />\n<br />\n<span class=\"x-large\">官：解決整體公義問題 控罪刪名改為「一名女子」</span><br />\n昨日首天審訊，代表控方大律師張錦榮將不在被「黃亭陶」這個名字不在被告之列，法官李慶年質疑會否合乎公義。代表控方大律師張錦榮控方提出案例一宗有關販運危險藥物罪的案例 [2020] HKCA 506 李子敬。控方指出案件牽涉不同被告人，控罪書中亦有提及多個人名，包括案件主腦林進陶（同音）（Lam Chun To）和與被告經常聯繫的阿猴（同音）（Ah Hau），指出縱使那些人沒有被提告，但仍然因為與案情相關所以亦有在控罪書被提及。<br />\n<br />\n李官回應，指控方案例中案情各人有明顯的的角色，與本案有異。他以打劫為例子，指出五個參與者有不同的角色，只控方控告三人，「姑勿論為何不告另外數人，這是fact sensitive」而針對本案黃亭陶的行為和其他被告並沒有關係，如果案情提及其他被拘捕但沒有被檢控者的的證供，就會失去焦點。他反問「反撲歸真，（被告和黃亭陶）有沒有關係先？」，又重申當一個犯罪環環相扣，才有需要提出具體角色的名字。<br />\n<br />\n控方提出修控罪，將黃亭陶刪去並改為「一名女子」， 並在控罪詳情忠中將「黃亭陶」改為「女子甲」。 李官說：「既然空方已經解決整體公義，改為『一位女子』是好的做法。」<br />\n<br />\n<span class=\"x-large\">小隊指揮官： 目測約百名示威者集結二號橋</span><br />\n控方今日傳召第一位證人，當時駐守在二號橋的小隊指揮官高級督察鍾家平出庭作供。 鍾的口供指出他早上十時被指派從將軍澳到中大。上午十一時二十五分，鍾的隊伍到達中文大學二號橋，並獲告知二號橋被示威佔據。下午2時後，他的口供指出，二號橋和環迴東路一帶示威者人數增多，目測100人，大部分人身穿黑衣，和防毒面具遮住容貌，聚集物業管理署的示威者有不斷叫囂和侮罵警察。警方一度舉黑旗，並揚聲器警告他們立即散開，但當時示威者沒有實際攻擊，所以警方當時沒有使用暴力。<br />\n<br />\n其後，有數名校方高層代表與指揮官商討情況。五名警員防線較前的位置大型垃圾車和雨傘掩護，距離拉近20至30米，指示傳領員舉黑旗並施放催淚彈，示威者加速推進，投擲汽油彈並燒著了隊員的盾牌和衣服。小隊其後舉橙旗警告，被發射橡膠子彈。下午三時二十四份，警方推進，示威者逃跑，三男二女被拘捕。"},{"pid":"8cabb0060a03593cc1baf6cff04abfa6927aeee7","tid":2499307,"uid":126919,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-21T20:20:37.000Z","msg":"<span class=\"x-large\">庭上直播新聞片段顯示 校方多次出面調解</span><br />\n庭上播放片段校方代表曾經派員到警方防線與警方談話。片段中亦有顯示，中大傳訊及公共關係處處長張宏艷和中大新聞與傳播學院專業應用副教授潘達培等人向示威者傳達警方訊息，嘗試調解，片段亦有顯示山坡上有集結人士，示威者其後推進，警方舉黑棋旗和橙旗，並發射催淚彈以及橡膠子彈。  <br />\n<br />\n播放多段媒體直播片段時，李官指出控方的對於影片的描述不夠仔細、有時候又過於仔細，在摘錄的時候多次提醒控辯雙方此審訊部分播放影片為讓法庭對於「暴動發生前的背景有所認知」，基本上都是「沒有爭議的事實」 ，要求控方清晰指出哪些需要留意的部分。<br />\n<br />\n<span class=\"x-large\">控方描述不清晰 </span>  <br />\n控方在播放 東網的直播片段的時候， 時間為下午三十二十四分，指稱畫面中一名在黃色垃圾桶後的人為被告。 控方形容，該名男子的衣著、背包和鞋跟位置與第三被告相似。 <br />\n<br />\n李官期間不斷要求控方修正影片和見圖的註腳補充，又指出這是案件中的重要爭議點，希望控方能夠清楚描述，「爭議點，控方拿多少出來，我就考慮幾多。」<br />\n<br />\n控方指出該名男子投擲磚頭，法官問控方「用左手還是右手？物件有否着陸？ 投擲多少次？」控方其後根據提問作補充，李官後回應說：「如果這裏做到不好，我就要再內庭看多120小時，我就會職業性失明。」<br />\n<br />\n<span class=\"x-large\">拘捕第一被告片段</span><br />\n庭上播放，片段顯示斜坡上有人向五方投擲汽油彈，亦有片段顯示有汽油彈在警方腳下爆開。其中一段東皇的直播片段清楚拍攝第一被告被拘捕情況。控辯雙方一到爭論有關戴上防毒面具遮蓋面容的描述。<br />\n<br />\n控方形容，第一被告被捕時帶上防毒面具、遮蓋面容，辯方只「戴上防毒面具固然能遮蓋面容，但戴防毒面具是遮蓋面容作為目的，我們是不同意的」。控方駁斥「沒有說是其目的」。控辯雙方一度就此爭論。李官指：「你們爭論完未？一係我走先？」<br />\n<br />\n李官指：「慢慢的聽、慢慢的講，都是我和大律師分享的經驗 」<br />\n<br />\n控方完成主問第一證人。審訊明早繼續，辯方律師將會盤問證人。<br />\n<br />\n休庭之後，據現場人士指，有旁聽人士被職員發現在第二十三庭外的走廊拍攝，職員喝罵後，警方到場處理，並為旁聽人士落口供。<br />\n<br />\n有保安向記者表示：「這裏的人最喜歡口水戰，口水戰不傷人。」<br />\n<br />\n<a href=\"https://www.facebook.com/2420841024641862/posts/4189371617788785/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F2420841024641862%2Fposts%2F4189371617788785%2F&d=tbI6yIPhVaIexgVZB5ClncE4f%2F6cKlXs%2FdqEvpC7bjY%3D&h=18dade5c\" data-auto-link target=\"_blank\">https://www.facebook.com/2420841024641862/posts/4189371617788785/</a>"},{"pid":"ab467221d7e7ac990444ca1b25ab8a54f9cea64c","tid":2499307,"uid":66324,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-21T20:21:36.000Z","msg":"是但啦，反正控方點鳩都入到"}]}