{"tid":2499096,"cid":5,"subCid":11,"title":"普京警告西方勿越俄羅斯紅線 否則會以強硬手段回應","createTime":"2021-04-21T15:20:22.000Z","updateTime":"2021-04-21T15:24:27.000Z","uid":28114,"like":4,"dislike":1,"uniUserReply":4,"replies":[{"pid":"6b412808c2a202c4b048fe5834cde56f5bbf148f","tid":2499096,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-21T15:20:22.000Z","msg":"Europe Putin warns West of harsh response if it crosses Russia's &quot;red lines&quot;<br />\n<br />\n<a href=\"https://www.reuters.com/world/europe/navalny-supporters-seek-drown-out-putin-speech-with-mass-protests-2021-04-20/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.reuters.com%2Fworld%2Feurope%2Fnavalny-supporters-seek-drown-out-putin-speech-with-mass-protests-2021-04-20%2F&d=tbI6yIPhVaIexgVZB5ClnXf7N2ZoUQ5IAXdO3fO0pAc%3D&h=9a78c0cc\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.reuters.com%2Fworld%2Feurope%2Fnavalny-supporters-seek-drown-out-putin-speech-with-mass-protests-2021-04-20%2F&h=a71f0911\" target=\"_blank\">https://www.reuters.com/world/europe/navalny-supporters-seek-drown-out-putin-speech-with-mass-protests-2021-04-20/</a>"},{"pid":"5dd9551d7d521914d8e02189624603e9233cb92d","tid":2499096,"uid":28114,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2021-04-21T15:20:57.000Z","msg":"<img src=\"https://www.reuters.com/resizer/EhuGvDEZMVbBLRJD55XN2N-pIKg=/960x0/cloudfront-us-east-2.images.arcpublishing.com/reuters/UDNGQHT4YZONPJJDE7STES3ANU.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.reuters.com%2Fresizer%2FEhuGvDEZMVbBLRJD55XN2N-pIKg%3D%2F960x0%2Fcloudfront-us-east-2.images.arcpublishing.com%2Freuters%2FUDNGQHT4YZONPJJDE7STES3ANU.jpg&h=9d0be1cc&s={SIZE}\" /><br />\n<br />\nPresident Vladimir Putin warned the West on Wednesday not to cross Russia's &quot;red lines&quot;, saying Moscow would respond swiftly and harshly to any provocations and those responsible would regret it.<br />\n<br />\nAt a time of acute crisis in ties with the United States and Europe, with Russian troops massed near Ukraine and opposition leader Alexei Navalny on hunger strike in jail, the Kremlin leader used his state of the nation speech to project a message of Russian strength and defiance in the face of outside threats.<br />\n<br />\n&quot;We want good relations...and really don't want to burn bridges,&quot; Putin told both houses of parliament.<br />\n<br />\n&quot;But if someone mistakes our good intentions for indifference or weakness and intends to burn down or even blow up these bridges, they should know that Russia's response will be asymmetrical, swift and harsh.&quot;<br />\n<br />\nRussia would determine where its red line lay in each specific case, he said, comparing the country to a tiger surrounded by hyenas.<br />\n<br />\nHis comments came at the climax of a 78-minute speech dominated by Russia's response to the COVID-19 pandemic and resulting economic hardship.<br />\n<br />\n&quot;In some countries, they have developed a highly unseemly habit of picking on Russia for any reason, and most often for no reason at all - a kind of sport,&quot; said Putin, standing alone on a vast stage flanked by white, blue and red national flags and a backdrop of a giant double-headed eagle."},{"pid":"7ddcb53f9dbc102cef7c4b113f95044745df3e3e","tid":2499096,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-21T15:21:33.000Z","msg":"&quot;Organisers of any provocations that threaten our core security interests will regret what they have done like they've never regretted anything for a long time.&quot;<br />\n<br />\nPutin, who is 68 and has dominated Russia for two decades, made no mention of Navalny. The opposition leader is ill in prison after starving himself for three weeks to demand access to his own doctors.<br />\n<br />\nThe rouble firmed after Putin's speech, with markets interpreting it as not escalating tensions with the West.<br />\n<br />\nCONFRONTATION WITH WEST<br />\n<br />\nRecent weeks have seen an intensification of confrontation between Russia and Western countries, which are alarmed by Navalny's worsening condition and by what they say is the massing of tens of thousands of Russian troops near Ukraine and in Russian-annexed Crimea.<br />\n<br />\nLast week, Washington tightened sanctions on Russia over accusations of computer hacking and election interference, and the Czech Republic accused Moscow of a role in explosions at an arms depot in 2014. Both expelled Russian diplomats. Russia denied wrongdoing and responded with tit-for-tat expulsions.<br />\n<br />\nTensions are also strained over the fate of Navalny, whose supporters were trying to rally across Russia on Wednesday in his support.<br />\n<br />\nTwo of Navalny's closest allies were arrested on Wednesday, their lawyers said. Lyubov Sobol, one of the faces of Navalny's popular YouTube channel, and Kira Yarmysh, his spokeswoman, were both detained in Moscow.<br />\n<br />\n&quot;As usual, they think that if they isolate the 'leaders', there won't be any protest,&quot; said Leonid Volkov, a close Navalny associate. &quot;Of course that's wrong.&quot;"},{"pid":"3a8ca473e83fb57ec75e65ca857eb752e276b69f","tid":2499096,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-21T15:22:20.000Z","msg":"Another Navalny aide, Ruslan Shaveddinov, tweeted: &quot;Right now across the whole of Russia they are detaining potential protesters. This is repression. This cannot be accepted. We need to fight this darkness.&quot;<br />\n<br />\nEuropean Council President Charles Michel called the arrests &quot;deplorable&quot; and urged Russian authorities to respect people's right to assemble.<br />\n<br />\nThe Russian government has said the gatherings are illegal. Previous pro-Navalny rallies have been dispersed by force, with thousands of arrests.<br />\n<br />\nThe OVD-Info monitoring group said more than 50 people had been arrested as demonstrations got under way, beginning in the far east.<br />\n<br />\nFour doctors from outside Russia's federal prison service visited Navalny on Tuesday and found his health to be satisfactory, Russian human rights commissioner Tatyana Moskalkova said.<br />\n<br />\nIn his speech, Putin urged all citizens to get vaccinated and predicted that Russia would achieve collective immunity by the autumn. <br />\n<br />\nOn the eve of an online climate summit to be hosted by U.S. President Joe Biden, Putin also called for tougher &quot;polluter pays&quot; rules and set a goal for Russia to cut its greenhouse gas emissions below those of the European Union in the next 30 years."},{"pid":"59f5bd422311c2824a2610d9c3814baa3534979b","tid":2499096,"uid":24788,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-21T15:22:49.000Z","msg":"打啦"},{"pid":"56fdf9f01d350fcb4e214c0e780255e60aaac150","tid":2499096,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-21T15:22:50.000Z","msg":"烏克蘭打硬仗<img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" />"},{"pid":"7771f7abf2415471e8cc2a57b22132ea7ad2347d","tid":2499096,"uid":383914,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-21T15:23:06.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"9e0d097564edbe2a89dbb0d259f744f0dd7c74bf","tid":2499096,"uid":34869,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2021-04-21T15:23:24.000Z","msg":"呢個世界真係好撚扭曲<br />\n明明係俄羅斯打鳩人<br />\n反而變左人地越佢紅線"},{"pid":"09eaefe9e3f22f2d87080a3a0be38717d997eadd","tid":2499096,"uid":34869,"like":0,"dislike":1,"score":-1,"quote":{"pid":"56fdf9f01d350fcb4e214c0e780255e60aaac150","tid":2499096,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-21T15:22:50.000Z","msg":"烏克蘭打硬仗<img src=\"/assets/faces/pig/wail.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-04-21T15:24:27.000Z","msg":"唔會打得成<br />\n歐豬同美帝唔會出手<br />\n烏克蘭係比人強姦"}]}