{"tid":2506428,"cid":5,"subCid":11,"title":"14歲自閉智障男童康橋之家墮樓亡 死因研訊披露疑曾遭職員虐打 母自責：我都係幾冇用嘅媽咪","createTime":"2021-04-27T10:01:28.000Z","updateTime":"2021-04-27T10:14:08.000Z","uid":230530,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"af185607b6c6c2eee4b29521b8c643d0409e5c23","tid":2506428,"uid":230530,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-27T10:01:28.000Z","msg":"患有自閉症的14歲智障男童，2016年被發現於葵涌寄宿私人院舍「康橋之家」墮樓身亡。事隔5年，死因庭今召開研訊。死者的媽媽供稱，兒子在院舍住了一年多，其間經常周身傷。兒子曾稱遭院舍姑娘扭耳朵及用拖鞋打，更有院友透露院舍司機將糞便抹在兒子臉上。兒子曾透露「唔開心」，不想返院舍，但基於無法照顧，她最終還是將兒子送返院舍。她今憶述兒子年僅14歲便離世，難忍傷心痛哭，又自責謂：「我都係幾冇用嘅媽咪，話唔返，22號早上湊咗佢返去。」至翌日便出事。<br />\n<br />\n案中男童名為梁子駿，死時年僅14歲。事發於2016年8月23日，院舍地址為葵涌禾塘咀街109至115號萬成大廈3字樓「康橋之家」。死因庭今就男童的死因進行研訊，由2男3女組成陪審團審理，預計需時6天，由死因裁判官黃偉權審理。男童家屬獲批法援，由大律師陳偉彥代表。社福界前立法會議員張超雄今亦有到庭旁聽。<br />\n<br />\n曾轉過多間院舍<br />\n<br />\n現年56歲的死者母親江月梅供稱，兒子於2歲時曾高燒入院，3歲時被評估有自閉傾向，至6歲確診自閉症，同時被診斷有「多項弱能」。由於兒子年紀漸長，無法照顧，江女士遂於兒子13歲時將他送入院舍居住。<br />\n<br />\n她透露兒子曾換過多間院舍，其中一間不願收留，一間則有院友稱「接佢走啦，俾人揼呀」，另一間則環境欠佳，最終於2014年12月入住涉案的康橋之家。<br />\n江自言起初「唔捨得」，經常從柴灣寓所乘車到葵涌院舍探望，「有時唔捨得，接佢返屋企，有時煲湯拎去畀佢飲」。憶述事發當晚接獲通知兒子去世，江女士一度情緒激動痛哭，黃官遂休庭待她平復心情。<br />\n曾透露因不肯睡覺被姑娘用拖鞋打<br />\n<br />\n江透露，兒子在院舍住宿期間，她每逢星期五便會接兒子回家，其間多次發現兒子周身傷，遂拍照作紀錄。研訊主任向她出示相冊，江解釋指起初部份相片只為拍照留念，後來才發現兒子手腳有紅腫傷勢。她透露傷勢主要在手、腳、頸、臉、額頭等位置。<br />\n<br />\n她憶述於2015年6月27日接獲院舍通知指兒子發燒，隨即趕往醫院。兒子甫見到她，便扯下院舍司機李錦全的眼鏡，稱：「俾鍾姑娘打，鍾姑娘搵拖鞋打。」她當時問兒子為何被打，兒子解釋是因「唔肯瞓覺」。<br />\n<br />\n江續指，同月曾到院舍接兒子到醫院檢查牙齒，看見鍾姑娘及兒子站在服務台，鍾看似緊張地替兒子「捽手」。她上前察看，鍾即謂「子駿自己整到」。她當時心想：「咁緊張，我都未知。」後來她發現兒子手指骨紅腫。江透露，後來斷斷續續發現兒子身上有傷，但承認沒向職員查問，「唔知呀，可能都係&hellip;&hellip;」<br />\n<br />\n司機嚇死者有鬼<br />\n<br />\n直至2016年6月，江發現兒子面部有傷，院舍職員稱已貼膠布治理，但她決定帶兒子到急症室求診，「好心痛，化膿咁」，其後又到診所洗傷口。<br />\n後來有院友向她表示：「鬼咩，俾人搽啲嘢去塊面，拖鞋又收埋，佢（死者）咪扭計囉。」院友又透露：「俾人揼囉，員工唔理。」江其後在盤問下澄清，院友所指的「搽啲嘢」是糞便，搽的人則是院舍司機李錦全。<br />\n<br />\n江透露，她曾向社署社工要求轉校，但對方表示「唔知有冇位」。她當時一心想轉校、轉院舍，「梗係唔喺嗰度住，只可惜，最終冇呢個機會&hellip;」<br />\n江指最後一次接兒子回家，是案發前約兩星期、即8月12日，當時兒子表面上沒有甚麼傷勢，但不時哭泣，亦曾兩度表示不想回院舍，「佢話唔想返去李姑娘度」。她查問緣由，兒子稱「嗰度冇玩具，唔開心」，江其後語帶自責謂：「我都係幾冇用嘅媽咪，話唔返，22號早上湊咗佢返去。」<br />\n<br />\n研訊主任問江，死者曾否表達過有自殺念頭，江直言「梗係冇啦，邊識得咩自殺」，並謂兒子不願乘坐院舍司機李錦全駕駛的車，因他經常遭李打膊頭；李更嚇兒子稱有鬼，她唯有安撫兒子稱沒有鬼。聆訊下午繼續。"},{"pid":"b1fc62c99de417312d98cb4647e9800449e014d8","tid":2506428,"uid":143241,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2021-04-27T10:11:38.000Z","msg":"講真,早死早著啦,咁就唔使成世畀人操控住."},{"pid":"9a06dbb527f18e3c3df3307d1581326ceb2706cb","tid":2506428,"uid":53498,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-04-27T10:13:06.000Z","msg":"殘障人士又唔識表達,去到宿舍畀人點恰都唔識反抗,一反抗就綁起<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"a6889c555b623bf200720093752a2d129f79149c","tid":2506428,"uid":53498,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-27T10:14:08.000Z","msg":"呢間嘢之前先有性侵"}]}