{"tid":2507498,"cid":19,"subCid":0,"title":"2021 DSE English Writing - electric cars","createTime":"2021-04-28T04:49:03.000Z","updateTime":"2021-04-28T07:43:37.000Z","uid":45566,"like":7,"dislike":1,"uniUserReply":7,"replies":[{"pid":"a2b3bb1d7bf2985b909da1c490ebff1f6d92699d","tid":2507498,"uid":45566,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-28T04:49:03.000Z","msg":"Learning English through Social Issues<br />\nAlthough studies show that electric cars are more environmentally-friendly than petrol cars, less than 5% of vehicles sold in 2020 worldwide were electric.<br />\n- Write a letter to the editor of Hong Kong Post <br />\n- Discuss why sales of electric vehicles are so low<br />\n- Suggest what can be done to attract more people to drive these vehicles<br />\n<br />\nDear Editor,<br />\nI am writing to express my opinion about the disappointing sales volume of electric vehicles in the globe. In a world where environmental protection is emphasized, citizens all over the world are supposed to supplant their petrol vehicles with electric ones. However, the sad reality is that the latter has not gained widespread acceptance, accounting for just 5% of global sales. In the following, I will explain the phenomenon and analyze the prescriptions for the problem."},{"pid":"870ee638e815c8bd33dc01b15592950916544756","tid":2507498,"uid":45566,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2021-04-28T04:49:34.000Z","msg":"To start with, the inconvenience suffered by global drivers is the stumbling block preventing electric car manufacturers from boosting their sales. In our modern society, urban dwellers have no alternative but to be plagued by fast-paced and hectic lifestyles. What global drivers demand is maximum convenience in their daily experience. Driving petrol vehicles, they can refuel their cars at petrol-refilling stations operated by Exxon Mobil, Royal Dutch Shell and Petrolchina in the vicinity of their residence and workplace, minimizing their time cost. In contrast, recharging electric cars is extremely time-consuming as recharging stations are in limited supply in most of the cities in the world. As a result, drivers have to spend a long time on searching for one nearby. Worse still, the lifespan of electric vehicle batteries is lamentably short, which means that global drivers have to put up with this torture ceaselessly.  For ordinary drivers, what they sacrifice is their precious leisure time. For taxi and lorry drivers, what they lose is the time of earning extra income. As we can see, the enormous inconvenience engendered by electric vehicles is contributory to their sluggish sales.<br />\n<br />\nWith a view to tackling this problem, it is suggested that electric car producers such as Tesla and BYD should enhance the quality of their battery recharging services. For one, they should enlarge the scale of their recharging networks, establishing branches in locations where there is huge demand, such as major housing estates, central business districts and taxi stands. As a consequence, drivers from all walks of life can have their various needs catered to, reducing their time of searching for recharging stations and enjoying maximum convenience. For another, electric vehicle producers should raise the efficacy of their batteries, enhancing their durability and ensuring that they can last for a longer time before each recharge. Without the frequent trouble of refuelling their cars, it can be anticipated more drivers will be willing to purchase electric vehicles, contributing to the sustainability of the world."},{"pid":"22d20311afe759aec38963b480315f59f1366f14","tid":2507498,"uid":45566,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2021-04-28T04:50:14.000Z","msg":"It is also worth noting that the exorbitant costs of owning electric cars have led to disappointing sales volumes. For most drivers in the world, prices are one of the most crucial considerations when it comes to buying vehicles. Due to the cutting-edge technology involved in designing, developing and manufacturing electric vehicles, they are pricer than their petrol counterparts. According to research published on Guardian, the high price tags have deterred British drivers from replacing their petrol vehicles with electric ones. For millennials who are preparing to establish their families while at the same time longing for relaxing driving experiences, most of them cannot afford luxurious electric cars produced by Tesla and BMW. For profit-maximizing operators of taxi and logistics companies, they cannot shoulder the burden of expensive vehicles driven by electricity. Adding fuel to the problem is that electric cars are relatively unreliable, which means that the regular maintenance costs can be excessive for drivers with limited budgets. As a result of these costs, electric vehicles cannot appeal to most drivers in the world.<br />\nTo raise the sales of electric vehicles, the government should provide financial incentives for drivers. As far as the tax burden is concerned, governments all over the globe can exempt the registration tax of electric vehicles while doubling the tax burden imposed on drivers opting for petrol vehicles. Owing to this approach, the price differential between electric and their petrol counterparts can be narrowed. For countries which have achieved stable  economic growth and in a better fiscal position, such as Germany and Denmark, they can consider subsidizing taxi and lorry drivers to substitute electric vehicles for petrol ones. With the costs minimized, more citizens in the world will be willing to drive electric vehicles."},{"pid":"3ff50fad794c703eb29ce25c755c4b83d60051bc","tid":2507498,"uid":45566,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2021-04-28T04:50:45.000Z","msg":"Apart from inconvenience and excessive financial burden, safety concerns have resulted in the low market share of electric vehicles. Facing the complicated road conditions in metropolitans, such as Hong Kong, New York, London and Mumbai, reliable cars are indispensable for protecting the safety of drivers. Despite the arduous effort made by electric vehicle manufacturers, there is still room for improvement. For example, the lingering issues of overheating car batteries pose the risk of fire hazards and explosion. The braking failures of multiple electric models have also haunted the drivers. Owing to these safety issues and the possibility of accidents, not only do drivers bear the risk of financial loss, but they may also fall victim to tragedies. Read newspaper reports and we can easily see severe traffic accidents associated with electric vehicles, such as the lethal one causing two deaths in the United States a few weeks ago. With safety being placed at the top of the priority list, it is conceivable why the sales of electric vehicles have lagged behind those of petrol cars. <br />\nFor the sake of safeguarding the property and lives of global drivers, it is all the more important for electric car manufacturers to rectify the safety problems. As for personnel, they should hire technicians and engineers from automobile giants who are reputable for their safety records, such as Toyota and Mercedes Benz. As a result, they can provide the expertise to mitigate the safety issues. Regarding the car batteries and other essential parts, electric car producers should source the components from reliable factories and halt collaboration with ones with problematic safety records. Concerning the reliability of the braking systems, electric car companies should undergo stringent and frequent testing of their finished products in different parts of the world prior to selling them to the consumers. Through these comprehensive measures can they restore the confidence of safety-conscious customers and raise their sales.<br />\nTo conclude, the widespread use of electric vehicles is crucial for the construction of a greener and more sustainable environment. Through the concerted effort made by the governments and automobile manufacturers, it is believed that electric cars will be ranked at the top of global sales charts in the foreseeable future. <br />\n<br />\nYours faithfully, <br />\nChris Wong"},{"pid":"1e9291af8873ff7a73aa3d74e08cc5b413c63a2d","tid":2507498,"uid":72422,"like":0,"dislike":0,"score":0,"quote":{"pid":"a2b3bb1d7bf2985b909da1c490ebff1f6d92699d","tid":2507498,"uid":45566,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-28T04:49:03.000Z","msg":"Learning English through Social Issues<br />\nAlthough studies show that electric cars are more environmentally-friendly than petrol cars, less than 5% of vehicles sold in 2020 worldwide were electric.<br />\n- Write a letter to the editor of Hong Kong Post <br />\n- Discuss why sales of electric vehicles are so low<br />\n- Suggest what can be done to attract more people to drive these vehicles<br />\n<br />\nDear Editor,<br />\nI am writing to express my opinion about the disappointing sales volume of electric vehicles in the globe. In a world where environmental protection is emphasized, citizens all over the world are supposed to supplant their petrol vehicles with electric ones. However, the sad reality is that the latter has not gained widespread acceptance, accounting for just 5% of global sales. In the following, I will explain the phenomenon and analyze the prescriptions for the problem."},"citedBy":0,"replyTime":"2021-04-28T05:00:06.000Z","msg":"Very Good Essay.<br />\n<br />\nDo you have all Part B Questions in DSE 2021??"},{"pid":"8f1acdfa1ede0d30f7acc6ca6a81860ba97df8de","tid":2507498,"uid":28641,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2021-04-28T05:01:05.000Z","msg":"Level 4"},{"pid":"ee576b80fd2a429ffa4dce4c3510a068f7a3ca95","tid":2507498,"uid":372442,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-28T05:01:34.000Z","msg":"咁得閒<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"ea6a3cf27f219d3bd176a2e2c29f8a986800b708","tid":2507498,"uid":248054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-28T05:16:19.000Z","msg":"C: 5<br />\nL: 4<br />\nO: 5<br />\n<br />\nTotal: 14 level4<img src=\"/assets/faces/cow/gold.gif\" class=\"hkgmoji\" />"},{"pid":"5be9c6d445882390032961f528eb8835bad177cf","tid":2507498,"uid":2757,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-04-28T05:19:00.000Z","msg":"Write to Hong Kong Post?<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /><br />\n<br />\n<a href=\"https://www.hongkongpost.hk/en/home/index.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hongkongpost.hk%2Fen%2Fhome%2Findex.html&d=APk9rvMsCVL9feuIhYiW0hlCv%2FutJLQSKuuf3SGwDjg%3D&h=75cc3ccf\" data-auto-link target=\"_blank\">https://www.hongkongpost.hk/en/home/index.html</a>"},{"pid":"276d62b05595f9ee02e17f0c38389eb2dd440bf4","tid":2507498,"uid":45566,"like":0,"dislike":0,"score":0,"quote":{"pid":"ee576b80fd2a429ffa4dce4c3510a068f7a3ca95","tid":2507498,"uid":372442,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2021-04-28T05:01:34.000Z","msg":"咁得閒<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2021-04-28T07:30:40.000Z","msg":"學生考完英文<br />\n4-5月最得閒"},{"pid":"3252f30ab90ac0a06720f64e45503390091bf0ac","tid":2507498,"uid":45566,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-28T07:37:29.000Z","msg":"最好針對題目worldwide字眼<br />\n講globe trend唔好浄講香港<br />\n寫2 reasons + 2 suggestions 或者<br />\n3reasons + 3 suggestions<br />\n建議要針對番reasons <br />\n可從唔同持份者建議<br />\n包括政府同車廠"},{"pid":"03c0123be254c267e42c962474c649b17b4317c9","tid":2507498,"uid":307927,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-28T07:43:37.000Z","msg":"我諗lv3-4左右啦 深字太多啦"}]}