{"tid":2507727,"cid":5,"subCid":10,"title":"老師低頭滑手機害童溺水8分鐘枉死　8人判刑！至今一毛不賠","createTime":"2021-04-28T08:05:38.000Z","updateTime":"2021-04-28T08:37:10.000Z","uid":130626,"like":0,"dislike":1,"uniUserReply":3,"replies":[{"pid":"9f384e262d2474927d9da8aa1f288791231d2542","tid":2507727,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-28T08:05:38.000Z","msg":"台中1名鄭姓男童，4年前暑假期間由補習班老師帶至后里區游泳池游泳，當時12歲的鄭童踩進深水區溺水，2名老師只顧低頭滑手機、4名救生員也未注意，鄭童溺水8分鐘才被救起，但已成為植物人，於2年前法院審理期間過世。台中地院依過失致死罪，判處經營游泳池的負責人陳慶源1年8月、現場主任和4名救生員6月至1年6月不等、2名老師各判8月，鄭父難過表示：「我兒子連一審判決都看不到。」<br />\n<br />\n鄭父與兒子相依為命，事發後他為了照顧在林口長庚醫院就醫的兒子，搬至北部工作定居，他表示：「我兒子連一審法院判決都看不到，兩年前就走了。這遲來的正義，有什麼意義？」鄭父說這4年來，游泳池和補習班一毛都沒有賠償，也不認罪，「他們能拖就拖，我們早已苦不堪言。」<br />\n<br />\n2017年7月13日下午1時30分許，台中市后里區「格睿茲」文理補習班(已結束營業)主任張菁珊(41歲)、老師陳亭妏(42歲)帶著補習班的學童14人至后里區公所游泳池進行戶外教學活動，該游泳池最深135公分至160公分。依照契約規定需安排4名救生員，現場主任王正華(32歲)安排陳慶益(37歲)、蔡銘湖(62歲)、劉聰宏(59歲)、張劉梅珍(68歲)等4名救生員，在游泳池四周巡邏。<br />\n<br />\n當時游泳池由喬力達休閒管理有限公司經營，業者在前段135公分至148公分之間堆置50公分高、總長度約16公尺的藍色長板櫈，並以浮繩圈區隔做為水深85公分的練習區。<br />\n<br />\n下午2時10分許，救生員陳慶益被王正華叫去查看馬桶沖水器零件故障情形，陳男未告知其他3人即離開，現場僅剩救生員3人，3人之間也沒有明顯劃分責任區域，各自分散巡守，並未互相關照、走動巡邏。<br />\n<br />\n下午2時25分許，補習班主任張女、老師陳女2人都站在距離淺水區與一般水道分隔線區長達18公尺遠的石階，低頭滑手機，偶爾抬頭注意遠方孩童戲水。<br />\n<br />\n當時檢方勘驗泳池監視畫面，還原事發過程，約2時31分許，鄭姓男童原本站在85公分深的練習區，但深水區因擺放有長椅，鄭童不知深度不同，拉高分隔的浮繩越界進入，突然踩不到水底長椅，雙手不斷揮動、在水中激烈彈跳掙扎多次，一下舉手、一下抬頭搶呼吸，卻無人發現，最後男童下沈沒入水中。<br />\n<br />\n而此時帶隊的張女、陳女因在遠離淺水區18公尺處休息低頭滑手機，僅偶爾抬頭遠望，看一下學童狀況，未全程注意孩童戲水，未發現鄭童在水中掙扎。<br />\n<br />\n鄭童從掙扎至溺水後浮出水面，過程長達8分鐘，直到有同學發現鄭童溺水，告訴救生員蔡男，蔡男還未發現事態嚴重趕緊救人，竟叫鄭童旁邊的孩童把他拉起來，但孩童拉不動，又耗費48秒後，蔡男才驚覺鄭童呈昏迷狀態，跳入水中救人。而查看馬桶的陳男於2時36分返回，離開職務位置約20分鐘。<br />\n<br />\n鄭童送醫急救後變植物人，鄭父從監視畫面，看見兒子溺水慌亂彈跳搶呼吸求救至被發現，時間長達8分鐘竟無人伸援手，悲憤難過，他單親撫養兒子，肩負養家、養兒雙重壓力，當天下午1時許還利用工作空檔跑去游泳池察看，特別提醒老師要注意孩童安全後才離去，但其中1名老師還塞著耳機無法聽見他說話，種種情況讓鄭父相當憤怒而提告，要為兒子找公道。<br />\n<br />\n檢方偵查時以游泳池業者把救生員叫去修馬桶，現場救生員也未以掃視方式注意全場安全，當被告知有人溺水，還緩慢行走要一旁的泳客拉起鄭童，遲誤30幾秒才下水搶救，均未以專業注意義務態度從事救生工作，於2019年2月依過失致重傷害罪起訴經營游泳池的喬立達公司負責人陳慶源和救生員、老師等共8人。<br />\n<br />\n法院審理期間，游泳池人員和補習班老師互踢皮球，補習班老師和律師還一度把責任推給鄭父；游泳池人員一致辯稱，游泳池明明有公告「12歲以下兒童入水，監護人陪同比例為1:3」，是補習班違規，只有2個大人帶14個孩童。<br />\n<br />\n而鄭父曾去游泳池看過兒子，反而成為開庭時被告律師們攻擊的把柄。一名律師反問鄭父：「為何只有你一個家長去游泳池？你不放心什麼？你孩子需要特別叮嚀和照顧嗎？」鄭父生氣傷心，當場氣結。<br />\n<br />\n2名老師也否認有過失，辯稱鄭童沒有參加「戶外教學活動」，只是平常安親的孩童，因鄭父央求帶他的兒子去游泳，所以答應一起帶去，沒有照顧管理上的責任疏失。<br />\n<br />\n此案經審理2年，除了1名救生員陳慶益坦承認罪，其餘7人否認犯行。而鄭童變成植物人後，經送往林口長庚兒童醫院醫治，仍於2019年3月4日傷重不治。<br />\n<br />\n台中地院審理後，撤銷檢方起訴的過失致重傷害起訴法條，改依過失致死罪判處游泳池經營負責人陳慶源1年8月、救生員蔡銘湖、劉聰宏1年6月、現場主任王正華1年2月、救生員張劉梅珍及補習班主任張菁珊、老師陳亭妏各8月。救生員陳慶益6月，可易科罰金，全案可上訴。(鄧玉瑩／台中報導)<br />\n<a href=\"https://tw.appledaily.com/local/20210428/AE2PFRCWH5GBJBQ46CIZLYMVZA/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftw.appledaily.com%2Flocal%2F20210428%2FAE2PFRCWH5GBJBQ46CIZLYMVZA%2F&d=APk9rvMsCVL9feuIhYiW0rsYlYTGbxuQQGsxDmAgPG8%3D&h=5fb305cc\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftw.appledaily.com%2Flocal%2F20210428%2FAE2PFRCWH5GBJBQ46CIZLYMVZA%2F&h=4dbe7094\" data-auto-link target=\"_blank\">https://tw.appledaily.com/local/20210428/AE2PFRCWH5GBJBQ46CIZLYMVZA/</a>"},{"pid":"2cdb15a8b01310ffb3f4a6d787950a83d644f733","tid":2507727,"uid":11962,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2021-04-28T08:09:07.000Z","msg":"<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />天下教畜一樣黑"},{"pid":"aea58470822fd549c2ad18d0db1a8f9b9ea15009","tid":2507727,"uid":25468,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2021-04-28T08:37:10.000Z","msg":"應該當值救生員責任大啲喎 <img src=\"/assets/faces/pig/heard.gif\" class=\"hkgmoji\" />"}]}