{"tid":2510465,"cid":5,"subCid":10,"title":"為什麼看到出生率降低覺得很爽","createTime":"2021-04-30T07:27:01.000Z","updateTime":"2021-04-30T07:35:20.000Z","uid":224066,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e1132b1d13b1ec096008f7e3034e286f7ff08b58","tid":2510465,"uid":224066,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-30T07:27:01.000Z","msg":"<img src=\"https://m1.aboluowang.com/uploadfile/2021/0429/20210429090226160.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fm1.aboluowang.com%2Fuploadfile%2F2021%2F0429%2F20210429090226160.jpg&h=a38e8a66&s={SIZE}\" /><br />\n<br />\n一位知乎用戶發起提問&zwnj;&zwnj;「為什麼有人看到出生率降低覺得很爽？&zwnj;&zwnj;」，在該問題下的評論區不少網友&zwnj;&zwnj;「沖塔&zwnj;&zwnj;」，藉此話題表達對當局、社會現實的強烈不滿，言語間瀰漫着年輕人對當下的絕望情緒。<br />\n<br />\n以下評論由數字時代編輯搜集自網絡：<br />\n<br />\nOMG摩羯：初一的時候初一負責打掃衛生，初二的時候初二負責打掃衛生，初三的時候初三負責打掃衛生，老師還納悶呢，明明我每年都在換不同的年級打掃衛生，為什麼大家看起來這麼不開心？<br />\n<br />\n匿名網友：一個開廠子的，招工人一天干十二小時，工資二百。工人宿舍要交錢，一平兩萬。讓自己親戚當主管，工資十幾萬。親戚每天給你們講話，我最後悔的就是當了這主管，我對錢不感興趣，我特別羨慕你們，你們這是福報。你提意見說這分配的不太公平吧？結果沒人理你。慢慢地，工人都走完了，開始着急了，咋沒人了呢？現在的年輕人咋都不能吃苦了？你們得拼搏啊？沒人這廠子倒閉了可咋整？就問你樂不樂？甚至還想問，為啥沒人了你不自己知道嗎？有人可能會說，出生率低了對國家不好，覺得爽是希望國家不好嗎？都在一條船上，咱們辛辛苦苦修船補漏舀水，想的是大家一起活着；但有人拼命鑿窟窿，使勁糟蹋大家的未來；咱們看補不過來了，撒手不幹了，一起玩蛋吧！然後鑿船的一臉委屈，咱們都在同一條船上啊，你為啥不努力工作，害得大家都要死了？現實中，拼命吸人血充實自己錢包，讓人生不起孩子，轉頭又埋怨別人不生孩子不為國家做貢獻。一邊在你身上吸血一邊感嘆現在人真不行，不親自抽血出來做成血豆腐呈上來，現在年輕人怎麼覺悟這麼低了？都像你們這樣國家怎麼發展？雖然我也要死了，但看到你也會死，真心爽的一批。<br />\n<br />\n清茶：小時候：課本上寫着我國自然資源眾多，但是人口數量巨大，人均資源世界末尾。周圍：晚婚晚育，少生優育，幸福一生。青春期：不許早戀。大學：生孩子警告開除。要畢業：未婚生育，不能考公務員。工作了：996戀愛了：房價翻倍了，吹了。過了幾年：有錢了，二胎開放了，我也30了。總結：看吧，不是我的錯，是社會是XX的錯。我就是不生，你拿我怎樣。<br />\n<br />\n瑪利亞女王：就好像你身邊一個人，幾十年來作惡多端。周國人要麼軟弱，要麼懶得管，沒人能制他，大家只好逆來順受地活着。結果突然哪天他突然得了個不治之症，沒救的那種，不管花多少錢，用中西醫都沒救，這種屬於被天收了。雖然你可能還會被他欺負，但起碼你知道他命不久矣，日子不再像以前那樣無止境痛苦。你可以掐着日子算他滅亡的時間。他要是變本加厲地欺負你？那也沒事，起碼可以同歸於盡。不管你有沒有信仰，此刻都感受到了神意。你爽就爽在原來世上真的有天譴～<br />\n<br />\n經驗加3告辭：我一開始也覺得很爽，只是後來覺得還遠遠不夠，就是還不夠爽的意思。另外，我必須說明的是，不婚不育是愛國的表現。為什麼呢？我給你說說這個道理哈。窮是因為什麼？因為懶，因為不努力，也是因為不聰明。那你想啊，懶的人、不努力的人、不聰明的人。生出來的孩子，那能教育好麼？對吧。會繼承貧窮基因、懶惰基因、笨拙基因的。正所謂&zwnj;&zwnj;「龍生龍、鳳生鳳、老鼠的兒子會打洞&zwnj;&zwnj;」。那末，如果咱們窮人都不婚不育了，剩下生孩子的都是什麼人？就都是精英、富翁們。所以說，只要咱們窮人不結婚，不生育。那等再過幾十年，咱中國，就都是精英的後代，都是富二代了。這不好嗎？所以說，不生孩子，它不僅僅是為的自己減輕責任，更是，為了祖國能夠繁榮昌盛。為了咱們國家全都是聰明的人、富有的人。你看，是不是這麼個理兒？結論顯而易見：不婚不育，是愛國的表現。那麼為什麼說覺得生育率下降還不夠爽呢？這就是說：愛國讓人心情爽朗，但是愛國這件事，又是永無止境的。說是生育率下降，可是下降到這種程度，還不夠，還遠遠不夠。就是這個意思。所以我們不僅僅要以身作則，並且還要把這個愛國的道理，想各種辦法，以通俗易懂的語言說給身邊人來聽。我愛國，愛國無罪。歡迎愛國人士留言討論，不愛國的人請不要給我留言。不要忘記，這裏是CHINA，艾木拆膩斯~～<br />\n<br />\n旅行者、：早以前：&zwnj;&zwnj;「三和人力市場那些干一休三不努力也不思考未來，每天混日子的年輕人真是社會的累贅。&zwnj;&zwnj;」現在：&zwnj;&zwnj;「我願稱之為大神。&zwnj;&zwnj;」<br />\n<br />\n煙之騎士蕾姆：因為降低生育率意味着要開始還馬爾薩斯銀行的&zwnj;&zwnj;「人口紅利貸&zwnj;&zwnj;」了，這是一件好事。現在的情況是，這筆貸款已經借了，借了很久了，利息已經產生了很多了，而且你還賴不掉，早還總比晚還好，立刻還總比再借一筆強行續命好。什麼？你不想還？不要YY這種完全不可能的事情。<br />\n<br />\n春光明媚：這種感覺就像玩遊戲有些人開掛一個打十個，大家都不玩了，看着他們在那兒自嗨。<br />\n<br />\n林qa：因為越來越多的人意識到，在一輛飛速行駛的汽車上，保持這一高速的不僅有乘客，還有燃油。<br />\n<br />\n宋文刀：因為越來越多的人，真的理解了&zwnj;&zwnj;「人口紅利&zwnj;&zwnj;」這幾個字。人口是自己，紅利是別人的。<br />\n<br />\n林意：你生的孩子喝三類奶粉，奶粉行業最近什麼情況沒人知道。你生的孩子在上幼兒園被人欺負還要說你造謠。你生的孩子5歲打的乙肝疫苗被告知是假的。你生的孩子為了上小學中學你掏空了6個錢包，而某些群體靠你的錢包供養2709套房。你生的孩子在中學被穿nike的人看不起，卻被要求抵制nike。你生的孩子在大學有很下流的教授，出校門有豪車貸款小紙片。你生的孩子被學校要求幫助留學生學習。你生的孩子在學校游泳館被人騷擾還要道歉。你生的孩子出校門找工作住在廉價的出租屋裏為生計奔波確還要被灌輸mz主義為什麼不燃燒自己。你生的孩子只是在飯店門口向里看了一下998的龍蝦被保安批評年紀輕輕看什麼這個不利於奮鬥。請問你為什麼要生孩子？<br />\n<br />\n涼涼：必須得爽。出生率降低說明大家都不要小孩了。我自己單身還有一大票兄弟姐們跟我一起。那我不就不那麼顯眼了嘛！！！<br />\n<br />\n有哈哈有哈哈：我們小鎮上，很多人都是通過接班制獲得現在的職位的。比如供電局局長接的他舅舅的班。為什麼他舅舅不給他兒子呢？因為他舅舅沒兒子。<br />\n<br />\n枕頭：我們要明白，出生人口不是出生人口，而是實實在在的勞動力。勞動力創造的是財富，但是中國這麼多勞動力創造的財富都到了哪裏？在我們自己手上嗎？並沒有！農民工蓋一輩子樓也買不起，資本的手不沾泥，卻有幾十套房。勞動力少了，農民工依舊可以拿着維持溫飽的工資，吃榨菜饅頭也餓不死。那些人上人老爺們能不開豪車，不玩美女，不去享受，不把子女送出國外嗎？不能！沒人了，讓狗為你們服務吧，起碼現在我看到很多時候，人不如狗。<br />\n<br />\n姜太貓：反正每次看到人口出生率下降，我就開心，甚至是幸災樂禍，雖然我知道對我沒好處，一起毀滅吧！<br />\n<br />\n莫愁前路無黑粉：昨日入城市，歸來淚滿巾。遍身羅綺者，不是養蠶人。<br />\n<br />\n三言：反正都是死，那抱着一起死是最爽的。<br />\n<br />\n匿名用戶：這是飼養的牲口在無聲的反抗。<br />\n<br />\n青空：因為他們急了。大雄看到胖虎拿你沒辦法，大雄不爽嗎？<br />\n<br />\n藍宇：看着許多公司和工廠把打工人當畜牲使。他們說反正有的是人。見到人口神教的人恐嚇道，未來出生率降低了，你們處境也不會好，都會失業。這時候看到出生率降低我會很爽。至於說以後養老？我不確定出生率變低，打工人待遇會改善。但我能確定的是，隨着出生率降低，至少你我三十五歲的時候，不必和年輕人比拼，更有可能工作到退休。<br />\n<br />\n關唐：時日曷喪，予及汝皆亡。能親眼目睹大廈將傾，我們即使離開也會面帶微笑的。<br />\n<br />\n騎桶的拉賓諾維奇：（死水聞一多）這是一溝絕望的死水，清風吹不起半點漪淪。不如多扔些破銅爛鐵，爽性潑你的剩菜殘羹。也許銅的要綠成翡翠，鐵罐上繡出幾瓣桃花；再讓油膩織一層羅綺，黴菌給他蒸出些雲霞。讓死水酵成一溝綠酒，漂滿了珍珠似的白沫；小珠們笑聲變成大珠，又被偷酒的花蚊咬破。那麼一溝絕望的死水，也就誇得上幾分鮮明。如果青蛙耐不住寂寞，又算死水叫出了歌聲。這是一溝絕望的死水，這裏斷不是美的所在，不如讓給醜惡來開墾，看他造出個什麼世界。<br />\n<br />\nLAKY：少生優生，幸福一生。生育率降低推少生優生，推越來越多的人幸福一生。所以大家看到生育率降低很開心，有什麼問題嗎？"},{"pid":"470bc5adadf45f8f4f44bc849f1e4f3cc9a81c6a","tid":2510465,"uid":224066,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-30T07:28:03.000Z","msg":"<img src=\"https://www.rfa.org/mandarin/yataibaodao/shehui/hcm-02102021023132.html/@@images/434a1415-6abc-422d-aedb-2c7db0162dd5.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.rfa.org%2Fmandarin%2Fyataibaodao%2Fshehui%2Fhcm-02102021023132.html%2F%40%40images%2F434a1415-6abc-422d-aedb-2c7db0162dd5.jpeg&h=6e623076&s={SIZE}\" /><br />\n匿名用戶：因為這就是他們的反抗。//知乎用戶：你發這些有什麼目的？誰指使你的？你的動機是什麼？你取得有關部門許可了嗎？他們容許你發了嗎？你背後是誰，發這些想做什麼？你在諷刺誰？想顛覆什麼？破壞什麼？影射什麼？<br />\n<br />\n只敢YYCQ：果然，說實話的回答會被刪了。那就再委婉一點，我們偉大的祖國，有世界上最好的基建，最光明的發展未來，最好的基礎教育，最優秀的領導階層，這是一個充滿希望的國度。就是出生人口越來越少，真的是說不通啊，不生孩子的，你們一定都拿了拜登的經費。<br />\n<br />\n知乎用戶：我治不了你，但老天還治不了你？大家雖沒娃，但合力把你們的墳墓挖了一半，這叫輸少當贏，輸剩下少少都當贏。<br />\n<br />\n漲泥煤：有人按頭欺負我，我打不過，還不能背地盼他去死嗎？<br />\n<br />\nx223333：我看着齊奧塞斯庫被打成馬蜂窩更爽。<br />\n<br />\n塵漠：勞資來鵝城，只辦三件事。<br />\n<br />\n雷光：老子在幾千年前就說過，天之道損有餘而補不足。人之道，損不足而奉有餘。以人道對天道可呼？<br />\n<br />\n祁月：享受和付出是相輔相成的，不能享受了人口紅利，就能不付出人口衰減。<br />\n<br />\n醉月：對呀。這又不是我們自決定的。合着，不讓我生的是你，讓我生的也是你。讓我996的還是你縱容的。tm好事都給你了，壞事就輪到我了？<br />\n<br />\n夜語：一農戶在殺雞前的晚上餵雞，不經意地說：&zwnj;&zwnj;「快吃吧，這是你最後一頓！&zwnj;&zwnj;」。第二日，見雞已躺倒並留遺書：&zwnj;&zwnj;「爺已吃老鼠藥，你們別想吃爺了，爺特麼也不是好惹的。&zwnj;&zwnj;」當你知道了別人的決定之後，就能做出對自己最有利的決定。&mdash;&mdash;納什均衡理論<br />\n<br />\n赤羽白鶴：儘管稍微有些頭腦都知道滿嘴被剝削，卻身心合一的跟着資本家的吹風賣藥是如何荒誕，但敝人仍不吝多說兩句。此種&zwnj;&zwnj;「恨爹人&zwnj;&zwnj;」心態，類似地下派對的蘇聯市民為蘇軍每一場失敗而歡欣鼓舞。其實他們不圖啥，只圖讓勃列日涅夫下不來台。就像叛逆期孩子抽不了煙、玩不了網吧，就為父母失業喝彩一樣。至於太陽真的熄滅了，他們會怎麼樣嘛&hellip;&hellip;Who cares who cares nothing？<br />\n<br />\n匿名用戶：匿個名，別問，問就是今天看榜一208w日薪被破防了本科天坑專業環境工程的來答一波你知道我們上專業課的時候有個啥詞嗎？人口污染上課上得感到自己活着都是一種罪。國家推行獨生子女政策真是太偉大，太明智了到了畢業之後，更是痛不欲生，因為人太多，根本找不到工作現在出生率下降了，這不是好事嗎？說明就像治理空氣污染沙塵暴一樣，我們對污染的治理一如既往地卓有成效啊咱們國家變更好了，為啥會不高興呢？？？當然是非常高興啊！<br />\n<br />\n倉錯：很多人看到出生率下降很爽的感覺說到底是一種可憐蟲般的報複式快感。妄圖用這種我自殺，濺你一身血的自我感動式的消極對抗法，心裏實際上暗戳戳的想得還是，看，出生率這麼低了，他們總該着急了吧，接下來總該出台政策然後balabala&hellip;子女撫育問題，本身應該是一個基於自願的問題，當這個問題受到外部因素的扭曲之後的這種不自主，即使在解決了你所認為的金錢，房子，女權的問題之後，你依舊處在一種&zwnj;&zwnj;「符號秩序&zwnj;&zwnj;」之中。這種情況之下，你依舊是不自由的&hellip;<br />\n<br />\n匿名用戶：這不就是計劃生育的結果嗎。出生率降低，說明十幾年後的孩子們可以不那麼拼命了，不用被說&zwnj;&zwnj;「不干就滾，有的是人&zwnj;&zwnj;」。廉價勞動力這種詞，不會出現在十幾年後的課本。至於別的，反正出生率高的紅利我們普通人都占不着。希望出生率低以後，大家可以活的體面一點。<br />\n<br />\nSpontaneous：因為，遍身羅綺者，不是養蠶人。四海無閒田，農夫猶餓死。陶盡門前土，屋上無片瓦。朱門酒肉臭，路有凍死骨。家田輸稅盡，拾此充飢腸。年年道我蠶辛苦，底事渾身着苧麻。苦恨年年壓針線，為他人作嫁衣裳。<br />\n<br />\nCCare：因為，目前的社會矛盾，階級矛盾，包括人口出生的矛盾，都是自己玩出來的，阿里，騰訊，剝削壓迫，996福報、高不可攀的房價&hellip;&hellip;打着社的名頭行資的苟且之事，上一個這樣玩的蘇修已經沒了，生活沒啥盼頭了，要是能經歷個歷史大事件也算沒白活。我愛這片土地並不代表我愛這個土地上的一切，有些東西必須消失，而不生孩子只是目前我一個卑微的屁民，大資本家眼中的韭菜，互聯網企業眼中毫無人權的&zwnj;&zwnj;「用戶&zwnj;&zwnj;」所能想到的最有效果的反抗手段罷了。畢竟某些龐然大物連法律都不怕，甚至養個必勝客還有一堆退休高官，我等屁民實在沒辦法。不指望能發出去，就這樣吧，畢竟某乎也是互聯網公司。<br />\n<br />\n究極CSY：看到第三帝國走在崩潰的路上，有人還踩了一腳剎車，結果是特斯拉，踩的是油門，在爆發的矛盾中走向滅亡，灰燼上能誕生一個新的艾爾迪亞帝國，由此開始下一個歷史的循環，區區百年不到，怎敢認自己是正統？<br />\n<br />\n巨獸：&zwnj;&zwnj;「原來不只是我一個人這麼累&zwnj;&zwnj;」的認同感。<br />\n<br />\ncherry boy：知道自己的抗爭是有結果的，知道還有那麼多人在一起抗爭還是很爽的。<br />\n<br />\n2656：太爽了，只要人口續不上，只要人口結構不可逆轉的老齡化，你人再多也是負債，老年人多了年輕人就得承擔更多的壓力，無法通過吸第三世界的血去緩解矛盾，只能無限制的內卷，人口變化整個世界都無法逆轉，不會有人妄想着自己多麼特殊能避開吧？矛盾這麼多，沒有好的人口期望做背書，可以遇見的未來肯定淦不過太平洋對岸的自由國，整個歐美都是對方的後盾你的對手，拿什麼抗衡對於我們這些成為紅利的人來說自然舒服的不得了。<br />\n<br />\n知乎用戶：那可不，經濟數據一個個震驚世界，一算人均瞬間拉胯，出生率降低，人均資源分攤下來你我他都更舒服了。<br />\n<br />\n老尻：看看這個問題能活多久？"},{"pid":"5153c397d62212e7b0ca12988b2e0b9aae45bdc8","tid":2510465,"uid":55924,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-04-30T07:35:20.000Z","msg":"<span class=\"xx-large\">攬炒 正 <br />\n要生都係每年十幾萬移民去美國嘅人生 <br />\n點解要係大陸生 <br />\n女既做雞 男既996 </span><img src=\"/assets/faces/lm2/haha.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/support.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/lm2/sosad.gif\" class=\"hkgmoji\" />"}]}