{"tid":2515998,"cid":25,"subCid":0,"title":"[咬死貓]Pet Pet Express發文道歉 希望大家原諒","createTime":"2021-05-04T10:54:36.000Z","updateTime":"2021-05-04T23:14:23.000Z","uid":379267,"like":0,"dislike":12,"uniUserReply":2,"replies":[{"pid":"1dc941884b4994ef0dd439c2360fc488e8264301","tid":2515998,"uid":379267,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-05-04T10:54:36.000Z","msg":"致<br />\n受害貓B及家人<br />\n所有毛孩的家人<br />\n所有愛護動物的朋友<br />\n所有關注這件事的朋友<br />\n所有幫襯我的顧客<br />\n對唔住、對唔住、對唔住。<br />\n2021年4月18日發生了一宗非常不幸而且令人痛心的事故，一隻初生貓BB被我認識的狗主的狗狗咬死了。<br />\n當日我看到網上的評論洶湧，因為狗主跟我有商業往來，我一時衝動，出於一己私心，想為他護航&mdash;&mdash;於是我未了解全盤事實就「衝出嚟X」。我曾經幼稚地認為自己的說法能夠被關注事件的朋友接納，但事實證明我太天真，說話不經大腦。片段出街後，惹來公憤亦理所當然。當時我竟然不是面對自己的過失，而是懦弱地刪片。我很感謝有網友BACK UP當日片段，再放上網，讓我有機會重看，讓我重新審視自己有多惡劣，我發現自己言談間可說是太涼薄。這幾天我靜思己過，反省自我，我衷心希望藉着這封道歉信，向各位誠心道歉。<br />\n我數數我在片段中的四大罪狀： <br />\n第一、我在直播中為狗主護航時，以極為不人道的態度評論，自以為中立，意圖以此指指點點，無視貓bb家人感受，在貓bb家人的傷口上撒鹽。我反省了，我當時不應該急於開直播，更不應該盲目護航。我當日應該第一時間接觸貓bb家人，看看有沒有需要幫忙&mdash;&mdash;然而，我沒有，我竟然開直播，大放厥詞，傷害了貓bb家人，傷害人愛護動物的人。我真的愧對貓bb，愧對公眾。為此，我感到萬分抱歉。<br />\n第二、我在片段中數次提及「幫大家」，並嘗試<br />\n為狗主說話，我的說法實在令人厭惡。我沒有資格去「幫大家」了解事情，我沒有了解清事件就急於辯護，我又毫無自知之明，以為自己有能力拆解事件。事情最後愈炒愈大，不但影響貓bb家人，更沒有顧慮愛護動物人士及一眾毛孩家人的感受。也沒有好好照顧及愛護動物人士及一眾毛孩家人的感受。我這件事上處理得十分差勁，有欠同理心。我真的很內疚，也很抱歉。<br />\n第三、我在直播中竟說貓b的家人「痴線」&mdash;&mdash;我確實用字不當。我本來想說如果我的毛孩受害，我也會抓狂。然而，我當日在直播中的惡劣態度，加上口齒不清，我自己重看也覺得自己過份&mdash;&mdash;「痴線」這個詞語真的很惡毒，惹來反感是必定的，而且深深地二度傷害了貓bb家人，實在錯得很。說了的話覆水難收，我不奢求大家體諒，只想再次為此致歉。我真的感到非常後悔。<br />\n第四，這是最惡劣的一點&mdash;&mdash;我當時竟然檢討受害者&mdash;&mdash;在直播中暗指責任不一定在狗狗和狗主身上。我的說話不只傷害了，更侮辱了貓bb。這個可憐的bb已經遭遇不測，到了彩虹橋。而他去世前，想必感受到極大恐懼。我的不智、我的衝動、我的不堪再次傷害了他。我口不擇言，真的很令人反感，也不配自稱為愛護動物的人。我知道無論我說多少句對不起亦於事無補。我不求原諒，只想表達我的悔意，我實在難辭其咎。<br />\n我甘願接受懲罰，亦希望能做些補償。我實在毫無顏面去接觸貓bb家人，但我真的很藉此跟他們說，我真的很抱歉，我真的很內疚，我很希望我能做一些事去補償&mdash;&mdash;縱使我知道，無論 如何，亦不能修補甚麼，更未能撫平痛失家人的難過。然而，只要是能力所及，他們需要的支援，我也會立即認真安排。<br />\n容我在此再次向貓bb、貓bb家人、<br />\n再次為這件事，向所有曾經幫襯過我的顧客，所有毛孩的家人、所有愛護動物的朋友、關注事件的朋友、幫襯我的顧客衷心地道歉。<br />\n我真的知錯了。對唔住、對唔住、對唔住。<br />\n本人陳先生 上"},{"pid":"2698e45fc569219f1e172eb5cac16468f0977ad5","tid":2515998,"uid":141577,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-05-04T23:14:23.000Z","msg":"呢間閪嘢當日係因為食正反虐畜條水先咁多人識<br />\n但個老細寵物展當日嘅言論根本反映咗條友一定都唔愛動物<br />\n愛動物嘅人 無謂件事最大責任係邊個都好<br />\n都無可能講啲咁嘅嘢<br />\n所以無謂個老細點道歉點認死狗都好<br />\n都堅決一定唔會再幫襯"}]}