{"tid":2516167,"cid":5,"subCid":11,"title":"美國正考慮在印太地區部署中程彈道導彈以應對中共！！！！！！","createTime":"2021-05-04T12:54:21.000Z","updateTime":"2021-05-04T13:03:59.000Z","uid":28114,"like":5,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3a68357d318d07fa3b977aa691b5c4a1e2993c8c","tid":2516167,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-05-04T12:54:21.000Z","msg":"<a href=\"https://twitter.com/indopac_info/status/1389485697489244160?s=21\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftwitter.com%2Findopac_info%2Fstatus%2F1389485697489244160%3Fs%3D21&d=qHuNkoJYq05zO%2BFPSordK%2FZItop%2BIuorIKtd308SUMA%3D&h=0a0adcfb\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftwitter.com%2Findopac_info%2Fstatus%2F1389485697489244160%3Fs%3D21&h=74365b9a\" target=\"_blank\">https://twitter.com/indopac_info/status/1389485697489244160?s=21</a>"},{"pid":"862b211dfcac9f81e2e4360f4ab82744a2483399","tid":2516167,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-05-04T12:56:34.000Z","msg":"Japan bolstering defense of Nansei islands as China puts pressure on Taiwan<br />\n<br />\nJapan has been moving rapidly to strengthen its capability to defend the southwestern Nansei islands amid China's growing military pressure on Taiwan.<br />\n<br />\nThe moves are part of Tokyo's efforts to brace for a contingency surrounding Taiwan near the remote islands that are part of Kagoshima and Okinawa prefectures.<br />\n<br />\n<span class=\"red\">To counter the threat from Beijing, the U.S. military is considering the deployment of intermediate-range missiles in the region.</span><br />\n<br />\nIn their April 16 summit in Washington, Prime Minister Yoshihide Suga and U.S. President Joe Biden underscored &quot;the importance of peace and stability across the Taiwan Strait.&quot;<br />\n<br />\nThe following day, Defense Minister Nobuo Kishi visited a Ground Self-Defense Force camp on Yonaguni, Japan's westernmost island and part of the Nansei Islands.<br />\n<br />\n&quot;When I come to Yonaguni, I can see that Taiwan is very close, right on the opposite shore,&quot; Kishi told reporters. The island lies just 110 kilometers off Taiwan. &quot;The peace and stability of Taiwan is linked to the peace and prosperity of the region and the international community.&quot;"},{"pid":"d4711c7cf9427413a18a27eb8e00842fa33d8880","tid":2516167,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-05-04T12:57:50.000Z","msg":"About 160 personnel are deployed at the Yonaguni camp set up in 2016, where they are engaged in tasks including the monitoring of the coastline.<br />\n<br />\nSince 2016, the Defense Ministry has established the Air Self-Defense Force's 9th Air Wing in Naha, as well as deploying GSDF security forces on Miyakojima Island, Okinawa, and Amami Oshima Island in Kagoshima Prefecture. A GSDF camp is also under construction on Ishigaki Island in Okinawa.<br />\n<br />\nBefore 2016, the GSDF had no bases in the Nansei chain excluding Okinawa's main island, despite it stretching across roughly 1,200 kilometers.<br />\n<br />\nBut the defense of those remote islands has taken on greater importance since Japan's nationalization of the Senkaku Islands in 2012 led to active intrusions by Chinese coast guard ships into nearby waters.<br />\n<br />\nChina has recently been increasing its military pressure on Taiwan. In March, Adm. Philip Davidson, former commander of the U.S. Indo-Pacific Command, told U.S. Congress that China could invade Taiwan in the next six years.<br />\n<br />\n&quot;If something happens in Taiwan, it will definitely affect the Nansei Islands,&quot; a senior Defense Ministry official said.<br />\n<br />\nIn simulations for a contingency over Taiwan and possibly Okinawa Prefecture, the U.S. military is believed to be routinely defeated by China. To counter China, the U.S. military is considering building a network of ground-launched intermediate-range missiles along the first island chain running from Okinawa to the Philippines.<br />\n<br />\nIf the move to deploy the missiles in Japan takes shape, it may trigger a backlash from the Japanese public. An SDF officer voiced skepticism about the deployment, saying, &ldquo;I understand the necessity, but where will they be placed?&rdquo;<br />\n<br />\nOn the other hand, a former defense minister calls for a fundamental review of Japan's security policy. &quot;If Japan does not accept the deployment of U.S. missiles, it will have to strengthen its capability on its own.&quot;"},{"pid":"0436bfa868173f24a068fc674e10a8d82ce58156","tid":2516167,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-05-04T13:03:59.000Z","msg":"美國不再受限於條《中程導彈條約》<br />\n<br />\n依家想將批導彈放喺日本都得<img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" />"}],"pinned":{"pid":"0436bfa868173f24a068fc674e10a8d82ce58156","tid":2516167,"uid":28114,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2021-05-04T13:03:59.000Z","msg":"美國不再受限於條《中程導彈條約》<br />\n<br />\n依家想將批導彈放喺日本都得<img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" />"}}