{"tid":251935,"cid":33,"subCid":0,"title":"政經 房協屋苑涉圍標 職員介入改決議 楊雪盈莊榮輝廉署舉報","createTime":"2017-05-21T10:44:03.000Z","updateTime":"2017-05-21T10:44:43.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"bb0f1993423970d06027a8a9b04581889d8a1646","tid":251935,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-21T10:44:03.000Z","msg":"<a href=\"http://www.inmediahk.net/node/1049479\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1049479&d=zEdRUiHPsyXb%2F8eFbI6WSLZGMQxn7aheim1dKZ3ASAU%3D&h=b915a369\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1049479&h=16d36ebb\" target=\"_blank\">http://www.inmediahk.net/node/1049479</a><br />\n<br />\n政經<br />\n房協屋苑涉圍標 職員介入改決議 楊雪盈莊榮輝廉署舉報<br />\n<br />\n<br />\n週四 2017-05-18 獨媒報導 房協屋苑涉圍標 職員介入改決議 楊雪盈莊榮輝廉署舉報<br />\n<br />\n廣告<br />\n（獨媒特約報導）房協管理的大坑龍濤苑，被揭發聘請大廈外牆及大堂維修工程顧問時，未有按法團管委會議決結果進行聘請工作。有業主指房協職員介入遊說委員更改選項，最終在「再投票」下推翻正式會議的決定，改聘另一顧問，當區區議員楊雪盈及全港業主反貪腐反圍標大聯盟成員莊榮輝聯同十多名居民今日到廉署舉報，房協則指已諮詢法律意見，認為做法怡當。<br />\n<br />\n<br />\n圖：當區灣仔區議會大坑區區議員楊雪盈<br />\n<br />\n2013年，位於大坑的龍濤苑法團管委會挑選屋苑維修工程顧問當時共有8間公司參與投標，同年3月5日的法團管委會會議上，以3票「裕基建築有限公司」（下稱裕基）、4票 「陳佐堅測量師行有限公司」（下稱陳佐堅）及3票棄權的投票結果下，通過挑選陳佐堅為工程顧問，當時陳佐堅報價為$488,000，裕基則為$320,000。不過在會後14日的3月19日，管委會委員「聚會」決定重新投票，房協向委員發出書面投票通知，最終在回覆限期的3月22日三日後的「截至3月25日的投票結果」，以5票裕基、4票陳佐堅及1票棄權下，改為聘請裕基作為顧問。<br />\n<br />\n議決後以書面重新投票<br />\n<br />\n管委會委員之一，「龍濤苑維修關注小組」（下稱關注組）成員 Patsy Wong 表示，3月5日得出第一次議決結果後，曾有房協職員介入，指裕基的匯報比陳佐堅詳細，嘗試遊說委員更改選項。事隔數天，她便獲悉重新投票的通知。其後就事件詢問作為管理公司的房協時，有人聲稱會議只為「詢問」眾人意向而非「正式投票」。她從當時的會後投票表格中，又發現文件同樣使用「邀請表達意向」的字眼，並無明確指明「投票」，形容房協「根本是在胡扯」，在無合理理據下推翻會議議決，強行重新投票。<br />\n<br />\n<br />\n圖：Patsy Wong（中）<br />\n<br />\n截止日期後照收表格<br />\n<br />\nPatsy Wong 又指，有關投票表格上同時列明需在2013年3月22日或以前交回，而據房協簽收的印章日期中顯示，有4位委員均於3月25日才遞交。她認為投票既然已設限期，逾期交回理應視為廢票，不應納入投票結果。按此邏輯，截至3月22日的投票結果，裕基及陳佐堅同得3票，而法團主席投予陳佐堅，以「結果相同時，主席可多投一票」的原則下，應維持決議陳佐堅為屋苑工程顧問，顯示房協出錯。<br />\n<br />\n關注事件的全港業主反貪腐反圍標大聯盟成員莊榮輝及當區議員楊雪盈指，《建築物管理條例》（第344章）內，清楚列明大廈法團的所有議決均必須於正式會議內進行；批評房協容許屬下物業把「聚會」上的議決凌駕於「正式會議」議決之上，變相協助違反法例，又質疑重新投票的必要性。並表示他們將偕關注組繼續反對事件。<br />\n<br />\n莊榮輝提到，書面議決的投票表格只有裕基及陳佐堅的選項而忽略另外6間公司，負責收集及統計的房協又似乎刻意等候逾期遞交的投票結果，甚至於原訂期限（3月22日）過後才通過議決，證明「明顯有人好想裕基贏」，懷疑有人利用自己職位，企圖操縱工程顧問誰屬，涉嫌違反防止賄賂條例。<br />\n<br />\n房協透過律師批屬不合理指控<br />\n<br />\n楊雪盈及莊榮輝曾在今年4月27日與房協會面，事後房協以「李郭羅律師行」代表回覆指，《建築物管理條例》附表2第10(2)段僅規定管委會的議決可在會議上進行，指根據案例，並無否定可以其他方式包括書面通過決議。律師信中又指，原訂的3月22日期限目的只是讓房協「以便作出跟進」，「無何任意圖要把遲交的表格視作廢票」，又表示裕基的投標服務費用最低，認為「看不到法團蒙受損失的理據」。事隔亦已四年，期間管委會一直無提出異議，法律上亦被視為已「追認」委任，房協對莊榮輝及楊雪盈的「不合理指控深表遺憾」。<br />\n<br />\n楊雪盈及莊榮輝今午聯同十多名居民到廉政公署舉報，高呼「反對（房協）不合理干預 揪岀幕後黑手」，認為房協推翻正式會議決議，並派員游說委員涉嫌違法。對於房協指事隔四年，莊榮輝認為說法不負責任，他及楊雪盈在2016年才知悉事件，維修工程仍未進行，目前接獲的報價高逾8,000萬，認為既然發現錯誤應及早修正。對於房協指書面投票列出的日期不屬截止日期，莊榮輝反駁，「好似區議會選舉咁，截咗止你可唔可以報名？」"},{"pid":"6e1e36ad6fa798cd7a0a5d073b7a49d8dfcdb3d5","tid":251935,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-21T10:44:43.000Z","msg":"莊榮輝又批評，房協的做法違反自己訂立的「樓宇更新大行動」維修工程指引，包括決議並無於正式會議舉行、邀請工程顧問公司投標時並無登報，以及並無列出全部8間投標公司予管委會選擇。他指房協當年如欲推翻管委會決議，只須再次召開管委會會議即可，質疑以書面進行是方便進行個別游說。<br />\n<br />\n獲聘顧問公司涉多宗爭議<br />\n<br />\n裕基建築有限公司亦同是觀塘順緻苑大維修顧問，引起連番爭議，包括不斷新增附加工程、未經業主大會表決同意，自行更改食水喉管用料以及工程延誤。傳真社今年4月亦報導，裕基擔任顧問的銅鑼灣愉景樓，3428萬的維修價格比根據「房屋署物業維修項目價格清單」計算的1,367萬差距達2.5倍。根據房協「私人樓宇維修工程參考名冊&mdash;認可人士名單」，裕基的認可人士為劉錦勝，劉是香港建築師學會理事，亦是房協自願樓宇評審計劃上訴及紀律小組委員會委員。<br />\n<br />\n本網曾在星期二電郵房協查詢，今午獲房協回覆指，法團管委會於2013年3月5日進行會議表達意向後，在3月19日聚會中同意以書面投票，「最終以大比數通過委任裕基建築有限公司」，補註的會議紀錄亦在7月9日的管委會會議上獲通過，稱「整個委聘程序由管委會主導，房協作為經理人則按其要求執行相關工作。事實上，房協亦已諮詢法律意見並確定有關委聘程序恰當。」<br />\n<br />\n對於獲聘的工程顧問是否與房協存在利益衝突，房協回覆指龍濤苑並無參與「自願樓宇評審計劃」，顧問是按《建築物管理條例》的既定程序進行。<br />\n<br />\n大坑的龍濤苑是房協「巿區改善計劃」下發展項目，兩座住宅大廈於1989年落成，房協是龍濤苑的公契經理人。<br />\n<br />\n<br />\n圖片來源：Google Map<br />\n<br />\n時間表<br />\n<br />\n2013年3月5日&mdash;&mdash;屋苑法團管委會就聘請大維修工程顧問一事開會討論，就議決聘用顧問公司表達意向，其時4票支持 「陳佐堅測量師行有限公司」（下稱陳佐堅），3票支持「裕基建築有限公司」（下稱裕基）、及3票棄權。其間懷疑有房協職員向各委員指，裕基的匯報比陳佐堅的詳細，遊說委員更改選項。<br />\n<br />\n2013年3月20日&mdash;&mdash;房協向委員派發投票表格，表格上列明「需在2013年3月22日或以前交回管理處，以便作出跟進」。<br />\n<br />\n2013年3月22日&mdash;&mdash;有6位委員交回投票表格，當時裕基及陳佐堅各得3票，法團主席投予陳佐堅。<br />\n<br />\n2013年3月25日&mdash;&mdash;有4位委員再交回表格，令結果更新為5票裕基、4票陳佐堅及1票棄權，最終議決改為聘請裕基。<br />\n<br />\n2017年&mdash;&mdash;數十名龍濤苑業主成立「龍濤苑維修關注小組」關注事件。<br />\n<br />\n2017年4月27日&mdash;&mdash;當區議員楊雪盈、反圍標大聯盟發言人莊榮輝聯同約十名關注組成員約見房協代表彭國華先生，向其反映意見及表達關注。期間有人承認程序存有問題，並需尋求法律意見。<br />\n<br />\n2017年5月12日&mdash;&mdash;房協以「李郭羅律師行」回應指原訂期限目的只是「讓房協可盡早跟進」，並無意圖把遲交的表格視作廢票。又表示由於裕基的投標服務費用最低，認為「看不到法團蒙受損失的理據」，更表示對莊及楊的「不合理指控深表遺憾」。拒絕承認錯誤。<br />\n<br />\n資料來源：楊雪盈<br />\n<br />\n<br />\n<br />\n記者：叮叮<br />\n<br />\n圍標大坑房協楊雪盈特約報導龍濤苑<br />\n廣告"}]}