{"tid":2539,"cid":18,"subCid":0,"title":"「歐蝗」原來歐洲人都鍾意亂咁屙屎","createTime":"2016-11-25T22:26:57.000Z","updateTime":"2016-11-26T18:31:41.000Z","uid":8329,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"5492085f3f9d6a168e62c01546240b38cc4fac8f","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:26:57.000Z","msg":"羅馬人將尿罐中的尿倒出窗外的做法持續了好幾百年。很多人深受蓄意或無心的「天降暴雨」之害。受害者可向法院提出訴訟，要求賠償。收取的損害賠償金包括：醫療費用，以及當前和今後因缺工而失掉的薪水。由於被告並不總是能夠被明確指認，罰款通常在所有住在傾倒汙物區域的居民中收取。 <br />\n同時代的作品也描寫了從寓所窗戶扔出的夜壺所導致的混亂狀態。尤維納利斯（Juvenal）所作的第三首諷刺詩將這種屢發的事故描述為「從不知名的高處猛然落下的暴雨」。"},{"pid":"25f20d8d9ab89fa80919e0108c43ba2f3625fefc","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:27:48.000Z","msg":"約翰&bull;德萊頓（John Dryden，西元1671&mdash;1700年）將其詮釋為如下詩篇： <br />\n<br />\n除非你已預先找好自己的位置， <br />\n否則再想尋歡作樂就為時已晚。 <br />\n命運很多時候都是湊巧， <br />\n因為街上有醒著的窗戶： <br />\n祈求萬能的主、並料想不太可能， <br />\n攤上便壺的份兒。"},{"pid":"f212d8b07bcc6b847c350c4c9977427bd449e2b9","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:28:34.000Z","msg":"1666年的瘟疫和1667年的火情是17世紀英國的標誌性事件。撒母耳&bull; 佩皮斯（Samuel Pepys）在其日誌中描述了那些可怕的年代，其中談到倫敦城內從上方窗戶落下的飄忽不定的糞便。於亂世中出生的喬納森&bull;斯威夫特（JonathanSwift），用如下語句來描繪倫敦的街道： <br />\n<br />\n肉攤、糞堆、內臟和血液中產生的廢棄物， <br />\n溺死的幼犬、腥臭的西鯡，都浸濕在泥淖中， <br />\n死貓混雜著蕪菁的嫩葉隨著洪流翻滾而下。"},{"pid":"649c86a108c1865a8c273a55273e73be13fbeb87","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:29:02.000Z","msg":"歐洲城市的居民們保留了羅馬時代的習俗，將夜壺倒往窗外以處理其「內物」。幸而人們還禮貌地告知路人，要其留神即將降臨的厄運。法國婦女在「內物」落下之前高呼「小心水！」英國人則將這種叫法改為「留心便座」，興許是因為廁所的前身被稱為「便座」吧。英國人往往還在其後加上一句「上帝保佑您」。在義大利語中，這句話變成「拿走您的提燈」。謙和有禮的男士們都走在女性的左側，以保護後者，使其免受窗內所發的詭異莫測的攻擊。這一習俗傳承至今。"},{"pid":"58bbc0fa8c79e3738b1f4f127c33c5f3d554cd5b","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:29:39.000Z","msg":"有人認為夜壺可任意處置。他們把整個壺扔到大馬路上，而不是壺內物。這種野蠻的垃圾處理方式所導致的混亂狀態致使巴黎官方於1395年頒佈了一項法令，嚴禁將夜壺扔出窗外。然而，法國公民在17世紀時仍未改變這一陋習。凡爾賽市市長發表了一項聲明，禁止「所有人將人體排泄物及其他垃圾扔出窗外」。 <br />\n<br />\n1666年英格蘭流行瘟疫時，國王查理二世從倫敦移駕到牛津，以免疾病秧及自己。牛津市民安東尼&bull;伍德（Anthony Wood）在日記中描述了國王殿下及其隨從們駭人聽聞的言行舉止： <br />\n　　他們貌似整潔大方、華麗鮮豔，實則骯髒齷齪、獸性十足，所到之處皆留下滿地糞便。煙囪，書房，油菜棚，地下室，無一倖免。他們粗魯無禮、蓬頭垢面、尋花問柳；目空一切、了無生趣且粗枝大葉。"},{"pid":"18544547e417a76702e35331863484746db6c63c","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:30:33.000Z","msg":"奧地利的安妮（Anne），「太陽王」的母后，在法蘭西宮殿背後的花毯上小便時被人撞見。 <br />\n公爵夫人夏洛特&bull;伊莉莎白（the Duchess Charlotte Elizabeth）是路易十四的隨行人員之一。她一直不離其左右，從凡爾賽宮一路陪伴到楓丹白露宮，發覺自己只能在眾目睽睽之下進行排便。夏洛特&bull;伊莉莎白對女修道院院長頗為賞識，後者在每次有「需要」的時候都能夠瞅準時機。只有在夜晚人們才能找回一點私隱。對被派去守護國王的瑞士禁衛隊留在街上的「紀念品」，公爵夫人也只能搖頭興歎。 <br />\n「大上榻」和「小上榻」典禮標誌著白晝的結束。「大上榻」，或稱「大就寢」，乃路易寬衣上榻的一種儀式。好幾位貴族候于一旁，翹首企盼自己能有幸在國王更衣時為其秉持燭臺。安寢準備就緒後，僅有屈指可數、精挑細選出的貴族能留在皇帝身邊。這些享受非常待遇的人，花了高達1.5萬個金路易（刻有路易十三等人頭像的法國金幣，第一次世界大戰以前在法國使用，相當於20法郎金幣&mdash;&mdash;譯者注），才獲得此項殊榮：頂禮膜拜皇帝開始另一個儀式，也就是「小上榻」。國王殿下亮出他尊貴的屁股，端坐在「便桶椅」上，即封閉式馬桶上，舉行這天最後的皇室典禮。"},{"pid":"3bd83f20251f91a3c74aeb3acdc3e3ce61d59f0e","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:31:06.000Z","msg":"即便在現代的早期，那些惡臭滿天、汙物橫流且不斷受到病疫侵襲的歐洲城市，某些不講衛生的做法也為大眾所認可。馬車夫被容許在車輪上小便。如前所述，坐在馬桶上接賓待友也毫不失禮。不過，到了17世紀末年，上述兩種做法都被視為有失體統。 <br />\n約翰四世（John Ⅳ）和阿方佐六世（Alfonzo Ⅵ）統治年間，葡萄牙海岸線上的馬德拉群島（Madeira）對衛生事務嚴苛無比。聚會者如被發現在戶外大小便，即遭逮捕拘留，或被認為是粗鄙猥瑣之人。因此，他們都在門廊或門口撒尿。"},{"pid":"a4b4b908c73c1472b1094c5df0f0749af79fca81","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:31:39.000Z","msg":"17世紀德國愛侶們對於性顧慮重重，他們當中很多人帶著成堆的問題去求助村裏的接生婆。對懼怕婚禮當晚圓房不順者，安撫的處方通常是，穿過結婚戒指撒尿。顯然，倘若男士能夠瞄準結婚戒指中間那一小孔，他一定是個中好手。如果女性想草草完事，又不願與他直接對質，她就得暗地裏在這個不中意的愛人鞋子裏抹一點兒自己的糞便。 如此一來，在他的潛意識裏，該女子的氣味與臭味有了某種抹不掉的關係，這種氣味會使他無心逗留。 <br />\n<br />\n坐浴盆是路易十四統治時代為了使宮延裏的人不用寬衣就可以清洗隱私部位而專門發明的，1751年，人們用「篷巴度夫人的迷戀物」來暗指這一洗滌生殖器的裝置。而自打 1763年湯瑪斯&bull;史莫萊特（Thomas Smollet）發表其旅途信函以來，坐浴盆變得臭名昭著起來。史莫萊特寫道：「法蘭西女性的非凡的粗鄙豈為常理可容！她們當著男賓的面兒褪去髒亂不堪的襯衣，與之高談闊論自己沐浴之事、內服藥、還有坐浴盆！」在英國人及其他西方人眼裏，法國坐浴盆是其國民道德敗壞的結果，用來在縱欲後清洗生殖器。"},{"pid":"cb81657e98d85f32d14a8c86b5e864916eb77b7e","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:32:09.000Z","msg":"走出房屋使用後院中分離的廁所極為不便，因此很多人仍依賴夜壺。喬納森&bull;斯威夫特在其1745年出版的著作《僕傭指南》（Direction to Servants）一書中，對自己深惡痛絕的那一做法頗有微辭： <br />\n　　我對那些自以為是而又懶散怠惰的女士深惡痛絕，她們從不費力踱入花園採擷一支半朵玫瑰，而總是據守一個臭烘烘的器皿，有時就在臥房裏，或不由分說地在某個昏暗的隔間裏，解決自己最差強人意的需求。而你們，則往往要把滿滿一容器東西帶走。這些容器不僅熏臭了整個房間，也令身邊所有人對她們的衣物掩鼻回避。那麼，要根除她們這一令人作嘔的惡習，我建議你們，作為其後果的承擔者，在公開的場合將其器皿搬走，當著男僕們的面兒把它抬到主梯下。而且，倘若有人敲門，把容器端在手裏去打開臨街大門。這一切，不出意外的話，會使你的女主人寧肯大費周折到適宜場所去排便，也不願將自己那些髒物暴露在家中所有男丁的眼皮底下。"},{"pid":"763c9538d335b8b5af93c0e625256d8f30ef4316","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:32:41.000Z","msg":"18世紀不少居民對室內抽水馬桶的出現將信將疑。作家賀瑞斯&bull;沃波爾（Horace Walpole）堅信，只有腐化墮落的人才使用抽水馬桶。沃波爾描述了自己1760年拜訪依麗亞&bull;雷麗亞&bull;查得利（Aelia Laelia Chudley）一家時的情形，他說：「不過，最令人驚奇的莫過於每間臥房裏的廁所了&mdash;&mdash;由一大塊紅木設計而成&hellip;&hellip;帶著坑洞，青銅制的把手，以及沖水開關，等等。我不禁說道，這是我所見過的最為荒淫無度的家庭！」 <br />\n<br />\n每段歷史都為學者提供了異彩紛呈的關於衛生設備及衛生習俗的趣聞軼事。18世紀也毫不例外。"},{"pid":"916abb9566e1bd71fb1cb420cfec5e05d2cab2b2","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:33:07.000Z","msg":"莫札特（Mozart）給他的表妹寫了些奇怪的求愛信。其中一封的結束語為：「好了，祝妳晚安，不過先得在床上拉屎，讓它無處不在。」 <br />\n第一個靠馬桶過活的傢伙約翰尼（johnny）是個流動小販。這傢伙游走於蘇格蘭愛丁堡城（Edinburgh）的街頭巷尾，使勁兒叫賣。他在客人大小便時為其提供「私隱」。他身披寬大的黑色斗篷，手握便壺，高聲叫喊「如欲方便，付半便士！」顧客來到他跟前，遞給他半便士。顧客蹲坐在尿壺上之時，他便用大斗篷將其遮蓋。 <br />\n1796年出版的一幅題為《國家廁所》（National Conveniences）的漫畫展現了英格蘭人對抽水馬桶的無比自豪，及對歐洲其他國家的鄙夷之情。漫畫中，英格蘭人坐在自己的抽水馬桶上，蘇格蘭人伏於水桶上，法蘭西人蹲的是茅坑，荷蘭人則在池塘裏排便。"},{"pid":"e4731067088c959fea8c16af430be357357880c0","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:33:34.000Z","msg":"英法百年戰爭於1453年宣告結束，然而接下來的唇槍舌戰又持續了好幾個世紀。在維多利亞時代，英國人多番指責法國人放蕩不羈和粗暴無禮。1810年遊歷英國的法國人路易&bull;西蒙回敬了英國人的鄙夷之辭。在其遊記中，西蒙盡數自己目睹被訪的眾多英國家庭將便壺或封閉馬桶置於餐廳一角時的驚詫。他寫道，英格蘭人使用這一器具時毫無愧色，甚至時常與賓客談笑風生。顯然，此時法國人已然將自己的「法國禮儀」輸出他國了。 <br />\n<br />\n以前的歐洲女人是沒有內褲的，裙下是真空。裙下的束褲是現代史中最早的內褲。 <br />\n它的雛形要拜一個舞女所賜。1727年，一位女芭蕾舞演員的裙子被舞台佈景上的一個東西掛住了。她的屁股讓台下的男人幾近瘋狂。從此，巴黎通過了一項治安規定：女演員或者舞女不著束褲不得登台表演。但登台表演外的歐洲女人裙下仍然不穿束褲。"},{"pid":"7756f3bfb8c0eb7dec6411ecbc85eb23f2cabb39","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:34:09.000Z","msg":"18世紀歐洲人治療疾病的方法並不比前幾個世紀先進多少。中風患者被告知要喝下一杯來自體魄健康之人的尿液。尿與鹽的混合物可令「性格乖張」之人變得溫和。還有人認為，將人的糞便曬乾、磨成粉狀後吹入病人眼中，白內障便會消失。 <br />\n<br />\n在17世紀的歐洲，從王后到妓女都喜歡在公眾場合把她們的一隻或兩隻乳房裸露出來，那時乳房裸露比今天更容易被接受，而且這種著裝方式還被看作是貞潔和榮耀的象徵。"},{"pid":"d2fc60559c71ecc937d2b48b1f72f0d58c3a9332","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:35:20.000Z","msg":"英國瓦立克大學講師安吉拉&bull;M&bull;鐘斯研究了劍橋大學收藏的近2000幅17世紀木版畫，這些木版畫上的女人大多數都把她們的乳房裸露在外。鐘斯說，那時的歌單和低俗小說的描述也印證了這一點&mdash;&mdash;女人們經常穿著低開領衣，露出她們的胸脯和乳房。 <br />\n在17世紀，乳房裸露不僅不會看作是俗麗，而且這種行為被認為是女性貞潔的象徵： <br />\n　　「裸露乳房是女子向人展現她的正派和青春的表示」，鐘斯說，「她是在向人們展示她那蘋果般的從未用過的處女乳房，炫耀她們的貞潔、美麗和青春年少。貴族階層的女性為了保持自己乳房的美，從來不讓孩子吃自己的奶，而是找奶媽代替。」"},{"pid":"bcd23bf00e7a100d511387ee6b5cd4a8a341a786","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:35:53.000Z","msg":"鐘斯說，儘管上層社會以外的女子也可能接受這種時尚，但它開始時只是作為非常流行的上層時尚，表現了她們的高貴、美麗和正派。丈夫們也對妻子的穿著感到自豪，因為這是她們在展示貞潔的榮耀。 <br />\n鐘斯認為這一流行時尚可能始自艾格尼絲-蘇拉，她是15世紀法王Charles VII心愛的情婦，後來才漸漸流傳開來。英國皇室成員們也崇尚露乳的風氣。英國查理一世皇后海麗塔&bull;瑪麗亞就請知名的時裝設計師Inigo Jones為自己定制了一件露出乳頭的禮服，而在光榮革命之後與荷蘭丈夫威廉結婚的瑪麗二世也經常當眾露乳。 <br />\n瓦立克大學歷史學教授伯納德&bull;坎普同意英國歷史上乳房裸露非常流行的觀點，但這不是什麼醜聞。坎普說那時，只要在正確的場合穿這樣的服裝，是和她們的貞潔和榮譽完全協調的。他說，也有很多保守派和清教徒，如威廉&bull;普林，反對這種流行的服飾。"},{"pid":"fabf16f75e015494a954342500fc76f8485b589c","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:36:19.000Z","msg":"坎普說，1633年，威廉&bull;普林曾經在海麗塔。瑪麗亞王后參加了一次宮廷假面舞會的表演後，批評她「看起來就像個妓女」。威廉得到的懲罰是被政府割去了耳朵。 <br />\n裸露乳房的時尚在18世紀和19世紀曾多次出現，包括維多利亞時代，鐘斯說，在這些裸胸被視為正常的時代，女性暴露她們的肩膀和大腿則被認為是驚世駭俗的，那會被認為是在勾引男人。"},{"pid":"fe30bae12fd37fe65634926931198d0de1f76436","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:37:06.000Z","msg":"從《香水》看歐洲19世紀前的衛生狀況。 <br />\n很多人都知道巴黎香水業的發展與繁榮很大程度上是和19世紀以前整個巴黎城的骯髒不堪，處處散發著惡臭有關，其實不光是巴黎，歐洲的各個城市都是同樣骯髒無比。電影《香水》開始時候的描寫可謂觸目驚心，不過還只是片面的展示，在那個時代，浪漫的文藝的歐洲城市衛生狀況到底如何呢？如果說羅密歐長了一嘴黃牙，靴子上儘是大便痕跡，茱麗葉一輩子沒洗過幾次澡，滿頭油膩，驚掉下巴的各位是否還心馳神往？"},{"pid":"1d8f04846833d119ce370b3a8f35d658ef9fa7a1","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:37:32.000Z","msg":"其實在古羅馬時就已經有了比較有效率的城市排水系統，這在一定程度上使城市總體衛生狀況得以良好地控制。然而這些古代傑出的城市建設經驗卻絲毫未能影響中部歐洲的文明。隨著羅馬文明的衰落、古代都市的毀滅，中世紀歐洲的排水工程又回到無節制的原始狀態，居民家中一般都沒有下水管道和廁所。人有三急時怎麼解決？一般情況下，人們會悄悄地找一處角落解決。歌德曾講述過他的經歷，有一次歌德在義大利加爾達的一家旅館住宿，他詢問去哪里「方便」，旅館裏的人平靜地告訴他就在院子裏。當時的人們將自家後面的小巷和附近的溝渠當作傾倒汙物的地方。為數不多的茅廁和糞坑通常離飲用水源不遠，城市雨、污水和排泄物都在路邊簡單的露天的雨水道中流過，飲水極易受到污染。歐洲有下水道系統已經是19世紀中期以後的事了。"},{"pid":"71cc9ba2b4a57c466d4fd0e6396237cdaf2263f6","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:38:02.000Z","msg":"在此之前，城市裏街道和廣場成了真正的汙物傾倒場，市民們將糞水和垃圾從窗戶倒向街上，街上經常是糞水橫流、臭氣熏天。1270年的巴黎的一項法律中規定：「任何人均不得自樓臺窗傾倒糞便，白天黑夜均不可，否則將處以罰金」。但巴黎的市民顯然不喜歡遵守這一法令。因此在一個世紀後又有一項新的法令：『如果願意大叫三聲「注意尿」，則可以傾倒。』大量的羊、豬等家畜以及拉車的牛、馬肆意排泄，使城市環境髒上加髒。此外，肉販子和屠戶還當街進行牲畜的宰殺和開膛。"},{"pid":"dbe340787509dbd39a09325a279a033d8ea023b7","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:39:02.000Z","msg":"在德國的紐倫堡城裏，敞開的下水道穿越各家各戶，匯入河流。當時人們處理糞便的方法是把它倒入河中，埋進坑裏，或用船運出城外。那個時代人們更看重便利，而不是健康。當河流不再能夠容納如此多垃圾的時候，人們就用推車把廢棄物運到城外。低潮時的景象更是慘不忍睹，因為水的短缺使汙物無法漂走。巴黎城中堆積起來的糞便被傾倒到城牆外側，減少了城內的些許污穢。不幸的是，隨著巴黎的繁榮昌盛，其糞堆也日漸龐大。最後，糞堆的規模擴大到了如此地步，以至於人們出於安全的考慮而不得不將圍牆築高，以防敵軍可能從糞堆頂部攻擊巴黎城。英格蘭的河流用來輸送糞便，等到糞便堆積了幾個河流那麼深時，河道就停滯了。"},{"pid":"4befee2907ccd069529e6dd2e28b785cf46903e9","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:39:36.000Z","msg":"倫敦的弗利特河收集了一座橋上11個公廁和3個下水道的殘留物這不足為奇，該河停止流動，弗利特河也變成了弗利特街。而倫敦橋上的廁所每年向泰晤士河傾倒2000噸糞便。流行病的復發促使很多歐洲官員責令人們使用糞坑，而不是河流來處理糞便。令人感到悲哀的是，人們往往對這類忠告不以為然。巴黎警局於1522年、1525年和1539年間發佈命令，要求市民安置和使用排水溝及公廁。由於沒有急切的需要，巴黎市民仍舊將垃圾倒在城裏各條街道，使巴黎成為「臭味之城」。"},{"pid":"1a428f74fced82bbafcc76c7d76a6ec00deee543","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:40:27.000Z","msg":"16世紀和17世紀的文學作品中之所以總是不厭其煩地提到糞便問題，正是以揶揄的方式說明當時的朝臣連個方便的地方都沒有的尷尬局面。既然如此，於是大家便在壁爐、門後、牆上和陽臺上隨地大小便。宮中甬道的每塊石頭上、宏偉的迎賓臺階上到處是大小便。1578年，亨利三世實在受不了，便下令起床之前把宮殿刷洗乾淨。1606年，亨利四世在聖日爾曼離宮居住時曾下令禁止一切不文明的行為，但就在頒佈禁令的當天，小王儲就因為沖著自己房間的牆壁撒尿被抓了個正著。"},{"pid":"f1110b7048d0fe7f80d8d1210de0ff0ccd5d584f","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:41:05.000Z","msg":"路易十四（1638年9月5日～1715年9月1日）為瞭解決凡爾賽宮、盧浮宮和楓丹白露宮到處是大小便的問題，只有採用一個辦法，那就是輪流搬家。每月搬一次家，人們糟蹋這一處時，清掃另一處。19世紀的反日爾曼風潮中人們總是譴責日爾曼人不開化，實際上根本不是那麼回事，帕拉蒂娜王妃發現法國宮廷如此骯髒時表現出的驚恐就在情理之中了。她在給漢諾威的女選帝侯的信中寫道：「楓丹白露的人隨地屙屎，街上糞便隨處可見」。 <br />\n城市污穢不堪，人們的個人衛生狀況也從文藝復興時期開始倒退。人體禁忌觀念的產生和梅毒、鼠疫等疾病的出現是導致這種狀況的原因。"},{"pid":"2ed586fc5b2d3bca1cd1a98ddc6e197bfb7454ca","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:41:36.000Z","msg":"16世紀的醫生們認為，水會削弱器官的功能，並使人體暴露在有害空氣中，如果水滲入毛孔中會傳染各種疾病。當時甚至還流傳著一層污垢能抵抗疾病侵襲的說法。因此，個人衛生只能採取「乾洗」的方式，即用一塊幹毛巾擦身。 <br />\n17世紀的文章建議兒童用白布清潔臉和眼睛。因為用水清洗有損視力，會引起牙病和感冒，使臉色蒼白，而且對天氣的冷熱更加敏感。根據法國人喬治&bull;維加雷洛的調查，歐洲的上流社會在個人衛生方面也拒絕用水。在路易十四（1638年9月5日～1715年9月1日）統治時期，最愛乾淨的貴婦人每年也僅洗兩次澡。而路易十四本人也要在醫生的指導下謹慎地沐浴。"},{"pid":"19d4c70881ba5f98cbac9bca5e4e80da920a51da","tid":2539,"uid":8329,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-25T22:42:16.000Z","msg":"從古羅馬流傳下來的公共浴室、全民洗澡的輝煌不復存在，而骯髒的軀體被看作更能接近上帝。聖亞伯拉罕50年不洗臉，不洗腳。聖西蒙任蠕蟲在他潰爛的傷口上拱動而從不清洗。聖尤拂拉西亞進了一座女修道院，裏面有130多個修女，她們從不洗澡。在中世紀修道院只准許修士一年洗兩次澡。在著名的克蘭尼修道院中一共只有3條毛巾。聖伯努瓦修道院的院規規定，即使病人的病情需要入浴，審查手續也非常嚴格，尤其是對身體強壯和年輕修士更為嚴格。不洗澡成了「聖潔」的象徵，人們會毫不猶豫地把那些有足夠勇氣不洗澡的人冊封為聖人。亨利四世（1553年12月13日～1610年5月14日）的母親一輩子不洗澡，被冊封為聖女阿涅絲。"}]}