{"tid":254468,"cid":5,"subCid":0,"title":"[Fucking Chinese] 馬恩國: UGL調查委員會不能繼續召開","createTime":"2017-05-23T08:19:46.000Z","updateTime":"2017-05-23T08:34:55.000Z","uid":28195,"like":0,"dislike":1,"uniUserReply":0,"replies":[{"pid":"aac0fdb4c31eb0ba44859b51903702774acf9783","tid":254468,"uid":28195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-23T08:19:46.000Z","msg":"[Fucking Chinese] 馬恩國: UGL調查委員會不能繼續召開<br />\n<br />\n明報 (2017/05/23)<br />\n<br />\n觀點 | 馬恩國：嚴重違反程序公義 梁繼昌應退調查委員會<br />\n<br />\n作者是大律師、中澳法學交流基金會主席 [馬恩國]<br />\n<br />\n　【明報文章】程序公義（rule of natural justice）是普通法原則（註1）：一則防止決定者偏私，二則給予受審者公平答辯機會。決定者偏私有兩種：實質偏私（actual bias）和表面偏私（apparent or apprehended bias）。實質偏私是指決策者對受審者存有偏見，未審先判及面對所有相反證據都不為所動不予考量；而表面偏私就是說決定者對結果存在金錢或其他利益（包括政治利益），或指控人身為指控人亦參與作出決定。 <br />\n　梁繼昌議員偏私 <br />\n　梁繼昌議員實質偏私：從他早前去信給稅務局長，要求局長本人親自調查特首稅務問題；梁亦是親自呈請，在立法會利用20名議員即可成立專責調查委員會的機制，發起成立專責調查委員會，調查特首的稅務問題。然後梁議員堅持要加入和留在這個調查委員會，參與討論及投票決定所有事宜。其目的顯然是要在政治上「搞倒」梁振英特首。梁繼昌議員亦表面偏私：他作為泛民議員在政治上能夠找到理由「抹黑」特首，在政治上「攞分」；既做prosecutor又做judge。 <br />\n　程序公義原則原本應用於法院，後來伸延至所有有審判性質的委員會及所有政府部門的行政決定。即是說法院法官、審判性質委員會的委員以及政府官員都不能偏私。現在問題是：程序公義原則是否適用於議會？當議會的功能不止是辯論政策、通過法律，而是調查取證，作出事實結論，或動議譴責，這個已經脫離了一般議會的功能，而涉獵入調查審判工作了。顧名思義這個委員會全名是「調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會」，其主要調查範圍包括梁特首（1）應否及有否申報利益，（2）沒有申報利益有否構成利益衝突，及（3）應否為款項課稅。委員會不止調查蒐證，還作出事實判決，判決特首有否利益衝突。所以此委員會已不是調查那麼簡單，更有審判功能。 <br />\n　整個調查委員會違憲 <br />\n　《立法會（權力及特權）條例》（第382章）授予「立法會、主席或任何立法會人員在合法行使由本條例或議事規則、或根據本條例或議事規則所授予或賦予立法會、主席或該人員的任何權力時，不受任何法院的司法管轄權所管轄」。根據終審法院在Leung Kwok Hung v The President of Legislative Council（2014）17 HKCFAR 689行使不干預原則，法院只有權審視立法會是否有權力調查，無權干預如何調查。但終審法院亦承認不干預原則亦是被憲法所規範的（註2）。《公民權利和政治權利國際公約》當中所提供的保障因為《基本法》第39（2）條提升至憲法地位，而公約第14條保障「任何人&hellip;&hellip;因其權利義務涉訟須予判定時，應有權受獨立無私之法定管轄法庭公正公開審問」。所以，決定者在立法會內偏私的問題已經觸及並違反憲法的保障，已經不是違反普通法那麼簡單，所以法院有權干預。 <br />\n　因為梁繼昌議員從頭到今的參與，已經影響了整個調查委員會的合法性，梁特首應該考慮向法院作出司法覆核申請，力陳調查委員會違憲。新組成的調查委員會如果找不到足夠沒有偏私的立法會議員擔任成員，委員會亦不能繼續召開，直至找到足夠的不偏私議員作為委員為止。 <br />\n　註1：《基本法》第8條規定「香港原有法律，即普通法&hellip;&hellip;除同本法相牴觸&hellip;&hellip;予以保留」 <br />\n　註2：第32段"},{"pid":"25ad9c69ae32e4e53a2cb0f808f62ef631da63f9","tid":254468,"uid":28195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-23T08:34:55.000Z","msg":"寫成篇文咁長，其實都係廢<br />\n<br />\n重點只係話<br />\n<br />\n「如果找不到足夠沒有偏私的立法會議員擔任成員，委員會亦不能繼續召開」<br />\n<br />\n大律師都要食馮偉光既屎，仲要話好好味"}]}