{"tid":254788,"cid":6,"subCid":0,"title":"英超再戰歐聯！恐遇超級死亡之組","createTime":"2017-05-23T12:33:02.000Z","updateTime":"2017-05-23T12:42:01.000Z","uid":73695,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"83a437c09db888facb9587418925d98fcda4733c","tid":254788,"uid":73695,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-23T12:33:02.000Z","msg":"今季的英超在上個週末宣告結束，最終曼城和利物浦排在了第三和第四位，阿仙奴則無緣下季的歐冠盃比賽。如果曼聯能夠在本週中的歐霸盃決賽中獲勝，那麼紅魔也將獲得一個歐冠盃正賽席位。英超出名教頭爭霸的第一年，最多可能有五支球隊能夠進入下季歐冠盃。那麼在歐冠盃當中，這些球隊面臨的前景如何呢？<br />\n<br />\n　　分級：二檔未必是壞事<br />\n<br />\n　　截至目前，歐冠盃全部22個直接晉級正賽的席位已經產生了19個，分級情況也有了一個大概的輪廓。按照歐洲足協的規則，衛冕冠軍和歐洲足協積分排名前7名的聯賽的冠軍自動成為第一檔種子隊。而由於皇馬和祖雲達斯都是各自聯賽的冠軍，因此無論誰奪冠，排名第8的聯賽（烏克蘭）的冠軍薩克達也會成為種子隊。綜上所述，下季歐冠盃的八個一檔隊分別是：皇馬，拜仁，車路士，祖雲達斯，摩納哥，莫斯科斯巴達，賓菲加和薩克達。<br />\n<br />\n　　一檔之外，其他球隊將按照歐洲足協的球會歐戰積分高低來排名。除去已經確定的一檔隊，從目前的情況來看，歐戰積分排名前四的分別是巴塞、馬體會、巴黎和多蒙特，他們都已經確定進入正賽，因此肯定都是二檔隊。第五的西維爾要去打附加賽，如果能夠晉級，肯定也是二檔球隊；第6和第7的曼城以及波圖都確定進入正賽，因此也確保了二檔隊席位；曼聯正好排名第八（雖然還有一場球，但超不到更前面），因此只要能夠進入正賽，就算西維爾也晉級，肯定也是二檔隊。總的來說，曼城已經鎖定二檔，曼聯只要進歐冠盃也是二檔，能夠避開巴塞、馬體會、巴黎、多蒙特等強敵。<br />\n<br />\n　　再往下數，熱刺在有望進軍歐冠盃的非種子隊當中，歐戰積分排名第10。想要進入二檔，必須指望身前的西維爾、曼聯和拿玻里三隊之中有兩個無法進入正賽，才能拿到二檔位置。再往下的話，利物浦身前還有好幾個已經確定進入正賽或者有望晉級的球隊（其中當然也包括熱刺），因此紅軍進入二檔的可能性基本上是沒有的。如果處於三檔，抽籤的位置無疑不會太好，「拜仁+巴塞」這樣的超級死亡簽位完全是有可能的。<br />\n<br />\n　　綜合來看，二檔球隊的整體實力未必比一檔球隊弱，對一檔的車路士來說，迴避掉同國的球隊之後，可選的餘地很小，能碰上的幾乎都是硬骨頭；而二檔的曼城，以及可能進入二檔的曼聯、熱刺，則有可能抽到莫斯科斯巴達或者是薩克達這種相對沒那麼可怕的球隊。如果熱刺或者利物浦進入三檔，則有可能在小組賽就陷入重圍之中。"},{"pid":"12b0701fed920eb8944431edcde91fcdf66c1f10","tid":254788,"uid":73695,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-23T12:33:16.000Z","msg":"球隊：各自補強+調整勢在必行<br />\n<br />\n　　分級情況只是一個方面，各隊當然都需要提升在歐洲賽場的戰鬥力。以干地的車路士為例，雖然3-4-3陣型大獲成功，但球隊的人員配置並不是最適合3-4-3的完美狀態，藍軍無論是在陣容打法還是人員配置方面，都需要足夠的B計劃。如何面對雙線作戰，也是對干地的一大考驗。自從成為歐洲級別的勁旅之後，車路士在歐戰賽場屢有精彩的表現。但自從11-12賽季奪冠之後，除了13-14賽季攻入四強，其他三次不是小組賽出局就是止步16強，這其實是並不太令人滿意的。當然，干地也明白英超奪冠絕不是終點，藍軍在今夏也很可能有大規模的改造升級，目標自然是英超和歐冠盃的雙線出擊。<br />\n<br />\n　　作為唯一的最近兩年都獲得聯賽前三的球隊，熱刺在英超比賽中的戰鬥力已經非常突出。但在歐洲賽場，普捷天奴的球隊還沒能展現出令人眼前一亮的水準。上季在和摩納哥與利華古遜兩支其他聯賽勁旅交鋒的時候，熱刺遭到了壓制，橫行英超的招數在歐陸賽場似乎沒有那麼靈驗了。在大部分主力框架應該基本都能保持住的情況下，熱刺或許更需要在戰術和策略方面有更多的辦法，在面對歐洲諸強時努力揚長避短。<br />\n<br />\n　　曼城的陣容實力不俗，但也存在一些明顯的短板，哥迪奧拿需要在今年夏天進一步打造球隊。因為在歐冠盃這樣的比賽中，一旦個別位置存在明顯問題，很有可能成為對手重點打擊的對象。而在今季被摩納哥淘汰的比賽當中，哥迪奧拿也展現出在臨場指揮佈陣方面的一些隱患，對於歐冠盃淘汰賽這樣殘酷的較量，多少顯得不夠「精明」，從而被對手抓住弱點。當然了，哥迪奧拿對曼城的改造仍然在進行當中，而今季主場3-1擊敗巴塞的比賽，多少顯示出藍月軍在歐洲還是有一番「搞頭」的。<br />\n<br />\n　　利物浦或許是最難預測的一支球隊，因為高普率領的紅軍在強強對話當中，往往能爆發出超乎尋常的戰鬥力。去年的歐霸盃當中，利物浦就上演了神奇逆轉多蒙特的好戲，並且一路淘汰的曼聯、多蒙特和維拉利爾都不是善茬。如果能夠保留好陣容，同時按照高普的風格來進行補充，紅軍在歐戰成為硬骨頭的可能性不小。如果能夠闖過資格賽，自14-15賽季之後重回歐冠盃，利物浦上下想必也是摩拳擦掌靜候大戰。由於可能的糟糕簽位，他們或許未必是最被看好的英超球隊；但即便與超級強隊PK，高普的球隊也沒有懼怕過。<br />\n<br />\n　　有可能搭上歐冠盃末班車的曼聯，則把歐霸盃決賽視為最關鍵的一步。如果能拿下冠軍，那麼球隊針對歐冠盃的升級調整自然就可以延續。紅魔絕不缺錢，也有完成重磅轉會的能力，基沙文就是他們瞄準的重要目標。如果曆經今季的艱險奪得歐霸盃，對球隊的士氣無疑也是巨大的提升。在升級球隊方面，摩帥的「第二年」往往有著很好的效果，不知這次會如何。當然，曼聯想要和歐洲最頂尖的球隊PK，或許還存在一定的差距；但摩帥在盃賽制比賽中的表現，或許又會給紅魔擁躉更多的信心。<br />\n<br />\n　　新一年的歐冠盃，英超諸強又將再度出擊。儘管現在要挑戰最頂尖的歐洲球隊可能還為時過早，但經歷了一番調整升級之後，有各路出名教頭坐鎮的幾支球隊，無疑還是期待著能在歐冠盃儘可能走得更遠一些。"},{"pid":"10a8e5a9585388ccd04e03786d12425fe0077d4d","tid":254788,"uid":30751,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-23T12:36:12.000Z","msg":"篇文太長"},{"pid":"15e16af06e589bb9ad22686b0257e91a01700f14","tid":254788,"uid":73695,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-23T12:42:01.000Z","msg":"最強死亡之組: 祖雲, 巴塞, 利物浦, 箂比錫紅牛<br />\n最強幼齒組: 摩納哥, 多蒙特, 熱刺, 箂比錫紅牛<br />\n最愛回家: 皇馬, 波圖, 熱刺, 是鬼但"}]}