{"tid":257036,"cid":5,"subCid":0,"title":"林忌：「目測檢查」刷新監管退化低點","createTime":"2017-05-25T02:54:58.000Z","updateTime":"2017-05-25T02:54:58.000Z","uid":79563,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"08ff5cb0f35244ee65485556f2cea9cbc7a26673","tid":257036,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-25T02:54:58.000Z","msg":"<img src=\"http://static.apple.nextmedia.com/images/apple-photos/apple/20170525/large/25cd1p.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fstatic.apple.nextmedia.com%2Fimages%2Fapple-photos%2Fapple%2F20170525%2Flarge%2F25cd1p.jpg&h=892cfffd&s={SIZE}\" /><br />\n<br />\n自1997年政權移交以來，香港的標準在這20年不斷倒退，政府不但報喜不報憂，甚至為包庇貪污配合弄虛作假。今次我們遇到了香港退化的新低點──港珠澳大橋石屎測試涉嫌作假，廉署拘捕21名土木工程拓展署承判商的職員。<br />\n<br />\n從特區政府的新聞公告，可知今日政府對待醜聞的態度。政府在23日發出公告回應廉署拘捕行動，聲稱「駐工地工程人員完成上述三項工程結構目測檢查，結果確認全部結構良好，沒有發現任何異常（例如裂紋）迹象」。官媒以至親政府傳媒，立即以此作大字標題，為醜聞降溫。即使「常識」也知道，「目測檢查」難聽地說就是「斷估」，目前的情況只能說「未必是最差」──即表面上不影響結構，但時間長了又如何？遇到暴風雨又如何？政府未認真檢查，就已經賣弄語言偽術，未檢查靠目測「推斷」出「確認全部結構良好」，令人擔憂之極。<br />\n<br />\n事實上，近年由於各區都大興土木，由舊樓重建以至維修，到政府不斷興建大白象工程，在人手短缺以至監管落伍的方式之下，由鉛水問題推去水喉匠，到近日傳真社揭發的防火電線危機，上年城大體育館天花倒塌等，這一切都指向政府的監管有等如無。可是，政府至今所有的「檢討」，從不認為是監管機制有漏洞，更選擇性執法，出事就「賊過興兵」；相關涉案者，多次利用這種機制，來反證自己「安全可靠」──例如那些有問題的業主立案法團工程，小業主有懷疑，則被這些專業資格「拋窒」。<br />\n<br />\n<strong><span style=\"color: orange;\">民生政策腐敗入骨</span></strong><br />\n<br />\n港珠澳大橋再次揭露的，就是特區政府常把責任拋給專業資格的「認可人士」負責，然而當「認可人士」出事就自稱「只是簽個名」，或以種種理由說明不關自己事，而要取消其專業資格又要經歷繁複的程序，於是令「博大霧」的鋌而走險，變得有利可圖；由車房驗車，到水喉驗水，以至如今連建大橋的石屎測試，都不斷大陸化與中國睇齊，說明中港融合，死路一條。<br />\n以往英治年代倚重公務員系統做出成績，以真正的能力去起用官員，官員以真正解決問題為己任。如今上樑不正下樑歪，例如交通擠塞以至違例泊車的問題，政府不斷倒行逆施，令情況惡化；全中環只有13個交通督導員，政府卻不斷拆停車場，於是中環泊車位搶至天價月租1.3萬，甚至連董建華座駕也要在中環禁區違例泊車。肯用腦的會問：與其用1.3萬租車位，何不以1.5萬月薪請私人司機？於是老闆車成為中環「新地標」──然後靠13個交通督導員加少量警察來驅趕過千架老闆車，又怎可能不塞車？天天塞車，政府就會列舉抄牌數字又創新高，去說明自己「做了功課」，然後反過來怪罰款太輕，要增加刑罰云云。<br />\n<br />\n政府不但無法改善問題，反而越搞越多問題，以致只會用語言偽術包裝問題。另一例子，就是的士長期冇王管。政府為「監管」與控制車輛數字，拒發新的士牌，令的士牌價炒至最高700多萬。而的士拒載、濫收車費、呃遊客等問題頻生，更出現「黑的」以至身份成疑的司機，甚至撞車人也無從追捕。特區政府不去檢討的士司機身份認證，如為的士駕駛證設立電子資料庫認證，更多放蛇檢查駕駛證以保障乘客，卻採取大規模行動，放蛇拘捕解決市民冇車坐的Uber。<br />\n<br />\n究竟特區政府是為市民服務，還是為炒牌商服務？十年前八折的士成行成市，就立即推出「短加長減」去幫助車主加租，打擊市民的荷包；如今繁忙時間與地點的「按錶收費」，已經名存實亡，合法的「電召附加費」以至非法的濫收車費，連萬宜水庫行山也要加上百元才能叫到車，特區政府卻寧可放蛇去消滅Uber，也不放蛇去捉犯法的士司機，民生上的腐敗已經入了骨。<br />\n<br />\n林忌<br />\n時事評論員"}]}