{"tid":259448,"cid":7,"subCid":0,"title":"公務員爆離職潮 政府經驗係CV負資產 職場專家教你點洗底","createTime":"2017-05-27T02:27:16.000Z","updateTime":"2017-05-27T02:27:16.000Z","uid":16029,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"92c76364ce892c45369182a99820bd777c0d549e","tid":259448,"uid":16029,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-05-27T02:27:16.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 得高登日日夜夜吹奏政府工 Aco<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n<br />\n<br />\n據公務員事務局早前向立法會提交的文件顯示，政府於2015至2016年度共有1,056名公務員辭職，當中有6成人為未過3年試用期便已「棄船圖生」。對於「跳船」數字，公務員工會聯合會總幹事梁籌庭直言今天的政府工「根本毫不吸引」。「人工、福利既不吸引，士氣又低落。現時的醫療保障只去到公務員60歲，或新制的65歲，至他們退休時便全部抽走，公務員在最需要受保障的時候便要『食自己』；加上高官在社會議題上交不出成績，變相令公務員受盡巿民怨氣。」<br />\n<br />\n除了表面因素，內部文化亦是令不少「新鮮」公務員萌生去意的一大因素。「公務員工作講求穩定，做事按部就班，人地要隻杯你唔可以畀隻碟人，升一級職位也要排隊等幾十年，等『上面』（職位更高的同事）離開了才有機會。無錯，當公務員確實穩定，但你要想想自己需付出幾多。」他預期離職潮會持續上升。<br />\n<br />\n公務員工作經驗　或成履歷負資產<br />\n<br />\n局內人認為公務員離職潮已在逐漸發酵，但盈力僱員服務顧問管理首席顧問孫立民就認為，現今的「跳船」數字中仍以退休離職的佔大多數，因此認為公務員流失情況未算嚴重。他指出，現今年輕人對公務員已不再抱有「一生一世一份工」的心態，反而會視之為踏腳石，「公務員起薪點吸引，你見每次有公開招聘都有『爭崩頭』的情況就知，但年輕人多數不是打算『打一世工』，他們可能想藉此盡快儲錢，去實現自己再讀書或旅行的目的，因此年輕一代公務員對職位的忠誠度沒從前一輩的高，如巿場有更好選擇，他們就會離開。」<br />\n<br />\n他坦言公務員如想跳回商界，政府工的經驗會是履歷「負資產」。「別人會想：你在政府入面『歎』了這麼久，為什麼還要再出來工作？在政府工作的經驗愈長，對方就愈會思疑你還有多少『戰鬥力』，如果是因為應付不到工作而重投商界，對方更會覺得你連政府工都應付不了，那如何去應付高競爭的商界環境呢？」<br />\n<br />\n他認為年輕公務員應趁入職頭3年的時間，認真檢視自己是否適合在政府文化下工作，若果決定在3年後重返人力巿場，仍未至於是「死罪」，但要有技巧解釋自己的決定。「最好的解釋是為了儲錢讀書，已經考了master或second degree增值自己；若然沒有讀書，就不妨坦白說，認真考慮過政府工作不適合自己性格，自己於幾年內見到什麼政府文化，而自己亦想追求更大發揮空間，但切忌數前東家的不是，或說有人事不和。」<br />\n<br />\n不願上鏡，任職助理文書主任（ACO）並剛過3年試用期的公務員馮小姐就表示，她已有「棄船」轉工的打算。「當初因為看中公務員年年跳point加薪，鐵飯碗夠穩定的原因才投考，但入職後卻發現與期望有落差，最主要是工作文化很差，做少少事都要一個程序跟一個程序，一個推一個，推到最後都不知道是由誰去跟進。雖然我的職級可以叫下屬辦事，但做得不好又是自己執手尾，加上下屬一來年紀比我大，好難『叫得郁』，二來舊制多假期，他們一星期甚至可以只上班4天，工作最後都要由自己做。」馮小姐直言要聽從上司，又叫不動下屬做事，夾在中間不易做，所以若然找到新工，人工低一點也不介意，「現在國泰又炒人，都要看看巿道好不好景，最怕別人覺得我白過了3年，想跳返出來都不行。」<br />\n<br />\n公務員爆離職潮？政府經驗係CV負資產？　職場專家教你點洗底 <a href=\"http://www.hk01.com/article/93309\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.hk01.com%2Farticle%2F93309&d=zfRtdHnOVVvzwxkSvS6ahNZqoKrPvqrE%2FsQ53lv%2BkYo%3D&h=7fc4d831\" data-auto-link target=\"_blank\">http://www.hk01.com/article/93309</a>"}]}