{"tid":25989,"cid":1,"subCid":0,"title":"點解揀女朋友要大波牙？？？屌你老母臭港女！！","createTime":"2016-12-06T12:38:08.000Z","updateTime":"2016-12-06T14:34:46.000Z","uid":21598,"like":0,"dislike":3,"uniUserReply":0,"replies":[{"pid":"b45c288cddb2f516eef34493f77e48fa275b8a1a","tid":25989,"uid":21598,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-06T12:38:08.000Z","msg":"屌女何必要有波？好多平胸港女條仔都是咁安慰自己 <br />\n但係無波者 屌不得 <br />\n點解咁講？曾經見過一些樣靚長腿姐姐 <br />\n夜晚一除衫 我心諗 上天果然係公平 <br />\n搣落對波度 仆街 同晏晝搣佢塊面一樣質感 <br />\n點解用個搣字？心照啦 <br />\n粒車厘子已化為面上一粒暗瘡 <br />\n幾驚啜到出血 <br />\n<br />\n有人奉承有樣有腿有西水既原則 <br />\n但係樣 波 西 腿四樣野真係唔同時候唔同功用 <br />\n<br />\n用食物做個比喻 <br />\n樣就好似零食 平時耐唔耐就放粒落口 <br />\n但係你食飯時會唔會介意有冇朱古力送飯？ <br />\n波就係餸 係成餐飯最重要既野 <br />\n好餸唔好餸可以影響你成餐飯既胃口 <br />\n西係飯 係主角 偏偏飯既好壞並不重要 <br />\n腿只係佐料 好似蕎頭 腐乳 <br />\n有係bonus <br />\n你話有西就得？你不如食飯唔食餸 <br />\n有腿就得？你不如餐餐用腐乳送飯 <br />\n有樣就得？我都廢九事睬你 <br />\n<br />\n有時屌平胸港女 真係以為屌緊偽娘 <br />\n射胸好似射落道牆 <br />\n令我懷疑性取向 <br />\n容乜易中途轉基架 <br />\n咁我不如係屋企打飛機過肥年仲好 <br />\n<br />\n我唔係歧視港女 但係你有權利平胸 我都有權利選擇姐 <br />\n唔通搣完你兩塊有暗瘡既面豬登仲要逼好開心？ <br />\n你當我FF又好 狗UP又好 <br />\n總而言之 平胸者 屌而萬劫不復 屌不得呀 <br />\n緣盡於此 好自為之<img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" />"},{"pid":"3b4eff9c639d9856f166de2a23caf90cc9408bc0","tid":25989,"uid":10032,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2016-12-06T12:39:41.000Z","msg":"牙你老母咩"},{"pid":"0256632e2840ad902ac230674cda0f7430ce5090","tid":25989,"uid":58099,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2016-12-06T12:39:42.000Z","msg":"牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙牙"},{"pid":"5a6904ee7a50d6b97631d1cdefa86119e48a82e6","tid":25989,"uid":1174,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-06T12:42:17.000Z","msg":"<blockquote>牙你老母咩</blockquote>"},{"pid":"c3249a0a8a83131d3ae6cc18d774ef9bac506d74","tid":25989,"uid":51090,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-06T14:34:46.000Z","msg":"回帶日"}]}