{"tid":260637,"cid":5,"subCid":0,"title":"量子電腦無法複製貼上成難題，DNA 儲存系統可能是解決方案","createTime":"2017-05-27T18:50:33.000Z","updateTime":"2017-05-27T18:51:35.000Z","uid":22675,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"b55f4098c8f875fb196cca033df6ca7eaf874393","tid":260637,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-27T18:50:33.000Z","msg":"我們都知道量子電腦有強大的計算能力，但似乎很少有人提及它的缺陷：由於量子電腦的本質原因，你不可以在上面保存或複製資訊。這是由量子電腦的本質所決定的，思考一下，量子態永遠處於概率中，一旦有觀測就會發生坍塌，所以，複製當然是不可能的了。如今，科學家們正致力於解決這個問題，其中一種方案就是使用 DNA 來儲存資訊，讓我們一起來了解一下。<br />\n<br />\n你肯定聽過這種炒作：量子電腦的革命時代正在到來。物理學家說，這些電腦的速度快到可以破解銀行現在使用的每一種加密模式。它們的人工智慧如此先進，你可以載入元素週期表還有量子力學的法則，它們能夠設計出目前為止最高效的太陽能電池。它們很快就會到來了：Google 的研究人員 3 月早些時候在《自然》雜誌上發表稱，他們預計最早在 5 年內推出商業化的量子電腦。而且 Google 想要在今年末構建並測試一台 49 量比──也就是「量子位元」──的量子電腦。一些專家稱，一台 50 量比的電腦性能要超過任何一台傳統電腦。<br />\n<br />\n但是存在一個大問題：由於量子電腦的本質原因，你不可以在上面保存或複製資訊。如果不能備份工作成果，那麼再強大的計算能力也沒用武之地。你可以轉變一下量子數據，然後把它放在一個傳統儲存裝置裡，但這些轉化過的資料會佔用很大的空間。所以，物理學家們在搜尋一種由新的材料（包括 DNA）製作的可靠、超級壓縮的硬碟驅動器。<br />\n<br />\n量子電腦之所以如此強大，正是因為資料密度。一台傳統的電腦閱讀、儲存、控制位元：1 和 0。但量子電腦使用的是量子位元：一種在你觀察時，可以同時存在兩種狀態的小小量子物質──0 和 1。而如果你可以在兩種狀態疊加的情況下控制量子微粒，那麼你就可以平行處理多項任務。這能提高與計算有關的特定任務處理速度。這種速度不會讓 Netflix 觀看體驗更好，也不能讓微軟 Excel 承受能力更強。但是它在執行搜尋演算法或是和有機物質或人腦相似的類比複雜系統時，速度將會非常快。<br />\n<br />\n量子力學擁有不可思議能力的同時，也存在一定的缺點。它的法則允許疊加，但是也禁止任何人複製量子微粒。「這叫做『不可複製原理』」，加拿大西蒙弗雷澤大學的物理學家 Stephanie Simmons 說。她說量子電腦會把原子程式設計為特定的原子狀態，代表一連串數字。想讓電腦給另一個原子編出完全一樣的原子狀態在物理上幾乎不可能。<br />\n<br />\n所以 Simmons 提出一個比較婉轉的儲存量子數據方式：首先，你要把它轉化為二進位資料──把描述出原子疊加的數字翻譯成簡單的 0 和 1；然後，再用傳統儲存形式把這些轉化來的資料存起來。換句話說：硬碟驅動器。一個超級壓縮的硬碟驅動器，因為一台 49 量比電腦的每個量子數據檔案大小可達到 4 萬支影片的規模。<br />\n<br />\n為了儲存如此巨大的資料，量子電腦的開發者們需要新的資料儲存科技，Simmons 說。現在商業化的驅動器壓縮程度還不夠。一個單一量子檔案會佔到一個固態硬碟驅動器上一張郵票大小的地方。<br />\n<br />\n所以 DNA 是可供選擇的儲存方案。《科學》雜誌 3 月早些時候發表稱，科學家已經證明 1 克 DNA 可以儲存 215 兆百萬位元組，或者說 2.15 億千百萬位元組的資料。在這種密度下，兩輛貨卡就可以裝下人類所有的資料。和傳統的硬碟驅動器只在二維表面上儲存資料不同，DNA 是在三維分子上儲存資料的，多出來的那個垂直維度使 DNA 每單位儲存的資訊多得多。<br />\n<br />\n而且，它可以持續很長時間。「想一想你 1990 年代買的 CD，」哥倫比亞大學的電腦科學家 Yaniv Erlich 說，他正在研究這一領域。「它們可能有些地方被刮花了，而你已經不能準確讀出那些資料了。但 DNA 卻可以在很長一段時間內儲存資訊，我們現在可以非常準確地讀出幾千年前骨骼上的 DNA。」<br />\n<br />\n另一種超壓縮技術將比特編譯在單一原子上。IBM 的研究人員上個星期發表文章說，他們把比特儲存在一個單一原子上，然後又把資料成功地讀取出來。為了做到這一點，他們把鈥原子嵌在一塊晶片上，然後利用電子設備控制每一個原子產生內在磁場的方向。<br />\n<br />\n他們發現，當原子之間的距離為 1 毫微米，他們就可以獨立控制原子。所以基本上可在每個原子上編譯 1 比特。不可能超過這種密度了，IBM 的物理學家 Chris Lutz 說。商業化的硬碟驅動器在至少 10 萬個原子上儲存 1 比特──就算是 DNA 的鹼基對都是由 30 個原子組成的。<br />\n<br />\n這兩種技術都和量子電腦本身一樣，距離商業化還需要一定的年份。DNA 的合成非常昂貴，而且讀取時間也很長。而要在單一原子上儲存資料，你需要保持原子處於極度低溫的狀態──大概接近絕對零度──因為不然的話，原子會彼此干擾並覆蓋它們的資料。除此之外，大量的量子運算還需要開發出一些演算法以便把量子數據高效地壓縮轉化為二進位──然後還要設計出能夠執行這些演算法的硬體。<br />\n<br />\n就算 Google 打算運行 49 量比的量子電腦，他們其實也不清楚量子電腦到底該如何備份資訊。「我看到前路上還有許多巨大的挑戰。」Simmons說。因為如果量子電腦不能備份自己的資料，那麼自動保存也將於事無補。"},{"pid":"5d455d838eba4b44c5880172d285d12fb546a10c","tid":260637,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-27T18:51:35.000Z","msg":"<a href=\"https://technews.tw/2017/03/30/what-if-quantum-computers-used-hard-drives-made-of-dna/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftechnews.tw%2F2017%2F03%2F30%2Fwhat-if-quantum-computers-used-hard-drives-made-of-dna%2F&d=LDk7oFq4p5IGC5z%2Fe%2B73QnadZns4eLIrfSaUqUvMaEw%3D&h=c236d4ae\" target=\"_blank\">https://technews.tw/2017/03/30/what-if-quantum-computers-used-hard-drives-made-of-dna/</a>"}]}