{"tid":261719,"cid":12,"subCid":0,"title":"[不定期更新][求狠批] 英文短篇","createTime":"2017-05-28T16:15:57.000Z","updateTime":"2017-05-28T19:11:32.000Z","uid":85101,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"089d369cbb9c92af20dcebaaa3446f333a108b45","tid":261719,"uid":85101,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-28T16:15:57.000Z","msg":"小弟英文好廢,但又想打下英文練下筆,希望你地睇得明.....<br />\n<br />\n<br />\n<br />\nThe entire city is filled with dense smoke, from every wide street to every narrow alley. People can barely see and walk and more importantly, are afraid of what has caused the smoke. Buildings have been empty for weeks, except for the occupied ones, like a secret base, The Sea Commercial Bank. <br />\n<br />\nLittle of light slips through the windows, giving sight to a dozen of middle-aged men who stand within a slightly dark space. Shattered glasses and wrecked benches are everywhere. While the electrical sparks are falling from the incomplete ceiling from time to time, those geared men are surrounding a timber-made circle table, paying full attention to this strategical meeting which is held by Commander Fly. The man who lives longer than everyone over there, whose hair is greyer than everyone over there is leaning on the table and looking at the map.<br />\n<br />\n&ldquo;We&rsquo;ve controlled a few blocks and I want the patrol to keep their fucking eyes on the streets. Our enemy won&rsquo;t have much place to hide, sooner or later.&rdquo;  Commander Fly said. <br />\n<br />\n&ldquo;With all due respect, Sir. But they&rsquo;ve been in the wind for a few days. It&rsquo;s likely that they&rsquo;ve already retreated.&rdquo; A younger man behind Fly called Gamble calmly said. <br />\n<br />\n&ldquo;I doubt that. Those kids may be stupid and idiotic, but they never get tired of targeting us, just like a bunch of dirty cockroaches.&rdquo; <br />\n<br />\n&ldquo;Oh GOD DAMN IT!!&rdquo;<br />\n<br />\n<br />\nEveryone behind the Commander suddenly freaks out and screams as 2 men were accurately shot right in the brain by snipers from nowhere.........<br />\n<br />\n有人想睇再打..."},{"pid":"b6e05a05ecd3bf2d8812e85ffddf8ab9c6031376","tid":261719,"uid":85101,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-28T19:11:32.000Z","msg":"推<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}