{"tid":263426,"cid":33,"subCid":0,"title":"政經 【西九故宮】諮詢報告又遮又掩 民主派質疑造假 促召開公聽會","createTime":"2017-05-30T04:17:34.000Z","updateTime":"2017-05-30T04:17:34.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"7a2ed971b8dff9e0ed29009635e5007d8595d47b","tid":263426,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-30T04:17:34.000Z","msg":"<a href=\"http://www.inmediahk.net/node/1049687\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1049687&d=12Vx5pi6AJGYOkyXFKF4jJUWI6eGpREPWAa3TRi9Bo4%3D&h=5f178af0\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1049687&h=39942f52\" target=\"_blank\">http://www.inmediahk.net/node/1049687</a><br />\n<br />\n政經<br />\n【西九故宮】諮詢報告又遮又掩 民主派質疑造假 促召開公聽會<br />\n<br />\n<br />\n週一 2017-05-29 獨媒報導 【西九故宮】諮詢報告又遮又掩 民主派質疑造假 促召開公聽會<br />\n<br />\n廣告<br />\n（獨媒特約報導）立法會監察西九文化區計劃推行情況聯合小組委員會今午舉行會議，討論故宮文化博物館諮詢活動結果及地庫工程撥款。西九管理局早前就設立香港故宮文化博物館的「諮詢」中，獲52％市民支持興建。民主派議員除質疑諮詢「造假」外，亦批評西九管理局隱瞞諮詢文件內容，除規限議員不准翻印外，部份字句亦被遮蓋。民主派議員要求召開公聽會，開放平台予市民表達意見。<br />\n<br />\n劉國勳稱票數打平故不召開公聽會 及後改口<br />\n<br />\n立法會一直未就西九文化區設立故宮文化博物館進行諮詢，民主黨黃碧雲在會議甫開始便多次質問主席、民建聯劉國勳不召開公聽會的原因。劉國勳回應指曾就是否邀請團體出席今天的會議諮詢委員，結果表數為6︰6，他以主席身份認為沒有必要召開。黃碧雲批\b評指「邊條議事規則講明開公聽會係要多數服從少數？」劉國勳強調決定是根據其他委員會的做法。<br />\n<br />\n劉國勳及後又突然「補充」稱，在諮詢委員截止時間之後，有委員稱因「填錯回條」而改變立場，故總比數應為5︰7，即反對邀請其他團體出席委員會會議，又稱限期已過，不可能「輸打贏要」。<br />\n<br />\n公民黨陳淑莊議員、香港本土毛孟靜議員、社民連梁國雄、人民力量陳志全及社福界邵家臻則針對西九管理局所提交的四份諮詢報告，向西九管理局行政總裁栢志高「發炮」，指斥當局隱瞞文件內容、諮詢問題早有前設，是「假諮詢」、「逼人支持」。<br />\n<br />\n毛孟靜批諮詢「假到令人面紅」<br />\n<br />\n香港本土毛孟靜形容局方的諮詢是「假到令人面紅」，支持項目的僅有52%受訪者，而未有表達立場及反對項目的則有47%，兩者比例相若，反映項目仍有討論空間，有必要召開公聽會。社民連梁國雄則認為諮詢欠缺代表性，西九故宮強行上馬令西九文化區成「四不像」，「有冇諮詢過中環站故宮（廣告）面前的人呀？佢地全部反對，你又有冇計？」<br />\n<br />\n陳淑莊質疑「民意調查」「造假」<br />\n<br />\n公民黨陳淑莊則狠批西九管理局遮蓋諮詢報告內容，並規限委員只可在立法會圖書館內查閱，不得複印、口述、筆錄及評論，「又要俾人睇，又唔俾人講？，咁即係點？」她又指諮詢過程中突然多加一項「民意調查」，懷疑局方「造假」。陳稱，民意調查於2017年2月28日至3月7日舉行，正正是諮詢期延長階段，事前亦從無提出過，「之前從來冇提過（民意調查），我有理由懷疑見勢色唔對就做多個調查，整靚盤數！」<br />\n<br />\n西九管理局行政總裁栢志高指局方一直持開放態度與公眾交流意見，惟部份文件資料屬於商業秘密，故與董事局商議後決定遮掩部份內容，不容議員及公眾參閱。民政事務局常任秘書長馮程淑儀則稱，政府只是轉交文件予立法會的角色，一直尊重西九管理局的考慮及決定，而諮詢報告亦已反映公眾對故宮博物館的期待。她補充，民政事務局正與北京故宮博物院討論合作協議的細則，包括營運成本、開支、展覽品數目等等，簽訂後將會公開予公眾參閱。<br />\n<br />\n特約報導立法會故宮文化博物館西九文化區<br />\n廣告"}]}