{"tid":263789,"cid":1,"subCid":0,"title":"劉仲敬 : 國民黨在大陸可以做恐怖分子; 如果要做民主政黨 ，那忘了中國吧","createTime":"2017-05-30T10:07:28.000Z","updateTime":"2017-06-06T12:40:17.000Z","uid":24140,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"6c5a83794ea31e6fe31396a9e16522ce7c53450f","tid":263789,"uid":24140,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-30T10:07:28.000Z","msg":"[01:31:56]提問人C：習朱會這件事是在朱宣佈自己不參選總統之後發生的，果朱表示<br />\n參選總統，是不是就不會來了？ 96年之後，對台策略發生改變以後，大概下一步會是怎樣<br />\n？<br />\n<br />\n[01:32:46]劉仲敬：開一次會議本身並不重要，因為會議本身可能是一個純粹敷衍性的、做姿態性的。關鍵在於國民黨打算怎麼安排自己的未來呢。你要怎樣安排未來，你必須弄清楚：你是誰，你想要做什麼。你如果對這一點上老是曖昧不清的話，很快未來就沒有你了。朱立倫如果不參選，那很明顯，最合理的推論就是，他認為這次大選沒贏的希望，<br />\n把他自己名頭弄壞了以後，以後辦事兒還不方便，他還不如把這次失敗的責任推給別人，說不定下次選舉的時候還會有機會。這樣做等於是爭取了一個緩衝時間。但是這個緩衝時間是要有效利用的。要利用緩衝時間，你必須首先搞清楚，你將來打算做什麼呢，你不能夠繼續曖昧下去，再曖昧下去，你就沒有未來了。你必須在兩條路線中間選擇其一。如果你要立足於臺灣的話，那麼你就會變成一種，怎麼說呢，比民進黨的顏色稍微淺一點的民進黨。在這種情況下，你跟民進黨競爭是很困難的，因為別人旗幟鮮明，而你旗幟不鮮明<br />\n，你們是同生態位的競爭。假定有兩種人，他們提出來的方案是大同小異，基本上沒有什麼區別，但是一種人說話算話、旗幟鮮明，另一種人說話不大說的話、態度曖昧，那麼旗幟鮮明而態度堅定那種人，就會佔優勢。反正你們兩個都差不多，那我還不如選擇比較硬氣、比較靠得住那種人。如果走這條路的話，國民黨變成一個小民進黨以後，他很可能就<br />\n會漸漸的淡化，一點一點被吃掉。如果他選擇另外一條道路，就像他現在想的那樣，準備死硬到底的話，堅決的做一個全中國性的政黨的話，那麼他幾乎沒有辦法避免在未來的幾年中間，他的政治空間一點一點被侵蝕。可能黨內覺得國民黨沒有希望的那些小的派系，會脫離國民黨，分裂出來，構成一系列新的小黨派，最後殘餘的國民黨會變得跟現在的親民黨差不多。這兩條道路本身，任何一條道路都是不容樂觀，都是越走越窄的道路。<br />\n<br />\n[01:34:51]而且更加重要的是，國民黨自身沒有表現出決斷力。他好像是腳踩兩條船，想要兩邊都佔。但是兩邊都佔，在兩條船往兩邊分的時候，你自己就要面臨四馬分屍的下場了。老實說，你哪怕是用擲硬幣的方法，一口咬定，就走著條路，以後再也不回頭，也比這樣忽左忽右的，東擺一下西擺一下要好。你東擺一下西擺一下，你的結果是兩頭落空；堅決地走一條路，你即使是落空了以後，你落空的程度也比較小，而且你還有一定的機會不落空。所以他能夠選擇的空間已經是異常狹小了。在這方面馬英九把國民黨害了。要知道，你要害人，最主要的害法不是打他一頓、或者偷了他很多錢這種害法，這些害法都是能夠彌補的，你最能害人的辦法是奪走他的機會，把他耽誤掉，等到一切機會都喪失以後，然後你撒手不管，把他扔在絕望的位置上。馬英九發揮的就是這種作用。如果你今後繼續，朱立倫再在未來的八年之中再用同樣的辦法來折騰國民黨的話，那麼未來就不再有國民黨了。<span style=\"color: red;\">老實說，國民黨，如果他還覺得自己像以前自我標榜的那樣，是一個革命民主政黨，他應該毫不猶豫地，利用臺灣的基地，去重演廣州國民政府的北伐</span>，這樣做至少可以死得比較漂亮一點。如果他要做一個<strong><span style=\"color: blue;\">純粹的民主政黨的話，那你就要首先搞清楚，你能夠做民主政黨的唯一地方就是臺灣，<span style=\"color: red;\">大陸不管有共產黨還是沒有共產黨，都沒有你做民主政黨的區間的。在大陸你可以做恐怖分子，但是你做不了民主政黨了。你如果要做民主政黨，那你忘了大陸，忘了中國吧，你不再是中國人了。謝謝。</span><br />\n</span></strong><br />\n<br />\n國民黨既未來同支聯會套 民主中國其實差唔多 <img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"dfa455d76d1303ab97538429b30dbca37fb6fcbb","tid":263789,"uid":59030,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-05-30T10:22:14.000Z","msg":"比時代淘汰<br />\n佢地都惡得耐喇"},{"pid":"5e4ac7d63134410abf6562f97c0f48fa9689d319","tid":263789,"uid":24140,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-06T11:52:33.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"2ca99a8a10474dee963fa80af873dc8a5c9cd44f","tid":263789,"uid":8934,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-06T12:40:17.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}