{"tid":267955,"cid":5,"subCid":0,"title":"六四廿八周年論壇－「愛國情懷到盡頭 悼念燭光為何留」","createTime":"2017-06-02T16:09:07.000Z","updateTime":"2017-06-02T16:12:17.000Z","uid":73092,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"b8eddb14f3b30b56a0f825df499da540e0174842","tid":267955,"uid":73092,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-02T16:09:07.000Z","msg":"<img src=\"https://scontent.fhkg1-1.fna.fbcdn.net/v/t1.0-9/18485411_1392923827432778_7207398494201181075_n.jpg?oh=121d21913b827e2019d4458c3c9d9bb7&amp;oe=59E34159\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fscontent.fhkg1-1.fna.fbcdn.net%2Fv%2Ft1.0-9%2F18485411_1392923827432778_7207398494201181075_n.jpg%3Foh%3D121d21913b827e2019d4458c3c9d9bb7%26oe%3D59E34159&h=66f4d192&s={SIZE}\" /><a href=\"https://www.facebook.com/hkusupage/photos/a.512349045490265.1073741833.509449175780252/1392923827432778/?type=3\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fhkusupage%2Fphotos%2Fa.512349045490265.1073741833.509449175780252%2F1392923827432778%2F%3Ftype%3D3&d=SLpKtnFz8bAHIqZcHhNgMOI2ZYfPb188nwqbwuz8hpE%3D&h=322001f7\" target=\"_blank\">https://www.facebook.com/hkusupage/photos/a.512349045490265.1073741833.509449175780252/1392923827432778/?type=3</a><br />\n<br />\n經歷過去幾年的風風雨雨，香港人對六四屠城的理解已漸起變化。由過去提倡建設民主中國，到今天思考香港前途；由昔日對中國的愛國情懷，到今時今日的港人身份認同，我們不難發現今時今日的氛圍已跟過去大相逕庭。廿八年過去，到底六四屠城對今日的香港社會還有甚麼意義？為何在這個世代，有人主張不再悼念，亦有人繼續堅持燃起燭光？<br />\n香港大學學生會將於六四廿八周年當日舉辦論壇，藉此機會與港大同學以及廣大市民一同探討以上的種種問題，了解不同主張背後的因由，重新思考距今廿八年的屠城事件對今日香港的意義。詳情如下：<br />\n日期：二零一七年六月四日（星期日）<br />\n時間：下午二時至四時<br />\n地點：香港大學黃麗松講堂<br />\n論壇主題：「愛國情懷到盡頭 悼念燭光為何留」<br />\n嘉賓：陳浩天先生（香港民族黨召集人）、李卓人先生（支聯會秘書）、練乙錚教授（時事評論員）<br />\n語言：廣東話（屆時將提供英語即時傳譯服務）<br />\n歡迎港大同學及公眾參與，由於場地座位有限，如欲出席，請先填寫以下表格：<br />\n<a href=\"http://goo.gl/4dhCKI\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fgoo.gl%2F4dhCKI&d=SLpKtnFz8bAHIqZcHhNgMOI2ZYfPb188nwqbwuz8hpE%3D&h=ae5d2d67\" data-auto-link target=\"_blank\">goo.gl/4dhCKI</a><br />\n如有任何查詢，歡迎聯絡會長黃政鍀同學（電郵：edwong.valour@gmail.com）或時事秘書鄭子豪同學（電郵：tszhocheng.valour@gmail.com）。<br />\nThrough the clashes and debates in the past few years, how Hong Kong people perceive the June Fourth Massacre has changed. From the advocacy of building a democratic China to the contemplation on the future of Hong Kong, from the patriotic sentiments to China to the upholding of the identity as Hong Kong people, our society has changed in many ways. 28 years have passed, and what is the significance of the June Fourth Massacre to Hong Kong nowadays? Why have some suggested abolishing memorials when some still insist on lighting a sea of candles?<br />\nThe Hong Kong University Students&rsquo; Union is holding a forum on the 28th Anniversary of the June Fourth Massacre to discuss the above issues and delve into the reasoning behind these advocacies to revisit once again the significance of the June Fourth Massacre to Hong Kong nowadays. The details are as follows -<br />\nDate: 4 June 2017 (Sunday)<br />\nTime: 14:00 - 16:00 <br />\nVenue: Rayson Huang Theatre, the University of Hong Kong<br />\nTheme of the Forum: &lsquo;The Residual Significance of June Fourth Massacre when Patriotism Comes to an End&rsquo;<br />\nGuest: Mr. CHAN Ho Tin (Convenor of the Hong Kong National Party); Mr. LEE Cheuk Yan (Secretary of the Hong Kong Alliance in Support of Patriotic Democratic Movements of China); Prof. LIAN Yi Zheng (Commentator)<br />\nLanguage: Cantonese (Simultaneous interpretation will be provided.)<br />\nSchoolmates and the public are welcome to join. As seats are limited, please fill in the following form if you would like to attend the event:<br />\n<a href=\"http://goo.gl/4dhCKI\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fgoo.gl%2F4dhCKI&d=SLpKtnFz8bAHIqZcHhNgMOI2ZYfPb188nwqbwuz8hpE%3D&h=ae5d2d67\" data-auto-link target=\"_blank\">goo.gl/4dhCKI</a><br />\nIf you have any enquiries, please contact President WONG Ching Tak (email: edwong.valour@gmail.com) or Current Affairs Secretary CHENG Tsz Ho (email: tszhocheng.valour@gmail.com)."},{"pid":"26f556c455e238ba78a46cd3f46396cf4edaedc8","tid":267955,"uid":5195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-02T16:12:17.000Z","msg":"六四悼念晚會，關乎香港命運。在香港這個地方，悼念六四晚會，與在加拿大是不同的。在加拿大悼念六四，是純粹的人間正義與人道關懷（humanitarian action）；在香港，這是個政治行動（political action）。在香港悼念六四，在共產黨統治之下的一個地方悼念六四，是討伐共產黨、結束一黨專政、建設民主中國。這是好莊嚴的政治宣誓，但這麼多年來，你們有想着去實踐嗎？有嗎？如果沒有，在香港悼念六四就只是聯繫中國大一統的情感，而這種情感正正就被共產黨綁架住，用來管轄香港、壓迫香港。<br />\n<br />\n一九八九年六四民運的時候，香港人企圖做六四的順風車(free-rider)，借助北京民運來帶挈香港得到民主自由的保障，令香港順利過渡九七。六四屠殺之後，大陸舉國沉默，人民好像沒發生屠殺，見證過屠殺的北京人、全國各大城市串連活動的一大群人，都聽從江澤民的話，悶聲發大財，安心做小資。大陸人沉默了，輕裝上路了，輪到香港人扛起六四的重擔，大陸人搞出國、走私、逃資，香港人在搞六四，大陸人做了六四的free-rider，他們偶然個別地來香港在六四晚會豎起大拇指，聰明地支援香港人搞六四，自己卻脫身了。香港人本來是要支援大陸人的，但聰明的大陸人反過來支援香港人了。當年香港人拿北京學生來當民主自由的順風車，今日大陸人拿香港的六四晚會當中國民主自由的順風車，在香港拿好處。中國那種古老大國及共黨統治的訓練，其人民之機巧詭詐，我們香港這種新城邦的人民是不會明白的了。老實告訴香港人，搞政治，不要那麼天真浪漫。香港人面對的是共產黨和共產黨治下的奸民，你不理會現實，你會死得很慘，甚至連死了也不知道。<br />\n<br />\n當你知道六四晚會是集體吸毒，吸中國情花毒，就要醒覺，抽身而出。即使是一個人，在不顯眼的地方，也可以悼念六四。如果你毒癮太深，一時間不能抽身而出，驚發羊吊、嘔白泡，可以先脫離支聯會的六四盛大晚會，去試一下美沙酮戒毒法，去其他不大顯眼的地方悼念六四，逐漸戒掉毒癮。我們是在家中、在隱秘的墓碑之前、在曠野無人的地方悼念和禱告的，如果你年年聚集十幾萬人在鬧市大聲唱歌悼念和集體朗誦禱告，請你反省一下，你是在做什麼？<br />\n<br />\n今年六月四日晚上，支聯會舉辦的六四悼念集會仍是多人，證明了香港的政治覺醒是多麼的難。好多人甘願一年面對一次支聯會的蠟燭，不敢日日面對自己。要坦然承認自己二十多年跟錯了支聯會，是很難的，這種承認自己跟錯人、做錯事的難，比起共產黨平反六四更難。"}]}