{"tid":27866,"cid":1,"subCid":0,"title":"要我背離高登轉戰新壇？不了","createTime":"2016-12-07T15:00:35.000Z","updateTime":"2016-12-07T15:00:35.000Z","uid":22822,"like":0,"dislike":2,"uniUserReply":0,"replies":[{"pid":"356dec5fb3f8f1760012b13f1d96021875805bbc","tid":27866,"uid":22822,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-07T15:00:35.000Z","msg":"成班打手係道打飛機，去片。<br />\n<br />\nQBear2nd 6/12/2016 19:38<br />\n新壇開灶一星期有突，原先都預會開個新AC去賀一賀。連登舉旗，意味住係香港做I.T.唔會冇人支持，理應推崇。之不過就論壇開張迄今，連登會員既言行舉止（呢班人應該曾經都係高登仔）令人十分心寒，估計呢種現象同連登冇直接關係，令我心有餘悸既係，原來有班一跳船就反戈相向既人，係曾經同你響同一條船上摸杯底一齊9up既人。 <br />\n<br />\n有人話HKG+事件唔淨止係直接扼殺左一班iOS用戶，高登之所以大逃亡係因為人心盡喪。後者本來就係小題大造，如果一個論壇真係喪盡人心，咁唔需要新壇，佢自然都會好似昔日沒落既論壇同一下場。無可否定，官方隻iOS app垃圾到冇人有，用家體驗極差，慣用手機既朋友冇左HKG+基本上就冇渠道上返佢地原先習慣上既論壇。但根據呢點去指控去抨擊高登既人，估計最令佢地值得珍惜既，並唔係高登呢個平台，而係一隻好用既手機app。咁點解香討U汪app整得咁先進又唔一早過檔？ <br />\n<br />\n就高登官方公告所言，HKG+係違反商業協議，但HKG+多人用，所以HKG+係民意所向，呢樣就係香港大部分人最想要既民主：可以做出令自己最方便既app就係民意所向，即使背後違反左任何原則問題只要方便到自己就係民意所向，即使選擇同一個會違反商業協定既人合作但做出來既app方便到大家就係民意所向，痛打不思進取但冇做過違反商業守則既高登都係民意所向，果然係精彩絕倫既民主社會－－ <br />\n<br />\n本身係咁諗，但我冇辦法再屌落去。呢一團龐大至極，成舊黑雲既民意，當中大部分人，曾經同留守高登既巴打係同路人。黑雲背後所怨恨既，可能係五毛林立，可能係政治打手眾多，可能係香港字都出唔到種種問題，的確一直有巴打反映，高登亦一直冇妥當處理，一直都係屌極唔郁。如果有會員決意割席，想搵一片既可以保留高登傳統優良文化又可以去除高登缺點既樂土，我祝大家好運，由衷祝各位好運。我曾經比人bam過（QBear），曾經用m版用到躁，打幾個字都唔方便，曾經想係時事台立據點一統言論陣線但失敗，不過呢D全部都成為唔到說服自己離開高登既理由。就算有一日我開post已經無人問咩歌，就算有一日創意台得返一堆煩膠假膠，但要我背離高登轉戰新壇，不了。<br />\n #good2# 299    #bad# 64<br />\nQBear2nd 6/12/2016 19:39<br />\n曾經一齊為左相近既政治立場號召群眾，一齊因為一D真誠有實力但好無聊既二創改詞感動，一齊為社會不義既事同仇敵慨，post推爆一個又一個......呢種手足之情，縱觀香港十幾個較出名既論壇，以及更多人用既社交平台，都未曾出現過。香港唔會有U汪佬，唔會有FB仔，你亦唔會身處外國既時候一聽「youtuber」呢個詞就諗起香港，唯獨是係「高登仔」，獨一無二。 <br />\n<br />\n對留守既人，對我而言，「介面先進﹑CEO有魅力﹑管理手法超群絕倫」從來唔存在。相反，咁多個論壇之中，最落後係佢，老母最忙既CEO又係佢，一切表面因素都對高登十分不利。論壇本來就係一撻爛地，最初係有班痴線佬9up，無人趕，後來又來左班覺得自己有雞碎咁多創意想發表想引人注意結果係引人問候既on9仔。呢班人係回歸之後，文化身份感到動搖而不安既人。想要一個身份，想要一個有別於中南海極權下﹑資本社會日漸剝削下既一個身份，一個自由既身份。 <br />\n<br />\n「高登向來只係一個平台，最寶貴既係會員」，呢點我一直相信，將來亦唔會改變呢種想法。但千禧之後，高登仔有鄉土U汪唔去，5P迷你唔去，BEBK唔去，而係選擇高登？如果世間真係有一個物種叫高登仔，理應係香港唔同論壇上都會引發到膠人膠事，而唔會只集中係高登。一方水土一方人，高登同高登仔既關係，並唔係雞同雞蛋呢種線性邏輯可以直接解釋到，但我想講，橘榆准而為枳，決意離開高登既朋友，以後就唔使孭住高登仔個名啦，好好地生性做好個新論壇，將來會演變出新既文化又好，高登文化將成為歷史符號都好，請唔好再向後望了，否則你地只係一班過左歐美國家，一邊食住外國福利一邊圍埋係唐人街取暖既人一樣。 <br />\n<br />\n最後想講埋，連登或者係大家一個暫時避世既聖地，但你選擇係邊個地方久居，邊個地方有你<span style=\"color: red;\">名份</span>，希望各位細諗。 <br />\n<br />\nBTW林早洩我屌你老母，之前bam撚左隻QBear解釋左屋企有人用同一部電腦你唔撚理，早幾日無啦啦比人Bam9左又跪又剩先拎得返個AC，Admin食屎啦!"}]}