{"tid":279436,"cid":5,"subCid":0,"title":"如何解決香港女性主義/女權/婦女團體的問題","createTime":"2017-06-11T09:30:50.000Z","updateTime":"2017-06-11T09:35:39.000Z","uid":85461,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"ec2064e810810565f326cafdd8d59d01b3c5be9b","tid":279436,"uid":85461,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-11T09:30:50.000Z","msg":"實施<strong>伊斯蘭教法</strong><br />\n解決提出問題的人民<br />\n阿拉花瓜<br />\n<br />\n Theft is punishable by amputation of the right hand (evidence: graphic).<br />\n&bull; Criticizing or denying any part of the Quran is punishable by death.<br />\n&bull; Criticizing Muhammad or denying that he is a prophet is punishable by death.<br />\n&bull; Criticizing or denying Allah is punishable by death (see Allah moon god).<br />\n&bull; A Muslim who becomes a non-Muslim is punishable by death (compulsion in religion).<br />\n&bull; A non-Muslim who leads a Muslim away from Islam is punishable by death.<br />\n&bull; A non-Muslim man who marries a Muslim woman is punishable by death.<br />\n<span style=\"color: red;\">&bull; A man can marry an infant girl and consummate the marriage when she is 9 years old.<br />\n&bull; Girls' clitoris should be cut (Muhammad's words, Book 41, Kitab Al-Adab, Hadith 5251).<br />\n&bull; A woman can have 1 husband, who can have up to 4 wives; Muhammad can have more.<br />\n&bull; A man can beat his wife for insubordination (see Religion of Peace).<br />\n&bull; A man can unilaterally divorce his wife; a woman needs her husband's consent to divorce.<br />\n&bull; A divorced wife loses custody of all children over 6 years of age or when they exceed it.<br />\n&bull; Testimonies of four male witnesses are required to prove rape against a woman.<br />\n&bull; A woman who has been raped cannot testify in court against her rapist(s).<br />\n&bull; A woman's testimony in court, allowed in property cases, carries &frac12; the weight of a man's.<br />\n&bull; A female heir inherits half of what a male heir inherits (see Errors in Quran).<br />\n&bull; A woman cannot drive a car, as it leads to fitnah (upheaval).<br />\n&bull; A woman cannot speak alone to a man who is not her husband or relative.</span><br />\n&bull; Meat to eat must come from animals that have been sacrificed to Allah - i.e., be &quot;Halal&quot;.<br />\n&bull; Muslims should engage in Taqiyya and lie to non-Muslims to advance Islam.<br />\n<img src=\"http://veil.unc.edu/files/2012/02/five-women_ulania.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fveil.unc.edu%2Ffiles%2F2012%2F02%2Ffive-women_ulania.jpg&h=02bdf0e5&s={SIZE}\" />"},{"pid":"41d3e8f93ad6ee2d2d4c6a0e829eb638e89d294a","tid":279436,"uid":85461,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-11T09:35:39.000Z","msg":"+"}]}