{"tid":282806,"cid":12,"subCid":0,"title":"[連登巫師]命運放大器之紋身","createTime":"2017-06-13T16:03:31.000Z","updateTime":"2017-06-13T16:07:23.000Z","uid":122794,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"9159da506060e5e62548731c8f77dfa376a946be","tid":282806,"uid":122794,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-13T16:03:31.000Z","msg":"水坑口街的一角有一間不起眼的小店，它由1875年因為逃避滿清的滅族。他們的薩滿一家逃到香港開了這間小店。素來是和記公司員工及數字公司職員的紋身要地。但這一天卻來了兩個新安會的工人前來<div style=\"text-align: left;\">靠左</div>要求紋身。"},{"pid":"727d93f4cd281271a235a94f06a34ca3f2735b65","tid":282806,"uid":122794,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-13T16:04:57.000Z","msg":"水坑口街的一角有一間不起眼的小店，它由1875年因為逃避滿清的滅族。他們的薩滿一家逃到香港開了這間小店。素來是和記公司員工及數字公司職員的紋身要地。但這一天卻來了兩個新安會的工人前來要求紋身。"},{"pid":"43eb69166d535f1aa2419138d109417319c10194","tid":282806,"uid":122794,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-13T16:07:23.000Z","msg":"「先生，小店的紋身款式真係唔適合閣下，希望見諒。」店主用近乎直角的鞠躬試圖送走呢一位身上配戴多個佛牌的年輕少年。但可惜事情沒有想像中那麼輕易解決。<br />\n<br />\n老店長係店入面一間房內走左出嚟，話：「我地可以幫你紋，但你可以係畫簿入面揀選左圖案先。比左錢我地先會同係開始紋。」<br />\n<br />\n佢離開左紋身店，但好快同一個年約三十歲，中年男子番左我鋪頭。 個男人隻腳行路有點兒不太自然，但佢身手敏捷。一入鋪頭就大吵大鬧：「邊個難為我條？」<br />\n<br />\n<br />\n阿靖的師傅老鼠挾住叫阿靖入左我入面揀即將會在體內的紋身。阿靖攞左本慢慢揀，佢兩本都唔太想紋。<br />\n<br />\n幅圖入面的靈體係一個住係日本高天原山野林的靈體。係一單空難當中的死者的散魂同怨念組成的靈體。<br />\n<br />\n紋身的時候要用全新的剃刀將陰毛完全刮去，再用煤焦油液洗淨準備紋身部分，再用磨砂膏混和碳酸氫鈉將剩餘死皮和油脂清理乾淨。再用絲巾抹乾，並塗上雪花膏。<br />\n<br />\n「由呢一刻開始。所有人，包括助手。都需要把身上的衣物脫清光。」隔離被老鼠派遣做助手的啊輝表現得拖拖拉拉。而阿靖一手將佢的底褲扯落地下。<br />\n紋身槍開始在啊靖身上的陰莖上一針針地刺下去。為了完全顯現紋身的美態，因此一點兒麻藥都沒有給他。另外，要求他在紋身前自備四顆威而鋼以確保陰莖挺直。<br />\n<br />\n一針一針地紋下那話兒上，他的尖叫一下接一下叫出來，幾過兩個小時，陰莖先剛剛紋完。期間，佢一開始瞓或者暈左都會俾跟住佢嗰個叫阿斯的男仔用冰水潑醒，以確保靈體由包皮開始進入人體。<br />\n<br />\n這一間紋身房本來是小弟住家的主人套房。內有浴室，廁所等等。<br />\n助手拿著紗布將陰頭上精液的殘積物用異丙醇完全清理。接著，助手和佢灌另外三粒威而鋼。針把墨水和靈注入他的龜頭。而把龜頭內的污血帶出。整個龜頭的繪畫耗時75分鐘。<br />\n<br />\n經過多個小時的休息後，又重新開始紋身工作。第二次開始紋身時，阿靖的體溫比正常熱。這一個過程我都親自經歷過，因為人的身體入面的靈魂被加入一些外來的靈。而且，佢之前曾經同人發生過關係。因此，我不會停止幫佢紋身，直至全個前身同埋四肢紋完。然後，讓佢係紋身室休息二十四日。等相關靈體同佢的身體開始適應為止。<br />\n<br />\n係佢離開之後，我同喎個阿明講：「不如你唔好跟你大佬，你過嚟學野啦。」<br />\n阿明表示拒絕，之後收到消息表示阿靖係包攬左屯門一帶全部酒吧的保護費。<br />\n阿靖係兩個月之後番嚟搵我完成個紋身，我係幫佢紋身時候苦口婆心咁勸佢離開有華人的地方一段長時間。最後，完成左成個紋身同埋個封印。但係佢離去時見到佢身上有一個古曼的吊墜，我已經深知佢已經難以拯救。<br />\n<br />\n佢係完成紋身之後再不停地參與收保護費等工作，三日後的傍晚十二時。我預感到一對日籍父母和一個泰籍嬰靈發生問題。但可惜，所有事經已太遲。可以做的只有同佢報警。"}]}