{"tid":285066,"cid":30,"subCid":0,"title":"A little promise","createTime":"2017-06-15T13:05:55.000Z","updateTime":"2017-06-15T13:05:55.000Z","uid":31004,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"ab4096c59acb353d4bd61c7bcbbc8cf43575a5db","tid":285066,"uid":31004,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-15T13:05:55.000Z","msg":"This is a promise made by 名係自己改 (hereafter referred as I) to <img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />  (hereafter referred as you) on the 15th day of June 2017.<br />\n<br />\nI promise that you will be the most important person of my life thereafter. We will only be friend and good bro, nothing more than that. The line shall never be passed. The incident last week will never happen again. Whenever I encounter difficult moments in the future, I will still find you to talk, to share, or to cry on your shoulder, if you do not refuse. While you have every right not to do so, you have my permission to do the same on me. I will still be there to share your happiness, sadness and deepest secrets. One single call, I will be right beside you no matter where I am, what I am doing. I will do everything I can for you. I will be your knight, if not prince.<br />\n<br />\nI promise that I will try to find someone else. However, you will always be the most important person to me. There is no one who can replace your position in my heart, especially after the last difficult-to-pass May. There is no doubt that you are bad tempered, lazy and swear a lot. But I do not care about these. Who I want is you, and always you. <br />\n<br />\nI promise that this promise will last forever. But this promise will be early terminated by either of the followings:<br />\n<br />\n(A) <em><strong>You get married</strong></em>. This promise will be effective till the day before your wedding. I promise that I will still be there to listen to you about your boyfriend&rsquo;s good or bad things. I promise that I can even discuss with you whether you should marry with this man or not, and help you arrange the event to match your every single detail of your dream wedding. However, please accept my most sincere apology for being not able to be with you on your most important day and share your joy. The feeling towards you is so deep into me such that I do not have the courage to witness you walk into the church, tell him &ldquo;I wish&rdquo; with a lovely smile, and that him is a man other than me. I will send you my most heartfelt blessing, with a little goodbye, in the night before your big day. I will not disturb you anymore afterwards unless I have deep trouble, though you can still find me anytime, for anything.  <br />\n<br />\n(B) <em><strong>You want to write the story between the boy and the girl</strong></em>. I will wait for this moment. And no matter where I am, what I am doing, I promise that I will respond immediately, with a definite yes. <br />\n<br />\nI promise that this will be the last time I type English to you.<br />\n<br />\nIn witness whereof, I hereto promise that this promise will be kept by all means as of the date first above written."}]}