{"tid":290897,"cid":33,"subCid":0,"title":"「香港文革」勝「大陸文革」的現實啟示 （香港學協會主席　洪清田）","createTime":"2017-06-20T06:43:00.000Z","updateTime":"2017-06-20T07:50:12.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"5ce375b28d86d2656349d1f984efd77749a396b4","tid":290897,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-20T06:43:00.000Z","msg":"<a href=\"http://hk.apple.nextmedia.com/news/art/20170620/20061973\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fnews%2Fart%2F20170620%2F20061973&d=P3Ct9nB%2Fhxif4vCYrtChYgKEmdudW1rq3V1Y15kzxIU%3D&h=b7916a71\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fnews%2Fart%2F20170620%2F20061973&h=db120c53\" target=\"_blank\">http://hk.apple.nextmedia.com/news/art/20170620/20061973</a><br />\n<br />\n<br />\n「香港文革」勝「大陸文革」的現實啟示<br />\n（香港學協會主席　洪清田）<br />\n<br />\n5,312<br />\n ■1966年內地爆發文革，這種民眾鬥民眾的運動被指與香港近年的社會事件相似。互聯網<br />\n適中字型<br />\n較大字型<br />\n■1966年內地爆發文革，這種民眾鬥民眾的運動被指與香港近年的社會事件相似。互聯網<br />\n<br />\n教育大學上月舉辦一個回歸20周年研討會，曾鈺成是主講嘉賓，一本他近年本色，跨越重重樊籬，啟人深思。有人問他現在香港是不是似（大陸/香港）文革，他（指着會議室）說：「不是。現在（香港）大學還開課，文革時（大陸）大學停課。」<br />\n近年香港各派對峙的「亂象」，不能簡單說似不似/是不是文革。<br />\n在較高的宏觀時代及社會層次而言，相同的是對社會現狀的不滿，由下而上要求參與社會制度的修訂與運作；抗爭者都豁出去、為民請命，都擾亂慣性公共秩序，及與社會各層付出個人代價。一如中外自古至今，抗爭都對當權者提出一個嚴厲課題：如何經營、管治好一個社會。<br />\n不同的是中外自古至今，抗爭、經營與管治方式千差萬別，連「好」的定義（和怎樣定義）也可以大不同。近年民主抗爭和1967年「香港文革」，抗爭組織者表達不滿的方式手法，一個是二戰後新興的和平公民抗命、只求改良（兌現《基本法》承諾，以民主完善資本主義），不求推翻當權政府和改造社會制度，一是兩次世界大戰一脈相承的暴力革命、爭取推翻當權政府和改造社會制度。<br />\n更大的不同是，左派標榜的「好」是超越當時資本主義世界的（香港）現狀、進入人類新世界的（中國）社會主義/共產主義社會；當時反六七暴動的港人是要保持資本主義現狀（不是「好」、但「不壞」），三十多年來的民主運動及佔中，是要建設資本主義民主，為香港的初階資本主義「增值」、升level。<br />\n在中基層次的微觀社會運作及治理和個人福祉層次，差別更大。不同程度直接參與香港六七暴動的幾代左派要人，幾經天翻地覆，因香港的「特殊」，可以幾十年如不倒翁一直活躍香港政壇和社會（以至中國政壇及社會）。中國大陸的人大換了多少代，頭面人物生生死死，給捲走的無名無姓者千百萬計，香港的「人大/政協」仍有「六七」參與者。文革在大陸的討論時而（半）開放時而成禁區，實物實地資料及文字文件檔案最多、但大量有意無意流失，阻撓歷史反省。<br />\n香港一直開放討論中港文革。當時對峙立場取態衝突的社會各方，如今可以公開自由、同一場合（總算）和平冷靜反思、討論及爭辯，以至化為影像作品、為歷史留雪泥鴻爪。中外世界未搞清「文革」是甚麼一回事，沒進入「中港與世界的深淺層次正反矛盾與問題課題主題」，中國已（如當年德國和日本崛起）湧現新一輪「集個體主義」（IndivCollectivism）狂潮。<br />\n建構香港本位及港人意識<br />\n五十年來香港各階段自由自發對待文革的人與事，以及自由公開討論爭辯（沒影響社會及國家安全），都是中國大陸迄今難以想像的，反映香港百多年來中西間積聚沉澱發酵的香港現代性與「香港性」──社會總體的多元共存體制優越性、自由自理秩序及個人的文明質素。香港就憑這優越性比「大陸文革」較好地處理「香港文革/六七暴動」。<br />\n像香港這樣一個現代自由秩序自治自理繁榮法治社會，絕對得來不易，人類社會極少（尤其東方）。香港百多年（意外）建立，一代又一代人恍如受現代洗禮，變成新中國人。文革的「中港異同」，折射中港的「文明模式」的異同。<br />\n共同面對文革指涉的永恒宏觀課題，香港與大陸的處理及狀況相反，幾次能中國所不能。第一是英治武力在（西方現代性理性）「法治」體制框架下，以較低代價及時平息中國漁農牧初民社會的「唯心主義和主觀主義原始蠻力」與馬克思恩格斯的「科學唯物主義機械理性主義類宗教」。毛澤東文革主旨之一是以唯物主義與科學精神改造中國唯心主義文化，但在大陸實現不了，反而機械理性主義（大民主）一放便亂，他和全民被中國唯心主義文化吞噬。香港的局部、少量法治自由秩序，反而恰如其分實現（應用）理性主義，能毛澤東所不能。<br />\n第二是香港體制不單是抑制了六七年「文革在香港」，而是讓「文革在香港」（六七暴動的新蒲崗膠花廠和遊行示威）可以（自由）出現，政府沒有高壓「制在機先、把社會矛盾消滅於萌芽時期」。暴動期間，市民當時和事後幾十年也沒有「自發執法」（群眾鬥群眾），一切交由法律體制處理（雖然兩方面都有些人不滿）。<br />\n第三是六七後政府一方面收緊治安條例，限制自由和加強考試壓力，另一方面改革管治及行政，擴大市民大眾「知情權、諮詢權、參與權」，七十年代利用青年學生新一浪的示威抗爭、壓制政府內部反對者、設廉政公署，社會政治及管治擺脫親台右派和親北京左派，但實現中英及左右認同的「好」社會的標準（但並非自覺的共識，欠理念理論），無意間進入七十年代的「黃金期」，有意無意間建構香港本位及港人意識。<br />\n<br />\n洪清田<br />\n香港學協會主席<br />\n<br />\n<br />\n<br />\n洪清田"},{"pid":"2fae4a6c5191c60776ef449f949985783a88525a","tid":290897,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-20T07:50:12.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"}]}