{"tid":291709,"cid":5,"subCid":0,"title":"(舊文）牛刀: 中國房價泡沫天生就會破滅","createTime":"2017-06-20T19:15:12.000Z","updateTime":"2017-06-20T19:21:48.000Z","uid":22675,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"5d6784f0593297aa04b9af68f6bba96a950617cd","tid":291709,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-20T19:15:12.000Z","msg":"每一次經濟危機的發生，都會導致全球經濟格局發生劇變，這是我們已經看見的事實。本次中國經濟危機的爆發，也同樣如此。在國際上是一個全新的經濟周期的開始，只有中國經濟無法轉型，其原因就是中國已經玩了五年的巨大的房地產泡沫就要破滅，決策層根本無暇去進行經濟的轉型，也就無法參與全球經濟新周期的競爭，與全球文明再一次失之交臂。 <br />\n<br />\n體制的桎梏。 <br />\n經濟危機無所謂性質，因為危機都是一樣的，只有嚴重的程度不同，破壞力的大小不同，對未來經濟出現衰退的時間不同等等，僅此而已。現在的問題是，在人類的經濟發展史上，只有兩種體制在抗爭，一種是自由市場經濟體制，一種是極權主義體制，這兩種體制的不同導致經濟危機的後果不同。 <br />\n<br />\n對自由市場經濟來講，經濟危機是很正常的，在美國200多年的歷史上，已經歷經了大大小小20多場經濟危機，凡是要出現危機的問題在美國都出現過，大的如1929年華爾街崩盤，小的如4次黃金危機3次石油危機，以及不大不小的網絡泡沫破滅，次貸危機爆發等等，每一次危機都能順利處理，所以，盡管破壞力可以達到致使經濟衰退三五年的處境，但是，不致於會導致毀滅性的危機，也不會影響到全民未來的生活。"},{"pid":"dee3427ac791b9b109e6eceac776ae080cf5096d","tid":291709,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-20T19:15:30.000Z","msg":"對極權主義經濟體制國家來說，根本就不是這麽回事，只要經濟上出一點問題就會想辦法捂住，有危機也不讓爆發，其心理狀態是，不想讓經濟危機擴散到社會危機，所以，最後就會形成大泡沫掩蓋小泡沫，小問題捂成大矛盾，以至於無法解決，最後演變成全面的危機，導致獨裁者下臺或者國家解體。最明顯的例子就是前蘇聯，那麽多矛盾持續20多年經過三代領導人都想往後拖，在戈爾巴喬夫手上再也拖不下去，然後，蘇聯徹底解體，蘇聯共產黨徹底自行滅亡。羅馬尼亞、阿爾巴尼亞、紅色高棉、民主德國等等這些極權主義經濟體制的國家的全部垮臺，說明這個制度的確有問題。而且這個體制在經濟問題上會掩蓋矛盾，直至最後矛盾爆發，那就是什麽都玩完，歷史重新改寫。中國本次危機可能面臨的是後一種，甚至在人類的歷史上都沒有見過，這回可是讓全世界都目瞪口呆。多余的廢話我就不說啦。言歸正傳，我們從技術上來談談中國泡沫的厲害。 <br />\n<br />\n一是連續三年投資占GDP超過45%以上，而且投資和出口占了GDP的70%以上，這就說明中國內需是極其羸弱的，而房價泡沫卻是全球最大，這種怪現象只能出在中國這樣的古老的帝國。在全世界泡沫史上，一但一個龐大的國家在投資比例超過45%，幾乎無一例外的遇到泡沫破滅，無論是上世紀80年代的拉美、90年代的日本和亞洲都是如此，這是逃不脫的，與政府的瘋狂和人性的貪婪秉性相關，尤其是在炒作土地價格上，更是沒有邊際。順便說一句，中國的房價泡沫完全是政府炒起來，開發商和炒房客只是充當幫兇，一旦危機爆發，開發商就會整體破產，給泡沫陪葬。"},{"pid":"29028df042be4f13d573b35636d6b94ef27a2090","tid":291709,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-20T19:15:53.000Z","msg":"二是貨幣在短期內巨幅貶值是全球經濟史上極為罕見的。從2009年央行印鈔開始，人民幣實際購買力急劇下降，現在的100萬人民幣實際購買力不如30年前的1萬元，與五年前相比實際購買力下降了300%，這是不爭的事實，這在拉美和亞洲各國都是經所未見，前蘇聯在崩潰前都不是這麽巨幅印鈔的。這不是瘋狂是什麽？有誰見過這樣的貨幣巨幅貶值嗎？中國的房價就算是這五年漲了兩倍，而貨幣貶值了300%以上，這樣的房價是什麽房價？說穿了，就是一個大泡沫，只不過這個泡沫是政府制造的，這才是最大的不同。可以肯定的是，這個房價不是真正的房價，而是一個特定的時期內，政府為了某種目的而故意為之的，其目的就是將幾個階層的財富全部消滅。 <br />\n<br />\n三是中國的物價不僅只是全球最貴的國家，也是有毒食品最多的國家，劣質產品汗牛充棟卻賣出天價，這是什麽原因，難道還不明白嗎？我們口口聲聲全球化，一輛普通寶馬3系車，在世界上只值3萬美元，在中國38萬人民幣，相當於6萬美元？合理嗎？在紐約100萬美元可以買一棟大別墅，而在北京100萬美元只能買一套100平方米的鴿子籠，還要天天呼吸有毒空氣，喝有毒的水，吃天價水果和蔬菜，這又是什麽原因？資金炒作土地價格卻受到政府鼓勵銀行支持，這又是什麽原因？日本房價泡沫破滅時，日本的貧富差距是全球最低的，而當今中國的貧富差距卻是全球最高的。想想吧，會出什麽事？"},{"pid":"1c915978b4550647b51d82173065b8c4d6e3ecae","tid":291709,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-20T19:16:08.000Z","msg":"四是中國房地產價值已經超過GDP的400%，而中國的GDP本身是有水分的，按照實際GDP來算，房地產價值可能已經超過GDP的500%，甚至是600%，這是很恐怖的事。在拉美年代巴西當時只有260%，日本房價泡沫當時是最大的也沒有超過300%，東京房價跌去80%。中國處處是鬼城，遍地是空房子，人人都有房子，菜場賣豬肉的，街上撿垃圾的都有住所，這樣的房子還有什麽價值？美國人在笑我們，說是中國的富人手持13萬億美元，正在滿世界買房子。這說明了什麽，明明是人民幣發毛了，卻對美元仍然在實行單邊升值，卻導致出口企業一批一批的走向倒閉，這樣下去，實業都要關門，泡沫拿什麽來支撐？這是一個盡人皆知的問題。 <br />\n<br />\n五是空置率是個天文數字。全國到底有多少空城是無法去計算的，但是，一線城市空置住宅是擺在這裏的，為什麽不敢正視？想要捂住多久？僅僅北京一個城市就超過380萬套，上海住宅空置至少已經超過500萬套，深圳、廣州更是不會少。你究竟想幹什麽？開征房產稅嗎？影響經濟增長不說，還會導致房地產崩盤；不開征房產稅，這些空城空房子需要多少貨幣才能維持？這筆賬是很好算的。盡管持有成本不大，但是，積壓的資金都是死錢，根本流動不起來。現在已經到了極限。錢荒的出現，這是一個主要原因，當然，也包括政府投資的爛賬壞賬。"},{"pid":"0711c8f67fbccf88d35a7502ba806387def60e85","tid":291709,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-20T19:17:38.000Z","msg":"僅僅只是從數據上看，中國房價泡沫已經是天量的，是人類歷史上都從未出現過的，一旦崩潰，房價將一瀉千裏。這在任何國家都不可能的事，只有極權主義國家才會如此荒唐，如此不顧大局，如此不顧經濟危機風險加劇的一種喪心病狂。 <br />\n<br />\n匯率的扭曲。 <br />\n<br />\n這麽多年，我們一直固守僵化的匯率，實行的是單邊升值，這是誰在這麽做？因為誰都知道，在人民幣對內貶值300%後，人民幣兌美元實際上也是貶值的，只有實行自由浮動匯率才能達到內外一致的價值的變動效果，而我們卻一直實行單邊升值，這究竟為何？目前來看，一是單邊升值便於促進出口，但是，卻在不斷削減出口企業的利潤，這已經是不爭的事實，因為升值是有邊際效應的，而升值一定會有頂部，就像房價上漲也會出現頂部一樣，而房價上漲恰恰是與貨幣升值同步的，因為單邊升值必然會出現外匯占款增加，也就是不斷在內部創造貨幣，貨幣越來越多，造成人民幣對內一直貶值和出口企業大面積虧損，這種跡象一出現自由市場經濟國家立馬會予以矯正匯率，不用政府幹預，市場會及時做出反應，該升值應當升值，該貶值就會自動的予以貶值；而極權主義國家沒有這種機制，這就是我們一直固守這種僵化的匯率體質的主要原因。二是單邊升值便於資本套利，自由浮動匯率國家資本套利是非常不容易的，因為這種套利最終將吸幹外貿企業的所有利潤；在中國，資本居然敢用數據造假的方式進行套利也是絕無僅有的，因為央行在保護這種套利，這就令人匪夷所思，因為這是完全非法的，比走私危害更大，中國出現這種情況說明，央行和海關有背景的人在一起用這種手段進行分利，這樣一來就不能理解為什麽至今仍然實行這種僵化的匯率，其目的就是為資本套利提供方便，不惜犧牲全民的利益。三是中美兩國之間在匯率上實際上誰也不欠誰，但是，這種僵化的匯率體制，同樣給美元提供了巨額的套利機會，完全不費事，只要美元流進中國，坐在那裏就能發大財，然而，只要人民幣再也升值不動時，那麽，幾種因素疊加起來，造成的後果就是，遲早有一天，人民幣匯率會出現斷崖式大跌，這一天的到來，也就是中國經濟泡沫出現破滅的時候。人民幣升值見頂，也就是房價泡沫的頂部，一旦頂部出現，連傻傻的中國大媽都知道開始拋房子的時候，鬼知道會出現什麽問題。"},{"pid":"53a2e397da738990ace626b4d144e8fe8ee8f68d","tid":291709,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-20T19:18:02.000Z","msg":"這一天什麽時候會來，道理很簡單，那就是美聯儲宣布減債的時候。美聯儲只要宣布減債或者宣布退出QE，不需要有實際減債多少，全球資本就會回流美國，這個時候人民幣會遭遇巨大的做空，所有美元回流都會賣空人民幣換回美元，人民幣想不大跌，幾乎都不可能。這就是印度、巴西貨幣出現大跌的主要原因，而貨幣出現大跌，必然造成股市大跌和樓市大跌，誰也擋不住。這股力量對新經濟體國家是毀滅性的，在歷史上已經被多次驗證。這裏我就不多說了，貨幣幣值的變動，輕則導致這些國家泡沫破滅，重則會造成這個國家政治體制徹底出現改變。危機來臨，因為美聯儲減債或者退出QE的策略，無論伯南克怎麽阻撓，美聯儲新任主席在很短的時期內就會宣布，僅僅只是這一點，就會造成中國經濟局面失控。 <br />\n<br />\n這種遊戲終有一天會結束，那就是美元出逃的的時候，想要資金不逃離，那簡直不可能。這種資金而且是在短短的時間內集中出逃的，這種力量足以強大到摧毀一切泡沫的地步。 <br />\n<br />\n綿延五年的惡性通脹。 <br />\n<br />\n從2009年印鈔以來，中國的CPI就一直是虛假的，無論是房價還是其他商品都在漲價通道，包括水電油氣，人民幣對內一直在出現巨幅貶值。這種通脹除了戰爭年代，在和平時期只有一個狀態下才會出現，那就是政府已經耗空了國庫的時候。2008年因為中國在又窮又處在經濟嚴重衰退的時候，財政赤字首次超過1萬億，奧運、基建、腐敗等等因素耗盡民財，窮奢極侈的現象遍及各級政府，大面積失業，四處社會動蕩，民不聊生就不可避免。這個時候，本來是中國實行轉型的良好時機，然而，決策層反其道而行之，以印鈔的手段來填補國庫的巨額耗空，實行更大的規模的全國性的投資大躍進，以此來遮掩掠奪民財的事實，以小泡沫掩蓋大泡沫，僵屍企業到處都是。"},{"pid":"acfe3017661b5c38c0332e5f7d1173df45c75be0","tid":291709,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-20T19:21:05.000Z","msg":"這是一場歷史的大變革，也是全民財富的大洗牌，窮者恒窮，富者更富，自此衍生。官二代、富二代公開掠奪全民財富占為私有，其瘋狂的程度亙古未有。這段歷史完全是倒行逆施。現在來看，無論如何糾正，都無法掩蓋他們的惡行。也就是這段時期，他們把鈔票印發量擴大到極致，把房價泡沫、債務泡沫和產能過剩泡沫放大的到極致，已經大到沒有邊際的時候，終於不治了。用多了激素必然會脫陽而死，這是人的生理特性決定的，在經濟上也是一樣，依賴貨幣打激素才能拉動經濟增長只能是一時而不能長遠的道理是誰都懂的，可偏偏決策層就是不懂，以為經濟增長是一部永動機，可以永遠動個不停。這是完全違背任何規律的，也是不可能的。在寫作《中國通脹世界通縮》時，比對金磚四國的其他三國，只有俄羅斯的普京是在實行強者之國，堅決擠壓經濟泡沫，堅決遏制通脹，才能夠在經濟危機中幸免於難，中國、印度和巴西這種不斷依賴投資和出口來拉動經濟增長的模式將會全面失敗，現在事實已經印證了我當時的判斷，這三個國家基本進入大衰退和泡沫破滅之中，而俄羅斯順利出逃。現在的俄羅斯，在前蘇聯留下來的工業基礎上，又在開始一輪新的經濟增長，而中國、印度、巴西全面崩潰。 <br />\n<br />\n盡管房價泡沫在展現最後的瘋狂，但是，中國經濟至今還在泡沫和通脹中苦苦掙紮的慘象已經出現，經濟轉型根本無望，也根本不可能。為了應對美國的重返亞太地區的軍事戰略，我們不知道花費多少錢財來造航母，一艘一艘的建造起來，卻根本沒有軍事作戰的能力，這樣的航母造起來有什麽意義？其原因大家很清楚，也就是中國一心發展房地產掠奪民財，而從不花大力氣進行科技創新。說實在，在這種官僚體制的短期行為面前，要中國人來搞科技創新實在是夠為難的，也是根本不可能的，所以，中國的科技創新能力全球倒數第幾位，比朝鮮強一點吧。既然科技創新無法進行下去，也就不可能有經濟發展的新動力，更不可能為國家為民族創造財富，那就只有依賴金融手段搜刮民財，通脹是唯一的辦法。還要繼續下去嗎？只要美元走強，這條路就被堵死。綿綿無盡的通脹是政府不斷的掠奪民財，如此而已。"},{"pid":"ba05e6855e8192267fc34a6049b42ff081968401","tid":291709,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-20T19:21:48.000Z","msg":"中國房價泡沫天生就會破滅。 <br />\n<br />\n2009年印鈔以來，中國這個龐大的帝國就開始把土地當做資產開始炒作，他們的步驟是：濫發貨幣&mdash;&mdash;央企做地王&mdash;&mdash;拉擡地價&mdash;&mdash;刺激房價上漲&mdash;&mdash;全民買房&mdash;&mdash;泡沫泛濫&mdash;&mdash;泡沫破滅&mdash;&mdash;收回貨幣&mdash;&mdash;將兩代人的財富斬盡殺絕。也就是說，這完全是一個對全民的金融戰略，而不是什麽解決住房問題。所有的需求都是貨幣創造出來的，而不是什麽城市居民收入增長帶來的，這種財富是短暫的，不是長久的。 <br />\n<br />\n這個理由是：一是這種作為資產的房價上漲幅度取決於貨幣貶值程度，因為濫發貨幣必然會引發法幣貶值，房價上漲與貨幣貶值是同等的，如果中國如果繼續封關鎖國那就不會有多大的問題，頂多是內部出現劇烈動蕩而已，而我們現在已經加入關貿總協定，重新走老路不可能，往前走只有一條路那就是泡沫破滅，因為國際資本從流入中國迅速轉換到到出逃中國，必然會刺破經濟泡沫；二是中國經濟是以投資和出口為導向的，所以，外匯占款是推動房價上漲的重要資金來源，而外匯占款取決於外匯儲備的增加，外匯儲備數額越大，房價上漲幅度就越大。從經濟規律來講，這兩種資金來源都是短暫的，一是在濫發貨幣不能拉動經濟增長後，二是外匯儲備不能增加後。在這兩種成為趨勢後，房價泡沫破滅，央行回收貨幣，以填補外匯占款的欠款或者維護人民幣匯率。從這個規律來說，房價泡沫出現在人民幣匯率下跌的時候，只要人民幣大跌，中國房地產就會出現崩盤，這是逃不脫的宿命，所以，開發商最近都會很恐懼，惶惶不可終日。 <br />\n<br />\n那麽，什麽情況下人民幣會下跌呢？道理很簡單，美元出逃後，中國外貿出現逆差，出口企業倒閉嚴重，無論如何護不住匯率的時候。這種房價泡沫是天生就註定一定會破滅的，不會長久。這樣一個完滿的金融的操作周期就完成了，全民財富都會被政府和銀行掠奪。"}]}