{"tid":292355,"cid":12,"subCid":0,"title":"(新手)  MK妹救左無數臭雞","createTime":"2017-06-21T10:07:08.000Z","updateTime":"2017-06-28T21:03:29.000Z","uid":23157,"like":0,"dislike":4,"uniUserReply":0,"replies":[{"pid":"7a89860970b81785ed30f37a309bfc2283f2bb03","tid":292355,"uid":23157,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-21T10:07:08.000Z","msg":"(一)<br />\n<br />\n敏喬神情凝重看著藍天，感覺得雲層外有著一股殺氣。她伸手去拿的腰間的武士刀，突然天上殺出一隻醜陋的生物，張開大口露出獠牙，像要吃了敏喬似的。她快速拔出刀，手起刀落利索地把生物的頭砍了，滿地都是生物流出的綠色血。敏喬嫌棄的拿出布把刀上的血擦去，這時江楠跑來，見到身首異處的生物道：「近排佢地襲擊我地既次數越黎越多啦！」敏喬嘆氣點點頭，江楠繼續說：「中國同異族簽左互不侵犯條約，而家系深圳同香港交界加設邊境防護，所有人同異族都唔可以靠近。而且各國都同意美國既孤立政策，放棄營救我地。」敏喬深深吸了一口氣，生氣得咬牙切齒道：「屌！成班無撚用既仆街！快啲通知大家,等佢心裡有個底。」她看著香港的高樓大廈和不遠處的維港，看似依舊，但從那日起，一切都改變。<br />\n <br />\n敏喬看著藍天，覺得今天的陽光特別刺眼，空氣瀰漫著一股混燭的味道，像是待會便會有一場暴風雨似的。敏喬心裡焦慮：唔撚系啊，出MK先黎落雨，真系著撚曬火。當她走之際，看見地下有一隻奇怪的小生物，既不像蟑螂又不像蟲，想也不想就把小生物踩死。她加快腳步去赴約，路人望了她一下都紛紛議論起來：「你睇，而家仲有MK妹架！」那踩得血肉模糊只剩腦袋的小生物重新長出身體，看著遠去的敏喬。敏喬遠處看見好朋友嘉欣在向自己招手，敏喬跑了過去。旁邊的一男一女在吵架，雅儀不滿說：「Come on! Lunch食咩都決定唔到，你點做大事啊，點做男人啊！」江楠無奈地說：「茶餐廳又嫌污糟，M記又嫌太平，放題都畫太飽，自助餐又話無新意......小姐不如你話事啦」雅儀鼓着一肚氣，狠狠地在江楠臉上留下赤紅的掌印，生氣道：「Stupid！」敏喬餓了，拉走正看好戲的嘉欣，說：「肚餓啦，食麥記啊！」嘉欣就被敏喬拉走，兩個MK妹走在旺角街頭上，總讓人懷念，大家都忍不住多看幾眼。<br />\n <br />\n突然天色急變，一道雷在黑雲群重重劃過後，發出巨響，街上的人都被那道雷的閃光嚇得捂住眼睛。無數隻生物從天而降，個個面目猙獰，既不像蟑螂又不像蟲。降落到地面後，就發出刺耳的笑聲。人們看見不明生物後都大叫：「怪物啊！」生物重重包圍街上的人，一直怪物笑淫淫地看著嘉欣。大樓上的大熒幕傳來恐懼的尖叫聲，新聞女主播被一隻生物推到在地，生物對着鏡頭說：「 各位奴隸們，從而家開始，香港將由我地異族接管，我地無講道理，想保住條命就必須聽從我地。哈哈哈哈。」說完就走近女主播，扯開她的衣服，當中羞辱她，大熒幕不斷傳來交配的聲音和女主播痛不欲生的叫聲，最後聲音消失了，只看見赤裸裸的女主播滿身血地攤在主播台，看著自己的肚子被生物用手割開，掏出血淋淋的內臟，生物一口吞下，道：「真難吃！」一手狠狠壓爆女主播的頭。一個本來在旺角準備街頭表演的啊伯發惡：「你班怪物！反歸啦，香港唔屬於你地班仆街架，走......」話沒說完，在他身旁的生物一手捏爆啊伯的頭，說：「你地曳曳既話，下場就好似佢甘。」周遭的人嚇得叫不出聲來，也不敢動。敏喬拉著嘉欣緊張的手，嘉欣早被這場景嚇得冷汗都出了。那生物回過頭看見嘉欣，一邊笑淫淫地看着她一邊走過來，一手從敏喬身邊拉走，嘉欣不敢反抗，生物就說：「你生得咁靚，做我老婆啦！哈哈」嘉欣的眼珠驚嚇得快要掉出來。敏喬伸手想把嘉欣搶回來，但被生物一腳踩到地上說：「原來把人踩到地上是這麼爽！」敏喬詫異地瞄了生物一下，想起不久前踩死的小生物，生物一腳踢她的頭，快暈過去的敏喬隱約聽到生物說：「八婆，我要慢慢玩死你。」生物示意把敏喬抬走。"},{"pid":"bd08a3d0e420e2cc497ac6b9a9fd5c03747a0c7b","tid":292355,"uid":23157,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-21T10:26:08.000Z","msg":"第一次打文，文筆唔係特別好，希望巴打絲打手下留情，比啲意見小弟<img src=\"/assets/faces/big/smile.gif\" class=\"hkgmoji\" />"},{"pid":"61f6e186e33dc2f26b8b632937b41c9ad5e0637f","tid":292355,"uid":36780,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-21T10:29:06.000Z","msg":"繼續"},{"pid":"5dc62f2e8146882f15e504ee9cb7c7f82d254ccc","tid":292355,"uid":23157,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-23T17:01:56.000Z","msg":"所有的糧食全都被異族搶掠了在重新分配，每人只分配到很少的糧食。<br />\n<br />\n女人大部分都被歸於異族玩樂，她們只要服侍好異族就能得到更多的糧食，男人就要去異族的大本營當苦工，而沒有工作能力的老人家們全部都要抹殺掉。<br />\n<br />\n所以異族在不同地區都弄了個鬥獸場，將老人家都送過去與年青人進行廝殺，不管是誰，只要將對方殺害到異族滿意了方可保存性命。<br />\n<br />\n迦輝是一個經常出入健身房的人，練得一身好肌肉，目的是為進入消防局當一名救人的消防員。<br />\n<br />\n但此刻他站在擂台上正要把一個行動不良的啊伯殺掉，他不忍心所以遲遲不動手，坐在觀眾台上的異族們都很煩躁。<br />\n<br />\n啊伯對迦輝說:「細路,啊伯本身都時日無架啦，又無屋企人，你郁手啦，無人會怪你架。」<br />\n<br />\n迦輝握緊拳頭，神情難受，不情願地拿出萬用刀直接捅入老人心臟。<br />\n<br />\n啊伯就這樣去了，為了讓異族滿意，再在腹部捅了很多刀，流了滿地的血。<br />\n<br />\n濃濃的血腥味讓迦輝忍不住嘔吐，想起剛剛的畫面就不禁流下男兒淚。異族們都似乎很滿意，拍手叫好！<br />\n<br />\n壯男低頭，握著拳頭很憤怒地小聲說：「人渣！」<br />\n<br />\n迦輝退場後生物示意要一個10歲小男孩進行廝殺並給了他一把匕首，他的爸爸媽媽求生物：<br />\n「佢仲細，唔識做呢啲，等我地黎做啦！求下你......」<br />\n<br />\n生物很厭煩地拒絕。爸爸媽媽唯有說：「啊仔，你有學過劍擊，好似岩岩個哥哥甘捅佢幾刀就得架啦。」 <br />\n<br />\n啊仔邊走邊講：「劍擊唔係用黎殺人架。」<br />\n<br />\n爸爸媽媽無奈地說：「聽話啦，爸爸媽媽既說話永遠系岩架！」<br />\n<br />\n啊仔皺眉走到拿著拐杖又駝背的老奶奶身邊，啊仔同生物講：「可唔可以唔殺？」<br />\n<br />\n異族不悅道：「學校可以唔去，功課可以唔做，但人唔可以唔殺。」<br />\n<br />\n啊仔一聽以後可以不用上學，不用做海量的功課就衝向啊婆，大叫：「對唔 住啊！！」<br />\n<br />\n一刀插向啊婆腹部，啊婆倒地，滿地血，啊仔呆了。<br />\n<br />\n啊媽大叫：「唔夠殘忍啊仔，劏開佢啊！」啊仔再次提起刀......"},{"pid":"a59d68c77e3b45db0ac35b44674ea12f19c8dd3f","tid":292355,"uid":15757,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-28T21:03:29.000Z","msg":"好撚多錯字<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\n系*係<br />\n甘*咁<br />\n混燭*混濁<br />\n畫*話<br />\n仲有好多好多⋯⋯"}]}