{"tid":296997,"cid":5,"subCid":0,"title":"慶回歸「派錢」短訊係惡作劇？棠哥指係暑期工騙局","createTime":"2017-06-25T05:55:10.000Z","updateTime":"2017-06-25T05:55:10.000Z","uid":20058,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"d7598850ebf825b42ea5e299733523319a474de6","tid":296997,"uid":20058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-25T05:55:10.000Z","msg":"香港各界慶典委員會（慶委會）獲康文署「優先考慮」申請，將在下周五（6月30日）起、一連4日在維園足球場舉辦「創科推動，成就夢想」科技展，民間人權陣線舉辦的7.1遊行已被迫遷至維園草坪起步，並已獲警方批准遊行路線，但慶委會主席鄭耀棠指遊行路線將經過科技展其中一個入口，批評警方決定容易引發肢體衝突，促警安排民陣改道。鄭耀棠表示，不會呼籲科技展參觀者改用其他出入口，因為「大家有自由揀出入口」。<br />\n康文署早前以慈善團體可獲「優先考慮」租場為理由，將今年7.1當日維園6個足球場租予慶委會，令民陣的7.1遊行隊伍，無法照慣例在維園足球場起步，要改於維園草坪集合及起步，民陣曾上訴、要求增加波斯富街以南作第二起步點，但不成功。<br />\n鄭耀棠表示，科技展的其中一個入口位於天后地鐵站附近，恰巧民陣遊行的路線途經該處、再沿高士威道出發往銅鑼灣，警方已表示，遊行隊伍經過相關路段時，會安排每25分鐘分隔人流，但鄭對此安排仍表示極度遺憾。他解釋，料有大量人群從該入口進入科技展，若該處同時積聚「不同理念」群眾，恐會發生「你一句，我一句」的言語衝突，甚至「掟水樽」，形容情況「麻煩到不得了」。他強調，與警方開會時已提出反對，「但唔知點解仲繼續咁安排」，建議警方將民陣遊行路線改道，改由維園噴水池出發往紀利佐治街。<br />\n慶委會成功租下維園6個足球場，舉辦「創科推動，成就夢想」科技展，屆時將展出長征一號火箭、全長29米，鄭耀棠指，火箭昨日已抵港，現時在維園裝嵌中，又透露科技展保安嚴密，場內多個位置會裝設「天眼」等閉路電視。<br />\n對於近日網上流傳參與慶回歸活動，可獲得1,000至2,000元不等酬金，參加者更可獲提供免費膳食，鄭耀棠相信只是惡作劇，又強調此等活動非慶委會主辦。他表示，已問過有份舉辦慶回歸的組織，無人知道有此活動，指臨近暑假有不少暑期工騙局，「唔好以為咁容易搵錢，好可能係陷阱」，呼籲市民提防。問及以往已有不少傳媒踢爆參與愛國活動有報酬，鄭只稱他絕對不相信，「慶委會搞嘅活動絕對光明正大，唔會隱隱晦晦。」<br />\n民陣召集人區諾軒回應指，當初慶委會不強行使用維園便沒有混亂，「早知如此，何必爭場？」他指連鄭耀棠都知道安排遊行市民經過創科展入口，只會鼓吹混亂，可見警方處理遊行集會完全「離地」、「沒有常識」。區強調從一開始，民陣便不斷要求警方遊行隊伍應該於噴水池行出維園，又建議設立第二起點，但警方全不考慮。由於民陣已上訴失敗，無法再更動，區建議鄭耀棠「慳番啖氣同差佬講。」<br />\n<br />\n<br />\nMolamola <img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /> <a href=\"http://hksar20.appledaily.com.hk/article/1_56871014\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhksar20.appledaily.com.hk%2Farticle%2F1_56871014&d=nXRhX7KgZbohkLgfbT8UvAKEmdudW1rq3V1Y15kzxIU%3D&h=b92e09a3\" target=\"_blank\">http://hksar20.appledaily.com.hk/article/1_56871014</a>"}]}