{"tid":299138,"cid":15,"subCid":0,"title":"梁伯韜：香港上市條例20年不變","createTime":"2017-06-26T23:35:06.000Z","updateTime":"2017-06-26T23:39:57.000Z","uid":81228,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"0cc6406c040320bdbae43b478178d3f4aa3167ad","tid":299138,"uid":81228,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-26T23:35:06.000Z","msg":"<img src=\"http://images.finet.hk/photoLib/noteditor/201605/7815d3f6-8975-4234-87ed-04eeadf932e1.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fimages.finet.hk%2FphotoLib%2Fnoteditor%2F201605%2F7815d3f6-8975-4234-87ed-04eeadf932e1.jpg&h=67a260f0&s={SIZE}\" /><br />\n香港回歸20年，香港上市公司商會主席梁伯韜接受訪問時有感而發: 回歸前， 中國強調香港的生活方式、資本主義50年不變；想不到香港上市條例20年來真的沒有大變動，仍是側重舊經濟、重資產的企業模式；希望未來30年，香港能急起直追，否則他會很失望。<br />\n<br />\n梁伯韜出任香港上市公司商會主席，一直關注2016年由證監會與港交所聯合發佈的上市監管諮詢文件，他重申贊同改革，以維持香港股市高質素；但改革要更高層次，要有頂層設計；而非頭痛醫頭，腳痛醫腳，只是奪取上市委員會權力。而特區政府要擔起領導角色，參與金融市場改革的頂層設計工作，包括這次上市監管改革，上市條例的檢討，主板是否仍為重資產服務，股權架構是否引入合伙人制度，或是同股同權，以至是否設立新板等重要議題；並非留給證監會、港交所推行。<br />\n<br />\n<strong>香港金融優勢靠借來的時間</strong><br />\n<br />\n20年來，梁伯韜認為惟獨金融業依然是香港經濟重要支柱。但香港的金融優勢是靠借來的時間，在國家還沒有開放資本市場，人民幣還沒有國際化，A股仍需要改革之時，香港的金融業才有機會；當內地上市公司不用排隊，內地愈開放，香港金融業生存空間便會愈少。因此，香港需要提升附加值，需要走人工智能化之路。<br />\n<br />\n港股近期頻遭大空頭狙擊，不少上市公司聞風破膽，股價偏軟。夠竟為何做空機構鐘情港股? 梁伯韜分析，首先是現時資訊發達，做空機構可以更快更方便從政府部門找到企業相關數據，核對其真確性。此外，香港市場流動性高，較容易進行借貨做空活動。現時亦多了內地資金在港炒細價股，不少內地投資者不用公司分析，股價會推高至不合理水平，讓做空報告有發揮空間。反過來當市場有甚麼風吹草動，內地投資者又會跟風拋售，股價波動得更大，做空獲利空間也更大。不過梁伯韜認為這些都是正常的市場調節行為，除非有關做空報告涉及做假，監管機構才需要作出檢控。<br />\n<br />\n<strong>拆解香港頻遭做空機構狙擊原由</strong><br />\n<br />\n這位香港金融市場領軍人物，曾為香港打開紅籌、國企之門，早於2006年便察覺金融市場潛在異常風險，全身引退其投資銀行家生涯，避過2008年環球金融海嘯一劫。那他有否預視到下一個金融危機的形成? 梁伯韜分析，1997和2007年香港陷入金融危機，主要問題是當時的槓桿比率過高，但現時香港的槓桿不算高；至於中國內地，槓桿雖然較高，但中央政府已察覺得到，並積極進行去槓桿工作，「當有危機感的時候，便不會發生危機!」<br />\n<br />\n那香港樓價高企，又是否存在另一個泡沫? 梁伯韜認為不存在危機，因為港人真的有錢去買樓，但不是年青人，而是他們的父母。父母受惠於香港8、90年代的經濟高飛，擁有足夠積蓄為子女置業。另一方面，政府出辣招，銀行收緊物業融資貸款成數，縱使樓價跌幅較大，但他認為香港再出現負資產的機會不高。而隨著利息向上，本港樓市供應顯著上升，未來香港樓價將會調整下跌。<br />\n<br />\n<strong>港資券商不斷萎縮</strong><br />\n<br />\n曾經一手創立百富勤，並將港資券商帶領至最輝煌時刻，對於今天港資券商的表現，梁伯韜深有感觸，恨鐵不成鋼!  他稱，現在激烈競爭下，證券經紀佣金低微，跌至1%以下，只能靠做孖展，貸款來做生意；新股市場已由中資券商主導，港資券商只會在創業板做「空殼」(啤殼)；不少具規模的港資券商，亦先後被中資收購；港資券商的市場份額，正在不斷萎縮。雖然中港更緊密經貿關係(CEPA)，也有利於本港金融業發展的政策，例如允許香港、澳門證券公司與內地券商組成中外合資證券公司，然而至今只批出了兩家。能符合CEPA資本要求的本地券商廖廖可數。「是有機會，但香港自己萎縮，打開了門也進不了!」<br />\n<br />\n<strong>打開國企來港上市之門</strong><br />\n<br />\n翻看梁伯韜的歷史，就像翻看香港的金融史。80年代，他加入了匯豐旗下獲多利，就是做商人銀行，為客戶提供顧問意見，攝合交易融資生意。他深感幸運，因為當年正值不少本地企業尋求上市，如恒基、信和，不少企業都是匯豐銀行的客戶，獲多利的生意亦應接不暇。他應徵當天，公司已叫他即時上班! 隨後遇上本港地產泡沫爆破，從中學習到風險管理。他於1988年9月便自立門戶，創立了百富勤，那知不足半年香港經濟就陷入底谷；於低潮期間他買入了廣生行等兩家上市公司。到1992年鄧小平南巡講話，中國改革開放，他的機會又來了。梁伯韜與當時的港交所主席李業廣，積極北上游說，讓內地國企來港上市集資，推行改革；結果獲當時的朱鎔基總理批准，成功推動了H股來港上市。內地企業開始往香港上市集資，紅籌、國企上市生意陸續有來。1992年第一家紅籌企業招商國際來港上市，1993年第一家國企股青島啤酒也來港上市。"},{"pid":"d0c2e8efcd79289da1a01e491e448881b4d4a731","tid":299138,"uid":81228,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-26T23:39:57.000Z","msg":"<strong>2006年退出投行　避過金融海嘯一劫</strong><br />\n<br />\n隨後的國企股上海石化，原計劃只到美國上市，當年在梁伯韜和李業廣的積極游說下，上海石化才決定於紐約和香港同步上市。最後證明這個決定是正確的，因為往後的國企股大部分股票成交，都是在香港進行。往後亦有不少國企因此返回香港上市。「就是有一夥香港心，才肯為香港做事。」現時的香港，無論是市場和監管層面，都缺乏了這方面的本土金融人才。<br />\n<br />\n問及他人生中最好的決定是甚麼? 梁伯韜回應: 早年決定加入了投資銀行，訓練他能吃苦，有很多學習機會，並認識了李嘉誠等智者。他的百富勤能為和黃提供服務，百富勤收購的廣生行，也是從長實手中買入。同時於金融海嘯前，在2006年能及時全身退出投資銀行業，避過一劫。<br />\n<br />\n財華社記者：周燕芬<br />\n(梁伯韜訪問三之二)<br />\n<a href=\"http://www.finet.hk/Newscenter/news_detail/59505173e4b0d1966a2957fb\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.finet.hk%2FNewscenter%2Fnews_detail%2F59505173e4b0d1966a2957fb&d=t8LTyw%2FSUJumHGMv5hJKhLDFWuQMdHqkD4FeOi%2BWxPk%3D&h=7439f815\" target=\"_blank\">http://www.finet.hk/Newscenter/news_detail/59505173e4b0d1966a2957fb</a>"}]}