{"tid":29919,"cid":33,"subCid":0,"title":"Chris Patten: Will Trump Bring Down the West?","createTime":"2016-12-09T01:37:22.000Z","updateTime":"2016-12-09T02:07:53.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"75788baf543e8ea54e04d8ec19eef950654ea2e7","tid":29919,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-09T01:37:23.000Z","msg":"LONDON &ndash; I have spent my whole political life somewhere called &ldquo;the West.&rdquo; It was not literally &ldquo;west&rdquo;: while its heartland was Western Europe and the United States, it also included faraway countries like Australia and Japan. Rather, it was a community that embraced shared hopes and values. Reflecting America&rsquo;s global leadership after World War II, the West was protected by US hard power and shaped by US soft power. And it was the most peaceful and prosperous place in the world.<br />\n<br />\nThe West has long provided the foundation for the global order &ndash; probably the most successful such foundation ever created. Led by the US, the West built, shaped, and championed international institutions, cooperative arrangements, and common approaches to common problems. As it helped to sustain peace and boost prosperity in much of the world, its approaches and principles attracted millions of followers.<br />\n<br />\nThe election of Donald Trump as US President, however, threatens this entire system. If Trump does in office what he promised to do during his crude and mendacious campaign, he could wreck a highly sophisticated creation, one that took several decades to develop and has benefited billions of people. Those of us who, like Americans, have gained from it must fight for it while it still breathes.<br />\n<br />\nOne promise on which Trump must not follow through is to advance trade protectionism. The case for tearing up free-trade agreements and aborting negotiations for new ones is premised on the belief that globalization is the reason for rising income inequality, which has left the American working class economically marooned. But the real sources of American workers&rsquo; economic pain are technological innovation and tax-and-spend policies that favor the rich.<br />\n<br />\nIf Trump, say, walks away from the North American Free-Trade Agreement (NAFTA) with Mexico and Canada, turns his back on ratifying the Trans-Pacific Partnership, and challenges the World Trade Organization, he will hurt the very people who voted for him. And he will lose friends and influence abroad.<br />\nAnother dangerous policy that Trump could pursue would be to back away from America&rsquo;s security arrangements with countries like Japan and South Korea, as well as with NATO. In Trump&rsquo;s distorted view, the US should not be offering &ldquo;free&rdquo; security to its allies, and instead should leave them to fend for themselves.<br />\n<br />\nIn practice, such a stance would be highly destabilizing. Eastern Europe and the Baltic states would be at the mercy of Russia. And Asia and the Middle East would be at risk of nuclear proliferation, as countries lacking the US security backstop would seek to develop their own nuclear arsenals &ndash; an approach that Trump has said would be acceptable."},{"pid":"d356b6e2db3461e721e000bf0667e35d3a6845ea","tid":29919,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-09T01:37:33.000Z","msg":"Trump&rsquo;s pledge to scrap the nuclear deal with Iran is a case in point. Does anyone think Saudi Arabia would sit still if Iran restarted its weapons program? Criticizing the agreement &ndash; a major achievement of US President Barack Obama &ndash; might have served Trump during the campaign, but actually abrogating the deal would make the world a far more dangerous place.<br />\n<br />\nTrump&rsquo;s stated approach to climate change is just as problematic. He has declared his intention to pull out of the Paris climate agreement, aimed at reducing greenhouse-gas emissions and staving off catastrophic climate change. He has already appointed Myron Ebell, an outspoken climate change denier, to oversee the transition at the US Environmental Protection Agency.<br />\n<br />\nTrump bases this approach on the nonsensical belief that human-driven climate change is a hoax, invented by the Chinese to make US industry less competitive. And that is far from the only accusation Trump has hurled at China. His generally hostile attitude toward the country, particularly with regard to trade, threatens further damage to an already-tense bilateral relationship &ndash; and thus poses a risk for US multinationals and US allies alike.<br />\n<br />\nA Trump presidency also poses something of an existential threat. His derogatory comments about marginalized groups &ndash; including Muslims, Mexicans, women, and people with disabilities &ndash; imperil the values that are fundamental to America&rsquo;s identity and place in the world, and that bind the countries of the West together.<br />\n<br />\nGerman Chancellor Angela Merkel is one leader who seems to recognize how quickly the collapse of US leadership could bring about the end of the post-1945 global order. Her response to Trump&rsquo;s victory was eloquent and powerful: &ldquo;Germany and America are connected by values of democracy, freedom, and respect for the law and the dignity of man, independent of origin, skin color, religion, gender, sexual orientation, or political views.&rdquo; On the basis of those values, she declared, she would work with Trump.<br />\nThat is precisely how all of America&rsquo;s allies and friends should be responding. Like Merkel, we should all speak up for all that the West has stood for, and all that it has achieved. We must condemn any move by Trump to shirk the rule of law and the norms of a free society. We must argue the case for free trade, which has brought far-reaching benefits to humanity. And we must fight to uphold the nuclear deal with Iran and nuclear non-proliferation around the world.<br />\n<br />\nThere is also an imperative to reiterate our commitment to stand firm against Russian adventurism in Eastern and Central Europe. In particular, we must make clear that Article 5 of the North Atlantic Treaty applies to Lithuania, Latvia, Estonia, and Poland &ndash; all members of the military alliance that the US still leads. (It would also help if, after years of backsliding, NATO&rsquo;s European members upped their contributions to our collective defense.)<br />\n<br />\nFinally, we should assert that, while we in the West do not agree with China&rsquo;s mercantilist policies and repressive measures at home, we want to work with it, not seek to marginalize and humiliate it.<br />\nThe idea of &ldquo;the West&rdquo; is one of America&rsquo;s finest achievements (though many other countries have also contributed). It would be a true disaster for the world if America, in an act of self-destructive decadence, tossed this noble, practical, and inspiring creation into the dustbin of history."},{"pid":"bad67e367136a667971b727fac8f3a2aa56291aa","tid":29919,"uid":17103,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-09T02:07:53.000Z","msg":"問題係回教勢力用 Western 既 Idealogy 黎保護自己既擴張. 西方搞左咁多年既政教分離但係回教國就係主張政教合一. 不停對外輸出移民 (借難民身份) 黎傳教.<br />\n<br />\n利用西方價值 (宗教自由) 黎做違反西方價值既事.<br />\n<br />\n中國對當勞黎講只係巫毒公仔屌比人睇. <br />\n<br />\n某程度上當勞既興起係白人世界既反制."}]}