{"tid":300576,"cid":6,"subCid":0,"title":"[突發]Luis Gustavo被捕","createTime":"2017-06-28T04:34:29.000Z","updateTime":"2017-06-28T04:34:29.000Z","uid":7820,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"b752740c968d3a791ebb93a3b19c30488d53e037","tid":300576,"uid":7820,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-28T04:34:29.000Z","msg":"Luis Gustavo Moreno Rivera, national director of anti-corruption, was arrested in Colombia and faces extradition to the US.<br />\n<br />\nA Colombian lawyer, Leonardo Luis Pinilla Gomez, was also arrested.<br />\nThey are both charged with conspiring to launder money to promote foreign bribery, US prosecutors say.<br />\n<br />\nThere was no immediate comment from the two men or their representatives.<br />\nAccording to the criminal complaint filed in Miami federal court, the two tried to obtain a bribe from a Colombian politician who, unknown to them, was an informant for the authorities.<br />\n<br />\nIt is alleged they offered to give the politician copies of witness statements from a corruption case against him in return for 100m Colombian pesos ($34,500; &pound;27,000).<br />\n<br />\nProsecutors say the two travelled to Miami to meet the politician and their conversations were recorded.<br />\n<br />\nAt the direction of the US Drug Enforcement Administration, they were given a deposit of $10,000 in bribe money, the complaint says.<br />\n<br />\nAccording to the Miami Herald, the two were arrested in Colombia on a provisional arrest warrant, or Interpol Red Notice.<br />\n<br />\nThe extradition process to Miami could takes months, it adds.<br />\n<br />\n<a href=\"http://www.bbc.com/news/world-latin-america-40426033\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.bbc.com%2Fnews%2Fworld-latin-america-40426033&d=u1%2FEs3OS3SrFj2rHSft%2FFVKzBYqMCiHg3GgvTcrvEuQ%3D&h=008646ed\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.bbc.com%2Fnews%2Fworld-latin-america-40426033&h=120be9a3\" target=\"_blank\">http://www.bbc.com/news/world-latin-america-40426033</a>"}]}