{"tid":301499,"cid":5,"subCid":0,"title":"[回帶] 97年彭定康臨別感言","createTime":"2017-06-28T16:39:59.000Z","updateTime":"2017-06-28T16:42:48.000Z","uid":40855,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"0cfdc673bf0f96fab9cb73d0805de02ac1eed69b","tid":301499,"uid":40855,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-28T16:39:59.000Z","msg":"<a href=\"https://www.youtube.com/watch?v=bjLF21qprs4&amp;feature=share\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DbjLF21qprs4%26feature%3Dshare&d=%2Fjn%2FRJCpn5RZyrCIhlXUMpUc5Mn1qk%2F8nAzLhrzJJK4%3D&h=41e39ef8\" data-auto-link target=\"_blank\">https://www.youtube.com/watch?v=bjLF21qprs4&amp;feature=share</a><br />\n<br />\n&quot;Now Hong Kong people are to run Hong Kong. That is the promise. And that is the unshakeable destiny.&quot;<br />\n<br />\n聽幾多次喊幾多次<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"f35856af727e9f1efc604155a10d408dea0670f3","tid":301499,"uid":40855,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-28T16:42:48.000Z","msg":"Governor's Speech at Farewell Ceremon<br />\n<br />\nFor Hong Kong as a whole, today is cause for celebration not sorrow. But here and there, perhaps there will be a touch of personal sadness as is true of any departure, a point to which I shall return.<br />\n<br />\nHistory is not just a matter of dates. What makes history is what comes before and what comes after the dates that we all remember. The story of this great city is about the years before this night, and the years of success that will surely follow it.<br />\n<br />\nOf course, Hong Kong's story is not solely that of the century and a half of British responsibility, though it is the conclusion of that chapter that we mark tonight.<br />\n<br />\nThis chapter began with events that, from today's vantage point, at the end of the following century, none of us here would wish or seek to condone. But we might note that most of those who live in Hong Kong now do so because of events in our own century which would today have few defenders. <span style=\"color: red;\">All that is a reminder that sometimes we should remember the past the better to forget it.</span><br />\nWhat we celebrate this evening is the restless energy, the hard work, the audacity of the men and women who have written Hong Kong's success story. Mostly Chinese men and Chinese women. They were only ordinary in the sense that most of them came here with nothing. They are extraordinary in what they have achieved against the odds.<br />\n<br />\nAs British administration ends, we are, I believe, entitled to say that our own nation's contribution here was to provide the scaffolding that enabled the people of Hong Kong to ascend. The rule of law. Clean and light -- handed government. The values of a free society. The beginnings of representative government and democratic accountability. This is a Chinese city, with British characteristic. No dependent territory has been left more prosperous, none with such a rich texture and fabric of civil society, professions, churches, newspapers, charities, civil servants of the highest probity and the most steadfast commitment to the public good.<br />\n<br />\nI have no doubt that, with people here holding on to these values which they cherish, Hong Kong's star will continue to climb. Hong Kong's values are decent values. They are universal values. They are the values of the future in Asia as elsewhere, a future in which the happiest and the richest communities, and the most confident and the most stable too, will be those that best combine political liberty and economic freedom as we do here today.<br />\nAll of us her tonight, and I am sure all my fellow countrymen and women watching those events from afar, wish the Chief Executive of the Special Administrative Region and his excellent team the very best of luck as they embark on their journey. C H Tung and his wife, Betty, will serve Hong Kong with dedication, strength and enthusiasm. Everyone here, and people outside Hong Kong as well, will be willing them to succeed in the challenging years that lie ahead.<br />\n<br />\nI said that tonight's celebration will be tinged for some with sadness.<br />\nSo it will be for my family and myself and for others who like us will soon depart from this shore. I am the 28th governor. The last governor. Like all the other governors and their families, my wife, my children and myself will take Hong Kong home in our hearts. You have been kind to us. You have made us welcome. It has been the greatest honour and privilege of my life to share your home for five years, and to have some responsibility for your future. <span style=\"color: red;\">Now Hong Kong people are to run Hong Kong. That is the promise. And that is the unshakeable destiny.</span><br />\n<br />\nJune 30, 1997"}]}