{"tid":302087,"cid":5,"subCid":0,"title":"How China changed Hong Kong: views from the city","createTime":"2017-06-29T06:28:15.000Z","updateTime":"2017-06-29T06:38:38.000Z","uid":92301,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"1c2024b2ffa708937ecfc1ea33ec16064e4241dc","tid":302087,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-29T06:28:15.000Z","msg":"As the 20th anniversary of the handover from the UK to China is marked, the Guardian talks to residents and officials about the shifts since 1997<br />\n<br />\nby Benjamin Haas<br />\n<br />\nHong Kong is preparing to mark the 20th anniversary of the handover of the territory from the UK to China. The moment will bring thousands on to the streets &ndash; some to celebrate and others to protest. Here the Guardian asks six Hong Kong residents about their memories of 1997 and their thoughts on the city&rsquo;s future.<br />\n<br />\n<span style=\"font-size: large;\">Yau Wai-ching, disqualified lawmaker</span><br />\n<br />\nAt midnight on 30 June 1997, I remember a heavy rain and my eyes nearly closing, almost falling asleep. But I didn&rsquo;t. I was forced to concentrate on my parent&rsquo;s old television screen, watching two flags: one was the flag of United Kingdom, the other was China&rsquo;s. I tried to ask my mom about what was happening on that screen, but I could not understand, except for the one phrase that I learned that evening: handover.<br />\n<br />\nNothing changed the next day. In my world as a six-year-old I was waiting till September when I would become a primary 1 student. My parents said the handover meant nothing to them as they still had to work and pay taxes. Everything seemed to remain unchanged, exactly what the Chinese government promised to the Hong Kong people.<br />\n<br />\nBut then year by year, Cantonese began to be replaced by Mandarin, our constitutional laws made in the 1980s have been amended and &ldquo;interpreted&rdquo; by the Chinese government, and values among Hong Kongers changed after an influx of more than a million immigrants from China since 1997. Those mainlanders have come to dominate much of the social atmosphere. Locals are now always blamed as discriminating against those new immigrants if we ever expressed a different viewpoint and sometimes we are even slandered as fascists or racists."},{"pid":"a2fd090d3001d7fa56e57834a5961597e3eb4d89","tid":302087,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-29T06:29:34.000Z","msg":"In these past 20 years, Hong Kongers still believe in law and justice, fairness and democracy, but we no longer believe in the system and rules created by the Chinese government. Instead of becoming more like Hong Kong, the Chinese government will use any type of propaganda or immigration policy to make us more like them.<br />\n<br />\nWe have started to realise that the United Kingdom and China signed a treaty in 1984 that was supposed to protect Hong Kong, but it has turned out to be a deception and a joke. Since the handover all Hong Kong people have been forced to pay for that deceit."},{"pid":"6d0e76ae5655fb23ac07e7fd0bcd32ea3d2e70a6","tid":302087,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-29T06:33:03.000Z","msg":"<span style=\"font-size: large;\">Richard Margolis, former UK diplomat</span><br />\n<br />\nTwenty years after the handover, the key elements which make Hong Kong different from China are still present: freedom of speech, freedom of assembly, freedom of conscience and an independent judiciary. Will this continue, especially since Hong Kong&rsquo;s importance to China has receded in the past 20 years? Answer: yes &ndash; but only if both Hong Kong and Beijing keep their sides of the bargain.<br />\n<br />\nBefore explaining this, a couple of basic notions which are often overlooked:<br />\n<br />\nIt is not and never has been a necessary condition for Hong Kong&rsquo;s survival for China to be ruled by people who share the values that underpin Hong Kong.<br />\nAll that is required of China&rsquo;s leaders is that they perceive a balance of advantage to them in continuing to accept Hong Kong&rsquo;s separateness.<br />\nThat balance of advantage is less overwhelmingly obvious than it was 20 years ago, but still exists, in my view. And China&rsquo;s leaders have huge challenges &ndash; excess industrial capacity, excess debt, slowing growth, rapidly ageing population &ndash; which means that their overwhelming preference is for Hong Kong to get on with its separate existence, do what it needs to do to adapt to a changing world, stay competitive and not bother Beijing.<br />\n<br />\nBut Hong Kong has had a tendency since the handover to ask for special deals, such as CEPA (Closer Economic Partnership Arrangement). And Hong Kong business people acquired the habit of lobbying in Beijing in pursuit of their interests in Hong Kong. All of these activities seem to me against the spirit of the handover arrangements, which were: &ldquo;You leave us alone and we won&rsquo;t bother you.&rdquo;<br />\n<br />\nSo my conclusion is that it is, of course, essential that China keep its promises &ndash; but <span style=\"color: red;\">Hong Kong has to keep its side of the bargain as well.</span>"},{"pid":"4a186079d662b986b407993b0b416e550112e434","tid":302087,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-29T06:37:16.000Z","msg":"<span style=\"font-size: large;\">Karl Mayer, businessman</span><br />\n<br />\nFor a fast-moving city like Hong Kong, change is inevitable. Still little had changed immediately after the handover to China and for the first years the only obvious change was the knowledge that now the Chinese army was stationed in Prince Edward building hoisting the Chinese flag in the middle of Hong Kong.<br />\n<br />\nIn the late 90s, Hong Kong still seemed to remain a free city running its own system and still flourishing from being considered the gateway to China. Even the first chief executive, Tung Chee-hwa, at least tried to protect the interests of Hong Kong people and negotiate with the Chinese government on eye level. This, however, rapidly changed with the arrival of the new millennium and the gold-rush atmosphere in mainland China.<br />\n<br />\nHong Kong lost its role as gateway to China and international customers started to deal directly with the mainland. Hong Kong&rsquo;s response was to quickly adapt by trying to establish the city as an entertainment, amusement, shopping and tourism hub and the concept worked out with masses of tourists flowing into Hong Kong every year especially from China.<br />\n<br />\nBecoming part of China will remain the big topic over the next 30 years and the subtle efforts from Beijing to infiltrate Hong Kong with language, education and the election system will become more overt and direct and will affect also other areas such as finance, trade, taxes and politics. To communicate this to the HK people and the world in a positive way will be the most important role of the newly elected chief executive.<br />\n<br />\nThe stream of tourists will eventually ebb, especially from China who will start travelling to countries further abroad. Although they enjoy excellent food and views in Hong Kong, the city does not bring home fond memories of being treated respectfully, kind and politely."},{"pid":"6ba8190481ac4a15725a9a41506f896054407382","tid":302087,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-29T06:38:38.000Z","msg":"Only having old and rich people in a city who only come in the winter to rest and enjoy the warmth and pleasantries of Hong Kong will turn the city into something like Monaco in Europe.<br />\n<br />\nOn the other hand I have to say that I experienced Hong Kong people as survivors who stand up quickly after a fall and adapt rapidly to new situations as they have shown after the handover.<br />\n<br />\n仲有三個自己睇<br />\n<a href=\"https://www.theguardian.com/world/2017/jun/28/how-china-changed-hong-kong-views-city-handover-1997-uk-residents?CMP=Share_iOSApp_Other\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.theguardian.com%2Fworld%2F2017%2Fjun%2F28%2Fhow-china-changed-hong-kong-views-city-handover-1997-uk-residents%3FCMP%3DShare_iOSApp_Other&d=oER3DYiZ3pJIOgB8YS%2FshBFQyUQXuyYblCT5RSyYNoQ%3D&h=241240fa\" target=\"_blank\">https://www.theguardian.com/world/2017/jun/28/how-china-changed-hong-kong-views-city-handover-1997-uk-residents?CMP=Share_iOSApp_Other</a>"}]}