{"tid":302116,"cid":5,"subCid":0,"title":"Chalk Girl: a protester of Hong Kong’s democracy movement.","createTime":"2017-06-29T06:58:23.000Z","updateTime":"2017-06-29T06:58:54.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"0421df321c0bc2959c99f4c9b24ce12f6087bb14","tid":302116,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-29T06:58:23.000Z","msg":"Two years since her arrest made her an accidental infamous hero of the pro-democracy umbrella movement, the 16-year-old must decide whether to rejoin the battle alongside the 'localist' youth. As elections loom, Chalk Girl is torn between wanting to respect her family, who are concerned about the risks of her activism, and standing up to Chinese interference. Young localists see themselves as being in a fight to save their beloved city, and in the middle of it all, Chalk Girl is just a teenager wanting to feel part of something bigger.<br />\n<br />\nIn 2014, as a 14-year-old schoolgirl, she was arrested for drawing a chalk flower on a wall where thousands of people created protest artworks. It was the end of the umbrella revolution, in which tens of thousands of people occupied parts of downtown Hong Kong. She was detained and removed from her father's care, and only released when international outrage began to cause embarrassment. Because she was underage, her face was obscured in the press, but a cartoon form of her image became synonymous with the fight for democracy. The world came to know her as Chalk Girl.<br />\n<br />\nNow 16, she remains masked and scarred from the damage done to her and her family, but her generation of 'umbrella soldiers' faces a new fight. Trouble is brewing as Hong Kong gears up for the first elections since the protests, and these young people are moving away from frontline street battles to stand in mainstream politics. Government suppression has caused youth anger to grow and inspired the creation of the localist movement &ndash; groups determined to defend Hong Kong&rsquo;s culture and autonomy from the creeping dominance of mainland China.<br />\n<br />\nWhat does it mean to be an accidental hero and a teenage girl at the heart of Hong Kong&rsquo;s movement for autonomy, as the city&rsquo;s youth mobilise to challenge China&rsquo;s influence on the territory?"},{"pid":"41091f03a0973d6d1f3dd8e4ca620b0ddf43a6d2","tid":302116,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-29T06:58:54.000Z","msg":"內有粉筆少女專訪<br />\n<a href=\"https://www.theguardian.com/world/ng-interactive/2017/jun/16/chalk-girl-hong-kong-democracy-umbrella-movement-protester-china\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.theguardian.com%2Fworld%2Fng-interactive%2F2017%2Fjun%2F16%2Fchalk-girl-hong-kong-democracy-umbrella-movement-protester-china&d=Mys7wdKN9bWNW6U6pPfvM%2FjR1yQ20Y%2BboumAcDwsk0E%3D&h=ed7670df\" target=\"_blank\">https://www.theguardian.com/world/ng-interactive/2017/jun/16/chalk-girl-hong-kong-democracy-umbrella-movement-protester-china</a>"}]}