{"tid":302157,"cid":5,"subCid":0,"title":"'I should have done more': Chris Patten on Hong Kong's democracy","createTime":"2017-06-29T07:33:56.000Z","updateTime":"2017-06-29T08:01:09.000Z","uid":92301,"like":4,"dislike":0,"uniUserReply":0,"replies":[{"pid":"76bdd8d650871bf2d47f26796f475e41f8b6d8fa","tid":302157,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-29T07:33:56.000Z","msg":"20 years after the handover, the last governor praises &lsquo;brave&rsquo; young activists battling to have their voices heard as China breaches its promises on freedoms<br />\n<br />\n&ldquo;There were flashing lights and hooting and cheering,&rdquo; the last governor of Britain&rsquo;s last colony recalls of the night he sailed out of Hong Kong for the very last time.<br />\n<br />\nIt was 1 July 1997 and as the royal yacht Britannia slipped out of Victoria Harbour and embarked upon its final, historic voyage across the South China Sea, Chris Patten kicked back with a glass of red wine.<br />\n<br />\nWhen he awoke in his cabin, no longer the leader of what had overnight become the world&rsquo;s most capitalist communist city, a pair of Chinese spy ships could be seen shadowing the luxurious 412ft vessel as it plotted a course for Manila.<br />\n<br />\n&ldquo;I think in case we turned around, went back and reconquered Hong Kong,&rdquo; jokes Patten, now 73, as he remembers the day the curtains finally came down on another bit of an empire that had once ruled almost a quarter of the world.<br />\n<br />\nThis week, thousands of Hong Kongers will take to the streets to remember the epoch-ending night when their home was handed back to China after 156 years of British colonial rule.<br />\n<br />\nFor many it will be a joyous occasion; a chance to commemorate a resurgent China&rsquo;s triumph over colonial humiliators who no longer dare bully what has become the world&rsquo;s second largest economy.<br />\n<br />\nA 23-minute firework extravaganza will light up the skies over Victoria Harbour on Saturday night, with restaurants offering diners the chance to watch the highly-politicised pyrotechnics while feasting on bluefin tuna sashimi or wok-fried lobster.<br />\n<br />\nChina&rsquo;s leader, Xi Jinping, will make his debut visit to the former colony as president, presiding over a series of commemorative events including a review of People&rsquo;s Liberation Army troops stationed on Hong Kong island since the British retreat."},{"pid":"d91e94f4d42ae814b411acf6719df42d5c71b6ca","tid":302157,"uid":92301,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-06-29T07:35:51.000Z","msg":"&ldquo;The 20th anniversary to me is a remarkable event,&rdquo; beamed Holden Chow, one of the former colony&rsquo;s most stridently pro-Beijing voices. &ldquo;People should celebrate.&rdquo;<br />\n<br />\nBut not everyone feels in the mood to celebrate &ndash; and Patten is among the dissenters.<br />\n<br />\nTwenty years after he boarded the Britannia with Prince Charles after delivering an emotionally-charged farewell speech, Hong Kong&rsquo;s &ldquo;last governor&rdquo; said he feared Xi was bent on thwarting Hong Kong&rsquo;s quest for democracy.<br />\n<br />\nThe Communist party strongman was seeking to transform it into a city like any other in mainland China, where politically motivated abductions were a fact of life and dissidents could be jailed for challenging his authoritarian regime.<br />\n<br />\n&ldquo;I think Xi Jinping&rsquo;s game plan is that southern China &hellip; shouldn&rsquo;t start to look like Hong Kong but that Hong Kong should be just the same as southern China.&rdquo;<br />\n<br />\nPointing to the recent snatching of a group of political booksellers, Patten claimed Beijing was guilty of a series of &ldquo;outrageous&rdquo; breaches of the deal that secured Britain&rsquo;s departure &ndash; the so-called joint declaration &ndash; under which the former colony&rsquo;s way of life was to remain &ldquo;unchanged&rdquo; for 50 years after 1997.<br />\n<br />\nDespite its moral obligation to its former subjects, the British government had repeatedly failed to challenge Beijing&rsquo;s dilution of Hong Kong&rsquo;s freedoms for fear of damaging its economic relationship with China.<br />\n<br />\n&ldquo;That the joint declaration has been breached [by China] I have no doubt, I have no doubt at all. And occasionally it has been so outrageously breached &ndash; for example the abductions of the booksellers &ndash; that a British minister and the British government have tut-tutted loudly,&rdquo; Patten says.<br />\n<br />\n&ldquo;But on the whole, we have continued to operate under the delusion that unless you bow low enough you will never do any business in China. And the evidence for that, to put it mildly, is thin on the ground.&rdquo;"},{"pid":"56a988a6040f5f3d0fbe7b5ed7cffd226d15a5be","tid":302157,"uid":43308,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-29T07:36:36.000Z","msg":"此回覆已被刪除"},{"pid":"d0884e9b12c07335f8e54e1a4491b2f89eebf0f6","tid":302157,"uid":92301,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-06-29T07:37:12.000Z","msg":"Authorities will seek to mark this week&rsquo;s anniversary with an explosion of pomp and fireworks. But for the former colony&rsquo;s vibrant democracy movement it is a moment to protest, not party.<br />\n<br />\nAlmost three years after the city was gripped by an unprecedented 79-day campaign of civil disobedience &ndash; 2014&rsquo;s &ldquo;umbrella movement&rdquo; protests &ndash; activists accuse Beijing of trampling on pre-handover commitments that Hong Kong&rsquo;s way of life would remain &ldquo;unchanged&rdquo; for fifty years and that genuine democracy would eventually be introduced.<br />\n<br />\nA series of high-profile scandals &ndash; including the alleged abductions of a group of local booksellers and, more recently, a Chinese tycoon &ndash; has reinforced fears that the freedoms promised to citizens of this semi-autonomous city before handover are being stripped away.<br />\n<br />\n&ldquo;It&rsquo;s a time for demonstration instead of celebration,&rdquo; says Joshua Wong, the leading light of Hong Kong&rsquo;s youth protest movement. Wong, who is 20, vowed to greet Xi with a simple demand: &ldquo;Free elections.&rdquo;<br />\n<br />\nEmily Lau, a member of the democracy movement&rsquo;s old guard, said she would also take to the streets, joining thousands of demonstrators at a 1 July rally marking Hong Kong&rsquo;s first day under Chinese control. &ldquo;It&rsquo;s definitely not a time for celebration &ndash; things are very bad here. Society is split,&rdquo; she says. &ldquo;I don&rsquo;t think people are really in the mood to celebrate.&rdquo;<br />\n<br />\nDuring an interview at his publishers&rsquo; riverside headquarters in central London, Patten, whose book First Confession: A Sort of Memoir is published this week, threw his weight behind such peaceful acts of resistance. <br />\n<br />\nIt was these activists who were now preventing Hong Kong&rsquo;s transforming into a place where dissent was outlawed and journalists might be &ldquo;chopped in the streets with machetes, rather like Shanghai in the 1930s or 40s,&rdquo; he said. <br />\n<br />\n&ldquo;Those kids, they are not right about everything. But they have been braver than I have ever had to be. They&rsquo;ve acted with extraordinary dignity on the whole."},{"pid":"6395c1cfa35cb5004ef8ed197c61bc5400ea6d15","tid":302157,"uid":92301,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-06-29T07:41:54.000Z","msg":"&ldquo;I think we have got a big responsibility to behave more honourably to Joshua Wong and his generation than we behaved to his parents&rsquo; generation.&rdquo;<br />\n<br />\nPatten warned, however, against allowing the campaign for democracy to &ldquo;morph&rdquo; into a push for independence &ndash; something certain to draw a fierce and destablising reaction from China&rsquo;s authoritarian leaders. <br />\n<br />\nBeijing has rarely appreciated the interventions of Hong Kong&rsquo;s last governor, famously deriding him as a &ldquo;two-headed snake&rdquo;, a &ldquo;tango dancer&rdquo; and &ldquo;a sinner for a thousand generations&rdquo;.<br />\n<br />\nLast month China&rsquo;s foreign ministry lashed out at what it called the meddlesome, fact-defying &ldquo;foreign forces&rdquo; &ndash; Patten included &ndash; who had criticised Beijing&rsquo;s erosion of Hong Kong&rsquo;s freedoms during a congressional hearing in Washington.<br />\n<br />\nBut while Beijing had painted him as &ldquo;some crazed democracy activist&rdquo;, Patten believes he should instead be criticised for not having done more to promote universal suffrage during his five years as governor.<br />\n<br />\n&ldquo;When we left we had actually done a certain amount to bed down a system of greater, more legitimate accountability. But that we could have done more, I have got no doubt at all,&rdquo; he says.<br />\n<br />\nOne memory sticks in Patten&rsquo;s mind from his last days in power. During a visit to a psychiatric hospital, just a few weeks before he set sail on the Britannia, he recalls being approached by a patient in a three-piece suit.<br />\n<br />\n<span style=\"color: red;\">&ldquo;Governor Patten, could I ask you a question?&rdquo; the man inquired. &ldquo;You always tell us that Britain is the oldest democracy in the world. So could you explain to me why you are handing over Hong Kong to the last great totalitarian regime without asking the opinion of the people of Hong Kong?&rdquo;</span><br />\n<br />\nIn spite of their location, it was, Patten says, &ldquo;the sanest question in Hong Kong&rdquo;.<br />\n<br />\n&ldquo;Incredibly sane<span style=\"color: red;\"> &ndash; and unanswerable</span>. But at least we could have done a bit more to make it answerable.&rdquo;"},{"pid":"73323ef60274413a36f46dd6e8236244991eff0f","tid":302157,"uid":92301,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-06-29T07:43:04.000Z","msg":"<a href=\"https://www.theguardian.com/world/2017/jun/28/i-should-have-done-more-chris-patten-leaving-hong-kong-without-democracy-china\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.theguardian.com%2Fworld%2F2017%2Fjun%2F28%2Fi-should-have-done-more-chris-patten-leaving-hong-kong-without-democracy-china&d=Mys7wdKN9bWNW6U6pPfvM4S5T71%2BpEKm9yZKOKwCwR4%3D&h=de1b70e6\" target=\"_blank\">https://www.theguardian.com/world/2017/jun/28/i-should-have-done-more-chris-patten-leaving-hong-kong-without-democracy-china</a>"},{"pid":"f9f26727e72d38f63c92ec7495f54b4d834d88ef","tid":302157,"uid":33864,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2017-06-29T07:44:47.000Z","msg":"tldr"},{"pid":"bb7349b363178ba5da9b342cc5ef22ad3baf8589","tid":302157,"uid":41245,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2017-06-29T07:49:46.000Z","msg":"tldr<br />\n應該都係20年嚟不停講嗰啲啦<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"77ccffde806422a43d52bf802a98a14ba63bd3e5","tid":302157,"uid":41245,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-29T07:52:57.000Z","msg":"Yes you should have done more, but you can&rsquo;t do more now嘛<br />\n懺悔廿年睇到厭啦，我知肥彭係好人，但係追唔返，你依家冇政治影響力就算啦<br />\n當年支那整臨立會架空你都得啦，話知你有幾多more丫"},{"pid":"aa0210111e0ae446e55d2d9d5e73eef63e81cc53","tid":302157,"uid":4917,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-29T07:53:31.000Z","msg":"fuck u Chris"},{"pid":"2ebc46d4f48f5f0bd19ce0d934d612a43104d437","tid":302157,"uid":18245,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-06-29T08:01:09.000Z","msg":"I won't forget what you've done<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"}]}