{"tid":303468,"cid":5,"subCid":0,"title":"環球熱話：美籍動畫師繪沖繩本色 助新一代建身分認同","createTime":"2017-06-30T08:10:33.000Z","updateTime":"2017-06-30T08:12:36.000Z","uid":53026,"like":0,"dislike":1,"uniUserReply":0,"replies":[{"pid":"715caeda952d70764dac9323026241521f5e1226","tid":303468,"uid":53026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-30T08:10:33.000Z","msg":"環球熱話：美籍動畫師繪沖繩本色 助新一代建身分認同<br />\n<br />\n<img src=\"https://fs.mingpao.com/pns/20170630/s00060/92816387ecdb08311e5781f7ab6d1daa.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Ffs.mingpao.com%2Fpns%2F20170630%2Fs00060%2F92816387ecdb08311e5781f7ab6d1daa.jpg&h=70791d41&s={SIZE}\" /><br />\n動畫師奧利瓦雷斯策劃製作講述琉球王國歷史的動畫《太陽國之歌》（圖），盼宣揚沖繩文化，助當地年輕人建構身分認同。（網上圖片）<br />\n圖2之1 - 動畫師奧利瓦雷斯策劃製作講述琉球王國歷史的動畫《太陽國之歌》 . . . . . . （網上圖片）<br />\n<br />\n【明報專訊】一名美國動畫師心繫沖繩，計劃推出一套以沖繩琉球王國時代為舞台的動畫，宣揚沖繩獨特的文化歷史。動畫師接受本報訪問時表示，沖繩年輕一代對出身偏遠離島感自卑，希望以動畫為媒介，助他們認識本土，建構身分認同，對抗逆境，同時讓沖繩成為亞洲的和平樞紐。<br />\n<br />\n明報記者 羅睿琪<br />\n<br />\n來自美國明尼蘇達州的30歲動畫師奧利瓦雷斯（Julia Olivares）的母親是沖繩那霸人，年少時曾在母親的故鄉生活10年。她說，那段時光令她自感為沖繩一分子，不過她留意到不少在沖繩土生土長的年輕人卻對沖繩人的身分感迷惘，「儘管身為日本公民一員，但他們了解到自己的生活文化跟其他日本人並不相同，甚至會對這些差異感到羞恥，寧願與日本本土同化」。<br />\n<br />\n美日混血兒 曾居沖繩10年<br />\n<br />\n奧利瓦雷斯指出，沖繩本身缺乏資源，面對全球化浪潮衝擊之際，年輕一代如何善用自身的獨特歷史文化，作為對抗逆境的力量尤其重要。2015年，她重返沖繩生活，與志同道合的製作人創立動畫製作公司TEN TuN TEN，以增加沖繩年輕世代的自豪感為目標，策劃製作動畫《太陽國之歌》（てだしろのくにうた）。故事內容以2020年的沖繩為背景，講述靈力高強的19歲少女新垣真加在學習傳統琉球舞蹈時，遇上從1871年穿越而來的琉球宮廷官員馬兼才，兩人合作重返15世紀琉球王國最繁盛的時期，盼找出神秘的咒文「太陽國之歌」，保護琉球王國免被外敵吞併。<br />\n<br />\n故事穿梭時空 重返琉球王國<br />\n<br />\n曾在美國加州的動畫發行公司工作奧利瓦雷斯負責過不少日本著名動畫的發行工作，如《夏目友人帳》、《未聞花名》等。她說，動畫對全球年輕人的影響力龐大，部分動畫迷甚至會不遠千里，到動畫創作的取材原址「朝聖」，體會漫畫描繪的世界。她期望今次製作的動畫可成為沖繩的旅遊資源，吸引觀眾到訪參觀首里城等動畫中的重要地標，體驗琉球王國遺留的歷史文化與藝術精華，促進旅遊業發展。<br />\n<br />\n盼現代沖繩善用優勢 做和平樞杻<br />\n<br />\n另一方面，奧利瓦雷斯亦期望動畫能助沖繩踏出作為亞洲各國和平橋樑的第一步。動畫中的沖繩與現今沖繩正面對相同困境：戰後沖繩成為駐日美軍的主要據點，影響居民生活，雖然有聲音希望美軍撤出，但亦有民眾擔心美軍撤出後令就業問題惡化，造成民意分歧。奧利瓦雷斯說，沖繩在琉球王國時代作為一個資源貧乏的小島，一直與鄰國保持和平關係，毋須訴諸武力，她深信現代沖繩亦能像琉球王國一樣善用地理優勢，成為一個經濟獨立的和平樞紐，甚至將和平精神擴展至全球。<br />\n<br />\n發動眾籌 參與計劃<br />\n<br />\n《太陽國之歌》計劃可在網上自由收看，以便接觸全球觀眾，並將製作漫畫作品，不過製作成本是目前最大障礙。奧利瓦雷斯指出，由於難以從縣政府獲得足夠資金，正透過眾籌募集100萬日圓（約7萬港元）作為製作費，讓人們能一起參與計劃，實時觀察進度，相信有助成為計劃未來發展的動力。<br />\n<br />\n眾籌網址：<a href=\"https://goo.gl/MVQrzG\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fgoo.gl%2FMVQrzG&d=yPbTbF%2BwQaTv4I4YfP4w1leK4D04he4k8uKHxpzC8zE%3D&h=225b345e\" data-auto-link target=\"_blank\">https://goo.gl/MVQrzG</a>"},{"pid":"12d698885efff16f268c6cfcfc4482bd687110aa","tid":303468,"uid":53026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-30T08:12:09.000Z","msg":"自感「二等日人」存隔閡 離心趨強<br />\n<br />\n【明報專訊】受歷史與文化因素影響，沖繩與日本本土之間一直存在隔閡，近年就美軍基地遷移問題雙方關係更趨緊張，沖繩脫離日本獨立、建立琉球民族身分的聲音日盛，惹外界關注。<br />\n<br />\n美軍基地添糾紛<br />\n<br />\n沖繩原為琉球王國，1871年被日本吞併。二戰時期美軍發動沖繩島戰役，攻佔沖繩作為攻日基地，導致萬計沖繩平民死亡。戰後沖繩由美國管治，直至1972年交還日本，但經過45年歸化後，沖繩與日本本土仍隔膜重重。除了地理距離，沖繩與中國較接近的獨特文化，以至較低的收入水平，都令沖繩人自感與大部分日本人不同，駐日美軍基地問題更是沖繩對日本本土不滿的癥結。《朝日新聞》上月公布民調顯示，八成沖繩民眾自感與日本本土相比有差別對待，當中33%認為主要問題在美軍基地問題。<br />\n<br />\n沖繩全縣面積約2300平方公里，只佔日本國土總面積0.6%，但全國逾七成駐日美軍基地均位於沖繩。雖然美軍為當地帶來一定經濟效益，惟訓練擾民、軍人強姦當地女性等犯罪事件亦不斷發生。沖繩民眾多次要求搬遷美軍基地，但中央政府以美日需加強安保合作為由，漠視當地訴求，甚至屢次以各種罪名長期拘留抗爭民眾。例如沖繩平和運動中心主席山城博治，去年因在示威中破壞美軍基地鐵絲網而被拘留5個月，他斥當局想藉機威嚇其他示威者。<br />\n<br />\n保守派憂「沖獨」成中國棋子<br />\n<br />\n琉球國際大學經濟學教授友知正樹指出，沖繩民眾漸感遭受日本殖民統治，被迫為日本本土希望受美國保護而付出代價，建立琉球民族身分認同甚至獨立的運動亦由以往的無稽之談漸化成可考慮的選項。他警告，部分保守派已開始指摘推動沖繩獨立者為「中國的棋子」，一旦中國政府介入沖繩問題以增加釣魚島主權問題的籌碼，可能令沖繩獨立運動惹上麻煩。"},{"pid":"8065e4eba2ca8e24804bfc998e5404fafdcf0bcb","tid":303468,"uid":53026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-30T08:12:36.000Z","msg":"話你知：琉球與中國淵源深<br />\n沖繩吉祥物獅子<br />\n圖1之1 - 沖繩吉祥物獅子<br />\n<br />\n【明報專訊】琉球王國為15世紀至19世紀期間統治琉球群島的王朝，首都設於首里（現沖繩那霸市），人口約17萬。該國擁有自身的語言「琉球語」，文化習俗則受周邊民族影響，特別與鄰近的中國福建和台灣同化。由於其地理位置特殊，加上當時明、清實施海禁，日本實行鎖國政策，令琉球王國成為當時亞洲貿易的重要中轉站，其貿易範圍遠及東南亞。<br />\n<br />\n琉球王國曾為中國明、清兩代的藩屬國，王室更獲中國朝廷賜尚姓。至17世紀，琉球王國遭日本薩摩藩入侵後開始向日本朝貢。1871年，日本強行將琉球納為領土，其後大舉進攻，將琉球王遷至東京，置其為沖繩縣，琉球王國終告覆亡。"}]}