{"tid":307548,"cid":5,"subCid":0,"title":"U.S. And EU Should Demand Democracy And Independence For Hong Kong","createTime":"2017-07-03T12:40:13.000Z","updateTime":"2017-07-03T12:52:37.000Z","uid":92301,"like":4,"dislike":2,"uniUserReply":0,"replies":[{"pid":"58542ab3d87120d8218ec68e91a8aa1467dc2397","tid":307548,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-03T12:40:13.000Z","msg":"The day before the 20th anniversary of Britain&rsquo;s July 1, 1997 handover of Hong Kong to China, China&rsquo;s Ministry of Foreign Affairs admitted to having dispensed with its promises regarding the vibrant city. Beijing called the Sino-British Joint Declaration (SBJD), a 1984 treaty that carefully describes the rights of Hong Kong citizens, a piece of paper that &ldquo;no longer has any practical significance.&rdquo; That is an apparent violation of Article 7 of the treaty, which binds both parties to implement the SBJD in full. The city&rsquo;s Basic Law mini-constitution, which guarantees autonomy for &ldquo;at least 50 years&rdquo; with a policy of &ldquo;one country, two systems&rdquo; and a goal of universal suffrage, has also been abused by pro-Beijing interests.<br />\n<br />\nAccording to Michael C. Davis, a long time constitutional law professor at the University of Hong Kong, &ldquo;The SBJD says the Hong Kong courts are to be independent and final. The text of the Basic Law in Article 158 hardly seems to preserve that independence and the way the NPCSC [China&rsquo;s powerful Standing Committee of the National People&rsquo;s Congress] has been behaving lately comes up even shorter. The SBJD says the legislature will be chose[n] by elections with the chief executive appointed on the basis of elections or consultations held locally. Query whether the legislature has even been fully chosen by anything that would pass as elections. Of course the Basic Law promises more and that has not been done either. That the Chinese Government is now disavowing its continued adherence to the Sino-British Joint Declaration can hardly be reassuring to Hong Kong people.&rdquo;"},{"pid":"f6e02296eb5900bbec6d4e74b47a22f11deb398e","tid":307548,"uid":18245,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-03T12:40:48.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"e7070823f7679debd2f0fe1b8bb22c3680bc93d2","tid":307548,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-03T12:42:58.000Z","msg":"Along with China&rsquo;s refusal to abide by other international laws and treaties, for example the international arbitration finding against China in the Philippines case last year on the South China Sea, this latest Chinese Foreign Ministry disavowal further clarifies that China cannot be trusted in Hong Kong, and more broadly, as a counterparty to any international agreements it may later find inconvenient. There is no enforcement mechanism to the Sino-British Joint Declaration, other than international and public political pressure, which is mounting.<br />\n<br />\nProfessor Steve Tsang, Director of the SOAS China Institute at the University of London, said, &ldquo;This is one of those occasions when the rest of the world should pay attention and respond. This is much bigger than HK [Hong Kong]. It is about the PRC&rsquo;s [People&rsquo;s Republic of China] approach to treaties and international agreements. If the PRC Government can choose to relegate an international agreement with the U.K. to the &lsquo;dustbin of history&rsquo; when it no longer suits China, can any other gov[ernment] which has signed an international agreement have confidence that the Chinese [Government] will honour the agreement it signed? This is therefore a time for the rest of the [i]nternational community to come out and articulate their concern over this Chinese [Government] action.&rdquo;<br />\n<br />\nOn July 1, 60,000 people demonstrated in the streets and parks of Hong Kong according to pro-democracy organizers. A British Foreign Office spokesperson said, &quot;The Sino-British Joint Declaration remains as valid today as it did when it was signed over 30 years ago. It is a legally binding treaty, registered with the U.N. and continues to be in force. As a co-signatory, the UK government is committed to monitoring its implementation closely.&quot;"},{"pid":"c841843b4d8bcc54241792b67984638d27ecf418","tid":307548,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-03T12:44:11.000Z","msg":"But over 7 million people in Hong Kong, enjoying the rights of the SBJD and Basic Law in lieu of a vote on independence as enjoyed by other former British colonies, deserve better than &ldquo;monitoring&rdquo;. They deserve independence. According to historian Arthur Waldron at the University of Pennsylvania, &ldquo;I don't think it is possible to overstate the importance of the PRC&rsquo;s new approach[.] HK&rsquo;s 7.5 million inhabitants are now colonial subjects of Beijing[.] It is clear as well &hellip; that even Beijing's most solemn word is utterly without value. No rules exist[.] The Hong Kongers are to be made over into the PRC model.&rdquo;<br />\n<br />\nIndependence, along with enduring democratic reforms, is what the U.K., backed by U.S. power, should have arranged for Hong Kong in the 1970s at the latest. If one does not fully understand history, including through ex post judgment, one is doomed to repeat. The international community failed the people of Hong Kong, in part because of Chinese threats to forcefully take the city, which led the U.K. to defer democratization and fold to Chinese demands in the 1980s to keep popular Hong Kong representatives out of negotiations on the transfer of power. Hong Kongers deserved a say then, and their lack of input, along with China&rsquo;s reneging on the contract now, makes China&rsquo;s rule null and void from a democratic perspective, and arguably by international law.<br />\n<br />\nHong Kong deserves democracy and independence as do other communities that suffer under authoritarianism. The U.K., and to drive home the point, the U.S. and E.U., should right past wrongs regarding Hong Kong by demanding democracy and independence for the city. If China does not respond positively, we should moot the possibility of coordinated U.S.-E.U. economic sanctions against China. There are many other reasons to do so, including North Korea, the South and East China Seas, and China&rsquo;s human rights violations, for example in Tibet and Xinjiang."},{"pid":"013a91c197a6cc565fd83f52a4f0f14d8f901d1f","tid":307548,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-03T12:44:56.000Z","msg":"Whether political leaders in the U.S., U.K., and E.U. would actually want to confront China through economic sanctions is another question. Their track record on confronting Beijing on the list of issues above has been shamefully quiet. Many of them and their commercial supporters benefit directly or indirectly from business with China, which is why Hong Kong&rsquo;s street protests are the sine qua non if democratic rights are to be enforced. If the Hong Kong street gets international support, it will only be due to sustained pressure by the street itself. The U.K., which is monitoring Hong Kong most closely, should take the lead in demanding that international support.<br />\n<br />\n<br />\nAccording to Charles Parton, a diplomat who has worked for both the British and EU diplomatic services, the U.K. &quot;should also ask our allies to back us up. [W]e are still members of the EU. Where is a strong statement from the EU? or more than that, strong action? [W]ithout a united front, without Europe and others being willing to prejudice their economic advantages and make China pay a real price, China will take no notice. [A]nd the EU should do this (even if we were not an EU member), if they believe that [C]hina's ignoring of the [Joint Declaration] shows that in future the Chinese will ignore any international agreement which no longer suits their interests.&quot;<br />\n<br />\nThe Hong Kong crisis demonstrates why it is so important for the U.K. to stay in the EU, if it is still possible. Democracies need to closely coordinate foreign and defense policy in order to stand up to aggressive nationalism from authoritarians like President Xi Jinping. U.K. diplomacy will be far less effective internationally without its membership in the EU."},{"pid":"f29d6e7da1f2cd7cc2157c32a66e5a9f2012231e","tid":307548,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-03T12:45:28.000Z","msg":"In his increasingly overbearing manner, Xi visited the PLA&rsquo;s hillside garrison in Hong Kong on July 1, rode in an open-air jeep past hundreds of tanks, called for unpopular &ldquo;national security&rdquo; legislation, warned the protesters, and warned the U.S. and U.K., against meddling. &ldquo;Any attempt to endanger China&rsquo;s sovereignty and security, challenge the power of the central government &hellip; or use Hong Kong to carry out infiltration and sabotage against the mainland, is an act that crosses the red line and is absolutely impermissible,&rdquo; said Xi at the inauguration of Carrie Lam, the city&rsquo;s new chief executive. Lam is, as one might expect since Xi attended her inauguration, soft on China.<br />\n<br />\nIn what is perhaps a show of force masked as part of the &ldquo;celebrations,&rdquo; China&rsquo;s first aircraft carrier, the Liaoning, was en route to Hong Kong on July 2 through the Taiwan Strait. But when it docks there will not be the families flying in, and friendly bar hopping, that characterize the visits of other navies. Chinese sailors are prohibited from most interaction with locals. China&rsquo;s Interior Service Regulations state, &ldquo;When interacting with foreigners, soldiers should strictly act according to the related regulations and unauthorised interaction is not allowed. Soldiers shall not engage in improper and unnecessary communication with local staff and shall not participate in unhealthy consumer entertainment.&rdquo;"},{"pid":"5e1db923e4fba04c80d67098a1cc33a1b356d675","tid":307548,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-03T12:47:04.000Z","msg":"China&rsquo;s, and more specifically Xi&rsquo;s, actions and statements on Hong Kong appear tone deaf from an international perspective, and raise the question as to whether Xi is really the best leader to represent the interests of the Chinese Communist Party, much less Chinese commercial and military interests. As China&rsquo;s economy shows signs of strain, Xi is courting international and internal conflict that may help his personal popularity in Beijing, but could have dire long-term consequences for China&rsquo;s economy, political stability, and military security.<br />\n<br />\nAccording to a prominent foreign legal commentator teaching in China who prefers to remain anonymous, &ldquo;Chinese legal professionals also had something to say about the statement by ... the Ministry of Foreign Affairs ... The WeChat public account Empire Lawyers reprinted the Joint Declaration, asking for votes/comments on whether the Joint Declaration was legally binding ... The most upvoted comment &hellip; [said] in part[,] &quot;MFA statements have twice seriously violated the law and Constitution, this time it is whether the Joint Declaration is legally binding, with the legal quality of these people as low as this, but reflects the governing party's attitude and usual practices, it makes people shudder.&quot; It appears that even Chinese lawyers on social media find their government&rsquo;s attempts to disavow the SBJD treaty somewhat frightening."},{"pid":"51e0254a3fd9175a5c8d22a48795b385ef25bdb7","tid":307548,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-03T12:48:48.000Z","msg":"Nearly a third of the 29,000 police officers in Hong Kong were deployed to maintain order and suppress protests on July 1. Some protesters said they were attacked by pro-Beijing &ldquo;triad members&rdquo;. According to Reuters, &ldquo;A small group of pro-democracy activists near the venue were roughed up by a group of men who smashed up some props in ugly scuffles.&rdquo; Beijing used similar tactics to suppress Hong Kong&rsquo;s pro-democracy umbrella movement in 2014, but now there are calls for independence among some activists. One banner at the July 1 protest read, &ldquo;One Country, Two Systems, a cheating for twenty years. Recapture Hong Kong with democracy and self-determination.&rdquo;<br />\n<br />\nHong Kong protesters are on the front lines of democracy. Where they go, goes democracy. The activists join people power movements in other countries that could encourage not only Chinese, but Russian, Iranian, and Venezuelan authoritarian leaders to gradually and peacefully democratize. In these dangerous times, we need more democracy to facilitate civil liberties, fair trade, just development, migration without the fear of terrorism, and the peace and security that flows from respect for the international rule of law. All that results from diplomacy and trust among democracies that share values like human and civil rights."},{"pid":"743c078b87cc10906774960d4dcf725315fa9d11","tid":307548,"uid":121771,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-03T12:49:45.000Z","msg":"if the US values democracy so much, then why is it against the elected Muslim Brotherhood so much in Egypt? Truth is the US doesnt care about democracy of other countries, as it only wants to destabilize its competitors for its own interests and benefits"},{"pid":"bc8e43a81201d1f44f0a446d448cc4ac39f934cd","tid":307548,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-03T12:51:32.000Z","msg":"It is in nearly every person&rsquo;s interest, including those at the very pinnacles of power who may not yet understand, to support nonviolent democracy movements worldwide. We should all do a little more to help, whether through donations, protests, or working behind the scenes to facilitate democratization. Those politically powerful officials in government, commerce and academia who oppose democratic social movements, or who do not do enough to help, are part of the problem and should be peacefully removed. That includes Carrie Lam in Hong Kong, who like so many others in power, has her position because she appeases the powerful. Leaders of real democracy in the street should seek to peacefully replace authoritarian leaders like her, and thereby carry the movement forward.<br />\n<br />\nPlease follow me on Twitter @anderscorr, or contact me at corr@canalyt.com<br />\n<br />\n<a href=\"https://www.forbes.com/sites/anderscorr/2017/07/02/u-s-and-eu-should-demand-democracy-and-independence-for-hong-kong/#425598154e0a\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.forbes.com%2Fsites%2Fanderscorr%2F2017%2F07%2F02%2Fu-s-and-eu-should-demand-democracy-and-independence-for-hong-kong%2F%23425598154e0a&d=PP%2B4JVT6z9V4CN2Chq47FdZqoKrPvqrE%2FsQ53lv%2BkYo%3D&h=36cdfd00\" target=\"_blank\">https://www.forbes.com/sites/anderscorr/2017/07/02/u-s-and-eu-should-demand-democracy-and-independence-for-hong-kong/#425598154e0a</a>"},{"pid":"29f20381806d562f3c4de90c45cb957a5c239181","tid":307548,"uid":92301,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-07-03T12:52:37.000Z","msg":"歡迎更多外國勢力<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"}]}