{"tid":309268,"cid":6,"subCid":0,"title":"Gordon Hayward 宣佈將加盟綠軍","createTime":"2017-07-05T01:12:53.000Z","updateTime":"2017-07-05T01:18:02.000Z","uid":41351,"like":3,"dislike":0,"uniUserReply":0,"replies":[{"pid":"9fb4e91f36d26abc267d70782b3a92b39a9d4acc","tid":309268,"uid":41351,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-05T01:12:53.000Z","msg":"BOSTON &mdash;<br />\nAfter an afternoon of drama that included conflicting reports about whether NBA All-Star free agent Gordon Hayward planned to sign with the Boston Celtics, the small forward confirmed the news himself Tuesday night.<br />\n<br />\n&quot;After seven years in Utah, I have decided to join the Boston Celtics,&quot; Hayward wrote in an article posted by The Players Tribune.<br />\n<br />\n<br />\nAdvertisement<br />\n&quot;This was a life-changing decision for me and my family, and something we took really seriously,&quot; Hayward wrote. <br />\n<br />\nHayward said the decision took him awhile, and involved many conversations with his wife Robyn and members of his &quot;inner-circle&quot; from the moment the season ended &quot;all the way up to this evening.&quot;<br />\n<br />\n&quot;And even after I slept on it last night, while I was leaning heavily in one direction &hellip; I still wasn&rsquo;t 100-percent convinced about what I wanted to do,&quot; Hayward wrote.<br />\n<br />\nESPN reporter Chris Haynes reported earlier in the day that league sources told ESPN that Hayward planned to sign with the Celtics.<br />\n<br />\nHayward said there were many things that were attractive about coming to Boston and New England.<br />\n<br />\n&quot;There was the winning culture of Boston, as a city &mdash; from the Sox, to the Pats, to the Bruins,&quot; Hayward wrote. &quot;There was the special history of the Celtics, as a franchise &mdash; from Russell, to Bird, to Pierce, and it goes on. There was the amazing potential of this current Celtics roster, as a team &mdash; from ownership, to the front office, to a talented roster with Isaiah, and Al, and everyone else. And of course, there was Coach Stevens: Not just for the relationship that we&rsquo;ve built off the court &mdash; but also for the one that we started building on the court, all of those years ago, in Indiana.&quot;<br />\n<br />\nWCVB-TV<br />\nPlayers Tribune<br />\nHayward was considered one of the major players available in this year&rsquo;s free agency season. The Utah Jazz and the Miami Heat both made strong pitches to Hayward along with Boston over the Fourth of July weekend.<br />\nBefore the NBA, Hayward was a star at Butler University, where he was coached by Celtics head coach Brad Stevens.<br />\n<br />\nThe 27-year-old had his best year this past season, averaging almost 22 points a game while shooting 47 percent from the floor and almost 40 percent from the three-point line.<br />\n<br />\nThe 2016-17 season also saw him getting selected to his first All-Star game in his NBA career.<br />\n<br />\nBehind his leadership on the floor, the Jazz made it to the postseason and past the first round of the NBA Playoffs defeating the Los Angeles Clippers, but they were eliminated in the second round by the eventual champion Golden State Warriors.<br />\n<br />\nHayward would be the major splash for the Celtics this off season after All-Star forwards Jimmy Butler and Paul George were traded to the Minnesota Timberwolves and the Oklahoma City Thunder, respectively. Reports indicated the Celtics were among those vying for each of the star players.<br />\n<br />\nThis would be the second straight year the Celtics have been able to acquire a marquee free agent. Last summer, Al Horford decided to sign with the Celtics. <br />\n<br />\nIn reuniting with his college coach, Hayward said it was a chance to complete the business that never got done when they were together at Butler.<br />\n<br />\n&quot;As far as I&rsquo;m concerned, all of these years later, we still have it: And that&rsquo;s to win a championship,&quot; Hayward wrote.<br />\n<br />\nThe acquisition of Hayward does come with a price.<br />\n<br />\nThe Celtics will have to make room for Hayward's contract and they have begun the process, renouncing playoff hero Kelly Olynyk, making him an unrestricted free agent, ESPN's Adrian Wojnarowski reports."},{"pid":"84c17004556cb99836c8fb49157b5c157e5b77bb","tid":309268,"uid":126436,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-05T01:18:02.000Z","msg":"<img src=\"/assets/faces/lomoji/10.png\" class=\"hkgmoji\" />"}]}