{"tid":310419,"cid":30,"subCid":0,"title":"那些年，我們一起追的女孩 （1）","createTime":"2017-07-05T19:16:32.000Z","updateTime":"2017-07-05T19:16:32.000Z","uid":48126,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"5b6a7f3fdc229585d19824993ce8fdf296d66e2f","tid":310419,"uid":48126,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-05T19:16:32.000Z","msg":"我相信歷史不斷重演，無一例外。<br />\n<br />\n呢個係一個老毒撚既故事，呢條毒撚就係我朋友。<br />\n<br />\n我同我朋友係公屋仔，初中on99睇下數碼暴龍，打下online game就中五俾人踢出校。<br />\n<br />\n我朋友由中二開始就鐘意左呢個女仔-嘉敏，一個鐘意Cookies個博穎既港女。呢個女仔絕對係毒撚漫畫入面有點傻氣，但成績好、運動神經發達、仲要靚既完美女仔。我地屋村名校，不少富家子弟，高大靚仔追求過佢，都無功而還。毒撚如我朋友只懂借下漫畫佢睇，只求有機會同佢多講兩句野，有機會扮撞到一齊放學。衰在嘉敏對追求者拒之千里，而膽小毒撚則同佢有著微妙既距離。<br />\n<br />\n誤打誤撞，中五俾人踢出校既毒撚雖然返唔返原校，但識到一個女朋友-世界女，呢九個月，毒撚見識到現充既生活，唔再係叫春小鴨鴨。可惜，此乃笑話，世界女既朋友當時問左世界女一個問題：「做咩妳呢排轉左口味？」如是者，毒撚當然被戴綠帽，對手是個籃球隊隊長兼高大靚仔有錢。<br />\n<br />\n當時，我朋友既主題曲就係師兄既二等天使。<br />\n<br />\n中六，入左間新學校既毒撚自負，以為自己比其他人醒，溝左另外一個鄰家女孩--嚴格講，算係欺騙左一個鄰家女孩，用我朋友係前度學返黎既技術。作為代價，我朋友經過中七，中七重讀，asso,先終於滾得入大學。然而，佢欺騙過既女生，已經唔止一個鄰家女孩。<br />\n<br />\n我朋友明明係一個毒撚，但對象之廣，今時今日，我地會叫佢死仆街偽毒。以我所知，佢獵食到特別d既有asso班花、大佢十四年既清純同事、仲有台妹等等。最厲害既係，佢唯一專一既係佢依然可以一日睇兩個鐘以上動漫同玩十年前同一隻online game。<br />\n<br />\n偽毒可恥。<br />\n<br />\n十幾年，無論佢單身、或是一放假就去搵台妹、或是同佢件老藕分手（條仆街搞到人地差點出事，想知再講），我朋友同我地見親面，總會把嘉敏放在口邊來開玩笑。「那些年，我們一起追的女孩」、「失戀？唔緊要！嘉敏而家單身！」、「我俾佢block9左！屌！」。<br />\n<br />\n嘉敏三大商科畢業，偏偏轉行，做一份佢理想既Dream Job。我同我朋友偶爾會係一D作品見到佢大名，其實嘉敏真係好叻，好勤力。我都覺得嘉敏會嫁得好。<br />\n<br />\n我朋友都唔錯，畢業後展轉去左外國實淺佢既專業，最重要一年佢只要返二百日工，屌，所以我同佢見面多了，我完全唔覺佢係外國做野，無半年又見佢係香港老是常出現。佢聲稱做毒撚，佢話單身，我信，因為佢搞老藕都敢同我講，我估佢搞gay都會同我講。<br />\n<br />\n佢尋日同我講，佢約左一直唔知點解block9佢既嘉敏食飯。我知我朋友在意左好多年，俾著我就無咁厚面皮，俾人block完之後，用另外一個電話去約人。<br />\n<br />\n嘉敏自豪既童顏，多了兩條扮不經意畫既眼線，仲有美白成份既防曬，我朋友話真心唔信佢就黎三十。 <br />\n<br />\n我暗笑，想試一試佢，「嘉敏仲單身，聽聞無做佢dream job，又轉行做緊小生意wor! 飛雲，機會來了！」<br />\n<br />\n我朋友一如既往，講既都唔貼題：「佢份Dream job人事複雜，男既博佢矇，女既嫌佢靚，你知佢份人又直嫁啦！....（下刪一千字）....佢當面unblock左我添，我心冧....」<br />\n<br />\n我屌出聲鳥：「你老味，我心冧.....你可唔可以貼題點？追，佢，呀，仆，街。」<br />\n<br />\n佢眼裏凝著似淚非淚的小珠，如跌堤前平靜的湖面：「我唔知...我鐘意左佢十幾年，由佢生日，到佢阿媽鐘意咩唔鐘意咩，我都好清楚，佢永遠都唔會鐘意我呢個煩膠公屋矮仔。我見既人物多了，我而家睇到佢既缺點，原來佢講野咁大聲同咁快，原來佢係我最憎果種自己覺得自己好靚既女仔....但無論如何，我連等佢既時候仲會心跳加速...我可以點呀？我唔煩到佢咪最好囉！追個屁！I am not her fucking cup of tea!」<br />\n<br />\n佢靜了，經常將「relax～」放係口邊既佢，爆了。佢既唏噓、佢既無奈，爆了。佢好在意。<br />\n<br />\n佢係多情賤種，定係專一情痴？<br />\n<br />\n回想起昨日追女既稚嫩，到今日成為左我地最唔想做既大人，朋友，你幸福嗎？"}]}