{"tid":312326,"cid":5,"subCid":0,"title":"誰推倒梁振英？","createTime":"2017-07-07T10:58:53.000Z","updateTime":"2017-07-07T11:01:11.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"9b579a5be87abe841a3ca54f52cb2583ed15dbc7","tid":312326,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-07T10:58:53.000Z","msg":"習近平來港的第一次談話裏，高度評價梁振英五年來的一些政治作爲，卻沒挑穿梁的手法極左，替中共特別是其在香港的「事業」帶來重大損害。如果替梁算清楚他對黨國的「貢獻净值」，無疑會是一個很大的負數，而這正是他不能留任的原因。<br />\n<br />\n<strong>習給梁的「高度評價」</strong><br />\n<br />\n論政治作爲，梁的積極表現有兩方面，第一是搞意識形態極左闖了禍，刺激起、鼓動了年輕人中的潛在分離主義思潮；第二是之後一連串的補鑊動作，即去年立會選舉前後的DQ和人大常委釋法。在干預立會選舉的事上，梁的確幹得出色，刹住了獨自派的氣勢，打殘了佔運組織，導致民主派内部更形分裂，不少本來鬥志旺盛的年輕人因此心灰意冷，而更重要的是擴大了法律作爲政權打壓異己工具的應用範圍。這些成果，習近平看在眼裏，當然會正面評價、高度認可。<br />\n<br />\n問題是，梁振英闖禍造成對中共領導權損害，大大超過了補鑊成績。損害方面，港獨和自決這兩股分離主義思潮在香港生根、傳播，影響中、港、台三地的人對中共的向心力。臺灣不必說，獨自派在香港出現，無疑更讓臺獨感到鼓舞：德不孤，必有鄰；而當地一些本來不那麽支持臺獨的人士，看到香港人也想獨立、要自決，於是也「心郁郁」。香港的一國兩制對臺灣失去「正面示範作用」之後，獨自派的出現，讓香港成爲對臺「負面示範單位」，發出「負能量」，助長臺獨。<br />\n<br />\n大陸方面，各級統治權本來就不穩固，常需倚靠維穩辦和武警的槍桿子；現在大陸人看到香港情況，沒腦的一股腦兒跟著《環時》駡，有點頭腦的卻會問，好好一個香港回歸了，爲什麽偏偏是紅旗下長大的年輕人反共反得最決絕，甚至要去中？爲什麽百多萬新移民下去了，香港人沒給「溝淡」，總的反共抗中意識非但不減少，反而變激烈，勞煩黨國領導人最近天天發炮猛轟？這麽一問，政權根基就愈發不穩固，完好部分開始龜裂，已開始龜裂的部分就裂得更深更廣。<br />\n<br />\n在香港，原有的愛國民主派中共已經難對付，因此一直概嘆「人心未回歸」，二十年來雙方距離大體依舊。如今出了獨自派，情況不一樣，人心問題不再是何時回歸，而是反向要走多遠。而最令中共頭痛的是，做愛國民主派的功夫還可以，多辦幾所孔子學院教普通話，送一個故宮展覽館擺擺文物，就起碼能博得一些愛國民主派幾分好感；換句話説，要統戰愛國民主派，中共還有一些伎倆。但是，碰上獨自派，這些伎倆或是失效，或是有反效果，終了無計可施，衹能破口大駡。<br />\n<br />\n<strong>心防：民主派 v 獨自派</strong><br />\n<br />\n這牽涉港人面對中共時的「心防」有多堅固。向中共爭取民主很困難，卻不比要求自決獨立容易，反之亦然；因此，有理由多考慮二者自身價值以外的功用或工具價值。<br />\n<br />\n九七之前已有人提出「民主抗共」，那就是一種工具概念；但那時的提法，多指民主的外在工具價值：建立了民主制度，就可以制度力量，制止中共對香港的控制，如透過選舉，選出主張反極權保自由的人掌政，香港社會的核心價值就可能保得住。問題是，中共不蠢，它當然會全力阻擋這個制度的建立；事實上它的確那樣做了。<br />\n<br />\n儘管民主運動因此發揮不出體制的、外在的防衛功能，卻依然有其内在的防衛作用 &mdash; 透過爭取民主的實踐，民衆與極權政權鬥爭的意識鞏固了，對自由的嚮往增强了。此即「心防」。問題是，你講民主，中共也講民主，而且還有什麽「袋住先」、慢慢來、不要一步登天、大陸的人大體制也從底層開始搞民主等等的一大套説法，以此可以迷惑一部分人，蠶食、瓦解他們的心防。<br />\n<br />\n獨自派的訴求也一樣，中共絕對不接納，因此自決和獨立也不能實現，所以也發揮不出外在防衛功能；但要求獨立自決的民眾透過與極權政權的鬥爭，一樣可以建設心防。所不同者，就是中共不能拿出另一套半吊子的東西吸引獨自派「袋住先」，逐步將其吸納；因此，自決港獨的心防作用比民主更堅固（或者這就是張文光留意到獨自派的那種「決絕」）。<br />\n<br />\n<strong>實現ABC ：獨自派的功勞</strong><br />\n<br />\n其實，僅此一點，就足以讓習近平判決梁振英的政治死刑。（不少民主派此前深信港獨是中共的苦肉計，把梁振英封爲真正的「港獨之父」，那明顯是情緒説法，現在梁給趕下臺了，還如此相信，就需要很强的想象力。）<br />\n<br />\n梁氏當政五年，香港發生的大事，首推佔領運動，其意義之重大，不必筆者多説。有人會問，梁氏既是「港獨之父」，他的强硬路綫催生佔領運動，不是也可封作「佔領之父」嗎？對這點，筆者存疑。佔運進入最高潮，是警隊發射催淚彈引發的，誰下令發射，誰就可封爲「佔運之父」。這份榮耀，梁自己婉拒了。筆者推測，發射令很可能是中共高層的人下的，一手按下解放軍不用，另一手下令港警施毒手鎮壓；港警與港人一旦結下梁子，以後就不愁沒有可靠的警隊對付社運。"},{"pid":"2418d41f679837ce7ce72353a727a440711d8306","tid":312326,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-07T11:01:11.000Z","msg":"就算沒有佔運那筆，習跟梁埋數，也算出梁要下臺了。藏疆蒙台四獨已夠中共頭大，再加上港獨，便形成一個完整包圍圈。五獨攻心在梁的任期裏出現，而他對獨自派的挑釁如此明顯，反效果又那麽大，明顯是他闖禍了，他怎能不倒？習近平不老實，沒公開算梁的過失，只表揚他的功績，但誰也知道，那是「盡在不言中」。<br />\n<br />\n<strong>習倒梁有私心</strong><br />\n<br />\n其實，習把梁整掉，也當然有他的私利計算。習和梁同在2012年上臺，港獨既是在梁任内出現，也就是在習任内出現。如果需要有人對港獨的出現負最終政治責任的話，這個人不是梁振英就是習近平。這是要寫進歷史的。你是習近平的話，你會怎樣做？答案太清楚。<br />\n<br />\n當然，除了催生獨自派、擴大分離主義思潮，促使習把梁踢走還有其他次要因素如唐派「篤背脊」、UGL醜聞、民望過低，等等，但那些比起梁所闖的大禍，都非死罪。<br />\n<br />\n令筆者稍感不安的是，民主派很多人死命提倡ABC，但歸根到底在政治上最終打倒梁振英的卻是自決派和港獨派思潮；然而這份功勞，以及背後所付出的龐大代價，卻不是所有民主派都樂意承認的。<br />\n<br />\n<a href=\"http://thestandnews.com/politics/誰推倒梁振英/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E8%AA%B0%E6%8E%A8%E5%80%92%E6%A2%81%E6%8C%AF%E8%8B%B1%2F&d=eMZntT2KeQ%2FrWnFhImo7sJUWI6eGpREPWAa3TRi9Bo4%3D&h=fd497e60\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E8%AA%B0%E6%8E%A8%E5%80%92%E6%A2%81%E6%8C%AF%E8%8B%B1%2F&h=2af1731b\" target=\"_blank\">http://thestandnews.com/politics/誰推倒梁振英/</a>"}]}