{"tid":312305,"cid":5,"subCid":0,"title":"《中共試探國際底線，港人應準備自己，掌握時機》","createTime":"2017-07-07T10:33:51.000Z","updateTime":"2017-07-07T10:33:51.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"b46e0c710cedabcd371849a8cfaff9ea66ee7734","tid":312305,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-07T10:33:51.000Z","msg":"「當拳頭大了，就會想試試自己的力量」這是和家父談論中共的動向，所得出的結論。<br />\n<br />\n中共三年後再否定聯合聲明，為現在進行自文件，甚至否定英國，在聲明中白紙黑字的權力，表面上是中共，為維護統一而發聲，內裡就是嘗試國際的反應，試一試自己的份量，可否猶如美國般，令各國只可以接受，不會反對，特別在「一路一帶」，大量「海外併購」的政策下，中共已經決心，走上「世界大國」的位置，讓自己大得不能倒。<br />\n<br />\n我們不能期望，英國可以做什麼，因為一個已經 將經貿重心，放在中國身上，視中國為有利可圖的地方，同時候又要處理脫歐，加上執政黨的亂局，英國現況係啞子食黃蓮，有苦自己知，但總不能讓人踩到心口，都默不作聲，英國就強調一點：中英聯合聲明係交予聯合國通過的有效文件。<br />\n<br />\n問題就來了，我們看到中共沒有再回應，而英國都沒有動作，相反這句話在一些媒體是產生漣漪，但未算一個大迴響，也不用談其他國家反應，始終論國際事務，香港問題暫無急切，也沒有即時回應的需要，除了美國作例行的回應。英國突然把問題提升到國際層面，和將聯合國掛勾起來，這點中共都心知，如果妄動一下，可能會影響很多國際議題。<br />\n<br />\n要明白經過幾十年，聯合國的角色是日漸削弱，特別一些重大議題，中俄美經常運用否決權，但各國都了解，特別是五個常任理事國，縱使他們不是對聯合國特別重視，但「聯合國是戰後秩序的象徵」是他們的共識，就算強大如美國，獨斷如俄國，都不會正面破壞相關的秩序，胡亂破壞聯合國，及相關國際事務，受害的是他們，而且他們手上還有否決權，過份打擊聯合國，對中共來說也不明智。<br />\n<br />\n當然英國這手，只是一種象徵性，大於實制作用，因為國際間也沒有有效手段，可以制裁中共違約，但中共和英國都明白，特別在中共四處擴展勢力，包括一路一帶等政策，往往涉及誠信和條約問題，假如中共過份否定聯合聲明，中共就隨時給予他人口實：「中共是否一個可信的締約國？」特別是各國的疑華派，他們也陸續就此表達意見，但始終在此刻難成氣候，主要有四點&mdash;<br />\n<br />\n1：中共的經濟力量，是多國的動力，所以他們不敢過於表達意見。<br />\n2：礙於「一個中國原則」香港問題，未必是港獨，但中共經常混為一談，令各國有所忌諱。<br />\n3：外國政府對香港情況不理解，就算各國有使館在港，也有派員溝通，但未必掌握當中的細節。<br />\n4：香港人沒有行動，至今，對前途問題依然沒有共識，這是非常不幸的，因為蹉跎了三十年，到二次殖民後二十年，都是無法得到共識，試問外國政權，又如何插手呢？<br />\n<br />\n所以現在的問題是，<span style=\"color: red;\">要令外國插手香港問題，首先要令外國認為，事件是有急切性，甚至是香港有何問題，都會損害他們利益，令他們的動機增加</span>，其次是香港人必須要得到共識，這個過程如果以眼下的情況，所謂清算，只係雞毛蒜皮的程度，到底是確保現有的「一國兩制」，還是提升港人自治權力，還是走到香港獨立，將是我們要面對的政治鬥爭。最後，不要依賴單一國家，因為今日自國際，已經不是美國獨大，特別川普這種討價還價，以實利為先的外交路向，香港問題只是他手中其中一個籌碼。<br />\n<br />\n所以當要與國際合作前，就必先建立自己的基礎，有熱城邊走議會路線，取得民意代表，同時期望下多一手難民牌，去打好流亡與難民代表的部署。又或者，像泛民他們已經效忠「中國」，純粹利用外國去爭取更大話語權。而獨派面對，難以有民意領袖，港獨主張也易被打壓，甚至人身安全會有威脅，都是獨派要面的劣境，但有點是肯定的，如果中共絲毫不退讓，甚至打壓所有異見人士，什麼城邦自決泛民，都會迫於「獨立」和「投降」二選一，所以<span style=\"color: red;\">獨派要做的事，就是打好無人取代的基礎，外國媒體和政權</span>，不會視黃之鋒這些人為港獨。<br />\n<br />\n其實香港問題，可以變成「國際問題」，係有前人留下的一手，當年鍾士元一群人，應該早已察覺中共會反口，甚至不守信用，出爾反爾，所以提議將中英聯合聲明，交到聯合國中，成為聯合國確認的國際文件，雖然有了這手功夫，不見得我們條路易走了，但在當年，「歸還香港」已經成為中英共識，加上前有鄧小平壓迫，後有民主回歸的一群人，他們留到這一手，已經難能可貴。<br />\n<br />\n這一手，<span style=\"color: red;\">讓香港有正當性，在國際發聲，問題只在我們要如何把握，何時由我們打出這手牌，不由香港人打，依靠外人就失去意義。</span><br />\n<br />\n<a href=\"https://m.facebook.com/story.php?story_fbid=1965764753636635&amp;id=1625821230964324\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.facebook.com%2Fstory.php%3Fstory_fbid%3D1965764753636635%26id%3D1625821230964324&d=eMZntT2KeQ%2FrWnFhImo7sMKJ7zzy8RXHrd%2FDXtMH0Y8%3D&h=527c870d\" target=\"_blank\">https://m.facebook.com/story.php?story_fbid=1965764753636635&amp;id=1625821230964324</a>"}]}