{"tid":312399,"cid":1,"subCid":0,"title":"伊拉克庫爾德自治區9月公投獨立，自治政府領袖稱「沒有回頭路」","createTime":"2017-07-07T11:54:14.000Z","updateTime":"2017-07-07T11:54:14.000Z","uid":120678,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"231bae384edc8a5298abbddb2d15e786b9f411e2","tid":312399,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-07T11:54:14.000Z","msg":"<a href=\"https://www.reuters.com/article/us-mideast-crisis-iraq-kurds-idUSKBN19R1S4\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.reuters.com%2Farticle%2Fus-mideast-crisis-iraq-kurds-idUSKBN19R1S4&d=eMZntT2KeQ%2FrWnFhImo7sJUc5Mn1qk%2F8nAzLhrzJJK4%3D&h=fe27235c\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.reuters.com%2Farticle%2Fus-mideast-crisis-iraq-kurds-idUSKBN19R1S4&h=c2482652\" target=\"_blank\">https://www.reuters.com/article/us-mideast-crisis-iraq-kurds-idUSKBN19R1S4</a><br />\n<br />\n<img src=\"https://s1.reutersmedia.net/resources/r/?m=02&amp;d=20170706&amp;t=2&amp;i=1191880472&amp;w=&amp;fh=&amp;fw=&amp;ll=780&amp;pl=468&amp;sq=&amp;r=LYNXMPED6513A\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fs1.reutersmedia.net%2Fresources%2Fr%2F%3Fm%3D02%26d%3D20170706%26t%3D2%26i%3D1191880472%26w%3D%26fh%3D%26fw%3D%26ll%3D780%26pl%3D468%26sq%3D%26r%3DLYNXMPED6513A&h=4c2ddf1d&s={SIZE}\" /><br />\n<br />\nIraq's Kurdish leader said on Thursday that there was no turning back on a bid to achieve an independent Kurdish state, but he would pursue it through dialogue with Baghdad and regional powers to avoid conflict.<br />\n<br />\nMasoud Barzani, President of the Kurdistan Regional Government (KRG), told Reuters in an interview that the timetable for independence after a Sept. 25 vote on the issue was &quot;flexible but not open-ended&quot;. He expected a &quot;yes vote&quot;.<br />\n<br />\nThe vote could turn into another regional flashpoint, with Turkey, Iran and Syria, along with Iraq the states with sizeable Kurdish populations, all resolutely opposed to an independent Kurdistan in northern Iraq. But Barzani played down such fears.<br />\n<br />\nWithin Iraq's borders, there is growing concern the real purpose of the referendum is not secession, but to strengthen Kurdish claims over hotly disputed territory adjoining recognized KRG boundaries, such as the oil-rich region and city of Kirkuk, whose future has been in play for over a decade.<br />\n<br />\nInside the KRG, parties such as the Patriotic Union of Kurdistan (PUK) of Jalal Talabani or the dissident Gorran group, all favor independence but not necessarily under the leadership of Barzani and his Kurdistan Democratic Party (KDP).<br />\n<br />\nAt his palace in the hillside village of Salahaddin, Barzani said the vote would decide the fate of Kirkuk, which Kurdish Peshmerga forces prevented Islamic State from capturing in 2014.<br />\n<br />\n&quot;Whatever the people of Kirkuk decide within the referendum, that decision should be respected,&quot; said a relaxed Barzani.<br />\n<br />\nThe Peshmerga effectively runs Kirkuk, also claimed by Turkmen and Arabs. Hardline Iran-backed Iraqi Shi'ite militias have threatened to expel the Kurds by force from this region and three other disputed areas - Sinjar, Makhmour and Khanaqin.<br />\n<br />\nBarzani, a Kurdish nationalist who has long championed the rights of his people, said negotiations with Baghdad, neighbors and international powers would start immediately after the vote in order to reach an amicable agreement.<br />\n<br />\n&quot;Our main goal is to implement and achieve the decision of our people through peace and dialogue,&quot; he said, wearing his traditional Peshmerga uniform."}]}