{"tid":31249,"cid":5,"subCid":0,"title":"(香港政壇幾多人中?) 蘋果操作系統(iOS)保安問題","createTime":"2016-12-09T14:33:43.000Z","updateTime":"2016-12-09T14:45:07.000Z","uid":22675,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"776671fd009dce34af922943597a217aa0d4b262","tid":31249,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-09T14:33:43.000Z","msg":"<strong><span style=\"color: red;\">August 25, 2016</span></strong><br />\n<strong>Sophisticated, persistent mobile attack against high-value targets on iOS</strong><br />\nBy Lookout and Citizen Lab <br />\n<br />\nSource link:<br />\nRead more: Sophisticated, persistent mobile attack against high-value targets on iOS (<a href=\"https://blog.lookout.com/blog/2016/08/25/trident-pegasus/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fblog.lookout.com%2Fblog%2F2016%2F08%2F25%2Ftrident-pegasus%2F&d=fowAGLSSovBMPL800341MYscwJTI%2BQouKF8MUrnyvY0%3D&h=9553c075\" data-auto-link target=\"_blank\">https://blog.lookout.com/blog/2016/08/25/trident-pegasus/</a>)<br />\n<br />\nCitizen Lab (Munk School of Global Affairs, University of Toronto) and Lookout have uncovered an active threat using three critical iOS zero-day vulnerabilities that, when exploited, form an attack chain that subverts even Apple&rsquo;s strong security environment.<strong> We call these vulnerabilities &ldquo;Trident.&rdquo; Our two organizations have worked directly with Apple&rsquo;s security team, which was very responsive and immediately fixed all three Trident iOS vulnerabilities in its 9.3.5 patch</strong>.<br />\n<br />\nAll individuals should update to the latest version of iOS immediately. If you&rsquo;re unsure what version you&rsquo;re running, you can check Settings &gt; General &gt; About &gt; Version. Lookout will send an alert to a customer&rsquo;s phone any time a new update is available. Lookout&rsquo;s products also detect and alert customers to this threat.<br />\n<br />\nTrident is used in <span style=\"color: red;\">a spyware product called Pegasus</span>, which according to an investigation by Citizen Lab, is developed by an organization called NSO Group. NSO Group is an Israeli-based organization that was acquired by U.S. company Francisco Partners Management in 2010, and according to news reports specializes in &ldquo;cyber war.&rdquo; <span style=\"color: red;\">Pegasus is highly advanced in its use of zero-days, obfuscation, encryption, and kernel-level exploitation.</span><br />\n<br />\nWe have created two reports that discuss the use of this targeted attack against political dissidents and provide a detailed analysis of the malicious code itself. In its report, Citizen Lab details <span style=\"color: red;\">how attackers targeted a human rights defender with mobile spyware, providing evidence that governments digitally harass perceived enemies, including activists, journalists, and human rights workers. </span>In its report, Lookout provides an in-depth technical look at the targeted espionage attack that is actively being used against iOS users throughout the world.<br />\n<strong>The Pegasus spyware</strong>"},{"pid":"67822f9328c7de6d411ab860fed5683ea941a3bf","tid":31249,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-09T14:33:51.000Z","msg":"Pegasus is the most sophisticated attack we&rsquo;ve seen on any endpoint because it takes advantage of how integrated mobile devices are in our lives and the combination of features only available on mobile &mdash; <span style=\"color: red;\">always connected (WiFi, 3G/4G), voice communications, camera, email, messaging, GPS, passwords, and contact lists</span>. It is modular to allow for customization and uses strong encryption to evade detection. Lookout&rsquo;s analysis determined that the malware exploits three zero-day vulnerabilities, or Trident, in Apple iOS:<br />\n<br />\nCVE-2016-4655: Information leak in Kernel &ndash; A kernel base mapping vulnerability that leaks information to the attacker allowing him to calculate the kernel&rsquo;s location in memory.<br />\n<br />\nCVE-2016-4656: Kernel Memory corruption leads to Jailbreak &ndash; 32 and 64 bit iOS kernel-level vulnerabilities that allow the attacker to silently jailbreak the device and install surveillance software.<br />\n<br />\nCVE-2016-4657: Memory Corruption in Webkit &ndash; A vulnerability in the Safari WebKit that allows the attacker to compromise the device when the user clicks on a link.<br />\n<br />\n<br />\nThe attack sequence, <span style=\"color: red;\">boiled down, is a classic phishing scheme: send text message, open web browser, load page, exploit vulnerabilities, install persistent software to gather information. </span>This, however, happens invisibly and silently, such that victims do not know they&rsquo;ve been compromised.<br />\n<br />\nIn this case, <strong>the software is highly configurable</strong>: depending on the country of use and feature sets purchased by the user, <span style=\"color: red;\"><strong>the spyware capabilities include accessing messages, calls, emails, logs, and more from apps including Gmail, Facebook, Skype, WhatsApp, Viber, FaceTime, Calendar, Line, Mail.Ru, WeChat, SS, Tango, and others.</strong></span> The kit appears to persist even when the device software is updated and can update itself to easily replace exploits if they become obsolete.<br />\n<br />\nWe believe that this spyware has been in the wild for a significant amount of time based on some of the indicators within the code (e.g., a kernel mapping table that has values all the way back to iOS 7). It is also being used to attack high-value targets for multiple purposes, including high-level corporate espionage on iOS, Android, and Blackberry.   <br />\n<br />\nRead more: Sophisticated, persistent mobile attack against high-value targets on iOS (<a href=\"https://blog.lookout.com/blog/2016/08/25/trident-pegasus/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fblog.lookout.com%2Fblog%2F2016%2F08%2F25%2Ftrident-pegasus%2F&d=fowAGLSSovBMPL800341MYscwJTI%2BQouKF8MUrnyvY0%3D&h=9553c075\" data-auto-link target=\"_blank\">https://blog.lookout.com/blog/2016/08/25/trident-pegasus/</a>)<br />\n<br />\n阿共應該都識得玩呢啲<img src=\"/assets/faces/normal/photo.gif\" class=\"hkgmoji\" /> 上面應該有唔少IT專才<img src=\"/assets/faces/normal/donno.gif\" class=\"hkgmoji\" /> 唔知香港有幾多人中?"},{"pid":"54609ae35fd879e8ef36ed35776558f614d92bf9","tid":31249,"uid":22054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-09T14:45:07.000Z","msg":"iOS 10都出左好耐啦，仲9.xx <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}