{"tid":312597,"cid":5,"subCid":0,"title":"專做內地生  港漂地產：這是一盤吃力的生意","createTime":"2017-07-07T14:55:57.000Z","updateTime":"2017-07-07T15:10:17.000Z","uid":50769,"like":0,"dislike":2,"uniUserReply":0,"replies":[{"pid":"a052e7438ba9ebf94488664ba791a6af67138d1b","tid":312597,"uid":50769,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-07T14:55:57.000Z","msg":"大概三年前，大圍地產舖如春日繁花般盛開，港鐵站對面的21間地舖，當中有15間地產舖，今年最新加入戰線的有「港漂家租務」。在這區打混超過30年、最老的「好運來地產」老闆May姐，自言捱過金融風暴、沙士，那些風浪也不及「港漂潮」令她如此頭痛，「我喺大圍有物業放租畀內地生，每次去到間屋，我都忍唔住同佢哋講我好心痛。」May姐說，兩年間她換了四個雪櫃，爐頭被熱熔、地磚滿佈裂痕如樹根，「好多業主都怕咗內地生。」<br />\n幾位80後香港男生卻偏向虎山行，打着港漂旗號在大圍插旗。「係一盤吃力嘅生意，好多人將佢睇得太簡單，唔係就咁租房咁簡單。」創辦人之一的Ken說。<br />\n<br />\n200公司盯中港漂生意但做不來<br />\n<br />\n「港漂家租務」四位創辦人原本從事廣告、教育工作，幾年前購入「香港內地新聯合會」一個港漂社交網站，易名「港漂家」，經營港漂社群的生意，辦各種聯誼活動、搵工、學粵語等。Ken說：「每年大概有3萬1千多名內地港漂學生，03年起累積嘅港漂達16萬人以上。呢群人係獨特群體，有基本需要，衣食住行，我哋就做呢一方面嘅生意。」<br />\n<br />\n直至兩年前，不少內地生問有關租屋的事宜，「直頭當我哋係慈善機構咁。」於是，他們乾脆認認真真去做港漂租務生意。除了租屋，還會「配對」找室友，提供管理等一條龍服務。這都是一般地產辦不到的。<br />\n<br />\n內地生租屋前　要求查看業主遺囑<br />\n<br />\n他說：「好多人盯中港漂群體嘅商機，過往至少有200至300間公司想做呢門生意，但做唔到，最大問題係大家冇諗過點樣幫到佢哋。」他舉了一個經典的例子：曾有一位內地生簽租約前，問過「七七四十九條」問題，租約、公司與業主關係什麼都問過，那內地生說：「問最後一條問題，然後我才簽約。」那道關𨫡的問題是：我可否看業主的遺囑？Ken豆大的汗自額頭滑落下巴，租屋看遺囑「係乜玩法」？內地生解釋：「假如業主過世，承繼人是否知道他把屋租了給我？」Ken說：「總括嚟講，佢哋怕俾人呃，怕到一個地步你唔會相信。佢哋嘅世界是唔同嘅。」<br />\n大概三年前，大圍地產舖如春日繁花般盛開，港鐵站對面的21間地舖，當中有15間地產舖。<br />\n因此，一籮籮精警的問題嚇退了業主和大地產舖。「但對港漂生嚟講，我哋係一間服務學生嘅機構，因為我哋本身幫佢哋搵工、學粵語。學生先會聽我哋講，容易接受。」港漂家四位80後沒有拋下「為助內地生融港」的偉大理想，甚至坦白地說：「有商機，都係睇數字。」每天面對港漂騎呢問題與投訴，員工經常反眼反到上天花板，「但諗深一層，香港人去外國讀書都係咁，點解唔可以當佢哋係一般留學嘅外國學生？」"},{"pid":"09323e240245bd5273b6dc3bfe5734da8387f893","tid":312597,"uid":50769,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-07T14:56:11.000Z","msg":"「內地生完全唔相信法律。」Ken說讓內地生查看房產、公司網站、政府網站，「佢哋都可以話個網站係假。」內地生都說自己是被騙大的，他們鎮上曾開了一間香港人也認識的大銀行，但一直乏人光顧，直至一個人成功從銀行提款，其餘的人才敢走進去。港漂家跟那間銀行的命運相同，經營了好幾年，才在圈內建立口碑。<br />\n<br />\n棘手投訴天天多：有人偷咗我盒奶<br />\n<br />\n簽租約前是一個難關，簽租約後港漂生騎呢「挑機」又提升至另一層次。一天，四位共居女生浩浩蕩蕩到舖頭「報案」：「有人偷了我的奶。」Ken：「佢哋真係重組案情：嗱，尋晚我12點返到嚟，放入去，室友七點鐘起身就發現唔見咗，呢段時間得一個人返過嚟，咁唔係佢，仲可以係邊個？』」地產舖同事化身訓導主任，「呢位同學，會唔會係你記錯盒奶係自己買嘅？」這些棘手的案件可以擾攘數小時。<br />\n<br />\n這些繁瑣的案件，每天微訊準時送達，「超過20個同學話冷氣壞咗，但原來未開掣。」<br />\nKen（左）與吳先生（右）說起內地生騎呢怪事，「我最記得就係種菇事件。」Ken說。<br />\n<br />\n拆彈組<br />\n<br />\n又曾有兩位室友，一人晚上常與美國舊同學視像通訊，被另一人室友投訴，互訴對方有公主病，「佢哋啱，兩個都有公主病。」公主王子隨時凌晨1時微訊要求港漂家職員更換燈膽，「必需，要即刻。」Ken：「我們唯有回覆，我們已評估沒有即時危險，你會否考慮打開其他電燈？」即使預早買好後備燈膽，又傳授換燈膽之法，「十個只有一個會聽，下次都係會叫你換，話自己唔夠手長。」當然，有些訴求是有即時危險，港漂家每位員工已有心理準備隨時上門拆彈，「曾經有同學誤把微波爐當焗爐，把一排雞蛋放入去，冇爆，但微波爐冒煙、壞咗，最後發現原來佢哋將啲醋倒喺電線上面。」<br />\n<br />\n訂立53條規條讓業主安心<br />\n<br />\n為了說服業主放租予內地生，港漂家在租約上訂明了53條宿舍守則，當中21條是規條，如不許帶異性、晚上11小時不准喧嘩；32條是弄壞家具的賠款細則，好讓業主買個安心，「最常壞的就是門鎖。」此外，港漂家跟一般地產不同之處是提供管理服務，聘請清潔姐姐每周上門打掃，又有同事經常「關心」同學，「即係檢測吓。」清潔姐姐每周回來總會嘮叨半天，「我哋叫姐姐幫佢哋倒埋垃圾，因為對同學嚟講，邊個負責掉垃圾，就代表輸。」垃圾事少，「種菇」事件才是一絕，「有同事發現宿舍廁所渠口同廚房電線位吽咗啲菇出嚟。」<br />\n<br />\n因此，港漂家聘請員工的首要條件，是需要有強大的忍耐力。除了應付學生，還有家長。曾有家長晚上7七時致電港漂家，「佢話打畀個女冇人聽。」港漂家員工回覆：「你什麼時間跟女兒通過電話？」家長：「10分鐘前。」員工：「或許她在洗澡呢？」家長發火了：「你知道10分鐘可以發生很多事情嗎？」Ken慨嘆：「做呢盤生意之前，呢啲事件係意料之外，冇諗過喪到呢個地步。」<br />\n<br />\n<a href=\"https://www.hk01.com/sns/article/102770\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hk01.com%2Fsns%2Farticle%2F102770&d=WTAKADb%2Fboub4MpF4uRsBwKEmdudW1rq3V1Y15kzxIU%3D&h=fc0e7fa2\" target=\"_blank\">https://www.hk01.com/sns/article/102770</a>"},{"pid":"d09a6e109a4679ef7eb9ad91adcca3ca6a64b4aa","tid":312597,"uid":76117,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-07T15:03:42.000Z","msg":"此回覆已被刪除"},{"pid":"f918fd0624618e119554902a309f97dde02b3efb","tid":312597,"uid":26389,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-07T15:10:17.000Z","msg":"<blockquote>明知咁多西客都繼續做即係有錢賺</blockquote><br />\n蝕本生意無人做 殺頭生意有人做"}]}