{"tid":312895,"cid":5,"subCid":0,"title":"蘋論：噴煙的遼寧號 虛幻的愛國情 抬高遼寧號身價 貽笑大方","createTime":"2017-07-08T00:15:44.000Z","updateTime":"2017-07-08T00:18:15.000Z","uid":35790,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"bba0e00a2abcd71cc6d8e5ac59dbe3339a7f60ab","tid":312895,"uid":35790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-08T00:15:44.000Z","msg":"蘋論：噴煙的遼寧號 虛幻的愛國情 - 李平<br />\n<br />\n中國第一艘航空母艦遼寧號訪港，親共人士、媒體早已高呼這是「一次生動的愛國教育」、是「國家主權及尊嚴的象徵」，解放軍海軍副司令員丁毅昨日也說，航母編隊訪港將「進一步激發香港同胞愛國愛港的熱情」。令人疑惑的是，遼寧號狂噴黑煙進入香港，不用理會香港空氣污染管制條例，這就是國家主權和尊嚴的象徵？令人疑惑的是，九七前後美國航母不時訪港，又怎樣激發港人的愛國愛港熱情？或許，中國自此應拒絕外國軍艦，特別是美國航母訪港，以免港人認錯軍艦愛錯國。<br />\n<br />\n抬高遼寧號身價　貽笑大方<br />\n<br />\n香港作為一個自由港，九七前一直是各國軍艦在東亞的一個重要補給港口。九七主權移交後，北京接管了香港的國防、外交事務，但並未切斷外國軍艦停靠香港這種軍事交流及為香港帶來經濟利益的機會。20年來，訪港的美國航母就有「小鷹」號、「斯坦尼斯」號、「喬治華盛頓」號、「尼米茲」號、「卡爾文森」號、「星座」號等。<br />\n遼寧號專程訪港，當然有別於美國航母來港休整補給，但遼寧號無論是由前蘇聯航母瓦良格號改裝的身世，還是軍迷形容的「五無處男」（沒有核動力、沒有彈射器、沒有預警機、沒有海外基地、沒有作戰經驗），都無法與美國福特級航母媲美。為了抬高遼寧號身價，中國官媒及香港親共媒體賣力鼓吹遼寧號裝備的先進性、國產化，未免貽笑大方，而打出愛國主義教育、震懾港獨的大旗，更令人啼笑皆非。<br />\n每逢訪港軍艦開放給市民參觀，豈有不受歡迎的？親共議員吹捧，遼寧艦來港「對各種分離主義勢力也是一種威懾，對港獨、台獨等分離勢力，特別是對恐怖主義者造成有效的威懾」。照此推理，外國軍艦訪港豈不是成了支持港獨、台獨？那些曾經爭相湧上美國航母參觀的市民豈不是不愛國不愛港？至於用航母打港獨，那豈不是成了習近平所說的「用手榴彈炸跳蚤」，看起來熱熱鬧鬧，但不解決問題。<br />\n<br />\n不受制香港規例　污染法治<br />\n<br />\n遼寧號是中共的一個重要政治符號，也是習近平領軍的一個形象工程，其訪港意義當然不同於美國航母訪港。2012年9月，瓦良格號改名遼寧號開始服役，為的是向中共十八大獻禮。丁毅昨日表述遼寧號訪港意義時，也強調要讓港人了解中共十八大以來解放軍軍隊建設發展取得的重大成果，更不忘宣揚習近平對海軍建設的重視、表達深入學習習近平指示的決心。但是，遼寧號噴着黑煙行駛在香港水域，港府辯稱《空氣污染管制（遠洋船隻）（停泊期間所用燃料）規例》不適用於軍艦，不只污染了香港環境、污染了香港法治，也污染了解放軍海軍形象、污染了習近平形象。<br />\n把港人對遼寧號的關注，把軍民的一次近距離接觸交流，拔高到愛國愛港的層面，只是中共慣用的拉大旗作虎皮的宣傳手法。莫非，中國去年拒絕美國「斯坦尼斯」號航母戰鬥群停靠香港，除了中美關係因南海問題而緊張的因素之外，也有震懾港獨、不讓港人錯用熱情的考慮？美國航母對上一次訪港是2014年6月「喬治華盛頓」號第六度訪港，距今已經三年多。或許，為了讓香港市民只能對中國軍艦表達熱情，中國應該從此拒絕美國軍艦訪港或開放給港人參觀。<br />\n中共特色的愛國主義教育無所不在，民眾對航空母艦、太空探索、新型戰機導彈等高新尖技術的關注，往往都被歸結於愛國熱情，甚至操縱媒體、五毛為黨為領導人大唱讚歌，但民眾對衞星上天、紅旗落地的擔憂就被無視，對造得出航母造得出太空船就是生產不了安全奶粉無毒食品的批評就被屏蔽。遼寧號訪港，香港人豈能不被愛國一次？"},{"pid":"f7d883dc7207e0b2b38a7699733ce615ad9d690d","tid":312895,"uid":35790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-08T00:18:15.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /><br />\n駁唔到"}]}