{"tid":313389,"cid":5,"subCid":0,"title":"China Says Sino-British Joint Declaration on Hong Kong Is Void","createTime":"2017-07-08T09:42:44.000Z","updateTime":"2017-07-08T10:23:46.000Z","uid":92301,"like":1,"dislike":1,"uniUserReply":0,"replies":[{"pid":"cb0fdb649f86a46879604c47f7b95a11d1b15bcd","tid":313389,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-08T09:42:44.000Z","msg":"<span style=\"font-size: large;\">On the Hong Kong handover 20th anniversary, China&rsquo;s Foreign Ministry says the document is no longer legally binding.</span><br />\n<br />\nChina will celebrate the 20th anniversary of Hong Kong&rsquo;s handover on July 1, and Chinese President Xi Jinping arrived Hong Kong on June 29 to join the festivities. As the big day approached, the Chinese Foreign Ministry delivered the Hong Kong people (as well as those on the Chinese mainland) a hard blow by denying the validity of the Sino-British Joint Declaration on Hong Kong, the fundamental document that led to the peaceful handover 20 years ago.<br />\n<br />\nOn June 30, at a regular briefing, when commenting on Britain&rsquo;s role in today&rsquo;s Hong Kong, Lu Kang, a spokesperson for the Chinese Foreign Ministry, said:<br />\n<br />\n<em>I would like to emphasize that Hong Kong is a special administrative region of China and Hong Kong&rsquo;s affair is China&rsquo;s internal affairs&hellip; Now that Hong Kong has returned to its motherland for 20 years, the Sino-British Joint Declaration, as a historical document, no longer has any practical significance, and does not have any binding effect on the Chinese central government&rsquo;s management of the Hong Kong. The British side has no sovereignty over Hong Kong after the handover, nor power to rule or power to supervise. [We] hope that people could understand the reality.</em><br />\n<br />\nIn addition to defending Hong Kong&rsquo;s current situation, Lu also warned others not to criticize:<br />\n<br />\n<em>The question of whether Hong Kong is a success or not has been proved by the 20-year practice of Hong Kong&rsquo;s return to the motherland. It is not for any outsider to make improper comments.</em><br />\n<br />\nHe then quoted some data to demonstrate that Hong Kong&rsquo;s economy remains strong and competitive under China&rsquo;s rule. So &ldquo;Hong Kong&rsquo;s &lsquo;One country, Two systems&rsquo; practice is successful&hellip; the Hong Kong people are content and the mainland people are happy,&rdquo; Lu concluded."},{"pid":"c9bad0c08f0d9e7eee1b36825fd9f7e467f649b4","tid":313389,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-08T09:43:59.000Z","msg":"Regarding the stark statement, the British Foreign Office spokeswoman replied: &ldquo;The Sino-British Joint Declaration remains as valid today as it did when it was signed over 30 years ago.&rdquo; According to Reuters, the spokeswoman further emphasized: &ldquo;It is a legally binding treaty, registered with the UN and continues to be in force. As a co-signatory, the U.K. government is committed to monitoring its implementation closely.&rdquo;<br />\n<br />\nThe majority of the mainland Chinese netizens were appalled by Lu&rsquo;s reply as well. Despite China&rsquo;s extremely harsh censorship, within hours, more than 7,000 people had commented on the report of Lu&rsquo;s statement posted on Weibo (Chinese equivalent of Twitter) and most criticized him sharply.<br />\n<br />\nOne Chinese netizen commented: &ldquo;The Chinese Constitution is also a historical document; Perhaps in your view, it does not have any practical significance either.&rdquo; The comment won more than 6,000 thumbs-up.  Another simple comment &mdash; &ldquo;shameful&rdquo; &mdash; won more than 3,000 thumbs-up.<br />\n<br />\n<a href=\"http://thediplomat.com/2017/07/﻿china-says-sino-british-joint-declaration-on-hong-kong-is-void/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fthediplomat.com%2F2017%2F07%2F%EF%BB%BFchina-says-sino-british-joint-declaration-on-hong-kong-is-void%2F&d=z96z115ncRhNUfBQZuKX3e9M5Ue6CDmcYDZznX2R1Ws%3D&h=fb93a471\" target=\"_blank\">http://thediplomat.com/2017/07/﻿china-says-sino-british-joint-declaration-on-hong-kong-is-void/</a>"},{"pid":"70c9ece790d25ac5a64cda5825cea0de78f62399","tid":313389,"uid":35815,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-08T09:47:13.000Z","msg":"此回覆已被刪除"},{"pid":"e84137cf7d407228b55736c6504c35f23257b887","tid":313389,"uid":29804,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-08T10:05:28.000Z","msg":"不斷重覆做乜"},{"pid":"001ddde971bdd75a911771b4b54c2c9ee842de1d","tid":313389,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-08T10:23:46.000Z","msg":"<blockquote>不斷重覆做乜</blockquote><br />\n當外國媒體不斷圍屌, 我地係咪要做o的o野?"}]}