{"tid":316278,"cid":11,"subCid":0,"title":"香港主權移交20年：電影中的「一九九七」","createTime":"2017-07-10T15:13:12.000Z","updateTime":"2017-07-10T15:26:06.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"401357a1d11396c1a1023518fc4f81e561d40369","tid":316278,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-10T15:13:12.000Z","msg":"<strong>香港主權移交距今20年，而關於&quot;九七&quot;的電影作品，也在那一年開始陸續誕生。</strong><br />\n<br />\n這個一直被看作是&quot;政治冷感&quot;的城市，也無法迴避那個為當代香港定調的歷史時刻。直接談論&quot;九七&quot;過渡的電影並不多，且多數來自於這座「東方好萊塢」的本土製作。較為著名的作品當中只有一部來自外國，但它卻是最有可能被遺忘的一部。<br />\n<br />\n這裏，我們可以算是對這寥寥可數的幾部作品作&quot;最後&quot;的回顧，因為正如影評人所說，這個話題正在逐漸過去，香港正面臨&quot;新的課題&quot;。<br />\n<br />\n<span style=\"font-size: large;\">《中國匣》（Chinese Box），1998年</span><br />\n<br />\n<em>導演：王穎（Wayne Wang）<br />\n<br />\n編劇：讓-克勞德&middot;卡裏埃爾（Jean-Claude Carriere）、拉里&middot;格羅斯（Larry Gross）<br />\n<br />\n主演：傑裏米&middot;艾恩斯（Jeremy Irons）、鞏俐、許冠文、張曼玉<br />\n</em><br />\n這是直接以「九七」為題材的西方電影當中最著名的一部。旅美華裔導演王穎在香港主權移交的一年回到他的出生地拍攝這部電影，探索這個文化、種族交匯的城市向後殖民地社會過渡時期中的個人命運。<br />\n<br />\n這部在日後很少人記得的電影，當年卻雲集了奧斯卡影帝傑裏米&middot;艾恩斯、中國巨星鞏俐、香港戲骨許冠文，還有日後蜚聲戛納、當時已是三屆香港金像影后的張曼玉。故事講述艾恩斯飾演的駐港英國記者約翰（John）愛上鞏俐飾演的中國移民薇薇安（Vivian），後者一直試圖擺脫曾經做妓女的過去，希望成為香港本地富商張老闆（許冠文）的妻子；當薇薇安發現張礙於社會階層的壓力而不願與她成婚時，曾轉念接受艾恩斯的愛意，但此時艾恩斯卻在香港回歸中國前夕發現自己身患絶症，重塑人生為時已晚。<br />\n<br />\n電影的敘事背景圍繞在「回歸」到來前的幾個月。雖由華裔導演執導，但片中的角色設定多是西方視角的刻板印象。與「九七」直接相關的情節則主要是香港年青人在回歸到來前自殺等套路。張曼玉飾演的城市浪族，角色也由一條等待拋棄自己的英國舊情人回頭的故事線推動。<br />\n<br />\n「其實這是一個在中國人看起來很不舒服的戲，」影評人朗天告訴BBC中文網說。電影中對香港身份的想像，通過約翰的說法，表述為「一個誠實的妓女」。<br />\n<br />\n「它對香港的想像是一些很外國人的想法，」朗天說，電影把香港想像成處在一個「向不同的主子獻媚」的位置，顯示的是一種「幼稚」。<br />\n<br />\n「這些戲一拍完就會過時，你可以這樣理解。」<br />\n<br />\n<span style=\"font-size: large;\">「九七」三部曲：《香港製造》（1997）、《去年煙花特別多》（1998）、<br />\n<br />\n《細路祥》（1999）</span><br />\n<br />\n<em>編劇/導演：陳果</em><br />\n<br />\n這三部以獨立製作形式拍攝的作品可能是關於「九七」的電影中被提及最多的。《香港製造》通過幾個生活在社會底層的邊緣少年講述一群被遺忘的年輕人的故事，最終他們在各自的悲劇命運中一一死去。一年之後上映的《去年煙花特別多》則以一群退役的香港華籍英軍為主角，不能跟隨英軍撤離又難以找到新角色的吳家賢經過械劫未果、兄弟和戰友被殺等波折，在一次打鬥中頭部中槍造成失憶後，卻順利「過渡」到了新社會。《細路祥》則用小商販階層子弟「祥仔」的視角，以童言講述香港面臨回歸中國「母體」時的複雜情感。<br />\n<br />\n三部電影在「回歸」後的三年陸續登上銀幕。其中製作成本僅50萬港元、以過期膠片拍攝的《香港製造》贏得了第十七屆香港電影金像獎最佳電影，陳果則獲最佳導演獎，但電影卻未被選入當年的香港國際電影節。<br />\n<br />\n陳果在本月較早前接受香港本地傳媒訪問時提到當年《香港製造》未能進入香港電影節的往事：「我這也算是唯一一部講『九七』前後香港人那種不安的電影&hellip;&hellip;反而得不到電影節的垂青，都是一個很大的諷刺。」<br />\n<br />\n以下是香港影評人朗天對這三部曲的評論，內容經過編輯：<br />\n<br />\n<em>關於「九七」，陳果不只拍一部，而是拍了三部，都是直接的討論這個議題。其中《去年煙花特別多》更是有一些「回歸」當日的真實場面，你從裏面看到人們在放煙花。1997是不停地在放煙花的一年，這個電影是通過這樣的意像來講香港的未來。<br />\n<br />\n《香港製造》是非常悲觀的一部電影，而《去年煙花特別多》亦不見得樂觀。<br />\n<br />\n《香港製造》最後提到毛主席的名句，說年輕人是「早晨八九點鐘的太陽」，而到最後，裏面的三個主角是全部死掉的。這當中就是一種「過渡不了」。這一點也還算是隱喻，但是電影的名字叫做「香港製造」，這是很清晰的。包括關於兒童因為父母做生意而沒人理的《細路祥》在內，講述的都完全是當時真實的一個社會。三部是直接在講「九七」過渡的，無論是在故事還是處境上都很寫實，雖然用的是一些虛構的情節。<br />\n<br />\n基本上，陳果對於「九七」後的香港未來，看法是相當悲觀的。後來，他還通過他的「妓女三部曲」，再去討論內地文化的入侵。</em><br />\n<br />\n<strong>「九七」話題即將過去－影評人朗天</strong><br />\n<br />\n以香港導演來說，除了陳果等少數例外，大部分電影對於「九七」都不是直接討論，而是用隱喻。"},{"pid":"cdcf1ef4e84af5a06a6efb34a271ca895cd63875","tid":316278,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-10T15:13:45.000Z","msg":"這當中有政治原因：香港長期受英國殖民主義統治影響，政治一向是禁區。當時整個香港電影界都有這種認識：一碰政治就是「票房毒藥」。所以一般電影製作人即使對這個話題有想法，都不想直接去講。事實上這也是藝術的可愛之處──它的」曖昧性「和模棱兩可反而增加了詮釋的空間。<br />\n<br />\n這些電影往往將「九七」視為一種「限期」：一個政治限期，同時也是一個心理關口。<br />\n<br />\n其中最明確的兩種隱喻，一個是「失憶」，一個是「絶症」。「絶症」往往就是代表那種過渡不了的悲觀，「失憶」則是拋下過去的記憶，放下包袱，撿起當下，新的經歷下有新的體會，然後重新上路。1997年前後一直到2003年前，這樣的電影無論賣座不賣座，獨立不獨立的都相當多。<br />\n<br />\n20年過去後，我想這個話題在電影裏不會再繼續下去了，就算有，它也只會變成另一些話題裏的一部分。<br />\n<br />\n之前對於「九七」的想像，正如陳冠中所說，最終是「什麼事也沒有發生」。那是一種「不到肉」的，可以用不沾身的隱喻去處理的問題。但2010年往後，所謂「香港意識」抬頭，它可以走向哪裏？這是一個很嚴峻的問題。之前的「打壓」是想像的，現在面對的創作上的困難是真實的。<br />\n<br />\n經過「雨傘運動」之後，在《十年》這部戲裏面可以反映出，香港的社會大環境對未來的想像是相當悲觀的。在這樣的狀況之下，電影該如何向前走？電影人現在已經有了新的課題。<br />\n<br />\n<span style=\"font-size: large;\">《等候董建華發落》，2001年</span><br />\n<br />\n<em>導演：邱禮濤<br />\n<br />\n編劇：楊漪珊<br />\n<br />\n主演：鄧樹榮、艾敬、李煒尚</em><br />\n<br />\n這部被認為是題材帶有政治性的電影改編自楊漪珊的同名寫實小說，故事內容部分取材自真實事件：十七個少年犯由於犯案時未成年，被港英時期的法庭判決為「等候英女皇發落」（detained at Her Majesty's pleasure），但在1997年社會過渡之際卻面臨法律真空，一名立法局議員連同囚犯家屬組成團體，想盡辦法爭取要在主權移交之前為這些陷入「無了期」監禁的少年確定刑期，最終在回歸之後，這些少年犯被特區法院定下了最低刑期。<br />\n<br />\n這部成本300萬港元的電影當年在香港只收回票房約18萬，邱禮濤在拍攝時拒絶了以更討好觀眾的「奇案片」方式處理的建議。他完成拍攝時曾在一篇博客文章中寫道：「老實說，我也討厭政治，但有些東西你雖然討厭也得要面對，因為你我都生活在其中。」<br />\n<br />\n電影及小說當中的議員以香港立法會議員梁耀忠為原型。他在回憶這部電影時，這樣告訴BBC中文網：<br />\n<br />\n<em>我從1996年開始探望這些青少年犯，當時覺得很無助，幫不了他們。我是和一個朋友一起去的。她深深地感受到：一些青少年的朋友和我梁耀忠一樣，家庭環境都這麼差，但是卻一個要在監獄裏度過重要的年輕時光，梁耀忠卻能做議員。她想要去探討這些社會問題，就寫了一本書，後來就起名叫《等候董建華發落》。<br />\n<br />\n導演有問過我一些劇情，我也給過一些意見。比如說，有幾幕劇會講到議員有時候也會有一些情緒，不妨可以流露出來。整套電影當中大約有七成多的事情都是真實的，它主要講的是那些青少年犯，關於議員的部分其實很少。<br />\n<br />\n當我看到女主角後來找到她媽媽的那一幕是最有感受的，還有她帶男主角回到找自己的媽媽的時候。它很能帶出一個信息：很多少年犯是因為家庭破碎而導致犯事，他們其實也需要愛。<br />\n<br />\n有些朋友看完電影之後告訴我，很感謝有這樣一部電影，讓他們知道原來香港過去有這樣的人權問題，希望香港的人權問題可以得到改善。不過大家也知道，香港回歸之後，香港的人權只有惡化而沒有改善，這是最遺憾的地方。</em><br />\n<br />\n<span style=\"font-size: large;\">《無間道 II》，2003年</span><br />\n<br />\n<em>導演：劉偉強、麥兆輝<br />\n<br />\n編劇：莊文強<br />\n<br />\n主演：黃秋生、曾志偉、吳鎮宇、劉嘉玲</em><br />\n<br />\n同樣以「三部曲」出現的「無間道」系列在21世紀初香港電影業面臨困難之際創造了票房奇蹟，合共收得1.1億港元，及後更被好萊塢收購翻拍版權，成為由馬丁&middot;西科塞斯（Martin Scorsese）執導的《無間道風雲》（The Departed），並奪得奧斯卡金像獎最佳電影。<br />\n<br />\n系列電影的第二部借鑒了「教父」系列的敘事方法，將一個黑幫家族與警方互相安插臥底的故事放置在社會轉變的大背景之下。黑幫家族第二代頭目期望為父輩「洗底」，在「回歸」到來之前轉型成為正當商人，但事與願違地再度捲入江湖恩怨，死在警察槍下，他的帝國也在1997年之際被下屬接手，黑社會仍舊是黑社會。<br />\n<br />\n「無間道」系列的第一部與第三部均進入了中國大陸市場，劇情提及「九七」情節的第二部則未在內地上映。<br />\n<br />\n朗天認為，除了第二部的直接情節外，故事當中的警察劉建明身上更有另一重關於香港人身份認同的隱喻：<br />\n<br />\n[i]在第一集的時候，你還不是很知道的，但在第二部裏，電影就開始用一個黑社會家庭的故事去重塑了香港的歷史。到第三集，講的就是你想去做一個「差人」（警察），但是這個並不那麼容易做得到的。這是第三集裏劉德華飾演的劉建明的遭遇。"},{"pid":"d1ea4f68eccde84bffe8f8e7b537abca36cdd9f4","tid":316278,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-10T15:14:12.000Z","msg":"這當中的「差人」就是「中國人」的一個隱喻，他原本是一個「古惑仔」，而這個「古惑仔」就是代表香港。一個「古惑仔」想去歸化做一個「差人」，其實未必那麼容易做得成。電影的結局就是他被揭發臥底的身份，到最後以「瘋狂」告終。[/i]<br />\n<br />\n<span style=\"font-size: large;\">《樹大招風》，2016年</span><br />\n<br />\n<em>監製：杜琪峰、遊乃海<br />\n<br />\n導演：許學文、歐文傑、黃偉傑<br />\n<br />\n編劇：伍奇偉、麥天樞、龍文康<br />\n<br />\n主演：林家棟、任賢齊、陳小春</em><br />\n<br />\n上映於2016年的香港電影金像獎最佳電影啟發自香港「三大賊王」張子強、葉繼歡和季炳雄的故事，基於一些真實案件和江湖傳聞，將三人的故事糅合成一個發生在1997年香港主權移交之前的故事：找不到出路的三大賊王曾在江湖風聲中試圖合謀作案，但在交匯之前各自被捕而未果，彷彿無聲無息地掩沒在了大時代背影下。<br />\n<br />\n除最佳電影外，三線敘事的劇本也拿下第36屆香港電影金像獎最佳編劇獎。以下是三名編劇在2017年接受BBC中文網訪問時的對話，內容經過編輯：<br />\n<br />\n龍文康：<em>由許學文導演找我的時候開始，這個前設是已經知道的。這是監製杜琪峰和遊乃海給出來的，他們想講「三大賊王」的故事，而且背景是「回歸」之前的。我和導演討論的時候，覺得把如果「賊王」的標籤撕去，這些角色也是普通人。面對時間的轉變，他們也會有不安的感覺。</em><br />\n<br />\n伍奇偉：<em>比起他以前拍的故事，杜琪峰監製現在對時代的敏感度大了很多。因為這是一個「近乎真實」的故事。我們希望故事的主題是關於時代的，關於一個離不開我們香港人的字眼，就是「九七」。很想借「回歸」這個引力如此大的東西去探討：會不會是時代的必然或者偶然，令他們聽到一個可能會一起合作的風聲，來引起他們的慾念，而步向各自的滅亡？<br />\n</em><br />\n麥天樞：<em>如果不去揣摩杜Sir和遊乃海監製的想法，我很個人的角度其實是沒有這個想法的&mdash;&mdash;沒想過是要用「三大賊王」的故事去講「回歸」。甚至最後的成品有「回歸」的片段，也是我事先沒有去想像過的部分。但個人來說，對九十年代的確是有一個情懷&mdash;&mdash;人總是覺得過去是美好的。而另一個創作上很現實的考慮是，你講打劫金鋪、綁架的故事，這類犯罪真的是發生在九十年代比較合理。現在講這些，哪裏會有人信？於是就很努力地去呈現那個年代的感覺。而最後，無可避免在九零年代最重要的一件事情就是「回歸」。這二者的聯結，在個人來講，我想是一種潛意識裏面的抒發。</em><br />\n<br />\n龍文康：<em>你問我個人的話，我（原本）都不記得，原來「回歸」已經20年了？這麼快！我自己其實沒有一個很大感觸，覺得一定要通過故事去講它。只是覺得時間過得很快，這一點的感受比較大。</em><br />\n<br />\n麥天樞：<em>在現在政治氣氛如此濃厚的情形之下，說我們用「三大賊王」的故事來講香港人的身份認同，這是一種很自然的解讀。但創作的初衷上，其實沒有很刻意想去探討政治認同的問題。就我個人來講，我沒辦法撇除我既是香港人也是中國人這件事。如果要非黑即白地說，你的認同是香港人還是中國人，我覺得這個包袱太大。其實每一個人的個體都是特殊的。在創作，我很能學習到的一點是，銀河映像或者說這一個作品，是對個體的尊重。<br />\n</em><br />\n龍文康：<em>這提醒了我。我和許學文導演在談的過程當中完全沒有提過「身份認同」這件事。反而真的是講一個人在面對某個處境時，他會怎麼選擇：打劫還是不打劫？後來他聽到，哇，原來一條「3T」就可以贏這麼多錢，他的那種猶豫是很「人」的。這和身份認同未必有直接關係，反而我覺得可能是觀眾，他們有某一些空間，自己去填補上了。我覺得這是一個玩味。</em><br />\n<br />\n伍奇偉：<em>回歸20年，我想起的是，其實大家都是知道的：有些人覺得自己是中國香港人，有些人覺得自己是「香港人」。我覺得區別是：你認不認同別人。有些人會逼別人認同自己，但其實正如天樞說，你可以是一個個體。某些香港人的身份認同就是：」我覺得是這樣，你認不認同我？「這樣的糾纏現在更多了。而再深層一點就是，你認不認同你自己──你知道自己是什麼人，你會不會選擇去承認。</em><br />\n<br />\n麥天樞：<em>即使劇本創作時沒想過擺一段這樣（香港主權移交儀式）的片段，我看的時候覺得還是恰當的。這部電影關於「回歸」前的九十年代的那種時代感是抹不掉的，這是事實&mdash;&mdash;我們事實上是想去表達九十年代的一種情懷。所以它加了一段九十年代當中如此重要的「回歸」事件放在結尾，是會升華出了一些東西。這是一定的，但除了這些以外，它還有沒有其他？我希望有。</em><br />\n<br />\n<a href=\"http://www.bbc.com/zhongwen/trad/hong-kong-review-40413946\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fhong-kong-review-40413946&d=iCT20ADNahQx85AIReXcu4sQCuff2cTRbXvS6e969MQ%3D&h=fd244e6b\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fhong-kong-review-40413946&h=d56648a3\" target=\"_blank\">http://www.bbc.com/zhongwen/trad/hong-kong-review-40413946</a>"},{"pid":"0aa8a2b814b74e605999c2d7056b34e63c9d02f1","tid":316278,"uid":109574,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-10T15:26:06.000Z","msg":"春光乍洩, 重慶森林"}]}