{"tid":318535,"cid":5,"subCid":0,"title":"The New York Times: Hong Kong’s Future in Doubt","createTime":"2017-07-12T06:55:27.000Z","updateTime":"2017-07-12T07:05:26.000Z","uid":92301,"like":10,"dislike":0,"uniUserReply":0,"replies":[{"pid":"a8e4004399a9e4171f3f2dd94b66014627561dcb","tid":318535,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-12T06:55:27.000Z","msg":"Hong Kong has long been considered an Asian jewel, a vibrant free-market economy and global financial center known for its rule of law and democracy. Yet now, after 20 years as a semiautonomous Chinese city, there are more reasons than ever to worry whether it will be able to retain the special character that has been central to its success.<br />\n<br />\nIn July 1997, when Britain gave its former colony back to China, there were high hopes that Hong Kong would eventually expand its freedoms and prosperity under Beijing&rsquo;s &ldquo;one country, two systems&rdquo; rubric, perhaps inspiring reforms across the authoritarian mainland.<br />\n<br />\nChina promised Hong Kong a high degree of autonomy when it negotiated the transfer of sovereignty from Britain and agreed that the economic and political systems would not be changed for 50 years. At that time, the stock market, property prices and foreign investment were rising, and more people were staying in Hong Kong than were leaving. The Hong Kong &ldquo;of tomorrow must look like the Hong Kong of today,&rdquo; <span style=\"color: red;\">Secretary of State Madeleine Albright said on the eve of the handover. &ldquo;That is, a Hong Kong that is free and a Hong Kong in which personal freedoms exist and will not be squeezed out.&rdquo;</span><br />\n<br />\nYet, there were disquieting signs from the start, as when Beijing replaced Hong Kong&rsquo;s elected Legislative Council with an appointed one, prompting a protest by Britain and the United States. Since then, <span style=\"color: red;\">critical institutions that Britain nurtured, including a vigorous press, independent courts and a respected civil service, have been weakened as the Chinese Communist Party interfered in the city&rsquo;s affairs.</span>"},{"pid":"f0defa7ef48ef90530e0e33d708f51752dc1a615","tid":318535,"uid":92301,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-07-12T06:57:58.000Z","msg":"The situation has worsened under President Xi Jinping, who has also intensified efforts to reduce international acceptance of Taiwan, which Beijing considers a renegade province that one day, like Hong Kong, must be brought under its control. Disputes between Hong Kong&rsquo;s Beijing-backed leadership and the pro-democracy opposition have impeded the ability of the city&rsquo;s government to make hard decisions and complete major construction projects. Affordable housing is scarce, the education system is troubled and a high-speed rail line is delayed.<br />\n<br />\n<span style=\"color: red;\">In an attempt to silence critics, local booksellers and a politically connected billionaire were apparently abducted by mainland security officials, reflecting further erosion of Hong Kong&rsquo;s legal, economic and political system. The result is that the city&rsquo;s future is up for grabs. &ldquo;More and more, there is a sense of futility,&rdquo; Anson Chan, who for years was the city&rsquo;s second-ranking government official, told The Times&rsquo;s Keith Bradsher.</span><br />\n<br />\n<span style=\"color: red;\">That is a cruel fate for a city with a storied past, especially since Britain and the United States guaranteed that its freedoms would be preserved. &ldquo;America cares about Hong Kong and will continue to care long after this week&rsquo;s fireworks are finished, the cameras are turned off and the partying is done,&rdquo; Mrs. Albright said during the handover festivities. And she stressed the extent of America&rsquo;s commercial interests there, law enforcement cooperation, United States Navy port calls, and the fact that thousands of Americans lived there.</span><br />\n<br />\nBritain and the United States have not made Hong Kong enough of a priority in recent years. Meanwhile, China and Mr. Xi, who at last week&rsquo;s Group of 20 meeting in Germany was angling to replace America as a global leader, have grown more economically and militarily powerful, more committed to repressive ways and less tolerant of places like Hong Kong that aim to set their own path."},{"pid":"f338f8a791fcaf0975b3f6b416b4f8bef256667c","tid":318535,"uid":92301,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-07-12T07:00:05.000Z","msg":"Mr. Xi drove home that point at the 20th anniversary celebration this month when he visited the Chinese military garrison and delivered a tough speech warning against resistance to Beijing&rsquo;s control and influence. That didn&rsquo;t stop Hong Kong&rsquo;s citizens from staging their annual pro-democracy demonstration after he left the city. It was a reminder that Chinese leaders would be wiser to find ways to accommodate demands for freedom than to try to fight them.<br />\n<br />\n<a href=\"https://nyti.ms/2v6rDLX\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnyti.ms%2F2v6rDLX&d=zGtP91e91EobyQ7eT8PbaLZGMQxn7aheim1dKZ3ASAU%3D&h=9640414a\" target=\"_blank\">https://nyti.ms/2v6rDLX</a><br />\n外國咁關心香港，香港人醒未？<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"494cf8ec2adccdb3db9b9c39631688730c1ad1a3","tid":318535,"uid":38671,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-12T07:02:44.000Z","msg":"英美唔出手緊係doubt啦"},{"pid":"3d8a1d2178178d90f45aabd764a31a400d29df1c","tid":318535,"uid":2054,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2017-07-12T07:05:26.000Z","msg":"英國做到的 中國人做不到<img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" />"}]}