{"tid":320799,"cid":12,"subCid":0,"title":"後宮小說","createTime":"2017-07-13T19:08:35.000Z","updateTime":"2017-07-15T17:07:32.000Z","uid":126891,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"82c3cfbd3760e3c73a825ac2c1b08a13152a354d","tid":320799,"uid":126891,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-13T19:08:35.000Z","msg":"長久的戰爭終於結束了。前朝皇帝昏庸，以致內亂不休，宦官趁機欺壓百姓，導致民不聊生。前朝國君洛氏身為三朝元老，不忍心看到人民受苦，在人民的推動下決定推翻前朝政府。經過三年的爭鬥，洛國君與其長子終於打敗前朝軍隊。可惜國君在最後一戰身受重傷，在戰後兩天便撒手人寰。人民為此傷心不已，念及長子從旁協助國君已久，年紀雖只有十六卻為人聰穎正直，便推崇他為皇帝，以及國君夫人為太后。<br />\n新帝登基，改國號為夏，登基第一年便也稱為夏朝元年。<br />\n<br />\n新帝登基，當然以整頓朝綱為重。不過另外一件重要的事，便是要確保後繼有人。新帝年輕還沒娶妻，太后便決定要舉行選秀，充實後宮。一次選秀，改變了我和其他官宦女子的命運。"},{"pid":"279e207d7748ddcf8e845196f6c3e172dd5dc5ca","tid":320799,"uid":126891,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-13T19:09:38.000Z","msg":"微微細雨，就像一根根針，密密麻麻地刺到地上。我站在房前的屋簷下，看著微雨出神。表面看似平靜，內心思緒卻是十分混亂。本來戰爭結束，應該可以放下心頭大石才是。不過對我家而言，今天卻是十分凝重。原因是新帝年輕登基，需要有忠心的大臣們在朝中支持，才能穩住朝政，好讓民生可以盡快從戰爭中復原。對夏朝有大功的臣子們以及微服出巡的皇帝與太后，現在都聚在我家府上，商討著前朝官職的分配。<br />\n<br />\n「小姐，我們白家在這次戰爭中幫助了新帝不少，老爺應該會被封為國君之一吧？」我的貼身侍女初音走到我的身旁，興奮的與我說。<br />\n<br />\n「初音，不要失言。前朝之事，輪不到我們議論。」我雖然出口教訓初音，心裏卻忍不住想著這個問題。<br />\n<br />\n初音從小跟在我身邊，一看便知道我是口是心非。「小姐，奴婢當然不敢，也沒有智慧議論朝政。只是事關老爺與我們府上下，難道小姐就真的不緊張嗎？」初音的眼神直視著我，把我心中的隱憂，完完全全的一覽無遺。<br />\n<br />\n「我就算是想知道，我也沒有辦法啊。身為女子，連娘親都不能在這個時候到大廳中陪伴父親，我又怎麼去打聽消息呢？」我無奈地對初音說。<br />\n<br />\n「小姐不能去，卻不代表沒有人能去。皇上，太后，與老爺們，都要喝茶吧？」初音笑著對我說。<br />\n<br />\n「我明白你的意思。只是，討論結果是怎麼樣，到最後我們都會知道的，又何須著急。」說完，我又回復了平靜的表情。初音看著我，眼中有點不甘心。<br />\n<br />\n「初音，今天是小新在大廳侍奉。」我無心地說了一句。<br />\n<br />\n「多謝小姐！」初音便興奮的往大廳方向走去了。<br />\n<br />\n其實初音那裏是自己真的想知道，她只是不忍心看到我心煩，又知道我不方便主動詢問，才這樣裝作自己想要知道，打聽後再告訴我。眼前的雨還是密密麻麻地落下，看來是有一段時間都不會停止。"},{"pid":"42f180b5a4e4429250ba34f5ecbe00d0d624b3ba","tid":320799,"uid":126891,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-15T17:07:32.000Z","msg":"初音回來時，我正在跟母親用晚餐。<br />\n<br />\n「你終於回來了，要吃點嗎？」我問初音。<br />\n<br />\n「小姐好，夫人好。都到了這個時候了，小姐還只顧著吃。」初音焦急的說。<br />\n<br />\n「再怎麼樣，也是要吃的吧？」母親說。她知道初音去打聽消息，雖然沒有同意，卻是默認了。畢竟，我們母女倆內心都很想知道會發生什麼事。<br />\n<br />\n「夫人！」初音很少這樣激動，明顯真的是氣急了。<br />\n<br />\n「怎麼樣了嗎？」我問。<br />\n<br />\n「小姐，你要入宮當皇上的嬪妃了！」初音說。<br />\n<br />\n「什麼？！」母親和我異口同聲。<br />\n<br />\n「是小新在廚房換茶是與我說的，老爺不想被捲入前朝的爭鬥，對皇上想把他封為大丞相的心意一直推託。皇上見老爺心意已決，就不再逼老爺了，決定讓另一位慕容大人來當大丞相，協助皇上處理政務。皇上見老爺想要避開風頭，念著老爺忠實，便讓老爺為國君，掌管大理寺與國庫。而大將軍一職，便由薛大人來擔當。本來說到這老爺就放心了，只是一直不多言的太后，突然提起了後宮之事，還說，應要納大臣們的女兒為後妃，以榮寵報答諸位大臣。老爺聽到後，便試著說小姐沒有福分侍奉皇上，把旨意推掉。不過太后卻因此以為老爺不尊重皇上，才會這搬推託皇上與太后的一切安排。看見太后執意，皇上也只好附和，幾位大人們還有老爺們，便只好答應了。」初音解釋道。<br />\n<br />\n「好一個太后。表面上說以榮寵報答臣子，實際上卻是把我們的兒女納入後宮，控制著我們，提防我們造次。」母親強忍著激動說。「既然太后執意，位分她也定好了嗎？」<br />\n<br />\n「太后倒是沒有多說，只是說了，皇后之位，必定要是賢淑的女兒。大丞相慕蓉大人聽到，便自告奮勇說他們家的女兒慕蓉珊自小學習女訓，也跟皇上有過一面之緣，必定會用心侍奉皇上太后。太后聽到以後大為讚賞，只是此事畢竟要尊重皇上意願，便只說要好好考慮。其實，明眼人都知道那位慕容小姐，大概會是皇后了。」初音說。<br />\n<br />\n聽到這裡，我大概已經瞭解是什麼一回事了。「那一家的女兒沒有學過女訓，慕蓉大人這搬自告奮勇，看來只是想要把女兒以後的生活安排好一點吧。這樣也好，當了皇后，少不了要捲入宮中是非，倒不如當一個普通嬪妃，可以不理世事。」我雖平靜的說，心裡卻從來沒有感到過那麼的無奈與惶恐。<br />\n<br />\n母親自小與我感情好，她也自然明白我的心意。「話雖如此，可是畢竟是要入宮為人側室，終究是委屈啊。而且，倘若你入宮了，我們一家要見面，便是難上加難了。」一向穩重堅強的母親，說到這也哽咽了起來。<br />\n<br />\n看到母親這搬傷心，我也跟著想要哭起來。只是，我如果真的跟著一起哭，豈不是要讓母親更不放心？到這個時候，我開始明白，我是時候要堅強了。「母親放心，太后說了，納我們入宮是對臣子們的賞賜。加上父親雖不是大丞相，卻也是有權的，所以皇上與太后必定不會虧待我。何況，如果初音的消息沒錯，皇上似乎沒有對慕蓉大人的千金有意思，這樣沒有情份的皇后之位，也未必是好事。還有，女兒今年十六，是時候為父母親盡力了。如果女兒入宮能讓父母親生活過的安穩，女兒甘願入宮。」我握著母親的手，眼神堅定對母親的說。可能我的心對未來的一切都非常惶恐，不過此時此刻，我對父母盡孝道的心意，卻是不可動搖。<br />\n<br />\n大概母親是看到我的堅定，她稍稍的平靜了些。「難得你那麼懂事。這件事，是不能改變了。你放心，我和你父親一定會好好照顧自己，還有你才六歲的弟弟。」母親說。<br />\n<br />\n「女兒知道。只是旨意還沒下來，我們還是不要想太多吧。」我逃避著事實地說。<br />\n<br />\n微微細雨終於暫時停了下來，只是天氣還是那麼的悶熱，就像是要下一陣大雷雨才能解悶似的。"}]}