{"tid":320939,"cid":5,"subCid":0,"title":"[轉] 北京給了答案，他的名字是劉曉波","createTime":"2017-07-14T01:30:14.000Z","updateTime":"2017-07-14T01:38:04.000Z","uid":62935,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"53e360655bd0ccb3406f838b3e330711549f9510","tid":320939,"uid":62935,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-14T01:30:14.000Z","msg":"<a href=\"http://hk.apple.nextmedia.com/news/art/20170714/20089269\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fnews%2Fart%2F20170714%2F20089269&d=%2BO3k%2BPpaLnRfGuh6YzXbMKNGKT0mDZcTD8WJHRevFdc%3D&h=caeb7ccf\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fnews%2Fart%2F20170714%2F20089269&h=c04efdb4\" data-auto-link target=\"_blank\">http://hk.apple.nextmedia.com/news/art/20170714/20089269</a><br />\n<br />\n<br />\n東西南北：2017年溽暑七月<br />\n（安裕）<br />\n<br />\n<br />\n《紐約時報》的紀思道（Nicholas Kristof）上世紀八十年代駐北京時就知道劉曉波，那時紀思道與妻子伍潔芳（Sheryl WuDunn）的北京通訊，在美國讀者當中很受注目。事實上，剛從文化大革命僥倖撿回性命蹣跚躑躅世界邊緣的中國，是美國媒體的報道焦點。<br />\n在北京到廣州都百廢待興的日子，太平洋彼岸的讀者從中閱讀出一個即將要與過去說再見的中國面貌。<br />\n這些報道來自一眾北京特派員，包括比紀思道早幾年到北京的《華爾街日報》記者秦家聰（Frank Ching）；還有是與紀思道大約同期的加拿大《環球郵報》黃明珍（Jan Wong），美聯社的劉香城（Liu Heung Shing）則以菲林留下介乎新舊世代交替下的中國影像。<br />\n<br />\n<br />\n紀思道和伍潔芳的署名報道是《紐約時報》讀者留意的內容，在密密麻麻的字海，人們讀到從農村到城巿、從官僚到老百姓的中國記錄，看到了八十年代中國社會與人心的變化。<br />\n1989年的民主運動和之後的屠殺鎮壓，紀思道和伍潔芳的北京現場報道成為看完CNN之後上班上學途中的巨大補足。<br />\n1990年，紀思道和伍潔芳獲得普立茲國際新聞報道獎，得獎原因是「對中國大型民主運動及其後鎮壓的具有識見報道」。<br />\n所以，7月8日早上在《紐約時報》網絡版的星期日評論專欄，看見紀思道給劉曉波的公開信〈Liu Xiaobo Has Suffered So Others May Be Free〉，就知像他這些曾經現場目睹中國蛻變的前北京特派員，終於要出來講述他們認識的劉曉波。"},{"pid":"c5c7183b228a5ffdd277cc0f4992acf5090a67e3","tid":320939,"uid":62935,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-14T01:30:50.000Z","msg":"在西方國家領袖幾乎不聞不問劉曉波情況的最近一段日子，紀思道不慍不火款款而談的公開信讀得人們心裏淌血。<br />\n從八十年代的初次接觸，紀思道談到劉曉波在民運期間丟下紐約哥倫比亞大學的訪問學者身份趕回北京；本來可以在開槍鎮壓時一走了之，卻留在天安門廣場幫助學生撤走；本來九十年代可以安全出國，最後是自己決定選擇留在中國。<br />\n紀思道信裏提到《零八憲章》簽署後自己到中國再訪劉曉波的失望而回更加令人揪心，「我在北京致電你家希望安排訪問。你接聽電話，當我用中文說出名字，國家安全部監聽人員立即切斷電話」。<br />\n用詞造句平靜得就像在述說無意錯撥一個電話號碼的淡然，可是與電話另一端的劉曉波從此永別的無力感重重撞擊讀者的胸臆。<br />\n<br />\n<br />\n被視為自由派的紀思道有如其他知識分子，在右翼思潮席捲美國的年代買少見少，但是這封字數不多公開信裏的真摯誠懇，折射出他在三十年新聞記者和專欄評論員生涯中對劉曉波的認知。<br />\n紀思道近年主要在《紐約時報》星期日評論版撰述，對特朗普筆伐連連，老記者的視角依然無懈可擊，卻在給劉曉波信內盡見謙沖，沒有指指點點「中國民主前路應往何處去」的崖岸自高，相反是他提出西方可以從劉曉波身上學習很多，包括是民主的意義──溫和及妥協、超越族群、高風亮節，「我們美國人則在相反的方向隆然倒下」。自認是「你的學生」的紀思道稱呼劉曉波為劉老師（Teacher Liu），信末是這樣寫的：「你的犧牲在我們心坎留下印記，你真正是世界的老師」（Your sacrifices have left a mark on all of us. You truly are a teacher to the world.）。<br />\n<br />\n <br />\n歐美國家為利益默不作聲<br />\n<br />\n比紀思道的公開信更早的是英國《衞報》前北京特派員安玲（Tania Branigan）的文章。6月26日傳出劉曉波病危當天的〈Liu Xiaobo's unbearable fate is stark symbol of where China is heading〉，從當年安玲在北京咖啡座等不到本應赴約的劉曉波說起：沒人接聽的劉曉波手機，打電話到劉家才知道前一個晚上十個警察把他帶走。與之前的不一樣，這次劉曉波再也沒有回家，他被控「煽動顛覆國家政權罪」，重判入獄11年。<br />\n安玲的長文一如紀思道的信，談到劉曉波對民主的付出，指出劉曉波的訴求是要求中共恪守對憲法的承諾，要求和平民主改革。文章最後引述《零八憲章》的連串詰問：二十一世紀的中國將走向何方，是繼續這種威權統治下的「現代化」，還是認同普世價值、融入主流文明、建立民主政體？對此，安玲寫道：「北京給了答案，他的名字是劉曉波。」<br />\n<br />\n<br />\n西方國家如今對劉曉波的冷漠與遲緩，與西方主流媒體的關注形成明顯對比。<br />\n正如安玲指出，中國是決心要令挑戰中國人權記錄的國家付出代價，就像對頒授諾貝爾和平獎給劉曉波的挪威那樣懲罰，越來越多國家對北京聽從。事實是經濟疲弱的歐美各國，眼前利益蓋過普世價值，早前在德國漢堡舉行的G20峯會，德國總理默克爾是少數提及劉曉波的與會領袖，其餘多國包括曾經揮舞「人權外交」大纛的美國在公開場合不作一聲。然而大纛的當下唯是傳媒未有滅聲，劉曉波彌留之際，新聞工作者紛紛憶述劉曉波作為一個民主理念推動者，或者廣義層次作為一個人的尊嚴，依然深深撼動人心，久久不去。<br />\n<br />\n<br />\n2017年的溽暑七月，未來在人們的回憶將是荒謬當中帶着悲痛。但有如銀幣的另一面，這年的夏天再次喚起人們推動公民社會以及建設自由、民主、憲政國家的期許。這一一矢志不渝的決心，人們必須記住，是來自一個名叫劉曉波的清癯讀書人。<br />\n安裕  <br />\n<br />\n安裕"},{"pid":"6e911affcde626fe5044f59ebbde35b24dc7247c","tid":320939,"uid":62935,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-14T01:33:13.000Z","msg":"Sunday Review<br />\n<br />\n<br />\nLiu Xiaobo Has Suffered So Others May Be Free<br />\n<br />\nNicholas Kristof<br />\nDear Liu Xiaobo,<br />\n<br />\nYou may be the man I most admire. For decades you&rsquo;ve struggled and suffered to advance human liberty, at the cost of your own &mdash; and now, it seems, at the cost of your life.<br />\n<br />\nYou won the Nobel Peace Prize and are the Mandela of our age, but with a horrifyingly different ending. While Nelson Mandela eventually became South Africa&rsquo;s president, you were recently moved from a Chinese prison to a hospital where you remain under guard. Your wife says your liver cancer is inoperable, and the Chinese government cruelly refused to allow you to go abroad for treatment to try to save your life.<br />\n<br />\nI&rsquo;m writing this open letter partly to appeal to President Xi Jinping to allow you to travel for treatment. But I&rsquo;m also writing this because I think we in the &ldquo;mature&rdquo; Western democracies have a lot to learn from you.<br />\n<br />\nAs a journalist, I see so much spin, preening, hypocrisy &mdash; but in your prison cell, you embody democratic values more honestly and passionately than the leaders of our democratic countries.<br />\n<br />\n<br />\nI must say, I wonder what you make of how we in the West have handled our freedoms. You&rsquo;ve sacrificed your entire life to achieve liberty. But is your faith in democracy rattled at all by Donald Trump&rsquo;s tweets?"},{"pid":"92d0954fa9b4c7ef7ba315dc86d02b04720920d6","tid":320939,"uid":62935,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-14T01:33:34.000Z","msg":"I first encountered you when my wife and I moved to China in the 1980s. You rushed back from a visiting scholar position at Columbia University to join the 1989 Tiananmen democracy movement and quickly became a leading figure in it.<br />\n<br />\nWhen the Chinese Army opened fire on protesters to crush the movement, you could have fled. Instead, at tremendous risk to yourself, you negotiated with the army to arrange safe passage for hundreds of student protesters gathered at the monument in the center of Tiananmen Square.<br />\n<br />\nSome of the students wanted to stay and die if necessary, but you cajoled them to retreat and live another day. You averted a blood bath &mdash; but you were arrested and disappeared into the maw of Qincheng Prison for almost two years.<br />\n<br />\nYou then could have relocated safely abroad in the 1990s, but you chose not to. Instead, you continued to push for freedom &mdash; and so you went to prison again.<br />\n<br />\n<br />\nAfter being freed, in 2008 you helped draft a moderate, eminently reasonable document calling for democracy and liberty, and that&rsquo;s the last time I spoke to you.<br />\n<br />\nI was in Beijing and called your home to arrange a visit. You answered the phone, but as soon as I identified myself in Chinese, a State Security Ministry minder cut off the call and put your phone line out of commission.<br />\n<br />\n<br />\nSoon afterward, you were imprisoned and sentenced to 11 years. The government began to persecute your wife, Liu Xia, as a way to put pressure on you.<br />\n<br />\nI remember the incredible love letter you once wrote her: &ldquo;Your love is the sunlight that leaps over high walls and penetrates the iron bars of my prison window, stroking every inch of my skin, warming every cell of my body &hellip; and filling every minute of my time in prison with meaning.&rdquo;<br />\n<br />\nYou&rsquo;ve often spoken about what China can learn from the West. But, frankly, we in the West can learn so much from you &mdash; even about the meaning of democracy.<br />\n<br />\nFirst, you preach the virtues of moderation and compromise, which many of us are now too stressed to remember. At a time when many of us see conciliation as a sign of weakness, you remind us that politics is about listening and getting things done. That&rsquo;s how you saved all those lives at Tiananmen.<br />\n<br />\nSecond, you think beyond your tribe. You bravely signed a petition calling for more autonomy for Tibet, and for real negotiations with the Dalai Lama, although reflexive Chinese nationalism made that deeply unpopular. Pushing back at public opinion took moral courage, of a kind I wish more of our own leaders displayed.<br />\n<br />\nThird, you model magnanimity in politics, showing a willingness to &ldquo;go high&rdquo; even when the regime treats you and your wife so monstrously.<br />\n<br />\n<br />\nWe Americans have tumbled in the opposite direction, vilifying those with whom we disagree; a growing share of us would object if a child sought to wed someone from the other political party. You would be entirely justified in feeling malice, yet you declared, &ldquo;I have no enemies,&rdquo; and you went out of your way to speak fondly of your prosecutors.<br />\n<br />\n&ldquo;Hatred can rot away at a person&rsquo;s intelligence and conscience,&rdquo; you explained from your prison cell. You warned that an &ldquo;enemy mentality&rdquo; can &ldquo;destroy a society&rsquo;s tolerance and humanity.&rdquo;<br />\n<br />\nIn Chinese, you&rsquo;re sometimes known as &ldquo;Teacher Liu,&rdquo; and we &mdash; your students &mdash; are hoping and praying that you find comfort in the way your sacrifices have left a mark on all of us. You truly are a teacher to the world.<br />\n<br />\nTwitter (@NickKristof)."},{"pid":"2fdcf863b37d21d5b120da83caaf868f662fc8e1","tid":320939,"uid":62935,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-14T01:36:59.000Z","msg":"Liu Xiaobo's unbearable fate is stark symbol of where China is heading<br />\n<br />\nTania Branigan<br />\nMonday 26 June 2017 16.31 BST Last modified on Tuesday 27 June 2017 07.48 BST<br />\n<br />\nThere was no sign of Liu Xiaobo in the Beijing coffee shop &ndash; a confusion over the place or time we had arranged to meet, I assumed. But he wasn&rsquo;t answering his mobile phone and a call to his home brought worrying news: 10 police had arrived late the night before and taken him away.<br />\n<br />\nEven then, the writer&rsquo;s disappearance did not seem overly concerning. Chinese dissidents and activists were used to pressure from the authorities and brief detentions for questioning, or worse. But Liu enjoyed a relative degree of tolerance because of his high profile, though he&rsquo;d been jailed over 1989&rsquo;s Tiananmen Square pro-democracy protests when he helped broker a peaceful exit from the square for the remaining demonstrators amid the bloody crackdown &ndash; and again in the 90s.<br />\n<br />\nThis time was different. He never returned to the flat he shared with his wife, and now he never will. There were months of detention, then a charge of inciting subversion of state power, finally a sentence: 11 years, the longest known term since the crime had been introduced. Today brought the last, unbearable shock. The 61-year-old is in the late stages of terminal liver cancer, diagnosed only weeks ago &ndash; in itself a reflection of medical care in Chinese prisons. His friends are stunned and grieving. The news has sickened many more who, like me, never had the chance to meet him."},{"pid":"bca62ddddabb81b0373e5a7721c08fc78a82e20d","tid":320939,"uid":62935,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-14T01:37:52.000Z","msg":"His release to a hospital, apparently on medical parole, saves China the embarrassment of a Nobel peace prize winner dying behind bars. But it is almost certain that access to him will remain tightly restricted. It is not even guaranteed that his wife will have the chance to say goodbye. Liu Xia has been under house arrest since a few months after her husband&rsquo;s detention, under the most punitive conditions. The life of this once serene and resilient woman has been wrecked. Friends say she has depression and heart problems.<br />\n<br />\n<br />\n<br />\nBeijing&rsquo;s position is clear: China has no dissidents and Liu Xiaobo is a criminal. His offence was to co-author and gather signatures for a landmark call for reforms, though he did not initiate it and was seized before it was released. Though Charter 08 mostly called for the Communist party to uphold commitments made in its own constitution it was a coherent and forthright challenge to the party&rsquo;s rule, calling for peaceful democratic reform.<br />\n<br />\nThere was no indication it had real mass appeal, still less a political impact. But it was a sign of the times. Liu believed the space for civil society was developing. By 2008, despite the tight political grip, China&rsquo;s lawyers, intellectuals and grassroots campaigners had carved out a surprising amount of room for themselves. In part through the internet, despite extensive censorship, but also through imaginative tactics and discussion, they found new ways to tackle injustices, question authorities and highlight abuses. They grew bolder.<br />\n<br />\n A woman wears a badge asking for the release of Liu Xiaobao outside the legislative council in Hong Kong, in 2010.<br />\n A woman wears a badge asking for the release of Liu Xiaobao outside the legislative council in Hong Kong, in 2010. Photograph: Mike Clarke/AFP/Getty Images<br />\nLiu&rsquo;s arrest was a sign of the times too. The security apparatus seized its opportunity. In China, people talk of killing the chicken to scare the monkeys &ndash; making an example of someone to warn others. Since Liu&rsquo;s detention, the crackdown on dissent, activism and civil society more generally has mounted month by month. Beijing has expanded the security apparatus, introduced repressive new laws and tightened censorship. Rights lawyers, activists and others have been disbarred, detained and jailed. Many have made detailed allegations of torture, which the government denies.<br />\n<br />\n<br />\nAll of this has been accompanied by ideological tightening across academia, religion, even state media and officialdom itself: a sort of sterilisation of the environment.<br />\n<br />\nThe Nobel peace prize meant a great deal to Liu &ndash; who told his wife he dedicated it &ldquo;to the martyrs of Tiananmen Square&rdquo; &ndash; and to others like him. But it also spurred Beijing to up the ante in two regards as it sought to stamp out criticism. The first change was very personal: the marked deterioration in the conditions of Liu Xia, who had spoken out repeatedly about her husband, and the extension of pressure to others. Her brother Liu Hui &ndash; who had supported her financially and carried her messages to her jailed husband &ndash; was jailed for 13 years for fraud. She called it &ldquo;simply persecution&rdquo;."},{"pid":"9eada535f85e909c89cef16e69e27552b798faef","tid":320939,"uid":62935,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-14T01:38:04.000Z","msg":"The second was international. Beijing has never appreciated overseas criticism of its human rights record, but after the peace prize it toughened its stance, determined that countries should pay a price for challenging it. The punishment of Norway, because its Nobel committee had made the award, sent a message to the rest of the world: stay out of it. Increasingly, foreign governments have listened.<br />\n<br />\n<br />\n<br />\nAs they talk up trade and mute their human rights concerns they might consider Liu&rsquo;s dedication to his ideals, whatever the cost and circumstances. When the 1989 protests broke out, he was in the US: he decided to return to China though fully aware of the risks. In his final statement to the court which jailed him, he told the police, prosecutors and judges that they were not his enemies: &ldquo;I have no hatred.&rdquo; There are reports he was offered the chance of exile in exchange for a confession after the Nobel prize, but his lawyer said he had always been clear he would accept only unconditional release.<br />\n<br />\n<br />\nSo he is, in many ways, remarkable. But he is also representative. He is not the only dissident to be released shortly before dying from a condition that might well have been treatable with decent medical care in prison and earlier parole. Since security agents seized him that night in December 2008, many more have followed him into detention and jail. Many more relatives have been targeted for highlighting what has happened to their loved ones.<br />\n<br />\n&ldquo;Where is China headed in the 21st century?&rdquo; asked Charter 08. &ldquo;Will it continue with &lsquo;modernisation&rsquo; under authoritarian rule, or will it embrace universal human values, join the mainstream of civilised nations, and build a democratic system? There can be no avoiding these questions.&rdquo;<br />\n<br />\nBeijing has given its answer, and his name is Liu Xiaobo.<br />\n<br />\nTania Branigan is a former Beijing correspondent for the Guardian"}]}