{"tid":321646,"cid":18,"subCid":0,"title":"點解巴士小巴一轉急彎果陣會有啲好似沙嘅聲？","createTime":"2017-07-14T10:03:14.000Z","updateTime":"2017-07-21T17:51:11.000Z","uid":24137,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"5ef1b4857d84cf0ff67405f92fd062cf4c4c780a","tid":321646,"uid":24137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-14T10:03:14.000Z","msg":"<img src=\"/assets/faces/normal/banghead.gif\" class=\"hkgmoji\" /> 係入面真係有啲野去平衡架車定純粹個結構問題？"},{"pid":"51e3989749c0d7afc082167f45c14375365b0da9","tid":321646,"uid":24137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-14T18:42:32.000Z","msg":"<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},{"pid":"4729d47c890bd20162a610a167320b6abd08f432","tid":321646,"uid":128223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-14T18:44:23.000Z","msg":"此回覆已被刪除"},{"pid":"51f996eb30b0bfbbd4dc6a772054b3d483cbb586","tid":321646,"uid":106629,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-21T17:22:37.000Z","msg":"架車轉彎扭動車身 車身傍板有虛位 虛位受力張開 因此發聲<br />\n新個D巴士係珠海砌 手工有幾好你懂的<br />\n不過剩係香港已經俾左超過5000架&quot;新巴士&quot;珠海砌出黎<br />\n最新個批嘅拍拍聲已經減弱 開始有進步"},{"pid":"5942e9c53ccfa3e9d8307f45c7aa4352a0c55c38","tid":321646,"uid":24045,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-21T17:24:29.000Z","msg":"小巴扶手條鐵入面有粒珠，用黎計車身水平"},{"pid":"1343cdcfbc6faeca994e53e0588b08e144420354","tid":321646,"uid":70689,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-21T17:50:58.000Z","msg":"<blockquote>小巴扶手條鐵入面有粒珠，用黎計車身水平</blockquote><br />\n講起呢樣野真係有段故<br />\n有一段時期<br />\n香港d囚犯好鐘意喺碌鳩度鑲珠<br />\n希望第時出番去可能屌到d女欲仙欲死<br />\n但好多都因為監獄入面d黑醫良莠不齊 手勢唔好都照幫囚犯做鑲珠手術<br />\n加上監獄衛生情況好差<br />\n所以好多囚犯鑲珠冇耐就細菌感染死左<br />\n咁其他囚犯為左完成佢地心願<br />\n就將去世囚犯身上粒珠拆番出黎<br />\n等他日出獄時帶番出社會<br />\n以慰同伴在天之靈<br />\n咁佢地諗左好耐<br />\n點樣先可以滿足到死左嘅兄弟呢<br />\n放喺d一樓一大廈附近雖然係可以同女人朝夕相對<br />\n但日日困喺同一個地方同坐監冇分別<br />\n所以有個釋囚帶住佢一班兄弟嘅鐵珠出番社會<br />\n咁岩之前又做過同小巴維修有關嘅工作<br />\n所以佢就諗到<br />\n不如將佢兄弟嘅鐵珠<br />\n擺入去每架車入面 等d兄弟可以周圍去 唔洗繼續坐監<br />\n而且成日都經過d黃色事業蓬勃嘅地方<br />\n咁佢d兄弟就可以不停去多女嘅地方風流快活<br />\n仲可以好似守護神咁保佑住架小巴<br />\n後來就好似你所講<br />\n架小巴入面有鐵珠嘅聲音出現<br />\n聽到扮聽唔到就得<br />\n<br />\nbtw 講起小巴呢<br />\n<br />\n香港公共交通之中有兩個「極速傳說」: 一是最高平均圈速，二是過灣最高速。<br />\n先說小巴， 香港公共小巴一定勁過一級方程式麥拿倫車隊！<br />\n<br />\n要講最高平均圈速，一定係小巴佬勁，以旺角上海街至荃灣千色店這條高搭客流量熱門路線為例，在非繁忙時間如半夜零時打後，只須十分鐘以下便能完成一「圈」。 而在繁忙時間如下午四時至七時也只須十五分鐘以下！ 快得驚人，實在為一眾打工仔省回不少下班回家的保貴時間。<br />\n<br />\n香港小巴司機實在是道路上的專業「車手」！ 他們除了快，還敬業樂業，對架駛技術鑽研一絲不苟！ 小巴司機真正能夠在路上做到許多「車手」夢昧以求或自以為已能掌握的飄移動作技術。 小弟親身坐過一輛由旺角到荃灣的小巴，在途經美孚天橋以八十多公里越過行車線時， 就漂亮地示範了上述的飄移「甩尾」動作， 全車乘客皆報以張口無聲的「驚嘆」！<br />\n<br />\n東洋熱賣動畫「頭文字丁」中所不斷吹虛的所謂「公路最高速理論」其實早已被香港小巴司機實現了。 「公路最高速理論」並不在「秋名山下坡道」由某豆腐速遞員在他那輛「甲戊八十六」達成， 而是在青山公路、屯門公路、龍翔道、及西九龍走廊等公路由香港小巴司機在他們的豐田「高士打」達成。 香港小巴司機的「快」是貫切始終的！ 他們不止在行車時快， 甚至連上落客的速度也精益求精， 尤其是在深夜乘搭小巴時更見真章。<br />\n<br />\n在深夜乘搭小巴上車的時候， 小巴司機永不會把小巴停定讓你慢慢踏進車廂。 你首先要有上車的決心。 你必先要自己向著小巴移動的同一方向助跑數步， 到小巴稍慢下來而小巴閘門移近閣下身軀之時， 你便要立即順勢跳上小巴閘門。 當司機「大佬」感覺到你已有一隻腳踏了進車廂之時， 不管你身體還有多少分之部位未「完全」進入車廂， 司機「大佬」穿著涼鞋的右腳早已在油門上壓下， 然後左腳一下離合器後左手上下兩個動作已把波箱推進三擋， 車速在三秒後回復至司機「大佬」未見閣下舉手截車之前。 而剛跳進了車廂，身體仍在半凌空狀態的你亦不須花費絲毫腳力行到座位， 因為「牛頓第一慣性定律」仍未適用於凌空的你和移動中的小巴；在司機加油，小巴急速向前時的去勢及衝力己把閣下身軀「甩」到最近既座位上， 緊妥地將閣下背部牢牢貼在椅背上面， 在「牛頓第一慣性定律」生效前絕塵而去。"},{"pid":"b4888441c3fdadec84510c9755aa4d1584e8799c","tid":321646,"uid":70689,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-21T17:51:11.000Z","msg":"同樣地亦因為懂得充份利用這條「牛頓第一定律」， 小巴司機甚少須要自己動手去拉閘門開關制。 小巴收慢前的高速加上接載閣下時的急速剎車的逆向動力足已把小巴閘門向前彈開；同樣地， 在接載閣下後小巴急劇加速又把閘門向後拉平關掉。 閘門配合車速開關過程可靠而有效率， 亦同時地免卻正高速奔馳的小巴司機危險地分神去理會閘門開關這等閒事。 「牛頓第一定律」的作用還在小巴沒有完， 在閣下下車時亦發揮作用； 司機急速剎車時再次把閘門彈開、 同時地亦把沒有扣上安全帶這多餘設備的閣下「送」到車門位置， 接著以間碟特務交收機密菲菻般純熟手法把一枚十完硬幣「黐」到司機在手掌中， 而有十多年工餘時麻雀耍樂鍛練的司機亦已憑他那敏銳的指尖「甩」出了那個是香港十完硬幣一枚，沒少沒多，不需找贖。 在你收回那付車資的右手同一時間你早己從閘門跳出那當然不會停定的車廂。 由你背部離開坐位， 到你雙腳踏在街上的整個過程不需三秒， 落車過程有如二次大戰美軍第101空降師大兵哥們跳出「丙45」型連輸機般那麼瀟灑流暢！ 假若解放軍有日要在香港徵招傘兵的話， 香港人一定不會令祖國失望。 小巴司機們有著這樣高效率的上落客模式， 作為這樣高效率公共交通工具乘客的閣下理應盡量配合司機們； 就是在上車那刻你大概已經必須準備叫定 &quot;XX有落！&quot; 不要延誤小巴高效能暢順連作。 而能那麼充份在日常生活中利用「牛頓第一定律」， 全港中學物理學科早應以小巴運作為實用教材， 由物理科教師半夜帶領學生實地考察， 或招請小巴司機為物理學科客席講師。<br />\n<br />\n除了飄移技術爐火純青之外，專業的小巴司機也對他們的愛駒設備很有要求。 我有幸乘搭過一架由彩虹至荃灣的紅色小巴，司機是個有胡子的長髮壯漢，他的小巴設備可真與別不同；架駛席設有著名賽車品牌「列卡鵝」桶椅一張，軑盤是有別於一般小巴的真皮三幅式賽車軑盤，還設有手快速轉檔專用的短身波棍。 而車廂設備也實在厲害；車廂地板鋪上的並不是一般的放滑軟膠或坑紋鋼板，而是舒適的厚身地毯。 近車頭左方空間更裝了一整套完備的「強活」高頻立體聲音響系統連高、中、及低音大型揚聲器。 整架車廂的設備比起許多東南亞所謂豪華旅行團所供應的旅遊巴士還要豪華， 而車資卻沒有比起同一路線的其他無同等設備小巴多收分文。 那一次的彩虹至荃灣之旅可算是我人生乘搭過的中巴最高享受一次。 如此敬業樂業，技術超群，而又不計付出的小巴司機，理應受香港的旅遊發展局大力推廣，成為具香港地方特色的指定交通公具之一。 (有圖為證)<br />\n<br />\n而一眾崇尚飆車的年輕架駛一族也應向香港小巴司機學習。 小巴司機不需什麼空氣動力學。 小巴司機不需什麼定風翼。 小巴司機不需什麼「大包圍」。 小巴司機不需19吋合金輪圈。 小巴司機不需可變氣門正時揚程電子控制系統。 小巴司機不需什麼大尾齒輪。 小巴司機不需什麼排氣蕉或中至尾喉。 小巴司機不需什麼防滾架。 小巴司機不需什麼搭頂杆。 小巴司機不需什麼咬牙避震。 小巴司機不需什麼石橋或米芝蓮。 小巴司機靠的就是技術。<br />\n不要再把什麼什麼豆腐店的招牌貼在自己的車身上。 勉強要貼的話， 請支持本地車手， 貼個「旺角至荃灣」或「十元」的膠牌在自己坐架的擋風玻璃後吧！<br />\n<br />\n另一理應受推廣的香港地方特色交通公具就是上述過灣最高速的香港雙層巴士。 受先天設計體積及服模式務所限，巴士的平均圈速沒有可能跟小巴比較。 但論攻灣的速度及技巧上， 巴士司機絕對比小巴司機有過之而無不及。 尤其是現在的「新世界巴士公司」或以前的「中華巴士公司」來住港島半山及港島南區那一眾路線的司機。 以上所提及路段以路斜、陝窄、灣多且急著名。而上述司機大佬們卻能以一般私家車甚至高性能房車也不敢嘗試的速度去把體積龐大且笨重的巴士車身衝過各危險灣角， 實在是能人所不能， 七次世界一級方程式冠軍德國車手米高舒密加看見也可能背透冷汗。<br />\n<br />\n在由港島金鐘至海洋公園的巴士上， 大有可能未到達海洋公園便已能一嘗過山車般驚險剌激的滋味。 你若是坐在巴士上層的話， 更有可能在一個急速灣角之後， 由巴士上層左排的坐位， 被「送」到右排的坐位， 比笨豬跳還好玩！<br />\n<br />\n香港迪士尼如果有意興建一個具有香港特色的過山車機動遊戲， 大可以考慮以小巴或雙層巴士為藍本。 或可聘請一團隊的香港小巴， 重新包裝車廂用來作香港迪士尼接送專車， 讓各方遊客未到香港迪士尼已經感受到香港迪士尼與別不同的驚險剌激， 不可少看！ 而政府亦根本不須勞師動眾，大灑金錢去興建那既昂貴又不可靠，而又欠缺本地特色的昂坪「三轆玲」來吸引遊客。 只須把香港雙層巴士或小巴引入大嶼山便可以少於昂坪「三轆玲」的價錢達至過於昂坪「三轆玲」的功效， 亦同時擴大了香港巴士及小巴「車手」們實行其「公路最高速理論」的空間，功德無量！"}]}