{"tid":322667,"cid":12,"subCid":0,"title":"英譯經典故事1001 - 1","createTime":"2017-07-15T04:20:49.000Z","updateTime":"2017-07-15T10:56:56.000Z","uid":53414,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"05473a64e7d431e34e69bc43bff94419e75c7be0","tid":322667,"uid":53414,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-15T04:20:49.000Z","msg":"咁多位巴絲打指教下<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />  <br />\n<br />\nDrake is a junior in high school this year, yet he has never dated.  Sometimes he tells himself that things are gonna be fine and he&rsquo;s gonna be surrounded by girls when he&rsquo;s got the money, provided that he studies hard enough now to get through the coming HKCEE.<br />\n<br />\nAs years pass by, Drake nailed exams after exams, finally getting into a reputable university.  On the graduation photos taking day, he somehow realised that most of his peers turn out to be couples, and that the four-year tertiary education is where the magic happens.  Solitarily, Drake keeps on telling that none of these matters, and his fruitful life will eventually come when he enters the society.   <br />\n<br />\nDrake pulled all his might and worked his ass off.  While Drake is still all by himself after 3, 5, 7 years, he has reached where he had always wanted to be at.  Drake is now a high-income individual, making a solid $20,500 a month.<br />\n<br />\nNow that Drake is in his 30s, he starts to wonder, why is he still single, given that he is deemed to be successful now.  What&rsquo;s more to his surprise, is that many of his female colleagues are dating trashy dudes, who isn&rsquo;t even close to what Drake is.  For example, Dorothy&rsquo;s boyfriend never graduated high school and makes a pitiful monthly salary of $18,000.  Drake had always believed that with money comes dates, he just couldn&rsquo;t make sense of that fact that Dorothy is dating someone who makes $2,000 less than him.<br />\n<br />\nWithout friends or lovers, Drake spent numerous Christmases and Valentines Days alone, and became a middle aged man.<br />\n<br />\nPoor old Drake is sitting lonelily in a park with his whole life flashes before him.  He couldn&rsquo;t help but keep asking himself questions he can&rsquo;t even make a vain attempt to answer:  What had he really attained throughout the years?  What women&rsquo;s bodies are like?  What kind of a heaven is it to spend the Silent Night by the shore with a loved one?  While the so-called brothers on LIHKG advised that time shall not be wasted on petty stuffs when young, and girls would come flying over when one managed to get it together, Drake never found the promised land albeit having followed through each and every piece of these advices.  What went wrong?"},{"pid":"2f2f4f586f859e8fbe2e433b5060023e70035e2d","tid":322667,"uid":20386,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-15T10:56:56.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}