{"tid":325317,"cid":33,"subCid":0,"title":"為了保全代表自己的聲音，每人每天付一元一個月三十元","createTime":"2017-07-17T06:33:43.000Z","updateTime":"2017-07-17T06:34:19.000Z","uid":25558,"like":1,"dislike":1,"uniUserReply":0,"replies":[{"pid":"a15e2fb72ae8dd7d0796283cb48c9a527dc75ab6","tid":325317,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-17T06:33:43.000Z","msg":"<a href=\"https://www.hkcnews.com/article/5115/%E5%AA%92%E9%AB%94%E5%89%B5%E6%A5%AD-%E6%96%B0%E8%81%9E%E5%A4%96%E5%88%A4-%E8%98%8B%E6%9E%9C%E6%97%A5%E5%A0%B1-5115/%E6%96%B0%E8%81%9E%E7%9A%84%E8%AE%8A%E9%9D%A9\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hkcnews.com%2Farticle%2F5115%2F%25E5%25AA%2592%25E9%25AB%2594%25E5%2589%25B5%25E6%25A5%25AD-%25E6%2596%25B0%25E8%2581%259E%25E5%25A4%2596%25E5%2588%25A4-%25E8%2598%258B%25E6%259E%259C%25E6%2597%25A5%25E5%25A0%25B1-5115%2F%25E6%2596%25B0%25E8%2581%259E%25E7%259A%2584%25E8%25AE%258A%25E9%259D%25A9&d=II5Klk0GI3zo1%2FaEkuCQghxs2jlPaATBKfveiEY0UFo%3D&h=7d70ab2e\" target=\"_blank\">https://www.hkcnews.com/article/5115/%E5%AA%92%E9%AB%94%E5%89%B5%E6%A5%AD-%E6%96%B0%E8%81%9E%E5%A4%96%E5%88%A4-%E8%98%8B%E6%9E%9C%E6%97%A5%E5%A0%B1-5115/%E6%96%B0%E8%81%9E%E7%9A%84%E8%AE%8A%E9%9D%A9</a><br />\n<br />\n眾說<br />\n新聞的變革<br />\n<br />\n撰文: 特約轉載 | 發佈日期: 05.07.17<br />\n<br />\n【撰文：黎智英】<br />\n作者為壹傳媒創辦人 。原文載於《壹週刊》和《蘋果日報》<br />\n<br />\n甚麼是新聞？手機網絡現世前有個固定的意思，時事財經社會突發娛樂等無人不曉，百多二百年來有大眾傳媒這定義就未變過。為甚麼？因為大眾傳媒是一言堂的壟斷機構，壟斷了新聞解釋，無論你反共或擁共你都有立場，正是大眾傳媒出發的立場，都是一言堂。一言堂的壟斷下新聞的定義成為一個institution。新聞走進殿堂被崇拜的偶像。手機出現，這偶像破碎了！手機將傳媒個人化，每個人發出和分享資訊，從中知道世事和感受其共鳴。他們在社交網絡對話，各人繪出每天的「自傳」。你家當大官的親戚吃飯時說了些甚麼，你消防員的弟弟說的內幕又是甚麼，都穿插在這些「自傳」裏，擊中大家的共鳴的那些成為當天的新聞。這樣的新聞世界掌握在人民拿着手機的手裏。暮色蒼茫，大眾傳媒走進了深山幽谷的古堡，與獨裁做鄰居裏終老去了。一言堂這傳媒怪物消失了。將來當然仍有傳媒，提供新聞娛樂資訊內容，但那會是另一種結構，另一種傳媒，可不知會是怎麼模樣的傳媒。<br />\n<br />\n【新聞外判　傳媒活命靈丹？】專題<br />\n<br />\n你說你知道？你是在吹牛！唯一可預測的，就是這結構跟現在傳媒和在做着的工作完全不一樣。變，這是個巨變！傳媒必然面對的命運。全世界幾乎沒有一家報紙或電視台不是面對災難式的困局，這是火鳳凰灰燼後展翅起飛的時刻。我們必須勇敢，開懷面對從中學習，跨進這不測的新聞世界。<br />\n<br />\n以前我們看了新聞好奇才去看流言，現在看到流言實在有趣，才找新聞來看。流言是人民生活的故事，是有意思的「新聞」，有意思是因為觸發共鳴。流言是民間流傳的飯香煙火，一觸意思即到心領神會，蓋過了政治和政府的新聞意義。新聞原是壟斷者手中的圖騰，神殿堂裏的偶像，是客觀是離身的。但殿堂裏的神已死，偶像破碎了。新聞活在人民手中，滲透着主觀的意識，流竄在手機互動對話的漩渦裏。<br />\n<br />\n甚麼是新聞你可以告訴我嗎？come on, try！手機社交網上的朋友圈子裏儘管只有二百個人，大家分享新聞資訊對話，分享的其實是這圈子裏的意見和情緒，時刻分享頻頻互動，磨合出每件事情的共鳴，男女關係、工作、名人緋聞等流言，不覺間的分享反映了他們生活的態度和立場。<br />\n<br />\n一隻小狗很同情地凝望着少女主人失戀在哭的二十秒影片，吸引了幾百萬人看。這是新聞嗎？當然不是！你會說。但吸引了幾百萬人看啊！幾百萬人要看的不是新聞，這是誰的定義？這幾百萬人不懂新聞的定義，要你去為他們定！Who are you to judge！Come on！請你把知識分子的面具拿下來，你是知識分子不是歷史，新聞是歷史意識暗湧的倒影，人們手中手機剎那間的決定。他要是拿起手機來看，那就是新聞了！Let's wake up！<br />\n<br />\n我們今天不知道甚麼是新聞，因為沒有人再有以前的壟斷和權威為我們決定甚麼是新聞。「我們要看的就是新聞！」手機在人民手中，新聞的定義便在人民手上！這是個不用再爭議的事實。<br />\n<br />\n你的腳踏進水裏，無論你第二次再踏水中有多快，水流有多慢，第二步踏進的水在川流不息間，已不是同樣的水。其實是一樣的。川流不息的水是活的，活着是同一血脈的身體。現在的新聞一樣也是活的。在手機網絡川流不息互動分享中，事物透明了，個個晶瑩的共鳴，流竄在網絡圈子朋友意識間。這圈子只有二百人其實是網絡世界的所有人！二百個人的圈子，每個人另有二百個圈子的二百人等等&hellip;&hellip;意識在流竄，加起來成為無人不涉其中資訊川河，千萬互動，億萬漩渦，川流不息，事情其中過濾，最後每個社交網小圈子，都融匯了整個網絡交流昇華的共鳴。人們不知不覺地被分享的共鳴連結一起成為了巨大的社會力量。<br />\n<br />\n不知道新聞的定義，等於不知道生產的該是些甚麼產品。我們的生產結構必須要變得更靈活善變才能生存。我該怎麼辦？我真的不知道，只知道變化越大，自由度越大越容易適應。如果新聞的定義不斷在演變，我們不知道產品是甚麼，我該做間怎樣的「工廠」，買甚麼「機器」來生產？這是做不到的。我只可以讓巿場的演變成果，推動我們逐漸重建一個新的新聞媒體，一個手機時代個人化傳媒的結構。我們過去集中化的經營已不夠靈活應變，容不下百花齊放的天地。新聞的定義和共鳴不斷在變，我們也要靈活應變，被現時的架構和方式規範着，我們便無可能應付洶濤駭浪的傳媒巨變。"},{"pid":"b05b804afa5647d542a7fea6257c4eb0af49daa4","tid":325317,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-17T06:34:19.000Z","msg":"傳媒的變化我們可以從現在有不少網台，代表一些沒有被收買的聲音的發展來看。這是手機盤古初開的時候，沒有歷史沒有經驗一切人之初，突破的不僅是小本經營的方法，更難克服的是巿民的慣性思維。一貫以來接收傳媒都不用付錢，他們怎會想到付錢這回事？這些獨立網台儘管細小，你走反建制路線廣告很少，要靠聽眾／觀眾贊助才有生存的機會。為了保全代表自己的聲音，每人每天付一元一個月三十元，有兩三萬支持者獨立網台便可經營下去。為留住一把聲音，有社會責任感對社會有期望的人，誰會吝嗇三十元？新一代的傳媒就這樣誕生了。<br />\n<br />\n如果每天一塊錢可以參與一把聲音向社會不公不義說不，同聲吶喊，讓一把沒有被收買的聲音留個生存的空間，也為我們的自由留多點空間，誰會吝嗇這三十塊錢？只要這些獨立網台能感同身受代表一把引起共鳴的聲音，我認為是將來傳媒發展的大趨勢。消費者的精明必然懂得「購買」他們共鳴的自由空間。網絡民間互動交流的對話，讓世界變小了，互相關懷協助，更親切了。<br />\n<br />\n這是傳媒百花齊放的文化大革命。上次的「文化大革命」是老毛奪權的魔咒。這次卻是真正的革命，是科學文明到了一個分水嶺，傾覆了傳統文化的結構，讓新的文化結構、新的文化演繹裂土萌生的時刻。沒有人知道將來的傳媒會是怎樣，只有一樣是確實的，手機時代傳媒的內容已落到人民的手裏，個人的分享交流的過程，變成了新聞產生的過程。這過程中磨合的共鳴背後，包含了人們的感受和意思的故事，透過我們的關心，成我們的「新聞」。最後傳媒的工作是 How do we make sense of this world！但顯然手機這世界解放了新聞的個人意見，新聞的定義包含了個人意思，脫離了主觀客觀的圭臬。這樣的互動資訊世界令我們活得更親切，時刻不同事件的共鳴的分享將我們連結在一起。在這樣的個人資訊，個人意識主導的世界，山高皇帝遠的政治和政府將會越來越少人關心，最後成為人民意識的孤島，人民的 Irrelevance！獨裁也就不可怕了。<br />\n<br />\n原文刊載於《壹週刊》和《蘋果日報》<br />\n<br />\n<br />\n我們的眾籌活動已結束，謝謝你們的支持。你可以加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。<br />\n<br />\n月費訂戶網址：<a href=\"http://hkcnews.com/aboutus/#subscribe\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhkcnews.com%2Faboutus%2F%23subscribe&d=II5Klk0GI3zo1%2FaEkuCQghxs2jlPaATBKfveiEY0UFo%3D&h=e037f78c\" data-auto-link target=\"_blank\">hkcnews.com/aboutus/#subscribe</a>"}]}