{"tid":325319,"cid":33,"subCid":0,"title":"一個巨人　兩個葬禮","createTime":"2017-07-17T06:36:14.000Z","updateTime":"2017-07-17T06:36:14.000Z","uid":25558,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"8657e1f674fa314e415a0550e67955dec5f1125a","tid":325319,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-17T06:36:14.000Z","msg":"<a href=\"http://hkm.appledaily.com/detail.php?guid=20092331&amp;category_guid=4104&amp;category=daily&amp;issue=20170717\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhkm.appledaily.com%2Fdetail.php%3Fguid%3D20092331%26category_guid%3D4104%26category%3Ddaily%26issue%3D20170717&d=II5Klk0GI3zo1%2FaEkuCQglzEg0sy7MJ6GkP0ogsbSqo%3D&h=9d5ed168\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhkm.appledaily.com%2Fdetail.php%3Fguid%3D20092331%26category_guid%3D4104%26category%3Ddaily%26issue%3D20170717&h=c2912fa4\" target=\"_blank\">http://hkm.appledaily.com/detail.php?guid=20092331&amp;category_guid=4104&amp;category=daily&amp;issue=20170717</a><br />\n<br />\n蘋論︰<br />\n一個巨人　兩個葬禮<br />\n- 盧峯<br />\n<br />\n專欄專論   <br />\n         <br />\n<br />\n七月十五日有兩場劉曉波先生的喪禮。第一場是北京當權者辦的，它其實不是為劉先生及家人辦的禮儀，而是一次冷血、殘酷、人性泯滅的政治把戲，由當權者監製、編導及強迫演出。劉先生的家屬包括妻子劉霞只是人質，被當權者以「鐵拳」逼着配合出席，好讓他們拍成片段。<br />\n<br />\n中共冷血　港人熱心<br />\n<br />\n喪禮極速、秘密的進行，前後也許不過幾十分鐘。劉曉波先生的好友都沒能參加，大部份是在喪禮、海葬舉行了以後才知道。靈堂內倒真的有一些「來賓」，可他們不過是國保、國安、公安人員喬裝的。這些人跟劉先生及家人根本不認識，他們斷不是要為劉曉波送別，而是要繼續監視已過世的劉先生，監控劉霞與其他家屬，不讓她們輕舉妄動或表現出不符「劇本」的悲傷與激動。這樣連亡者都不得安寧，連家屬哭的權利也剝奪的喪禮，除了冷血不仁、泯滅人性以外，實在想不到甚麼更好的形容詞。<br />\n北京當權者的心思不難明白。他們知道劉曉波是政治巨人，擁有強大的道德力量及感染力，在內地以至海外都是一面旗幟，又是諾貝爾和平獎得主，一言一行，一舉一動都牽動萬千人心，足以形成巨大的波瀾。當權者這一回把劉曉波活活坑死，肉體上滅了他的聲音，肯定惹起眾怒眾怨。為了盡快消除劉曉波的影響力，為了徹底除去他象徵的人權、自由、民主旗幟，當權者心狠手辣的草草辦了他的喪禮，然後迅速來個海葬，好讓他從此在人間消失，沒有墓穴，沒有墓碑，骨灰也不留一把，彷彿不留半點痕迹。再加上當權者未來加倍加力把劉曉波三個字從互聯網、網上資料庫、搜尋器上「鏟走」，他在網上世界也將成了不曾存在的人。<br />\n也就是說，北京當權者是要劉曉波在現實、虛擬世界上灰飛煙滅，就像沒有活過一樣。他們用心之歹毒、野蠻可真是史上罕見。當年秦始皇焚書坑儒，納粹黨焚書殺人都沒有北京當權者這樣冷血無情！<br />\n同一天在香港有另一場劉曉波的喪禮。跟在瀋陽的喪禮不一樣，這場告別式沒有遺體、沒有家屬；有的是劉曉波的照片，是劉曉波劉霞夫婦相視而笑的最後合照。這個民間的葬禮有的是燭光，有的是「我沒有敵人，也沒有仇恨」的標語，有的是人心。幾曾見過成千上萬香港人持着蠟燭緩緩的從中環遮打花園走到西環中聯辦，為的是向一個無權無勇，無官無職的知識分子送別。<br />\n<br />\n<br />\n風雨無阻　信念不死<br />\n<br />\n有幸參加了這場不一樣的告別式。路不好走，從遮打花園經皇后大道中、大道西到中聯辦不過兩公里多的路，卻走了近三個小時；單單從西邊街走到中聯辦的五十米就花了超過半小時。走着走着不時來幾陣滂沱大雨，把路弄的濕滑不堪，衣衫鞋履都濕答答。<br />\n可大家都耐心的走着候着，堅持走到中聯辦門前的祭壇，就在北京當權者駐港機構的眼皮底下向尊敬的劉曉波先生鞠躬、獻花，跟他道別。我們的燭光，我們獻的花，劉曉波先生是看不到的了，劉霞在軟禁中大概也未必收得到看得到我們的心意。但我們的心已牢牢的銘刻着劉曉波、劉霞的名字，只要想到人的尊嚴，只要想到對自由、民主、人權的追求，我們會立時記起劉曉波、劉霞的名字。我們還會四處宣講他倆的名字，繼續劉曉波先生堅持的信念，把劉曉波的「最後陳述」，把「我沒有敵人，也沒有仇恨」的想法傳承下去，讓他成為不朽的歷史人物。不管北京當權者及他們的爪牙如何賣力，如何不擇手段，都不可能令劉曉波灰飛煙滅。<br />\n我們的朋友劉曉波走了，但我們會把他好好記住了，也會讓歷史好好記住他。<br />\n<br />\n盧峯<br />\n周一至周六刊出"}]}