{"tid":326367,"cid":12,"subCid":0,"title":"[痴撚線世界]《網購溫柔》PTGF in Hong Kong [一個真實經歷人生的ig帳號]","createTime":"2017-07-18T02:50:25.000Z","updateTime":"2017-08-04T16:41:48.000Z","uid":124648,"like":2,"dislike":11,"uniUserReply":0,"replies":[{"pid":"2ff8cb1ddb50838d37a541335e571076ea4c0530","tid":326367,"uid":124648,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-18T02:50:25.000Z","msg":"<img src=\"http://upload.lsforum.net/users/public/t36730369794951w236.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fupload.lsforum.net%2Fusers%2Fpublic%2Ft36730369794951w236.jpg&h=b8715115&s={SIZE}\" /><br />\n<br />\n純綷想用書面語，不喜照插<br />\n<br />\n點解爛尾都重新寫？睇見 Rubbishptgf 個故咁<br />\n Sweet（Rubbishptgf賤男週記），佢激起咗我重寫情緒。曾經係宿敵，而家已經冇嘢，同是寂寞人。第一次連登出故，好怕寫錯字被人屌，希望唔好插咁大力。（係咪真係要正字？）<br />\n<br />\n今次會UP多D真實圖片。<br />\n<br />\n（已寫六章，慢慢 UP）<br />\n<br />\n第一章<br />\n我叫浩男，二十幾歲，生於香港。<br />\n<br />\n我是一個平凡得不能再平凡的人，走過彌敦道，遇見千百臉孔，就算你與我擦身而過，肯定不會留意我。因為我真的很！平！凡！<br />\n<br />\n我有一個習慣，一個月會去教會做兩次崇拜，我做崇拜的目的只是聽牧師講道，因為那些「道理」是我從來都不明所以的。人對於不明所以的事物總會好奇，愈聽不懂，愈難以理解，愈想了解。<br />\n<br />\n今次講道的叫胡牧師，看上去四五十歲，皮膚嫩黑，配戴圓框金絲眼鏡，頗有書卷氣。他有時說話激昂，或者既動能靜，才能成為教徒心中的領導人吧！胡牧師應該算是自命不凡。教徒一般都應該有教徒的本位，比起普通人更懂得包容萬物。而胡牧師，卻多次亮相熒光幕被訪，又多次參與反政府活動。<br />\n<br />\n我不懂政治，從沒去過遊行，對政治一竅不通，無法評論當然亦沒有參與，只是覺得這個牧師，有點特別。<br />\n<br />\n講道上他提到約翰福音三章16節：「神愛世人，甚至將他的獨生子賜給他們，叫一切信他的不致滅亡，反得永生。」說了很久很久的道，甚麼救贖就是福音的根基。神將自己的兒子做獻祭，救贖了過去及將來所有信祂的人。當中的邏輯混亂得我全然無法理解。他最後補充，因此「神愛世人」。我在想，神愛世人，即是神很博愛。<br />\n<br />\n我也很博愛，可惜我不是神，並沒有全知、全善及全能的屬性。祢若是神，那我是惡魔中的小鬼好了。有時想想，根本神就是魔，魔鬼只是祢藏在另一面的名字而已。<br />\n<br />\n返了這家教會好幾個月了，不曾與其他人接觸，也沒有參與崇拜後的活動。我清楚，我並不相信基督教的神，我來這裡，類似於看表演。而「表演者」當中，有一個女孩，年約十六七歲，被我一直留意。<br />\n<br />\n女孩皮膚很白，看上去很滑嫩，用彈指可破形容也不為過。當然我沒有機會撫摸一下。<br />\n每次返教會，我都坐在最後一排，目的是不想打擾別人，也不想被打擾，就讓我靜靜地坐著。<br />\n這個女孩卻通常靜靜地坐在邊上一角，而我很多時都是偷撇她一舉一動，有時看著她的背影，幻想飄得很遠。<br />\n<br />\n當然，我的心思根本不在牧師身上，也不在崇拜與聽道。崇拜的另一目的，或者只是去看看她，雖然我連她名字都不知道。可是我知道，我並非喜歡她，但身體卻很誠實地朝向她。<br />\n<br />\n今天的講道實在太無聊，神愛世人是真的嗎？不是經上寫上幾句，我們便要當真看待吧？實在無聊得很，我竟全神貫注注視女孩的背部。從來都覺得她是很單純那種女孩，不過今天我仔細留意，卻令我感到意外。<br />\n<br />\n女孩穿了一件很單薄的白色恤衫，換轉是平時，我總會偷偷地研究她戴的乳罩顏色，通常是白色或是奶黃色，有一次她發現她穿戴黑色乳罩，已令我感到不可思議，她應沒有這種膽量的。從恤衫下窺視那若隱若現的乳罩，已大感快慰。<br />\n<br />\n「浩男，你在教會也可以想到別人的乳罩，很過份！」我體內好像有聲音警告自己。是的，我需要冷靜一下，今次卻無法識別她乳罩的顏色，令我很懊惱！<br />\n<br />\n我擦一下眼睛，再全神貫注注視她的背部，我終於解開了這個謎團，幾乎可以肯定，她今天沒有配戴任何乳罩！白恤衫內是真空的，令我很驚訝！<br />\n<br />\n不記得第幾次在崇拜途中要上洗手間，不是因為人有三急，而是因為 ......悄悄地離開座位，急步走向洗手間。洗手間光明潔靜，我衝入其中一格，鎖上了門。<br />\n<br />\n當我邊用右手打開手機程式《Safecam》查看偷拍她的照片時，左手已準備自慰，而是想著她！牧師在講道，而我卻躲進洗手間，想著真空的她在自慰，真變態。<br />\n<br />\n我絕非自慰初哥，對於自慰有一套見解。最好的自慰方法當然不是用手，隨便在性商店購買一個自慰神器，獲得的快感絕對​比得上雙手。不過當人有四急時，便顧不了那麼多，手是你最好的朋友，所以你要熟悉如何借助雙手好好自慰。<br />\n<br />\n自慰的方法很多，今次我想著女孩，用的方法也很原始。我將食指和姆指扣成環狀，再利用環狀摩擦龜頭，幻想陰莖插進女孩的陰道，每當環狀手指接觸到龜頭末端時，再用姆指輕揉一下。平時我會很緩慢地搓動，不過在教會上洗手間的時間我不願逗留太久，於是便加速搓揉，不一會，我將精液射滿遍地。<br />\n<br />\n正準備善後工作，止時手機響起了視訊對話請求，一看是樂芝 .........我的女朋友。"},{"pid":"1245fecad17577ef45536f30b5987e0d96c2a0ea","tid":326367,"uid":124648,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2017-07-18T02:54:48.000Z","msg":"第二章：出租姐妹<br />\n<br />\n<img src=\"https://img.eservice-hk.net/upload/2017/07/18/105352_cea74499e179d5042096a3d01a2a38e0.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2017%2F07%2F18%2F105352_cea74499e179d5042096a3d01a2a38e0.jpg&h=da4c9fac&s={SIZE}\" /><br />\n<img src=\"https://img.eservice-hk.net/upload/2017/07/18/105352_50607224d0245e151c580af54531229a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2017%2F07%2F18%2F105352_50607224d0245e151c580af54531229a.jpg&h=89d63485&s={SIZE}\" /><br />\n<br />\n<br />\n我快速拒接視訊，再急步離開教會，反正我離開不離開也不會有人注意的。<br />\n<br />\n雖然與女孩只經過數次四目交投，但我們彼此都不認識對方。剛剛在洗手間想著她自慰，那是一種何等奇妙的感覺。沒名字的她，是我想保護女孩的一類。<br />\n<br />\n自從有了智能手機，加上 LTE 網速，視訊通話成為普遍功能。女朋友樂芝不時發來的視訊通話，令我的行蹤無所遁形。如果拒接一次，過一會她又會鍥而不捨再次請求視訊，直到我願意接聽為止。那種無形壓力，的確令我困擾。減少困擾的方法，除了關掉手機外，便是盡快找一個有利環境接聽，讓她放心以後，我才能舒一口氣。<br />\n<br />\n跟樂芝的關係似親情多於愛情，所以我還要四處尋找愛和性（是分別尋找愛和性，同時找的機會渺茫）。近日上 Thisav 搜刮最新成人視頻，被一個橫幅廣告吸引了，那裡寫著「人生苦短，及時行樂。」說得很有道理，不少達者賢士不是常說「活在當下」嗎？道理應該是類似的。<br />\n<br />\n逃離教會的路上，一直在想，為甚麼那個女孩今天沒有戴乳罩呢？莫名其妙，她不像這種女孩，我心中暗下決定，要盡快知道她的名字。<br />\n<br />\n本來今天我是有特別任務，但我還未想到解決任務的方法，故此將之擱置一邊，還是先放縱一下。<br />\n<br />\n我打開手機程式，登入了用假身份建立的帳號 night_sky_sky，尋找 PTGF 的廣告。網上 PTGF 的世界，如同現實世界你踏入了紅燈區一樣，琳瑯滿目都是色情資訊的招徠。網上世界男女失衡，大部份都是男方出帖招募 PTGF，女性自薦做 PTGF 的帖子較少。物以罕為貴，據聞這些出帖的女孩，無時無刻總有一百幾十個未讀訊息，她們以 99+ 未讀為傲。<br />\n<br />\n只要性別是女，願意「出賣」不論身體、時間還是感情，無論高矮肥瘦，一定引來大量客人！<br />\n<br />\n如果只為性愛、花費兩三百在砵蘭街總可輕易享受溫柔，對樣貌身材有要求又不介意「外星人」的話，預約酒店少女也並非難事。全日 24 小時，一約即有，毫無困難。雖然我沒試過，但觀光過 141 網站，那裡有著很美很墮落的風景。<br />\n<br />\n或許，我們都寂寞。很多男人，尋找 PTGF 是想尋求那種心動感覺，明知是燈蛾撲火，仍然奮不顧身。<br />\n<br />\n作為一個平凡男人，就算肯付出金錢，網購溫柔也不是想像中容易，至少較上 141 網站睇啱即約難十幾倍以上！每天閱讀 ig 帖子但覺有趣，作為潛在消費者的男人，仍然要各出其謀，才有機會成功約到女孩。錢並非萬能，有錢並不一定購買到溫柔。<br />\n<br />\n好像有些男人，會自拍巨大無比的下體，滿以為如此便能吸引到 PTGF 的青睞。我可以估計，PTGF 或者 CC（私鐘妹，即是包上床的）絕對不歡迎這種客人。這種巨龍誰受得了，你以為她們真的為享受性愛才做 PTGF 的？<br />\n<br />\n刷新程式屏幕，看到一則新帖，帳號為 ptgf_hk__girlgirl，只寫著短短幾句，已令我的心怦怦亂跳。<br />\n<br />\n「<br />\n樣唔差 人哋話可愛<br />\n唔SEX唔含唔打唔KISS<br />\n只可摸<br />\n行街睇戲食飯唱K<br />\n我個樣比較乖<br />\n」<br />\n<br />\n甚麼也不可以做的 PTGF 並非新鮮事，而是我看到她帖子的自拍照。那件恤衫與雪白大腿上的黑色短裙，加上極其纖細的左手無名指上的  Tiffany &amp; Co. 戒指款式，跟教會那位姐妹（就是我想著她自慰的無名女孩）完全相同，根本就是同一人。<br />\n<br />\n這個名為 ptgf_hk__girlgirl 的女孩，到底是不是她？於是我 DM 她。<br />\n<br />\n我：HI 傾下？<br />\nptgf_hk__girlgirl：OK 約？<br />\n我：可唔介紹下？我叫 Sky<br />\nptgf_hk__girlgirl：我乜都唔可以做，最多畀你摸<br />\n我：唔緊要，如果我唔摸，但改為KISS得唔得？<br />\nptgf_hk__girlgirl：唔得，，一定唔KISS因為我未KISS過.....你可以就咁約...我陪你傾下計。如果想摸都可以..<br />\n我：我想 kiss 多D，我想問你住邊的？同埋叫咩名？<br />\nptgf_hk__girlgirl：你叫我 Vivian，或者 VV 都得<br />\n我：VV 幾好聽，我想約，邊區近你？<br />\nptgf_hk__girlgirl：你唔使知我住邊，你想約去邊先？同埋做咩？<br />\n我：冇所謂，行下，摸唔摸我到時再決定。你點收費？<br />\nptgf_hk__girlgirl：HK$300/hr，最少兩個鐘..見面先畀錢。<br />\n我：ok..你今晚有冇時間 ？我想八點鐘，海濱長廊等...約到 10 點。<br />\nptgf_hk__girlgirl：一陣見<br />\n<br />\n我一向不需要撫摸，不是我不愛性，而是如果可以選擇，我情願深吻比較好。我心亂如麻。因為我幾乎肯定，VV 就是教會的無名女孩，而我還常常想著她自慰。<br />\n<br />\n如果見面，她肯定認出我。若被她知道我上網找 PTGF 的話，我將顏面何存？<br />\n不過隨即御下心理包袱，如果我上網找 PTGF，妳不也是上網做 PTGF 嗎？我倆同時犯罪、同時墮落啊，妳不會告發我。<br />\n<br />\n付出金錢，能夠直接與她約會，那就是我找 PTGF 的目的吧？撇除追求的大量成本、減少追求女孩的大量責任，速食「愛情」，我貪快。<br />\n不過，找出租女友遇著教會的姐妹，我還是首次，說不緊張也是假的。"},{"pid":"a0a80f3da8da26a19f187e7cd1b552a5820ddf58","tid":326367,"uid":124648,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-18T07:25:41.000Z","msg":"寂寞有罪"},{"pid":"18ba184403ea15c0a605f9a0fbb72be41b977e26","tid":326367,"uid":124648,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-26T20:09:02.000Z","msg":"第三章：偷情快感<br />\n<br />\n每次約好了出租女友，心情都非常忐忑，畢竟是與陌生人見面，何況彼此還會裝扮成熟人，繼而進行親密活動。最尷尬的一定是見面的第一下。為了保險起見，我很少會站定固定位置等人。去年就有人設局引誘網上找 SP 的網友見面，然後偷拍他的醜態放上網公諸於世。等不到女，還被公開面目，那是雙重打擊，我絕不敢冒險。<br />\n<br />\n雖然我知道 VV 不會設局害人，她心腸應該還是善良那類。只是離開教會，可能便成為另一個角色，但願她只當 PTGF 是一個角色，ROLE PLAY 一下就好。PTGF，Part time Girlfriend，兼職女友，有時覺得名字應該改一下，因為連兼職都不算，應該是 Freelance，叫自由女友更貼切 ，英文改為 Freelance 女友更好（FLGF），反正兼職可能要報稅，Freelance 不報稅卻是應該的。男人與女人的私下交易，政府還要抽稅？<br />\n<br />\n我跟她約實會面地點，她當然不知道我是跟她同一教會的「弟兄」，在海濱長廊的入口等，那裡很空礦，相約見面是不錯選擇。因為約 VV，我毋須擔心被她設局偷拍，故此我亦欣然露面。晚上的九龍海濱長廊甚具浪漫氛圍，最重要是這裡有不少隱蔽位置，可以更加親暱。我研究過香港很多偷情理想地，海濱長廊算是其一。當然如果想進行更加親密行為，就未必是好地方，其他地點更隱蔽更安全。晚上的海濱長廊很少人、寧靜、清幽，是扭扭抱抱的勝地。<br />\n<br />\n我提前 10 分鐘抵達正門入口，那裡無遮無掩，躲藏不起來的。約 PTGF 有一個重要技巧，就是在出發之前一直跟她保持聯繫，確保她不會失場。因為有無數誘因，都可以令 PTGF 失場不現身。跟她保持對話是我試過成功見面的一個技巧，她在程式裡對答如流，跟她平時沉默寡言的性格截然不同。後來我才知道，她一向活潑好動，只是在教會扮演一個沉靜角色，配合一下場景而已。<br />\n<br />\nVV 離遠已看到我，看她表情有點訝然，應該認出了我，想不到平凡如我也會被認出，也許我太平凡，所以才突出？我猜此時的我紅都面晒，耳朵發熱，好不緊張，我不算玩 PTGF 新手，但這種情況還是第一次遇到。她的訝異表情一閃即逝，便微笑著向我步近。我來不及任何反應，她突然倏地拖著我的手，我像被電極而顫了一下。<br />\n<br />\n「呢一秒鐘開始，你係我嘅男朋友喇」VV 佻皮地說，她像很有經驗。<br />\n「咁我又多一個女朋友啦，真榮幸。嚟呢度，你唔怕我食咗你咩？」<br />\n「量你都唔敢，我知你邊間教會㗎！而且，我講咗規矩，只可以摸囉...」<br />\n「畀摸唔畀鍚，你又唔係好好身材...」<br />\n<br />\n我拖著她小手步向公園方向，全然沒有任何邪念，情緒還在蘊釀中。約 PTGF 跟嫖妓或搵 CC 最大分別，就是你想找一個能夠給你短暫愛情的情人，而想到性那應該是後來的事，如老生常談：「想做愛去嫖妓」好了，又何嘗不是真理？<br />\n<br />\n「妳都好大膽 ... 估唔到妳會做呢D。」<br />\n「我都估唔到你會搵 PTGF 囉，係咪成日 SEX？」<br />\n「我好隨意，如果個女仔肯，我不妨做埋點話... 如果唔肯，我就唔做。你肯唔肯先？如果肯，我可以考慮下。」<br />\n<br />\n她沉默了一會才道：「你估下？」<br />\n<br />\n因為約了她，才有機會近距離注視她。VV 身型嬌小，身高約 160 公分，頭髮是純黑色的沒經任何漂染，紥著馬尾，臉有點圓圓的。特別的是嘴角有一粒小痣，單眼皮包不著大大圓圓的眼睛，很是可愛，這就叫做 Babyfat？如果我還是中學生，一定會喜歡這類型的鄰家女孩，毫無殺傷力，單純而天真，本來應該是。<br />\n<br />\n這一刻 VV 是我的情人，但怎麼說呢。我是喜歡她的，但不是那種包含愛的喜歡，我的喜歡純粹就像欣賞一件標緻的藝術品，珍而重之，卻沒有想過永遠擁有，你不會想到到博物館取走藝術品據為己有的。"},{"pid":"f3754369a2e3faae78388d89ab141e4971535823","tid":326367,"uid":124648,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-26T20:09:13.000Z","msg":"我脫口而出：「我想 KISS，就算唔 Wet Kiss，我都想 Kiss，可以嗎？」<br />\n<br />\nVV 壓低聲音輕輕搖頭，頭望向地下若有所思地道：「唔可以...」<br />\n<br />\n我們漫無目的地踱步，我的手輕拖她的小手。每次這樣與 PTGF 逛公園，我都會盡快尋找一個適合地點而坐，一個既可談情又可以進行隱蔽活動位置，誰也不想成為下一角 Youtube 片主角，做三日網上名人。最愚蠢的人才會在佛光街當眾性交，而相信很多人都會在街頭進行親密行為，只是有些人特別不好彩成為 Youtube 主角罷了。我的經驗豐富，未嘗失手。<br />\n<br />\n終於找到一個角落位置，既可視察周遭環境，又沒有太多人經過，方便偷情。我跟 VV 坐下後，竟然鬆開拖著她的手，跟她閒話家常起來。她問我為甚麼在教會總是一個人，亦不多言，獨來獨往。我如實答她：「星期日早起冇嘢做，返去坐下，感覺上無咁寂寞。」「咁你唔信耶穌咩？」「如果信佢，我就唔會搵你啦....你可以想像下，每次我返完教會，當是贖罪了，然後又會即時約好 PTGF，好似犯罪，如此不斷重覆做。」我續道：「每次星期六晚約了 PTGF 或 CC，第二日就回教會「贖罪」，完了崇拜，又再約另一個 PTGF。這就是我。」我當然誇大少許，我又並非擁有無限金錢，約 PTGF 的成本不菲，心底裡我還是想安定下來，只長期約一兩個 PTGF 便是。<br />\n<br />\n有時約 PTGF 純粹聊天其實都不錯，並不是每次都要以發生性行為告終的，當你得到一個女孩的全部，很難再說服自己重覆約她，得不到才是最令人期待。VV 若有所指：「如果我做你真正女朋友，你肯唔肯？」<br />\n<br />\n「其實，我唔想呃你，我有女朋友。但如果你真係想做，我都唔介意嘅...」<br />\n<br />\n有時說太多也累，我選擇沉默。坐在旁邊的是小巧可愛的「姐妹」，但我已經不把她當作姐妹，而是我花錢租回來的情人。不知道還會不會再以出租形式見她，就將想此刻凝住，直到永遠。<br />\n<br />\n我緊緊地抱著她，她沒有反抗。她的骨架很小，沒有肉地。今天她穿著的粉藍色短袖背心，由上方向下看能窺視一道淺淺的乳溝，下身穿著米黃色的短裙。如果 PTGF 以這種衣服見客，是挑戰客人的定力。顯然我的定力已經喪失，緊緊抱著她，而雙手已經在她的腿上游移，我未及控制雙手向上撫摸之時，VV 已用手制止我。我改變策略，改而隔衣服捏向她的上身乳房位置，令我陡然一驚，竟是軟軟的，原來她戴的不是一般的乳罩，而應該是以全布形式包裏胸部的裏胸罩... 這表示她的雙乳尺寸很微小，我事前從未想及。<br />\n<br />\n我像墮進百慕達三角洲，時間像停止、空氣凝住了，我的手卻無法停止由 VV 的背心下方掃向她的乳房。這種布裏形的乳罩實在沒有任何抵檔男人手掌的能力，由其以我純熟的手法，已然直搗核心，快速地觸碰到乳頭。思前想後，感覺太奇妙了，幾小時前我跟 VV 還在教會中崇拜，此時此刻我已撫摸著她那微小而堅挺的乳頭，世界太奧妙。<br />\n<br />\n事後 VV 問我，如果她願意，我會不會跟她上床，我竟然再次沉默。我真的不知道，有時候我還是很清醒的。或者如果她問我，會不會跟她性交，我會毫不猶豫付諸行動。人已經太多責任，找 PTGF 就是想減輕責任感，難道又要自討苦吃？"},{"pid":"753aa07d202fac5cd196a06bb568219321c096bb","tid":326367,"uid":124648,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-27T05:14:56.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"7af39340fe0e15b963acaf8153b9dd6fe7347e26","tid":326367,"uid":119458,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-31T04:28:12.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />lm"},{"pid":"b5e7b85f7a0fdb7ad305f3d7748863f182a1d824","tid":326367,"uid":124648,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-04T03:21:25.000Z","msg":"<blockquote><img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />lm</blockquote><br />\n<br />\n冇人睇..."},{"pid":"de95653d276d3f0a443cac1b5c75cd72304e06fe","tid":326367,"uid":132213,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-04T08:45:11.000Z","msg":"Lmlm<br />\n繼續唔該巴打！"},{"pid":"966501ecd7657f160126c4186dac5881422b367f","tid":326367,"uid":124648,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-04T16:40:34.000Z","msg":"第四章：拒絕溫柔<br />\n<br />\n我很明白在  PTGF 這個特定的世界，不能投放真感情，那會令自己遍體鱗傷。男女雙方都好，一句話、一個表情，都可能是刻意營造的演技。兩個演員在排戲，就算親吻了、愛撫甚至更徹底的肉體交流，都只是一場戲而已。誰抽離不掉角色，注定受傷散場。<br />\n<br />\n那日以後，我連續兩星期沒有返教會。我並不顯眼，有我或沒有我都無人在意。星期日我沒去崇拜反而感到空虛。我深明歡場無真愛，所以每次約 PTGF 都點到即止，通常不會再約第二次，就算對方是女神級別。一則避免發生真感情，二則我還是貪新鮮的。我不是那種看一齣電影，會進場重看三四遍的人，生命太短，何必浪費。<br />\n<br />\n當空虛感油然而生，又想到網上尋找 PTGF，即約即見，「用完」即棄。星期六日，本來應該是最易邀約 PTGF 的時候，因為很多  PTGF 還是在學（中學、大學都有），假期便是她們搵外快良機。我有時比較衝動，想做便去做，於是即興尋找 PTGF 即時見面是一種頗具刺激感的玩意。<br />\n<br />\n於是我又發起了一則帖子：<br />\n「<br />\n招即出PTGF<br />\n全港各地即時見面<br />\n費用另議！<br />\n有冇SEX你鍾意。<br />\n」<br />\n<br />\n供與求的關係從來都不平衡。在市場上，PTGF 的供應遠遠不及尋求虛幻愛情感覺與性刺激的「客人」們。所以我的帖子只是冰山一角，過一會就會被所有人遺忘掉。有些人為了更加吸引眼球，提升競爭力，便會以大量金錢的相片表示自己很有錢，以圖獲得更多優質 PTGF 的青睞。<br />\n但我從來都覺得這跟倫敦金經紀的詐騙手法一樣，看看那個 PTGF 被巨額金錢所蒙閉而自投羅網。這種隱蔽的情色交易，從來不被監管，充滿欺騙與危機。<br />\n<br />\n發帖後十分鐘，竟然收到回覆，是始料不及。對方自稱是學生，急需交補習費，想搵快錢。問我可不可以一小時後到大埔見面（就是有些連地點都要指定的，有時想想，到底誰才是客人啊），她可提供 BJ 及 HJ 服務，半小時收費 HK$800。這個費用合乎市價，我想她傳照片給我，她竟然跟大多數 PTGF 的手法一致，要求我先傳照片。我試過無數次，傳了照片後對方便拒絕回傳照片，被走數..."},{"pid":"0ee3bdcc0467c1cbc1fafd1c62de1f0539dbe1e3","tid":326367,"uid":124648,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-04T16:41:05.000Z","msg":"有些 PTGF 想找一個年青（十幾歲）、擁有無限金錢、俊俏的客人，奢望客人會爽快提供金錢亦能帶給她溫柔感覺，幻想太豐富。我不會再就範，因為傳出照片後而被無聲拒絕的感覺並不好受。<br />\n<br />\n也許她真的急需金錢，也同意不看我照片，連我年齡都不詢問。只是催促問我能否見面。我狠下心腸婉拒了，原因是我根本並不想單純購買短暫的口交服務，吹完即走我不如約 141 爆乳美少女進行全套服務來得實際。其實，如果她肯保持一點矜持，願意投資多一點時間，不用每次叼著各色男人的那話兒，一樣可以賺到她心目中的報酬的。很多 PTGF，是沒有任何性服務，生意照樣絡繹不絕。<br />\n<br />\n我沒有問她名字，便刪除與她的對話並封鎖她，我們的生命不會再有交集。<br />\n<br />\n收到 Whatsapp 訊息，是 Amanda 傳來的。之前受 Amanda 所託，她想調查愛女又淇日常生活，但我仍未約她見面，她相約今天見面，我也欣然應約。 Amanda 是年過四十的時代女性，風韻猶存，性格獨立自主，在一所銀行工作，職位是區域經理，薪金優厚，她每月供給女兒的零花錢就近乎一萬元。雖然經濟富裕，不過 Amanda 早已離婚，她一手帶大女兒。前夫音訊全無，獨家撫養女兒令她的壓力很大，卻又無法全心全意照顧女兒。<br />\n<br />\n又淇生於 1997 年 7 月，中國收回香港的同年同月，注定與舊香港劃清界線。<br />\n<br />\nAmanda 將又淇的事情向我娓娓道來，然後遞上又淇的照片。我看了一眼，典型 MK 造型...<br />\n<br />\n「Sky，你睇下呢 D MESSAGE，佢似唔似做援交？」<br />\n<br />\n「我未必調查到乜嘢，但係我會盡力。佢有冇學壞，好快水落石出。」<br />\n<br />\n我不善於用文字形容外貌，即管嘗試一下。又淇的外表與一般 MK 少女無異，頭髮是很流行手機的玫瑰金色（應該是深粉），one length 長度直到膊頭。臉色白裡透紅，眼睛是那種被稱為的貓瞇眼，睫毛長長的。最特別是她有著尖尖的下巴，有沒有經過《美圖秀秀》的處理有待見面再證實。總之就是那種女神臉，你平時上 facebook 都會看到那種。只是 MK 女神之外，我看到是她那種掩不住的憂鬰表情，若有所思，惹人鄰愛。<br />\n<br />\n看著照片中她小小的咀唇，我不由自主地在我玫塊金的 iPhone 屏幕上吻了一下，很冰冷卻令我快慰。<br />\n<br />\n雖然沒返教會，但是 VV 的訊息還是不斷傳來，我很少認真回應她。不是我不喜歡她，而是我對她有點犯罪感，亦是我不返教會的原因之一。我不知道如果下次在教會裡遇見她，我應該用甚麼表情面對。在本來已經夠虛假的地方，我不想再提升多一個虛假層次。<br />\n<br />\nVV 曾說，我倆的聯繫就只有一個虛疑的帳號，只要誰不小心將帳號刪除了，或者重設手機後忘掉登入密碼，可能就永遠失去了那個帳號那個身份。彼此就沒有機會再見。但她與我還有一個共同相遇點，就是教會。那個地方，只是讓她歇息的地方，她信不信上帝已經沒有所謂，有時候她以為自己是夏娃，那個易被誘惑而偷吃禁果繼而萬劫不復的女孩。VV 告訴我，在教會當我是弟兄，請我把她看作姐妹。而如果約會的話，她就是我的情人，不管我當不當她是情人。<br />\n<br />\n有時候 Whatsapp 的訊息只讀不回是有原因的，因為真的很難很難回應。<br />\nVV：「如果我唔做 PTGF，你係咪唔會約我？」<br />\nVV：「今日有個人想約我，但要我 BJ，我都話唔會做 BJ。我淨講我係做拖同摸，佢仲要問我係咪上房同含。」<br />\n我：「我或者下個禮拜會返教會，我都想清醒下。但有時感覺教會仲虛假...你有冇感覺？」<br />\nVV：「咁下個禮拜教會見，你唔使叫我，我會搵你，我有嘢想畀你。」<br />\n<br />\n-本章完-"},{"pid":"4cf105facbecc1df14a29fe02d4be7bd546e1028","tid":326367,"uid":124648,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-04T16:41:48.000Z","msg":"第五章：試探<br />\n<br />\n接下來幾日，我盡量了解又淇的一切，但是對她的資料卻是難以了解。我用另一個 facebook 帳號以同齡少女的身份請求加為好友，卻幾天都沒有回應。只能透過  ig 追蹤她動態。想想也知道，Amanda 提供的 ig 帳號，根本只是她的分身。追蹤了也沒有甚麼頭緒，她們習慣只保留兩三個帖，甚至有需要才發帖，過兩天就刪除了。<br />\n<br />\n最最隱蔽的玩法是沒有帖子，只有被追蹤，而她不會追蹤人。那麼，連她平時與甚麼人聯絡都不會知道，因為你無可能從百多個粉絲中猜測哪個與她有溝通、約過、見過、做過。看到又淇這種 ig 帳號，我知道她很聰明，真正不留痕跡。那我又如何切入她的生活？<br />\n<br />\n我一方面在等又淇通過我 facebook 添加好友邀請，另一方面，我想留意她 ig 的粉絲。發覺百多個粉絲之中，應該大部份也是潛在客戶，相信她已經從事 PTGF 一段日子。只是她比較聰明，不會留下任何痕跡，即是你不會知道她與誰人進行過交易。一般 PTGF 都會定期開帖招客，有些會保留一定數目的帖子，你會看到誰讚好她的帖子或留言，表示他們可能會有下文。<br />\n<br />\n我幾乎可以肯定，Amanda 的懷疑沒有錯，又淇的確從事這種交易，只是不知道她的底線。我閉著眼，幻想著一個不算缺錢的少女，經常出賣感情或身體跟陌生男人交易，那是一種甚麼心情呢？<br />\n<br />\nAmanda 不會知道，在她提出要調查女兒又淇之前，我早已因為寂寞而陷入 PTGF 的世界。這是一個殺戳戰場，尋找溫柔的同時，亦要小心被溫柔殺過措手不及，真假交纏，誰動了凡心，誰就遭殃。要調查又淇的生活，總不能守株待兔，她一日不出帖招人，就只是等待，那太沒效率。雖然最好的方法是令她能主動加我 ig，不過也不切實際，我又如何吸引到她主動 DM 我呢？<br />\n<br />\n因為資金充裕，所以我做了一個瘋狂舉動，用一個 Brainstorm 程式，將又淇的所有粉絲羅列出來，再將這些男人的粉絲而又被他同時追蹤中的女孩列出，已經是一項龐大的行動。整理這個清單花了一天時間，終於完成。<br />\n<br />\n又淇的男粉絲有百多人，幸好又淇亦有追蹤別人，因此篩選後，彼此互粉的只有十多個男人。我大膽假這些男人都是潛在或曾經客人，這十多個男人互粉的女 user 各自都有十多個，因此整份名單才一百多位女孩，並不算多。然後我逐一 DM 這些女孩，都應該是 PTGF，逐一邀約，當錢不是問題，成功邀約的機會大增。當然 DM 沒有回覆的情況很常見，最後收到回覆的也只有二十多位女孩，而可以傾到邀約外出的只有十個左右，我決定全部都見面，不管費用如何，不論好醜....<br />\n<br />\n平時在 ig 上約 PTGF，都會精挑細選，因為不單止她們一寸光陰一寸金，我的時間也很寶貴，不宜浪費，寧缺莫濫。不過今次為了任務，我對外貌、身材毫無要求，隨便邀約，最後傾到兩句，肯接受邀約的只有十多位。我每約一個女孩，都會小心翼翼地刺探情報，誘使她說出與某男人的邀約經過，跟他是否熟絡。因為我為的是要這些女孩，幫助我向她的客人（亦是與又淇邀約過的男人）刺探又淇情報，既然我不能被又淇主動 DM，又只好從各方面收集這些情報。<br />\n<br />\n約了三四個女孩都沒進展，因為失算了，我以為與她互粉的男人必然是她的客戶，其實有時只是議價階段，根本就沒有約得成功。直至第五個女孩，從她口中聽到一件事，令我非常震驚。"}]}