{"tid":332095,"cid":5,"subCid":0,"title":"【A1頭條】流感襲幼童腦部 個案比冬季高峯期激增1倍","createTime":"2017-07-22T17:10:35.000Z","updateTime":"2017-07-22T17:10:35.000Z","uid":13468,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"6a4e2dd795c817e3790acb392ac966cb7d810d3a","tid":332095,"uid":13468,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-22T17:10:35.000Z","msg":"<a href=\"http://hk.apple.nextmedia.com/realtime/news/20170723/56990813\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Frealtime%2Fnews%2F20170723%2F56990813&d=xTiwiozNab6D05WeAk3d175jdjnviJyhTm2mNdHk1vQ%3D&h=34a1d78a\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Frealtime%2Fnews%2F20170723%2F56990813&h=3dc66592\" target=\"_blank\">http://hk.apple.nextmedia.com/realtime/news/20170723/56990813</a><br />\n<br />\n今夏流感高峯期異常，0至3歲兒童屬高風險一族。由5月初衞生防護中心監察至今，錄得17宗兒童嚴重流感個案，當中12人出現腦部併發症，比對上一次冬季流感高峯期激增一倍，更是自2014年以來的新高。香港大學感染及傳染病中心總監何栢良表示，本季至今兒童流感導致腦部併發症的數目屬於高，相信與患者人數比較多有關，呼籲家長要注意兒童的個人衞生。<br />\n<br />\n記者 陳沛冰<br />\n由5月5日至今，衞生防護中心合共錄得17宗兒童流感嚴重個案，當中3人死亡。12名嚴重患者出現腦部併發症，例如腦炎、腦病變、腦膜炎及持續腦癎等。過去3年以全年或流感高峯期計算，兒童嚴重流感出現腦部併發症的個案均少於10宗，例如2014年全年只有9宗、2015年全年僅7宗、2016年1月至4月有7宗、2016/2017年冬季流感高峯期只有6宗。<br />\n<br />\n有公立醫院微生物科醫生表示，H3N2流感病毒一向較惡，今個夏季兒童流感上腦個案比較多，兒童出現腦部併發症之後，病情可能在短時間之內急轉直下，「朝早突然抽筋，送入醫院，下午就發現腦腫」。即使處方特敏福亦無助於治療腦部併發症，因此最重要是兒童預防感染流感。<br />\n香港大學感染及傳染病中心總監何栢良表示，以往每年兒童嚴重流感導致腦部併發症在10宗之內，今個夏季至今已經有12宗屬於高。他相信是因為兒童嚴重流感的個案增加，基數大的情況下導致出現腦部併發症的個案亦增加。<br />\n<br />\n何栢良又指，大部份流感出現腦部併發症的病人，於抽取脊髓液檢查時沒有發現流感病毒。部份兒童嚴重流感會出現腦部併發症，相信主要是先天性原因，可能有關兒童有隱性新陳代謝病，感染流感之後誘發腦部出現腦細胞水腫，最嚴重可導致細胞壞死。<br />\n<br />\n何提醒家長要注意兒童的個人衞生，到人多的地方要戴上口罩，身體倘有不適例如發燒，便要及早向家庭醫生求診。他續指，兒童流感導致腦部併發症雖然病情可以很嚴重，不過屬於罕見，因此家長不太為此過份擔心。<br />\n<br />\n香港大學微生物學系臨床助理教授杜啟泓表示，根據以往的研究顯示，部份兒童本身有基因改變，令腦內某些酵素的功用比較差，若然感染流感病毒，比較容易出現腦部併發症。不過，部份因流感而導致腦部併發症的兒童，經過檢查後並沒有發現有該基因改變，因此醫學界目前仍未能確定為何會導致腦部出現併發症。<br />\n<br />\n在流感高峯期下，家長憂慮增加。兒科專科醫生趙長成表示，近期家長的憂心大了，對於子女是否患上流感或是否需要服用特敏福也感到擔心，不少家長都願意花費數百元，安排患病的子女接受流感快速測試，確定是患上甲型流感之後，家長比較安心讓兒童服用特敏福。趙長成指，其診所每日有大約10名家長安排患病的子女做趙長成，當中一半人確定是甲型流感。<br />\n<br />\n趙續指，近期不少求診的兒童都有發燒、手軟腳軟、沾寒沾凍等感冒病徵，相信病情嚴重的兒童由家長直接帶往急症室求診。"}]}