{"tid":333749,"cid":5,"subCid":0,"title":"歷史學者狠批古中國華夏屬原始邊緣文明","createTime":"2017-07-24T06:08:35.000Z","updateTime":"2017-07-24T13:46:56.000Z","uid":51546,"like":4,"dislike":1,"uniUserReply":0,"replies":[{"pid":"ef796074035bc32eae5eca68196611c80c6733bd","tid":333749,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T06:08:35.000Z","msg":"劉仲敬：華夏幻夢&mdash;&mdash;古老神話與現實危機 <br />\n<br />\n本文為8月28日劉仲敬在騰訊思享會所作演講《加入青年有智慧：從華夏到中國》的整理稿。騰訊曾發佈過部分文字內容，冬川豆在此推出精校完整版。全文共計兩萬六千字，感謝場記三馬兄。 <br />\n<br />\n(一) 文明的線索 <br />\n我們所知道的&ldquo;中國&rdquo;，其實是一個非常晚近的發明。但是由於發明和想像，與真實相互重疊的緣故，所以在今天構成了一個很複雜的投影。這個投影中間包括一部分真實，也包括一部分想像，它們構成了混合體，自己有了一定的生命力，有了自己的思路和邏輯。其實從本質上講這是無法認知而又必須認知的物自體。我之所以說，依靠史料的歷史是靠不住的，就是因為你所依靠的史料，必須在一個特定的體系中間加以排列組合，才會顯示出它的意義。而你排列和運用史料的方法，事先就已經決定了它的意義，否則如果你肯跳出你的體系，重新設計一個體系的話，將原有的史料打碎了重組一下的話，馬上就會顯出完全不同的意義。一般人是不會考慮這些的，因為他們終生都不會超出自己所掌握的那一點碎片史料的範圍，在那個小小的範圍之內，他不一定考慮這些事情，就像一個專門製作瓦片的人，他不會去考慮建築整個結構一樣。但實際上他的瓦片和別人的磚石，同樣是那樣一堆，在不同的建築師手裡面會顯示出完全不同的面貌。 <br />\n<br />\n如果你一定要問，什麼是絕對真實的面貌？那麼答案應該是，&ldquo;真實的面貌&rdquo;是不可信的。歷史是一個不斷重構的過程，或者說是，重構歷史的過程，本身就是製造歷史的主要因素之一。這是它其中最微妙的東西。你可以用量子力學原理來看，就是說，觀察者本身會影響到觀察對象。由於你的觀察的存在，使原來的不確定性系統、存在著有多個可能性的系統發生坍縮，而坍縮以後的系統，將會確定到你事先沒有意料到的一個比較固定的態勢上面。每一次在接近歷史節點的時候，你認識歷史的方式，本身就會決定歷史本身。因此在這種觀察者和被觀察者之間的反復迴圈之中，就形成了一個類似格式塔（Gestalt）式的巨大的體系，在這個體系當中，觀察者和被觀察者的區別逐步趨於消失。"},{"pid":"c94a7a5e1dbc91000c1c1970bed73c7798b67cdf","tid":333749,"uid":51546,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-07-24T06:10:26.000Z","msg":"我們回顧所謂的華夏，或者說所謂的中國存在的過程，那麼必須上溯到人類文明產生的真正歷程。漢語世界的大多數人&mdash;&mdash;不僅包括大陸上的人，也包括南洋在六十年代以後重新推行普通話教育，用華文教育培養出來的這些人&mdash;&mdash;基本上他們的體系是一個層累造成的結果。層累造成的結果中，最深一層是在晚清張之洞時代，在張之洞和梁啟超之間，形成的一個體系。這個體系創造了我們所謂的四大文明古國之類的說法。它的基本背景是在當時強勢的西方基本上已經征服了世界的情況下，把中國放在印度、波蘭、猶太或者是其他古老文明之列，然後教育晚清的中學生和剛剛進入新教育的群體，告訴他們，波蘭、印度、猶太這些古老文明都已經滅亡了，而唯有大清還沒有滅亡，大清原有的地位其實跟印度這些是比較相近的。因為唯有我們沒有滅亡，所以我們是值得自豪和驕傲的，只有我們才能跟近代西方平起平坐。再本著這個精神，產生了所謂四大文明古國之類的說法。   <br />\n<br />\n梁啟超把這種說法加以總結，於是就產生了後來的中國、新中國這一系列的概念連環體系。有了這套概念連環體系，然後才產生了所謂的建設新中國、不同類型的新中國、三民主義、共產主義諸如此類的敘事體系，國恥教育、反帝教育，或者說是中國和帝國主義、中國和世界體系的種種說法。其實這些說法有許多細節上的差別，例如，現在還有人吵得沒完沒了，什麼抗戰、狼牙山五壯士之類的東西，其實它全都在這一個體系之內才有意義，你如果打碎了或者是超越了原有的、這個壽命本身才一百一十年的體系，你提出的這些問題本身就會失去意義。 <br />\n<br />\n現在我們來回顧人類文明最初的起源。為什麼我非要破除四大文明古國這個體系？就是因為，一方面，它在實證方面的正確性跟非洲中心論是差不多的，它是為了挽救當事人的自尊心而不惜歪曲史實的做法。你要明白，歷史解釋是有層次性的。首先，所有事實都是可以做不同解釋的，而且完全可以解釋到立意完全相反。但是，你不能夠抹殺或者是推翻已經知道的事實。而非洲中心論的學說或四大文明古國的學說，都是嚴重破壞了已知的無法推翻的考古學和遺傳學的事實。從現在我們發現的這些材料可以看出，沒有四大文明古國或者是非洲中心論所暗示的那種各文明一律平等、多元文化一律平等的依據。[red]文明明顯是有等差性的，它像一個同心圓，從一個中心向四面八方蔓延。[size=6]而且，中國，或者說東亞這個地區，在這個蔓延的過程中是明"},{"pid":"e09d52a4ed51486c17bd360d98b6e9b10dcc81b5","tid":333749,"uid":51546,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-07-24T06:11:37.000Z","msg":"文明明顯是有等差性的，它像一個同心圓，從一個中心向四面八方蔓延。而且，中國，或者說東亞這個地區，在這個蔓延的過程中是明顯落在後方的。這個落後性，一直影響到後來的幾千年都沒有改變。 <br />\n<br />\n具體說就是，最早的文明產生在現在以色列北部和敘利亞西部的那個地方，然後蔓延到兩河流域，然後蔓延到埃及，接下來蔓延到印度和希臘，最後才進入到中國、非洲和美洲。中國的地位明顯比印度河流域要晚，而印度河流域又要比美索不達米亞要晚。中國比誰早呢？它只是比中美洲和非洲的文明要稍微早一點。論時間來說，比希臘稍微晚一點，比印度晚得更多，比蘇美爾（即兩河流域下游）和埃及是晚得更徹底的多。在這個基本格局之下，談論四大文明古國基本上是一件沒有意義的事情。如果按照中國的標準，例如像是湖北和河南現在出土的那些半坡村之類的那些地窯就可以看成文明的話，那麼我們完全有理由說，像中亞的謀夫（Merv）古城（位於土庫曼斯坦）那些地方，現在已經成為成片沙漠的地方，甚至在烏克蘭草原的斯基泰（史載最早的遊牧民族，居住地從東歐一直延伸到內蒙古和鄂爾多斯）那些地方，存在著比它早得多、繁盛得多、藝術造詣高得多的文明實體。"},{"pid":"1a9244c15a711978cc325b52117b0b7c0c0c81be","tid":333749,"uid":51546,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-07-24T06:12:10.000Z","msg":"如果抹去這些亂七八糟事後建構的說法，真實的次序&mdash;&mdash;從各地以陶器出現為標誌，文明不斷向東擴張的順序&mdash;&mdash;大致上有兩條線索（見下圖）。一條線索從兩河流域越過中亞，從塔里木盆地漸漸向中原蔓延。這一條線索非常重要，因為它帶來了許多核心技術，例如戰車和祭祀的技術。殷商王國的戰車技術和美索不達米亞的戰車技術是極度相似的，而且這個王朝在它剛剛建立的初期，就是憑著它的戰車技術威震周圍的各邦，而各邦似乎沒有相應的技術，而到殷商王朝的晚期，至少周人已經掌握了大規模戰爭動員能力，從而打破了殷商的戰車壟斷。這些事實，如果按照技術擴散的一般規律來說，等於是暗示，要麼殷商本身有西來的來源，要麼它通過間接傳播的方式，優先於其他部族接受了來自於兩河流域的文明成果，使它比更東方的和四周的各個文明群體佔有了極大的優勢。這條線索的路線沒有我們想像的那麼難走，因為古地中海延伸的範圍，比現在要大得多，在史前時代，地中海往東，裡海、鹹海這一系列鹹水湖曾經是古地中海的一部分，當時的喜馬拉雅山沒有像現在這樣高，中亞的氣候沒有像現在這麼樣乾旱，通過塔里木盆地這條路線也不像現在這樣難走。 <br />\n<br />\n第二條路線，我們知道的具體情況要少得多，但是重要性甚至可能更大一些。材料少得多，主要的原因就是因為這條線路所代表的文明線索走了一條可能是非國家化或者是非組織化的道路。它最主要的特點就是，缺乏大規模的武士團體和有效率的國家組織。這條線索始於印度，通過喜馬拉雅山南麓，通過緬甸，通過西南夷，通過紅河谷流域和南洋，延伸到巴蜀和長江以南的各山地。 我們都知道，在古老文明中，現在人口聚集最多的平原地帶實際上是瘴夷之地，是最不適合於居住的地方，因為排水很困難，洪水非常頻繁。最早的人類居住地，既不是在高地，也不是在低地，而是在相當於半山坡的地方。這些地方是洪水淹不到的地方，沒有蚊子和疾疫，不需要有很高的技術就能開發。在文明技術進一步提升以後，組織性大大提高以後，他們才會從高地進入低地，排幹三角洲和沼地的水，把這些地方變成肥沃的土地。所以在古代，江南、巴蜀這些地區的文明線索，基本上都是從山地向平原擴散，最早的部族實際是在山地的。"},{"pid":"ff35c8ff75ad72f4facbc84bc383b191c4ad1402","tid":333749,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T06:12:40.000Z","msg":"最早開發的稻種，來自印度的稻種，基本上是旱稻。僅僅是稻種這一項，就足以使南方的各個群體比中原地區的各個群體享有極大的優勢。因為高古時代，也就是殷商時代，中原的各個群體基本上是依賴效率很低的尾稃草屬(Urochloa)植物，就是直到孔子時代大家還在吃的黍米，一種很接近於小米的植物。這種植物的生產效率是很低的，它產生出的種子蛋白質的含量是很低的。相反，南方的水稻產量比它高出大概二十倍甚至更多。僅僅是這一項，南方的各個群體在經濟、生活方面就要富裕得多。 <br />\n<br />\n但是很奇怪的是，在軍事組織和政治組織方面，南方的各個群體確實明顯落後。 你從浙中地區出土的那些古跡就可以看出，它比二裡頭（洛陽偃師二裡頭遺址一至四期）或者大汶口（山東泰安岱岳區大汶口鎮）的古跡、同時代的那些古跡要富裕得多，他們的玉器更多，雕琢更精緻，墓葬也要更多，階級分化不那麼明顯。墓葬中間的財物如此豐富，而且雕琢精細，顯示出當地的工匠非常發達，而且有一種從容不迫的、享受文明生活的餘暇。但是它的武士集團不多，因為出土的戈矛之類的東西不太多，而且身首分離或者是四肢不全的殘肢斷體非常少。你從他們留下來的那些不完整的屍體就可以看出，他們的邦國或者群落，規模是不大的，發生衝突的時候，似乎頂多就只有幾個人或者幾十個人死亡，缺乏進行長時期和大規模戰爭的能力和意志。"},{"pid":"51fcd1cfae086868071a7d842c04232c6c09cb43","tid":333749,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T06:13:04.000Z","msg":"而在大汶口或者二裡頭，物質生活實際上還不如南方，但是他們在同一時期就出現了極其可怕的階級分化：大的墓主擁有大批的戈矛和殉葬品；小的墓葬&mdash;&mdash;顯然是屬於窮人的，除了極少數武器以外，基本上是一無所有。而且，不僅戈矛之類的東西出土的要多得多，而且經常出現大規模的，數百人甚至上千人的屍體，而這些屍體明顯是死於非命的。尤其可怕的是，這些屍體中間甚至是不分性別的。像在陝西南部出土的墓葬中間，就包括十幾歲的少女，按現在的說法是少女，在當時肯定已經是壯年女子，是可以承擔最重的體力勞動的那種女人，明顯是死於暴力，是在戰爭中被釘頭錘之類的武器打死的，身上負傷多達幾十處，說明了戰爭的激烈程度。而南方出土的那些屍體，只有幾個人或者幾十人的屍體是不全的，而那些屍體骨骼上面留下的傷痕是非常少的。好像是，死都是因為在意外事件中才送命的。而北方這些人，哪怕是包括男女兩種性別的武士，顯然是在極其激烈的戰鬥中死亡，或者是在被俘以後遭到酷刑折磨而死。這個戰鬥的激烈程度一定是要求你輕傷不下火線，你必須打到粉身碎骨，自己已經變成一灘爛泥，爬都爬不動的時候，才能死在戰場上。根本就沒有像南方那種，只是偶然被一塊飛石打死了，其他人都身首完整地自動撤離戰場的情況存在。 <br />\n<br />\n最後，在高古時代，基本上是南北方相平衡，甚至南方在物質生活上略佔優勢的這種文明，在殷商時代及其以後，漸漸變成了北方獨佔優勢的一種文明。   其中起最大作用的，很明顯就是北方這種野蠻的戰爭倫理和它提前產生的軍事、祭司、貴族團體。這個具有高度組織能力的團體使它能夠形成人口和資源汲取能力大得多的組織，足以對物質生活比較繁盛，但是組織能力比較差勁兒的其他各邦形成巨大的壓力。"},{"pid":"aae04409ed21229cf198c5aec9a3f923884dea4b","tid":333749,"uid":51546,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-07-24T06:13:32.000Z","msg":"在南北方這種基本格局形成的過程中間，還有兩條線索從遠東跳出。我們剛才提到，東亞地區南北兩地的文明，其實都是西來的，歸根結底都是來自於兩河的：北方是直接通過兩河、中亞來的；南方是間接經過印度，然後從中南半島上的緬甸傳入的。然後傳入東亞以後，又有兩條線索從東亞伸出。一條線索，可能是陸上或者是近海的，首先形成一個環渤海圈的文化圈，然後形成一個環北太平洋的文化圈。也就是後來有些人說的是，瑪雅殷商的文化共同體。他們的祭祀儀式是極度相似的，把玉器當作一種巫術儀式，而且尤其接近的是有一個神權貴族武士集團，大規模地在祭祀和墓葬中使用活人殉葬，在戰爭中實行極其殘忍的屠殺。這是整個環渤海圈和環太平洋共同的特點。   我們在殷商墓當中看到的那些特點，其實也適用于阿茲特克人，在美洲保存的時間，也許比在太平洋西岸還要保存得更久一些。 <br />\n<br />\n另一條線索則是南方福建沿海的馬來&mdash;波利尼西亞人，他們從海路，漸漸遷移到太平洋各島。最後，今天這個語系的主要後代已經是位於從太平洋到馬來亞到馬達加斯加這一線，而在大陸留下的就很少了。他們遷移的動機到底是簡簡單單的生態學的原因，就是說一個群落會自動地向人口較少、資源較豐富的地方去自動遷移，無需有意識驅迫，還是因為在大陸上遭到其他族群壓迫，現在還不好說，也沒有充分證據。但可以肯定就是，當時東亞大陸上的族群結構，比現在要複雜得多，僅僅是殷商這一隅，現在發現的許多骨骼就包括很多按我們現在的標準來講不屬於黃種人的東西，有紅頭髮的、身材很高的、像巨人一樣的種族，也有身材非常矮的種族。"},{"pid":"84b4388e877ffc1362d431c955549236a8166052","tid":333749,"uid":8681,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T06:20:23.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"e695f4e0d2fb7b68a3a0f8f99fac2baeb799e1cc","tid":333749,"uid":53794,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-07-24T06:29:52.000Z","msg":"中國自古以來就唔存在<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"737d7c4f9e09bc199e0c4e8cc68d2d1081047592","tid":333749,"uid":35790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T06:43:34.000Z","msg":"中原胡雜文化"},{"pid":"7584b73df1be7a30f5ad63ff8fa9d1cfc94720a0","tid":333749,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T06:50:14.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"4f68d87f2d103c32606ce0b0fad9da4b3fc37023","tid":333749,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T13:32:20.000Z","msg":"LM<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"dce134fdd5acb2823b1b60263cd04e0bb1950ef1","tid":333749,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T13:44:43.000Z","msg":"<blockquote>劉仲敬：<strong><span style=\"color: orange;\">華夏幻夢&mdash;&mdash;古老神話</span></strong>與現實危機 </blockquote><br />\n<br />\n寸緊云伯"},{"pid":"b03f1af082b2c6c7a963e5b9cccaf7cb4f37e84f","tid":333749,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T13:45:40.000Z","msg":"(二) 殷周與隋唐 <br />\n<br />\n開始的時候是蠻族部落；接下來是很廉價的封建騎士；在它的最高峰時期，是由官僚組織和常備軍建立的朝廷；最後朝廷因為負擔不斷增加，會把自己壓垮，在壓垮的過程中會發生大規模的戰亂和屠殺，導致至少王朝的核心地帶、以首都為中心的這個地區十室九空，發生大規模的人口替代；人口替代的結果很可能又使邊塞地區仍然有強有力部落組織和戰鬥力的蠻族再度闌入，重演這個故事。 <br />\n<br />\n殷商，按照他們的貴族武士結構形成的這個體制，造成的主要後果就是，在它建國的這一段時間內，使東亞地區的文明繁複性有了一個大幅度的削減。 如果你按照正統的史觀來說，說殷商是一個文明的進步，但實際上從人口和其他方面來看，殷商時代比起以前文字還沒有產生出來的高古時代，大多數地區，特別是環繞殷商周圍那一個地區的大規模聚落面臨著一個極大的損失。可以說，本來是一大片難分伯仲的文明體，構成一個連續的東亞文明地帶，甚至超出了亞洲的範圍，一直延續到美洲，在殷商興起以後，變成了一個以殷商為中心的一個文明中心，在周圍只剩下一系列破碎的小部落地帶。在這個過程中間，周邊地區小部落的人口和文明的複雜程度都大大削減了。你可以合理地假定，由於戰爭酷烈程度的升級，那些來不及產生出強大武士團體的部族，在這個過程中遭到了毀滅，只有規模比較小、能夠逃避殷商打擊的部族，和另外一種，根據殷商的打擊重新調整自己生活方式的新蠻族部落，能夠在這個過程中生存下去。在這個過程結束以後，東亞大陸的政治和經濟結構都出現了永久性的分離。具體來說就是，組織能力所在的地方和經濟中心所在的地方永久性地分離了。生產能力最強的族群，從此以後再也不是組織能力最強的族群，而組織能力最強的族群在生產和經濟利益上始終是掠奪者和征服者。"},{"pid":"791de7be7cd723a92962d67ff601d839d908d59e","tid":333749,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T13:46:00.000Z","msg":"蠻族的二度生成是在殷商中後期形成的。我們所知的遊牧民族在高古時代其實是不存在的。所有部族，多多少少都是兼業幾種生活方式，其中可能包括獵取和馴化牲畜，但是很少有人專業這麼做的。專業的牧民是在定居文明已經興起後幾百年甚至更久以後才重新產生的，它的產生，很可能就是，拒絕接受書面文字所建立起來的這個文明群體的生活方式、又不願意被消滅的那些群體，重新改變了自己的生產結構。單純的遊牧民族是不可能存在的，他們需要從定居的民族引進許多生產物資，因此一開始就有戰爭和共生方式。戰爭就是世界秩序的支付方式。而他們重新組織，強化他們馴養牧群的技術，從而產生了另一種不同於定居民族的武士團體。這樣的武士團體能夠對抗中原地區的武士團體，構成長期戰爭的格局，而通過戰爭的方式讓雙方之間交流物資，凡是不能夠進行這種生活方式和組織方式調整的部族，或多或少，早晚都會被兩者之一吸收掉。 <br />\n<br />\n殷商的體制，照我們現在看來，涸澤而漁的性質是相當強的。像紂王，照史書上的記載，所謂的俘虜億兆東夷人（《左傳‧昭公十一年》：&ldquo;紂克東夷而隕其身。&rdquo;），這種事情就隱含著許多不妙的線索。因為照殷人對四夷的劃分方法，只有東夷是人，西方和北方的什麼戎狄之類了，從他們的造字法就可以看出，殷人是不把他們當人的。而&ldquo;夷&rdquo;呢，在甲骨文當中是人的別稱，就是說，殷人是一個泛渤海圈文明的一個突出成就者，它和泛渤海圈文明中東夷這一方是一家，而跟周人所在的西戎、南蠻之類的不是一家。而最後的結果是，紂王俘虜了億兆東夷人，而因為紂伐東夷而隕其身，這說明什麼問題呢，就說明殷商的人口開發結構，經過中後期的涸澤而漁以後，已經到了難以為繼的地步了，已經不得不把原先的同盟軍和依附物件當作人口掠奪的目標了。"},{"pid":"5c5033b6c1ae8c737ffac8e92ace5f7bdefa23b9","tid":333749,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T13:46:24.000Z","msg":"在這種情況下，它這個系統已經到了內迴圈無法維持下去的地步。這就像西班牙征服者來臨之前的阿茲特克人，他們通過東西南北四面八方的征伐，不斷地掠奪周圍各部落的人口，他們用幾十萬人幾十萬人的規模進行活人人殉和獻祭，以至於在西班牙人來的時候，墨西哥這個擁有數十萬人口的大城市孤獨地處在其中，而周圍只有許多原始部落。原先曾經存在過的、文明程度比較高的瑪雅城邦已經徹底沒落，而周圍的原始部落，把西班牙人當成自己的解放者和救星。當殷商滅亡，周人來臨的時候，殷商周圍的族群似乎也出現了類似的情況。<br />\n<br />\n對於他們來說，殷商的滅亡，等於是擺脫了極度殘酷的戰爭和人口損失，使他們得到休養生息的機會。周人，被孔子所崇拜的周禮，儘管有很多是儒家學者後來的塗脂抹粉，但是有一點可以肯定，就是說，它確實很有效的收縮了戰鬥範圍。 周禮把戰爭嚴格的限制在極少數精英分子中，在整個西周和春秋初期，再也沒有出現過像殷商時代經常出現過的那種女武士參加戰爭甚至在君王死後和男武士一起被殉葬的情況。甚至男性武士的人殉也變得很少見了，變成遭到譴責的物件，像《詩經‧秦風‧黃鳥》就是描繪秦穆公因為違反了周王朝的禮法和遊戲規則，在他身後按照野蠻的習俗把三良殉葬，遭到輿論的一致譴責（《左傳‧文公六年》：&ldquo;秦伯任好卒，以子車氏之三子奄息、仲行、針虎為殉，皆秦之良也。國人哀之，為之賦《黃鳥》。&rdquo;）。春秋時期的宋國，是殷人的直系後代，在他自己的公室被燒毀、需要做一個大動作的時候，他也頂多是祭了一匹馬，而為了獻祭這一匹馬，還引起了極大的爭議，因為正常的祭祀，最高的級別就是獻祭一頭牛，比較次級的祭祀，也就是獻祭一頭羊。人殉這件事情，在周王朝的政治倫理中是遭到嚴厲譴責的，被儒家分子譴責為不人道的（《左傳‧襄公九年》：&rdquo;九年春，宋災&hellip;&hellip;祝、宗用馬於四墉，祀盤庚於西門之外。&rdquo;杜預注：&ldquo;&hellip;&hellip;用馬祀盤庚，皆非禮。&rdquo;）。"},{"pid":"b7d8155341f3878e3fb2b55fd4170adc0e74a736","tid":333749,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T13:46:41.000Z","msg":"你從《詩經‧豳風‧七月》這些詩篇就可以看得到，周代的村落，與殷商時代不同，是高度和平的。他們只需要向領主交納一定的土特產之類的，就可以在領主的保護之下獲得和平的生活，基本上不承擔什麼軍事義務。這種情況一直持續到春秋末期，新的軍國主義國家崛起以後，才重新出現把全國領土投入戰場的局面。 西周和春秋時期，休養生息了幾百年，很可能是東亞歷史的又一個小陽春時代。在這幾百年積累的資源，最後形成了非常燦爛的春秋文化，而春秋文化也就是殷商聯合移民團向各地的土族傳遞資訊這個過程中形成的混合體制。在混合的初期，雙方的隔離還是很明顯的；到混合的後期，也就是到了春秋中後期，他們和當地土著文化相結合，逐步形成了地方色彩很明顯的各種文明，就是我們所知道的齊楚秦晉各個文明群體。所謂的諸子百家時代，最輝煌的時代，就是在這樣的長期積累和建設的基礎上才可以產生的。 <br />\n<br />\n但是戰國末期的軍國主義戰爭和全民動員體制，又以預支的方法，破壞了這些文明群體的延續性。從戰國末年到西漢初期，可以說是物質生活和文化多元性的又一次大毀滅時期。從政治上來講，這一時期的特點是，官僚制度的發育和大一統帝國的形成。在地方經濟和文化上的特點就是，春秋末期繁盛起來的這些地方文化共同體逐漸變得越來越單調，最後變得越來越統一。征服者所在的秦晉這些地方，在文化上遭到被征服。遭到破壞較少的東方&mdash;&mdash;齊楚這些地方的殘餘文化和他們的巫術方術體系向西向北蔓延，最後征服了秦漢中心地帶&mdash;&mdash;關中。但是他們的征服也是曇花一現的，他們的力量很快就衰竭了。在西漢末期，中原地區的墓葬和日常生活被中亞和北印度引進的體系漸漸地替代。到東漢末年，可以說，甚至公卿和皇室也都沉迷於對北印度文化的引用之中。北印度文化闌入，有一個側面的效果，就是中國古代的詩歌，由詩經時代的四言詩逐步變成了漢魏時代的五言詩，而且增添了很多韻腳的內容。如果沒有這次蠻族文化的闌入，這些東西都是不會出現的。"},{"pid":"ee071723852f5e32c87fdb0bb7a644689fe0a609","tid":333749,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T13:46:56.000Z","msg":"漢魏時代等於是一個社會組織和政治組織趨於僵化和簡單化的時代。僵化和簡單化的結果就是使生育率和生活樂趣都極度簡化了。東漢末年普遍出現田荒、人荒這樣的局面，以至於朝廷用了極大的努力來維持人口，但是賦稅人口仍然不斷減少。像楊震（楊震，東漢名儒，官至太尉。他曾上疏漢安帝說：&ldquo;方今災害發起，彌彌滋甚，百姓空虛，不能自贍。&rdquo;）這些儒家學者在東漢末年已經公開談論田荒、人荒的問題。過去只是涼州（今甘肅一帶）或者幽州（今河北北部一帶）這樣的邊區地帶人口減少，而現在冀州這樣的靠近京師的人口最繁盛的地區也開始日益荒涼。邊界的蠻族不斷闌入，以至於西部地區找出一個能讀孝經和儒家經典的人都變得非常困難。東漢晚期的士大夫開始擔心，關西還能不能夠算是儒家文明的組成部分。但這個趨勢是無法逆轉的，從東漢晚期到三國魏晉，儘管朝廷上層表面上看仍然是東漢的殘餘體系，但是整個過程一直是狄、羌、鮮卑人口不斷向核心地帶蔓延，最後通過永嘉之亂（311年，匈奴攻陷洛陽，晉懷帝被俘，開啟了&ldquo;五胡亂華&rdquo;局面）基本上替代了北方的人口。永嘉之亂以後的初期，北方人口損失的情況是難以做精確統計的。但是等到北魏重新整頓北方的人口的時候，原有的漢魏人口，照他們當時的統計，就是說，重新建立宗主督護制，統計華北地區的人口的時候，他們認為是，遷移來的人口是占了八成，而原有的居住人口只占兩成。而原有的居住人口甚至也不能認為是漢魏時期原來的殘餘，因為已經包括了石虎、苻堅經過多次遷移以後，多次摻雜過的後裔。"}]}