{"tid":333859,"cid":5,"subCid":0,"title":"[絕望真相]揭古中國盛世背後真面目","createTime":"2017-07-24T08:18:12.000Z","updateTime":"2017-07-24T11:03:53.000Z","uid":51546,"like":4,"dislike":2,"uniUserReply":0,"replies":[{"pid":"c6195b35e10c2ce3be1da0bdda953ccbc0cefb15","tid":333859,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T08:18:12.000Z","msg":"三<br />\n<br />\n乾隆盛世的貧困，不僅僅體現在物質上，更主要的是體現在精神上。<br />\n<br />\n到達浙江沿海後，因為不熟悉中國航線，英國人請求當地總兵幫他們找一個領航員。總兵痛快地應答了。<br />\n<br />\n英國人看到了意想不到的一幕。總兵的辦法是派出士兵，把所有從海路去過天津的百姓都找來。使團成員巴羅說：&ldquo;他們派出的兵丁很快就帶回了一群人。他們是我平生所見神情最悲慘的傢伙了，一個個雙膝跪地，接受詢問。&hellip;&hellip;他們徒勞地哀告道，離家遠行會壞了他們的生意，給妻子兒女和家庭帶來痛苦，總兵不為所動，命令他們一小時後準備妥當。&rdquo;<br />\n<br />\n中國人司空見慣的一幕讓英國人不寒而栗，在歐洲這是不可想像的。英國人說：&ldquo;總兵的專斷反映了該朝廷的法製或給予百姓的保護都不怎麼美妙。迫使一個誠實而勤勞的公民，事業有成的商人拋家離子，從事於己有害無益的勞役，是不公正和暴虐的行為。&rdquo;<br />\n<br />\n這僅僅是英國人一連串吃驚的一個開始，比這更讓他們震驚的事還在後面。<br />\n<br />\n在船隻行使於內河時，英國人注意到，官員們強迫大批百姓來拉縴，拉一天&ldquo;約有六便士的工資&rdquo;，但是不給回家的路費。這顯然是不合算的，許多百姓並不想要這份工資，拉到一半往往連夜逃跑。&ldquo;為了找到替手，官員們派手下的兵丁去附近的村莊，出其不意地把一些村民從床上拉出來加入民夫隊。兵丁鞭打試圖逃跑，或以年老體弱為由要求免役的民夫的事，幾乎沒有一夜不發生。看到他們當中一些人的悲慘狀況，真令人痛苦。他們明顯地缺衣少食，瘦弱不堪。&hellip;&hellip;他們總是被兵丁或什麼小官吏的隨從監督著，其手中的長鞭會毫不猶豫地抽向他們的身子，彷彿他們就是一隊馬匹似的。&rdquo;<br />\n<br />\n乾隆盛世的秩序原來是這樣建立起來的。"},{"pid":"4eef1411fcfc7bc79b7bf4b263ea644371ae51fc","tid":333859,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T08:20:19.000Z","msg":"五<br />\n<br />\n乾隆盛世的出現，有賴於乾隆皇帝最大限度地調動了傳統人治明君的所有技術資源，挖掘了中國傳統體制的全部潛力。如果乾隆生活在漢朝或者唐朝，他也許無愧于偉大二字。因為那個時候，野蠻和貧困橫行於整個地球。<br />\n<br />\n然而，乾隆時代的世界，與漢唐已經截然不同。在乾隆出生以前，世界就已經進入了全球化過程。<br />\n<br />\n1522年，麥哲倫船隊完成了環球航行，標誌著地理大發現的完成。葡萄牙、西班牙、荷蘭、英國相繼來到中國南面的海域，頻頻叩打中國的大門。全球化過程從此開始。任何國家想永遠閉關自守，已經不可能。<br />\n<br />\n而乾隆所處的十八世紀，更是人類歷史偉大的轉折點。正是從這個世紀起，歷史開始跑步前進，速度達到了令人頭暈目眩的程度。&ldquo;乾隆在位六十年，正好是英國經歷了產業革命的全過程。&rdquo;&ldquo;在此之前，&hellip;&hellip;地球的底層蘊含著龐大的資源和能量，人們一直在探求而少收穫。十八世紀，一下子得到了打開寶庫的鑰匙，新的生產力像蟄伏地下的泉水，突然地噴湧進射出來。工農業產量幾百倍、成千倍的增加，物質財富滾滾而來．源源不絕。&rdquo;<br />\n<br />\n而這個世紀政治文明的進步並不慢於物質文明。乾隆十三年（1748年），孟德斯鳩發表了名著《論法的精神》。1776年，也就是乾隆四十一年，美國宣布獨立。1789年，也就是乾隆五十四年，法國爆發資產階級大革命，發表《人權宣言》，提出了&ldquo;主權在民原則&rdquo;。1795年，乾隆皇帝退位後的第二年，華盛頓宣布拒絕擔任第三任總統。<br />\n<br />\n十八世紀，世界文明大潮的主流是通過立憲制和代議制&ldquo;實現了對統治者的馴化，把他們關到法律的籠子裡&rdquo;。西歐社會的政治結構發生了巨大變化，普通人的公民權利保障大為提高。人的主動性、積極性和創造性得到了空前的解放。"},{"pid":"25b7c11d029a345eb114bca34d568d923991c173","tid":333859,"uid":51546,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-07-24T08:22:33.000Z","msg":"<span style=\"color: red;\">六<br />\n<br />\n而在地球的另一端，乾隆皇帝卻在做著相反的事情。雖然乾隆的爺爺康熙皇帝已經知道地球是圓的，知道世界上有五大洲，知道有人環繞過地球。雖然乾隆年間西方傳教士已經向他介紹了日心說，雖然英國使團給他帶來了天體運行儀、地球儀、赫歇耳望遠鏡、帕克透鏡、巨型戰艦&ldquo;君王&rdquo;號艦艇模型，甚至還有熱氣球和復滑車錶演，他卻對世界大勢的變化沒有絲毫敏感。他視民間社會的活力和自發精神為大清江山永固的最大敵人，積六十餘年努力，完成了中國歷史上最縝密、最完善、最牢固的專制統治，把民眾關進了更嚴密的專制統治的籠子裡。<br />\n<br />\n大清社會各個層面都處於他的強力控制之下：<br />\n<br />\n他通過胡蘿蔔加大棒的手段，杜絕了皇族、外戚干政的可能，使他們只能老老實實安享俸祿，不敢亂說亂動一下。他以高明的權術和超常的政治恐怖把大臣們牢牢控制在自己的股掌之間，以確保君主的意志在任何時候，任何領域都暢通無阻。<br />\n<br />\n對敢於反抗的&ldquo;刁民&rdquo;，他的態度是一味鎮壓。在他眼中，皇帝、官員和百姓，是父親、兒子和孫子的關係。不管父親如何虐待兒子，兒子也不許有絲毫反抗。因此，老百姓無論被貪官污吏如何壓榨剝削，走投無路，也只能聽天由命，不得&ldquo;越級上訪&rdquo;。對於群眾聚眾抗議，維護自己的權利，他總是視如大敵，一再強調要&ldquo;嚴加處置&rdquo;，甚至&ldquo;不分首從，即行正法&rdquo;。<br />\n<br />\n對於知識分子，他更如臨大敵。他以超級恐怖為手段，掃除一切可能危及統治的思想萌芽。乾隆年間僅大的文字獄就出現了一百三十件。三十餘年的文字獄運動，如同把整個社會放入一個高壓鍋裡進行滅菌處理，完成了從外到裡的全面清潔，消滅了一切異端思想萌芽的完美局面，打造了一個他自認為萬代無虞的鐵打江山。<br />\n</span>"},{"pid":"86d52d19261946c397227e0a6724812e7510c462","tid":333859,"uid":51546,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-07-24T08:24:08.000Z","msg":"七<br />\n<br />\n因此，乾隆盛世是逆人類文明主流的產物。<br />\n<br />\n乾隆盛世的功績是創造了空前的政治穩定，養活了數量空前的人口，奠定了今天的版圖。<br />\n<br />\n然而乾隆時代給中華民族精神上造成的永久性創傷，遠大於這一時一世的成就。<br />\n<br />\n中國歷代統治者都認為，只要讓全體中國人都&ldquo;做穩了奴隸&rdquo;，就是最大的德政，不管採取什麼手段。橫向對比十八世紀世界文明的發展，乾隆時代是一個只有生存權沒有發展權的盛世。縱向對比中國歷史，乾隆時代也是中國歷史上民眾權利被剝奪得最乾淨，意志被壓制得最靡弱的時代。乾隆盛世是一個飢餓的盛世，恐怖的盛世，僵化的盛世，是基於少數統治者利益最大化而設計出來的盛世。乾隆時代的中國人，是&ldquo;做穩了的奴隸&rdquo;，只許有胃腸，不許有頭腦。只有這樣，大清江山才能億萬斯年。<br />\n<br />\n乾隆的盛世監獄精心塑造出來的國民，固然是馴服、聽話、忍耐力極強，卻無法挺起腰板，擦亮眼睛，迎接撲面而來的世界大潮。<br />\n<br />\n英國人一到中國，馬上發現中國人遠不是傳說中的那樣，是&ldquo;全世界最聰明最禮貌的一個民族&rdquo;。他們發現中國人普遍缺乏自尊心、自私、冷漠、對公眾事物漠不關心。<br />\n<br />\n英國人在世界上其他地方接觸過中國人，那些人看起來都很正常。在菲律賓群島、巴達維亞、檳榔嶼，&ldquo;和其他我們東印度公司屬地&rdquo;，中國移民的&ldquo;誠實跟他們的溫順和勤奮一樣出色。&hellip;&hellip;在那些地方，他們的發明創造和聰敏似乎也跟學習模仿的精確一樣出色&rdquo;。然而，生活在自己國家中的中國人，卻遠沒有海外中國人那樣活潑自然，也缺乏創造力。他們比世界上其他國家的人更膽小，同時也更冷漠、麻木和殘酷。<br />\n<br />\n使團的船經過運河時，一夥看熱鬧的人壓翻了河中的一艘小船，許多人掉進河中。巴羅說，&ldquo;雖然這一帶有不少船隻在行駛，卻沒有一艘船前去救援在河裡掙扎的人。&hellip;&hellip;勸說我們船上的人開過去援救也得不到響應。不錯，我們當時船速是一小時七英里，這居然就成了他們不肯停船的理由。我確信這些不幸的傢伙中有幾個一定是喪命了。&rdquo;<br />\n<br />\n英國人分析說，這是中國統治者精心塑造的結果：&ldquo;就現政權（滿清）而言，有充足的證據表明，其高壓手段完全馴服了這個民族，並按自己的模式塑造了這個民族的性格。他們的道德觀念和行為完全由朝廷的意識形態所左右，幾乎完全處在朝廷的控制之下。&rdquo;<br />\n<br />\n馬戛爾尼對中國政權的結論更廣為人知：&ldquo;這個政府正如它目前的存在狀況，嚴格地說是一小撮韃靼人對億萬漢人的專制統治。&rdquo;這種專制統治有著災難性的影響。&ldquo;自從北方或滿洲韃靼征服以來，至少在過去的一百年裡沒有改善，沒有前進，或者更確切地說反而倒退了；當我們每天都在藝術和科學領域前進他時，他們實際上正在成為半野蠻人。&rdquo;"},{"pid":"8cd9ec86d951b8abdc7ca3538c136b8982f0ec85","tid":333859,"uid":8681,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T08:26:55.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"65cf1ca00757e7d33cac7b3bfd42e92a0e7ab39e","tid":333859,"uid":51546,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-07-24T08:27:15.000Z","msg":"八<br />\n<br />\n雖然登峰造極，但乾隆的統治並沒有任何新意。乾隆盛世不過是文景之治、貞觀之治和開元盛世的大總結和大重複。不幸的是，這個盛世出現在不應該出現的時候，因此其成就如果燭火遇到了太陽，一下子黯淡無光。<br />\n<br />\n面對幾千年未有​​之世界大變局，如果中國的專制統治不那麼密不透風，中國社會不那麼鐵板一塊，西方湧來的文明新潮才有可能自然地浸潤這片古老的土地。可惜，中國恰逢了一個執政能力空前提高的&ldquo;盛世&rdquo;。以乾隆為代表的專制精神造成的中華民族精神上的孱弱、保守、僵化，不但是鴉片戰爭中中國失敗的原因，更是鴉片戰爭以來中國在現代化路上走得如此跌跌撞撞、艱難曲折的原因之一。在乾隆死去二百多年後，仍然有人連篇累牘地歌頌乾隆盛世的穩定和偉大，研究揣摩乾隆治術的高深。許多人仍堅定地認為，只有乾隆的風格和方法才適合這片獨特的土地。<br />\n<br />\n只有透徹了解了乾隆時代的另一面，對這個時代的得與失進行一個全面準確的評估，我們這個民族才算沒有白白經歷&ldquo;乾隆盛世&rdquo;。"},{"pid":"d51ce3a9f3609ea10c5c4c11a5ce7d9eca0bb6c1","tid":333859,"uid":46769,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T08:31:03.000Z","msg":"留名"},{"pid":"03fc9ec4e585fc95d4d7f0f49cb5031c247b86fb","tid":333859,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T10:22:54.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"5bf536e6df3c1dac0e360e894c74b389873aa8db","tid":333859,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T11:02:02.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"54053a4be52d1843a63fb0093391f8a6792fc726","tid":333859,"uid":50745,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-24T11:03:53.000Z","msg":"lm"}]}