{"tid":334736,"cid":18,"subCid":0,"title":"【香港民族 命運自決】綜援撤限爭議與本土政治共同體","createTime":"2017-07-25T04:02:50.000Z","updateTime":"2017-07-25T04:03:40.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"5e0fcc4b1920ee0a2764bade8834ab6e3e3e8c93","tid":334736,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-25T04:02:50.000Z","msg":"日前，終審法院裁定政府限制新移民須住滿七年才能領取綜援屬違憲。基本法第三十六條保障「香港居民」享有社會福利權，字眼上並無區分永久及非永久居民；而七年門檻為港府節省約八億公帑，未如政府所說能維護福利制度的可持續性，故上述判決符合基本法。此後，無論是永久或是非永久居民，只須居港滿一年即能領取綜援。<br />\n<br />\n然而，憲法乃由具制憲權之公民創制，屬社會產物而非神喻真理，而基本法亦列明其修改程序，香港人絕對有權要求修改不合理的條文。故此，是次綜援撤限爭議之關鍵，既非在現行法律框架下的判決是否合理，亦非港府能否承擔額外開支，而是未屬當地公民之新移民應否享有社會福利權、就福利制度設立居留年限是否合理，並就長遠而言應否修改基本法等價值判決。<br />\n<br />\n<strong><span style=\"font-size: x-large;\">福利權非天賦人權　不能抽離社會安排</span></strong><br />\n<br />\n社會福利權並非天賦人權，若人脫離政治共同體，福利保障則無從談起。福利權以致福利國家的出現均屬近代社會產物，卻未必獲所有國家承認及確立，如美國法院在歷史上一直拒絕承認貧窮人士對福利資助有任何權利或資格。要理解福利權的性質，我們需須對兩種權利的概念作出區分，套用哲學家柏林（Isaiah Berlin）提出的兩種自由概念，權利亦能區分為消極權利及積極權利。前者對外人施加消極義務，要求他人或政府不去干涉、侵犯自己，如生存權、人身自由、集會權、財產權等傳統所理解的公民權利。後者對外人施加積極義務，要求他人採取積極行動，以促進主體的自我實現能力。<br />\n<br />\n按照上述定義，福利權則屬積極權利，即個人向政治共同體的內部成員施加積極義務，要求公民奉獻部份個人財產，透過政府稅收成為公共資源以推行各福利政策，為其他公民提供最基本的生活保障。所以，我們該思考：剛加入共同體的新移民成員能即時對其他成員施加義務是否公平？<br />\n<br />\n<strong><span style=\"font-size: x-large;\">政治非泛道德主義　共同體乃利益基礎</span></strong><br />\n<br />\n若以平等自由主義（egalitarian liberalism）的觀點出發，如羅爾斯（John Rawls）於其《正義論》中認為人的天賦才能、社會階層、家庭背景等差異均屬道德偶然（morally arbitrary），無人能完全配得由差異所帶來的不平等分配，故應以確保機會平等、重新分配資源等方式消除上述差異。推而廣之，若將以上正義觀念套用至全世界，則人出生所屬的地域、民族而至國家亦同屬道德偶然，故各國制定移民政策及分配資源時有義務惠及外來人口，以消除出生地差異造成的不平等。按此思路，本地政府須為新移民提供福利並無不妥，更應制定寬鬆的移民制度，甚至開放其邊境。<br />\n<br />\n然而，上述理論是否符合現實？有組織就孔允明案之判決進行問卷調查，逾九成五受訪市民極度不滿新移民居港未滿七年即能領綜援，亦認為撤限無助新移民融入社會。為何普遍市民會對新移民獲公共福利深感不滿？是法西斯主義抬頭？是港人歧視新移民？市民訴諸的往往只是常理，即社會在分配權利與義務時必須定立某些界線，以區分我族與他者、公民與非公民，而這種常理深植在人類歷史和社會實踐當中，顯得難以言喻卻不證自明。世界性平等主義正正忽視人類由族群性、文化背景、地域歸屬、政治忠誠等構成的身份認同對價值判斷的影響。如法國哲學家盧梭（Jean-Jacques Rousseau）批評世界主義「是一種非政治的泛道德觀念，而以共同體為基礎的政治是人類存在的基本狀況&hellip;&hellip;人失去公民德性將成為空洞的道德主體。」所以，要判斷新移民應否享有某政治共同體之福利保障，必須追溯現代國家之立國原則。<br />\n<br />\n<strong><span style=\"font-size: x-large;\">眾人以契約精神　締結命運共同體</span></strong><br />\n<br />\n近代憲政民主國家以契約精神立國，即各人同意放棄自己部份權利及自由，以組成政府並行使公權力。每個人由孤立個體締結成政治共同體，成為一國之成員，一方面享受著因公民身份而來的權利，另一方面須履行其義務並效忠所屬之國家。人類學家安德森（Benedict Anderson）認為民族起源自範圍有限、具有主權的「想像的共同體」（imagined community）。盧梭亦指出因人的道德情感有限，必須壓縮在社群的共同生活中才能成為人與人之間的道德紐帶，並轉化成實質行動以發揮最大力量。<br />\n<br />\n共同體的概念規範出「我們」成為政治的主體，「他者」的概念亦由此產生，而這種「我們／他者」的身份分野成為分配權責及利益的重要因素。共同體內的成員以平等的公民身份參與公共事務，發展出互惠、友愛、奉獻、承擔命運等群體德性，共同捍衛一國之文化、傳統、天然資源、政治價值及公民的自由和尊嚴。即使成員屬老弱傷殘，均能受因社會連帶關係（social solidarity）而生的社會安全網所保障。正如英國社會學家米拿（David Miller）指出，最初社會福利的出現是為了體現民族團結及促進整體福祉。由此可見，社會福利與共同體成員的身份密不可分，更逐漸成為一國公民身份的定義。"},{"pid":"ab54a76e2b0d02ebb46a6561ec69fec5c56d36b4","tid":334736,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-25T04:03:16.000Z","msg":"<strong><span style=\"font-size: x-large;\">各國移民福利政策　均強調身份及權責</span></strong><br />\n<br />\n當共同體在制定移民政策時，「我們」必然會將珍而重之的公民身份分配給對共同體抱持忠誠，樂於承擔國民義務，對當地文化有一定認識甚至融入，並有意長期貢獻當地社會的「他者」，否則共同體必然趨向崩解。要培養出以上的公民德性及民族忠誠是一個漫長的同化和融入過程，而非憑個人選擇能立即達成，所以世界各國均就新移民的歸化申請設有居住年限（以美國為例是五年），或<span style=\"color: red;\">亦設有入籍考試，要求申請者懂得當地語言、歷史、政治價值等，並須宣誓效忠。</span><br />\n<br />\n有外國法律學者於《移民的正義》一書中探討英、美、加、法、德等國家的移民政策，歸納出在地者能否享有社會福利資源取決於其永久居留身份。即使是以家庭團聚為入境理由，各國政府均要求在地公民擔保其外籍家人不會成為公共財政負擔，故免除政府為新移民提供基本福利的責任。以美國為例，即使美國具有民族大融爐的神話，又是高舉民主、人權及自由的大國，然而在1996年福利改革中通過的《個人責任和工作機會協調法案》，不但否定貧窮人士對社會援助擁有任何「資格」，更明文禁止新移民領取任何聯邦現金救濟的權利。法案第400條對移民福利作出以下聲明：<br />\n<br />\n「自立國以來，新移民的自給自足（self-sufficiency）一直為本國移民法例的基本原則，新移民除自身能力及來自家庭、擔保人或私人機構的資源外，不得依賴公共資源，而社會福利不能構成移入本國的誘因。」<br />\n<br />\n而法案第401條則禁止新移民在未成為永久居民或在當地工作十年之前，領取任何聯邦現金資助。<br />\n<br />\n這種既「排外」又「法西斯」的政策，必須套用上文所分析的共同體概念去理解，因為只有在強調公民之間的相互義務（mutual obligation）的社會內，福利制度才能得以建立和持續。並未歸化入籍的新移民仍處於融入階段，並未能全面承擔作為公民的義務，而缺乏義務的權利只是特權，故新移民未能享有與公民同等福利權的差別待遇實屬合理。同時，在政策層面而言，排除新移民的福利資格亦杜絕當地福利成為申請者的移民誘因，有助政府較客觀地判斷申請者是否真誠願意成為公民。<br />\n<br />\n有不少人反駁指以上政策對新移民不公平，然而討論「公平」這概念時必須同時考慮天秤的雙方。以綜援為例，七年限制只為港府節省八億公帑，但每分每毫也是納稅人的勞動成果，即使錙銖必較亦合情合理，若將這些資源運用在現行政策未照顧到的公民身上，豈非亦是對本地人公平？又以「新移民大部份是女性，在家中照顧兒童亦是家庭勞動，對社會作出貢獻」的說法為例，香港豈非有大量本地母親須要出外工作的同時，亦肩負照顧子女及處理家務的責任，他們的家庭勞動又何曾獲平等回報？（順帶一提，有學者指出世界現行的移民政策並非「性別中立」，這種「娶外地妻到本地團聚」的想像其實強化了父權地位和女性經濟弱勢。支持普世平等的人權分子應打破這種刻板印象，爭取香港人回大陸家庭團聚，好讓香港男性也能北上替大陸妻子照顧子女。）<br />\n<br />\n<strong><span style=\"font-size: x-large;\">爭議反映香港族群意識　修改基本法為最終出路</span></strong><br />\n<br />\n上文所援引的概念和理論均源自近代民主國家，若能套用至是次綜援爭議，背後正正隱含香港人基乎與一國族無異。在一國裡，公民是在政治及法律上最根本的平等身份，具有主權亦有制憲權，積極參與共同體的公共事務，所以英殖政府以至中共政權均以「香港永久／非永久居民」的字眼企圖淡化港人的公民身份，然而公民意識、公民社會或公民提名等概念卻深植在我們意識和生活實踐當中，香港人具公民身份無可爭辯，而香港永久居民即屬香港公民，筆者相信早已成社會共識。<br />\n<br />\n在孔允明案後，無論是永久或非永久居民，均須居港滿一年就能領取綜援，不但違反上文提及的國際移民政策慣例，更間接取消了公民與非公民的界線，將原本的國民福利擴展至新移民，若此判決波及其他福利政策或政治權利，香港公民的身份將會瓦解。可行的解決辦法除了爭取單程證審批權、採取擔保移民之外，長遠而言必須修改基本法，釐清只有永久居民能享有福利權。然而，在實質制定入籍所須的居港年限時，絕對可以因應不同組別作彈性處理，例如考慮到家庭團聚的人權性質和社會意義，加上這類新移民有極大機會成為未來公民，故在制定居住年限時應給予優待，例如由七年放寬至五到三年，亦符合國際做法。"},{"pid":"8be1f780d3d647f9f8ff5ee3a61b8705bb1a964d","tid":334736,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-25T04:03:40.000Z","msg":"是次綜援撤限引起軒然大波，城中民怨沸騰，政黨紛紛表態反對撤限。猶記得當年吳嘉玲案判決一出，政府馬上煽風點火，指判決會造成一百六十七萬人於十年內來港，其言論引起公眾恐慌，但成功造就政府第一次提請人大釋法。為甚麼現在政府不重施故技，吹噓福利缺口會帶來數十億財政負擔，煽動民粹促成另一次釋法去贏取民心？撇除釋法會削弱法治的因素，港府不敢玩弄民粹的最大原因是香港本土意識的興起。近年公民社會的抬頭、港中族群的矛盾、民主回歸夢的破滅等均催生香港的本土意識，「大家都係中國人」的大一統民族主義已經失效，社會正在重新建構具主體性的「香港人」身份，以香港為本位爭取捍衛本土政治、文化及族群利益，甚至冒起港獨的聲音，無不令中共忌諱。政府亦察覺到港人本土身份的崛起已左右對政府施政的期望，若然在此時此刻煽動民意，在福利政策區隔大陸新移民，將正式奠定本土意識，香港人作為獨立族群的身份認同銳不可當，自治需求只會有增無減，或許最終真的會出現陳雲所謂的「建國衝動」。<br />\n<br />\n<a href=\"http://www.vjmedia.com.hk/articles/2014/02/28/64850/%E3%80%90%E9%A6%99%E6%B8%AF%E6%B0%91%E6%97%8F%E5%91%BD%E9%81%8B%E8%87%AA%E6%B1%BA%E3%80%91%E7%B6%9C%E6%8F%B4%E6%92%A4%E9%99%90%E7%88%AD%E8%AD%B0%E8%88%87%E6%9C%AC%E5%9C%9F%E6%94%BF%E6%B2%BB%E5%85%B1/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.vjmedia.com.hk%2Farticles%2F2014%2F02%2F28%2F64850%2F%25E3%2580%2590%25E9%25A6%2599%25E6%25B8%25AF%25E6%25B0%2591%25E6%2597%258F%25E5%2591%25BD%25E9%2581%258B%25E8%2587%25AA%25E6%25B1%25BA%25E3%2580%2591%25E7%25B6%259C%25E6%258F%25B4%25E6%2592%25A4%25E9%2599%2590%25E7%2588%25AD%25E8%25AD%25B0%25E8%2588%2587%25E6%259C%25AC%25E5%259C%259F%25E6%2594%25BF%25E6%25B2%25BB%25E5%2585%25B1%2F&d=CtS3Nn%2BaoEd%2BECsNizbbEgIBMskQiLF9ooRt%2FFIrCZo%3D&h=2cc1f318\" target=\"_blank\">http://www.vjmedia.com.hk/articles/2014/02/28/64850/%E3%80%90%E9%A6%99%E6%B8%AF%E6%B0%91%E6%97%8F%E5%91%BD%E9%81%8B%E8%87%AA%E6%B1%BA%E3%80%91%E7%B6%9C%E6%8F%B4%E6%92%A4%E9%99%90%E7%88%AD%E8%AD%B0%E8%88%87%E6%9C%AC%E5%9C%9F%E6%94%BF%E6%B2%BB%E5%85%B1/</a>"}]}