{"tid":335096,"cid":18,"subCid":0,"title":"【香港民族 命運自決】香港是否應有民族自決的權利？","createTime":"2017-07-25T10:09:51.000Z","updateTime":"2017-12-27T09:24:31.000Z","uid":92301,"like":3,"dislike":0,"uniUserReply":0,"replies":[{"pid":"eedad8f9f4ae46ebcb0aef739f805ad02cc1dab7","tid":335096,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-25T10:09:51.000Z","msg":"<span style=\"color: red;\">國際社會上，民族自決的運動從來沒有停止過。蘇格蘭、加泰羅尼亞和魁北克都正積極尋求獨立。</span><br />\n<br />\n香港的存在，是一個傳奇。獅子山下，由無到有，由荒蕪到繁榮，事因機緣巧合，也不能沒有香港人的不懈努力。因為英國海軍當初需要一個在遠東能為艦船補給的小島，於《南京條約》割讓予英國，香港從一八四二年起，走過了歷史的分水嶺。命運早已與中國分道揚鑣。英國的殖民地統治遠非完美，但卻使這一片與中國土地接壤的小地方避過多次生靈塗炭的災禍。一百五十五年過後，香港主權移交中國。中共的官方口吻稱之為「回歸祖國的懷抱，洗脫中華民族被帝國主義殖民的屈辱」，這是否對歷史的準確詮釋？香港這一個與中國有不同歷史，人口，文化和語言的地方，被基本法的序言中稱為「自古以來就是中國的領土」，並於第一條一錘定音，列明「香港特別行政區是中華人民共和國不可分離的部分」。此邏輯簡單直接，就是香港是中國被侵略而被暫時佔領的領土，今天中國收回並重新行使主權。被遺留在異地的中國遺民，必回因重返祖國而重拾民族自信，共享身為中國人的光榮。在中共眼內，沒有一個稱之為「香港人」的身份，而是特區護照上寫的「擁有香港永久居留權的中國公民」。在香港前途問題談判中缺席的香港人，似乎自動接受了香港將無可避免地成為中國一部分為事實。雖然近年有本土主義的興起，但似乎仍無法建立一個強大的論述去抗衡中共的主旋律。當中或有從香港乃華夏文化下的一個城邦入手，或只是片面地對中國移民進行反射式的抵抗。結果，本土論述者進退維谷，無法形成有效的政治勢力。<br />\n<br />\n筆者認為，香港人，其實是一個民族。這觀點並不是現在才出現的。練乙錚在二零一二年《信報》發表了題為《談護照國籍&mdash;&mdash;論港人成為少數民族》的文章。練氏引用斯大林對民族的定義，說明香港已滿足了成為一個民族的四個必要條件：一、有統一的語言；二、有清楚定義的地理範圍；三、有共同的經濟生活；四、有處於同一文化基礎上的穩定的共同心理特徵。廣東話輔以英文滿足了條件一，地理範圍上有海洋和深圳為界，經濟上有以普通法運行的自由市場，獨立的貨幣和與內地轅北轍的商業文化。以上條件可以客觀觀察，且練氏已有詳細闡釋，在此不贅。第四個條件，看似十分虛無，難以界定。Benedict Anderson於《想像的共同體》一書中指，民族是「一種想像的政治共同體，而被想像成本質上是有限的，同時也享有主權的共同體。」想像的在這裏的意思非指虛構，而是我們在日常生活中根本無法認識甚至接觸到這共同體內的所有人。不過我們卻能以很容易地分辨到別人是否屬於同一民族。民族是有限的，雖然民族可以擴大去納入更多的人，卻永無可能涵蓋全人類。因為民族的分野本來就是建基於人類群體間的異同。<br />\n<br />\n說到這裏，不明所以的人應該已經冒出了一堆常見於傳統左派傳媒和人物的反駁「你們不是炎黃子孫嗎？你們不是黃皮膚黑眼晴嗎？香港人的祖先都是由中國移民過來的，你們流着的中國的血，所以生生世世都是中國人。」十分冠冕堂皇是不是？這種以血統論定民族的理念更被寫成一首膾炙人口的歌《龍的傳人》，「黑眼睛黑頭髮黃皮膚，永永遠遠是龍的傳人」。看似無法反駁？那你肯定是將種族和民族的定義混淆在一起。種族才是按膚色和面部特徵劃分的，比如說白人、黑人、亞洲人、拉丁裔人等。在現代世界中，種族的重要性越加降低，在很多場合種族的分野甚至要忌諱不提。例如在求職時，種族一欄是可以選擇不填以減少種族歧視的機會。取消種族歧視、種族隔離法案，並且立法保護種族平等，已是世界潮流。以血統定民族，是十分落後的觀念，卻是現今中共落實的政策。不少現時香港境內居住的非華裔人口，並不被視為中國公民。即使擁有香港居留權，操流利廣東話，並世代在此定居，仍有可能不獲發特區護照，藝人喬寶寶的太太就是一例。將眼光放遠一點，就常見有中國人以一些海外華人的成就為傲，例如NBA新晉球星Jeremy Lin，他其實是華裔美國人，連中文都不會說，卻令中國球迷自以為「中國人也能稱霸NBA」。<span style=\"color: red;\">種族和民族不是同一回事，華人不等於中國人，香港人也不一定等於華人，香港有三十萬的少數族裔，當中以南亞裔為主，也有移民來港的西方人種。這些人的種族和膚色，並不影響他們成為香港民族的一份子。<br />\n</span>"},{"pid":"45de98db962094c81c0a542611361895c41ff0ec","tid":335096,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-25T10:10:31.000Z","msg":"<strong><span style=\"font-size: x-large;\">人心不能「回歸」的秘密</span></strong><br />\n<br />\n那麼，這個同一文化的心理共同體是怎樣形成的呢﹖Benedict Anderson提出當初民族受到出版物，即書藉和報刊而聯繫起來。不錯，文字語言上的不同造就文化生活上的分野。可能有不少香港人不喜歡《蘋果日報》和TVB，但卻絕少有人在香港閱讀《人民日報》和收看CCTV。練氏指在歷史上出現五個令香港人心理與中國異化的幾個里程碑，包括1842年英國割讓帶來的英國文化，1949年中共上台以來以共產主義壓抑中華文化，割裂以至剷除了與香港大多數人之間的固有文化紐帶，加上七十年代興起的「獅子山下」式的本地意識，九七主權移交帶來的去殖作用，和二千年代起的「香港核心價值」觀念和保衞這些核心價值的本土運動。這五個是歷史里程碑沒錯，不過他們的份量卻並非相等的。我們若審視一下香港人口增長的過程，便能得知香港人共同心理特徵的線索。<span style=\"color: red;\">香港人口於1945年戰後僅為五十萬，國共內戰為香港帶來大量逃避戰亂和共產黨統治的難民，1950年香港人口已大增到二百二十萬。其後三十年，逃避中共暴政，冒死偷渡來港的人差不多有一百萬，史稱「逃港潮」。來到香港的目的人人不同，但都離不開逃避貧窮和文化大革命等的政治運動。這些人憑堅毅的意志越過重重難關，定居香港後重新開始生活。這群難民和他們的後代，就是現今香港人口的主要組成部分。其後「亞洲四小龍」的經濟神話，便是這一批香港人所創。當然，不是所有香港人都是難民和經過艱辛的逃亡過程。但當中牽涉的人數之巨和背後的意義足以令「逃港潮」成為香港的民族神話 (National Myth)。</span><br />\n<br />\n神話在此非指虛構的故事，乃是經由今天眼光解讀的歷史事件。正如「五月花」號帶着新教徒來到美洲開天闢地是象徵祟尚自由和反對帝制統治，或英國人大破西班牙無敵艦隊和納爾遜戰死特法拉加海戰象徵其海上霸權。香港的本質是一個逃避戰亂中國和共產黨統治的難民社會，但經過定居一代的艱苦奮鬥，終於在偏安一隅的一塊小土地上建立起自己的家和身份認同。本來和中國的割裂只是在政治上，但是經過長期的分離和共產黨對中國文化的摧殘，香港人再難找到與中國連結的文化紐帶。直接一點來說，香港人的共同心理特徵就是遠離這個被共產黨主導的中國。這個過程由決定離開中國來香港起的一刻不斷被加強。由六七暴動的土製炸彈，到今天日益收窄的「一國凌駕兩制」的管治，無一不在加強香港人對自身的民族認同。中共高層一定在頭痛為什麼收回香港十六年，人心還未能回歸呢？領土可以透過強大的軍事和政治實力收回，香港人的身份卻不會因此抹掉。既然新的民族已經形成，那再以「中華民族」為口號來無視香港人獨有的民族身份，自然衝突不斷，變象頻生。<br />\n<br />\n<strong><span style=\"font-size: x-large;\">民族自決的權利</span></strong><br />\n<br />\n在國際社會中，民族是享有自決成為獨立主權國家的權利的。第一次世界大戰結束後，美國總統伍德羅威爾遜在以下這個原則上推動和解：「本次戰爭中的每個領土問題的解决，都必須從其人民的利益出發，並以他們的福祉爲宗旨，而不是作爲立場對立的國家之間的利益調整或妥協。」可惜當年因為歐洲國家政治角力的現實，此原則只被選擇性的運用，被昔日德國和奧地利領土內的民族紛紛獨立，但戰勝國的領地卻沒有那麼幸運。<span style=\"color: red;\">第二次世界大戰，《聯合國憲章》已承認各民族有民族自决的權利。其後《公民權利與政治權利國際公約》和《經濟社會文化權利國際公約》的第一條都規定：「所有民族都有自決權。他們憑這種權利自由決定他們的政治地位。」</span>中國是聯合國的創始成員國，亦是以上兩條公約的簽署國，當然有義務尊重民族自决的原則。"},{"pid":"d44fe8b671d90f93c653bea2d2042ca98defd041","tid":335096,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-25T10:11:07.000Z","msg":"對照歷史現實，中國當然沒有履行這義務，反而多次使用不同政治、外交甚至軍事威脅來阻擋香港實現民族自決的可能。香港1997年前為英國殖民地。而殖民地的自决的問題在聯合國大會《關於准許殖民地國家及民族獨立的宣言》（1960年12月14日通過的聯大1514號决議）中得到了考慮。該宣言的第一條規定「各民族之受異族奴役、統治與剝削，乃係否定基本人權，違反聯合國憲章，且係促進世界和平與合作之障礙」。從此殖民統治已在國際社會失去合法性，在此之前已經開始的解殖潮流急速加劇。自1956年萬隆會議起，中華人民共和國一直在非洲、亞洲和拉丁美洲積極支持殖民地尋求獨立，在國際社會中建立「第三世界」陣營。今天中國在發展中國家群體中的強大影響力，不少是由解殖化年代起建立的深厚關係。可惜中國卻嚴人寬己地打壓任何有可能傷害自身利益的殖民地自決可能。1972年，在中華人民共和國取得中國在聯合國的席位後，便將香港和澳門在「非殖民地化特別委員會」的殖民地名單中剔除，使兩地的本質改變為被英國和葡萄牙侵占的領土，為中國收回香港和澳門鋪路。<span style=\"color: red;\">1982年，在香港前途問題談判之初，鄧小平向時任英國首相戴卓爾夫人表示：「我可以直接進去，今天下午就解决所有的事情。」這是以軍事實力為籌碼的威嚇。</span>在中國步步進迫，文攻武嚇，英國無計可施和香港人被置身事外的情況下，香港在這個重要的關頭完全失去了自我決定前途的機會。取以代之的，是「民主回歸」的呼聲。與其說這是希望透過推動香港和中國民主化來保障自身自由，不如是說是肉在玷板上用來自我麻醉的假希望。特區成立十六年，民主步伐不但停滯不前，反而快要因為在2017年的特首「終極普選」中設立篩選機制而壽終正寢。<br />\n<br />\n<strong><span style=\"font-size: x-large;\"><span style=\"color: red;\">主權在國際社會的重要性</span></span></strong><br />\n<br />\n香港人，還是面對現實吧。爭取香港本應擁有的民族自決權，已是刻不容緩了。當然，決定前途時，考慮的因素多不勝數。現在大多數香港人都認為建立一個獨立國家的代價極其高昂，並不划算。只要完整現在一國兩制之下的自治便足夠了。沒錯，香港現時享有基本法保障下的高度自治，擁有自己的政府、領土、議會、貨幣和獨立的經濟體，國防和外交則交由中國負責。看似是最好的條件，因為有香港人想要的自治，也不用花費在國家安全上。但正如自治只是「高度」，特首要由北京任命，制定政策也要「搞好內交」。經濟政策和移民政策處處受制外人，令香港無法施行以自身利益優先的政策，中港矛盾漸增。建立一個獨立國家，最重要的獲益，就是主權。若香港成為主權國家，意味着香港政府享有不受其他國家侵犯，排他性的政治權力。其立法、司法和行政的權力將不受其他政府的挑戰。這好處真的太多了。首先，憲法可以重新由香港人自行制訂，任何政府架構或選舉機制，只要符合大多數香港人的意願，即能落實。司法上，終審法院再不用受制於「人大釋法」。在居留權問題上，國家有公民和非公民之分。從此香港則不再需要無限制接收內地單程證移民，而可以設立移民條件，如先發出暫住證，再經過幾年時間才淮許移民歸化成為香港人。<br />\n<br />\n在國際的政治舞台上，香港的分量即由現在的夾心準成員升格成為國際社會中的一員，與二百多個國家平起平坐，發展平等互利的外交關係。猶記得三年前馬尼拉人質事件，曾蔭權致電菲律賓總統亞基諾三世不獲接聽，稱市長不應與總統交涉。結果再經由中國外交部再向菲律賓交涉時，已經錯過救援人質的最佳時機。當香港成為主權國家後，就再不會成為國際孤兒，因為自己就能夠在國際社會上捍衛自身的利益。主權國家的條件有四項，分別為固定的居民、一定界限的領土、有效的政府和與他國交往的能力。前三項香港完全滿足要求，第四項目前假手於人。但香港人如果有決心的話，絕對可以由現時政府在十一個國家的經濟及貿易辦事處的基礎上發展出一個完善的外交部。"},{"pid":"5f24f2a551e406413323a0585959199726aa99a5","tid":335096,"uid":92301,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2017-07-25T10:11:19.000Z","msg":"<strong><span style=\"font-size: x-large;\">西藏的歷史　那是一場血的教訓</span></strong><br />\n<br />\n香港大學法律學院夏博義資深大律師在題為《西藏是否應有民族自决的權利？》的專題論文中，從國際法的意義上，不論西藏在1950年前解放軍入藏前，西藏乃中國的殖民地還是一個獨立國家，西藏皆可享有民族自决的權利。這論點的理據比科索沃從塞爾維亞獨立出去的理據更為有力。不過西藏至今仍受北京牢牢控制。1951年，中國和達賴喇嘛的代表簽署了《十七條協議》，當中的條款包括「在中央人民政府的統一領導之下，西藏人民有實行民族區域自治的權利」（第三條）、「對於西藏的現行政治制度，中央不予變更」（第四條）及「達賴喇嘛的固有地位及職權，中央亦不予變更」（第四條）。看起來真的與基本法甚為相似，可惜北京方面卻沒有遵守過自治的條款。在其後的十年，共產黨的機構紛紛在西藏落地生根，以黨組織指揮政府部門，和中國內地同出一轍。結果在1959年，藏人起義但遭解放軍鐵腕鎮壓，達賴喇嘛與大量藏人逃亡往印度。可是事情還沒有結束，往後的幾十年，中共一視藏人為二等公民和反叛分子，藏人不論在政治、經濟和文化生活上，無處不受歧視對待。而漢人與藏人的衝突，就從來沒有停止過。<br />\n<br />\n究竟西藏人犯了甚麼錯？中國共產黨又犯了甚麼錯？才導致幾十年來的流血衝突？筆者認為是當初的承諾沒有被遵守。按照《十七條協議》，西藏本可與中共相安無事。藏人在嚴峻的西藏高原生活了幾千年，發展出獨特的文化和宗教。共產黨卻視之為落後，並定性為統治階級欺壓農奴。在內地的政治思想改造、土地改革卻同時在西藏推行。藏人在生活的空間漸漸縮小下，爆發了兵戎相見的反抗。和平的前提，是要互相尊重。自己提出的協議都不能遵守，發生統治危機也不應該只是幻想有帝國主義介入，而忽視自身所犯的錯。<br />\n<br />\n香港作為一個民族，在歷史和國際法皆享有自決前途的權利。讓全港選民公投表態一次，無論前途是獨立還是維持一國兩制，皆會令香港的前途更明朗。我們在八十年代錯過了機會，在二十一世紀應要能自己把握自己的命運。獨立帶來更高度的自治和主權，但代價亦是極高的。國際社會變幻莫測，獨立後的香港在國防和外交上都只能靠自己，在大國的夾縫中生存，還是成為獨當一面的地方強權，無不需要巨大的財政和人力資源。如何處理和中國的關係，更是極為高深的學問。現時的當務之急，是香港人須走出既有的思維，認清自己的身份和在世界舞台上的位置，探索香港未來更多不同的可能性。坐以待斃，還是棄船移民，都是不負責任的方法。<br />\n<br />\n<a href=\"http://www.vjmedia.com.hk/articles/2014/02/28/64856/%E3%80%90%E9%A6%99%E6%B8%AF%E6%B0%91%E6%97%8F%E5%91%BD%E9%81%8B%E8%87%AA%E6%B1%BA%E3%80%91%E9%A6%99%E6%B8%AF%E6%98%AF%E5%90%A6%E6%87%89%E6%9C%89%E6%B0%91%E6%97%8F%E8%87%AA%E6%B1%BA%E7%9A%84%E6%AC%8A/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.vjmedia.com.hk%2Farticles%2F2014%2F02%2F28%2F64856%2F%25E3%2580%2590%25E9%25A6%2599%25E6%25B8%25AF%25E6%25B0%2591%25E6%2597%258F%25E5%2591%25BD%25E9%2581%258B%25E8%2587%25AA%25E6%25B1%25BA%25E3%2580%2591%25E9%25A6%2599%25E6%25B8%25AF%25E6%2598%25AF%25E5%2590%25A6%25E6%2587%2589%25E6%259C%2589%25E6%25B0%2591%25E6%2597%258F%25E8%2587%25AA%25E6%25B1%25BA%25E7%259A%2584%25E6%25AC%258A%2F&d=k6tLU5ag40v2dGNDhWlZkgtTNu1qqkxUxYmVHECffP4%3D&h=a51bed11\" target=\"_blank\">http://www.vjmedia.com.hk/articles/2014/02/28/64856/%E3%80%90%E9%A6%99%E6%B8%AF%E6%B0%91%E6%97%8F%E5%91%BD%E9%81%8B%E8%87%AA%E6%B1%BA%E3%80%91%E9%A6%99%E6%B8%AF%E6%98%AF%E5%90%A6%E6%87%89%E6%9C%89%E6%B0%91%E6%97%8F%E8%87%AA%E6%B1%BA%E7%9A%84%E6%AC%8A/</a>"},{"pid":"4897f32ef6201188f172252f18b49866f0c292c1","tid":335096,"uid":103521,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-07-25T11:11:47.000Z","msg":"有時諗透過全港選民公投去獨立都係難，港人自甘墜落既程度非一般既深<br />\n公投前必先有獨立思想浸透入民間先得"},{"pid":"4ce1e8c2f6cd3392c2752b1fdb890d179833ee17","tid":335096,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-27T09:24:31.000Z","msg":"推"}]}