{"tid":335137,"cid":18,"subCid":0,"title":"談護照國籍 — 論港人成為少數民族","createTime":"2017-07-25T10:47:36.000Z","updateTime":"2017-07-25T10:48:02.000Z","uid":92301,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"fb381a8fdce35becc8f8c031b0a19e39d0ad7e16","tid":335137,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-25T10:47:36.000Z","msg":"港澳辦前主任魯平最近提醒港人：可以看看自己的特區護照，不認為自己是中國人的話，可以申請放棄中國籍。這句話，很有點六、七十年代國務院總理周恩來給東南亞歸國華僑一條「來去自由」的活路政策一樣，十分寬鬆。<br />\n<br />\n類似的話，亦曾在另一迥然不同的環境裏出現過。六、七十年代，美國極右派不滿其他人批評當時的越戰政策及其他國政，遂發明了一句話：「這是美國，不愛國的請滾蛋。」不是寬鬆，而是絕不寬容。這句話換一個字，意思就跟魯平說的差不多。所以，魯平到底對港人是十分寬鬆還是絕不寬鬆，筆者猜不透，不諳共產人那種辯證說話術故也。反過來說，魯平那句話也顯示他雖當了多年中央派港高官，其實也不很明白香港人。此點值得探討。<br />\n<br />\n<strong>港人只看護照「好用與否」</strong><br />\n<br />\n港人與陸人的一個有趣分別，在於表達愛國的方法。陸人愛國，比較外露，生意人商務言談之間，大小幹部演講應酬之際，愛國二字常常提到，感情甚或溢於言表。港人則相反，對諸如愛國、身份、認同等概念的感覺表達，一般比較含蓄，只在話下。大陸經濟創奇之後，陸人漸多以持中華人民共和國護照為榮。反觀港人，從殖民時代起，除了一小撮高等華人之外，鮮以護照代表自己的國家認同；今天很多拿着特區護照者，充其量只以之顯示自己的特區人身份，亦即視之為一張旅行證件，一如持有的其他國家護照。設想：假如其他不變，讓港人以特區護照一對一換一本大陸護照，願意者連左派愛國派在內，恐怕亦百中無一；但那並不證明港人愛港超乎愛國，而只反映特區護照比大陸護照「好用」，持之免簽證可到的國家特別是發達國家數目多得多；持大陸護照能到的免簽國，最發達的，除了一些中東產油國就是馬來西亞。<br />\n<br />\n又假如其他不變，讓港人以特區護照一對一換一本（正印的那種）台灣護照，則相信不少港人會「心郁郁」，原因之一是，給台灣免簽的國家和給香港免簽的國家數目差不多（124 : 133），發達程度亦相若，但自今年11月起，美國給台灣護照免簽待遇，足令不少子女在美讀書生活的香港家長恨之而不得；然而，你能說這些人不愛中國香港愛台灣嗎？也不見得。總之，絕大多數香港人會認為，我認不認同自己是中國人，跟拿什麼護照或身份證明文件關係不大。這種「超然物外」的港人心理，魯平不明白。<br />\n<br />\n<strong>魯平不要「貪口爽」</strong><br />\n<br />\n身為中國官員，把太多國家民族感情因素放到護照等身份證明文件上，其實很危險。大家知道，中日兩國之間，一本大陸護照和一本日本護照的地位不對等。北京對西方發達國不給免簽待遇，唯獨對日本則分外寬鬆，日本人持該國護照可於十五天內自由進出大陸；可是，中國人持大陸護照到日本則無此優待。若此「喪權辱國」事在大陸廣為人知，則9月份外交部門窗被砸的機會很大。然而，那會是十分幼稚的行為。所以說，魯平不妨實務點看問題，不要再拿護照說事，那不一定很有智慧；更不要貪口爽，隨便拋港獨帽子挑動港人情緒，激化港陸矛盾，替兩地領導人添煩添亂，那就很不負責任。<br />\n<br />\n現時港人當中最不認同「中國」的，不是1949年南來的第一、二代大陸移民，而是九七之後、紅（區）旗下長大或出生的青少年；他們很多不滿現實，有些因而懷舊，有些覺得今不如昔，怪罪特區政府和北京之時，少數人亦可能產生對「中國」的疏離感和排拒意識，但這都還遠遠不是所謂的港獨立場。如此，任何人提出無行為根據的港獨指控，都是誹謗；雖然，站在民族立場，就港人的排拒意識表達一種焦慮，無可厚非，但是，更重要的是找出真正原因，方能解決問題。<br />\n<br />\n其實，「避秦」世代的中華情結無比強烈。大家看過史家余英時的自述，當可記得他當年目睹華夏五千年文明即將全面坍塌之際的那種失落，簡直怵目驚心；年輕余英時之嘆，其實是那一整代南來港人的同聲悲嘆。<span style=\"color: red;\">跟着那些年，毛氏誤國，生靈塗炭，港人無不以其卑微經濟能力，無償接濟大陸親朋戚友，間接替共產黨抵罪消災凡二十年（反而是當年左派很少接濟大陸親朋，因為那樣做等於承認領袖的政策錯誤）；但是，換來的，卻是港人今天在京官面前的動輒得咎，以及一些諸如「飲東江水猶忘恩負義」的強詞奪理指摘。</span>對此，我們這一輩多的是傷感，年輕一輩多的是反感（後者也許還欠華夏文化薰陶， 「恕」的觀念比較薄弱）。這種反感，在思想霸權的粗暴對待之下，的確可能導致分離意識、港獨苗頭。小杖則受，大杖則走。這是年輕人本色。若真的到了那種局面，是誰之過？"},{"pid":"d4b4f1d7d3d7221ce27a5d8b8387f15f2c834353","tid":335137,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-25T10:47:52.000Z","msg":"<strong>惡意演繹「港獨」有害香港</strong><br />\n<br />\n近代史上的同種族分離運動，如美國獨立運動、中共當年成立蘇維埃政權、今天的台獨等，都是既腐朽又兇殘的當權派逼迫出來的，無一例外；外來勢力縱有，亦不過是推波助瀾的次要因素，只不過當權的往往倒果為因，把分離意識說成是由外力支配，一面逃避歷史責任，一面繼續腐朽兇殘（若左派朋友不同意這個看法，建議重溫毛的內因外因理論；毛講的是歷史規律，不是形式邏輯，後者導不出內因外因哪個更根本）。所以，若有這麼一天，香港真的出現獨立運動，要檢討的首先是北京近幾年的極左治港政策，以及執行此政策的中聯辦前、現任官員和歷屆特區政府。<br />\n<br />\n因此，現時所有關於港獨的指控以及隨之而來的惡意演繹，都是有害香港的，應該停止。官員們討論的，應該是香港人對「中國」的疏離感和排拒意識到底到了什麼地步，為何如此，如何挽回。為此，筆者特地提供一個北京和本地當權左派都能明白的觀點和看法，其他讀者也不妨參考。<br />\n<br />\n結合馬列經典理論和香港實況，可知「香港人」已初步具備成為一個少數民族的各種條件。這並非危言聳聽。斯大林於1913年，即俄國革命前四年，發表〈馬克思主義和民族問題〉一文，對「民族」這一概念給出完整定義，是為馬列理論中的第一次【註】。當時的情況是，沙皇治下的帝國邊疆地帶，出現多個民族主義運動，俄國社會民主黨（俄共前身）必須就現象提出看法。然而，斯大林這個理論直接指導了中國大陸解放之後由中共推動的「少數民族識別」工作，因而具有現實中國意義。斯大林強調，「民族」不是「種族」，也不是「部族」，同文同種的，也可以是不同的「民族」；相反，不同的種族，最終也可以結合成一個「民族」。他替「民族」這個概念給出的定義，包括四個必要條件：一、有統一的語言；二、有清楚定義的地理範圍；三、有共同的經濟生活；四、有處於同一文化基礎上的穩定的共同心理特徵。<br />\n<br />\n<strong><span style=\"color: red;\">「民族」概念需四個必要條件</span></strong><br />\n<br />\n條件一說的「統一的語言」，指母語而不是官方以行政命令確立的一種共同語。這裏，斯大林只提語言、不提文字，因為有些民族有語言而無文字，亦不應妨礙其成為民族。按此條件，「新加坡人」構不成一個民族，因為內部有三大不同母語的群體；新加坡因此是一個「多民族國家」，而「新加坡人」不過是該國公民的統稱。香港的日常語言基本上統一，可稱為港式廣東話，夾雜了英語、美俚、大陸和台灣普通話的若干辭藻和句法，以及少量日語漢字詞，混雜程度很高，但還未及標準日本語。港人這個日常語和大陸上的各種漢語有多相近不是問題；要點是，港人當中，在這個日常語群體之外，沒有其他具規模的日常語群體（香港的印裔、南亞裔，群體太小，暫且不論）。<br />\n<br />\n條件二不言而喻。條件三，香港也具備了。香港是一個放射型的自由經濟，和大陸不同。大陸改革開放特別是「入世」以來，其經濟性質和香港趨同；近年因特區政府推動港深經濟融合，逐步放棄小政府自由經濟模式，亦會產生趨同效應，大家可視之為當局為弱化條件三的一種趨向；但無論如何融合，香港在經濟管理、企業文化、商業法、運作守則、商業道德觀念、以普通法處理財產糾紛等方面，大體上仍是與大陸南轅北轍、品位不同。<br />\n<br />\n條件四，香港人亦符合得相當貼切。社會文化方面，無論雅俗，長期以來，大陸俱對香港着意排斥，視港人文化為「腥（香）風臭雨」、殖民地奴化思想、西方腐朽意識產物。政治文化方面，更牢牢築起各種防線，包括邊境印刷品查禁、互聯網上的防火牆過濾，等等。過去，這種官方主導的排斥是單邊單向的，只是大陸排斥香港，香港卻容許大陸那套思想文化自由進入，港人接不接受是個人選擇；對此等排斥，老一兩輩的港人逆來順受，並無特殊反應。不過，新一代就不同了；最近的光復上水、反蝗、反國教、反赤化等運動，他們既當前鋒也當中堅，把香港和大陸之間的文化心理排斥變成雙邊雙向，雙倍深刻。<br />\n<br />\n如果從大歷史的角度看，港陸之間的文化心理異化，有幾個里程碑：第一是1842年清政府割讓香港給英國，香港淪為英國殖民地，英式殖民地文化以少數身份佔據主導地位，中國固有文化成為「多數人的次文化」；第二是1949年大陸解放、走上中共一黨專政道路，以馬列毛意識形態價值觀全面徹底取代中國文化，割裂以至剷除了與香港大多數人之間的固有文化紐帶，遺害於今未止；第三是香港在七十年代出現以「獅子山下」為標誌的本地意識；第四是1997年的去殖回歸，但其文化心理影響比較有限（舞照跳、馬照跑）；第五就是2000年以後明顯浮現的「香港核心價值」觀念和保衞這些核心價值的本土運動，那是因應政權漠視港人感受、大手推動兩地融合而產生的反作用，最深入人心。上述整個過程裏，港人大處完全無咎，北京卻曾犯下大錯。"},{"pid":"8f2c133e1df17f25b9cfacf05b6902955e9947ba","tid":335137,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-25T10:48:02.000Z","msg":"<strong>硬實力撐場於事無補</strong><br />\n<br />\n在這些里程碑下面，是隨着外間事件不斷發生、每天每時都在港人心理上出現的微小變化，把「香港人」推向或推離斯大林意義上的少數民族形態。舉凡特區政府在某事情上的表現、鍾民調發放的每一個數據、溫家寶的一些話、大陸經濟的狂飆、京奧熱、毒奶、神九、李旺陽、王谷薄事件、上水、國教、釣魚台、這幾天的美國大選與即將召開的中共十八大的對比，等等，或正或負，在在起着點滴作用。<br />\n<br />\n當然，在文化心理層面看港陸之間的關係，排斥和異化只是一個方面，共同點還是有的，特別是如果我們不狹義地理解「中國」為僅僅的「政權中國」，而是站在同一個華夏文化屋頂之下看事情。「香港人」異化為一個少數民族並無特別好處（難望可從北京手上得到更多社經方面的寬鬆），站在中華民族統一的立場看，卻是有危險的。大陸處理少數民族的往績不佳，像十九世紀末葉的沙俄處境一樣，邊疆上的民族都滋生了獨立運動：藏獨、疆獨、蒙獨、台獨；希望下一個不是港獨。但是，人心如何走向，是一個軟實力問題，北京要用適當的高超的軟實力長期解決。在大陸要開展政治改革開放，在香港要收斂對港人的跋扈囂張，凡事不強加於人，則或可慢慢收復失地；但出動解放軍巷戰軍演、放任京官出場示意「請滾蛋」、強推無說服力的國教，等等，都是軟實力見底、硬實力撐場的表現，絕對於事無補，不信可以問問那些香港新一代！<br />\n<br />\n<a href=\"https://thestandnews.com/politics/%E8%AB%87%E8%AD%B7%E7%85%A7%E5%9C%8B%E7%B1%8D-%E8%AB%96%E6%B8%AF%E4%BA%BA%E6%88%90%E7%82%BA%E5%B0%91%E6%95%B8%E6%B0%91%E6%97%8F/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E8%25AB%2587%25E8%25AD%25B7%25E7%2585%25A7%25E5%259C%258B%25E7%25B1%258D-%25E8%25AB%2596%25E6%25B8%25AF%25E4%25BA%25BA%25E6%2588%2590%25E7%2582%25BA%25E5%25B0%2591%25E6%2595%25B8%25E6%25B0%2591%25E6%2597%258F%2F&d=6JTSrdTuKre8kJwcSCWYnnadZns4eLIrfSaUqUvMaEw%3D&h=4b23b12f\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E8%25AB%2587%25E8%25AD%25B7%25E7%2585%25A7%25E5%259C%258B%25E7%25B1%258D-%25E8%25AB%2596%25E6%25B8%25AF%25E4%25BA%25BA%25E6%2588%2590%25E7%2582%25BA%25E5%25B0%2591%25E6%2595%25B8%25E6%25B0%2591%25E6%2597%258F%2F&h=c44b3bba\" target=\"_blank\">https://thestandnews.com/politics/%E8%AB%87%E8%AD%B7%E7%85%A7%E5%9C%8B%E7%B1%8D-%E8%AB%96%E6%B8%AF%E4%BA%BA%E6%88%90%E7%82%BA%E5%B0%91%E6%95%B8%E6%B0%91%E6%97%8F/</a>"}]}