{"tid":336485,"cid":1,"subCid":0,"title":"無人知曉的夏日清晨 真實事件","createTime":"2017-07-26T13:03:38.000Z","updateTime":"2017-07-26T13:11:09.000Z","uid":7307,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"7bf5908131db644d8ebba00d2cfc8a60979666a0","tid":336485,"uid":7307,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-26T13:03:38.000Z","msg":"《無人知曉的夏日清晨》的真實事件原發地。1988 年的「西巢鴨四棄子」事件<br />\n<br />\n1988年夏天，東京巢鴨署的署員接到轄區內一個房東投訴，有套外租公寓缺欠租金多月，而且找不到大人，只有小孩。上門查訪發現，只有一個14歲大的男孩、兩個分別7歲與3歲的女孩，共三個孩子，在這個沒有瓦斯沒有電、垃圾場一般、散髮惡臭的公寓里相依為命。<br />\n進一步搜索，又在公寓的壁櫥里發現一具已經化為白骨的只有幾個月大的嬰兒屍體。再度調查，還有一個最小的2歲女孩失蹤，並最終證實，是被長子與其朋友暴力虐待致死，被拋屍山野。<br />\n而這一切悲劇的源頭，是他們的媽媽，為了和情人同居，隱瞞了他們的存在，並最終撂下了養育子女的責任，拋棄了孩子，獨自一人離開。<br />\n具體的事情是這樣的：<br />\n1968年，一個在服飾專門學校進修過、夢想當歌手的年輕女孩A子和男友同居，那時候，她大約才20歲，還錄過幾首歌的樣帶。A子想要和這個男人結婚，但遭家裡強烈反對。然而很快A子跟男友的第一個孩子出生（孩子1）。由於非婚生子，他們直接把這個孩子送人領養。<br />\n1973年，A子和男友的第二個孩子在足立區的醫院出生（孩子2）。A子以為，男友已經寄出結婚申請書，孩子是婚內生子，男人也有幫孩子去開出生證明。這孩子他們自己撫養了，算長子吧。然而，長子到了上學的年齡，入學通知卻一直沒來，A子去役所一問，發現這個男人根本沒有遞交結婚申請書，更沒有去辦孩子的出生證明。這孩子是個徹頭徹尾的黑戶。隨即男人拿著A子從自己父母那借來的20W日元人間蒸發，A子開始和不同的男人交往。這時，A子和自己的原生家庭也已經基本上斷絕聯繫。<br />\n1981年，A子女兒（孩子3）出生。這個女兒算家裡的長女吧。值得一提的是，從這個女兒開始，A子都是自己在家生產，連醫院都不去。自然孩子也不會有出生證明，完全黑戶。<br />\n1984年9月，A子又生了個兒子（孩子4）。然而來年2月的一天，A子下班回家，發現這個才幾個月的次子，含著奶瓶死在家中，屍體都涼了。A子把孩子的屍體裝進塑料袋，又塞了大把除臭劑，密封後藏起來。對於長子「弟弟去哪了」的疑問，A子用「委託親戚的叔叔撫養」打發了。但實際上，這一切長子都看在眼裡。<br />\n1985年，次女（孩子5）出生。<br />\n1986年7月，三女（孩子6）出生。<br />\n（注：幾個孩子出生年月不確定，看到另外一份資料里，除了長子外，各大一歲。不過根據事件細節算了下年齡，上面我列出來的可能性更高點。另外，這六個孩子，除了送出去的養子和長子，其他孩子，似乎都是不同的父親。）<br />\n1987年9月左右，A子用「和長子兩個人生活」、「長子在立教中學讀書」、「丈夫前幾年去世了」的說法，獲取房東和鄰居的信任，得以入住西巢鴨的公寓。大家完全不知道她還有其他的孩子。實際上，她是帶著4個孩子和次子的屍骨入住的。<br />\n然而，A子並沒有和孩子們在巢鴨共同生活很久。大約10月開始，她就騙長子說去大阪出差，離開家裡，到千葉，和當時情人，一個56歲的冷凍食品販賣業者同居。這時，A子還會時不時地給孩子們匯個兩三萬日元，偶爾，也會回家露個面。然而慢慢的，A子回家的次數越來越少。1988年一月，A子一次回家後，將麻煩的孩子們留在巢鴨的公寓，再留下20萬，就徹底搬去了千葉情人的公寓。她只告訴了長子千葉公寓的地址。之後她再也沒有回過巢鴨孩子們的家，只是偶爾和長子在外面見一面，給個兩三萬。<br />\n母親走後，長子承擔起母親的工作：準備食物、換尿布，全部承擔起來。然而畢竟是沒什麼錢的孩子，通常只能在樓下便利店買些垃圾食品與冷凍食品，以及冰淇淋。便利店的人其實也覺得奇怪：這幾個孩子有時夜裡2、3點還來，有時學校上課的時候還來。<br />\n說到上課，A子是這麼和孩子們說的：因為一些狀況不能去學校，目前正在辦手續。她有給孩子們買教材教些簡單的知識。長子會用漢字寫自己的姓氏，但名字只會用假名寫。<br />\n據長子說，有時會有一個男人來公寓問問他們過得怎樣。但這男人是誰，是媽媽的情人還是長子的父親還是哪個孩子的父親，他們並不知道。<br />\n母親離家越來越久，事情早已超出了孩子們的處理範圍。<br />\n1988年3月，由於欠費，家裡的煤氣和電都被掐斷。<br />\n母親離家期間，長子在外閒晃時認識了兩個差不多同齡的、經常翹課的初中小混混。由於長子家裡沒有大人，是個翹校的好去處。兩個小混混開始經常出入這個家裡。"},{"pid":"02cfc2bca4b82cfaaf279c9c45c9eb76c682b48a","tid":336485,"uid":7307,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-26T13:04:21.000Z","msg":"4月21日，長子的這兩個混混朋友又來玩。其中一人突然發現，前一天自己來時買了放著的方便面不見了。長子在年僅2歲的小妹妹（三女）嘴邊發現海苔，猜想是三女偷吃了方便面。於是，一說是混混開始用木棒痛毆責怪妹妹們，另一說是長男也有參與毆打。妹妹們一直道歉，才姑且停止。過了一會因為尿尿，三女被放到壁櫥里的疊起的布團上。小女孩在布團上呆不穩，滑落摔到地上的樣子讓混混們覺得很好玩。<br />\n他們就一再故意把女孩放上去看她摔下來。長子想要阻止，說「差不多停手吧」，混混朋友卻說「明明很有趣啊，你也一起來唄」。不知道這樣摔了多少次，女孩的身體已經變得癱軟。見狀不好的長子幫妹妹心臟按摩、人工呼吸。但這前前後後持續了4-5小時的暴行，兩歲的孩子哪裡承受的住。三女的體溫已經變涼，長子最後只得拿來熱水，想要幫三女保持體溫。主要行惡的混混就這麼走了，留下長子和另一個混混在家過夜。然後次日早上8點半左右，他們發現三女徹底冰冷，就這麼死在家中。<br />\n長子本來想學媽媽將屍體放在塑料袋里塞上除臭劑。但由於除臭劑不夠，很快屍體開始散髮味道。大約一周後，長子伙同兩個朋友，將開始腐爛的妹妹的屍體裝入行李包中，連夜坐電車到秩父市大宮的羊山公園的雜木林里棄屍。<br />\n關於到底誰打的女孩。長子的混混朋友一開始說「長男有阻止」，但隨後又供訴：「最開始的時候，長男也有毆打。」長子自己也承認，是三個人一起欺負了妹妹。但長子的辯護師認為，三女的致命傷不是一開始的毆打，而是由於長子的混混友人反復讓其從壁櫥里摔落造成的。<br />\n7月17日至18日，巢鴨署員接到房東投訴，說一個租出去的公寓租金被欠費4個月了，找不到大人，都變成了不良少年聚居地了。署員上門調查，和房東一起打開這所公寓大門，一股汗水、垃圾、糞便夾雜在一起的惡臭就撲面而來。長女（6歲）和次女（3歲）就裹著毯子躺在亂七八糟全是垃圾的地上，看上去很虛弱。<br />\n尤其次女，皮包骨頭，連站都站不起來。兩個女孩說想吃東西，署員和房東買了些牛奶啊麵包啊，她們狼吞虎嚥著吃完。隨後穿著睡衣的長子（14歲）出現，說「這兩個女孩是夜班商人委託我們家照顧的孩子，我在照顧，沒關係的」，「媽媽是大阪的服裝公司的職工，目前在百貨公司工作。但因為最近住院了，所以聯繫不上。」署員勸說長子到兒童福利中心求助，但長子依然強調「我的話沒關係的」。沒辦法，只能先幫兩個妹妹預約第二天新宿區兒童福利中心收容。<br />\n21日早晨，長子在朋友父親的陪同下，參觀了福利中心，但由於東京的福利機構沒有空位，最終被收容到八王子市的兒童福利中心。在兒童福利中心，長子終於承認「那兩個被委託照顧的妹妹，其實是自己的妹妹」，不過他們三個，父親都不同。關於長子的健康狀況，一說長子也非常虛弱，但較之兩個妹妹，至少還能站著走路；另外一說長男的健康狀況和臉色和普通人無異。<br />\n22日，根據孩子們的說法，應該是四個孩子共同生活。然而搜查人員在公寓里，只找到已經化為白骨的幼兒屍體。<br />\n23日，在千葉縣和情人同居的母親「從電視的新聞裡知道了這件事，想要自首來著，但又害怕讓大家發現自己做了讓初中年齡的孩子照顧幼兒這種壞事」。母親A子因為保護者遺棄的嫌疑，被緊急逮捕。據說並沒有看見她的眼淚。根據母親的供訴，發現應該還有一個小女孩，卻下落不明。<br />\n25日，長子招供三女死亡的事情，並因傷害致死與屍體遺棄的嫌疑被捕。講出妹妹的死訊後，長子一直不安的眼神終於安定下來。福利中心的所長說：「當這孩子把所有隱藏的事情說出來後平靜很多。勘察人員去秩父的棄屍現場勘察回來後，他露出了卸下重擔的表情。」中心的職員也說：「本來是個好孩子。完全沒有被社會污染過，母親對他來說是絕對的存在。然而，和壞朋友的相遇後，他就變得覺得照顧幼兒是種重擔。」<br />\n已經死亡的次男與三女，因為沒有戶籍，沒有辦法拿到火葬許可。母親A子在8月9日，向豐島區役所提交了5個孩子的出生證明，與2個孩子的死亡證明。<br />\n8月10日，長子因傷害致死與屍體遺棄罪，被東京地檢交至東京家裁。「整個事故緣起於母親，長子有接受教育的必要」。因此特例，沒有送去少管所，而是送去兒童福利機構的教護院，接受教育。兩個妹妹，也被送到別的保護機構。<br />\n另外兩個少年犯被送上少年法庭，但由於不到刑事責任年齡，交由巢鴨署輔導。一說其中的主犯被保護管束。<br />\n10月26日，母親A子因「逃避養育自己子女的麻煩，不負責任，任性自私、毫無自覺地犯罪。將其認定為三女之死的遠因也不為過」，被判處有期徒刑3年，緩刑4年。緩刑判決，是由於母親A子發誓要和浦安市的同居情人結婚，然後好好照顧孩子，法官出於再給一次自力更生的機會考慮，給出的溫情判決。<br />\n事件最終最終的結局是，母親領回了長女和次女，與自己一起生活。而長子，消息不明。"},{"pid":"167b7355ff95effa9e3758cf4029920eef52a302","tid":336485,"uid":123713,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-26T13:11:09.000Z","msg":"<img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" />"}]}