{"tid":336685,"cid":15,"subCid":0,"title":"[BTC/ETH] 小心 Genesis mining is NOT paying","createTime":"2017-07-26T15:37:28.000Z","updateTime":"2017-07-27T08:00:42.000Z","uid":83732,"like":0,"dislike":1,"uniUserReply":0,"replies":[{"pid":"e87085ae4682bb59cef58faf81b6954810f0736e","tid":336685,"uid":83732,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-26T15:37:28.000Z","msg":"未join嘅巴打咪落搭<br />\n比左錢嘅當交學費<br />\n就算allocation 係ZEC都一樣冇野收<br />\n都係果句，直接買好過挖<br />\n<br />\n利申:交左五位數學費<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"d93ed130a5bba1d0f61e80a9245ac360b4df7c94","tid":336685,"uid":83732,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-26T15:37:55.000Z","msg":"No payout since 20 July 2017<br />\n<br />\n<a href=\"https://www.google.com.hk/amp/www.livebitcoinnews.com/genesis-mining-customers-complain-lack-payments/amp/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.google.com.hk%2Famp%2Fwww.livebitcoinnews.com%2Fgenesis-mining-customers-complain-lack-payments%2Famp%2F&d=WsCSeNEfer1iRA6tRQe%2FWAHZiNw4JStbf0cW9gpNrZc%3D&h=242ad033\" target=\"_blank\">https://www.google.com.hk/amp/www.livebitcoinnews.com/genesis-mining-customers-complain-lack-payments/amp/</a><br />\n<br />\nPeople who are actively mining over at Genesis Mining may have noticed there are some issues. There is no reason to think the company will disappear anytime soon though. The company is struggling with payouts due to them being out of Ether. Additionally, they have not found a network block for several months now. It is evident something is going on, which the company needs to address sooner rather than later.<br />\n<br />\nMultiple Genesis Mining customers are complaining about the lack of payouts lately. That is only normal, especially for the people who use this service to mine Ethereum. Cloud mining is a tough business and a streak of bad luck is hard to overcome. <strong>Right now, the company has not mined an Ethereum network block since February of 2017.</strong> That is not a positive sign by any means, though. It is unclear how the company plans to address that specific problem in the coming months.<br />\n<br />\nGenesis Mining Users are not too Happy<br />\n<br />\nTo make matters worse, it appears their Ethereum wallet is completely empty. The official wallet on Etherscan shows there is a minuscule balance right now. That balance is worth less than US$0. 01 at this time. Several payouts were made in the past few days, though. The last payment was a 1,151 ETH one, which is rather significant. It does appear they moved this funds to a different address which could belong to the company. Assuming that is the case, payouts should resume soon. It is also possible someone empties their ETH wallet, which would be quite horrible.<br />\n<br />\nGenesis Mining customers not satisfied about the way things are going can always ask for a refund. Do keep in mind there is a small surcharge for refunding the contract. Plus, the refund is paid in Bitcoin, rather than Ethereum. A streak of bad luck can happen to any mining operation. Not seeing payments for four days is unusual, but not necessarily troubling either. Mining Ethereum is very competitive right now and Genesis Mining is not finding blocks, that seems to be the gist of the story right now.<br />\n<br />\nAll of this shows cloud mining contracts are still a big gamble. There is no guarantee for daily earnings if problems like these arise. Users are often better off buying cryptocurrency rather than using cloud meaning. It will be interesting to see how the company decides to handle these problems. So far, the company has a legitimate reputation and there is no reason to doubt their honest intentions. It is evident cloud mining Ethereum was perhaps not their smartest decision, but things should sort themselves out eventually."},{"pid":"32be4f8c558e581e6dbb0b6d509d3e244f09bb38","tid":336685,"uid":37325,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-26T16:53:53.000Z","msg":"好撚彩買得4MH 試下<br />\n呢幾日無錢收過<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"54620578a531126fbcac76512501c45798282dae","tid":336685,"uid":83732,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-26T23:43:47.000Z","msg":"<img src=\"/assets/faces/normal/banghead.gif\" class=\"hkgmoji\" />"},{"pid":"9e0bbe2c6519031b244a0367f6cf7e1f1e01588d","tid":336685,"uid":8441,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-27T03:08:02.000Z","msg":"收bitcoin係咪即係無交易記錄 追唔番錢<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"c72a88c2e41b1b73a42ae94176ffe3b17eab1b4a","tid":336685,"uid":37325,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-27T08:00:42.000Z","msg":"<blockquote>收bitcoin係咪即係無交易記錄 追唔番錢<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /></blockquote><br />\n就算用信用卡比都唔會追得返"}]}