{"tid":336899,"cid":5,"subCid":0,"title":"袁國強回應一地兩檢割地指控：租客有權租房畀業主議員斥比喻荒謬","createTime":"2017-07-26T22:09:53.000Z","updateTime":"2017-07-26T22:29:45.000Z","uid":35790,"like":0,"dislike":2,"uniUserReply":0,"replies":[{"pid":"90b440605e593ac2be9e0b7d9f51fb5788918b51","tid":336899,"uid":35790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-26T22:09:53.000Z","msg":"袁國強回應一地兩檢割地指控：租客有權租房畀業主<br />\n議員斥比喻荒謬 恐中央縮減港範圍<br />\n<br />\n【本報訊】政府提出將廣深港高鐵西九龍總站四分一樓層租給內地管轄，實施一地兩檢，租界範圍司法管轄權全交內地，被指是割地。律政司司長袁國強昨日以業主與租客關係比喻中港關係，表示香港土地屬國家所有，形容香港把西九龍總站部份範圍租給內地，等同租客把單位內的房間租回給業主，「所以有人問，香港有冇權租番部份地方畀番內地嘅單位呢？我睇唔到法律上有咩問題」。民主派批評袁國強扭曲《基本法》立法原意，說法荒謬，等於承認中央可隨時縮減香港範圍，一國兩制蕩然無存。<br />\n記者：麥志榮<br />\n<br />\n政府前天公佈高鐵一地兩檢方案，提出由人大常委授權香港將西九總站四分一樓層租賃予內地，由內地管轄，實施內地刑事法。民主派指方案等於割地，違反《基本法》及一國兩制。袁國強昨日在商業電台節目《在晴朗的一天出發》為一地兩檢的法理基礎辯護，指《基本法》第7條列明香港土地屬國家所有，交由香港特區政府管理，「所以我哋係有權去租」。<br />\n他續說：「譬如話一個好簡單例子，唔好講《基本法》條文喇。業主租咗間屋畀我，跟住發現原來佢自己唔夠用，佢問我『你可唔可以租番間房畀我？』呢個權力係可以有嘅，呢個情況其實係好類似。所以有人問，香港有冇權租番部份地方畀番內地嘅單位呢？我睇唔到法律上有咩問題。 」<br />\n<br />\n袁引領事館不受港管轄為例<br />\n<br />\n他又指出，根據《基本法》第20條，全國人大常委授權香港將西九總站部份樓層租賃予內地，內地口岸區變成在香港範圍以外，就可以實施內地法例。他以領事館為例，指現時香港境內亦有其他地方不屬香港管轄，法律理念雖與一地兩檢不同，但效果類似。對於安排有否違反《基本法》第18條、中國法律不在港實施的規定，他表示：「20條係一個概念，18條係另一個概念，唔可以炒埋一碟。」<br />\n袁國強更表示，西九一地兩檢較深圳灣口岸有進步，深圳灣「一係香港法律、一係中國法律」，但西九內地口岸區有6個事項豁免行內地法，仍由本港法律管轄。他重申無計劃就一地兩檢提請人大釋法，當主持質疑青年新政議員宣誓案中，他亦曾稱本地法例可處理，但結果仍是人大釋法處理，袁回應說，一地兩檢是由香港主動提出，內地一心想幫香港，與宣誓案是兩碼子事。<br />\n有份參與《基本法》草擬的民主黨創黨主席李柱銘認為，一地兩檢立法安排違反《基本法》立法原意，第20條立法原意是可給予香港更多權，但現時袁國強的提議等於人大授權香港自行「閹割」司法管轄權。高鐵香港段由香港出資興建，但西九部份樓層及列車車廂成為內地口岸區，變得「成條鐵路佢（中國）話晒事」。"},{"pid":"d5626f2b13ee4a4309f804a151f80c18868cbc07","tid":336899,"uid":35790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-26T22:10:29.000Z","msg":"林卓廷：《基本法》淪廢紙<br />\n<br />\n公民黨前立法會議員吳靄儀表示，香港土地是國家所有及可出租均無問題，但《基本法》並無提到土地出租後，《基本法》就不能在出租地實施，袁國強不能杜撰第7條的意思。至於領事館豁免權，亦是由香港法例根據國際條約而制訂，並非由外國法例規定。<br />\n民主黨立法會議員林卓廷批評，袁國強「業主與租客」的比喻荒謬，意味香港是一個借來的地方，「業主大晒」，今次開壞先例，日後中央隨時再引用第7條來取消「租約」，縮減香港範圍，令《基本法》淪為廢紙，一國兩制蕩然無存。<br />\n城市規劃專家姚松炎認為，袁國強以「租客論」比喻一地兩檢是嚴重錯誤，若租客容許業主自由進出租賃地點，根據英國案例，已違反構成租約的必要條件，令香港原本享有的租約權益馬上失效。袁國強稱《基本法》沒定義香港範圍的說法，亦會令國際投資者響起警號，在1997年後交易的地契，可以隨時被國務院界定為內地土地，為香港帶來巨大經濟風險。<br />\n&lt;蘋果&gt;"},{"pid":"8e8912d79ebbe0be29cdc124204534a9dc14a05e","tid":336899,"uid":35790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-26T22:29:45.000Z","msg":"仲有人信一國兩制 <br />\n基本法只有一條158條"}]}