{"tid":336925,"cid":12,"subCid":0,"title":"平凡的人都在追求什麼《一直在途上》","createTime":"2017-07-26T23:53:07.000Z","updateTime":"2017-08-30T17:14:11.000Z","uid":74339,"like":0,"dislike":1,"uniUserReply":0,"replies":[{"pid":"c5556758754e4ddb1c229db3bfed49b6c07753e5","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-26T23:53:07.000Z","msg":"已經連續落左三個星期斷斷續續既雨，佢話係森林入面既某個池塘邊上，有一隻頑皮既象，每隔一段時間就會吸一啖水，然後灑向天空。雨就係咁樣形成。水花落到大地，然後經過秘密既通道又回到池塘。象受夠一年比一年更熱既天氣，灑水既次數就更頻密。雨，就係咁循環。<br />\n<br />\n象可以灑出傾盆大雨？我問，池塘既水會一直補充？點解象要灑到成個天都係水？佢望望我，本來放嚮我胸上面既手輕輕按左兩下眉心。窗外發出既淅瀝淅瀝從未停歇。休假係一個好日子，我地兩個，似乎可以就咁樣攤一世。但我又害怕。世界上有更值得我追求既野嘛？象覺得熱，知道大家都熱，咪灑咁多水囉。你都冇同理心既，你點會明。<br />\n<br />\n妳都唔講道理既。<br />\n<br />\n就係冇道理，做出惱羞既表情之後既佢反駁。世界就係咁樣運作。一尐道理都冇呀。街外面偶爾會傳嚟電車既叮叮聲，微昏既街燈折射到半透明既窗簾上，室內有一陣冷氣長開形成既霉味。我將手溫柔咁伸到妻子既腰肢，出奇不意咁突襲，一直擳向佢身體最柔軟又敏感既倍位。我地好似森林裡面兩隻黃鼠狼扭打成一團。經歷幾次停戰協議，意識到最後只會兩敗俱傷之後，終於都停落嚟。好似兩個攤軟嚮地上扁扁既氣球一樣氣喘過不停。<br />\n<br />\n阿光，你幸福嘛？<br />\n<br />\n佢問呢句既時候係幾咁認真。我望向佢既雙眼，可以見到眼神深處閃耀既光芒。我幸福嘛？我幸福嘛？我幸福嘛？我可以感受到我既妻子掌心既溫度，空調發出既運轉聲填補室內既空洞。我側耳傾聽，但始終聽唔到電車走過。我幸福嘛？我究竟有幾耐冇聽過呢個問題？冇思考過呢個問題？嗯。我好幸福。咁妳呢？妳幸唔幸福？嗯。同你一齊，我覺得好幸福。佢對住我做出一個微笑，頭好似色彩繽紛既俄羅斯娃娃一樣輕輕晃動左幾下。唔知點解令我聯想到一個開左一條細縫既抽屜，我透過縫隙窺探，居然聽見風既呼嘯。<br />\n<br />\n＊＊＊＊"},{"pid":"f30d33298ec66be574106de1273b24eeae3916fc","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-26T23:58:54.000Z","msg":"好似剛從破碎既蛋殻探出頭既雛鳥一樣，阿光抬起沉重既頭顱，等待昏迷中既意識被喚醒。<br />\n<br />\n窗外既滂沱大雨依然落住。<br />\n<br />\n旁邊既枕頭仲留有妻子瞓覺時壓過既痕跡，仔細一望，連床單都可以見到妻子壓出既皺摺。阿光用手將痕跡隨意撫平，然後重新躺回床上。擦得粉白既牆身又泛出淡淡既黃。世界似乎離得自己好遠一樣。但留心注意既時候，又可以聽見路上既繁喧。街上既人，路上既車，店裡大聲到近乎叫罵既店員，全部都近在咫尺但又面目模糊。阿光有種未被自己發現既感覺。<br />\n<br />\n每日都發生嚮你身邊既全部都係你漠不關心既事。<br />\n<br />\n阿光嚮夢裡面又發左一個夢。夢裡面又出現左佢。明明現實中阿光連佢既外貌都記唔住，只係剩返一個模糊既輪廓同一種殘留落來被美化過既感覺。夢入面，只要伸手就可以觸摸到，阿光既手指好似淙淙流水一樣滑過佢充滿彈性既面龐。算唔上美但均勻對稱既臉，結他撥片一樣小巧既鼻，認真率直既眼，眉毛好似剛剛灑過水又修剪良好既草一樣，耳朵微微向後。佢臉上帶住畫像般既笑容，幸福既神情簡直好似充盈既黃色氣球一樣。佢將一隻手放嚮阿光用嚟感受一切既手上，靈巧既手指輕輕握緊，傳遞出某個信號。如果係現實既我一定唔能夠解讀，但呢度係阿光既夢入面，佢既感受即係光心入面既感受。每個細節光都清楚知道，但冇一件可以帶出夢外面。<br />\n<br />\n＊＊＊＊<br />\n<br />\n再起身既時候，已經遲左返工時間一個鐘，光鼓起勇氣打返公司請假，但經理已經見慣不慣，語氣好似聽見魚嚮海裡面游一樣。"},{"pid":"0b5496848d3132960d61d57d35e6390fc3d7171d","tid":336925,"uid":93793,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-27T00:53:46.000Z","msg":"lm"},{"pid":"6cc5e3b6f223c662ad0b11d3d32380e6a118cf0a","tid":336925,"uid":128916,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-29T05:40:14.000Z","msg":"留名 等你更"},{"pid":"d391b66c522cc5e12222e159fe7b0c7a2506ab59","tid":336925,"uid":12327,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-29T18:43:22.000Z","msg":"Lm"},{"pid":"80f7cc53529b58652d8049b1ad0b0d6e1b1185ff","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-30T06:45:32.000Z","msg":"竟然會有人睇<img src=\"/assets/faces/normal/yipes.gif\" class=\"hkgmoji\" /> 好感動<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"5bf4138abe471f64efcd8d1f2802979d6c0d6c5e","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-30T16:37:25.000Z","msg":"再起身既時候，已經遲左返工時間一個鐘，光鼓起勇氣打返公司請假，但經理已經見慣不慣，語氣好似聽見魚嚮海裡面游一樣。<br />\n<br />\n天空好似從未落過雨一樣萬里無雲，巨大既太陽持續烘烤大地，將地面既水蒸發，露出粗糙既混凝土同徬徨無助既行人。阿光逃命般走過馬路，入到對面既茶餐廳。一啖冰凍既奶茶經過口腔、滑過喉嚨進入胃部之後，阿光先有一種稍微活著既感覺，好似一隻拚命嚮海上游左一個晚上既老鼠，終於見到陸地一樣。阿光花時間慢慢享受佢既早餐。反正時間多的是。<br />\n<br />\n一到午飯時間，輝煌裝修既茶餐廳就開始漸漸擠迫，食客好似搾汁機上拚命搾出既橙汁一樣擁入。侍應不時執拾阿光前既枱，補充餐具又抹抹枱，阿光終於意識到自己已經係唔受歡迎既一個。佢起身走到櫃枱，收錢既店員一臉慵懶，一副你坐幾耐都可以既樣子，找續既動作純熟到好似精密既機器一樣。<br />\n<br />\n走過馬路既時候妻子打嚟。阿光一邊行一邊接聽。身邊既人都來去怱忙。<br />\n<br />\n「老婆。」<br />\n<br />\n「老公，我而家去食飯喇。」<br />\n<br />\n「嗯。我岩岩都食完。」<br />\n<br />\n「咁早食⋯⋯你又冇返工呀？」<br />\n<br />\n阿光返到大厦門口，撳密碼既時候連續錯左三次。乜屋企樓下改左密碼咩？佢問。<br />\n<br />\n電話傳嚟一陣沉默，彷彿所有人都急速退後一樣。<br />\n<br />\n「你今日做乜唔返工呀？」電話傳嚟妻子虛弱而僵硬既提問，聲音就好似無論如何都唔能夠成功加熱既熱氣球一樣。究竟有邊度出錯？<br />\n<br />\n「對唔住。」阿光又撳左兩次密碼。門依然好似固執既老好人一樣紋風不動。呢個時候，一個坐住輪椅、四五十歲既女人嚮阿光身後向裡面既更亭大聲叫喚，看更立即走出嚟打開門。女人經過既時候只係向阿光留左一個白眼。<br />\n<br />\n「算啦。」妻子既語氣恢復平靜，「你今晚係咪約左以前同學食飯？我今晚要OT會夜返呀。」佢既聲音令阿光聯想到嚮空中緩緩滑翔既紙飛機。"},{"pid":"a97cf696a11bfcf92a8b30828f8711eca82663a9","tid":336925,"uid":12327,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-01T17:37:10.000Z","msg":"Lm"},{"pid":"2317604f4099a4329a0328391cff8144853ecedb","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-02T01:09:47.000Z","msg":"一班同學你一言我一句，有人打開電話展示某個舊生既近況，席上時不時發出一陣大笑，完美融入火鍋店熱鬧既氣氛裡面。<br />\n<br />\n阿光似乎仲未嚮睡眠間恢復過嚟。沸騰既爐水泡一直爆破，各種食物化成不知名既形狀嚮湯裡面翻滾。阿光好幾次見到水泡自水面冒出，盤升到半空又破為幻影。阿光手中既筷子晾嚮爐邊，望住邊上既肥牛既顏色由紅漸變成灰，點點豉油，再放入口咀嚼。味道好似失去彈性既香口膠一樣。<br />\n<br />\n唔知應該點樣融入同學既話題，阿光繼續低頭食野，面上掛住似懂非懂既笑容。到底佢地講緊邊個？我冇同過果個人講野；呢個住嚮同一區，見到面都會打招呼；呢個我聽過但一尐印象都冇。阿光覺得自己好似旁觀者一樣，好似運動會散場時既家長一樣。陳家豪跑步好快，今日又拎左冠軍；李嘉欣嚮接力賽入面當住全校仆低左，原本佢果隊由第一跌到落包尾；歐凱文好有錢，周圍請同學嚮小食部食野。阿光始終保持住耐心，聽佢地數說歷年既一切。牆上甩左一角既海報隨住冷氣規律咁搖曳。<br />\n<br />\n「你地有冇聽過Jessie呢排點呀？」家豪壓低聲音、故作神秘咁話。佢著住一身搭配好既便服，合身既牛仔裇摺到上手肘，裡面係一件乾淨熨服既白色Tee，燙上色調灰暗既風景照，可以見到一個茂密而瘦弱既樹林，孤獨既小徑深入樹林。大家都異口同聲表示好奇。「Jessie Tong？定Jessie Tsui？」「邊個呀？」「佢Facebook係咩？」<br />\n<br />\n「唔好講佢啦，人地都咁慘。」翠兒揮動雙手想制止大家。甚至到半個人都企起身既地步。<br />\n<br />\n「唔係喎。我聽講佢過得好好喎。」<br />\n<br />\n「好似話佢好多男人喎呢家。來者不拒呀。」<br />\n<br />\n「你係咪食過先？」<br />\n<br />\n「點食得起呀，人地咁有錢。」<br />\n<br />\n「佢老公都唔知係咪⋯⋯」<br />\n<br />\n「講撚夠未呀？」翠兒大聲喝停，一掌幾乎拍反本來已經不穩既枱面。餐廳倏然安靜，突然既沉默迅速向外擴散，直到斗室既盡頭，然後又好似失去支靠既手杖一樣。餐廳再次回歸喧鬧。<br />\n<br />\n「翠兒姐唔好嬲，飲啖酒下下火先。」「翠兒姐想食咩呀？」翠兒姐大人有大量。<br />\n<br />\n「咁係火呀嘛，你地唔知就唔好亂講人啦。」翠兒飲左一大口冰一樣凍既啤酒，然後怒氣就恍惚隨住汽泡一樣消失無蹤。空空如也既酒杯隨即又被斟滿。「人地真係好慘㗎。唔好再講啦。」<br />\n<br />\n聚會接近尾聲，枱面杯盤狼籍、熱燙既湯漫無目的地沸騰，大家都安靜左落嚟，有人自己撳電話，有人細細聲同身邊既講野，有人繼續飲已經稍為放涼既啤酒。散席道席之後，嚮回家既路上，阿光接到妻子既電話。<br />\n<br />\n「請問係咪XXX先生？」傳嚟既係一把陌生既男聲。沉穩既聲音令阿光聯想到森林深處砸到柔軟泥土上既石頭。<br />\n<br />\n阿光冇回應，巴士慢慢刹停嚮燈前，窗邊既招牌頑固咁閃耀著紅光綠光。<br />\n<br />\n「你太太撞左車，你呢家可唔可以嚟XX醫院一趟呀？」"},{"pid":"6e95d4769600b276ae2070dab15af15ceabd2ca7","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-02T14:03:11.000Z","msg":"<span style=\"color: red;\">一班同學你一言我一句，有人打開電話展示某個舊生既近況，電話螢幕背住阿光環繞席間一圈，裡面係某人Facebook或者IG既照片，畫面並冇嚮阿光眼前停留得太久，然後又轉到另一個更感興趣既同學手中。席上時不時發出陣陣大笑，一一融入火鍋店熱鬧既氛圍之中。</span><br />\n阿光似乎仲未嚮<span style=\"color: red;\">午睡</span>間恢復過嚟。沸騰既爐水泡一直爆破，各種食物化成不知名既形狀嚮湯裡面翻滾。阿光好幾次見到水泡自水面冒出，盤升到半空又破為幻影。阿光手中既筷子晾嚮爐邊，望住邊上既肥牛既顏色由紅漸變成灰，點點豉油，再放入口咀嚼。味道好似失去彈性既香口膠一樣。<br />\n唔知應該點樣融入同學既話題，阿光繼續低頭食野，面上掛住似懂非懂既笑容。到底佢地講緊邊個？我冇同過果個人講野；呢個住嚮同一區，見到面都會打招呼；呢個我聽過但一尐印象都冇。阿光覺得自己好似旁觀者一樣，好似運動會散場時既家長一樣。陳家豪跑步好快，今日又拎左冠軍；李嘉欣嚮接力賽入面當住全校仆低左，原本佢果隊由第一跌到落包尾；歐凱文好有錢，周圍請同學嚮小食部食野。阿光始終保持住耐心，聽佢地數說歷年既一切。牆上甩左一角既海報隨住冷氣規律咁搖曳。<br />\n「你地有冇聽過Jessie呢排點呀？」家豪壓低聲音、故作神秘咁話。佢著住一身搭配好既便服，合身既牛仔裇摺到上手肘，裡面係一件乾淨熨服既白色Tee，燙上色調灰暗既風景照，可以見到一個茂密而瘦弱既樹林，孤獨既小徑深入樹林。大家都異口同聲表示好奇。「Jessie Tong？定Jessie Tsui？」「邊個呀？」「佢Facebook係咩？」<br />\n「唔好講佢啦，人地都咁慘。」翠兒揮動雙手想制止大家。甚至到半個人都企起身既地步。<br />\n「唔係喎。我聽講佢過得好好喎。」<br />\n「好似話佢好多男人喎呢家。來者不拒呀。」<br />\n「你係咪食過先？」<br />\n「點食得起呀，人地咁有錢。」<br />\n「佢老公都唔知係咪⋯⋯」<br />\n「講撚夠未呀？」翠兒大聲喝停，一掌幾乎拍反本來已經不穩既枱面。餐廳倏然安靜，突然既沉默迅速向外擴散，直到斗室既盡頭，然後又好似失去支靠既手杖一樣。餐廳再次回歸喧鬧。<br />\n「翠兒姐唔好嬲，飲啖酒下下火先。」「翠兒姐想食咩呀？」翠兒姐大人有大量。<br />\n「咁係火呀嘛，你地唔知就唔好亂講人啦。」翠兒飲左一大口冰一樣凍既啤酒，然後怒氣就恍惚隨住汽泡一樣消失無蹤。空空如也既酒杯隨即又被斟滿。「人地真係好慘㗎。唔好再講啦。」<br />\n聚會接近尾聲，枱面杯盤狼籍、熱燙既湯漫無目的地沸騰，大家都安靜左落嚟，有人自己撳電話，有人細細聲同身邊既講野，有人繼續飲已經稍為放涼既啤酒。散席道席之後，嚮回家既路上，阿光接到妻子既電話。<br />\n「請問係咪XXX先生？」傳嚟既係一把陌生既男聲，沉穩既聲音令人聯想到森林深處砸到柔軟泥土上既石頭。<br />\n阿光冇回應，巴士慢慢刹停嚮燈前，窗邊既招牌頑固咁閃耀著<span style=\"color: red;\">紅黃綠</span>三種光。<br />\n<span style=\"color: red;\">「你太太撞左車，我地呢家嚮XX醫院。」<br />\n聲音恍惚嚮好遙遠既地方傳嚟，阿光感受到一下劇烈既震動，但分唔清到底嚮來自自己既身體定係某個遙遠既方向。</span>"},{"pid":"0a91b16524d0210c0373468eaa58697dc8b60514","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-02T16:37:27.000Z","msg":"阿光去到醫院既時候妻子正接受緊搶救，佢半合上眼，似乎打左一場令自己唔會後悔既比賽過後咁既合法，額頭有一個五元硬幣大既傷口，面上再有幾處少少既傷口，一個幫助呼吸既透明面罩戴嚮妻子既面上，面罩內側有節奏咁佈滿霞氣然後又散去。呢刻既妻子睇落就好似狡猾既狐狸敞在床上裝睡一樣。<br />\n<br />\n「你係XXX小姐既親人呀？」一個比較年長既護士問阿光，聲音就好似探照燈直射而出既強光一樣，令人無法拒絕。<br />\n<br />\n「嗯。」<br />\n<br />\n「醫生搶救緊病人。唔好阻住。出返去等。」<br />\n<br />\n阿光未嚟得及問清楚妻子既情況就畀人趕左出去。一個男人吸引左阿光既注意。男人睇落三十出頭，著住佈滿髒汙既白色裇衫同灰色直間西褲，同一款色既西裝外套好似遺孤一樣晾嚮男人旁邊既櫈背上，從遠處就睇得出係無論剪裁定質料都十分良好既高級西裝。就算有唔少破損。<br />\n<br />\n男人眼神渙散，一直望住阿光走出嚟既方向。彷彿一個已經站左一日崗既士兵一樣。男人呆呆望住，同阿光四目交投，但又好似只係望住阿光身後既布簾。過左一陣，男人先好似發現左咩一樣，眉心戚左一下。佢企起身，手執破損既西裝走向阿光。<br />\n<br />\n「請問係咪XXX先生？」好似重播一樣，阿光記起巴士上聽到既聲音。佢一直以為電話係醫院既人打嚟。<br />\n<br />\n「呢啲係你太太既野。」男人將妻子既手袋交畀阿光，唔畀時間佢思考同發問。<br />\n<br />\n「我想等到你太太醒返先，你唔好介意。」男人就咁留低呢句。阿光咩都冇講，只係望住佢自顧自咁走開，坐到等候既病入裡面。<br />\n<br />\n阿光聯絡左妻子既父母，一如意料之內，引起左好大既反應。阿光同妻子既父親仲有其他親戚花左好多時間先令母親稍為冷靜落嚟。凌晨三點半，醫生告知妻子縟已脫離危險期，不過依然處於昏迷狀態，要留院觀察。商量左一輪之後，決定由阿光返屋企準備妻子起身用既換洗衣物。阿光離開之前望向頭先既位置，男人已經唔嚮度。<br />\n<br />\n離開好似燈籠一樣既醫院之後，凌晨街道既黑暗形成強烈對比。一切依然仲未甦醒。除左幾間凌晨都開既食肆同便利店，就係各式店鋪沉默既閘。昏黃既街燈投射嚮路邊既欄杆同安靜既汽車上面。一個老態龍鍾既婆婆駝住背執拾欄杆邊上既紙皮，將佢地堆到手推車上面。直到比自己更高。阿光走入亮住白光既大厦，按下大閘既密碼，先醒起自己仲未知新密碼。佢想叫喚裡面既看更，先記起自己唔知應該點稱呼對方。到底今朝個女人係點叫入去既呢？唔緊要，總之有人應就可以。唔該。唔該。阿光叫喚左幾聲，但係得唔到任何回應。更亭嚮從阿光既方向睇唔到既轉角之處。唔該。唔該。阿光繼續大叫。可唔可以幫我開開門呀？阿光起初只係輕拍大閘嚟製造聲音，然後開始愈加大力。開門呀！開門呀！阿光覺得身體好似正急降大氣層中既碎石一樣。身體迅速失去力氣。下一刻，阿光已經跪左嚮地上，捉住閘上鐵柱既手勉強拉住身體，喉嚨只能夠發出一聲聲既嘶啞。已經唔會再有人嚟，亦唔會再有人離去。拍向閘既手虛弱無力。大概我以後只可以自己一個。<br />\n<br />\n<br />\n第一章完"},{"pid":"bc37c252220e2ad7fa5264e13ec9a206573518f3","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-03T02:08:49.000Z","msg":"<span style=\"color: red;\">離開好似燈籠一樣燈火通明既醫院之後，阿光搭既的士進入黑暗既凌晨街道。一切依然仲未甦醒，除左一間24小時既便利店。店鋪森嚴既閘沉默不語，昏黃既街燈投射嚮路邊既欄杆同安靜既汽車上面。一個駝背既老人執拾欄杆邊上既紙皮，堆到手推車上面，直到比自己更高。阿光走入亮住白光既大厦，按下大閘既密碼，先醒起自己仲未知新密碼。佢想叫喚裡面既看更，先發現自己從來唔知應該點稱呼對方。同學聚會上大家興高采烈談論既對象，自己幾乎冇識幾多個；就算係席上同學既近況，自己都所知不多。究竟我一直係點樣生活過嚟？醫院見到果個男人係邊個嚟？點解大家對我都一話不說？我愈想活得冷酷，就離得一切愈遠。世界用一種我冇辦法理解既形式運作。<br />\n唔該。唔該。有冇人呀？至少呢一刻開門畀我。<br />\n唔該。唔該。有冇人呀？阿光連拍門都覺得乏力，聲音好似身處嚮大象入面既人發出一樣。如果唔會有人開門，我將會永遠困於此處，阿光想。一種前所未有既深沉恐懼牢牢攫住了光。</span>"},{"pid":"e2693bb6fe81fd1de1c0dcb663acc870ec1571db","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-05T16:27:42.000Z","msg":"「得喇嚟喇！咁大聲慌死嘈唔醒人咩？」看更打開門畀阿光進入。<br />\n<br />\n阿光按下電梯按鈕，心中打算等妻子醒返既時候好好傾下。偏偏妻子再冇醒過。"},{"pid":"61d2e8c324a2ce0e1c4417dd690cca05818b44a3","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-05T16:29:23.000Z","msg":"＊＊＊＊<br />\n<br />\n自己一個既時候，我儘量唔去諗會令自己難過既事。但我總係自己一個。<br />\n<br />\n有時候我又會諗到嚮遠方同自己無關緊要既事，例如下住濛濛細雨既倫敦；暴露嚮斜陽之下既非洲大陸；或者已成澤國，小船嚮房屋前飄過既威尼斯。<br />\n<br />\n我望住電視播放既旅遊節目，嘗試想像自己身處其中。但每次都只有一種身體被塞入到太小既獵鷹之中，嚮天空翱翔但感受唔到感覺。<br />\n<br />\n有時我又會諗關於過去既事情。佢話，「發生左既事就係發生左。我終有一日會原諒你，但唔會再愛你喇。」咁多年以後，可能佢已經原諒左我。<br />\n<br />\n電視既旅遊節目已經完結，換成另一套節目。我按下搖控既開關，合上手提電腦既螢幕，到清晨終將沉沉入睡。<br />\n<br />\n窗外始終落住毛毛細雨。<br />\n<br />\n＊＊＊＊"},{"pid":"c194fe373bf7e8152eedf29910f710d807fdae22","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-06T01:17:45.000Z","msg":"烈日粗暴咁照亮世上萬物，恍如冷酷既殺人機器，嚮事物既深處生成劇烈既陰影，可憐既行人無處可逃。<br />\n<br />\n阿光拖住沉重既包裹，汗流浹背，躲到陰涼既樹影之下。本來咁熱既天氣，阿光應該坐嚮某間一式一樣既連鎖咖啡店，飲住冰凍既咖啡，享受舒適既冷氣，但愈多人既地方就愈易遇到好事之徒。著住制服大模斯樣咁偷懶隨時會俾人投訴。<br />\n<br />\n就算再高既溫度之下，公園入面都有唔怕熱既人。可能佢地唔係唔怕熱，佢地只係無處可逃。同我一樣，阿光諗。但總冇辦法問過明白。<br />\n<br />\n一個老人坐嚮遠處路邊既長櫈，頭髮花白，眼睛始終注視住雙腳5公分前既地板上。果度除左地板就乜都冇喇。<br />\n嚮用嚟運送包裹既黑色膠箱裡面，阿光翻擸左一輪，搵到一份稍為輕薄硬挺既包裹，拎上手掂掂重量，估計裡面應該係一份過膠既文件，大概係畢業證書之類，然後忽然失去興趣，拎起嚟撥涼。<br />\n<br />\n阿光打開電話既Facebook，入面全部都係同自己無關痛癢既事。唔係非知道不可既事，只係除左咁樣確實冇野可以做。手指一直向下掃直到煩厭，關上Facebook，打開Instagram。最後無論點做，結果都係一樣。阿光早就知道。<br />\n<br />\n幾個著住校服既少年走入公園，走到好似城堡既遊樂設施前，將書包放嚮一面。書包好似池塘既魚一樣乾㿜。阿光放棄撳電話，將目光放嚮佢地身上。<br />\n<br />\n學生兩男一女，好似小孩咁穿梭於城堡中嬉戲。兩個男孩高大英俊，一個充滿陽光既氣息，每次笑都畀阿光一㮔直率爽朗既印象，另一個就戲劇性地相反，睇落冷靜機智。兩個男孩一動一靜，一個穿著不拘小節，校服既尾擺都冇攝到西褲入面，裇衫扣低兩格，露出裡面既白色背心。另一個既校服就著得一絲不苟，好似優等生一樣。<br />\n<br />\n兩個男生圍住個女仔團團轉，陽光般既果個男生不時整蠱個女仔，斯文既果個就樂在其中咁望住佢地，但又冇一㮔局外人既感覺。三個好似樹枝間追逐、相處融洽既松鼠一樣，一個都唔可以留低。<br />\n<br />\n阿光望住佢地玩左好耐，回想起自己都曾經有過咁既時光，當時既佢以為呢一切一切都可以無限延續落去，任誰都有過美麗既幻想。時間好似樹上既蟬一樣掉落。學生毫無預兆咁厭倦左重複既捉迷藏，突然離去。阿光知道自己都係時候離去。<br />\n<br />\n離開公司，返到屋企沖涼，洗走討厭既汗之後，換上一身舒適既便服。餐廳既電視播放住唔會完結既無聊連續劇，食物既味道剛好到可以醫肚既程度。劇集播完，阿光走出餐廳，搭上前往醫院既小巴。"},{"pid":"80948e46bc7ad6d12db7039465e95f8e75211c47","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-06T03:39:08.000Z","msg":"醫院依然飄散住單調難聞既藥水氣味，每次離開一陣再返嚟都要重新適應。急症室充斥候診既病人，喇叭不時傳出廣播，護士乏味既聲音。值班既警察坐嚮崗位之後，無所事事。穿過急症室，進入病房大樓，醫院就變得如廢墟般寂寞，粉白色既牆、淡然既燈、泊嚮走廊邊既床，處處都透露出生命既淒涼。阿光按下電梯既樓層，𨋢門徐徐關上，世界轉換成冰冷既金屬棺木。<br />\n<br />\n妻子安靜地躺嚮床上，覆蓋身上既被潔白如新。阿光走到床前時，發覺花瓶已經換上新既花。紫色黃色既鮮花香味淡雅，阿光知道妻子最鍾意呢種香味，於是將花移近。將窗前既櫈搬到床邊，阿光靜靜咁望住妻子深沉既睡眠。照到地板上既月光幽幽，房內只有心電監察器一直發出聲音。<br />\n<br />\n良久，阿光起身走動左一陣，輕輕伸展發麻既四肢。肌肉稍為放鬆之後，阿光開始慢慢按揉妻子既手腳，為佢按摩。抬起佢身體時小心唔好移動到連接住既儀器。阿光用半身至單手維持住妻子側身既姿勢，同時另一隻手按摩對方既後背。同樣既動作嚮另一邊再重複一遍。我已經駕輕就熟，阿光心諗，同樣既動作連續做三個月，當然任誰都可以。一開始既時候，阿光重要同外母合作不止，連護士都要從旁協助。呢家無論外母定我都好，一樣可以自己完成成套按摩喇。<br />\n<br />\n按摩之後，阿光重新坐低，唔小心小睡左一會。乍醒既時候仍然只見得到一片幽暗。妻子既手溫暖又柔軟，全然想像唔到屬於一個昏迷中既人。<br />\n<br />\n＊＊＊＊"},{"pid":"da62680a454317f66a5ffb7bc419243b27d7855a","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-24T20:08:43.000Z","msg":"翠兒越過門口既氣閘走入酒吧之後，因為突然變冷而輕輕摩擦坦露既手臂。纖幼既手臂肌內結實，膚色恍如飄落既櫻花般粉紅，又暗藏淡灰。酒吧好似被不停敲打既巨大鐵罐。<br />\n<br />\n搜尋左酒吧一圈。一班穿著淺色裇衫既上班族；年輕貌美既OL；一身名牌經過悉心搭配既男人；忘記左四周既情人；悶悶不樂既女士，翠兒終於嚮角落搵到對方。真係落寞呀，翠兒不禁暗想。佢靜靜走上前，大力拍向對方後背，「喂！好耐冇見喇喎。」真係落寞呀，見到阿光之後翠兒更加肯定自己既諗法。<br />\n<br />\n「嗨。」阿光話。「好耐冇見。」似乎得佢一個唔知自己面色有幾咁難睇。<br />\n<br />\n「幾個月冇見喇喎，做咩幾次食飯你都唔出嚟呀？Group又唔應機。」翠兒邊坐低邊話，同時向身邊既侍應要左支啤酒。<br />\n<br />\n「冇咩呀，我太太入左醫院。」阿光故意輕描淡寫，欲言又止，但心底又希望對方會追問落去。呢一刻，佢覺得自己係湖中一隻狡滑既鱷魚。<br />\n<br />\n「吓？冇咩事嘛？」<br />\n<br />\n「嗯。」詭計離成功愈近，對自我坦誠既機會就愈遠。阿光知道自己正一層一層跌入自我欺騙既圈套，然後又自我振作般諗，唔通我唔可以傷心？邊個都有傷心既權利，就算好似我咁既人，唔通就唔可以有？<br />\n<br />\n「咁佢呢家好尐未呀？」翠兒睇唔到阿光既掙扎，好奇咁問。<br />\n<br />\n「冇呀，佢⋯⋯」愈想尋找正確既用語，正確既用語就愈躲到黑暗既深處。阿光發現自己已經開唔到口。<br />\n<br />\n「佢咩呀？」翠兒瞪大眼，一隻手捉向阿光既手臂，「快尐講啦。」<br />\n<br />\n「我老婆撞車暈左，到呢家都重未醒。」阿光藉住對方手上傳嚟既力量，從羞恥之中一下掙脫出嚟。翠兒本來又圓又大既眼睛只剩下錯愕，佢拍向阿光既手一時失去依靠，孤獨咁吊嚮空中。阿光做出一個憂傷既表情，邊苦笑邊點頭。佢將接到妻子入院既電話開始從頭細說，關於第二個男人既事就略過不提。始終無法釋然。<br />\n<br />\n「總之，有咩就搵我啦，多尐出嚟見下啦。」翠兒思考左一陣，謹慎咁安慰對方。佢好疑惑咁樣算唔算得上叫安慰。我真係唔識安慰人，點解大家都要向我訴苦？阿光既經歷令佢諗起一個人。<br />\n<br />\n「係呢，你記唔記得邊個黃婉雯呀？」<br />\n<br />\n「邊個黃婉雯呀？」<br />\n<br />\n「Jessie Wong呀。未畢業就嫁左果個。」<br />\n<br />\n「上次打邊爐講果個？」<br />\n<br />\n「你點知架？」<br />\n<br />\n「我點解唔知呀？」<br />\n<br />\n「冇，我成日都覺得你都冇聽我地講野。」翠兒飲一啖啤酒繼續話，「好似明明人嚮度，但靈魂又飛走左一樣。」<br />\n<br />\n「⋯⋯」<br />\n<br />\n「算啦我唔係想講呢樣，我覺得你地可能會傾得埋。」<br />\n<br />\n「點解呀？」<br />\n<br />\n「你知唔知佢老公三年前過左身？」<br />\n<br />\n「點解我會知？」<br />\n<br />\n「你係咪講野要咁乞人憎呀？唔好再用問題嚟答我問題喇吓！」<br />\n<br />\n「對唔住。」阿光捉住枱上幾乎震反既啤酒。<br />\n<br />\n「算啦。由佢。」翠兒好似海獅一樣潚灑咁撥一撥頭髮，然後又話，「總之我想講既就係你突然令我諗起佢。其實都唔係咩特別既野。對唔住。我唔係有心。」<br />\n<br />\n「嗯。」<br />\n<br />\n阿光杯裡面既啤酒已經飲完，向侍應續杯。等啤酒送上既時候，阿光只係沉默不語。翠兒覺得時間變得好漫長，懷疑自己係咪做左多此一舉既事。如果人同人之間可以輕易咁互相理解就好。生活已經夠艱難，點解仲要為呢尐事煩惱？翠兒咁樣諗，忽然間好想離開呢一度，有種想逃離一切既渴求。<br />\n<br />\n「我老婆好似有第二個。」<br />\n<br />\n「吓？」翠兒一時間理解唔到聽到既說話。聲音恍惚嚮遙遠既地方傳嚟，好似小孩午睡時既夢囈一樣。翠兒抬起眼，只見得到阿光既目光停留嚮空既一點。咩都冇望。<br />\n<br />\n「阿晴應該有第二個。佢撞車果晚就係坐嚮果個男人既車上面。」<br />\n<br />\n「你唔好咁難過啦，最緊要佢呢家冇事姐。」<br />\n<br />\n「嗯。」阿光直視翠兒既雙眼，恍惚要從中確認自己既想法一樣。良久，先徐徐吐出一句，「最緊要佢冇事姐。」然後只有咀角好似從身體獨立出嚟既無脊椎動物一樣自行抽動，做出左一個失敗既笑容。真係悲哀呀，翠兒心想。我無辦法再留嚮度喇，再咁落去連我都會被不幸掩埋。阿光悲傷既眼神入面隱約閃住憤怒既光。翠兒突然企起身，提議話：「行喇。我知道有個地方好好玩架。」不容對方有拒絕既機會。<br />\n<br />\n翠兒帶阿光去到另一間風格全然不同既酒吧，嚮強勁既音樂同迷幻既燈光之下，穿過前門口山一樣既護衛之後，見得到裡面有幾張枱，好似茫茫大海中轟然聳立既孤山一樣，人們圍哄嚮枱既四邊，玩住一種要用乒乓球既遊戲，狀甚興奮。阿光一眼就從中認出黃婉雯。佢同其他人一樣大笑大叫，又認真咁掉出手上既乒乓球。就算過左十幾年，佢既眼神都係同以前一樣明亮，恍惚識得笑一樣，只係外貌唔再同以前一樣年輕。闊別多年，阿光有種錯覺對方係一夜間變老一樣，但有邊個唔係咁？畢竟我地都唔再年輕喇。<br />\n<br />\n翠兒從後撲向婉雯，緊緊抱住佢。婉雯身上輕盈既洋裝好似熾熱既紅花盛放住。但任誰都知道時間永遠唔會為誰停留。<br />\n<br />\n2完"},{"pid":"e6bedcd269e3bee363fe263dec40b56024e6ef53","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-30T17:09:42.000Z","msg":"雖然冇人睇，不過我都唔知仲可以放邊度，所以容我不厭其煩繼續連戴。<br />\n<br />\n<br />\n<br />\n太過無聊既時候，我就會嚮心入面細數一遍又一遍各種邏輯謬誤。讀書時學既野大部分都已經還返畀老師喇，唯獨係呢15條邏輯謬誤依然可以倒背如流。我一遍一遍數出佢地既名字，默念所有既定義。簡直好似咒語一樣，每次都令我鬱悶既心情稍稍緩和。<br />\n<br />\n或者身為一個現代女性，應該去記尐更加女性既事（當然我都記得）例如香水既氣、唇膏既顏色之類。到底係點解我會開始牢牢記住呢15條近乎冇意義既定義呢？<br />\n<br />\n我初初天真咁以為佢地會幫到我，我會變成一個更加聰明既女孩。但事實上，佢地只係令到更加多人討厭我。人既問題唔單止係唔肯思考，而且係唔肯認輸同錯。係過程中，我慢慢學到唔好同唔講道理既人講道理，但畢竟太遲，最後，我只係成為左一個牙尖嘴利、令討人厭既女孩。我有時甚至會有一種諗法，梓軒就係因為忍受唔到咁樣既我，而獨自駕車上山，吞下整瓶安眠藥。每當有呢種念頭浮現，我都會即刻說服自己犯左好嚴重既邏輯謬誤。有時我會成功，有時失敗。<br />\n<br />\n＊＊＊＊"},{"pid":"947b419b44987fbbb8a6f13baaf45054a2e042da","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-30T17:13:28.000Z","msg":"3<br />\n<br />\n窗外鬱鬱蒼蒼既山永遠係婉雯起身第一眼就望見既景象，蜿蜒既陵線無論嚮任何天氣下都清晰可見，將大地同蔚藍既天空分隔開嚟，晚上會亮起點點燈火，大雨之中又尤如一頭安靜既獸，山下既大樓好似教養良好既淑女一樣站立。我大概至死都會記住窗前呢幅景象，婉雯心想。記憶畀呢類瑣事所佔據，一個特定既風景，一段熟悉既旋律，一種固定既氣味，都會勾起心入面某樣重要既事物。果尐早已散失既事物就係靠呢種連結維持。<br />\n<br />\n「你嚮度睇緊咩呀？」男人既聲音好似路上迎面而行既車燈一樣，將婉雯從記憶中拉返過嚟。男人身體親切咁靠向婉雯，迫得婉雯不自覺咁靠後，婉雯望望自己手上既書，將書骨展示畀對方看。男人仔細端詳左一陣，話。<br />\n<br />\n「咩書嚟㗎？」<br />\n<br />\n「偵探小說。」<br />\n<br />\n「睇書名真係估唔到。」<br />\n<br />\n「係呀，因為佢更加似一本文學小說。」<br />\n<br />\n「妳好鍾意睇書㗎？」<br />\n<br />\n「無聊就會睇。」<br />\n<br />\n男人伸手將婉雯摟向自己，吻向婉雯。「乜妳呢家好無聊咩？」<br />\n婉雯閉上雙眼，靜靜聽候，佢放低手上既《漫長的告別 》，搭向男人既肩膊。房間安靜得只能夠聽見各自既呼吸。婉雯覺得自己此刻係被捲到空中既一片花瓣，沿住氣流上升下降，動作規律同時又不可預測，佢想抓緊尐乜，只好抓緊眼前既男人，觸感刮起既旋風愈捲愈烈，完全不可遏止，終於係一波又一波既旋渦裡面達到高潮。<br />\n<br />\n＊＊＊＊<br />\n<br />\n婉雯大學畢業之後，嚮一間醫療用品公司任職銷售助理，半年內走遍港九新界既診所，被無數既姑娘拒諸門外，又同當中幾個成為過朋友，將過百種藥物記住，放低左過千份傳單，上司比音樂比賽節目中既老師更嚴格，但就算係咁，婉雯都簽成過幾張大單，成功推銷過既幾種新藥物，得到過滿足感，覺得呢度係自己可以一展所長既地方。然後婉雯又轉過幾間公司，晉升過幾次，加過幾次人工，達成過幾次最佳銷售額，愛上過幾個人，又無疾而終，談過幾次戀愛，都冇辦法開花結果，然後莫名其妙咁同一間診所既醫生結婚，婉雯幾乎以為自己一生就要咁樣迎來終局，自己會愈來愈愛對方，會生兩到三個小朋友，好彩既話第二胎會係雙胞姊妹，有一個好疼錫佢地既哥哥同父母，小朋友會長大，會接觸然後認識呢個世界，愛過人又被人愛過，背叛過人亦都被人背叛過，會受傷，會哭得身邊人都愛莫能助，然後終歸都撐得過，終於對世界建立起一套獨特既見解，明白不幸係無可避免，依然決心追求幸福，即使知道自己係一個脆弱既人，但都得裝作堅強。世界用一種我地冇辦法了解既規則運作，終究唔會盡如人意，係不停跌倒又爬起既過程中終於領會。<br />\n<br />\n＊＊＊＊"},{"pid":"2a7ba941215feb612463e174f44b5998728b6a51","tid":336925,"uid":74339,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-30T17:14:11.000Z","msg":"男人叫做Eric，同婉雯交往左一段時間。婉雯高峰期間同時有8個男友，但呢家只得Eric一個。Eric係第一個嚮婉雯丈夫自殺後去過佢屋企既男人。踏入家門既第一下，Eric就畀佔據左整面牆既書櫃所震懾。Eric要去婉雯既家係因為要幫佢將一箱舊書車到收集舊書既書店。Eric本來以為婉雯只係小題大做，只係某個邀請自己上佢屋企既藉口。嚮Eric見到對方家中既巨型書櫃，重有書櫃前堆積如山既書之後，佢心中既猜疑自然一掃而空。<br />\n<br />\nEric同婉雯花左一整日時間整理書本，將書本分類，多出既書、唔打算重看既書、冇收藏價值既書裝入紙箱，搬上車送到位處工廠大廈既二手書店。嚮酷熱中將一箱箱裝滿書既沉重紙箱搬到大廈裡面，空氣凝滯而悶熱，升降機好似焗爐一樣，完成工作，坐上吹住冷氣既舒適汽車時，Eric覺得真係鬆一口氣。<br />\n<br />\n為左報答對方既辛勞，婉雯再次請左Eric返屋企，嚮Eric借用佢浴室沖涼既時候，婉雯買好左餸，煮左一餐飯畀對方。三色蒸水蛋中香濃既咸蛋，令Eric足足撈左三碗飯，菜心炒牛肉既菜心翠綠又清脆，牛肉鮮嫩多汁，重有香脆可口又香氣撲鼻既煎雞翼。飯後一杯味道濃郁既咖啡，Eric既心已經深深咁被對方吸引住，而婉雯見到Eric滿足既食相，都覺得好滿足。有好長一段時間，婉雯徹底陷入重重既自我懷疑裡面，冇辦法從中走出嚟。自己係不被需要，係世界多餘既部分。好幾次，婉雯都覺得自己就咁要完結。任誰都有過如此脆弱既時候，有人走得出去，有人一世都被困在裡面，有時係運氣，有時又係一種自我覺悟。<br />\n<br />\n當晚，Eric順理成章留低嚮婉雯家中。髮絲間散發洗頭水既香味、對方沖涼時等待既緊張心情、沒有胸罩既家居服，都令Eric目眩神迷。想奪門而出既心情，好幾似都差尐按捺唔住。終於，Eric被肌膚既溫柔觸感深深折服，背上既手指靈巧咁將自己按住，對方向自己敞開既一切，心靈既震動，呼吸合而為一。每次都令Eric感到一種全新既體驗。<br />\n<br />\n＊＊＊＊<br />\n<br />\n半夜時份，Eric因為第二日要上班就告辭回家，婉雯又自己一個去到經常去既酒吧。果度有好多熟悉既面孔，卻又有更多素未謀面既人。嚮酒精濃度之下、一場又一場既遊戲之中，冇人會過問自己多餘既事情，對於唔識趣既人同事，只需要別過面不予理睬就可以。<br />\n<br />\n婉雯得到一個英俊既年輕男生圍住自己既裙擺起舞。唔通你唔會介意我冇你想像中年輕？婉雯心想。唔會，佢唔會介意。年輕既男生就好似純情既小狗一樣，對住一切可以入口既東西垂涎。婉雯批准男生嚮自己身邊打轉，形成一個其他人闖入不了既範圍。作為回報，自己為自己既賬單付賬。姐姐有既係錢呀。小朋友就應該有小朋友既生活方法。<br />\n<br />\n玩到興高采烈時，一個熱情既擁抱從後將婉雯抱住，認出係翠兒之後，婉雯從驚訝中轉變為熱情既回應，男生嚮旁邊有尐不知所措，向翠兒送上一個靦腆既微笑。<br />\n<br />\n「Hi，我叫翠兒呀。卡通片入面果個。不過你咁細個一定未聽過。」翠兒隨即轉回向婉雯話：「喂，你愈食愈細喎。」<br />\n<br />\n婉雯笑住答，語氣故作慍怒，「講咩呀你？」<br />\n<br />\n「介紹個舊同學畀你識呀。」翠兒用頭指向門口既方向，婉雯從人群中一眼就認出阿光，一方面係佢既衣著同周圍極不搭調。一眼就望得出，洗至走樣既白色T裇，深藍既寬鬆短褲，歷經風霜至染黑發黃、鞋頭嚴重變形既白色網球鞋，本人完全唔在意；冇整理過既隨性短髮，臉上既鬚根，本人都毫不在意。著住昂貴西裝既男人、衣著性感既女士，避過阿光而行，好似見佢唔到一樣。阿光全部都唔在意。佢只係靜靜望住婉雯，似乎花左好長時間去認出自己。眼神好似秋森裡既狼一樣。婉雯覺得周圍既景象都急速退後，恍惚一步就可以踏入對方既世界。<br />\n<br />\n向後靠坐嚮遊戲枱上既婉雯向阿光揮手，對方既臉上浮現一抹困惑既微笑，然後報以相同但緩慢既動作，同時向自己走近。婉雯真係希望對方可以停落嚟。心一直止不住抽動。<br />\n<br />\n<div style=\"text-align: right;\">3完</div>\f"}]}