{"tid":337417,"cid":1,"subCid":0,"title":"香港籠屋揚威國際","createTime":"2017-07-27T09:52:56.000Z","updateTime":"2017-07-27T09:52:56.000Z","uid":54214,"like":3,"dislike":0,"uniUserReply":0,"replies":[{"pid":"87e3cfe330b5e585ba31283a2cdfc93b5d459f2b","tid":337417,"uid":54214,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-27T09:52:56.000Z","msg":"Life Inside Hong Kong&rsquo;s &lsquo;Coffin Cubicles&rsquo;<br />\nPushed out by the sky-high prices of rent in glittering Hong Kong, these people get by in illegally subdivided apartments.<br />\n<br />\n&ldquo;That day, I came home and cried,&rdquo; said Benny Lam when describing an experience photographing grim living conditions in Hong Kong.<br />\n<br />\nAfter four years of visiting over 100 sub-divided flats in the city&rsquo;s old district, Lam was accustomed to the wood-planked 15-square foot homes known as coffin cubicles. While photographing a cubicle that was slightly larger than usual, Lam blurted to the tenant, &ldquo;You have a big coffin home!&rdquo;<br />\n<br />\n&ldquo;I felt so bad,&rdquo; Lam remembers, &ldquo;Living like that should never be normal. I had become numb.&rdquo;<br />\n<br />\nHong Kong is brimming with neon-lit shopping strips that sell luxury brands, jewels, and technology to eager consumers; the skyscraper-filled skyline contains businesses that make the city one of the world&rsquo;s major financial hubs. Yet behind the glamorous facade, approximately 200,000 people, including 40,000 children, live in spaces ranging in size from around 15 &ndash; 100 square feet.<br />\n<br />\nWith a population of nearly 7.5 million and almost no developable land remaining, Hong Kong&rsquo;s housing market has risen to the most expensive in the world. Pushed out by soaring rents, tens of thousands of people have no other option than to inhabit squatter huts, sub-divided units where the kitchen and toilet merge, coffin cubicles, and cage homes, which are rooms measuring as small as 6&rsquo; x 2.5&rsquo; traditionally made of wire mesh. &ldquo;From cooking to sleeping, all activities take place in these tiny spaces,&rdquo; says Lam. To create the coffin cubicles a 400 square flat will be illegally divided by its owner to accommodate 20 double-decker beds, each costing about HK$200 (over $25 USD) per month in rent. The space is too small to stand up in<br />\n<br />\nIn his series called &ldquo;Trapped,&rdquo; Lam wants to illuminate the suffocating dwellings that exist where the lights of Hong Kong&rsquo;s prosperity don&rsquo;t reach. He hopes by making the tenants and their homes visible, more people will start paying attention to the social injustices of their circumstances.<br />\n<br />\n&ldquo;You may wonder why we should care, as these people are not a part of our lives,&rdquo; Lam writes on his Facebook page. &ldquo;They are exactly the people who come into your life every single day: they are serving you as the waiters in the restaurants where you eat, they are the security guards in the shopping malls you wander around, or the cleaners and the delivery men on the streets you pass through. The only difference between us and them is [their homes]. This is a question of human dignity.&rdquo;<br />\n<br />\nLam finds one image particularly moving. In it, a man rests on his bed, he doesn&rsquo;t have room to stretch his legs out fully in front of him and his parted knees are virtually touching the windowless walls of his coffin cubicle. He&rsquo;s eating baked beans from a can, presumably dinner, and watching a small TV flashing a rainbow. Laundry hangs from the low ceiling. For Lam, it&rsquo;s the quintessential example to show more privileged citizens and the government why they should take action to rectify Hong Kong&rsquo;s housing crisis and income inequality.<br />\n<br />\nThe courage of the men, women, and families who opened their doors and shared their stories with a complete stranger is something that has stuck with Lam. Many of them feel ashamed to be living in such cramped spaces, he says, but they hope once people see these pictures, they will receive some support.<br />\n<br />\nsource:National Graphic Asia<br />\n <a href=\"http://www.nationalgeographic.com/photography/proof/2017/07/hong-kong-living-trapped-lam-photos/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.nationalgeographic.com%2Fphotography%2Fproof%2F2017%2F07%2Fhong-kong-living-trapped-lam-photos%2F&d=jJesrG7db7hc%2F08bn%2FGEQBxs2jlPaATBKfveiEY0UFo%3D&h=5cb9ca72\" target=\"_blank\">http://www.nationalgeographic.com/photography/proof/2017/07/hong-kong-living-trapped-lam-photos/</a>"}]}