{"tid":338649,"cid":12,"subCid":0,"title":"(短故？悼文？)    今日 R．I．P．","createTime":"2017-07-28T10:59:39.000Z","updateTime":"2017-07-28T20:44:04.000Z","uid":121427,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"eeb171bc1a129df7110cf8c13c4c2b2cc884f1ce","tid":338649,"uid":121427,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-28T10:59:39.000Z","msg":"一、\t序章<br />\n  <br />\n  我是甚麼人？坦白說，我並不是人，我只是一個靈魂的引路者。每個人看我都有不同的演繹，有些人看我是天使、有的人看我是魔鬼、有的人看我是觀世音菩薩、有的人看我是耶穌基督，又有人看我成牛頭馬面。我無色無相，所有人臨死彌留之際，都有機會看到我，至於他們看到的我是甚麼模樣，就存乎他們死前的一念。<br />\n<br />\n  我主要的工作是引領亡者的靈魂到指定的地方。指定的地方是甚麼？那並不神秘，就只是一扇門。那扇門通往的地方就是你們所謂的天堂、地獄、西方極樂或者陰曹地府。其實人死後會去甚麼地方，是要觀乎他們的信仰、生前幹過的事情、生前的價值觀等等，簡單而言，你們認為有一個人會像判官一樣去評定你人生的功過？這是錯誤的。衪是很懂得玩弄人的，他知道相比別人推你落深淵，一個人自己走進絕路才會真正的陷入絕望。所以每個人死後去那裡，見甚麼人都是存乎自我的一念。<br />\n<br />\n  今日我又如常地要工作，今次的工作地點又是醫院，沒錯，又是醫院。我們這些引領者會較容易出沒的地方，都不外乎醫院、自殺勝地、老人院，這些較多亡者往生的地方。當然只要感應到亡靈，我們就會出現，因此你想像到又或你想像不到的地方，我也一定去過。這是一份工作，因此我們引領者是沒有選擇的，而且我們也要交數的，當然那不是月結或年結，而是要引領足夠的亡靈到指定的地方才可叫完成任務。何謂足夠？那並不是以亡靈的數目去統計，而是以靈魂力量去計算，引領的靈魂愈強大，我們便愈快達到工作目標，而跟每個普通人一樣，我們工作的最後目標就是不用工作。只要引領足夠能量的亡靈，我便不用再做這種每天看人怎樣死的苦差事。這是很吊詭的，你們常說：「睇你點死！」，但當你們像我一樣每天都要看人怎樣死的話，我保證你就知道這件事並不是你們想像中的有趣。<br />\n<br />\n  雖然醫院是每天有很多亡者往身的地方，但是一方面醫院內的亡者，由於不是年老就是多病，普遍而言，這些年老多病的亡者，都不會有很強大的靈魂力量，當然近年也會偶爾出現幾個因醫療事故而往生的亡者，由於他們是意外去世，往往生存意志高，這些突然去世的人的靈力也會較其他為高，但這些都是可遇不可求。在醫院的工作很容易出現兩種極端情況，像現時公立醫院，因為醫護人員不足，導致多人未能得到適切救治而死亡，其實不但醫護人員應付不來，就連我們這些引路者也應接不暇，當有大型流感，我們引路者也跟急症室的醫護人員一樣嚴陣而待，但我們心情一樣，工作卻不同，他們是要盡力救回生命，而我們只是在等待每個生命的終結。因此我們引路者都要與時並進，關心政治，醫療政策的問題我們都要關心。早前在新聞上看到高官說刪減醫療開支時，我就想：到底何時有機會去引領他們的靈魂？<br />\n<br />\n  至於另一個極端的情況就是僧多粥少，常言道：物極必反，當引路者們都知道有大型事故發生時，必然會聚到醫院附近去爭奪亡靈的引導權，如果亡靈數目足夠分配還好，萬一不夠的話，到時情況就像現時大型樓盤銷售時拳來腳往的情況，引路者互相干擾對方，這種情況是最麻煩的，恰巧今天又是這種情況。<br />\n<br />\n  面對這種情況，作為資深引路者的我，自然有一套應對方法，簡單點講就是「鷸蚌相爭，漁人得利」。其實每個引路者都要在亡者彌留之前，接通對方的意識從而引領對方跟著自已到指定的地方，一旦兩個引路者同時要接通亡者便會互相產生干擾，得不到引領的亡者靈魂就會處於游離狀態，如果長時間得不到引領就會成為你們口中的孤魂野鬼，而我就要在他們變成孤魂野鬼之前帶走他們。雖然說起來很容易，但要在引路者施法期間遊走，就要像我這樣資深的引路者才可做到。<br />\n<br />\n  在茫茫人海中，我相信那個被我選中的他一定有一絲關係，從而引領到我感應他。當然這只是我一廂情願的想法，其實每天帶領的亡靈都不一定是這麼特別，很多時他們就只是默默地跟著你到指定的地方，雖然每個人最後也是走同一條路，去同一個終點，他們雖然都沉默，但我可以窺探到他們最後一段路的所思所想，這種能力算是這種苦差事的一點安慰，我雖然不是凡人，但跟所有凡人都一樣，窺探別人的隱私一樣是一種樂趣，當然這種能力有時會為我的工作帶來不少麻煩。"},{"pid":"6d3d8f55d830ccb4efd46143d1382f1b590dad8b","tid":338649,"uid":121427,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-28T11:02:41.000Z","msg":"一、\t我是王<br />\n<br />\n  醫院裡，各引路者都嚴陣以待，在找尋自己的獵物。我則在那種劍拔弩張的氣氛下游走，希望坐收漁人之利。忽然，有位老頭拍拍我的背，他對我說：「你，快帶我回103號房。」我看了老頭一眼就知道他己經往生，不再是現世的人，這種機會相當難得，雖然我是資深的引路員，但要在這種情況下感應亡者還是要耗費一點靈能，像這樣不費吹灰之力就感應到的亡者，我們術語稱為「撞兔」。更重要的是一般靈魂力量較弱的亡者都不敢貿然接近我們引路者，但這老頭竟能觸碰我，可見他一定是靈魂力量很強的人。我當然不放過此機會接通他的意識，不論他生前是多利害的人，只要壽元己盡，我要接通他的意識都是易於反掌。<br />\n<br />\n  不過這老頭看來還未意識到自己死去的事實，為了不多費唇舌去解釋，我還是帶他到那病房去瞻仰自己的遺容一次，好讓他認清事實。<br />\n<br />\n  病房內，他的家人早就接受了他離開的事實，甚至平靜得像是一群得到解脫的人。在這地方內，看見所有面容我都已經見怪不怪，有人呼天搶地，有人泣不成聲，有人掩藏悅色，有人拍手稱好，一個人生前的功過，其實無須閻王判官，身邊人自然有本賬簿記上一筆。我是樂見這種家人平靜的狀態，因為家人對亡者的不捨是會影響到我帶走他的難度，他們的念力是可以令亡者久久不能離開，但這種情況對亡者並無好處，這只會增添他們成為遊魂野鬼的機會。<br />\n<br />\n  老頭看到自已的肉身蓋上白布後也自然明白他已經是一個死人，但任何人在此情況下都難免崩潰，他用力抓住我肩膀說：「我是王⋯⋯。」<br />\n<br />\n  我不容他說下去，截住了他：「我知道你是王伯，我知道你所有事。你現在應該知道我是誰，跟我走吧！」<br />\n<br />\n  其實在接通了他意識後，我就知道他是甚麼人，他一生裡最重要的畫面我都看了一遍。我知道他生前的確是王，他年少成名，在政商界都建立了不少豐功偉業，在他的勢力範圍內，他的確儼如王一樣，好不威風。只是我就是不大喜歡別人在我面前說自已是怎樣高人一等，與別不同。亡者的世界裡大家都是平等，這裡沒有權勢、地位、財富，在我眼中所有亡者的靈魂都是要到那個指定的地方，你們是沒有差別的。<br />\n<br />\n  其實在我面前自稱為王的人也有不少，有的會叫自己做王上、王后、國師或者旗主，他們多半是瘋子。印象中上一個稱自己為王的人都是一個老頭，他叫自己做九龍皇帝，那個老頭很有趣，他不算喜歡說話，也不會自吹自擂，但是他很喜歡寫字，在去那地方的路上也沿路在寫，現時那條路依然留下不少他的墨寶，我想他只是在錯誤的時代出現，若果他在適當的時代，生於帝王之家，應該會是一個勤政愛民的好皇帝，我相信至少會比現在的好，我不會每天都有這麼多的工作。<br />\n<br />\n  王開始跟著我步伐踏上真正的最後一程，通往那地方的路其實並不遙遠，只是兩個街口左右的路程，看來因為他生前慣了風光，不習慣我一直在他的前面行著，他多次試圖加快腳步超越我，但都不成功，並不是我走得快或是故意讓他落在我身後，他不能跟上我的步伐是因為他還是背負著在世的權力、地位、財富的伽鎖，這些在世時的風光都成為了他死後的羈絆，就像拖著一條沉重的鎖鏈在行走，自然寸步難行。<br />\n<br />\n  他終於忍不住開口：「等等⋯⋯等埋我。」<br />\n<br />\n  我回頭對他說：「下位者逼不得已為上位者停步，這是等待。上位者為了下位者留步，這是忍耐。這個道理，你應該很清楚，以前你是上位者，在這裡，你不是。」<br />\n<br />\n  我接著說：「以前你總是要別人等你，也許你沒有想過自己會有比他們先行一步的時候吧。」<br />\n<br />\n  其實我並不是一個喜歡折辱別人的人，只是在這個世界裡，任何人面對著祂，你第一件事都是要學懂謙卑。其實真的只是在這空間嗎？我不知道，反正我只會理會這空間的事。<br />\n  <br />\n  他繼續蹣跚地走，經過剛才，他的氣焰、態度已軟化下來，我知道亦習慣了這種轉變，愈近那地方這種轉變就愈明顯。甚至他提出了可能是他一生中第一個請求，亦是最後一個請求。<br />\n<br />\n  這個請求很簡單，亦不難猜，他是想看他的子女最後一面，這幾乎都是所有權貴王臣的願望，他們殫精竭智，窮盡一生的心力都是要讓子女能繼承他的遺蔭，過得幸福。在普遍的情況下，我是不會讓亡者看親人的最後一面，但這次我破例，透過我意識傳達他子女現時的畫面。<br />\n<br />\n  他有三個子女，長女女承父業，在政場上承了父親的餘蔭，混得風生水起，叱咤風雲；二女則是商場能手，長袖善舞，壟斷了整個國家的能源行業，她亦是流連舞會場合的常客，縱使父親在院之際，仍然縱情聲色犬馬，好不歡樂；孻子是個專科醫生，在他父親抱恙之際，亦一直侍父至孝。我知道老頭最放心不下的就是這個孻子，怕他將來被兩位姐姐鬥垮。<br />\n<br />\n  我把他子女現時的情況給他看一遍，沒有什麼特別的，就是他三個子女融洽相處的畫面，他看完後頹然地跪下來，面色時紫時白。人就是這樣矛盾，他死前的願望就是希望子女和睦相處，現時子女如膠似漆，他反而崩潰，可笑嗎？ <br />\n<br />\n  那片段也不過是他兒子跟兩位姐姐在家裡一同舉杯暢飲，他一直希望能多看兒子一眼，多聽他說一句話。"},{"pid":"0319a00ac262b9cb115b5ee0835bc6399e798cd5","tid":338649,"uid":121427,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-28T11:04:04.000Z","msg":"但最後他聽到兒子說的一句話是：<br />\n<br />\n「若不是由兩位姐姐做醜人，我也不會那麼輕易埋到他身邊，順利得手。」<br />\n<br />\n  我給他看了最美滿的結局，只是演員上演著最爛的劇情，爛的不是他們的行為，而是人性，人性黑暗面自古以來不斷的重覆，就像那電視台的劇情一樣千篇一律地重播上演，那還不爛嗎？<br />\n<br />\n  我帶著臉如死灰的他，繼續行往那地方，他已經不再背著那厚重的伽鎖，現時的他已經跟上我步伐，終於到達了那地方，他面前就只有這一扇門。<br />\n<br />\n  我感受到他的恐懼，其實不用感受，只是看到他伸出去抓住門柄的手，那種顫動，喉頭上吞咽著口水的聲音，那種冷汗的腥味都是滲透著對未知的恐懼的氣息。<br />\n<br />\n  我已經習慣嗅著這恐懼的味道了，多年來都已經不記得有多少王候將相，參不透這一關，偏偏這道平平無奇的門就是有種震懾力，縱使你有多不情願，你都會扳下那門柄，一格一格地扭開它。<br />\n<br />\n  門開，門關，就是這麼的一瞬，我完成了今天的工作，我為著收獲了這樣一個強大的靈魂而高興。我拿一口煙，一邊吸著一邊在我的記錄簿上寫著今天的工作記錄，而記錄的最後一行寫著是：<br />\n<br />\n  「一代梟雄，黃土一坯。」<br />\n<br />\n  我看著手中的一根煙，人死如煙滅。<br />\n<br />\n──────────────────────────────────<br />\n（此文內容純屬虛構，如有雷同，實屬巧合。）"},{"pid":"5a3ffec87ffae12d15ca88276a8020b3573dc56f","tid":338649,"uid":54576,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-28T11:59:19.000Z","msg":"<img src=\"/assets/faces/normal/chicken.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/chicken.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/chicken.gif\" class=\"hkgmoji\" /> 繼續"},{"pid":"728451649b4471d884dc850e8ad0cb092cbe9e8f","tid":338649,"uid":113868,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-28T20:44:04.000Z","msg":"LM"}]}