{"tid":339177,"cid":12,"subCid":0,"title":"【Well】講故台底有個井","createTime":"2017-07-28T22:06:08.000Z","updateTime":"2018-02-04T16:43:54.000Z","uid":78083,"like":4,"dislike":3,"uniUserReply":0,"replies":[{"pid":"cfce199f70d7da633dc603849d5f13ffd201a589","tid":339177,"uid":78083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-28T22:06:08.000Z","msg":"一、<br />\n<br />\nWell，Well，Well。<br />\n<br />\n「咪玩啦，呢度邊度呀？」我懷疑情節，情節是基於對白，還是角色呢？<br />\n<br />\n如果故事是基於故事，那麼我們相信的故事全屬虛構，不如你也保持一個有趣的信念，就是所有故事皆有指向你的線索，或者，你的一切閱讀過程，才是故事本身。<br />\n<br />\n世上反正有不明朗的事件（下稱不明體），你無法對過程與結果取以百分之百的解釋。你在乎觀照，你更在乎頃刻以後一口悶氣的消解，你也打算向所有未及完成之物，以故事的本身作為承托，以故事的忠告作為收結。<br />\n<br />\n「嗰陣一個浪冚埋嚟，我真係嚇到魂飛魄散。」<br />\n<br />\n「嘩你點嚇到魂飛魄散？你見到靈魂咩？佢哋咩散法呀？你係咪一嘢掟個原子彈落去呀？唔通你係驅魔人？」<br />\n<br />\n在此之前，你還不相信世上真有所謂話題終結者，最後你以「煩膠」貫其名。OK，OK，那時候一兩個論壇，網絡上就有一大堆稱號，專設來標籤（大家都明白那是武器）失魂落魄的人。而你就單單決意為人分辨「小學雞」和「煩膠」之別。<br />\n<br />\n你像個武士一樣對最微弱的風聲，也在細意傾聽，一執刀，向動靜之處，掠影又隱去，有人聽見你的聲音，無人知道你的去向。<br />\n<br />\n你也別要執著於武士和忍者的分別了，好嗎？我們都在故事裡。「講故唔好駁故」，這也非我殺手鐧。如單憑這種低廉的手段來說服人，逼使人盡量就範於我的一切筆誤，我也像個大半人類都怒屌的強權一樣，只在盡可能陷害城內的有識之士，以及一切並未切實顧慮過的賤民。<br />\n<br />\n「有見地嘅人都已經聚曬埋嚟啦，你仲等咩？點解唔行動？」<br />\n<br />\n「我哋都睇實你喎，客咩氣吖！」大聰哥這樣說道，他說起話來好像蒙面超人。蒙面超人長甚麼樣子？圓的？紅紅綠綠的？你一時想不起來，反正這樣一個四字詞應該挺適合大聰哥，尤當他說著大義凜然的句子。以香港人來說，「都真係夠曬有義氣又大體咯」！這種形容方式你學了好久，「真係耐到老竇都唔煲鹹片喇，佢瓜咗老襯！」大聰哥當時也有陪你送殯，你至少知道，他是唯一會照顧你的人，是大佬。<br />\n<br />\n大聰哥當年住紅磡，有些地方太少在本土故事出現。你深深嘆道：「我真係唔想你喺度！就算個世界已經玩撚完。」<br />\n<br />\n是咁的，不如就由一個井開始吧。<br />\n<br />\n你是一個井的負責人。有人來井口問你拿水，你便要從井底大叫：「冇水喇你返歸啦！」這就是你唯一的職責。<br />\n<br />\n（待續）<br />\n<br />\n<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"6e37626da58f1c4c3038127091dcdc6b63100465","tid":339177,"uid":78083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-28T22:44:44.000Z","msg":"二、<br />\n<br />\n有時候是夢，有時候是母親。<br />\n<br />\n「即係你老母玩鳩你啦屌你！」<br />\n<br />\n「阿大聰哥你份人可唔可以唔好咁粗？我好聲好氣咁講，係想保住嗰份少少嘅溫柔。」<br />\n<br />\n「你有咖咩屌你？」<br />\n<br />\n你很快便想走入「不知所云」的境界。當代有個好猛的詞去形容這狀況，叫「失語」。<br />\n<br />\n例如雨傘時期大家不知所措，明明就是你一言我一語，到你連目標都有所動搖時，就叫自己做「失語」。<br />\n<br />\n「嘩好撚好笑呀屌你老味！你唔出聲囉，你唔出聲咪好嚟好去囉！」<br />\n<br />\n這狀態叫逞強，好多人好喜歡逞強，你是在甚麼時候初次面向硬裝有guts的人呢？你在井內稍稍轉身，遇見母親，在夢中屢次提醒你將來要成為怎樣的人。世界玩撚完了，你還記得她的說話，然而於你無用。<br />\n<br />\n<br />\n大聰哥，他比你聰明好多倍，早就拋棄了母親。<br />\n<br />\n今天是大聰哥來問你拿水，他從三丈以外向你呼喊：「喂喂，食撚屎喇我哋，半夜都嚟喇，冇酒飲真係好唔安樂。」<br />\n<br />\n<br />\n你聽見，便謙恭有禮地回敬一句：「關我撚事。」<br />\n<br />\n<br />\n大聰哥明解你的善意，他其實早已預備大家的早餐，撥一撥那小撮纏頸的黑髮到後腦，就靠到井口前，好聲好氣跟你說：「都咪話我話你啦，日又喺度，夜又喺度，你就做最冇勞動力嗰班友仔，好聽啲叫食塞米，難聽啲叫死仆街，點撚解你唔好似阿大聰哥咁醒少少，出去揸艇仔做水戶呢？」<br />\n<br />\n「咩我家下唔係水戶咩？我都唔知喎。」<br />\n<br />\n「你扮條閪毛啦！你係鄉戶呀，仲要係香咗『嗰挺』添呀！係因為得撚返你一條死仆街死唔去先有糧出畀你抆屎咋！你份人唔好咁傻閪啦！」<br />\n<br />\n<br />\n如果天下霸主都以粗口動武，世界大戰必然特別壯觀，「啤啤聲咁嘔曬血咁，一定係！」你就吐出這句廢話，大聰哥聽見了，又不知所云，完完全全落入失語狀態。<br />\n<br />\n「喂喂你捨得放水未呢？」<br />\n<br />\n「哦，都唔係唔得嘅，不過你最好返一返歸先。早餐唔駛預我，我飲水OK咖。」"},{"pid":"5597a23a350e0d49d61c4c798496992ac0583b4e","tid":339177,"uid":78083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-29T00:41:21.000Z","msg":"三、<br />\n<br />\n一百五十天，未有大聰哥的蹤影，時間的觀念不由你數著日出日落而定，那是感覺，你一直堅信的直觀感覺，不是直覺，不是直覺，你試圖說服己人。<br />\n<br />\n己人像個超脫的化身，有時寄居於灰黃的袋子裡，你從褲夾中輕輕拔出小袋子，內裡裝有四根枯枝以及四支塗改液。這些都象徵你的過去。<br />\n<br />\n<br />\n「我真係話你都唔聽。」你從小就會輕盈地晃到鏡子前，在狹小的房間擁有鏡子從來不易，那可以倒影你的雙眼、胸腹、持續長胖的四肢，以及烏呆的強笑，一切你所不欲閃眼發現的，「我真係睇到曬喇，唔該曬喎！」小時候你慶幸，早早認識自己的衰頭衰腦，以及卑微的身體。<br />\n<br />\n<br />\n你便習慣塗改液，多於改錯帶，乾了後就硬一點。就算有人強行擦過，再無法讓錯處反彈成雛稚的「小學雞」毛病。<br />\n<br />\n你也承認過，有人會強行擦過，像老是常出現的強姦犯：「我冇做呀，我冇做呀，係佢引我咋！」百口莫辯的最後，一字一句倒戈相向，他們正強姦自己的忠義。<br />\n<br />\n<br />\n「咁你都唔駛咁灰心嘅，你真係傻豬仔嚟。」是有比較溫柔嗎？你直觀的感覺，自己給己人安慰了，把一支塗改液扭開，在井壁之上，隨荒落的水聲，緩緩以雪白的流液描著一個「死」字，「我真係識點寫，冇理由咁都唔叫有勇有謀啩？」<br />\n<br />\n<br />\n用右手盛起無人問津一百五十天的井水，借午間沉白的光看看自己鼻樑的鏡像，又長了幾顆黑頭，那棕黃的肉質像醃久了的梅子。<br />\n<br />\n「唔係好得，已經冇以前咁靚仔。」時間在一刻之間黑了，像甲蟲在人的腳下被重重的壓成碎塊，晃入破裂與死亡的芒刺草叢之中，那些已經被輾斃的屍體，終於成了乾屍，被掛滿成一幅偌大的牆。<br />\n<br />\n<br />\n大聰哥是碎塊之一吧。大聰哥也會像面目全非的乾屍一樣，懸在黑色的幕牆上。<br />\n<br />\n<br />\n「你都真係多幕僚囉，大哥！」<br />\n<br />\n<br />\n幻想的機會多的是，你就望向井的最深處，有你熟悉的六道深坑管廊，隨便選上一條，你便能通往井的另一端。<br />\n<br />\n陳茲是帶你入職的人，他告訴過你，管廊的另一端是別的井，當你守好一座井，便可以轉守另一座井，但外界的人是禁止知悉這些井的相通之路的，即使他們查問，你亦絕不能告知。<br />\n<br />\n其中一個讓你成事的關鍵，就是其他守井人。到此刻，你並不知悉守井人這個概念，甚至連「鄉戶」也只是你在一百五十天前剛得知的詞彙。<br />\n<br />\n<br />\n你對己人說：「我哋都離開喇，我捉住你條尾，你捉住我個頭，咁樣打住關斗咁走啦不如？定還是拖下手仔咁，周圍去下好呢？有時我同你距離真係好遠，好似隔住一條臭渠咁樣，我連行近一步都唔想。」<br />\n<br />\n要重拾任何關於大聰哥的訊息，你決意鑽到深坑，才看見每個管廊皆以「界域」名之。你將永遠的記著這六個界域的名字──「台面」、「台底」、「海浪」、「屎坑」、「老竇」、「老母」。<br />\n<br />\n<br />\n你看著這些界域的標記，突然感到有數個身影，急速擦過眼前。<br />\n<br />\n他們曾到訪最大的城市，最窄的街巷，最古老的小鎮以及最奔放的夜場。<br />\n<br />\n有的揹著小行囊，有的呷著電子煙。<br />\n<br />\n他們像木棉沾上汽車的污塵一樣，帶著某些悲慘的發展進到下個壯觀的故事場景。<br />\n<br />\n但你看不穿，這些面目於你來說會對你的人生起甚麼風浪，乾甚麼乾不好的杯。<br />\n<br />\n你預視到混亂的狀況，又轉眼間認為大聰哥不在這些關境之內。<br />\n<br />\n如果貿然涉足，你必然大失所望。<br />\n<br />\n<br />\n像是邪惡的旗幟一張張昇起，「我今鋪真係畀你玩透嘞。」<br />\n<br />\n<br />\n己人又用穩重的聲調在向你暗示，你身為香港人本是個內在懂得投機之人，會因為關口之多而冒起無以言喻的歡快。<br />\n<br />\n你知趣的話，還會丟幾顆浮蕩的石子試著各種坑穴的深度。越聽不見回聲的，你或者越愛。你尊重己人，也驚恐於己人。鏡子會於破裂時將你一同分裂，逼使你成為同質的腐敗，你若持續張望，必將成為一體。<br />\n<br />\n<br />\n你不要拒絕這些命名，你也不要接受六種樣式的審判。<br />\n<br />\n你像個小腿不斷萎縮的人，已對行走感到遙遠，「行走」最終成為在視線轉移時一個頗好的比喻，看過一點，再過一點，一百二十度的視線範圍內，你越覺得這是唯一的行走方法。<br />\n<br />\n你身體起伏，抖震的力量轉強。你回想起有些冒險情節已不容易發生，好像過熟的肉已避去血腥。<br />\n<br />\n你的決意，在拉扯間容易變得柔軟，像低抗性的線條一樣，像那些晚上被足夠曝光而攝下的車影，或星軌。<br />\n<br />\n<br />\n你只是又對自己說：「我痛痕呀，因為我痛痕，我先會唔甘於呢小小嘅尺度，咁但係我條命究竟過得算快定算慢呢？我仲可以憑咩嚟為時間交出OK些少嘅答案呢？大聰哥我都唔怪你撚化我喇，如果我瞓得著嘅話，我真係好想搵返你。」"},{"pid":"4c7412308c6a40038f8ff29a65fcd0fa3570c9f0","tid":339177,"uid":89595,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-29T00:42:40.000Z","msg":"橙 樓豬冇人理<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},{"pid":"c4ad26f3893dcf28892608112ccc6850376cbf89","tid":339177,"uid":78083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-29T00:52:37.000Z","msg":"<blockquote>橙 樓豬冇人理<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" /></blockquote><br />\n<br />\n有意粉都好呀 <img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" />"},{"pid":"06042308a3ddb7e028b20800f08095a2807fb61d","tid":339177,"uid":89595,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-29T02:18:20.000Z","msg":"圍爐啦我地<img src=\"/assets/faces/lomoji/16.png\" class=\"hkgmoji\" />"},{"pid":"f0bb79a3f611e2f0066eedca155a9e4ef696fade","tid":339177,"uid":93793,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-29T03:31:32.000Z","msg":"是個有趣的故事<br />\n正皮留名"},{"pid":"39ce615f45431ac30279f87f0fc537754f269e10","tid":339177,"uid":59832,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-29T04:49:54.000Z","msg":"<blockquote><blockquote>橙 樓豬冇人理<img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" /></blockquote><br />\n<br />\n有意粉都好呀 <img src=\"/assets/faces/lomoji/18.png\" class=\"hkgmoji\" /></blockquote><br />\n<img src=\"/assets/faces/lomoji/13.png\" class=\"hkgmoji\" />"},{"pid":"d498b52469067aa66c0b8044e26b0a4c5ca9a198","tid":339177,"uid":89595,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-29T13:07:02.000Z","msg":"正評咗 唔好灰心<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"d789df61ab90b835518bc01a96bcafd14f804877","tid":339177,"uid":78083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-04T16:17:42.000Z","msg":"四、<br />\n<br />\n你終於過渡到了目前，「井可不可以比喻成房間？」你這樣問道。人們常以為，房間是人所構造的，是以人為單位去劃分的，其中因為人的活動、調整與歇息、安置及破壞、大腦與神經反射、集體意識以及建築業界以上的權力操控，便得使房間始有了其模樣，你都在井裡經驗過房間的實際作用，像是手指劃過一面牆壁時，你放眼這些由嶙峋石塊組成的邊際的隔閡，是如此的人工手感，以及虛偽的立體。看吧，人們在外頭常常說的文明，常常抱在胸懷的科技，都在為高牆的圖則套下佐詞：「這面牆非常高級，我們願意承擔這製作經費，而且你們要對這項偉大的設計工程抱有崇高的敬意。」是甚麼死物或活物可以予人敬意，天知道，你哪可知道？<br />\n<br />\n你決定尋找大聰哥，你也朝向那標成「老母」的行道探了探頭項，這個行道像是無限的深遠，這雙眼望進去就是一顆巨大瞳仁鑽入到全黑的異界，己人這時聳了聳肩，意思是說不要進去，你和你的老母，關係到極多的往事，在眾多時候你是老母的替身，你如果真的想說起，由得你說。<br />\n<br />\n「點解會咁？」你大概知道了吧，那時你十來歲。那張海報由一片藍色的方塊組成，這種藍非常昂貴，不易印製，但國營設計行選上了，不得不用。這種藍有時沿著大業井區走，街燈之上就掛著很多。十來歲還未是井人生活之期，你便乘坐那些像要脫皮的小型巴士，穿街過巷的都像是陌客，心裡想這街戶人口也太多。<br />\n<br />\n來港工作的人都躲於高房裡，街上的人很臭，那些不經意四竄的臭味，跟電波一樣，自會跨度門窗讓人窒息，然後車裡的人盡是滾滾的大嚷道：「放我出去！難聞死喇！仆你個街鬼地方！」你於是也會跟大隊，說街上的人是臭鬼。<br />\n<br />\n臭鬼的勞動力可是天下最強，他們有的是老母，有的是老竇，他們的兒女成長以後，因為天生遺傳的高質的臭味，需要更用功地在街上行走，播味是他們的天職。你老母天天跟你說：「出街啦，咁臭唔出街做乜鳩？喺屋企做臭撚有撚用？」犯駁得要緊，她也其實混在家裡發臭。<br />\n<br />\n這種天生天養自臭自娛的快意，在己人心目中好像年事過千及萬。己人過去有很多臭俠同儕，掌握一些臭味相投的技倆，你從他們身上學了好幾次，只是懂得一二，用在老母身上，不甚見效。你知她一旦年過六十，便會斷臭，斷臭這事真的不盡科學啊，你暗暗嘆道。"},{"pid":"96add9a066c296f691c698708d0e5f55ae33d17b","tid":339177,"uid":78083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-04T16:43:54.000Z","msg":"天空白茫茫，像一切事情都不會在今天發生。<br />\n<br />\n你怎樣看待那還在播放的電視節目？你眼裡收進的是人頭，又是人頭。<br />\n<br />\n電視可以掛的地方有夠多，人家在臭的茶餐廳，你給我真實一點，看看懸於高處的爛電視，雪花四起，起了格仔，熒幕的矩陣長闊比也壓根兒不符合正播放的視訊的比例。<br />\n<br />\n你真的有花心神去想過，到底像素轉換的色頻是怎樣可以成為一種載體。所有都像是回憶的一種陳述，就算那是直播節目，也頃刻只願化身成計算，你看見陳茲優閒地拾起地上一隻拖鞋，抱著碼頭邊的石柱，端起屁股扭啊扭個快活，這碼頭上的水戶都立刻向他投以人性超然的目光，那就像動物園的奇趣騷，那麼經典的一場表演，只欠一陣高潮。陳茲想也不想就把拖鞋往嘴裡放，你還以為他要進食了，他餓了好好的六天，今天死不去，電視裡他還要爭取一場最後的如意騷。如意騷就分幾個種類，有的是飾演殺人，有的是法庭審訊，有的就是怪談尋芳客，陳茲在此，就在自殺。"}]}