{"tid":339579,"cid":5,"subCid":0,"title":"香港獨立　世上巨大地產投資項目　由租轉供　香港人擁有香港（chenglap）","createTime":"2017-07-29T07:45:32.000Z","updateTime":"2017-07-29T07:45:32.000Z","uid":47714,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"ea6522da27ab31ccb25eb9b2bd9efc40037d88fa","tid":339579,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-07-29T07:45:32.000Z","msg":"<a href=\"http://www.facebook.com/cheng.lap.9/posts/10154638390752357\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.facebook.com%2Fcheng.lap.9%2Fposts%2F10154638390752357&d=VFChOwYL9hlg7MsFh4RdmB4KspRE1ZdqvS7v6cf6aI4%3D&h=af43e42b\" target=\"_blank\">http://www.facebook.com/cheng.lap.9/posts/10154638390752357</a><br />\n<br />\n作者：chenglap<br />\n<br />\n其實如果你們有理解到, 他最後的問題是在於主權的歸屬者, 以及整個大家其實一直都不關心的「法理授權關係」, 甚至是「社會契約」的問題. 也就是一種很多人以為是文字遊戲, 或者是跟自己一輩子都沒有關係可以隨隨便便的東西時, 你會發覺到頭來, 事情會回歸到最基礎的常識以及理性當中.<br />\n<br />\n我們要理解九七前的香港, 就要先理解英王制詰, 以及保障其運作的方式. 而要理解九七後的香港, 就要理解中華人民共和國的所謂憲法, 以及他為何幾乎沒在運作. 每個體制都有他的一個邏輯上的權力源頭, 香港人習慣不去理解和討論它, 覺得它是少數學者吃飽飯沒事做才會鑽的牛角尖. 很可惜的是, 你們錯了, 這是全香港每一個人都該理解的東西才對.<br />\n<br />\n令事情變得複雜的是, 前者留下來一個幻術, 使你看不到後者的真相.<br />\n<br />\n這真相是早晚會暴露的, 今天沒發生的話, 最遲就是 2047 年, 他之所以會發生, 並不在於任何一個個別事件. 而是在於, 當北京的意向與香港尖銳對立的時候, 北京就會無意或被迫將這張底牌暴露出來. 北京從來都不希望世人太過察覺它的本質, 因為這會令外商對香港的信心產生巨大質疑而傷害到中國的利益, 中國人, 香港人願意活在這幻覺中, 並以這幻覺欺騙包括臺灣在內的整個世界. 去獲得經濟利益.<br />\n<br />\n基本法好像一個放了腐屍的, 令人不安的塑膠袋, 那不過就是刺破他的一刻而已. 其實大部份人不在意, 是理所當然的事情, 這對他們而言, 太複雜, 太難理解, 沒有眼前的感性與利益那麼好懂. 而如果他們沒有在今天被刺穿了, 他會留在日後某天或三十年後才刺穿, 在刺穿的一刻之前, 大部份人都不理解而不在意他的真相. 如果現在要回到那想像的話, 回想你是否有疑惑過臺灣為何爭取法理獨立這麼多年? 他們不是實際上就獨立了嗎? 現在你懂了.<br />\n<br />\n香港人喜歡買樓, 問他們為甚麼, 他們總會告訴你, 租的始終是別人地方, 對方有權迫你走. 在迫遷時你才會察覺租樓和買樓的分別嗎? 香港人用這個概念理解一下自己的城市, 要懂真的不難.<br />\n<br />\n你要真的處理這問題, 最後的答案其實就只有一個, 他是面對這真理的唯一真理, 唯一的合理結果. 不過在這麼長久接近二十年的時間裡, 那個答案總是被視為不可能的笑話, 或者是偏激的思想, 而這才是香港最大的危機, 只有極少數, 極少數人, 在十年前, 甚至二十年前, 已經看到這個問題. 而讓大家去感知呢? 花了一個十年.<br />\n<br />\n他被視為「激進」並不因為他有任何奇怪, 驚世駭俗, 嘩眾取寵之處, 而只是因為他太理性, 太正常, 太接近真相了. 而我們的社會主流就是不願接受真相, 所以真相被視為激進而被無視或輕視了.<br />\n<br />\n真正該令人憂慮的是甚麼? 就是這個幻覺到底應該要延續多久, 我自己也曾疑惑過, 把幻覺延續五十年, 甚至更長, 其實合乎北京和香港一致的利益, 他們理性來說應該讓香港人活在這幻覺中, 可能超過五十年, 大部份人不在意這是個幻覺, 只要在他們壽命完結時不用從幻覺中醒來. 不過, 大概在 2008 年開始, 北京那邊的命運產生了一個我們未必知道真相的變化, 他們失去了維持這幻覺的能力, 而香港是無法單方面維持這幻覺的. 剩下來的是甚麼時候承認, 其實之前的全是幻覺的問題, 對了, 別想回復幻覺, 那是不可能的事情.<br />\n<br />\n別想得太政治, 我們可以這樣理解, 我們只是租轉買, 租樓變供樓, 為整個城市研究該不該在三十年內供甩他而已, 來, 這麼喜歡供樓的香港人, 難道不應該為快要供這世界上最巨大的地產投資項目而感到興奮莫明才對?"}]}