{"tid":343226,"cid":5,"subCid":0,"title":"為什麼要反對６００億的高鐵撥款？","createTime":"2017-08-01T09:29:40.000Z","updateTime":"2017-08-01T09:29:40.000Z","uid":92301,"like":3,"dislike":0,"uniUserReply":0,"replies":[{"pid":"08353696922a1541b4bef2e14bb6093b63b48f08","tid":343226,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-01T09:29:40.000Z","msg":"運輸及房屋局長鄭汝樺不停地說香港不建高鐵的話將會被邊緣化，並且不能享受由此而來的經濟機遇。也許，高鐵對於未來經濟發展是有利的。然而，本來預算300多億的高鐵，現在卻升價一倍，變成一項600多億的項目。面對這樣昂貴的高鐵工程，政府仍然一意孤行採取原有高鐵方案，我們實在有需要反思高鐵的價值和香港需要這方案的理由。<br />\n<br />\n<strong>不強化自身優勢才是真正被邊緣化</strong><br />\n<br />\n鄭局長時常提到的&ldquo;邊緣化&rdquo;，其實跟我們以前日常對香港將被邊緣化的憂慮有所不同。最近香港人時常怕香港將被邊緣化，怕的是香港不再像回歸前一樣，是金融和服務業的中心，因為我們本身的優勢將被內地急速的發展所取代。香港的經濟地位將由中心走向邊緣，最後經濟發展被內地城市趕過。這裡說的，都是香港用以發展經濟的軟件被邊緣化。然而，鄭局長所說的，實際上是指內地已經開始大量興建高鐵來發展經濟，香港如不跟隨，將在硬件上被邊緣化。<br />\n<br />\n這樣釐清軟硬件的分別絕對是有必要的。因為，真正值得我們留意的，是香港經濟發展的軟件被邊緣化，而非硬件。如果我們的軟件將會失去優勢，沒有來港人士願意在香港投資和消費的話，那硬件有多麼先進完善又有何用？如果我們強化我們的軟件，令香港吸引力大大提高的話，那麼來港人士會否因來到香港的時間長了20分鐘，而放棄來港的打算？政府多花300億，就只減少那20分鐘的車程直到西九龍，放棄了把總站設在新界西北，又不把多花的300億放在提升香港的吸引力上，例如醫療服務、文化創意產業、旅遊業等等，是否有點捨本逐末？政府說50年後600億高鐵帶來的收益將會高於其成本造價。然而，如果香港現在不投放大量資源強化本身優勢，屆時香港的還有什麼優勢可以吸引別人來港？<br />\n<br />\n<strong>現時高鐵方案的代價是什麼？</strong><br />\n<br />\n如果以現在的價錢來計算，香港的高鐵將會是每1公里２５億，冠絕全球。為了用１４分鐘走完短短２５公里的路程，香港人每人要付１萬元。如此昂貴的造價，就是為了節省20分鐘左右由福田到九龍的車程。這次低回報、龐大、回報期長的投資（而世界各地很多高鐵都是蝕本的），並不值得。如果政府用多了的３００億改善香港民生的話，將會對香港有很大的裨益。這樣，難道香港就沒有理由建一條慢一點但便宜一點的高鐵嗎？難道香港人就沒有道理，要求一條更為香港人服務的高鐵嗎？<br />\n<br />\n多花的３００億可以做什麼其他東西？如果，用一半花在文化教育上，讓更多香港人懂得欣賞藝術文化，不但可以提升港人對文化的興趣，而且還可擴大本地對文化產業的內需，更可令將來西九文化區最後真正被港人所用。至少，香港能夠投資在活生生的人民身上，而非用於不會呼吸的運輸工具之上。又如果，另一半花在保育保蹟之上，令不同的古蹟得到保存，集合成為香港的特色，不但可以為香港城市保留歷史和公共回憶，也可藉此推廣旅遊業。至少，香港能夠花錢在滿載人間情感的古蹟之上，而非用於冷冰冰的高鐵之上。<br />\n<br />\n<strong>香港長久的地區發展不平均</strong><br />\n<br />\n縱然公共專業聯盟提供一個高鐵的另類方案，但政府卻不予考慮。明顯地，技術問題是其次，實際上就是官員對總站建於市中心的執著。他們怕總站遠離市中心的話，將減低乘搭意欲。然而，如果在新界總站的配套做得好的話，何懼之有？現在我們談香港未來５至５０年間的事，難道這樣長遠的發展仍然要靠密不透風的九龍而非具發展潛力的新界嗎？不用多說，現在的九龍已經是過度發展和擠迫了。<br />\n<br />\n而且，把更多活動集中於九龍，將大大提高了九龍的土地價值，最後令樓價進一步被推高，經濟得益的又只是少數發展商，受苦的又只是多數的供樓人士，包括將來要買樓的８０後一代。香港開埠至今城市發展集中於香港島及九龍，新界空地卻沒有充分利用，到底，這樣的不平均發展還要連續多少年？還要連累多少代人呢？<br />\n<br />\n其實，我們不一定要反對建高鐵，因為香港跟內地有更緊密的連繫將對香港的經濟發展有利。不過，我們可以反對一條過分昂貴的高鐵；我們可以反對一個不以香港人為出發點的香港政府；我們可以反對盲目追趕、不惜代價的發展思維。如果，要更快地建高鐵只是因為害怕『執輸行頭慘過敗家』的話，我認為我們現在應該更害怕『敗家行頭慘過執輸』。畢竟，這６００億將是所有香港人集體承擔的債務。<br />\n<br />\n<a href=\"http://www.inmediahk.net/node/1005418\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1005418&d=zyqxBc1rL4iI1hgoV0o7wpUWI6eGpREPWAa3TRi9Bo4%3D&h=c4171734\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1005418&h=62c598f0\" target=\"_blank\">http://www.inmediahk.net/node/1005418</a>"}]}