{"tid":343836,"cid":18,"subCid":0,"title":"香港「回歸」20周年：談政治也談美學","createTime":"2017-08-01T19:33:08.000Z","updateTime":"2017-08-02T02:15:55.000Z","uid":92301,"like":3,"dislike":0,"uniUserReply":0,"replies":[{"pid":"28c5dd2e211ecbae4a02aa1a9cfb094481ffa389","tid":343836,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-01T19:33:08.000Z","msg":"<em>香港回歸20周年，今天談政治也談美學，因為兩者總是密不可分的。光看著滿街的「熱烈歡迎習主席」橫額和政府官方的核突文宣設計，那些大鳴大放一灘灘的顔色足夠刺痛我們的眼；更不用説昨晚那場慶回歸晚會，一片歌舞昇平粉飾太平。殊不知，那些本會刺痛我們眼睛的「美學車禍」，原來早已深入我們的生活之中。不過，我們是否就可以這樣一錘定音，判了香港美學的死刑？</em><br />\n<br />\n常說美學總結自經驗，好像講得太過虛幻，總而言之其實是我們如何吸收和選擇何謂「有美感」的事物。當中決定一個人是否有美感的，除了個人印象和經驗，還有文化、歷史以及政治的影響和掌控。不論是法國大革命時期、美蘇冷戰時期還是中國文化大革命期間，美學發展總是與宏大論述（Grand Narrative）脫不了關係。這也能解釋，不同時代的書畫、藝術品甚至政治文宣（propaganda），都有著強烈的風格和統一性，每一季時裝潮流的變換和循環也是一樣的道理。<br />\n<br />\n<strong>回歸前的美好 回歸後的醜陋？<br />\n</strong><br />\n我經常因工作之便，有幸與不同從事創作的人談天。他們對香港的現代美學文化都帶著一種悲觀的情緒，不同主流媒體亦經常報道香港設計的不濟，本地時裝設計師的作品亦經常承受「唔識欣賞，時裝我識條鐡」等負面回應，實在讓人心灰意冷。前些日子我曾有幸訪問了著名設計師靳埭強（靳叔）以及高級餐飲集團創辦人郭志怡（Bonnae Gokson，JOYCE Boutique創辦人馬郭志清胞妹）。兩位皆是以美學水平和品味見稱的前輩，言談之間，他們都表示懷念舊時的光景。靳叔坦言香港設計業的黃金時代只在回歸前十年，蓬勃過後歷經連番金融風暴的打擊，早已落後於人前；Bonnae亦表示懷念80年代時裝界的最好時光，multi brands在香港百花齊放，熱鬧得很。反觀現在，城市中不僅處處是核突字體和古怪商標設計，甚至連政府官方設計的宣傳品也像中學生視藝科功課般粗製濫造，實在嚇壞人。象徵回歸的黃澄澄金紫荊和扭曲的海濱公園回歸塔，不僅外形毫無美感，更破壞周遭景觀，看著亦覺刺眼。香港政府亦對時尚界支援不足，年輕設計師有志難伸，未能發揮創意。昨夜那場慶回歸晚會，裏面所謂時裝騷實在丟人，浮誇的佈景、浮誇的造型設計、浮誇的藝人盡往舞台上堆砌，充分表現祖國那種土豪式的炫富美學。<br />\n<br />\n的確，回歸後突兀的惡俗文化越見越多，與原本香港的景觀格格不入。不過，我們是否就可以這樣一錘定音，判了死刑？就著這個問題，我嘗試尋找不同界別的專業人士，為我們解説香港美學的何去何從。"},{"pid":"48a487ed659406080925cf55cdde0ce6aaf3a5de","tid":343836,"uid":92301,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2017-08-01T19:33:36.000Z","msg":"<strong>建築師Charles Lai：市民其實知道美醜之分</strong><br />\n<br />\n說起香港建築失去美感，似乎受社會公認。年輕建築師黎雋維（Charles）亦批評：「其實本土建築設計為人垢病，政府和市區重建局責無旁貸。」首先想起的一定是本名「囍歡里」的囍匯，仿歐陸色彩的堆砌，與其像Charles說的迪士尼，倒更像深圳的世界之窗，或澳門的威尼斯人。「像囍匯這些被人圍剿的計劃，或是設計得像公廁的市政大樓、街市等公共項目，必以功利主義和實用主義掛帥，根本沒有空間談論設計，建築師角色更由承建商兼任，一切只談成本效益，不談美學。倒別以為大眾都不懂分辨，其實好好醜醜市民都看在眼內！」反而回歸前，公共項目的建築設計雖然保守，卻不會失卻美感：「全因英國殖民政府視公共建築為形象工程，希望能夠透過高質素的基建來維持政府的管治威信。」除了充滿英國殖民特色的建築如香港大學本部大樓、終審法院大樓等，60、70年代的公共房屋設計亦非常突出，譬如連英女王也曾經到訪的九龍城愛民村，和接待過美國總統尼克遜和英國瑪嘉烈公主的彩虹村等，後者的照片更奪得Sony世界攝影獎，成為年輕人的「打卡勝地」呢。<br />\n<br />\n話雖如此，Charles亦嘗試為業界平反，近年香港的獨立建築設計其實比以前發展得更好：「回歸以來，有很多中小規模的建築事務所在香港成立，透過接洽一些規模較小的計劃，在美學和設計上做很多不同的嘗試，讓本地建築界的創意更貼近國際水平。近年亦有不少國際建築事務所來港尋找合作夥伴，證明業界其實比以前更有實力。」像位於金鐘的亞洲協會香港分部，以及香港理工大學由著名建築師Zaha Hadid設計的創新樓，執行部分全由本地建築事務所AGC Design一手包辦，可見香港建築早已於世界舞台發亮。不過，Charles倒覺得，現代香港美學失去了方向：「大概也是後殖民的影響，我們找不到自己一套獨特的design language。像我們常說香港是中西合璧，中是哪個中？漢朝、民國還是中華人民共和國？西是哪個西？英國、美國還是歐洲？太多事情我們要去釐清、去選擇。」我們常說唐樓、藍屋、本部大樓就是代表香港建築，若我們不去了解背後的歷史和故事，其實這些建築也只是空有外表的圖騰。研究後殖民主義和建築的教授Ackbar Abbas曾提出「Theory of Disappearance」，空有建築本身而忘掉歷史和背景故事（context），其實沒有文化意義，美學亦同樣。<br />\n<br />\n曾經見過著名的品牌設計師李永銓（Tommy Li），言談之間曾談到設計行業的本土化與全球化，他給了我一個很深刻的例子：「無印良品，你一看就知道那是日本設計，簡潔乾淨又隱含禪意，那種日式美學水平非常精煉，卻為全球消費者接受。它有沒有把富士山、浮世繪搬出來？本土文化美學並非只能將顯性的象徵圖騰放在你眼前，設計師也可以將自己地方的本土美學以隱性方式呈現，即使沒有獅子山、紅白藍，我們也知道那是香港設計，那就成功啦！」或許，不再依靠沒有context的圖騰，在這一片混沌中找出香港的精神主體，也是本土美學的一條出路。"},{"pid":"567bf6a873098c2bad4e2cc4858513341f5aec07","tid":343836,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-01T19:33:47.000Z","msg":"<strong>雜誌時裝總監M：美學車禍總出事在我們不能選的東西上<br />\n</strong><br />\n時裝當然也是生活中有關美學的一環，甚至與我們的日常息息相關。我與知名雜誌的時裝總監M談起香港人的fashion，本以為她會狠批香港人的風格，誰知道她竟然力撐港人其實有美感：「曾經與來自法國的造型師合作，她曾向我稱讚香港人穿衣很美！其實這是因為我們能選擇自己的衣著啊。所謂美學車禍，你不覺得都出事在我們不能選的部分嗎？像公共建築、商業住宅和官方設計，真的好羞家。」從她90年代當設計學院的學生，到現在執掌一本國際時裝雜誌的美學方向，與時裝打交道超過20年的她未曾覺得香港人穿得醜：「我們肯多嘗試不同的風格，日本風、歐美風、韓風，其實我們一直以來都很貪靚！」殖民的歷史和背景讓香港人對外來文化的接受能力更強，不斷吸收周邊國家以至歐美地區的時尚，消化完再混合成自己對外文化的詮釋（Interpretation）。香港版的國際時尚雜誌如《ELLE》、《Harper&rsquo;s Bazaar》等固然成為把外來時裝文化帶進香港的媒介，而本地雜誌如《號外》、《Amoeba》、甚至是《Milk》等亦是不能忽視的推手。因此造就80、90年代的黃金年代。<br />\n<br />\n但回歸以來，香港歷經多個「大跌市」，從金融風暴、沙士到金融海嘯，惡劣的經濟環境讓不同公司都養成一種節省成本至上的觀念，對時裝、媒體、造型等創作深受打擊：「從當時入行到現在，我深信時尚媒體的編輯和造型師無時無刻都想貼近國際時尚美學的水平，無奈資源不足，近年不同媒體公司的資金都緊縮許多，加上網絡媒體的發展，使我們的照片、內容都好像比以前更落後，甚至開始被中國和台灣超越了。但，我知道業界對美學一直都有要求，有堅持。」M已提到，香港人的日常衣著品味也有同樣問題，而香港快時尚當道，抄襲成風，其中一個原因也是瘋癲的通脹：「物價水平那麼高，店舖租金那麼貴，精緻的時裝很難生存，因為不是必需。但話説回來，其實消費者並非不懂得選擇，只是可能fast fashion與high fashion品牌同時推出相似款式和剪裁的單品，他們又怎麼會買貴幾十倍的奢侈品？但，我們總是能在有限資源當中選到最好的，玩玩mix &amp; match又能走出新的風格。」<br />\n<br />\n<strong>結語：美學是個人選擇</strong><br />\n<br />\n美學的話題，和身份的話題一樣，即使回歸已歷經兩個十年，其實直至現在仍舊充滿淩亂和不確定性。殖民時代的港英風格與回歸後越發強烈的強勢中國風共處一室，香港這種特有的混雜性（hybridity）甚至在近年演變成激烈的衝突、對立（confrontation）。學者周蕾曾嘗試將這種狀態總結為「Between colonizers」，即香港其實從未脫離殖民狀態，不同的只是殖民者從英國變成中國。當殖民者以權威姿態為我們的文化下定論，甚至以惡俗將我們的本土美學取而代之，學會挑選美好、反抗醜陋才是我們的出路。<br />\n<br />\n還記得美學除了由宏大論述組成，其實也是包含每個人的選擇嗎？當我們學會拒絕預先設定的主旋律，其實必須多做一步&mdash;&mdash;透過論述批評惡俗，身體力行展現自己認為美的風格，才能努力不讓香港內的多元美學被淹沒掉。<br />\n<br />\n<a href=\"https://objecta.hk01.com/sns/article/101556\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fobjecta.hk01.com%2Fsns%2Farticle%2F101556&d=TVDa0LtBSmyBeoC%2BwxTZ7wIBMskQiLF9ooRt%2FFIrCZo%3D&h=10070bfd\" target=\"_blank\">https://objecta.hk01.com/sns/article/101556</a>"},{"pid":"58aaa90648257c3d73d1b9e8a6228c9cf23b4d5e","tid":343836,"uid":105678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-02T02:15:55.000Z","msg":"新起嘅區，真係有支那味<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"}]}