{"tid":344025,"cid":18,"subCid":0,"title":"【異鄉人眼中的香港歷史】都市生活中 追溯借來的空間","createTime":"2017-08-02T03:11:19.000Z","updateTime":"2017-08-02T03:11:19.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"396e696c4e34f443eef6ce95b6eaa7a714ede295","tid":344025,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-02T03:11:19.000Z","msg":"從城市空間書寫香港的加拿大籍港人Christopher Dewolf，於1995年來港，不像 Jason所認為街道變遷為時勢使然的自然現象。Christopher 從街道面貌變遷出發，追溯香港城市空間如何影響民間生活，出版作品《Borrowed Spaces: Life Between the Cracks of Modern Hong Kong》。現居太子的他，探討香港人和城市互動中如何改變空間的模式，從不斷過渡的城市空間看到社會的轉變。<br />\n<br />\n<span style=\"font-size: large;\">特殊都市</span><br />\n<br />\nChristopher在加拿大出生和接受教育，對香港都市的嚮往源自他單調而枯燥的成長環境。他形容，住在人口密度低的城市，很多時候都會留在家，因為即使走出家門很可能也沒有遇見人。這種與人隔絕的經驗令他對香港特殊的都市空間產生興趣。他的妻子是香港人，「當我第一次來到香港時，彩虹一帶令我最感興趣。踏出小巴，穿過天橋，走到街市賣濕貨那邊時，大量色彩和氣味都同時闖過來，再走出去就是牛池灣邨和彩虹邨，那時無論是氣氛、色調、建築或者居民的活動都很迷人。」<br />\n<br />\n他認為城市空間的魅力在於人們的生活不斷擴展，由下而上延伸至居住的社區和街道。在書中他提及很多「非正規」的地方：大牌檔、小販、僭建的天台單位、從單位內掛出去的晾衣竹、廟街的檔口、假日時外傭在天橋上擺放的紙皮，都意味着這個城市的靈活和多變。<br />\n<br />\n<span style=\"font-size: large;\">市民生活</span><br />\n<br />\n曾有不少外國人書寫香港歷史，少不免回望中環蘇豪區的生活，或者發掘一些殖民時代的同鄉故事，甚少如他從這般貼近本地人的角度出發。「事實上大多數香港人都不是住在那些地方，而住在新界九龍的人都各有不同經驗。」Christopher說，「有時研究荃灣、天水圍，比起研究中環更加貼近市民的生活。」<br />\n<br />\n他隨便提起一些香港屋邨的設計，「例如美孚新邨的多棟式大廈建築與很多城市的屋邨其實算是相似。但不同的是，這裏的地面，有形形色色的店舖、小販，原本在大街上的店舖現在出現於這些屋苑裏，令整個居住環境更加完善。」當年來說算是相當先進的設計，對七十年代以後的私人屋苑有莫大影響。<br />\n<br />\n後來他看着整個社會的風氣慢慢改變，街頭生活也隨政策收緊而逐漸萎縮，城市規劃有更多限制。「若果一個空間正在轉變，那麼人們對待城市的態度也會因而轉變。」政府嘗試趕絕小販，換來更高檔的店舖，想像空間也因而愈來愈少。他說這種感覺和觀看某些中港合拍片相近，「你清楚這是香港，也看到很多地標，但感覺總是有點距離，如像是看着另一個城市。」<br />\n<br />\n<span style=\"font-size: large;\">理想城市</span><br />\n<br />\n城市發展與人們生活的需求好像漸行漸遠，而他仍抱持希望。對他來說一個理想的城市很簡單，「就是一個能夠讓人表達自己的地方。」在雨傘運動期間，街頭上出現了不少以往難以見到的景象：電影放映、關公像、圖書館和不同藝術品，亦同時引來不少批評，認為這些事情已背離運動初衷。他並不同意這種說法，「這是對自身城市想像的一個宣言：如何讓我們生活的空間變得更有人性，更開放，我們需要以身作則。」<br />\n<br />\n對於美好城市的追求，他拿起了珍．雅各（Jane Jacobs）於1961年出版的《美國大城市的死與生》（The Death and Life of Great American Cities）。他說這本書是他叔父在他十四歲時送給他的，令他對城市的想法有很大轉變。「這可以說是第一本以居住者的身份來談論城市空間的書，她的意念是超越整個時代的。」當時的城市設計認為舊社區既骯髒且擠迫，應該拆除再興建摩天大廈，「但她認為這些舊社區其實有健全的關係網絡，有時難以理解它的運作，但無礙它作為一個有機生命體。作者這些在五十年代的觀察仍然適用於現在的香港。」書中所探討的城市是紐約、芝加哥，但當中的價值和理念是普世的。他希望自己的作品既是討論香港，亦可以指涉到世界上不同城市。<br />\n<br />\n他認為，不少香港人沒有在更好的城市空間生活過，認為當下就是最好，然而，他希望令人明白，即使在高密度的城市，在以人為本的規劃中，可以有更好的可能。「他們不知不覺會自滿於生活在這種地方，有種不想轉變，只求安逸的態度。他們會問為何要作出行動？而不去理性的思考如何改善這個生活環境。」實際由下而上的改變也許仍需要長時間的努力，但學習如何理解一座城市，和想像城市的不同可能，永遠是推動這些改革中不能缺少的一部分。<br />\n<br />\n<a href=\"http://bkb.mpweekly.com/藝文部落/christopher-dewolf-香港歷史-借來的空間\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fbkb.mpweekly.com%2F%E8%97%9D%E6%96%87%E9%83%A8%E8%90%BD%2Fchristopher-dewolf-%E9%A6%99%E6%B8%AF%E6%AD%B7%E5%8F%B2-%E5%80%9F%E4%BE%86%E7%9A%84%E7%A9%BA%E9%96%93&d=9BvQd%2Fl7g%2B68%2F82dVwp3CjANphTrK3OAdhrcB0lChBw%3D&h=d7be94b0\" target=\"_blank\">http://bkb.mpweekly.com/藝文部落/christopher-dewolf-香港歷史-借來的空間</a>"}]}