{"tid":345058,"cid":18,"subCid":0,"title":"沒有《常識》，就沒有美國獨立","createTime":"2017-08-02T17:38:59.000Z","updateTime":"2017-09-03T22:26:08.000Z","uid":92301,"like":11,"dislike":1,"uniUserReply":0,"replies":[{"pid":"6a0f35dd64affb8ea35c3c10be46343b543b8fec","tid":345058,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-02T17:38:59.000Z","msg":"每次從美國來到台灣，都能感受到這個國家朝氣蓬勃向前邁進的足音。而每次觀察台灣走向國家正常化的艱難和努力，都讓人想到二百多年前的美國獨立之路。雖然時空不同，但美、台是同樣目標，走著相同的道路。<br />\n<br />\n回顧美國的獨立之路，比今天台灣的奮鬥更艱難。在內部，由各種移民組成的最初十三州， 英國移民佔四分之三。他們在血緣、情感上自視「美洲英國人」，缺乏獨立意識；在外部，有大英帝國的軍事鎮壓。但最後美國人成功了。這其中因素很多，但從個人來說，有三個名人做出了最重要的貢獻﹕<br />\n<br />\n<strong>潘恩是美國建國三大功臣之一</strong><br />\n<br />\n一是《獨立宣言》作者、美國第三任總統傑佛遜。他提出，人生來有「三大權利」：生命、自由和追求幸福的權利；政府的建立是要保護這些權利，否則人民有權改變、或推翻政府。這個宣言奠定了美國獨立和自由的理論基礎。<br />\n<br />\n另一位是首屆總統華盛頓。這位當時獨立軍統帥，身先士卒，率領美國人和英軍作戰。撰寫這段歷史的暢銷書《一七七六》作者、美國史學名家麥卡洛（ David McCullough ）說，對美國獨立的貢獻，華盛頓超過傑佛遜，因他直接領導了獨立戰爭，並在最艱難之際，獨撐局面並獨自做出重大決定。<br />\n<br />\n第三個最重要貢獻者，是強調人民有選擇獨立權利的《常識》一書作者潘恩（ Thomas Paine ）。縱觀美國獨立的歷史，如果說傑佛遜奠定了獨立的理論，華盛頓指揮了獨立之戰，潘恩則是用文字的號角，吹出了獨立戰爭的士氣和激情。三個人像「三角架」，為美國撐起了一個偉大、自由、獨立的天空！<br />\n<br />\n但是和傑佛遜、華盛頓不同的是，潘恩不是美國人，而是一個英國人。這位思想家為美國的獨立，以至整個人類邁向自由的歷史，做出了極為特殊的貢獻。其獨特之處，起碼表現在五個方面：<br />\n<br />\n<strong>第一，視理想是非大於族群</strong><br />\n<br />\n潘恩完全超越「大英帝國情結」，視美國人民獨立的「權利」高於他作為英國人和英國的共同「國族」利益。他在《獨立宣言》發表近兩年前就來到北美，然後迅速發表了鮮明而堅定支持美國獨立的《常識》一書。指出選擇獨立是天賦人權，美國人民有權決定自己的命運。他說，「從廣義上來說，美國人為之奮鬥的目標，是整個人類的奮鬥目標。」這個宣稱至今仍激勵著美國人領導全球在通往自由、保護個體權利的道路上跋涉。<br />\n<br />\n為自己的國家和人民爭利益和權利當然難能可貴，但能超越本國、本族群的範疇而爭取更高的人權價值則更難能可貴。但當時無論是英國還是美國的知識份子，絕大多數對大英帝國的忠誠都超過對人權價值的追求；而且知識份子的「國族情結」、「民族主義」都遠比普通民眾更強烈。<br />\n<br />\n超越「民族、國家」的艱難還在於，他們不僅會被本族裔知識份子責難、攻擊，更會遭本國政府迫害，要為此付出很大代價。像潘恩的書就被英國政府禁止。他本人在美國獨立十年之後，回到倫敦，希望為英國做出自己的貢獻，但卻一度要被英政府逮捕；而且英國還曾通過議案，永遠拒絕他回國。但潘恩完全不考慮這些，他像被世界最多作家推崇的《唐．吉柯德》中的主角一樣，是個理想主義者。他堅信、並親身實踐「權利高於國界」的人權價值。這使他成為人類歷史上罕見的先行者之一。<br />\n<br />\n<strong>第二，認知比美國人清晰堅定</strong><br />\n<br />\n當時美國內部也存在激烈的統、獨之爭，那些「大英帝國」的維護者，尊崇英國的君主體制，主張保持現狀；即使那些認為美國應獨立者，也恐懼大英帝國的軍事力量，而不敢支持「美獨」。<br />\n<br />\n在這種背景下，潘恩寫出《常識》這本書，清晰、堅定地指出：美國從英國獨立出來，是基於一種簡單的「常識」 ｜｜北美人民沒有必要繼續接受君主政權統治，人民有權利選擇，獨立是「遲早要發生的必然趨勢」。他呼籲人們拿起武器反抗，和英國決裂，把「一個與眾不同的獨立國家留給後代」。連「美利堅合眾國」這個名字，也是潘恩最早喊出來的，因而他被稱為「獨立戰爭的號手」。<br />\n<br />\n當時北美的精英對美國到底該不該獨立、是否應建立一個和英國君主立憲制完全不同的政體而心存疑惑；只有潘恩一個人鮮明、堅定、強烈地指出，「如果殖民地人民在目前的鬥爭中都抱著這種膽怯的思想，後代的子孫一定會以厭惡的心情來想起他們祖先的名字。」"},{"pid":"5b6b50bdb408e5704d18c870e7fb1cc6175c04f8","tid":345058,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-02T17:39:21.000Z","msg":"<strong>第三，《常識》產生了巨大作用</strong><br />\n<br />\n潘恩把天賦人權思想，用一種口語化、淺顯易懂的文字表述出來，因而很容易被大眾理解和接受。當時美國才三百萬人口，《常識》在三個月內就賣出十萬冊，最後銷售了約五十萬冊（等於每六個美國人就有一本），是當時僅次於《聖經》、影響力最大的一本書，對美國人的獨立戰爭具有強烈激勵作用。<br />\n<br />\n美國的獨立之路相當艱難，因當時美國沒有正規軍隊，面對的是幾乎征服了世界的大英帝國。華盛頓招募的獨立軍從沒打過仗，更無軍事訓練，用華盛頓的話說，「營地上全是武裝起來的老百姓，而不像是一支軍隊。」所以戰爭之初，華盛頓的獨立軍一敗再敗。<br />\n<br />\n在此關鍵時刻，潘恩不僅參加了獨立軍，和美國人並肩作戰，而且在戰地上寫出了振奮北美人民精神的《北美危機》等十三種小冊子。這些充滿激情、膽識、洋溢著必勝精神的戰鬥檄文，極大地鼓舞了爭取獨立和自由的美國人。<br />\n<br />\n獨立軍統帥華盛頓曾親自向士氣低落的軍隊朗讀《北美危機》以振奮人心。英國有家報紙甚至說，「在一小時前還是一個堅決反對獨立思想的人，讀了潘恩的書之後，也瞬間改變了自己的態度。」連華盛頓本人也是被潘恩的《常識》說服和打動，而完全放棄對英國的幻想。他給朋友寫信說，「我們必須和英國政權一刀兩斷」。<br />\n<br />\n因而美國第二位總統亞當斯說，「如果沒有《常識》作者這隻筆，華盛頓所舉起的劍，將是徒然無功。歷史將會把美國的革命歸功於潘恩。」當時率軍助美的法國將領拉法耶特（ Marquis de Lafayette ）甚至說：「如果沒有潘恩，自由的美國將難以想像。」<br />\n<br />\n<strong>第四，哺育自由思想的經典</strong><br />\n<br />\n回顧人類的自由思想史，人們自然想到美國《獨立宣言》和法國《人權宣言》等經典之作。但這些宣言，都從潘恩的《常識》那裡獲得了思想營養。<br />\n<br />\n《獨立宣言》甚至可視為《常識》的「姊妹篇」，因為在《常識》發表半年之後，傑佛遜起草了《獨立宣言》。這個作為美國立國之本的重要文件，就參考了《常識》（還有英國古典自由主義鼻祖洛克）所提出的基本人權價值。而且在形式上，《獨立宣言》也基本是《常識》的模式：先提出天賦人權的理論，然後歷數大英帝國對北美殖民地的欺辱。最後宣布，獨立是我們的必然選擇。傑佛遜曾表示，他對借鑒引用《常識》而感到驕傲。<br />\n<br />\n疾呼美國必須獨立的潘恩，並不是把獨立看作終極價值；他更看重的是美國獨立之後，要建立一個和英國的君主制、法國的貴族統治等完全不同的民主共和制度。他追求的是一個能為全人類樹立樣板的偉大政治體制。他說，「如果美國的獨立不能伴隨一場對政府的原則和實踐的革命，而只是從英國獨立出來，那就太渺小了。」他強調美國要通過「新憲章」，成為一個既無任何國王和世襲，也沒有貴族和權貴，真正法治的平等社會。他響亮地喊出「讓我們為憲章加冕！北美的法律就是國王！」從而把「建國」和「共和」聯到一起，把美國獨立提升到建立人類全新政治制度的高度。這是潘恩支持美國獨立的初衷和理想。後來二百多年來美國走的道路，正是在潘恩等鋪設的基石上，或者說是他的夢想成真！<br />\n<br />\n因此美國當代著名哲學家胡克（ Sidney Hook ）為《常識》再版所寫的序中指出，「潘恩之所以全身心地投入這場美國革命，並不是作為一個美國人，局限在為美國的利益，而是作為一個自由人，一個世界公民，他堅信，他為美國所做的努力，就在為英國、法國以及所有被奴役的地方爭自由的努力。」<br />\n<br />\n後來潘恩所以支持法國大革命，因為他相信這是「美國原則移植到歐洲的第一批豐碩成果」。因此當他到巴黎參與起草法國《人權宣言》時，就毫不遲疑地把美國的原則，包括天賦人權、經濟自由、財產權不受限制等思想，寫入法國的人權文件，強調法蘭西應該走「共和主義」道路；同時反對處決路易十六國王。因此激進的羅伯斯庇爾把他投入監獄，差點上了斷頭台。他後來對法國大革命走向極端而深感失望，更不滿拿破崙的帝國，因而返回美國。<br />\n<br />\n潘恩的小政府，邦（州）權至上等自治思想也影響深遠。他當時就指出，「管得最少的政府就是管得最好的政府。政府本身不擁有權利，只負有義務。」甚至在《常識》中開篇就斷言：「政府即使在它最好的情況下，也不過是一件必要的惡，而在其最壞時，就成了不可容忍的邪惡。」這些原則，都體現古典自由主義，也就是今天的保守主義的精神，並至今都是資本主義發展的指南。"},{"pid":"a1f179728a76ce9c23b87672c87fd493543f95ad","tid":345058,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-02T17:39:31.000Z","msg":"<strong>第五，終身堅持理念獨立不群</strong><br />\n<br />\n潘恩總是秉持良知，敢於說出「與眾不同」。晚年時，他寫出《理性時代》一書，強調人的理性的重要性，批評基督教義對獨立思考的壓制，反對任何形式的教會，認為信仰只是個人和上帝的關係。當時美國三百萬人口，百分之九十九點八是基督徒。華盛頓領導的獨立軍，除一名上校外（當時還沒有什麼將軍，較高的官就是上校），其他上校都是教會的牧師。在這樣的基督教社會背景下，潘恩敢強調「理性」，結果遭到教會強烈反彈，指責他是「無神論者」。潘恩還曾發表公開信批評指責華盛頓。敢挑戰被視為立國之本的基督教，以及被尊為建國之父的華盛頓，等於冒天下之大不韙，因此遭致美國人的反感、厭惡甚至痛恨。當時潘恩在美國的地位從「號手」變成「眾矢之的」。<br />\n<br />\n在聲望一落千丈、處境十分艱難時，潘恩也從未動搖對獨立而自由的美國之愛，更沒有對自己支持「美獨」而有絲毫後悔，他對美國的未來充滿信心：「我來美國是因為對我來說，美國代表著未來，象徵著，至少我認為，可能象徵著有良知的人心底的追求。」<br />\n<br />\n他熱愛這個充滿朝氣的年輕國家，晚年在第三任美國總統傑佛遜的幫助下回到美國。即使上流社會有人譏笑他，「升起像一隻火箭，墜落如同一根拐杖」，他也不為所動。當他身體衰弱，經濟拮挶，孤獨一人，甚至周圍充滿敵意的情況下，仍棲居在紐約的農莊，直到生命的最後時刻。<br />\n<br />\n潘恩始終沒有妥協，堅持發出獨立思考的聲音，展示了一個知識份子追求真理的勇氣，以及不靠群體壯膽的堅強心靈。哲學家胡克曾說，「在人類的歷史上，從來沒有任何人像潘恩那樣，在他第二次來到美國的時候，遭到他的前戰友們那麼嚴重的、不可原諒的、不存感激之心的不公平對待。」<br />\n<br />\n今天，《常識》已成為人類思想史的經典著作，它對美國人的影響是深遠的。二○○三年美國最大連鎖書商「邦諾書店」統計的影響美國歷史的二十本書中，《常識》位居榜首。<br />\n<br />\n《常識》問世二百年後，這是台灣首次有繁體字譯本。譯者陳水源先生的努力，給更多台灣的讀者帶來一個重新認識「獨立價值」的常識世界。對於這個「常識」的實現，潘恩在《北美危機》中斬釘截鐵地預言﹕「只要我們堅持不懈，不屈不撓，我們就有希望得到光榮的結果。」<br />\n<br />\n<a href=\"http://www.open.com.hk/old_version/0710p34.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.open.com.hk%2Fold_version%2F0710p34.html&d=q7VntjqcN0D1Vxs6osFulDM0pwszV1jUpWwTgNsMWwc%3D&h=66a68b94\" target=\"_blank\">http://www.open.com.hk/old_version/0710p34.html</a>"},{"pid":"c632400a05f62360ae2b7ce47723c875317df769","tid":345058,"uid":124991,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-02T18:29:41.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"295020ec01607b726789108a23389fa39ceaac5a","tid":345058,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-01T08:25:44.000Z","msg":"<img src=\"/assets/faces/normal/chicken.gif\" class=\"hkgmoji\" />"},{"pid":"a380fafbd3f949319b65edf92c8e3c89219d325e","tid":345058,"uid":124991,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-03T08:44:53.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"6bef7440e5a25227e3dd3f7aa46062ae24d4285c","tid":345058,"uid":106544,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-03T08:45:51.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"2941971f1872c7f1078a4aa722c675c29a547d37","tid":345058,"uid":50275,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-03T22:21:35.000Z","msg":"Lm"},{"pid":"fe402db75ec88360eb07fdd5b43fe2dac4bacbb7","tid":345058,"uid":44073,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-03T22:26:08.000Z","msg":"此回覆已被刪除"}]}