{"tid":345516,"cid":5,"subCid":0,"title":"林鄭月娥或催生大中華港獨","createTime":"2017-08-03T06:55:38.000Z","updateTime":"2017-08-03T06:58:26.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"1d6510daefc1fc92f872f102a6784f352c864585","tid":345516,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-03T06:55:38.000Z","msg":"梁特「被迫主動」放棄謀求連任之後沒幾天，港澳辦副主任當中名字排第一的周波亦落馬。這兩個觀察點連成的直線，續指向哪些涉特區事務、執行極左路線把香港搞得雞犬不寧的官員，還有待觀察，但林鄭在關鍵時刻忽然少了一個和她緊密合作搞「西九僭建」的關鍵中央要員，二進京的個人政治收益必然大打折扣，價值三十五億港元的參選工程更會蒙上陰影。 <br />\n<br />\n港人不分民共統獨，普遍認為林鄭是梁振英衣鉢真傳；的確，二人不僅思想作風雷同，求取下屆特首大位的手段也相似，都是以表忠之舉博取北京歡心，對破壞香港體制規範、以犧牲港人利益作代價卻視而不見、在所不惜。 <br />\n<br />\n暴殄文物　林鄭表忠 <br />\n<br />\n梁氏以「抓政治」為賣點，一意鬥倒其他當權派、鬥垮香港年輕人，過程中立下以行政權欺壓立法司法權、誘使大陸以「釋法」名義代替香港立法、框限香港司法的惡劣先例。林鄭則積極配合某些京官以建設故宮博物館香港分館的名義實行對港文化統戰，成功樹立「熱愛祖國」形象，慷了西九文化中心的土地之慨，拿走馬會慈善基金一大筆本可用來作其他包括扶貧用途的錢，繞過所有公開透明的諮詢審批程序，以極高效率「及時」拋出建館的既成事實。如果讓梁或林鄭那樣的人以此等手法當上來屆特首，上行下效，香港可以拆招牌，真正回歸祖國了。 <br />\n<br />\n有人會說，儘管二人心法手段都一樣，但梁特具體所為導致分離主義火速膨脹，而林鄭則配合京官引進故宮博物館弘揚中華文化，有助化解自決及港獨思潮；開了好頭，以後由她主政，舉一反三，問題不就解決？表面看，也許如此，但再看深一層便知不然。大家想想，梁特何曾鼓吹自決港獨？相反，無論他的出發點是愛黨愛國還是愛自己的仕途，他也是反獨急先鋒，終了港獨卻上升為新生事物，生機蓬勃愈反愈烈。這個現象，換上林鄭當政，一樣會重複，但不是簡單重複而是變本加厲，與梁氏首尾呼應，煽出港獨最終型&mdash;&mdash;「大中華港獨」。何解？ <br />\n<br />\n一般認為，梁特反港獨適得其反，是因為他這個人太可憎，年輕人尤其看着他便反感；他要朝東，人們便向西，他要北望，人們就要南往。這個着眼港人情緒的解釋不無道理，但只觸及問題表層；真正重要的第一因，其實十分理性，與梁特的關係不大，不必訴諸民眾的逆反心態，而香港人從來都不那麼傾向逆反。這個理性第一因是什麼，只需看最近兩位京官和兩位香港知識分子之間的「衝激／反應」便可說明。 <br />\n<br />\n胡說八道、一嘢打殘 <br />\n<br />\n十一月十一日，習近平在中共紀念孫中山誕生一百五十年的紀念大會上慣常地發號施令，要求全黨全國學習「孫中山先生始終堅定維護國家統一和民族團結，旗幟鮮明反對一切分裂國家、分裂民族的言論和行為」。其實，共產黨哪會真正重視孫先生？拿孫說事，只不過他的名字還有利用價值，特別在黨外、海外。共產黨要利用孫，最便捷的方法就是把今天要吹捧的東西不分青紅皂白塞給他，胡說是他在生之時一貫說的做的追求的；一般人不熟歷史，也沒興趣查根問底，專制權威人物既那麼說，黨國宣傳機器照辦煮碗，於是下面就沒人膽敢針鋒相對說明真相。 <br />\n<br />\n這種粗劣騙術在大陸是家常便飯，在香港（或台灣或任何有言論自由的地方）卻行不通，因為香港知識分子，除了一些專門「幫港出聲」的極少數，都有一種健康正常的懷疑本性和求真本能，面對無上的權力話語，尤其會小心驗證。蔡子強先生十二月二十八日的《明報》文章《學習孫中山般維護國家統一？》便引用一些堅實的包括大陸出版的原始史料，一下子把習總的說法打殘。 <br />\n<br />\n原來，孫先生和很多其他時空裡的民主革命派一樣，為求一國之內得以建立民主共和，絕不忌憚在過程中為取得國際支持而開出哪怕是十分嚴重的割地讓權交易條件。蔡文指出：上海人民出版社出版的《孫中山集外集》一書第一百六十七頁，記述了孫的一段話：「余等即擬將滿洲委之於日本，以此希求日本援助中國革命&hellip;&hellip;。」此外，蔡文還舉出很多其他事例，證明習說的「孫中山先生始終堅定維護國家統一和民族團結&hellip;&hellip;」，錯得離譜。（習的智囊是幹什麼的？） <br />\n<br />\n如此以事實詰難黨國領導人，並非蔡先生第一次，更不是只有他才那樣做。十一月七日，人大法工委副主任李飛怒斥港獨不僅違憲，還「站到當年法西斯的立場上去了」。程翔先生於是在十一月十三日的《明報》文章《諸獨根源皆中共》裡，詳盡引用大量官方黨史資料，說明一個歷史事實：疆、蒙、藏、台這四個獨立運動，都是中共當年為配合蘇聯搞世界革命而提倡、促成的。這些獨立運動與二戰時期的法西斯主義立場完全無關，反法西斯的蘇俄和中國的毛澤東卻要負很大責任，後者因為他長期領導中共，並曾經非法建立瑞金中華蘇維埃共和國，獨立於當時中國唯一合法、國際上普遍承認的中華民國政府之外而與之抗衡。 <br />\n<br />\n區區兩篇香港自由人寫的評論，就足已揭穿黨國官員由上到下胡說八道欺神騙鬼、自詡中共是最一貫最徹底的國土主權捍衞者的西洋鏡。讀過這些評論的香港人，看穿習近平等人反分裂言論的機會主義本質，如何不啞然失笑？"},{"pid":"ee824db26e0fb35315de46bbf319631bddbf8f17","tid":345516,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-03T06:57:55.000Z","msg":"主權可讓渡　國土可分裂 <br />\n<br />\n尤甚者，港人透過多角度觀察，認清真相之後，幡然懂得了二十世紀兩個中國的兩位國父孫和毛骨子裡都服膺的一組政治原則： <br />\n<br />\n一、在民主革命的過程裡，只要不損害核心利益，任何讓渡領土或主權予外國、任何局部自決或獨立的主張，都是可考慮的； <br />\n<br />\n二、有利革命的局部讓渡領土或主權的行為、自決或獨立的實踐，不僅無咎，還可正面寫進歷史； <br />\n<br />\n三、民主革命的對象，亦即當其時的反動政權，必然從自利立場出發，用各種冠冕堂皇的理由打壓分裂主張及行為，但結果都無效，道義上也往往是虛妄的，可以不理。 <br />\n<br />\n這三點歷史總結完全理性，便是一個對共產黨並不特別反感、一般地認同孫中山和（早期）毛澤東的香港人，就算自己不接受，至少也會覺得不無道理，而別人接受的話，無可厚非，特別是考慮到香港目前的處境&mdash;&mdash;「一國兩制、港人治港、高度自治」的承諾已經嚴重走樣變形。 <br />\n<br />\n大眾既清楚知道這些歷史事實和道理，中共在處理統獨矛盾、領土主權問題時，就失去道義力量；這就是上文提到的理性第一因。只不過，剛巧香港此時出了一個本身就是機會主義兩面派（在89.64事上反水又反水）的梁振英，大義凜然地對準年輕人開罵動武搞DQ，牽動港人情緒，試問人們對着他怎會不逆反？又試問，理性第一因不變，只是換掉梁振英，改為一個女版的，並聲言「人變路線不變」，那麼，分離主義思潮怎不繼續氾濫？在這個場景裡，唯一有意思的問題是：氾濫將採取什麼途徑？ <br />\n<br />\n大一統觀念最終型 <br />\n<br />\n要找出獨派思潮繼續氾濫的途徑，必先留意上述詰難中共統一論述的兩位香港資深政事評論員蔡先生和程先生，都不是獨派或自決派，反而是本土論者認為的如假包換「大中華真心膠」。他們批判來自北京的那種統一論述，不是因為他們主張獨立，而是在按自身價值觀念選擇大中華主義的同時，不能忍受中共那種謊話連篇、「只許州官放火、不准百姓點燈」的雙重標準。 <br />\n<br />\n任何人如果清醒，當知蔡、程那種理性全認知底下自選的大中華主義，已經是大一統觀念在香港的最終型，而且是非常脆弱的一型。經歷多番京官和港人在統獨上的立場比併和資訊較量（衝擊／反應），港人以前那種不問因由的民族文化大一統觀念，正在不可逆轉地走向消亡。依然崇尚大中華一統的因素只剩下兩個：一是一念之差的個人選擇，一是老去世代不自覺的慣性殘餘；兩者都是可轉移的，後者只是時間問題。 <br />\n<br />\n由此，筆者研判：如果林鄭上台，推行一條「沒有梁振英的梁振英路線」，手段強硬卻不斷提倡文化愛國主義，港人被恩賜一個又一個博物館展覽廳以及源源不絕的「統戰文物」（歷史文物本身無罪，到了中共手裡就變質），那麼，不出兩三年，香港將出現有別於「本土港獨」、潛力深不可測的另一種分離主義思潮：「大中華港獨」。 <br />\n<br />\n港獨最終型：大中華港獨 <br />\n<br />\n有人孤陋寡聞，不知與歷史有關的東西在已經高度政治化的環境裡最具爆炸性。要補課了解這點，只需看看台灣故宮博物院近年不斷引起的爭議：成龍獻寶（仿造的偽寶）放到院內引起抗議之後被移除交還；綠營二次執政之後大陸有網上輿論要求台灣歸還價值連城的故宮文物予大陸，但北京顯然有顧慮，因為那會是台灣真正走向全面獨立的象徵；上一任院長今年六月退休後，九月即到北京故宮研究院當顧問，台人認為不成體統，口誅筆伐（故宮博物院院長在台灣是總統內閣閣員）；如此等等，喋喋不休。本以為是維繫兩岸一中關係的文化紐帶，結果成為一道分離主義者可資利用的裂痕。 <br />\n<br />\n故宮博物館香港館成館後，也會產生同樣效用。例如，辦一個秦漢展，會勾起中原華夏政權在秦漢時期對嶺南包括香港地區的武力征服的古老記憶；搞一個魏蜀吳講座會讓人懷疑是否影射當今香港民眾中間的政治陣勢；介紹乾隆的十全武功，會讓港人更相信一八四二年之前的中華帝國主義行徑與其後的西方帝國主義瓜分中國企圖的性質並無二致。所有這些議題都是中國的馬蜂窩，愈捅愈危險。 <br />\n<br />\n須知道，「大中華港獨」並非一個自身矛盾的概念（oxymoron），而這個觀念的實化，只需要源源不絕的京港之間的「衝擊／反應」。沒錯，中華文化裡的統治階級大一統觀念源遠流長，但國史上同時存在多個獨立國的年代，卻比統一的時間更長，而中華文化本身內聚力，從來都不足以自然統一，所以國史上分裂局面的結束，無一例外需倚靠大規模武力；復旦大學史學教授葛劍雄的研究已說明這些。大一統觀念既有天生弱點、罩門，在香港更已表現為危危乎的最終型。如果再來一兩個兇悍特首胡作非為激怒港人，香港的回歸政治能不繼續反向衍化、轉念之間變成港獨最終型？ <br />\n<br />\n一旦「大中華港獨」出現，香港的民主派政治空間便大滿貫。現時的列序是：民主回歸派、內部自決派、民主自決派、修憲永續派、華夏城邦派、（缺：大中華獨派）、民族自決派和本土獨派，差一點便一應俱全。林鄭會成為填補這個空缺的推手嗎？"},{"pid":"c66c691a7f83d9e08e42421568f9b44b449cefc2","tid":345516,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-03T06:58:22.000Z","msg":"<a href=\"http://hk.apple.nextmedia.com/nextplus/精選/article/20170104/2_466332_0/-氣短集-林鄭-西九僭建-煽出港獨最終型-練乙錚-\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fnextplus%2F%E7%B2%BE%E9%81%B8%2Farticle%2F20170104%2F2_466332_0%2F-%E6%B0%A3%E7%9F%AD%E9%9B%86-%E6%9E%97%E9%84%AD-%E8%A5%BF%E4%B9%9D%E5%83%AD%E5%BB%BA-%E7%85%BD%E5%87%BA%E6%B8%AF%E7%8D%A8%E6%9C%80%E7%B5%82%E5%9E%8B-%E7%B7%B4%E4%B9%99%E9%8C%9A-&d=oyvWpG%2BWImCkRdXppRAci%2FjR1yQ20Y%2BboumAcDwsk0E%3D&h=01b6fa9f\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fnextplus%2F%E7%B2%BE%E9%81%B8%2Farticle%2F20170104%2F2_466332_0%2F-%E6%B0%A3%E7%9F%AD%E9%9B%86-%E6%9E%97%E9%84%AD-%E8%A5%BF%E4%B9%9D%E5%83%AD%E5%BB%BA-%E7%85%BD%E5%87%BA%E6%B8%AF%E7%8D%A8%E6%9C%80%E7%B5%82%E5%9E%8B-%E7%B7%B4%E4%B9%99%E9%8C%9A-&h=01eab796\" target=\"_blank\">http://hk.apple.nextmedia.com/nextplus/精選/article/20170104/2_466332_0/-氣短集-林鄭-西九僭建-煽出港獨最終型-練乙錚-</a>"},{"pid":"66051a9123d15bea5ebb76b1cf4d07c80fab203a","tid":345516,"uid":93986,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2017-08-03T06:58:26.000Z","msg":"獨就獨，冇大獨"}]}