{"tid":346835,"cid":18,"subCid":0,"title":"想知普通話嘅由來，有冇巴打識？","createTime":"2017-08-04T09:47:54.000Z","updateTime":"2017-08-04T09:58:23.000Z","uid":123034,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"8d358f8cd4f69443872fd7960df21488731d3a3d","tid":346835,"uid":123034,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-04T09:47:54.000Z","msg":"上網睇過有個講法係話普通話其實係講唔正嘅明朝官話吳語，清人入關學吳語，但學唔正，慢慢形成普通話。<br />\n<br />\n但又搵到個網係質疑依種講講法。<br />\n<br />\n求巴打解答。"},{"pid":"6a72de33136e302675037169c643c86fa26a705f","tid":346835,"uid":51978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-04T09:53:12.000Z","msg":"陳存仁醫師《閱世品人錄&mdash;&mdash;章太炎家書及其他》（二〇〇八）記載，劉半農（劉復）倡導白話文，求教於章太炎。章說，白話文不自今日始，《毛詩》就是白話詩，《水滸》、《老殘遊記》，用蘇白寫的《海上花列傳》，也是白話文。但是你們寫的白話文，是根據什麼言語做標準的。劉半農侃侃而談：「白話文是以國語為標準，國語即是北京    話。」章師聽了大笑，問劉：「你知不知道北京話是什麼話？」劉半農不假思索答說：「是中國明清以來，京城裏人說的話。」章質問：「明朝的話你有什麼考據？」劉半農無言以對。章以明朝音韻誦讀文天祥《正氣歌》，發音與北京話迥異，說道：「現在的國語，嚴格地說來，含有十分之幾是滿洲人的音韻，好多字音都不是漢人所有。」此話一出，劉半農啞口無言。<br />\n<br />\n北方官話是胡漢混雜語，混有蒙古    和女真（滿洲）的語音、語法及詞彙，是語言學界的共識，迨無疑義。民國初年，由於國語以當年的方言群體人口來定，也以滿清京城的所在地來定，卻不以「漢音」及「雅言」兩個標準來定，故此，中國語音從此失陷，連同中共強行推廣的簡體字及共產中文，是中華文化的大災劫。<br />\n<br />\n舉一個極端的例子，也許大家更清楚災難何在。假若滿洲熱心西化，乾隆王朝武功顯赫，海軍征服並統治英國    ，但滿洲大臣無法分辨英文的fool、full、flu、through、true等音的差別，都講成fu的音，之後他們便覺得可以用「同音通假」的原理簡化英文字，猶如用「干」來代替幹、乾、榦之類，於是，滿洲政府規定，fool、full、flu、through及true、一律立法讀fu，而且拼寫為fu，在英國學校全境執行，所有出版物及公共空間用語，必須貫徹，違者處罰。試問，如此英文還成為英文嗎？滿洲政府乃至中共對於中國語文的殘害，可見一斑矣。<br />\n<br />\n清朝也講接近國語（普通話）的北方官話，但損傷仍不算大。這是因為清朝的北方官話語音比現在的國語繁富，而且各地沿用當地語音（方言）教學（&mdash;&mdash;故此康有為、梁啟超與孫中山    並不通曉官話），文人雅士作詩詞、做對聯、寫文章，也須熟讀《廣韻》，服膺於宋朝的平仄，也就是說，即使北方文人講的是滿洲時期的官話，他們創作用的語音起碼是宋朝的。換句話說，清朝的文人雅士，通曉三種中國語音：官話、地方話及歷史上的雅言（漢音及文言），而且三種語言都是全面使用的，生活知識、學校語言及文史傳承，都可以各自用這三種語言進行，猶如三足鼎立。到了中共的現代極權統治，情況改觀了：官話獨大，地方話萎縮，雅言崩潰。三足折其二，文化之鼎，豈能不傾？"},{"pid":"b420efb7037f9678da8e8c0c464189c3b504de04","tid":346835,"uid":51978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-04T09:57:25.000Z","msg":"李安導演的電影《色，戒》中，女主角王佳芝（湯唯飾演）唱《天涯歌女》，「淚」字唱了lui的音，三十年代的上海歌星唱片，也是唱lui音，不是現在的lei音，這是後來稱為的「老國音」。在網上搜尋，聆聽孫中山先生的演講錄音，便可聽到老國音。 <br />\n<br />\n一九一三年二月，中華民國教育部在北京召開「讀音統一會」，各省派學者代表一名，用民主投票的方法制定國音，在北方、江南和中原的語音之中，抽出漢語共同語的語素。今日從頭看來，其策略是在北京語系的基礎上，恢復宋代的中州音韻，使中國的共同語兼顧南北語系，維繫中原（中州）漢音的傳承。這是中國語音的反清復明。即是說，免除滿洲人的語言污染，將明成祖遷都北京期間的南京話恢復過來，再以中州話滋養之，使得中國的共同語上承宋、明兩代。至於秦漢音韻，回天乏術，只能寄望在粵語保存。 <br />\n<br />\n老國音恢復了微母 （v）、疑的洪音（ŋ）和細音（ɲ），還有ㄧㄞ （yai）音，區分尖團音，這些都是中州音韻，並以南京話的入聲形式，恢復入聲。老國音語音複雜，妨礙推廣。然而，中原人、江浙人學習北京話，只要不很著力，都會把地方語言帶入北京話，於是自然講出老國音來。今日中國即使推行新國音（普通話的前身），江浙一帶的老人家勉強講的普通話，也是老國音。至於閩粵一帶，語音差異太大，只能重新學習。 <br />\n<br />\n新文學革命之後，愚昧的科學崇拜和仇古精神瀰漫中國學界，發起廢除漢字、改用羅馬字母拼音字之聲，也嫌棄老國音的拼音複雜，難用羅馬字標音，不方便將來逐步過渡到廢除漢字、用羅馬字寫中文的目標。一九二三年，國語統一籌備會成立了「國音字典增修委員會」，採用專家獨斷的方式工作，國語羅馬化的一批學者佔了大多數，決定廢除老國音，採用北京語音標準，稱之為「新國音」。 <br />\n<br />\n新國音的語音簡單，有利於南方人學習，但是新國音大幅度削去漢音傳承，也增加大量的同音字。例如，單是砍掉尖音和ㄧㄞ（yai）音這兩項，就使漢音減少四十個音節，改變六百個字的讀音，也增加六百個同音字。漢語共有四百多個音節，僅此兩項，就削去漢語音節的近十分之一，猶如漢語的十指被砍去一指。廢除入聲這一筆，且不計了。 <br />\n<br />\n刪削語音之害，顯而易見。一是降低漢語原有的表情達意之精確，講普通話有如吃了安非他命（Amphetamine）的興奮劑，語音輕盈而不閉口，老在張口傻笑，無法傳達悲絕感情；第二，是增加了中文語音辨義的難度，如li 、yi、 shi 等音，同音字多達七十個，在漢語體系之中，普通話是最糊塗的語言。第三，是破壞民族語音的傳承。 <br />\n<br />\n第三項是致命傷。普通話只是北方胡化地區的語言，原本漢人文化區的語言，包括江浙、中原及閩粵，卻摒除於中國話之外，可謂變夏為夷，漢人在中國掃地出門。也難怪，新國音、普通話的原來目標，是廢除漢字，改用拼音文字，徹底毀滅中國文化，以便全盤西化。"},{"pid":"2d8845f4790286703f710e84d41707ac24b65b49","tid":346835,"uid":51978,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-08-04T09:58:23.000Z","msg":"民國初年制定的國語（老國音），有恢復漢音的崇高文化理想。後期的國語（新國音）、普通話，卻指向毀滅漢字，釀成中國文化的災劫。普通話淘洗了漢音的入聲、合口音和尖音，口語節奏平板，四聲中有三聲高音，講話輕飄無根，如同滿洲太監。其他漢語方言語音豐富，如粵語的「大地在我腳下」一句，全屬低音，音義合一。黃霑的《滄海一聲笑》，歌詞用粵語誦讀，幾成曲譜。普通話的陰平、陽平、上聲與去聲的差別不大，無音樂感，讀詩唱曲，失其韻味。 <br />\n<br />\n普通話的聲母韻母較少，輕聲、第二第三聲以及ie與ian；z 與zh；en與eng等，語音區別不大，以致同音字、近音字太多，口語交流，錯漏百出，特別是要求字詞準確的文史交流和科學交流，用普通話開會，無稿不行。為免誤解，即使是慷慨激昂的政治演說，也要緩緩而進，經常毫無必要地停頓（拍掌位！），難免使南方人懷疑北方領導人的智力。普通話影響之下，慷慨激昂的演說，在中共政壇消失，因為無論字詞如何激烈，用普通話讀，都是軟綿綿輕飄飄。毛澤東在天安門城樓的喊話，「中國人民站起來了」，聽來荏弱不堪。 <br />\n<br />\n五千多個生僻漢字，普通話的讀音分辨不出，於是很多粵語用的字或成語，普通話不能用。如白駒過隙的隙字，粵語是罕有的gwik1，普通話卻是常見的xi。為了辨義，口語常用複詞表達，放棄音義自足的單字，例如縫隙（隙）、虛假（假）、沒有（無）、不一樣（不同）、屋子（屋）、盜賊（賊）、人員（人）、鮮魚（魚），鱔魚（鱔），令句子冗長，連帶書面語的句式也變得僵硬拖沓，不忍卒讀。<br />\n<br />\n一九二三年制定的新國音（後來的普通話），路徑錯謬。新國音取法俄羅斯、法國和日本，取京城口語為標準音，殊不知俄羅斯、法國和日本的京城音是本族音，少有外族干預，而且期間少有遷都以致變音的事。中國的北京城，本來是外族聚居的幽燕之地，明成祖自南京遷都北京，已使漢音備受胡語干擾。滿清統治之後，更以滿洲學生拙劣的漢語口音來規限漢人老師的口音，變夏為夷。 <br />\n<br />\n然則，漢音也不能以南京官話為準，因為漢音有韻書與舊讀的歷史傳承，是受過教養的漢語（educated Chinese），故此應是匯通士大夫的口語來制定，而不是以一地的語音為準。以英國為例，標準英文也是英皇的、受過教養的英語（educated English），而不是首都倫敦 的土語（Cockney English）。 <br />\n<br />\n恢復漢音，反清復明，當務之急，是保護方言，鞏固漢音庫存，然後在公共空間放寬普通話的標準要求，容許各地方言的人將方言特色融入普通話，使得普通話的實際語音豐富起來。其後，是用一九一三年制定老國音的方法，由音韻學家制定具體方案，試行推動新的漢音。最後，廢止現行的普通話。情況猶如局部恢復正體字（繁體字），匯通使用之後，廢止簡體字。以五十年時間竟其大功，漢字漢音復正，中華文明光照天下。"}]}