{"tid":347189,"cid":5,"subCid":0,"title":"有毒雞蛋造成恐慌，歐洲多國紛紛下架","createTime":"2017-08-04T15:03:54.000Z","updateTime":"2017-08-04T15:03:54.000Z","uid":58358,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"97215c7f0ca6c701442938ade294ff6d6b7a85fe","tid":347189,"uid":58358,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-04T15:03:54.000Z","msg":"<span style=\"font-size: large;\">Millions of eggs removed from European shelves over toxicity fears</span><br />\n<br />\n<span style=\"color: red;\">Recalls in Germany, Netherlands and Belgium and criminal inquiry launched as tests show high levels of insecticide fipronil</span><br />\n<br />\nMillions of eggs are being recalled from shops and warehouses in Germany and the Netherlands and being blocked from sale in Belgium after some were found to contain high levels of a toxic insecticide banned from use in the production of food for human consumption.<br />\n<br />\nAbout 180 Dutch farms have been temporarily shut down and a criminal investigation has been launched as authorities seek to establish the scale of the problem.<br />\n<br />\nA European commission spokeswoman, Anna-Kaisa Itkonen, told reporters in Brussels: &ldquo;The eggs are blocked. The contaminated eggs have been traced and withdrawn from the market and the situation is under control.&rdquo;<br />\n<br />\nTests of chicken droppings, blood and eggs showed high levels of the insecticide fipronil, a common ingredient in veterinary products for getting rid of fleas, lice and ticks, but banned from being used to treat animals destined for human consumption.<br />\n<br />\nFull reading: <a href=\"https://www.theguardian.com/world/2017/aug/03/eggs-removed-from-european-shelves-over-toxicity-fears-fipronil\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.theguardian.com%2Fworld%2F2017%2Faug%2F03%2Feggs-removed-from-european-shelves-over-toxicity-fears-fipronil&d=YH7RNHwbniSxePq9ahxhme9M5Ue6CDmcYDZznX2R1Ws%3D&h=39a5503c\" target=\"_blank\">https://www.theguardian.com/world/2017/aug/03/eggs-removed-from-european-shelves-over-toxicity-fears-fipronil</a>"}]}