{"tid":348276,"cid":5,"subCid":0,"title":"Remembering the biggest mass murder in the history of the world","createTime":"2017-08-05T14:28:22.000Z","updateTime":"2017-08-05T14:31:04.000Z","uid":92301,"like":3,"dislike":0,"uniUserReply":0,"replies":[{"pid":"19d4c974d64241a1cf71cc6602066b1d8990b7f0","tid":348276,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-05T14:28:22.000Z","msg":"Who was the biggest mass murderer in the history of the world? Most people probably assume that the answer is Adolf Hitler, architect of the Holocaust. Others might guess Soviet dictator Joseph Stalin, who may indeed have managed to kill even more innocent people than Hitler did, many of them as part of a terror famine that likely took more lives than the Holocaust. But both Hitler and Stalin were outdone by Mao Zedong. From 1958 to 1962, his Great Leap Forward policy led to the deaths of up to 45 million people &ndash; easily making it the biggest episode of mass murder ever recorded.<br />\n<br />\nHistorian Frank Dik&ouml;tter, author of the important book Mao&rsquo;s Great Famine recently published an article in History Today, summarizing what happened:<br />\n<br />\nMao thought that he could catapult his country past its competitors by herding villagers across the country into giant people&rsquo;s communes. In pursuit of a utopian paradise, everything was collectivised. People had their work, homes, land, belongings and livelihoods taken from them. In collective canteens, food, distributed by the spoonful according to merit, became a weapon used to force people to follow the party&rsquo;s every dictate. As incentives to work were removed, coercion and violence were used instead to compel famished farmers to perform labour on poorly planned irrigation projects while fields were neglected.<br />\n<br />\nA catastrophe of gargantuan proportions ensued. Extrapolating from published population statistics, historians have speculated that tens of millions of people died of starvation. But the true dimensions of what happened are only now coming to light thanks to the meticulous reports the party itself compiled during the famine&hellip;.<br />\n<br />\nWhat comes out of this massive and detailed dossier is a tale of horror in which Mao emerges as one of the greatest mass murderers in history, responsible for the deaths of at least 45 million people between 1958 and 1962. It is not merely the extent of the catastrophe that dwarfs earlier estimates, but also the manner in which many people died: between two and three million victims were tortured to death or summarily killed, often for the slightest infraction. When a boy stole a handful of grain in a Hunan village, local boss Xiong Dechang forced his father to bury him alive. The father died of grief a few days later. The case of Wang Ziyou was reported to the central leadership: one of his ears was chopped off, his legs were tied with iron wire, a ten kilogram stone was dropped on his back and then he was branded with a sizzling tool &ndash; punishment for digging up a potato.<br />\n<br />\nThe basic facts of the Great Leap Forward have long been known to scholars. Dik&ouml;tter&rsquo;s work is noteworthy for demonstrating that the number of victims may have been even greater than previously thought, and that the mass murder was more clearly intentional on Mao&rsquo;s part, and included large numbers of victims who were executed or tortured, as opposed to &ldquo;merely&rdquo; starved to death. Even the previously standard estimates of 30 million or more, would still make this the greatest mass murder in history.<br />\n<br />\nWhile the horrors of the Great Leap Forward are well known to experts on communism and Chinese history, they are rarely remembered by ordinary people outside China, and have had only a modest cultural impact. When Westerners think of the great evils of world history, they rarely think of this one. In contrast to the numerous books, movies, museums, and and remembrance days dedicated to the Holocaust, we make little effort to recall the Great Leap Forward, or to make sure that society has learned its lessons. When we vow &ldquo;never again,&rdquo; we don&rsquo;t often recall that it should apply to this type of atrocity, as well as those motivated by racism or anti-semitism."},{"pid":"2cca69d3cbc0af19701927fdf27342788fb0d599","tid":348276,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-05T14:30:53.000Z","msg":"The fact that Mao&rsquo;s atrocities resulted in many more deaths than those of Hitler does not necessarily mean he was the more evil of the two. The greater death toll is partly the result of the fact that Mao ruled over a much larger population for a much longer time. I lost several relatives in the Holocaust myself, and have no wish to diminish its significance. But the vast scale of Chinese communist atrocities puts them in the same general ballpark. At the very least, they deserve far more recognition than they currently receive.<br />\n<br />\n<strong>I. Why We so Rarely Look Back on the Great Leap Forward</strong><br />\n<br />\nWhat accounts for this neglect? One possible answer is that most of the victims were Chinese peasants &ndash; people who are culturally and socially distant from the Western intellectuals and media figures who have the greatest influence over our historical consciousness and popular culture. As a general rule, it is easier to empathize with victims who seem similar to ourselves.<br />\n<br />\nBut an even bigger factor in our relative neglect of the Great Leap Forward is that it is part of the general tendency to downplay crimes committed by communist regimes, as opposed to right-wing authoritarians. Unlike in the days of Mao, today very few western intellectuals actually sympathize with communism. But many are reluctant to fully accept what a great evil it was, fearful &ndash; perhaps &ndash; that other left-wing causes might be tainted by association.<br />\n<br />\nIn China, the regime has in recent years admitted that Mao made &ldquo;mistakes&rdquo; and allowed some degree of open discussion about this history. But the government is unwilling to admit that the mass murder was intentional and continues to occasionally suppress and persecute dissidents who point out the truth.<br />\n<br />\nThis reluctance is an obvious result of the fact that the Communist Party still rules China. Although they have repudiated many of Mao&rsquo;s specific policies, the regime still derives much of its legitimacy from his legacy. I experienced China&rsquo;s official ambivalence on this subject first-hand, when I gave a talk about the issue while teaching a course as a visiting professor at a Chinese university in 2014.<br />\n<br />\n<strong>II. Why it Matters.</strong><br />\n<br />\nFor both Chinese and westerners, failure to acknowledge the true nature of the Great Leap Forward carries serious costs. Some survivors of the Great Leap Forward are still alive today. They deserve far greater recognition of the horrible injustice they suffered. They also deserve compensation for their losses, and the infliction of appropriate punishment on the remaining perpetrators.<br />\n<br />\nIn addition, our continuing historical blind spot about the crimes of Mao and other communist rulers, leads us to underestimate the horrors of such policies, and makes it more likely that they might be revived in the future. The horrendous history of China, the USSR, and their imitators, should have permanently discredited socialism as completely as fascism was discredited by the Nazis. But it has not &ndash; so far &ndash; fully done so.<br />\n<br />\nJust recently, the socialist government of Venezuela imposed forced labor on much of its population. Yet most of the media coverage of this injustice fails to note the connection to socialism, or that the policy has parallels in the history of the Soviet Union, China, Cuba, and other similar regimes. One analysis even claims that the real problem is not so much &ldquo;socialism qua socialism,&rdquo; but rather Venezuela&rsquo;s &ldquo;particular brand of socialism, which fuses bad economic ideas with a distinctive brand of strongman bullying,&rdquo; and is prone to authoritarianism and &ldquo;mismanagement.&rdquo; The author simply ignores the fact that &ldquo;strongman bullying&rdquo; and &ldquo;mismanagement&rdquo; are typical of socialist states around the world. The Scandinavian nations &ndash; sometimes cited as examples of successful socialism- are not actually socialist at all, because they do not feature government ownership of the means of production, and in many ways have freer markets than most other western nations."},{"pid":"71ebc00fdad5f29d23386febdb6cdad2a5f73192","tid":348276,"uid":92301,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-08-05T14:31:04.000Z","msg":"Venezuela&rsquo;s tragic situation would not surprise anyone familiar with the history of the Great Leap Forward. We would do well to finally give history&rsquo;s largest episode of mass murder the attention it deserves.<br />\n<br />\n<a href=\"https://www.washingtonpost.com/news/volokh-conspiracy/wp/2016/08/03/giving-historys-greatest-mass-murderer-his-due/?utm_term=.12022566845d\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.washingtonpost.com%2Fnews%2Fvolokh-conspiracy%2Fwp%2F2016%2F08%2F03%2Fgiving-historys-greatest-mass-murderer-his-due%2F%3Futm_term%3D.12022566845d&d=sfAqBule2vIMdxNp2G288VKzBYqMCiHg3GgvTcrvEuQ%3D&h=858d3167\" target=\"_blank\">https://www.washingtonpost.com/news/volokh-conspiracy/wp/2016/08/03/giving-historys-greatest-mass-murderer-his-due/?utm_term=.12022566845d</a>"}]}