{"tid":352286,"cid":1,"subCid":0,"title":"謎一樣的中國金字塔","createTime":"2017-08-08T16:18:53.000Z","updateTime":"2017-08-08T16:19:02.000Z","uid":76261,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"d6e1450502d17c9cabd2a3a44b4df25245565663","tid":352286,"uid":76261,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-08T16:18:53.000Z","msg":"說起來誰也不信，中國不但有金字塔，而且和埃及的金字塔一樣古老，只是會在意於此的人不是很多，不過外國人卻早在1916年時，就已經發現它們的存在了。<br />\n近年來，美國的衛星地圖中也表明，中國單西安的金字塔就有16座之多！這一信息源來自一個叫佐爾茨.罕特. 施羅泰爾的美國加州人。他通過美國的有關部門弄來一張「中國西安」的衛星地圖後，一眼就發現了附近的金字塔所在。於是他寫信給了另一位的朋友，請他與《旅行遊記》中描述對照著再研究一下。那本《旅行遊記》出版於中國民國時期的1912年時，作者是施羅泰爾。書中詳細地記載了他們在考察中國西安府金字塔的具體經過。<br />\n施羅泰爾在他的《旅行遊記》書中寫到：1912年的中國清末時期，他與夥伴馬曼都是旅清商人。他們結伴遊完長城之後，便趕赴中國的腹地去旅行。不意途中碰到一位健談的道士，那道士說西安府的附近也有7座金字塔，這使他們感到很是驚訝。<br />\n於是他倆經過好幾天的勞頓奔波之後，終於到達了中國金字塔的所在地。他們看到廣闊的地平上高聳着一座座的龐然大物，遠遠看過去很像普通的大山（註：這就是中國人至今尚未發現的原因），可是走近一看，卻是具有四條斜邊的平頂式巨大建築。<br />\n施羅泰爾被眼前所看到的宏偉建築所呆住了，原來中國的金字塔比埃及的更早、更高、更大！他們發現處在最北端的3座金字塔是最大的，其餘依次由北向南排列，直到南端的最小一座為止。它們排列在平原上的總距離約有10多公里，而且叢林中還另有一些小的金字塔群。<br />\n謎一樣的中國西安金字塔<br />\n<br />\n謎一樣的中國西安金字塔<br />\n這些主要的金字塔群平均高度約在300～400米，最高的約有500米左右；金字塔的四條邊方向，正好是南北東西的四個方位；分別還以不同的顏色表示了四方地域的古老含意：其中黑色為北方、紅色居正南、綠藍向東方、白色朝西方。<br />\n由於金字塔的平頂上都已覆滿了黃土，所以看上去就缺少埃及金字塔的那種直觀概念了。在通往塔頂的台階上早已佈滿了歷史年紀性的碎石塊，但仍能看出塔底的邊稜都是用粗石鑿砌而成的，每塊石面約為28厘米見方。<br />\n這些金字塔的手法也跟中國古老的普通建築一樣，都是用粘土堆砌石塊而築，由於上面已林木叢生，流水槽又被碎石等填滿了溝壑，所以就更顯得像是一座座的自然山體了。<br />\n他們為此請教了當地的一位僧侶，這位僧侶說：這些金字塔已經有了5000多年的歷史，據說在很早的古書上，就曾經以名勝古蹟作過記載。<br />\n韋利亞遜根據手中的西安衛星地圖分析，認為這些處在中國陝西的金字塔，其方位、佈局等與埃及的十分相似，故應該也是地球上最大的直觀通標之一。它們與世界各地的金字塔一樣，塔與塔之間也會存在着一定的數理公式，可以歸納於馬卡羅夫的「全球能量圈網絡」之中（註：第一種結構為地球表面上的12個多角形；第二種結構為12個等邊三角形等等）。<br />\n由於中國的金字塔與埃及的金字塔都是處在同一條的緯度線上，所以中國的這些金字塔，也就不會是很普通的16座高「山」了。韋利亞遜說，其實與中印交界的「死亡谷」也還有一座金字塔的存在：二戰時期，美國的飛行員考思曼，就曾經親眼見過這座純白色的巨大金字塔，塔頂上還有一塊巨大的、耀眼的晶體發光物。由於飛機路過那裏經常會無緣無故地出事，所以他們稱此金字塔所在的那山谷為「死亡谷」。<br />\n中國有金字塔一說，應該是很能引起中國人普遍震撼的一條信息，這倒是陝西省乃至中國又一次可以轟動世界的機會。因為500米高的陵墓，即使對全世間來說，也是絕無僅有的，而且一下子能找到16座還不止。<br />\n謎一樣的中國西安金字塔<br />\n埃及的金字塔雖是世界的八大奇蹟之一，但其最遠的年代也就是隻在4600多年之前；其最高的也就只有146.5米（胡夫法老陵）。如果中國的西安金字塔確能經於現代考古的大力發掘話，則其可能的久遠年代、古建築的很大規模、哪個時代的帝王陵墓、內部的結構和科學空間、可能還有的歷史珍貴文物等等，這些都會是中國歷史上的重大發現。<br />\n其實能找到、並清理出它們的原始形態就已經是很不錯了，因為單單那500米的特高建築性質，已經是世界上最高的建築之一了。所以施羅泰爾的發現、考察功績實在不應埋沒，而中國的金字塔，是否真的就存在於西安的衛星地圖之中呢？"},{"pid":"3f76c7f332a2dba307f2c8b14abc6d868333d95d","tid":352286,"uid":76261,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-08T16:19:02.000Z","msg":"查考最新的西安衛星地圖，發現西安附近的確有那麼幾座大小不同的金字塔，但據查網上資料，它們不過是漢朝的幾座帝陵而已。如漢武帝的茂陵，封土也是覆斗形，但現存的殘高只有46.5米。這離施羅泰爾所看到的金字塔，相去實在是太遠的了。<br />\n而從地圖上看，陝西省的金字塔陵墓數，遠遠不止這區區的16座數。網上說：土耳其的Ergine Qun報紙，2008年2月14日曾發表了一篇題目為《置於西安的維吾爾金字塔》的文章，其中也說到發現於維吾爾區的金字塔，其建造的時代比埃及金字塔要早上100多年。他們說這些中國的金字塔，確比埃及的金字塔更高、且更雄偉，說是維吾爾的古代突厥人所建造的。<br />\n那裏完全禁止入內，現在這些金字塔裏，還存有皮羅多&shy;突厥（Proto&shy;Turk）的文字。他們說這些神秘的金字塔可能會引起世界歷史的重寫，而且說至今離西安市距離100公里的秦嶺山上，還有100多個小金字塔和300米高的大金字塔。不過看他們刊登的圖片，這些金字塔的規模應該是很高大的。<br />\n那麼是不是中國人對此真的一無所知嗎？這對今天的中國人來說已是不太可能。但人家的書中明明寫着最高的有150米（美國韋利亞遜）、300米（土耳其）、500米等（美國施羅泰爾），這可能真的是中國人到現在，還沒去找那些世界上最高的金字塔。為此希望《探索發現》欄目能動員一下，利用陝西所在全民眾力量，去找到那些可能存在的稀世的中國金字塔。<br />\n謎一樣的中國西安金字塔<br />\n<br />\n中國金字塔添加了更多地球上超過一萬年先進文明的證據<br />\n儘管一再重複報導中國內部的大型古老金字塔，然而考古學家和官僚長久一來始終拒絕承認它們的存在！在中國學校這些都不會被提到，並將它視為國家機密。<br />\n一位住在這附近的匿名者告訴說：「中國這裏的100個白色金字塔是禁止進入的。」「它的結構對大眾來說是未知的，而且除了中國科學家其他人不能進去！外國的考古學家或科學家都被禁止到這附近，此後他們便認為此地就是國家機密之地。」<br />\n一些令人難以置信的金字塔不是只有在埃及和南美洲被發現到。現今新的證據顯示這些金字塔存在於不同的地區如亞洲像是中國、柬埔寨和日本附近的海域裏。<br />\n事實上，這些特殊的石頭遺址就是個廣大的網狀系統，所有這些金字塔都顯示着天文學和工程技術的先進知識。一些考古學家們同意這些金字塔能回朔到西元1萬年前，這表示在古代曾存在着高度先進的文明，然而現今主流的歷史學家還是不願意承認那些文明，雷爾的著作已經很清楚地描述它了。<br />\n雖然主流的科學家想出各個不同的理論來解釋那些從1噸到15噸重的石塊是如何被用來建造出埃及金字塔，他們盡量避免那些每一塊70噸的巨石被完美地排列在一起的相關議題！政治和學術當局企圖隱藏這些事，儘管我們了解那些存在的事實並抵抗着主流社會的荒謬解釋，但他們依然否認並辯解着。<br />\n承認它們的存在吧！那些令人震驚的精密構造以及古老的金字塔將會改寫人類的歷史！更重要的是，所有的宗教書籍都終將會改寫。中國對於這些研究的開放態度將加速一神宗教的瓦解。<br />\n<br />\nSource: <a href=\"http://blog.sina.com.cn/s/blog_14a2d1f2d0102wi0f.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fblog.sina.com.cn%2Fs%2Fblog_14a2d1f2d0102wi0f.html&d=%2F08R%2FRNtZid4ZsQe%2BAIOxJnkJiu3DM%2BvEze6mtExKRo%3D&h=25a7f72e\" target=\"_blank\">http://blog.sina.com.cn/s/blog_14a2d1f2d0102wi0f.html</a>"}]}