{"tid":354745,"cid":12,"subCid":0,"title":"【短篇＋負能量lv99】一個關於番學遇劫既故事","createTime":"2017-08-10T16:55:05.000Z","updateTime":"2017-08-10T16:55:22.000Z","uid":135305,"like":1,"dislike":2,"uniUserReply":0,"replies":[{"pid":"e94029be4dff47b1e8e6e429d55d998cb39fb29f","tid":354745,"uid":135305,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-10T16:55:05.000Z","msg":"唔知大家鍾唔鍾意充滿負能量既故事 <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> ，鍾意既會寫更多！！！<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" /> <br />\n－－－－－－－－－－<br />\n<br />\n 　　每天上學，都會經過無人的小巷。<br />\n<br />\n　　小巷不是捷徑，但是勝在夠寧靜，就是喊破喉嚨也未必有人聽見。在很久以前，已經不再害怕壞人埋伏在小巷等我路過，說起來，也很久沒見過一個光明正大的壞人了，好像壞人早從世界上絕種似的，遇見的每一個人彷彿都是好人，身邊發生的每一件壞事，彷彿都是逼於無奈、無可奈何。<br />\n<br />\n　　但如果全都是好人，為何還有那麼多人無辜受苦？受苦的人又該怪誰？<br />\n<br />\n　　寧靜之中，必有胡思亂想。<br />\n<br />\n　　有時渾渾噩噩的經過小巷，會忘了活著是為什麼。反而希望某天有壞人埋伏著等我路過&mdash;&mdash;壞人至少是明刀明槍，我可以和壞人一決雌雄、快意恩仇，大戰三百回合。<br />\n<br />\n　　人只求生不求死，但既然要死，自然要死得痛快，死得無憾。<br />\n<br />\n　　或者果真要給誰打劫一次，碰一趟名正言順的壞人，強逼自己面對現實，不論是反抗抑或屈服，我們才真正意識到自己到底是什麼。<br />\n<br />\n　　看來，是活厭了吧？<br />\n<br />\n　　彷彿只要是找到壞人，便可以把世間所有不快都歸咎於他了。<br />\n<br />\n　　同樣的早晨，走同樣的路。有時看見路人，有時只有路。路人走不同的路，卻不知道，到處都是路，卻沒有一道是出路。看步伐多快，在森林裡打轉，累透了當作快樂，未嗅到獅子牙縫裡的腥臭，自以為幸福。<br />\n<br />\n　　停下腳步，回頭一看，不比我大多少的少年戴著墨鏡和口罩，看起來卻比我還要健康。<br />\n<br />\n　　他手持一把三塊錢的黑柄小刀，看著就令人覺得生命不怎麼可貴。<br />\n<br />\n　　健康的裝病去打劫，病入膏肓的撐著去上班上學。生命這麼卑微低賤，如何教人生命可貴？<br />\n<br />\n　　男生見我回頭盯著他，怔了怔神。見我死死的瞧出來了，卻又沒有跑掉，他也不好意思繼續裝作病態，小刀抖震地指著我臉，生硬地背起對白：「銀&hellip;&hellip;銀包、手機！」<br />\n<br />\n　　我以為壞人都有模樣可看，可是他長得不像壞人。少年沒有穿奇裝異服，沒有出奇的自信或是狡黠的笑容，也不似是天資聰敏或有一技之長的壞人。他像一個普通人，和我無異的普通人，因為某些理由而被逼打劫我的、慌張的普通人。<br />\n<br />\n　　如果我是他，大概也會陷進這個地步吧？<br />\n<br />\n　　只不過他找錯了對象&mdash;&mdash;我沒有錢。銀包裡最珍貴的便是我的銀包，因為是幼稚園同學送的緣故，再也買不回來了。而我的手機更是蘋果教主的成名作，十多年前最新款的第四代iPhone。今天，都要出第七代了，但是街上依然有少年傻傻的拿著小刀去打劫別人。<br />\n<br />\n　　我有多餘可以送給別人的，只有一肚子悶氣和死氣。如果悶氣能發電，死氣能賣錢，我就開發電廠，每天坐法拉利去豪爽揮霍，快快樂樂虛耗人生，不會來這鳥不拉屎的小巷站著讓你打劫了。<br />\n<br />\n　　所以，魚與熊掌中，兩者也不送。<br />\n<br />\n　　我把書包打開找了又找，懵懂拿出銀包，毫無煙火氣踏前一步遞給匪徒。少年也沒想到竟然這般順利，愕然地伸手過來想要接住。有一刻，我真的想過把銀包乖乖交給他，讓他的日子好過一點兒，這一刻確實存在過，我明白他有苦衷，我明白家家有本難唸的經，我明白我銀包裡的十多塊錢，或許是這位少年的明天。<br />\n<br />\n　　我也吃過苦啊！<br />\n<br />\n　　我也清楚什麼是無助，我也清楚世態怎樣炎涼。我也同樣走在同一路上，來到同一個分叉點，只是我捱過了，用無法想像的代價，長大了。我沒有選擇當上強盜，首先當然是因為我不強，其次很重要的是，我貪生怕死，我怕有天在小巷裡遇上什麼瘋子，打劫不成反被殺，這種死法，實在太窩囊了。<br />\n<br />\n　　當時我便想，如果錢是這麼容易賺，躲在這兒打劫人的便是我而不是你了吧？<br />\n<br />\n　　交接的一瞬間，倒海與排山。我的手肘帶著全身力氣猛的撞向他胸口，把少年連人帶刀壓在地上。他沒想到我會這般偷襲他，大概以為我最多喊著救命去逃命。可是我今天一身最便宜的便是我的命，只值三塊錢，此刻我只怕死得不夠乾淨。<br />\n<br />\n　　打劫這回事，不是東風壓倒西風，便是西風壓倒東風！所以書包一拍蓋在他持刀的手上，一拳便陷進他頸子裡，讓他剎那間反應不及。然後我馬上站起來，趁他劇痛之際隔著書包踩下去，誓要踐踏得他的手指曲折。<br />\n<br />\n　　一腳不夠，對著手臂再踩，還不夠，跳起再踩！<br />\n<br />\n　　匪徒痛喊大呼，空出的手不捨地放開我銀包，想抓住我的腳把我拉跌，但不比我踹他肚子來得迅速。三腳之後，他便疼痛得發不出力來，阻礙我的手亦輕易給我踢開了。趁他整個人攤開，我冷不防一腳往他下體狠狠踹下去，他雙腿便再沒有力氣逃跑了，便任由我繼續一腳一腳，把他露在包包外的手臂踩得骨折廢掉為止。<br />\n<br />\n　　小巷不是發財的捷徑，但是勝在夠寧靜，就是喊破喉嚨也未必有人聽見。<br />\n<br />\n　　我喘了兩口氣，停下腳步，拾起自己的銀包，搶過他甩掉的小刀，跨過他顫抖的身體，挨著小巷牆稍作休息。匪徒縮作一團，摸著只有痛覺沒有肢覺的手臂，淒涼地低聲呻吟。<br />\n<br />\n　　我搖著頭，惋惜的說道：「一條手臂，可惜了。」<br />\n<br />\n　　為何這個時候還要火上加油？為什麼不放過他？後來在課堂上我問自己，我又不是站在正義的一方，憑什麼大模斯樣對他動私刑？"},{"pid":"b1b039cb28368f65cff0f2988e2681f0dda6b015","tid":354745,"uid":135305,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2017-08-10T16:55:22.000Z","msg":"　　後來想想，原來不需要答案。小時候看見街上的乞丐，便早知道這世界有很多不公，總有些人天生活得比其他人更公平。就算找得到理由，也改變不了事實。事實是，我可以隨意給他火上加油；事實是，得饒人處，誰都會得寸進尺。<br />\n<br />\n　　喘了兩口氣，我又上前給匪徒大腳抽射，黃金右腳大概便抽破了他的胃壁。哀莫大於心死，痛倒是沒有這樣一句話兒，很痛，還是可以更痛，這一點我自己早有很深感受，痛苦像宇宙，同樣沒有盡頭。<br />\n<br />\n　　匪徒慘叫了一下子，便連哀嚎都失去力氣了，不斷咳嗽。我隨手從小巷一旁拾起根爛木條，木條上嶙峋的木梢，看著便感覺指尖隱隱作痛。我像打高爾夫球一樣舉桿，二話不說往捲縮在地上的匪徒揮桿，這手臂的延伸便正正敲在他臉上，像慈祥的母親般敲碎了他的墨鏡。墨鏡的碎片與小木刺佈滿了他上半張臉，血肉模糊，雙眼瞎定了。至於下半張嘴臉，掩蓋在口罩下，只看得見口罩中央漸漸浮現的一沫鮮紅，然後隔著血紅的口罩，吐了地上一片黃中帶紅的嘔吐物，臭臭的真骯髒。<br />\n<br />\n　　真可憐呢&hellip;&hellip;<br />\n<br />\n　　要是他有苦衷呢？你有沒有同理心？怎麼忍心把不認識的人揍成現代藝術品？要是，他家人有急病需要大筆手術費，逼於無奈才行兇犯險呢？要是，他從小受盡旁人唾棄，從來沒有人引領他走上正路呢？<br />\n<br />\n　　可是和我無關！<br />\n<br />\n　　小時候我以為別人有苦衷，看見同學偷竊，裝作看不見瞧不到。最後卻被人插贓嫁禍，讓小偷指著我鼻子罵我是賊。<br />\n<br />\n　　小時候我有同理心，維護了遭排斥欺負的同學。後來我成了他的代替品，而他便斯斯然跟著大隊把我孤立。<br />\n<br />\n　　小時候我不忍心，別人忍心；我不狠心，別人對我狠心。<br />\n<br />\n　　這世界講的不是道德，是力量！<br />\n<br />\n　　我有苦衷時沒有人說過什麼同理心；我受苦時沒有人對我不忍心、不狠心！人們會可憐我，但卻沒有為我說過一句說話，不是因為他們不想，只不過他們沒有力量。你問我為什麼不放過他？憑什麼大模斯樣對他動私刑？<br />\n<br />\n　　理由很簡單，就憑我不爽！就憑我可以！就憑此刻沒有人能阻止！無辜的人自古不缺，我不是第一人，他也不是最後一人。憑什麼他打劫我，我隨時死在他手上，我卻要把他放過？他對我有恩嗎？以德報怨，何以報德？<br />\n<br />\n　　這城市裡誰不為錢奔疲？誰不可憐？你可憐，不是我讓你洗劫的理由。但是你拿著刀，你要搶我的東西，這就是你該死的理由！<br />\n<br />\n　　匪徒大字型的攤軟在地上，像是昏迷了，卻又時不時抽搐咳嗽。我不清楚他還有沒有聽覺，但我還是沒有理由地，在他耳邊說起話來：「對不起，你是壞人。但是我也不是好人，我不需要跟你講道理，躺在這裡的人是你，這就是道理。所以，無論我要怎樣折磨你，就算我要把你殺死，你也得乖乖接受。就和你剛才拿著小刀時，想像我會乖乖把銀包手機交給你一樣。要怪，便怪你自己倒霉吧。」我憐惜地拍拍他臉龐︰「要是此刻倒在地上的是我，你也會這樣說。」<br />\n<br />\n　　這裡不是卡通片，也不是愛回家，遇劫是生死之事，沒有英雄會撲出來拯救我，匪徒也不會突然良心發現。既然他沒有殺死我的覺悟，就得有死在我手上的覺悟。在我長大的地方，正義不是必勝，勝利的人才是正義。你不害人，總有很多人排著隊給你落井下石，讓你永不超生。反而損人利己的人，活得比任何人都快活。這一切又有道理可言嗎？<br />\n<br />\n　　我只知道，人不犯我，我不犯人；你若犯我，你該死！<br />\n<br />\n　　事實上，如果我反抗賊人讓他受傷，很大機會反而是我犯了傷人罪。我才不打算為正義而住牢房，那樣難道我又不可憐不無辜？而且不管什麼理由，住過牢房就要留下案底，留了案底也就基本不用談未來了。到時候再找匪徒晦氣、讓他向我道歉一千萬次又有意義嗎？既然救不了自己又發洩不了怨氣，我為何不趁現在先毀了他未來，讓他永遠殘廢。就算最後我真的要坐牢留案底，我也是死有餘辜，蝕不了多少。<br />\n<br />\n　　我坐實匪徒的大腿上，把他完好的另一隻手上除了拇指外，四根手指逐根用力向後拗翻掉，又敲碎了手背，確保他沒有還擊之力。然後當然反過來搜掉他的銀包和手機，沒收他的黑柄小刀，小心翼翼在他額上刻了「該死」二字。<br />\n<br />\n　　臨走前，又把木條直直敲斷在他的小腿骨上，讓他醒來之後也得爬著離開這小巷，拐著過下半世。斷掉的木條也不浪費，像兒時磨米粥一樣，用力搗進他下體，把他褲襠裡的東西壓碎磨爛，斬草除根。<br />\n<br />\n　　匪徒無力地呻吟著，身上沒一寸原好無缺。雙眼插滿了拔不乾淨的木梢和墨鏡碎片，毀容不在話下，雙眼瞎掉，想要認出真兇也不用放在心上。雙手殘破不堪，一條手臂廢了、一隻手掌碎了，將來也別想什麼自力更生了。涯過了今天，大概餘生都將要在黑暗裡自生自滅。<br />\n<br />\n　　「大好青年啊&hellip;&hellip;」<br />\n<br />\n　　拿紙巾抹掉木條上有可能存在的指紋，拍走我包包上的鞋印後，也沒什麼可以做了。我的心情不知為何輕鬆了不少，步伐也一跳一跳的變得輕挑。上學的路上，我突然想起了一個很無聊、很無聊的笑話：為什麼我們要上地理堂？<br />\n<br />\n　　對呀，就是因為沒有天理。"}]}