{"tid":360186,"cid":5,"subCid":0,"title":"中共的新衣與一釘二鳥 （基督徒社工　呂智恆）","createTime":"2017-08-15T05:37:59.000Z","updateTime":"2017-08-15T11:29:08.000Z","uid":20816,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"b04eacaecb8aec5c108b247371ca9fe32c3686cd","tid":360186,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-15T05:37:59.000Z","msg":"古有「國王的新衣」，今有「中共的新衣」，現實故事荒誕的程度更勝童話故事。由銅鑼灣「消失的書商」開始，僅僅兩年先後有港人基督徒分別在羅湖橋宣讀《零八憲章》及計劃傳遞球星簽名照片給劉曉波遺孀，前者被公安以「尋釁滋事罪」帶走，後者更直接被中共駐港「城管」擄走毒打和恐嚇。一地兩檢沒有公眾諮詢下將被強行通過，屆時西九總站劃出超過十萬平方米，實施中共法律，由公安跨境執法，定必把荒誕推向高潮。同時，一國兩制與港人將掉入絕境。<br />\n《國王的新衣》裏的國王是一個純粹受騙的昏君，「中共的新衣」裏的國王卻是主謀，包括買兇擄走港人和扮演騙子的「裁縫」也是由國王任命以蒙騙國民。不論銅鑼灣書店、羅湖橋、砵蘭街港人被消失都有一個共通點，便是涉及習近平為核心統治階層的醜聞甚或罪行。自習近平加強集權和打壓內地維權人士，香港書商作品因論及習近平私生活也不能倖免。羅湖橋或砵蘭街港人被帶走，關注對象是因起草《零八憲章》被判顛覆國家政權罪的劉曉波，這是中共高層最關注和直接決策的事情。銅鑼灣書商和砵蘭街港人被擄，明顯是有組織和預謀的行動，沒有可能是「強力部門」越權自把自為。<br />\n一旦一地兩檢在香港境內西九總站實施內地法津，並由公安執法，現時中共「跨境犯法」勢必變成「境內執法」。不論童話或現實「國王的新衣」裏不甚聰明的「裁縫」也足以欺騙多數人民。據港大民調顯示分別有53%支持、34%反對一地兩檢。童話故事的「裁縫」利用人民的愚昧無知，現實的「裁縫」同時利用市民急功近利的心態，誇大高鐵利潤，隱瞞高成本低效益、斷送司法獨立權和執法權等無窮後患，但求一時瞞騙市民。<br />\n故事和現實裏明知「國王的新衣」是假貨，選擇袖手旁觀的人不比為了私利附和權貴的人少。這些旁觀者或為了自保、期望假手於人、一時安逸等不同私利&hellip;&hellip;即使眼見當權者的惡法和暴行仍然默不作聲，對當權者而言，與默許無異。沉默的幫兇還包括以世界警察或文明自居的美、英、法等大國，香港對比內地最大優勢是法制，足以讓這些國家放心投資。他們心知肚明，西九總站實施內地法律先例一開，其他地方淪陷只是時間問題，長遠定必破壞營商環境，但為了眼前與中共貿易的利益關係，選擇向邪惡低頭。<br />\n打擊基督徒　阻暴行公開<br />\n林子健計劃傳送球星簽名照片給劉曉波遺孀，慘遭中共毒打和用釘書機在雙腿釘上多個「十字架」，目的是恐嚇全港市民。林沒有強調以基督徒身份行動，中共卻先發制「基督徒」。除了想打擊林行動的決心，還想打擊民間對抗惡法的基督徒，以及超越個人利益的精神，阻止人民把當權者暴行公諸於世。南韓、台灣的民主運動，印度反抗帝國主義運動，以及世界各地人民的信仰對堅持和推進運動，起了重大作用。中共當然不希望出現類似馬丁路德金或甘地等政治領袖帶領運動。因此，劉曉波等義士和國內的基督徒才遭中共毒手。從國內拆十字架，以致送港人「十字架」，正是中共一貫作風。短期內基督徒應到林子健遇襲的砵蘭街，為中港兩地的民主和人權舉行祈禱會，並收集市民簽名向美斯致謝，以示不向強權低頭的精神和決心。<br />\n現實世界表揚童話故事裏小伙子揭穿謊言，最後喚醒人民和國王的人多，但實踐的人少。中共迫害劉曉波等維權人士，是當權者最不想人提的罪行，也是中共得不到國際社會尊重的主因。中共無心改過，惟有令指出其暴行的人消失，以為可以掩飾罪行。公民社會應把劉曉波諾貝爾和平獎得獎日定為「劉曉波日」，並在香港各個關口和日後西九總站，派發《零八憲章》和〈我沒有敵人〉，中共強行把越多香港地方劃為內地關口，我們便在更多地方傳承憲政精神。越黑暗的日子，越要赤子之心，互勉之。<br />\n<br />\n呂智恆<br />\n基督徒社工  <br />\n<br />\n<a href=\"http://hk.apple.nextmedia.com/news/art/20170815/20121851\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fnews%2Fart%2F20170815%2F20121851&d=aQcvaE3XEPnkTHhprgLkApnkJiu3DM%2BvEze6mtExKRo%3D&h=c9a1d1f8\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fnews%2Fart%2F20170815%2F20121851&h=df8bd019\" target=\"_blank\">http://hk.apple.nextmedia.com/news/art/20170815/20121851</a>"},{"pid":"0f4713abab02f549e44022dec08436d71761568d","tid":360186,"uid":68160,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-15T11:29:08.000Z","msg":"釘你十字架 <img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}