{"tid":361377,"cid":5,"subCid":0,"title":"【今天東北衝擊的判決，是對一個世代的抹殺】","createTime":"2017-08-16T05:43:53.000Z","updateTime":"2017-08-16T05:46:36.000Z","uid":84308,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"cd86953bf257dbeda3220ef166ce98e5aefea03e","tid":361377,"uid":84308,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-16T05:43:53.000Z","msg":"by 無神論者的巴別塔<br />\n<br />\n【今天東北衝擊的判決，是對一個世代的抹殺】<br />\n今天晚上去了看戲，但不知是劇情太爛還是甚麼，在心中不停浮現著的，卻是羅冠聰的一段說話：<br />\n「（法庭）有沒有想過，阻嚇的不是一些他們覺得過激的行為，而是一班或一整代對社會有抱負、對社會充滿期望，想親手改革的年輕人？」<br />\n不，我整晚擔心的不是東北的不公不義問題，也不再是和理非與勇武抗爭路線的問題，而是突然發現，這個判決等若將一整個世代的人抹殺了。<br />\n猶記得國教開始，我們總算等到了學生領袖的誕生，搞渾那池老舊的政治死水；然後到雙學佔領公民廣場，新世代的政治能量達到了高潮；之後的魚蛋革命、梁天琦由Nobody到成為楊岳橋的最大威脅，再到梁頌恆游蕙禎羅冠聰的當選，我們一直看到或許立場不同，但這股躁動的新世代力量正努力改變老人政治版圖。<br />\n然後打壓是來的那麼理所當然。梁天琦、陳浩天的DQ雖然震撼，但我們仍以為下手對象不過是乖離的激進份子而已，在踩著建制規則的底線而行，似乎還是剩下來可以「活動」的空間；沒想到接下來就輪到梁頌恆與游蕙禎的DQ，太多人將焦點集中在他們的辱華行徑上，卻忘了這種褫奪本來就已是明目張膽的剝削政治權利；但有人仍心存希望，大概再乖一點就能容忍了吧？然後又輪到羅冠聰的DQ。<br />\n再之後的逆流不是來自政府、卻來自民眾。曾俊華那「溫和建制」帶來的希望，令講原則、講理念的進步民主派被認為是不適時務者，曾因為年輕純潔的光環開始消失、「赤子之心」開始被認為是「阻住地球轉」的同義詞。<br />\n然後就到了對各個魚蛋革命參與者的嚴厲打壓，再到今次的東北判決，黃浩銘、梁穎禮、何潔弘等在社運界赫赫有名之人，一直嘗試尋找一條非暴力而又能被社會接納的抗爭路線，沒想到法官一段判詞，就將這條路近乎一舖清袋。兔死狐悲，不要說黃之鋒，等待黃台仰與梁天琦的刑期還會短嗎？<br />\n大家有留意到嗎？由梁天琦陳浩天黃台仰到梁游、再到羅冠聰然後到黃浩銘；由雙學到香港眾志到本民前青年新政，這已不是泛民建制、本土左翼的矛盾，而是一個世代的清剿。剩下來的所謂「新世代」不是乳鴿此等懂得奉承老人在權力夾縫中找到生存之道的Smartass，就是任建峰此等早已離地、有著移民本錢而隨意指點江山、以為甚麼抗爭都不做，只「溫和地說真話」就能讓世界改變的冚家中剷──當然別忘了，還有那些「生適其時」，搭著經濟順風車獲得權力與財富，然後還口口聲聲說「我們雖然老了，但仍有權守護自己的權利」的一眾老屎忽。<br />\n至於剩下來的年青人，他們會發覺，若依這班權力者的規則來玩，沒財沒勢的你根本贏不過這些既得利益階級，但若嘗試不依規則來玩這「遊戲」，遇到的就必然是來自他們的迎頭痛擊。而無論你怎麼想突破，結果所有可以走的路都給封掉了。黃浩銘判監超過3個月，意味他將喪失接長毛棒的權利；中央將竭盡所能不容許尚有政治能量的黃之鋒參選，更是公開秘密。被當落水狗打的梁游的翻身機會是零，所有稍有衝突的抗爭方式已成為入獄捷徑──那怕是稍稍轉身、喘息的空間，「朕不給的，你不能搶，也搶不到」<br />\n我這不是要為甚麼政治立場作出論爭，而是，我為在數年前曾這麼光輝燦爛、如今被打成死血爛肉一般的新世代感到嘆息。當日魚蛋革命，當我遞口罩給其中一個抗爭義士遭其一口拒絕，我感受到那股對社會建制的憤怒；到這一刻當我看著電視，羅冠聰哽咽的心情，也似乎感受到了。而這一個世代的債，將是五六七十後永遠虧欠他們的。<br />\n<br />\n好心痛<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"9e93b52d8b3944f44c3afa23c993c9278c03f178","tid":361377,"uid":22858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-16T05:46:36.000Z","msg":"<img src=\"/assets/faces/big/kill.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/big/kill.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/big/kill.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/big/kill.gif\" class=\"hkgmoji\" />"}]}