{"tid":36206,"cid":1,"subCid":0,"title":"[轉自CUHK Secrets] 直接餵母乳根本是性騷擾小孩","createTime":"2016-12-12T14:17:49.000Z","updateTime":"2016-12-12T16:11:09.000Z","uid":35317,"like":4,"dislike":0,"uniUserReply":0,"replies":[{"pid":"2badfa206f847de00fd56704dc2d6d2004083397","tid":36206,"uid":35317,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-12T14:17:50.000Z","msg":"CUHK Secrets<br />\n7小時 &middot;<br />\n<br />\n#CU8918<br />\n&quot;投稿嗰個精神係咪有問題<br />\n完全唔尊重女性同母乳媽媽～亦唔尊重自己<br />\n<br />\n//直接餵母乳根本是性騷擾小孩，<br />\n將自己身體暴露給小孩看，強逼小孩咬，<br />\n或在公眾地方露出乳房部位，<br />\n根本就是猥褻露體和非禮。<br />\n如果你能把餵養小孩包裝成展露乳房的理由，<br />\n那麼男性因痕癢、衛生等健康需要而展露下體處理，<br />\n也理論上變成合理露體理由，而不是犯罪行為了。<br />\n長期露乳房給小孩看，也是影響小孩的心理健康，<br />\n不單止會有陰影，<br />\n還會令小孩以為餓了就可以隨便看和咬女人的乳房。<br />\n<br />\n香港傳媒及女權分子舖天蓋地，<br />\n道德逼害所有對推廣母乳餵哺的異見者，（尤其是男性異見者）<br />\n甘為某數派怨婦女權領導人做喉舌，<br />\n當然同時結合多數人基於害怕<br />\n被女性圍攻的政治正確規範下而作出的附和，<br />\n以及戀母人士，盲目崇拜母權人士，<br />\n以及反道德規範的反社會人格者，<br />\n把包含更大道德情操，更具禮儀性，<br />\n更尊重他人，更有道理的意見抹殺及用<br />\n網絡批鬥、公審、傳媒文章冷嘲熱諷攻擊、<br />\n甚至不惜報警，濫施法律手段將其人逼害，<br />\n思想泉流儼如希特拉初想屠殺猶太人時一L樣。<br />\n<br />\n近日公眾都知悉，<br />\n一名男的士司機因見女性在的士上暴露乳房<br />\n而勇敢地拍下了她的罪證，<br />\n但反被大量人士批鬥圍攻，最後被女權迫害。<br />\n幾乎在一兩日內，網上亦出現另一單新聞，<br />\n從中可得知一名男的士司機因下體痕癢不適，<br />\n被逼暫時露出私處抓癢及處理衛生，<br />\n女乘客偷拍了他的私處，<br />\n最後卻是男司機被判有罪，<br />\n女乘客飽嚐眼福後，卻毫無需要負上法律責任。<br />\n從兩件事中已清晰可見，當中涉及的極大不公平，<br />\n就是整個過程中，從來沒有女人被拘捕！<br />\n<br />\n男人無論是拍罪證的角色，或是露體的角色，無論有多解釋，也卻遭到逼害。<br />\n女人無論是拍罪證的角色，或是露體的角色，而不用解釋，也得到無限庇護。<br />\n男和女，在這個銀河裡，八九十年的人類生命時間裡，被社會對待的公平性和生存的結局是這麼仿如兩個二千億光年差距的星球的分別。<br />\n這就是女權分子最想見到的「平等」結果。表面上，女權分子說平等，實際行為上，卻的而且確，為了把自己長期對男性的怨恨和歧視投射至整個社會和政治層面上，而想盡辦法對男人施加打壓和逼害，令社會規範由兩性平等過渡至真真正正的「女」權，女權統治，對男性實施思想及進而身體和生命上的蓄奴制度。"},{"pid":"915f3dc8e8695be1401733eab7de7ad97ab68d52","tid":36206,"uid":35317,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-12T14:18:06.000Z","msg":"推廣直接餵哺母乳及社會要無限圍繞、遷就餵哺母乳人士，本身就是女權統治運動的最重要部份之一。透過這種人類道德及文明倒退運動，公然第一步爭取到女性暴露權。把猥褻露體當中定義的犯罪者删去女性部份，從此，女性露體狂可以更公然性騷擾男士，向男士展露乳房，妄顧男士的感受，令男士不安及更進一步令男士活於時常害怕被變態女人強逼眼望她們的器官，甚至被女性進一步行動如非禮和強姦的可怕氛圍下。為了公平起見，我表明，這行為就如男性向女士展露性器官，而口裡就解釋是因為要解決生理需要如小便，一樣可憎，確實是性騷擾。<br />\n<br />\n人類文明的進步，很大部份就是學會禮儀廉恥。人類經歷了上千上萬年的發展，就是學會了在甚麼時候做甚麼事、尊重其他人、不影響及不騷擾其他人。直接在公眾地方展露乳房，餵哺母乳，本身就是妄顧周圍人士，一可影響駕車人士，從而危害所有乘客的人身安全，二是妄顧其他人心理感受，包括會感到極尷尬和不安，情况就如男性露出下體令在場其他人士感到不安一樣，以及，女人乳房分泌物會令在場人士擔心衛生問題，如該女人有傳染病而不自知，是不單止危害公眾衛生，更是連累自己親生骨肉，婦毒吃兒。某位掌管衛生的局長，公然無恥地妄顧公眾衛生，本末倒置地極速在傳媒面前向媽媽跪拜歌頌，享用政治正確下的民粹擁護快感，而對該妄顧他人感受及衛生的露體女性，毫不予以譴責，甘為女權分子當兵。<br />\n<br />\n上帝必定會留有審判你的份兒。<br />\n<br />\n而公眾人士，人民，絕對擁有表達對女性於公眾地方展露乳房的不安，不滿、反對，以及以行動维護公眾地方秩序的公民權利，特別是男士。因為男士會感到尷尬，及擔心女性露體狂會否對自己心懷不軌，男士的人身安全權利絕對需要得到法律、制度、傳媒以及公開輿論的保護，以免除男士成為女性的附庸，女性的裙下之臣，受女性侵犯。如果你能把餵養小孩包裝成展露乳房的理由，那麼男性因痕癢、衛生等需要而展露下體處理，也理論上變成合理理由，而不是犯罪行為了。女權分子再雙重標準多點吧，希拉里已經落敗，妳們的主子會受上帝審判，上帝會把妳們摔倒在地上，關在地獄裡六千年。<br />\n<br />\n另外，直接展露乳房餵哺母乳，也是性騷擾小孩。兒童權利必需得到保障。兒童應有免於被強逼啜咬女性器官的權利。把自己的器官強行塞進兒童的嘴裡，儼如猥褻侵犯，事實上更似強姦。這行為直接侵犯兒童的心理和／或生理健康，兒童經歷長期吸啜女人器官後，自自然然每當餓了想吃東西，就以為可以立即看及隨意咬女人的器官，根據心理學制約及激勵等理論，也可了解到這樣可以令男性形成一種「女人牽掛和依附」，直接培養出更多戀母人士及盲目依附和崇拜女性的人士，這正正是女權統治的一大手段，透過令男性產生對女性極大的心理渴求和依附，從而閹割男性的性別政治自由，令男性成為女性的附庸，男性即使在現時表面上沒有遇到所謂玻璃天花的從政障礙，但事實上只是女權下的傀儡，即token，即男性出來當政，也是由始至終為了推行造福女性的政策，為女性服務，及繼續雙重標準地道德規範、打壓大眾男性，從而達成女性霸權統治。屆時女性可以任意操縱和迫害男士，女性可以任意勾引、性騷擾和非禮男士，女性可以得到駕御男性的無限權力，進入極端專制、不文明、極度抑壓男性，及由女性感性主導世界的人類危險時期。而兒童，往後亦將會不斷受到女人的蹂躏。而喜愛推動這種政治模式的女人，大抵也是潛在性罪犯及有反社會人格，有良心的權力擁有者及執法者應從速處置為妙。"},{"pid":"93c4bcd37be3adff2197fe57f7fad2b74418f271","tid":36206,"uid":35317,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-12T14:18:16.000Z","msg":"大量女權擁護者，得到某大學老孤狸女權副校長的幫助，利用一些所謂科學數據，不斷推廣母乳比奶粉健康的思想，令公眾很合理地基於以為自然就是最好而附和。人類的進步，當然是因科學的進步，而如果有深入讀過化學科，必然會知道，「自然是最好」卻不是必然的。很多時侯，人工製造的食物比天然的食物更有益、更有效和更安全。你，花上時間故意製造一個推廣母乳的項目研究，另一邊廂，不要忘記國際間也有科學家研究，論證母乳不一定比奶粉好，當中種種資訊自行google，這裡要說的是，政府決定採用「推廣母乳」的立場，當中必定牽涉重大政治考慮，為甚麼政府要採用有利母乳的科學研究，而不採用有利奶粉的科學研究呢？聯合國，美國的附庸，在女權澎脹下選擇性採納種種有利母乳推廣的研究又是何因何解，值得大家認真深思。不過，再重要一點的是，就算選擇推廣母乳，為甚麼非要想盡辦法合理化女性在公眾地方展露乳房不可呢？眾所周知，這世界是有奶樽的。至於推廣育嬰室以方便擠奶，只要絕不可限於女性使用，當然要同意啦，因為男性很多時也需要這類空間替嬰兒換尿片，否則，實際上育嬰室就是建構「女性空間」，利用公帑剝削男性空間使用權。<br />\n<br />\n而再再再重要一點，小孩沒有喝母乳與能否生存沒有必然關係，餵母乳不是唯一選擇。其他更好選擇包括用奶粉，只要奶粉有充份科學研究，加上更多營養成份，絕對可以比吃母乳更好，而且只需中央檢測就可以大量生產有質素保證的奶粉，絕對比母乳隨時因個別母親身體心理健康狀況而變壞的風險程度更低。如果大家想批鬥我這樣說會構成為奶粉商說話的話，那麼按照這邏輯，其實大家也可以看到支持母乳的人事實上就是為女權分子說話，為崇拜母權的女權統治運動舖路。<br />\n<br />\n而小孩在車上嚷著要吃東西，不代表要立即餵食的，這牽涉到很大的禮儀教養問題。如果小孩嚷著要吃東西，就立即坦露乳房餵哺，這是港孩成形的一大原因，現今香港很多小孩要甚麼就立即擁有甚麼，有很多都給寵壞了。培養堅強的下一代，正正需要的是讓小孩學懂要在適當的時侯和適當的地方才可以大快朵頤，所以當父母決定生小孩時，就應有責任準備好培養小孩的配套，為小孩的身心成長謀求最佳發展，這是真正的偉大。而且，當有人大叫餵母乳行為是偉大時，你也應該思考，性交是人類廷續後代的偉大文明行為，那是不是代表往後我們可以隨時隨地性交呢？最後核心，女性遮掩自己的胸部，本身就是保護自己及禮貌教養。<br />\n<br />\n現在的香港社會，究竟還需不需要公正文明的道德標準，而非女權道德標準？<br />\n<br />\n現時的政治正確壓迫，已經把男性推到崖邊，男性覺得不安，卻沒有受到保障的權利，甚至連發聲也會遭受女權逼害。如果一名女士，在街上看見一名男子露出身體，這女士感到害怕，拍下照片並放上網，女士又會否受到公眾批鬥及被警方拘捕？而當中，露出身體的男子又可否得到庇護？如他的解釋是因為下體不適，需要脫褲子通爽、處理衛生及抓癢？<br />\n<br />\n人類應擁有免於被逼政治正確的自由，例如公開反對女權運動和政策，而不會遭受任何形式逼害的自由。//&quot;<br />\n<br />\n編按：由於此post屢次遭到投訴。投訴經當值admin們的判斷後以4對0的緊急表決予以接納。認為投訴理由充份，包括𣎴符合CUHK Secrets的社群和討論標準，可能不符合面書的社群標準，完全與中大主旨無充份的直接或間接關係。對於post filter的過程失當我們表達遺憾。<br />\n<br />\n原link: <a href=\"https://www.facebook.com/CUHKSecrets/posts/1049387535165361\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FCUHKSecrets%2Fposts%2F1049387535165361&d=PzCHRg2c2PS3tGfn3tPDNAv3KisNQlPySkJrDkY9tT8%3D&h=b8047e85\" data-auto-link target=\"_blank\">https://www.facebook.com/CUHKSecrets/posts/1049387535165361</a><br />\n<br />\n各位Li登仔點睇<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"88f3f553c930e94b9df1f47130f7784d3c492d64","tid":36206,"uid":90,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-12T14:19:52.000Z","msg":"女人出街簡直引誘男人犯罪<br />\n逼佢哋扯旗"},{"pid":"96020abdf59cd5e10a11cd2b762afc467c735d45","tid":36206,"uid":30745,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-12T14:21:50.000Z","msg":"其實唔係有布設計比班媽媽比佢地喂心奶果時用嘅咩<br />\n班老母應該用架啵"},{"pid":"00d0af371266aef1d0799b16d331aec752264c63","tid":36206,"uid":61864,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-12T14:24:42.000Z","msg":"輕輕地留名"},{"pid":"77c33cd70028c2ddb768a2ad5606275a3d4c0cfa","tid":36206,"uid":60814,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2016-12-12T14:33:47.000Z","msg":"學埋人地鬼妹咁爭取埋露胸權先囉"},{"pid":"8f3fa098f142767ed757771f000ed3ced621ee49","tid":36206,"uid":42501,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-12T14:37:19.000Z","msg":"聽公司d師奶講唔係個個bb都肯用條巾，有d bb用巾會唔肯食或大喊<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"4114fc55548539f714be2dbdcd9fa4c670802e5a","tid":36206,"uid":46610,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-12T16:11:09.000Z","msg":"留名"}]}