{"tid":363487,"cid":5,"subCid":0,"title":"最後關頭一到，我們只有犧牲到底，抗戰到底","createTime":"2017-08-17T16:12:31.000Z","updateTime":"2017-08-17T16:34:13.000Z","uid":109462,"like":4,"dislike":0,"uniUserReply":0,"replies":[{"pid":"b5e7da7f7a976027f63cd8c94999e009fba6efea","tid":363487,"uid":109462,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-17T16:12:31.000Z","msg":"廬山聲明 蔣中正<br />\n<br />\n民國廿六年(1937年)7月17日<br />\n<br />\n中國正在外求和平、內求統一的時候，突然發生了蘆溝橋事變，不但我舉國民眾悲憤不止，世界輿論也都異常震驚。<br />\n<br />\n此事發展結果，不僅是中國存亡的問題，而將是世界人類禍福之所繫。諸位關心國難，對此事件，當然是特別關切。茲將關於此事件之幾點要義，為諸君坦白說明之。<br />\n<br />\n第一、中國民族本是酷愛和平。國民政府的外交政策，向來主張對內求自存、對外求共存；本年2月三中全會宣言，於此更有明確的宣示。近兩年來的對日外交，一秉此旨，向前努力；希望把過去各種軌外的亂態，統統納入外交的正軌，去謀正當解決。這種苦心與事實，國內大都可共見。我常覺得：我們要應付國難，首先要認識自己國家的地位。我們是弱國，對自己國家力量要有忠實估計。國家為進行建設，絕對的需要和平；過去數年中，不惜委曲忍痛，對外保持和平，即是此理。前年五全大會，本人外交報告所謂：「和平未到根本絕望時期，決不放棄和平；犧牲未到最後關頭，決不輕言犧牲。」<br />\n<br />\n跟著今年二月中全會對於「最後關頭」的解釋，充分表示我們對於和平的愛護。我們既是一個弱國，<span style=\"color: red;\"><strong>如果臨到最後關頭，便只有拚全民族的生命，以求國家生存；那時節再不容許我們中途妥協。</strong></span>須知：中途妥協的條件，便是整個投降、整個滅亡的條件。全國國民最要認清：所謂最後關頭的意義，<span style=\"color: red;\"><strong>最後關頭一到，我們只有犧牲到底、抗戰到底；唯有「犧牲到底」的決心，才能搏得最後的勝利。若是徬徨不定、妄想茍安，便會陷民族於萬劫不復之地！</strong></span><br />\n<br />\n第二、這次蘆溝橋事件發生以後，或有人以為是偶然突發的；但一月來對方輿論，或外交上直接間接的表示，都使我們覺到事變發生的徵兆。而且在事變發生的前後，還傳播著種種的新聞，說是什麼要擴大塘沽協定的範圍，要擴大冀東偽組織，要驅逐第二十九軍，要逼迫宋哲元離開；諸如此類的傳聞，不勝枚舉。可想見：<span style=\"color: red;\"><strong>這一次事件，並不是偶然。從這次事變的經過，知道人家處心積慮的謀我之亟，和平已非輕易可以求得</strong></span>；眼前如果要求平安無事，只有讓人家軍隊無限制的出入於我們的國土；而我們本國軍隊反要忍受限制，不能在本國土地內自由駐在；或是人家向中國軍隊開槍，而我們不能還槍。換言之，就是「人為刀俎，我為魚肉」！<span style=\"color: red;\"><strong>我們已快要臨到這極人世悲慘之境地。這在世界上稍有人格的民族，都無法忍受的。</strong></span>我們的東四省失陷，已有了6年之久；繼之以塘沽協定，現在衝突地點已到了北平門口的蘆溝橋。如果蘆溝橋可以受人壓迫強佔，那末我們百年故都、北方政治文化的中心與軍事重鎮的北平，就要變成瀋陽第二！今日的北平若果變成昔日的瀋陽，今日的冀察亦將成為昔日的東四省；北平若可變成瀋陽，南京又何嘗不可變成北平！所以蘆溝橋事變的推演，是關係中國國家整個的問題；此事能否結束，就是最後關頭的境界。<br />\n<br />\n第三、<span style=\"color: red;\"><strong>萬一真到了無可避免的最後關頭，我們當然只有犧牲，只有抗戰！</strong></span>但我們的態度只是應戰，而不是求戰；應戰，是應付最後關頭，逼不得已的辦法。我們全國國民必能信任政府已在整個的準備中，因為我們是弱國，又因為擁護和平是我們的國策，所以不可求戰；<span style=\"color: red;\"><strong>我們固然是一個弱國，但不能不保持我們民族的生命，不能不負起祖宗先民所遺留給我們歷史上的責任，所以到了必不得已時，我們不能不應戰。</strong></span><br />\n<br />\n<span style=\"color: red;\"><strong>至於戰爭既開之後，則因為我們是弱國，再沒有妥協的機會，如果放棄尺寸土地與主權，便是中華民族的千古罪人！那時便只有拼民族的生命，求我們最後的勝利。</strong></span><br />\n<br />\n第四、蘆溝橋事件能否不擴大為中日戰爭，全繫於日本政府的態度，和平希望絕續之關鍵，全繫於日本軍隊之行動，在和平根本絕望之前一秒鐘，我們還是希望和平的，希望由和平的外交方法，求得蘆事的解決。但是我們的立場有極明顯的四點：(一)任何解決，不得侵害中國主權與領土之完整；(二)冀察行政組織，不容任何不合法之改變；(三)中央政府所派地方官吏，如冀察政務委員會委員長宋哲元等，不能任人要求撤換；(四)第二十九軍現在所駐地區，不能受任何的約束。這四點立場，是弱國外交最低限度，如果對方猶能設身處地為東方民族作一個遠大的打算，不想促成兩國關係達於最後關頭，不願造成中日兩國世代永遠的仇恨，對於我們這最低限度之立場，應該不致於漠視。<br />\n<br />\n總之，政府對於蘆溝橋事件，已確定始終一貫的方針和立場，且必以全力固守這個立場。我們希望和平，而不求茍安；準備應戰，而決不求戰。<span style=\"color: red;\"><strong>我們知道全國應戰以後之局勢，就只有犧牲到底，無絲毫僥倖求免之理。如果戰端一開，那就是地無分南北，年無分老幼，無論何人，皆有守土抗戰之責任，皆應抱定犧牲一切之決心。</strong></span>所以政府必特別謹慎，以臨此大事；全國國民亦必須嚴肅沉著，準備自衛。在此安危絕續之交，唯賴舉國一致，服從紀律，嚴守秩序。希望各位回到各地，將此意轉達於社會，俾咸能明瞭局勢，效忠國家，這是兄弟所懇切期待的。"},{"pid":"3c24c5eb153ec43f80341db85501ccae094e5013","tid":363487,"uid":97814,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-17T16:20:25.000Z","msg":"此回覆已被刪除"},{"pid":"aabc2dbcbff0f4e07c60cf666c8338ac28a45add","tid":363487,"uid":33966,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-17T16:24:02.000Z","msg":"<blockquote>光頭蔣煽動人衝自己縮埋一邊指揮大局 難為流血犧牲個班卒仔 最後反唔到共重要賠上性命</blockquote><br />\n唔通佢自己上前綫打咩<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"f207c092a7ed74b3b837710c2ec7920f34f725a6","tid":363487,"uid":109462,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-17T16:34:13.000Z","msg":"<blockquote><blockquote>光頭蔣煽動人衝自己縮埋一邊指揮大局 難為流血犧牲個班卒仔 最後反唔到共重要賠上性命</blockquote><br />\n唔通佢自己上前綫打咩<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /></blockquote><br />\n佢應該係覺得最高統帥要企第一線戰壕先可以講嘢<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n<br />\nBtw 1938年武漢會戰，委員長差唔多係最後一個走；10月24號政府放棄武漢，委員長座機喺漢口機場起飛嗰下，日軍先頭部隊已經開入武昌<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}