{"tid":365107,"cid":12,"subCid":0,"title":"[書面語][親情]登山者言","createTime":"2017-08-19T03:34:27.000Z","updateTime":"2017-08-19T03:38:51.000Z","uid":138409,"like":0,"dislike":2,"uniUserReply":0,"replies":[{"pid":"f86ef267bed0cf81c21a8dc05b7ff19e9ca9f4e2","tid":365107,"uid":138409,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-19T03:34:27.000Z","msg":"我掃開石椅上的落葉，略一遲疑便坐了下去。一陣砭人肌骨的寒氣透股襲來，我不禁打了個寒顫，順手扭開保溫瓶蓋，霎時蒸氣氲氤，彷彿與涼亭外冬雨連綿的世界隔絕開來。我透過被霧氣熏濕的鏡片往外看，只見光禿的木棉樹枝上籠罩著一層朦朧的虹暈。「雖無花，亦可當作有花吧？莫非這就是霧裏看花？」我輕嘆一口氣，看著下山的羊腸小徑濕滑的苔石，實在不知如何歸家。但見冷冽的西風挾著雨霧摶扶搖迴旋於山谷之間，估計不多等一兩個小時雨勢也不會減弱，這大概也是冬日登山始料不及的情況吧。<br />\n    其實我也不太清楚自己為何喜愛登山，甚至不肯定自己是否真的喜歡登山。古語有云：「仁者樂山，智者樂水。」我自問並非才智超卓之士，亦無勘破紅塵的無礙慧根，故此那位居卑下之處的上善之物，我自是無緣親近的。但難道我古道熱腸、宅心仁厚嗎？恐又非然。對於自詡能「克己復禮」、中道而行、有志於聖賢之道的人，我向來既慚且愧，繼而敬而遠之。後來我總算想通了，或許人們與其喜愛之物不免互為影響，嗜好固然取決於人的氣禀習性，亦會反過來影響人的生命觀。是故仁者樂山，樂山者卻不必是完美的仁人志士。<br />\n    但說到底我登山的目的，修養道德或許只是其次，最重要的是我在山上找到自己生命的意義。<br />\n    說起來有點玄之又玄，小時候母親攜我登山時，我並沒有想的如此複雜，只諳一味往上跑，讓母親在後面徐步跟著，讓空洞的腳步聲迴盪於不事雕琢的花岡岩階級上，讓無窮的精力瀰漫全身，讓淋漓汗水沾濕衣襟，直至頭頂上茂密的樹冠忽然一空，我才慢下腳步，俯瞰著剛才匆匆奔過的棧道，清風下衣衫獵獵作響，確實有「振衣千仞岡」的氣概。<br />\n    不過不知從何時開始，我登山的重點由上山轉為下山。我甚至認為上山的目的只是為下山作鋪墊，山腳是終點，山頂才是起點。<br />\n    還記得小時候下山之時，我總是百無聊賴，恨不得時間流逝得快一點，甚至傻氣地說從山頂直接往下跳較有效率；母親的反應都總是一哂，然後指著徑道旁的景物，或草木，或蟲鳥，仔細玩味一番。偶然她會抱怨幾句：「上星期我們來這裏時還是佳木繁蔭，現在有些樹葉已經變得黃澄澄的了。難道你沒留意到嗎？唉！觀察力如此貧乏，何以當作家呢？」<br />\n    對啊，樹葉顏色的變化對正值青春年華的人而言是難以覺察的。他們的眸子晶瑩溫潤，像初春時嫩草上的朝露，眼中看見的都充滿生機。我也是五年前秋日登山時才感到蕭颯寂寥的肅殺之氣。從那時開始，我獨自上山。沒有人再陪伴我走那羊腸山徑，因為沒有人能再陪我了。<br />\n    從那時開始，我習慣下山時坐在「何羨亭」憩息半刻。這時我心中或會浮現歐陽修的《醉翁亭記》：「野芳發而幽香，佳木秀而繁蔭，風霜高潔，水落而石出者，山間之四時也。」我偶然會為枯枝吐芽而欣喜，又或驚覺葦草泛黃，正欲告訴母親我留意到四季變化了，才想起歐陽修有滁州人民攜老扶幼相伴，我卻是獨上孤山。<br />\n    我有時以為登山帶給我的意義，就像船錨對於一葉扁舟在濤浪中的意義。不管花開花落、芽萌葉枯，不管登山旅伴由多轉寡，不管我正值弱冠抑或暮氣沉沉，在徑道上往柵欄外臨崖而觀，淵停嶽峙的氣勢總是像錨一樣穩住我的心。如同蜉蝣的我在滄海般的天地，總算也能找到熟悉的標記吧。我一直想當然，直至今年夏天的泥石流。<br />\n    泥石流發生在暴風雨來襲之後，本在意料之內，其嚴重程度偏卻出乎我預期之外。當我負笈而上，我幾乎認不出這座陪伴我二十多年的山。當初母親指認過的油甘子樹、山坡上的葦草原，乃至容我憩息的「何羨亭」，要不榦傾枝折，就是夷為平地。我站在堵塞著棧道的泥丘前，放眼一看，滿目瘡然。再倔強的船錨，也抵不住海浪的衝擊；再孤峭的山峰，也逃不過歲月的淘洗。我一直認為腦海中的記憶總會淡忘，登山旅伴總不能永遠跟隨，因此竭力在世上找一個永恆的標記。我以為我找到了，誰知卻是一場誤會。"},{"pid":"f26213dd0943fbfd975470da39e0df7cf8ac84c7","tid":365107,"uid":138409,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-19T03:34:44.000Z","msg":"我頹然坐在一棵傾折的枯木上，無意在地上的水窪看到自己的倒影，不禁苦笑。「以前我的容顏算不上是『渥然丹者』，現自倒是形如槁木了。」半片花瓣飄落，在我的倒影上濺起幾圈漣漪。我不禁想倒影中的我是多麼虛幻，但難道坐在枯木上的我就不虛幻嗎？小時候的我能一氣呵成跑上山頂，現在的我走到半山已氣喘吁吁；小時候的我眼中的世界充滿趣味與生機，現在的我卻不時驚覺，新芽吐發還像是昨日的事，眼下全都變成枯葉了。希臘先哲不是說過嗎？「人不能踏進同一條河兩次。」因為河水無時無刻不在流逝。其實我不也正浸在名為「歲月」的河流中，默默流逝嗎？既然連「我」也不是不變的話，又何必在這個變幻的世界中尋找不變的標示呢？豈不是像對著倒影照鏡一樣無稽嗎？我這麼想著。<br />\n    不知在何時開始，棧道復修好了，「何羨亭」重建了，山徑兩旁也重新栽植了草木。我偶然會站在原本矗立著油甘子樹的位置，看著木棉花絮飄落，心中暗忖其速度：「會不會是秒速五厘米呢？啊不對，那可是櫻花瓣飄落的速度呢......」；偶然我也會坐在新修的「何羨亭」旁的石椅上，想起蘇東坡和他的赤壁一遊，不禁會心微笑，神遊半响才下山。<br />\n    霧氣散開了，風也停了，雨也歇了。我踏著跟登山時不一樣的小徑，遊目四顧，看著與登山時不一樣的風景。我想在變幻的事物中找到不變，山林回絕了我，卻也應允了我。多虧了它，我才認識了人生，也才找到人生意義。<br />\n    我認為我也不是登山愛好者，因為二十多年來我只走過這一座山；但每次登山，我也登上了一座不同的山。唯一不變的是我每次都體會到同樣的人生意義。"},{"pid":"919d55f7bd1ab49c4e468c14ff242184f63c0a9d","tid":365107,"uid":34293,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-19T03:38:51.000Z","msg":"還是排個版吧施主&hellip;&hellip;"}]}