{"tid":366228,"cid":33,"subCid":0,"title":"直視暴之根源，別為義人傷悲","createTime":"2017-08-19T23:13:38.000Z","updateTime":"2017-08-19T23:14:36.000Z","uid":31682,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"a1e92e3cbf0d9014cd1f8faae5e10d382db38fee","tid":366228,"uid":31682,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-19T23:13:38.000Z","msg":"二零一七年八月十六與十六日，律政司在一連兩日的刑期上訊裁決中得直，兩案的一眾學生運動領袖或社運人士被判入獄六至十二個月不等。從法律角度去看，這十三人確確實實觸犯了法例。但律政司的刑期覆核、法庭的改判，都不是在一個公義社會應當出現的情況。而整個審判過程中有三大荒謬的地方都直接揭示了今天香港社會所失去的公義。<br />\n<br />\n一、律政司以制度作為滅聲利器<br />\n<br />\n律政司一方對抗爭者的窮追猛打越演越烈，任誰都能看出是帶有政治考量的。由最早的DQ立法會議員候選人的參選資格的風波到最近DQ已當選的幾位立會議員的議員資格事件，再到現在針對抗爭者的清算行動，都不難看出政府的政治暴力志在製造寒蟬效應。一單又一單的清算和打壓，目的就是為了令香港的政治抗爭行動進入寒冬期，打壓以學生及青年為主的社會運動。<br />\n<br />\n律政司利用香港市民的稅項，恣意打壓反抗者，或提出檢控、或提出覆核、或提出上訴，將司法程序視為政治工具、視市民成本如無物、更視公義如無物。在審後的聲明中，律政司極力否認有任何政治考慮。但司馬昭之心，路人皆知。在判後數天，甚至有內部消息指出袁國強是在一眾檢控人員的反對下堅持提出刑期覆核。當本應維護公義的成了踐踏公義的，當想要撥亂反正的成了扭曲破壞的，當義人都成了階下囚，還有什麼忍耐讓步的餘地？<br />\n<br />\n二、控方陳詞中的荒誕邏輯<br />\n<br />\n律政司一方在庭上的陳詞毫無邏輯可言。就著東北事件一案的審理，控方，即律政司一方，指當日眾人差點就越過臨界點演變成暴動，因此理應將抗爭者判監。這與莫須有的罪名有何分別？設想一個有男人深夜在街上行走，然後他突然看到一個性感的美女，於是他在距離美女大約二十米的位置停下來一直目不轉睛地盯著這個美女，並有了生理反應。這時兩個警察經過並將他拘捕，最後他以遊蕩罪被起訴了。在庭上，律政司一方指出當時性衝動幾乎佔據了他的腦海，他當時的眼神充滿淫念，只差一步便越過理性的臨界點，令事件演變成強姦，因此應將此男人判處遊蕩罪的最高刑罰，監禁兩年。試問這樣的理由充分令法庭判他監禁兩年嗎？這種將未發生的事無限推演成即將發生的事的論點能在法庭上出現嗎？但可笑的是現實往往比想像的更荒謬，一連兩日的審理，律政司與法庭合作得天衣無縫，甚至將「奪」字解讀成暴力行為的代名詞，如願將一眾本已完成社會服務令的抗爭者送入牢房。"},{"pid":"34fd3abc7db020940793d21b2da7c285918e6fc9","tid":366228,"uid":31682,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-19T23:14:01.000Z","msg":"三、法庭審判帶有強烈政治色彩<br />\n<br />\n上訴庭法官楊振權雖說將有抱負的年輕人判監非法庭樂見之結果，但因為要取得阻嚇作用，所以必須將他們判監。如此看來，上訴庭是完全把原審法官的裁決理據完完全全地推翻了。既然上訴庭視諸位抗爭者為「有抱負」之人，而這抱負又必是政治抱負，當然無法否認其動機並非擾亂社會秩序。既然楊官明知如此卻仍要重判眾人入獄，想必他一定將「阻嚇作用」視作很重要的量刑考慮。若然如此，不論是何類案件，楊官豈不是每次審案，都要直接判決最高刑罰了？小至衝紅燈、大至強姦謀殺案，都需要收到阻嚇作用。如此一來，量刑的範圍還有什麼意義？乾脆每次判刑都擱下一句「需取要阻嚇作用」便直接判處最高的法定刑罰就好了。<br />\n<br />\n很多人說近日兩宗刑期覆核案揭示了行政與司法的互相干擾，三權分立已名存實亡。沒實際證據的指控先暫且放下，但不論有沒有香港行政界，甚至更高層的中共權力的干擾，僅僅從楊官在庭上的言行，已能看出本次判決帶有政治色彩。「我唔理原審裁判官講咩，有咩用心！今朝播嘅行為係唔係暴力？我問你呀！」，此乃上訴庭法官楊振權在庭上的質問；「從現場錄影片段所見，三位被告的行為無疑是魯莽的，但並非十分暴力，亦非刻意傷害保安或警務人員，他們只是為了進入政總前地，一個他們真誠地相信富有歷史意義及代表性的 「公民廣場」，圍成一圈及呐喊口號。」，而這是原審法官張天雁的判詞。從以上兩段文字可看出楊官完全無視上訴庭處理刑期覆核的職責範圍，一意孤行地強行推翻原審法官所作出之事實裁決。他甚至於庭上附和控方，指出「重奪公民廣場」的「奪」字已蘊含暴力，無理地將抗爭者的行為定性為暴力而作出改判。<br />\n<br />\n更甚者，上訴庭法官為了將東北案眾人送入牢獄，竟在庭上說出前後矛盾的言論。當辯方提出希望法庭能考慮抗爭者背後的動機時，上訴庭法官潘兆初回應：「你而家係咪要上訴庭裁決埋（新界東北計劃）係德政定暴政？」，表明法庭不會定性東北發展計劃孰好孰壞。但當辯方律師提出以往人民反抗暴權的例子時，楊官卻又指現時香港並非處於水深火熱的狀況，反問辯方是否覺得此案例是否可與現今香港相提並論，又問辯方律師認為誰是不理人民死活的君王，明刀明槍地為港共政權護航。一方面暗示法庭應只根據事實作出客觀判定，而非將主觀的意見納入審理過程中；另一邊廂卻又主觀地否定港共政權是暴權。這種雙重標準將上訴庭的政治取態赤裸裸地表露無遺。楊官在近日更被揭曾出席反佔中團體之聚會，有違反法官守則之嫌。法官本身有政治立場當然沒問題，但在審理案件的過程中被其政治立場左右卻完全有違公義二字。連「不偏不倚」這司法核心價值都不能持守，審判結果要如何服人？要如何令人信服司法機構仍能肩負起彰顯公義的責任？<br />\n<br />\n當律政司的聲明及社會上的五毛輿論都在指責抗爭者的「暴力」時，請諸位對公義二字尚有一絲信念的人謹記：真正在行使暴力的是手握權力卻無意維護公義的楊官，是無成本操弄制度的律政司，是瘋狂狙擊抗爭者的港共政權。引刀成一快，不枉少年頭，相信這是抗爭者入獄時的心情。當他們淪為政治犯之時也仍未絕望氣餒，仍試圖以自身的經歷喚醒香港人對公義的渴求時，請尚可活在安逸的你慢慢燃起心裡僅剩的那一絲希望。或許那只是一丁點的不忿，但星星之火，可以燎原。假若抗爭沒用、衝擊沒用，今天不會有越來越多的年青人去關注甚至參與政治。<br />\n<br />\n楊官指黃、羅、周三人為香港的青年立了個壞榜樣，判詞中提到「香港社會近年瀰漫一股歪風，有人以追求其心目中的理想或自由行使法律賦予的權力為藉口而肆意作出違法的行為。有人，包括一些有識之士，鼓吹『違法達義』的口號、鼓勵他人犯法。該等人士公然蔑視法律，不但拒絕承認其違法行為有錯，更視之為光榮及值得感到自豪的行為」。當公民抗命成了法官口中的「歪風」，當港人一直堅信的司法天秤也開始失衡時，我們更要自強另覓出路，不可當隻引頸待宰的豬。而諸位因抗爭而被無理判監的義人，他們的所作所為的確無愧光榮二字，確實值得讓我們感到自豪"},{"pid":"e338bf4b99a057780e2dfd5a81b8ae97fa412ba7","tid":366228,"uid":31682,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-19T23:14:36.000Z","msg":"<blockquote>二零一七年八月十五和十六日，律政司在一連兩日的刑期上訊裁決中得直，兩案的一眾學生運動領袖或社運人士被判入獄六至十二個月不等。從法律角度去看，這十三人確確實實觸犯了法例。但律政司的刑期覆核、法庭的改判，都不是在一個公義社會應當出現的情況。而整個審判過程中有三大荒謬的地方都直接揭示了今天香港社會所失去的公義。<br />\n<br />\n一、律政司以制度作為滅聲利器<br />\n<br />\n律政司一方對抗爭者的窮追猛打越演越烈，任誰都能看出是帶有政治考量的。由最早的DQ立法會議員候選人的參選資格的風波到最近DQ已當選的幾位立會議員的議員資格事件，再到現在針對抗爭者的清算行動，都不難看出政府的政治暴力志在製造寒蟬效應。一單又一單的清算和打壓，目的就是為了令香港的政治抗爭行動進入寒冬期，打壓以學生及青年為主的社會運動。<br />\n<br />\n律政司利用香港市民的稅項，恣意打壓反抗者，或提出檢控、或提出覆核、或提出上訴，將司法程序視為政治工具、視市民成本如無物、更視公義如無物。在審後的聲明中，律政司極力否認有任何政治考慮。但司馬昭之心，路人皆知。在判後數天，甚至有內部消息指出袁國強是在一眾檢控人員的反對下堅持提出刑期覆核。當本應維護公義的成了踐踏公義的，當想要撥亂反正的成了扭曲破壞的，當義人都成了階下囚，還有什麼忍耐讓步的餘地？<br />\n<br />\n二、控方陳詞中的荒誕邏輯<br />\n<br />\n律政司一方在庭上的陳詞毫無邏輯可言。就著東北事件一案的審理，控方，即律政司一方，指當日眾人差點就越過臨界點演變成暴動，因此理應將抗爭者判監。這與莫須有的罪名有何分別？設想一個有男人深夜在街上行走，然後他突然看到一個性感的美女，於是他在距離美女大約二十米的位置停下來一直目不轉睛地盯著這個美女，並有了生理反應。這時兩個警察經過並將他拘捕，最後他以遊蕩罪被起訴了。在庭上，律政司一方指出當時性衝動幾乎佔據了他的腦海，他當時的眼神充滿淫念，只差一步便越過理性的臨界點，令事件演變成強姦，因此應將此男人判處遊蕩罪的最高刑罰，監禁兩年。試問這樣的理由充分令法庭判他監禁兩年嗎？這種將未發生的事無限推演成即將發生的事的論點能在法庭上出現嗎？但可笑的是現實往往比想像的更荒謬，一連兩日的審理，律政司與法庭合作得天衣無縫，甚至將「奪」字解讀成暴力行為的代名詞，如願將一眾本已完成社會服務令的抗爭者送入牢房。</blockquote>"}]}