{"tid":371197,"cid":5,"subCid":0,"title":"香港人，你真的是中國人嗎？","createTime":"2017-08-23T13:40:08.000Z","updateTime":"2017-08-23T13:40:08.000Z","uid":92301,"like":9,"dislike":0,"uniUserReply":0,"replies":[{"pid":"a2fe7da13a27afc813b6ab9cf6659a99c3877753","tid":371197,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-23T13:40:08.000Z","msg":"「假如一個人因身為猶太人而被攻擊，那麼他必須要以猶太人的身分保衛自己，而不是作為德國人、世界公民、人權維護者，或其他身分。」<br />\n<br />\n（If one is attacked as a Jew, one must defend oneself as a Jew. Not as a German, not as a world-citizen, not as an upholder of the Rights of Man, or whatever.）― Hannah Arendt<br />\n<br />\n漢娜‧鄂蘭（Hannah Arendt）是左膠的偶像，她的「平庸之惡」論經常被左膠引用，以彰顯大愛精神。然而鄂蘭當年雖曾為猶太人奔走，坐過納粹的牢，更被迫離開了土生土長的德國，但她年輕時其實不知道自己是猶太人，還以為自己是個德國人。<br />\n<br />\n鄂蘭父母都是德籍猶太裔，早與德國社會融合；母親不信奉猶太教，父親以德國人身分自豪，父母從來沒有告訴鄂蘭她是猶太人，直到後來反猶迫害越趨猖獗，鄂蘭才體認到自己的猶太人身分。法西斯政權佔據德國前夕，也有不少德籍猶太裔跟鄂蘭家人一樣，完全認同德國人身分，甚至以德國人為榮；<span style=\"color: red;\">但由始至終，這「身分認同」都是他們一廂情願，他們在德意志人眼中只是「他者」，從來不是自己人。</span><br />\n<br />\n我的父母、外祖父母，都是1949年從中國來港的善良中國人。曾幾何時，我也以身為中國人為榮，曾希望為建設民主中國出力，更曾因網民的「辱華」言論而憤慨還擊。然而這幾年北京當局加強操控香港，普選騙局徹底敗露，我幾十年來的「中國夢」終於在雨傘革命中驚醒，覺悟到<span style=\"color: red;\">香港人從來只是北京眼中的「他者」，就像西藏人、維吾爾人、台灣人，甚至廣東人一樣，都是「養唔熟」的「非我族類」、「化外之民」，必須嚴加防範，免生事端。香港人所背負的「中國人」身分，只不過是政權利用來維繫「領土完整」的工具，並非香港人「妾身已明」的保證。</span><br />\n<br />\n除了中共政權外，無數中國人也會視香港人如「他者」，所以每當港人觸及「大一統」禁忌，或有自由行旅客引爆港中矛盾，中國人就會大罵香港狗，質問港人：「你是中國人嗎？」被問了無數次後，香港人是否也該醒一醒，認真問問自己：「你到底是不是中國人？」<br />\n<br />\n你也許會說，猶太與德意志是兩個不同民族，不能與香港人和中國人類比，然而今天中國人在文化和價值觀上，與香港人的鴻溝，遠比種族、血脈的差異更為嚴重，香港人若硬要融入「中國人的大家庭」，恐怕只能放棄原有的文化和價值觀，這也是北京和特區政府不斷在港推動「大陸化」工程的原因。<br />\n<br />\n若要放棄香港人原有的文化和普世價值，才能融入「中國人的大家庭」，那麼我寧願擁抱前者，把「中國人」的包袱留給夢猶未醒的人。老實說，今天聽到有人用「支那」二字譴責中國及其「子民」，雖仍不安，但不覺反感。正如當年受壓迫的猶太人，若已對納粹無可奈何，找機會用粗言辱罵「德國豬」洩忿，相信任何文明人都不會厭惡，反覺同情。但如果有猶太人以德國人自居，回頭責罵自己同胞「辱德」，甚至要求向全球德人道歉謝罪，那才是人間悲劇。<br />\n<br />\n後記：梁游事件令我非常難過，今天讀了桑普先生的文章《梁頌恆與游蕙禎》，猶為感慨。香港從來沒有任何政治人物像梁游一樣，遭到全港左中右各黨派全方位批鬥。他們是「鬼」的「證據」其實十分薄弱，假如這是一場法庭審訊，肯定會被法官嗤之以鼻，但標榜「無罪推論」、「疑點利益歸於被告」的眾多泛民律師，卻一口咬定梁游是「鬼」，並窮追猛打，豈不諷刺？<br />\n<br />\n萬一梁游不是「鬼」，他們就是現今全港受到最大政治壓力迫害和污衊的兩個人。而向他們施壓者，卻包括很多經常宣揚大愛包容的左膠、社運人士、黃絲。一個真正的左翼人士，對於這種集體欺凌、落井下石的事，必定看不過眼、拔刀相助；如果你竟心安理得，甚至加入聲討行列，不妨撫心自問，自己到底是個真正左翼，還是是非不分、犯了「平庸之惡」而不自知的左膠？<br />\n<br />\n還有，泛民、黃絲之中很多基督徒，這次也跟著大隊向梁游擲石。你們讀過聖經的，有沒有想過自己可能就是向妓女投石的其中一人，或是在彼拉多審訊耶穌時高呼「釘死祂」的暴民之一？<br />\n<br />\n<a href=\"https://thestandnews.com/politics/香港人-你真的是中國人嗎/#.WZ1UHTv0kv9.facebook\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E9%A6%99%E6%B8%AF%E4%BA%BA-%E4%BD%A0%E7%9C%9F%E7%9A%84%E6%98%AF%E4%B8%AD%E5%9C%8B%E4%BA%BA%E5%97%8E%2F%23.WZ1UHTv0kv9.facebook&d=PIM5DnMyAakKyCDRyl1PygKEmdudW1rq3V1Y15kzxIU%3D&h=08865064\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E9%A6%99%E6%B8%AF%E4%BA%BA-%E4%BD%A0%E7%9C%9F%E7%9A%84%E6%98%AF%E4%B8%AD%E5%9C%8B%E4%BA%BA%E5%97%8E%2F%23.WZ1UHTv0kv9.facebook&h=15bc1a1f\" target=\"_blank\">https://thestandnews.com/politics/香港人-你真的是中國人嗎/#.WZ1UHTv0kv9.facebook</a>"}]}