{"tid":37719,"cid":5,"subCid":0,"title":"梁顯利之子教你避非首置物業稅","createTime":"2016-12-13T13:27:39.000Z","updateTime":"2016-12-13T14:51:36.000Z","uid":40770,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"f85b49cd4a7f833975580bac2bb6f267268a7bb8","tid":37719,"uid":40770,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-13T13:27:39.000Z","msg":"He managed to qualify as a first-time homebuyer, purchasing three luxury apartments on the Peak for HK$1.2 billion ($155 million) on the same day last month. Previously, Leong had held no real estate in his name -- despite owning more than 300 other properties, including apartments, hotels and shopping malls, through his company, Tai Hung Fai Enterprises Co., and having an estimated net worth of $4 billion.<br />\n<br />\nWealthy buyers are finding legal ways around restrictions designed to cool home prices in the world&rsquo;s least affordable city, where leaders are grappling to shrink a yawning wealth gap. Hong Kong property prices have risen to near-record highs and sales volumes have surged since Chief Executive Leung Chun-ying announced the latest round of curbs on Nov. 4, underscoring the challenges in taming the market<br />\n<br />\n&quot;Since the policies of C.Y. Leung were introduced, most of the tycoons have been finding ways around them,&quot; said Alan Wong, director of the Hong Kong market at Landscope Christie&rsquo;s International Real Estate.<br />\n<br />\nAbout 70 percent of new apartments sold since last month&rsquo;s measures in Hong Kong have involved first-time buyers who qualified for the lower rate, compared with about 30 percent before the new tax was imposed, said Henry Mok, regional director of markets at Jones Lang LaSalle Inc. The government doesn&rsquo;t publish figures on buyers who purchase multiple homes.<br />\n<br />\nLeung, who announced last week that he would not seek a second term, has been trying to quell discontent over high housing costs, a factor that led to student protests in 2014. The government has tried to increase supply by releasing more land for sale, although prices have continued to climb because of the influx of mainland Chinese developers seeking a toehold in Hong Kong."},{"pid":"6c07f08bf4b6555533e787e76eff92dea4293f93","tid":37719,"uid":90,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-13T13:27:58.000Z","msg":"Too long"},{"pid":"6ce5c723b61c7815e9e863b6792e4278a4b97b5a","tid":37719,"uid":40770,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-13T13:30:25.000Z","msg":"Prices in the secondary housing market have risen 0.8 percent since early November to just 1.4 percent below a September 2015 record, according to Centaline Property Agency Ltd. Adrian Cheng, executive vice chairman of New World Development Co., said the company was seeing a higher percentage of first-time buyers than before the new tax.<br />\n<br />\nApart from the first-time exemption, another method employed by the wealthy involves buying a shell company that owns a property, which is treated as a share transfer and only incurs a stamp duty of 0.2 percent. If the company is registered offshore, the tax is zero.<br />\n<br />\nThat&rsquo;s the tactic used in the Nov. 28 sale of a free-standing home with a yard and swimming pool in the Kowloon district that was appraised at HK$410 million, according to a filing with the Hong Kong stock exchange. If it had been sold as a home rather than through the British Virgin Islands-registered company that holds the property, the sale would have triggered 45 percent in taxes, including a flip tax because it was purchased earlier this year -- a total of more than HK$180 million. Instead, the tax bill will be $0. <br />\n<br />\nMainland Requests<br />\n<br />\nThe buyer, China Soft Power Technology Holdings Ltd. whose chairwoman is mainland property developer Lin Yuehe, didn&rsquo;t respond to e-mail and phone requests for comment.<br />\n<br />\nIn 2011, more than half of Hong Kong&rsquo;s homes worth more than HK$20 million were sold via companies, according to government data. Although the practice was virtually halted after the government in 2013 began taxing companies buying properties at higher rates than individuals, thousands of properties are still held in this way and can offer significant tax savings when they are resold."},{"pid":"43965e346b4aa87bcd9afcf70b1af17893775764","tid":37719,"uid":40770,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-13T13:31:01.000Z","msg":"Wong from Landscope said he gets many requests from foreigners, mostly rich mainland Chinese, looking to buy one of these companies, as they would otherwise face the new 15 percent tax plus an extra 15 percent tax on non-permanent residents. In fact, the property agency&rsquo;s website promotes the practice. <br />\n<br />\n&quot;Beat the stamp duty hike,&quot; the site says. &quot;Intimidated by the 15 percent stamp duty? No worries! Our keypersons have sourced an array of properties that can be sold via share transfer (of course you will need a lawyer to handle the process).&quot;<br />\n<br />\nDue-Diligence<br />\n<br />\nStill, because due diligence on the companies can be costly and complicated, only about 5 percent of luxury homes are bought in this way, Landscope&rsquo;s Wong said.<br />\n<br />\nLeong&rsquo;s purchase at the Mount Nicholson development, a mountain-nestled enclave where his units have four marble bathrooms, his and hers walk-in closets, and private elevator lobbies, set a record for the most ever paid per square foot for a property in Asia, according to Jones Lang LaSalle. By being able to pay a lower stamp duty for first-time buyers, Leong saved 10.75 percent in taxes. Leong, though his company, said he liked the &ldquo;prestigious&rdquo; address, while declining to comment on the tax savings.<br />\n<br />\nTwo of the new apartments are adjacent units on the 17th floor and could be combined into more than 8,700 square feet of living space for Leong as his principal residence, more than 10 times the average size of a Hong Kong apartment. The third apartment, measuring 4,566 square feet, is 10 floors below and belongs to Leong and his family, his company said. <br />\n<br />\nClear Loophole<br />\n<br />\nLast month&rsquo;s new tax is the latest in a series of measures since 2011 aimed at making it easier for low-income families to get onto the property ladder while increasing the costs for investors and foreign buyers. These include a tax that penalizes people who resell within three years and an extra stamp duty of 15 percent for non-permanent residents."},{"pid":"f368fa892066e0affde8b3c5153ff4d80e12b6b8","tid":37719,"uid":40770,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-13T13:31:33.000Z","msg":"The government&rsquo;s new 15 percent stamp duty replaced taxes ranging from 3 percent on homes worth less than HK$3 million to a maximum of 8.5 percent on those worth more than HK$21.7 million. The rates are half that for first-time buyers, which includes people who may have owned homes in the past but currently do not.<br />\n<br />\n&quot;This is clearly a loophole,&quot; said Raymond Yeung, chief economist at Australia &amp; New Zealand Banking Group Ltd. in Hong Kong. &quot;The government hadn&rsquo;t thought about this before they launched the measure.&quot;<br />\n<br />\nSingapore, which has been successful in driving down home prices since rolling out curbs in 2009, also levies a 15 percent tax on foreigners and companies, while first-time homebuyers face lower stamp duties. Singapore and Hong Kong both define a first-time buyer as someone who currently does not own property in their name, regardless of whether they previously owned a home. Unlike Hong Kong, however, Singapore doesn&rsquo;t allow first-time, multiple property purchases at lower rates.<br />\n<br />\n&lsquo;Misguided Measures&rsquo;<br />\n<br />\n&quot;The government is trying to cool the market, but there is no evidence that previous measures have done that,&quot; David Webb, a Hong Kong-based shareholder activist who bought his own home 10 years ago through a company registered in the Seychelles. &quot;There has been a whole series of misguided measures that have not had their intended effect.&quot;"},{"pid":"332babd52d023bda26433454f6d18be8d1161b4b","tid":37719,"uid":40770,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-13T13:33:39.000Z","msg":"&lsquo;Misguided Measures&rsquo;<br />\n<br />\n&quot;The government is trying to cool the market, but there is no evidence that previous measures have done that,&quot; David Webb, a Hong Kong-based shareholder activist who bought his own home 10 years ago through a company registered in the Seychelles. &quot;There has been a whole series of misguided measures that have not had their intended effect.&quot;<br />\n<br />\nA spokesman for the government&rsquo;s Transport and Housing Bureau said the measures are beginning to have an effect.<br />\n<br />\n&quot;More time is required before we can have a better assessment of the impact of the new stamp duty measure on the market,&quot; the spokesman, Leo Law, said in a e-mail. &quot;Nevertheless, market intelligence suggested that after the government announced the latest round of measures, the property market has shown signs of cooling down. Trading activities quietened down, and the uptrend in prices also slowed.&quot;<br />\nStill, nobody&rsquo;s talking about making getting around tax measures more difficult, said Denis Ma, head of Hong Kong research at Jones Lang LaSalle. <br />\n<br />\n&quot;These are loopholes that haven&rsquo;t been closed, and I don&rsquo;t think they can be,&quot; he said. &quot;Hong Kong prides itself on being a very free market, and government intervention is not very high.&quot;"},{"pid":"f52404af706fdfc60d29eef50d0e234dd7595747","tid":37719,"uid":12731,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-13T14:22:04.000Z","msg":"If you study government documents carefully, it is not difficult to find that government indeed didn't clearly state the objectives of stamp duty policies. It changes from 'suppressing the price bubble' to 'anti-speculation', and it shows the problem of the series of stamp duty policies - unintended consequences. While the transaction volume dramatically decreases, the price goes up by over 70% from the first implementation of stamp duty policy, reflecting that the policy fails to stop the price increase. After all, it is the super low real interest rate which causes the housing price escalation in the past few years. Without ceasing the linked rate system, the housing price can hardly be suppressed by government interventions."},{"pid":"da72279533cb5b78a09f2018116f5a7c8d84464c","tid":37719,"uid":5489,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-13T14:51:36.000Z","msg":"<span style=\"color: red;\">Previously, Leong had held no real estate in his name -- despite owning more than 300 other properties, including apartments, hotels and shopping malls, through his company, Tai Hung Fai Enterprises Co.</span><br />\n<br />\n此post已完<img src=\"/assets/faces/fs/battle.gif\" class=\"hkgmoji\" />"}]}