{"tid":380225,"cid":6,"subCid":0,"title":"G1格鬥棄權條女 自己9up香港紀錄","createTime":"2017-08-30T03:18:45.000Z","updateTime":"2017-08-30T03:23:35.000Z","uid":103703,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"1603834585ecbc463379a71de28e04c14e9fcd95","tid":380225,"uid":103703,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-30T03:18:45.000Z","msg":"代表香港出戰世界大學生運動會（世大運）的滾軸運動員王蘊妮，早前被《蘋果》揭發其出選資格有問題。王近日完成多項世大運賽事後，向傳媒聲稱4次「打破香港紀錄」，但多名運動員透露，香港滾軸運動總會根本從未制定官方香港紀錄（National Records），質疑王的說法誤導；有學者則指若無紀錄的說法屬實，事件涉道德操守問題。<br />\n本報早前報道，滾軸總會以王蘊妮僅有的全國賽成績，優先推薦她取得世大運出賽名額，但有關成績並不符合選拔指引列明的「國際或地區比賽」及「獲亞洲體育總會認可」等要求；相反，取得多項世錦賽及亞錦賽等達標成績的另外4個運動員，全數被拒諸門外。本報揭發事件逾三星期，世大運亦將在今日（30日）結束，但負責審批運動員資格的世大運籌委會對事件始終無動於衷。<br />\n王蘊妮早前完成多項世大運賽事，並向傳媒高調宣稱在300米及500米場地賽「4次打破香港紀錄」（王於該兩項賽事均排名第8）；她接受訪問時亦抨擊隊友，指他們就選拔問題投訴，令她「困擾、發噩夢」，已「封了他的whatsapp」，又自詡已用成績「證明自己」；王的男友、香港游泳代表張健達亦在Facebook留言力撐「我而家就想問仲有冇人要投訴」。<br />\n記者向多名現役或前港隊成員查詢，眾人異口同聲指滾軸總會從未有就運動員的成績制定官方香港紀錄，亦從未看過有關紀錄，批評王的說法誤導。<br />\n有運動員解釋，香港沒有滾軸比賽的認可場地，過往在香港舉辦的公開賽僅在不被認可的硬地球場舉行，不能列作香港紀錄；至於外出參與國際賽事的成績雖符合列入官方紀錄的條件，但滾軸總會從未將之整合為香港紀錄，估計今次有人將個人成績當作「香港紀錄」，「根本都無香港紀錄，佢（王）最多可以講『創下個人最佳成績』，點可以話破香港紀錄？真係越講越誇張。」<br />\n有運動員更向記者提供電郵記錄，指今年5月欲申請全職運動員計畫，曾向總會索取香港紀錄、最佳紀錄時間等資料，當時會方回覆指香港沒有標準滾軸比賽場地，故不設香港紀錄。<br />\n浸會大學體育學系副教授雷雄德解釋，各運動的國家紀錄由所屬體育總會制定，收錄各比賽最佳成績，只有認可場地及認可賽事的成績才可收錄在內，並要公開予運動員查閱。「如果總會無紀錄，運動員只可以自稱係『某國際認可場地創下首個紀錄』，同『破（香港）紀錄』係兩件事，係道德操守問題。」<br />\n翻查多個香港及外國體育總會的網頁，其官網均有公開國家紀錄資料，詳細列明每項賽事的最佳成績時間、運動員名稱及比賽場地。香港滾軸運動總會官網則沒有相關紀錄。<br />\n除了場地和賽事性質外，要列入國家、甚至世界紀錄，尚要符合其他條件。以是次世大運速度滾軸500米場地賽為例，台灣選手陳映竹造出的成績就超越2015年世界紀錄，並奪下金牌，惟大會事後宣佈因有關賽事以手動計時，未能確認成績準確性，故不能列入官方紀錄。<br />\n翻查資料，王蘊妮最早在2015年已自稱是8項「香港女子速度滾軸溜冰紀錄保持者」；<strong>近年開始活躍於鏡頭前，不時為體育用品、飲品拍攝廣告</strong>。本報向滾軸總會查詢，會方只回覆「沒有補充」；王蘊妮回應事件時指正身處南京備戰世錦賽，著記者向總會查詢香港紀錄及相關事宜。"},{"pid":"7a04c41856c9ccfaca3af23c1aec15da673a23ac","tid":380225,"uid":103703,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-08-30T03:23:35.000Z","msg":"都係R下 sponsor 姐<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"https://img.eservice-hk.net/upload/2017/08/30/112322_9fce2a39537cdc41f12c8be9407aa49f.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2017%2F08%2F30%2F112322_9fce2a39537cdc41f12c8be9407aa49f.jpg&h=6c18379f&s={SIZE}\" />"}]}