{"tid":388736,"cid":11,"subCid":0,"title":"適逢亞視結束 鮑起靜加盟無綫 ︰時機到","createTime":"2017-09-05T15:55:06.000Z","updateTime":"2017-09-05T15:55:48.000Z","uid":14730,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"12420992a3c7db2931d751298cade139eeeab37d","tid":388736,"uid":14730,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-05T15:55:06.000Z","msg":"外表親和的鮑起靜（鮑姐），向來演慣慈母角色，入行三十八年的她，仍接受新挑戰，首次接拍無綫劇集外，也破天荒演有勢力集團話事人，身為影后的鮑姐不禁笑說：「真的有壓力，平時我老公話晒事，幾時輪到我？」<br />\n<br />\n鮑姐性格率直感性，提起摯愛的父親鮑方和女兒之樺，總是哽咽說不下去，坦言有遺憾和不捨得&hellip;&hellip;<br />\n<br />\n在亞視服務三十多年的鮑起靜，一直堅守崗位，無綫中途招手，也毫不動心，近日鮑姐終接拍無綫劇《同盟》，與陳展鵬、胡定欣合作，「真的第一次拍無綫劇，我記得以前爸爸在無綫工作時，珍姐（曾勵珍）都有叫我過來玩玩，但那時我在友台（亞視），覺得自己安分守己，我個人又奇怪，有很多情意結，所以沒想過離開，今次很大原因是亞視結束了，而我又十多年沒有拍劇，都很想拍一個劇集。」<br />\n<br />\n鮑姐與爸爸鮑方唯一一次合作是七七年參演爸爸執導的文藝片《屈原》，其後爸爸在無綫拍劇多年，兩父女都沒有合作，「其實無綫不止一次找我合作，我是錯失了很多次跟爸爸合作機會，如果我那時去無綫就一定有機會，始終爸爸在無綫很多年，當然有合作機會&hellip;&hellip;」說着說着，鮑姐哽咽地說：「是有少許遺憾。」說畢，再說不下去。<br />\n <br />\n<br />\n十年前，鮑姐與展鵬在亞視劇《笨小孩》演過母子，今次在無綫重逢再演母子，展鵬也有穿針引線，「展鵬當然打動得我好緊要，我在無綫與很多演員不相識，只認識展鵬，當然這行一埋位就很易熟落，他告訴我有個劇集好好，監製又好，就叫我一起來試試，我覺得展鵬的演技比起以前成熟了，愈演愈好。」第一次在無綫開工，鮑姐說電視城很大和比較制度化，這方面有好有不好，制度化就人性化少一點，辛苦一點。<br />\n<br />\n新劇《同盟》中，鮑姐一洗御用媽媽感覺，飾演有勢力集團大家姐「令熊」，劇中有開槍和動作戲，「跟我以前演的媽媽、慈母完全不一樣，很大挑戰，第一次演如此強勢角色，巴喳和潑辣都有，做一個好powerful的領導者。你知啦！我個人好鍾意被人領導，今次要話晒事，真的很大難度和新嘗試，令小姐這個角色是很有霸氣，跟平日的我是天淵之別，平時我老公話晒事，幾時輪到我，哈哈。我初初接到劇本時，都覺得很難演，但我太喜歡這位監製（文偉鴻）了，而且有點崇拜他，所以很想跟他合作，監製跟我說希望拍到一個觀眾從未見過的鮑起靜在無綫出現，所以很吸引我。」身為影后的她，坦言也有壓力，以前演媽媽角色得心應手，但令小姐不知如何掌握，一開始都在摸索階段，而在她腦海裏第一個浮現這人物形象是阿姐（汪明荃），有氣勢和說話乾脆利落，在她身上掌握到這人物感覺。劇集現已播出一半，觀眾除了欣賞鮑姐的強勢all back造型，還有她管理同盟集團的十足霸氣，她也自言眼神很少會如此凌厲，而鏡頭一轉，面對兒子陳展鵬和養子陳山聰，又慈母上身，鮑姐說：「其實好多場感情戲，拍攝時都好激動，最難忘是大義滅親將姪兒敖嘉年趕出家門，因為要搜集很多嘉年的證據，很多對白，之後又要看展鵬對處置嘉年的表態，成場戲好長，拍得幾辛苦，另外在最後幾集，我懷疑展鵬的感覺有變亦很深刻，但暫時不可劇透太多。」鮑姐劇中要飛身避子彈和開槍，她分享了開槍不眨眼秘技，「在未roll機前先打一槍，因為已經眨了眼，到開拍時繼續開槍就不會再眨眼了。」至於有沒有信心憑第一套無綫劇奪視后？她笑說：「不好太貪心，能夠演到一齣好戲，觀眾又開心已經足夠。」<br />\n<br />\n明周來源：<a href=\"http://bit.ly/2x7ZGIC\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fbit.ly%2F2x7ZGIC&d=xzt1sFAiRERj%2BDL7UucF8QIBMskQiLF9ooRt%2FFIrCZo%3D&h=19c0ab8d\" data-auto-link target=\"_blank\">http://bit.ly/2x7ZGIC</a>"},{"pid":"263c5d6eadb0b1c2eabd0c36a4fe9bba82010c07","tid":388736,"uid":54336,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2017-09-05T15:55:48.000Z","msg":"@棋靈王"}]}