{"tid":389455,"cid":1,"subCid":0,"title":"荷西安歷基宣佈掛靴","createTime":"2017-09-06T09:31:28.000Z","updateTime":"2017-09-06T09:31:28.000Z","uid":11270,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"32fac8b0b99dcb136bae2c0f2138d9c92d31d4b7","tid":389455,"uid":11270,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-06T09:31:28.000Z","msg":"Former Liverpool and Newcastle defender Jose Enrique has announced his retirement from football at the age of 31.<br />\n<br />\nThe full-back left Real Zaragoza at the end of last season and told Spanish newspaper Marca that he will stop playing due to a long-term knee injury.<br />\n<br />\nHe said: &quot;I could not play without medication, I did not even train. It was hard, desperate.<br />\n<br />\n&quot;Sometimes I got dizzy in training on so much medication.<br />\n<br />\n&quot;After every game my knee swelled like a ball and I was barely able to walk for three days. Something that was supposed to be for three months ended up turning into two years.<br />\n<br />\n&quot;I saw five doctors in England but they did not get the problem.<br />\n<br />\nEnrique made 127 appearances for Newcastle between 2007 and 2011 before a &pound;6.5m move to Liverpool, for whom he played 99 times before leaving in September 2016.<br />\n<br />\nHe had surgery on the injury in Spain but the procedure was not enough to save his career.<br />\n<br />\n&quot;I was never the same, it was frustrating,&quot; he said. &quot;I was had been playing for three months with a broken meniscus.<br />\n<br />\n&quot;I had to escape to Spain because I could not even walk. I could not compete and I had a terrible time.<br />\n<br />\n&quot;I had an anxiety attack and thought, 'what the hell is wrong with me?' I did not understand it.&quot;<br />\n<br />\n<a href=\"http://www.skysports.com/football/news/11669/11022840/jose-enrique-retires-due-to-knee-injury\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.skysports.com%2Ffootball%2Fnews%2F11669%2F11022840%2Fjose-enrique-retires-due-to-knee-injury&d=cjmf4A%2BpYGFx723OlEA3xeI2ZYfPb188nwqbwuz8hpE%3D&h=b0d0c1e2\" target=\"_blank\">http://www.skysports.com/football/news/11669/11022840/jose-enrique-retires-due-to-knee-injury</a>"}]}