{"tid":390429,"cid":5,"subCid":0,"title":"美國夢碎？反移民的最後通牒　川普終止DACA計畫","createTime":"2017-09-07T05:57:42.000Z","updateTime":"2017-09-07T05:57:42.000Z","uid":41818,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"15484a1945b6c05db69869a3b811b497d8ee8ca2","tid":390429,"uid":41818,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-07T05:57:42.000Z","msg":"美國夢碎？反移民的最後通牒　川普終止DACA計畫<br />\n<br />\n川普將親手捏碎移民的美國夢？川普政府於5日宣布，將終止暫緩遣返非法移民的「DACA計畫」（童年入境者暫緩遣返手續），數十萬受到計畫保護的移民「夢想者」（Dreamers）可能將面臨被遣返、失去身分的命運，而這也是兌現川普過去的競選承諾；但消息宣布後不僅引發外界強烈批評與抗議，連共和黨內部也出現意見分歧，雖然川普的態度看似強硬，但這項決定並不會即刻生效，而是給予國會6個月的緩衝期，以尋求替代方案。<br />\n<br />\n這項終止決定是由美國司法部長塞申斯（Jeff Sessions）出面宣布，5日上午的司法部新聞發佈會上，塞申斯強調當初DACA計畫的啟動違背了美國憲法，同時DACA開放這些移民工作申請，等於是剝奪了數以萬計美國人的工作機會。川普則事後發布了書面聲明，譴責前總統歐巴馬推動DACA計畫的做法，儘管廢止的決定將可能摧毀這些移民的美國夢，但川普依然強調排除移民、美國優先的立場：<br />\n<br />\n&quot;最重要的是，我們必須記得年輕美國人也一樣有夢想！&quot;<br />\n<br />\n廢除DACA曾是川普的競選政見，但上任後川普不僅沒有積極兌現這個承諾，反而態度趨於軟化，甚至在9月1日時對外稱讚申請DACA的移民：「我們愛夢想者、我們愛大家，夢想者了不起！」但是來自美國10個州的檢察長於今年不斷向川普施壓，要求終止DACA計畫，並下達9月5日的最後通牒，迫使川普的態度又轉為強硬，表示「DACA保護非法移民的權益，這對於合法移民來說並不公平」。但在強硬態度的背後，DACA可能還留有一絲轉圜的餘地&mdash;&mdash;國會尚有6個月的時間針對DACA計畫進行修正，來決定這項牽動數十萬移民的計畫是否保留，或是以修改、立法的方式作為替代方案。<br />\n<br />\n川普的廢除宣言並不意外地引起外界圍剿，包含前總統歐巴馬、民主黨參議員桑德斯（Bernie Sanders）都批評川普的決定既殘忍又不智，而來自共和黨同志的壓力更讓川普腹背受敵，父母都是古巴移民的佛州參議員魯比奧（Marco Rubio）指出，理解DACA夢想者的立場，而國會也應當採取行動、立法來解決這個問題。<br />\n<br />\nDACA計畫是2012年由時任總統歐巴馬以行政命令啟動的移民保護政策，容許部分入境美國時尚未年滿16歲的非法移民，能夠申請兩年期的暫緩遣返、以及開放工作申請許可，已讓他們得以安心生活，兩年期限到期後可再申請延續。自DACA實施以來，受惠的非法移民將近80萬人，這些受計畫保護的人被稱為「夢想者」&mdash;&mdash;這個名稱源自歐巴馬不斷推動、要保障非法移民兒童永久居留權的《夢想法案》（DREAM Act），但該案自2001年推出後屢次遭到國會否決。<br />\n<br />\n申請DACA的人以來自墨西哥、薩爾瓦多等中美洲國家最多，此外亞洲的中國、韓國也佔有一定比例。截至2016年的統計，累積大約84萬件申請中約有74萬獲得批准，其中有超過半數的人居住在加州與德州兩地。根據NBC報導，現在每周大約還有8,000件DACA申請案，照此申請數量來看，保護人數將可能在不久的將來突破130萬人。<br />\n<br />\n雖然申請DACA的批准率高達8成以上，但這並不表示這項保護計畫毫無篩選機制。DACA申請資格限定入境時的年齡必須是16歲以下、1981年6月16日後出生且自2007年6月15日起持續生活於美國，同時也拒絕具重大犯罪前科等可能構成公共安全威脅者，也要求申請者必須具備高中或同等學歷資格。<br />\n<br />\n外界擔心在川普宣布將廢除DACA後，是不是所有的「夢想者」會就地直接失去效力？事實上在這段6個月的緩衝期之內，只要尚未到期的DACA並不受影響，緩衝期內即將到期的DACA則可以依法再次申請延長，不過新的申請案都將不予受理。<br />\n<br />\n南卡羅來納州的共和黨參議員格雷姆（Lindsey Graham）認為，雖然同情「夢想者」的處境，但DACA畢竟是歐巴馬時期越權違憲的計畫，因此支持川普廢案決定，而國會需要重新制定一套替代方案。對於許多受到DACA保護、成功就學或工作的移民，川普則在書面聲明中說：<br />\n<br />\n&quot;我並不想要因這些孩子父母的行動而懲罰他們，現在他們許多已經是成年人。但我們也必須承認，我們之所以是一個充滿機會的國家，正因為我們是一個法治國家。&quot;<br />\n<br />\n<a href=\"https://global.udn.com/global_vision/story/8662/2687470\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fglobal.udn.com%2Fglobal_vision%2Fstory%2F8662%2F2687470&d=9KuE1y%2Fp8HLmKs9zaf6rKpzN29kXmk9bB7xBuKM86BA%3D&h=f5508ed4\" target=\"_blank\">https://global.udn.com/global_vision/story/8662/2687470</a>"}]}