{"tid":392597,"cid":9,"subCid":0,"title":"所以話 telegram真係好用","createTime":"2017-09-08T15:06:56.000Z","updateTime":"2017-09-09T00:24:27.000Z","uid":35749,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"d71d99c452fcc4c4b2ce7acde5f40d1ea05659d1","tid":392597,"uid":35749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-08T15:06:56.000Z","msg":"原文來自durov's channel<br />\n<br />\nIf you haven&rsquo;t read it yet, here&rsquo;s the full story about the US agencies&rsquo; attempts to infiltrate Telegram last year:  <a href=\"https://thebaffler.com/salvos/the-crypto-keepers-levine\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthebaffler.com%2Fsalvos%2Fthe-crypto-keepers-levine&d=7it%2F1bFr0qyUD3o5YqEL8wKEmdudW1rq3V1Y15kzxIU%3D&h=6f6334a3\" target=\"_blank\">https://thebaffler.com/salvos/the-crypto-keepers-levine</a><br />\n<br />\nIt tells how the FBI tried to influence me and bribe our engineer in May 2016 to make Telegram less secure. Luckily, since neither of us are US citizens, we could afford to refuse their offers and I was able to tell the public about these attempts. If we were American citizens, the FBI would have likely tried to silence us using a legal procedure called a &quot;gag order&quot; &ndash; when the US authorities can not only demand that you do something (like plant a backdoor into your app), but also prohibit you from telling the public about it (otherwise you can end up in jail)."},{"pid":"dbd23bb2e8f696fbc850f284760aacbf637c83cd","tid":392597,"uid":35749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-08T15:07:22.000Z","msg":"That whole story made me ask myself this question: if our team experienced such pressure during just one week&rsquo;s trip to America, what kind of pressure are US-based tech companies facing every day? How can a privacy oriented company permanently operate from America? We can hope that the open US legal system would defend them, but due to the secrecy of these &ldquo;gag orders&rdquo; we would never even know if things went wrong. And unfortunately, Edward Snowden&rsquo;s revelations confirm some of the worst fears.<br />\n<br />\nThe article also provides facts that confirm something that I always feared could be true &ndash; that some of the famous and most vocal US-based influencers within the cryptography world are sponsored by the US government to push the agenda of its agencies. Some past cases are widely known (like NSA infiltrating RSA), but it looks like the level of collaboration between US agencies and these influential &ldquo;privacy advocates&rdquo; is much deeper."},{"pid":"ace884e32ac9b0e66e37d9bf07fbec411ef3f3d0","tid":392597,"uid":35749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-08T15:07:42.000Z","msg":"All of this makes protecting privacy really hard, particularly considering the fact that Google and Apple &ndash; the two companies which we are dependent on for mobile operating systems &ndash; are based in the US. I don't see any easy recipe or solution to fix this. I wish one day huge companies like Apple and Google can become independent of any government that distort the mission of their founders (maybe start their own countries?).<br />\n<br />\nUntil then, I&rsquo;ll continue doing my part building Telegram and protecting our users, even if that will require speaking out under gag orders. I know this can probably get me into trouble some day, as it did in the past when I was living in Russia. But this is the only way I can imagine myself going forward, so I don't have and won&rsquo;t have any regrets. It&rsquo;s all worth it because of you guys &ndash; the millions of users who entrusted their private data to Telegram."},{"pid":"74aa4038584e963ad7e6ccb976adb152726e199d","tid":392597,"uid":35749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-08T15:08:56.000Z","msg":"全文重點大概係 fbi本來諗住滲透telegram <br />\n但最後佢地拒絕<br />\n請各位繼續用telegram, 佢地會守護大家嘅資料 好似係"},{"pid":"9f023c3fd6811afc10bc81a624aa3276adfda079","tid":392597,"uid":35749,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-08T15:15:03.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"1ea1a232975cb4d530487d4be328c5646a0d9dd7","tid":392597,"uid":623,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-09T00:24:27.000Z","msg":"垃圾，壓到啲圖勁細"}]}