{"tid":394796,"cid":12,"subCid":0,"title":"【愛情短篇】留下最好的","createTime":"2017-09-10T09:11:34.000Z","updateTime":"2017-09-14T12:55:58.000Z","uid":138318,"like":2,"dislike":1,"uniUserReply":0,"replies":[{"pid":"877caa62de9cd4d34fea93ae55f3757121ca44b3","tid":394796,"uid":138318,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T09:11:34.000Z","msg":"第一章\t初見<br />\n<br />\n「小嵐，我們分手吧。」一句突兀的說話打破了愉悅的氣氛。<br />\n「什麼？」杜奕嵐不敢相信自己的耳朵，希望是自己聽錯了。<br />\n「我說，我們應該分開。」螢幕上的男子肯定地重複。<br />\n他的一字一句刺向了杜奕嵐的心。還來不及思考，她便衝口而出地問：「為什麼？」<br />\n「我覺得我們並不適合，我想我們也無謂拖到半年後了。」男子冷淡地道。<br />\n此刻杜奕嵐的大腦一片空白，「不，蕭俊，是我做錯了什麼嗎？我可以改的。是通話時間不方便嗎？我可以改個時間的。是學習太忙了嗎？要不你先忙，可以暫時不打擾你的&hellip;&hellip;」<br />\n「小嵐，不是你的錯，是我不好，是我接受不了遠距離戀愛。」杜奕嵐還未說畢，那位「前男友」就打斷了她。<br />\n杜奕嵐又說了一大堆，其實她並不知道自己在胡言亂語些什麼，只是覺得不能讓空氣凝結。與她的混亂相比，蕭俊顯得平靜得多，仿佛半年多的感情都不曾動搖他。<br />\n她被打斷後，腦海不斷重播他的說話。蕭俊到美國留學已經一個多月，初時每天也會通話，互相報告生活，但因為時差問題，二人要不就需一大清早起床，要不就要犧牲睡眠時間。不到一週，他們決定改為週末才通一次話，這本該是期待了一整週的視像對話，她還有一大堆事情要分享的，沒想到卻盼來了他的絕情。<br />\n「小嵐，不說了，早點睡吧，下次回來時，我們還可以是好朋友的，再見。」蕭俊打斷她的思緒，說畢就掛斷了通話。<br />\n杜奕嵐呆呆地望向已黑掉的屏幕，身體像支撐不住地軟癱在床上，一段段回憶浮現腦海中&hellip;&hellip;<br />\n<br />\n記得初知道蕭俊這個人時，是學校開放日當天。<br />\n他是大學的校草，雖然不高，但白皙的皮膚與深邃的明眸，配上齊留海髮型，酷似韓國的歐巴，又具有古代那些青年才俊的書生氣質。長得帥不在說，成績極好，自然是一眾女新生的迷戀對象。當然杜奕嵐也不例外，看到他站在台上向新生介紹校園時，她就鎖定了他。<br />\n「怎麼，看上了我們的校草了麼？」一名站在身旁的師兄大概看到她垂涎欲滴的花癡模樣，聽不住問她。<br />\n「你知道他叫什麼嗎？」杜奕嵐指了指台上的人向他提問。<br />\n師兄勾起了嘴角，露出詭異的邪笑，「才剛入學呢，師妹是來念書還是找男人啊？」<br />\n杜奕嵐被他的譏諷稍為惹怒，本來不打算張揚卻衝口而出地坦白起來，「他那麼帥，有好感也是正常的吧，你不說就算了，我問他人。」她斜視著這個開著玩笑的臉，他的個子很高，皮膚挺是黝黑，一看就知是熱愛運動的類型。他留著爽朗的短髮，外貌好看倒是好看，就是臉上總是壞笑著，滲著一份稚氣。<br />\n「你倒是挺直接的啊，但在問他人名字時，是否應該先報上名來？」<br />\n「你有病吧？還是說你也看上了他，怕多了我這個情敵，故意不告訴我？好吧，我不會歧視你的。」她伸高手，拍了拍他的手臂，玩笑地反駁著。打嘴架嘛，她可是不曾輸的。<br />\n他收起了笑容，高高的身子彎了下來，盯著這充滿傲氣的女新生。「對啊，我就不告訴你，有本事別問我啊，我就不信你身旁其他人比我這校草同專科同年級的同學知道更多。」<br />\n不知道是他高度帶來的氣場，還是被他盯得渾身不自在，杜奕嵐竟收歛了起來，「師兄，我叫杜奕嵐，敢問師兄能否透露一下？」<br />\n「哈哈，想開始奉承我麼？好吧，他叫蕭俊，念會計的，大四準畢業生。」他沒有再取笑她。<br />\n「蕭俊麼？果然是我男神，英俊瀟灑。」她滿眼桃花地點頭。<br />\n看到她快要流出口水的樣貌，「還有，我叫傅梓喬，你挺有趣的，交個朋友吧，有什麼事可以問我。」<br />\n就這樣，杜奕嵐認識了傅梓喬，也開始接近蕭俊。只有在傅梓喬面前，她毫不掩飾對蕭俊的感情，更把他當作戀愛顧問。<br />\n這也開展了三人之間的故事。<br />\n（待續）"},{"pid":"2d073a0818e9e83d2b468dce603ad5116a556a59","tid":394796,"uid":138318,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T14:16:04.000Z","msg":"第二章\t相識<br />\n<br />\n杜奕嵐像花癡一樣以蕭俊為上學的動力，一有空便去他的課上聽課，甚至自己的課也不見準時，只有他上的課才會早早到演講廳，為的是她知道蕭俊愛坐第三排中間，她便佔據後一排的有利位置。實質聽課是假，她只是想坐在他的身後看著他的背影，幻想著後排有誰在發言時，也許就可以看到他的回眸，來個不經意的對視；有什麼發下來時，也許就可以接過經他手的文件，來個間接的牽手。<br />\n已經開學數星期了，杜奕嵐如常早早地佔地去。<br />\n「開學典禮沒好好聽校長說要專注學業嗎？有時間不好好鑽研學術，來這犯花癡。這麼快就被男神沖昏頭腦了麼？」看到她又來朝聖，傅梓喬習慣性地坐在她身旁開始取笑她。<br />\n對他的諷刺早慣已為常的杜奕嵐朝他翻了下白眼，沒好氣地回應，「今天也吃了屎做早餐麼？不過我可是對你的衝擊波免疫了啊。」並兩手伸開，擺出who f**king care的樣子。<br />\n「對啊你不怕我，但你怕他啊。」傅梓喬指了指剛坐下的蕭俊，玩笑地喊了他一下，「蕭俊！」<br />\n蕭俊回過頭來，他雖與傅梓喬認識了四年，也合作過報告，但各有圈子，關係也只限於同學，對於這突如其來的呼叫，他滿臉疑惑，「什麼事？」<br />\n看了看身旁頭低得不能再低的杜奕嵐，這次倒是治了治她的囂張，傅梓喬不打算再玩弄她，也許他想要好好留著這絕招。「沒什麼，上週授課到哪了？」傅梓喬假裝無知地撓了撓頭。「到第三章了，我看你身旁那女生上課挺留心的，你讓她指導一下課堂內容吧。」他淺淺地笑，隨後繼續翻自己的背包。<br />\n杜奕嵐抬頭時深感激動，她不曾與她的男神對話，但原來她的男神知道她的存在，更注意到她了。一旁的傅梓喬沒有支語，在想些什麼似的。<br />\n<br />\n杜奕嵐的瘋狂絕不僅止於此，打探到蕭俊喜歡在圖書館遛達時，課餘時間就跟蹤他。發現他喜歡追看偵探小說，並愛借一本看畢後歸還再借下一本。她也追隨著他的閱讀，他還一本，她就借一本看，從不看文字類書籍的她發現小說倒是挺好看的。<br />\n這天，杜奕嵐好常地走到圖書館借書，小說很短，她已看畢第五冊了，看到第六冊已在書架上，她會心一笑，便帶回宿舍去了。<br />\n「小嵐，你最近到底是瘋了還是怎樣，怎麼會看起小說來了？」小玥是她高中以來的好友，一起進了同一所大學也就自然成了室友。看到這個連高考也是臨急抱佛腳的懶惰鬼最近突然主動看小說，本以為她只會是三分鐘熱度，倒也堅持了兩週，她真不知是自己出現幻覺還是杜奕嵐精神錯亂。<br />\n杜奕嵐沒好氣地回應，「只是覺得不錯看罷了。」她可不打算向這出了名的大喇叭解釋，倒是傅梓喬雖然惡毒，卻很有義氣。<br />\n她翻開了小說，看到一半時，一張便條紙從書頁中掉了下來。她皺了皺眉頭，疑惑地撿起便條，看到上面是秀麗的筆跡寫著：<br />\n「奕嵐同學<br />\n你好，想不到有人跟我一樣在追看這套小說。我認為安德是一個神秘的人物，沒有表面看的簡單。希望有機會可以一同深入討論。<br />\n\t\t\t\t\t\t\t\t\t\t\t\t\t   蕭俊」<br />\n杜奕嵐呆滯地看著這段話，自己的名字竟陌生地出現。她想著蕭俊是發現了她的借閱麼？他竟主動與她交流，心裡激動起來，抱著小玥亂蹦亂跳。小玥不明所以，心想杜奕嵐準是沒吃藥。<br />\n隔天，杜奕嵐寫了便條回覆蕭俊，並偷偷夾在書架上的第八冊內，等待著對方的發現。<br />\n（待續）"},{"pid":"cd6fbfa701b580e20f1714d32bcf305b50607ce0","tid":394796,"uid":138318,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-11T15:02:38.000Z","msg":"第三章 會面<br />\n<br />\n二人已經以這種字條方式來回交流了數次，蕭俊大概並不知道這署名杜奕嵐的人是誰，只是感覺這陌生人與自己挺投契的，仿佛有說不完的話題，只是文字上的交流，已像多年的好友般，於是決定約見這位神秘的同好者。<br />\n「奕嵐<br />\n感覺我們應該約見一次，交個朋友。週四我下午我沒課，方便見面嗎？<br />\n                                                                          蕭俊」<br />\n收到蕭俊的邀請，杜奕嵐興奮得抱著身邊的傅梓喬狂跳。傅梓喬似笑非笑地恭喜她，淡淡地道，「想必你這花癡是會缺課也要赴約的了。」杜奕嵐點頭，對的，她可不打算讓教授沉悶的課堂成為她戀愛的障礙啊。她想也沒想便答應了蕭俊，並約好了在校園內的咖啡店內碰面。<br />\n<br />\n到了週四，杜奕嵐在宿舍讓小玥給她好好打扮打扮。與杜奕嵐不同，小玥在時尚與愛情方面都是專家級的，雖說她沒談多少次戀愛，但憑她那推拉技術，身邊從不缺男人，自然她是杜奕嵐最好的導師。小玥並不知道平素不愛打扮的杜奕嵐為何突然對外表如此重視，猜度著她大概是看上了什麼男人了吧，只好伸出援手，要是撮合了一段大好姻緣，也就不枉她戀愛達人的稱號了。八掛的她可不會坐以待斃，打算偷偷尾隨她。<br />\n杜奕嵐提早十多分鐘到達咖啡店，發現蕭俊早已坐在靠窗的位置等候。蕭俊輪廓分明的側臉，在穿透玻璃的光線照耀下尤為迷人，令她目不轉睛地呆在原地。<br />\n被杜奕嵐灼熱的目光看得渾身不自在的蕭俊，向目光來源瞥了一眼，發現杜奕嵐的存在，大概猜測到她便是約見的對象，便向她招了招手。杜奕嵐收起了視線，向他步去，並坐在了對面空著的位置。<br />\n「你說是杜奕嵐吧？我是蕭俊。」<br />\n「我知道。」<br />\n「你知道？」<br />\n「那個&hellip;&hellip;畢竟我們一起上過課。」<br />\n「啊，你是總坐在傅梓喬旁邊的那個女生吧？」<br />\n老是討厭傅梓喬的杜奕嵐此刻對他充滿感激，至少他的出現讓蕭俊記得自己，也許她該因此請他飽吃一大頓。<br />\n二人開始互問關於對方的興趣、愛好等等，大大咧咧的杜奕嵐此時也帶點羞澀。蕭俊點了杯美式咖啡，並為她點上了一杯拿鐵。杜奕嵐鼓起勇氣，「能把電話給我嗎？」蕭俊呆了呆，抽出自己的手機遞如對方，滿臉疑惑地問，「你沒帶嗎？讓我借給你用？」杜奕嵐沒能理解到他的意思，尷尬地喝了口咖啡，想了一下，突然明白了什麼似的爆笑起來，口中的咖啡差點沒噴到蕭俊臉上。她擦了擦笑得狂飆的眼淚，「我是在問你聯係方式啊，大哥。」<br />\n看著笑得瘋狂的對方，蕭俊這才反應過來，明白到自己誤會了意思的他臉紅耳赤地說，「對不起，我還以為&hellip;&hellip;那個我給你輸入吧。」伸手向她索取手機。<br />\n「你該不會以為要遭什麼騙案了吧？借電話後跑走那類的？」杜奕嵐繼續笑著。<br />\n蕭俊也被她逗得笑了起來，多虧這個小插曲，二人減去了幾分尷尬，隨意地繼續交談。過了不知多久，天快要黑了，蕭俊送了杜奕嵐回宿舍方才離開。<br />\n杜奕嵐回到宿舍依舊甜笑著，回想著今天像做了一場夢似的。小玥推門而入，「杜奕嵐，還在傻笑麼？有艷遇也不告訴我，大膽！」她在咖啡店的一切，可是被她全看在眼裏了。<br />\n「什麼？」杜奕嵐裝傻充愣地反問，小玥太懂套出話來了，她可不會不打自招啊。<br />\n「還裝？快從實招來！送你回來的大帥哥是誰？」為躲避杜奕嵐的視線，她可沒看清男方的模樣。她開始向杜奕嵐實施十大酷刑之首：撓癢癢。<br />\n杜奕嵐最怕癢了，「哈哈，好了，住手，我招了！我招了！」她拍打著床鋪向小玥求饒。小玥停下了手，只伸手擺著撓癢的姿勢威脅著她。<br />\n「大姐啊，你不為情佈局效力真是國家一大損失啊！」<br />\n「快說，還是要行動升級？」小玥隨手拿起一張羽毛書籤。<br />\n杜奕嵐為保小命，也就向她娓娓道來。<br />\n小玥沒想到杜奕嵐看上的竟是校草級人物，卻也支持著她繼續努力，在往後日子也打算做一個小軍師。<br />\n杜奕嵐也放心地向小玥如實交代，至少她不用再遮遮掩掩，也不用老向傅梓喬訴苦換來恥笑了。<br />\n（待續）"},{"pid":"4713a67289480574b32aeb75dfd72530c0360430","tid":394796,"uid":138318,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-12T12:12:53.000Z","msg":"第四章\t交往<br />\n<br />\n自見面後，杜奕嵐與蕭俊常私下發訊息，也會相約到圖書館看書。<br />\n杜奕嵐依舊會去蕭俊上的課上旁聽，不同的是他會主動坐她身旁一起研究學術，二人形影不離，早已傳出他們在交往的傳聞。杜奕嵐雖覺得蕭俊只把她當作學習的小伙伴，但也慶幸這種關係，更恨不得傳聞把所有競爭對手一一擊退。<br />\n而本來相伴的傅梓喬卻沒再上課了，杜奕嵐覺得奇怪，發訊息謂問了多日未見的他，隔了數天仍未有回覆。怎料一天在學校餐廳碰見了他，立馬叫住了他。傅梓喬緩緩地回首，「嗨。」<br />\n「怎麼不回覆我的訊息啊？好久不見了。怎麼不來上課，是生病了麼？」印象中的傅梓喬是朝氣勃勃的，如今的他卻感覺疲憊，像幅缺乏了點色彩的油畫。<br />\n「嗯。」他並無解釋，也不打算解釋，像是收藏了很多苦衷似的。<br />\n「要我把筆記給你麼？哈哈，多虧了蕭俊我可是有專心上課的，或許比你這真正修課的還厲害啊。」她沒有多問，以平日的互損方式裝著取笑他。<br />\n「你很快樂嘛。不用你假好心了，回去陪你的男神吧。」<br />\n杜奕嵐聽出來他是認真地在生氣，不像以往的玩笑，但她不明白他憑什麼生她的氣，覺得他只是不愛上課罷了，令她更不忿，衝口而出，「他媽的你氣什麼，有本事自己自修啊。」然後頭也不回地走了。她心想自己可是約了蕭俊的啊，怎麼可能為了這個笨蛋遲到，絕交好了，內心邊罵著傅梓喬無數遍笨蛋，邊走往圖書館方向。<br />\n她隨便找個位置坐下，蕭俊隨後來到，看到她臉上的不快，「小嵐，怎麼了？發生了什麼不愉快的事嗎？」<br />\n「沒什麼，路上被瘋狗吠了罷了。」<br />\n「哈哈，學校哪有狗啊。」<br />\n「不說了，我們先做這份練習吧。」<br />\n他們便靜下來各做各的，做完後發現答案並沒夾在書內，應該是分拆另外結集了，杜奕嵐便走到書櫃去尋找。她看到答案果然分拆出來了，只是放得有點高，懶得找矮凳子的她只好試著跳起。跳了數次也夠不著，正打算放棄時，一隻手從旁邊伸了過去替她取得了書，正轉身想道謝時，發現一個熟悉的身影壓在她的背後。蕭俊與她四目相對，她發現他的明眸照出了她此刻像受驚的兔子般瞪大的雙眼。這個姿勢曖昧極了。<br />\n杜奕嵐見他遲遲未移開身體，便尷尬地迴避他的視線，「那個&hellip;&hellip;謝&hellip;&hellip;謝謝啊。」她感覺自己的臉快要熱得爆炸了，還好附近沒有人。<br />\n蕭俊這才退了兩步，僵直地站在一邊。<br />\n「我們回去對答案吧。」杜奕嵐眼珠亂轉著，來了一陣瞳孔地震，隨即伸手想從他手中取出答案。<br />\n怎料蕭俊一下子捉住了她的手臂，「小嵐，最近關於我倆的傳言會令你困擾麼？」<br />\n沒有想到他會突然談及這話題的杜奕嵐有點不懂反應，「還好啊，我又沒吃虧，與校草傳緋聞也是我的榮幸啊，哈哈。」她開著玩笑想化解尷尬。<br />\n「既然都這麼傳了，我們&hellip;&hellip;要不要真的試著在一起？」<br />\n這是表白麼？杜奕嵐內心有十萬個問號，也有一絲確幸。<br />\n見她遲遲未回應，蕭俊又補充，「我隨便說說的，如果你不想，可以當我沒&hellip;&hellip;」<br />\n「好啊。」他還未說完，杜奕嵐便答應了，這可是千載難逢的大好機會啊，她可是盼了很久啊。<br />\n蕭俊微微一笑，主動牽著她的手回到座位。<br />\n於是，他們便開始了交往。<br />\n蕭俊對她無微不至，吃飯幫她取餐，演講廳空調太強又二話不說地把外套披在她身上。他的體貼讓她感覺自己像被捧在手心的公主，羨煞旁人，她心想這是自己修了多少德換來的幸運。<br />\n（待續）"},{"pid":"a6316bd2e0b8904dbd9696869606a686696cb05e","tid":394796,"uid":138318,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-12T12:13:31.000Z","msg":"第五章\t分開<br />\n<br />\n只是好景不常，學期末時成績一向優異的蕭俊得到了留學的機會。<br />\n約好與杜奕嵐共進晚餐的他在餐館外徘徊踱步著，打算一會兒與杜奕嵐商量。<br />\n二人碰面後便進入了餐廳，蕭俊隨便點了些食物，又依舊叫上了美式咖啡與拿鐵。<br />\n「小嵐，你也知道我快要畢業了。」<br />\n「嗯，畢業禮那天有想收到什麼禮物嗎？」<br />\n「不，我之前申請的留學通過了，不能回來參加畢業禮。」<br />\n「什麼？你何時申請的？我怎麼完全不知道？」<br />\n蕭俊皺緊了眉頭，不就是留學半年嘛，至於這麼緊張麼？<br />\n「其實我早有這計劃的，這是個大好機會。」<br />\n「那麼我呢？你的計劃中沒有我吧？我們才一起數個月，就要談異地戀了麼？」不知是期末考試壓力大，還是真的不滿，杜奕嵐有點激動，她可是完全沒心理準備啊。<br />\n「你知道我不是這個意思的。」<br />\n看到蕭俊毫不在乎的樣子，她更生氣了，「那你是什麼意思呀？現在是在通知我嗎？」<br />\n蕭俊見平日嘻皮笑臉的杜奕嵐是真的生氣了，雖則他也不覺得自己有錯，但也坐到她身旁，抱緊了她安慰著，「雖然美國與這裡有時差，但我們可以約好時間視像對話呀，還有假期我也可以回來一趟的。」<br />\n杜奕嵐被他一抱，火氣全消，「既然你心意已決，那麼我也只好支持你了。」<br />\n這次算是他們第一次吵架，雖然很快便言和了，但圍繞留學的問題卻沒徹底解決。<br />\n杜奕嵐在機場送別了蕭俊，那是他們最後的接觸。<br />\n雖則大家還有聯繫，但距離遠了，心也許就遠了，二人感情始終經不起距離考驗而分開。<br />\n<br />\n杜奕嵐呆呆地望向已黑掉的屏幕，身體像支撐不住地軟癱在床上。她知道，什麼適不適合是假的，他們始終沒敵過距離的障礙。<br />\n下課回來的小玥看到在床上癱著的杜奕嵐茫然自失的模樣，忍不住問，「奕嵐，怎麼了？」<br />\n空氣一片沉寂。<br />\n小玥立即扔下手袋，拉起杜奕嵐，坐在她面前，緊握著她的手，「不要嚇我呀，你哪不舒服嗎？」<br />\n看到小玥神情緊張，杜奕嵐淡淡地道，「他跟我分手了。」<br />\n「啥？蕭俊？為什麼？」<br />\n「異地戀果然沒好結果的。」<br />\n「那麼，你沒事吧？」小玥生怕臉上滿是平淡的她會在下一刻哇一聲痛哭起來。<br />\n「&hellip;&hellip;」杜奕嵐張開了口，又把話吞了下去。<br />\n「想哭就哭吧，哭過就好了，今夜姐帶你吃好吃的。」小玥抱著她。<br />\n二人沉默了很久，杜奕嵐從她的擁抱中抽身，她認為自己是放不下的，只是不知為何就是沒有流淚，也許她還未接受這個事實吧。<br />\n這幾天，杜奕嵐沒有上課，她怕遇上認識的人談及那位前度，更怕坐上了演講廳他們的專屬位置，或是經過圖書館會勾起什麼回憶。<br />\n小玥一直陪著杜奕嵐，連睡覺也要擠上她的床。平日三八的她沒有追問，只等著她心裡好受了，也許就會回到那個笑嘻嘻的臉。<br />\n（待續）"},{"pid":"6a886128e34f46bfd0e3adbc39034138b229bab2","tid":394796,"uid":138318,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-14T12:55:27.000Z","msg":"第六章\t宣泄<br />\n<br />\n過了數天，見杜奕嵐情況未有好轉，小玥決定約上她倆中學的朋友們一起唱卡拉ok去，她知道杜奕嵐喜歡跟著那些聽不懂的韓文歌亂唱亂跳，也許可以籍此讓她好好宣泄一下。<br />\n杜奕嵐不想再讓好友繼續擔心，便答應了。<br />\n數天沒出門，小玥幫她隨便打扮了一下，讓她看上去更精神一點。<br />\n到了店外，另外兩個朋友曉嘉與佩晴亦早已到達。她倆雖與杜奕嵐不同大學，但四人自中學已是密友，她們早從小玥口中得悉事件，於是也義不容辭地趕來了。<br />\n她們點了很多韓國歌，其實除了杜奕嵐外，根本沒有人是哈韓的，沒想到以往會搶奪麥克風熱唱的杜奕嵐也提不起勁，她們也就勉為其難地亂跟著唱起來，想要活躍一下氣氛。<br />\n杜奕嵐初是靜靜地旁坐著，卻又被三位手腳嚴重不協調的好友狼狽不堪的樣子逗笑了。於是她也配合著一起亂跳起來，房內就好比迷你的士高似的。<br />\n「房外的人要是聽到了，也許會報警抓走這四個動物園走獸吧。」杜奕嵐累垮地坐了下來，開著玩笑。<br />\n「好渴啊，要不要點酒喝？」小玥提議著。<br />\n曉嘉與佩晴也同意了。<br />\n過了一會，四人開始喝著酒，其實杜奕嵐並不喜歡啤酒的苦澀味，只是她認為這可以沖走她內心的痛楚。<br />\n她們一邊喝，剛好播放著很多港台歌曲，不知是那些失戀情歌與悲傷的旋律渲染，還是酒勁襲來，杜奕嵐第一次在好友面前流下了眼淚。<br />\n「那些男生真混帳，來，把他面書給我，讓我好好在他牆上痛罵他一頓！」向來有情有義的曉嘉想要為這淚人兒出頭。<br />\n「不要。」杜奕嵐知道她是真的言出必行的，但她不想把事情弄大。<br />\n「來，我有！」小玥有點酒薰薰地掏出自己的手機，打開面書搜索著蕭俊的帳號。<br />\n佩晴在曉嘉接過手機前一刻一下子奪了過來，她向來是四人當中的大姐姐，很會拿捏分寸。為了保護杜奕嵐，她沒讓火爆的曉嘉使用手機，但也為滿足曉嘉的好奇心而在她面前亂劃著蕭俊的帖子。她倆看到他最近以日誌形式記錄著留學的生活，連分手前後的發帖也顯得如此歡樂，到處遊玩。<br />\n「他生活很愉快嘛，這混蛋傷了人卻自己天天聲色犬馬麼？」曉嘉生氣地向杜奕嵐展示著。<br />\n「&hellip;&hellip;」她無言了，她可是為了他做了多天的廢人啊，怎麼仿佛只有她在呼天搶地，只有她受傷了似的，真不公平。<br />\n「看來只有你活在過去放不下。」小玥醉後失言地說穿了。<br />\n「他憑什麼活得比你好呀？小嵐，來，我告訴你，你只是突然失去了感情的寄托而不安而已，最快速放下他的方法就是找一個代替品，你要表現得活得比他好，氣死他！」曉嘉建議著。<br />\n「笨蛋，你亂說什麼，小嵐不要聽她的，相信我，哭兩哭就好了，因為這是你第一次談戀愛才會不知所措。」佩晴反駁著。<br />\n「別&hellip;&hellip;嘔&hellip;&hellip;」也許是喝得有點急，杜奕嵐沒聽清她們的對話，腦內一片空白的，只感覺胃裡翻滾得要緊，乾嘔了一下。<br />\n佩晴見杜奕嵐與小玥也快不行了，便開始結帳散場了。<br />\n「你們自己打車可以嗎？」看著馬碼旁東歪西倒的二人，佩晴有點不安。<br />\n「可以的。」小玥傻笑著，還做了一個大力士的姿勢。<br />\n佩晴本想再送送她倆的，但一來一回也太廢勁了，見她們自己截上了計程車，也只好無奈地帶著也開始胡言亂語起來的曉嘉離開了。<br />\n計程車經過校門時，小玥突然人有三急起來，眼見與宿舍還有一段距離，生怕會決堤的她也只好拉著杜奕嵐下了車，先行到附近公廁解決。<br />\n朦朧的杜奕嵐蹲坐在教學大樓側，一會後小玥仍未有消息，卻迎來了一個熟悉的身影。<br />\n（待續）"},{"pid":"b7df5a727f63be7678f048374a42521f87c51e2f","tid":394796,"uid":138318,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-14T12:55:58.000Z","msg":"第七章\t胡言<br />\n<br />\n看著街燈照射到地上的橙色光圈漸漸被黑影所覆蓋，仿佛被吞噬了的道路，杜奕嵐打了個冷顫，雙手緊抱著自己，緩緩地抬起頭來。<br />\n背著燈光的人，只照出了半個側面，但杜奕嵐己知道他是誰了。<br />\n「嘻嘻，很可笑吧？」她小聲地說。<br />\n自上次的不歡而散，她可再沒遇見過他，二人早已失去聯絡。<br />\n「你幹嘛？不會在校園也迷路吧？」傅梓喬拉起了這細小的身軀，雖則杜奕嵐不算矮，但與他相比可是差了一個多人頭的高度。<br />\n不知是蹲久了還是醉意未退，杜奕嵐腿一下子軟了。眼見她有點站不住腳，傅梓喬用手臂撐住了她，讓她靠在自己左肩。因為她的湊近，他嗅到了一股酒氣。<br />\n「你不是不喜歡喝酒的嗎？幹嘛喝這麼多？」<br />\n「咦，以前不發現，你還挺帥的嘛。」朦朧的她用手指在他的臉上勾畫著，無可否認，他在認真的時候臉上減去了那份稚氣也算是大帥哥一枚。<br />\n「笨蛋，蕭俊留學就如此放縱自己啊？」傅梓喬沒在管她的酒後胡言。<br />\n聽到那個名字，眼前又產生了霧氣，剛止住的淚水又再濕潤她的眼眶。「留學了不起啊？甩我那麼快樂啊？在那每天風流快活的。」她不甘地道。<br />\n「笨蛋，別哭啊，幹嘛呀？」他顯得有點不知所措，用衣角擦拭著她的淚痕。<br />\n見她決堤般的雙眼，他無言地抱住了她的頭，任憑她沾濕他的衣領。<br />\n過了一會，傅梓喬感覺到杜奕嵐急喘的氣息平靜了下來，方才鬆開了她。<br />\n「所以你有什麼要說嗎？算了，我送你回宿舍吧，都這麼夜了。」他也大概猜到發生什麼事了。<br />\n對於他的溫柔，她是感動的，更有點後悔這麼久沒聯絡他，「我們還是朋友嗎？」<br />\n「我可不記得我們有絕交過啊。」也對，他們的確沒真正說過絕交的話。「要不現在重新做回朋友也可以的。」<br />\n「對，朋友，好朋友&hellip;&hellip;」杜奕嵐腦海中突然浮現出曉嘉的說話，找一個代替品，找一個代替品，找一個代替品，這句話一直圍繞著，酒精侵佔的大腦還來不及思考，便衝口而出，「要不我們在一起吧？」<br />\n「你胡說什麼？」傅梓喬被她的說話嚇到。<br />\n「我是說你可以做我男朋友嗎？」不知哪來的勇氣讓她如此堅定，或許此刻的杜奕嵐只想著將錯就錯，要錯就錯到底好了，在赴地獄的路上或許還能碰上蕭俊這混蛋呢。<br />\n「你醉了，話不能亂說的，走吧，我送你。」<br />\n「我沒醉，我是認真的，我是說我喜歡你，你打算拒絕我麼？」杜奕嵐向他投以誠懇的目光。<br />\n「&hellip;&hellip;」他無言以對，想了一下，突然像是立了很大決心似的，「好吧。」<br />\n隨後換來一片寂靜，空氣瞬間凝結。<br />\n杜奕嵐也許是哭得有點累了，眼簾愈來愈沉重，更倒在傅梓喬身上。<br />\n<br />\n再次睜開眼睛，杜奕嵐見到的是熟悉的天花。她努力反應過來，昨天發生的一切斷斷續續地浮現腦海中。早已醒來工作的小玥聽到床上窸窸窣窣的聲音，回頭看著那傻乎乎的臉蛋，「怎麼了，有頭痛麼？」<br />\n杜奕嵐搖了搖頭，迷惘地問著昨夜的事，她可沒有踏入宿舍的印象啊。<br />\n小玥厥了厥嘴，「我今早可是感覺腦袋快要爆炸般的痛，真羨慕你啊有帥哥照顧。」<br />\n「帥哥？」杜奕嵐產生了十萬個問號。<br />\n「對啊，人家可是背著你從校門走回來啊，還怕你頭疼餵你喝了水，見你睡下了才走的啊。這閨房可是從未有男人踏足半步的呀，快從實招來，是否有新歡了？」小玥擺著一副羨慕的模樣。<br />\n「我想起了，我等你的時候遇上了傅梓喬。」杜奕嵐覺得她的樣子很滑稽，「哈哈，什麼新歡，別搞笑了&hellip;&hellip;啊！」她突然像想起了什麼驚天大秘密似的尖叫一聲。<br />\n（待續）"}]}