{"tid":395218,"cid":1,"subCid":0,"title":"[默默向上游] 洛的故事","createTime":"2017-09-10T15:19:45.000Z","updateTime":"2017-09-10T17:00:50.000Z","uid":79353,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"ab66eacfb0aad9b199e9d52a9100f9f42bc2d98b","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:19:45.000Z","msg":"唔係我寫，我只係轉載，懶到唔想擺LINK<br />\n---<br />\n<br />\n（一）默默向上游：緣起 2016年6月30日<br />\n「一旦你接受不到那無可挽回的事，就會重新陷入自殺的執念。」（D&egrave;s qu'on n'accepte pas l'irr&eacute;parable, on retombe dans l'obsession du suicide.）──蕭沆<br />\n這是一個真實但悲哀的故事。故事主角叫洛，他曾對我說，將來一定要把他的事寫出來。可是我思前想後，始終躊躇不決。從前，洛總為自己誤闖他人的生活而歉疚，甚至用「木馬程式」作為網名，以示他有惡毒的破壞力。我猶豫了好幾年：到底是否該寫洛的故事呢？我害怕一旦執行他的指令，後果將一發不可收拾。我不想沿着他設計的曲線，再一次把存活的人捲進莫名其妙的漩渦。然而這幾日離港工作，編輯建議我寫個短篇小說連載，也就重新考慮起他的故事來。<br />\n禮拜日下午，在理髮店一直想着跟洛相遇相識的經過，前塵往事，簌簌落在心頭，題目還未敲定，髮已剪完，就恍恍惚惚走出去。街外烈日當空，依舊車水馬龍，忽然傳來一陣異樣的歌聲，似乎來自附近某間舊式廉價超市：「幸運不肯輕招手，我要艱苦奮鬥，努力不會有極限，若遇失敗再從頭。」如今已是二零一六年，竟在街上無端聽到八十年代舊歌，我忍不住望一望雙腳，以確定這不是夢境。但其實我無從確定。張國榮這首《默默向上游》令我呆在當場，因為無論歌手抑或歌詞，都神秘地跟洛的故事互相呼應。這個短篇小說，似乎是不得不寫了。或許根本沒有命運，人世間一切都是偶然，但無論如何，我還是一廂情願地將那首歌視為某種默許。<br />\n故事開始前，請恕我再囉唆幾句：假如你本身嚴重抑鬱，建議你不要再看下去，我不肯定故事會否影響你的心情；但如果你有患抑鬱的親友，我倒希望你能耐心看完洛的故事，也許從此就會更明白他們的境況。故事角色全部真有其人，把他們寫出來，不是旨在揭秘，還是那句老話：如得其情，哀矜勿喜。"},{"pid":"d07e7af7621fd977e3181bd3dbe5c38e858f9300","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:21:29.000Z","msg":"（二）默默向上游：輪迴2016年7月1日<br />\n「有人跟我談輪迴轉世，我相信了當中的『規則』，所以選擇熬下去。我對來世充滿期望，但我不知道能熬多久。」──洛<br />\n時間過得真快，和洛初次相遇，不知不覺已過了十個春秋。那年某日，華傳來一條鏈結，叫我快看，希望能幫得上忙。原來有位「無名」開了博客，宣稱要結束生命。他說自己快三十歲，一事無成，自介是三十二項缺點，包括失業、與世隔絕、體質差、無學位、沒買保險、不會素描等，還有一項是「未看過張愛玲」。置頂帖子只一句話：「請提供我一個生存下去的理由。」無數熱心網友紛紛留言，盡說些鼓勵的話，但我沒有。我向來相信，輪迴就在當下，十年前的我不同今天的我，前生的你（如有）亦非今生的你，輪迴又何必以死亡分界呢？六道盡在此刻，念念俱是輪迴，你一絕望，無需閻王發落，就已墮地獄道了。<br />\n據說死前一剎那，畢生片段會巨細無遺地在腦海重現，包括每個擦肩而過的路人，每片偶然見到的落葉，甚至每個一閃而逝的念頭。這傳說大家或許聽過，但你未必想到，它的含意其實非常恐怖。由呱呱落地開始，你的人生以閃電的速度重播，到最後，即死前一剎那，你明白會發生甚麼事嗎？當重播的人生抵達那傳說的臨終一刻，因為回憶中又有回憶，於是你的人生會跳回原點，再播一次，如是者第一個回憶套着第二個，第二個套着第三個，直到永遠。人生是一齣看不完的電影，每回結局都是同一齣戲的重播。照此說法，一次初吻即無限次初吻，一次自殺亦即無限次自殺。在生命盡頭，我們詭異地獲得永生。<br />\n我不夠正能量，無法跟大隊寫心靈雞湯，我只能平淡地告訴「無名」上述想法，然後聳聳肩離線。儘管跟他萍水相逢，這博客卻予我極深印象，因為我覺得他寫的東西很好看。<br />\n一年後，無名依然在世，他就是洛。芸芸留言者中，居然是我說服他留下來。"},{"pid":"6d57500bb40cc49d9b227623e1a7a1c4315a9140","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:21:48.000Z","msg":"（三）默默向上游：懺悔2016年7月2日<br />\n<br />\n「假如我一直吵着想死，但過了幾個月還沒死，我就會成為笑話，最後像超級市場的『永遠特價品』一樣，連自己也麻木了。」──洛<br />\n十年前左右，網誌方興未艾，我也有個很小眾的博客。物以類聚，不同的博客自成圈子，而我的圈子竟吸引了儀。二零零七年秋，儀第一次寄我電郵，劈頭就說，這次來信十分恐懼，繼而自稱「沒讀過書的失敗者」，但希望「花幾年繪寫一部童話」，在「竊看」我的網誌後，想跟我做筆友，並請求我給予「嚴厲的批評」。本來只打算禮貌地謝絕，但信末一句令我當場坐直身子：「當然，結交與否該由前輩決定。要是你有興趣，我可在下次告訴你來信前恐懼的原因（與你有關）。」你得明白，重點永遠只會寫在「又及」後或括號中。<br />\n在第二封電郵，儀將恐懼的理由原原本本告訴我。儀原來看過我的面書，本想加我為友，卻意外發現「過去最崇拜的友人」也在我的朋友名單，只好退避三舍。那朋友叫花，是藝術系女生，我當年只在豆瓣跟她聊過幾句，所謂面書朋友，當然就是一次面也沒見過的朋友。但對於儀，能躋身花的朋友名單，實在是非同小可的成就。儀也在網上認識花，但已見過三次。<br />\n之後是儀的懺悔：「她曾努力信任我，我卻因為邊緣人格障礙，惡意中傷她。莎劇中最鄙劣的心思，我都有過。事後道歉已太遲。早幾天我在農村，希望耕墾能改變心性，但按捺不住打給她，問她可否原諒。她說，大家都忙，誰都不會有空記着我幹過的事，但我們已不適宜做朋友。她又說，我永遠不可能擠進她那級別或圈子，只有退落次一等級，才會快樂，所以永遠別再找她。她掛線。我不懂形容當時對自己從內而外的鄙恨。我不想再無意中接觸她認識的人，闖進她的圈子，然後被誤會正進行甚麼陰謀。」<br />\n看了這電郵，我覺得儀是同性戀，於是回信問：「你對花的感情是甚麼性質？」儀的答案令我很意外。"},{"pid":"73d41812f130f34cc3e25ad34f9ffe4627e4c895","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:23:40.000Z","msg":"（四）默默向上游：罪孽2016年7月3日<br />\n洛：「我是隱形的，你是光，昆蟲會飛向你。」花：「你想成為光嗎？」洛：「我一直都想。」──2007年4月2日MSN紀錄<br />\n我察覺儀對花非常依戀，普通朋友不見得會這樣糾纏，於是索性問：「你對花的感情屬哪種性質？」沒料經此一問，本來對我必恭必敬的儀，竟忍不住講了一句不客氣的話：「你問這個問題，真的令我對你半信半疑。」原來儀認為我這樣問，是因為我對花有遐想。為了澄清，我只好乾脆說：「你們是同性戀？」<br />\n儀這才發現，大家都誤會了，連忙解釋：他是男兒身，「儀」是筆名，他嫌真名包含着不光彩的過去，不願意用。後來他跟我商量大半個月，終於擇了新名，其中一個字是「洛」。他立即改掉身份證名字，以為這樣就等同改寫人生。誤會冰釋後，洛不斷給我寫信，將自己的過去毫無保留地告訴我這個陌生人。他為甚麼這樣做呢？我心底明白，他需要的只是一個看得見他的人，而這個人也必需是他看得起的。洛表面自卑，彷彿低到塵埃裏去，然而讀他的信，字裏行間都見傲氣。<br />\n二零零六年，洛情緒病發作，打算自殺。他開了一個博客，自稱「無名」，把感受統統寫出來，在網絡界引起短暫的轟動。不久，無名沒再更新博客，傳言他死了。其實還沒有。自從洛得了抑鬱，朋友多避而不見，尚有來往的只剩下三四個，包括當DJ的穎、花、「網絡名人」寒。洛有天來信說，前一晚和穎吃飯，同席有一對夫婦，男叫張繼聰，女叫謝安琪──我當時不知道是誰，到幾年後重看電郵，才發出遲來的一聲Aha。幾個朋友之中，穎對洛最關心，人也漂亮，大概因為已婚，洛對她沒有幻想。<br />\n那個叫寒的，一度同洛稱兄道弟；他是社工系出身，以知識分子自居，時常在網上表現對弱勢社群的關懷。寒當年熱衷筆戰，樹敵甚多，所以在本地網誌界薄有名氣。洛初患抑鬱時，跟寒說了病情，寒聽罷，即叫他住精神病院，又說將來必定會去探望云云。後來洛病情加劇，被送進醫院精神病房留醫，寒沒有去看他，反而每次網站受留言攻擊，都認定是洛的所為，並在網站顯眼處寫上：「你應該被關進醫院，你有病，應該去死，反正你就是垃圾。」洛和寒怎會成為「朋友」呢？洛跟我說，他曾仰視寒，佩服他懂得寫文章、掉書袋，似乎能吸引小清新女生。寒實際需要的，則是一個弱勢社群的標本，供他向心儀的女性展示。富二代追求女孩，拿名車炫耀，而寒用來炫耀的，就是他的抑鬱症朋友。寒果然把洛介紹給花。<br />\n洛用「無名」身份寫博客時，情緒日益失控，當時能接觸的朋友很少，於是聯絡花。花隨即打電話給「好兄弟」寒，想弄明白洛的病況，但寒只一味問為何不跟他約會，對洛的事漠不關心，甚至叫她不必再理會洛。花不知從哪兒來的勇氣，竟決定一個人去開解洛。她把洛叫到家裏詳談，總算助他過了一關。花在很多人眼中，是有文藝氣息的美女；至於洛，我後來跟他見面，外表毫不宅男，反而身材高䠷，五官帶點秀氣，且談吐爾雅，富幽默感，跟他筆下那醜陋的自我形象背馳。其實任誰讀過他的文字，都會察覺到他的才華。儘管洛很聰明，外形又不俗，但花扶持他，應該只是出於一片好心，兼一時衝動。洛又怎麼想呢？她比他年輕七年，對於洛，她是一條銀色的從蓮花池垂到地獄最深處的蜘蛛絲。她也是道路、真理、生命。但洛堅稱自己只是「迷上她」，不是「愛上她」。無論如何，在旁人眼中，他已經嚴重依賴她了。"},{"pid":"1e3fa7f479442f81ff586a7f300df1d4f1d2a1cf","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:23:52.000Z","msg":"洛是完美主義者。從精神病房出來後，覺得人生完了，精神病紀錄是不可磨滅的污點，就像留了案底。他時常用MSN和電話找花，但始終沒告訴她，自己不想活下去了。有一天，奇跡出現。2007年4月2日，他們在MSN聊天，花對他說：「你出現在我的生命是多好的事，你會提醒我不能自私不負責任，我覺得你和我都是善良的也是美麗的，儘管我們一直以來都走不同的路。」<br />\n這是花的頭一次讚美，洛儘管難以置信，卻看到人生的曙光。洛自小喜歡繪畫，有次，他拿出得意的畫作，給主修藝術的花品評。花說：雖然畫得用心，但缺乏創意，應該燒掉。<br />\n洛從未想過自己可以善良美麗，更想不到花會這樣說。他於是問：「我開始覺得一切很不真實，你是你嗎？你會相信我嗎？」<br />\n「會的我相信你，你也要讓我相信你。」<br />\n「我提醒你的時侯，你不會離棄嗎？」<br />\n「不會。」<br />\n「那真好。」<br />\n「我最多不理你幾天但不會離棄，離棄可是嚴重又殘忍的事呀。」<br />\n「你真的不要騙我。」<br />\n「我不能給你甚麼承諾，此刻我是真心的。如果哪天我變壞了，你要把好的我找回來好嗎？這個和別人說他們不明白，只有你明白了。」<br />\n「假如你不介意我坦白，我會。我MSN有save history的，將來你反口我會print出來給你對質。」洛說完，不忘加一個表情符號「<img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" />」，彷彿表示只是說笑。<br />\n結果洛沒有把MSN對話印出來，卻把它電郵給我。<br />\n他在同一電郵說：「在往後的一段日子裏，她就好像朋友般對我無所不談。直到我生日，她帶我到海灘慶祝，那是我們最後一次見面。在那裏，我們遇上她的忘年劇友，並將我和她帶到他們喝酒的地方。我不認識他們。但她後來告訴我，我上廁所時，她的朋友跟她說，最好不要再跟我這類人來往。到現在仍然沒法諒解，她和我慶祝生日那天，為何那人和他的朋友會不請自來，還不斷在她面前分析我有多壞。然而她又覺得理所當然。」<br />\n洛口中的「那人」，是個中年胖子設計師，後來成了花的男友。那天以後，她果然跟他疏遠。這致命的生日，洛三番四次向我提起，總是語焉不詳，只含含糊糊說被一群陌生人圍着嘲笑。大概那天他受到的創傷，已超越他能承受的限度。幾年後，我向花查探，當日那些人究竟說了甚麼。她想一想，說：「不太記得了，好像是叫他食屎之類吧。」"},{"pid":"5396c08437e71256e7f8b7677ee08f9d550294eb","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:24:14.000Z","msg":"（五）默默向上游：化泥2016年7月4日<br />\n我知你一定不會相信，但我真的會由一團泥做起。往後我會用心做好泥的角色，然後一步步往上爬，變成人，再變成很好的人。我可以的，我很怕，但我會叫自己勇敢。──洛<br />\n二零零七年四月六日是洛的廿九歲生日。那天本來是多麼美好，因為花會陪他到海邊慶祝，這是他期盼已久的事。但人生其實沒有「本來」，只有「原來」──喔，原來是這麼回事啊。洛沒想到，自己居然會在那彷彿上帝應許之地的海邊，跟「情敵」及他的黨羽狹路相逢，繼而從風和日麗的沙灘，被送到昏天黑地的酒吧──洛之前從未去過這類地方──就在那裏，當着女神面前，他被一群比他年長的陌生人，由內到外侮辱得體無完膚。但聖母瑪利亞並沒有拯救他。她認為她巧遇的朋友們絕無惡意，對洛作出種種人身攻擊，只是因為「長輩」對她非常關心而已。<br />\n那天以後，洛發覺越來越難聯絡上花了。她跟他做朋友，內心必有極大掙扎：她是公認優秀的青年，圈子中都是出類拔萃的人，即使那個令洛常發噩夢的「長輩」，也在行內有頭有臉，她選擇信任見多識廣的「長輩」，跟一個雙失精神病人劃清界線，何其合情合理。（洛後來告訴我，當他發現她跟「長輩」交往時，失望的心情就像見到偶像陳綺貞加盟英皇娛樂一樣。）洛不甘心，於是決定用「最邪惡的手段」報復。他向花的大學同學寄匿名電郵，罵她浮花浪蕊等等，弄得天翻地覆，但旋即內疚，連忙給花寄道歉信，毫無保留地懺悔。下場自然是絕交。<br />\n那年夏天，洛去農地耕田，望能「洗滌心靈」。結果他忍不住，就打了最後一次電話給花。花問他：為何不甘願做泥？為何硬要進入她的圈子？更聲稱大學畢業後，即使做清潔女工也無所謂。洛當場無言以對，只好接受自己是泥。據我所知，花大學畢業後沒有從事清潔。"},{"pid":"35220e7686485a10d98f30af7bfb491934d562a1","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:25:12.000Z","msg":"（六）默默向上游：色空2016年7月5日<br />\n洛：「我很掛念她，她跑得很快。如果我追不上，她便永遠看不見我。」我：「為甚麼掛念她？」洛：「因為我一個人在世界很怕。」──2007年網誌對話<br />\n花掛斷電話後，洛覺得自己簡直萬惡不赦，所以連主耶穌也要捨他而去。我是謹慎的人，無論洛自稱多麼毫無保留地披露真相，我之後總不擇手段地求證，唯獨有一件事從未核實，恐怕也永遠不會核實：花真的問過他「為甚麼不甘願做泥」嗎？網上聊天，偶爾文藝腔也可接受，但日常對話，也有需要出動如此詩意的隱喻？我試着在想像中，把它翻譯成浪漫的法語，依然覺得整句話難以啟齒。「你為甚麼不甘願做泥」，究竟該用怎樣的語調、節奏、聲線去演繹才恰當呢？我沒問過女主角，她應該忘記了。<br />\n其實絕交是沒有問題的。MSN上承諾不離不棄，本身沒有任何法律約束力。只有洛這種傻瓜才會當真。正常人都很忙，哪有功夫關心萍水相逢的病人呢？花當初垂憐他，已足夠顯示自己的善良，洛後來恩將仇報，她華麗轉身得振振有詞，大可一拍翼就飛到雲邊，留下洛在井底仰望遙遠的銀河。問題是她起飛前，在洛的心裏留下一句話：「你為甚麼不甘願做泥？」對於她，這句話當然也沒有惡意，不過轉一個彎陳述事實。只有洛這種傻瓜才會介懷。花的思維是場夢，很多時候根本不為意自己說了甚麼。不為意，自然談不上惡意。花像很多似乎過着美好生活的女孩，內心總充滿對世界的焦慮和恐懼，洛的出現令她相形之下，發現到自己的強大，甚至偉大，只是代價慢慢變得太大。注重打扮的人，連內衣也一絲不苟，但無論多愛美的女人，都不需要天天為心靈補妝，更何況那化妝品是那麼貴。"},{"pid":"b5de4860c1996e9ee16b11d1fbd3312026cb1771","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:29:35.000Z","msg":"（七）默默向上游：尋道2016年7月9日<br />\n<br />\n洛：「我不想追，也不想生存，但要逼自己生存，就要追。我想追上她將會變成的樣子。」我：「甚麼樣子？」洛：「她會走到幕前，成為明星。」──2007年網誌對話<br />\n受到花的當頭棒喝後，洛明白他跟她是不對等的，像印度的種姓，彼此有不可逾越的階級分別。洛住過精神病房，一直努力接受現實，嘗試說服自己是精神病人，做好泥的本份。這樣安份守己，心情倒平伏下來。但心理治療師評估洛的病情後，有天輕描淡寫地告訴他一個好消息：「你病情不算嚴重，其實當初是沒必要留院治療的。」<br />\n癌症病人得悉病情本不嚴重，必定會舒一口氣，但洛沒有患癌，他聽見這句話，立刻感到有塊大石重重壓在心口。他像個無辜被判終身監禁的人，早已認命兼皈依上帝，滿以為受盡人生的試煉，天堂就會在望，但臨死前法庭卻推翻一切，出人意表還他清白，於是所有贖罪都變得毫無意義了，反而像受到雙重刑罰，可見遲來的正義不是正義，往往是加倍的邪惡。洛很明白這道理，他對人生有不尋常的洞察力，知道罪孽是債，還得越慢，利息越多，於是總急不及待認罪，以致到頭來還了過多的錢。<br />\n不管洛的精神病是否嚴重，甚至不管他有沒有精神病，精神病歷反正已經寫在CV，他但求能瘋得名副其實，就已經心安理得。世上大概有兩種瘋子，一種很容易受傷，一種不是，洛在網上看見我寫的東西，似乎一眼就認出我屬於後者。我當年的網誌，聚集了不少古靈精怪的人，寫很多古靈精怪的文，然而我們都沒被送進青山，還好像有不少讀者捧場，令洛覺得非常不可思議。他於是向我這位「首領」求救，就像日本動畫《東京喰種》的金木研，為變強而加入「青桐樹」。他其實甚少跟家人朋友提起我的網誌，因為他知道他們讀了那網誌後，會以為他不止瘋，還墮落得加入邪教。"},{"pid":"1ee91eac72bcd4931c0bda218fe3b54c2c548218","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:29:59.000Z","msg":"（八）默默向上游：群魔2016年7月16日<br />\n<br />\n洛：「你提過外國有間『天才』學校，沒有老師和課程，學生靠自己摸索、與同學交流，而學會不同事物，發展出個人專長。我將你的網誌視為這種道場。」──2008年洛的電郵<br />\n（承上篇）若非走投無路，洛大概不會找我這個陌生漢幫忙。在現實世界，他沒能進入「美麗而善良」的圈子，唯有退而求其「末」，加入一個存在於太虛幻境的古怪團體。我那網誌，當初只有十來個博客供稿，有些是多年好友，有些在網上萍水相逢，共同嗜好是胡思亂想，妖言惑眾，但決不承認有神經病。裏頭的文章，既有典雅的英文，也有鄙俚的髒話，題材由秘學到時事，從經典到鹹片，應有盡有，不應有的也有，總之亂七八糟，黃鐘與瓦釜爭鳴，交織成一曲充滿噪音的天籟。<br />\n弄出這網誌，從不是為吸引讀者，相反，我只希望圈出一個絕對領域，將全世界從那裏放逐出去──每個人必先劃地為牢，才可以讓心內精靈得到最大的自由。在那裏，自己就是社會，不需要他人認同。我身為網主，責任是維持混亂，禁絕社交，讓喧囂與憤怒佔領網站，Everything burns。幸好臉書尚未普及，文章不會有人「讚好」，於是網誌成員和少數讀者，可心無旁騖地互相批判，只管捉錯處，挑語病，甚至對發帖者冷嘲熱諷；讀到不順眼的文章，我也會向成員開火，決不留情。那是虛擬的Fight Club。我用一個拉丁、希臘文合成的字來命名它，名字意思是「群魔會」。<br />\n現在想來，洛如此敏感，受不起半句重話，卻選擇加入這個瘋人當道的馬戲團，豈非別開生面的自殺？況且花說過，他是「善良的也是美麗的」，現在卻與邪靈為伍，難道不是自甘墮落？但他自問沒資格昇天，只好在地獄安頓下來。對於洛，花好比《神曲》的Beatrice，是天國的嚮導；而我，就是他烈焰中唯一的同伴，也許更是敵人。"},{"pid":"79147d601091a2f04e5b2b25ce0ef7471ef265b2","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:30:29.000Z","msg":"（九）默默向上游：追夢2016年7月23日<br />\n<br />\n洛：「規劃未來十年的生活時，我一點也不快樂。往後十年，我會比她孤獨很多很多。她想學彈琴，至少會有幾個人樂意免費教她，而我卻不會得到任何人幫助。」──2007年電郵<br />\n有天，洛在電郵告訴我往後十年要做的事，希望我能協助。計劃包括：重考高考，入大學主修文學或藝術，副修音樂；天天練習繪畫；學鋼琴，至少要得八級；每月看十本書（洛常說花和寒一天看一本）；四十歲前精通寫作和繪畫，並有作曲彈奏能力；結合文字、畫和音樂三種媒介來創作故事；寫一本書。洛很清楚，要完成這些任務，未來十年都不會開心，因為他必須孜孜矻矻閉門苦修，而投資那麼大，到頭來也未必能回本。<br />\n看了他的人生規劃，我忍不住搖頭嘆息，便試探他說：「你做這些，真為了興趣？」洛無奈承認：「由此至終，我希望獲得才能，只是想以優秀的姿態走到台前，再見花，除了追上花的步伐，我對任何事物已失卻興趣。」<br />\n「追上花？抑或只是追上一團幻影？依我看，她並非你想像中那麼美好。比如你說她一天看一本書，是甚麼書？又怎樣看？」我狠狠指出他的盲點。<br />\n洛竟坦率回應：「我恨你（恨這字只是方便溝通，沒內在憤恨可言），因為你總是令我更不舒服。我其實分不清哪個她是我幻想出來，哪個她是真的。」<br />\n我說：「有必要分麼？都是你的幻想。」<br />\n問他想寫甚麼書。他告訴我打算繪寫一部童話，並在電郵附寄大綱和角色列表，單是這些已近萬字，構思天馬行空，穿梭古今，規模之大遠超我的預期。我建議他先寫短故事作練習。於是他開始在我的網誌發表文章，偶然看到留言有些尖刻的批評，就會悶悶不樂。有次情緒欠佳，他終於忍不住問：「我們可見面嗎？」"},{"pid":"f123519be43a5c556b7c3a0cdc6e70e89f9c5bef","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:30:45.000Z","msg":"（十）默默向上游：修補2016年7月30日<br />\n<br />\n我：「謝謝你為網誌設計了那麼有意思的版面，請你吃飯好嗎？」洛：「不用了，我只想為認識的人無條件做點事，不如我請你，沒有原因。但目前窮，只能先請你吃糖。」──2007年電郵<br />\n（承上篇）洛約我見面，我當初有點猶疑，因為他對我越來越依賴，我自然不想。但洛加入我的網誌後，自薦設計版面，花了很多心血，我覺得請他吃頓飯是應該的。沒料到這個約會花了一個月也未約成，因為期間發生了一些事。<br />\n有一天洛心情轉壞，在家中致電向晴軒，他父親一發現就大罵起來。洛跟我說當時的情況：「我躲進房，跟電話說想放棄，但無任何行動。電話叫我去申請綜援，我說不用，掛了線。接着有警員和拿斧頭的消防員進來。是向晴軒報的警。」其後洛到警署給口供，聽說他的個案已交上甚麼部門，處理不好會被關進精神病院，再難出來。洛非常害怕，他完全不明白自己犯了甚麼錯，他不過打了一條熱線訴苦，沒有任何行動，也沒有任何事發生，警察卻不斷叫他「食藥，食藥，食藥」。最後，洛得出這樣的結論：「我一輩子都是社會的病人。」<br />\n事後他決定休息一下，不想以這種狀態見我，怕破壞他在我心中的形象。沒多久又發生了一件意味深長的小事。洛不小心摔壞了固網電話，顯示屏失靈，他立即到電器連鎖店去買個新的。買完才如夢初醒：壞了的電話保養期未過，其實可以拿去免費修理，突然間他覺得自己跟花很似。我聽到這件事，有點感觸。電話壞了，買個新的當然可以，有時也許比修理更便宜。但問題是：洛根本沒想過修理，因為修理要約時間，不然就得跑到老遠，總之就是麻煩，買個新的反而一了百了。洛心底明白，他不能等，他只想要捷徑。但捨棄過去的自己，就是真的改變嗎？"},{"pid":"53d1d50502e8060529a4e65a045eea627d9b333b","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:30:56.000Z","msg":"（十一）默默向上游：約會2016年8月6日<br />\n<br />\n花：「你為甚麼想認識我？」洛：「我在未來見過你，所以之前必須製造『因』，有因才有果，我覺得你會啟發我一些事。你呢，為甚麼不拒絕我？」花：「我也有這種感覺，會在未來見到你。」──2005年MSN紀錄<br />\n（承上篇）見面的一日，我約了他和Z黃昏在尖沙嘴站等。儘管通信無數，但我們並未交換照片。他一直堅持自己醜，而當我在茫茫人海的地鐵站，瞥見一個身材高挑、五官清秀的男子直愣愣瞧着前方，就覺得毫無疑問是他了。他也認得我。如果一切相遇都是久別重逢，我們只可能在上一個宇宙見過，不是百億年前，就是更遠。開場白早忘了，只記得聊了不足十句，洛就苦笑說：「我很怕，你說話很咄咄逼人。」<br />\nZ比我們遲來，洛彷彿眼前一亮，大概沒想過Z打扮那麼入時，竟忍不住讚美。我安排他們兩人見面，一來因為他是洛很佩服的網友，二來是多年前洛曾任職設計，而Z是設計師，現在也許能幫上忙。胡亂逛了一會，我們就隨意在現已結業多年的Shadowman Cyber Cafe坐下來。網上相逢，網吧相聚，當晚的一切何其虛幻。不覺聊到夜深，問他的理想，他說想做棟篤笑，因為子華神很受美女歡迎。我們慫恿他即席講個笑話。當時的情景，他後來改寫為一篇短文，題為「流淚的樣子最搞笑」：<br />\n幾個東北人在路邊攤吃火鍋，覺得不夠熱鬧，便推舉其中一位站起來說笑話。東北人都是活雷鋒，可雷鋒不像黃子華。結果被推舉的壯士一直擱那兒發呆，全桌人也陷入膠着狀態。然後站着的東北人流下眼淚。「幹！高頭大馬你哭什麼？」站着的東北人回答，自己向來沒幽默感，只好流淚逗大家笑。他沒辦法記住童年在田裏一起吃黃瓜的感覺，但他記起一個人初來城市，被那些模仿他故鄉口音的流氓劫走工錢。"},{"pid":"e99818bc3d58cf6b667d176018591c6a06f22c0f","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:31:10.000Z","msg":"（十二）默默向上游：兜圈2016年8月13日<br />\n洛：「我想退出你的網誌。我只是從花的小圈子跳入你的小圈子。花那個還好，至少不會有匿名判官。我寧願虛情假意『互助互愛』，也不要酸臭的惡言相向，那對我寫作毫無幫助。我很討厭你們的來客，尤其是他們連外表也醜。」──2008年電郵<br />\n（承上篇）跟我見面後，洛終於有點踏實的感覺，至少證明彼此友誼不全是浮雲。那是2008年初，他邊找工作，邊和我們一起寫網誌。互聯網上很多苦大仇深的批評，有理沒理都罵得不留情面，洛對這些話的敏感程度，好比安徒生童話的公主，即使在幾十張床墊下放一顆豌豆，也會為此渾身不安。他正想退出，竟因為陳冠希「閃卡」而振作起來。<br />\n自陳冠希爆出醜聞，輿論即一面倒指斥藝人虛偽，洛卻覺得非常荒謬：分明是公眾虛偽，不道德地傳閱藝人的私照，事後反而怪人家不是聖人。他在電郵慨嘆：「要成為網上意見領袖不難，只要立場緊隨大多數人意願，表達能力比那大多數略高就可以。所以意見領袖根本是意見僕人，如果大眾是罪犯，便沒有公道可言。」他不屑做這種「意見領袖」，於是別出機杼寫了一篇文，主張陳冠希等人根本無需道歉。這篇文不知被誰貼到豆瓣，居然獲得九十個「推薦」──當時臉書不算普及，尚未進入全民「呃Like」年代──這個不足三位的數字，在豆瓣已冠絕全港博客。我曾說他的文章好，洛終於有點相信了。<br />\n此時我提醒他：「我讚你寫得好，你不信，現在一個數字你就信了。但數字是虛幻的，如果你懂做假，把它推高到某個點，即Tipping point，它自然會勢不可擋地爆發，所謂出名，不過是如此這般的事。你追求的只是這種成功的幻覺嗎？」洛說，哪怕是幻覺，他也希望成功一次。於是他一頭栽進豆瓣那個小圈子，不到一星期，出人意表的事發生了。"},{"pid":"7519d6db2056ae49246398503ccc7eaff6547ce6","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:31:26.000Z","msg":"（十三）默默向上游：成名2016年8月20日<br />\n<br />\n洛：「越是無名，越是可怕。世人總不明白臥龍潛伏，一飛沖天之理。寂寂無名，幹起大事來&hellip;&hellip;總較方便。這就是我&hellip;&hellip;還沒名揚天下的原因。」──2008年洛在電郵引述網上的一句話<br />\n（承上篇）中學年代，洛有次做功課，老師只要求搬字過紙，洛偏別出心裁，破格地繪寫一本畫冊，圖文並茂，花的心機比同學多，卻被老師評為D級。這種事一而再發生，洛終於明白：要成功，務必遵守潛規則。洛加入豆瓣後，第一時間便鑽研它的潛規則。他用豆郵結識那裏的「意見領袖」，向他們討教；掌握了各項規則後，洛便為我們的網誌建立群組，在那裏轉貼我和友人寫的文章。我忍不住潑冷水：「香港的Blog在大陸被封了，讀者看不見，我們又沒名氣，小組怎會有粉絲？」<br />\n洛說：「你之前告訴我，只要把數字推高到Tipping point，它便會自然形成一個漩渦，把人吸進來。我想玩這遊戲。」我無言以對。其後數日，洛每天邀五十人關注那小組，自己又開了很多「馬甲」，以不同身份加入，令小組看上去「反應熱烈」。短短幾日便有二三百人，當然大部分是假的。一星期後再看，竟來了四千人！我立即發電郵問洛：「傻的嗎？你居然開三千幾個馬甲？」洛說，除了頭三四日廣發邀請外，他甚麼也沒再做，之後的粉絲都是真的。不久，當張愛玲小組也不過五千粉絲時，我們這幾個二打六已經過萬。Tipping point？我隨口說說罷了。<br />\n洛反過來給我分析：「這麼多粉絲，應該不因為你們的文章，我相信大陸網友是誤會了，以為這是香港人的官方群組，所以被『香港』這光環吸引過來。其實成名只需要一個光環，沒有人會在意那是不是真的。」人生如夢，網上的人生更是夢中夢。洛很快厭倦豆瓣，而這個小組也從此成為一件無人認領的舊玩具，繼續在網海浮沉。"},{"pid":"c723b72b61f9a426be67420914eee16b41e8b804","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:31:38.000Z","msg":"（十四）默默向上游：黑夜2016年8月27日<br />\n<br />\n洛：「看Dark Knight時，前面坐了一群mixed，有一位模特兒身型，大概是那群人中的美女。她連續去了幾次廁所，不時擋住銀幕。我後來想，對某些觀眾來說，這類故事應該很難受。」──2008年電郵<br />\n（承上篇）洛中學畢業後，做過四、五年平面設計，在中環上班，客戶有不少大品牌，前景一片光明。不久科網泡沫爆破，洛被裁掉，成為「雙失」。他從未讀過設計，沒有文憑，不易再找全職，只能靠朋友介紹，接一些散工。幸好他出身小康，跟父母同住，生活倒也不愁。洛有一個陽光男孩弟弟，讀書好，能滿足社會各種期望；相比起來，洛是活在社會夾縫的人，一個在海邊堆沙的小孩，只要大海蒼白的舌頭伸過來無情一舔，所有努力都不再留痕。<br />\n2008年夏，我和他已厭倦網誌。從網絡回到現實，強大的虛無感彷彿穿透洛的整個存在，前路漫漫，他感到茫無所托。洛結識我，原希望我協助他寫小說，誰知那部小說還未開始，他的人生已進入終章。他提議一起看《蝙蝠俠──黑夜之神》，但不記得甚麼原因，結果還是各有各看。事後我說Heath Ledger演的小丑令我莫名感動，洛竟分析我的心理：「你形容自己缺乏恆心，之前我不太相信，最近我開始有點明白你了。若將做人分成三個階段，在『生活』這個階段，你像其他大人一樣，是沒問題和持之以恆的，總之比我有恆心（我連洗澡也沒意志力維持），在『工作』階段，你也是沒問題的，因為你已習慣，可是到第三階段，即你的『事業』上呢？你羨慕Joker，因為Joker有一套完整理念，且義無反顧地貫徹到底，意識上達到比神還純粹、超越善惡生死的地步。別人投射向蝙蝠俠，而你的投射對象則是Joker。」我很後悔沒回答他，因為他說得對極了。後來他補充說：「對不起，其實我分析的是自己。」"},{"pid":"59c4e2ff161faccafb43c87562e20902f0c02dc3","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:32:05.000Z","msg":"（十五）默默向上游：開學2016年9月3日<br />\n<br />\n洛：「我從未刻意去想，但每天總是夢見很怪很不相關的事，然後就被嚇醒，所有信心都沒有了。」──2008年電郵<br />\n（承上篇）洛終日待在家中，百無聊賴，唯一的精神寄托，就是在網上搜羅花的最新動態，然後哭哭啼啼向我報告，「她一日比一日出名了」，「距離這麼遠，永遠不會再看見我」，諸如此類。結果我做了一件平生最壞的好事：鼓勵他實現理想。我侃侃而談：「真有理想的人，說今天做了什麼，空談夢想的人，說明天將做什麼，而妄想的人則什麼都不做，亦不打算做，卻當自己統統做了。」他想做最在行的設計，苦無學歷，我便建議他讀一個文憑或學位課程。雖是一番美意，但後來我才發覺，「為理想奮鬥」對某些人來說是災難──沒實現的理想，像天上的太陽，可以為生命帶來溫暖，但如果你試圖飛向太陽，轉瞬間就會灰飛煙滅。<br />\n洛聽從我的建議，三十歲重返校園，在理工讀設計文憑。開學不久，他便頻頻向我求助。問英文，我還可以答他；但老師要求學生做素描速寫練習，一日畫二、三十幅，幾乎令他精神崩潰，我完全愛莫能助。「效率」是專業的基本要求，這點他很清楚，同學們都似乎能輕鬆交差，只有他不能，因為他實在是個無可救藥的完美主義者。儘管他心知肚明，只要能交到指定數量習作，老師決不挑剔什麼，他也能順利過關，然而最難過的一關是他自己。洛太認真了。他始終無法說服自己交行貨，每一張畫都要精雕細琢，一天量產二、三十幅，無論如何應付不來。結果他用了個絕頂荒謬的方法：請槍。一幅畫要付多少，我不知道，但後來他跟我說，功課太多，令他加倍抑鬱，夜夜失眠，不但畫不出畫，其他功課也做不來，結果連英文習作也要外判，每份三百大元。開學兩個月，他破產了。"},{"pid":"afe1887572f4a8be45342cf791441c376e68536b","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:32:15.000Z","msg":"（十六）默默向上游：隱形2016年9月10日<br />\n<br />\n洛：「在我以為已沒有更醜的時候，就變得更醜。」──2008年電郵<br />\n（承上篇）洛最後的三個月，為應付排山倒海的功課，每日都疲於奔命。從前賦閒在家，他往往一天給我寫五、六封電郵，傷春悲秋；重返校園後，洛表面上雖踏實了，卻也應驗了《阿飛正傳》那句著名台詞：有種小鳥只能不斷在天上飛，落地一刻就是牠死的時候。那年十一月初，洛打電話給我，說自己不可能每天畫二十幅速寫，英文功課也做得不好，打算退學。我勸他隨便畫，最重要交到功課，何必事事完美，但他說他很害怕，什麼也畫不出來。問他怕什麼，他答：「我不想隨隨便便畢業，我要做一個優秀的人，一個能夠被她看見的人。如果我得過且過，平庸地活下去，畢業又有什麼意義？我怕她對我的看法是正確的，『你何不甘願做泥』，我很害怕證明自己是泥。」我無語。那年那天那些話，我知道永遠是一個死結。<br />\n洛決定不再上學，神經確實輕鬆不少，但隨之而來的，是無邊無際的空虛和內疚。他不但打回原形，還因為學費而欠下一屁股債，終日在家胡思亂想。我勸他兼職打發時間。但做什麼呢？設計工作找不到，7-Eleven總可以吧？他一聽我的建議，幾乎哭了：「不行，我怕遇上舊朋友，他們對我的記憶還停留在七、八年前，那是我在中環上班的日子。我希望他們記住那個年代的我！」我無語。他決定去教會碰運氣，事後向我報告：「那兒恰巧有個『身殘志堅』聚會，我看見一群盲人在彈琴唱歌，表演得很出色，令我羞愧得無地自容。人人都興高采烈，當然沒有誰看見我。」"},{"pid":"8d358f6568c7bb469a296d45542176fec1dcd249","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:32:27.000Z","msg":"（十七）默默向上游：送別2016年9月17日<br />\n<br />\n洛：「我已浪費了三十年，怎追？」──2008年電郵<br />\n（承上篇）教會那種「熱烈地彈琴熱烈地唱」的氣氛，洛實在受不了，他也不信神，於是轉投佛門。可惜來得不合時，禪修活動剛剛結束，要等半年。我勸他考慮復學，但他提不起勁，終日躺在床上，不吃飯不洗澡，回望半生：萬般帶不走，只有病隨身，昔日「兄弟」叫他去死，前度女神勸他做泥，現在上學又一塌糊塗，還有救嗎？人生已經亂了，洛亦強烈意識到這是無可挽回的。畢竟幸福只有一種，不幸卻有千萬種，不幸的機率比幸福高太多了；人生就像你眼前的書桌，自然而然就會亂，這是萬物宿命，科學家稱之為熱力學第二定律。普通人能夠若無其事地活下去，不因為他們的人生井然有序，他們只是不在乎。<br />\n洛說自己連下床的意志也沒有，叫我到他的家去看他。我說不做臨床心理治療，若要見面，就出來吃飯好了。那是十一月中某個周末，我約他到尖沙嘴晚飯，會合地點跟第一次見面一樣。其實我下意識很怕見他，因為有種不祥預感，為了分散注意力，我同時約了洛也認識的網友V出來。五點半的地鐵站行人如鯽，但我離遠已一眼見到洛，因為他的「顏色」跟四周所有人都不同──他的額頭密布着一陣非常礙眼的灰黑的氣，我心底不禁暗叫一聲Shit。當然我沒有對他說。但我從來未試過這樣抗拒跟他談話，那是怎樣的感覺呢？不是厭惡、嫌棄或不耐煩，更不是擔心，只是純粹地覺得不見面也不說話較好，但無論如何，那夜我依然費盡九牛二虎之力來開解他。吃飯前，我建議去當時還在天星碼頭的商務印書館逛逛，那裏我翻看了錢文忠新書《末那皈依》，不用一小時便跳着看完了。洛知道後，露出驚訝神情，說：「我好自卑，花也可以一日看三本書，而我一年看不夠十頁。」"},{"pid":"3a89d0ec1b4f205f21b8d61e6ba8dd59417a32d6","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:32:40.000Z","msg":"（十八）默默向上游：奇夢2016年9月24日<br />\n<br />\n洛：「我夢見一個由蜥蜴進化成人類的占基利，那是段奇怪預告片。」──2008年電郵<br />\n（承上篇）晚飯時，洛問我最近在做什麼──說來奇怪，我們相識一年，但他從未問及我的工作──我答，剛開始幫宋先生整理張愛玲遺稿。隨即想起他曾慨嘆，人生一件恨事就是沒看過張愛玲。他又問我近日看什麼書。我答是Jean-Yves Leloup評注的《瑪利亞福音》，還跟他談論書中某段：抹大拉瑪利亞見到復活的耶穌，問：「主啊，人能看見你顯現，是通過心靈（Psyche）抑或聖靈（Pneuma）呢？」耶穌答：「非心靈亦非聖靈，是兩者之間的心智（Nous）。」在那福音書的語境中，心智是天上人間的交會，把理想的我和俗世的我聯繫起來，只有通過它，人才能向上提昇自己。我希望藉此來開導洛。同場的V打斷我幾次，說：「洛根本不懂，連我也不完全明白。」但洛總是反駁：「其實我明。」<br />\n一個月後，洛已不在人世，我翻看他的舊電郵，無意中看到五個月前（零八年七月）被標為「已閱」的一封信，但我讀來毫無印象。洛寫道：「剛才夢見你。應該說，是一個偽裝成你的化身，因為髮型很不同，好像是鬈曲長髮的。在夢裏我似乎已完成了某些事（第一個夢），那個化身於是跟我說，下一步是教你怎樣『觀照耶穌的墓』，並說，當我內心養成常往『耶穌的墓』憑弔之習慣，思維就會進入另一階段。在夢裏我即時想起電影《神探》的畫面：我沒看過《神探》，但腦海裏出現了劉青雲將自己活埋在泥土的情景；於是我問鬈曲長髮的那個你，是否要睡在墓地附近？他答不是。然後我知道『耶穌的墓』並不是真的指一座墓。」發夢的時間，是我們最後一次見面前的四個月，而夢中的內容，居然是四個月後我開導他的話！看完電郵，真的令我全身起雞皮疙瘩。"},{"pid":"539f99efd19a0fb944f5980b52adb159a8dd3aa5","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:32:52.000Z","msg":"（十九）默默向上游：隨風2016年10月1日<br />\n<br />\n洛：「這幾年一直神經衰弱。龜兔賽跑，就是不斷在神經衰弱，二十九年沒跑過。太遲了。」──2007年電郵<br />\n（承上篇）飯後，我們沿海傍漫步，望着對岸的華燈，在晚風中有一搭沒一搭地聊天，應該是快樂的。「快樂就是增加未來的可能性，路越多，世界越大，你便越快樂。」「但我已無路可走。」「路是想像出來的，你想像到嗎？」洛搖頭。V遞一罐啤酒給洛，他說只飲利賓納，從不飲酒，我們慫恿他一試。他大着膽子喝了，V又給他一支菸。於是洛破天荒喝了他生平第一口酒，也抽了第一口菸，然後我苦笑着說：「瞧，這就是人生的可能性。」<br />\nV先告辭，我送洛搭地鐵。酒精令他的臉色紅潤了，再不見之前的黑氣，但我沒感到欣慰。這晚他出奇地沉默，問什麼也表情呆滯，只說：「我的腦已無法運作。」那刻我內心一把聲音說：「Format它。」當然我沒說出口，只問他這星期怎樣打發。他說：「跟你聊天很開心，但我現在很怕，我怕回家後再也不能出來。我們可以再見嗎？還有剛才那頓飯，我將來會還錢給你的。」我說，當然可以再見，晚飯是AA的，你不要妄想走數。但其實我內心的聲音如是說：「再見大概要等上二百億年。」<br />\n一星期後，洛在某日凌晨發來一條短訊：「現在我內心異常平靜，我知道我快將毀滅整個宇宙。」這種短訊我並非第一次收到，翌日查看後，想也不想便刪除了。我沒有回覆他。其後數日，我總看見額頭瀰漫一團黑氣，儘管奇怪，但也處之泰然。不久，花在MSN問我是否知道洛的近況，我說一兩星期前吃過飯。她隨即傳來幾日前一則不起眼的新聞，大意說，孝順仔不堪工作壓力，從三十樓天台躍下，死前發短訊給母親告別。相中人躺在擔架床上，雙目仍微微睜開。"},{"pid":"2ad04280323c52d60ace2cc265cfa7813df2bbaa","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:33:05.000Z","msg":"（二十）默默向上游：心債 2016年10月8日<br />\n<br />\n儘管洛已退學，但噩耗終於傳到校園，花聯繫到他的同學，打聽到一點他在校的情況。之前洛告訴我，他英文跟不上，但花從同學處得悉，洛退學前考了英文，結果名列前茅，只是他不知道。對此我毫不意外，由第一天認識他開始，我已發覺他對自己誤會很深。一個敏感而想法古怪的人，小時候被同窗欺凌，長大後被公司裁員，在家被親人冷落，僅餘的一小撮朋友，或漠不關心，或始亂終棄，更有的自覺高人一等，以為撥冗見面，已是恩同再造，有這種際遇、這類朋友，洛怎敢抬起頭？我認識他一年零三個月，他形容自己的關鍵字只有一個：泥。<br />\n他選擇離去的日子，恰巧在花生日的前三天。有次他發來電郵，主題是「Tell me it's not」，內文是：「也許，一生就只是為了某一個特定的剎那而已。就是說：為了能在某一條長滿了相思樹的山路上與你緩緩交會，擦身而過，我就必須在這一天之前，活了十幾年，然後再在這一刻之後，再活幾十年。」沒有其他內容。我知這段話是席慕蓉的，只老實而殘酷地回覆兩字：Why not？我由始至終扮演的，都是旗幟鮮明的魔頭，不會矯情安慰，也不懂熱情呵護。洛已有太多欺負、欺騙他的朋友了，而這類人的共通點，就是一邊熱情揮手，口中喊着Hello，腳步卻一邊緩緩後退，兩種不協調的姿態形成一個十分詭異的畫面。這類人為了自我感覺良好，能信口開河講無數句勉勵的話，令對方雙眼發光，但偶爾真情流露，一個Freudian slip不但抵銷從前的千言萬語，還隨時兜心口補上一刀。最恐怖的是，這類人原來不清楚自己做了什麼：他們有意做好人時只會越幫越忙，無意做壞人時卻能摧枯拉朽。<br />\n如果人生是正文，洛的後記也許比正文更長，但我不必再寫下去了，因為寫到這裏，洛的心債已然一筆勾銷。"},{"pid":"0b12c6d6c95cd8705b0832710626bb6b73b6c0e4","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:33:18.000Z","msg":"（SP）默默向上游：天國寄來的信2017年4月7日<br />\n<br />\n去年七月初起，逢周末連載亡友洛的故事，至十月告終。系列點擊不高，迴響卻出奇的多，近日仍斷續收到讀者來函問洛的事。政治時事過眼煙雲，人應該怎樣活下去，似乎才最值得思考。一個人走上萬劫不復之路，真正原因實不足為外人道，比如洛，報紙說他「疑難抵工作壓力」，唉，他哪有工作？萌生自殺念頭的人，心思往往比常人細膩，個性亦更敏感，所謂學業感情家庭工作因素，表象而已。一個冷漠眼神、一個無意玩笑，甚或工作上有個全世界都不察覺的瑕疵，已足夠他們天崩地裂。是他們自己的心，幻化出一座又一座爬不完的大山，要他們在塵世走畢全程，像駱駝穿過針眼一樣難。<br />\n連載結局之後，最奇異的故事才剛開始，沒寫下去是因為不想變自傳，唯獨一事頗堪一記。四月六日是洛的生日，他過身轉眼九年，九年來每逢這天，總有些不尋常的事發生。死後第一年四月六日，我在街上跟他弟弟擦身而過──洛走後，花提議我們幾個洛的朋友跟他弟弟一聚，那時我才認識他──從此沒再碰面。第二年，花的大學男同學L忽然約我，向來躁狂的L這天一反常態，竟眼泛淚光叫我找花，跟她談談她的性格問題，那狀態跟洛何其相似，但那天我沒找花，因為恰巧要看電影節的《Mr. Nobody》。電影開始時說，嬰兒呱呱墜地前都「記得」將來的命運，但天使會抹掉所有記憶，而主角Nemo（意思即Nobody），天使忘了給他洗腦，結果，他就記住了由於不同抉擇而岔開的幾條人生路。我看完電影才猛然省起：當初認識洛時，他筆名「無名」，不就是Nobody嗎？他也曾半開玩笑說自己記得未來的事。如是者年復一年，我總不早不晚在這天收到天國來信。今年打開信箱，果然又有一封。"},{"pid":"04f58ecd50a67dad843e3ebfa7d0ed0fe357bfed","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:33:30.000Z","msg":"地獄邊緣的《一念無明》2017年4月8日<br />\n<br />\n洛九年前溘然長逝，之後每逢四月六日，即他生日，他便以各種方式暗示他奇異的存在，年年現身，令我放心，今年也不例外。前日便一連發生三件巧事：做怪夢、收到關於他的電郵、看《一念無明》。這裏只談電影。比起洛的走投無路，戲比現實美好得多了，但也忍不住邊看邊想起他來。洛跟戲中余文樂確有很多共通點：同患躁鬱、同等執着、同樣有個在外國工作而得寵的弟弟，甚至洛的前度也叫Jenny&mdash;&mdash;命運先生，這就是戲劇感嗎？<br />\n我最欣賞的一幕，是余文樂出席婚宴，台上新人含淚致詞，台下賓客高談闊論，全場只有余在聆聽。洛也如此，因為自己容易受傷，反而份外注重他人感受，但他肯定不會像余一樣上台向賓客訓話，他只會悄悄坐在一角，慶幸自己還有呼吸。其實除了因病發而「一念無明」誤傷他人時，我所認識的躁鬱者往往比常人更善良、更溫柔、更盡責。所謂至善，就是不問值得不值得，而大概只有病態的完美主義，才能純粹地擇善固執。心智健全人士只能小善小惡，或無善無惡，唯有「瘋子」才能上為天使，下淪野獸。<br />\n《一念無明》反映了精神病人遇到的社會、家庭問題，以寫實片而論是佳作，但總覺得沒有真正進入角色內心&mdash;&mdash;即地獄&mdash;&mdash;於是我們只看到生活的波瀾，卻未見精神的深淵。《神曲》的地獄之門刻有一行字：「由此進者，拋棄一切希望罷。」（Lasciate ogni speranza, voi ch'entrate）這部戲有條光明的尾巴，沒讓希望徹底幻滅，所以觀眾無論怎樣透不過氣，仍能安全地在地獄門前止步。可是藝術若不把自身釘於十字架上，就只能永遠在地獄門前探頭探腦，難言救贖靈魂，只能旁觀痛苦了。"},{"pid":"58a380b7b81e1b8b1760d239180b92bd41b292ab","tid":395218,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T15:34:08.000Z","msg":"猛鬼書店 2017年10月9日<br />\n<br />\n自小喜歡買沒人看的舊二手書，隔着泛黃的紙，觸碰另一時代的質地，而序言書室只有一架舊書，我算不上是常客。幾年前開在上環，其後搬到灣仔的實現會社，專營文史哲二手英文書，反而更得我歡心，可惜又支撐不住。序言的讀書會，多年來搞得有聲有色，時有所聞，只是我不擅交際，也就沒有參與。前陣子序言老闆Daniel邀我寫篇文談談今年十周年的序言，我自問所知無多，唯有如實相告，但Daniel說不一定要寫序言本身，相關回憶也無妨。我想一想，回憶是有的，卻不免帶點悲哀。<br />\n跟序言同年開張的書店，還有位於銅鑼灣唐樓的正文。正文的幾位老闆，也是勇字當頭的年輕人，當時我們一起玩blog，網絡上萍水相逢，現實中亦有數面之緣。他們叫什麼名字我毫無頭緒，只有一個比較熟，我向來以網名稱呼他：舒爾賽。在手機儲存他的號碼時，我把名稱還原為英文：Suicide。在香港開書店，的確需要自殺的決心。序言和正文，相映成趣，再來一間「後記」就完美了。我問是否刻意拿序言來開玩笑，舒爾賽否認，說純屬巧合。我信，邪事年年有，那年特別多。關尹子說「存在」就是最荒誕的事：「汝見蛇首人身者，牛臂魚鱗者，鬼形禽翼者，汝勿怪，此怪不及夢，夢怪不及覺，有耳有目有手有臂，怪尤矣。」正文的存在，確實是咄咄怪事。<br />\n正文開張當日，星光熠熠，來賓有宋以朗、葉輝、許迪鏘、關夢南、袁彌明等，多數是文壇中人，但宋以朗當年還未着手整理張愛玲遺稿，跟文化界沾不上邊，袁彌明就更莫名其妙。好像還邀請了時任教育局高級課程發展主任狄慧英，配搭真騎呢。那天我倒有去湊熱鬧，發現書架疏疏落落，排列亂七八糟，所有書都好像隨手扔上去。是刻意的嗎？我望望舒爾賽這個戴黑框眼鏡、身穿潮服的死肥仔，歎一口氣，覺得問他也是多餘的。<br />\n在銅鑼灣開書店，不賣大陸禁書，反而從大陸入書，這樣的經營模式，老闆若非人傻錢多，就是藝高膽大。去過正文幾次，買到的書不多，怪事卻聽了一大籮。比如說，有一天樓下有個靚姑問舒爾賽：「肥仔，你哋噚日無開舖呀？」肥仔說有。「但係有客上去之後，落嚟問我係咪執咗喎你哋！」肥仔說當然不是啊，然後問靚姑那位客人什麼時間上去，她說大約四點多。他於是打電話問昨日看舖的店主N，N誓神劈願說自己整天都在。舒爾賽不由得想起書店其他靈異事件，如放在樓下的易拉架，隔了一晚會自己回到店內。誰搬上樓？誰開門？至今仍是不解之謎。<br />\n某天，有位內地客人問舒爾賽：「這些書可不可以看？」舒爾賽很震驚，奇怪這些書擺在那裏，不是看又用來做什麼呢？但這還不是最驚人的問題，因為曾經有人問他：「你們是賣書的嗎？」當時我有位抑鬱症朋友，叫洛，他在書店網頁看到舒爾賽寫的怪談後，用他獨特的黑色幽默筆觸仿作了以下的〈書店奇談〉，儘管只是虛構，卻把正文店內那種荒誕氣氛表露無遺：<br />\n話說有天，某書店的店員實在太悶，便換上國內遊客的裝束，走到收銀櫃位前說：「在香港開書店真不可思議！」接着他脫掉遊客裝束，穿回剛才店員的衣服，再返回收銀櫃位內，面向扮演遊客時的位置，若無其事應道：「是啊，我也覺得不可思議。」當時店內的顧客看在眼裏，莫不感到不可思議。<br />\n洛從未到訪正文，也不想去，因為他覺得它太邪門，擔心影響情緒。他不明白舒爾賽為什麼要寫奇談，標榜店內有鬼，難道書店是這樣包裝的嗎？洛預料正文勢必很快倒閉。後來正文還未結業，他已搶先一步了結生命。<br />\n在正文的「全盛期」（如有），某晚我在書店的營業時間，同一大群損友上去飲酒聊天，有一兩個還抽菸，弄得烏煙瘴氣。最奇怪的是，書店依然開門，偶然有客人進來，個個若無其事看書。香港著名書迷林冠中說過：「銅鑼灣正文最後的歲月，我沿着莎莎化妝品步上唐樓，推開書店木門，兩個店員對坐打邊爐，胖的那個向我詭異一笑，瘦的低頭撈牛丸。」<br />\n大書店有本錢，小書店有靈魂，而正文不但有靈魂，很可能還有鬼魂。然而正文再猛也猛不過租金，過不了幾年還是要結業收場。這朵香港書店的奇葩，於夢中綻放，在現實枯萎，而夾雜在這段逝水回憶的，還有故人短促的一生。正文完了，化為我生命中某段歲月的注腳，至於比正文更長的序言，但願能一直寫下去，成為這城市的經典。"},{"pid":"d98709861cd8a04c9ce6860a76af7d1e9aeee569","tid":395218,"uid":7306,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-10T17:00:50.000Z","msg":"太多字<br />\n可唔可以簡單講吓講咩"}]}