{"tid":395949,"cid":18,"subCid":0,"title":"【歷史發明學】國際友人盛讚「『漢服』運動」","createTime":"2017-09-11T09:33:22.000Z","updateTime":"2017-09-11T09:36:57.000Z","uid":124991,"like":3,"dislike":0,"uniUserReply":0,"replies":[{"pid":"1ab6d090f3dee81c83538832fa3911e95cbefaf2","tid":395949,"uid":124991,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-11T09:33:22.000Z","msg":"<a href=\"https://qz.com/1064404/young-people-in-china-have-started-a-fashion-movement-built-around-racial-purity/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fqz.com%2F1064404%2Fyoung-people-in-china-have-started-a-fashion-movement-built-around-racial-purity%2F&d=kj4B5kStteDhDUSmv35lqtWu%2BWjcEfCiPsVdizSUn%2FE%3D&h=0bfc64bb\" target=\"_blank\">https://qz.com/1064404/young-people-in-china-have-started-a-fashion-movement-built-around-racial-purity/</a><br />\n<br />\nYoung people in China have started a fashion movement built around <strong>nationalism</strong> and <strong>racial purity</strong><br />\n<br />\nThe Han Clothing Movement, a youth-based grassroots nationalist movement built around China&rsquo;s majority Han ethnic group, has emerged over the past 15 years in urban China. It imagines the numerically and culturally dominant Han&mdash;nearly 92% of China&rsquo;s population&mdash;as the target of oppression by both China&rsquo;s minorities and &ldquo;the West,&rdquo; in need of revitalization to save China. Hoping to make the Han great again, movement participants promote the public wearing of an ethnic outfit that purports to revive a clothing style that is millennia old.<br />\n<br />\nAccording to enthusiasts of the Han Clothing Movement, the dilemma of today&rsquo;s China was on full display in the fall of 2001, when leaders from across the Asia-Pacific Region gathered in Shanghai for an Asia-Pacific Economic Cooperation (APEC) Ministerial Meeting. Just a month after the attacks of September 11, this event&rsquo;s theme was, appropriately, &ldquo;meeting new challenges in the new century.&rdquo; Unbeknownst to organizers and participants, however, one photo opportunity at this meeting was soon to produce a movement that would meet the new challenges of this new century by seeking answers from past centuries.<br />\n<br />\nAt each APEC meeting throughout the years, attendees have been given &ldquo;local dress&rdquo; from the host region, in a well-documented and cringe-worthy tradition that begin in 1993 when Bill Clinton handed out &ldquo;bomber jackets&rdquo; during a summit in Seattle. Accordingly, at the 2001 meeting, leaders gathered for a photo opportunity in a traditional-looking outfit referred to as &ldquo;the outfit of the Tang&rdquo; (tangzhuang). Curious photos of the leaders collectively smiling in their newly acquired outfits, and of George W. Bush, Jiang Zemin, and Vladimir Putin chatting earnestly in the &ldquo;outfit of the Tang,&rdquo; quickly spread across official media, the Sinophone Internet, and around the world as representations of China and Chinese tradition.<br />\n<br />\nOne problem, however, emerged within this representation: the outfit of the Tang was not in fact a product of the august Tang Dynasty (618&ndash;907 CE). Despite the seeming precision of this name, the &ldquo;outfit of the Tang&rdquo; is in fact a vague term used to refer to a variety of Chinese-style clothing, a concept first constructed by Chinese overseas during the late Qing Dynasty in relation to &ldquo;Western clothing&rdquo; (xizhuang). The outfit on display at APEC was in fact known as the magua, an originally Manchu style of clothing that spread throughout broader Chinese society during the Manchu-dominated Qing Dynasty (1644&ndash;1911 CE). Ninety years after the fall of the Qing, Chineseness was thus being represented on a global stage through what could be viewed, in a nationalist and essentialist lens, as the clothing of a peripheral or &ldquo;barbarian&rdquo; people at best, or even for some, the imposition of an external conquering power.<br />\n<br />\nManfu, or Manchu clothing, thus provided a spark, to borrow Maoist terminology, which started a Han prairie fire. The answer to Manfu was found in Hanfu, or Han Clothing. According to movement histories, a now untraceable post was distributed on a number of Chinese web forums criticizing the APEC photo-op. This post reportedly declared that the most outrageous aspect of this sartorial slight was the simple fact that there was a far more suitable choice for representing China: a traditional style of clothing, purportedly first created at the time of the mythical figure the Yellow Emperor and worn for millennia by the Han, the core of Chinese civilization."},{"pid":"378cec3d016369152799c20072863364dd458d8c","tid":395949,"uid":124991,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-09-11T09:35:43.000Z","msg":"This clothing, portrayed in sketches attached to the post, was characterized by broad sleeves and flowing robes decorated with brilliant colors and elaborate designs, and was known simply as &ldquo;Han Clothing,&rdquo; or the traditional clothing of the Han. <strong>There is in fact no clear history indicating that there was any such apparel in existence under the name Han Clothing</strong>, but as an imaginary tradition envisioned as having been present at and thus providing links to the many celebrated moments in Chinese history, Han Clothing thus becomes a tradition inextricably intertwined with greatness.<br />\n<br />\nThe suggestion that the Han, China&rsquo;s previously unmarked majority, also had &ldquo;traditional clothing&rdquo; created a sensation online. Soon online discussion boards appeared focused on this new yet ancient idea. The best known of these forums in which interested parties gathered is Hanwang, or the Han Network, located at the easy-to-remember address <a href=\"http://www.hanminzu.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.hanminzu.com&d=kj4B5kStteDhDUSmv35lqtWu%2BWjcEfCiPsVdizSUn%2FE%3D&h=3c2dc30b\" data-auto-link target=\"_blank\">http://www.hanminzu.com</a>: hanminzu here refers to Han minzu, the pinyin for &ldquo;Han nationality&rdquo; or &ldquo;Han race.&rdquo; For full dramatic effect, the site renders the date in years since the birth of the mythical Yellow Emperor, representing 2017 as the 4,728th year of the Yellow Emperor.<br />\n<br />\nSuch online forums, as virtual gathering points for like-minded individuals, gradually became the platform for Han Clothing&rsquo;s transition from virtual sketches to material reality, as well as for the movement&rsquo;s attempted social reconstruction of reality toward its imagining of the real China. Some enthusiasts began using these sites to exchange ideas on how to make one&rsquo;s own Han Clothing, and to share personal photos of actual pieces of Han Clothing sewn in accordance with online sketches, externalizing what had previously only been an illustrated mode of fantasy.<br />\n<br />\nThen, these forums were also the sites on which enthusiasts first posted photos of themselves wearing Han Clothing in public spaces. The most famous of such initial attempts was by Wang Letian of the city of Zhengzhou in Henan Province, who posted photographs of his 2003 journey under the pseudonym &ldquo;Zhuangzhi Lingyun&rdquo;: this name is not only a Chinese idiom meaning &ldquo;great aspirations,&rdquo; but also interestingly the Chinese title for Tom Cruise&rsquo;s 1986 blockbuster film Top Gun. Like the sketches described above, Wang&rsquo;s &ldquo;maverick&rdquo; photographs had an awakening effect upon viewers: the images were distributed widely on Han Clothing websites, and his actions were imitated in the weeks that followed in numerous Chinese cities. In this movement from ideas to materials to images to the self, what we now know as the Han Clothing Movement was established.<br />\n<br />\nThe Chinese name for the Han Clothing Movement, Hanfu yundong, highlights the two main elements of this sociocultural phenomenon. On the one hand, as suggested by the term Hanfu (Han Clothing), the movement is dedicated to a rewriting of Chinese history around the central figure of the Han and a reinvention of Han traditions in the present. On the other hand, as indicated by the term yundong (movement), this social group is a movement in the Maoist sense insofar as it is dedicated to reshaping the world in its particular aesthetic image.<br />\n<br />\nLocal Han Clothing associations, rather than surrounding the cities from the countryside as Mao once envisioned, instead wage a guerilla warfare of imaginaries from within the enemy&rsquo;s territory, surrounding disillusioning urban reality with transcendent fantasy.<br />\n<br />\nThis piece was adapted from Kevin Carrico&rsquo;s book The Great Han: Race, Nationalism, and Tradition in China Today, published this month from University of California Press."},{"pid":"264fb5a94d2fd1a37c7721cf5ae12d61d6a88f4f","tid":395949,"uid":124991,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-09-11T09:36:57.000Z","msg":"<img src=\"https://qzprod.files.wordpress.com/2017/08/carricohan1-e1503968324314.jpg?quality=80&amp;strip=all&amp;w=1600\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fqzprod.files.wordpress.com%2F2017%2F08%2Fcarricohan1-e1503968324314.jpg%3Fquality%3D80%26strip%3Dall%26w%3D1600&h=17c44a03&s={SIZE}\" /><br />\n<br />\nChina's mainstream majority is discovering its &quot;traditional&quot; attire.\t(Courtesy Kevin Carrico)<br />\n<br />\n個&quot; &quot;用得唔錯<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}