{"tid":401609,"cid":12,"subCid":0,"title":"《雪人》－短篇","createTime":"2017-09-15T17:38:03.000Z","updateTime":"2017-09-15T17:38:34.000Z","uid":88375,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"46ce6156cb8976e4d15715120750efb16ad5e22c","tid":401609,"uid":88375,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-15T17:38:03.000Z","msg":"早上七時，暖和的日光穿過窗紗的微孔照到正苟安於被窩中的雅詩臉上。<br />\n<br />\n「天亮了⋯⋯」感到眼皮很重的雅詩輕輕用右前臂蓋著被光線刺激著的雙眼。<br />\n<br />\n雖然暖和的日光正努力掃除連日大雪帶來的鬱悶，卻恰恰無法為雅詩帶來動力。<br />\n<br />\n至少，對於此刻的雅詩來說，白天與黑夜的分別只在於是否淋浴在燈泡光線之下。<br />\n<br />\n這種狀態維持了多久？<br />\n<br />\n一天？兩天？還是更久⋯⋯？<br />\n<br />\n躺在被窩裏的雅詩分不清到底這種狀態持續了多久，只因時間對她而言彷彿已經失去了定義。<br />\n<br />\n雖然很想將一切都是因失眠所致，但雅詩很清楚失眠只是眾多症狀之一，而不是將自己帶到這種狀態的元凶。<br />\n<br />\n隨著透窗而入的日光漸多，躱在被窩裏負隅頑抗的雅詩漸漸有點招架不住。<br />\n<br />\n「滋」⋯⋯「滋」⋯⋯<br />\n<br />\n放在床邊矮櫃上雅詩的電話正不安份地震動著。<br />\n<br />\n隨著電話不停的震動，雅詩最後的抵抗亦終於被瓦解。<br />\n<br />\n「日本之旅好玩嘛？本來不想打擾你，但子俊放假，我找不到上個月的銷售報告，你有嘛？」<br />\n<br />\n望著同事傳來的短訊，雅詩明白不管去到那裡，煩人的事情依舊無法擺脫。<br />\n<br />\n這趟散心之旅出發前，雅詩並沒有任何規劃，只是想找個寧靜的地方好好休息幾天。<br />\n<br />\n然而公事上的短訊卻如影隨形，怎麼也擺脫不了。<br />\n<br />\n回覆了同事的短訊後，偎坐在床頭的雅詩呆望著手上的電話。<br />\n<br />\n電話屏幕上顯示的時間為9:42AM。<br />\n<br />\n雖然時間安靜地活在電話屏幕內，但雅詩彷彿聽到時間的心跳聲。<br />\n<br />\n「的答」、「的答」⋯⋯<br />\n<br />\n明明已經很努力去睡多點，明明已經盡量將自己的時間表排得密密麻麻⋯⋯<br />\n<br />\n但對於這陣子的雅詩來說，白天不想清醒的時間總是過得很慢，夜裡醒著的時間卻過得很快。<br />\n<br />\n「暫時離開一下應該有用。」雅詩出發前是這樣想的。<br />\n<br />\n可惜的是，即使離開了平日侷促的生活環境，白天的渾噩還是沒能揮去；晚間的失眠還是沒能擺脫。<br />\n<br />\n為了擺脫那充斥著房間的時間心跳聲，雅詩決定離開這個只有自己的空間。<br />\n<br />\n沒規劃的旅行，提高了雅詩活動時的自由度，但同時亦增加了那種無所歸依的空洞感。<br />\n<br />\n一樣的早餐，同樣的小路，這六天的早上雅詩都是倒模般渡過。"},{"pid":"1ffde68137e9dc4239f9dab155929658230aaa98","tid":401609,"uid":88375,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-15T17:38:34.000Z","msg":"唯一不同的是，今天雅詩來到車站前的公園時，看到一對正在埋頭堆著雪人的父女。<br />\n<br />\n反正沒有目的地，雅詩選擇坐在遠處的長椅上看著小女孩堆雪人。<br />\n<br />\n只見小女孩左顧右奔，忙碌地將地上的雪堆成自己想要的模樣。<br />\n<br />\n站在一旁的父親看著女兒的活潑，起初只是笑而不語。<br />\n<br />\n但隨著小女孩將雪堆得比自己更高的時候，父親亦不得不出手協助。<br />\n<br />\n只見左邊的父親幫女兒堆雪人，右邊的女兒則手舞足蹈地比劃著心中雪人的模樣。<br />\n<br />\n看到這𥚃，被鬱悶包圍的雅詩終於笑了。<br />\n<br />\n「真的很羨慕小朋友的無憂無慮⋯」雅詩喃喃地說。<br />\n<br />\n回看那邊正在堆雪人的父女，父親一邊聽著女兒的指揮，一邊在堆雪人時告訴女兒雪人的模樣應該是怎樣。<br />\n<br />\n小女孩兩手依舊誇張地比劃著心中雪人的模樣，身旁的父親面帶微笑地蹲了下來，用心地解釋著為什麼女兒的構思無法實行。<br />\n<br />\n但無論父親怎樣解釋，或許對於年小的女兒來說還是有點難以理解。<br />\n<br />\n眼見再解釋下去也是徒勞無功，父親只好再次埋首堆著身旁的雪人。<br />\n<br />\n不消一會，父親終於將雪人的軀幹按照女兒的意思堆好。<br />\n<br />\n小女孩看到雪人軀幹後，便開始四出張羅屬於雪人的配飾。<br />\n<br />\n看到女兒活躍的東奔西跑，父親在旁看得不亦樂乎。<br />\n<br />\n小女孩擾攘了一陣子後，雙手終於捧著滿滿的配件。<br />\n<br />\n兩塊大小不一的石頭成了眼睛；<br />\n草叢中的兩枝枯枝成了雙手；<br />\n手掌般大的枯葉成了咀巴；<br />\n遊人隨處丢棄的塑膠樽蓋成了耳朵；<br />\n鼻子則是由食物包裝的硬卡紙捲曲而成。<br />\n<br />\n在父親的協助下為雪人加上五官後，小女孩擁抱著雪人露出了幸福的微笑。<br />\n<br />\n就在這個時候，小女孩的母親終於登場。<br />\n<br />\n小女孩看到母親便興奮地跑了過去，雙手環抱著她的小腿，抬頭滔滔不絕地說話。<br />\n<br />\n只見小女孩的母親微笑著，左手輕輕拍了拍小女孩的頭，小女孩便鬆開了手，拉著母親向雪人走去。<br />\n<br />\n小女孩落力地向母親介紹眼前的雪人，弓著身的母親則在配合地在回話，好讓小女孩能夠更清晰地表達她的想法。<br />\n<br />\n等到小女孩由雪人的體態、五官都一一介紹完，小女孩的母親便抱起了她，湊近雪人仔細端詳。<br />\n<br />\n圍繞雪人走了兩圈後，小女孩的母親向被抱在手上的小女孩耳語，同時用手指住雪人的不同位置。<br />\n<br />\n只見母親指到雪人的耳朵及咀巴時花了特別多的時間向小女孩耳語，小女孩偶爾點頭回話，大概這位母親正就女兒的作品提出自己的意見。<br />\n<br />\n看著小女孩似懂非懂的樣子，她的母親選擇了用行動去協助小女孩理解。<br />\n<br />\n雪人的咀巴首先被除去，然後是兩隻由不同顔色塑膠樽蓋代表的耳朵。<br />\n<br />\n行動配合耳語，小女孩在母親的薰陶下點著頭，開始認同母親的看法。<br />\n<br />\n一直在旁看著的父親此刻手裡已經多了一部相機，正準備為女兒的作品擔當攝影師。<br />\n<br />\n看到拿著相機的丈夫後，小女孩的母親亦識趣地將小女孩放下，讓她獨個與雪人合照。<br />\n<br />\n站在這個經過母親修飾的雪人旁邊，小女孩配合地笑著望向鏡頭。<br />\n<br />\n在父母眼中，這是小女孩值得記念的一刻。<br />\n<br />\n在雅詩眼中，這是小女孩學習成長的一刻。<br />\n<br />\n「你⋯真的開心嗎？」雅詩望著小女孩輕輕地問。<br />\n<br />\n沒有答案的問題，隨著雅詩目送小女孩一家的離開，而遺留在雅詩的心裡。<br />\n<br />\n「這樣真的更好嗎？」雅詩右手摸著雪人被拔去耳朵後留下的凹痕。<br />\n<br />\n看著眼前的雪人，雅詩想起了他⋯⋯<br />\n<br />\n「如果我沒有比較，我們會過得更好嗎？」<br />\n<br />\n「如果我沒有動搖，我們還會在一起嗎？」<br />\n<br />\n「如果⋯⋯」<br />\n<br />\n「可惜世上沒有如果⋯⋯」雅詩將頸上的名牌格仔頸巾除下，然後圍在雪人的頸上。<br />\n<br />\n除下頸巾後，雅詩深呼吸了一下，那種喘不過氣的感覺已經消失了。<br />\n<br />\n「多謝你。」雅詩擁抱了雪人一下，然後離開了公園。"}]}