{"tid":404795,"cid":5,"subCid":0,"title":"紐時：鬥不過了，美國在各大挑戰上唯有迎合中國","createTime":"2017-09-18T11:22:42.000Z","updateTime":"2017-09-18T11:22:42.000Z","uid":41351,"like":0,"dislike":5,"uniUserReply":0,"replies":[{"pid":"7ce665c73f6ae43539d1dc3a3865fc99c11c11a3","tid":404795,"uid":41351,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-18T11:22:42.000Z","msg":"紐時：美在重大挑戰上除選擇與中國合作別無他法<br />\n紐時：美在重大挑戰上除選擇與中國合作別無他法<br />\n用LINE傳送+<br />\n<br />\n2017-09-18 10:23聯合報 記者季晶晶╱即時報導<br />\n前白宮策略長巴農過去滿嘴反中言論，曾說「不出十年，美國會在南海與中國打一仗」，以及「百年後人們會記得，我們阻擋中國崛起」；但他日前訪港，改口盛讚大陸國家主席習近平，還說美中合作可避免貿易戰等問題。紐約時報社論點評，巴農反映出川普政府的衝突反覆：究竟該挑戰中國，還是與之合作？<br />\n白宮有一派人對北京深懷怨恨，覺得中國的經濟成長以美國工薪和中產階級為代價，另有一派認為，沒有中國協助就無法嚇阻北韓，南海和環太平洋區無法長治久安。<br />\n<br />\n紐時指出，在可預見的未來，中美關係確實最為關鍵。兩國人口總計逾17億，經濟傲視所有其他國家，都有核武且在聯合國安理會擁有否決權。兩國合作可創造更和平的世界，敵對則能使世界烏煙瘴氣。<br />\n<br />\n川普似乎理解一切。他很早就在佛州海湖山莊接待習近平，並嘗試定期和習近平通電話。但於此同時，他對中國提不出前後一致的策略，在重要議題上也未能達成顯著進展。他似乎把所有中國相關事務──貿易、關稅、北韓，都混雜成一個棘手的大問題，而非井然有序分開處理，結果平添複雜性。此外，白宮和國務院至今動作緩慢，沒找些中國專家擔任資深職位，督導中國政策。<br />\n<br />\n紐時說，相對於川普的衝動和高舉保護主義、孤立主義等美國優先的政見，習近平在重塑全球政治和經濟秩序，以及吸引各國前來眾星拱月時，顯現出沉穩的領導力。<br />\n<br />\n和中國的貿易往來無疑具有強大吸引力，習近平承諾投入1兆美元（約台幣30.23兆元）至一帶一路也極為誘人。中國人現在聯合國講話較強勢且較積極參與多區事務。於此同時，川普卻採取迥異於前任總統歐巴馬在亞洲擴展影響力的作法，例如退出《跨太平洋夥伴關係協定》，讓中國填補美國的缺位。川普和習近平本周將雙雙出席聯合國大會年會發表演說，共享一個舞台。<br />\n<br />\n中美有可能強力合作嗎？今日有許多美國官員和專家把中國當敵手，或傾向這樣作，特別是因為北京政府決定進一步在南海增強軍備。但暫且從領土和貿易爭議退一步看，美國在重大挑戰上除了選擇合作別無他法，即使雙方利益並不完全一致。<br />\n<br />\n外界甚少討論但雙方能互蒙其利的包括對抗恐怖主義：美方能提供中國有關自中東進入新疆的好戰分子情報；中國則能協助說服巴基斯坦掃蕩神學士組織。<br />\n<br />\n在貿易方面，雙邊投資協定也許能有所進展，美方以投資換取美企更多進入中國市場的機會。另外，中國現在積極投入發展科技，中美能合作擴大保護智財權。<br />\n<br />\n當然還有北韓問題，川普堅持中國能輕易解決北韓核武危機，而中國雖然支持美國在聯合國通過更嚴厲的制裁案，但無意看見北韓政權倒台，外界仍質疑中國能否迫使北韓重回談判桌。<br />\n<a href=\"https://udn.com/news/story/6809/2707611\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fudn.com%2Fnews%2Fstory%2F6809%2F2707611&d=wNMYcH0LSDsdc%2F3Ij%2BkB6r5jdjnviJyhTm2mNdHk1vQ%3D&h=ba54df57\" data-auto-link target=\"_blank\">https://udn.com/news/story/6809/2707611</a><br />\n川普係中國朋友，退出TPP同巴黎氣候和約<br />\n明比中國上位"}]}