{"tid":405768,"cid":25,"subCid":0,"title":"佛教法師講寵物安樂死","createTime":"2017-09-19T06:02:03.000Z","updateTime":"2017-09-21T02:22:14.000Z","uid":43141,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"d75772839ea2571efd5bd8ba9f20b0d69286264a","tid":405768,"uid":43141,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-19T06:02:03.000Z","msg":"<a href=\"https://youtu.be/DUJl8KxJuCU\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FDUJl8KxJuCU&d=HNQWM%2FSyCFwzJEfQzRQYdFeK4D04he4k8uKHxpzC8zE%3D&h=d54001f1\" target=\"_blank\">https://youtu.be/DUJl8KxJuCU</a>"},{"pid":"488a0f897baebb6b3fa642c32321d1c5389c99ef","tid":405768,"uid":43141,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-21T01:53:47.000Z","msg":"飼養寵物的人常常遇到一個難題，就是到寵物年老、生重病或受重傷時，是否應該讓牠們安樂死，因爲主人理解不到動物的感受和意願，故此常常處於一個兩難之中。<br />\n<br />\n未雨綢繆   多替寵物滅罪增福<br />\n<br />\n師父教導我們，因爲眾生平等的緣故，我們平常一樣可以替動物誦經，教牠們念彌陀、觀音聖號，就算牠們不懂背後的含義，起碼讓牠平常聽慣了，希望牠種些善因。有能力的話，平時應該多替牠們做善事，例如助印經書、素食書；做布施；或供齋等等，積累善功德。因爲牠們今生生而爲貓狗，做不了什麼善事，不過有幸來到佛弟子的家庭，有了這個因緣，做主人的便應該多替牠們造善業，滅罪增福。<br />\n<br />\n到動物臨終時，主人多數不忍看到他們受苦，希望牠們可以走的舒服些，會考慮是否要讓牠們安樂死。師父說其實動物和人一樣，臨終時多數都不想死，如果平常沒有對牠們做過生死教育，沒有教過牠們怎麼放下，牠們很多時候都會一廂情願地，不管自己病得多辛苦，還是想繼續陪著主人。<br />\n<br />\n未雨綢繆   教導寵物放下念佛<br />\n<br />\n動物的心態跟人沒兩樣，就算老了、病了，還是不管身體怎樣痛苦也不願走。如果主人在牠十多年的生命，都沒教育過牠，牠們不會懂得放下，所以主人不應該一廂情願地說想讓牠舒服些，就草率地讓牠們安樂死。<br />\n<br />\n師父說其實做這個決定前可以先用其他方法，可以幫牠誦經；幫牠超度多生父母、歷劫冤親債主，這些方法可以減少牠的障礙，也可以幫牠造功德，爲牠們滅罪增福。主人也可以和牠們溝通，雖然動物不能完全聽懂我們的説話，但多少都懂人性，平常可以多教牠們念佛，用簡單的語言教育牠們。到臨終時，可以對牠們說：「辛苦就不用陪我了，陪我也不長久，不如去觀音菩薩那裡陪我好嗎？」告訴牠們佛菩薩和主人都很疼愛牠們，現在牠們先到那邊見佛菩薩，稍後主人就會來跟牠們一起見佛菩薩了。告訴牠們不要留戀了，遲些便會再見，現在念佛菩薩聖號，跟佛菩薩走吧。主人可以播放聖號給牠們聽，跟牠們一起念。<br />\n<br />\n師父開示說，這些方法可以教寵物放下，滅除障礙，積累福報，應該盡早替牠們做，而不是等事情發展到最後，才來決定要不要讓寵物安樂死。因爲一旦做過這個決定，心裡始終會不安樂，因爲這個決定一旦做了便無法回頭，很多人甚至因此而患上抑鬱症。<br />\n<br />\n做決定前先想想動機<br />\n<br />\n師父舉了另一個極端情況，某些佛弟子純粹因爲不想負殺生的責任，甚至覺得就算現在幫牠解決了，牠以後也要再次受苦，便不管牠有多辛苦，寧願牠辛苦也不願意背負殺生的責任，這樣罪業也很深。<br />\n<br />\n師父舉了一個例子説明做任何行爲，最關鍵是背後的動機。有人說如果替貓狗絕育，下一世便要做太監，這是一個荒謬的説法。太監的出現，是因爲皇帝需要人力在後宮工作，但又要保障後宮安全，不想後宮有其他男人，於是想出了太監這種人物，皇帝的動機是一種極重的貪著和自私。不過，人們幫貓狗絕育，是因爲見到牠們發情時苦不堪言的樣子，不忍心而替牠們做絕育，背後的動機不一樣，所以不會有下一世做太監的果報。<br />\n<br />\n有些人不想負責任，不管自己的動物如何辛苦，也堅決不讓牠安樂死，這也是一種自私的心態。有時候寵物真的在彌留之間了，主人可以和牠溝通，如果主人有這樣的慈悲心，寧願因爲殺生而下地獄，也不想寵物受苦，而寵物自己也不想再辛苦了，在這情況下，主人做了這個決定，那個動機與一般殺生的動機不同，平時殺生吃肉是因為自私，為了貪圖口腹之慾而傷殺眾生。<br />\n<br />\n最後師父總結說，其實有很多事情主人可以做，如果還有路可以走，應該先想想佛法的方法，幫牠滅業障、增福報，這些方法一般很快就有效果，如果最後還是需要做這個決定，主人應該先想想自己的動機，要緊記決定了以後便無法回頭，然後才下這個決定，那會是一個比較萬全的決定。"},{"pid":"e57769c813aad4e911bba711c14118952fd52a81","tid":405768,"uid":90820,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-21T02:22:14.000Z","msg":"反而有第二種諗法<br />\n寵物今世會病，甚至大病到會死嘅情況<br />\n可能都係因為還緊上世嘅債<br />\n如果用安樂死嘅方法幫佢了斷<br />\n會唔會算未完劫<br />\n結果搞到佢下世要再繼續受劫？<br />\n如果係信佛教或者有研究嘅巴絲可唔可以分享下睇法<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"}]}