{"tid":408426,"cid":33,"subCid":0,"title":"蘋論：縱容「殺無赦」論後患無窮","createTime":"2017-09-21T08:02:11.000Z","updateTime":"2017-09-21T08:27:00.000Z","uid":25558,"like":3,"dislike":1,"uniUserReply":0,"replies":[{"pid":"d7f006a91cda2cc6b504c97bd65b1df82a089143","tid":408426,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-21T08:02:12.000Z","msg":"<a href=\"http://hk.apple.nextmedia.com/news/art/20170921/20159350\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fnews%2Fart%2F20170921%2F20159350&d=MhMkvgyz0adl4zSqwv%2B4dZUWI6eGpREPWAa3TRi9Bo4%3D&h=5b8c188e\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhk.apple.nextmedia.com%2Fnews%2Fart%2F20170921%2F20159350&h=31f99464\" target=\"_blank\">http://hk.apple.nextmedia.com/news/art/20170921/20159350</a><br />\n<br />\n蘋論：縱容「殺無赦」論後患無窮<br />\n<br />\n11,172<br />\n <br />\n<br />\n<br />\n自從何君堯星期天在反港獨公眾集會上爆出驚人的「殺無赦」論後，除了泛民主派22位議員及民間團體發聲明予以強烈譴責外，其他人特別是政府及建制派的反應卻令人失望、遺憾以至心寒。若果不能好好處理今次事件，只怕香港將會走上政治暴力的不歸路。<br />\n<br />\n先說那位始作俑者的何君堯。他在發表鼓吹暴力又可能違反法律的言論後毫無悔意，對公眾的強烈反應更嗤之以鼻，並且在網上洋洋自得的稱許自己的做法，認為他的「殺無赦」只是玩語言藝術，跟「殺雞警司」、「殺訂」等類似，並沒有鼓吹暴力襲擊他人的意思。他反而訕笑批評的人不懂中文，不了解他的真意。然後，何君堯還拋下一句「報警告我恐嚇呀，笨！」，以示他的有恃無恐。<br />\n<br />\n何君堯的所謂解釋除了騙騙自己以外甚麼人也騙不到。綜觀「殺無赦」論前前後後的發言，何君堯的言論不但有針對性，並且充滿暴力的意味，例如說甚麼殺豬殺狗有甚麼問題，又例如說跟「港獨」是戰爭，在戰爭中殺敵人有何稀奇。從這些前文後理看，他的「殺無赦」論絕不是文字遊戲，而是真心想消滅某些不同政見的人，這怎不是鼓吹使用暴力？<br />\n<br />\n<br />\n林鄭龜縮　不點名批評<br />\n<br />\n那何君堯為甚麼這樣有恃無恐呢！第一，他看準北京在政治鬥爭包括反港獨鬥爭之一貫寧左勿右，言行越是激烈、出位越顯得忠誠，可以得到獎賞。梁振英五年任期內不斷搞政治鬥爭雖然令香港人仰馬翻，變形走樣，但落任後仍能「升呢」成為政協副主席，還得到習大大一再公開稱讚他有心有力。有這樣的例子，何君堯怎能不有恃無恐，在政治鬥爭、反港獨鬥爭上不斷升溫，甚至威脅使用暴力呢？<br />\n<br />\n而且，有北京的加持，何君堯估計其他建制派以至特區政府都不敢跟他切割，反而被他牽着鼻子走，令他成為反港獨的旗手，可以撈取更多政治本錢。<br />\n事實上也如同何君堯的估計那樣，在香港擁有執法、檢控權力的特區政府對他在反港獨集會上的過激言行投鼠忌器，一直顧左右而言他，連清清楚楚的反對、批評也不敢哼半句。以特首林鄭月娥為例，據中聯辦主任張曉明的說法是超然於行政、立法、司法三權之上的領導人，權威無可置疑。可她不但沒有像大學校園大字報風波那樣第一時間撲出來嚴厲譴責何君堯，反而躲到星期二才說話。而所謂的批評既沒點名又沒有針對性，反而刻意把何君堯的言論跟其他爭議性的說話、言論混在一起。這可不是批評譴責，而是在轉移視線為何君堯解圍。<br />\n<br />\n特首固然龜縮不敢批評何君堯，其他官員包括保安局局長李家超更是連說一句、批評一下也不敢，彷彿沒有聽見那樣。政府高層連威脅對不同政見人士「殺無赦」也視若無睹，不敢批評，難怪何君堯之流如此志得氣滿，囂張跋扈，不把政府與法律放在眼內！<br />\n<br />\n<br />\n威嚇言論將演化成暴力<br />\n<br />\n再看與集會人士的表現及網上的言論，更令人深感「殺無赦」論已點起某些人的「火頭」。硬推23條立法成為愛國陣營紅人的行會成員葉劉淑儀不過在網上批評一下何君堯的「殺無赦」論不恰當及愚蠢，就引來何的支持者在網上圍攻，指她不持平及失去了原來本色，還說幸好她選不上特首。<br />\n<br />\n到星期二佔中三子及其他被捕者出庭，一些愛字輩示威者索性用上「殺無赦」作口號，不斷高喊對三子來個「殺無赦」。這樣的反應清楚顯示，何君堯的煽動性言行已開始發酵，並且在沒有人批評、追究下迅速蔓延，彷彿威脅對不同政見人士「殺無赦」理所當然，天經地義一般。當越來越多這等威嚇言論出現後，有個別人士真的出手、真的使用暴力就不再是會不會的問題，而是甚麼時間發生的問題。到時香港街頭、集會就不再是對罵，而是對打、對戰，要再扭轉過來就不可能了。<br />\n<br />\n特區政府及社會必須嚴肅追究「殺無赦」論，否則涉及暴力的威嚇言行將成新常態，甚麼安定繁榮都保不住。<br />\n<br />\n盧峯<br />\n周一至周六刊出  <br />\n<br />\n盧峯<br />\n<br />\n<br />\n下一則<br />\n江湖滾熱辣 (馬龍)"},{"pid":"939721687da2802699da388cfe883573d537ee6b","tid":408426,"uid":61396,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-21T08:27:00.000Z","msg":"日日大叫 叫人殺雜種<br />\n講下笑 邊有事<br />\n不知幾好"}]}