{"tid":416937,"cid":5,"subCid":0,"title":"黃之鋒《衛報》文章：願傘運榮譽歸每位為爭取自治付出的港人","createTime":"2017-09-28T08:07:33.000Z","updateTime":"2017-09-28T08:41:43.000Z","uid":39464,"like":9,"dislike":0,"uniUserReply":6,"replies":[{"pid":"75fab9addfeba1f9666feaa9a5fe2992d4ec2be8","tid":416937,"uid":39464,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T08:07:33.000Z","msg":"<img src=\"https://fs.mingpao.com/ins/20170928/s00001/c90db742e988a4d7a8b8a455e24b116e.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Ffs.mingpao.com%2Fins%2F20170928%2Fs00001%2Fc90db742e988a4d7a8b8a455e24b116e.jpg&h=936319bd&s={SIZE}\" /><br />\n<br />\n今天是佔領行動三周年，因衝入政府總部東翼前地（公民廣場），在完成社會服務令後因律政司覆核刑期而被改判監禁、「雙學三子」之一的黃之鋒，在今天英國《衛報》發表文章，標題是〈Prison is an inevitable part of Hong Kong's exhausting path to democracy〉（〈監獄是香港民主苦路無可避免的一部分〉），指被囚禁是在香港「漫長而累人的民主之路」上無可避免的一部分。他又表示，希望世人不要忘記香港和「雨傘運動」，外界為此給予他的榮譽，「屬於每個曾為爭取自治一同付出過的香港人」。<br />\n<br />\n黃之鋒指，他自上月入獄後，從報紙上得知香港的民主持續倒退，過往港人提起中國共產黨下的「政治囚犯」，指的都是中國內地異見人士，但現在香港「迎來越趨獨裁的時代」，提倡人權已令港人變成政治犯的風險增加，「這是新常態」。<br />\n<br />\n黃表示，除他與其他佔領行動發起人被控與非法集會有關罪行罪成，並被律政司覆核刑期導致他們被判監外，多個在「雨傘運動」中扮演重要角色的參加者亦面臨監禁，「站出來捍衛自治的香港人」正逐一被「北京撐腰的政權和堅持判處我們不合比例刑期的法庭追趕」，令香港曾引以為傲的法治（rule of law），被北京的「以法治理」（rule by law）取代，「很明顯香港已不是世人過去認識的大都會，（現在是）『有自由無民主』」。<br />\n<br />\n黃之鋒形容牢獄生涯沉悶，監禁期間要與家人和共同戰鬥的朋友分開，亦令他「無比痛苦」，但他仍為自己在「雨傘運動」的付出而驕傲。他說被囚禁是在香港「漫長而累人的民主之路上無可避免的一部分」，稱逆境只會令抗爭者鬥志更堅定、更多港人對政治覺醒，並令他們得到國際社會更多支持。<br />\n<br />\n對於香港最後一任港督彭定康指，「雙學三子」將名留青史，及有《紐約時報》專欄作家建議提名三人獲諾貝爾和平獎，黃之鋒指他只有一個「謙卑的」願望&mdash;&mdash;希望世人不會忘記香港，願歷史記住「雨傘運動」，記得榮譽是「屬於每個曾為爭取自治一同付出過的香港人」，「或者香港只是個小地方，但她的人民令她強大」。<br />\n<br />\n（衛報）<br />\n<br />\n<a href=\"https://m.mingpao.com/ins/instantnews/web_tc/article/20170928/s00001/1506582368028\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.mingpao.com%2Fins%2Finstantnews%2Fweb_tc%2Farticle%2F20170928%2Fs00001%2F1506582368028&d=jFRzrmQ0gnZ14QXzMB2KFnadZns4eLIrfSaUqUvMaEw%3D&h=fa8866aa\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fm.mingpao.com%2Fins%2Finstantnews%2Fweb_tc%2Farticle%2F20170928%2Fs00001%2F1506582368028&h=dc13b2f8\" data-auto-link target=\"_blank\">https://m.mingpao.com/ins/instantnews/web_tc/article/20170928/s00001/1506582368028</a>"},{"pid":"82eb4fd4948b4111a88ec81933ad6ee532209fbb","tid":416937,"uid":62929,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T08:10:09.000Z","msg":"唔係佢寫架下嘛<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 坐緊都寫到？"},{"pid":"cd0db5056923b67244f35a098044548590dccfa9","tid":416937,"uid":42767,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T08:10:42.000Z","msg":"<blockquote>唔係佢寫架下嘛<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 坐緊都寫到？</blockquote><br />\n坐緊都有得寫信"},{"pid":"75f4ae74ddd4ad6fd3a7560b13a2159a96079b52","tid":416937,"uid":22858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T08:11:08.000Z","msg":"<img src=\"/assets/faces/big/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/big/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/big/agree.gif\" class=\"hkgmoji\" /> <br />\n<br />\n<img src=\"http://cdn3.i-scmp.com/sites/default/files/galleries/2015/11/18/hkcn03.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fcdn3.i-scmp.com%2Fsites%2Fdefault%2Ffiles%2Fgalleries%2F2015%2F11%2F18%2Fhkcn03.jpg&h=09a0fb87&s={SIZE}\" />"},{"pid":"bc17618d7f0fbb29d967b3e064ed684c1f209af2","tid":416937,"uid":39464,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-09-28T08:15:56.000Z","msg":"Prison is an inevitable part of Hong Kong's exhausting path to democracy<br />\n<br />\nJoshua Wong, Pik Uk correctional institution, Hong Kong<br />\nThursday 28 September 2017 02.59 BST<br />\n<br />\nLife at the correctional facility is dull and dry; to be disconnected from the family and friends I have fought alongside is also tremendously painful.<br />\n<br />\nBut despite these difficulties, I remain proud of my commitment to the umbrella movement, which was born exactly three years ago today.<br />\n<br />\nAfter reading Nelson Mandela&rsquo;s autobiography and the memoirs of the recently deceased Chinese dissident Liu Xiaobo, I can&rsquo;t help but think: what are these British-style marching exercises and the bad food here in Hong Kong compared to their sufferings?<br />\n<br />\nBeing locked up is an inevitable part of our long, exhausting path to democracy. Our bodies are held captive, but our pursuit of freedom cannot be contained. Adversity will only sharpen our wits and make us more strong-willed, resulting in the political awakening of more Hong Kongers, not to mention the international community&rsquo;s support.<br />\n<br />\nIn the past, when we spoke of political detainees under the Chinese Communist party, we were referring to dissidents in mainland China. Yet as Hong Kong ushers in a heightened authoritarian era, to advocate human rights is to risk becoming a political detainee. This is the new normal. One simply cannot turn a blind eye and kid oneself that Hong Kong is still the same as it has always been.<br />\n<br />\nSince I was jailed last month, for my role in starting 2014&rsquo;s 79-day umbrella movement demonstrations, I have learned from newspapers of the continued deterioration of Hong Kong&rsquo;s liberties."},{"pid":"deacb769a241ca1bd962ea844ab14f27bcf9cba3","tid":416937,"uid":39464,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T08:16:44.000Z","msg":"Back in 2014, my fellow Hong Kongers and I hoped to use nonviolent means to fight for our territory&rsquo;s democratic system &ndash; a simple right, promised by Beijing, to choose our own leader.<br />\n<br />\nLast year a court here in Hong Kong found me guilty of participating in an &ldquo;unlawful assembly&rdquo; but only sentenced me to community service, acknowledging our belief in civil disobedience to achieve selfless values.<br />\n<br />\nBut the justice secretary, Rimsky Yuen, overruled that decision and insisted on seeking harsher punishments. He called our demonstrations part of the city&rsquo;s &ldquo;unhealthy tendency&rdquo; and put me in jail for six months, making me Hong Kong&rsquo;s youngest political prisoner.<br />\n<br />\nIn the past, the prosecution of &ldquo;unlawful assembly&rdquo;-related charges often targeted criminal activities by gangs. Now these outdated colonial-era laws left behind by the British have become the tool to suppress Hong Kong&rsquo;s democratisation. The cost of civil disobedience will dramatically increase as participants must now expect not community service but jail time."},{"pid":"3644ac225e59c5f73329d101bb91fc2381f00477","tid":416937,"uid":39464,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T08:17:20.000Z","msg":"Dozens more who have played a prominent role in the umbrella movement may also be facing imprisonment in the near future. It&rsquo;s clear Hong Kong is no longer the metropolis the world had come to know, &ldquo;with freedom but without democracy&rdquo;.<br />\n<br />\nHong Kongers who stand up to defend our autonomy are, one by one, relentlessly pursued by the Beijing-backed administration and courts that are determined to give us disproportionate jail sentences. The rule of law that Hong Kong once prided itself on has been overridden by Beijing&rsquo;s rule by law.<br />\n<br />\nCountries often prioritise economic interests over human rights &ndash; hence all the kowtowing to China. But I continue to believe that Hong Kong, as the freest part on Chinese soil with the strongest faith in democracy, can still make a difference. Nothing exposes the facade of China&rsquo;s so-called &ldquo;peaceful rise&rdquo; more clearly than the taking of political prisoners in Hong Kong. Our fight will not cease under Xi Jinping&rsquo;s hardline authoritarianism.<br />\n<br />\nNot long after I was convicted, along with my friends Nathan Law and Alex Chow, Hong Kong&rsquo;s last governor, Lord Patten, claimed we would &ldquo;be remembered long after the names of those who have persecuted [us] have been forgotten and swept into the ashcan of history&rdquo;. One New York Times columnist even suggested a Nobel peace prize nomination."},{"pid":"586d3bb036180598b7c0aebad69234622f9ba47d","tid":416937,"uid":39464,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2017-09-28T08:18:08.000Z","msg":"I am grateful for all these kind words. But now that I find myself behind bars, I have only one modest wish: may the world not forget Hong Kong and may history remember the umbrella movement. It belongs to each and every Hong Konger who stood alongside us in the struggle for autonomy.<br />\n<br />\nA quarter of the world&rsquo;s population lives under Beijing&rsquo;s rule. Hong Kong&rsquo;s 7.3 million citizens are just a small fraction of that. But these citizens are significant for their courage, persistence and conviction &ndash; these are qualities that I believe can make us powerful in the face of oppression.<br />\n<br />\nI may have temporarily lost my freedom, but I have never regretted my involvement in the umbrella movement. Perhaps success is far off. But even if we could turn back the clock, I would still choose civil disobedience. It is a responsibility our generation bears, and we will not hold back until the day democracy arrives.<br />\n<br />\nHong Kong may be small, but its people make it great.<br />\n<br />\n<a href=\"https://www.theguardian.com/world/commentisfree/2017/sep/28/prison-hong-kong-exhausting-path-democracy-joshua-wong\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.theguardian.com%2Fworld%2Fcommentisfree%2F2017%2Fsep%2F28%2Fprison-hong-kong-exhausting-path-democracy-joshua-wong&d=jFRzrmQ0gnZ14QXzMB2KFnadZns4eLIrfSaUqUvMaEw%3D&h=15042f38\" data-auto-link target=\"_blank\">https://www.theguardian.com/world/commentisfree/2017/sep/28/prison-hong-kong-exhausting-path-democracy-joshua-wong</a>"},{"pid":"724090cb78e3b4f5972c23d5d4bb7ef21c5b634e","tid":416937,"uid":36178,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T08:25:29.000Z","msg":"親切嘅港式英文<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"934c66d7eabd0e91df983925759ff8529fb37de2","tid":416937,"uid":15711,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T08:41:43.000Z","msg":"其他義士無人理"}]}