{"tid":417445,"cid":12,"subCid":0,"title":"【重po重寫】【自傳自白】廢人集中營","createTime":"2017-09-28T16:08:55.000Z","updateTime":"2017-09-30T10:40:46.000Z","uid":123438,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8467229d897638cf78c2a91b0d29b2611877ae12","tid":417445,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T16:08:55.000Z","msg":"舊Post唔知點解show唔返係講故台，但又仲未寫完&hellip;<br />\n之前都唔係太多人睇，再po多次睇下會唔會有更多人會睇<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" /> <br />\n所以索性開個新po同埋改一改之前既文筆<br />\n<br />\n依個故係我記錄自己同我身邊朋友既一個故事，算係我半日記式既故仔<br />\n唔會有好戲劇性既野出現，可能唔會好吸引好好睇，但希望睇既人會睇到有某句說話或者某件事令你有所感受。"},{"pid":"7370c25a4b15a682ddf5f5e3fb0e650d3b1e958d","tid":417445,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T16:12:04.000Z","msg":"<strong><span style=\"font-size: x-large;\">序 &ndash; 廢人絮語</span></strong><br />\n<br />\n有沒有想過自己生存的意義？如果沒有，請離開。有沒有覺得自己在浪費人生？如果沒有，請離開。有沒有想過要自殺？如果沒有，請離開。因為你不會明白我即將要說的一切，你不能夠回應我，你只能選擇離開，繼續去過你那簡單的快樂人生。<br />\n<br />\n也許離開這個字眼並不恰當，離開的意思並不是真的請你離開。這裡不是一個地方，你無法從出口離開。這裡也沒有入口，不能進入這裡，並不是所有事物都有入口和出口。世界上存在著封閉的空間，就像一個鎖，鎖本身就是用來鎖著一個可以進入和離開的空間，而鎖的本身就是一個完全封閉的密封罩。我就是鎖。沒有人能夠進入，即使我自己也不能離開。<br />\n<br />\n我是個愚蠢的人，我連發生在我身上的問題也無法回答。<br />\n<br />\n我究竟為何會在這裡？我為何而來？如果我不知道自己為何而來，那我唯一的選擇只有離開。<br />\n<br />\n人長大後就會發覺，知得越多，反而越痛苦。無知是一種幸福來。做人應該要簡單，但世界太複雜，但你了解這個世界，就發覺生為人，本身就是一個難關。<br />\n<br />\n人最基本的三個願望，「吃得飽，睡得著，笑得出來。」，這說法來自內地某篇網上文章，是清華大學經濟系教授賴建誠寫給兒子的人生三願，聽來簡單，人越大卻發現要得到這三樣東西很難，很奢侈。<br />\n<br />\n無論你有多少學識，有多少財富，也不代表你的人生幸福，也不代表你擁有快樂，但你沒有學識，通常也沒有財富，而你沒有財富，通常就很難快樂。<br />\n<br />\n人生就是這樣的一回事，你想要快樂，就要透過爭取來交換，即使你爭取了，也不一定換得到，可能會白費心機，空歡喜一場，但你不做任何事，就不會換到任何東西，你就浪費了整個人生。<br />\n<br />\n做了不一定有，不做，就一定沒有，這就是人生。<br />\n<br />\n人生的意義。人生的意義&hellip;我也在過自己的生活。在這個過程中，我不斷去尋找人生的意義，沒有人可以解答這個問題，是因為不需要去解答，無法去解答？還是最後的一個可能性。<br />\n<br />\n在人生中的某一刻，我明白到某種真相，原來我一早已經得到答案，就在短短的一秒間找回一輩子的時間。在路上走著時鞋帶鬆脫了，在綁鞋帶的一秒之間。<br />\n<br />\n答案就是人生本來就沒有任何意義。"},{"pid":"dcaefcfa62f39bce533b3f75b93c8b34c82bdfc9","tid":417445,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T16:12:47.000Z","msg":"如果人生沒有意義，你就得自己去找樂子，找些方法來令自己感到快樂，讓自己在漫長的歲月裡可以好過一點。現在的我也許很快樂，但我知道一切都是沒有意義的，人生甚麼也不是，大家只是來世上走一回，然後離開，平淡得令人心痛的殘酷。<br />\n<br />\n綁回鞋帶後，我知道我仍要繼續走下去，踏過萬水千山，飄渺雲聚霧散，直至走到死亡的那一天。<br />\n<br />\n在繼續走的旅途上，路過的所有東西也只是一堆沒有意思的狗屁廢話，根本沒有人會對自己關心，沒有人想了解自己，大家只不過在等待死亡的過程中互相傾訴一下，為對方解一解悶，並沒有甚麼大不了，沒有甚麼事稱得上真正重要。<br />\n<br />\n大家只是一個小人物，改變不了世界，甚至改變不了自己。<br />\n<br />\n做人要有夢，要對自己有要求，過其他人口中的理想生活，買房子買車，結婚生小孩，慢慢就會發覺一切的一切也是沒有意義的。即使你得到一切，你還是會感到不完整。<br />\n<br />\n人天生本來就是缺的，一生下來就會感到不安，所以終其一生也在尋求補全。神其實也是缺的，只不過神把尋求的慾望消去了，這樣心裡便覺得完整。我們要做的，不是令自己變得完整，而是接受自己的不完整，這樣才感到完整。<br />\n<br />\n成為廢人，甚麼都不是，甚麼事也成不了，也許是種自由。<br />\n<br />\n蜘蛛俠的叔叔Ben說過，「能力越大，責任越大。」<br />\n我說，沒有能力，就沒有責任。<br />\n<br />\n沒有責任就不用對任何事負責，成不了事也不要緊，只要自己想做甚麼就做，從根本上怎樣說怎樣做也是白白渡過一生，何不以自己的方式活下去，寧死也不跟隨世界的方式。"},{"pid":"757dccfe62ffa5233075d4bd6631a926ffe714ed","tid":417445,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T16:14:49.000Z","msg":"當你對人生沒有希望時，也許你對自己感到失望。當你的心失去了就不會再回來，也不要嘗試去找回。人是有趣的生物，即使沒有心也可以活下去。<br />\n<br />\n到頭來做過甚麼也不要緊，也不會知道，也不要再去思考。<br />\n<br />\n對。在其他人的眼中，我也許是個廢人，正在說一些令人沮喪的廢話，害了別人，也對不起自己，這點我並不否認，我的確對不起我自己，但跟我之後所說的一切並沒有任何關係。我只是個面對事實的人，讓大家在慢性自殺的時候可以聽著，然後大家就會在某個時候酒精中毒，遇上車禍，服食過量安眠藥，疲勞過度，「馬上風」，各種奇怪的死因令大家無聲無息地死去，死後新聞也不會報導，在一片寂靜中離開，消失。<br />\n<br />\n我們也許曾經幻想過自己可以成為一個偉人，為世界做一些事，影響一些人，在世上留下自己存在過的証明，然後耗盡一生的時間去折磨自己，努力過，失望過，迷茫過，卻步過，最後放棄。<br />\n<br />\n某程度上，我們甚麼事也沒有做過，沒有為這個世界做過一丁點的事，甚至沒有為自己做過一丁點的事。唯一做過的也許只是浪費地球資源，浪費空氣，浪費自己和別人的時間，令很多人傷心，令很多人失望，人生最傷心和失望的也許就是自己成為了令自己感到傷心和失望的人。<br />\n<br />\n好吧，語氣好像變得很認真，不應該是這樣，大家應該要開心一點，對不起。我平時不是這樣的，太嚴肅就不快樂，做人應該要快樂，輕鬆一點，不要對自己太過緊張。好吧，正經話說夠了，是時候進入正題吧，甚麼是正題？其實並沒有正題，我只是隨便去說一些東西，開始說一堆冗長而令人沮喪的廢話了。"},{"pid":"468c212e0a6b570bbc093cb0c3dc7f29349f5dba","tid":417445,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T16:16:07.000Z","msg":"<strong><span style=\"font-size: x-large;\">第一章 - 現在才開始呢！</span></strong><br />\n<br />\n濕漉漉的日子，雨下個不停。生銹的感情又逢落雨天，思想在煙圈裡捉迷藏。有一種潮濕的味道夾雜著悶熱的空氣。整個空間只剩下冷氣機聲，燒水聲，街道聲和下雨的聲音，還有一大堆完全聽不懂的日語。冷氣機開了不夠半小時，我已經看完園田美櫻的ABP-495。在這個濕漉漉的日子，我的感覺卻非正常的枯燥，在手淫兩次後更加為思緒添上一片空白，甚麼也不假思索，思想又在煙圈裡捉迷藏。煙圈隨著人造的風而在透明中逝去。在屋角的空間內，我喝著一瓶憂鬱，吃著一方塊空氣。<br />\n<br />\n水燒乾了，乾脆不再理會，反正我不喜歡喝水。又是聽著一大堆完全聽不懂的日語，我試著靠網上搜尋的字幕去看完北野武的「壞孩子的天空」。命題是青春，遺忘已久的記憶當我身旁的觀眾。青春的美好，就是可以不理後果，那時候世界還未出現，因為我們未看得見，在自己的樂園裡可以無條件地浪費時間，時間在青春的世界裡是沒有單位的，沒有方法去倒數，所以青春總是在不知不覺的時候就結束了，還趕不及後悔就變成一段記憶，青春的浪費都是日後的一去不返，一踏出去，就迷失在現實之中。我並不例外，把自己的青春浪費得一無所有。<br />\n<br />\n壞孩子的天空無風無浪，萬里無雲，在別人的眼中不是風景，他們不懂得欣賞這片可以輕易踏足的淨土，但只要曾經你到過，你就會發現這一片天空才是真正的伊甸，一切也清澈如水，赤裸而透明的善良，不帶著任何城府和規則，你可以在這裡找到頹廢的自由，被人唾棄的幸福。我們偶然會說說夢想，縱使從來沒有實現過，但至少痛快過。"},{"pid":"3712b1bf7d290148fd74e2c97ba4dec61f67e165","tid":417445,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T16:16:59.000Z","msg":"其實我看不懂這部電影，究竟結局是給予觀眾一個希望，還是絕望？<br />\n<br />\n結局裡新志問小馬﹕「你覺得我們完蛋了嗎？」<br />\n「胡說八道！我們還沒開始呢。」<br />\n對。那我們甚麼時候才開始？<br />\n<br />\n可能生命結束時，人生也還沒開始。<br />\n我知道我已經不可以重新再來一遍，只希望也讓我踏出起跑線，但我知道我站在起跑線上的那一刻已經輸了。<br />\n<br />\n不，也許這並不是美好的開始，而是痛苦的開端。<br />\n當痛苦是始終如一時，完蛋就是一個解脫。<br />\n<br />\n用兩小時看完「壞孩子的天空」後，我想倒一杯水，卻發現我沒有燒水。除了在家之外，我平常根本不會喝水。無色無味的液體不能化解內心的渴望。聽說人不喝水會死。但如果活到一百歲，回頭看的回憶都是無色無味的液體，那又有何意義？死亡的發明是用作威脅，逼使我們做出違反自己的暴行。生存不是生命的唯一價值，這是革命的前言。<br />\n<br />\n本身打算接著看同樣是北野武作品的「花火」，此時電話響起了，是歷蘇打來的。他剛剛從深圳回來，約我今晚出去喝酒。冷氣機雖然開著卻壞了似的，仍然感到潮濕的悶熱，本來還打算在家中安靜看電影，看到睡著為止。下雨天我不想出門。但不能喝水，我選擇出去喝酒，也不失為一個好的決定。"},{"pid":"2beef1eab4107c4483e535567c908d12f26cfe4f","tid":417445,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T16:17:48.000Z","msg":"「我剛在家裡和家人吃完飯，一小時後老地方見吧。」話一完我便掛斷電話。他媽的！我已經想像不到跟家人一起吃飯的幸福感覺，我已經很久沒有吃過家人親手煮的飯，記憶在這方面已經發生斷層，味覺也麻痺了。母親這幾天也不見蹤影，一定是打麻將去了。某程度上我羨慕著母親的人生，每天也在打麻將，四個沒有腦袋的生物享受一種工業式的娛樂，從來不會對重覆感到沉悶，能夠對自己的人生如此輕易的滿足，這也算是一種幸福吧。相反我憎恨著對自己的平凡人生感到無病呻吟的討厭，對著三百六十度的鏡子發洩，不斷去相信自己會有不平凡的宿命，一切也只是時機未到而已。<br />\n<br />\n可恨的人生不應該只是去重覆著每一天，早上起床刷牙洗臉換衣服吃早餐然後乘一小時車去上班在公司不知道在幹甚麼然後乘一小時車下班一個人在家裡吃二人份的晚飯洗澡刷牙然後睡覺再醒來再睡覺在第二天的早上起床刷牙洗臉&hellip;每一天都是一份複印本的複印本的複印本。生為此活，我很抱歉。<br />\n<br />\n為了不再重覆沒有意義的人生，在十一天和十四小時前我辭職了。這十一天和十四小時裡我都在家的空間裡。我為了不再重覆沒有意義的人生，我沒有再早上起床刷牙洗臉換衣服吃早餐然後乘一小時車去上班在公司不知道在幹甚麼然後乘一小時車下班一個人在家裡吃二人份的晚飯洗澡刷牙&hellip;我甚至沒有每天刷牙和洗臉，在十一天和十四小時裡我大概只刷了三次牙，換過兩套衣服。完全沒有出門，一直也在叫外賣，在家裡不斷看電影，大概看了接近四十套電影，直至人生中的日與夜顛倒過來。晚上起床，早上才睡覺。<br />\n<br />\n這就是我改變人生的第一步。而下一步呢，本來我還未想到，現在的計劃就是在一小時後，我跟很久不見的老朋友到酒吧喝酒，再次看見和接觸外面的世界，像一粒鋼珠重新滾進集中營裡的巨大輪盤，不過我要先洗個澡，開始感覺到有一層泥垢包圍著整個身體，這種感覺太噁心了。"},{"pid":"01e32547378439d5bc38b737033fd7b7677c69a0","tid":417445,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T16:18:27.000Z","msg":"雖然整整十一天和十四小時都悶在家裡，我仍然睡得不太好。有時看電影看得入神，也忘記偶爾出現的睏意，現在的我整整一天一夜沒有睡過。聽說人不睡覺就會發瘋，所以這就是大多數的香港人也有精神病，每個人也神經錯亂。人如果睡不好的話，連自己正在做甚麼也不太知道，思維比身體更慢，身體又比世界的步伐更慢。當思維終於追上身體時，卻追不上時間。原來所有東西都只是習慣的習慣，根本完全理解不了自己一直在做的任何事，眼前永遠跟隨在一秒前過去的生活。<br />\n<br />\n我曾經看過一個關於不讓人睡覺的人體實驗。實驗發生在上世紀四十年代，由前蘇聯所實行的一個人體實驗，先找一班人，將他們監禁在同一個囚室，然後逼迫他們要以完全不睡覺的狀態維持整整十五天的時間，最後觀察結果來商討得出結論。<br />\n<br />\n結果就是全部人也徹底地發瘋了，他們不斷在囚室內來回地奔跑、不斷尖叫直至自己的聲帶斷開，發生人吃人事故然後再吃自己身體的駭人畫面，整間囚室裡一片血肉模糊的景象，最後實驗就在第十五天中止。<br />\n<br />\n這個著名的實驗經常出現在各個網上討論區中，而傳聞中蘇聯科學家從監牢招募這些試驗者，以無條件釋放的理由作為誘餌，並承諾實驗品只要連續不眠不休三十天便可以獲得自由。最終，他們就成功招募了六名政治犯。然而網上的文章沒有提及這些囚犯究竟是甚麼國籍和甚麼背景。可能是德國人吧。<br />\n<br />\n其實這個看似不可能的實驗在現今的世代中可以再嘗試一次，只要今次是找香港人來試驗，實驗就應該可以成功了。大部分香港人的日常生活也像一個人體實驗一樣，有時候不睡覺，即使能夠睡也只不過是五，六個小時，但他們仍能在日間照常工作，晚上又照常玩樂，還以此為製造優越感的行為，捏造充實生活的醜陋，這一切對他們來說好像也沒甚麼大不了。<br />\n<br />\n我最記得這個恐怖實驗的某一篇文章中提及到一句話，據說是實驗中最後一名的死者在自盡前跟面前的科學家所說的一句話「我們不再想要自由了。」<br />\n這個實驗的結果可以得出一個結論，當人睡不好時就會停止追求自由，可能因為追求自由需要氣力，需要思考，而放棄自由比追求自由來得輕鬆，不用花氣力，也不用進行思考。<br />\n<br />\n現在的香港人就是那名最後的死者，失去思考的能力，一直打著呵欠地說「我們不再想要自由了。」"},{"pid":"74b073fc65d8f3d2bcccb5a62baff544528f1a06","tid":417445,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T16:34:12.000Z","msg":"香港是一個沒有夢想的地方。或者是不能談夢想的地方。不知道從何時起就經常看見，聽見「夢想」這個詞語，這個接近洗腦催眠的邪教暗號。讓一群入世未深的青少年閉上雙眼，在通往死故同的鋼線上行走，他們總有一天會墜下，墜到我所停留的幽谷下。其實再想得深入一點，夢想也只是較偏門的一種「物質」證明。在這個資本主義的社會中，物質證明是人的唯一成就，你的工資就是你作為人的價值。你只有不斷努力賺錢，不斷用你辛苦掙來的血汗換成一大堆你根本用不著的物質。金錢就是社會大眾的成功準則和生存價值，即是稱得上為主流的人生目標。資本就是世界，沒有資本就沒有歷史，前人建立起久遠而堅固的遊戲系統，而人類早已習慣這種生存規則了，我們只能用不公平來製造我們能夠理解的公平。<br />\n<br />\n在近年就出現一種近乎宗教信仰的新價值，便是年輕人口中的「夢想」。夢想不斷在灌輸一種看似較貼近尋找真正人生價值的方法給所有的年輕人。而人生的意義就被這簡單，直接又勵志的洗腦信仰所解釋得到，亦為很多人在某程度上確立虛偽的自我，尋找一種非主流，獨斷獨行的自我追求。看似高尚，宏大的心靈價值，其實只不過是比較悅耳的物質主義。<br />\n<br />\n所謂夢想，是希望討厭你和你討厭的人，看不起你和你看不起的人能夠看見你的成功，從而證明自己在世界上的存在是有價值的，而藉以一種可能自己根本不喜歡的東西來獲取成就感，證明自己比別人爬得更高。但又有多少人真正知道自己喜歡甚麼。<br />\n<br />\n夢想充滿著銅臭味。<br />\n<br />\n玩音樂的人把自創的歌曲放上網絡，用「夾band」來代替「唱K」，走到多人的街頭和碼頭演唱，讓所有人都看見你的努力，你的才華。有才華和有夢想是如此的輕易的事。拍個短片放上網絡然後留意著多少的點擊率，所有的所有都是一種自我確立，自我滿足。<br />\n<br />\n夢想只能騙年輕人，不能騙上年紀的人。以前的人不會自欺欺人，他們把生活想得很簡單，他們不知道他們能夠想像，只為了自己的生計而「搵食」，甘願為工作而工作，坦白地用金錢來確立自我。我比較欣賞純正的物質主義者，至少他們不會自視過高。也可能是社會進步了，網絡發達了，人們也看多了，知道得更加多了，原來世界上有很多人可以找到自己喜歡的事，成就了自己的夢想，從而啟發了更多更多的人有更多更多的內在追求，所謂的夢想就變成了妄想。<br />\n<br />\n人去欣賞一個人，往往只是欣賞別人的結果而看不見當中的過程，因為結果才是人想得到的，他們並不想要當中的過程。當你試圖用某種感官性的外在途徑去獲取可計算的價值和證明，這全都是物質性的結果。"},{"pid":"ab56905407894eaf2e15c1dc9aa46d55c2fa1e52","tid":417445,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-30T10:33:54.000Z","msg":"<strong><span style=\"font-size: x-large;\">第二章 &ndash; 從容燃燒的廢柴</span></strong><br />\n<br />\n一個小時後，在旺角警署的旁邊，我站在地鐵站B出口的天橋底下，抽著煙來等待著歷蘇。太子酒吧街是我們喝酒的老地方，其實也算不上是老地方，只是剛巧之前兩次也在這條街上喝酒。有酒精的地方就是老地方。<br />\n<br />\n一個小時，有時候太長，有時候太短。<br />\n<br />\n時間是世上最不穩定的元素，每秒中也在變化。時間本身就是變化。<br />\n<br />\n有些時侯，一個小時就像五分鐘一樣，就是快沒有時間了。<br />\n<br />\n其實時鐘並不準確，有時候我會覺得這一小時跟另外的一小時是兩個不同的時間。一小時有時會過得很快，有時又會很慢。當然你在那一小時內所做的事也會影響你對時間的看法，當你正在工作，時間就像被引力拉長似，當你在玩樂，時間就被強制壓縮，但這並不能解釋我對時間無法計算的看法。有一次我在看電影時，我就在計算電影的長度跟時鐘上的針板是否吻合，那套電影的片長是兩小時零八分鐘，而時鐘的針則指向十一時三十六分。在當我看完電影時，我看見時鐘消耗的時間比電影多出九分鐘，這並不是一種巧合，是經過我精密計算後所得出的結論，就是我有九分鐘的人生在不知名的原因下白白失去了。<br />\n<br />\n但在這個時候，一個小時仍然是一個小時，沒多沒少，沒有任何急促感。 <br />\n<br />\n你有沒有想過人生的中間點是在什麼歲數？我覺得是27歲。所謂人生中間點，就是直到那個時刻你仍然是一事無成，你的人生可算是沒有任何轉機。每個人也有自己想做的事，原因只有一個，就是想做，但令自己做不到的原因就有千百個，所以一定要有個期限，去讓自己承認失敗。<br />\n<br />\n香港人是全球最長壽的國家，平均壽命是84歲，男性平均為81歲，女性為87歲。人生的中間點並不是40歲，這不是我們對自己太苛刻，只是不同的時候要做不同的事，而過了那個時候，即使做與不做，一切也失去當初的意義。<br />\n<br />\n我總在想，我怎樣看30歲的自己？他可能已經死了，或者仍然在浪費自己的人生。30歲的自己又會怎樣看40歲的自己？他們會恨現在的我嗎？是我的無動於衷令他們淪落至如斯田地，然後我又會看不起他們，比我花多十年二十年的光陰，卻甚麼也改變不了，仍然是一事無成，白白渡過頹廢的生活。可能最終我們會一起把所有的責任推卸到一個只有十歲大的小孩，怪他沒有好好讀書，跟隨著一個正常人本應要走的路軌，列車一早已經偏離軌道，開到我們也不熟悉的地方，一直迷路下去。"},{"pid":"677ca18b5764f80297c374a7064dbd77d5ac269a","tid":417445,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-30T10:34:45.000Z","msg":"為什麼我會選擇27這個數字，主要因為我知道外國有一個流行文化用詞叫作「27 Club」，指由一群過世時全為27歲的偉大藝術家所組成的「俱樂部」。世界各地也有很多藝術家都莫名其妙地死在27歲時，當中沒有任何關連，唯一的共同點就是他們都是在各個藝術範疇上有很高的成就，其餘的只是一個很詭異的巧合。<br />\n<br />\nJimi Hendrix，Kurt Cobain，Brian Jones，一個個天才洋溢的音樂家，全部都在人生中最輝煌，最巔峰的時間死去，成了一個傳奇。<br />\n<br />\n在最璀璨的一刻結束自己的生命，你就永遠在閃爍。<br />\n<br />\n月球繞行地球週期是27天，人類手骨有27塊，人類表皮脫落重生的週期是27天，27是由魔法數字333所組成&hellip;<br />\n<br />\n27 Club可能是命運，可能只是個巧合，但我認為這是人生中的分水嶺，成敗與否，這是個成就肯定的時間，我只希望到27歲那時，我即使死了，我也不會後悔。<br />\n<br />\n其實年紀多大又有甚麼所謂？原來27歲霋眼間就到了，我也挺肯定27歲的我也沒有所謂的成就。而即使我有成就，或者沒有成就，我也不會選擇自殺。<br />\n<br />\n在這個年頭裡，自殺也不是甚麼罕見或出奇的事，近乎每一天也有自殺的新聞，仿似生與死之間也沒有太大差別。<br />\n<br />\n自殺可以有很多原因，無論任何的原因，也是由於前面的路太難行，甚至找不到路可行，於是不想再行，不想再選擇。<br />\n<br />\n一個發病的身體會死掉許多的細胞，香港應該是一個病入膏肓的城市吧。<br />\n<br />\n我也不喜歡走路，也不喜歡選擇，可能自殺也算是一種選擇吧，所以我也沒想過自殺，生活已經太多的煩惱，我也不想花時間去思考自殺的問題。"},{"pid":"032dce3c07c4d28e8a9fb10f4d90e537fb76750a","tid":417445,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-30T10:39:31.000Z","msg":"2月7日，每個月的27日，很多的27&hellip;也彷彿在提醒著我，像一個計時器去為我倒數，我是時候要為自己幹一些事了。但那只是一時三刻的念頭閃過，過了就是過了，一日過去又是新的一日，到頭來又是甚麼也沒有做過。<br />\n<br />\n我恨我的衝動往往太短，在我正打算做出來之前就消失，之後就沒有再提起勁，生活也沒有太大的分別，就像生與死之間的分別。<br />\n<br />\n時間也不斷在倒數著。<br />\n<br />\n星期五，晴。<br />\n<br />\n這個夜晚雖然沒有陽光，但星期五永遠也是晴天，因為明天放假，是「Happy Friday Night」。「Happy Friday Night」就是放縱自己的日子。<br />\n<br />\n很多人也聽過「Happy Friday」，一星期五天的工作天終於完結了，可以讓自己盡情玩樂。我有一個同事曾經跟我說過其實一星期中不只存在著「Happy Friday」。每一天都是值得慶祝的日子，每一天也可以活得放縱，不需要讓自己感覺太消沉。 <br />\n<br />\n對於一個上班族來說，星期一是最難過的一天，因為是五天工作天的第一天，愉快周末過後要重新投入工作，為了要鼓勵一下自己，仍然要跟同事朋友們吃頓飯，喝點酒來放一放鬆。<br />\n<br />\n星期三在美國的文化中叫作「Hump Day」，駝峰日，Hump就是解作駝峰或小山丘，意思就是一個星期中的最高點已經過了，可以開始走下坡，鬆一口氣地迎接就快到了的周末，所以在美國辦公室中會常聽到一句話，就是「Happy hump day！」，這一天也是值得慶祝的日子。<br />\n<br />\n既然星期三是值得慶祝的日子，當然需要去迎接這美好一天的來臨吧，所以星期二就是「Pre-hump day」，要去迎接「hump day」的到來，需要一起喝酒慶祝。美好的日子總是需要期待的，有「Happy Friday」就要有「Pre-happy Friday」，這天就是星期四。<br />\n<br />\n星期六是一星期中最愉快的一天，可以睡到日上三竿之餘，明天又不用上班，所以更加要玩得盡興。星期日是最後一天了，明天又要投入工作，因此更加要比星期六玩得更加盡興，不要浪費難得的假日。<br />\n<br />\n所以，不要再讓心中的聲音來告訴你「明天還要上班，回家早點睡吧。」。<br />\n<br />\n每一天都可以是美好的日子。我不知道那個同事是否仍在工作，但我很清晰記得這一番話。"},{"pid":"3a0db8836b8469fdfa87d004b34b6defa79f32aa","tid":417445,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-30T10:40:46.000Z","msg":"大種今天放假，瑪奇剛下班，歷蘇下午從深圳回來，應該也是放假，而我就辭職了不久。瑪奇很少會如此準時下班，他經常也要加班，已經被我們挖苦過很多次。上班可以遲到，下班要準時，工作畢竟只是工作。人大了便發現，原來所有人也討厭自己的工作，卻因為不想幹而不能不幹。<br />\n<br />\n工作不會像拔河一樣，不會有來回的拉扯，反而像跳進一個黑暗的深坑，只會不斷下沉，你不能反抗地心吸力的存在，你只會一天比一天喪失志氣，頹廢地過著。<br />\n<br />\n唯一令你感到生命力的一刻就是下班的一刻，你再不是工作中的自己，那個沒有靈魂，只會低著頭做著死板，沒有任何挑戰和改變的工作的人。只要你一下班，就可以做回本來的自己，那個對人生有目標，對生活有要求，有青春有活力的自己。一踏出公司門口，就會看見晚上的夕陽照耀著大地，心情立刻歡愉起來，星期五的晚上，明天大家都放假了，太陽也出來為大家慶祝一下，鼓勵大家。<br />\n<br />\n星期五的晚上永遠是值得慶祝的晚上，前往有女生，有酒精的地方。女生和酒精是一個組合，缺了其一就變得乏味，就像炒蛋不加牛奶一樣。"}]}