{"tid":417585,"cid":10,"subCid":0,"title":"經典《惡魔城-月下夜想曲》遊戲音樂賞析全面評述（轉載）","createTime":"2017-09-28T20:24:19.000Z","updateTime":"2017-09-28T20:28:52.000Z","uid":8129,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"38bba7269417f2ce9bd1bf950dd8179af2e1fb3b","tid":417585,"uid":8129,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T20:24:19.000Z","msg":"原曲遊戲專輯Youtube網址：<br />\n<a href=\"https://youtu.be/eRmpU0RZOdU\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FeRmpU0RZOdU&d=BHVGhwENv8XoGng4fVoh0wHZiNw4JStbf0cW9gpNrZc%3D&h=29202769\" target=\"_blank\">https://youtu.be/eRmpU0RZOdU</a><br />\n<br />\n【專輯簡介】<br />\n<br />\n      《惡魔城》系列的音樂向來為大家所喜愛，作為靈魂，賦予遊戲生命！而系列首度以樂曲名作為副標題的「月下夜想曲」，更是將系列的音樂水平提升到了空前的高度！《ドラキュラ城》、《失われた彩畫》等一系列的華美樂章，都是遊戲史上的不朽經典！ 「耽美華麗的故事：莊嚴的月下夜想曲」！ <br />\n<br />\n　　　　總的來說這張專輯整體上延續了惡魔城遊戲歷來古典兼Gothic的音樂風格，但所收錄曲目的風格卻不盡相同。全34曲主要由管絃樂、重搖滾樂、聲樂構成，其中也不泛一些Jazz、電子樂、中世紀等風格曲目的出現。「悪魔城ドラキュラX ～月下の夜想曲～」遊戲人物的設定兼原畫小島文美，遊戲BGM的作曲者山根ミチル，主題曲的編寫者村中りか，三個決定整部遊戲外觀視聽藝術效果的人物全都是女性，所以，整部遊戲的藝術風格整體感覺非常的女性化。這其中是存在著一定必然性的，至少我個人是這麼認為。因此，本張專輯的藝術風格兼曲譜的編寫，同樣會多多少少給人一種女性般纖細敏感的感覺。 <br />\n<br />\n<br />\n【曲目賞析】<br />\n　　 <br />\n<br />\n01. 《変容NO.1》 (Metamorphosis No.1)<br />\n　　 <br />\n　　　　該曲的英文名為《Metamorphosis No.1》意為「變化」或「變形」，是遊戲開場CG，惡魔城第一次出現時使用的音樂。整個樂曲由絃樂和Synth合成的女聲組成，很符合CG動畫中略微恐怖的氛圍，隨著視角的由遠及近最終展現了矗立於懸崖邊上的恐怖城堡 － 惡魔城。雖然很喜歡，對這個曲卻沒有什麼特殊的感覺，是一首很不錯的專輯的開篇曲,也很像電影配樂，總之，比較有水平的一首音樂。 <br />\n　　 <br />\n<br />\n02. 《プロローグ》 (Prologue)   ★★★☆☆ 3星推薦<br />\n　　 <br />\n　　　　意為序章，顧名思義是遊戲「序章」所使用的背景音樂。由於「悪魔城ドラキュラX ～月下の夜想曲～」是「悪魔城ドラキュラX ～血の輪廻～」故事的延續，所以，這個所謂的「序章」實際上講述的就是「血之輪迴」的最終關，Richter Belmont擊敗Dracula伯爵的情節。不同於常規遊戲「序章」（如果有的話）所使用的那種悠揚的敘事音樂，這是一首非常有節奏的Battle搖滾。個人感覺不錯，雖然並不是我喜歡的那種音樂類型。另外，音樂在使用音源的同時，加入了電吉他。 <br />\n　　 <br />\n<br />\n03. 《幻想の舞曲》 (Dance of Illusions)  ★★★★☆4星推薦<br />\n　　 <br />\n　　　　名曲！首次出現於PCE版「悪魔城ドラキュラX ～血の輪廻～」，代表作曲團體為KONAMI矩形波倶楽部。音樂的原曲是我最喜歡的遊戲音樂之一，旋律十分壯美。這裡收錄的是山根ミチル改編的管絃樂的版本，只用了原曲前半部的旋律。忠於原曲被使用的Richter Belmont與Dracula伯爵最終之戰的原始場面，「悪魔城ドラキュラX ～月下の夜想曲～」的「序章」中同樣的場面使用了這首Arrange版本。非常好的管絃樂改編，雖然比起PCE版悪魔城ドラキュラX 血の輪廻中原始的管風琴版本略微不如，但卻是其他所有Arrange版本（《幻想の舞曲》之後又被多部惡魔城遊戲引用，並且一直作為與最終BOSS Dracula決鬥時的音樂出現）中最好的一曲，這裡強烈推薦。 <br />\n　　 <br />\n<br />\n04. 《月下の夜想曲》 (Moonlight Nocturne)   ★★★★☆ 4星推薦<br />\n　　 <br />\n　　　　非常棒的一首交響曲！是「序章」結束後，捲軸文字講述Richter Belmont在擊敗Dracula伯爵的四年後神秘失蹤，「悪魔城ドラキュラX ～月下の夜想曲～」整部遊戲起因時所用的音樂。根據曲譜（這首《月下の夜想曲》是34首曲目中唯一一首在CD小冊中附帶曲譜的樂曲）可以看出，如同正規的交響曲，本曲使用了雙簧管，長笛，黑管，喇叭，小號，長號，大號，定音鼓，小提琴，大提琴，低音提琴等管絃樂器，不過所有的這些樂器都是用CD-XA模擬出來的。由於和真正的交響樂隊演奏的效果幾乎一樣，所以很難相信這是用音源創作出來的音樂，從而也顯示出山根ミチル高超的音樂製作才能。本曲是這張專輯中第一首令我感動的音樂。也不知道為什麼感動，可能是因為高潮中的絃樂吧（應該是1st Violin），就是覺的太好聽了（後來知道這首音樂原來並不是真實樂器的演奏出來的，就更加感動了，以前一直以為是用管絃樂器演奏出的）。從音樂的標題《月下の夜想曲》也可看出這首音樂在整個遊戲中的地位。也許，它代表了整個遊戲的主題，但卻無論如何代表不了這張專輯的風格，因為在這張專輯中同樣出色的曲目實在太多了！同時，這也是惡魔城系列第一次用樂曲名作為遊戲的幅標題，之後的「悪魔城ドラキュラ ～漆黒たる前奏曲～」、「悪魔城ドラキュラ ～白夜の協奏曲～」、「悪魔城ドラキュラ～暁月の円舞曲～」等標題，都是受到了這部「悪魔城ドラキュラX ～月下の夜想曲～」以及這首《月下の夜想曲》的啟發。"},{"pid":"b218b9871d033ffb30cb3365e3fa9989e19cd6d1","tid":417585,"uid":8129,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T20:25:48.000Z","msg":"05. 《祈り》 (Prayer)  ★★★☆☆ 3星推薦<br />\n　　 <br />\n　　　　很安靜的一首女聲吟唱。由於沒有任何樂器，僅以女聲伴唱，使這首歌曲的內容更加符合歌曲的名字「祈禱」，非常安詳的旋律。歌曲被用在開始遊戲檔案的界面，是遊戲中出現的第一首音樂，起到的作用非同一般。由於無論旋律還是女聲都非常有感染力，往往會帶給玩家對遊戲很好的初始印象。估計很少有人會發現這首歌其實是有歌詞的，並不只是純聲樂般的吟唱。如果非常仔細的聽，會發現歌曲中的女聲在反覆吟唱「Key Largo」這句歌詞。這兩個詞是希臘語，意為「願你能夠幸福極樂的升上天堂」，從而令這首祈禱曲變的更加名副其實，總的來說，非常不錯的的一首祈禱之歌。另外，值得一提的是，這首歌中的主音女聲是作曲者山根ミチル的妹妹山根カホリ（Yamane Kahori）。 <br />\n<br />\n<br />\n06. 《ドラキュラ城》 (Dracula's Castle)  ★★★★☆ 4星推薦<br />\n　　 <br />\n　　　　標題意為「吸血鬼德古拉之城」。本曲是遊戲正式開始後第一個場景惡魔城入口及前廊的背景音樂，是本專輯中最出色的樂曲之一。令人心情激動且極富感染力的一首音樂，尤其是對於玩過這個遊戲的人，相信大家都還記的伴隨著這首音樂，疾風般跑動的Alucard，被殺死後絕叫的戰狼和化成煙霧的殭屍，以及背景中被風吹動的窗戶等等一些微小的細節。總體來說，是非常能代表這個遊戲的一首音樂，所以被用在正式遊戲的最初始也是很有道理的。本曲是我聽到的第一首類似風格的音樂，CD-XA音源、Rythme同電吉他演奏出管弦結合電子樂及搖滾的音樂風格，使本曲成為專輯中極有特色的一個閃亮點。我覺的這也是作曲者山根ミチル最具自己特點的作曲風格之一。作曲和編曲都非常符合整部遊戲的風格，既不失氣勢，也不失節奏。比如，音樂開始和結尾時颯颯的風聲，以及與Alucard跑動速度相應的音樂節奏，都非常成功的營造了遊戲的氣氛。是所有玩家都會鍾愛一曲。強烈推薦！非常帥的音樂。 <br />\n<br />\n<br />\n07. 《黃金の舞曲》 (Dance of Gold)  ★★★★☆ 4星推薦<br />\n　　 <br />\n　　　　我個人十分溺愛的一首交響曲。並不僅僅是交響曲的緣故，更多的是因為旋律。不知道為什麼，我從小就很喜歡這種風格的音樂，只要是類似的旋律，一聽馬上就會很喜歡。比如像《交響組曲ドラゴンクエストIII》中的《冒険の旅》（「冒險的旅程」）還有《ときメモ》中的《あのコとひとつ屋根の下》（「與她獨處屋簷下」），也不知道該怎麼形容這種旋律，相信大家聽了就會明白的。這首「黃金的舞曲」是遊戲中第二個場面惡魔城中「冶金研究所」的音樂。和前面那首「月下夜想曲」一樣，製作到了和真正交響曲演奏真假難辯的程度。整首音樂就像它的標題，華麗、端莊又很符合遊戲場景的畫面。1998年，曾出版過這張專輯的MIDI Arrange版本（《MIDI POWER Pro6 ～悪魔城ドラキュラX ～月下の夜想曲～》，編號：KICA-7928），全部收錄十曲（十曲分別為本專輯的中M21，M7，M16，M4，M29，M8，M13&amp;M11，M6，M25，M24各曲的Arrange版），也同樣是一張非常優秀的專輯。其中《黃金の舞曲》的那個Arrange版本極其出色，非常有氣勢，也是我極喜歡的一首遊戲樂Arrange。不過雖然編曲十分出色，但很可惜那張專輯也沒有使用真正的管絃樂器演奏，而且使用的是SC-88版MIDI音源（說實話真有點浪費那麼好的曲譜了），所以論演出的效果反倒還不如這張專輯中的原曲了。真希望有一天能看到交響曲版的Arrange專輯，特別是這首《黃金の舞曲》，不過可能性應該不大。有興趣的話，大家可以聽聽這首「黃金的舞曲」，應該還不錯。（可能由於溺愛，這首音樂我一般是不給別人推薦的） <br />\n<br />\n<br />\n08. 《大理石の廊下》 (Marble Gallery)  <br />\n　　 <br />\n　　　　因為是遊戲中「大理石走廊」的背景音樂，所以就被起了這樣一個名字。典型的一首電子樂，節奏和旋律都很不錯，特別是主奏的前後兩段的那兩個電鋼琴般的電子音非常好聽。在遊戲中，「大理石走廊」是一個空間跨度比較大的一個場景，相當與惡魔城中的正廳，連接著 「惡魔城前廊」，「惡魔城外牆」，「冶金研究所」 ，「地下水脈」以及其他一些後面要說到的場景。由於「大理石走廊」是遊戲初期在這幾個場景間穿梭的唯一途徑，所以這首音樂在剛開始玩的時候被使用的頻率非常高。可能出於這個原因，「大理石走廊」這個場景被使用了這首非常耐聽的音樂，雖然我沒有認認真真研究過，不過可以肯定的是，這首《大理石の廊下》獲得了相當一部分玩家非常高的評價。我也不知道該怎麼描述音樂的具體旋律，總體來說，很不錯的電子樂，推薦。不過這並不是我個人在這張專輯中非常喜歡一首音樂，唯一印象比較深的是，在通往「惡魔城外牆」的那段路上，有一條比較長的徑直的走廊，通常稱為「怪眼長廊」，每當聽到這首音樂，我就會想起長廊中背景遠處的窗戶外出現的那幾個很大的晃來晃去的眼球。"},{"pid":"d05faef5d985128d2bca22f208e58c02c1d21e10","tid":417585,"uid":8129,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T20:26:38.000Z","msg":"09. 《魔霧の塔》 (Tower of Mist)  ★★★★☆ 4星推薦<br />\n　　 <br />\n　　　　這首「魔霧之塔」是上一首《大理石の廊下》的交響曲版，雖然曲調一樣，但音樂的風格和表達的情感完全不同。本曲是場景「惡魔城外牆」的背景音樂。 「惡魔城外牆」是整個城堡最右邊一個範圍很大的且似乎被詛咒過的塔形建築物，這裡通常會隨機出現突如其來的惡劣天氣，比如暴雨、迷霧等。從外牆的背景可以看到夜晚被云層掩蓋半隱半現的滿月的光茫下，惡魔城城外遠處寂靜的山嶺以及深蘭色平靜的湖泊，雖顯得十分寧靜安詳但又似乎隱藏了極大的危機，隨時隨刻都有可能一觸即發的感覺。沉重悲壯的音樂極其成功的烘託了這部分遊戲畫面所表現的氣氛。因為向來是偏愛交響及管弦的，所以我個人認為這是一首非常好的音樂，並且強過上面的電子樂版本。 <br />\n<br />\n&darr;網上找到《夜曲》 (Nocturne) 英語版本，與日語版相比別有一番感觸。<br />\n<a href=\"https://youtu.be/wRAbUE1wSg4\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FwRAbUE1wSg4&d=BHVGhwENv8XoGng4fVoh0wHZiNw4JStbf0cW9gpNrZc%3D&h=78546819\" target=\"_blank\">https://youtu.be/wRAbUE1wSg4</a><br />\n<br />\n10. 《夜曲》 (Nocturne)  ★★★☆☆ 3星推薦<br />\n　　 <br />\n　　作曲：山根ミチル   作詞：大內正德   編曲：山根ミチル    歌：椎名へきる <br />\n　　 <br />\n　　　習慣被稱為「妖精之歌」，是SS版中的追加的插入歌曲，不見於PS版。當主角Alucard在收集到道具「歌詞卡」，並用魔導器召喚出「妖精」（實際上更像一個小精靈，即Fairy，有兩對蜻蜓般的翅膀），之後靜止一會，「妖精」就會坐在Alucard的肩上開始唱這首《夜曲》。很美的旋律，歌詞也不錯，很能體現遊戲中「妖精」那種孤獨憂傷的心情，其大意如下： <br />\n　　 <br />\n　　　　女神享有永恆的快樂，獲得人類無盡的讚美， 我卻只能通過這支夜曲唱出我心中長久以來的那種悲哀。 <br />\n　　 <br />\n　　　　沒有了愛，生命也隨之終止，如果這些真的無法避免， 當愛消逝的那一瞬間，我寧願忘記這一切。 <br />\n　　 <br />\n　　　　海用生命供奉撫育著貪婪的眾神，直到整個世界再也聽不見浪花的歌聲， 只留下無辜的狼，哀鳴著忍受寂寞的煎熬。 <br />\n　　 <br />\n　　　　夢將醒了，黎明也快出現了，不過在此之前， 命運的羅盤已被指定了新的方向，一切都會重新開始。。。 <br />\n　　 <br />\n　　　　翻譯的不好，大家湊合看吧，不過我想大體表達了歌詞的含義。「妖精」平時看起來很活潑，也經常和主角打趣撒嬌，這首歌應該才反映出她真正的內心世界。另外，我當時一直覺的這首歌的音樂和這張專輯的No.20《失われた彩畫》旋律很像，不過後來知道是出自同一個作曲者，所以也沒什麼奇怪的了。 這首《夜曲》雖是日文歌，不過同樣也有英文名《Nocturne》，也就是夜曲的意思。 <br />\n　　 <br />\n　　 <br />\n11. 《木雕パルティータ》 (Wood Carving Partita)  ★★★★☆  4星推薦<br />\n　　 <br />\n　　　　算是本張專輯中最專業的曲目之一，同時也是我非常鍾愛的一首音樂，題目為「木雕變奏曲」，是遊戲中「惡魔城圖書館」的背景音樂。雖然叫「木雕變奏曲」，但實際上音樂本身和木雕沒有什麼關係，只是因為被用在了大體為木質結構的圖書館裡，就起了這樣的名字。不管怎樣，本曲是極優秀的一首音樂，相當完美的營造了圖書館那種高貴典雅的氛圍。主旋律是用撥弦古鋼琴（通常也稱做羽健琴，Harpsichord）演奏出的，相當典型的中世紀古典洛可可（Rococo，一種古典風格，包括音樂、建築、繪畫等）風格，如果事先不被告知，相信不會有人會想到這是一首遊戲的配樂，因為確實與通常意識中的遊戲的音樂差別太大了。同《黃金の舞曲》、《ドラキュラ城》以及《月下の夜想曲》等樂曲一樣，這首歌也和下面將要介紹的那首《しもべたちの祭典》（M13，英文名為《Festival of Servants》，「奴僕們的慶典」）被重新組合編排成一軌，收錄在了前面提到「悪魔城ドラキュラX ～月下の夜想曲～」的那張MIDI Arrange專輯中。比較有趣的是，那張專輯MIDI的編曲者將這首「木雕變奏曲」和著名的貝多芬鋼琴奏鳴曲《月光》（Piano Sonatas No.14，OP.27，No. 2，「Moonlight」）編在了一起。我當時聽到後極其驚訝，不過兩曲銜接的真的很成功，過渡的非常自然。在推薦遊戲原曲的同時，也同樣推薦MIDI Arrange版，雖然我個人還是比較喜歡遊戲中使用的原曲，強烈推薦的一支音樂。"},{"pid":"184deb359d92ff9f76305b8aacd384a9d44e614b","tid":417585,"uid":8129,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T20:26:57.000Z","msg":"12. 《聖霊の扉》 (Door to the Holy Spirits) <br />\n<br />\n       本曲的直譯英文意為「聖靈之門」，是遊戲中惡魔城逆城「裡競技場」的音樂。說到逆城，這裡需要簡單介紹一下。遊戲中進行到一半左右，會出現可選擇的惡魔城逆城的隱藏劇本。所謂「可選擇」與「隱藏」，是因為逆城劇本的出現與否取決與Alucard與Richter Belmont之戰的戰鬥結果。如果玩家擊敗並殺死Richter Belmont，遊戲將以Bad Ending結束。如果玩家識破（需要特別道具）邪惡術士Shaft控制Richter Belmont的陰謀，就會引發惡魔城逆城的劇本，然後進入逆城取得遊戲的Good Ending。惡魔城逆城和原始的惡魔城結構完全一樣，只不過是倒立的，就好比另一座完全顛倒的惡魔城。這首《聖霊の扉》就是逆城中場景「裡競技場」的音樂，聽起來有點恐怖，總的來說比較符合遊戲當時略為陰森恐怖的氣氛。與專輯中的其他那些管弦和搖滾風格的音樂比較，這首結構相對簡單一些（這首應該不出八個梯級，其它曲目大多為十幾個梯級），不過總體效果還算不錯的。 　　 　　<br />\n<br />\n<br />\n13. 《しもべたちの祭典》 (Festival of Servants)　　 　<br />\n<br />\n        就是前面提到的那首《Festival of Servants》，「奴僕們的慶典」。是正式遊戲（除「序章」外）開始後出現的第一首BOSS音樂，也是惡魔城正城的大部分BOSS戰所使用的音樂。非常不錯的一首搖滾，極其緊張的節奏，體現了BOSS戰時那種危險的氛圍。音源外電吉他演奏的也相當出色（絕對出色！），相信喜歡搖滾的玩家一定會喜歡這首音樂的。雖然不屬於我喜歡的類型，但是同樣推薦。<br />\n<br />\n<br />\n14. 《終焉の地》 (Resting Place)<br />\n<br />\n　　 　遊戲結束時的音樂。同絕大多數遊戲的「Game Over」用曲一樣，這首音樂也非常短，且曲調中充滿絕望。非常符合遊戲中主角死亡後的畫面：近處沙地上魔獸的屍骨和廢棄的十字架映襯著遠處矗立在暗紅天色下的惡魔城，「萬聖節」（Halloween）字體的「GAME OVER」隨著畫面的漸漸逝去，血一般的出現在屏幕的正中間。整個畫面的出現及消逝，所用時間不到20秒，與本曲長度相當。與這張專輯中收錄的音軌略微不同的是，遊戲中音樂的結尾加入了Dracula僕眾們邪惡狂妄、幸災樂禍的恐怖笑聲。本曲的英文名與日文名意同為「死亡之地」，總的來說，很不錯的曲調，且與遊戲的主題非常貼切。<br />\n<br />\n<br />\n15. 《神々たちのレクイエム》(Requiem for the Gods)  ★★★★★ 5星滿分推薦　　　<br />\n<br />\n      標題意為「神祇安魂曲」，是本張專輯中又一首我非常喜歡的音樂，極力推薦！典型的一首巴洛克（Baroque，古典樂風格之一）風格，類似教堂唱班裡的那種安靈曲，也就是通常所說的「彌撒」。本曲被名副其實的被用作了遊戲中「惡魔城禮拜堂」的背景音樂。音源合成出的管風琴、合唱女聲、教堂的鐘聲使音樂與遊戲場景結合的天衣無縫。當時第一次注意到這首音樂的時候，我實在不敢相信一個日本人竟然能製作出這麼有歐洲風格特點的音樂。最喜歡音樂第二段高潮的風琴，實在太美了。音源將吟唱的女聲也合成的非常成功，聽起來很有感覺。印象最深的是，在禮拜堂最左邊（實際上也是整個惡魔城的最左邊）的一個地方有一個空中閣樓（玩過這個遊戲的玩家應該會有印象，就是穿上破刺甲才能到達的那個地方），上下都是空的，只見淡淡的藍天中，散亂的云，隨著風快速的從內向外往四周飄去，配合著縹緲的女聲及間斷的鐘聲，感覺極其美妙，大概是整個遊戲中我最喜歡的一個場景。音樂的名字起的也很不錯，可以說，音樂的風格，標題，以及所使用的場景，三者間都十分的吻合。 　　 　"},{"pid":"d26bd25c56573681c45d89f4dda2506e7080246c","tid":417585,"uid":8129,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T20:27:29.000Z","msg":"16. 《水晶のしずく》 (Crystal Teardrops)　★★★★☆ 4星推薦 　　　　<br />\n<br />\n       一首Jazz兼電子樂風格的音樂，相當不錯。曲名意為「水晶之滴」，旋律本身非常符合這個名字的寓意，同時又因為被用在了「惡魔城地下水脈」，使得標題更加貼切，很符合那個由藍綠色的硝石和微微的溪流組成的場景。音樂一開始的時候，顯的十分的倦怠和安然，之後慢慢產生一些起伏，最終在樂曲的四分之三處轉入高潮。每當看到這個英文名，我總會聯想到遊戲場景「地下水脈」中那個壯觀的大瀑布以及沿途從鐘乳石的天花板上斷斷續續滴下的水珠。非常不錯的一首音樂，推薦！同時，本曲也是作曲者自己在這張專輯中最喜歡的兩首曲目其中的一首（另一首是《パール舞踏曲》，意為「柏裡斯之舞曲」，No.21，下面會介紹到）。另外，本曲在歐美玩家中評價極高。 <br />\n<br />\n<br />\n17. 《焉道》 (Abandoned Pit) 　　　　<br />\n<br />\n       音樂的英文意為「被廢棄的壙洞」，是遊戲中連接「地下水脈」和「地下墓地」間隧道的背景音樂。緩慢而不安的鋼琴旋律，夾雜著音源合成的水滴聲、禽獸的呻吟聲（大概是蝙蝠的叫聲）以及其它一些無法形容的怪聲，成功的渲染了當時隧道中那種沉悶壓抑的氣氛。據說很多人都很討厭這個場景也很討厭這支音樂，可能是因為聽起來很不舒服很壓抑的原因。確實，聽著這樣不和諧的旋律，感覺就像掉進走不出的迷宮一般。不過我到覺的這首音樂很有意思，也挺好聽的。另外，CD中音樂結尾略微做了一些修改，沒有採用遊戲中那種循環重播的方式，使本曲聽起來更像是下一首《虹の墓地》的前半部，兩首音樂就像遊戲中的那兩個場景一樣，非常緊密的連接在一起。 　　 　　<br />\n<br />\n<br />\n18. 《虹の墓地》 (Rainbow Cemetery)  ★★★☆☆ 3星推薦<br />\n　 　　<br />\n       「彩虹墓場」，本專輯中又一首頗為有名（尤其在歐美和日本）的樂曲。使用場面為「惡魔城地下墓地」，很不錯的電子樂風格，其中主旋律的電子音極其好聽。相比前面提到的另一首電子樂風格的《大理石の廊下》，我更喜歡這首，而且尤其喜歡樂曲的名字，感覺很有意境，也很能激發想像力。本曲與上一曲《焉道》聽起來給人的感覺十分相像，雖然內容和節奏完全不同，但都給人以非常不安的感覺，可以說是與上一曲同一思想的延續及昇華，就好像壓抑了很久最後終於爆發了一樣。音樂最開始營造出一些空曠及恐怖的感覺，之後進入較有節奏感的主旋律，並且以每四小節的為一段，一點一點的上升，最後達到新的一層旋律。如果仔細聽，會發現音樂背景用Synth合成出的類似絃樂的伴奏音非常好聽。音樂的英文名很不錯的翻譯（雖然似乎也只能這麼翻譯了），更主要的是本身的日文名就起的很不錯。總體來說非常不錯的一首歌。 　<br />\n19. 《靜寂》 (Silence)　　 　　<br />\n<br />\n本曲是原聲專輯中的原創音樂，遊戲中沒有被使用。聽起來非常像PS放入光碟後，出現SONY標誌的那個音樂，同樣也是很短的曲調。至於收錄這首音樂的原因，我個人認為，它起到的是間奏曲的作用，是整張專輯告一段落，開始新的高潮前的標誌。由於《虹の墓地》和下一曲《失われた彩畫》風格差異太大，且根據整張專輯曲目佈局的需要，作曲者創作了這首短小但不容忽視的小曲。如果連續欣賞整張專輯，這句音樂一定不可錯過。 　　<br />\n<a href=\"https://youtu.be/UaxiHWfnlgg\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FUaxiHWfnlgg&d=BHVGhwENv8XoGng4fVoh0wHZiNw4JStbf0cW9gpNrZc%3D&h=93556541\" target=\"_blank\">https://youtu.be/UaxiHWfnlgg</a>"},{"pid":"344ba6782aaf536fd696fb1cf780e382f2a4782e","tid":417585,"uid":8129,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T20:27:45.000Z","msg":"20. 《失われた彩畫》 (Lost Painting)　★★★★★ 5星滿分超級推薦　 　　　<br />\n<br />\n大概是這張專輯中最受歡迎的一首音樂，極其優美和諧的旋律，相信所有聽過的人都會喜歡的！主奏的鐘琴、Rhodes鋼琴（一種柔和的電鋼琴）、FX5 Brightness（合成效果5「明亮」）在絃樂合奏（Strings Ensemble）、音樂盒及彈指絃樂的伴奏下將這首旋律演繹的極其縹緲朦朧，宛如天籟之音（一點不誇張！）。由於鐘琴的使用加之本身飄逸的旋律，這首音樂聽起來也很有中國古曲的感覺，外柔內剛，非常親切的一種感覺。在遊戲中，這首天籟般的樂曲被用在了惡魔城逆城中 「異端禮拜堂」、「異端圖書館」及「天井水脈」，三個同音樂一樣美妙奇幻的場景，很大程度上渲染了遊戲的氣氛。值得一提的是，由於這首音樂深受國內玩家的喜愛，曾經一度以「失色的彩畫」為名廣為流傳，為玩家津津樂道。不過，這裡需要更正說明一下。本曲的日文名《失われた彩畫》實際上含義為「逝去的彩畫」或者「失落的彩畫」，並沒有「褪色」或者「失色」的意思，英文名《Lost Painting》也與日文原名含義相同。至於中文名可能當時一開始就被一些玩家翻譯錯了，結果就一直這麼錯誤的傳著。另外，我個人認為本曲是整張專輯另一個高潮的開始（第一個高潮從No.6開始，我個人習慣這樣感覺），因為下面將會連續出現數首極其出色的音樂。 <br />\n<br />\n<br />\n<br />\n21. 《パール舞踏曲》 (Dance of Pales)　　 　★★★★☆　4星推薦　　<br />\n<br />\n又是一首極其優秀的音樂！當時在玩遊戲的時候，第一個喜歡上的就是這一首。非常具有古典感的一首協奏曲，非常高雅的一首音樂，無論是開始鋼琴的還是後面的管弦都演奏的相當出色，旋律更是美妙動聽。本曲也是作曲者本人在這張專輯中最喜歡的一首音樂。曲名意為「柏裡斯之舞曲」，是遊戲中最具古典建築風格的場景「Olrox的寓所」的背景音樂。其所在處「Olrox的寓所」的背景建築十分豪華別緻，這首「柏裡斯之舞曲」旋律和風格也與該場景的藝術風格十分的貼切，總的來說，非常專業且優秀的一首音樂。至於為什麼作曲者會將音樂曲目標為「柏裡斯之舞曲」，我一直不是很明白，但說實話真的是一個不錯的名字，很適合這首音樂。強力推薦的一首音樂。 　　 　　<br />\n<br />\n22. 《呪いの聖域》 (Cursed Zone)　　 　　　　<br />\n<br />\n       標題意為「詛咒的聖域」，是遊戲中惡魔城逆城「天空墓場」的背景音樂，同音樂的標題和使用場景的感覺一樣，是一首比較恐怖的音樂。音樂的主體還是由絃樂組成，中間夾雜了一些電子音。開始時玄秘蕩漾的旋律，以及結尾處緊張而略帶神經質的節奏，將墓場中的恐怖體現的淋漓盡致。比較不錯的一首音樂。說實話，作曲者山根ミチル真的很擅長在各個場景、各個不同風格包括表達不同感情的音樂中運用絃樂，這也是我喜歡她的音樂作品一大原因。 　<br />\n　 　　<br />\n<br />\n23. 《魔性の宴》 (Enchanted Banquet)　<br />\n　　　　<br />\n      又是一首富有風格的女聲獨唱，是在遊戲場景「惡夢」中與女夢魔Succubus決鬥的音樂。Succubus源自神話，是一個專門在男人的睡夢中勾引誘惑並與之性交的女妖。在惡魔城系列遊戲中，Succubus是一個典型的女夢魔，長有一對很大的蝙蝠般的翅膀，通常以非常性感（一貫只穿黑色的束腰，臂套，以及到大腿中部的長靴。）的形象出現，並利用夢境製造假象欺騙主角，不過都會被識破然後被主角擊敗。這首歌雖然不是很出名，不過我卻認為非常不錯，也非常喜歡。很有緊張感氣氛的旋律，伴奏的絃樂編排的也很不錯，總體聽起來很有感染力，不知為什麼，我在聽這首歌的時候，總會有一種奇怪的悲哀感。歌曲的演唱者就是前面提到的專輯中第五曲「祈禱」中的那個主唱女聲－山根ミチル的妹妹山根カホリ。當時第一次聽，沒有想到是一個人，不過後來知道了，感覺她的聲音很不錯，聲韻很厚，很適合這兩首歌的意境。如果以前沒有聽過類似風格的聲樂，可能會在一開始聽這首歌的時候感覺很恐怖，不過會不會喜歡這首歌，可能真的是因人而異了。 　　 　　 　　"},{"pid":"b0488a684025b9c76bfbb57ce962d5ed599e5a91","tid":417585,"uid":8129,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T20:27:56.000Z","msg":"24. 《さまよえる魂》 (Wandering Ghosts)   ★★★★☆　4星推薦　<br />\n　 　<br />\n        又是專輯中極其出色且頗受歡迎的一首音樂。中文意為「迷途之孤魂」，是遊戲中「惡魔城競技場」的音樂。音樂的旋律有一些弗蘭門科（Flamenco）的感覺，主奏由電吉他，聲學吉他在玄樂以及合成人聲、鼓的伴奏下完成。其中電吉他，和聲學吉他的相關梯級都是用真實樂器演奏。吉他（總的來說是電吉他，聲學吉他較少）是KONAMI遊戲音樂演奏中最可能出現的一種樂器。使用電吉他作為遊戲音樂的伴奏也是KONAMI的一貫風格。由於KONAMI的遊戲音樂製作部門「KONAMI矩形波倶楽部」中有大量非常優秀的吉他演奏者，比如「KONAMI矩形波倶楽部」的原部長古川もとあき（現已退出KONAMI，成為自由作曲人）就是非常出色的吉他高手，所以，吉他和Synthesizer（MIDI合成器）組合演奏了KONAMI早期絕大多數遊戲音樂的Arrange專輯（比如1993年至1995年柴田直人Project製作演奏的「Perfect Selection Battle」系列專輯）。在這首「迷途之孤魂」中，A，E兩種吉他（Acoustic聲學吉他和Electronic電吉他）演奏的就相當出色。音樂開始時電鋼琴非常有節奏感的前奏，正曲中出色的吉他主奏，以及每段結尾時幾處非常突出的絃樂，都像在通常的弗蘭門科中那樣，非常的灑脫利落。當然，更重要的是音樂的本身旋律很不錯，總的來說是一首非常值得推薦給大家的樂曲。 <br />\n<br />\n<br />\n25. 《悲境の貴公子》 (The Tragic Prince)　★★★★☆　4星推薦　 　　　　<br />\n<br />\n      這首「絕境中的王子」應該是本專輯中我喜歡的其中一首音樂。同前面介紹過的第六首「德古拉的城堡」一樣，屬於管弦兼搖滾的風格，也是是本專輯中最有特色的一首音樂。這首音樂被用在了遊戲中的「惡魔城時鐘塔」，「絕境中的王子」這個題目，我認為起的非常貼切：所謂的「絕境中的王子」就是指Alucard，Dracula相當於惡魔城的國王，Alucard自然就是王子了，「絕境」是因為音樂被使用在了「時鐘塔」這個場景。在惡魔城系列遊戲中，時鐘塔往往都是難度比較高的關卡，這一次也不例外，相信玩過的玩家都還會對在哈皮鳥（即Harpy，希臘神話中一種身似女人，翼爪羽尾似鳥的怪物，惡魔城系列的常規嘍囉）和飛來飛去的美杜沙頭的攻擊下，一次一次苦苦攀爬塔中的齒輪的經歷記憶猶新，當時真有身處絕境的感覺。音樂的旋律非常不錯，既給人緊張倉促的感覺，又能令人感到悲壯而淒哀。音樂的一開始就起的非常有氣勢，然後是電吉他和絃樂相間演奏的主旋律，兩大類不同的樂器群分別把旋律想要表達的緊促感、悲哀感都表現的相當出色。儘管大多數喜歡這首歌的人都是喜歡其中真實吉他（非音源）的演奏，我卻更喜歡其中那幾段音源合成的絃樂，有一段時間，每次聽都能莫名其妙的感動的流淚。值得一提的是，歐美玩家群中，這首音樂在遊戲音樂史中，具有極高的地位，這大概也能體現中西方玩家欣賞上的一些區別，比如，對於中國玩家，遊戲中最受歡迎的應該是前面提到的那首「失落的彩畫」，儘管這兩首音樂都極其出色。另外，我在後來知道這張專輯的作曲者是一位女性時，也感到非常震驚，因為很難想像「德庫拉的城堡」，「黃金的舞曲」，這首「絕境中的王子」，還有上一首「迷途中的鬼魂」，以及後面要介紹的那些BOSS戰曲目等一系列非常激進的旋律都是出自一位女性作曲家。尤其是這首「絕境中的王子」，還有「德庫拉的城堡」，由於旋律的風格都太過大氣，也包括那首「黃金的舞曲」，實在不像的女作曲家的風格。 　　 　　<br />\n<br />\n<br />\n26. 《深淵への扉》 (The Door to the Abyss)　　 　　　　<br />\n<br />\n      本曲的標題意為「通向深淵的門」，是前面提到的場景「大理石走廊」的中部的時鐘下，一個深淵般的隱藏密室中的場景音樂。音樂的旋律聽起來十分的玄奧，且伴隨著一些略微恐怖的感覺，很符合密室中那種同樣玄奧離奇感的氣氛。音樂演奏的風格與山根ミチル一貫的那種編曲風格相似，使用了音樂合成的絃樂、女聲以及電鋼琴。略微不同且較引人注目的是為了突出樂曲表達的那種玄妙感，音樂的主旋律使用了一種日本傳統的吹奏樂器，如果沒錯的話應該是「尺八」（shakuhachi，日本的一種只有五個孔的竹笛），不過同樣也是用音源合成出的。總的說來，幾種樂器和合成音編排在一起效果還算不錯。音樂本身在這張專輯裡不算是一首出名的音樂，一些只玩了Bad Ending的玩家可能不會對這首音樂有什麼印象，甚至可能從來都沒聽過。 　　 　　"},{"pid":"35eb8bb83734dc42d7c606b8b41ae48dfc9408ec","tid":417585,"uid":8129,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T20:28:19.000Z","msg":"27. 《天界への扉》 (Heavenly Doorway)  <br />\n　<br />\n　 　　與上一首音樂的標題比較相似，意為「通向天界的門」，是遊戲中「惡魔城最上部」的背景音樂。「惡魔城最上部」是歷代所有惡魔城系列都會出現的一個場景，通常為惡魔城主Dracula的所在處，也就是遊戲的最終關。不過，這次在「惡魔城之月下想曲」中算是一個小小的例外，玩家不會在這裡遇見Dracula，取而代之的是被邪惡術士Shaft控制的上一屆討伐Dracula的英雄，貝爾蒙特家族的Richter Belmont。如果識破Shaft的陰謀，Alucard就會從這裡最左端的一個城堡中海拔最高的閣樓中傳送到倒立在天空中的「惡魔城逆城」。所以說，「惡魔城最上部」實際上是整個惡魔城中離天最近的一個場景，這也是為什麼這首音樂會起這樣一個標題的原因。總的來說，這首「通向天空的門」實際上是一首非常不錯的音樂，但可能由於前面一系列的曲目太過出色，所以這首音樂和上一首一樣給人的印象不是很深。 <br />\n<br />\n<br />\n28. 《死の詩曲》 (Death Ballad)　　 　　　<br />\n<br />\n       惡魔城逆城的BOSS主題曲。總的來說是一首不錯的交響風的BOSS戰樂曲，比較緊張的節奏成功的烘託了逆城各個BOSS戰場面緊張的氣氛。這首和前面提到的那首「奴僕們的歡慶」分別為惡魔城正逆城的Battle Theme，與之比較，這首「死之詩曲」雖然不是非常出名，節奏的緊張感也沒有「奴僕們的歡慶」那麼強，不過由於用了交響樂風格演奏，所以感覺更有氣勢一些，十分容易使人聯想起《交響組曲ドラゴンクエスト》（《Symphonic Suite Dragon Quest》）I～VII的那些戰鬥樂曲。相對與「奴僕們的歡慶」，我個人也比較傾向這首「死之詩曲」，因為我向來喜歡管弦的，而且不太喜歡電吉他和打擊樂（Percussion）。另外，也非常喜歡音樂的英文名字。 　　 　　<br />\n<br />\n<br />\n29. 《異形の血族》 (Strange Bloodline) 　★★★★☆ 4星推薦 　 　　　　<br />\n<br />\n       本曲是遊戲中Alucard與被邪惡神官Shaft控制了的Richter Belmont之戰的主題曲，是當年（1993年）惡魔城系列名曲《乾坤の血族》的Re-Arrange版。這裡值得介紹一下這兩首音樂的歷史，非常有趣。《乾坤の血族》（英文名為《Bloodline》）是1993年PCE版也就是這部「悪魔城ドラキュラX ～月下の夜想曲～」的前作「悪魔城ドラキュラX ～血の輪廻～」中，遊戲的主角Richter Belmont的主題音樂，極其優秀，且極具西洋風的一首名曲。PCE版「悪魔城ドラキュラX ～血の輪廻～」的整部遊戲原聲最大的特點是運用了大量的管風琴演奏，是惡魔城系列中最出色的專輯之一（關於這張專輯的具體內容，將在後面的「《悪魔城ドラキュラ》歷代音樂專輯簡介」中詳細介紹）。而在惡魔城月下夜想曲中，作曲者一個巧妙的想法將《乾坤の血族》加以修改，錄用成為正城最上部，Alucard與Richter Belmont戰鬥時的音樂，並曲目為《異形の血族》。個人認為這個名字起的非常有趣，由於此時的Richter已經被Shaft控制了，所以算是一種「異形」即異常狀態吧。同時，樂曲主旋律外一直伴隨著神經質般的電子樂，也算是符合《乾坤の血族》的變異版本，《異形の血族》這個標題。音樂的英文名甚至更為直接乾脆就叫 Strange Bloodline。不過，非常值得一提的是，這首Arrange中，Synth合成的絃樂極其出色，絲毫不比真正的絃樂遜色，實在太佩服CD-XA音源系統和山根ミチル的才華了。另外，在歐美玩家中，這首音樂似乎非常受歡迎，且程度甚至超過了其原身《乾坤の血族》。 　　 　　<br />\n<br />\n30. 《変容NO.2》 (Metamorphosis No.2)<br />\n<br />\n　　 本曲正如其名：「第二次變化」，顧名思義，為惡魔城形態的第二次變化。同專輯的第一首《変容NO.1》一樣，本曲也是遊戲過場CG時的配樂，也就是演示惡魔城逆城出現時動畫所使用的音樂。樂曲莊重渾厚，且略微富具一絲神秘感。主體還是由班唱和絃樂組成。總體上感覺不錯，尤其是後半段的絃樂與畫面結合的十分完美，非常符合濃密的云層中慢慢出現倒立著的惡魔城逆城，另不少玩家一開始大為吃驚的那個場景。我個人比較喜歡把它看做是下一首的前奏曲，也就是說，這首《変容NO.2》過渡引出了下面那首在遊戲中地位極其重要的《終曲トッカータ》。"},{"pid":"639cb7bf875e5bcb00e10bab7ee4e111a654db4d","tid":417585,"uid":8129,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T20:28:38.000Z","msg":"31. 《終曲トッカータ》 (Finale Toccata)   ★★★☆☆ 3星推薦<br />\n<br />\n　 　　這首《終曲トッカータ》在遊戲中的地方極其重要。惡魔城逆城中，除了異端禮拜堂，圖書館，天井水脈，裡競技場，天空墓場，焉道，和一些特殊的BOSS房間以外，所有的場景都使用的是這首「終曲托卡它」，同時本曲也是當時電視廣告公開惡魔城逆城時，惡魔城逆城的代表曲。從音樂旋律的結構和樂曲的名字都不難看出，這是一首典型的托卡它(Toccata)。 托卡它是十六至十八世紀流行於意大利的一種自由即興性的鍵盤樂曲，通常會出現幾個聽起來略為重複的樂段。這一首「終曲托卡它」也不例外，非常隆重的開篇，然後在幾段幾乎一樣，平和漸進的樂段的過渡中，慢慢的，一段一段的，最中進入較為激烈的高潮和尾聲。在絃樂的中間，可以非常明顯的聽出管風琴的演奏，實際上，可以說前半段音樂的主奏就是管風琴，其它的一些絃樂和交響元素都在一開始漸進的過程中都只起到的是伴奏的作用。怎麼評價這首音樂？這麼說吧，這張專輯我一共聽了不下數百遍，要說專輯中共34首樂曲至今最讓我捉摸不透的估計就是這一首。不知道是為什麼，可能也有樂曲本身就很長的原因吧，反正我是覺的越聽，才能感覺出這支音樂的魅力所在。 <br />\n<br />\n<br />\n32. 《黒の饗宴》 (Black Banquet)　　 　　<br />\n<br />\n       「黑色饗宴」。本曲是Alucard與逆城最終BOSS，自己的父親德古拉伯爵交戰的音樂，又是一首交響曲！實在太喜歡作曲者這種頻繁的，全場合，全體裁的運用交響曲的編曲風格了。總的說來，這首音樂非常不錯，大多數玩家都會很容易的接受。和前面幾首交響風的戰鬥組曲一樣，每次聽到這首音樂，無不令我想起，《交響組曲ドラゴンクエスト》各代中的那些勇者與大魔王或者龍王決鬥時的交響樂。在音樂中，所有所使用的樂器，令我印象最深的是大Bass，它與Percussion（打擊樂器總稱）的結合演奏，使這首音樂聽起來非常的有立體感，且似乎構造出了輪廓一般。每次我聽到這首音樂的前奏，就想起了Alucard與Dracula交戰的那個類似於異次原的空間，交響風般的凝重戰樂。 　　 　　<br />\n<br />\n33. 《変容NO.3》 (Metamorphosis No.3)　 　　　　<br />\n<br />\n      惡魔城的「第三次變形」，是擊敗最終BOSS德古拉伯爵（無論好壞結局）後，惡魔城覆滅的片尾CG的音樂，也是遊戲中出現的最後一首BGM。本曲的旋律如同惡魔城消逝的畫面一樣，顯的極其淒涼，但又不是很絕望，在樂曲結束的尾聲反而能聽到一種一點點希望即將出現的感覺。本曲同前兩個「變容」音樂的體裁和風格十分的相似，同樣是以絃樂為主。如果將三首單獨放在一起，總體上給人的感覺是，Prelude＋Interlude＋Epilogue這樣一種關係和結構。說實話，這三首「變容」1，2，3實際上編排的都非常有水平，且都屬於本專輯中最符合遊戲場景的幾首音樂。同樣，三首音樂在專輯中起到的作用也不容忽視。 　　 　　"},{"pid":"8acfbbda5ad8d8ed4297e4e2a0dc1bc54e2caf0a","tid":417585,"uid":8129,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-28T20:28:52.000Z","msg":"34. 《I AM THE WIND》 　★★★☆☆ 3星推薦<br />\n　　<br />\n       遊戲的片尾曲兼主題曲。一首英文歌，演唱者名叫Cynthia Harrell，不怎麼令人熟悉有印象歌手。怎麼說這首歌，總的說來應該是本張專輯中我最不相稱一支曲目。但實際上，歌曲的質量還是相當不錯的，只不過我對這首主題曲一直比較有成見。因為我認為歌曲不太符合本專輯中其它所有曲目的風格，也不很符合歷代惡魔城音樂的風格（儘管這首是惡魔城遊戲有史以來出現的第一個主題歌）。直到後來我決定寫這篇文章的時候，才發現，這首歌還是相當不錯的，尤其是歌詞和伴奏樂。總的說來，歌詞比較符合Alucard的這個角色，也很符合這次「悪魔城ドラキュラX ～月下の夜想曲～」遊戲的世界觀。其中一段歌詞，我後來感觸頗深：<br />\n<br />\nI face my destiny everyday I live<br />\nAnd the best in me is all I have to give <br />\nJust like the sun 　　When my day's done <br />\nSometimes I don't like the person I've become<br />\nIs the enemy within or a thousand men?<br />\nShould I walk the path if my world's so dead ahead?<br />\nIs someone testing me every day I live?<br />\nWell, the best in me is all I have to give...<br />\n<br />\n非常符合Alucard的身份和經歷，也表達了Alucard作為半吸血鬼幫助人類討伐自己父親的那種矛盾的心聲。同時做為片尾曲，這首歌的編曲做的也相當成功，從前奏就可以聽出一種片尾曲的感覺。當然，我至今還是不很喜歡演唱者的那種風格，也許是我向來不喜歡歐美流行樂的原因吧。另外，這首歌的作曲者並不是山根ミチル，而是村中りか（Rika Muranaka）。<br />\n<br />\n【總結】<br />\n<br />\n《惡魔城之月下夜想曲》這個遊戲之所以如此成功且極受歡迎，與山根ミチル的音樂有著密不可分的關係。 另外，再補充強調一下CD曲目的編排。實際上，將一個遊戲中的所有音樂以什麼樣的順序收錄在原聲CD中是相當關鍵的，甚至會直接影響到原聲CD的整體效果。比如，有的時候，製作者只是將遊戲中的出現的所有音樂機械般的羅列在一起，這樣就導致遊戲的原聲專輯聽起來非常的不盡人意，欣賞性和普及性（普及到非玩家的聽眾中）全部大減。山根ミチル在這個問題上一向處理的很有水平，雖然是一模一樣的音樂和編曲，經過邏輯般的排列後，整張CD從頭到尾聽起來就像一篇優美的敘事詩一樣。還有一點也是比較令我吃驚的，就是前面提到過的，這張專輯中的一些曲目氣勢過大，莊重而激進，很難猜想到作曲者實際上是一位年輕的女性。總之，無論你喜歡什麼樣的音樂風格，就算你沒有玩過這個遊戲，甚至你從來不玩遊戲，都有必要將這張專輯誠意推薦給你！！"}]}