{"tid":418208,"cid":5,"subCid":0,"title":"中共絕不是上帝！","createTime":"2017-09-29T10:58:51.000Z","updateTime":"2017-09-29T15:50:54.000Z","uid":79563,"like":5,"dislike":1,"uniUserReply":2,"replies":[{"pid":"cf3f0766413b2c08214fb47402469e6ec8621854","tid":418208,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-29T10:58:51.000Z","msg":"<a href=\"https://www.undergrad.hk/154\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.undergrad.hk%2F154&d=O%2F2QtF72%2ByUTb5qDpHHNk%2FM6KyiA14vjm6WlJCMZo68%3D&h=4153c250\" target=\"_blank\">https://www.undergrad.hk/154</a><br />\n<br />\n<img src=\"https://www.undergrad.hk/wp-content/uploads/2014/09/-e8-8b-91-e8-ab-96.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.undergrad.hk%2Fwp-content%2Fuploads%2F2014%2F09%2F-e8-8b-91-e8-ab-96.jpg&h=9e2a5931&s={SIZE}\" /><br />\n<br />\n<strong><span style=\"color: orange;\">不要絕望，<br />\n<br />\n甚至對你並不感到絕望這點也不要絕望。<br />\n<br />\n恰恰在似乎一切都完了的時候，新的力量畢竟來臨，給你幫助，<br />\n<br />\n而這正表明你是活的。&mdash;&mdash;卡夫卡</span></strong><br />\n<br />\n二零一四年八月三十一日，我們都從焦躁不安的夢中醒來，四周如常，天空陰霾，卻發現每個人都變成一隻隻大得嚇人的蟲，只能在暗處等待死亡，如卡夫卡《變形記》般的絕望。<br />\n<br />\n這實在是個又令人希望又教人絕望的時代，彷彿很多事情都要發生，改革快將來臨，但似乎什麼都沒有發生。我們曾經抱懷希望，希望一覺醒來，香港變得不一樣，我們從此真正自由。我們曾經抱懷希望，希望有朝一天在公民廣場狂歡民主勝利。我們曾經抱懷希望，希望香港人可以命運自決。可是，世界是荒謬的，事情按極權的劇本上演，所有抵抗都顯得渺小乏力，清醒的人無所作為，唯有忍辱偷生，麻木的人自欺欺人，只有苟且偷生，香港人究竟可以怎樣生存下去？<br />\n<br />\n香港歷史寫到這裏看似快將完結，若一八四二年是香港的起點，二零四七年是否就是香港的盡頭？一個漁村小港演變成世界大都會，等著香港的是否中華人民共和國的一個普通城市，東方之珠是否來到我們這一代就化為灰燼？二次大戰後，難民來港繁衍下一代，土生土長的香港人湧現，植根香港，隨後每一代香港人都懷抱改變香港的心願。七十年代開始，香港的年青人已擺脫上一代的難民心態，思考香港前途，積極投入社會運動來推動殖民地改革，公民社會漸成，八十年代後，民主香港更是每一代香港人的共同願望。不過，八十年代的民主人士卻錯誤地引領香港民主回歸，盲目的大中華一統意識令他們誤信了中共統戰部，把一國兩制描述為香港人自治的烏托邦，斷送了香港前程。其實，在中共阻撓「八八直選」、「八九屠城」後，這些人就該意識到中共根本不樂意讓香港民主化，連手無寸鐵的學生也可殘殺的政權有何信譽可言？妓女尚且可信，中共萬萬不能信。現在民主回歸派才批評中共背棄民主諾言是無意義的，一部中共黨史殘酷鬥爭不斷，給人民希望亦不過是使人民成為權鬥工具，民主回歸派愚昧地成了中共大一統的棋子。"},{"pid":"61bdc5e1179b0d6bbd07288d7ca02eb2fef5d503","tid":418208,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-29T10:59:28.000Z","msg":"時至今天，若民主回歸派才說中共不可信，要麼是極之愚蠢，要麼是自欺欺人。事實上，他們並不愚蠢，只是滿足於體制內的民主化，無心再像年青時那樣走上街頭抗爭，以民主欺騙選民，耽於厚職。現在中共徹底否決真普選，所有香港人在絕望中清醒過來，這些人的民主回歸牌打完了，「全盤錯誤」四字就是對民主回歸的蓋棺論定。民主回歸派如今大多成了泛民的老人，我們對他們沒有「壯心未與年俱老」的寄望，只希望他們記得孔子說「及其老也，戒之在得」。若貪一時之得，先誤導香港民主回歸，繼而通過假普選方案，一錯再錯，民主回歸派必成香港最大歷史罪人。這些人已經老了，別抱「老驥伏櫪，志在千里」的妄念，否決政改方案後，跟民主回歸論一同步入棺材，這已經不是他們的時代了。<br />\n<br />\n此時此刻，我們要反對消極的悲觀主義及盲目的樂觀主義，首要認清自己的存在處境及香港的歷史發展。一九五七年，卡繆在諾貝爾文學獎得主演說中說：「或許每個世代內心懷抱著改變世界，我的世代知道在這個世代是無法做到的，而他的任務或許更多，在於阻止這個世界的崩解。」我們不是要接上一代的民主捧子，現實徹底否定了他們的路線，我們需要尋找新的道路，而我們亦有新的責任。香港歷史會否在二零四七年結束，力挽香港崩潰於狂瀾，這沉重的責任來到我們這一代上，事到如今，民主已絕非僅僅追求普世價值、多一重保障、可有可無，而是與香港生死存亡攸關。<br />\n<br />\n一九八二年，中共公開宣布九七後收回香港， 當時主流民意一面倒反對回歸，但鄧小平卻扭曲港人意願，認為香港人渴望回歸中國，其後中共又反對「三腳凳」，認為談判完全是中英兩國的事，不容香港人參與討論，侮辱香港人。一九八四年，香港一九八四的開始，不平等條約《中英聯合聲明》簽訂的一年，是香港歷史上最可恥的年份。三十年後，二零一四年，中共用假普選方案再次侮辱香港人，硬要港人接受，中國共產黨真的以為自己是上帝？三十年了，香港人受夠荒謬、無理、宰割、屈辱，香港人這次必定要反抗，雖然我們得不到應有的民主自由，但我們要誓死反抗來捍衛自己的尊嚴，必定要否決假普選方案。通過假普選方案就是喪權賣港，這些人必定成為香港歷史最大罪人。<br />\n<br />\n有些建制派說，既然中央決定已成事實，為大局著想，還是先通過政改方案。這些老早成為奴隸的人視中共為上帝，中共的決定就是真理，不可推翻。民主回歸派、佔中三子其實亦是如此，他們一切行動的基本假設是中央權威不可動搖，所以才猶豫不決，進退失據，最終潰不成軍。對比中共否決真普選，我們對以戴耀廷為首的佔中運動更為失望。我們對中共沒有失望，因為從未抱有期望；我們對佔中大失所望，因為我們打從心底對佔中憧憬過。戴耀廷在人大否決真普選後，態度急轉，未戰先降，公開指佔中已不能逆轉形勢。佔中曙光的破滅令悲涼的現況雪上加霜，唯一的得著是我們在絕望中看到那種和平的路線不可行，亦看到民主回歸派、佔中三子跟港共一樣，俯伏在地上仰望中共。追求民主，卻沒有獨立人格、獨立自主意識，實在荒謬。中共之所以看似高高在上，不是中共崇高，而是自己一直俯伏在地上。<br />\n<br />\n現在香港的民主運動方寸大亂，佔中運動及後續運動無力回天。這時，香港民主運動須要根本的改變，民主回歸論死亡，「香港民主獨立」應運而生。香港新的民主運動是將香港獨立訴求與爭取民主連成一線。以往，民主回歸派追求民主卻沒有獨立意識，非殖化卻沒有獨立，更期望極權兌現民主承諾，這些都是完全荒謬的，這些都是發生在一個稱作一國兩制的荒謬制度底下。「香港民主獨立」是要宣告中共絕不是上帝，香港人要自決命運。我們面對荒謬既不逃避也不投降，如卡繆說的要持續一生反抗荒謬，這樣才是出路。<br />\n<br />\n曾經有這樣的一個故事，一個小一學生問他爺爺：「今天老師幫我帶上紅領巾。老師說紅領巾是用鮮血染紅的，要好好珍惜，但怎麼我在文具舖看到紅領巾只賣五毫一條？」爺爺答：「老師說這樣，因為黨說這樣，不這樣說就生存不了。不過不要緊，再過一個月，你和爸媽到香港定居後就自由了。」香港在一九四九年後就跟中國南轅北轍，就像冷戰時期的東德西德，東德的人冒死越過柏林圍牆走進西德，就是要走向自由的世界；拚命游過深圳河的人就是以生命換取自由。在這裡，我們可以拒絕謊言，可以講真話，可以做一個有尊嚴的人。現在，香港來到最重要的歷史時刻了，香港不可以就此死亡。殺了現在，也便殺了將來&mdash;&mdash;將來是子孫的年代。魯迅如是說。"},{"pid":"d58bdcb8b0eb324d2d4d1a449dc65191dd06cff7","tid":418208,"uid":79563,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2017-09-29T10:59:46.000Z","msg":"在卡夫卡《變形記》的結尾，變成蟲的主角葛雷高爾死了。原本葛雷高爾仍在黑暗中求存，即使絕望但仍有家人。可是家人最終徹底離棄了他，妹妹也狠狠地指他是怪物，不是哥哥。葛雷高爾是死於離棄的。其實，香港比我們更像葛雷高爾。<br />\n<br />\n寫在中共否決香港真普選後。<br />\n<br />\n文／陳雅明"},{"pid":"823da383de204a9c2c1e2f96feb23de97d6f38f5","tid":418208,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-29T15:49:32.000Z","msg":"<img src=\"/assets/faces/big/smile.gif\" class=\"hkgmoji\" />"},{"pid":"c985fd3c0903a7a8f9318f639032b5fa06d3e143","tid":418208,"uid":59898,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-29T15:50:54.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"}]}