{"tid":418395,"cid":5,"subCid":0,"title":"「佔中三丑」拒認罪再呃青年","createTime":"2017-09-29T13:43:26.000Z","updateTime":"2017-09-29T13:50:40.000Z","uid":148865,"like":0,"dislike":5,"uniUserReply":2,"replies":[{"pid":"a97cb85cae8f90c1faba580ad93679321c0bba12","tid":418395,"uid":148865,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-29T13:43:26.000Z","msg":"香港文匯報訊（記者 鄭治祖）違法「佔領」發生至今3年，「佔中三丑」戴耀廷、陳健民和朱耀明非但拒絕認罪接受法律的制裁，更繼續荼毒年輕人。「三丑」昨日在接受電台訪問時否認「佔領」是撕裂社會以至煽「獨」的元兇，反卸責政府「將心門關上、不跟港人溝通」，更美化因暴力衝擊而被判入獄的「雙學三丑」，還打着「反威權」的幌子，將矛頭指向中央政府。各界人士批評，反對派借「佔」之名，煽「獨」為實已是眾所周知的事實，試圖阻撓中央對港的全面管治權，更以各種「糖衣包裝」矇騙年輕人當棋子。這些「幕後黑手」必須接受均等的法律制裁，以免他們繼續播「獨」。<br />\n<br />\n戴耀廷在電台訪問中稱，特區政府的「打壓」愈來愈多，但很多港人在面對「威權打壓」都沒有放棄，大家爭取公義的心反比以往「更強」。被問及部分年輕人參與違法行動而被判入獄，他更稱有關人等通過入獄可以「洗煉」自己。陳健民更聲言他們日後定必能為「民主運動」「增添新動力」和「增加道德力量」云云。<br />\n<br />\n陳健民更稱，他們早已料到香港體制沒有改變，就會令年輕人走向「港獨」的道路，而這和「佔中」無關，又稱他們沒有鼓吹過「港獨」，「旺角暴動又入『佔中』數，『港獨』又入。」<br />\n<br />\n朱耀明就否認「佔領」撕裂社會，反稱社會撕裂是因為沒有「公平」的制度，而政府「將心門關上、不跟港人溝通」，想要有和平「根本沒有可能」。<br />\n<br />\n「佔禍」後遺症 越來越猖獗<br />\n<br />\n全國政協外事委員會副主任、中國和平統一促進會香港總會理事長盧文端在接受香港文匯報訪問時表示，「佔中三丑」發起違法「佔領」，公然煽動支持者踐踏法治，是鐵一般的事實。「佔領」帶來的後遺症，包括「旺暴」以至有人在校園散播「港獨」等行為，無日無之，更越來越猖獗，近日矛頭更直指中央對港的管治權，情況值得關注。<br />\n<br />\n港區全國人大代表吳亮星認為，市民在「佔領」期間深受其害，無論民生以至經濟發展無一不受到影響。經過3年的努力，香港社會才從「創傷」中恢復過來，但一班「幕後黑手」仍未接受法律制裁，更不斷挑起社會爭端。為維護公義、平等的原則，這批「幕後黑手」必須接受均等的法律制裁，向市民作一個交代。<br />\n<br />\n中澳法學交流基金會執委會主席、大律師馬恩國批評，這些被外國勢力豢養的所謂「學者」，目的是要搞亂香港，作為外國勢力圍堵中國的平台。他希望年輕人眼光應該放遠一些，對國際政治格局要有認識，不要被外國勢力利用，不要擔當推翻國家合法政權的棋子。<br />\n<br />\n斥歪理「唔入獄唔型」<br />\n<br />\n香港中小型律師行協會創會會長陳曼琪直指，「佔中」非但撕裂社會，更刻意破壞法治制度，打破了社會既有規範、互相尊重等元素，更鼓吹個人意志凌駕一切，令社會爭論不休。3年來，大家已清楚認識到「佔」是「首步」，煽「獨」才是「戲肉」。「三丑」美化「雙學三丑」等人，等同誘騙年輕人犯「獨」，與教唆人「唔犯事入獄唔型」無異。<br />\n<br />\n民建聯立法會議員葛珮帆指出，「佔中三丑」以所謂「公民覺醒」粉飾自己的違法行為，對「佔領」所引發的惡果，特別是所造成的社會撕裂完全不負責任，更鼓吹「違法達義」荼毒年輕人，非但對因他們誤導而入獄者沒有歉疚，更「英雄化」因暴力衝擊而被判入獄者，鼓動年輕人以激進、違法的方式去挑戰、踐踏法治，將他們推向深淵，更使公義蕩然無存。<br />\n<br />\n工聯會立法會議員陸頌雄坦言不明白「三丑」為何仍能逍遙法外，繼續散播歪理，荼毒年輕一代，並要求「三丑」立即「埋單」，不要再拖拖拉拉，繼續撕裂社會。<br />\n<br />\n事實上，在經歷「佔領」後，不少港人對政治開始「醒覺」，就是認清「三丑」的偽民主、真「港獨」，及口中美言抗爭，實為推一班年輕人上前線「送死」的真面目。"},{"pid":"fddd4cd61d086c4383e4b977208dd39987e3a028","tid":418395,"uid":15711,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-09-29T13:50:40.000Z","msg":"公民挖命丫拿"}]}