{"tid":42147,"cid":5,"subCid":0,"title":"（突發）台灣修公投法不納為\"台獨\"方案","createTime":"2016-12-16T12:33:40.000Z","updateTime":"2016-12-17T00:23:00.000Z","uid":41351,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"f07a33982180e17680713d760d7410c42f2f37e1","tid":42147,"uid":41351,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-16T12:33:40.000Z","msg":"立法院內政委員會昨初審通過《公民投票法》修正草案，朝野政黨針對公投是否納入「修憲」、「領土變更」爭執不休。最後，民進黨團提出修正動議，領土變更及修憲不列入全國性公投適用項目，均回歸現有《憲法》增修條文規範。然時力、親民黨團以及國民黨團均保留異議，留待院會協商。<br />\n<br />\n領土修憲 國民黨暴衝<br />\n<br />\n因此，如有政黨欲提起修憲、領土變更之複決案，依《憲法》增修條文規定，依其固有疆域，須經全體立委4分之1提議，4分之3出席及4分之3決議，提出領土變更案，並於公告半年後，交付公民複決。其中，有效同意票過選舉人總額之半數。如以2016年總統大選，選舉人數1878多萬人為例，仍須900多萬同意票始可變更，仍維持高門檻。<br />\n<br />\n昨天上午內政委員會討論綠委陳其邁等人提案，國民黨團立場大轉彎，藍委黃昭順表示，她反對台獨，但民進黨完全執政，就要完全負責，「我們也付出了代價（指選舉失利）」，因此從善如流，支持納入全國性公投。此說引發在場立委驚呼：「國民黨轉性支持了」、「幡然悔悟是好事」。<br />\n<br />\n民進黨立委李俊俋先是提醒，如果全國性公投納入「領土變更」，希望國民黨不只公投法要支持，未來修憲時希望也可一併支持解決。<br />\n<br />\n綠執政 回歸憲法處理<br />\n<br />\n兩岸關係急凍，涉及領土主權之議題異常敏感，國民黨團態度「急轉彎」，似有意逼民進黨團表態。面對此情況，在場綠委亦是態度曖昧，數度表示須「回歸憲法來處理」。<br />\n<br />\n親民黨立委陳怡潔也強調，「領土變更」的相關規定已在憲法增修條文明定，不必在公投法增列，況且兩岸關係不甚理想，此舉更不利兩岸經貿合作，此時挑起這個問題，唯恐陸方制裁台灣，以致全民承擔，徒增政黨對立。<br />\n<br />\n藍委賴士葆及黃昭順一早表態支持將「領土變更」納入公投項目，但黨團總召廖國棟下午卻有不同意見，他表示，其實國民黨態度都沒變，只要涉及全國議題，尤其是敏感的國土、國號變更，國民黨根本上堅決反對變更，更不用說去提案。<br />\n<br />\n廖國棟強調，公投法是民進黨的提案，且還在內政委員會的層級，將來會怎麼做、會有什麼定論、實際上怎麼運作、如何完成，都還有一大段距離，國民黨的立場就是堅持不碰這憲政議題。<br />\n<br />\n橘批藍 連底線都放棄<br />\n<br />\n對於藍綠各有算計，陳怡潔則大表不滿，她怒斥，兩大黨都是髮夾彎，因民進黨執政包袱，她可以理解民進黨對於領土變更態度「趨於保留」，國民黨卻連底線都放棄，這樣如何讓民眾安心、如何贏得人民支持，最後不要擦槍走火，弄假成真，後果誰要負責？<br />\n<br />\n陳怡潔質疑，如果國民黨連領土變更都要「暴衝」，真有助於台灣利益？朝野政黨應替全民著想，現在兩岸關係是「冷和」，如果因此修法變成對抗，責任誰要扛？國民黨稱「從善如流」，就是間接變成台獨推手嗎？<br />\n<br />\n最後，委員會通過民進黨團所提修正動議。初審條文規定，全國性公民投票，「依憲法規定外」，其他適用事項包括：法律之複決、立法原則之創制、重大政策之創制或複決。換言之，因憲法增修條文已規定修憲、領土變更相關規範，回歸處理即可。<br />\n--<br />\n綠營怕死"},{"pid":"eef83036805be493d68325d837f10ca68177e914","tid":42147,"uid":35790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-17T00:23:00.000Z","msg":"公投法初審》避免爭議 綠技巧性納入領土變更複決<br />\n<br />\n林瑋豐&nbsp;2016年12月15日 21:49 風傳媒<br />\n<br />\n《公投法》修正究竟要不要納入憲法賦予人民的「領土變更複決」之權利，今（15）日在立法院內委員會有一番朝野攻防。部分橘、藍立委擔憂激化兩岸情勢，最後通過民進黨團修正動議，技巧性地將《憲法》規定人民複決權利入法，因此涵蓋原本的修憲複決及領土變更案複決，國、親立委則保留反對意見，留待院會朝野協商。<br />\n<br />\n<span style=\"color: red;\">《憲法增修條文》規定，修憲案及領土變更案經立院通過後，必須經由人民複決，同意票超過選舉人半數即通過</span>。但人民複決程序，僅有修憲案被納入適用公投法的範圍內，領土變更則無，換言之，領土變更案程序一直以來缺乏公民複決適用的法律規範。<br />\n<br />\n5月內政委員會初審《公投法》修正草案，委員會一度同意綠委及時力版本，直接在全國公投事項增列「領土變更案之複決」，不過該條文引發兩岸情勢緊張，也讓《公投法》遭冷凍。<br />\n<br />\n今天內政委員會再度審查，國民黨團總召廖國棟在媒體表明反對，親民黨立委陳怡潔也與藍委楊鎮浯、陳超明提議，應考量兩岸現況及國際情勢，不應在此時增列領土變更條款。<br />\n<br />\n<span style=\"color: red;\">民進黨立委最後提出修正動議，改為明訂適用憲法規定公民投票事項，即涵蓋《憲法增修條文》所規範的「修憲案」、「領土變更案」之複決程序，只是法律文字上沒有出現，降低爭議，最後委員會決議通過此修正版本。</span><br />\n<br />\n藍委黃昭順譏諷民進黨執政後髮夾彎，不敢再主張領土變更，要求按照原本5月委員會通過的版本，明文寫出領土變更4字，國、親立委都要求到院會保留反對意見，未來整個公投法修法仍需要經過朝野協商。<br />\n<br />\n雖然此次初審補足領土變更複決程序，但無論要通過修憲案或領土變更案，門檻仍然相當高，經過立院3/4立委出席、3/4出席立委同意後，公民複決門檻是同意票超越前次總統選舉人數的一半，也就是9百多萬同意票，遠超過歷任總統當選票數。<br />\n<a href=\"http://www.storm.mg/article/201960\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.storm.mg%2Farticle%2F201960&d=5%2FnICMbkZLsf25Oos8gElKEBD16zEvtm8%2BkmVdQ%2BVC0%3D&h=ba368e91\" target=\"_blank\">http://www.storm.mg/article/201960</a>"}]}