{"tid":426185,"cid":12,"subCid":0,"title":"二十年後嘅世界會係點？","createTime":"2017-10-06T11:32:09.000Z","updateTime":"2017-10-06T11:54:46.000Z","uid":145729,"like":0,"dislike":4,"uniUserReply":3,"replies":[{"pid":"d04871012ea8072560ecba3b0fe4235e44e3bdfb","tid":426185,"uid":145729,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-06T11:32:09.000Z","msg":"《2027年》<br />\n<br />\n第一話 巨響<br />\n<br />\n「嗄嗄...！嗄嗄...！」<br />\n「露絲快點跑，避難的地方就在前面了！」<br />\n「小心呀！！！」<br />\n「轟！」的一聲，塌下的建築物把奔跑中的途人壓得死死的。<br />\n「積克，你不要死呀！」少女歇斯底里的悲鳴著，但是身旁的男人卻沒有了一絲的呼吸。<br />\n在避難的警報聲下，這對男女並不孤單。每一分鐘像是倒數著每一個生命的消逝。<br />\n<br />\n2025年的某天，整個城市的人都擠滿在一個牢固的地下室，角落堆起了一箱箱的應急食物和衣物，卻沒有人理會，他們只看著室內的投影機。畫面中顯示一道又一道飛彈的軌跡在天空上劃過，然後畫面消失，迎來的是翻天覆地的震動。場內的父母緊抱著自己的兒女，也有一些人不斷的在祈禱。無論最後他們能否回到地面，他們的生活將會有著絕望的改變。<br />\n <br />\n這件事要由2024年說起。某個北方獨裁國因資源的爭議發動了戰爭，後來戰事牽連多個歐亞國家，引發了第三次世界大戰。愛因斯坦曾說過：「第四次世界大戰將會用木棍和石頭開戰」，他的預言差一點點就可以實現。有國家為了展示自己領導者的威嚴，竟然動用了核武。一個個的核彈頭幾乎將人類文明歸零，直至來自美州的兩枚強力超核彈將獨裁國整個首都催毀，戰事結束。<br />\n <br />\n然後？地球7成的地方受到核子的污染，生態環境嚴重被破壞，全球人口由80億跌至7000萬，人類第一次意識到滅絕的危機。"},{"pid":"211c4180a9ee2b0edf3817cb59d328ab870167a8","tid":426185,"uid":48579,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-06T11:34:37.000Z","msg":"呢類題材玩到爛 <br />\n個開頭都幾平庸下<br />\n且看後續如何"},{"pid":"84e314cdf2e303b161878d91f84097efb6fcfa20","tid":426185,"uid":145729,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-06T11:35:23.000Z","msg":"第二話 兩年後<br />\n <br />\n清晨6時30分，在一個像青年旅社的房間，大約80平方呎的陝小空間中，安放了8張床，一張書桌。桌上有一個收音機，而床上有6位年輕少年正在睡夢中。<br />\n「捌是！」像是活塞擠壓的聲音，那是房間機械門的開關聲。<br />\n「3702室的各位‧要起‧床了」聲線機械，帶有不必要的停頓。聲音的主人是一部機械人，是為了管理倖存人類的管家型機械人，名叫M4B1。<br />\n <br />\n我的一天就是從裡開始。噢，我還未介紹自己。你好，我叫梁家偉，是其中一位少年，也是香港的一名生還者。<br />\n我現在是身處於2027年的地球，因為土地的「死化」，生還的人類被送到美國加州某一個地方統一管理和生活。除了知道選址的原因是土地未有破壞之外，我不知道為何會是加州。不過算了，這個年頭能避開幅射，有飽飯食已經很好了。<br />\n <br />\n聽到是2027年，大家一定急不及待問我，在我這個年代，世界有甚麼大事發生過。多不勝數，要說的話，幾天也沒完沒了。我和一般十多歲的小宅宅一樣，在戰前都是沉迷打機的，亦醉心於3C及幫人砌電腦，所以有一項重大發明我一家要告訴大家！<br />\n<br />\n在戰前，有一個對我們遊戲迷來說是聖物的產品終於橫空面世！它就是像SAO般的完全潛行遊戲系統！它不是普通的VR，而是和使用者的腦部連接，直接對腦部傳送虛擬五感來生成虛擬實境，並同時回收腦部發給身體的電子信號。就像靈魂出竅的從身體抽離，遊走另一個世界一樣。但可惜的是，就在我老遠跑到另一個區購買完畢，打算回家享受的時候，避難的警號突然響起，我被人帶到一個地下避難所。<br />\n<br />\n然而在戰後，這款完全潛行系統被禁用及回收銷毀。聽說是因為當年有一部分傷亡是來不及去避難，而原因是他們正在「潛行」之中。不知道外界發生甚麼事的他們，錯過了避難時機。有見及此，現在的臨時政府就禁止民間使用這項技術。不過在現在的處景，有誰還有心情與空閒去玩這東西。<br />\n<br />\n所以在避難的期間，我發揮我小毒毒的無限創意，把潛行裝置改裝。利用它的腦部連接讀寫功能，製作成一部袖珍的隨身日記，我叫它做「BD」－Brian Diary。「BD」會讀取我的腦部，將我平日所見所聞輸出化成文字，轉載到投影屏幕之中。而現在你們看到的文字，就是經由「BD」記錄下來的。當然，甚麼需要儲檔，甚麼需要刪減，會經由我腦部過漏，所以你們不會在這本日記中看到不必要的情節。也因為我對BD的改裝，這個潛行裝置才逃過被銷毀的命運。<br />\n<br />\n「大家‧一個跟一個。」M4B1說。<br />\n我們一行6人跟著機械人走過寂靜又長長的通道，通道牆上偶爾會有一些緊閉的白色小門，每一個小門代表著一個房間，由我們的房到這裡最少有8個了，但我們從來都沒有與其他的房間的人見過面。<br />\n<br />\n大概走了2分鐘，我們到了一個有著多重機械鎖的灰銀色大門前，旁邊有兩位武裝機械人及管理開關的人在把守。這是連接「天幕」的主要大門，通往另一個世界。"},{"pid":"05e37b6b29a15b66718c110135bbc6ca8b96df93","tid":426185,"uid":35303,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-06T11:54:46.000Z","msg":"lm"}]}