{"tid":427448,"cid":5,"subCid":0,"title":"［又係高等痰癀子孫教育系列］人才都有分兩類","createTime":"2017-10-07T13:59:50.000Z","updateTime":"2017-10-08T07:12:48.000Z","uid":35430,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"84759eba7bec4ab845175e382a62925f7fab132f","tid":427448,"uid":35430,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-07T13:59:50.000Z","msg":"今年七月，中國又有七百五十萬大學生畢業，創歷史新高。今天的中國大學生畢業前夕，學校套餐贈送，除了就業講座，還有創業講座，似乎就業不成，可以創業彌補。<br />\n<br />\n        去年中國大學生就業率最高是護理學，薪水最高是電腦軟件，法學失業率最高，醫學內科學生畢業薪水最低。創業能不能代替就業，成為大學生「投入市場」的另一種選擇？答案很明顯，創業不可能適合大多數人，即使中國政府給予優厚環境，但創業家的精神，也不是大學可以教出來的。<br />\n<br />\n        中國大學生是否具備創業的質素？這要問中國的大學教育目標是甚麼。<br />\n<br />\n        中國辦大學歷史短淺，最早是清末的京師大學堂，還是戊戌維新的產物，主張學習西方列強船堅炮利的科技，中國的大學課堂，從第一步開始，走的就是物質的專業培訓之格。<br />\n<br />\n        但大學是甚麼呢？英國思想家羅素這樣定性：大學不是年輕人的職業培訓所，大學更不止是知識薈萃之地，為甚麼要唸大學？為了培訓理性的獨立思考，唸大學的目標是培養智慧。<br />\n<br />\n        但中國家長送兒女讀大學，首要不是學智慧，一紙文憑是最終目標，大學文憑保障的是高工資的職業，讓孩子從農村湧到城市，從城市湧到北京和上海，從京滬而進一步「哈魯」&mdash;&mdash;哈佛和耶魯。當代中國人大學教育觀，在結構上，不脫古代中舉考狀元，自下而上的鄉試、省試、殿試，鯉躍龍門三級跳；在主題上，也不離讀書而做官，海歸則CEO的功利主義二元論。大學教育的宗旨，本來是從獨立思考中培養智慧的人格，但中國社會的冷酷現實，令大學不得不「職業化」，大學生為求「對口」專業而讀書，反過來要求他們創業，令人有點啼笑皆非。<br />\n<br />\n        回顧百年，中國並沒有一套長期穩定的大學教育，京師大學堂開辦不久，六君子浴血，晚清覆亡。北洋時代，中國積弱，北京大學反而因為蔡元培科學與民主的啟蒙，形成了與國際短暫接軌的大學黃金世代。外國傳教士紛紛來華辦學，北有燕京，南有復旦，還有輔仁、同濟、交通，傳教士開辦的大學，不但為民國亂世提供了在戰火中建設的中堅力量，還為一九四九年之後的新中國，留下了薪火殘存的知識份子，但後來發生「知識青年上山下鄉」、「工農兵白卷英雄」的異變，大學教育橫遭斬斷，元氣大傷。<br />\n<br />\n        中國的大學，固然二十年來在「量」的方面出現了重大的飛躍，但許多都是「軍事大學」、「工業大學」、「商貿財經大學」，還是側重功利和實用主義，這一點，其實與香港的大學教育一樣。香港當初由殖民地英國政府開辦香港大學，只為培養技術官僚，全無為香港人教化「獨立思考」的「智慧」義務。中國大學生就業難，創業更難，香港的年輕人也無一絲創新空間，百多年來，中國式的大學教育，到底是想培養怎樣的人，想要建造一個怎樣的社會？<br />\n<br />\n        陶傑"},{"pid":"a87a44ace1160c93d5626cd92bbfd9b9b97fc71c","tid":427448,"uid":35430,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-07T15:30:10.000Z","msg":"又多個未來跳樓輕生<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"2a812c52b18327157382b647503fd636f93b8b24","tid":427448,"uid":35430,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-08T07:12:48.000Z","msg":"學生死果然唔關政策事<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}