{"tid":429376,"cid":30,"subCid":0,"title":"點解咁難得咁辛苦先一齊，但你又要咁快咁易放棄?","createTime":"2017-10-09T00:01:36.000Z","updateTime":"2017-10-09T00:01:48.000Z","uid":151408,"like":3,"dislike":2,"uniUserReply":1,"replies":[{"pid":"74b7971bec0215be04a1598af5c5643818fdeec8","tid":429376,"uid":151408,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-09T00:01:36.000Z","msg":"我地幾經波折先一齊到，但解會分手得咁易。<br />\n一開始，我地知道我地一齊即將遇到LONG D、感情基礎唔夠既問題，我表白，你話做番朋友，但大家知道大家對大家既感覺，點做番朋友，只有愈來愈Close，當佢了解到我地太快，有好多野要考慮，唔想拍散拖，突然間又收番對我既熱情，要對我冷淡，我明，對我泥講，一切都太快，由好頹到識到個自己中意既人，到曖昧，到表白，到更曖昧，到冷淡，真係太快，我真係放唔低，但剩番見既日子唔多，佢話做朋友咪做囉，如果佢同我講佢唔中意我，我實死心，但我最後係佢身上都得唔到答覆，就算我知道我之後唔會再見到佢，但我心裡面點都有小小希望佢回心轉意，，到之後佢間唔中搵我，我地又好似之前咁傾計，到有一排佢好忙，佢又開始對我冷淡，我真係頂唔順你對我忽冷忽熱，我亦唔想折磨自己，我真係直接問佢，唔洗怕傷我，如果佢冇中意過我，直接同我講，好過而家唔知點咁，我繼續中意佢對佢泥講都可能係煩，直接同我講啦，我唔會再煩你，結果佢都係同我講係好感，但佢真係忙，所以復唔到，咁我都要識做啦，好感，依兩個字，唔知對我泥講係好傷既字，但起碼我都有野樣可以令我死心丫，咁我請求佢可唔可以唔好再復我再搵我，佢果段答應左。就係咁過左一個月，就算冇同佢聯繫一個月，我可以做既只係唔好每分每秒諗佢，偏偏佢又搵番我了，就算我知道再同佢有關係我都只會更死唔到心，我都照同佢傾，今次唔同既係佢問我唔想知點解搵番我咩，我好想知，但我唔知點解心裡面好驚，唔想知道個現實，我可以講既野講過，可以做既野做過，但果時佢選擇既係冷淡，到而家，我堅持真係有回報? 我唔識形容同面對果時既感覺，我選舉避左佢，冇回應過怇，但佢之後追問我，佢話佢想做番我地之前冇做既野，佢暗示係一齊，我果時係真係唔知係真定係發夢，真係好難想像你係地獄過左咁耐無啦啦有條曙光，你個心係唔知信唔信好，我咩都冇理到，有野捉實咪捉，一齊唔係就係我一直心裡面知道最無可能既事，而家可以一齊我仲有咩理由去抗拒。佢之前想我死心，先對我冷淡，同我講好感，佢都好辛苦，但佢諗通左。<br />\n<br />\n依一切我一開頭都冇期望過，就算個情景可能係心裡面會係咁諗，但當你面對咁快起起伏伏，當你得到手既時候，你已經唔會想再失去，你會想好珍惜珍惜，就係咁，我真係唔想依段關係有咩差錯，所以一齊之前真係諗左好耐之後有咩問題，亦同佢傾過，大家都明咁多困難要真心攞出來講，我同佢講可能我想要多d安全感，想要佢多d重視，因為我知佢一忙，佢就會復好小，我知我要體諒佢，我知佢排朋友家人學業工作都優先過男朋友，但我要求只係佢重視下我。我同佢都知我地好唔同，要一齊要磨合好耐，我地都傾左好耐，先決定幾辛苦都一齊，一齊行落去。<br />\n<br />\n係依段感情，我做得好錯，錯在我太中意佢，太唔想失去佢，好多野我唔想係佢面前講面前做，佢唔中意聽既我唔會講，一d好差印象既我又唔做，可以話其實我一直都冇做到自己，我一直收收埋埋d唔開心既野唔講，我有所謂既野我都話冇咩所謂，我冇講清楚，到佢做左之後我又好唔開心，我知道佢中意自由，我唔想管怇，我知佢中意同男玩，我唔想限制佢，我地曾經講過有唔開心一定要講，但我次次都唔會講，要佢問我朋友，佢先知，因為我真係唔夠膽講，我怕影響我地既關係，結果久而久之，佢同我朋友傾仲多過我，佢有咩唔開心都會同我朋友講，而果個唔係我，佢地兩個愈來愈熟，我有暗示過叫佢地唔好太熟，可惜我阻唔到，到有一日，我知唔可以再係咁，我忍唔住講曬我唔開心我介意既野，我地好多野都覺大家會明就冇解釋落去，但其實可能大家對同一件事既睇法都唔同。"},{"pid":"5681a4b94bdbe63e636e2adaf7e516260d2ff938","tid":429376,"uid":151408,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-10-09T00:01:48.000Z","msg":"突然間講曬唔開心既野出泥，我知要消化好耐，亦比左好多壓力佢，佢話比多次機會我地一齊，唔想大家有遺憾，但大家一定要坦誠，佢話我地會去番之前咁，但我feel到係佢對我係冷淡左，我知佢可能仲嬲緊，我等佢下淡氣，但無意中比我知道佢同我個朋友已經好熟，熟到我已經介入唔到落去，我同我朋友講既野佢會知，但佢對我朋友講既野我唔會知，我曾經問過我朋友如果我同我女朋友分左手你會唔會繼續同佢fd，我朋友諗都冇諗過答梗會，咁難得識到個岩傾，果刻我知道佢地好close，我係好介意，我同佢地講，換來既係我女朋友決意分手既決定。<br />\n<br />\n佢同我講，等大家三年等大家讀完書再開始，但如果你搵到更好我會祝福你，我個心好撚痛，好似知道佢求奇用d藉口打發我，我可以等三年，但你係咪真心要等大家三年，我堅持話我地連情侶間既溝通、磨合都未有，但我所解釋所講既對佢泥講可能只係煩野，煩到我講咩打過咩佢都會同我朋友分享，但我永遠都唔知，當一段感情唔係得兩個人話事既時候，當你朋友本身幫你到幫左條女既時候，仲點行落去。<br />\n<br />\n最後分手既決定、理由我都唔知，佢就決絕同我分手了，連傾既餘地都冇，唔係我仲傻傻地咁問我個朋友點補救，我朋友唔會咁狠心同我講原來佢一早下定決心，只係唔想傷我唔講，我係佢地兩個眼中只係一個一直唔肯放棄既人，原來我一直想補救既講既已經唔會再打動到佢。就係咁，我知道自己係等比人分手，就算我幾唔想分 幾想補救，但我可以做d咩。<br />\n<br />\n我一直都唔想接受一個現實，點解佢話唔想拍散拖，所以考慮好耐，佢講過愛一個人要時間泥證明，但佢好似係無愛過我，最多係中意，佢唔會為我去改變，佢覺得改變就唔係自己，佢唔會想去堅持，我地相處係好有問題，但連溝通都唔溝通，口談既磨合就多，但一要真係做既時候，佢就轉身走，到最後都好似係試下先囉 唔夾咪分，佢知我會放唔低，佢走都係傷到我仆街，但佢都堅持係唔想再比機會我之後再分再傷我既分手理由。分手我可以接受，我知自己係依段感情做錯好多，但點解佢連傾都已經唔想再傾就決定要分，從來都係佢主宰依段關係，曖昧，冷淡，搵番我，一齊，分手，其實我係佢生活中其實係咪一直都係可有可無，佢只係中意我中意佢，其實佢有冇愛過我一秒。<br />\n<br />\n佢同我講經過今次佢唔會再信任何人，但偏偏係ig上面post自己幾有希望，永遠唔好放棄，放棄前諗下一開始點解要開始，堅持到最後會有好結果，我知道可能唔係講緊我地段關係，但我個心好撚痛，點解依d野偏偏係我地段關係冇做過，但同人講佢知道要咁做，係咪我唔值佢咁做，係咪我唔係佢會咁做既人，聽聞佢而家過得幾好，可能其實一直只係我去執著一d人地早已唔執著重視既野。我好想憎佢但憎唔落，點解我地空談既磨合冇實現過，你搵番我前諗既，一齊之前傾既，全部都係假，到最後發覺原來我咁煩就狠心自己走左去，剩番我係度，分手到而家，我冇一秒放低過，佢話唔想大家有遺憾，最後都係佢堅決要比個遺憾我，我知佢覺得同我講分手會好傷我拖著唔講，所以我代佢講，但點解要咁易放棄感情，我由開始，就算到依個都放棄唔到，我知道我地已經分左手，究竟你係咪因為罪疚感同我一齊，你覺得搞到我放唔低你，到之後我太煩，你覺得我地一齊錯左，比左假希望我，又因為罪疚感要分手，究竟你有冇愛過我？"}]}