{"tid":429586,"cid":5,"subCid":0,"title":"Around 10 firms set to leave Catalonia over fears of independence","createTime":"2017-10-09T04:59:10.000Z","updateTime":"2017-10-09T19:40:50.000Z","uid":49197,"like":0,"dislike":2,"uniUserReply":4,"replies":[{"pid":"4599a50726fead1623f7ae80cd3c89f4984e8ae1","tid":429586,"uid":49197,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-09T04:59:10.000Z","msg":"<img src=\"http://assets-cdn.ekantipur.com/images/third-party/money-finance/p2-catalonia-09102017084957-1000x0.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fassets-cdn.ekantipur.com%2Fimages%2Fthird-party%2Fmoney-finance%2Fp2-catalonia-09102017084957-1000x0.jpg&h=ada8e48e&s={SIZE}\" /><br />\nOct 9, 2017-About ten companies have decided to relocate their legal headquarters from Catalonia to other places in Spain over fears of an unilateral declaration of independence, local media reported on Saturday.<br />\n<br />\n<br />\n<br />\n<br />\nAfter an illegal referendum over independence was held last Sunday, several companies decided to move their headquarters away from this Spanish northeastern region.<br />\n<br />\nSaturday saw water management company SGAB announce the relocation of its legal headquarters to Madrid, Friday saw Gas Natural Fenosa announce the same decision adding that this could be a temporary measure due to the political situation of uncertainty Catalonia is going through.<br />\n<br />\nBanks such as Banco Mediolanum relocated its headquarters to Madrid, Arqui cooperative to Valencia, Caixabank to Valencia and Banc Sabadell took the decision of moving its headquarters to Alicante. Fundacion La Caixa and Criteria also announced they move away from Catalonia to Palma de Mallorca, in the Balearic Islands.<br />\n<br />\nOther companies took the same decision of leaving Catalonia such as Oryzon Genomics (which took the decision on Tuesday), Eurona, Proclinic, Arquia Banca, Service Point or Dogi.<br />\n<br />\nOther companies considering taking these decisions are sparkling wine companies Codorniu and Freixenet and insurance company Catalana Occidente.<br />\n<br />\nSpain&rsquo;s Minister of Public Works, Inigo de la Serna, said in an interview in a local radio station that these moves are just &ldquo;a first step of what could repeatedly happen&rdquo; if there is a unilateral declaration of independence.<br />\n<br />\n&ldquo;Companies are leading and they will continue to leave&rdquo;, he said, arguing that companies are trying to preserve their businesses.<br />\n<br />\nThe Spanish government announced a decree on Friday that makes it easier for companies to leave Catalonia and move their headquarters to other places in Spain as the decision would not need to be passed by the shareholder meeting, unless the company&rsquo;s statutes say the opposite.<br />\n<br />\nMeanwhile, the regional president of Catalonia, Carles Puigdemont, announced he would appear in the regional parliament on Tuesday to explain the political situation. Monday meeting was suspended by the Spanish Constitutional Court to pre-empt a hypothetical push for independence.<br />\n<br />\n<br />\nPublished: 09-10-2017 08:22"},{"pid":"6ab4e1d4f88f4aed4f93631107caee202f5df1ad","tid":429586,"uid":49197,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-09T05:06:39.000Z","msg":"push"},{"pid":"d642a5e01e2b908f559a444b4b4c5ac5656174a8","tid":429586,"uid":118120,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-09T05:08:36.000Z","msg":"走啦走啦走啦"},{"pid":"f9b09dec74846b5151cd07ae06289e94835b7733","tid":429586,"uid":49197,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-09T05:19:59.000Z","msg":"注:Caixabank同Banco Sabadell係加泰最大兩間銀行"},{"pid":"dbaad8cabeedd8644ff5ff08436332804b3649d5","tid":429586,"uid":49197,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-09T06:00:24.000Z","msg":"push"},{"pid":"70e7162252d056cd146ef27dd169aa8db2f3af07","tid":429586,"uid":49197,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-09T18:11:42.000Z","msg":"Push"},{"pid":"1d0b84ee4bfc0f5da5325f11e66fb821e6155a78","tid":429586,"uid":43189,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-09T19:16:28.000Z","msg":"啲公司搬離加泰西班牙應該開心至係喎，搬去西班牙其他地方咪減輕加泰影響力囉"},{"pid":"fb8fa6449c00aba6d4ba150ba3b13af39ed2fedf","tid":429586,"uid":16970,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-09T19:40:50.000Z","msg":"<blockquote>啲公司搬離加泰西班牙應該開心至係喎，搬去西班牙其他地方咪減輕加泰影響力囉</blockquote><br />\n西班牙政府直情緊急立法去幫依啲企業遷冊添."}]}