{"tid":429728,"cid":33,"subCid":0,"title":"蘋論：黃國健「賣妻」救何君堯！ - 盧峯","createTime":"2017-10-09T07:37:32.000Z","updateTime":"2017-10-09T07:37:32.000Z","uid":25558,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"a051de59e06b797901ce347c7e23039ba5b4d8df","tid":429728,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-09T07:37:32.000Z","msg":"<a href=\"http://hkm.appledaily.com/detail.php?guid=20176918&amp;category_guid=4104&amp;category=daily&amp;issue=20171009\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhkm.appledaily.com%2Fdetail.php%3Fguid%3D20176918%26category_guid%3D4104%26category%3Ddaily%26issue%3D20171009&d=YWLSRs%2BcVshAsQ1%2FQDMmPQEk2Noh57F05xbgvjQdsX8%3D&h=3f3a089e\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhkm.appledaily.com%2Fdetail.php%3Fguid%3D20176918%26category_guid%3D4104%26category%3Ddaily%26issue%3D20171009&h=bcb8e1da\" target=\"_blank\">http://hkm.appledaily.com/detail.php?guid=20176918&amp;category_guid=4104&amp;category=daily&amp;issue=20171009</a><br />\n<br />\n蘋論：黃國健「賣妻」救何君堯！ - 盧峯<br />\n<br />\n專欄專論   <br />\n         <br />\n<br />\n立法會議員何君堯早前在政治集會上高喊要對不同政見人士「殺無赦」，有關言行到今天還沒有受到任何處理及追究實在令人失望及遺憾，負責執法的警方固未有任何行動，作為民意代表及監察機構的立法會暫時同樣連譴責聲明也未能發出，甚至可能在建制派全力護航下令事情不了了之。我們認為，建制派議員不問是非，罔顧後果的護短行為不但會貶損立法會及立法會議員的形象，更會縱容、助長以暴力言行威脅他人的歪風。<br />\n<br />\n反對譴責議案理由荒謬<br />\n<br />\n在前幾天立法會內會上，毛孟靜議員就何君堯的威脅性言論提出譴責議案，希望議會跟這樣的言行劃清界線，表明是非，以防止煽動暴力的言行蔓延。可建制派議員們卻紛紛以各種荒謬、可笑、不倫不類的言論反對議案，不肯支持。以「高升」為行會成員的工聯會代表黃國健為例，他在討論議案時批評泛民主派議員是「認真地做無聊事」，又「自爆」太太「成日話你再係咁我就殺咗你」，但不代表太太真的會殺死他。<br />\n<br />\n黃國健議員跟太太的閨房調笑說話市民不需知道也不想知道，不然下回他把更肉麻骨痹的言論搬到議事堂將令大家更「毛管戙」。其實，黃國健的辯解只反映他政治水平低下，公私不分。黃國健太太在閨房跟黃國健說要「殺他」是在私密空間的對話，不涉及也不影響其他人，更不會有煽動暴力的後果。何君堯卻不是關在房內跟他太太或親密友人悄悄說要對不同政見人士殺無赦，他可是光天化日下在政府總部旁的添馬公園發表殺氣騰騰的言論；在場有數以千計群情洶湧的參加者，還有數以萬計民眾透過社交媒體或電視新聞直播聽到何君堯的「殺無赦」論。<br />\n<br />\n換言之，不管從主觀意願還是客觀效果，何君堯都是在威脅他人，希望以暴力言論令不同政見市民「收聲」。黃國健拿太太的閨房悄悄話跟何君堯的公開暴戾言行相提並論實在荒謬可笑，不倫不類。有朝一日黃國健太太若在公開政治集會上高喊「你再出賣工人利益就殺咗你」，黃國健再拿來跟何君堯的言論作比較吧！<br />\n<br />\n其他建制派議員的辯解也好不了多少。曾批評何君堯愚蠢的葉劉淑儀指他只是用字不當過於偏激，「唔係真係叫人抓把刀去殺人」。那位常在夢鄉開會的黃定光則說「有人成日問候人娘親，豈不是要告意圖強姦」。葉、黃兩人的說法同樣不知所謂，何君堯的「殺無赦」論雖沒有指明用甚麼武器殺甚麼人，可殺意明顯，對象清晰，絕不能等閒視之。黃定光的粗口論只反映他滿腦子都是些冒犯他人特別是女性的想法，若果他在公開政治集會以粗口問候他人，同樣該受到譴責。<br />\n<br />\n<br />\n何君堯方是以言入罪者<br />\n<br />\n何君堯的「殺無赦」論毫無疑問是在煽動暴力威嚇他人，立法會對這樣的言行必須毫不含糊的予以譴責，以示香港的政治、議會文化容不下這樣的暴力威脅。更何況何君堯絕不是無心之失，他發言後仍不斷在訪問、電台phone-in節目以至facebook直播中得意洋洋的重複類似的威嚇，一時說現在是跟敵人開戰，殺敵人天經地義；一時說「港獨的人唔殺有甚麼用」，一時又說提倡港獨的人豬狗不如，殺豬殺狗有何問題&hellip;&hellip;即使到後來社會幾乎同聲指摘，何君堯也從沒有正式收回「殺無赦」論或公開道歉，反而堅持己見，指批評的人「以言入罪」。但其實真正以言入罪的是何君堯自己，有市民提出支持「港獨」的想法他就把人家視同豬狗，還煽動他人來個殺無赦，這不是以言入罪又是甚麼呢！<br />\n何君堯的「殺無赦」論已明顯逾越政治、道德以至法律界線，不可能輕輕放過，執法部門遲遲不處理已是縱容，立法會連同聲譴責也不願意更是失職失責，助長煽動暴力歪風。這樣下去，未來的政治集會大有可能出現更暴力、更直接的威嚇，甚至真正的暴力襲擊，實在後患無窮！<br />\n<br />\n周一至周六刊出<br />\n盧峯"}]}