{"tid":431086,"cid":5,"subCid":0,"title":"The companies leaving Catalonia in the face of political uncertainty","createTime":"2017-10-10T11:12:05.000Z","updateTime":"2017-10-10T11:12:05.000Z","uid":49197,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"723295c377c239a5a78275e5b01ddbead38796f2","tid":431086,"uid":49197,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-10T11:12:05.000Z","msg":"Multinationals headquartered in Catalonia have started weighing up whether the region will declare independence from the rest of Spain and the consequences that this would entail.<br />\n<br />\nKey Ibex companies including Caixabank have already announced plans to relocate their head office, while many others from all business sectors are considering doing the same.<br />\n<br />\nCNBC takes a look at which firms are leaving, or are likely to leave, Catalonia.<br />\n<br />\n<strong>Banco Sabadell</strong><br />\n<br />\nThe bank's board announced Thursday that it's moving its headquarters to Alicante &quot;to protect the interests&quot; of its customers, shareholders and employers. The relocation will not involve any transfer of employees.<br />\n<br />\n<strong>Caixabank</strong><br />\n<br />\nThe biggest bank in Catalonia and third-largest in the country said Friday that it will move its headquarters to Valencia &mdash; to avoid the risk of finding itself illegally headquartered outside the euro zone should Catalonia become independent.<br />\n<br />\n<strong>Inmobiliaria Colonial</strong><br />\n<br />\nReal estate firm Inmobiliaria Colonial is set to discuss Monday a possible relocation of its head offices outside of Catalonia, Reuters reported. The firm wasn't immediately available to comment when contacted by CNBC.<br />\n<br />\n<strong>Abertis</strong><br />\n<br />\nThe infrastructure company will debate relocating its head offices outside of Catalonia at meeting on Monday afternoon. An announcement could take place late Monday.<br />\n<br />\n<strong>Cellnex</strong><br />\n<br />\nThe Spanish telecoms firm will also hold a meeting Monday to discuss a possible new headquarters. If approved, Cellnex will move from Barcelona to Madrid, according to Reuters.<br />\n<br />\n<strong>Dogi International Fabrics</strong><br />\n<br />\nThe textile firm said Friday that it will leave Catalonia and place its headquarters in Madrid, La Vanguardia reported.<br />\n<br />\n<strong>Service Point</strong><br />\n<br />\nThe reprographics company said Friday that it will move its headquarters from Barcelona to Madrid, 20 minutos reported.<br />\n<br />\n<strong>Freixenet and Cordon&iacute;u</strong><br />\n<br />\nProsecco and wine-makers Freixenet and Cordon&iacute;u are both looking at relocating their offices.<br />\n<br />\n<strong>Oryzon</strong><br />\n<br />\nThe biotech firm saw its shares jump last week after announcing a decision to move its headquarters from Barcelona to Madrid.<br />\n<br />\n<strong>Eurona</strong><br />\n<br />\nThe satellite broadband Eurona announced last week that its headquarters will move from Barcelona to Madrid."}]}