{"tid":435838,"cid":12,"subCid":0,"title":"[深夜短篇]動物、女神同埋老豆書房入面既野","createTime":"2017-10-14T15:46:10.000Z","updateTime":"2017-10-14T16:20:46.000Z","uid":123264,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"57028d701f2d9cbd23312b2980bd2ee025d9f624","tid":435838,"uid":123264,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-14T15:46:11.000Z","msg":"我覺得香港既男仔將自己想屌既女仔女神女神咁叫好戇鳩。<br />\n<br />\n戀愛即係求偶，而求偶係自然界既一場博奕，當你一示弱，你既異性就會蔑視你，而當佢地蔑視你既時候，你就十成唔會得手。女性係唔會想要一個弱過自己既男人去屌自己。女人就係動物，即係同雞一樣既生物，當然，如果女人係雞既話，男人都只不過係同公雞差唔多既生物。<br />\n<br />\n我地全部都係動物。<br />\n<br />\n當然，我打呢篇野唔係為左講哲學，而係因為我都曾經當過一個女仔係自己既女神，而佢，無可例外都係一隻動物。<br />\n<br />\n個女仔名叫CK，因為佢留左一年班，所以果陣佢應該係18而我係17。CK佢身形高瘦，五官都算正常，長期梳單馬尾，但係出街會長髮。下巴有小小突出，大概17x cm以上。係中學果陣，另一個下巴突出既女仔被稱為高達，但係而家諗番起呢個稱號既持有人應該係佢先岩，只不過因為佢生得靚又Social又不時講白痴野扮可愛先幸免於難。我有中意高大女仔同骨架大女仔既性癖，而果陣既我覺得呢種係戀愛，順帶一提，我老豆都有呢種性癖，所以呢樣野應該係遺傳。<br />\n<br />\n至於我點知老豆有呢種性癖，又要講呢一個故事。<br />\n<br />\n我老豆係一個科幻小說家，有好多人崇拜佢，但係佢平時除左要講既野之外咩都唔會同我講，佢有一個好大既書房，係屋企既時候佢多數都係尼係書房度，我有時候會入去搵書望，但係佢只會眼尾偷偷望一望我唔會理我。而老母係一個好有知性既人，佢係係學資處做既，咁你都估到佢咩性格，雖然佢只係三十尾，但成個性格同樣已經似係五十尾六十，但係對我都算好。細個既時候半夜我會搵佢起身去廁所，然後有一次，我見到佢同老豆係度做愛，姿勢係女上男下，而我老豆就訓係度用死魚一樣既表情望住我，我記得老豆個樣係碌大隻眼，個口合到埋一埋，真係好恐怖，果陣我咁諗，人死左之後大概就係我老豆果時咁既樣。順帶一提，我老母身高唔過160。<br />\n<br />\n兩年之後，我老母同我老豆離左婚，之後我就食多左好多次pizza，老豆一直無同我講過點解要離婚，我有問過佢，但係佢唔肯答我，仲叫我唔好再問。除此之外就係，老豆開心左好多。至於我點知佢開心，係因為有次叫pizza既時候，我係佢銀色發現兩個連住既condom。其實呢樣野好正常，因為男人只係動物，老豆都唔例外。直至我讀左大學之後，有一次暑假番到黎屋企，我照常係老豆書房搵野，岩岩好見到係書櫃下面有一堆電影盒，我搵到肖申克的救贖呢套片，唔知點解老豆會將一d奇怪既label貼係張牒，而呢張牒寫住(18, 13/9/2014, 2100)，果陣我無為意，就咁將呢條片放左入客廳既電視度播。<br />\n<br />\n條片一開始係一片黑暗，然後先有一堆嘈雜既聲音，好似係用手機打直拍既垃圾低質影片，之後就有一個女仔既臉浮現，皮膚好滑，長髮，眼好大，佢跪低，由下面望上黎，唔知點解，我覺得呢一刻佢既眼神好純粹，然後，有一支係男人都好熟悉既野走入鏡頭，果支野既長度同我果支好似，唯一分別既就係我割左包皮而佢無，個女仔用手慢慢整開包皮，然後開始慢慢上下摩擦碌野，到咁上下之後，個鏡頭轉左去床度，個女仔慢慢上床，然後鏡頭ZOOM IN，影住個女仔既樣，佢望住天花板，有一刻隻眼突然碌上去，手機視角開始上下上下咁搖，然後個女仔開始合埋眼，咬埋嘴唇。呢一個女仔下巴好突出，當時我先意識到，我曾經將一隻動物當左做係神，同埋我曾經將另一隻動物當係老豆呢一個事實。<br />\n<br />\n之後，我check過哂一條條老豆既片，入面係唔同女仔但做既野都係一樣，一個個都係高瘦，骨架大既女仔。佢番黎之後，我將一條條片攤開係佢書台度，然後佢望住我話：「你依家明未呀？」果陣既我只有一個選擇，而老豆佢好耐無運動既老骨頭明顯比我弱，我打左老豆個頭一拳，將佢禁低係地下，不停用左右手來往咁大，佢連防都無防，最後仲係咁笑，佢果種笑係帶動成個臉頰果種向上抽畜既笑。係果陣，我學識左佢教過我既唯一一個人生道理。<br />\n<br />\n然後，我知道跟住落黎可以做咩。將台面上其中一條片囉走。用手機打開班群，搵其中一個contact。"},{"pid":"1bcc21e978b424132f3f2ef375b11d50e6297fd4","tid":435838,"uid":76330,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-14T16:20:46.000Z","msg":"暗黑系列<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"}]}