{"tid":438268,"cid":1,"subCid":0,"title":"有性侵倖存者講連登","createTime":"2017-10-16T18:21:15.000Z","updateTime":"2017-10-16T18:21:15.000Z","uid":88999,"like":1,"dislike":2,"uniUserReply":1,"replies":[{"pid":"10eec489cbfdb5c1defbae9e05db80269b08e38d","tid":438268,"uid":88999,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-16T18:21:15.000Z","msg":"我們或許都曾小心翼翼，怕怠慢了愛情。沈月說自己很聽話，常害怕師兄會離開她。而師兄很快便開始提出一些性要求。沈月既害怕，又無法接受。「其實我是反感的。也都是拒絕的。但他最終沒有聽我講。」她又再說一次：「我係有講『唔好』。」<br />\n<br />\n「那次之後，還發生了好多次性行為。第一次是強姦。到第二第三，甚至第四第五次&hellip;&hellip;那時他經常提出性要求，也不會顧我的感受，很多時會弄痛我，或者不會很體貼。那為什麼會有第二第三次？是因為，我開始『放棄』了。既然這樣他不會離開我&hellip;&hellip;我就自我放棄，或者自己美化了整件事：『情侶之間那些事，好合理啊。』」<br />\n*            *            *<br />\n由於第一次性行為的被強迫經歷，沈月此後都覺得，性是痛苦的。而她對性的認知，得「果樣嘢」。「當我看AV的時候，除了看強姦片之外，我沒有感覺。」她沉默了一會兒，「我不知道怎樣形容那種痛苦。我每次解決完性需要之後，我會哭，然後好辛苦。」她的聲音好像燭火熄滅般微弱了，「好傷心。甚至有一次我自殺，就是因為我自慰。我承受不了那種痛苦，然後我選擇自殺。」<br />\n<br />\n*            *            *<br />\n沈月覺得，整個社會對性侵倖存者，是極不友善的。輿論的偏見就是對她們再一次的暴力傷害。不少人完全沒有「同意」（Consent）的概念，對性侵毫無認知，卻隨意說出刀子般的言語。<br />\n<br />\n<span style=\"color: red;\">「我有上連登的習慣。之前有個post講，個男仔覺得女朋友說她曾經被強姦，是在騙他。下面好多comment就話：男朋友點樣強姦人呀？或者：第一次就已經報警啦，仲點會有第二第三次？」<br />\n<br />\n連登網民留言<br />\n</span><br />\n[red]連登網民留言<br />\n說到這裡，沈月語調提高了：「我想講，不是有關係的人就代表可以強姦妳。所有性行為，無論任何關係都好，都應該是由雙方同意才發生。所以男朋友強姦女朋友這種事，是可以發生的！甚至，夫妻之間都可以發生。」<br />\n<br />\n至於為什麼受害人仍再次與施害者發生關係，沈月實在太清楚原因了。「我好明白點解會有第二第三次。在一段關係中，大家好容易會催眠自己去接受。這是真的。為什麼大家不會明白？為什麼大家不可以體諒多一點？」<br />\n<br />\n正是這些鋪天蓋地的網民輿論，正是這些諷笑著、質問著「為什麼妳當初不去報警」的留言，讓性侵倖存者真切明白，如果自己說出來了，世界根本不會放過她們。<br />\n<br />\n「社會是不接受性侵受害人的。」她堅定道。<br />\n<br />\n「妳看那些comment就知道， 什麼『勞資糾紛』啊， 什麼『佢咁肥個犯應該減刑』啊，我不明白，為什麼可以說得出口？那些人說什麼，如果對方好靚仔，就『益咗佢』啦。」她氣憤又無奈，邊說邊歎氣，「我甚至可以想象，我自己接受了訪問，都有心理準備，到時會有好多好難聽的comment。」<br />\n <br />\n*            *            *<br />\n<br />\n沈月理解最親密的人的痛苦，可是她無法接受：「我不明白，身為一個性侵受害人，為什麼是我要受罰？為什麼反而要好像坐監一樣，捉我入去？他們不停好像嚴刑逼供一樣，叫我自願簽名。那時我完全感受到，對於精神病患者，那種制度裏赤裸裸的暴力。」<br />\n<br />\n在香港，根據《精神健康條例》，當患者符合條件，例如必須在醫院治療以保障患者及其他人安全時，便可由兩名醫生填寫證明書，強制患者入院。由法律人自發營運的Facebook賬號「法夢」就曾批評，在這個制度中，病人的背景、資源、意願都沒有被提到。強制入院的機制，基本上剝奪了病人的決定權，交由醫生決定病人如何接受治療。<br />\n<br />\n「它不會聽病人的想法。它只會想留著妳條命，但它沒有想過，在她成為病人之前，她也是一個人。她也有她的感受，她也有她的經歷。但醫生不聽我講。無人去問我解離時的情況，無心理治療，無安慰。 無人問過我一句話。甚至我男朋友，連他也只想要留著我的命。」沈月急速說著。那天，她在醫院苦苦哀求了五個小時。<br />\n<br />\n「如果沒有尊重病人，沒有聆聽病人，沒有捍衛病人的權利，我們憑什麼去禁錮一個人，自以為對她們好呢？」<br />\n<br />\n<br />\n<a href=\"https://goo.gl/yGMUqJ\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fgoo.gl%2FyGMUqJ&d=%2BfSyTHw2z6m6eDouurFZdVeK4D04he4k8uKHxpzC8zE%3D&h=af63b81b\" target=\"_blank\">https://goo.gl/yGMUqJ</a>"}]}