{"tid":439797,"cid":5,"subCid":0,"title":"仲邊有人對黑警有信心","createTime":"2017-10-18T06:55:58.000Z","updateTime":"2017-10-18T09:34:44.000Z","uid":122776,"like":15,"dislike":0,"uniUserReply":6,"replies":[{"pid":"6086631d9abdb2ec91adbcb7efdb5fd7eb34a148","tid":439797,"uid":122776,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-18T06:55:58.000Z","msg":"致各報界，記者，傳媒，警務處處長，各高級指揮人員以及低級警察部人員：<br />\n<br />\n請花幾分鐘時間睇睇，現今警隊情况，港島西區，究竟有幾西，西到甚麼程度，單單幾千字真係形容唔到，但忍了多時真是不吐不快。<br />\n<br />\n雖知寫匿名信實有違反警隊良好紀律及秩序，但呢封信唔使匿名，兼且要全面公開，待大家評吓理。<br />\n<br />\n加入警隊自回歸已來，表面好像不停進步， 實質工作上不停大倒退。幾位處長大人，貪曾細佬，sorry sir, 聰明仔，令到我們學到擺門，作狀，懦弱，卸膊，推到整個警隊去谷底。<br />\n<br />\n正所謂上樑不正下樑歪，有咁嘅處長當然有咁嘅下屬同咁嘅風氣。公務員退休潮係一件事實，不過想不到青黄不接斷層程度咁厲害。港島西區陳綺麗女總警司真係西區歴任以來最差的一個區指揮官，連佢整個團隊可稱沒有最差只有更差，感覺成班佢搵翻嚟嘅人直情好似低能咁，首先講副指揮官單志成高級警司，响各大區聲名狼藉出晒名對付自己人不遺餘力專搞事，單是7這兩個神鵰俠侶楊過+小龍女，已經令這個西區翻天覆地。佢哋守西區其實真係又配合嘅，因爲真系堅離地(城)啱晒佢哋。<br />\n<br />\n首先講呢個陳綺麗連同呢個單生，每逢大型遊行示威有事就一定一齊走先，甚至經常借故放假或唔出現，日日就捉晒啲唔大唔細嘅，開會開會開，數字數字數字，玩擺門玩數字。有正經事你又唔做，整日就係招呼啲街佬，出事後就只懂大興問罪之師搵人孭飛，自己無責任嘅。永遠有彈無讚。重要講果句&ldquo;呢啲你哋應該做嘅&rdquo;，我真係唔知總警司點升翻嚟，响下面心目中，佢係一個無承擔，無責任，無指揮而又係好犀利嘅指揮官。但你永遠唔會知民間疾苦&hellip;<br />\n<br />\n佢嘅手下DDC 單志成高級警司都唔係流架，近呢十幾年响警察部好出名。出名&hellip;&hellip;西同賤。去到邊區衰到邊區，從來未聽過有人話佢係普通或好，佢只懂得點樣去設計捉伙計，警隊總有呢啲人，令到部門外憂內患不停打擊自己人示氣。佢本身個人不嬲出名不理佢下屬死活就緊嘅，做事真係超級堅離地，佢真係大曬架。只要佢不順眼逆佢意，唔好問點解唔薦你升級，即刻可無故用佢强權使用一招職位調派調走你。其餘嘅指揮好似當玩咁不理會人手，能力，資源就下决定，又唔會聽下屬意見，直情係無行為能力人仕咁。近期最離譜嘅係vice 向佢申請GA, 佢就發夢簽CA比人，呢啲高層居然有啲咁嘅低級錯誤，的而且確幫辦係有責任睇清楚，而家拉咗人發現咗有錯，係咪應該盡快去補救呀？佢居然無動於中，使出絶招推卸責任，錯緊係下屬錯啦，推下屬去死，結果係點相信大家都估到點啦。好彩嘅呢位大sir 忍多一陣佢就拜拜，到時同佢守過嘅下屬一定燒炮仗祝佢快啲一路好走&hellip;&hellip;<br />\n<br />\n而刑事警司黄國傑又响CCB調來話守過多年油尖旺刑事警司，理應咩大場面大案件都做過晒，係一個資深嘅刑偵警司，用幾個字就可形容佢，又係全部唔孭飛，回晒塘。乜都好似唔識，唔知乜都唔理，老人痴呆無指揮無目標。終日淨係識捉字體大小，對線。不如你早啲退休啦。<br />\n<br />\n香港仔梁仁傑警司又係陳綺麗中環嘅人，佢重勁呀佢有宏大嘅理想，創作自己嘅烏托幫。每日拿住部機聽下出面有咩事，無咩事就出去搞吓事，有單低能仔比機舖店主岐視欺凌，無啦啦無嘢做响寫字樓走出來，怒罵執行中的同事，要拉個低能仔行為不檢？那有天理？？低能仔比人挑釁引致情綷激動，有人報警同事到場調查已經作出公平處理，梁警司無啦啦到場當場大罵現場同事，反客為主助紂為虐命令即時拘捕低能仔，點解做一個警察要做到欺凌弱小。我本人無岐視，但我想知梁警司你除咗叫啲幫辦去告車，告阻街，拉乞衣，拉醉酒佬外原來重識倒轉地球。<br />\n<br />\n做到嘢有經驗嘅就迫害佢哋，布振權警司，殷晃偉總督察，有經驗有承擔就想盡辦法迫走佢哋，就算連做到經常連屋企都唔返嘅何鋭娟女總督察都要趕走。然后換來兩位總督察級就勁囉，首先最勁嘅首選年青有幹勁嘅CIP INV 2盧彦冧， 佢壯志雄心成日幻想自己係處長。講佢嘅嘢就勁嘞，真係人渣中極品，不愧為垃圾團中人材，乜都唔識，真系無料扮五條，又唔識乜叫尊重，終日就老母掛口，要人勁擦佢鞋，個人又貪心叫人買嘢唔比錢，比親命令出錯又唔認數，推幫辦去死，直情唔當同事係人。經典事件盗竊案未調查完結前，無故立刻命令案中財物在未清楚情况下交予報案人，事件東窗事發有投訴立刻又交幫辦去死。最離譜經常攞部政府車自己揸去車女，理你當値隊伍接波無車用，唔係嘅就叫當値隊伍揸部車接佢去跨區食飯等佢，當正係佢嘅私人司機。精明嘅呢位總督察，本人在此提醒你，部車有行車錄影架，不過唔使驚會有over write 嘅，但啲伙記又好唔生性成日檢查覆印，希望唔會有短片溜出去，証明你違規啦。此人未正式升任已經係咁，再比佢升真係不得了，真係無智識，無人品，無承擔，無經驗，無智慧，百無，垃圾中嘅極品。唔順佢意就粗口鬧，開工乜都唔做，唔排除佢唔識做，有時間就攞嚟講事非，簡直係人渣敗類"},{"pid":"fecc06ce22aa3e2d780f35ff818ddb321f900f7f","tid":439797,"uid":122776,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-10-18T06:58:42.000Z","msg":"由CCB 已經係人都知。重有就連誠信都唔好提，掛住講事非唔做嘢溝女，明明自己遲交file居然屢次叫幫辦改日子要令到人睇係幫辦遲交唔係佢遲交，嘩&hellip;啲咩人嚟架，咁卑鄙無承擔又無誠信重要人跟你做事，唯各下屬敢怒不敢言。究竟警察部點樣去决定升一個總督察，真系缺人缺得咁犀利，會升呢啲咁嘅仆街，乜都唔識，又係無能力，無指揮，無策劃，無禮貌，再加上一副完全看不起初級警務人員的咀臉對眼生响額頭嘅一隻哈吧狗，重衰過鄭松泰。在此勸導一下呢位sir，學吓咩叫尊重，教養呀！得閒張勤補拙，愛護你嘅同事，巴士佬連續做十四個鐘都响新聞公開咋型，你接單强姦無到場，無指揮，無承擔都算，叫啲伙記連續做咗三十幾個鐘頭，無支援，你是甚麼領導，當你乜都唔理去咗溝女嘅時侯，經常事無大少都話要立刻做，立刻做，有無咁嘅需要先？有無適當調配，有無想過點去支援呀？有無想過佢哋都有屋企人架人渣。一個原因就係為你一己之欲攞威，由調任以來從無適當人手調配，隻手遮天輸打贏要，這是理所然的嗎？支援前線組別？？响呢位大sir 心目中只有擦鞋，支援上級組別，理你去死吖。最后唔重有好成日問埋啲與案件無關嘅低能問題啦，所有人都好忙架。<br />\n<br />\n另一個CIP INV 1 江詩韻，又係陳綺麗親兵同樣佢哋有共通點，無指揮，無承擔，極度不負責任，有錯又係卸責，經常推啲幫辦去死，有事又唔關佢事，又要威又要戴頭盔，究竟兩位偉大嘅CIP INV究竟有無調查案件的一般基本常識，經常比錯誤會死人嘅指令，有如天馬行空。我從未聽過高空墮物，在調查期間發現户主跌咗隻窗落街，但見屋主屋企有幾枝玩具氣槍，就點個幫辦去拉人藏有改裝槍械！最離奇附近又唔係有什麼關于汽槍槍擊事件發生，一睇就知係玩具槍，最慶幸嘅江詩韻佢唔記得每個屋企厨房都有刀，否則又可成功盲目非法拘捕了。我真唔明屋主夠話廣華街夠有啦重多呀，你唔去拉？警察係咪濫權得咁犀利？？定時代大倒退？？出事後緊係OC 咁做啦，推OC 入萬劫不復之地。偉大嘅CIP INV ,有時我真不明白這是甚麼管理及部署，特遣隊拉單跨區連環爆竊，你求其安排隊垃圾値日隊去處理攞威？？我不是睇少你刑事調查隊，但不知你有無考慮過人手？日後進一步嘅調查？工作負荷得到嗎？日後法庭審訊？涉及需動用幾多人手？完全不跟程序手册規例去辦事，有規例等同無規例，那要規例來干什麽？同樣佢嘅上級全部無危機感，唔知定唔理尤佢？當然啦作為一個不負責任嘅團隊緊有好多籍口去解釋，最緊要係你由你死，我有我返屋企。整個團隊終日不停製做問題，一個好嘅員工係應該幫公司解决問題，可能係本人原地踏步，世界不停在轉全世界全警隊都係咁不負責任鬼叫你低級，又可能整個陳氏團隊管理成員，就好似警隊成日講&ldquo;藉關懷，跣伙記，服務人群&rdquo;，最終我知道就算我講出嚟都係無結果，始終都係解决唔到呢個事實。開個檔案查？唔好玩啦，查吓邊個寫鬼信先吖嗎？我講嘅係事實又如何呀？難道開個檔案要啲同事，未confirm 嘅幫辦出嚟篤你DDC, DVC, CIP 咩？咪玩啦, 查完咪又係未能証實，又係擺門嘢。只希望西區警區人員你哋自求多福啦。<br />\n<br />\n最後本人不懂甚麼管理，可能陳總亦覺得無問題，所講嘅問題只是冰山一角，還有太多嘅失誤譬喻天上繁星又跨張得滯，各同事每日做嘢都好辛苦架，只求唔好再制造啲問題來打擊我們好嗎？正所謂家醜不出外傳，明知當這封信一公開後，西區定好似一般慣常手法，不會正視問題反而歸疚始作俑者，上級永遠是對的態度，望見整間警署再比呢啲人繼續咁去管理唔改外憂內患，遲早兵變民反。阿彌陀佛&hellip;&quot;"},{"pid":"974206857e62eb5c756c31ba54a4f0d4bf8eba4f","tid":439797,"uid":82720,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-18T07:57:19.000Z","msg":"唔鍾意咪唔好做囉，you are well paid for it"},{"pid":"d4b8cda2e9314295e01e5f8b82d2ce6636c03f63","tid":439797,"uid":5499,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-18T08:35:02.000Z","msg":"服從上司呀柒頭，咁多意見"},{"pid":"32ca1b292655f0f7f48cd2c89b11165fb1967385","tid":439797,"uid":21028,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-18T08:40:58.000Z","msg":"信心 <br />\n蝻既劫案破過未<img src=\"/assets/faces/normal/wink.gif\" class=\"hkgmoji\" /> <br />\n人地一夜致富 <br />\n香港人畀人強姦就有<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"a682eec3d228ba9c0941390808320bf30f55bb7f","tid":439797,"uid":47359,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-18T09:01:22.000Z","msg":"<span style=\"font-size: xx-large;\"><span style=\"font-size: xx-large;\">站務台投訴三色貓</span></span><br />\n<a href=\"https://lihkg.com/thread/430728/page/1?ref=android\" target=\"_blank\">https://lihkg.com/thread/430728/page/1?ref=android</a>"},{"pid":"00918b8cb3c04781ac51502f176f8bf3c099a26d","tid":439797,"uid":91326,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-10-18T09:34:44.000Z","msg":"唔明點解 有自稱行內人 幫口鬧爆警隊唔好既地方<br />\n仲有人一味剩係識叫人唔好做 <img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"}]}