{"tid":440915,"cid":1,"subCid":0,"title":"To anyone wondering what this video is about...","createTime":"2017-10-19T08:10:07.000Z","updateTime":"2017-10-19T08:14:22.000Z","uid":79353,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"707ece474f1d5af58e1e807e8439a3b72df98ad9","tid":440915,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-19T08:10:07.000Z","msg":"To anyone wondering what this video is about. I believe it's about someone who's &quot;lost&quot;, who has given up on trying and resisting, maybe a depression... someone who has surrendered to the tide that is life( the scene of him sitting lifeless in the chair), but in reality he's just a child inside, unable to deal with reality so he withdraws into himself( that's why the baby has a shell), the people with teeth are saying bad things about him or expecting too much( in suits, maybe symbolizing career he SHOULD have), the glowing mouth symbolizing HOPE and his only happiness.. the room layout(seeing the rooms from above) shows that it's his system, his logic, that is so twisted, not allowing him to make a change. And the fat monster( the depression, his unhappiness, all the bad things that he's been running away from) finally eating his happiness, the only good he had in his life, and he couldn't take it anymore, the last drop that spilled the cup, making him break his habit, the toxic system and logic finally being destroyed. One could argue he grew up, stopped being a dreamer, or got the strength to do what he finally wanted. This is my interpretation, which is probably influenced by my experiences and life views, but it seems pretty correct.﻿"},{"pid":"1273f725f7d3c347cbe0f0b1d4f92dac94721281","tid":440915,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-19T08:12:40.000Z","msg":"song here<br />\n<a href=\"https://www.youtube.com/watch?v=0zXDys_gwHk\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3D0zXDys_gwHk&d=awM1WCYJ6JNa6LRpoiqvWrr9WXPazFMcT8p8rn878U0%3D&h=7d0fc29a\" target=\"_blank\">https://www.youtube.com/watch?v=0zXDys_gwHk</a>"},{"pid":"13bde0137ad6804f029dff25dc126e36ad97bba8","tid":440915,"uid":22566,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-10-19T08:13:04.000Z","msg":"唔好咁啦"},{"pid":"fd20e22c318e2ee4ac67e8e4973c883574d3d171","tid":440915,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-19T08:14:22.000Z","msg":"<blockquote>唔好咁啦</blockquote><br />\n首歌係幾好聽"}]}