{"tid":443358,"cid":5,"subCid":0,"title":"[Breaking] 西班牙政府打算炒晒現任加泰政府 並且重新舉行地方選舉","createTime":"2017-10-21T13:57:25.000Z","updateTime":"2017-10-21T14:09:27.000Z","uid":51904,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"c8a459b7be910a0d71404d302f80453aa04e4d2d","tid":443358,"uid":51904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-21T13:57:25.000Z","msg":"Spain will sack Catalan government, call regional election<br />\n<br />\nMADRID (Reuters) - The Spanish government decided on Saturday to sack the secessionist leadership of Catalonia and force the region into a new election, saying it had to take these unprecedented steps to prevent Catalan independence.<br />\n<br />\nThe plan, which still requires the approval of the upper house Senate, seeks to resolve Spain&rsquo;s worst political crisis in four decades but risks an angry reaction from independence supporters, who plan street protests later in the day.<br />\n<br />\nIn outlining the cabinet&rsquo;s decision, Prime Minister Mariano Rajoy said the Catalan economy, which accounts for a fifth of the national economy, was already in worrying shape as a result of the regional government&rsquo;s push for independence.<br />\n<br />\n&ldquo;We will ask the Senate, with the aim of protecting the general interest of the nation, to authorize the government... to sack the Catalan president and his government,&rdquo; Rajoy told a news conference.<br />\n<br />\nIt is the first time since Spain&rsquo;s return to democracy in the late 1970s that the central government has invoked the constitutional right to take control of a region and rule it directly from Madrid.<br />\n<br />\nDirect rule will include full control of the region&rsquo;s police, finances and public media. It will also curb the powers of the regional parliament.<br />\n<br />\nRajoy said he did not intend to use those special powers for more than six months and he would call a regional election as soon as the situation was back to normal.<br />\n<br />\n&ldquo;Our objective is to restore the law and a normal cohabitation among citizens, which has deteriorated a lot, continue with the economic recovery, which is under threat today in Catalonia, and celebrate elections in a situation of normality,&rdquo; Rajoy said.<br />\n<br />\nThe measures must now be approved by Spain&rsquo;s upper house, the Senate, where a vote is scheduled for Oct. 27.<br />\n<br />\nCatalan president Carles Puigdemont, who was meeting with his government, will deliver an address at 9 p.m. (1900 GMT), his office said. He is due to join the protests in Barcelona.<br />\n<br />\nPuigdemont made a symbolic declaration of independence on Oct. 10, but on Thursday he threatened to press ahead with a more formal one unless the government agreed to a dialogue.<br />\n<br />\nThe Catalan parliament is expected to decide on Monday whether it will hold a plenary session next week to proclaim formally the republic of Catalonia.<br />\n<br />\nCatalan media have said Puigdemont could decide to dissolve the regional parliament himself right after independence is proclaimed and call elections before the Spanish senate makes direct rule effective.<br />\n<br />\nUnder Catalan laws, those elections would take place within two months."},{"pid":"6cdf7143d358c4a3555ffe79c490b95f6b1b454b","tid":443358,"uid":51904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-21T13:57:47.000Z","msg":"UNSUSTAINABLE<br />\n<br />\nThe independence push has brought on Spain&rsquo;s worst political crisis since a failed military coup in 1981 several years after the end of the Franco dictatorship. It has met with strong opposition across the rest of Spain, divided Catalonia itself, and raised the prospect of prolonged street protests<br />\n<br />\nIt has also led Madrid to cut economic growth forecasts for the euro zone&rsquo;s fourth-largest economy and prompted hundreds of firms to move their headquarters from Catalonia. Rajoy on Saturday urged firms to stay in the region.<br />\n<br />\nMadrid has insisted that Puigdemont has broken the law several times in pushing for independence, including with a referendum on Oct. 1 that was declared illegal.<br />\n<br />\n&ldquo;The rulers of Catalonia have respected neither the law on which is based our democracy nor the general interest,&rdquo; the government said in a memorandum obtained by Reuters. &ldquo;This situation is unsustainable.&rdquo;<br />\n<br />\nThe main opposition Socialists said on Friday they would back special measures and had agreed on the holding of regional elections in January.<br />\n<br />\nRajoy also received the backing of the head of state, King Felipe, on Friday, who said at a public ceremony that &ldquo;Catalonia is and will remain an essential part&rdquo; of Spain.<br />\n<br />\nRegional authorities said about 90 percent of those who cast ballots voted for independence. But only 43 percent of voters participated and opponents of secession mostly stayed home.<br />\n<br />\nPro-independence groups have mustered more than one million people onto the streets in protest at Madrid&rsquo;s refusal to negotiate a solution.<br />\n<br />\nHeavy-handed police tactics to shut down the Oct. 1 independence referendum drew criticism from human rights groups and secessionists have accused Madrid of &ldquo;repression&rdquo; and of taking &ldquo;political prisoners&rdquo; after two senior independence campaigners were jailed on charges of sedition.<br />\n<br />\nHacking group Anonymous on Saturday joined a campaign called &ldquo;Free Catalonia&rdquo; and took down the website of Spain&rsquo;s constitutional court.<br />\n<br />\nSpain&rsquo;s national security department had said on Friday it was expecting such an attack to take place, though nobody was available on Saturday to confirm it."},{"pid":"99e7794247340549aec3353b2b3419be02e3e170","tid":443358,"uid":61748,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2017-10-21T13:59:10.000Z","msg":"此回覆已被刪除"},{"pid":"bdcfd3c43473c6547e3faaa1e05d100a50b7fceb","tid":443358,"uid":52978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-21T14:09:27.000Z","msg":"爽"}]}