{"tid":445179,"cid":5,"subCid":0,"title":"一地兩檢若通過 「長洲覆核王」再入稟 移民前欲找接班人","createTime":"2017-10-23T06:46:01.000Z","updateTime":"2017-10-23T06:49:01.000Z","uid":51904,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"8623ba2dccbd9635f71c247980b826a185aec44c","tid":445179,"uid":51904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-23T06:46:01.000Z","msg":"船隻泊岸，眼前是長洲居民輕鬆自在騎著單車在疏落的人群中穿梭。沿著小路往多年前因「燒炭」而聞名的東堤小築走去，幾分鐘後便走進一列矮平房中間，屋子將天空留給了人們，配搭著海浪聲。經過東堤小築一間鐵皮屋的門口，可見青天白日滿地紅旗，旁邊的信箱則貼著幾張褪色的「我要真普選」貼紙。<br />\n<br />\n走進鐵皮屋，看見坐在案前的老伯，正埋首研究文件，他的頭頂是一根根豎起的花白髮絲，有種「怒髮衝冠」的感覺。他是郭卓堅，綽號「長洲覆核王」。<br />\n<br />\n今年已經78歲的郭卓堅不像「民主老人」大、細黃伯那麼溫和，每當他看新聞見到什麼不對路，會獨自衝去入稟司法覆核。由填表、申請法援、找律師、上庭，這些聽起來令人頭昏腦脹的法律程序，卻是郭卓堅的日常。<br />\n<br />\n他住在東堤小築，打開門就見到海，閒時本可以去釣釣魚，無憂無慮享受退休生活，但他卻選擇了在法院與長洲之間奔波，埋首在法律文件之中，辦公室案頭還有本《基本法》。<br />\n<br />\n郭卓堅早前說，因對香港司法制度失去信心，打算移居英國。但其實，他已計劃為一地兩檢再打一場仗，本來2019年起行的計劃，似乎還有一些問號。他也希望在起行前，能找到「覆核王」接班人，心目中已有人選。他之所以能夠去英國定居，原來跟他在八九六四的一段經歷有關。<br />\n<br />\n更多人不知道關於郭卓堅的，是他這個民主黨員，為了應付過去十年大大小小的司法覆核案件，窮得要吃長洲燒烤爐旁邊的剩食......<br />\n<br />\n年近八旬的老人，要翻閱法律文件，又要對薄公堂，想必相當吃力。郭卓堅雖然不是律師，卻有大半生與法律結緣。1939年在香港出生的郭卓堅，爸爸是國民黨軍官，小時候舉家前往重慶，待香港重光後才回港讀書，及後50年代保送往台灣大學讀法律系，記者問他的會考成績，他說：「冇呀、冇呀，我哋冇考香港會考。」<br />\n<br />\n他說自己讀書很差，咁點解讀法律？「因為冷門。」在台灣生活期間，他主要靠救助總會提供生活所需，包括飲食、住宿。他很喜歡待在圖書館，但不是看法律相關書籍，而是看瓊瑤小說和武俠小說。他在法律系專攻憲法，取得法律學士學位後就回港工作。<br />\n<br />\n不過，台大的學位在香港不獲承認，加上他討厭英文，60年代畢業回港後沒有當上執業律師，入了政府的法律部門工作。他主要負責寫中文法律文件：「因為佢知道我哋中文法律好叻，英文唔得，我好憎英文呀！但有啲中文法律文書都要我哋寫。」<br />\n<br />\n1967年「六七暴動」期間，左派放土製炸彈，支持國民黨的郭卓堅表示：「我哋唔出聲，因為呢個係民族抗爭，我哋唔反對，亦唔贊成。」時至今日，每年的中華民國國慶日，他都會與在港的台大老同學出席慶祝晚宴。據他說，今年雙十節在彌敦道的倫敦大酒樓筵開百席，非常熱鬧。但他亦表示欷歔，因為他每年見到出席的老同學愈來愈少。<br />\n<br />\n1971年，他因為在維園參與保釣運動被警方「扑穿頭」並判監3個月，留有案底，他自知在政府工作升職無望，出獄後到律師樓做文員，也是負責處理文書。一路累積下來的經驗，為他打穩了法律知識的基礎，也建立了人脈，對他日後理解司法覆核有很大幫助。<br />\n<br />\n1989年，50歲的他去了北京聲援學運。他說，六四之後，6月7日他在北京被帶到上海公安招待所軟禁一年，期間他獲准打電話，他其中一通電話是撥給港英政府求助，但英方無法插手，他知道只能靠自己的方法逃脫，於是想到一條絕橋。<br />\n<br />\n在被軟禁後期，公安的監管變得寬鬆，他的家人甚至可以來探望，於是他叫家人每次來都帶兩、三盒冰糖燕窩，與軟禁他的國安人員分享。一次，郭卓堅叫家人將燕窩的糖水抽走，再注射一些安眠藥。國安人員食了含安眠藥的燕窩後馬上熟睡，他便趁機逃走，先北上再南下，花錢買身份證明，幾經波折才回到香港。港英政府後來知道他被中共軟禁，給予他居英權，更曾建議他離開香港，但他沒有想過移民。<br />\n<br />\n自上海回港後，他當了兩、三年律師樓文員，之後轉行與人合作開中港貿易公司，進口中國貨物再轉到其他國家出售，直到60歲左右退休。退休之際，正值九七回歸前夕，妻子想移民英國，但他不捨得香港，也不想去到異地見到滿街英文，結果毅然離婚，妻兒至今仍在英國，兒女偶爾會與他通電話。<br />\n<br />\n直到今年，英國那邊有老友邀他幫忙到當地打理餐廳，他對香港的司法公義也心灰意冷，所以他最近花了4000元更新居英權證明，打算2019年打完手頭的「最後」官司便起行。"},{"pid":"bf50b9474f52b1b84a983ecaad2176e0a800118a","tid":445179,"uid":51904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-23T06:46:25.000Z","msg":"90年代郭卓堅離婚後，從黃埔花園搬到長洲獨居，因為喜歡長洲夠靜，又可以釣釣魚、種種菜。他利用做中港貿易時賺得的錢，在東堤小築購置3個單位，2個出租、1個自住。他記得那時候是1996年左右，每個300多呎單位大約買入價約20萬元。但近年他已將單位全數賣出，每個賣價也只是50萬元左右，套現了共100多萬元，為應付司法覆核。<br />\n<br />\n由以往保釣到八九民運到九七後，郭卓堅一直留意時事不時上街，有參與民主黨的行動，後來有人叫他入黨。他大約在2005年加入民主黨，為2007年參選區議會鋪路。他相信民主黨能提供資源助他參選，但他2007及2011年兩度在長洲參選都落敗。看著民主黨十多年的變化，他表示也有一點點失望：「都有失望嘅，因為佢哋冇同年青人咁樣爭取，而家我哋都想話本土、青年新政嗰啲出來代替佢哋。」但他未有退黨。<br />\n<br />\n郭卓堅退休後，每天都會買《蘋果日報》、《明報》及閱讀網上新聞，見到政府有不公平的事會寫信投訴，但起初從沒想過司法覆核，不明白它如何改變社會。「直到我見到長毛兩、三次做，然後開始研究，嘩！係可以㗎，政府唔啱，我哋可以出來講嘢。」2004年，「長毛」梁國雄在立法會宣誓期間「加料」，監誓人拒絕為其監誓，梁國雄就此提出司法覆核，雖未能獲批司法覆核許可，但法官認為他是為公眾利益提出司法覆核，所以免付堂費。2005年，梁國雄與古思堯就政府秘密截聽及監察規管提出司法覆核，結果勝訴，法庭裁定政府截聽行為違憲，需要修例。<br />\n<br />\n2006年，郭卓堅首次提出司法覆核，當年政府批准新渡輪長洲航線加價，同意加價為補貼新渡輪其他航線虧損的理據，但郭卓堅認為這樣並不合理。他在申請覆核前曾向律師何俊仁諮詢意見，但何俊仁認為他此舉必輸，他不信，於是自己填表，甚至在申請司法覆核許可時親自上庭解釋。他憶述第一次填寫申請司法覆核的表格（86）「申請許可通知書」時，「初初撞好多板，自己睇落唔滿意，錯咗又改，錯咗又改，而家唔同，而家合埋眼都識寫。睇番第一份86，都有好多錯處。」<br />\n<br />\n他記得：「當時呢，唔識得申請法援，到法庭批我嘅時候，我自己上庭去辯護，個法官就話：喂，有冇律師呀？我話我冇律師喎。咁點解你唔申請法援呀？當時係林文瀚，幾好㗎呢個法官。」他雖然敗訴，但政府其後將不同渡輪航線的收費按其營運狀況獨立調整，長洲航線的票價不受其他航線影響。郭卓堅首嘗司法覆核，即見到改變。<br />\n<br />\n要提出司法覆核，需要有原告人身份、證明自己是受影響的人士，郭卓堅曾經為了司法覆核鉛水案，到啟晴邨食飯。正式申請須填寫「申請許可通知書」（表格86）以及誓章，並向法院繳付1,045元存檔費，獲得檔案號碼後便可去申請法援。與此同時，法院會研究案件是否屬「合理爭辯的申索」， 並有實際勝訴的機會，才會批出司法覆核許可。如獲得許可，便進入正式訴訟程序，若成功申請法援的話，即使日後敗訴也可由法援支付訟費。<br />\n<br />\n郭卓堅解釋，他之所以欠債，因在取得司法覆核許可這第一個關口，相關費用往往未及由法援批出金額支付。申請人除了要承擔訟費，假如法院拒絕批出許可，申請人敗訴的話更可能要賠堂費，鉛水案他申許可敗訴被裁定需付53萬元堂費。由於他有多宗案件在上訴中，未能確定最終的賠款數字。<br />\n<br />\n郭卓堅表示，每次衡量是否提出司法覆核時，會先考慮政府是否違法，再來就是公眾利益。他稱，現時一看到新聞就大概知道事件是否有違法之嫌。例如「鉛水事件」，他看到新聞後便查閱《水務設施條例》，「原來水務署說要有持牌水喉匠檢查，但事件披露的水喉匠只有林德深，佢一個人點可以做晒啟晴邨幾千個單位？」今年6月法官拒絕向他批出覆核許可，他認為輸在「太早提出司法覆核」，法官指當時調查委員會尚未有報告。若然等到報告公開，又能否提出司法覆核？郭卓堅甚是氣憤：「唔得。梗係唔得啦，因為件事發生三個月內你唔覆核就沒有資格嘛！」他輕輕拍了一下檯，續說：「而家係好困難好困難去打司法覆核。」<br />\n<br />\n在過去十年他入稟約40宗司法覆核案件中，他記得約有2、3單是勝利的。其中一單是長洲非法殯葬。2014，郭卓堅認為長洲鄉事委員會在利用「海濱亭」無牌為居民進行殯儀儀式，對附近民居民造成滋擾，屢次向食環署投訴不果，決定入稟司法覆核。高等法院判他勝訴，法官下令食環署署長審視「海濱亭」是否用作殯儀館，及應否對鄉事委員會執法。他其他的「勝利」個案，未必是指法庭宣判他勝訴，而是覆核前後令政府政策改變。<br />\n<br />\n例如他曾經覆核長洲校網，本來長洲屬於新界西校網，學生要到元朗、荃灣上學，後來他提出司法覆核，政府在開庭前就將長洲改納入中西區校網，郭卓堅便自動撤銷司法覆核。這解釋了他為何屢敗屢戰，「勝算低同贏係兩回事，起碼政府知道呢件事唔啱，佢會改。」"},{"pid":"c25bf1aa2919413f4e25bc149f47e1a03f5d6d7c","tid":445179,"uid":51904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-23T06:46:37.000Z","msg":"郭卓堅在以前的工作崗位認識很多律師，所以都是他自己決定找誰人做代表律師 ，只要是名列「法律援助律師名冊」即可。他憶述與文浩正律師的相識：「文浩正係喺何俊仁律師樓，坐喺寫字檯無人理佢。何俊仁打發我，叫我搵佢（文浩正），我哋就愈傾愈啱。」他找來的律師很多都只收他友誼價，說是「俾到幾多得幾多」，他舉例說覆核警察集會案，其他人或要付幾十萬元在首階段爭取法院批出許可，他的友誼價是20,300元，用以讓律師蒐集資料、查冊等。<br />\n<br />\n他說，一地兩檢司法覆核案找到資深大律師李柱銘出馬，李柱銘只收他2元，幫他上庭爭取司法覆核許可。他稱，本身並不認識李柱銘，只是他認為一地兩檢事關重大，便著相熟律師找李柱銘，對方一口答應。李柱銘亦曾幫他打「831政改」司法覆核案，明年則會替他打丁屋案。<br />\n<br />\n今年6月底，高等法院拒絕郭卓堅就「鉛水事件」提出的司法覆核，並裁定他須支付53萬元堂費。他說，鉛水案是他首宗因敗訴而需付費的司法覆核，之前的案件即使敗訴，法官也免他付費。<br />\n<br />\n訪問途中，他拆開政府寄來的信件，其中一封顯示政府就 「鉛水事件」向他先追討16萬元，他說：「你咪嚟追囉，我當無收到。破產囉，有乜所謂，幾件爛衫你咪攞走囉，間屋又唔係我嘅。」他多年來申請司法覆核所費不菲，他說算不到花了多少錢，但估計也有數十萬元。<br />\n<br />\n他賣出長洲的物業後，現時每月付租金1500元，租住東堤小築的350呎單位 ，這個單位本是他之前買下的。沒有收入的他，只能靠政府每月3000元的高齡津貼及1500元租金津貼維生，但光是申請一次司法覆核至少要付1045元，作為高等法院的存檔費，加上往來法院與長洲的交通費，對他而言是很重的負擔。<br />\n<br />\n郭卓堅強調，在打司法覆核案件時，民主黨沒有給過他一分一毫，最近10月1日他在灣仔為「除三害」（指柯創盛、葛佩帆及何君堯）覆核案眾籌（因不獲批法援），終籌得6位數字，他表明籌得的金額「足夠有餘」應付申請司法覆核許可的訟費，但案件如敗訴並需賠堂費的話，便可能不敷應用。<br />\n<br />\n為了應付司法覆核的開支，他不會外出用饍，盡量節衣縮食，「而家知道，冬天買夏天嘅衫，夏天買冬天嘅衫，全部特價；食嘢呢，去超級市場買貼住藍紙嗰啲（特價貨品）、差一兩日到期嗰啲。」他會撿來別人燒烤剩下未開包裝的食物，「通常我是凌晨2點去執，他們燒完了我就去執，如果等到聽朝，那些肉會壞的。有時他們會漏低一些菜、肉，又會慳很多。」他形容是食少點、減減肥，會把太肥的肉餵給他的狗「咖啡」，所以「咖啡」很肥。「咖啡」是他在三年前開始餵養的流浪狗，餵得多就跟了他，他另外也有餵5隻流浪貓。問到他一天的使費，他說：「昨天有人燒烤，所以使費不超過20蚊，16蚊用來買兩份報紙。」<br />\n<br />\n他的住所有很多芝士餅，烏龍茶空樽散落在床底。他的案頭到處都是法律文件和政府信件，沒有整齊檔案儲存，他更無法隨手向記者提供歷年來的完整覆核文件。他的家擠滿雜物，狗糧、膠椅、電飯煲、A4紙、洗頭水，應有盡有，碌架床上掛了幾件他常穿的外套，床上有隻他養的貓「貓貓仔」，「咖啡」則趴在地上，旁邊還有些芝士餅碎，睡房內只有碌架床和兩個櫃。"},{"pid":"ef9611729e8922865b610cf032f5c3d0ad16b0b0","tid":445179,"uid":51904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-23T06:46:53.000Z","msg":"法援署今年6月指郭卓堅濫用法援，在未來3年，他用以提出司法覆核的法援申請將不獲受理。郭卓堅火氣十足：「喂，點叫濫用法援？我俾咗1,045蚊法庭，法庭睇過我啲文件，認為OK，俾咗一個number我，同埋喺法庭嘅網站寫咗我幾時覆核，然後我先申請法援，即係法庭已經把咗關，話俾我嘅。咁叫濫用咩？我去申請覆核，你可以唔批，唔係濫用。」<br />\n<br />\n沒有了法援支持，萬一輸了官司更可能要賠天文數字，郭卓堅申請司法覆核變得難上加難。郭卓堅說：「政府用最重嘅律師同你打，而家政府好衰，用最貴最貴的，莫樹聯、余若海，一定係嗰啲。」<br />\n<br />\n他很希望在移民英國前，「覆核王」能夠「後繼有人」，讓政府知道有錯的話，是會有人持續為公義發聲。他目前將希望放在梁頌恆及游惠禎身上，二人被禠奪立法會議員資格後現正被追討議員薪津。郭卓堅相信政府會向二人「追數」直至破產，屆時破產一身輕，便可以申請法援打司法覆核案。他是否已跟梁、游兩人傾過？「未啊，要等破產，然後就睇政府有冇做衰野。破咗產後，政府改邪歸正，十年都唔犯錯你點覆核佢？你只有寫信去讚佢。」<br />\n<br />\n要做「覆核王」接班人，他認為最緊要的是想為社會付出，其次是夠窮，法律知識可以由他傳授，不是最決定性的條件，甚至乎他覺得：「識幾多法律都無用，法律已死。」所以，很多宗司法覆核案，他明知會輸都入稟，為的是傳媒會報導，公眾會知道。<br />\n<br />\n郭卓堅預計後年打完最後一宗司法覆核案件後，就會赴英國頤養天年。眼前的他談起司法覆核案件，仍舊義憤填膺，但提到離開香港，馬上意興闌珊，「打完丁屋（司法覆核案）應該係後年年中至年底，我就離開香港，唔再⋯⋯唉，如果你坐喺香港，你睇到唔啱，你又要出去。」他表示，自上月一地兩檢司法覆核案敗訴便萌生去意，加上近日再有年輕人被定罪，他對香港法律體系完全失去信心。但離開之前，他仍會繼續提出司法覆核，例如一地兩檢方案在立法會通過後，他就會再度提覆核。<br />\n<br />\n「一地兩檢，嗰個搬龍門，簡直係嚇到你傻。」郭卓堅表示，高等法院早前拒批司法覆核許可，是因為太早提出申請，但他質疑當「一地兩檢」方案交到北京並獲批後，香港人又如何對北京的決定提出司法覆核。他認為太早或太遲提出司法覆核，結果都會被拒絕，所以心灰意冷。<br />\n<br />\n他說，早前一地兩檢案申許可敗訴，可以涉及巨額堂費，「我而家唔怕，都話『我死豬不怕熱水燙』。我欠得愈多，愈為自己光榮，因為我唔係借人錢去破產、唔係簽卡去破產嘛，為咗公義去破產，有咩問題？」<br />\n<br />\n「長洲覆核王」將要退下來，但訪問的兩個小時內，他的WhatsApp通知響個不停，斷斷續續的通知聲從這間海邊小屋傳出，為這座小島帶來了城市的繁囂。惟郭卓堅離開後，小屋或可回歸寧靜，而香港仍在風浪之中。"},{"pid":"8456cbe8a2a3bae62259efaae0d1856cba972467","tid":445179,"uid":51904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-23T06:48:30.000Z","msg":"郭卓堅歷年司法覆核案件：<br />\n<br />\n入稟日期\t事件 （註：記者按新聞報道整理，郭卓堅未能提供完整紀錄）<br />\n<br />\n2006年4月\t運輸署批准新渡輪加價的申請，以長洲航線補貼其他虧損的航線。郭卓堅認為離島航線由3個獨立牌照經營，不應互相補貼，批准加價違反《渡輪服務條例》<br />\n<br />\n結果敗訴，但運輸署承諾，渡輪的加價申請從此分開計算，不同航線的票價不會互相影響<br />\n<br />\n2007年3月\t政府並未將本屬鄉郊的長洲，列入實施村代表選舉的地區，長洲一直是以沒有法例依據的「街坊代表」方法選舉，以每人選39人的方式，推選出39名代表進入鄉事委員會。郭卓堅認為做法損害了選舉的合法性<br />\n<br />\n2008年8月\t前房屋及規劃地政局常任秘書長梁展文，08年獲政府批准加入新世界，構成利益衝突<br />\n<br />\n2011年6月\t運輸署曾作出承諾，將中環至長洲航線假日與平日的收費差額減至不超過兩成，但郭卓堅發現最新標書顯示，票價差額達43%，破壞他的合理期望<br />\n<br />\n2011年7月\t挑戰離島區議會的組成，指長洲只有非正式的街坊代表選舉，而非法定的村代表選舉，故長洲鄉事委員會的主席不能順理成章成為離島區議會「當然成員」並晉身鄉議局<br />\n<br />\n民政署主動提出庭外和解，承諾檢討及修改選舉章程，並支付堂費<br />\n<br />\n2012年3月\t反對城規會通過更改石鼓洲土地用途，容許該地興建垃圾焚化爐；郭卓堅稱該建議未經公眾諮詢及未有考慮公眾反對<br />\n<br />\n2012年6月\t立法會通過修訂《替補機制條例》草案，限制主動辭職議員不能於半年內參加補選，郭卓堅認為此舉破壞《基本法》保障市民享有的選舉權及被選舉權<br />\n<br />\n2012年7月\t要求高院下令在同年9月舉行的立法會選舉當中，將區議會功能組別其中區議員互選的一席，交由全體合資格選民選出<br />\n<br />\n2013年11\t要求特首會同行政會議成員，以及經濟及發展局局長重新考慮發出電視牌照的決定，給予香港電視牌照<br />\n<br />\n2014年3月\t指食環署署長錯解兼漠視殯儀業規管條例，要求法庭頒令強制署長按照《殯儀館規例》，取締長洲鄉事委員會在「海濱亭」的無牌殯儀服務<br />\n<br />\n郭卓堅勝訴，法院下令食環署署長須重新考慮是否監管海濱亭的運作<br />\n<br />\n2014年8月\t指政改諮詢過程不公，令諮詢報告及特首提交予人大常委的政改報告未能反映香港現况，要求法庭宣布有關報告無效<br />\n<br />\n2014年10月\t挑戰政改諮詢報告沒如實反映民意，要求法院頒令市民毋須依從人大常委會2014年8月31日的政制決定<br />\n<br />\n2014年10月\t要求法庭頒令香港政府不能依照全國人大對香港政制所作的決定行事<br />\n2015年1月\t指在沒有活雞直接供應離島下，離島居民權益得不到公平對待，要求設立中央屠宰場<br />\n<br />\n2015年7月\t就食水含鉛量超標問題，要求高院下令政府依法監管所有樓宇食水喉要由專業有牌水喉匠安裝，以及立即嚴厲執法，禁止允許外地無牌水喉匠安裝食水喉在預製組建的樓宇配件之內<br />\n<br />\n2015年8月\t指通訊事務管理局未經公開競投，擅自將部分電視頻譜交予香港電視娛樂有限公司，有違普通法及競爭條例<br />\n<br />\n2015年8月\t不滿康文署沒有公開招標，便將星光大道擴建計劃交由新世界管理，要求法庭頒令撤銷相關決定<br />\n<br />\n政府在開庭前稱為回應公眾訴求，撤回計劃<br />\n<br />\n2015年10月\t要求法庭頒令，由政制事務局徹查梁振英被指沒有向終審法院首席法官申報其收取「 UGL」400萬英鎊一事<br />\n<br />\n2015年12月\t要求政府取消批准新界原居民興建丁屋的政策<br />\n<br />\n2016年8月\t不滿選舉主任剝奪支持港獨人士參選立會資格，要求法庭頒令聲明選管會決定錯誤<br />\n<br />\n2016年8月\t要求就梁振英涉嫌收取「UGL」400萬英鎊提出私人檢控"},{"pid":"9894ae5e381faa67e774662d53ce6bc8d1439701","tid":445179,"uid":51904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-23T06:48:40.000Z","msg":"2016年10月\t指梁君彥曾持有英國國籍，質疑他出任立法會代主席期間，所作決定的合法性<br />\n<br />\n2016年10月\t針對立法會主席對梁頌恆和游蕙禎的宣誓一事所作的決定，要求法庭聲明梁君彥需要為梁頌恆及游蕙禎二人進行宣誓<br />\n<br />\n2016年11月\t指行政長官梁振英以及三名立法會議員黃定光、石禮謙、蔣麗芸在宣讀就職誓詞時有缺漏，要求法庭宣布四人宣誓無效，喪失公職資格。<br />\n<br />\n2016年11月\t指剛放棄英籍的立法會主席梁君彥，違反國籍法不能持雙重國籍規定，理應已成為無國籍人士，不能當主席<br />\n<br />\n2016年11月\t指擁英籍的經民聯盧偉國及在回歸前任入境處處長的葉劉淑儀曾宣誓效忠英國，若人大釋法有追溯權，二人已不算真誠宣誓<br />\n<br />\n2017年1月\t指立法會主席沒有運用公帑聘用大律師，在涉及四名立法會議員的司法覆核案中作出辯護<br />\n<br />\n2017年2月\t前行政長官曾蔭權被裁定公職人員行為失當罪成，郭卓堅認為行賄與受賄同罪，但律政司和廉政公署沒有對李國寶和黃楚標作出檢控<br />\n<br />\n2017年2月\t質疑支持七警的三萬名警察集會上根本沒有討論業務，要求法庭頒令有關活動屬集會，須依法向警方申請不反對通知書<br />\n<br />\n2017年3月\t質疑梁振英未獲公務員事務局批准，便受薪出任政協副主席，郭卓堅要求法庭頒令梁的做法屬違法，以及要求公務員事務局執法<br />\n<br />\n2017年3月\t質疑林鄭月娥沒有連續居港20年，違反《行政長官選舉條例》，要求取消林鄭的參選資格<br />\n<br />\n2017年4月\t指前特首梁振英及時任運輸及房屋局長張炳良，兩人沒有善用政府大量盈餘，興建更多公屋供有需要市民居住，要求法庭頒令兩人行政失當<br />\n<br />\n2017年6月\t要求法庭下令日後寮屋原居民入住公屋後，政府應將該寮屋拆掉，及命令政府有關部門立即依法執法<br />\n<br />\n2017年7月\t挑戰兩名民建聯議員葛珮帆及柯創盛的立法會議員資格，郭卓堅質疑兩人學歷造假，欺騙選民，要求法庭頒令取消兩議員資格<br />\n<br />\n2017年7月\t質疑政府公布的高鐵一地兩檢方案，違反一國兩制及《基本法》，要求法庭頒令禁止做法<br />\n<br />\n2017年8月\t質疑立法會主席梁君彥以及秘書長陳維安監誓時有行為失當以及瀆職，並要求法庭頒令由立法會選出合資格監誓人，再為全體立法會議員重新監誓<br />\n<br />\n2017年8月\t指律政司長袁國強選擇性及針對性執法，例如他以公帑替前特首梁振英聘請律師就議員的宣誓問題抗辯，但現時卻沒替曾被選為立法會議員的游蕙禎等六人聘請律師甚或支付訟費<br />\n<br />\n2017年9月\t挑戰法援署向他拒批法援的決定，質疑署方僅批法援予另一覆核（一地兩檢方案）申請人呂智恆，是選擇性執法<br />\n<br />\n2017年9月\t指何君堯涉違反《選舉（舞弊及非法行為）條例》，要求法庭頒令取消何君堯的立法會議員資格，並退還議員薪酬予政府<br />\n<br />\n2017年10月\t法律援助署認為郭卓堅濫用《法律援助條例》所提供的服務，故發出命令，在未來3年不受理任何他提出關於司法覆核的法援申請。郭認為決定違憲，要求法庭宣告無效，容許他繼續申請法援作司法覆核"},{"pid":"4ca72dfbf22674d0cddfe947e1a4dcb5430badbe","tid":445179,"uid":34103,"like":1,"dislike":8,"score":-7,"citedBy":0,"replyTime":"2017-10-23T06:49:01.000Z","msg":"此回覆已被刪除"}]}