{"tid":446757,"cid":1,"subCid":0,"title":"王迪詩-跟父母相處，總有「我想搬出去」的時候","createTime":"2017-10-24T15:04:17.000Z","updateTime":"2017-10-25T06:03:06.000Z","uid":58319,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"1cbb1f983cdda11478db3fc59229a18198841c49","tid":446757,"uid":58319,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-24T15:04:17.000Z","msg":"跟父母相處，總有「我想搬出去」的時候。這些年來我收到太多關於不滿父母的讀者電郵，有來自小學生和大學生的，也有來自退休人士和中年人的。不論父母在許多方面如何盡力，身為子女的內心依然會有某些被刺痛的地方，那並不是說曾被父母虐打之類，而是一些日常生活的細微處，在成長過程中一點一滴累積而成的傷痕。<br />\n我記得中五那年發生了一件事。那時我會考，第一科考英文，前一晚我如常與家人吃晚飯，吃到一半，我爸突然說：「其實你聽日無謂去考啦，反正你一定考唔到。」我以為自己出現幻聽，我爸一邊吃飯一邊續說：「我同事個仔讀書好叻，又勤力，舊年考咗入HKU讀醫，你點及得人？」<br />\n我深呼吸三下，靜靜地放下碗筷，走進房間躺在床上望著天花板，反覆思考著的問題正是當年689個女在萬聖節當眾對她母親說的：「You are not my biological mother！」我無法理解為何爸爸要對我說那樣的話。對一個少年來說，會考是人生一個重大關口，我爸竟然在親生女兒上戰場的前夕說「你一定戰死沙場」，那到底是什麼用意？<br />\n那夜我睡得很糟。第二天清早，我一邊檢查需要帶去考試的用品，腦海一邊響起我爸的聲音：「你一定考唔到......你一定考唔到......」我又氣又沮喪地來到考試場地，看著考生一個個進入試場，我突然click一聲想通了&mdash;&mdash;這是我的世界，別人的看法與我無關。那一科我考了A。<br />\n後來我有問過爸爸為何要在關鍵時刻對我說那種話，他說不記得自己那樣說過。我想他大概是因為看見同事的兒子考入醫科，心裏羨慕起來。似乎絕大部份香港家長都覺得子女做醫生好威，做父母難免會將自己的孩子跟人家比較，總覺得自己的孩子不夠努力，就如男人總覺得別人的老婆比較溫柔，別人手上那份報紙比較好看。我沒有當醫生的才華，也沒有什麼成就，但上天讓我有能力做的，我全都做了，我在自己的本份上盡了最大努力。儘管只能以蝸牛的速度前進，我仍是每天努力向前爬那麼一點點。<br />\n在這裏寫這件小事，是想跟那些對父母感到不暢快的讀者分享我的想法&mdash;&mdash;何必同父母斤斤計較？當然，我是後來才這樣想的，當時聽到父親說那句話我確實很生氣。但如果自己夠硬淨，也就不會那麼容易被別人影響了。既然父親說的話無關痛癢，何必還在這件事情上跟他計較？我覺得拉闊一點來看比較公道，爸爸對我說了不該說的話，但也不能抹掉他為我做過的美好事情。當然，我在這裏只是說日常生活的事情，並不是呼籲大家即使面對大是大非都以一句「不要計較」了事。<br />\n我收過許多小學生讀者的電郵，訴說怪獸父母把他們迫得透不過氣來。我只能說，小朋友，你們生於這個年代真倒楣，但每個generation都有他們倒楣的地方。從這個角度看，世界是公平的，因為每個generation也都有美好的地方。如果一路只顧為著自己有多倒楣而抱怨，就會錯過許多美好的時刻了。你也並不孤單，有整代人陪你一起倒楣，那是何等波瀾壯闊啊。"},{"pid":"0f0c347833d47e01d78913689e068f35f543a897","tid":446757,"uid":15880,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2017-10-24T15:17:34.000Z","msg":"唔怪得大個左有妄想<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"c460061e87e6e17b2a4c0f92fd8e7dfe8f0acfd1","tid":446757,"uid":58319,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-25T06:03:06.000Z","msg":"推"}]}