{"tid":448287,"cid":5,"subCid":0,"title":"[加泰啟示]國際支持方能獨立","createTime":"2017-10-26T05:28:02.000Z","updateTime":"2017-10-26T05:28:02.000Z","uid":41351,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f091bdcc692d13a1ba761e51c21f864e1ba2e716","tid":448287,"uid":41351,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-26T05:28:02.000Z","msg":"西班牙政府要運用憲法第155條收回加泰隆尼亞的自治權，本周要過參議院一關。參議院早前決定，邀請加泰隆尼亞自治政府主席普伊格德蒙特在表決之前出席參議院會議，並指會上有機會與西班牙政府代表對質。執筆之時未知加泰政府會否派代表出席，但假如加泰政府執意單方面宣布獨立，則在法理上應不承認西班牙憲法；如果加泰政府出席參議院會議，即是變相承認甚至屈從於西班牙憲法下成立的議會。所以參議院此舉確實令加泰的獨派更為不滿。<br />\n近20年歐洲部分地區尋求政治獨立的呼聲愈演愈烈，有3個重點值得留意。其一，隨着資訊發達，族群之中要蒐集、研究、整合其過往的歷史及存在，變得容易，加上互聯網興起，令到某種從老祖宗尋回文化之優越性，建構一種獨特文化主體的操作變得容易，推廣也變得快速。於是一個獨特「族群」的形成也比以前容易。這個文化獨特性的主體，在蘇格蘭、加泰的獨派論述之中尤為特出。近10年歐洲不同地區之獨派發展迅猛，與資訊流通更快更廣，有很大關係。<br />\n其二，然而由文化主體的建立到族群主體的建立，總要有個過程。這個過程就與長期以來中央政府管治腐敗有密切關係。西班牙及意大利的中央政府長期存在腐敗貪污、剝削地方資源自肥的操作。特別是部分歷史悠久、長期以來較為國際化及有較好經濟實力的地方政府，覺得其不單處處受制於腐化的中央政府官員的瞎指揮，更覺得需要有政治上的新主體，期與中央政府決裂，走自己發展的道路。所以尋求獨立的加泰，與尋求更大自治權的意大利地區倫巴底，本質上是尋求經濟上與中央政府割裂，不想再給中央政府「搵笨」及「搵着數」而已！<br />\n加泰獨派缺獨立論述<br />\n其三，有些獨派天真地認為，比如加泰及蘇格蘭等都在歐洲的土地，只要他們成功建立政治上的新主體，理應都可以加入歐盟大家庭，享受歐盟好處；所以尋求獨立既可有政治新主體，又可加入歐盟繼續有着數，成本相對低，為何不去一試呢？<br />\n加泰單方面宣布獨立的操作，最終都是在西班牙政府強力打壓下，以回歸憲法之法治方式暫時結束；但從加泰獨派表現可見，其缺乏足夠的獨立論述，以取得歐盟各國的公民社會之支持是一個致命傷。換言之，在外界而言，根本上很難明白其文化獨特性在哪裏？其族群的主體在哪裏？這並非拿一本加泰厚厚的歷史書訴說其400年來的獨特性就可以了，而是要強調其在歐洲眾多國家之中，為何其有一個非獨立不可的論述？其文化及族群之主體性在哪裏？這主體性為何只能靠政治上的獨立才能體現呢？為何一個相對鬆散及賦予地方政府體制更大的自治性就不能突顯加泰人的主體性呢？因為假如獨派只是在不斷訴說馬德里政府的不堪及腐化就足以有獨立的必要，大抵西班牙都應該回到400年前之四分五裂的狀態了。<br />\n加泰至少應作法律鬥爭<br />\n除了論述上之不足外，另一個就是加泰政府沒有予其他歐洲國家看到，它們在西班牙憲法以至歐盟體制內，用盡了手上所有之可行方法以取得更大自治，所以唯有獨立才可以達到最終極的政治主體的解放。歐盟國家會覺得，加泰應做的是應先在體制內用盡各種方法以尋求更多自治權力；假如西班牙政府對此一直充耳不聞，則加泰尋求獨立就有更大正當性。然而歐盟大國覺得加泰沒有在這方法下功夫。<br />\n例如歐盟的多部憲法性文件，包括《歐洲人權公約》，都沒有提到「自決權」，原因很簡單，因為一旦歐盟國家的人民都有自決權，那麼部分多元民族的歐盟成員隨時可引用自決權尋求自治及獨立，不是一件好事。不過去年12月一宗歐洲法院的判例中就提到，國際法及《聯合國憲章》第1條之自決權已是國際習慣法的一部分，適用於歐盟與摩洛哥簽署的貿易協議，所以這個協議不適用於受爭議的西撒哈拉地區。換言之歐洲法院至少承認，自決權是一個國際法原則，那麼加泰也至少應在法理上，在西班牙法院以至歐盟作出法律鬥爭吧！一步到位式的單方面宣布獨立，或者「以獨促談」，利用宣布獨立以尋求談判，恐怕任何一個歐洲國家都不能接受吧！<br />\n得不到大國「祝福」 只能失敗收場<br />\n　國際政治之現實，在於有地區想和平獨立，就需要大國支持。加泰需要歐盟或「美帝」的支持，方有真正獨立的機會。但過往幾個月，加泰的操作一直得不到這些大國的「祝福」。如此就單方面宣布獨立，最終也只能失敗收場。<br />\n<a href=\"https://news.mingpao.com/ins/instantnews/web_tc/article/20171026/s00022/1508936553128\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.mingpao.com%2Fins%2Finstantnews%2Fweb_tc%2Farticle%2F20171026%2Fs00022%2F1508936553128&d=FHh3riwQIUFzR5hGpMP2sxFQyUQXuyYblCT5RSyYNoQ%3D&h=b61f798d\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnews.mingpao.com%2Fins%2Finstantnews%2Fweb_tc%2Farticle%2F20171026%2Fs00022%2F1508936553128&h=44961aa7\" data-auto-link target=\"_blank\">https://news.mingpao.com/ins/instantnews/web_tc/article/20171026/s00022/1508936553128</a><br />\n港獨最終都要解決,<br />\n到底有咩國家會企出來支持, 而又唔怕得罪中國"}]}