{"tid":448757,"cid":18,"subCid":0,"title":"Stat求救","createTime":"2017-10-26T13:28:30.000Z","updateTime":"2017-10-26T13:28:30.000Z","uid":124620,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ba952269a3716c49471fa3b867869c4829a384a7","tid":448757,"uid":124620,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-26T13:28:30.000Z","msg":"To create a competitive edge in the ebook reader market, the CEO of an ebook reader manufacturer is planning to extend the warranty period of the product from two to three years. However, it is foreseen that the demand for the first-time repair service of the reader during the revised warranty period would<br />\nincrease drastically as a result of this move. The lifetime of the reader is known to follow a normal distribution with a mean of 3.5 years and a standard deviation of 1.15 year.<br />\n<br />\na) What is the proportion of readers that would require first-time repair service within the first two years? <br />\n<br />\n(a)<br />\nP(X&lt;2)=P((X-&mu;)/&sigma;&lt;(2-3.5)/1.15)<br />\n&cong;P(Z&lt;-1.30)<br />\nP(Z&lt;-1.30)=0.5-0.4032<br />\n=0.0968<br />\n<br />\nb) If the warranty period of the readers is extended from two to three years, what is the increase in proportion of the readers that would require a first-time repair service between the two warranty periods? <br />\n<br />\n(b)<br />\nP(2&lt;X&lt;3)=P((2-3.5)/1.15&lt;(X-&mu;)/&sigma;&lt;(3-3.5)/1.15)<br />\n&cong;P(-1.30&lt;Z&lt;-0.43)<br />\nP(-1.30&lt;Z&lt;-0.43)=0.4032-0.1664<br />\n=0.2368<br />\nIncrease in proportion of requiring repair service after the warranty period extended<br />\n=0.2368-0.0968<br />\n=0.14<br />\n<br />\nc) How long a warranty period could be offered if the proportion of readers that would require first-time repair service during the period could only be endured up to 25%? <br />\n<br />\n(c)<br />\nAssume k is the value of lifetime of reader that reader manufacture could only be endured up to 25%,<br />\nP(X&lt;k)=0.25<br />\nP(k&lt;X&lt;3.5)=0.5-0.25=0.25<br />\nP((X-&mu;)/&sigma;&lt;(k-3.5)/1.15)=0.25<br />\nP(Z&lt;(k-3.5)/1.15)=0.25<br />\n(k-3.5)/1.15&cong;-0.67<br />\nk=-0.67&times;1.15+3.5<br />\n=2.7295 years<br />\n<br />\nd) Repeat parts (a) and (c) using Excel. For each part, you are required to submit a computer printout of the relevant Excel spreadsheet that contains the corresponding input function (with specified values for each of the parameters) together with the output figure. <br />\n<br />\n到底Part D係點用 BINOMDIST 函數做?<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"}]}