{"tid":451275,"cid":4,"subCid":0,"title":"[美國人都中伏] apple官方合作partner批唔切loan搞到買唔到iPhoneX","createTime":"2017-10-29T04:59:06.000Z","updateTime":"2017-10-29T04:59:12.000Z","uid":470,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b557082a1b394a546a3cae6f7b0e5a7d54426790","tid":451275,"uid":470,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-29T04:59:06.000Z","msg":"iPhone Upgrade Program = 支那&quot;年年煥新&quot;計劃<br />\ntrade-in舊機 + 比月費有得每年出新iPhone (其實即係分期買部iPhone)<br />\n<br />\n<br />\n<a href=\"http://appleinsider.com/articles/17/10/29/apple-says-working-hard-to-get-iphone-x-orders-to-iphone-upgrade-program-customers-after-citizens-one-snafu\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fappleinsider.com%2Farticles%2F17%2F10%2F29%2Fapple-says-working-hard-to-get-iphone-x-orders-to-iphone-upgrade-program-customers-after-citizens-one-snafu&d=8xutqi624SFAlsajlE7BQpUJf0bKPU4tHf%2BJg0Yv85M%3D&h=50aaa317\" target=\"_blank\">http://appleinsider.com/articles/17/10/29/apple-says-working-hard-to-get-iphone-x-orders-to-iphone-upgrade-program-customers-after-citizens-one-snafu</a><br />\n<br />\nApple says 'working hard' to get iPhone X orders to iPhone Upgrade Program customers after Citizens One snafu<br />\nBy Mikey Campbell\t<br />\nSaturday, October 28, 2017, 09:13 pm PT (12:13 am ET)<br />\n<br />\nApple this weekend is contacting iPhone Upgrade Program customers who stayed up, or woke up, to order an iPhone X early Friday only to find the company's financial partner, Citizens One, was unable to process loan applications. <br />\n<br />\nAccording to multiple accounts posted to Twitter, Reddit and other online forums, an unknown number of iPhone Upgrade Program members ran into problems with Citizens One shortly after preorders went live at 12:01 a.m. Pacific. <br />\n<br />\niPhone Upgrade Program customers are required to obtain financing authorization from Citizens One prior to placing a new phone order. A week before iPhone X preorders went live, Apple urged members to get a head start by filling out the requisite credit application, a process that would need to be completed before checkout. <br />\n<br />\nReports from iPhone Upgrade Program customers who applied for financing on Friday claim Citizens One was unable to verify their financial information, leaving their early iPhone X orders in the lurch or nullifying them completely. Others who did manage to make it through the order process failed to receive a confirmation number or email. <br />\n<br />\nMaking matters worse, Apple's default message regarding loan processing delays instructed buyers to wait before placing another order: <br />\n<br />\n&quot;It looks like it's taking longer than usual to process your application with Citizens One. Please do not place another order at this time. We'll email you with an update within 8 hours regarding the status of your application. If your application is declined, you may need to reapply and place a new order. Please note that placing a new order will delay your delivery or pickup date.&quot;<br />\n<br />\nWith iPhone X stock in short supply, the snafu came at the most inopportune time for early adopters looking to snag a copy at launch. The apparent loan application problems prompted some to order an iPhone X outright, skipping the upgrade program altogether. <br />\n<br />\nOne iPhone Upgrade Program member told AppleInsider they placed their order at 3:39 a.m. Pacific for an initial delivery estimate of 2 to 3 weeks. Roughly three and a half hours after receiving Apple's &quot;We're processing your application&quot; message, the person was sent a notification saying the application had failed and that they should place another order. The second iPhone X preorder went in at around 7:30 a.m., yielding an estimated delivery date of Dec. 11 to Dec. 18. <br />\n<br />\nIt seems Apple is attempting to rectify the situation, or at least get to the bottom of what went wrong. In emails to customers that started going out late Friday, the company acknowledged the loan application issue, saying it is working on a solution. <br />\n<br />\nApple asks customers to reply to the email with their original order number. Alternatively, if members did not place a second order, the company instructs them to do so and send a reply with the newly generated order number. <br />\n<br />\nUpon receiving a reply, Apple sends out a response email addressing customers by name and asking buyers to log into the Online Order Status webpage in three business days, or Wednesday, to check on their iPhone X preorder. <br />\n<br />\nWhether Apple plans to update iPhone Upgrade Program orders affected by the Citizens One hiccup to honor original promised-by delivery dates is unknown. Also unclear is how many customers were impacted by the delay."},{"pid":"e77fda0bac1297a70cfad75256f41a8d4b226f87","tid":451275,"uid":470,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-29T04:59:12.000Z","msg":"Apple initiated iPhone X preorders on Friday to expectedly high demand, with launch day supply depleted within ten minutes. Shipping estimates quickly slipped to 2 to 3 weeks, then 4 to 5 weeks until it hit the current 5 to 6 week wait time. <br />\n<br />\nLeading up to Friday, analysts cautioned that iPhone X supply would be severely constrained until at least next year. Noted KGI analyst Ming-Chi Kuo in a note last week estimated Apple to have only 2 to 3 million units on hand for the phone's Nov. 3 debut. To put that into perspective, Apple sold more than 10 million iPhone 6 series devices over the course of three days.<br />\n<br />\nIn a statement on Friday, Apple said iPhone X demand is &quot;off the charts,&quot; adding it is &quot;working hard to get this revolutionary new product into the hands of every customer who wants one, as quickly as possible.&quot;"}]}