{"tid":452726,"cid":1,"subCid":0,"title":"我覺得揾吾到生存意義","createTime":"2017-10-30T13:28:33.000Z","updateTime":"2017-10-30T13:50:21.000Z","uid":117866,"like":0,"dislike":3,"uniUserReply":5,"replies":[{"pid":"dc1c25868c6c2f3cabc53a8ec9aad99776e898c4","tid":452726,"uid":117866,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-30T13:28:33.000Z","msg":"我完全係覺得自己無用.....平時己經係極度內向，吾明點解會仲有人係話自己多fd，佢地一咁講我真係吾知講咩好，最on9係仲要話我多女阿，fd都無點樣多女呢。加上自己屋企本身都有好多家庭問題，我覺得真係好辛苦。"},{"pid":"76056309e65ece4e5efb3190f02ecb1be49a3d16","tid":452726,"uid":124535,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-30T13:32:00.000Z","msg":"同樣 <img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> 成日都負能量到仆街 <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> 真係覺得生存無乜意義"},{"pid":"b0d68849344bd0f8840bf79e0a689121e1738e9a","tid":452726,"uid":2419,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2017-10-30T13:32:19.000Z","msg":"吾你老母"},{"pid":"0d9940e5a40304d2793fcf1bab1bfaa49975fd67","tid":452726,"uid":70205,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-30T13:32:40.000Z","msg":"生存無意義，呢個世界都無意思"},{"pid":"688b34fac751f3c7477f33ad6b4df90d3952cc46","tid":452726,"uid":141461,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-10-30T13:50:21.000Z","msg":"吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾吾"}]}