{"tid":456538,"cid":5,"subCid":0,"title":"這就是今天大學教育發展最荒謬之處","createTime":"2017-11-03T04:51:11.000Z","updateTime":"2017-11-03T04:51:11.000Z","uid":47352,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f276fd92ad11dbe2811dcc3145319a2d561bb323","tid":456538,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-03T04:51:12.000Z","msg":"以前說要教大學，真的是想教好學生，想盡責把所知所想透過課堂傳遞。在大學教書的人應該都有一定的發表慾，希望自己的見解、邏輯、方法可以讓學生有所參考。學生是否全盤接受，可能也不太重要，重要的是要讓他們知道有我這種見解的存在，這見解又是建基於甚麼理論與研究，又是建基於多少人多長時間累積下來的知識與認知，在這個基礎上又如何滲入了自己個人的總結、分析、意念、與價值觀。這樣的教書佬生活，其實是十分過癮的。到了有機會有需要的時候，可以把所思所想及研究所得寫下，發為文章，也是十分有趣及頂癮的事。寫出來的東西，當然也希望能有很多人可以看到讀到。教學是目標、是目的。研究、寫文章是手段，也是達致大學教育目標的工具。<br />\n<br />\n說了這樣一大堆，可能已經有不少人察覺到我這些想法，在今天已經完全不合時宜。真係唔認係老海鮮都唔得。講得通俗點，個大學教育遊戲已經唔係咁玩。<br />\n<br />\n今天所謂的大學教育，最重要的是「大學」，最不受重視的就是「教育」。教職員最重要的不是上課「教育」學生，最重要的要配合「大學」的發展爭排名，鬥畢業生人工高。大學教職員的主要職責，其實不是教育，就是要鬥噁沒有多少人會認真讀的文章。年輕的、新進的教職員更加是冇得揀！用中文寫的唔計，講本土問題的沒有多大市場，因此要走向國際，有幾多人睇唔重要，有冇impact？要看的是那些其實唔多關事的 impact factors。你想真係做啲對社區、對業界有impact 嘅嘢？唔得，大學要保持政治中立，想book 間房同基層組織開個會，都越來越多規矩，總之就係想你唔好搞咁多嘢。因為唔算係impact，或者係大學唔想見到嘅impact。<br />\n<br />\n因此，有部份上課前不花時間準備，不作備課，不去Update課題內容，空槍上，半堂時間叫學生自行討論。有乜辦法，今天的法則，是publish or perish。還要千方百計write for the journal，要摸清楚那一些A級 Journal 以及其傾向用什麼類型的文章，然後度身訂造，投其所好。有冇人睇、有幾多人睇、其實有乜重要？而且總有人睇的。現在 academic publication 這個市場咁大。同一個圈子的人，可以是有約在先，又可以是潛規則，今次我cite 你，下一次你cite 我，互惠互利。莫說是升職或取得Tenure這麽遙遠，續約、甚至最基本的取得常额教席，全靠這個。學生？教學質量？其實最不重要。<br />\n<br />\n對於新進的大學教職員來說，基本上冇得揀！而且如果唔識走位，處境甚至可以是十分坎坷。攞埋Phd，最年輕的也起碼25歲以上了吧，甚至已經3字頭。一般先給你三年，然後再續三年，跟住嗰個 major review，就係要睇你有幾多A 級 journal publications, 有冇攞到嗰D research grant。知唔知每次呢啲major review，有幾多人要起身？你係佢哋又會點揀？梗係將教學質量，放在較次要的位置。制度使然，冇得怪！自己將心比己諗下，30幾歲人，就算做足3＋3年，然後俾多一年叫你凖備起身。差不多40或更大先至話你之前㨂錯路，就算頂得順D心靈創傷，跟住可以點轉舵？<br />\n<br />\n咁嘅制度下，學生最唔抵。學費當然要照交，今天有不少重係要報讀自資課程。但卻冇乜人得閑理佢哋。之後仲要俾人講風涼話，話「今日的大學生一代不如一代」。卸膊卸得幾靚！卸膊卸得幾順理成章！有啲研究生及研究助理仲要俾人cheap labor，要幫老闆寫文稿。有良心啲嘅，將學生個名排係後邊。算有良心啦！有啲甚至當完全係自己寫。幾年前，有人同我講，<span style=\"color: red;\">「最鍾意收國內生做自己的研究生，因為佢哋服從權威，唔會投訴；又因為離鄉別井，可能香港舉目無親，俾番少少好處佢哋，已經感恩載德。香港學生？難估，有啲太過有個性！盡量咪制。」當然不能說人人都是如此，但大學中人對此都心中有數。</span><br />\n<br />\n有啲學生，肯諗下問題，敢於挑戰一下權威，就俾人標籤係廢青。話學費貴？以前有個政務司司長就咁話俾你聽：「大學教育係投資，將來有回報，所以自己要負番D責任」。到畢咗業，就話俾你知：「人工低啲、工時長啲、工作辛苦啲、仲要係短期合約、要一年俾人玩一次，後生仔，要抵得諗、要腳踏實地、要由低做起、唔好急功近利。你睇吓我哋以前，咪又係點點點，今日咪一樣咁咁咁。」<br />\n<br />\n好多年前，有個學生因為不滿意實習安排，找我要求幫佢調動。我冇辦法做到。佢就兜口兜面咁講：「我交咁多學費，作為顧客，你都唔去 entertain 我嘅要求」！知唔知我嗰次幾㷫？我即刻請那位學生離開我嘅辦公室，冇嘢好講！好多年前嘅事囉。如果今日再發生D咁嘅事，我可能真係會當聽唔到算數。唔係因為我同意，但我可以理解！講到尾，我哋嗰個都俾今天咁嘅所謂大學教育政策搵咗笨。"}]}