{"tid":459765,"cid":6,"subCid":0,"title":"干地KO摩佬！戰術奇招毀「摩氏大巴」","createTime":"2017-11-06T05:15:57.000Z","updateTime":"2017-11-06T06:54:51.000Z","uid":57237,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"83eabe6f479d0e9004e1f32cbab644b89b89de8c","tid":459765,"uid":57237,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-06T05:15:57.000Z","msg":"面對摩連奴率領的曼聯，最近狀況不佳的干地急需帶領車路士取得一場這樣級別的勝利，最終干地成功做到了。除了簡迪的火線復出勤王外，干地幾處關鍵戰術也在比賽中致勝的關鍵。<br />\n　　1、變陣352，提升中場厚度<br />\n　　隨著簡迪的復出，干地在中場有了更充足的人選，但他沒有單純用簡迪換下巴卡約高或者是法比加斯，而是將三人全部放入正選，放棄之前慣用的343陣型，轉而改打352，而且關鍵的一點，干地並沒有簡單將中場配置改為三防守中場，而是給中場三人組分配了不同的任務。簡迪依然是做他防守的老本行，法比加斯也是繼續發揮他組織的能力，而巴卡約高則更像是一名攻擊型中場，他能夠帶球到對方禁區前，或者是自己後上尋找機會射門。<br />\n　　在中場的厚度增強後，法比加斯防守任務大大減輕，他可以將大部分精力放在自己更擅長的組織進攻上，他一個人就傳出了6次威脅傳球，排名全場第一，給曼聯防線帶來了巨大的麻煩，而第二名的費蘭尼也只有2次，賽後法比加斯還被評選為今場最佳球員，而簡迪雖然剛剛傷癒，但他對球場的大範圍覆蓋和對後防線的屏障作用已經可以發揮出來，前幾場失球數不斷的車路士今場成功實現零封。前幾場受到爭議的防守中場位置在和曼聯的比賽中對紅魔的中場完成了壓制，可以說干地的這個變陣取得了良好的效果。<br />\n　　2、妙用巴卡約高，奇兵攪翻曼聯防線<br />\n　　巴卡約高繼續得到正選機會，雖然今場他浪費了一些機會，4次不錯的射門都沒能收穫入球，但他很好完成了干地交給他的任務，頻繁出現在對方禁區周圍，成功吸引到了曼聯對他的防守，攪得對手有些疲於奔命，甚至出現為了盯防巴卡約高，曼聯還漏防了莫拉達和夏薩特的情況，而這種疏忽最終決定了比賽的結果。<br />\n　　第55分鐘，艾施派古達在右路送出一腳高質量傳中，準確找到了無人盯防的莫拉達，莫拉達用一記頭槌攻入了全場唯一入球。作為車路士的中鋒，莫拉達理應受到重點跟防，但為什麼他會有如此大的射門空當？因為這個時候，前點的史摩寧已經被巴卡約高帶開，加上莫拉達機智的跑位，曼聯的防守體系可以說已經支離破碎，迪基亞只能眼白白地看著莫拉達破門。干地成功拆散了曼聯的防守，巴卡約高成為他手上另類的奇兵。<br />\n　　3、強攻右路，夏薩特如魚得水顯神威<br />\n　　干地根據曼聯的正選，在比賽中及時調整策略，將曼聯的左路作為球隊的主要進攻點，他把車路士最強攻擊手夏薩特放在了右路，和曼聯的左路對位，如此一來曼聯左邊鍾斯遭受到了空前的壓力，他只能通過不斷犯規來阻止夏薩特的推進，今場雙方的犯規比是16-20，鍾斯自己就賠上了兩次犯規，而夏薩特遭遇了多達6次犯規，當然，夏薩特在左路發揮也十分出色，等於曼聯的邊路已經被車路士完全壓制，加上曼聯對三後衛體系掌握得不熟練，也就更無法給前場提供足夠的支援，攻防兩端互相牽制，更難對車路士球門造成威脅。<br />\n　　在最後時刻，干地用韋利安換下夏薩特，雖然夏薩特這場比賽既沒有入球也沒有助攻，但現場的車路士球迷在夏薩特下場時給予他熱烈的掌聲。干地這一場充分發揮了夏薩特的實力，用最強的一點擊破了對方最弱的一點。這一次和摩連奴的鬥法，干地取得了上風，最終拿到3分也在情理之中。<br />\n　　（鬥神）"},{"pid":"35be6274ba97432ee3ae2c9aea07cdc6b7b7ca67","tid":459765,"uid":45520,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-06T06:47:06.000Z","msg":"曼352縮太後 下半場一開始果段又9下9下 抵撚死"},{"pid":"4da8246021afe0044a45c8fa9e68e95fbd3269e3","tid":459765,"uid":760,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2017-11-06T06:54:51.000Z","msg":"干堤復出好重要"}]}