{"tid":460255,"cid":5,"subCid":0,"title":"肥佬變PASS？】不滿中大擅調高學生分數 前教授無悔花數百萬打官司","createTime":"2017-11-06T13:12:33.000Z","updateTime":"2017-11-06T15:18:50.000Z","uid":47352,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"7eecd457fb455ad6b85dd3380a069f7cdc82e35e","tid":460255,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-06T13:12:33.000Z","msg":"中文大學校方在一名教授全不知情下，擅自調升該教授教導的4位工商管理碩士（MBA）學生之成績，讓四人毋須重讀，順利畢業。涉事的中大商學院前副教授于宏碩難忍專業判斷遭校方侵犯，不惜賣車賣樓花數以百萬與中大打官司，上訴至終審法院，惜遭駁回。抗爭逾千日，她接受《蘋果》訪問，感嘆本港教育趨向商品化，不想大學變學店，坦言有教授感壓力要給學生好成績，堅持原則的教授則慘被侵犯專業，拖累大學學術操守水平，令成績「肥佬」的學生也能獲頒MBA。<br />\n<br />\n記者 姚國雄<br />\n2014年7月，由中大商學院市場學系前副教授于宏碩任教的「市場管理學」，課程其中4名學生成績被評為D+。按若此科只獲D+或以下等級，學生須重修，否則不能畢業。4人不滿評分及于的解釋，向中大工管研究生學部的考試小組提出覆檢。<br />\n1個多月後，于接獲通知，小組決定調升學生成績，但拒絕交代原因，整個過程于不獲邀參與、沒有機會向小組提供這4名學生課堂上的表現。她指任教中大27年以來，這是她首次遭校方擅自調整其任教學生的分數：「整個加分的過程，我全被蒙在鼓裡，即使我每一個星期不斷詢問有關情況。」據知4位學生中，3人是內地生，1人是香港學生。<br />\n中大能向上訴的學生加分，關鍵在於課程計分方法。于宏碩任教的「市場管理學」，課程大綱表明若學生遲到逾20分鐘、缺席課堂，均會被扣分，但考試小組卻抽起這些扣分項目，不作計算，令4位上訴學生的成績由D+調升至C，校方反而指于未有向學生解釋清楚評核方法。<br />\n于反駁指在首課已白紙黑字、多次提醒學生課程的評核方法，每堂亦要求學生核對「得分、扣分」表，故學生一定知悉，但校方竟然抽起扣分，旨在調升成績讓他們過關：「校方竟將每位學生在每一堂的負分，全數一筆勾銷，此舉是令缺席、遲到的學生得益&hellip;為何小組要調升學生成績，而不要求他們重修？這是我最想知道。」<br />\n令她更怒的是，她更發現另外兩名未有上訴的學生也獲提升成績，更有一名遭她評為「肥佬」的學生甚至毋須重修，可修讀進階課程，他們全均順利畢業，獲頒中大MBA銜頭。<br />\n于宏碩曾向中大商學院高層申訴、徵詢律師意見，更一度打算約見校長沈祖堯，最終無功而還。事件糾纏9個月，于於2015年4月申請司法覆核，但高院原訟庭、上訴庭至終審法院均駁回其申請，理由包括法院不會介入中大內部事務。<br />\n于宏碩在訪問中稱，作為大學教員、學術水平把關者，捍衛學術標準及學術操守是社會責任，「我們（大學）對社會的問責是比任何事更為重要，我不想任何院校變成學店（Profit-making organization），社會責任是更重要的問題，我們要提高畢業生的知識，學校也要有好的制度，這是我希望中大管理層能在此事中學到。」<br />\n她認為自己的專業判斷被史無前例地被校方侵犯，作為講求原則的人，一定要討回公道，做正確的事，故不惜賣樓、賣車，傾盡數百萬元與中大打官司，至今無悔決定。<br />\n她指，中大隨意調高學生分數的做法一旦常規化，長遠會損害本港院校學術誠信，影響學術水平，在教育愈趨商品化的年代，此風不可長，強調大學不應失守其學術標準：「一旦定下標準，所有學生也要按此被評核，不能夠因為有學生聲稱自己不清楚計分方法，而改變做法。」<br />\n她並稱，側聞不少教授均感到壓力要做好人、盡量向學生派好成績，否則學生會投訴：「如果你不給學生他們自感應有的成績，學生會對你作出不少評論，會令你很難受。但我在學院出了名立場強硬，我是不會感受到來自學院或學生的壓力。」<br />\n中大回覆本報查詢時，對于宏碩多項指控未有正面回應，只稱法院已駁回于的申請，而中大有完善及行之有效的學習評核政策，以確保評核公平公正及具透明度，各學系、考試評核小組，按照大學的既定指引，監察及處理有關學生考試、評核及上訴事宜。  <br />\n<a href=\"https://hk.news.appledaily.com/local/realtime/article/20171106/57421236\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20171106%2F57421236&d=AzlJ5qUn41umfvhC4ygFVuI2ZYfPb188nwqbwuz8hpE%3D&h=406d245a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20171106%2F57421236&h=c5642e45\" target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20171106/57421236</a>"},{"pid":"ccc2522f7a57d0f33cffa215b6fdacbf73403f32","tid":460255,"uid":80736,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-06T13:21:20.000Z","msg":"我"},{"pid":"fab881646114d50ae14597ae5b89bbf5fcbe08fd","tid":460255,"uid":156711,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-06T15:18:50.000Z","msg":"留言"}]}