{"tid":461027,"cid":30,"subCid":0,"title":"最簡單卻又是最難的 夢","createTime":"2017-11-07T07:37:24.000Z","updateTime":"2017-11-07T07:37:24.000Z","uid":155240,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"70ef9bcc59711ba8413c4f2080229227e5c8ea82","tid":461027,"uid":155240,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-07T07:37:24.000Z","msg":"「我想要一個家。」這聲音確確切切從我心砍處傳出來。這是十九個年頭來的第一次，是來得有點早，卻清晰得可怕。可怕在於這並非從任何計劃延伸出的想法，而是從心中深處湧上心頭的感覺。<br />\n<br />\n即使全世界都不信他一句「玩厭了。」我都願意打從心裏相信。可能是我走得太近的原故，那無底的寂寞是有形的，也是有聲的。<br />\n<br />\n我盼望的「家」並不需要以磚頭建成，也不需要蜜月旅行或永遠的生活保障堆切而成。我希望這個「家」是建立於「時間」之上的。用長時間認識最真實的彼此，用長時間卸下對方的防衛盾，用長時間建立深厚的感情。那當然是可貴並且困難的事情，因為人能夠在對的時機遇上對的人並同時持有對的心態是幾乎沒有可能的。但只要這種事發生一次，你的生命則從此改寫。不過我有點貪婪，我希望這種事能在我非常年輕的時候發生，好讓我們一磚一瓦地打造建立於時間上的「家」，永無休止。<br />\n<br />\n「我人生其中最大的目標，是組織一個完整的家庭。」這是我們第一次約會時他說過的，後來這句話竟會像分裂的細胞一樣，擴散至我全身的每一寸角落，只是不知細胞是良性抑或是惡性的。就這句說話，我便醉了。就算深知這是他取悅女生的慣用技倆，直覺仍然告訴我這是一句真心話。後來，我的直覺也被證實了。<br />\n<br />\n別人都說大好青春應該好好揮霍，我卻希望把它獻給我最珍愛的人。這種想法並非一直常伴左右，它曾經消失過一段頗長的時間。上一次萌生這種念頭全因我的初戀，是我單方面苦戀了一陣子後的事，即使她不可能和我組織一個正常的家庭，我還是想到了一個可行的生活單位。第二任男友卻從未帶給我這樣的感受過，當時眼中只有考試，其實也沒有考慮太多他的感受，實在差勁。直至遇上他，這個念頭又湧上心頭。這次還多了小孩的假想，湊成一個好字，是真真正正的一個「家」，每日黃昏都在斜陽下邊背著兩個的骰的小書包，邊向兩雙骨碌碌的大眼睛解釋每天的日常事。小孩的眼睛必定會比寶石亮麗，因為他的眼睛也是水汪汪的，碧眼盈波，教人望穿秋水，以為一切是夢。即使千億身家，抑或再刺激動魄的電子音樂，再眼花撩亂的燈光，還是再新鮮的激情，都不比這平淡的細水流得長，來得珍貴。所以要我獻上這段青春，我願意。<br />\n<br />\n我故意別過面，不敢正視他深邃的眼眸，凝望著天橋下艷紅色的霓虹燈，倚着欄杆，靜靜地細聽着接下來的每一隻字：「我不是不喜歡你，只是不肯定是否非常喜歡，我也想穩定下來了。」微風吹過我雙頰的淚珠，涙珠加速滑落。我愛他的穩定，即使愛玩，卻是情深的人，喜歡舊事物，也不會變幻無常：筆，慣用鉛筆，或盡量選用六角形筆桿的那款原子筆；電郵堅持用電腦擬搞，絕不妥協以其他電子產品發郵件；也種情於同一塊球拍。他真的想穩定下來了。可這種穩定，能屬於我嗎？我又能成為他其中一種習慣嗎？<br />\n<br />\n舅婆是個美人柸子，高聳的鷹鼻下配著櫻桃小嘴，與她身上簡約且玲瓏小巧的鑽石項鏈相襯極了。旁邊的舅公一副氣定神閑的樣子，打算將一整晩的說話都留給舅婆講。結果，舅婆一堆毫無重點的話語內容中，一句說話竟教我不知所措：「你爸爸終於等到享福的一天了！女兒即使上大學都不要鬆懈，要好好運用這四年為將來作準備，知道麼？」對了，當初的我為了堵著這班三姑六婆的口，為了幫爸出一口氣，為了日後叫曾經加害爸，對爸無情的人後侮，便躊躇滿志搭上我人生的遠征。但是呢？爸會高興麼？我又會高興麼？經過再一次的動真情後，我才發現，在這個世界上，愛才是我內心深處最渴求的東西，不論友情親情愛情，而非權力金錢物質這種乏味的填充劑。<br />\n<br />\n鬚根扎着我右邊臉龐，有點不舒服但我很喜歡，這是他忘了剃鬚時親吻我面頰的觸感。他會一邊摟着我的腰，一邊吻我面頰七至十秒。與此同時，心裏頭都非常矛盾，自覺幸福卻又充滿恐懼，恐怕很快便會失去這幸福。感激上天造我時𧶽予我忠誠的心，好讓我每次都只專心於一個人，這樣我才不會三心兩意，不知從何處競逐這份幸福。歸根究底，女核子都無非想要一個「家」。"}]}