{"tid":463778,"cid":15,"subCid":0,"title":"中資電力股勢追落後　憧憬「煤電聯動」電價條件上調","createTime":"2017-11-09T23:55:28.000Z","updateTime":"2017-11-09T23:55:28.000Z","uid":81228,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f964bba940ba72f0f97bff1426a1649136b38fce","tid":463778,"uid":81228,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-09T23:55:28.000Z","msg":"憧憬按照「煤電聯動」機制，內地火電企業最快明年初可上調電價，彌補因煤價上漲造成的虧損，對火電企業恢復盈利增長有重大幫助，加上摩根大通唱好，股價落後的中資電力股近期見起色，昨日更全線受捧。由於電價條件上調，中資電力股續有追落後空間。<br />\n<br />\n由於煤價持續上漲，加重火電企業的發電成本，上半年中資電力股純利均出現倒退，甚至由盈轉虧。為紓緩煤價上升對電企的壓力，發改委已開始從調整電價、控制煤價等方面着手，改善火電企業的經營環境。<br />\n<br />\n在調整電價方面，內地多個省份自7月起陸續上調上網電價，平均加幅約4%。以湖北省為例，燃煤電廠標杆上網電價由每千瓦時0.3981元人民幣，提高至每千瓦時0.4161元人民幣。<br />\n<br />\n此外，由於煤價累積龐大升幅足以啟動「煤電聯動」機制，市場預期發改委於年底前很大機會啟動相關程序，讓電企有更大空間調整上網電價。據中金早前報告預期，按照「煤電聯動」機制，發改委有望在2018年初上調火電企業標桿上網電價，預期平均每千瓦時加價3分人民幣；大和亦曾推算在機制下，內地明年1月起上網電價將上調11%。<br />\n<br />\n另一方面，發改委加強對煤價的調控政策，近期內地煤價已止住升勢，甚至按周出現回落，同時，發改委推動火電企業和煤企簽訂中長期合同，以鎖定煤價在穩定水平，均有助紓緩火電企業成本壓力。<br />\n<br />\n<strong>穩定煤價紓緩成本</strong><br />\n<br />\n受惠潛在電價上調因素，及煤價上升壓力緩減，市場普遍相信火電企業最壞時間已經過去，價值有望出現重估。摩通昨日發表的報告，調升多隻中資電力股評級及目標價，認為股份現價已反映了高煤價帶來的負面因素，相反第四季上網電價提升及煤價回落，都是推動中資電力股股價的正面因素，對內地電企前景恢復正面看法。<br />\n<br />\n該行續稱，目前中資電力板塊估值吸引，首選華能（902）股價及相關新聞，因其煤電業務最大，對上調電價反應最敏感，評級由「減持」一舉升至「增持」，目標價亦升83%至6.6元。另外，大唐發電（991）股價及相關新聞和華潤電力（836）股價及相關新聞同樣獲調升評級至「增持」。<br />\n<br />\n華能昨日在板塊中彈出，曾升6.4%至3個月高位，是升幅最大的國指成分股。至於華潤電力，亦升上逾3個月高位，升6.6%是表現最佳藍籌。兩股以華能較為吸引，因年內只累升5.8%，走勢落後，目前距離摩通目標價仍有21%水位，同時現價股息率近6厘，在股價上升中可望賺價又賺息。<br />\n<br />\n<strong>易鑫招股惹關注汽車經銷股值跟進</strong><br />\n<br />\n內地汽車金融行業發展快速擴張，網上汽車零售交易平台易鑫集團今日截止招股，市場對板塊的關注度提高。汽車經銷股的汽車金融服務逐漸成熟，貢獻盈利佔比持續提升，近日調整後有資金吸納，股價止跌回升，後市值得跟進。<br />\n<br />\n汽車金融服務包括為客戶提供汽車消費貸款，汽車經銷商主要作中間人角色，安排客戶向銀行借貸，從中收取佣金。部分汽車經銷商甚至於旗下自設金融資產公司，向客戶提供貸款。由於金融服務的利潤相當高，目前金融、保險業務連同售後維修服務，已成為汽車經銷股重要的盈利增長動力。<br />\n<br />\n以正通汽車（1728）股價及相關新聞為例，今年上半年金融業務的毛利率高達72.3%、售後維修服務的毛利率為47.7%；相對之下新車銷售毛利率僅4.8%，明顯低很多。<br />\n<br />\n<strong>車市暢旺股價倍升</strong><br />\n<br />\n受惠內地車市銷售持續暢旺，汽車經銷商今年股價均錄得倍升，以正通汽車升勢最勁，股價由年初2.25元起步，至今勁升3倍。整個板塊累積龐大升幅，多隻股份於10月起出現較明顯回調亦屬正常調整，近期跌至100天線及150天線等關鍵水平均有支持。<br />\n<br />\n摩根士丹利早前發表報告，點名看好永達（3669）股價及相關新聞及正通汽車，主要認為內地汽車金融服務需求增長強勁，而兩者的股價經歷近期調整後，具投資價值，後市更有望獲市場重估。大摩給予兩者「增持」評級，永達和正通的目標價分別看15元及14.5元。<br />\n<br />\n走勢上，永達上周跌至150天線（8.98元）見支持回升，本周股價連接重上100天線（9.99元）和10天線（9.76元），技術走勢好轉，可於現水平分注收集，短線目標先看12元。<br />\n<br />\n財金解碼本報記者<br />\n<a href=\"http://blogcity.me/blog/reply_blog_express.asp?f=NA97QV5RFN234426&amp;id=900823&amp;tm=27704.48\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fblogcity.me%2Fblog%2Freply_blog_express.asp%3Ff%3DNA97QV5RFN234426%26id%3D900823%26tm%3D27704.48&d=JhSGDKJ8TmPruShCzyVNv4sQCuff2cTRbXvS6e969MQ%3D&h=e0a196d5\" target=\"_blank\">http://blogcity.me/blog/reply_blog_express.asp?f=NA97QV5RFN234426&amp;id=900823&amp;tm=27704.48</a>"}]}