{"tid":465195,"cid":18,"subCid":0,"title":"用科學知識在舊約中找出的問題","createTime":"2017-11-11T09:38:03.000Z","updateTime":"2017-11-11T10:20:18.000Z","uid":20816,"like":0,"dislike":1,"uniUserReply":3,"replies":[{"pid":"b594b50daf6bcacb33cee9ba2127de8873634bdd","tid":465195,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-11T09:38:03.000Z","msg":"舊約經文中所談論的問題，很少像新約福音書經文那樣，會產生與現代科學知識矛盾衝突的。然而，一旦舊約經文的確與科學知識發生抵觸時，卻是事關重大，而成為非常嚴重的關鍵。<br />\n<br />\n正如前章所述，舊約經文中有歷史上的錯誤，經猶太基督教經註家明確指陳的幾節已經引敘。這些經註家自然傾向於將問題淡化，認為這類錯誤並不重要。他們發現，神職的作家，很自然地會依據神學來寫歷史，而在寫歷史時得要配合某種需求。下文中將討論到，在新約《馬太福音》的例子，同樣地隨意操弄歷史史實，同樣的經註言論將與史實抵觸時用花言巧語讓人信以為真。持理性和客觀態度者對這種手法是不會苟同的。<br />\n<br />\n從理性的角度來說，要將一大堆的矛盾之處與不適宜之處一個一個挑出來，那是可以辦得到的。在撰寫一冊經卷時採用了許多來源不同的資料，而同一件事的描述又有兩個不同的版本來源。還不止此，多次修改、事後增補的經文，正像那些經註言論增加了一段補述，然後在新抄本中竟然逕行插補進經文之中，所有這種種毛病，都被經文鑑定專家們確切地辯識認定，並且明確地陳述。例如在《摩西五經》即《舊約前五經》，在《創世記》譯本的前言中，吳克斯神父就指出其中許多矛盾之處 (見本篇第二章摩西五經)。此處不再引敘，留待下文討論時再引敘之。一般人所得的印象是，對舊約經文，不可按照字面來解讀。<br />\n<br />\n下面就是一個典型的例子：<br />\n<br />\n    在舊約《創世記》中，在大洪水發生之前，上帝才決定將人們的壽命限制在一百二十歲以內，「&hellip;&hellip; 然而他的日子還可到一百廿年。」(創世記六：三) 然而，在《創世記》的第十一章第十至卅二節，諾亞的十位後代的壽命從一百四十八歲到六百歲都有(參閱本章下文所載諾亞子孫直到亞伯拉罕的歲數表)。此兩段經文的矛盾是很明顯的。基本的解釋是，這第一段經文《創世記》(第六章第三節)是《耶和華版》，如前敘可能係出自西元前第十世紀。第二段經文《創世記》(第十一章第十至卅二節)是比較晚的經文，是祭司版》，約在西元前六世紀。此段經文放置在家碰緊中，並且明確地列出各人的壽數，在整體看來是不適宜的。<br />\n<br />\n在《創世記》中，發現與現代科學知識衝突的最顯著的地方，主要的有三項：<br />\n<br />\n一、世界的創造以及創造的階段；<br />\n<br />\n二、創造世界的日期，以及人類在地球上出現的日期；<br />\n<br />\n 三、大洪水的描述。"},{"pid":"93c21cb161c58316edac3637a72c7a778ef1dc73","tid":465195,"uid":18521,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-11T09:50:55.000Z","msg":"你係咪未打完篇野"},{"pid":"89a5e65e556046fd6d0aedd5b5ffebec86be1817","tid":465195,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-11T09:56:25.000Z","msg":"<blockquote>你係咪未打完篇野</blockquote><br />\nSorry,轉貼嘅<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"3bb8fa97a5677495c5d39f8b55eed6cf34fe040e","tid":465195,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-11T09:58:47.000Z","msg":"世界的創造<br />\n<br />\n    正如吳克斯神父所稱，舊約《創世記》經文，一開始就同時用兩個版本來描述世界的創造。當採用現代科學知識來予以審視檢驗時，勢須將兩個版本分別進行。 <br />\n<br />\n《神創宇宙說》的第一個版本<br />\n<br />\n    在舊約《創世記》的第一章的整篇，和第二章的前幾句經文，都是第一個版本的描述。從科學的觀點看來，這是錯誤的傑作。必須將該版經文逐段地檢視審查。此處引用的經文，是從《修正標準版聖經The Revised Standard Version of the Bible》擇錄的。 [註]<br />\n<br />\n 《創世記》第一章第一至二節：<br />\n<br />\n「起初，神造天地。地是空虛混沌，淵面黑暗：神的靈運行在水面上。」<br />\n<br />\n 現今大家很可能承認，在地球被創造出來之前，那宇宙會是什麼樣子？如今日所知道的是，宇宙被黑暗籠罩中。然而，在這個時期就說到有水的存在，那純粹是幻想。在本書第三篇中，就會看到在宇宙形被的初期階段，每一種徵兆都表示，那時只有一大團氣體存在而已。把水也加在裡面是錯誤的。<br />\n<br />\n《創世記》第一章第三節至第五節：<br />\n<br />\n「神說：『要有光』，就有了光。神看光是好的，就把光暗分開了。神稱光為『晝』，稱暗為『夜』。有晚上、有早晨，這是頭一日。」<br />\n<br />\n在宇宙中撒播的光是星體複雜反應的結果。待至本書第三篇中，再回過來討論研究這個問題。然而，按照舊約經文的說法，神創造宇宙中的這個階段，星體尚未形成。在《創世記》經文中，直到同章第十四節，才說到天空中的《光》，那是在第四天創造的.，「可以分晝夜」、「普照在地上」；這些描述都是正確無誤的。造光的因，是三天之後的事，卻將其果(光)在第一天就說出來，這是不合理性的。況且，把晝和夜的存在安置在第一天，這純粹是幻想；因晝夜的產生而構成為一天的基本要素，那得要等待到地球的創造完成之後，而且還要靠她自己的星體──太陽獲得光亮，並且地球要在陽光下自轉公轉形成之後。<br />\n<br />\n 《創世記》同章第六至八節：<br />\n<br />\n「神說：『諸水之間要有空氣，將水分為上下。』神就造出空氣，將空氣以下的水、空氣以上的水分開，事情就這樣成了。神稱空氣為『天』。有晚上、有早晨，是第二日。」<br />\n<br />\n    ﹝註 l：係W‧M‧Collins &amp; Sons一九五二年為英國人及外國聖經社團出版﹞<br />\n<br />\n    水的迷團績在此段經文中出現，並且說空氣將水分為在空氣之上與下，分為兩層。而在描述大洪水的經文中則說，空氣讓水經過而流到地球上。這樣將水分開為兩層的清晰的描述，在今日科學知識上是不能認同接受的。<br />\n<br />\n 《創世記》同章第九至十三節：<br />\n<br />\n「神說：『天下的水要眾在一處，使旱地露出來。』事就這樣成了。神稱旱地為『地』，稱水的眾處為『海』。神看著是好的。神說：『地要發生青草和結種子的菜蔬，並結果子的樹木，各從其類，果子都包著核。』事就這樣成了。於是地發生了青草和結種子的菜蔬，各從其類；並結果子的樹木，各從其類，果子都包著核。神看著是好的。有晚上、有早晨，是第三日。」<br />\n<br />\n 在地球的歷史上，地球原來是被水淹蓋著的，各大洲從水底冒出來，才有了旱地。這個事實，在科學知識上看來是很可以承認接受的。結種子的菜蔬可以種子種植再生長，這類菜蔬，這類具有高度有機組織的蔬菜王國，竟然會出現在太陽出現之前(按《創世記》說太陽在第四天才出現，第四天以前並沒出現。)，這是站不住腳的。同樣的道理，晚上的光和白天的光，輪流替換的創建，也是一樣的。"},{"pid":"f169418887a1dbdaa1ce771a17541ce7ef0a4b59","tid":465195,"uid":61523,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-11T10:03:20.000Z","msg":"其實新約反而比較少科學問題(除左啟示錄)"},{"pid":"aeaea43a1a978389394d6956877eeee002312c39","tid":465195,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-11T10:19:23.000Z","msg":"馬可福音<br />\n<br />\n在四福音書中，這是篇幅最短的，也是最早的一本。儘管如此，它卻不是由聖徒撰寫的福音書。頂多也只能算是由聖徒弟子所寫的而已。<br />\n<br />\n據卡爾曼先生O. Culmann的記述，他不 認為馬可 mark 是耶穌的聖徒。雖然如此，作者卡爾曼說，這本福音書確是根據一位聖徒的教導而寫成的，如果聖徒馬太和路克早知道此事的話，那就可能不會採用它為福音書了。那些對馬可福音書有懷疑的人，都認為這樣。這樣的主張還不算是決定性的。卡爾曼所支持的，是較保守的主張。他說，他時常引用新約中的經文。這些經文是有「馬可」別號的「約翰」的說話。這些被引用的經文並未提到福音書作者的名字，而馬可福音書中的經文裡也沒有說出任何作者的名字。<br />\n<br />\n關於此點的資訊太少，無從發揮。以至經註家們轉移焦點。例如，以馬可是在耶穌受難事件中，福音書作者中的唯一聖徒作為藉口，而加以過份地詳細描述，「有一個少年人，赤身披著一塊麻布，跟隨耶穌，眾人就捉拿他。他卻丟了麻布，赤身逃走了。」(馬可福音第十四章第五十二即至第五十二節)。他們作成結論說，這個青年一定是馬可，「這位忠實的聖徒，他儘力地追隨師長。」(基督教會新約聖經譯本)其他的經註家們看到了此則「個人的記述」，就把它視為「權威的印記，無記名的簽署。」此事竟成為「馬可乃是耶穌受難的目擊證人」的佐證。(據卡爾曼先生的記述)<br />\n<br />\n卡爾曼先生認為，這本福音書的作者係猶太後裔的假定，「在經文中許多翻譯的成語中獲得證實。」然而，在經文中所出現的拉丁文用語，可能是暗示作者身在羅馬撰寫福音書，「他向自己說話的意味，比向那些不是居住在巴勒斯坦的基督教徒更為明顯，而且在運用希伯萊文用語時更加特別小心。」<br />\n<br />\n在傳說上確是一般都認為馬克是彼得在羅馬的夥伴。在彼得的第一封信的最後一段中有這樣一句話(總是假定他就是作者)。彼得在信中寫道：「在巴比倫的社團，同樣膺選的社團，給你道賀，我兒馬可也給你道賀。」「巴比倫，可能就表示是在羅馬，」我們讀基督教新約聖經譯本的序文時就可看到了。經註家們於是從此幻想，他們自己已經獲得了授權來下結論：假定馬可曾經在羅馬和彼得在一塊，馬可就是聖徒&hellip;&hellip;令人驚奇的是，是否也是用這樣的推理方法，因而使得大約在西元一五O年時海爾瑞波利斯主教巴比亞斯 Papias, Bishop of Hierapolis，將比奉福音書的寫作歸功於馬可，因為馬可是彼侍的譯員，且可能是聖保羅的同夥。<br />\n<br />\n從這個觀點看來，馬可福音書的寫作，可能在彼得去世之後，也就是在西元六十五年至七十年之間，這是基督教會新約聖經譯本經註家的看法，卡爾曼先生則認為大約在西元七十年左右。<br />\n<br />\n毫無疑問的，經文本身也出現了重大的缺點。撰寫經文時完全忽視了應按照年代順序記述的原則。所以馬可在第一章開始的時候(第一章第十六節至第廿節)，就開始敘述耶穌和四位漁夫的故事，耶穌叫漁夫們跟隨他，只簡單地說：「來跟從我，我要叫你們得人如得魚一樣。」甚至他們都還未認識耶穌。像其他很多事情一樣，這位聖徒的表現，完全缺乏合理的情況。<br />\n<br />\n羅傑特神父 Father Roguet說過：馬可是位「笨拙的作家」，「是福音書作者中的最弱者」，他幾乎不會寫敘述的故事。為了證實他的觀察不虛，這位經註家並列舉出一段經文，是有關十二位聖徒如何被選拔的情形。"},{"pid":"4e22dc73db8603f33c289b2516b7f43eaf0ece70","tid":465195,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-11T10:20:18.000Z","msg":"下面就是按照字句的譯文：<br />\n<br />\n「耶穌上了山，隨自己的意思叫人來；他們便來到他那裡。他就設立十二個人，要他們常和自己同在，也要差他們去傳道，並給他們權柄趕鬼。這十二個人有西門(耶穌又給他起名叫彼得)。」(馬可福音第三章第十三節至第十六節)<br />\n<br />\n關於先知約拿 Jonah神蹟的事，前文已經敘述，他和馬太及路加是抵觸的。在耶穌佈道的任務中，有關耶穌所給人們的神蹟這個題目上，馬可福音(第八章第十一節至第十三節)所描寫故事是很難於令人置信的：<br />\n<br />\n『法利賽人出來盤問耶穌，求他從天上顯個神蹟給他們看，想要試探他。耶穌心裡深深的歎息，說：「這世代為什麼求神蹟呢？我實在告訴你們，沒有神蹟給這世代看。」他就離開他們，又上船往海那邊去了。』<br />\n<br />\n這番話表示證實耶穌不願意做出超自然現象的行為，這一點，可能是沒有疑問的。因此，基督教新約聖經譯本的經註家們感到驚奇，路加說耶穌不會給予一個神蹟(先知約拿神蹟；參閱馬太福音)，認為馬可的話是自相矛盾的，馬可應該說「沒有神蹟可給這世代看」，經註家們的記述：「耶穌本人自己所給的奇蹟就是一個神蹟」 (路加福音第七章第廿二節及第十一章第廿節)。<br />\n<br />\n整體來說，馬可福音被公認為是標準真經。話雖然這樣說，可是，馬可福音的最後一段(第十六章第十九章至廿節)，現代的經註家們卻認為那是後來被增加到原經文裡的文字：基督教新約聖經譯本中，對於此節有詳細說明。<br />\n<br />\n在福音書最古老的兩個完整的版本中，並沒有這最後一段經文，一是「梵帝崗古本福音 Codex Vaticanus, Gospels 」另一本是「西奈山古本福音 Codex Sinaiticus, Gospels」 ，是西元第四世紀的版本。卡爾曼先生記述此事說，「最近的希臘的經文，不是因為馬可福音，而是因為其他的福音，於是在這一點上<br />\n加了一個結論，而增多了些經文。」實際上，這段在結尾上增加的經文有許多版本。有長篇幅的，也有短篇幅的增加經文(兩種版本都記載在一九五二年聖徒改訂標準本中 The Bible, Revised Standard Version 1952) 。有時候，那長篇幅的增加經文，還有些附加的材料。<br />\n<br />\n甘寧吉賽神父 Father Kannengiesser 對於結尾這段經文，作出這樣的評介：「當其作品被那個社團公認接納(或編列入聖經大眾化版)時，而該社團保證其有效，那最後一段經必定是已經被刪除掉了。馬太，路加和約翰都沒有看到這段失去的經文。無論如何，這個空窗是無法接受的。經過一段很長的時間之後，當馬太，路加和約翰的作品都同樣地在市面上流傳的時候，馬可福音的一段有價值的結尾才被寫出來。其成份卻是來源自其他的福音書。這可以從馬可福音第十六章第九節至第廿節的內容來破解這個謎題。讀者可以由此獲得更加具體的觀念，直到西元第二世紀初期，福音書敘述文字的風格，是被隨意操弄的。」<br />\n<br />\n在一位偉大的神學家的思想中，宗教經典的經文裡，竟然存有人為操弄的成份，這裡提供的招認是多粗率！"}]}