{"tid":465207,"cid":5,"subCid":0,"title":"欲蓋彌彰：論香港眾志開除林淳軒之公關處理","createTime":"2017-11-11T10:00:30.000Z","updateTime":"2017-11-11T11:43:04.000Z","uid":16970,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"b9f3c0226e580595df27a9c8855d3e4efd7a73fe","tid":465207,"uid":16970,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-11T10:00:30.000Z","msg":"政黨香港眾志前天（十一月九日）公布，前任常委林淳軒因違反組織財務處理程序，被革去常委職務，林亦於同日退出香港眾志。這段聲明大土說香港社運界引起不少的迴響，基於香港眾志對此事已下「封口令」，林淳軒亦未有透露內情，外人根本無從得知此事緣由。筆者相信，撰寫這段聲明的眾志朋友，可能未有留意遠在地球另一邊的英國，一宗同樣因違反程序引致的政治風波。<br />\n<br />\n一星期前，英國廣播公司有記者報導，國際發展大臣彭黛玲今年八月與家人到以色列旅遊時與當地政府官員會面，而未有通知英國政府外交部。據報，彭黛玲在當地進行十二次會面，會見了以色列首相內塔尼亞胡及其他內閣官員，甚至到訪了戈蘭高地的以色列軍方野戰醫院。由於英國政府從未承認以色列對戈蘭高地的佔領，彭黛玲此舉是與英國政府外交政策相悖。<br />\n<br />\n報導曝光後，彭黛玲受訪時仍表示外交部對她在以色列的會面確實知情，數日後卻發聲明澄清外交部只是在會面後才知悉詳情。英國首相文翠珊於本月六日召彭黛玲到唐寧街十號解釋來龍去脈，事後卻發現彭黛玲對未有對首相坦白所有細節，沒有交代九月份兩次再與以色列官員會面的資料。最諷刺的是，這些會面當中有不少被參與者放上社交媒體，使彭黛玲無從掩飾，亦使網民隨時可比英國首相更了解閣員的所作所為。<br />\n<br />\n面對種種壓力，文翠珊唯有於八日召回出訪非洲的彭黛玲，並使彭黛玲宣布辭任閣員。這一場風波，由開始到終結只有七日，全因一個政客沒有第一時間對公眾披露全部的真相。<br />\n<br />\n彭黛玲雖是因隱瞞下台，這場風波對英國政府影響卻遠比十幾個未經批准的會面要大。經此一役，英國政府陷入了一場信任危機，民眾無從知悉政府閣會有否其他未經批准、不合程序的行為，那怕政府再三澄清，也不能消除民眾的疑慮。<br />\n<br />\n處理公關危機的宗旨，就是盡量避免民眾對事態嚴重性有想像的空間。在彭黛玲事件中，彭黛玲多次瞞上欺下，使民眾對她和政府內閣的聲明澄清失去信心，寧願相信自己對事態的猜想判斷。同樣地，在林淳軒事件中，由於民眾可以掌握的資訊實在太少，民眾亦只有憑著自己捕風捉影去推敲事件背後的真相。如果處理林淳軒事件的香港眾志成員對彭黛玲事件有所了解，他們必會知道現在的處理方法弊多於利。<br />\n<br />\n今時今日，資訊科技日益發達，各種想法傳播的速度極為迅速和廣泛，一些過往行之有效的公關處理方法，現今未必再能應對在資訊快速傳播環境下的公關危機。再者，香港眾志的支持者以年輕群眾為主，當中很多都是社交媒體的慣常用戶，正是這種快速傳播內容最能影響的群眾。每一項關於林淳軒事件的傳聞，不論是真是假，都會以驚人速度傳播開去，而任由它們發酵醞釀都只會對香港眾志的聲譽有害無益。<br />\n<br />\n筆者無意猜度林淳軒事件背後的真相，因為筆者相信傳媒必會努力不懈找到事件因由。筆者同時相信香港眾志的決策層了解到他們有責任向公眾交代清楚，畢竟每個政黨都離不開公眾支持，而支持和信任是相輔相成。既然真相遲早會被披露，而組織亦有責任坦白，何不現在就主動將事情的來龍去脈說清楚呢？筆者在這裡希望香港眾志的決策層能夠好好考慮清楚現時就林淳軒事件公布的資訊是否足夠，會否長遠損失民眾對香港眾志的信任程度。"},{"pid":"613178a907d6297dd4d5a71368a26fbb3f93e292","tid":465207,"uid":15815,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-11T10:11:27.000Z","msg":"咪由班死𡃁仔撞下板先囉:<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"43e95e3554edf0fa4b6cbd97c3a1bca71011e51d","tid":465207,"uid":16970,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-11T10:23:12.000Z","msg":"<blockquote>咪由班死𡃁仔撞下板先囉:<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /></blockquote><br />\n撞下撞下就死晒架喇."},{"pid":"ebf43c082eab583b9cf371c6860e9b661855adcd","tid":465207,"uid":42820,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-11T11:43:04.000Z","msg":"有無巴打有佢身分證號碼？<br />\n想Check 下佢中左幾多手閱文"}]}