{"tid":466016,"cid":5,"subCid":0,"title":"【回歸18年】平叔緬懷Good old days「今日香港好墮落」","createTime":"2017-11-12T07:01:00.000Z","updateTime":"2017-11-12T07:01:00.000Z","uid":64694,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8cb1865be891b7d275d3a1c0b9d22c9816b4990f","tid":466016,"uid":64694,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-12T07:01:00.000Z","msg":"【專題籽：貼地評論】<br />\n八、九十後所戀的殖民年代，大抵像天星碼頭、皇冠頭郵筒般，只能從書中及文化舊物中回顧，抓不住溜走的人事物。講上一輩的「戀殖」，除了想起英女皇、彭定康（我知大家更想他三個女兒），就想起昔日儀態萬千、打扮得宜，滿嘴英式英語，出入半山豪宅的港英高官們。<br />\n王永平，小時候一家十幾口住在400呎的唐樓板間房，放學撲去做私人補習及夜校教師，供自己念畢大學，畢業後月薪近千元，比一般打工仔多近一倍，計過反正年年有人工加，第一件事去太古城，以幾百元呎價供了一個細單位與父母同住，七十年代加入港英政府至退休。今日約他在半山屋苑的會議室作訪問，恤衫西褲踢對crocs拖鞋，揮揮手應約，未見一點英式紳士的講究，卻雙腳着地，貼近民情。<br />\n<br />\n胡國雄　那時香港是亞洲第一<br />\n王永平說：「『戀殖』這講法實太粗疏。」他心目中的good old days，是在大球場，剛過世的足球先生胡國雄是時間軸。每次球場有足球賽，定必萬人空巷，斗零一條油炸鬼的日子，球賽票價一蚊，沒錢的王永平可跑到山上看足球，「那時看到的香港足球，是亞洲第一的。」<br />\n由李惠堂、姚卓然到胡國雄，是香港不斷進步的一代，對比回歸後不斷退步，如今個個只看英超，香港球場內卻總空蕩無人。講明星，由吳楚帆、白雪仙、周潤發、梅艷芳、劉德華、Beyond，至今日同容祖兒比，是否又差些？《大時代》重播都這麼多人看，現在的劇是否退步得緊要？舊咖央多士你有沒有食過？同用新加坡咖央罐頭，小舖自己加工，落鑊打蛋成為港式咖央：「你見都冇見過，搵唔番。」每個年代都出現不能替代的好人美事。胡國雄象徵一個時代的終結，香港也是如此。<br />\n<br />\n麥理浩　公僕的黃金年代<br />\n「當年物資資訊樣樣缺，當然甚麼都是好。難民們跑來香港抓着救生圈，政府沒幫助也不阻攔，不期待政府幫助，自力更生的力量已是不凡。<span style=\"color: red;\">大家目標好簡單，沒民主但我能努力搵食，讀好書能看到光明前途，能養家改善生活，一步步置業安家。但今日大學畢業生人工一萬，天水圍樓價都快要一萬元一呎，18歲人走去排隊輪公屋，「對比我們年代係好慘，有乜人生目標呀！」</span><br />\n王永平七十年代加入政府，經歷麥理浩黃金年代，廉政公署、十年建屋計劃、居者有其屋、九年免費教育、郊野公園、地下鐵路，都為解決港人生活問題而設，多年來工作充滿滿足感，「因我不是為英國佬做事，不是做些損港利英的事，對比現在處處政治原因，如你長期不處理自由行問題，給人印像像在遷就內地人。」<br />\n論甩轆　政治奴才無尊嚴<br />\n我問他何以沒習染多少英式生活風格態度，沒有特別愛英式食品，也沒有講究衣着品味。他直言聽英文歌為學好英文，其實他愛許冠傑：「其實香港中不成西不就，我們吸收到很深厚的西方文化，中國文化又嫌老套，總之大家要搵食。而英國人都沒想要我們變英國人，懶得理你。」鍾逸傑甚至跑來學廣東話寫書法，要融入生活做港人。從不要求公務員唯唯諾諾，只要你有獨立思維把事情辦妥，為大局而駁嘴爭辯更佳，倒讓你感受到社會自由，然而近日甩轆事件，<span style=\"color: red;\">王永平食住花生嘆氣：「嘩！這班人發生甚麼事，要去中聯辦，明明好眉好貌事業有成。從某角度看今日香港我覺得好墮落，起碼以前做人有尊嚴吖。」</span><br />\n<br />\n現政府　溝通欠奉撕裂社會<br />\n英國人從沒說不要在香港拿着數，否則為何殖民。但為了管好香港，盡可能做到社會最大的和諧。六七暴動後港英政府沒只歸因於文化大革命，既知工廠爆發工潮，就是資方有剝削，勞工福利有問題，從此勞工福利大大改善。又在各區成立理民府、民政事務處等，希望在社會網絡上做得更好，平衡各界利益，「我可以想像若是殖民地時代，當察覺到社會上有聲音，他們就會處理，而不會有政治顧慮。」<br />\n英國人有個說法：&quot;I'd rather you piss out inside than outside.&quot;，說完王永平已在竊笑，「即叫你別在外搞搞震，都是為香港好的意見，我認同的會盡力去做。你進來屙我抹地都容易吖嘛！」避免把社會撕裂，標籤你是愛國還是禍港，讓社會和諧。如高鐵與菜園村，就感覺沒做好諮詢。港英政府會花好長時間游說及與村民溝通，要安置好居民才拆村；又如今年創科局成立督導委員會，沒有找上資訊科技界的莫乃光，「你的政治訊息是甚麼？他是泛民，不是我的人所以不跟他玩嗎？」讓人覺得今屆政府政治先行，製造社會撕裂。<br />\n<br />\n要愛黨　梗係揀番英國佬<br />\n過去，貧富懸殊沒現在般嚴重，有錢人都不會成為特權階級；現在，彷彿你有錢就真可影響政府決定。老老實實，大家都是難民下一代，為逃避共產黨而來，「我在那邊死咁滯來抓着香港救生泡，我們不必選英國人，英國人沒煩我，但你逼我愛國就是愛黨，我愛不下梗係揀英國佬啊，做本土派啊！」大家才突然玩戀殖。自問被本土派稱為大中華膠的他笑笑：「說到底，若你要重回昔日的環境，令市民有信心，政府要改變那個敵我思維吧。」<br />\n<br />\n<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/special/daily/article/20150701/19203655\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fspecial%2Fdaily%2Farticle%2F20150701%2F19203655&d=9rRABI4mxnU312pk21FbRPjR1yQ20Y%2BboumAcDwsk0E%3D&h=46129d38\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fspecial%2Fdaily%2Farticle%2F20150701%2F19203655&h=f8e6aaa5\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/special/daily/article/20150701/19203655</a>"}]}