{"tid":467075,"cid":5,"subCid":0,"title":"中國澳洲省受中國壓力 修改書本內容","createTime":"2017-11-13T07:27:12.000Z","updateTime":"2017-11-13T12:54:50.000Z","uid":82002,"like":2,"dislike":2,"uniUserReply":2,"replies":[{"pid":"bbda5b913ec6870d95ad180077f3db1d3da2468e","tid":467075,"uid":82002,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T07:27:12.000Z","msg":"Prof Clive Hamilton said the Australian publisher, Allen &amp; Unwin, was concerned about potential defamation actions.<br />\n<br />\nAllen &amp; Unwin described the decision as a &quot;delay&quot; based on legal advice.<br />\n<br />\nAllegations of Chinese interference in Australian universities and other aspects of society have caused much discussion in recent months.<br />\n<br />\nProf Hamilton said the decision not to publish his book, titled Silent Invasion: How China is Turning Australia into a Puppet State, was significant.<br />\n<br />\n&quot;This really is a watershed in the debate over China's suppression of free speech,&quot; he told the Australian Broadcasting Corp.<br />\n<br />\n&quot;[It is] the first instance where a major Western publisher has decided to censor material of the Chinese Community Party in its home country.&quot;<br />\n<br />\nChina's ambassador to Australia, Cheng Jingye, has previously described allegations of interference as &quot;groundless&quot; and stirring up &quot;China panic&quot;.<br />\n<br />\nProf Hamilton, who specialises in public ethics at Charles Sturt University, has published several other books through Allen &amp; Unwin.<br />\n<br />\nHe said his latest book was critical of China, and that the final manuscript had been revised with legal concerns in mind.<br />\n<br />\nThe Australian Broadcasting Corp and the Sydney Morning Herald quoted an email by Allen &amp; Unwin to Prof Hamilton last week in which it described his book as &quot;extremely significant&quot;.<br />\n<br />\nHowever, the email also raised concerns about &quot;potential threats to the book and the company from possible action by Beijing&quot; - especially the chance of &quot;vexatious defamation action&quot;.<br />\n<br />\nIn a statement to the BBC, the publisher said: &quot;After extensive legal advice we decided to delay publication of Clive's book Silent Invasion until certain matters currently before the courts have been decided.<br />\n<br />\n&quot;Clive was unwilling to delay publication and requested the return of his rights, as he is entitled to do.&quot; <br />\n<br />\n<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\n不如改名做中國澳洲省"},{"pid":"5fdecaf4373398b9b6ffcb304b08ad5253f82981","tid":467075,"uid":82002,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T07:28:19.000Z","msg":"原來已經有post 由佢啦<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"f47c34f09b7cf2d068398c8a91a15759f8b89c8f","tid":467075,"uid":41245,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2017-11-13T12:54:50.000Z","msg":"好撚冇骨氣"}]}