{"tid":467158,"cid":18,"subCid":0,"title":"[老北京奇案] 雙橋老流氓事件","createTime":"2017-11-13T08:58:40.000Z","updateTime":"2017-11-14T09:36:22.000Z","uid":3471,"like":6,"dislike":1,"uniUserReply":4,"replies":[{"pid":"38ce86432423c2e7675469492e16f49102b0e304","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T08:58:40.000Z","msg":"「雙橋老流氓」案，一個上世紀七十年代震動京師的大案，據老人講，這個團伙專門入室強姦婦女，兼做搶劫，活動於朝陽區，通州區，順義等地。在我剛出生不久就有關於這個作案團伙活動的傳說，直到我十來歲，粉碎四人幫已經數年，仍然不斷有關於它的傳聞。在這個團伙活動最猖獗的時候，通縣朝陽的工人都不肯上夜班，要在家守護媳婦孩子。共發生380起案件，警方動用大量人力物力，歷時10年，卻束手無策，最後在偶然機會+機緣巧合下才告破了。<br />\n<br />\n作者:薩蘇"},{"pid":"f64db2673de8a8a7dde5c52df7170519a038775d","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:02:27.000Z","msg":"「&lsquo;雙橋老流氓&rsquo;？誰讓你找我問這案子的？」老孫瞪了薩足有半分鐘，忽然眼睛一翻，厲聲問道。<br />\n就這一聲，薩差點兒把採訪的筆記本兒扔了。<br />\n老孫生得豹頭環眼，燕頜虎須，寒暄的時候慢聲慢語的沒覺得，這冷不丁一髮威，二目如電，那感覺活活讓你想到西門慶碰上了張翼德&hellip;&hellip;<br />\n這什麼比方阿？<br />\n算了，我承認讓老孫唬得陣腳有點兒亂。<br />\n還好帶我去訪老孫的那位老大過來幫忙了：「孫隊，你別拿預審那勁兒啊，他沒進去過，不適應。是我讓他找你的，這案子不是你破的嗎？不問你問誰啊？」回頭一拍老薩肩膀，「行，兄弟，沒給我丟人，孫隊破南口槍擊案的時候，一瞪眼把嫌疑犯都嚇尿褲子了&hellip;&hellip;」<br />\n我靠，你知道他這毛病不提醒我？！<br />\n「雙橋老流氓」案，一個上世紀七十年代震動京師的大案，共發生380起案件，警方動用大量人力物力，歷時10年，卻束手無策，最後在偶然機會+機緣巧合下才告破了<br />\n這個時候，我才發現，老孫看人和正常人不大一樣。正常人看人就是兩隻眼睛看，老孫看人，眼睛在看，渾身的肌肉都跟著眼神走&ndash;後來才知道，這是外勤刑警做老了做出的毛病，讓他盯上，下一個動作就是隨時往上撲！<br />\n「不要緊，你跟他講吧，不然他老把咱們寫得跟五通似的。你跟他說說這個案子，讓他知道知道咱們難受的日子是怎麼過的。」那位老大苦笑道。<br />\n也難怪老大這個表情。日前老薩寫過一個反映刑事偵破的系列《京師四小名捕》，其中情節取自北京警察的案件甚多。結果一位南方警界大佬進京視察，專門找了我那文中描述的一位京師捕頭相面，雙方掰了掰手腕之後。大佬說還好還好，老兄做事總能比他人深一步，果有獨到之處&hellip;&hellip;但好在你還是警察，這我心裡就踏實了。真照那本書里寫法你肯定不是警察，是妖精太歲！跟妖精太歲做同行，老哥我要抓狂地。<br />\n其實並不是老薩寫的不真實，關鍵問題是專挑了過五關斬六將的買賣開張，讓人感覺京城捕頭破案跟掰玉米棒子似的手到擒來，難免讓內行覺得怪異了。<br />\n於是，這位老大跟我說，咱北京警察啊，威風八面的時候有，秦瓊賣馬的時候也有，你得瞭解這個。<br />\n我說我倒是想瞭解阿，要不你帶我訪訪，誰有破得特艱難的案子。比如，你吧，你有沒有？<br />\n別，別扯我，我這兒的案子好像還真沒有太難的。<br />\n那&hellip;&hellip;對了，「雙橋老流氓」那案子你有熟人嗎？那案子最後破了嗎？<br />\n「雙橋老流氓」？老大沈思良久，說我想起來了，那案子最後是破了，破這案子的還是我一哥們兒&hellip;&hellip;<br />\n就這麼著，找到了孫隊。老孫是13處1科出身的，這個處曾經號稱「天下第一處」，專破大案要案，「雙井老流氓」的案子，正是交由他們經管。<br />\n有老大解釋，老孫總算是放了心，他說不是我小心過度，這案子，第一牽涉面太廣，不知道你是從哪個路數來的。我怕生事；第二這案子&hellip;&hellip;當警察的我們不願意提，它丟人啊！今天你到雙橋地下通道那兒去看看，有一個修車的，那就是我同事，唐山人，非常好的一個刑警。破這個案子破傷了心，一直就沒緩過來，後來乾脆辭職修車了。對了，你怎麼知道這案子的？<br />\n既然人家問了，我就得如實交代&ndash;倆天字號的刑警守著，我倒想不如實交代也得成啊！<br />\n「雙橋老流氓」，是北京文革中開始出現的一個著名流氓團伙。據老人講，這個團伙專門入室強姦婦女，兼做搶劫，活動於朝陽區，通州區，順義等地。在我剛出生不久就有關於這個作案團伙活動的傳說，直到我十來歲，粉碎四人幫已經數年，仍然不斷有關於它的傳聞。「後海小混蛋，雙橋老流氓」，是談文革時期北京治安問題時，民間常常說起的兩大話題。「後海小混蛋」的傳說毀譽參半，或曰其罪惡累累，或曰其義薄雲天，至今在「好人圈」里難以定評。不過，「小混蛋」影響有限，因為他在文革還如火如荼的時代就死於一次震動京師的鬥毆，而且死得十分慘烈，至今在「壞人圈」里提起「小混蛋」的死仍然少不了人竪一下大拇指。而「雙橋老流氓」則如同不死怪物一樣始終隱藏在人們記憶的陰影中，在這個團伙活動最猖獗的時候，通縣朝陽的工人都不肯上夜班，要在家守護媳婦孩子。聽說這個團伙先後作下兩百多起強姦搶劫案，影響之惡劣不言而喻。既然說到北京警察有秦瓊賣馬的時候，那，這個案子，應該算了吧。<br />\n老孫抽著煙聽我說這個案子，最後說，成啊，還有人記得這個案子呢，都快三十年了，我以為早就讓人給忘了呢。你說的，還真有幾分對得上。不過，你說的有兩處不正確。<br />\n哪兩處？我問。<br />\n第一處，「雙橋老流氓」強姦搶劫連環案，一共三百八十起，每起受害者少則一人，多則五人，並不是兩百餘起。<br />\n第二處，「雙橋老流氓」並不是一個團伙，其實，這所有的案子，作案者都是一個人&hellip;&hellip;<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"3cf0c05ec32518fa0457676e4bd1966c59dfa6c6","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:04:29.000Z","msg":"什麼？！一個人做了三百八十起強姦案？這怎麼可能？<br />\n老孫苦笑一聲，說你覺得邪吧？我也覺得邪，。其實，這案子還有一個代號，叫「十八里店飛毛腿」，因為它最早發案的地方，在朝陽區十八里店，作案的那小子，我們給他起了個綽號，就叫「飛毛腿」。<br />\n一個人，做了三百八十起強姦案。我覺得邪，老刑警孫隊也覺得邪。但是沒辦法，事實如此。對這個曾讓京城捕頭們困擾了十年的奇特案犯，老孫給了一句評價&ndash;「他的想法，從來沒跟我們一樣過。」<br />\n這大概也是抓捕「飛毛腿」最讓警察們頭疼的地方了。<br />\n實際上，因為這個案子前後牽涉太廣，除了老孫提供的材料，我特意和其他警界人員進行了核對和交流，以保證其內容的可信。比如，我曾和一位已經退休的老警務人員問起，這三百八十起案子，是否都是他一個人做的，會不會有別人的案子混在裡面。那位同樣熟悉此案的老警察很堅決地表示，沒錯，都是他一個人乾的。事實上，「飛毛腿」最後被擒，正是因為警方通過技術手段，已經確認這些案件都是一人所為，所以才能夠通過作案手法的比對將其歸案。<br />\n這位老警察還談到了一個細節&ndash;在預審的時候，「飛毛腿」居然對三百八十起案件（實際上有些案件如果不是他交代，受害人都沒有報案）中每一起的細節記憶清晰，補充了大量警方不掌握的線索，甚至多次和警方鬥智鬥勇的前後經過都能敘述清楚。起初，有些警察對此感到不可思議，後來才逐漸理解&ndash;「飛毛腿」的作案，酷似吸毒，從最初的偶爾作案，到後來則變成不能自拔。每次作案對他來說都是生命中最刺激和最有快感的事情，總要反復回味。甚至到不作案，簡直就過不下去的地步。人對自己經歷的這種極刺激的事情總會記憶特別深刻。你若問他生活中的其他事情，他也記不住。<br />\n從哪兒說起呢？老孫撓撓頭。<br />\n這案子，最初不是交給我們13處的。老孫說。<br />\n最開始抓「老流氓」的抓法很不正規，主力極有時代特色，叫做「首都工人民兵」，那動作簡直跟打個戰役似的。<br />\n工人民兵，最初是我國作為預備役部隊建立的准軍事部隊，跟美國的國民警衛隊一個性質，只是人數最多的時候高達兩千萬，這就沒一個國家能比了。在特殊的時代，工人民兵很快從單一的預備役部隊變成了萬能膠和多面手。搞宣傳，派民兵，抓特務，派民兵，來外賓，派民兵，開批鬥會，派民兵，連教街道老太太認字，都用過民兵。在文革公檢法陷入相對混亂的時代，工人民兵在北京更成了類似今天武警的角色，經常被用來應付突發事件和治安惡性事件，雖然裝備和訓練遠不能和正規人員相比。<br />\n讓民兵抓「老流氓」，是北京市革委會主任吳德的招兒。<br />\n「飛毛腿」案第一起，發生在1972年夏天。當時報到革委會，情況是有一案犯蒙面裸體夜入十八里店一農村民宅，強姦了一個帶孩子的年輕媳婦。受害人半夜驚起，連案犯的身高體態都說不清。<br />\n不久，就發生了第二起，這次地點在靠近今天朝陽區邊緣瑪鋼廠收費站，也是農村，案情幾乎相同，唯一區別是案犯自稱「老流氓」。此後，這樣的案子接連發生，都是強姦，順便盜竊，作案範圍以朝陽區雙橋為中心，方圓大約10里，最遠的到通縣，順義等地，每一次案犯都自稱「老流氓」。面對一系列惡性案件，當地治安部門束手無策，引發了極大震動，「老流氓」的稱呼也不脛而走。<br />\n案子很快驚動了當時首都的一把手吳德同志。<br />\n有人說文革時候治安好，其實中國的老百姓老實，我們的治安一向不錯，不是文革開始，治安變好--文革叫動亂那可不是白叫的。<br />\n文革是個複雜的問題，在這兒咱們就不討論了，咱們說這案子。<br />\n因為治安一直不錯，吳德聽彙報，知道自己轄區竟然還有如此無法無天的人物，大為吃驚。吃驚之後就是嚴加部署，要求務必將其捉拿歸案。<br />\n吳德是在冀東軍區當過政委的，指揮部隊習慣了千軍萬馬，抓「老流氓」一出動就是三百工人民兵。<br />\n擱現在，要在雙橋這麼乾，吳德同志自己可能就進去了。要知道，在北京動用三百名武裝力量絕對是個大事兒。九十年代，北京有一位公安局副局長碰上一起硬茬的案子，出動了九十九名防暴隊員（一共一百個，他留了一個看家）下手。這九十九名身穿防彈背心的防暴隊員手持微衝，訓練有素，沿著長安街風馳電掣而去。任務倒是給他們完成了，局長同志的檢查也開始寫了。寫了無數次都不能過關，到底要到什麼程度才算深刻呢？<br />\n最後擔任審查的老大總算看在同行份兒上給了局長同志一個底&ndash;「九十九個實槍核彈的防暴隊員，中南海都能讓你衝進去了，你自己想想這是什麼性質的問題？！」<br />\n有這個底，局長才明白自己捅了多大漏子。<br />\n後來碰上這位局長同志，老薩實在忍不住，問了一個很敏感的問題：「您那九十九個防暴隊員，要是真的衝中南海，能衝進去嗎？」<br />\n局長大人屬於那種很實誠的人，嘿嘿一笑，說：「衝，大概是衝得進去的，能不能出得來，那就是另外一回事兒了。」<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"604135038c219143ab5080d1da5b94168936bab7","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:06:36.000Z","msg":"文革的時候，對武裝力量一樣看得嚴。不過，抓「老流氓」的時候，雙橋還算是北京遠郊的地方呢，所以吳主任還能打打擦邊球，過一把打戰役的癮。<br />\n抓「老流氓」出動三百民兵面子實在是夠大的，要知道，國民黨空中高手葉常棣少校被擊中跳傘，抓他才出動了五十呢。<br />\n在談「老流氓」這個案子的時候，我曾經問過老孫。說這個案子遲遲不能破獲，是不是和當時公檢法被砸爛，治安案件的偵破不正常有關？<br />\n老孫說這個倒是關係不大，因為當時投入了大量的力量來想抓他的。這種投入不亞於今天部督大案的力度。老孫的看法有一定道理，當時下面是亂成一團，但較高層次還有一批骨幹頂著，一旦出事，而且上邊想解決，還是有專門的力量來解決問題的。比如，這案子後來交給一處，那就是上邊下了決心，集中警力辦案的情況，至於抓不著&hellip;&hellip;抓不著這個話怎麼說呢？反正你不能說不怪我們太無能，實在是那誰太狡猾什麼的吧&hellip;&hellip;<br />\n問題是，出動三百名工人民兵固然聲勢不小，但抓「老流氓」畢竟不是攻山頭，李雲龍的招兒，似乎有些文不對題啊。<br />\n可老孫對吳德主任這一招評價一點兒也不低。所謂蛇有蛇道，狼有狼道，只要用對了迫擊炮也能把鬼子飛機打下來。吳主任的招兒破案固然不正規，但和他的身分很符合，人家是游擊隊出身的，打這種人民戰爭有經驗。<br />\n老孫說你可別小看游擊隊出來的，我們13處8科，專門處理跨國案件的，第一任科長張黎明，原來就是房山游擊隊的隊長阿。<br />\n不知道吳主任是不是按照抓鬼子特工隊的法兒琢磨的，三百名民兵撒出去，在幾個被認為「老流氓」可能作案的村子重點設防。這一設伏還真准，第一天，「老流氓」就撞了網。<br />\n說起民兵抓「老流氓」，公安乾警的看法是一半佩服一半惋惜。<br />\n佩服，在選擇設伏地點出色，應該說，對「老流氓」下一步可能在哪兒作案，當時的推測是很準確的。此時的「老流氓」還沒有後來那麼狡猾，工人民兵設伏的幾個點，其中一個，他當晚就去作案了。說他撞網就是這麼回事兒。後來警察再設伏，這小子可就沒有這麼痛快來的了。<br />\n惋惜，是民兵畢竟沒有受過公安訓練，抓捕失敗。用現在電子遊戲的說法形容，這等於給對方增加經驗值呢。乾警對案犯，如同獵人對野獸，這屬於天敵。問題是如果你老給他送經驗值，那野獸久練成精，變成《西遊記》裡頭那種怪物，人會的他都會，人不會的他也會，那獵人可就麻煩了。<br />\n那一次，工人民兵奉命設伏，但是中間出了一點問題。因為指揮行動的是軍人出身，注重保密觀念，所以第一設伏人員不進村，在村外設伏，第二，設伏的村子里，只通知到村幹部，一般老百姓並不知道民兵要在他們村兒抓「老流氓」（此後設伏，都通知到每個村民）。<br />\n結果，「老流氓」到某村作案，他黃昏進村，民兵還沒到位，半夜作案，民兵在村外的野地裡，彷彿給他站崗，直到他作案完畢，跑了，受害人驚魂甫定，喊叫起來，民兵們才恍然大悟村子里出事兒了。<br />\n不過，到底是准軍事部隊，發現出事兒了，民兵們馬上打開手電筒，點亮火把，在村子四周開始追擊搜捕。指揮部也立即調動其他幾個村設伏的民兵跑步向該村前進，封鎖其四面通道，抓捕「老流氓」。<br />\n從他作案完畢逃走到受害人喊叫，也就幾分鐘的時間，「老流氓」能跑多遠呢？民兵們在周圍的田野中開始拉網搜索。黑夜中，不斷有人發現目標，但儘管調動人員圍追堵截，始終沒有抓到。外面抓得熱火朝天，指揮部裡的人員卻漸漸皺起了眉，只見代表犯人的小旗一會兒插在村東，一會兒插在村西，一會兒在村南，一會兒在村北，一會兒過了河，一會兒又回到村邊，範圍不斷擴大，甚至有同時在兩三處發現目標的。<br />\n聽到這個敘述，我的感覺是足球場上同時出現了三四個範巴斯滕，個個走位飄忽。<br />\n指揮部明顯感到已經對抓捕失去了控制，只怕今夜難有收穫。<br />\n不出所料，一直忙碌到天亮，一無所獲。負責行動的指揮員站在村口四面一看，不禁倒吸一口冷氣&ndash;只見這個小村子四面阡陌縱橫，一馬平川，連個碾盤之類的藏身之處都沒有，就這麼個地方，幾百名民兵搜了一夜，可說即便一隻兔子也給搜出來了，可「老流氓」愣是蹤影皆無。<br />\n指揮部得出結論，此人或是在民兵尚未合圍之前，已經從拉網的縫隙中逃脫，或是在夜間和民兵接觸後每次都跑過了圍追堵截，最終突圍而去。<br />\n這小子跑得也太快了。失敗之余指揮員深感沮喪。<br />\n萬般無奈民兵們只好向上報告抓捕失敗，惱火的上級這才想到破案畢竟應該是公安部門的事情。"},{"pid":"3fd9ba2546db9177883b84abb3d211a29f79bb3f","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:09:56.000Z","msg":"13處被委以重任。民兵撤離兩個小時之後，13處組長常佔魁帶幾名偵察員，乘一輛拉嘎69吉普車趕到了案發現場。<br />\n從這個情況來看，我推測13處早已經在注視這個案子（按文革前的正常程序，所有凶殺，強姦，爆炸這類大案，都是13處的），並悄悄做了準備。只是上級不發話，自己也不好插手，所以他們才能一得到命令在極短的時間內到達現場。<br />\n或許，也有想來一個專業的「閃電戰」，給公檢法系統爭口氣的意思。<br />\n別說，專業人員就是不一樣，到達現場僅僅幾分鐘，13處就弄明白了昨夜「老流氓」的行蹤。<br />\n他怎麼跑出民兵們的包圍的？<br />\n答案是&ndash;他根本就沒跑。<br />\n受害人房後有幾堆秫秸桿，偵察員們很快在那裡發現了案犯曾經隱匿過的痕跡。<br />\n「飛毛腿」被捕後供述，那一次，他作案完畢剛離開現場，受害人就叫起來，周圍立刻人聲鼎沸，自己根本就沒法跑。沒法跑的情況下，此人回頭就撞進了受害人家的秫秸稈堆，在裡面睡了一覺。第二天早上醒來，看看周圍已經無人，還方便了一下，才悠悠然趕去上班。<br />\n民兵缺乏刑事辦案經驗，沒有搜索現場，只是向外拉網追趕，出現了「燈下黑」的問題。令人扼腕的是，根據對案犯留下的排泄物內部溫度進行測定，此人直到偵察員到達之前一個多小時，還藏在秸稈堆中！<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n只差了一步！<br />\n至於民兵在夜間發現和追蹤的目標，也基本弄清&ndash;指揮部當時下令其他各村民兵趕來支援，不相統屬的大量人員集中於同一塊搜索地域，夜暗中很容易出現把「友軍」當成目標的情況。這種誤會引發的人員調動又造成新的誤會。人多反而增加混亂，這就是世界各國古代軍隊的優秀統帥，在組織夜戰時都十分謹慎的原因。民兵們整夜都在自己和自己捉迷藏。<br />\n對當日情況形成報告後，這個案子正式交給13處進行偵破。<br />\n當時13處業務很強，不久就總結出了「老流氓」的作案特點--<br />\n從發案情況來看，「老流氓」作案的區域主要集中於當地農村地區。當地農村的住宅大多為單獨院落，彼此之間略有距離，案犯作案時有較大的空間。偵察員們還發現，當地住宅的一種建築特點，給案犯提供了方便。當地習俗，房屋的窗戶上半部糊紙，下半部為玻璃，沒有掛窗簾和鎖門的習慣。因此，案犯很容易踩點和觀察目標的活動，確認其家中有無男子。<br />\n當地雖然是農村，但男性青壯年大多在京郊工廠，如朝陽焦化廠等地上班，很多人需要上夜班，家中只有婦孺。案犯襲擊的，主要是帶孩子的單身少婦。當地人一般都住東屋，案犯從西邊無人居住的房間撥開窗戶進去，到灶間脫衣服，只用黑紗蒙面，進入女性住屋實施犯罪。作案時通常先把刀放在孩子脖子上，說「我是老流氓，讓我玩會兒，不然我殺了你孩子。」<br />\n此人作案頗為瘋狂，有受害人一連被他侵犯三四次的情況（據說當時有位參與偵破的痕跡專家稱其有「返祖現象」）。作案結束後，他退到堂屋，穿好衣物後逃離。<br />\n有時，也襲擊單身女性，或多名女知青宿舍等，兼盜竊財物。<br />\n然而，警察們也發現這個案子頗有令人撓頭之處，那就是案犯作案的時間間隔毫無規律可言。有的時候，警方集中警力進行偵破的時候，他頂風作案，有的時候，卻又長久沈寂。這和有的慣犯一段時間不作案就會難以忍受而去犯罪，或者一次犯罪後滿足而較長時間不去犯罪的情況完全不同。<br />\n這孫子作案怎麼一點規律也沒有啊？偵破經驗豐富的13處老手們，對此也感到茫然。<br />\n這個古怪的規律直到案犯被抓捕歸案，才算弄清。<br />\n原來，此人作案的前提竟然是--和老婆吵架。<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n所謂的「老流氓」和妻子在性生活方面不太和諧，但並不是每個有這種問題的男人都會弄到要出門作案的地步。關鍵是每次他和妻子吵架之後，就會變得十分衝動。而他衝動的方式並不是滿院子舉著菜刀亂轉，而是出去作案。<br />\n於是，就會發生他下午和老婆吵架，晚上去作案，半夜回家老婆氣怒未消，又吵起來，結果他又出去作案一次這樣的事情。<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n知道他作案的誘因居然是這個，警察們估計要上吊的心都有。對苦苦搜尋其作案規律的警察來說，第一個感覺就是這小子在挑釁專政機關。<br />\n其實，他倒還真沒這個意思，只是夫妻打架這種事兒，哪有規律可言！<br />\n事實上，辦案中警方確曾把他列入犯罪嫌疑人之中，有便衣警察在他住宅附近監視過，曾親眼目睹他們兩口子打架。但是誰會想到兩口子為了襪子沒洗乾淨這樣的事兒吵架，會引發一起強姦案呢？！<br />\n說起來，既然已經把他列入嫌疑人了，怎麼還沒能把他抓起來呢？實際上警方曾經非常靠近案犯了，但從邏輯上的不合理之處，又使警方一直沒有走出最後一步。這和他給警方產生的誤導有關。<br />\n首先要說明一點，在警方進行偵破過程中，被列入嫌疑名單的人遠不止他一人。警方在工作中不斷排除，不斷尋找新的嫌疑人，總的方向是試圖逐步縮小嫌疑對象範圍。<br />\n這個過程中，他就被放到外圍了。"},{"pid":"e356077b179ce60f190bf9a9f91dc349a91c477b","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:11:05.000Z","msg":"當時「老流氓」作案，有一個特點是經常順手盜竊。但是，當時的農民頗為貧困，在今天的賊看來，並沒有什麼貴重得值得一偷的東西。「老流氓」盜竊屬於不管不顧，有什麼偷什麼的類型，有一次竟然作案後把人家一口袋七十斤大米偷走了。<br />\n因為已經確定案犯每次作案都是步行，不使用交通工具。所以，扛著七十斤大米能走多遠，警方分析了一下，畫了個三公里的圈，認為這個圈裡面的嫌疑人顯然作案可能更大。<br />\n不幸的是這個案犯的家，是在案發現場十幾裡外，也就是說距離超過五公里--誰會背著七十斤大米走五公里呢？那還不得累死？開句玩笑說，扛七十斤大米走五公里，費這個勁還不夠車票錢呢。<br />\n偏偏此人就是這麼乾的！<br />\n一是體力，一是思維，此人都很是與眾不同。<br />\n這樣，雖然沒把他從嫌疑名單上排除，可是也沒有把疑點向他身上聚焦（還有一個原因，後面也會講到）。<br />\n「老流氓」的思維與眾不同，這一點讓警方萬分頭痛。<br />\n比如，13處接手案件之後，曾提醒當地居民做好自我防範。但是，幾個月下來此人卻一直沒有作案（這段時間他家庭和睦，沒有吵架）。老百姓畢竟不是軍隊，還要過日子生活，略一放鬆，他又來了&hellip;&hellip;<br />\n再比如，他到某村作案，警察隨即趕到，調查案情，查看線索，分析下一次他可能到哪裡。<br />\n不料警察剛走沒兩天，他又來到了上次作案的這個村子，襲擊的還是同一個受害人。<br />\n警察們再來，這次分析，感覺這小子膽子太大了，竟然敢於回頭，所以，必須對以前受害的人員加強保護。<br />\n的確，強姦案敢吃回頭草的太少了。可是，他竟然敢！<br />\n結果，警察們還在忙著查找所有以前受害人地址的時候，又有報案的來了--還是同一個受害者，他第三回又去了&hellip;&hellip;<br />\n這件事把警察們氣得暴跳如雷--我們剛走啊，他還敢去第三回？！<br />\n這也讓警察們對受害者感到極大的歉意，真有一種老百姓養你是幹什麼吃的的慨嘆。<br />\n難怪警察們認為他是在挑釁專政機關。<br />\n就在這時候，發生了一起特別的案件--某村一個婦女主任遭到「老流氓」的襲擊，但是在他進門的一瞬間，這個女的發覺驚起，並果斷把門推上頂死，結果「老流氓」作案未成。<br />\n這也是警方記載中他第一次作案未遂。<br />\n警方當即上門調查。這個婦女主任的家所住的地方與其它鄰居間隔較遠，丈夫上夜班，罪犯從房屋一側撥窗而入，在堂屋鄉下常用的大灶旁脫了衣服，而後試圖進入臥室作案。一切都和「老流氓」作案的手段符合。被擋在門外之後，他試圖從窗戶進入，再次被擋住，於是站在窗外，用言語調戲，並聲稱這次不成，自己還要再來。<br />\n儘管是當婦女主任的，但受害人也被嚇到幾乎精神崩潰。<br />\n調查完之後，警察們開了一個會。會上有人提出一個看法，認為「老流氓」說還要來，並不是說說而已，他很可能真的會再來。<br />\n考慮到案犯猖狂的作案習慣，這個看法受到了常佔魁組長的支持。於是，警察們決定，就在這個婦女主任家裡設下埋伏，守株待兔。<br />\n《水滸傳》有一節小霸王大鬧桃花莊，山大王周通要強娶桃花莊老莊主的女兒，花和尚魯智深路見不平，拔刀相助。結果，喜滋滋入洞房的周通被藏在裡面的魯智深痛打一頓，幾乎喪命。<br />\n這次，公安乾警們準備當一次魯智深。<br />\n問題是，那個婦女主任已經被嚇到幾乎崩潰，無論如何不肯在這裡再呆下去，一個勁兒要回娘家，更不要說配合破案了。<br />\n但是，從以前的作案規律看，案犯作案前，對目標周圍的情況都要進行仔細的觀察，直到確認安全才出手。假如沒有目標，設伏根本就沒有意義。<br />\n常佔魁有的是辦法，他讓一名相貌清秀的偵察員冒充這個婦女主任。這個偵察員穿上和那個婦女主任相同的服裝，預先藏在村外的樹林里。婦女主任假作出村抱柴禾，回來的時候，實際上已經掉包。這名偵察員甚是機警，裝得天衣無縫。事後審問」老流氓「時，他表示當天幾次窺視，都沒有看出破綻。<br />\n深夜，這個村莊都已經進入睡夢之中，婦女主任家也熄了燈，看來一切如常。實際上，那名偵察員就提著槍等候在屋中，而常佔魁等人，也在村子的各個角落埋伏了下來。<br />\n就在午夜剛過的時候，老偵察員常佔魁憑借一雙夜眼忽然發現，村外一個土坡的後面，慢慢地冒出一個人來，借著地形地物開始向村邊移動&hellip;&hellip;<br />\n警方第一次和「老流氓」發生了接觸。<br />\n依靠長期從事偵破工作的經驗，常組長一眼就判定&ndash;此人有重大嫌疑。<br />\n這是因為，在警察眼裡，犯罪分子和普通人的行為舉止之不同，就像我們分辨男的跟女的一樣明顯簡單（當然現在有時候也不那麼好說）。當年，北京反扒老手王大隊到剛建市的深圳介紹經驗，為了說明問題老王來了個實戰表演。深圳警方跟隨老王到車站抓賊，過程和從水桶里撈魚一樣，有當地警察驚呼就跟那賊是他養的似的&ndash;當時那裡養二奶成風，故此警察有此感嘆。<br />\n老王一句話道破天機--車來了，別人都看車，就他看人，他不是賊，誰是賊啊？<br />\n這就是所謂「掛相」。"},{"pid":"5b026d1ebf2a50f232400c24c01b05152b7610e2","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:15:09.000Z","msg":"從黑影隱秘的行動來看，此人符合警察對罪犯行為模式的推測。<br />\n那麼&hellip;&hellip;是上去抓呢？還是等他進屋作案抓現行呢？<br />\n這個不用警察來回答，估計誰都能答得出來&ndash;且不說他這個位置還離警方太遠，作套就是讓他鑽的，魯智深可沒有跑到村外把周通揪進來的道理。<br />\n那時候通訊條件不比現在，但早已經按照預定計劃進入陣位的警察都已經做好了出擊準備。<br />\n那個黑影且藏且進，離村子越來越近，在村外的一座穀草垛後面停了下來，顯然是在進行最後一次觀察。<br />\n觀察的結果，看來讓他十分滿意，這個黑影躍出穀草垛，開始直奔婦女主任家而來。<br />\n只要在有一兩分鐘，就可以收網了！但是，就在此時，一個意外的情況發生了&ndash;<br />\n那個黑影突然停步，愣愣地看了婦女主任家一會兒，好像在琢磨什麼。<br />\n常佔魁的心往下一沈，他的直覺告訴他，一定有什麼事情不對了。<br />\n說時遲那時快，只見那個黑影忽然掉頭，飛奔而去。<br />\n常佔魁立即發出行動信號，警察們打開手電，一邊呼喝一邊開始追擊。<br />\n「肯定抓不到了。」參加過此案偵破的警員回憶，「距離太遠，那小子跑得跟一道輕煙似的，而且周圍還有霧。」<br />\n果然，追蹤一個小時，那個黑影還是悄然地消失在了周圍的田野中。<br />\n氣急敗壞的常佔魁回頭下令嚴查，到底是怎麼回事兒，是什麼驚動了那小子。<br />\n檢查的結果，竟然是那位冒充婦女主任的偵察員暴露了目標。<br />\n這位偵察員擒拿技術好，扮相好，裝什麼像什麼，曾經在多起案件的偵破中發揮重大作用，在隊裡可算一寶，這次埋伏也一直中規中矩。但是，他有個要命的毛病使整個埋伏功虧一簣&ndash;<br />\n這個相貌清秀的偵查員在煙癮問題上卻極為「爺們」。所以，在屋內蹲守到半夜，實在扛不住煙癮的偵察員終於抱著僥倖心理抽出一根煙，悄悄地吸了兩口。而那個案犯，恰好在此時摸了過來。<br />\n發現有人在屋裡抽煙，這個案犯當時就覺得不對。那年頭當地女的吸煙極少，婦女主任平時也不抽煙&ndash;那，這屋裡怎麼出來煙頭的火光了？<br />\n不對，是警察！<br />\n想到這一點，他掉頭就跑，仗著熟悉地形，竟然真的被他在千鈞一髮之際逃了出去。<br />\n因為吸煙暴露目標的偵察員因「嚴重違紀」受到處分。<br />\n受到處分其實還是幸運的，因為案子的發展很快就讓警方產生了一個印象&ndash;我們內部有鬼！<br />\n這是因為，除了這次設伏，此人再沒有鑽過警方的圈套。一次可以是巧合，但一次又一次，刑偵專家算定他會去的作案地點，他從來不去，可是也曾發生過周圍幾個村子都作了埋伏，他偏偏去唯一那個沒埋伏的村子作案這等事情。警察在甲村設伏，他偏不去甲村，卻在甲村旁邊的乙村作案，而警方剛剛撤出甲村，第二天他就去作案這種事，也曾發生。警方的部署他似乎總是能未卜先知。<br />\n1974年，在公安部門越來越加大破案力度的同時，「老流氓」的作案竟然達到了高峰！<br />\n我國公安系統沒有迷信狐仙鬼怪的習慣，唯一的解釋就是出了內鬼。<br />\n這下子，無論是公安人員相互之間，還是和當地協助破案的地方工作人員之間，都產生了若有若無的隔閡和警惕。也曾有內部人員被不點名地監視過。都是老手，時間稍長，這種監視很難逃過對方的眼睛。<br />\n一句話，影響團結。<br />\n一邊偵破，一邊自己也成了嫌疑犯，這滋味可太不好受了。<br />\n這件事，直到案犯被抓，聯繫他的職業警方才恍然大悟。<br />\n無奈之下，警方採取了最「笨」但是也最考驗雙方耐心的做法--蹲守。<br />\n1996年，馮鞏有部電影叫做《埋伏》，說的就是蹲守的事情。<br />\n為了抓捕「老流氓」，公安乾警在十八里店周圍布設數十個不斷變換的蹲守點，以大海撈針的方式，繼續艱難的偵破。<br />\n實際上，採取蹲守行動的時候，有一種說法是負責偵破此案的警方人員，在偵查「內鬼」的時候有了一個奇怪的想法&ndash;「人民群眾」在隨時給嫌疑犯通風報信！<br />\n的確，只要設伏，總要通知村裡的人，只要村裡的人知道，「老流氓」就會知道！<br />\n但每次協作的地方工作人員並不相同，總不能整個朝陽，通縣的地方幹部都和「老流氓」是一伙的吧？！何況，有幾次警方還有意撇開地方工作人員，直接和老百姓打交道，結果依然如是，難道說，整個朝陽，通縣的老百姓都和「老流氓」是一伙的？<br />\n也許「老流氓」是地頭蛇一類的人物？但地頭蛇怎麼可能方圓十幾里哪個村的情況他都能隨時得到通報呢？<br />\n儘管無法理解，但偵查人員畢竟發現，如果僅限於警方內部的信息，案犯似乎還不能掌握。<br />\n所以，這種大範圍但主要依靠警方人員內部掌握的蹲守，也許可以打案犯一個冷不防。<br />\n「笨辦法」確實生效了。"},{"pid":"952954557e54fdd4a5d87559bdf8110c30098030","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:16:58.000Z","msg":"就在蹲守行動開始不久，偵查員肖毓敏在近距離和「老流氓」狹路相逢。<br />\n那也是一個深夜，蹲守的肖毓敏在田間發現一個背著大包，匆匆而過的人影，當即喝問盤查，對方扔下包就跑。<br />\n雙方距離不到十米，肖毓敏是裝甲兵子弟出身，膽大勇猛，試圖將其生擒，一邊喝令其站住，一邊緊緊追趕。<br />\n但趕了一陣，雙方卻是越來越遠&ndash;這裡是一片收割過的稻子地，田埂，稻茬，障礙物極多，百米能進11秒的肖毓敏硬是跑不起來。<br />\n而對方卻如一個鬼魂一樣健步如飛！<br />\n眼看追不上，拔槍要打的肖毓敏一腳踩進了一個田鼠洞，足踝當即脫臼，劇痛使他的射擊失去了準頭，目標再次消失在黑夜裡。<br />\n經查，被遺棄的背包中，正是一名被害者家中失竊的物品。<br />\n以後，警察和目標先後遭遇過三四次，每次都被他逃之夭夭。消息傳出，老百姓給老流氓又起了一個外號，叫作「飛毛腿」。<br />\n我問老孫&ndash;「咱們的偵察員不是經常追捕案犯嗎？怎麼會就是追不上他呢？」<br />\n老孫說：「這個，和十八里店鄉當時的環境是有關係的。」<br />\n老孫是1973年從公安學校畢業，1974年參加「十八里店飛毛腿」一案偵查行動的。曾親身參加婦女主任家設伏，他還記得地點是在通縣。其他具體情況就不好講了，雖然已經過去這麼多年，可人都在世，得保護當事人的隱私。這一點，警方在此案上是做得不錯的，直到今天，大多數「飛毛腿」作案的對象情況，只保留在北京市公安局的檔案室里，外界無人知道。<br />\n老孫回憶當時的雙橋地區與今天大不相同。當時只有一條到通縣的312路公共汽車線路經過此地，周圍甚是荒涼。但荒涼也有荒涼的好處，那就是老百姓的宅基地普遍比較大，雖然窮，倒住得寬敞&ndash;福兮禍所伏，禍兮福所倚，這種分散的居住環境也給「飛毛腿」提供了作案的便利條件。因為當地稻田很多，濕度大，逢到春秋時節，夜間和清晨經常起霧。老孫第一次到現場，是在1974年4月份，一輛拉嘎69車開雙橋居然開不到，因為周圍都是霧，司機根本看不到前面的路。當地水田旱田間雜，稻田田埂密布，隔不遠就有麥秸垛或者柴禾堆，不時有灌渠散布其間。當時還不多使用農藥，分割田畝的土埂上長著桑樹灌木，老孫他們潛伏蹲守的時候，經常可以看見泥鰍螃蟹水蛇田鼠，這中間就不少讓偵察員們恨之入骨的打洞高手。<br />\n看看今天朝陽的房價，這地方您還能找著田鼠螃蟹？<br />\n在這樣的環境中追捕案犯，障礙太多，很容易追丟。更要命的是，這個「飛毛腿」奔跑中從不走正路，都是從田間小路斜插而過。你走大道追他呢，事倍功半，你跟著他跑呢，夜間看不清腳下，三步一個跟頭，兩步一個跟頭，再抬頭他就不見了。好容易看見個影兒，撲上去一看，原來是堆柴禾&ndash;這荒山野嶺的，不是柴禾還能是柱子嗎？偵察員們回憶這人奔跑的速度也並不是象傳說的那樣快，關鍵是他非常熟悉當地地形。一般水田農民都留有自己走的小道，旁人無從知道，這個「飛毛腿」卻了如指掌！<br />\n這篇文章寫到中間，有朋友說，這警察缺心眼啊，13處的本領不過爾爾。人追不上，不會放狗嗎？用警犬追，看他小子往哪兒跑。<br />\n的確，追捕罪犯的時候，使用警犬是一個非常有效的辦法。當年橫行南北的二王，最後逃到廣宗山上，當地警方在拉網追捕中就出動了警犬，使兩人無路可逃。<br />\n要是警察連這個都想不到，那確實有向中國足球隊看齊的危險。<br />\n想想忽然一哆嗦，還好足球就是一個娛樂項目，如果我國警察都向中國足球隊的水平看齊&hellip;&hellip;<br />\n亡黨亡國的危險啊！<br />\n業餘的朋友都知道「關門，放狗」，警察怎麼會不知道？但是，正是在使用警犬追擊的時候，發生了一連串本案中最詭異的事情。這個案子十年難破，自有其難破的道理。<br />\n事後回憶起來，老孫頗為懊喪，說當時發生的事情雖然無法理解，卻給了我們一個非常重要的線索。如果能夠注意到這條線索，此案頃日可破。可惜，當時沒人想到這一點，所以沒能順著這條線追下去。<br />\n偵破「飛毛腿」案動用警犬，在當時北京的刑事偵破中也算個新鮮的事情。<br />\n怎麼能算新鮮事情呢？我國警犬事業開始很早，甚至國民黨統治時期，廣州就已經開始使用緝毒犬了。中蘇合作時期，在長春還有警犬學校，用個警犬怎麼會是新鮮事兒呢？<br />\n這不是碰上文革了嗎？文革的時候很多事情都不正常，特別是有些邏輯無法理解，這馴養警犬不知道怎麼的就被跟資產階級警察制度掛上了鈎。在砸爛公檢法的時期，中國的警犬事業出現了大規模的倒退。薩雖然不瞭解其中全部的情況，但大家可以輕易在網上找到有關資料，在文革期間，中國公安機關的警犬隊幾乎全被解散，廢除，馴犬員轉行，警犬學校關閉。很多警犬被打掉吃掉，僅有部分幸運兒被轉入軍隊系統加入軍犬行列。<br />\n這人的路線鬥爭，關狗什麼事兒呢？老薩看著這些材料，至今琢磨不明白。<br />\n不過，警犬被廢除造成的問題很快就暴露出來，許多案子明明該狗乾的事兒，非得改人來乾，那結果如何可想而知。最後大家發現還得用狗。"},{"pid":"7d814396f48d8c8108fb3720b54f056d05d859c5","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:18:08.000Z","msg":"警犬事業的恢復，是從七十年代初期開始的。但是，廢除一個東西容易，想恢復可不是那麼容易的事兒，不是把人和狗拉回來那麼簡單&ndash;當初反對廢除警犬被什麼了的，算人家對了還是錯了？沒打倒的人關係已經到了新的部門，乾得好的人家不放，乾得不好的人家要整你更不放；狗則是流落各地，既無訓練又無保養，老化加上管理混亂，好好的警犬拉回來一看沒事兒就去抓耗子，這還如何能用？<br />\n更不要提運動給人與人之間，組織之間造成的層層創傷，派性鬥爭，幾十年之後也未必完全能夠清除乾淨。<br />\n這個稀泥可不是好和的。<br />\n不過中國人到底是中國人，在這種情況下，到1972，73年，中國警犬事業居然又慢慢地恢復了一點元氣。至少，在首都使用警犬參加破案，已經成為了可能的事情。<br />\n幾次抓捕「飛毛腿」不成，13處發出請求，要求抽調警犬助戰。<br />\n正想找機會露一手，重振「狗」名的警犬隊當然大力協助。<br />\n人家警犬隊的領導很傲氣，說什麼飛毛腿，只要他作案啊，我們的狗就能把他找著，只要能碰上他啊，我們的狗就能把他追上。<br />\n警員們皆以為然，而且頗有人不如狗的慚愧。<br />\n警犬隊參戰之後，很快出現戰機，就在肖毓敏受傷後不久，「飛毛腿」再次與警方的蹲守人員遭遇，而這支隊伍恰好帶著兩條警犬！<br />\n雙方在接近中「飛毛腿」發現警方人員，故伎重演，向田野中奔逃。喝止無效，馴犬員隨即放警犬追捕。<br />\n只見一團黑影在前，兩團灰影在後，伴隨著聲聲狗吠消失在濃霧之中<br />\n馴犬員自信地說道：「等著吧，一條就夠要他命，兩條都上，准能抓回來！」<br />\n警員們也很有信心地跟著追了過去。<br />\n就在這時，不可思議的事情發生了。<br />\n警犬投入追擊，警方人員抱了很大希望。但是，就在警方人員跟著警犬追上去的時候，兩頭警犬卻耷拉著耳朵跑了回來。<br />\n沒追上？！警察們面面相覷。<br />\n馴犬員愣了半晌，忽然冒出一句--他娘的，不會是他把狗都給跑贏了吧？！<br />\n這句話不脛而走，後來一提就是「那小子是把狗都跑贏了的飛毛腿」。<br />\n人把狗都跑贏了的事不是沒有。上個月在北京見到一位也喜歡寫東西的警方老大，說他有一個小弟來找他幫著抓一個盜竊犯。他有點兒奇怪，說這麼個簡單的盜竊案子，怎麼會勞動到我老人家頭上？那位老弟兄說請你幫著抓人不是因為案子大，是因為這人太有意思了，我就是想跟他聊聊。<br />\n三條腿的驢不好找，兩條腿的人還能有多大區別。你乾嘛非得見一個偷東西的呢？他讓你丟面子了？要收拾他？<br />\n哥啊，我才不想收拾他呢。抓住這小子，我直接就送他去奧運會啦。<br />\n怎麼回事兒？<br />\n原來，這小子作案的時候被警方發現，一直追進一個正在施工的工地裡。裡邊地形複雜，南方警察喜歡鬥智不喜歡鬥力，一揮手警犬就追上去了。<br />\n警察們一人點了根煙，站樹蔭底下聊天，滿有把握地等著聽有人喊救命求饒。<br />\n正在施工的光板樓既沒有窗戶也沒有門，警察們只見一人一狗在不同的樓層忽隱忽現，如同穿花蝴蝶。<br />\n這小子還挺能跑的。馴犬員嘖嘖贊嘆著掐了秒錶，意思是想看這小子到底能撐多久。<br />\n結果，折騰了一陣，樓里忽然沈寂下來。感到奇怪的警察們過去一看，只見&ndash;<br />\n那狗趴在水泥板上喘，累得吐了一地，嫌疑犯卻蹤影皆無。<br />\n樓下地面上有一個預留的下水通道，那小子早就順著這條通道跑了！<br />\n能把狗都跑吐了，難怪警察想看看這位是何方神聖。<br />\n不過，這位老大說，那小子能把狗跑吐了，也是有客觀條件的。當時的現場是一正在施工的居民樓，此人一會兒上樓梯，一會兒下樓梯，帶著狗跟他運動。狗很執著，死盯不放，緊追不捨。問題狗的祖宗是狼不是猴兒，它完全不能適應這種忽上忽下的運動，最後，就出了這樣的結果。<br />\n看來，南方的賊，也是鬥智不鬥力的。<br />\n問題十八里店周圍可沒有工地，一馬平川的。地形雖然複雜了些，到底還是平的。好的警犬時速可以超過六十公里，這小子要能在這兒把狗跑贏，確實有去奧運會的實力。<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n隨後，運用警犬跟蹤追擊的做法，也遭到嚴重挫折&ndash;明明大伙兒眼看著老流氓往東跑的，讓狗聞了殘留物跟蹤追擊，那狗愣往西邊去！<br />\n這下子，馴犬員的臉上掛不住了，吭哧了半天，冒出一句&ndash;「犬種退化」。<br />\n後來想想這實在是個給擠兌沒轍了的托詞，狗要退化到跑不過人，聞味兒南轅北轍，那別說當警犬了，看門的活兒都沒戲，也就剩下燉狗肉一個用處了。<br />\n警犬隊的領導也很惱火，聽了彙報一咬牙，說好一個飛毛腿啊，老子不過了，來人，把「黑背」給他們帶去！<br />\n黑背，是德國阿爾薩斯狼犬的綽號，這種狗易於訓練，服從命令，忠誠勇敢，最出色的是步懼槍聲，被稱作當時世界最好的警犬品種。重新組建之後，我國警犬部隊一直存在改良犬種的必要。雖說當時講究不能崇洋媚外，但警犬這一塊兒，德國黑背的大名還是讓北京警方垂涎三尺。<br />\n值得一提的是當時雖然德國分成東德和西德兩個國家，而且彼此針鋒相對，但都和中國有著不錯的關係。<br />\n於是，北京警方特別調出有限的外匯，從西德進口了一對純種的黑背，成了警犬隊的掌上明珠，那意思是要留種的。"},{"pid":"6451fb87feeb344c89b02591e48a74b8764bbe00","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:19:26.000Z","msg":"現在，為了這個案子，隊長連留種的事兒都不管了，直接讓黑背出擊！<br />\n他也是琢磨過，所謂「犬種退化」只能唬唬外行，鬧不好這「飛毛腿」是個殺狗的，販狗的，訓狗的或者燉狗肉的，一般的狗見了他害怕。<br />\n作為優秀犬種，黑背沒這個問題（藏獒也沒這個問題）。觀看過黑背的訓練，隊長贊嘆道：老張，我看你就是讓它咬咱們局長它都不會猶豫。<br />\n負責黑背的飼養員姓張，業務很熟，但人特別勤勉老實，在隊裡隊外極有人緣。這老張對兩條黑背之好，人家說跟對他兒子似的。<br />\n現在，還沒留種呢就讓上陣，老張捨不得，思前想後，把母狗妞妞留下，帶上了公狗大黑。<br />\n帶上大黑開始蹲守以後不久，公安人員又接到一起報案，老張帶著大黑以最快的速度趕到現場。嗅過案犯留下的殘留物以後，老張一聲令下，大黑如同箭一般就衝了出去。<br />\n看到大黑的速度遠勝前面來的那兩條狗，有的公安人員甚至鼓起掌來。<br />\n只有老張有點兒躊躇。<br />\n因為他覺得今天大黑的反應有點兒不對--一聞「飛毛腿」的味道，大黑脖子下面的毛整個都炸起來了，那是黑背極驚恐的時候才會發生的事情。但是，黑背到底是一種非常有服從性的狗，無論怎樣驚恐，主人一聲令下，依然照樣出擊。<br />\n到底對方是何等凶殘的罪犯啊，能把我的大黑嚇成這樣？老張心裡嘀咕，但還沒法跟人說--就他一個警犬隊的，說了，別人也不懂啊。<br />\n後來，老張看錄像，看到藏獒鬥老虎的時候，恍然大悟--大黑的反應，就跟藏獒覺察到了老虎的時候一樣啊，這案犯對大黑來說是老虎一樣的存在！<br />\n但大黑不愧是一條好警犬，即便對著老虎一樣的對手，依然勇猛出擊。<br />\n警察們跟著大黑追擊，追了很久以後，疲憊的大黑從霧中重新出現，毫髮無傷，嘴裡還叼著什麼東西。<br />\n這是什麼？<br />\n仔細一看，原來是一隻手套。後來經過痕跡比對，這正是「飛毛腿」作案撬窗時戴的手套。<br />\n大黑和罪犯已經交過手了！<br />\n激動的警員們圍著手套大叫有進展。老張示意大黑再追。<br />\n不可思議的事情再次發生。<br />\n世界最優秀警犬中的佼佼者大黑，死活不肯再追。<br />\n氣極了的老張甚至破天荒地對大黑動了拳腳，但那狗就是打死也不肯追。<br />\n老張還要打，讓當時在現場的老孫拉住了。<br />\n老孫回憶中說，我從來沒想到狗也會哭，這回我可見著了，那樣子太可憐，太慘了。那狗被打得流眼淚，也不肯去追，它肯定是有理由。可惜的是狗不會開口&hellip;&hellip;<br />\n是啊，否則它能告訴大家多少我們不知道的事兒啊。<br />\n看明白大黑的表情，老張嘆口氣，過去把狗抱住了。<br />\n就在一個要打，一個在攔的時候，另一組偵察員從附近一個蹲守點趕來增援。聽到這個情況，一個性子暴烈的技術員眼看到手的鴨子飛跑，控制不住情緒，照著老張就打了一拳，罵道：你人慫狗也慫！<br />\n老張擦了把眼睛，沒還手。<br />\n會不會是殺狗的人做的案子？事後，警方對周圍凡是跟狗有關職業的人員，過了一遍篩子，別管是殺狗的，還是養狗的，還是狗肉廚子，但無一與本案有關。<br />\n這個判斷，其實只和事實差了一點點。<br />\n這時候，後續的偵察員，指揮部的人也都趕到了。追擊無望，一方面趕緊把手套送檢，希望能找到一些蛛絲馬跡，另一方面現場總結一下，看下一步怎麼追。<br />\n偵察員向指揮部的人彙報今天的案情。<br />\n聽到出事村莊的名字，那個剛才打人的技術員忽然忍不住問了一句--是那個村誰家出事兒了？<br />\n村北，有個知青點，五個女知青，全都&hellip;&hellip;<br />\n剛說到這兒，那個技術員一屁股就坐地下了，雙手抱頭，怎麼拉也拉不起來。<br />\n半天，他才很艱難地吐出一句來--「我妹妹，就在那個知青點。」<br />\n警犬追蹤失敗後，北京市公安局以偵破重大案件著稱的大將張良基掛帥，加強對「十八里店飛毛腿」一案的偵查力度。這一階段，此案每天動用警力平均在40-50人，主要放在蹲守上。<br />\n張良基，後來的北京市公安局局長，破案端的是一把好手，建國門槍擊案是他指揮堵截的，鹿憲洲，白寶山，都栽在這個挺壯實的公安局局長手裡。<br />\n「良基可不是那種動輒打打殺殺的人。」聽了我上面說的印象，老孫糾正，「他辦案子細心，腦子也活，後來找馬神仙就是他的主意。這案子辦到中間，他還想過動用直升飛機，用探照燈從上面照的做法。」<br />\n當時中國沒有正經的警用直升飛機，哈爾濱生產，成建制裝備部隊的直五式直升機外號「空中拖拉機」。它要在低空巡邏，別說色狼了，真狼也給嚇跑了。<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 所以這一招後來沒有真的用上。"},{"pid":"d7b83b2433f357d75bf0a64bc307a174a63fa7d0","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:21:21.000Z","msg":"如果說乾警們破案不用心，那是昧良心的話。即便不說職責所在，一線乾警之間的友情，和部隊中的戰友十分相似，經常在一起出生入死，會讓人產生一種患難與共的特殊感情。抓來抓去，抓到自己戰友的妹妹都成了受害者，抓不到「飛毛腿」，每次回來從隊長到偵察員，看見技術員都抬不起頭來。<br />\n可是，案犯飄忽不定的行蹤，依然讓大家無可奈何。<br />\n老孫說，我當時就想，要抓著這小子，拼著犯紀律，我也得先上去給他倆大嘴巴。<br />\n唯一的作用是幾次和偵察員狹路相逢，好像案犯多少也被嚇得收斂了一點，作案密度有所下降，甚至有，有一度基本沒有出案子。<br />\n乾警們分析，說鬧不好有兩種可能。一個可能是此人因為別的案子，給抓起來了，還有一種可能，是年齡漸長，不再作案。<br />\n如果真是第二種情況，那對社會治安固然是件好事，對破案卻不見得是好事。警察們最怕的，就是案犯不作案，只要你作案，我們總有辦法對付你。<br />\n案犯作案密度下降，但蹲守還得繼續。<br />\n老孫講過當時蹲守的工作是怎樣做的。<br />\n「第一天到隊裡，佈置任務就是蹲守。來了，什麼也不說，發件大衣，去雙橋，夜裡，撂著的稻子堆，佈置好了，蹲守。」<br />\n「白天是看卷宗，排查，四十多大本，能看死人」<br />\n「也有巡邏，我和楊保國他們，四個人一組，每天雙橋牛奶場，步行去通縣，每人一支槍，村外轉。」<br />\n「當時三環路很窄，只有兩條車線，晚上十點去，早上撤哨&hellip;&hellip;」<br />\n無論寒暑，這樣的日子老孫過了三年半。<br />\n老孫提到他們當時除了帶著雨衣，皮大衣，手槍，電警棍，報話機，銬子這類常規器材以外，冬天夏天還配有特別的東西，可以保證偵察員夜間不困，能夠保證蹲守質量。<br />\n這「特別的東西」到底是什麼呢？薩有點兒好奇，腦子里想著不定是什麼特殊的東西呢。陳娟在《曇花夢》里提到過，國民黨時代警察為了不困用過所謂百寶提神丹，含鴉片量達百分之八十，用開水吞進服下去，一粒可以提神六小時。難道我們也&hellip;&hellip;<br />\n老孫說出來的答案讓我大跌眼鏡。<br />\n老孫說，就是一截乾辣椒。<br />\n冬天蹲守不許喝酒，帶一截乾辣椒，困的時候一舔，當時就不困了。<br />\n真是土八路有土辦法。<br />\n當時抽調偵破這個案子的，都是各個部門的精兵強將。老孫進這個案子，也是因為他一天就偵破了「何須五謀殺案」。<br />\n這案子出在懷柔，挺偏的一個村子，死了一個治保主任。老孫這是第一次出槍擊案的現場，感受很深。<br />\n他回憶當時的現場，依然十分清晰&ndash;「治保主任家就一口人，老鰥夫。衝北開的院門，治保主任倒在門裡離門五米的地方，頭衝西北，腳衝西南。第一槍打手，肯定是治保主任用手去堵槍口了，手的骨頭都打在牆上；第二槍心臟，第三槍右胸。」<br />\n為什麼記憶清晰呢？他說因為那老頭死後雙目圓睜，滿臉的不甘，那人死得有怨氣。<br />\n現場沒發現什麼，都覺得這案子不太好破，下一步得排查周圍所有有槍的&hellip;&hellip;<br />\n那這案子怎麼一天就破了呢？<br />\n老孫說，別提了，嚇出來的。你們現在管這叫八卦，結果八卦把嫌疑犯嚇自首了。<br />\n當天夜裡，村民兵隊長何須五跑到公安人員這裡來，說要投案自首。這案子是他乾的，屬於報復殺人。<br />\n看著送上門來的好運氣，警察們不動聲色，審問起來步步為營，何須五更是竹筒倒豆子，一個小時，案子就確定了。<br />\n能三槍殺人的主兒，讓什麼給嚇自首了呢？<br />\n讓閃光燈給嚇的。<br />\n原來，辦案民警為了照現場使用了老式的鎂光燈拍照，那種在民國時期電影中經常轟然出現的玩意兒使用起來聲色俱全，蔚為壯觀，給人印象十分深刻。<br />\n何須五作案膽虛，沒敢靠得太近（畢竟是村幹部，還得來的），冷不丁裡面撲的一聲一道閃光，他沒見過這玩意兒，不由得疑神疑鬼。<br />\n警察檢查現場以後，村民們七嘴八舌在大樹底下議論。有個老頭子以前在城裡乾過說書的，大概這麼多年老實慎言的憋壞了，有這個機會正好炫耀自己的見識。老頭子說起破案來口沫橫飛，出神入化，越說，何須五覺得心裡越沈重，覺得自己那兩下子斷難瞞過京師來的捕頭。<br />\n說到那鎂光燈，老爺子說你們沒見過吧？那可是不得了的東西。這人被殺的時候啊，眼睛裡頭最後會留下來殺人者的影子，跟照片似的。可是呢，這影子一般人看不見，是刻在眼底（看來老頭子還懂些醫學）的。人家公安局得有辦法，用這燈一照阿，裡面的人影就纖毫畢現，比照片還清楚。<br />\n那，何須五忍不住問了一句&ndash;警察為什麼還不抓人呢？"},{"pid":"b408303bd82d07aed8fbc1ce49863ffe5a971af2","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:22:29.000Z","msg":"老爺子斜楞他一眼，說這就是警察的規矩。八門金鎖陣還得留個生門的，那犯案的也是條生命，得給他個出頭的機會。人家知道是誰乾的，可是今天晚上不抓，古時候那得拜獄神，現在得向毛主席彙報，毛主席說讓抓，那才能抓呢。你看那警察幹嗎不走（老孫說了，我們倒想走，可還沒做調查呢，怎麼走？），鬧不好這殺人的就是咱們村的--「你看琢，三信雞叫就耍人&hellip;&hellip;」<br />\n一席話古今中外，道理嚴謹，村民們連連點頭。<br />\n唯獨何須五回去越琢磨越不對，熬到快天亮，雞叫頭遍的時候，終於撐不住了，只好到警察那裡投案自首。<br />\n「這案子破的純粹就是運氣。」老孫說了。「現在都看電視，沒有這麼天真的罪犯了。」<br />\n不管運氣不運氣，破案就是硬道理，於是老孫也就因此進了「十八里店飛毛腿」這個案子。<br />\n雖說破何須五案是運氣，老孫蹲守的時候可不靠運氣。<br />\n巡邏也就罷了，蹲守的時候，老孫總是選一個幾條田埂匯合的地方，找個稻草堆或者秫秸稈捆子鑽進去躲著--周圍幾塊水田，多冷的天，他都會先下去摸摸，大致弄明白道路。而且，他這一組四個人，老是布成一個菱形，把大道放在菱形的中央。<br />\n那年頭夜裡行人少，除了有數因為工作往返的人，多一個就是嫌疑人！<br />\n功夫不負苦心人，別看老孫這作的象是笨辦法，終於有了成效。<br />\n一個初秋的深夜，老孫剛舔了口辣椒，忽然隱約聽到大路上有動靜。老孫循著聲音悄悄從稻草堆中撥開一線空隙，眯縫起眼睛往外看。--這正是「飛毛腿」經常出來作案的時間。<br />\n巧得很，他一張望，正看見一個影子沿大道而來，雖然是霧中看不大真切，但可以肯定不是自己人。<br />\n近了，影綽綽能看出是個男的，腿腳靈便，但步態鬼祟，盡量把自己縮成一團，似乎不想被別人發現。<br />\n依靠多年公安工作的底子，此人一看就不正常，肯定是「有事」的人。<br />\n眼看對方接近到離自己不到十米，老孫猛地一挑面前的稻草，大喝道：「站住！警察！什麼人？」<br />\n只見對方全身一震，根本不答話，掉頭趟著稻田就跑。<br />\n老孫跟上去就追。<br />\n雖然預先摸過道路，老孫還是被他甩了下來。<br />\n「站住！再不站住開槍了！」老孫嘩啦一聲拉開保險，對著天空開了一槍。<br />\n站住了？沒有，跑得更快了，這小子在稻田裡居然跑得飛快。<br />\n不過，一看他跑的方向，老孫就樂了&ndash;這小子正對著趙保國的方向去了，而且霧中已經可以看到趙保國的影子從對面出現！<br />\n趙保國可是擒拿科目的一把好手。<br />\n與此同時，另外兩個偵察員也從兩邊的田埂出現了，正把這個黑影圍在中間，形成包圍之勢，兩人都提著槍，大家的心思很明白，第一看趙保國能不能活捉他，第二捉不住就朝他腿上打，第三，要跑得太快，那就只能往死裡楔了--打死也不能讓他再禍害人。<br />\n老孫邊跑邊盡量拉了一個斜線，心說，從這個角度開槍，就穿了這小子，也打不著趙保國了吧？<br />\n奔逃中的影子也發現趙保國迎面而來，被迫減速，試圖從側面逃出包圍圈。因為距離已經很近，老孫說自己當時還真有點兒分心&ndash;警察有四個，嫌疑犯就一個，開槍，怕打著自己人；要不，乾脆把槍收起來自己也上去抓算了？<br />\n看老孫巨靈神一樣的形象，覺得直接上去抓可能更合他的心思。忽然覺得應該對研制警械的部門提個建議&ndash;這年頭都講究個性化，警械是不是也應該針對警察的不同情況配備呢（這不是老薩的發明，007裡頭那個Q先生，不就是這麼乾的）？比如老尹，應該帶上古代俠客用的百寶囊，什麼帶鈎的帶刺的帶刃的鐵蓮子金錢鏢一應俱全，好對付那些各有特點的逃犯；老孫呢，你給他根狼牙棒或者開山大斧帶著，絕對比讓他拿把手槍威懾力強啊。<br />\n警察在執行任務中誤傷自己人的情況並不是沒有。比如，有一次擔任抓捕的偵察員進入嫌疑人的住宅開始動手，意外的是嫌疑人正招集一批小兄弟「開會」，抓捕對象數量超過預期。發現情況不對，嫌疑人持械反抗並拼命外逃。掩護的警察在門外忽然聽到裡面槍聲大作，有偵察員喊「跑了，跑了」，立即將槍口對準嫌疑犯可能出逃的門窗。<br />\n說時遲那時快，有人破門而出，門外的警察當即開槍射擊。結果，因為視野不良，誤中在對射中退出門外尋求掩護的自己人。<br />\n這事兒，就不發揮了，因為是我一個朋友自己親身經歷的事情，至今談起來黯然神傷。<br />\n但是，趙保國的手藝輪不到老孫為這事兒費心，三步並作兩步貼上去，一個手刀切在那影子的頸動脈上了。對手頓時癱軟在地。<br />\n按住一看，三十來歲（推測嫌疑犯是25-45歲），身材不高但是肌肉發達，說話當地口音，在他經過的地方還扔了一個大帆布包，顯然是贓物。一切都和假想的嫌疑犯十分接近。<br />\n漂亮！扣上狼牙銬，喜氣洋洋的偵察員們拖著死狗一樣的嫌疑人，馬上呼叫指揮部。<br />\n三十分鐘以後，喜氣洋洋化作了怒氣沖沖。<br />\n經過審問查明，被抓的原來是個偷青的農民，因為也是當地人，熟悉地形，所以跑起來也&hellip;&hellip;<br />\n抓，是沒有抓錯，但和原來的心理預期相差太遠了。"},{"pid":"d35815387aabc0e86f4d7cf97e380981dc340bf7","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:23:54.000Z","msg":"類似的事情，在抓捕十八里店飛毛腿的過程中還發生過好幾次，有一回一個供銷社剛被盜十五分鐘，案犯就被抓獲歸案。幾十名偵察員日以繼夜地巡邏蹲守，朝陽通縣交界地帶的治安為之一變，連偷看女廁所的都沒了。<br />\n除了「老流氓」依然如同夢魘一樣不時出現。<br />\n但是，別忘了這幫偵察員蹲守是為了什麼，從全市抽調精兵強將，可不是為了抓偷看女廁所的變態老頭來的。<br />\n所以，供銷社給公安局送來「破案如神」「神兵天降」的錦旗，警察同志們卻訕訕的很提不起精神來，也就容易理解了。<br />\n這中間，張良基等指揮員想到了一個人&ndash;中國步法追蹤術的創始人，馬玉林。馬玉林中國公安界科學偵破的先驅。因為創立了實用的足跡分析技術，他可以通過腳印科學地判斷嫌疑人的年齡，身高，體重，性別等，多次據此破獲重大案件。在公安界內部人送一號「馬神仙」。<br />\n有為朋友提供了一個馬神仙的小案例--<br />\n「有一年我老家的煤礦發生了一起丟失電纜盜竊案，當時公安機關就把馬神仙給請來了，老人家那時就已70多歲了，名聲在外。他來到煤礦以後先是看了案發地點的現場，後又把丟電纜的工廠的所有工人的腳印看了一遍，看完之後讓其中的一個人當他面剪電纜，那個人用右手去剪電纜，剪完後馬老盯著他的眼睛說你用左手剪，那人遂用左手剪，剪完後馬老看了一眼電纜的痕跡判定就是他了。在這次案件的偵破中馬老不光看了腳印，還觀察了案犯剪斷電纜的痕跡，而且他推斷出了案犯在實施犯罪的時候就是用左手作案的。」<br />\n張良基認為，「飛毛腿」雖然跑得快，到底不是鳥。只要他著地，就得有腳印。有腳印，馬神仙就有下手的機會。<br />\n偵破飛毛腿一案的時候，馬神仙年事已高，足跡跟蹤的工作，交給了馬神仙的弟子孫忠升。孫忠升深得馬神仙的真傳，屢破奇案。他給偵察員們講述的案例和分析方法，令人大開眼界。孫忠升的現場表演更加精彩。例如，軍人，農民，司機，腳落地的時候，足跡重心的部位明顯不同。所以，讓偵察員們隨意收集來腳印，孫從足跡中不同部位的深淺，竟然可以判斷出嫌疑人的職業來。這一套技術，讓偵察員們十分佩服，直呼孫忠升為「小神仙」。孫忠升的到來，為案件的偵破打開了一扇新的大門。值得一提的是，孫忠升的愛人李松枝也是警察，是北京市公安系統的打扒模範。<br />\n問題是，由於知道警方在抓他，「飛毛腿」作案後，很注意清理痕跡。此前和「飛毛腿」遭遇的案子，飛毛腿活動的地方，不是在水田裡，就是在柏油路上，始終不能取得其清晰的足跡。<br />\n功夫不負苦心人，機會終於來了。孫忠升加入案件偵破之後，1976冬天的一個深夜，蹲守的肖偉民小組和「飛毛腿」對上了頭。<br />\n據老孫回憶，肖偉民報告和飛毛腿的遭遇是在半夜兩三點鐘，雙方打了對頭以後，已經老奸巨猾的「飛毛腿」掉頭就跑。警方喊話無效後發現對方正在逃跑，於是開始追趕，因為天色太黑，而且地形複雜，這次追擊又以失敗告終。<br />\n由於時在隆冬，地面堅硬，對案犯的追蹤十分困難。但是，天亮以後，肖偉民帶著兩個隊員，根據案犯留下的細微痕跡，耐心地尋蹤追跡，還是準確地跟出了兩公里之遠，到達了雙橋火車站東300米，一個叫做顯寧侯村的小村子旁邊。<br />\n追在這裡，肖偉民忽然笑了。<br />\n幾天以前下了一場雪，由於風向的原因，咸寧侯村周圍有些地方積雪仍未融化，還有1到2釐米厚的殘雪。在積雪上，赫然出現了案犯的足跡！<br />\n「叫小神仙來。」肖偉民一面小心地把這些足跡保護起來，一面有些得意地呼叫指揮部。<br />\n小神仙孫忠升立即趕到，對案犯的足跡開始進行分析。<br />\n意料不到的結果出現了。<br />\n此人，從步幅看，身高應該在一米五零到一米九零之間&ndash;這就完全沒有了參照價值，要知道平時孫忠升判斷一個人的身高，最多只有兩公分的差異。<br />\n此人，從步法的深度看，應該是一個肉球一樣的胖子，但這與受害者形容的嫌疑人完全對不上號，肖偉民等偵察員更是完全不同意&ndash;「要是個大胖子我們早就追上他了。」<br />\n其足跡的重心也忽前忽後，奇特無比。<br />\n平時做分析頭頭是道的小神仙，這回卻完完全全地被難住了。<br />\n不過，他還是把此人的行動路線分析出來了&ndash;此人到達顯寧候村後，曾經繞著一家村民的院子轉圈奔跑，把腳印踏得凌亂異常。這個類似死循環的怪圈讓孫忠升費了很大力氣，才發現一條極不顯眼的足跡，直奔雙橋火車站隧洞而去，最終消失在煤矸石鋪成的路基上。<br />\n馬忠升推測，案犯是為了擾亂警方的跟蹤，對足跡進行了偽裝。有些無奈的小神仙把足跡的樣本拍攝下來，寄給了老神仙。<br />\n後來，馬神仙回了信，他對這些足跡的分析表明，案犯確實對足跡進行了偽裝，在那些繞著村民房子轉圈的腳印中的腳印中，有正著走但是在蹦跳的，有倒著走的，還有把腳立在鞋子里斜著走的。由於跳著走，他的步幅變得極不穩定，由於倒著走，他的步伐重心發生了顛倒。甚至，案犯在逃走途中，還背有重物，造成對其體重判斷的困難。<br />\n可惜，當時馬神仙身體已經很不好，不久就去世了（當時案子還沒有破），未能在這個案子上提供更多的幫助。"},{"pid":"20a12d04f9ce498b05fbf60140dc8261a5090cd7","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:25:11.000Z","msg":"難道，這小子是一個對公安偵察十分熟悉的傢伙，竟然懂得故布疑陣來干擾我們對步法的調查？而且在後有追兵的情況下居然敢繞著人家村民的房子轉圈跑，此人的膽量實在夠大。<br />\n事後，警察們才明白，這只是因為和案犯的思想方法從來不同而已。<br />\n警方高看了這個「飛毛腿」。<br />\n他繞著這個房子布下疑陣，只因為他突然發現自己腳下居然有積雪，他又蹦又跳只為了把腳印踏亂，不斷改變重心是怕房子里的人看到自己，背負重物只因為那房子附近有他搶劫來的東西，他要轉移免得被警察看到。倒穿鞋子確有誤導警方之意，但繞著那所房子轉圈，卻完全是因為另一個原因&ndash;<br />\n他擔心自己家門前雪地上的足跡，會把警察引來。<br />\n警方沒有注意到，顯寧候村被「飛毛腿」繞著轉圈的這所房子里的，住的是一個獸醫。<br />\n在今天雙井橋向南不遠，河邊東邊原來有個獸醫站（現在拆了），歲數大的人多半還記得這個地方。甚至有人會告訴你那個獸醫站有兩個獸醫，一個老得不能再老，另一個姓李的其貌不揚。<br />\n這個姓李的獸醫，就住在咸寧候村的這所房子里。<br />\n1973年，獸醫李寶城曾經被列為「十八里店飛毛腿」一案中的嫌疑人，但因住宅距離發案地點太遠而未被重視。未能進一步對其進行調查還有一個原因&ndash;調查期間公安乾警曾讓多名受害人聽過嫌疑人的錄音，無人對李寶城的錄音有異常反應。<br />\n如果警察中有熟悉獸醫工作的，知道有的獸醫會控制喉部肌肉模仿動物叫聲來獲得治療中的「溝通」，可能會對李寶城多加註意。<br />\n但是，由於沒有受害者能夠辨出李寶城的聲音，對他的嫌疑未能得到升格。<br />\n當時周圍的嫌疑人太多了，個個監控是控制不過來的。<br />\n然而，案件破獲之後證實，這個李寶城，正是那個苦苦困擾了京城捕頭十年之久的&ndash;「十八里店飛毛腿」，「雙橋老流氓」。<br />\n李寶城，1944年出生，咸寧候村人，平時被評價工作認真，為人熱心。他的妻子是河北香河縣人，經常上夜班，導致二人性生活不和諧。同時，也正是因為妻子經常上夜班，給李寶城提供了極好的作案條件。案發後，李寶城的妻子大為驚訝，公安人員認為她的驚訝如果是演戲，那都可以拿百花獎了。<br />\n因為是獸醫，李經常要走村串鄉，到農民的田地裡為牲畜作檢查。所以，他熟悉當地幾乎所有荒僻小路和水旱田中的通道，也對各鄉各村受害對象的家庭情況了如指掌。此外，他在獸醫站要為各村農民的牲畜提供治療，閒談中農民們常常露出「警察到我們村抓飛毛腿了」之類的消息，加上李寶城有心套話，往往不經意間他已經掌握了警方的布防情況。<br />\n這些，都給李寶城十年不能歸案打下了伏筆。<br />\n有意思的是，李寶城這個獸醫，卻並不給狗看病。那麼，怎麼連黑背都那麼怕他呢？<br />\n這也是開始警方不理解的地方。直到審訊中瞭解了一些獸醫的知識，才明白為什麼會發生這樣的怪事。<br />\n原來，獸醫這一行，狗和馬用的主要藥物都是一樣的。雖然李寶城身上的味道人聞不出來，但狗能分辨出來。狗和小孩兒一樣，都不願意和穿白大褂的，和打針吃藥這類事情打交道。要擱現在，寵物醫院裡頭，狗比人都享受，對大夫倒不會有什麼反感。可那是文革期間，人道主義都不可靠，更不要提什麼狗道了。狗要有個啥毛病的，治起來普遍簡單粗暴。所以一聞李寶城身上這味兒，那狗的毛馬上就立起來了。<br />\n至於後來馴犬員死活趕著狗都不追，那狗也有自己的道理&ndash;你這當主子的大多數時候還義氣，唯獨碰上穿白大褂的，就一准他娘的作叛徒，一點都不罩我。這回又逼著我去找白大褂，不是打預防針就是灌腸，准沒好事兒！我不去&hellip;&hellip;<br />\n李寶城開始對警犬也頗為忌憚，後來發現狗一見他就哆嗦。畢竟是乾過多年獸醫的，他馬上就明白了自己對狗的威懾，頓時膽壯起來。<br />\n讓小神仙犯暈那回子事兒，原來是這樣的。李寶城和警方遭遇後狼狽而逃，眼看跑到家門口了，忽然發現周圍還有尚未融化的積雪，上面清晰地印著自己的腳印&ndash;天，我這不是把警察帶到家裡來了？！慌亂中的李寶城繞著屋子飛奔並跳著把自己的腳印踩得紛亂，希望能混淆警方的視線。他並把門口放置的偷來的糧食口袋背上，通過雙橋火車站旁的涵洞藏到附近的田野里。<br />\n然後&hellip;&hellip;然後天就快亮了，他也不回家了，直接去獸醫站上班，警方自然沒能找到他回家的腳印，又讓他在敗露的門檻上縮了回去。<br />\n膽大，敏捷，熟悉當地情況，習慣作偽裝，而且從來沒有和監獄打過交道，思路上毫無和慣犯一致的地方，讓李寶城一次次逃脫了警方的陷阱。<br />\n冬去春來，雖然下了不少功夫，「十八里店飛毛腿」依然毫無蹤影，給處理這個案子的乾警帶來了極大的苦惱。八零年前後，重大案件少了--八十年代前期堪稱中國治安的黃金年份，整個社會風氣也一片蓬勃向上，人心安定&ndash;十三處分家，張良基有新的工作，但是對「十八里店飛毛腿」耿耿於懷的張良基愣是立了軍令狀，把這案子帶著走，可見跟這個案子使了多大的彆扭勁兒。<br />\n「十八里店飛毛腿」成了北京警察的麥城。"},{"pid":"d7d368d247f0c9f813623dc665cd767bc70064cf","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:26:06.000Z","msg":"老孫說，當時做了一件很繁瑣枯燥的事情，後來證明這是警方對該案破獲的最大貢獻&ndash;警方根據案犯的犯罪特點，遺留痕跡和作案目標，把三百多起不同時期不同地點的案件歸納到了一起，設立成為一個卷宗。按照警方的結論，這些案子，都應該是一個人所為，所以，一破皆破。<br />\n本來，是想多寫點兒失敗中的警察有哪些甘苦，看了一段文字後，覺得還是不要畫蛇添足為好。<br />\n這段文字是咱們一個從警的兄弟寫的，從背景看，好像是有個教授和警察同志同甘共苦，考察一番後寫了報告來談一線警察的艱苦，發表在公安內部刊物上。按說，這是個好事兒，可是警察看了，幾乎雷倒。<br />\n原來，這位教授是這樣寫的&ndash;「該省民警90%以上有胃病、關節炎等職業病，一線民警幾乎全部有病，沒病的，都是剛參加工作的。」<br />\n寫到這兒，雖然說咱們有病吧，警察們還能接受，畢竟人家這是好心。然而，再往下看--「一線有三分之一的民警因為心理壓力大，而患有不同程度的精神病症狀，這三分之一中有一半完全符合精神病患者症狀。」<br />\n這就不雷不過了~警察同志對此總結道--以此類推，我國很大程度上是在依靠瘋子維護社會治安。<br />\n隨後，該局辦公室和政治處幾位無聊的，便按照民警名單分析，看是否能在全局找出三十個瘋子來&hellip;&hellip;<br />\n可見，外行，有時候表揚也做不好的。<br />\n還是專心說案子吧。<br />\n話說，79年以後，「老流氓」沈寂了相當長的一段時間，警察們見面談起，都有一個不好的推測&ndash;這老小子恐怕是年齡大了，乾不動了，鬧不好，真會被他這一輩子逍遙法外。<br />\n這說著說著，老孫可是沒有想到，一個意料不到的機會，象一塊磚頭一樣，哐當一下砸到了他的腦袋上。<br />\n老孫說邪了，這案子破的，竟然是因為公安局要整黨&hellip;&hellip;<br />\n飛毛腿被抓的經過十分吊詭。<br />\n話說北京通縣梨園有一個退伍軍人，那天家裡沒鹽了，去供銷社買鹽。<br />\n供銷社這個玩意兒，年輕的朋友可能都沒印象了。想當年，它就是一個社區的經濟中心。百貨商店不能到處都開，每個社區裡頭總得有一個買東西的地方吧，這就是代銷店。它不但賣東西，訂奶訂報，居委會發通知，甚至法院槍斃人貼布告，都圍繞著供銷社轉。這種商店沒有競爭對手，也無須打廣告，所以連個名都不需要。<br />\n題外話，那時候大伙兒錢少，東西更少，所以小時候供銷社售貨員的地位和今天外企白領相似。因為她們總能提前知道什麼時候有出口轉內銷的處理品賣，或者私分硌窩雞蛋&ndash;這不是我說的，柯雲路老師練功之前寫過一本《新星》，裡面有個土包子書記，給高幹子弟，縣長小蜜開的條件就是「乾得好明年調你去供銷社當售貨員。」<br />\n這種要買東西得走後門的現象，足以讓今天的商店老闆們羨慕到翻白眼。<br />\n有趣的是，如今走在日本街頭，看見24小時營業的Lawson連鎖店，老覺得它像供銷社。<br />\n供銷社的確有點兒像連鎖店，因為它裡面東西從吃到用什麼都有，當然品種你不能計較，糖就是黃油球和話梅糖兩種，零食就是榆皮豆加杏話梅，肥皂是燈塔的，漱口缸子是紅星的，代銷店要多了一種貨，周圍居民有奔走相告的可能。<br />\n從這個角度說，供銷社又似乎脫胎於部隊的小賣部。<br />\n退伍軍人是上午去供銷社的，這時候人都上班去了，那裡比較冷清。走到供銷社門口，正看見裡面出來一個人，見了他神色一滯，停了一下又往前走。退伍軍人有點兒好奇，對這個人看了一眼，那人也還了一眼，兩人擦肩而過。<br />\n剛要進門，忽見供銷社的女營業員從門裡探出頭來，看到退伍軍人，馬上大聲喊：「他搶我錢！」<br />\n搶劫啊！~退伍軍人回頭一看，剛才那人已經跟兔子一樣跑了起來。<br />\n退伍是退伍了，部隊受的教育可沒擱下，這退伍軍人一轉身，一邊喊「站住！」「抓住他！」，一邊就追了出去。<br />\n這邊他追出去，那邊女營業員扯開嗓子叫起來&ndash;「快來人啊，抓小偷啊！」<br />\n聽到喊聲，周圍的路人也都注意到了這兩個一追一跑的。當時雖然沒有什麼見義勇為的獎勵，但碰上抓小偷普遍十分踴躍--中國人喜歡湊熱鬧，當時小偷少，大伙兒看著新鮮。轉眼間，就有四五個人加入了追趕的行列，有人還抓了鐵鍁棍子，一邊追一邊喊：「抓小偷啊！」<br />\n這一喊不要緊，前面那人立即加速。<br />\n退伍軍人一邊追一邊暗挑大指--行啊，這速度，偵察兵的水平阿！<br />\n附近是個居民點，有些下夜班的工人正好回來，一看這個情形，也紛紛邊喊邊跟了上來，一時竟然湊了百十來人。<br />\n一個跑，百十來人在後面追，在當時的京郊堪稱壯觀。<br />\n這一場大賽跑，到幾十年後老孫提起來還津津樂道，印象極為深刻。<br />\n追的人一邊追一邊在喊：「抓小偷！」「站住！」「狗X的還跑！」&hellip;&hellip;<br />\n眼看追出去五六百米，可能是嫌喊的話太單調，不知道誰喊了一嗓子&ndash;「抓流氓啊！」<br />\n前面那主兒噌一下，跟踩了油門似的，跑得更快了！<br />\n退伍軍人看得乍舌，也顧不上細琢磨，只能繼續跟著追吧。<br />\n跑的那個躥小道，跳矮牆，進樹林，哪兒難走往哪兒走。架不住這退伍軍人也是本地人，寸步不讓。"},{"pid":"8131f09112f839320998d872c1ca626f45e217ab","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:27:08.000Z","msg":"可是，跑了有兩三千米，退伍軍人忽然覺得自己這邊喊聲弱了。回頭一看&ndash;<br />\n好麼，剛才那一百多人，稀稀拉拉的在後面拖著，拉長了足有一里多地，自己身後也就剩下四五個年輕後生，跑得呼哧帶喘，也都顧不上喊了。<br />\n又追出去兩三千米，那小子連減速都沒有。<br />\n退伍軍人再一回頭&ndash;這回身後一個人也沒有了。<br />\n全讓那小子給跑趴下了！<br />\n其實，路上不斷有人聽見「抓小偷」的喊聲，加入進來，但都跑不過這小子的兩條飛毛腿。<br />\n這退伍軍人一琢磨，說不行啊，就剩我一個了，這麼追上去，他要是有刀呢？我不是要吃虧？<br />\n當過兵的一般反應都不慢。想到這兒，退伍軍人慢慢收住腳步，開始左右踅摸&ndash;好，旁邊有個石頭矮牆，退伍軍人跑過去，從牆頭上卸下一塊大磚頭來。<br />\n回頭一看，周圍一馬平川，那小子還沒跑太遠。<br />\n「你給我站住！」退伍軍人一邊喊，一邊舉著這塊磚頭追上去了。<br />\n這一追，就追到了一萬多米（老孫有材料，雙方確實追逐了一萬多米）。退伍軍人心中佩服，說這小子別是練過吧，跑一萬多米全程衝刺阿！<br />\n那小子終於跑不動了，回身擺個架子，好像要魚死網破。<br />\n退伍軍人上去，一磚，就把這小子拍那兒了。<br />\n&hellip;&hellip;<br />\n然後，退伍軍人就在那兒喘，喘了半天以後追兵跟上來，一通拳打腳踢之後，這小子就被作為搶劫犯「扭送當地公安機關」。還真不錯，居然有二三十人是從梨園一直跟著追過來的。有個小伙子說了--我就不信了，他還能跑到順義去？！<br />\n到了當地公安機關一說，人家講這個案子我們處理不了。<br />\n為什麼，他搶錢了啊，你們怎麼處理不了？<br />\n他在北京搶的錢，我們得跟北京警方聯繫，讓他們處理。<br />\n嗯，同志，這是哪兒啊？<br />\n三河，同志，俺們這兒是河北，三河縣，我的同志&hellip;&hellip;<br />\n%￥&middot;！！&middot;！&middot;#￥￥%<br />\n說到這兒，不用多講，這個被一磚拍倒的，就是北京警方十年追捕的「十八里店飛毛腿」&ndash;李寶城！<br />\n全程衝刺一萬米，「飛毛腿」果然名不虛傳。<br />\n李寶城被移交北京市公安機關。<br />\n這跟公安局整黨有關係嗎？<br />\n您別急啊，聽老薩慢慢道來，要知道，他這次搶劫，一共才搶了九十塊錢，根本不夠刑事處理的。<br />\n誰也想不到他就是那個「雙橋老流氓」啊。<br />\n剛才查了一下，我原來寫的有一點失誤。我寫李寶城搶的錢才九十塊，夠不上刑事處理的說法不對。李寶城被抓時犯的案子是搶劫，搶劫不同於小偷小摸，只要你搶，就夠拘留的資格了。正因為這樣，老孫他們才會審他--要這九十塊錢是偷的，估計也就是送派出所教育教育。<br />\n另外，九十多塊錢現金，在當時相當於一般工人兩個月的工資，和現在的九十多塊還是不太一樣的。<br />\n然而，李寶城雖然被抓，而且是因為搶劫被抓的，但並沒受到太大重視。李寶城進供銷社，連刀都沒帶（有性格阿），就是拿塊黑布把臉蒙上，手照著櫃台上一拍，喝一聲：「老子缺錢花了，給我拿兩百塊煙錢出來！」他是搶劫，不是持械搶劫，情節並不太嚴重。<br />\n李寶城在作案過程中一直沒有傷過人，他主要靠的是威懾。到後來一聽他報自己是「老流氓」，受害人就多半嚇得哆嗦，根本不敢反抗。不斷作案成功助長了他的驕橫，所以李什麼都不拿也敢搶供銷社。<br />\n要供銷社的女營業員是個孫二娘，那李寶城可就慘了。<br />\n不過，這女服務員還真沒母夜叉的本事，真讓他嚇住了，乖乖地拿錢箱出來。<br />\n拿是拿了，可往櫃台上送的時候，手一哆嗦，咣嘰，又把錢箱掉櫃台裡頭了，零錢毛票撒了一地。女營業員趕緊往起撿。這一來時間就給耽誤了。本來，李寶城作案前曾反復觀察，認定周圍沒人才進來下手的，這一耽誤，就耽誤進一個退伍軍人來，成了他的克星。<br />\n威懾力太大，也是個問題。<br />\n而且，這女營業員還不是純粹的窩囊人，等李寶城一出門，她就往外張望&ndash;她的想法是這強盜不能走大街上都蒙著臉吧，要能把他長什麼樣記下來也好。<br />\n李寶城出門就把蒙面的黑布摘了，一抬頭，正看見那個退伍軍人。接著看到有人進來的女營業員就開始叫&hellip;&hellip;<br />\n然而，對李寶城來說，隨後的事情很古怪。<br />\n被河北的警察交給北京警察，一扔擱拘留所里就沒人理他了。<br />\n每天是鹹菜窩頭，窩頭鹹菜&hellip;&hellip;一直吃了二十多天鹹菜窩頭，終於把李寶城吃毛了。<br />\n跟專政機關打了多年的交道，李寶城在法律方面的知識比大學生還豐富。按照他自己的記憶，這公安局抓了人，怎麼也得在十五天之內審問的，哪兒有一扔二十多天不理我的，這不正常啊！<br />\n李寶城理解得不錯，對這種情節不重，過程清楚的犯罪行為，既不需要取證，也不需要調查，公安機關把他一扔二十多天不理既不合情也不合理。<br />\n發生了這樣不合情不合理的事情，李寶城的弱點就暴露了&ndash;他沒讓公安機關抓進去過。<br />\n這就意味著他對抗審訊無論在技巧還是在精神上都有不足之處，只能憑本能和警方積累上百年的審訊經驗對抗。結果，二十多天不審不問，讓李寶城漸漸陷入了抓狂的境地。他開始懷疑&ndash;是不是公安機關已經掌握了我的事兒啊，要不怎麼連問不問我呢？"},{"pid":"746b36610ca6442b0540787f6224eafbb7d3157d","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T09:29:27.000Z","msg":"其實他這種想法一點都不合理&ndash;如果真知道他是「老流氓」，不突審他才怪呢，哪能一放二十多天呢？<br />\n問題是關在裡頭，既不能上網（玩笑了，那個時代連電話都是新鮮東西呢），也不能看電視，也沒人理他，連數螞蟻都沒地兒數去。整天關在屋裡就琢磨這點兒事，帶著三百多起案子，李寶城的心理不出問題那才怪呢。<br />\n到了這個時候，巴不得警察叔叔趕緊跟我談話，就成了嫌疑人一種近乎病態的心理。<br />\n可是，警察叔叔就是不理你，怎麼著吧。<br />\n不斷受到煎熬的李寶城終於出了昏招&ndash;為了換得警察叔叔早日提審，他主動供認了自己曾經在兩年前作過的一起盜竊案。<br />\n結果，過了三天，終於有人審他了。<br />\n審他的是老孫和另一個刑警，倆人來的時候，還真沒把這案子當回事兒。<br />\n沒當回事兒怎麼把人擱那兒二十多天不理阿？<br />\n原因很簡單，公安機關當時接到上級命令要整黨。這整黨是政治任務，全局上下都被忙得暈頭轉向，工作中不由自主地出了紕漏&ndash;李寶城這案子被歸錯了檔，造成二十多天後才發現此人居然沒審的問題。<br />\n無心插柳，陰差陽錯阿！<br />\n要擱現在，李寶城可以投訴的，公安機關肯定得道歉，還會有人受處分。<br />\n八十年代初期法制建設還很不健全，雖然比文革時群眾組織就可以抓人打人強多了，對「壞人」的人權保障，還沒什麼概念。「嫌疑犯」改叫「犯罪嫌疑人」那還是十幾年以後的事情。<br />\n當然，如果李寶城較死理和公安機關就此事進行堅決的鬥爭，也許可以促進我國法制建設的發展&hellip;&hellip;<br />\n問題是李寶城哪兒有那個心思阿！<br />\n這裡面還有一個問題，就是案子是河北警察交過來的，案卷主要內容都是李寶城對搶供銷社的細節描述，記錄了抓住他的「革命群眾」姓甚名誰，家住哪裡，因為不是自己抓的人，印象不深刻，也就沒怎麼提他那個萬米大賽跑。<br />\n河北警察對「雙橋老流氓」沒概念，只是驚訝於這人比較能跑而已。假如是北京的警察，一聽說追出一萬多米才抓住他，馬上就會跟「十八里店飛毛腿」聯繫起來。<br />\n所以，老孫他們審李寶城，是後來才知道那個大賽跑的事情。他們重點還是問搶供銷社的事兒。李寶城也好像覺出來警察審他並不像審「老流氓」，於是一口咬定自己當時是喝多了，不知道乾了什麼。<br />\n這種小伎倆倒瞞不了老孫他們，聽這小子不說實話，兩個警察就開始跟他泡蘑菇。審著審著，老孫的搭檔忽然看到這小子還交待了一件盜竊案&ndash;這盜竊案偷的是財務室，金額一千多，在當時算比較大的案子了，於是一五一十和李寶城核對起來。<br />\n估計這時候李寶城已經開始咧嘴&ndash;早知道這樣自己供這個案子幹嗎阿？<br />\n現在也沒辦法了，只好實話實說吧。<br />\n說著說著，正記錄的老孫腦子里靈光一閃&ndash;嗯，這個案子怎麼有點兒熟呢？<br />\n他停下筆想了想，忽然想起什麼來了。<br />\n老孫不動聲色地挪了挪位置，胳膊肘一撞他那搭檔，小聲問了一句&ndash;哎，這個，不是「飛毛腿」那卷裡頭的案子嗎？<br />\n那位正聽李寶城白話呢，聽了這話一愣，低頭去看案卷，臉上猛然一抽。<br />\n靠，不會是天上掉餡餅砸我們倆腦袋上了吧？<br />\n敢情這位對這案子也有點兒印象。<br />\n但是，案卷不在手邊，吃不太准。<br />\n倆人過去，把李寶城撥拉過來一看，又猶豫了。<br />\n為什麼呢？<br />\n對「十八里店飛毛腿」，警察多次遭遇都在深夜，看不清的情況，所以說不准他的個頭。而受害者普遍反映此人是一彪形大漢，完全無法抵抗。<br />\n現在看看這李寶城&ndash;形貌猥瑣，土裡土氣，最要命的個頭才一米六幾&ndash;這小個兒，能涮肖毓敏&hellip;&hellip;象嗎？<br />\n事後才想明白，這種受害者的描述為了表達自己確實無法反抗，往往誇張到離題萬里。<br />\n倆人交換了一下眼色，那哥們兒衝外邊一努嘴兒，低聲說：「我跟他聊著，你給良基打個電話。」<br />\n隨後的事兒呢&hellip;&hellip;老孫自己的話說這次審訊是這樣的&ndash;「那天下午，上邊說通縣抓了幾個流氓，案卷放錯了，該審該放的得快定。我們趕緊就去了。到了縣局兩點吃飯，三點審人，第一個打架傷人，放了。第二個，進入一個小賣部，搶劫。案子本身沒什麼，中間發現不對了，一個電話給良基打過去，沒半個鐘頭，七處來了十幾輛車，張良基親自帶隊，跟打狼似的就來了，當場就釘了死銬！」<br />\n三百多個案子，都歸納出來了，一個人乾的，他供的正是其中之一，不是他是誰？<br />\n一看這個架勢，李寶城兩眼一翻白就過去了&ndash;他再不明白這意味著什麼那就不是十八里店飛毛腿。<br />\n李寶城被抓後很配合，問哪個案子說哪個，看來，是早有思想準備。這小子是想明白了，到這個時候，乾脆利落的，少給別人找麻煩，也就是少給自己找麻煩&ndash;就衝他作這些案子把警察們折騰的，想生吃了他的都有。<br />\n剛把他銬起來的時候，老孫還有點兒猶豫，說不會歸納錯了吧？等後來一瞭解情況，說抓他的時候追了一萬多米，嘿，沒跑了，就是他！<br />\n最後算起來，一共三百八十起案子。半年以後，李寶城被執行死刑。"},{"pid":"5e1df5b364f3a515781b7909b1f7b6fe214d3b3b","tid":467158,"uid":3471,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-11-13T09:30:30.000Z","msg":"因為老孫的靈機一動，他在此案中榮獲三等功一次。<br />\n不過，說起這個三等功來，老孫自己並不是特別高興。問其原因，第一個是這案子投入太大，卻並不很成功，第二個呢&hellip;&hellip;<br />\n「當時沒反應過來，反應過來我先給他一大耳貼子，犯紀律我也認了！」老孫對這事兒一直耿耿於懷。<br />\n其實，我覺得他倒是沒必要這樣想，無論如何，「十八里店飛毛腿」和「雙橋老流氓」的影子，終於從京東大地上，徹底地消失了。<br />\n這大概，是北京百姓以手加額的一件事情。<br />\n[完]<br />\n作者的話：<br />\n這個案子，想著在年前寫完，所以看看有些倉促，略帶遺憾。因為時間的原因，有幾個很不錯的細節只好放棄了。比如，乾警們在被飛毛腿逼得走投無路的時候，甚至找到某特異功能大師參加破案，結果可想而知。警察們自己後來琢磨&ndash;這不一典型的江湖騙子嗎？我們該抓他啊，怎麼找他來幫著破案呢？<br />\n純粹是給擠兌急了。<br />\n不過，剛才想到一個細節，倒是值得提上一筆&ndash;警察們總結，「飛毛腿」李寶城最厲害的，是他的耐力，而那退伍軍人，能追著飛毛腿一萬多米，最後不但跑贏了這小子，還拿板磚將其一磚放倒，其體力耐力實在駭人。此人到底是何方神聖？<br />\n特種兵？中南海保鏢？越戰英雄？<br />\n統統沒譜。<br />\n此人在部隊就是一普通戰士。<br />\n普通戰士就有這體能，那我軍豈不是個個蘭博？！<br />\n這當然是誇張了。真實的情況是，此人還有一個身份&ndash;這個退伍軍人上學的時候，恰好得過北京市馬拉松長跑冠軍&hellip;&hellip;<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n熟悉這位的說了--他也沒受過專業訓練，就是特能跑，天生的。<br />\n得，老孫總結&ndash;飛毛腿碰上他，就算是碰上天敵了。<br />\n[全文完]"},{"pid":"1ba22afa938b14bd7f9ea311230c5f6299e7ab98","tid":467158,"uid":2140,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T11:02:58.000Z","msg":"係咪得我一個睇晒<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 幾搞笑<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"11f385346b07d674d45a91a0d465dbd7fb824527","tid":467158,"uid":16414,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T12:16:16.000Z","msg":"too long cant read<img src=\"/assets/faces/fs/biggrin.gif\" class=\"hkgmoji\" />"},{"pid":"1f98f08f91c04fc57182f8c377e553a669be3323","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T13:39:47.000Z","msg":"<blockquote>too long cant read<img src=\"/assets/faces/fs/biggrin.gif\" class=\"hkgmoji\" /></blockquote><br />\n有片<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /> <br />\n<a href=\"https://youtu.be/Fr8bfNmCYvs\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FFr8bfNmCYvs&d=%2FYMK0%2FgWmQ5%2F85T3GOZOdTM0pwszV1jUpWwTgNsMWwc%3D&h=8c701ee8\" data-auto-link target=\"_blank\">https://youtu.be/Fr8bfNmCYvs</a>"},{"pid":"42f5d57c42a25a7f56fbc85d2448833fb0895362","tid":467158,"uid":3471,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T13:42:06.000Z","msg":"<blockquote>係咪得我一個睇晒<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 幾搞笑<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /></blockquote><br />\n大陸咁多奇案最正係呢單<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"b69887ac5d855b1e247481fcaafb4610689c4040","tid":467158,"uid":92017,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-14T09:36:22.000Z","msg":"好撚正<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />  d文筆好撚抵死<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n仲有無d奇案係解唔到/同靈異有關<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <br />\n幾年前睇過咩天津市靈異案件 完全係故仔黎<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}