{"tid":467276,"cid":5,"subCid":0,"title":"局外中立: 巴斯克政府如何看待加泰獨立訴求","createTime":"2017-11-13T10:56:49.000Z","updateTime":"2017-11-13T11:13:26.000Z","uid":16970,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"4d2412f76c421fdd55cc6d051fba586f4e3b2e0c","tid":467276,"uid":16970,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T10:56:49.000Z","msg":"對於加泰自決訴求, 一樣都有獨立運動嘅巴斯克地區政府表示支持, 但係就表明要用合法途徑嚟爭取, 亦都話加泰獨立公投冇合法性&hellip; 即係兩邊各打五十大板.<br />\n<br />\n順帶一提, 巴斯克地區嘅自治程度比加泰更高, 直情有明文規定地區交上中央稅收唔會少過中央使落嚟嘅錢.<br />\n<br />\nCatalonia crisis: Why Basque leaders worry about Spain chaos<br />\nBy James Badcock<br />\n<br />\nThe Basque Country, where Eta separatists used violence in a campaign for independence from Spain, is in a predicament over Catalonia's standoff with Madrid.<br />\n<br />\nThe government of the Basque Country has to offer support for Catalonia's right to decide its own future. Both regions have a large degree of self-rule, their own language and cultural traditions. And both have a history of being distinct, if not truly independent, regions within larger kingdoms.<br />\n<br />\nBut the current Basque leadership does not want rebellious acts to put in jeopardy the progress it has been making towards self-rule.<br />\n<br />\nSo how have the Basque leaders responded to the Catalan crisis?<br />\n<br />\n'Lessons learned'<br />\n<br />\nLed by the moderate I&ntilde;igo Urkullu, the Basque regional government has offered polite support for Catalonia's aspirations, while also expressing alarm at the divisive situation that has developed since the region held a referendum on 1 October. Mr Urkullu has said the referendum cannot be considered legal or binding.<br />\n<br />\nHis Basque Nationalist Party (PNV) is &quot;above all a law and order party,&quot; says Borja Lasheras, director of the European Council of Foreign Relations think tank in Madrid.<br />\n<br />\n&quot;They don't like the chaos we are seeing in Catalonia.&quot;<br />\n<br />\nBorn in the Basque Country himself, Mr Lasheras puts the region's cautious approach down to the deep scars from the militant group Eta's bid for an independent Basque homeland - which saw more than 800 people killed over a 45-year-period until the organisation announced a permanent ceasefire in 2011.<br />\n<br />\n&quot;We have come out of a dark period, which saw Basque society fractured,&quot; he says.<br />\n<br />\n&quot;The lesson learned is that it doesn't make sense to push for independence because it galvanises your opposition.&quot;<br />\n<br />\nMr Lasheras says the Basques have &quot;nothing to envy the Catalans&quot;.<br />\n<br />\nIndeed the northern region has a better self-rule deal than Catalonia. Unlike Catalans, Basques do not pay more in taxes than is spent on their region - a rule that is enshrined in law."},{"pid":"e15567467a2d4ff8a7d2eed77067296ce1ac7ccb","tid":467276,"uid":16970,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T10:57:10.000Z","msg":"Essential ally<br />\n<br />\nPrevious Basque leaders have pushed for greater freedoms.<br />\n<br />\nJuan Jos&eacute; Ibarretxe, also of the PNV, pushed for a referendum on self-determination in the early years of the current century. But his plan hit the brick wall built into Spain's constitution, which describes the nation as &quot;indivisible&quot;. The Spanish Congress rejected his proposals in 2005 and Basque laws laying the framework for a binding vote were shot down by Spain's constitutional court.<br />\n<br />\nSince that time, Eta has declared a definitive end to its violent campaign and there is more concern about socioeconomic problems than political symbolism.<br />\n<br />\nToday, Mr Urkullu has developed a working relationship with Spain's central government, achieving improvements in the Basque region's financial package and degree of self-rule.<br />\n<br />\nMr Urkullu, as veteran Basque journalist Luis Aizpeolea put it, &quot;knows that Basque society has had enough of adventures&quot;.<br />\n<br />\nIn Spain's hung parliament, the PNV is an essential ally of Prime Minister Mariano Rajoy's Popular Party, which needs the Basques' support to pass key legislation, in particular Spain's budget for 2018.<br />\n<br />\nBut the Basque leader also has pressure at home from overtly pro-independence forces, such as Bildu, which won 21% in the 2016 regional elections to the PNV's winning 38%.<br />\n<br />\nIt is a fine balance.<br />\n<br />\nNegotiations<br />\n<br />\nThe Basque leader has criticised Mr Rajoy's government for playing politics through the courts after last week's decision by a Madrid judge to remand in custody eight former members of Catalonia's deposed government without bail.<br />\nMedia captionFlags in Catalonia and what they mean<br />\n<br />\n&quot;It's the worst decision that could have been taken,&quot; Mr Urkullu said. &quot;It shows a complete lack of political intelligence&quot;.<br />\n<br />\nThe 'lehendakari', as Basque premiers are known, was involved in 11th-hour negotiations to prevent his Catalan counterpart, Carles Puigdemont, from going ahead with a unilateral declaration of independence in Catalonia's parliament.<br />\n<br />\nMr Urkullu made an ultimately unsuccessful bid to convince Mr Puigdemont to take a step back from the precipice and call regional elections.<br />\n<br />\nWhat now?<br />\n<br />\nThe fact that the Catalan leader has kept on going is a problem for Mr Urkullu.<br />\n<br />\nSeen as the quiet but effective man on Spain's political scene, his attempt to broker a truce between Madrid and Barcelona has been seen to fail.<br />\n<br />\nAnd while the Spanish state continues its crackdown on Catalan separatism by locking up its political leaders, it will be hard for Mr Urkullu to follow his inside track towards a better self-rule package by helping the Rajoy government pass legislation.<br />\n<br />\nBut the 'lehendakari' will not panic. The PNV's position as the party of government with deep ties to the business community, as well as its cultural kudos built up over more than a century of leading the Basque cause, make it a steady ship even in a heavy storm.<br />\n<br />\n&quot;The PNV is a curious balance,&quot; says Mr Lasheras.<br />\n<br />\n&quot;It has two souls - one is almost cynically pragmatic, the other a reforming spirit in search of greater self-government.&quot;"},{"pid":"de572ee6344dc6392d8a462fbc3154634fd6eebe","tid":467276,"uid":16970,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T10:57:26.000Z","msg":"Support for independence<br />\n<br />\nIn the Basque Country:<br />\n<br />\nAccording to recent surveys, support among Basques for independence has fallen in recent years. A 2017 study by the University of Deusto found 17% of Basques back independence from Spain, with 29% happy with the current level of self-rule and 38% in favour of further boosting autonomy<br />\n<br />\nIn Catalonia:<br />\n<br />\nCatalonia's authorities claim that 90% of the 2.3 million votes they were able to count after the controversial October referendum were in favour of seceding from Spain. Turnout was said to be 43%. This means that around 38% of the total electorate voted for independence, consistent with some surveys in recent years<br />\nIn the 2015 elections to Catalonia's parliament, pro-independence parties won 48%, enough for a majority in the house<br />\n<br />\n<a href=\"http://www.bbc.com/news/world-europe-41888351\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.bbc.com%2Fnews%2Fworld-europe-41888351&d=FydGCMgBuTxKnhUi7BncYVKzBYqMCiHg3GgvTcrvEuQ%3D&h=7a2bdfa1\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.bbc.com%2Fnews%2Fworld-europe-41888351&h=3b39a26c\" target=\"_blank\">http://www.bbc.com/news/world-europe-41888351</a>"},{"pid":"d081d2d51c8877c71258c0a1f92720795cbb0314","tid":467276,"uid":51129,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T10:59:06.000Z","msg":"<blockquote><br />\n順帶一提, 巴斯克地區嘅自治程度比加泰更高, 直情有明文規定<span style=\"color: red;\">地區交上中央稅收唔會少過中央使落嚟嘅錢</span>.<br />\n</blockquote><br />\n係咪掉轉咗<img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" />"},{"pid":"aea2a8e82bbb8881e0341456f6d7564da40d3fea","tid":467276,"uid":16970,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2017-11-13T11:00:48.000Z","msg":"<blockquote><blockquote><br />\n順帶一提, 巴斯克地區嘅自治程度比加泰更高, 直情有明文規定<span style=\"color: red;\">地區交上中央稅收唔會少過中央使落嚟嘅錢</span>.<br />\n</blockquote><br />\n係咪掉轉咗<img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" /></blockquote><br />\n係, 本身想打<strong>地區交上中央稅收唔會多過中央使落嚟嘅錢</strong>, sorry. <img src=\"/assets/faces/lomoji/23.png\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lomoji/23.png\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lomoji/23.png\" class=\"hkgmoji\" />"},{"pid":"bae1a33cb1968ab2b6d8a0d73a7416aa7b751ca9","tid":467276,"uid":294,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-13T11:13:26.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"}]}