{"tid":467918,"cid":12,"subCid":0,"title":"PI案 (上)","createTime":"2017-11-14T02:44:50.000Z","updateTime":"2017-11-14T02:45:53.000Z","uid":158078,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"d3a7d52cedf61004a3d0a1947e547ccd5ce0662b","tid":467918,"uid":158078,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-14T02:44:50.000Z","msg":"「請辯方代表律師作結案陳詞。」<br />\n<br />\n二一一三年，終審法院。終審庭內坐著9位大法官，這是自二0一三年美國聯邦最高法院同志婚姻平權一案後，現代社會再一次有9位法官同席共審。<br />\n<br />\n百年輪迴，迎來了一宗現代的洞穴奇案。<br />\n<br />\n「PI被殺案」，死者PI，被告PI。<br />\n<br />\n案件由被告自首那刻方被揭發，旋即佔據了近半個月各大報刊的首頁，傳媒連日跟進，甚至有報章為此印製號外。要知道到了二一一三年傳媒電子化已久，即使是老牌報刊龍頭也不再印刷報紙，由此可見此案是何等轟動！<br />\n<br />\n正當辯方律師就要起身說話，卻見被告站了起來：「我希望能由我作出陳詞。」<br />\n<br />\n聽罷，眾大法官相視一輪後，由首席大法官點了點頭。<br />\n<br />\n「尋回自己、生存下去，這個願望聽著是多麼的卑微。但這個卑微的願望，對我而言是多麼的奢侈&hellip;」<br />\n<br />\n說著，被告轉過了身，向著旁聽席徐徐說道：「這是一個荒謬的社會，一個崩壞的世代&hellip;」<br />\n<br />\n<br />\n二一00年，粒子解析重組技術迎來突破。物理物件被透析後分解，然後透析所得的數據將會傳送到世界的另一端，進行重組。不得不說，這項技術為傳統貨運業帶來了很大的衝擊。<br />\n<br />\n幾年過去，科學家不斷的希望將這項技術應用到人類身上。終於在二一0三年，他們成功將一隻受訓的白老鼠傳送出去。而往後的實驗亦証明了，重組出來的小白鼠帶有受訓時的記憶。<br />\n<br />\n自此，生物傳輸的發展一日千里。解決了星際移民的一大難題後，星球開發也重新提上了日程。當然這是後話了。<br />\n<br />\n「PI被殺案」的複雜之處，在於他在透析後沒有被分解。同時，他又在世界的另一端進行了重組。<br />\n<br />\n也就是說，世界上存在著兩個PI。他們有著相同的外表、記憶、甚至靈魂。<br />\n<br />\n誠然，在生物傳輸發展之初，科學家、法學家不是沒有想過這個問題。他們得出的結論是，重組的生命是「意識上傾向的存在」，所以「該沒有被分解的生命」須進行人道毀滅。<br />\n<br />\n就如死刑犯行刑以後，假如仍然生存，將要再一次面臨死刑一樣。<br />\n<br />\n此結論當時惹來很大的爭議。而最終，「生物傳輸技術應用法案」在立法會僅以幾票之差獲得通過。<br />\n<br />\n「這個社會荒謬在於，我們沉淪於科技發展所帶來的方便，為著選舉經費又或種種利益成為了財團技術專利下的爪牙。我們迷失了自己，也忘卻了一些比任何東西都重要的價值&hellip;」PI慢慢說著。<br />\n<br />\n<br />\n二一一二年七月，一個陽光和熙的早晨。<br />\n<br />\n「咦？怎的我還在這裡？」生物傳送器的中間，站著一個穿著著西裝的商務人士。只見他拖著一個行季箱，想來是要到外地出差。本來他是要到美國代表公司出席一個外國品牌的發佈會，不料生物傳送器啟動了一會後就沒了反應。<br />\n<br />\n「是機器故障了嗎？」他心裡不禁嘀咕著。但由於趕著前往美國，所以他就再按下了一次啟動鍵，打算如果還是不行，才叫服務員來解決。<br />\n<br />\n透析、分解、重組。一小時後，他就來到了世界的另一端。他看了看手錶，幸好還只是下午三時，發佈會在晚上六時才舉行，還有時間讓他先到酒店放下行季，休息一會。<br />\n<br />\n就在他進入酒店之際，他看到了一個與他相同打扮的一個人在酒店裡出來。但由於兩人隔著了一道旋轉門的玻璃，他和那人又走得太快，所以也沒有看得很清楚。他感覺到，那人很熟識，有點像&hellip;自己。不虞有他，他拉著行季走向了櫃台，想要登記入住。<br />\n<br />\n「你好，我是PI，預定房號是906B，想要登記入住。」他說。<br />\n<br />\n「先生請稍等。」登記處的那位女接待員先是望一望向了他，然後往電腦翻查了一會，問：「先生，請問您是忘帶房卡了嗎？」<br />\n<br />\n「不是，我是來登記入住的。」<br />\n<br />\n「但電腦顯示先生已在半小時前登記入住，會否有同事已先行入住房間？」女接待員禮貌地說道。<br />\n<br />\n狐疑中的PI望向了酒店外，只見到之前那個與自己相同打扮的人。他覺得，那人連神態也是和自己那麼的相像。眼見那人就要坐上計程車，剎那間，他看到了那人的面孔。<br />\n<br />\n一張與自己一模一樣的面孔。<br />\n<br />\n這刻的他，想起了一個爭議聲中通過，但從未實際應用過的法案。<br />\n<br />\n「不好意思，是我忘起帶房卡了，麻煩替我登記一下。」他還是想再確定一下。<br />\n<br />\n順利地拿到了後備房卡，來到了906B，PI就這樣站了在門前好一陣子。然後卡嚓一聲，他輕輕的推開了門，只見到正前方放著一個已打開了的行季箱。一個一模一樣的行季箱，和一些自己帶來的用品、衣物。<br />\n<br />\n心情，很忐忑。<br />\n<br />\n「我曾經以為，生命是一件很美好的事情。我也曾經以為，法律是要用來保護它的人民。但就在不知不覺間，原來我已被宣判了死刑。法律，把我殺死了。」"},{"pid":"8f760172cc335efe956d6d05531d67c04c74004e","tid":467918,"uid":158078,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-14T02:45:53.000Z","msg":"接下來該怎麼辦？<br />\n<br />\n我知道這次出差大概一個星期，所以決定連忙回到香港，給自己爭取多幾天思考的時間。<br />\n<br />\n那幾日我完全不敢離開家裡，害怕給發現了就會被捉去分解。整整三日，害怕死亡的思緒叫我完全睡不著，靜不下。<br />\n<br />\n很疲累，很鬱結。我想大叫，但不能叫。<br />\n<br />\n最後，我撥通了長途電話，與地球另一邊的我對話。<br />\n<br />\n「喂，我想找PI。」我說。<br />\n<br />\n「喂，我是。」他說。<br />\n<br />\n接到我電話的那晚，他決定提早返港。<br />\n<br />\n「接下來該怎麼辦？」我問。<br />\n<br />\n「你始終是我，我不會報警的。」他說。<br />\n<br />\n「那麼工作和生活呢？」我問。<br />\n<br />\n「你就留在家中吧，我會給你買吃的。」他說。<br />\n<br />\n我知道我沒有說不的權力。<br />\n<br />\n然後那是我人生中最痛苦的時間。我成了黑暗中的老鼠，被禁錮在400平方尺的空間裡，然後每天看著他用我手機，和我女朋友逛街，跟我朋友聚會。<br />\n<br />\n我看著他在過我的人生，而我的人生卻一點一點的不再屬於我。<br />\n<br />\n為什麼如常生活的那人是你不是我？真是該死的命運。<br />\n<br />\n也許，該死的應該是你。<br />\n<br />\n所以，請你去死吧。<br />\n<br />\n(上完，待續)"}]}