{"tid":469855,"cid":12,"subCid":0,"title":"【武俠】青劍錄","createTime":"2017-11-15T17:39:47.000Z","updateTime":"2019-12-01T09:25:07.000Z","uid":95499,"like":3,"dislike":2,"uniUserReply":5,"replies":[{"pid":"b9c8a76472b054ae714b09ac67de35fec6fdf3f0","tid":469855,"uid":95499,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-15T17:39:47.000Z","msg":"小弟第一次寫故，自知文筆唔好冗句又多，有咩地方寫得唔好請大家見諒。<br />\n另外個故會不定期咁更新，所以請大家唔好催故催得太密。"},{"pid":"2b536b39c5bd99b39ef0aabfbf2d11b1174de07b","tid":469855,"uid":95499,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-15T17:41:21.000Z","msg":"一、<br />\n<br />\n終南山下，劍指崑崙。<br />\n<br />\n何處是終南山，何地又屬崑崙，實在不必深究。唯一須知的，是終南山腳下的御風派跟於崑崙一脈中的陸峰門本是世仇。不錯，御風派跟陸峰門，都是些於江湖上名不經傳的小門派，勢力不比當地鏢局大得多。<br />\n<br />\n至於兩派如何結仇，有傳陸峰門上任掌門的愛徒被御風派弟子錯手殺死，上任掌門因此鬱鬱而終；又有傳兩派掌門因爭奪秘藉而反目，以至兩派結下私怨。坊間傳言有幾多真假，現已無從得知。反正事隔已久，兩派位置又相距甚遠，近幾年來又沒甚麼大衝突，他們的恩怨也似乎只成了人們茶餘飯後的故事。<br />\n<br />\n但世事偏偏弄人。「天何以要如此待我」，洛劍青強忍着恐懼心想。「偏偏第一次遠行就遇上這等事」，洛劍青望着已倒臥在血泊中的師兄，握着長劍的右手忍不住顫抖。那個剛才還跟他談笑自若的五師兄，現已冰冷地躺在長街上。洛劍青想救他，但卻連跨出一步的勇氣也無。不，其實任何一個不諳醫術的人也看得出，他的五師兄，肯定是救不回了。被一劍砍進他半邊脖子，他甚至連聲音也未來得及發出，就已經倒下了。六年的苦修，也敵不過一記毫無徵兆的突擊。"},{"pid":"b48dca3ab2da135b86559023e76f5d3d9224207c","tid":469855,"uid":95499,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-16T14:38:23.000Z","msg":"~<br />\n<br />\n酒館內。<br />\n<br />\n「小師弟」，大師兄唐一龍問道，「這裏的飯菜你還吃得慣吧？」<br />\n<br />\n「你瞧他這臭小子已經狼吞虎嚥地吃了起來，還會不慣嗎？」五師兄郭洪笑道。<br />\n<br />\n洛劍青被郭洪這樣一說，頓時有點不好意，只能尷尬地笑了笑。<br />\n<br />\n「哈哈」，唐一龍大笑，「你就別鬧他玩吧。我們這幾天連日趕路，小師弟也辛苦了，畢竟是第一趟出遠門，不太習慣也是人之常情。」又對洛劍青道，「師父這趟吩咐我們替莊老前輩賀壽，也就是希望你認識一下江湖人士，方便你日後在江湖上行走，你就不必太緊張。」<br />\n<br />\n郭洪點了點頭，接道，「周老前輩平生喜愛廣結豪俠，雖武功在同輩中不算突出，但因飽讀經書，深明義理，年青時又在少林待過幾年，所以不少武林人士亦對他敬重有加。這回六十大壽，相信不少門派亦會派出代表到賀。除了我們御風派和少林外，聽聞崆峒及太乙派都會有弟子前來，場面之大，也算是在近年武林中罕見。你這臭小子能有幸參與，也算開眼界了。」<br />\n<br />\n「周老前輩雖喜廣結人緣，但聽聞他素來行事低調，何以會突然大肆鋪張慶祝？」洛劍青聽郭洪這樣一說，不禁停下碗筷，露出一臉疑惑。<br />\n<br />\n「那你便有所不知了」，唐一龍答道，「一來，周老前輩地位甚高，不少新興的小門派都想趁機巴結，好在江湖上有個靠山。」唐一龍頓了頓，又道，「二來周老前輩的千金正值出嫁之齡，許多年青俠士都慕名而來一睹芬容。若能有幸蒙周前輩錯愛，那更是前途無可限量。」<br />\n<br />\n洛劍青畢竟初涉江湖不久，對唐一龍說的見聞，頓時覺得十分新奇。"},{"pid":"fdbffcdd4ef600a9803d256ba2c5b5457cf44ec0","tid":469855,"uid":95499,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-18T17:40:57.000Z","msg":"「大師兄你瞧」，郭洪道，「這小子一聽見周老先生嫁千金，就連口水都快掉下來了。」<br />\n<br />\n洛劍青在山上修練多年，自然不諳兒女之事。聽郭洪這麼一說，雙頰不禁又紅了起來，連忙垂下頭來避開他的目光。<br />\n<br />\n「五師弟如此鍾愛周家千金，何不乾脆自己參與招親呢？」唐一龍打趣道。<br />\n<br />\n「哈哈」，郭洪笑道，「要不是我有婚約在身，還真的想當周家女婿啊。師兄你又不是不知親家的脾氣，要是給未來岳丈知道，他還不把我打個半死？」<br />\n<br />\n「婚約？」洛劍青一臉疑惑。<br />\n<br />\n「小師弟你不知也是正常」，唐一龍瞧了瞧郭洪，又道，「五師弟早已跟山下大戶李家有了婚約。李家平時對我們多有關照，很多日用品都是跟李家採購。難得師弟與李家女兒又是青梅竹馬，師父就替他們訂了婚約，待師弟一年後學滿下山，就是兩人成親之日。師父還特意叮囑五師弟不許因這頭親事而耽誤練功，故他也沒對其他師兄弟提起過。」<br />\n<br />\n「大師兄你就別再提她吧」，郭洪裝作苦惱道，「一想到一年後每日要對着那只母老虎我頭就開始有點痛了。」<br />\n<br />\n「你別瞧他現在一副極不情願的樣子，當師父答應向李家提親時他可是高興得纏住我說了三日三夜呢。」唐一龍笑道。<br />\n<br />\n「才不是咧...」，郭洪咕嚕道，也不禁臉紅，卻掩不住他臉上溢出來的幸福，引得唐一龍與洛劍青笑得不亦樂乎。<br />\n<br />\n郭洪和洛劍青雖都是派內最出色的弟子，武功上也具備一定火候，但在感情上偏偏卻幼嫩得像個小男孩。有誰能想到外表成熟的二人，竟對情愛之事一竅不通。"},{"pid":"461984c1483dc7d160aa721c8630356391eff49e","tid":469855,"uid":40488,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-24T14:43:30.000Z","msg":"文？<img src=\"/assets/faces/normal/surprise.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" />"},{"pid":"13e623802d8c33aab231a836e5fe111b9275d14b","tid":469855,"uid":72696,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-07T09:56:13.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"9dc24884160e602578f7f92b15e6aa146fa8494d","tid":469855,"uid":33959,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-08T14:33:05.000Z","msg":"lm<img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" />"},{"pid":"95d5b0c4387a7d315741f00b042d2be1c8cf101a","tid":469855,"uid":95499,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-17T17:29:15.000Z","msg":"「飯吃夠了，也是時候繼續趕路。」洛劍青三人結了帳，步出酒館。<br />\n<br />\n郭洪懶洋洋地伸了個懶腰，說道：「你們先行吧，我還要到大街買點東西給母老虎。」洛劍青與唐一龍對望了一眼，心裏都知郭洪雖口上說不情願，內心卻對未婚妻甚為關懷備至。唐一龍也沒多說，微笑道：「那我們在大街街口等。」郭洪點了頭，就逕自往市集走了。<br />\n<br />\n唐一龍與洛劍青則在大街上四處閒逛。唐一龍常被派到城裏辦事，早已熟悉城裏的事物十分熟悉，反倒是洛劍青對城裏的一切都好奇不已，由路人的服飾至商鋪裏的貨物，他總能停下看上大半天，看得商鋪店主也有點不耐煩，唐一龍才笑着把洛劍青拉走：「你也看夠了吧，你五師兄也許早已在街口等着我們了。」洛劍青這才不太情願地離去。<br />\n<br />\n走到街口，人流比大街更多，把這一帶擠得水洩不通。二人在人群中四處張望，卻未見郭洪的身影。<br />\n<br />\n「五師兄可真慢，都逛了快一炷香了」洛劍青納悶道。<br />\n<br />\n「別急」唐一龍微笑道，「要挑禮物給未婚妻當然得花點心思，不然買了不喜歡的又要給嘮叨了。」<br />\n<br />\n他們着聊天，又多等了半炷香時間，唐一龍覺得有點奇怪，「市集離這裏也不遠，怎會這麼久還沒過來？」他這才囑咐洛劍青：「你在裏待着別走開，我去看一看你五師兄。」就走開了。<br />\n<br />\n唐一龍剛走開，就聽到洛劍青大叫：「五師兄！」唐一龍循叫聲一看，果真看見郭洪從遠處的人群中走來，手上提着包裹好的禮物，一臉心不在焉的，像是沒聽到洛劍青叫喚。<br />\n<br />\n「五師弟，你怎麼這麼遲啊，我們都等了大半天了...」唐一龍走向郭洪，剛想朝他招手， 只見一人身穿黑色勁裝在郭洪背後走近，然而郭洪卻全未察覺。唐一龍也沒多理會，畢竟每天在城裏往來的人多如牛毛，偶有武林中人過路也不足為奇。豈料那黑衣人卻突然施開輕功穿過人群，兩三步已欺身到郭洪身後，右手一晃，手中已多了把亮錚錚的鋼刀，一刀斬向郭洪後頸！<br />\n<br />\n這一切都發生得太快，待郭洪發覺已經遲了，半邊刀身已陷進郭洪頸中，連聲也沒發就倒下了。黑衣人眼見得手，頭也不回就跑開了。"},{"pid":"b2882eb0e5a3688fe3f5bd798ecdb0180bb0e175","tid":469855,"uid":95499,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-20T17:12:39.000Z","msg":"目睹着這一切的唐一龍驚得呆了。所有事都發生得太快太突然，腦中還來不及消化，卻見人群呼叫着一哄而散，只得唐一龍仍定在原地，直到聽到洛劍青失聲尖叫，這才回神過來。「看着五師弟！」唐一龍話尚未完，就已展開輕功追向黑衣人。<br />\n<br />\n洛劍青雙目呆滯地盯着屍首，至此仍無法相信地上的就是郭洪。他努力回想起剛才的片段，嘗試說服自己這只是場荒唐的惡夢，但腦中卻只得眼前郭洪瞪着雙眼、滿面鮮血的死狀，如深印在腦海般揮之不去。<br />\n<br />\n「五師...」洛劍青剛想開口，卻突然感覺一陣強烈的血腥味湧上來，忍不住就將胃液連同剛才的飯菜全都吐了出來。稀稠的嘔吐物與地上的鮮血混在一齊，形成一股酸餿和腥澀交雜的惡臭。洛劍青不禁流露出厭惡的表情，本能地退了開去。明明眼前的是平日對他照顧有加的五師兄，但如今洛劍青竟連走近看他一眼也做不到。<br />\n<br />\n唐一龍追了一會，就看見黑衣人往遠處逃去。黑衣人的身法雖快，但唐一龍也不是等閒之輩，把氣往上一提就施展開「追風身法」奔向黑衣人。「追風身法」是御風派的獨門輕功，把力聚於腳尖再將全身重心傾前，整個人便如箭矢般往前直飛出。<br />\n<br />\n唐一龍雖一時間無法追上黑衣人，卻始終緊隨在黑衣人後面。黑衣人回頭一看，發現竟未能擺脫唐一龍，眼神不禁有點訝異。黑衣人無意與唐一龍糾纏，身影突然一閃便拐進了大街旁的一條小巷中。唐一龍怎會容黑衣人溜走，連忙跟隨着他也轉進小巷，豈料唐一龍剛踏進小巷，一柄快刀便迎面劈來！"},{"pid":"703d2efbdeec99e0ecb226b23c73cdaa0491d7c6","tid":469855,"uid":95499,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-08T19:30:27.000Z","msg":"唐一龍一時收步不及，饒他反應再快也無法躲開，急忙拔出佩劍接刀。兩兵一交刃，唐一龍卻驚覺此刀力氣奇大，憑他單手之力竟不能擋下。唐一龍連忙變招，使出了招「撥林尋引」想將勁力卸掉，然而這刀實在來得太急，唐一龍未及把力完全卸走，刀鋒已砍到臉旁，竟硬生生地把唐一龍半邊右耳削了下來！<br />\n<br />\n唐一龍咬緊牙關強忍着痛，心裏卻是大吃一驚。這一刀不論速度與力度都比他更勝一籌，若他反應再慢半秒，腦袋恐怕就已被一分為二了。但唐一龍卻不知黑衣人之所以能一招得手，乃是善用了周邊的地勢環境。黑衣人一轉進小巷，腳尖便往牆上一蹬，整個人就躍起騰空，他再在空中轉身，乘下墜之勢亮出朴刀，劈向剛轉入小巷的唐一龍。這一系列的動作都在彈指之間完成，但當中牽涉的反應及計算卻需極為精準。若唐一龍走慢一步，又或黑衣人騰空時間少半分，這一招都必定會失敗。<br />\n<br />\n黑衣人這刀力道已盡，唐一龍雖挨了一刀，但他反應極快，趁黑衣人未及抽刀再攻，唐一龍就往黑衣人胸口刺去。黑衣人退了步剛躲過這劍，又見唐一龍「刷刷刷」地攻了三劍，黑衣人使刀接劍，卻仍被唐一龍迫得連連後退。<br />\n<br />\n二人又再交了幾招，黑衣人眼見唐一龍功力不在自己之下，恐怕不是一時三刻能解決，頓時無心戀戰。他乘着唐一龍劍招之間的空隙，左手一晃，一柄小刀便從衣袖裏直飛向唐一龍面門。唐一龍長劍立即回身一擋，便輕易擊開了小刀，但黑衣人卻乘這空檔往後一躍，借力登上了簷頂，「哼」了聲便使出輕功逃跑開去。<br />\n<br />\n唐一龍欲發功追上去，卻突然眼前一花，右耳刺痛非常，這才驟覺是失血過多，沾得胳膊上紅了一大片。唐一龍自覺是沒有體力再追下去，加上擔憂郭洪的傷勢，只好放棄再追。唐一龍拾過黑衣人的小刀觀察，此刀長約一尺，刀鋒略鈍，加上刀身已現銹斑，一看就知是經年之物。刀柄以舊布包裹，唐一龍仔細一看，卻發現柄底竟刻有「陸」字的標記。唐一龍行走江湖多年，怎會不知這個標誌代表甚麼？當今江湖上會以「陸」字為記的，就只有御風派的世仇陸峰門。每個陸峰門弟子在入門時均會獲配一柄短刀，以示門人身份，故此每個弟子的刀亦不離身。而唐一龍手上的這把短刀，正是陸峰門的信物。唐一龍不由得大怒，同時亦知此事非同尋常，匆忙回頭找洛劍青。"},{"pid":"10edfef746254431c2e1245b47fd2ebd00c8ea91","tid":469855,"uid":91620,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-01T09:24:48.000Z","msg":"Lm"},{"pid":"a0e885adb4fe70c158e40d95c1477cb63237437e","tid":469855,"uid":91620,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-12-01T09:25:07.000Z","msg":"等左好耐 幾時再出新文？"}]}