{"tid":470057,"cid":14,"subCid":0,"title":"星期四的妄想","createTime":"2017-11-16T02:41:29.000Z","updateTime":"2017-11-16T03:04:41.000Z","uid":113545,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f0b85bd9626bdeb4f90a26c4d3d8ef00b944b5be","tid":470057,"uid":113545,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-16T02:41:29.000Z","msg":"<img src=\"/assets/faces/lomoji/39.png\" class=\"hkgmoji\" /> <br />\n腐屍味充斥著我的味蕾和鼻孔，額邊的汗水如同腥血般惡臭濃烈。這絕對不奇怪，因為今日是邪惡得令人絕望的星期四。對於星期一至五工作的人來說，這天已經開始爬上天國的階梯。但對於星期六都要上班的人來說，硬拚了四天，筋疲力盡，絕望處處，餘下兩天不過是搭上通向地獄的幽冥船。<br />\n<br />\n我坐在殘破的茶餐廳裡的一角，喝著廉價卻充滿狂野咖啡因的熱即溶咖啡。這刻的休閒時間，既短暫又難捨。那邊左臉上有顆黑痣的女侍應，忙碌地將一碟又一碟的碟頭飯放到客人面前。她的主觀時間感又是怎樣呢？只在午飯時間忙過不停的她，又是怎樣面對時間的威壓呢？算了，我已經開始忘記她了。畢竟時間正在將我的記憶沖淡。<br />\n<br />\n人啊，就算多長命也不可能敵得過時間。<br />\n<br />\n除非你的生命是永恆不滅。<br />\n<br />\n喪屍的生命也算是不滅吧，相比起正常人。不過要是我能活得比喪屍長命，才能證實吧？我死了的話，怎麼知道喪屍會不會之後突然死掉？但我活得比喪屍長命的話，那喪屍就不是不滅吧？我望向坐在對面的男喪屍，他穿著的西裝有點舊，袖口的位置也有些磨痕。他雙眼沉穩而呆定，沉黑的色澤均勻地鋪在眼袋上。碟上的屍肉不怎麼新鮮，這個年頭，想吃鮮肉，還得努力去咬人。<br />\n<br />\n我開始有點頭痛，可能是因為食慾不振，加上沒有吃人的關係。作為「一個」、「一隻」，或者「一條」喪屍，我可以告訴大家，有些喪屍電視劇和電影有關喪屍的描述是真的。只要喪屍仍有理智的話，他定時吃人腦就夠繼續保持理智。但當他太久沒吃人腦，就會變成只會亂咬亂吃人的喪屍。我實在有點害怕吃人，也害怕變成失去理智的喪屍。不過失去理智其實也不一定是壞結果。因為連同感覺都失去了，還有甚麼可怕？受苦的也只是有感覺的人或喪屍。<br />\n<br />\n乒鈴𠾴唥的聲音在茶餐廳裡絕不罕見，餐刀餐碗時不時會掉落地下。但各人驚訝的表情讓我有點在意。尤其他們都轉過頭來望著我。我面上的血泊隨下巴落在餐碟上。我眼珠滾上看，原來我左邊的頭顱被咬開了。難怪我一直覺得很頭痛。不，其實也不怎麼頭痛。但這才是我更害怕的感覺。因為這就表示我正在失去感覺，我正變成「一頭」真正的喪屍。<br />\n<br />\n我用力推開這個滿口都是我腦漿的噁心女人，拿起叉子插到她的眼珠上。她仍然嘶嘶啞啞地叫嚷著，好像一切都是我的錯般。話又不能說得太盡，說不定都是她瀉出來的腸子影響她的心情，所以才要吃我的腦漿。佛祖也以自己的肉喂鷹，耶穌也以自己釘在十字架來救贖世人。但我只是個普通人啊。我只是個渺小的普通人啊。我只是一個突然消失了也沒人記得的普通人啊。<br />\n<br />\n我為了自己，也不得不把插在她左眼上的叉子又拔出來，再連同她的眼珠插到她的口中。旁邊那個跟我有時間差的女侍應看得狂笑起來，大出我意料之外。她也老實不客氣，拿起刀子在這個失性的喪屍的大腿上磨。可惜腐肉雖易割爛，但裡面的骨子也非想像般易斷。女侍應索性直接用口咬，把腿肌一口一口咬下來。其他的喪屍也開始加入戰團，把失智的女喪屍扯成數大塊，和很多小肉塊。說得白一點，到底誰失智了？誰，應該保持理智？<br />\n<br />\n我摸摸自己左邊的腦袋，軟軟又有彈性。不痛但有點痒。這是很奇怪的感覺和體驗。喝盡最後一口咖啡，放下不知茶餐廳老闆還記不記得收的數十元飯錢，走出這個地獄，步回另一個地獄。<br />\n<br />\n左邊的頭殼還隨著我的步伐，一蕩一蕩。既不掉下，也不合上，反正就沒甚麼感覺&hellip;&hellip;吧？"},{"pid":"72ae4c43f9c0da77598a01bdd238267c8142c02c","tid":470057,"uid":113545,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-16T03:04:41.000Z","msg":"<img src=\"/assets/faces/lomoji/22.png\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lomoji/22.png\" class=\"hkgmoji\" />"}]}