{"tid":472218,"cid":5,"subCid":0,"title":"17年友情破裂 Bodibra前CEO遭罷免妻被炒：係咪要趕盡殺絕？","createTime":"2017-11-18T04:26:21.000Z","updateTime":"2017-11-18T04:26:58.000Z","uid":128369,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4fba4efc2613cdbbae8797b4faf92fd9d3096951","tid":472218,"uid":128369,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-18T04:26:21.000Z","msg":"上月初本報報道於創業板上市、經營連鎖內衣店Bodibra的心心芭迪貝伊（8297）高層內訌，公司主席陳麟書被指用公款購買豪華遊艇及光顧女友開設的美容公司，心心芭迪貝伊翌日宣佈停牌。至上月底，該公司行政總裁姚冠邦被罷免。姚向本報控訴，在公司任設計師兼銷售總監的妻子亦被解僱，懷疑陳已操控董事局「食咗間公司」，更收到由公司發出的法庭告票，痛斥相識17年的陳麟書「係咪要咁趕盡殺絕呢」。<br />\n<br />\n記者 唐靄琳<br />\n<br />\n《蘋果》上月2日報道有關Bodibra主席陳麟書涉用公款買遊艇後，該公司於25日發澄清公告，至30日再宣佈，因姚冠邦「未能履行其作為本公司董事的受信責任」故罷免其執行董事兼行政總裁職務。姚向本報控訴事件「相當荒謬」，因他向證監會投訴有關懷疑不良交易，就落得被踢出公司下場，不禁問「公義何在」。姚妻劉美莉由2011年起於公司任設計師及銷售總監，由破碎公司到漸有佳績，有賴他與妻子打拼，惟她今次亦被無理解僱，陳更稱「從無此員工」，二人頓失經濟支柱，指仍有兩名女兒要供養，對他們「打擊非常大」。"},{"pid":"5c41dbff7bc5e7cbd507a60b6261cf08b4a404bf","tid":472218,"uid":128369,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-18T04:26:34.000Z","msg":"受訪當日，姚收到由公司發出的法庭告票，指他違反受信責任致公司簽下7份僱傭合約，要求他與該7名員工（包括姚妻）償還薪金及有關損失。姚痛斥相識17年的陳麟書「趕盡殺絕」，稱該7名員工是今年9月時聘用，「公司當時好混亂，所以請佢哋係想穩建番件事，令公司可持續發展」，其中姚妻屬職位提升，但因陳拒絕承認該批合約，故姚妻與其餘6名員工，實際無收過公司薪金。不過，姚在同日又收到公司發出的調解書，他批評陳用公司資金進行這些法律程序，做法奇怪，懷疑「想做個樣畀聯交所睇」。<br />\n<br />\n對公告指罷免姚不會對營運帶來重大不利影響，他認為公司招股時，投資者因信任管理層才會投資，行政總裁被罷免不可能無影響，又指妻子是核心員工，曾代表公司接受傳媒訪問。他表示由2012年至2016年期間，公司大部份通告都有妻子劉美利簽署，陳簽署一欄則空缺，顯示陳一直極少參與業務。姚太日前已向勞工處投訴被無理解僱，要求公司支付遣散費，惟該公司無派代表出席勞工處安排的會面。"},{"pid":"d79433b8a201cd226bc7d077a05c93425dd2ac33","tid":472218,"uid":128369,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-18T04:26:58.000Z","msg":"Bodibra上月發公告承認分別以500萬元及750萬元購入兩艘遊艇，但稱用作款待業務夥伴及市場推廣，能為公司建立更佳形象。另外，公司以8萬8千元向陳女友、前落選港姐梁麗瑩經營的美容公司「仕柏娜」購買優惠券，與遊艇同樣用作員工福利，又指以上交易均以內部資源支付，無動用上市集資款項。姚冠邦駁稱，第一艘船是由上市集資資金支付，而Bodibra主要顧客為女士，上市目的是以發展內地業務為主，故不明白為何需斥資過千萬元買遊艇「建立更佳形象」，又指有關優惠券在事件曝光及罷免他後才派發給員工。姚稱有關遊艇從無員工見過，反而陳女友梁麗瑩自4月起多次使用，並把照片放上社交網站，惟本報上月報道後，梁即把有關照片刪除。<br />\n<br />\n姚又指被罷免前幾天，從財務總監口中得知，公司無收過兩艘船的牌簿及交易合約，到律師樓要求取閱又被拒，當晚即收到被罷免通知，質疑是「想捂住我把口」。對陳稱有關交易已知會董事局，姚又質疑其中兩名非執董的獨立性，如李富揚為公司強積金保險顧問及陳的個人保險經紀，指若五名董事中有三人站同一陣線，「咁樣圍威喂，到時買飛機都得啦」。而餘下非執董鄒婷晞，因就罷免姚冠邦及另外兩名非執董的獨立性事宜與董事局有分歧，已於本月6日辭任。<br />\n<br />\n姚認為香港無足夠法例保障上市公司真正的營運者，指有關監管機構調查進度太慢，令有心人以董事局權力，「好似螞蟻搬家咁」以項目或交易調走集資款項，令投資者蒙受損失。他稱翻查資料後才知不少上市公司亦有類似情況，直斥上市是「金融騙局」，希望社會對此有更多關注。<br />\n<br />\nBodibra回應本報查詢指已將事件交由律師處理，暫時不會透露詳情，會保留一切法律追究的權利。有該公司消息人士指，姚妻一直以「行政總裁妻子」身份參與業務，而非員工，公司無為她供強積金及報稅。"}]}