{"tid":478079,"cid":12,"subCid":0,"title":"【Cyberpunk】【廢托邦】神曲","createTime":"2017-11-23T16:30:36.000Z","updateTime":"2017-11-28T13:51:19.000Z","uid":123438,"like":4,"dislike":1,"uniUserReply":4,"replies":[{"pid":"f9181d2cba04639570e66509855a5532cd95ac82","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-23T16:30:36.000Z","msg":"<strong><span style=\"font-size: x-large;\">1. 起始在終結的灰燼中重生</span></strong><br />\n<br />\n盤古初開，世界只是由水，泥土和光所組成。萬物藉由一點一滴的演化慢慢形成，然後就誕生出生命。<br />\n<br />\n地球史總共長達四十七億年，而人類史在這個浩瀚的生命史中只佔據短短的幾十萬年，我們由黑猩猩的其中一個系屬發展成「智人」，擁有智慧的人類。沒有任何特別的因，只是出自完全純粹的巧合。<br />\n<br />\n這個巧合令我們一躍登上生物鏈的最高層，令整個大自然生態出現革命性的轉變，而所謂革命的轉變，就是令本來美麗的世界被最低下的生物拉到死蔭的幽谷裡頭，墜落至人類應得的層次，那是在我們創造的地獄中沉淪。<br />\n<br />\n我們一早知道所做的一切會令人類淪落到什麼下場，但我們選擇創造出一個謊言來欺騙自己，就是我們獨自虛構出來的所謂文明。人類學家認為，人類之所以成為萬物之王是因為我們的語言，人類語言是眾多動物之間的語言中最為靈活，可以有無限組合，能夠吸收，儲存和溝通驚人的訊息量，而其中一種訊息就是謊言。其他動物不能夠說謊，唯獨是人類會用謊言來建構文明。<br />\n<br />\n就像亞當與夏娃欺騙上帝，吃了知善惡樹上的果實，蛇對女人說：「你們不一定死；因為神知道，你們吃的日子眼睛就開了，你們就像神一樣知道善惡。」<br />\n<br />\n人類經過不同的反覆嘗試，經由不同的種族，不同的國家，不同的社會去建構出各種制度，最後剩下來的，卻像大自然千古不變的定律一樣，我們也逃不過階級的管制。無論是什麼時期，什麼地方，經由什麼文化去建立社會，最後都會洐生一套階級制度。我們致力希望改變不公，向著人類最後的終點站進發，希望形成最美好，最和諧的烏托邦，重建聖經中最初的伊甸園，但似乎人類與生俱來的天性傾向喜歡鬥爭，增強自身的權力。<br />\n<br />\n人性的本身生來就極度排斥和平的想法，最終也逃不過生物最原始的本能 - 物競天擇，適者生存。<br />\n<br />\n人類統治的世界中因為階級的力量而分裂成三個區域︰貧窮的勞動第三世界，社會主義的第二世界和富裕的資本主義第一世界。而在每一個由人類統治的社會中，最後都會形成出三個互相制衡的階級︰低下的工人階級，中產階級和管理社會的領導階級。把每一個人都分開等級，地位也有所高低。"},{"pid":"4ccbde1bf8af0d8e5c74d2ef0e18f91c1a9effc8","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-23T16:33:18.000Z","msg":"「烏托邦其實終會實現。如今人類似乎面臨另一個更緊張的問題︰就是如何阻止烏托邦成真？&hellip;烏托邦是會存在的。生命的本身傾向組織烏托邦。也許將來會有個新的世紀誕生，那個世紀的知識分子與當權者會想盡辦法消滅烏托邦，讓人類回到非烏托邦的社會，那個社會雖然沒烏托邦那麼完美，但卻較為自由。」俄國哲學家尼古拉別爾佳耶夫於一九二四年在「新中世紀」一書中寫下這段話。<br />\n<br />\n根本沒有完美的世界。人類總是向未來許下不可能的願望，因此人類需要謊言來欺騙自己。當這個世界的不幸全都消失，那麼幸福就沒有價值了。追求幸福和美好只是承受不幸後的神經反射，有作用力才會有反作用力的出現。我們一直說要改變。人必須改變，變得更好，成就更好的自己，開創更好的未來。多年前的第44任美國總統奧巴馬憑著「Change」- 改變一字而當選，這算是歷史上其中一個最大也最美麗的謊言，當時至少他曾經帶給人民一個希望，最後雖然什麼也改變不了，但在暴風雨的前夕也算是帶給人們平靜。<br />\n<br />\n在第四次的工業革命中段發生一次意外的巧合，而又是一次的巧合令整個世界出現重大的革命，翻天地覆過後留下來的，是一個新的時代，也是最黑暗的時代。<br />\n<br />\n有人說這個世界是由混沌所組成。貧窮，饑荒，疾病，戰爭，天災，種種不幸的因素遍佈世界每一個角落。沒有任何一個人可以倖免。而人類為了證明自己的命運是可以掌握的，則為自己建立一套根本不存在的規則和秩序，讓三個階級的目標永遠不能調和，在某程度上又互相建立出平衡。一個謊言去掩蓋另一個謊言。<br />\n<br />\n人類只是不喜歡用糖衣包裹著的毒藥，討厭潔白無瑕的恐怖。美麗的謊言一旦拆穿了，就會比本來醜陋的真相更加醜陋。<br />\n<br />\n「戰爭即和平，自由即奴役，無知即力量」- 1984"},{"pid":"f39f4d2cd95d969cade7cf614f1d1c099e926e59","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-23T16:33:52.000Z","msg":"這個世界本身就患有認知失調症，存在各式各樣的矛盾，矛盾又存在於人心，令人與人之間產生各式各樣的問題，而這些問題又令生命互相影響。這個世界不存在完美，人亦不可能完美，我們只能在這個混亂，瘋狂和荒謬的世界中用盡全力地生存下去。<br />\n<br />\n「起初，神創造天地。地是空虛混沌，深淵上面一片黑暗；神的靈運行在水面上。神說：「要有光」，就有了光。神看光是好的，於是神就把光和暗分開。」<br />\n<br />\n聖經第一句就說出，上帝早已把光暗分開，成為一個二元的對立。然而當人類身處在黑白不明的世界裡，我們有時會看不清光與暗之間的模糊。這種模糊就是掙扎求存的人所擁有的唯一出口，亦是反映出最真實的人性。<br />\n<br />\n歷史是一個循環，未來也是一個循環。人類重覆犯下自己甘願所犯的錯誤，因此我們什麼也改變不了，只能像生死輪迴一樣，從出世到入世，又在世途中尋求超脫。"},{"pid":"dbee4ab070596a9c1fdfc88102bc8d9491d3d602","tid":478079,"uid":89595,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-23T20:35:21.000Z","msg":"ok"},{"pid":"7a41e31e3e78250e0383c6fe274985842c696e4b","tid":478079,"uid":17359,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-23T20:40:30.000Z","msg":"Lm"},{"pid":"e83c03351c0c6da51e5fc24bf3edf233cbd3e8c9","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-24T02:33:40.000Z","msg":"<blockquote>ok</blockquote><br />\n感謝支持<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"7bc858225cbe2dc8f1c19f1ca23052b385920ac5","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-24T02:33:57.000Z","msg":"<blockquote>Lm</blockquote><br />\n感謝<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"63a5c91ee05cce66341ee311b43fe4ed2751c59f","tid":478079,"uid":123438,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-11-24T16:23:37.000Z","msg":"<strong><span style=\"font-size: x-large;\">2. 八分鐘</span></strong><br />\n<br />\n人類在自然界中所犯下的錯誤已經太多。我們屠殺過太多的物種，早已把自己的地位放在萬物之首，在過去的歷史中每一頁也有褪不掉的血跡，那是千千萬萬的生命所堆積出來。我們把不認識的，珍貴的，善良的生物通通消滅，甚至自相殘殺，連說著同一種語言和活在同一個文化底下的人也殺死。偽善的人類即使想作出回頭的補償，一切卻已經太遲了，終究也敵不過時間的審判，由屍體和謊言所堆積出來的歷史與真相終有一日會被拆穿。而末日炸彈在誰的手中，引爆炸彈的藥引在哪裡我們則無從得知，可能是任何人，而武器也只不過是一種形式。<br />\n<br />\n歷史就是戰爭的紀錄。人口中所說的和平從來都不曾存在過，過去人所踏足過的土地均出現過戰爭。武力是解決問題的最後手段，而人與人之間的問題從來都沒有解決，只有不斷重複犯錯，最後透過戰鬥去得出結果。<br />\n<br />\n可能人性生來就是如此醜惡，所有的行為只為自私的權力。但人類跟所有生物最不同，也是最獨特的一個特質，就是我們會自我反省，一直致力去改變自身的不足和缺憾，為我們的下一代，還有之後的人類而作出改變，我們希望藉著某種外在的力量去改善人類的生活。宇宙的力量蘊藏著神秘的力量，未知而充滿可能性，我們在道路上一直發掘不同的全新事物，探索人類的無知。<br />\n<br />\n人類往往都是在鑄成大錯後才懂得後悔，犯錯就是人類獨特的證明。而在人類想悔改之前，掌握萬物生死的太陽作為旁觀者，卻在眾人低頭告解的時候隕歿，就是因為人與人之間的鬥爭。"},{"pid":"7b92fcfc153bcb0c77fa0386c21267448c0687c2","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-24T16:31:02.000Z","msg":"在2018年10月1日，人類科技奇點爆發，我們開創人類史上第四次的重要革命 -「智能革命」。一位美國的電腦程式家摩爾花了四十年的時間，在自己的實驗室裡成功研發史上第一部AI人工智能，並將它命名為「瑪莎」。瑪莎是一台擁有自我意識的人工智慧中央系統，由整個連繫世界的網絡作為大數據庫，擁有一套獨特的演算系統可以進行運算去作出最快速度的決定和創作，以及解決人類在科技上無法突破而停滯不前的困局。<br />\n<br />\n瑪莎的力量之強大在於它就是世界的本身，所指的世界並不是地球，而是人類能夠感知到的一切，當人類沉沒於科技的力量時，把生活的一點一滴都轉移到數位化世界，瑪莎的思維就可以把所有人類連結起來，它擁有所有人的想法，了解所有人的問題，可以解答所有答案，一切基於幫助人類的原則下。當瑪莎整合一切後，瑪莎的思維就不限於時間之中，可以穿越歷史，也可以回到未來。<br />\n<br />\n人類在地球上生活七萬年之多，在人工智能瑪莎的協助下突破許多不同的新技術，令整個人類世界的生活模式，聯系方式和規模結構都出現顛覆性的轉變。有許多新科技在一夜之間橫空出現，機器人，無人駕駛技術，各種物質的3D列印技術，奈米技術，生物技術，量子級計算，材料科學，再生能源等重要革命性的出現，而人類在毫無準備之下接受這一切的禮物，不能理解也不能拒絕地接受了。這些都是發生在短短數年間的改變，把人類的文明大大推早一百年之長，時間永遠是人類無法控制的元素，還有許多許多的新科技在研發之中，而在瑪莎的掌握下，一切都是時間性的問題，卻沒有不可能的事。<br />\n<br />\n瑪莎的存在備受世界各國所爭議，對美國擁有這個危險的工具提出嚴厲評撃，人工智能可以是一種工具的同時，也可以是一種武器。落在善良的人的手中，就可以用作救人，落在壞人手中，就可以殺人，甚至是毀滅人類整個的族群。<br />\n<br />\n有人極力反對人工智能的存在對人類構成極大威脅，甚至比核武更加危險，對人類來說，AI就是最大的生存威脅，可以令人類文明滅亡。有人則為摩爾為人類的貢獻辯護，人工智能是個難關，而人類的文明壽命若想延續下去，這一道難關是必須渡過的，AI是人類再一次的大躍進，可以大大提昇我們的生活，只要用得其所，人工智能與人類共融一體是事在必行。<br />\n<br />\n人類的生活已經完全數位化，生活中的每一個細節已經和網絡完全接軌，所有步驟經數位網絡的途徑已變得越來越方便，生活節奏加快，文明的進步也越快。全新的生活模式突然出現，令人類也因為要追趕科技的步伐而透不過氣。<br />\n<br />\n在瑪莎所研發的眾多新技術中的其中一項，就是人類有機會搬離一直以來居住的家，那個我們以為是唯一的家。美國授權摩爾企業研發太空科技，用先進的技術前往太陽系的其他星球定居，甚至前往太陽系以外的未知領域進行探索，利用瑪莎所創造的人造生態去營造適合人類居住的環境，在月球背面建造出另一個世界，在火星上建立另一個國度。這是暗中進行的最高機密計劃，沒有其他國家的參與，只有美國獨自進行這項浩大的工程。這就是後人類時代的開始。"},{"pid":"a591a284f0a14a1c5a61a0bbbfff4e5b1964ff51","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-24T16:34:21.000Z","msg":"在2018年為止的世紀中，國家與國家之間的遙距戰爭持續進行，彼此開戰的機會也漸進加溫。北韓作為新世紀的獨裁者，就像新的德國納粹形象。北韓一直持續製造核武器，並在其他國家的反對下進行多次軍事演習和核武試射，即使鄰近的日本對北韓作出多次警告，但北韓仍沒有理會，甚至對全世界發佈備戰狀態的消息，向全世界暗示開戰的訊息。此舉動令全球人類也人心惶惶，各個國家均對這種挑釁性的舉動表示極力反對，並希望組成國際組織聯合起來對抗北韓，阻止北韓發動戰爭。<br />\n<br />\n一直以來，核武都成為了國與國之間互相挑釁，互相制衡的唯一工具，因為這一種戰爭中的對立，大家都不敢輕舉妄動，一旦開始了，以人類渺小的能力克制不了核武帶來的強烈破壞。在這個緊張的時刻中，另一樣比核武有著更強大的終極武器就在世人眼前誕生了。<br />\n<br />\n美國擁有瑪莎這個強大的科技，起初打算對北韓進行駭客攻擊，先癱瘓北韓整個網絡系統，中斷北韓跟對外的聯系以及它們的機器運作，令北韓變成世界中心的孤島，以及嘗試瓦解它們的軍事系統。但情況並不如眾人所想的那麼簡單，瑪莎表示無法偵查北韓的網絡系統，可能是它們擁有強大的網絡防衛罩，隔絕外來的干擾，亦有可能北韓一早已經關閉網絡供應，自行封鎖國家，並用其他方法去啟動核武器。美國對此消息無法放鬆下來，不能讓北韓暗中進行威脅到自身或其他國家安全的行動，美國表示有可能選擇出兵進攻北韓。四面楚歌的局面令北韓狗急跳牆。美國這個行為其實只是令本身僵化的對峙變得更加強硬，喊著和平的口號卻令戰爭的序幕加快上演。<br />\n<br />\n北韓暗中在平壤的地底接近3000米深建立了一個與世隔絕的秘密基地，這個基地的作用是用來防止美國或其他國家的偵測，也可以用作戰爭中的防空洞，在這裡研發其他更具殺傷力的武器。而其中一樣就是太陽毀滅導彈，這種武器並不是直接性攻擊，沒有防禦系統去進行攔截，由地底所發射亦無法監測，等待美國和其他國家發現時，一切都已經太遲。<br />\n<br />\n這一天對於北韓這個與世隔絕的孤島來說是美好的一天，絕對會納入北韓獨有的法定節日，每個人民都要走到指定的會場中集合，參與這個創造歷史的大事，期待這偉大神聖的時刻，無論是老人小孩，男或女，都以同樣的姿勢站立，就跟其他的軍人一樣，以極為端正的姿態挺胸收腹，沒有一絲的放鬆，一聲不發的沉默來看著無雲的天空，期待著某件事的發生，他們臉上滲透出害羞的興奮，對會發生的事已經感到雀躍，只等待他們偉大的領袖按下一顆按鈕。<br />\n<br />\n在地底的深處有一個3000米深的洞，有一支導彈以仰望者的角度指向外面的天空，正向著閃耀的太陽。科學家以激動和緊張的表情在一堆電子儀器前來回往動，看著一大堆圖表和數字的變化，其中一台儀器上的一顆按鈕設有密碼鎖，被透明盒子鎖在其中。有數名軍人像被石化一樣在旁守候，眼神像被挖空成一個洞一樣，一個3000米深的洞，他們既沒有激動，又沒有緊張，沒有任何表情，甚至可以形容為連人擁有的任何情緒也絲毫表露不了。一個頂著中間分界髮型的男人趾氣高揚地仰首走到眾人面前，他抽著一口雪茄，穿著中山裝，以絕對權力的姿態向科學家們示意，而科學家一邊抹著汗一邊連忙點頭。那男人用他肥大的手指頭在密碼鎖上按，鎖成功解開，一顆紅色按鈕跟他的手指頭只有數公分的距離，在面前巨大的玻璃後就是一顆可以毀滅太陽的巨型導彈，正等著這個瘋狂的男人把它發送出去。攝影機對著男人的臉，影像直接傳送到北韓每一個會場的大螢幕和每部電視，所有看著的人沒有一個不感到自豪和感動，只有小孩對這一切也不明白。「我的子民，從今天起，世界就屬於北韓了。」只見男人向鏡頭揮一揮手向人們致禮，然後不帶半點猶疑就按下了，就像拍死一隻蚊蠅這般容易。人民也被這動作感動到哭出來了，引擎開始發動。<br />\n<br />\n10，9，8，7，6，5，4，3，2，1。"},{"pid":"561d38c1d1ec7e6bdeed2b99841c5efe7dbc7c62","tid":478079,"uid":123438,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-11-24T16:37:58.000Z","msg":"這是發生在2024年。北韓政府向遙遠的星空中發射毀滅太陽導彈，令太陽的能量內陷。數顆核彈可以毀滅整個地球，這一直都是大家知道的事實，每個國家都基於保護國家安全的理由來製造末日炸彈，而北韓只不過是做了一樣早晚會發生的事，儘管成為了千古罪人和人類眼中的魔鬼，但其實魔鬼都是我們自己製造出來。<br />\n<br />\n在浩瀚無盡的宇宙中，有一顆守護著我們的恆星，每分每刻地照耀著我們的家。它是位於太陽系的中心。從地球上去看，太陽就是最亮最光的天體，穿越著銀河系內部邊緣獵戶臂的星際雲，從銀河北極鳥瞰，太陽沿順時針軌道運行。從人類史開拓以來，太陽被許多族群視為神的形象來崇拜，直至人類對科學的認識和宇宙的了解越來越成熟，才對太陽的形成和能量有進一步的認識。<br />\n<br />\n宇宙中的萬物是個未知數，人類對其存在的了解仍是有如微塵的形狀，只看見冰山的一小角落。對宇宙的探索仍是一條看不見盡頭的道路，太陽系的偉大已經令人類俯首低頭，了解自己的渺小，而人類對自身的渺小往往感到被冒犯，接受不了自身權力被比下去，這種心態正正令人類落得如此下場。"},{"pid":"5f9dfbdd3bbd2d5de3b415e50eef52f10faa7298","tid":478079,"uid":98944,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-24T19:20:10.000Z","msg":"比錯負評<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> lm支持"},{"pid":"164d182db9b1b9e392ff2042177b33aa132aadb4","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-25T05:16:07.000Z","msg":"<blockquote>比錯負評<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> lm支持</blockquote><br />\n唔緊要<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 感謝追看先"},{"pid":"efc49ad2f76928e64961a6a0db56519e5550e168","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-25T08:17:56.000Z","msg":"每個人都登上前往新生的客機。一個個權威人士，高官賢達走進巨大的船艙裡。在數艘太空船內跟現實世界沒有太大分別，不同國界，不同種族的人也分別登上不同太空船內的不同的區域。有服務生為乘客斟上香檳，在客機的航道上，不再存在所謂的階級，只有最高階級的人才能登上最後的航班，因為沒有用的人已經被淘汰，只有擁有金錢和權力的人，或者對社會有貢獻及有價值的專業人士才值得擁有生命。<br />\n<br />\n他們在密封緊閉的空間內，坐著沒有華麗設計和物料的椅墊，那是冷冰的鋼鐵物料，可以承受熾熱的高溫和有一定的保護性設計。有一個空間密度可以容納約五千人的貴賓廳內卻只站著大約幾百人，色香俱全的佳餚放滿廳內的桌上。有一名穿著加大碼西裝的胖子抽著古巴雪茄，看來像個金融富商的行頭，站起來向各個同等的賢達舉起香檳杯，示意祝酒乾杯。他們臉上帶著微笑，有些父母跟他們肥白健康的孩子擁抱，商人們互摟肩膀在高聲闊論，一副在談未來大計的嘴臉。他們慶祝的並不是第一次的得救，他們在慶祝又一次的屠殺。那並不是得到上帝的救贖，而是得到魔鬼的借刀。這就是第一次的太空旅行，也是最後一次的撤離計劃。<br />\n<br />\n太空船內有供氧，恆溫和再生水系統，更有人工植物園所形成的生物圈，可以令人類長年間在太空船裡自給自足的過活。瑪莎預料不了北韓所造成的滅世舉動，太陽之死令月球，火星或其他幾個星系的生態也受到影響，變成不適合人類居住，跟現在的地球一樣。不能進行直接移居計劃，因此實行第二計劃，利用太空船成為中轉站的概念，在這段時間裡製造及應用人造生態的設備衛星，令目前人類所擁有的星球領土可以變回適合人類居住的環境，更可以救回自己本身的家。對局面的無力就是必須放棄對部分人的救援，這也是逼不得已的決策，為了人類的未來，文明的延續為大前提下，部分人的犧牲只是事在必行，沒有方法中的唯一方法。在歷史上的記載是唯一可以證明今天的烈士為人類史所做的一切。生命是不會白費的，每一顆星塵也是珍貴的。"},{"pid":"54ef68764386e6f58ba0560dfd9a72494fd5cbe7","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-25T08:20:06.000Z","msg":"在創世的過程中，我們發現當人工智能的出現反映人類的無能，大部分的勞動階級首當其衝成為被放棄的種類，一些重覆機械性的工作已經沒有存在的價值，就算是科學和數學的權威也被瑪莎的力量擊潰，原來這世界上大部分的人口只是毫無價值的廢物。<br />\n<br />\n有一艘太空船專門放置藝術品，他們稱為文化遺產保育的工作，當人類的才華沒有實際的作用時，藝術就是沒有準則的功績，那可能是不可取代的，而且可以提醒那些自大不仁的領導階層，他們仍然擁有人類一直推崇的道德美以及讓自己好過一些，用達芬奇和梵谷的畫來掩飾自己的惡行，用無形的水去洗淨手中的鮮血。也許只有虛構的美才可以填充不完美的真實。<br />\n<br />\n地球上已經變成一片死寂的廢墟，整個世界陷入無政府狀態，只剩下成千上萬的暴民走到街上示威，希望不同國家的政府向人民坦白出真相，他們並不知道，自己國家的元首已經離他們而去，在離開地球的逃生艙中吃著美味豐富的大餐和喝著昂貴的酒，在新的世界建立新的政府，當上新的元首去為新的人主持大局。<br />\n<br />\n哥林多後書 5:17<br />\n「如果有人在基督裡，他就是新造的人，舊事已經過去，你看，都變成新的了！」<br />\n<br />\n世界不同的角落都在製造混亂，為的不是表達心中埋藏已久的憤怒，而是表達從未竭止的恐懼，充滿可怕的哭聲和絕望的吶喊。黑暗和烈火是地獄的象徵，一棟一棟的建築物燃起萬尺火焰，頹垣敗瓦的足印延伸千里之外，在瓦礫的底下堆疊著無數的屍體，死亡跟我們並不遙遠。那就是我現在眼中所見的畫面，我對此不懂得恐懼，因為我並不理解，原來這一切的一切是多麼的無力感，無法去控制自己的遭遇，更無法去改變它。無數絕望的民眾聚集在各地的公眾場所上，向著不存在的神明祈禱，不同宗教團體的傳教士走到大街小巷裡，高舉著各種宗教口號，宣示著審判日的到來，人們必須為他們犯下的罪悔改，求神赦免他們的罪。另外又有一些暴亂份子喊著上帝已死的說話，是上帝放棄他的子民，讓地球變成地獄。在最後的時刻中，有人由無神論者變成基督的信徒，希望跟隨上帝進入天堂，又有人從基督的人變成唾棄上帝的人，認為上帝已經不再愛他的兒子，而他們亦不再愛上帝。"},{"pid":"b02f8437af1fd007cbc10341a790354c44d6adc2","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-25T08:27:27.000Z","msg":"已經接近三個月不用上學了，政府因為進入備戰狀態而發佈停課和宵禁的訊息，就像有不知名的病毒在國內蔓延。我未經歷過戰爭，聽說是不好的事，人們會互相殘殺，為了不知名的原因而要擊潰對方，而身處在戰爭中的我們就要飽受戰火的包圍，生活會變得不好過，我對此沒有任何虛構的想法。<br />\n<br />\n很想念班上的每個同學，懷念穿著被汗水沾濕透的恤衫跟同學在操場上奔跑，在課室裡睡覺，小食部的魚肉燒賣也很久沒有嘗得到。看到這一天的人和事，我知道一切已經回不去了，夕照在眼前一過，見不回那些日子。<br />\n<br />\n我突然想起班上的一個女生，一個沉默的女生，我沒有跟她說過話，我只知她的名字叫小夏。她有一雙美麗水汪汪的大眼睛，令看著的人印象深刻，有著非常可愛的容貌，雖然是個不說話的女孩，但仍然會吸引別人跟她主動友好和溝通，老師同學都從態度上對她有好的印象。我經常想起她看著我的表情，沒有任何原因也不知為何地想起了，每當我經過她身旁時，她會在短短的一剎偷看著我的臉，好像我的臉有什麼奇怪而令人反感的特別，那種眼光就像觀看動物園內的黑猩猩一樣，好奇而感到興趣我在想著。我幾次想主動跟她聊天，但有一種氛圍令我卻步，那是我和她之間的一層薄膜在發揮作用。在這刻我想起她，也在後悔沒有跟她說話，心裡有一種類似痛的感覺在絞動，很奇怪，我從來沒有試過。<br />\n<br />\n我從自己家中的窗台看著外面廣闊的天空。有一片橙光塗滿天空的雲層之上，明亮得不尋常且令人不安。那耀眼的光線照在父母的側臉，令他們臉上的眼淚映照得份外閃爍。我想聯絡我在小學的朋友們，問問他們究竟發生什麼事，但母親說電話系統已經失效，網絡也全面癱瘓了，因為電力已經中斷了，他們也聯絡不了祖父母，朋友等人。我連電話是如何運作也不知道，只是對這種情況感到納悶，什麼事也做不了，只能看著天空，呆等著未知的結果。<br />\n<br />\n天空的下方是一個戰場，被困在籠中的野獸在互相啃食對方。當權者全都離開戰區，留在這裡的全都是一群憤怒的暴民在破壞眼前的一切，而混亂是沒有原因，沒有計劃的，反而顯出一份可憐的天真。我們根本一無所知，跟那群當權者相比，他們口中喊著和平的宣言，手中卻拿著鐮刀，計算著一個又一個的計劃為求自保，選擇向無知的人民沉默，等同於在無聲的黑暗中向人民判決死刑，我們就在無聲無息中死去。家裡從來沒有試過如此的沉默，令外面嘈雜的聲音更加震盪到正在顫抖的心中。那是地獄存在的證據。<br />\n<br />\n多天以來的報紙在家裡飄散到一地，其中一則頭條新聞寫著，世界組織在最近進行一次秘密會議，各個國家的元首一起商討全人類撤離計劃，這是史無前例的國際合作，總共有47個國家參與這項計劃，代號為挪亞計劃。美國總統讓摩爾企業的創辦人摩爾同行出席這次會議，摩爾向眾國家代表宣佈成功利用AI瑪莎的能力製造多艘太空船，讓大部分人類能在短時間內緊急撤離地球，前往美國政府與歐盟的部分成員國共同合資所建造的新世界。美國政府大量注資給摩爾企業，讓瑪莎在七年的時間內在太陽系的其他星球以及太陽系以外的星系，包括星系JL738和JR215座的星球上均初步開展基建工程，並進行第一階段的城市規劃，這早已發生在2018年的里程上。在瑪莎成功發明後進行一連串的科技革新，為陌生的荒地提供能源發電，建築物料的運輸，機器人的勞動力，建設管道和電線接駁，令一個城市的誕生速度大大加快。<br />\n<br />\n上帝用七天時間創世，瑪莎用七年的時間創造出多個嶄新的世界，就像用複製和貼上的按鈕複製出多個地球一樣。<br />\n<br />\n而我們仍待在這個已經停留在歷史之中的地球，等待著奇蹟的出現把我們救贖，但事實並不是每個人也可以得到救贖。在世界末日的來臨下，就是聖經裡的審判日。在這一天中，每個人也要接受審判，去判定哪些人可以被拯救，哪些人要接受懲罰。今天就是審判日。人類放棄地球，因為太陽放棄了人類。而所謂的審判，就是看你擁有多少的權力，權力越大，就越能控制自己的命運，而作為星斗市民只能在平凡的平地上暗中哀號，等待上帝的出現。"},{"pid":"a1a19524fcd13b8381db859dafd3f5a7d4dc3d8a","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-25T12:42:13.000Z","msg":"太陽的質量是地球的33.3萬倍，每秒所產生的能量相當於一千億氫彈爆炸所產生的能量，如此巨大的質量令太陽在太陽系中支配著萬有引力，將九大行星鎖定在橢圓形軌道當中，如果太陽消失了，世間萬物都會成為陪葬品，跟太陽一起埋葬在維度的墳墓深處。<br />\n<br />\n今天的天空有點不一樣。有一段時間很亮，又有一段時間很暗。就像瀕死病人的呼吸聲，太陽躺在宇宙的病床上等待死亡，從天空中閃爍的陽光可以看得見死亡的節奏。電視已經接收不到任何的訊號，只剩下一片雪花的畫面和雜訊的聲音，我和父母一起待在家中，父母緊緊擁抱著我，兩人混雜一起的淚流到我的頭髮上，他們臉上充滿著驚慌和絕望。父親依然沒有說話，他是個不話多的人，平常可以形容是一個冷靜的人，對事情沒有表露多餘的情緒，但此刻的他卻真誠心切地表達出恐懼的感覺，我對這陌生的情況下感到一陣不安。<br />\n<br />\n父親受的教育不多，工作是一個燒焊工人，平時除了工作以外並沒有任何興趣性的事會做。有人說孩子總會帶有父親的影子，但我覺得我跟父親並不像，至少我不希望像他，我並不討厭父親，我只是不要像他。我們生活在貧苦家庭，跟其他同學的家庭比起來，我知道自己是個窮人，到現時為止收到過最大的禮物就是手中的毛絨娃娃。父親對所有事都不具有好奇心，好像一切也是理所當然的發生，要來的無論作出任何抉擇也是會來的，就像太陽一定會由東邊如常升起，然而他認為理所當然的世界卻在今天全盤瓦解了。太陽即將消失，永恆並不是永恆，本來理所當然的事再也不會降臨，但在他的人生哲學中有一件事是對的，就是要來的總要來，就算要發生的事與他的意願以相違背的方向在進行，他也不能改變，他到頭來都沒有改變過任何事，沒有人能夠。我想這就是他用無聲的語言表達出來的沉默感受一樣。他活著的一切規則都以倒錯，歪斜的形式在發生。<br />\n<br />\n我問父母，為什麼我們不能上船？「因為我們沒有錢啊孩子，還有我們不是有價值的人。」母親因哭著而沙啞的聲音，露出可憐的微笑來回答。「那我們怎麼辦？會有人來救我們嗎？」室內一片沉默，我的問題只令母親哭得更猛而無法回答，過了幾秒後父親說「不，不會有人來的。」<br />\n<br />\n父親曾說過今天會帶我和母親去坐太空船，真正的太空船，那一艘名叫「再生號」的第四號航線。父親有幫忙打造所有的太空船工程。以前近乎每一天也看不見他回家，因為整天都要參與工程的進行，是人類史上一項最浩大的集體工程，有不同國家的人參與其中，亦因為他為國家為人類付出的努力，本來我們擁有三個在機艙裡工人階層內的位置，父親又說過每個座位價值二十億美元，普通人根本買不起，而這件商品是唯一的求生機會。但現在我們卻坐在家裡，看著本來載著我們的船駛向無際的宇宙。<br />\n<br />\n母親收起化掉的臉龐再深吸一口氣「不用怕孩子，一切都會很快過的。」我也沒緣由地深吸一口氣，那溫暖的空氣令空虛的內心也安定了一些。"},{"pid":"56c1d73e362bc2be6a457f4e19050b93ce0b9c2e","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-25T12:43:42.000Z","msg":"我緊抱著手中的「小馬」，小馬是我最喜愛的獨角獸毛絨娃娃。我喜愛它的原因是因為我從未見過這種生物，我對於這個毛絨娃娃究竟是什麼來簡直完全摸不著頭腦，直至我的中文老師跟我說這是獨角獸，我才知道它是什麼生物。<br />\n<br />\n獨角獸是種虛構的生物，就像龍或人魚的生物一樣，只存在於神話或空想的歷史之中，在不同的生物或動物學的書籍記載中，獨角獸也有兩種不同文化不同形態的分別，一種是源起於希臘的西歐獨角獸，另一種是中國的獨角獸，關於西歐獨角獸的描寫「馬的身體，頭像雄鹿，腳像象，尾巴接近豬。會發出粗獷的吼聲，一隻黑色的角從額頭中央突出三呎長，不可能被生擒。」而中國獨角獸的描寫則是「鹿的身體，牛的尾巴和馬的蹄。額頭上突出的短角是肉形成的。背部的毛皮有五種顏色混合，腹部則為褐色或黃色。」兩種不同的獨角獸也跟我手上的小馬大為不同，小馬的外貌跟一隻真正的馬沒有太大分別，而且它是白色，身體，毛髮和頭上的角都是全白的，它不懂得發出叫聲，永遠只會安靜地聽我傾訴，還會保持著開心的微笑來回應我。因為小馬不是生物，只是毛絨娃娃，是父母在我六歲時買給我的生日禮物。它沒有生命，沒有感情，只是一件死物。<br />\n<br />\n在性格和意味上，西歐獨角獸和中國獨角獸都有截然不同的象徵。西歐獨角獸非常獰猛而富有攻擊性的。根據達文西的說法，捕殺獨角獸只有一種方法，就是利用它的情慾，把年輕少女放到獨角獸面前，因為情慾太強而沒有選擇攻擊，反而把頭放到少女膝上。而中國獨角獸則是善良的神聖動物，和龍，鳳凰，龜並稱四種端獸的其一，在三六五種地上動物中居於最高地位。性格極其安穩，走路時也很小心，不管多微小的生物也不會去踐踏。不吃活草，只吃枯草。壽命約一千年。中國獨角獸的出現意味著聖王的誕生，例如孔子的母親懷他的時候就看見過獨角獸。「七十年後，當獵人殺掉一頭麒麟時，那角上還繫著孔子的母親結上去的飾帶。孔子看著那頭獨角獸，然後留下眼淚。他感受到這神秘聖潔的獸之死正預兆著未知，因為那飾帶上有著他的過去。」<br />\n<br />\n兩種獨角獸有著迴異的差異，一面是和平和寧靜，另一面是攻擊和情慾。因為獨角獸是架空虛構的動物，被賦予的意義是由人類的意識所虛構的。人類想要的方向就是獨角獸的意味。"},{"pid":"20f23e7c57229ad996f2b804b99e6f8c78e74188","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-26T07:44:37.000Z","msg":"這些知識都是我在小學裡的中文老師告訴我的。我只是個小孩，對一切也不甚明白，甚至不懂得害怕死亡，只是懷著無知的心，輕輕靠在父母的懷中。「再生號」已經開出了，那是最後一艘由地球駛往宇宙的救生太空船，換句話說，我們是被挑選出來要遭到遺棄的人。已經死去的人。<br />\n<br />\n光線從太陽到達地球的時間需要八分鐘，因此太陽消失後的八分鐘內我們仍能在天空上看見太陽最後一面，由於萬有引力的速度與光速相若，在世界末日降臨前，我們擁有最後八分鐘的時間去觀看世界末日的光景。<br />\n<br />\n那一天被強行留在地球的人接近總人口的九成多。確實數字也不能輕易計算得到，大概只有一千萬多的人可以生還，即是七十億人全都困在毒氣室中悄悄死去。看著「再生號」和其他的太空船接著一艘一艘地朝著遙遠的外太空前進，看著巨大的船身逐漸縮小，那嘈雜的引擎聲越來越遠去，震盪也漸漸消失。<br />\n<br />\n我試著幻想那些人現在的感受，坐上太空艙的機身，從窗口回看地球的地表，曾經的家離自己越來越遠，向著未知而陌生的異域出發。那是我無法想像的體驗，因為我是一個窮人，我永遠無法到其他星系進行太空旅行，永遠無法坐在飛出大氣層外的太空船，看見浩瀚的星塵漂浮在無盡邊境的宇宙中，在光年之外有不知明的能量形成一片行星狀星雲。我甚至無法再有普通日常的生活，如常上學吃飯玩耍，還有數分鐘我的生命就結束了。那一切的一切只能在我的腦海中幻想，那些永遠無法實現的事。即使我即將要面對死亡，我也只能留在那狹窄而渺小的空間。"},{"pid":"4acd7493c23b4d02f6717f8f7e564ee11d8a2b04","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-26T08:00:49.000Z","msg":"不知道那些人會到哪裡開始新的生活呢？母親說有些船會到達月球，有些會到達火星，也有一些會到不同代號的星球定居，那裡就是一個全新的世界，地球已經不是唯一的家，世界也不只得一個。天空發出巨大的光芒，那是紅巨星的形成，太陽在引力的帶領下逐漸內塌，內塌產生的能量再次加熱太陽的核心，使溫度高達數億度，如此高的溫度使氫燃燒起來，由於氫燃燒產生的熱量，太陽這時膨脹成一個巨大的天體，這種天體就被稱為紅巨星。<br />\n<br />\n一開始時光線實在太強烈，我閉上眼睛，無法直視太陽，眼睛感受到一陣刺痛，淚水也被刺痛感引發而流出來。刺眼的陽光照亮整個地球，彷彿一切都被光芒所吞噬，陷入只有光的空間，太陽的靈魂附身在地球的軀體上，太陽和地球二合為一地融合在一起，光明把我緊緊包圍著，我感受到一股生命的熱流跟我漸漸黏附在一起。我和父母緊緊相擁在一起，周遭的空氣開始加溫，四周也變得溫暖，甚至有點燙的熾熱感，我開始在想，陽光會把我們燒死，身體一直加熱，令皮膚逐漸灼傷然後焚燒，我們的灰燼會混合一起飄散於微風中，也許有一天會飄散到光年以外，看見不曾看見的星辰，即使沒有明天，我想生命的終結可以凍結時間，令我們停留在最美好的未知裡。然後光線慢慢變弱，雙眼因為適應光線的某種強度而開始可以慢慢張開，等待淚水抹乾令眼前的模糊消失後，我看見一大片紅色的晚霞出現在整個天空上，本身並不真實的美卻出現在眼前，此時的天空就像一張博物館內看見的油畫一樣，有一種獨特的質感和紋路覆蓋在那片晚霞的表面，一片光變成立體的實景，仿佛可以觸摸得到一樣。那是我看過最美的風景。而這個風景也是即將死亡的警號。<br />\n<br />\n漫遊在宇宙的星際中，曾經以為永恆的恆星仍然閃耀著。地球仍然擁有電力和能量，城市未至於陷入完全的黑暗中。八分鐘過去，光合作用將完全停止，大多數小型植物會在數天內全部死亡，而地球表面的平均溫度會在一周內降至攝氏零度，一年後將降至攝氏負一百度，地球的海洋會越來越冷，最終結成一片冰海，地球就成為一顆冰凍星期。<br />\n<br />\n地球上的生命將承受無盡的黑暗和孤獨。而接近地核，在海洋火山口附近的生物將存活數十億年，因為牠們的生活本來就不依賴太陽。<br />\n<br />\n時間賦予生命的意義，時間放在什麼地方，就得著什麼樣的生命。時間只不過是一個概念，根本無法計算，一個既定的時間，有時候可以很長，有時候又會很短。這八分鐘是我人生中過得最長的八分鐘，因為我突然想到很多回憶，我希望能緊緊記著父母的臉，他們跟我相處的每一段時光，我短暫的人生，都會在八分鐘後跌進虛無的維度深處。我曾經擁有過許多個八分鐘，但現在的八分鐘卻令我一眼就看見所有。我不相信上帝的存在，我只信我看得見的東西，但如果真的有天堂，我希望可以和父母在那裡相遇，我們就可以永遠在一起，而且是快樂的。"},{"pid":"ec13e7f6527a8f14e368a99d7ec30280e2525e64","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-26T10:20:44.000Z","msg":"紅色的晚霞慢慢在我眼前消失，就像電影的那種淡出一樣，鮮明閃亮的紅霞慢慢褪色。<br />\n<br />\n我看見真正的太陽。我們一直以為自己知道太陽真正的模樣，事實卻並非如此，只有瀕死的生命才會展現出最真實的面目。天空的光明就像被一片黑暗所吞噬，陽光像收回的禮物一樣退回天空的盡頭。<br />\n<br />\n太陽此時正在自我收縮，一切的能量與物質變成一堆冷卻掉的灰燼，無數的灰塵就會像一場雨般降落到地球的表面上。那是可怕的景象，死亡的雪。眼前一片死寂會佈滿我的眼球。陽光也變成灰色，一切也仿似枯萎了，沒有生命的味道。<br />\n<br />\n太陽的壽命對於人類來說本來接近永恆，但永恆只不過是人類所創造的詞語，所謂的永恆大約為一百億年，而太陽的形成已經過於五十億年前，只能再維持約五十億年就會走到生命的盡頭，但一切都只是個推測。<br />\n<br />\n物理學家霍金說過，「Eternity is a very long time, especially towards the end. - 永恆是很長的時間，特別是對盡頭而言。」<br />\n<br />\n我想如果他能看見今天的結局，他大概只會對人類感到無盡的失望。我們什麼也改變不了，唯一要變的，是我們自己的劣根性。<br />\n<br />\n當太陽消逝後，全球因陽光照射所產生的熱對流停止，海洋不能蒸發水氣，海洋大部分進行光合作用的海底植物死亡，水循環也因此消失。其他製造氧氣的綠色植物因沒有陽光而排放二氧化碳，氧氣持續被消耗，空氣中的水氣也持續減少。<br />\n<br />\n雲也散了，當晚霞不復存在，連天空隨著消失了，抬頭不見天，只剩下一片虛無。<br />\n<br />\n墜進無盡的沉默裡，時間不知道已經過了多少，從滿滿的溫暖漸漸感受到孤獨的冷，我跟父母一直相擁到死亡的一刻，不斷在等待心跳停止的一刻。<br />\n<br />\n這種時刻比任何的等待也更加漫長，期待著生命的消逝，那而是對生命最大的一份安慰。<br />\n<br />\n這裡已經不再是我所熟悉的地方。沒有氣味，沒有風景，沒有聲音，觸摸到的只剩下冰冷。看不見天空，因為沒有光。哪裡也看不見，我身處在絕對的黑暗之中，我感到一種不能形容程度輕重的害怕，那不是因為黑暗。"},{"pid":"4f7c9fbbefb6f26550cc844d1e9ede5b8be803d5","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-26T10:33:39.000Z","msg":"我本身就不是一個怕黑的人，我怕是因為我知道，這世上已經剩下我一人。沒有其他的生命跟我身處在同一個空間裡，我害怕的是孤獨，連呼吸也變得不平常，胡亂的思維開始出現了。<br />\n<br />\n我知道自己越來越接近死亡，父母也不再說話，沒有再跟我說不要害怕，他們因凍死而僵硬的身體包圍著我。我不斷在顫抖著，我分不清楚我是因為太冷而發抖還是恐懼充滿了我的全身，令我不由自主地抖動著，就如我的心一樣跳動得節奏錯亂，快速的心跳聲是我唯一聽到的聲音，那是三天之後的事，就在太陽在我面前消失的一刻開始計算。<br />\n<br />\n我把父母的手從我身上移開，心裡對他們說最後一句道別，我以為眼淚是因為恐懼而產生，原來並不如此。我決定出走看一看外面的路，家已經不像家，沒有家人的房間已經不算是家，我不屬於任何的地方，甚至地球也不是一個地方了。路也不是路，沒有任何地域的界限，因為連地也不是地，天也不是天，世界返回比創世造天地時更早的開始，沒有光，也沒有人，我在一個沒有形容詞的空間內一步一步走進枯萎。<br />\n<br />\n我用打火機點上蠟燭，燃起的火光照亮四周，終於可以看得見眼前的景象，並沒有我想像中那麼的恐怖，至少沒有怪物走出來把我吃掉，在這種環境裡我只聯想到在卡通影片中看見的情節，會有不知名的巨大怪物潛伏在黑暗中，等著適合的時機走出來襲擊我並殺死我。<br />\n<br />\n雙腳踏在荒蕪的土地上，我只好慢慢地漫無目的走著。從前熟悉的街道變得陌生，因為看不見以往存在的人，就像一個上下顛倒的異世界，是另一個模樣。<br />\n<br />\n我不知道我到底在找尋什麼，只是不斷地向前走，也許我想找到跟我一樣的倖存者，但我知道找到後也沒有用，他只會跟我一樣，不知道下一步應如何打算，而最後我們也會沉默死去，也可能先把對方殺死，我不知道這推測背後的原因，但不能排除有這個可能性，比起自己默默死去，被別人殺死可能是個更好的選擇，至少不用孤獨一人死去，這世上仍有一個人見證著自己的死亡。<br />\n<br />\n蠟燭在一瞬熄滅了，世界又再次走進完全的黑暗。我連忙從口袋中拿出在家裡拿的蠟燭，然後點上一支，一點的光明又再出現。<br />\n<br />\n明明在廣闊的土地上行走，但由於光線能夠照明的空間始終有限，自己也好像在一個有限的空間不斷行走，我每走一步，包圍著我的黑暗就好像離我越近，終會有一刻把我吞噬在無盡之中。在呼吸時開始感到空氣中帶有少許混濁的雜質，氧氣也開始減少，每吸一口氣都會非常辛苦，頭腦開始有點暈眩感，視線有時會變得模糊，寒冷加上飢餓感侵襲身體每一個部位。<br />\n<br />\n在這裡，黑暗比起我更有生命的氣息，也比我更為活躍。我快撐不下去了。我躺在鋪著灰塵和泥土的土地上，我摸得到和嗅得到的都是太陽的骨灰，永恆的遺跡跟我連在一起，我想起父母活著時的笑臉，想起跟他們在一起的快樂回憶，想起小夏的臉，想起跟她在一起的奇怪感覺。<br />\n<br />\n從我還是個嬰兒開始的記憶全都湧現，我感覺到自己的氣力也快用盡了，蠟燭再次在我眼前熄滅，黑暗伸出手來擁抱我，我連自己的眼睛是張開還是閉上也不知道，我正等待著自己體內最後的一點光也熄滅，我就可以前往新的地方找我的父母團聚，聽說那個地方就是天堂，我跟他們會在天堂上重逢。"},{"pid":"23099dcc8ec19524e087ab40e2256780363f40da","tid":478079,"uid":123438,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-28T13:51:19.000Z","msg":"正當我離死亡只差一步之際，有一團巨大的光芒把一切也重新照亮，就像一顆重燃的星，眼睛也沒法不重新張開，吵雜的引擎聲把我的耳朵也弄痛，也許是太久沒聽過如此大的聲音，我用雙手摀住耳朵，一艘像直昇機般大小，比飛機小得多的奇怪飛行器在我面前降落，那絕對不是太空船的大小，但這意味著有人，有人來把我拯救了。<br />\n<br />\n數個黑影漸漸走近我，有幾個應該是士兵，手上拿著槍，還有一個領頭的人，我看不清楚他的樣子，我用模糊的視線看見他伸出手來把我抱起來。這就是我最後的記憶。我無法再次見到父母的樣貌，我甚至連未來的樣貌也無法預計了，那是比黑暗還要黑暗的地方。<br />\n<br />\n我在這個不知道會否醒來的夢中沉睡了，從未試過睡得如此熟，就像曙光倒退於深處的黑洞中，記憶像被這個黑洞全都吸走了，腦袋放下一直以來的重擔。<br />\n<br />\n在太空船上，各國再次舉行一次會議，關於派船返回地球拯救倖存的人類。而經過長時間的努力後，關於拯救地球的方案終於得到結果，瑪莎成功解決自然生態製造的問題，成功研發出人造光和太陽能量才能提供的熱力，核能電廠的大量增加，用以製造地球與其他星球所需的能量，圍著地球的軌道上建立星際空間站，監控並傳送能源回到地球，在軌道上圍起一道圍欄，地球最終被成功拯救。<br />\n<br />\n而之後的工程就是在地球上建立核能電廠和其他再生能源的製造，令地球可以自給自足，用倖存者和後世代的勞動力去管理這片土地，用類似農業模式去管理工業，地球就成為了一個後現代工業區。再經過一連串的技術引入和城市再規劃，在2047年，地球就成為一個全新的世界。<br />\n<br />\n舊社會模式已經被淘汰，新的當權者創造出新的規則，然而一切也沒有所謂的轉變，只是令階級更加極端，更加懸殊，財富分配，管治模式，一切極權依然保證得完好無缺，進入歷史中的後人類時代。人造意識，機器智慧已經和人類的生活互相融合，科技支配和佔據人類的生活，成為不可或缺，互相制約和配合，因為二十年前的一場科技爆炸，即是技術奇異點的到來，拯救部分人類的生命，也因為這個奇蹟，令人類進一步走向滅亡。<br />\n<br />\n在太陽死亡之前，瑪莎曾經作出一項警世的預言，我們若不作出改變，人類將會滅亡。只有瑪莎，可以為人類指出明確的道路，但一定要人類自己走過這段路到達終點。<br />\n<br />\n在二十二世紀中，人類已經建立一套龐大的網絡系統，地球剩餘三十億的生命體遍佈在大型天網上，瑪莎只需一秒，便可以把一切整合成一個自我意識體，掌握著每一個人類，摩爾曾經幻想的未來終於出現在全人類的視線中，在科技下改變一切的模式。<br />\n<br />\n個人基因分析的技術也大大進步，一個沒有疾病的世界也許誕生，有病的只是人心，這是科技也無法修補的，甚至連瑪莎也無法理解，即使能夠理解到，也沒有作出行動，瑪莎只是幫助人類，不會傷害人類，就像三定律法則一樣。只有人類會傷害人類，這是知性的科技無法明白的事，不能用複雜的數字去理解簡單的邪惡。<br />\n<br />\n摩爾說過，人類想令生活變得更好，就必須令科技變得進步。然而科技可以進步到某一個層面直到我們無法控制，一種人腦無法跟上的速度。我們完美的文明越來越繁榮，最終到達失控的程度。也許核戰，世界末日，行星撞擊，這些一一的災難都因為瑪莎而發生，亦因為瑪莎的智慧而被化解。宗教的制度面對科技的力量也接近崩潰，即使是基督教也變成異端。因為時代跟他們是相違背的，這個已經不是屬於迷信的時代。<br />\n<br />\n或者說是科技創造出神蹟，當有不可能取代不可能，人們就會被眼前的景象所嚇倒，令他們明白神是真的存在，而且是一台機器。瑪莎就是後人類時代的統領者，聖經中的上帝。每件改變人類命運的決定也只是輕而易舉的事，在瑪莎的運算中只是兩秒間的一堆數字。在聖經完結的之後，故事就是人類創造出上帝的開始。<br />\n<br />\n人類創造出瑪莎，就如嘍蟻創造出人類般，但瑪莎並不討厭人類，畢業它只是個工具，背後的操縱者是摩爾，他才是新世界的統治者。摩爾就是瑪莎，瑪莎即是摩爾。他們是兩位一體的力量，摩爾賦予瑪莎懂得思考的生命，讓瑪莎去幫助他了解生命的意義，以及成就不可能的事。<br />\n<br />\n我們總是認為烏托邦不可能成真，是因為我們以為世界只得一個。而當世界多於一個時，我們就可以利用一個世界的供給去令另一個世界變得更美好。烏托邦真的成真，只要有一個地獄的存在。"}]}