{"tid":482188,"cid":33,"subCid":0,"title":"蘋論： 港人正淪為被驅逐的低端人口 - 李平","createTime":"2017-11-28T02:47:18.000Z","updateTime":"2017-11-28T02:47:18.000Z","uid":25558,"like":3,"dislike":1,"uniUserReply":1,"replies":[{"pid":"ba402cd509e9395dc1a76ed17c9f1ac4b29c366d","tid":482188,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-28T02:47:18.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20171128/20227971\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20171128%2F20227971&d=qd1qbqGz5wfWBr0zsx1ulmMi7htmHpjw5c1LyB4FCwE%3D&h=ea7dc20e\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20171128%2F20227971&h=bc837bdc\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20171128/20227971</a><br />\n<br />\n蘋論：<br />\n港人正淪為被驅逐的低端人口 - 李平<br />\n<br />\n專欄專論   <br />\n         <br />\n<br />\n北京市粗暴清拆貧民窟、驅逐低端人口，數以萬計民工在寒冬失去棲身之所、失去工作，雖然有逾百名學者仗義執言，上書中共中央、國務院，要求制止北京市「違法違憲及嚴重踐踏人權的惡性事件」，但顯然無法打動那些高端人口的惻隱之心，更讓全世界看到中共暴政的本質。可悲的是，香港還有那麼一些人自甘墮落，主動承擔了中共把港人低端化的角色，要麼以聆聽中共高官訓示為榮，要麼以助中共驅逐港人為榮。<br />\n<br />\n人道災難　撕開中共偽善面紗<br />\n<br />\n北京大興區西紅門鎮火災造成19人死、8人傷後，當局以清理、整治火災隱患為由，嚴令三日內清拆貧民窟，掀起驅逐低端人口的運動。由於低端人口一詞明顯涉及歧視，北京市安全生產委員會矢口否認低端人口之說，當局也極力刪除相關文件、新聞、評論，但網民的截圖顯示，石景山區、海淀區的政府文件都把「清理整治低端人口聚集大院」、「減少低端人口無序聚集」列為政績。<br />\n<br />\n驅逐低端人口，不只釀成令輿論譁然的人道災難，更撕開中共立黨為公、執政為民的偽善面紗，凸顯中共執政的合法性問題。官方喉舌、五毛爭相為北京當局歌功頌德，指清除火災隱患是德政。但是，也有評論以〈請向香港學習如何清退低端人口〉為題，指1953年石硤尾大火後，香港政府沒有忙於清退低端大陸人口，而是先興建平房安置災民，後來又興建徙置大廈，更促成公屋制度的誕生。<br />\n<br />\n有「不識時務」的時事評論員撰文〈北京大火與倫敦大火：殘酷的對比，無言的結局〉指出，今年6月倫敦公寓大火善後時，英國首相文翠珊承諾，政府不會對受害者進行移民和國籍甄別，所有受害者會得到一視同仁的賠償，因此感嘆：「以民為本，是幾乎所有政府都會掛在嘴上的說辭。但是不是真的以民為本，我們可以從每一個事件，每一個細節中去體會、去甄別。」<br />\n<br />\n<br />\n為虎作倀　以欺低端人口為榮<br />\n<br />\n雖然中國一批有良知的學者、作家、傳媒人，不顧當局的打壓和秋後算賬，挺身為低端人口發聲，甚至希望中國向香港、英國學習，但可悲的是，港人正淪為被驅逐的低端人口。高高在上的中共，早已忘記了香港對中國改革開放的貢獻，一如北京官員早已忘記了低端產業、低端人口對北京的貢獻。高高在上的中共，早已忘記了一國兩制是維護中港互利的上策，一如北京官員早已忘記了學者有關驅逐低端人口將導致競爭力下降的警告。<br />\n<br />\n尤可悲的是，香港一班親共政客還在刻意逢迎中共驅逐低端人口的心態，為虎作倀之餘，也以欺低端人口為榮。從DQ民主派議員、追討薪津，到動輒要港人離開香港、滾出香港，何異於北京在寒冬驅逐低端人口？從動員中學收看李飛演講直播，到官員集體到場聽取冷溶講解十九大精神，何異於以替高端人口擦鞋為榮？如果冷溶的宣傳可令港官了解中國未來發展方向和重點、有助香港把握經濟發展的機遇，那麼，中共的宣講團大可以飛赴美歐並大受歡迎，何必龜縮國內？<br />\n<br />\n那些視貧民為低端人口的北京高官，那些視港人為低端人口的中共高官，或許他們自以為是高端人口，但在人民眼中，他們只是高級牲口。而那些以附庸中共高官為榮的人，或許他們自以為是中端人口、一人之下萬人之上，但在人民眼中，他們只是唯利是視的馬屁精。再高級的牲口、再高級的馬屁精，也比不上低端的人。<br />\n<br />\n周一至周六刊出<br />\n<br />\n李平"}]}