{"tid":485038,"cid":18,"subCid":0,"title":"勵志大師常說的9條謊言","createTime":"2017-11-30T15:07:23.000Z","updateTime":"2017-12-02T03:07:42.000Z","uid":149978,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"1f42c41b7e32aeefcf81a3c9ea629d4afbfccf8e","tid":485038,"uid":149978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-30T15:07:23.000Z","msg":"勵志大師常說的9條謊言<br />\n<br />\n來源：大科技雜誌社<br />\n<br />\n當代社會，人們工作和生活的壓力越來越大，幫人勵志成為了一個賺錢的行業。許多公司不惜投資數百萬美元，聘請著名的勵志大師給員工講課；在圖書市場上，最吸引眼球的也往往是勵志大師們所寫的勵志技巧。但是心理學家認為，勵志大師的許多策略都是完全沒用的，甚至可能使人變得消極。<br />\n<br />\n喀麥隆球星阿蘇&middot;埃克托並不喜歡踢球，也絲毫沒有爭奪冠軍的野心，他自己承認：「我只是為了賺錢餬口而踢球」。如果你相信許多勵志大師的話，那麼你會覺得埃克托違反了他們所說的每一條規則，看上去，埃克托不可能有一個成功的職業生涯。但實際上，埃克托已經在足球水平最高的英超和法甲賽場上獲得了成功，31歲的他仍然保持着喀麥隆國腳的身份。<br />\n<br />\n其實，埃克托的情況並不罕見，許多人的成功和「勵志學」一點關係都沒有。而且，心理學家認為，勵志大師們為了博人眼球，往往會想當然地編造無用的勵志謊言，比如下面的這9條。<br />\n<br />\n謊言1：贏的慾望意味着更積極<br />\n<br />\n2008年，在明尼蘇達大學舉辦的美國十校聯盟室內田徑賽中，一位名叫希瑟&middot;坎普夫的選手創造了奇蹟。在女子600米賽跑項目中，她原本是最領先者，跑到一半卻重重摔了一跤，立刻被甩到了第4位。在她跌倒的那一刻，觀眾連同轉播人員都忍不住發出嘆息。但是，坎普夫迅速爬了起來，原本落後大半圈的她，竟然在10多秒內超過一個又一個對手，直到以第一名穿過終點線。<br />\n<br />\n坎普夫的表現讓人激動不已，也讓這場比賽成為勵志大師們拿來說事的經典例子。德國著名的勵志大師斯蒂芬&middot;凱爾希納認為，「她（坎普夫）偉大的成績來自於對贏得比賽的不可動搖的專注，當她跌倒之後，她仍然渴望贏得比賽，這使她腎上腺激素大增，從而立即振作起來。」然而，心理學家告訴我們，過分專注於一個目標會使你對周圍的情況反應遲鈍，還會導致你的內心出現消極和空虛感。事實上，坎普夫跌倒後沒有繼續專注於贏回這場艱難的比賽，她只想着使出全力去奔跑。<br />\n<br />\n謊言2：樂觀的想法讓你更勵志<br />\n<br />\n「相信我的話，你可以做到你想做的任何事情！&hellip;&hellip;只要你有信心，沒有什麼事情是辦不到的！&hellip;&hellip;是的，我們能做到！」上述這些詞句在世界各地的演說大廳里不停地迴蕩着。然而，越來越多的心理學家對這種「勵志咒語」深表懷疑。<br />\n<br />\n心理學家托馬斯&middot;蘭根斯警告我們，「以樂觀精神想像出的畫面其實會降低你做事情的真實動機，因為美好的畫面讓你在事情成真之前就得到了一些滿足感。」他所做的一項研究顯示，畢業生在離校之後，對於未來設想更樂觀的人往往就業更加困難；畢業兩年之後，在收入方面，這些「樂觀者」也普遍比不上那些更悲觀的競爭對手。<br />\n<br />\n澳大利亞社會心理學家約瑟夫&middot;福格斯認為，愛發牢騷並不一定是一件壞事，對於消極悲觀的想法視而不見並不可取，相反你應該善於利用消極想法，因為「消極和悲觀能夠使你的大腦採取一種新思考模式，你會變得更專心，更加有適應性。」<br />\n<br />\n謊言3：讚美讓我們更有幹勁<br />\n<br />\n勵志大師經常講的一個原則就是：讚美讓人做事更積極。所以，父母一定要多讚美自己的孩子，老闆也要多讚美員工。但是過多的讚美會損傷甚至完全摧毀積極性。加拿大多倫多大學的瓊&middot;格魯塞克發現，經常被表揚大方的8至9歲的孩子在日常生活中比別的孩子更加小氣了。孩子們聽到過多的「你幫助了別人，我真為你自豪」或者「一起分享真棒！」之後，就變得對幫助他人或與他人分享越來越不感興趣了。格魯塞克解釋道：「持續不停的表揚會降低孩子的積極性，因為孩子做事的重點不再是享受做事的樂趣，反而變成了尋求更多的表揚。但是，孩子也會對表揚漸漸免疫，他們會需要越來越多的表揚才能滿足。」<br />\n<br />\n成年人對待讚美也是如此。讚美的作用就像一種藥物，你使用的越頻繁，抗藥性就越強，下一次需要的劑量就越多。對於讚美激勵的辦法，心理學家並不完全抵制它，但是讚美一定要適度、誠懇、更有針對性。<br />\n<br />\n謊言4：金錢不能勵志<br />\n<br />\n「金錢買不到雄心壯志！「這是勵志大師們很喜歡唱的一個高調，但他們卻總是盯着金錢。實際上，研究了認知神經科學的心理學家發現，即使只有50美分的獎勵，人腦的工作效率也會提升很多。那麼，當我們與金錢打交道的時候，大腦發生了什麼變化呢？<br />\n<br />\n神經科學家發現，人們在處理金融事務時，理性思維會減少。比如，當我們預計將來會有現金收入時，大腦中負責產生情感（更精確的說是產生滿足感）的區域會很活躍；當我們在協商工資或者面臨股市崩潰的時候，貪婪或者恐懼感主導了大腦。這些感性思維成了主角，理性則成了背景。所有這些都表明，在我們的頭腦中，金錢對大腦有直接的刺激，此時理性的作用反而會減少。"},{"pid":"8295c6cd4a27f940023221da99cfbe29e0b702b1","tid":485038,"uid":149978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-11-30T15:07:30.000Z","msg":"謊言5：永遠不要放棄<br />\n <br />\n在網絡上搜索一下「never give up「，你會發現有不少於8000萬條新聞。成千上萬的圖和文字攜帶了一個統一的信息：放棄是弱者的表現，如果想要振作，就必須「努力向前」。但在加拿大心理學家卡斯滕&middot;武赫仕看來，這種說法是完全錯誤的，他認為，「如果你身處一個非常難以忍受的境況，堅持不會給你帶來好處，相反，身體和心理健康都會受到很大程度的損害。」<br />\n<br />\n武赫仕做了大量研究後發現，那些放棄艱難或者愚蠢目標的人要比「一竿子捅到底」的人更幸福，而且實際上，成功者常常善於放棄。最好的例子就是斯蒂夫&middot;喬布斯：當他在1996年重返蘋果公司的時候，蘋果公司正處在崩潰的邊緣。喬布斯果斷放棄了蘋果當時正在生產的300多種產品，將精力集中在餘下的少數10種產品上，此後，蘋果公司反而走出低谷，搖身一變成為世界上最有價值的公司。<br />\n<br />\n謊言6：目標越高，你越有積極性<br />\n<br />\n在3個小時內跑完馬拉松！在6周內減掉12斤的體重！找到新工作後在兩個月內升職！&hellip;&hellip;許多勵志大師向你下達了這些命令，他們告訴你，目標越高，你會越有幹勁、越肯努力。但是，美國邁阿密大學的心理學家克勞迪婭&middot;湯森德認為，這些勵志口號是危險的，她解釋道，「好高騖遠不是好事，你很可能在通向目標的途中就泄氣了。」<br />\n <br />\n一項研究表明，我們的目標確實會妨礙我們，特別是當這些目標離我們很遙遠的時候。較高的難度和過遠的距離會降低我們對自己的控制力，在一份宏圖偉業面前，自我約束一旦被打破，你就很可能一蹶不振了。如何讓自己回到正軌？心理學家們建議「步步為營」的策略，只關注離你最近的下一個小目標，並且從之前已經完成的小目標那裏獲得激勵。<br />\n<br />\n謊言7：在工作中尋找樂趣<br />\n<br />\n勵志大師普遍有一種想法：只有在工作中找到樂趣，你才更有積極性。但心理學家認為，這完全是胡說八道。他們調查了許多著名的足球運動員、演員和大公司的高層主管，很少有人認為自己的工作很有趣，比如本文開頭提到的喀麥隆球員阿蘇&middot;埃克托。<br />\n<br />\n對任何職業來說，樂趣都不是可以激勵你成功的頭號因素。如果樂趣不起作用，那麼你做事的動機源於何處呢？心理學家認為，「把事情做成功」才是可以長期激勵你的最重要因素。成功之路通常並不是有趣的，而是艱辛的，為了保持我們持久的動力，我們需要把事情做好。所以，理解你自己的能力和特長，想辦法將其用於工作，這才是你需要做的，至於你是否喜歡這份工作，其實並不重要。<br />\n<br />\n謊言8：避免衝突<br />\n<br />\n在日常生活和工作中，衝突都是很常見的。人們普遍認為，工作中的衝突會讓員工變得消極，給公司造成損失。所以，勵志大師告訴你，千萬不要與別人發生衝突。但是，衝突真的使人消極麼？不一定，有時衝突反而會讓人更積極。<br />\n<br />\n在心理學家看來，工作中的衝突是分成兩種的。一種是關係衝突，另一種是任務衝突。前者是由於人們的性格不同而造成的，但後者是由於工作中不同的政策、程序或者方法造成的，這種衝突應該被鼓勵。研究表明，任務衝突可以鼓勵團隊成員更積極的思考，這意味着他們可以通過反思增加積極性，並且避免了一些倉促、草率的妥協。<br />\n<br />\n<br />\n謊言9：避開壓力<br />\n<br />\n許多勵志大師認為，壓力是動力的最大殺手，因為壓力是不健康的表現，它讓你焦慮、生病、滋生脂肪。這些都是真的，至少負面壓力是這樣的。但是，正面的壓力同樣也是存在的，心理學家稱之為積極壓力。這種壓力有時候是非常受歡迎的，比如當你為即將到來的考試做準備的時候，或者比賽中對手展現出優異表現的時候，積極壓力讓你充滿力量。<br />\n<br />\n另外，從某種意義上說，所有的壓力都可以是積極壓力，只要我們能夠正確應對它。為什麼呢？因為沒有壓力就沒有成長，比如，如果你想鍛煉肌肉，你必須讓它充滿壓力，我們的意志力就像另一種肌肉，精神壓力幫助我們磨練它。更重要的是，你要看到壓力背後隱藏着什麼，有壓力才會有動力。<br />\n<br />\n<a href=\"https://read01.com/5mdkQB.html#.WiAdMp9-XqD\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fread01.com%2F5mdkQB.html%23.WiAdMp9-XqD&d=3MzjoYWa7%2FEWPGoD32bGPbDFWuQMdHqkD4FeOi%2BWxPk%3D&h=94f46cdb\" data-auto-link target=\"_blank\">https://read01.com/5mdkQB.html#.WiAdMp9-XqD</a><br />\n<br />\n雖轉自內容農場，但寫得實在不錯，故欲分享"},{"pid":"ddff34ad05a776ca9363a8dfff1a3c0f7f39372e","tid":485038,"uid":81190,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-12-02T02:52:53.000Z","msg":"寫得有條理。同埋有引用，啲reference 唔係為quote而quote <img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"d528a4cade580ed1cc5fbe766342a35e7d9bf2cb","tid":485038,"uid":137088,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-12-02T03:07:42.000Z","msg":"勵志大師既方法係比負面,悲觀既人用,沒有錯<br />\n呢篇文係比一般人睇,沒有錯<br />\n<br />\n都係觀點與角度既問題"}]}