{"tid":485405,"cid":18,"subCid":0,"title":"如何簡單批判科普文章","createTime":"2017-12-01T02:42:53.000Z","updateTime":"2017-12-01T05:18:47.000Z","uid":149978,"like":5,"dislike":0,"uniUserReply":2,"replies":[{"pid":"ebe36858459402ef6523ee13ca1b7204b379109a","tid":485405,"uid":149978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-01T02:42:53.000Z","msg":"如何簡單批判科普文章<br />\n<br />\n回顧科學的歷史，我們可以發現一個有趣的現象：大部份曾經出現過的理論幾乎都是錯誤的，它們要不是已經被推翻、就是正在被推翻中。科學活動，其實就是不斷在新證據出現下修改或推翻舊理論的一個過程。<br />\n<br />\n因此，在閱讀科學發現和吸收科學知識時，我們必須要帶著強烈的「懷疑精神」。任何讀到的科學發現，都有可能隱藏著實驗瑕疵；任何讀到的科學理論，也都可能在明天就被新證據推翻。<br />\n<br />\n當我們在閱讀時，一定要帶著批判的懷疑態度，然後去思考每個實驗背後可能潛藏的混淆變因，只有在確信實驗過程都毫無錯誤下，才能暫時「假設」這項結果正確，然後進行下一步的結果解釋和推論。<br />\n<br />\n<strong>誤推因果、另有他因、倒因為果</strong><br />\n<br />\n科學新聞和科普報導的文章越來越多，很多人看完後常常就只是「哇」的一聲感到新奇，然後就只能腦中一片空白，不知道該如何對自己專長以外的領域做出回應。對於自己不熟悉的領域內容，難道真的要等到補足了相關知識，才有辦法評論和思考嗎？<br />\n<br />\n在這邊偷偷告訴大家一個不需要太多專業知識，也能夠輕鬆輔助思考、批判科學研究的口訣，就是「誤推因果、另有他因、倒因為果。」<br />\n<br />\n例如，當有人說「研究發現喝母乳的小孩比較聰明」時，你就要先想想以上的口訣：<br />\n<br />\n第一，是否「誤推因果」。原本的研究可能只是發現「喝母乳」和「小孩聰明」兩者相關，但報導有沒有錯說成前者「導致」後者？在大多數的相關性研究中，科學家可能只是把小孩分成「喝母乳」和「不喝母乳」兩群，然後發現「喝母乳」那一群小孩比較聰明。這種結果，就只是「發現相關性」而已，並沒有真的證明「喝母乳會導致小孩更聰明」。要證明因果關係，就必須要隨機找來兩組原本智商一樣的小孩，其中一組允許喝母奶，另一組不准喝，最後再比較喝母奶後的小孩智商是否提高比較多，這樣才能證明因果關係。這種「誤推因果」的報導方式，是科學新聞中最常見的謬誤。<br />\n<br />\n第二，是否「另有他因」。例如，有沒有可能是因為比較聰明的媽媽剛好都偏好餵母乳，因此她們小孩的聰明根本是遺傳自媽媽，而不是因為喝母乳才變聰明？或者，餵母乳的媽媽可能剛好都比較有心力和時間照顧小孩，因此她們的小孩是因為備受照顧才變聰明？換言之，就是另有第三個因素（共因）導致了「喝母乳」和「小孩聰明」這兩個現象，而不是這兩個現象之間有因果關係。<br />\n<br />\n第三，是否「倒因為果」。有沒有可能是因為聰明的寶寶本身就有喜歡喝母奶的偏好？例如，聰明的寶寶可能在媽媽想要停止餵奶時大聲哭鬧，因此使得媽媽不得不延長餵母奶的量和時間。若真如此，那結論就應該是「聰明的小孩喜歡喝母奶」，而不是「喝母奶才變聰明」。<br />\n<br />\n一項好的研究，必須針對上述這類可能的「混淆變因」進行控制，並且仔細測試各種可能的因果關係，最後才能得到可信的結論。<br />\n<br />\n又例如，當有報導說「吸食大麻導致低智商」時，你就要先注意，第一，媒體有沒有「誤推因果」，有沒有不小心把「吸食大麻和低智商有關」寫成「吸食大麻『導致』低智商」。第二，有沒有可能是「另有他因」，說不定是因為吸食大麻的人剛好也都會喝酒或有其他惡習，因此是其他惡習導致低智商，而不是大麻導致低智商。第三，有沒有可能「倒因為果」，其實是低智商的人才喜歡吸食大麻？<br />\n<br />\n如果能夠把握這些原則，並在閱讀他人對某項實驗結果的解釋前就先自己作出分析、解釋和推論，那是最好不過。或許，你還可以因此想出不同的創新理論。<br />\n<br />\n如果自己想不出來，也要在閱讀科學家對資料的解釋和推論時，進行徹底的反思和批判。同一組數據或發現，通常都會有超過兩種以上的可能解釋。有些科學家，只會提出其中一種。如果沒有帶著批判的態度去閱讀，很容易就會被牽著走。如此一來，就有可能會陷入意識形態的偏見，而無法客觀的看待科學發現與成果。<br />\n<br />\n<a href=\"http://pansci.asia/archives/79503\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fpansci.asia%2Farchives%2F79503&d=mavyREW5k88UA4jwoGrOxcKJ7zzy8RXHrd%2FDXtMH0Y8%3D&h=81999ffc\" data-auto-link target=\"_blank\">http://pansci.asia/archives/79503</a>"},{"pid":"42795239c4ee6459e651af6af01bc6aff74b5ac7","tid":485405,"uid":13382,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-12-01T05:18:47.000Z","msg":"呢d 小技巧好重要 特別而家好多nine up 報 諗住capture attention 就亂咁作個topic 落去"}]}