{"tid":486677,"cid":5,"subCid":0,"title":"祖國人民強大了 百毒不侵秘方","createTime":"2017-12-02T05:30:46.000Z","updateTime":"2017-12-02T05:30:46.000Z","uid":40867,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0c093b4e04b383e0a5238c33458b1074a61fdf06","tid":486677,"uid":40867,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-02T05:30:46.000Z","msg":"Customs officials at a Chinese airport had a nasty surprise when they opened a couple's luggage and discovered it contained hundreds of live cockroaches, it's reported. <br />\n<br />\nAccording to the Beijing Youth Daily, security at southern Guangdong's Baiyun International Airport noticed movement in an elderly couple's luggage when they placed their bags through an x-ray machine on 25 November. <br />\n<br />\n&quot;There was a white plastic bag with lots of black items moving inside,&quot; security guard Xu Yuyu told Kankan News. <br />\n<br />\n&quot;One of the staff opened their luggage and a roach crawled out of it. She almost cried,&quot; Ms Xu added. <br />\n<br />\nWhen asked why they were transporting the cockroaches, the husband told officials that they <span style=\"color: red;\">were an ointment for his wife's skin. </span><br />\n<br />\nHe did not specify what her condition was, but Ms Yu says officials were told: &quot;They were part of an old folk remedy. You mix the roaches in some medicinal cream and put it on your skin.&quot; <br />\nBeijing Youth Daily says that because living organisms are not permitted in on-flight hand luggage, the couple chose to leave them with security staff.  The fate of the cockroaches is unknown.<br />\n<br />\nThis is not the first time security officials have been faced with a nasty surprise at an x-ray checkpoint. <br />\n<br />\nIn August, security officials discovered a man was transporting two human arms after the limbs showed up on a bus station x-ray scanner.<br />\n<br />\nChinese couple had 200 roaches in airport hand luggage<a href=\"http://www.bbc.co.uk/news/blogs-news-from-elsewhere-42183783\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.bbc.co.uk%2Fnews%2Fblogs-news-from-elsewhere-42183783&d=GAyoW2IVBjKVGnhFwJyaoMP%2FddU7lKBqZb2OVh9Tir8%3D&h=89cefb83\" data-auto-link target=\"_blank\">http://www.bbc.co.uk/news/blogs-news-from-elsewhere-42183783</a>"}]}