{"tid":490748,"cid":5,"subCid":0,"title":"開埠首宗「三無」兇案 案發6年後改認殺人 董事謀殺情婦重審囚終身","createTime":"2017-12-06T01:59:48.000Z","updateTime":"2017-12-06T01:59:48.000Z","uid":70985,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"7e8e2e331ca2c070b5f453450b6ca0ee8e4cf97b","tid":490748,"uid":70985,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-06T01:59:48.000Z","msg":"<img src=\"https://static.appledaily.hk/images/e-paper/20171206/small/1512493133_235c.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20171206%2Fsmall%2F1512493133_235c.png&h=35f7648c&s={SIZE}\" /><br />\n<br />\n證券公司前董事2011年在淘大花園謀殺情婦並毀屍滅迹的無屍謀殺案，昨在高院有裁決。兩年間經歷兩度審訊、由矢口不認到改口承認殺人的董事，再次被裁定謀殺罪成，依例判處終身監禁。聞判一刻，滿頭白髮的董事木無表情，其後神情傷心、落寞。董事首度在審訊中披露當年殺人和棄屍經過，解開封存6年的謎團。據悉控方在首次審訊時僅抱一半勝算，曾考慮若董事願交代事情始末，願接納他承認誤殺，惟董事從沒主動就此答辯與控方商議，堅持抗辯。<br />\n<br />\n六男一女組成的陪審團退庭商議6小時後，以大比數6比1裁定被告陳文深（44歲）2011年10月6日謀殺情婦秦嘉儀（32歲）罪成，即陪審團並不相信被告自衞殺人和誤殺秦，裁定他案發一刻有意圖殺死秦或使對方身體受嚴重傷害。法官彭寶琴向陳說：「本席依例判處你終身監禁。」被告點頭表示明白，他散庭後即與律師耳語。<br />\n<br />\n有大律師表示，陳首次審訊時否認殺人，重審卻來個180度大轉變改口認錯手殺人，會令陪審團質疑，既然他上次說謊，難保今次不會說謊；而且陳案發後即找人裝修涉案單位，用死者電話向友人報平安掩飾等，種種行徑都令陪審員覺得他過於冷靜而將他入罪。大律師潘展平則分析指，陳上周出庭辯稱，與秦糾纏間用身體壓向她，稍後才驚覺她死去，這說法不合情理，直言若壓着女人，對方會不斷掙扎，會經歷一個過程，質疑指：「你估女人一壓就死？BB就唔同！」<br />\n<br />\n控方指陳當晚殺人後購買真空袋、手套、保鮮紙、除臭劑等包裹屍體，翌日用尼龍袋將屍體運走棄置，毀屍滅迹。陳在2015年8月首次就謀殺罪受審時，出庭逐一拆解控方指控，指真空袋是用來放西裝、保鮮紙是用來包油畫、手套用於清潔廚房、除臭劑則用來辟廁所煙味；翌日尼龍袋所裝載的絕非屍體，而是他的西裝、工作文件及十多樽紅酒。<br />\n<br />\n陳當時堅拒承認殺人，指與秦和平分手，秦更指她的婚姻是遭第三者破壞，她不會重蹈覆轍，承諾盡快搬離淘大。陳更謂秦一向較喜歡內地生活，對香港和香港人沒有好感，並指港人「癲癲得得」，其代表律師更陳詞指秦有嚴重抑鬱症，自殺風險很高，絕有可能經大廈後門、在沒觸動警鐘下離開大廈，甚至跳崖自盡。惟他的說法當年不獲陪審員接納，陪審員僅退庭商議兩小時，便一致裁定他罪成。<br />\n<br />\n被告不服提上訴，今年7月上訴得直。他在11月17日、即重審前夕突改口承認誤殺，否認謀殺，但控方不接納，堅持控告他謀殺。承認殺人的他再次出庭作供，幾乎全數推翻兩年前供詞，並首次披露整個殺人和棄屍經過，他聲淚俱下指當年自私、懦弱，沒勇氣承擔責任，現「冇咗包袱，冇晒家庭，冇咗太太」，故認罪為事件負責。<br />\n<br />\n他承認保鮮紙是用來包裹和固定秦的屍體，閉路電視拍下他用手推車運走尼龍袋，袋內並非文件、紅酒，而是屍體，他解釋為了「搵藉口合理化搬運屍體」，訛稱放置了大量個人物品包括衣物、文件在淘大，故與秦斷絕關係後，需要將所有個人物品搬走，藉此掩飾搬屍，及後將屍體運到將軍澳及西貢交界村屋垃圾站棄置。他同時承認控方指他隱瞞殺人的行徑，包括致電秦卻忘記將秦的電話較至靜音，導致電話鈴聲被錄下，成為指證他的環境證據。<br />\n<br />\n口口聲聲稱糾纏間不慎殺死秦的被告，在盤問下被問及兩人糾纏位置、動作和對話內容時，連番指「唔記得」、「唔肯定」、「冇為意」，反駁指糾纏是一連串的動作，非定格影片，難以一一憶述，就連自己是否睜開亦不記得，被控方質疑他是大話高手。陳最終因一連串的大話，送入監房。<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/realtime/article/20171206/57546045\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20171206%2F57546045&d=Dj16aHTGWLAWY3FyFSabltZqoKrPvqrE%2FsQ53lv%2BkYo%3D&h=f931e51a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20171206%2F57546045&h=2df7b583\" target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20171206/57546045</a>"}]}