{"tid":496138,"cid":5,"subCid":0,"title":"如果我就是林溢欣（葉朗程）","createTime":"2017-12-11T11:40:52.000Z","updateTime":"2017-12-11T11:40:52.000Z","uid":155883,"like":3,"dislike":5,"uniUserReply":1,"replies":[{"pid":"5b7a53488e8a9948356f20295d0f10e6fd2cc84b","tid":496138,"uid":155883,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-11T11:40:52.000Z","msg":"年薪去到四千萬這個關口，的確是一個誇張得讓人妒忌的數字。怎樣才算是有錢人？「心理上」的定義，便是衣食無憂；數字上的註解，很多財富管理專才都應該告訴過你，就是五百萬美元身家，也就是四千萬港元。當然你要記住，所謂身家就必定要減去負債，即係如果你層樓值四千萬，唔等於你有四千萬身家，因為層樓仲有排供。<br />\n<br />\n為什麼偏偏是四千萬等於衣食無憂，而不是二千萬或三千萬？詳細的不解釋，但簡單來說，只要你現在有四千萬，你便可以透過穩陣的投資方法，以錢搵錢的概念，輕鬆讓你無限期成為一個中產，也就是說你可以每年開開心心花費十萬美元，直到你死為止。記住，係齋使都可以使十萬美元喎，唔係每年幫你賺十萬美金咁簡單。<br />\n<br />\n那麼你現在該明白，為什麼林溢欣一年賺四千萬是一個如此恐怖的概念。他一年賺的錢已經夠他一世無憂，而他還要是每年穩定地賺取這個數字，即是他用四年時間便可讓他一家四口一起跟他一世無憂。食得鹹魚唔好嗌口渴，一世無憂的代價又怎會只是工作上的辛勞；你要在香港當上一個補習老師，有人就會標籤你為一個唯利是圖的偽君子，以教育為名，賺取暴利為實，學生捱麵包給你貢獻補習費，你就攞補習費去揸法拉利住億萬豪宅。<br />\n<br />\n走在一個資訊爆炸的時代，最可悲的是負能人的聲音永遠比得道者大。大部分人硬要用上批判的眼光在一件好的事情上塗鴉抹黑，才能得到存在感，即是靠否定別人來肯定自己。他們實在無能為力追得上你，而既然不能超越你，便要出盡全力也得把你拉下來。鬧一句容易，還是一步一腳印走出一條自己的路容易？膚淺的到底是補習老師，還是指着他們批評的道德恐怖分子？如果看林溢欣只是看到他的四千萬年薪，那麼我們看到的真是太少，也浪費了這個在香港地買少見少的成功故事。<br />\n<br />\n林溢欣到底是否偽君子不是重點，因為更值得研究的是，為什麼林溢欣這件「教育商品」能夠在一個激烈得已經完全飽和的市場，從零開始吸納過萬「客戶」，並快速建立一種近乎宗教般的迷信？由頭到尾，林溢欣每一個決定也是商業考慮，包括他一開始便選擇依附的品牌，也就是遵理教育。<br />\n<br />\n遵理兩年前申請上市，最後無功而還，今日捲土重來，財經界仍然是兩年前那句「其實是林溢欣上市」。我真的不明白，為什麼現在做財經的人，竟然可以連招股書都不懂看，也可以在這行討飯吃。當然，純粹想靠批評來賺收視，隨便翻幾頁看幾個數字的確係「斷估冇痛苦」，但若真的要了解業務，便要一眼關七。<br />\n<br />\n單看營業額，遵理的確跟上年差不多，沒有增長。但像遵理這樣靠「開店」來提高生意額的業務來說，投資者最怕一定是好像759阿信屋一樣的不理性過度擴充。相比兩年前，遵理減少兩間分校，藉以提升班房實用率，所以即使營業額不變，整體的營運效率已經立竿見影。<br />\n<br />\n有冇心辦教育，我唔知，但肯定的是他們有心做好這盤生意。當初選擇遵理，林生也應該是看中這點。林生很清楚自己的定位，他靠的不是光鮮的時裝觸覺，走的不是「美男班房」路線；他也不會宣揚其他補習老師那匪夷所思的貼題能力，好像想當年那個「燒完」燒完那盒檸檬茶之後，便燒得無影無蹤了。<br />\n<br />\n林生打的是細水長流的旗號，行的是反璞歸真的路線，賣的是一個簡單到不能再簡單的中文老師形象。什麼是中文老師形象？走出來像孔子一樣，教你立身處世，教你安然淡薄，教你飲水思源，不搞靚仔班房，不做貼題專家，純粹是樸實的做個中文老師。能夠容得下如此淡然無味的形象，除了遵理，還有誰？<br />\n<br />\n但要是看得出這是林溢欣走的路線，那麼你便會同意，對林溢欣自己來說，這其實是一個很危險的marketing策略。學生buy呢個形象，佢就自然唔可以俾呢個形象有什麼行差踏錯。講到自己咁重情義，仲話要飲水思源，咁如果蟬過別枝咪變咗千古罪人？留在遵理，是為情義，更是為自己。<br />\n<br />\n如果我就是林溢欣，我會叫你不用羨慕我。做我有什麼好？錢是賺到了，但賺了錢卻沒有時間享受，賺嚟做乜？仲要喎，有錢一定大把人憎你憎到入骨，妒忌你之餘更想你死。做一個冇出息嘅人就唔同喇，既然冇出息，朋友一定多，仲要係真心嗰隻喎，貪你冇殺傷力嘛。<br />\n<br />\n但如果你真的羨慕林溢欣，那麼你便不要羨慕那些晚晚可以約人食飯，個個禮拜可以去唱K，一年四季都可以去旅行嘅人。喺社會上立足，唔係一定要考究搵幾多錢，而係要講到底你同我有幾專注去做好件事。我有個同事，朝早同我埋怨自己冇數，夜晚同我講要work-life balance，我即刻叫佢去死。<br />\n<br />\n林溢欣做到真正的三十而立，係因為佢勤力到可以奮不顧身；環觀身邊那些三十歲，佢哋唔識奮不顧身，但佢哋識養生錫身。<br />\n<a href=\"http://nextplus.nextmedia.com/news/spot/20171206/562176\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fnextplus.nextmedia.com%2Fnews%2Fspot%2F20171206%2F562176&d=uA28R6JCBz47jVp7SP3IobDFWuQMdHqkD4FeOi%2BWxPk%3D&h=8fdbc691\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fnextplus.nextmedia.com%2Fnews%2Fspot%2F20171206%2F562176&h=d4860fe6\" data-auto-link target=\"_blank\">http://nextplus.nextmedia.com/news/spot/20171206/562176</a>"}]}