{"tid":497415,"cid":5,"subCid":0,"title":"端傳媒獨家調查：深圳義工隊赴港反港獨，包吃包玩遊西貢","createTime":"2017-12-12T17:29:24.000Z","updateTime":"2017-12-12T18:24:46.000Z","uid":92301,"like":13,"dislike":0,"uniUserReply":5,"replies":[{"pid":"525eb27a7b454b853c197e28a3fc6d425421ee3b","tid":497415,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-12T17:29:24.000Z","msg":"他們不懂粵語，不識梁游，「組織需要我們的時候，就表下決心」，而這個義工隊的背後，更涉及共青團操作。<br />\n<br />\n11月13日，住在深圳的劉先生一早起床，穿上襯衫、牛仔褲和運動鞋，套上紅色背心外套，搭地鐵趕往羅湖口岸，與其餘十幾個夥伴會合過關，到達香港。他們這一行接近20人，都是河南老鄉，自稱「深圳河南義工隊」的志願者。<br />\n<br />\n劉先生此行是「香港一日遊」：到達香港後，他們坐上早已在上水等候的旅遊巴士，前往西貢遊玩，下午近四時，旅遊巴駛到金鐘，迎來本次行程「主菜」&mdash;&mdash; 參加「撐釋法、反港獨」集會。<br />\n<br />\n11月13日下午，金鐘立法會外萬人空巷，人們舉着「反港獨」、「撐釋法」的標語，高喊着口號，參加集會。20多歲的劉先生和他的深圳同伴也在其中。<br />\n<br />\n「梁游」是誰？當看到周圍人的標語牌時，有人問起來。<br />\n<br />\n劉先生坦言，並不清楚梁頌恆和游蕙禎具體做了什麼：「聽新聞說那倆議員是辱華了，港獨，其他真的不知道」，「組織需要我們的時候，就表下決心」。<br />\n<br />\n集會主辦方「反港獨、撐釋法」大聯盟指出，青年新政的梁頌恆和游蕙禎在宣誓成為立法會議員時加入「辱華」言辭，民眾憤怒因而自發集會，要將他們逐出議會，並支持全國人大為此釋法。警方指，集會最高峰時有2.85萬人參加，主辦單位則稱，四萬「香港市民」參與了是次集會。<br />\n<br />\n端傳媒深入調查發現，劉先生並不是唯一懵懂的參與者。不少「義工隊」成員從深圳乘專車來港遊玩一天，只需「交一交車費，都是請吃的，請玩的」，順道參加集會，而背後，甚至涉及共青團操作。<br />\n<br />\n<span style=\"font-size: x-large;\"><strong>「香港的，那你能聽懂大台在說什麼了！」</strong></span><br />\n<br />\n11月11日星期五，下午1時7分，有312名成員的「香港河南青年會」微信群組中，自稱「張會長」的成員發出了這樣一條訊息：<br />\n<br />\n「各位老鄉大家好，我們會在周日下午4點參加『反港獨、撐釋法』大集會，目前我們有一百五十人左右，做了60多個標語牌，還有手拿的國旗區旗，到時我們在會場的K區，有河南標記。希望各位老鄉踴躍參加，會場人多，大家注意保護自身安全，特此通知告知大家。」<br />\n<br />\n端傳媒記者在11月13日下午4時抵達現場後，按微信群組中集會召集人的指示，走到集會K區添馬公園的集合處。<br />\n<br />\n這時，集會剛剛開始。K區的集會人士揮舞着國旗與區旗，有說有笑，氣氛輕鬆，並無憤怒情緒。這裏聚集的，絕大多數是各省市在香港的同鄉會組織。許多參與團體正在組織成員合照，「一、二、三，笑一個」的聲音此起彼伏。亦有一些參與者，一手舉着標語牌，一手握住手機，以立法會大樓做背景來自拍。<br />\n<br />\n這時，K區入口處聚集了20多人，站在「香港河南中原同鄉會」和「豫港青年交流協進會」的橫幅後。他們穿著隨意，年齡大概在20到50歲之間，其中30歲左右的青年人居多。<br />\n<br />\n記者走入人群中站定，身旁兩位青年男子正在爭論深圳哪區的火鍋更好吃。其中一人看到有新面孔加入，隨即從一疊標語牌中抽出一張遞給記者，用帶河南口音的普通話說：「剛來的？你也拿一個吧。」<br />\n<br />\n記者順勢問起，他是否在香港工作，他對此非常驚訝，反問：「你是在香港的？」然後指了指拉着橫幅的參加者說：「好像也有幾個是香港的吧，那個會長就是。」他接着說：「香港的，那你能聽懂大台在說什麼了！」這時，大台上的發言者正以粵語聲明，要支持人大釋法。<br />\n<br />\n記者追問：「你們不在香港，那是在哪裏工作？」「我們從深圳來的。」然後就急急走到橫幅下與其他集會人士合照。"},{"pid":"7c8723e5deb7fdf0d667df3a2871398295736bff","tid":497415,"uid":92301,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2017-12-12T17:29:45.000Z","msg":"<strong><span style=\"font-size: x-large;\">沒有太大花費，遺憾「在西貢沒玩盡興」</span></strong><br />\n<br />\n這時，劉先生也跟大伙兒一同合照。合影結束後，他又讓同伴幫忙拍下他手持國旗的照片，背景是集會的場面和遠處的維港。<br />\n<br />\n劉先生個頭不高但身材壯實，剛到深圳謀生沒多久，做一份保安的工作。人生地不熟的他在河南老鄉建議下，加入了「深圳河南義工隊」。每週，他們都會參加義工隊組織的集體活動，有時是探訪深圳安老院之類的志願活動，有時會去一起行山、遊玩。<br />\n<br />\n這是劉先生第二次到香港，但這次行程本身並不在計畫中。<br />\n<br />\n由於是河南戶籍，他的港澳通行證，每年只能兩次以旅遊簽注到香港。上次來港是今年10月的國慶節假期，但「花費太大了」，於是他打算存些錢，年底再來香港。但集會前兩天，他在微信群裏看到參與香港集會的召集後，盤算了一下，決定用掉今年最後一次到香港的機會。<br />\n<br />\n果然，這次「香港一日遊」沒有太大花費。劉先生一行人在羅湖口岸過關後，坐的是旅遊巴專車，吃的是西貢海鮮餐。「大家就是散的時候交一交車費，都是請吃的，請玩的，玩得也挺開心。」不過劉先生說，始終還是有些許遺憾：「過關時耽誤太長時間了，在西貢沒玩盡興。」<br />\n<br />\n離開西貢後，義工隊在接近四點時抵達了金鐘現場，獲發國旗、區旗及標語牌。<br />\n<br />\n劉先生剛開始時還覺得有些新奇，一直站的筆直，認真地舉着標語牌，畢竟這是他頭一次在香港參與示威集會。但過了不久，義工隊開始三三兩兩聚在一起聊天，用家鄉話或普通話，討論着深圳的衣食住行，分享着在西貢遊玩的照片。他們當中，沒有人談及釋法，也沒有人提到梁頌恆和游蕙禎兩人，標語牌也歪到了身旁，只有在傳媒經過或組織合影時，標語牌才會被重新舉起。<br />\n<br />\n<strong><span style=\"font-size: x-large;\">「梁游不是一個人，是兩人！」</span></strong><br />\n<br />\n下午五時剛過，集會結束前，一位中年男子開始收回國旗、區旗和標語牌，呼籲集會人士「到大台下面感受感受」。原本面露疲態的劉先生等人又恢復了活力，他們組成隊伍向大台方向走去，拿出手機邊走邊拍照。五點二十分左右，他們回到了集會的K區，清點人數後，這天的「香港一日遊」來到尾聲。<br />\n<br />\n離開集會區的路上，兩名集會人士指着另一個團體「釋法除梁游，大快港人心」的標語牌，談了起來。<br />\n<br />\n「咱咋（我們為什麼）沒有寫這的標語？梁游是誰？」<br />\n<br />\n「那不是一個人，是兩人！一個姓梁，是個男的。一個姓游，是個女的。」<br />\n<br />\n「他們幹啥子的？（他們是做什麼的）」<br />\n<br />\n「好像是說了一些對咱國家不好的東西！他們還是那個啥&hellip;&hellip;議員！」<br />\n<br />\n回到深圳後，劉先生在微信上告訴記者，他其實並不知道梁頌恆和游蕙禎具體做了什麼：「聽新聞說那倆議員是辱華了，港獨，其他真的不知道。」<br />\n<br />\n劉先生覺得，這類政治議題與他們平民百姓沒有太大關係。「只要過得快樂就行，」他說，在他看來，不了解事情原委並不影響參加集會並表態，「組織（國家）需要我們的時候，就表下決心。」<br />\n<br />\n在集會結束之後，「香港河南青年會」的微信群組裏，「張會長」發送了集會人士的合照，正正是「深圳河南義工隊」在現場的照片。當晚，有群組成員轉發了兩則有關集會的報導，而在其中一則報導中，有這樣一句話：「數十位在港河南青年代表參與了這次集會」。"},{"pid":"393014881f4fc5650d79dd64c32d9e6476d1c9f3","tid":497415,"uid":92301,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2017-12-12T17:29:59.000Z","msg":"<strong><span style=\"font-size: x-large;\">集會背後︰義工隊與共青團系統的交織</span></strong><br />\n<br />\n事後，記者翻查網上資料發現，劉先生參與的「深圳河南義工隊」，隸屬「廣東省河南志願者聯合會」，而該聯合會的會長，同時是「共青團河南省委駐深圳工作委員會」的書記李慶彬。記者對比現場照片與公開資料，發現集會結束後回收標語牌、並安排參與人士離開的中年男子，正是李慶彬。而「香港河南中原同鄉會」的現任會長張素萍，亦出現在集會現場，即為群組內的「張會長」。根據傳媒的公開報導，2013年至2015年的「深港豫籍青年新春聯誼會」，兩人曾一同出席。<br />\n<br />\n共青團河南省委駐深圳工作委員會，是共青團中央之下，共青團河南省委轄下駐外團工委的其中一個。<br />\n<br />\n根據2010年中國人口普查的結果，河南是中國人口第三多的省份，輸出勞動人口全國居首。這些外出務工的青年，在新城市裏往往舉目無親，更易與「老鄉」抱團。而共青團轄下團工委的成立目的，正是要幫助這些青年融入當地，並在其中發展團組織。<br />\n<br />\n記者致電深圳團工委書記李慶彬，他表示，當日參加集會，「都是義工們自發的，團工委不組織這類活動」，原因是「不在團工委的職能範圍內，不合規」。對於在香港遊玩的花銷，李慶彬稱是有「愛心企業的贊助」，其中旅遊巴由一名河南企業家贊助，至於西貢海鮮餐的花費，他則未有透露由誰埋單。<br />\n<br />\n他認為，參與反港獨是「對國家有好處的」，因此雖然義工隊的活動基本與政治無關，但今後若有此類活動仍會參加，並會以「廣東省河南志願者聯合會」的名義組織。他表示，這個聯合會在香港亦有分會，因此「參與集會是合理的」。<br />\n<br />\n共青團是中國共產黨領導下的一個青年政治團體，並非黨政機關，廣泛參與了中國青年事務的運作，近兩年來積極在網絡上扮演為中國民族主義樹立旗幟的角色。2016年初的周子瑜事件，部分內地網民「翻牆出征」，在微博上擁有四百多萬粉絲的帳號「共青團中央」，對此起了推波助瀾的作用。<br />\n<br />\n時事評論員劉銳紹指出，有共青團背景的組織參與香港反港獨集會，是「自然的、一定會發生的」。他認為這種組織形式對於中共來說是「家常便飯、政治常態」，是「基層建設的一部分」，與其「反感這種運作模式」，不如「趁此機會多了解中共體制內外的運作模式，大家就會心中有數。」<br />\n<br />\n這類組織雖然不屬官方機構，卻能在關鍵時刻發揮動員作用。「有些部門沒有公開的權力，卻有實質權力。」劉銳紹認為，這體現了中港兩地政治文化的差異：「中國大陸的政治文化有名實不符的傳統，而香港則要名正言順。」<br />\n<br />\n而這次集會要動員中國組織，究其原因，劉銳紹指出，這反映了「北京將反港獨視為重中之重，擔心香港失控。」<br />\n<br />\n端傳媒調查發現，集會現場還有一批新力量&mdash;&mdash;從中國來港就讀或就業的「港漂」。這股港漂新力量會如何改變香港政壇格局？敬請留意明天報導。<br />\n<br />\n<a href=\"https://theinitium.com/article/20161206-hongkong-pro-beijing-camp/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftheinitium.com%2Farticle%2F20161206-hongkong-pro-beijing-camp%2F&d=ZUEwTQyDNCO0O%2BjS2JMtiLr9WXPazFMcT8p8rn878U0%3D&h=56ccd6cf\" target=\"_blank\">https://theinitium.com/article/20161206-hongkong-pro-beijing-camp/</a>"},{"pid":"1427c97a18e26b6ac812f9534a8178bf3a0a2b9c","tid":497415,"uid":23993,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-12-12T17:33:37.000Z","msg":"明刀明槍侵略統戰<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"f30589d731d776ed4cb507e659b20b840dd254ac","tid":497415,"uid":36178,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2017-12-12T17:38:44.000Z","msg":"端傳媒背景係深紅<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /><br />\n記唔記得2, 3年前成報玩法<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"5277302f0a137eac192344af176391fa5dbc327d","tid":497415,"uid":30169,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-12T18:21:14.000Z","msg":"<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"8c43fb072346342a78f2cae85761dedaa104c499","tid":497415,"uid":5475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-12T18:24:46.000Z","msg":"<blockquote>端傳媒背景係深紅<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /><br />\n記唔記得2, 3年前成報玩法<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" /></blockquote><br />\n狗咬狗"}]}