{"tid":497816,"cid":19,"subCid":0,"title":"(Part 1) The Standard | Education | Richard Holmes | 2017-12-12","createTime":"2017-12-13T07:36:34.000Z","updateTime":"2017-12-13T07:36:34.000Z","uid":161542,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8a7b1852d952f3d5f190cdf9c11040e76065fba7","tid":497816,"uid":161542,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-13T07:36:34.000Z","msg":"The Standard | Education | Richard Holmes | 2017-12-12<br />\n<br />\nWhen numbers don't add up <br />\n<br />\nControversy is brewing in Hong Kong about the submission of data to the Quacquarelli Symonds World University Rankings.<br />\n<br />\nIt seems City University of Hong Kong has submitted a smaller figure for the total number of its students than that presented by the University Grants Committee.<br />\n<br />\nThe objective of this was presumably to boost the score for faculty student ratio, which accounts for 20 percent of the total score in the QS rankings.<br />\n<br />\nThe complaints apparently began with two other local universities and were reported   in a local newspaper.<br />\n<br />\nThere is nothing new about this sort of thing. Back in 2006 I commented on the difference between the number of students at &quot;Beijing University&quot; on the university website and that declared by QS.<br />\n<br />\nOng Kian Ming has noted discrepancies between the number of students at Malaysian universities reported on websites and that published by QS and there have been questions about the number of international students at Singapore universities<br />\n<br />\nThe first thing that strikes an outside observer is that the complaint seems to be just about QS and does not mention the rankings, although the same number of students, 9,240, appears on both the QS and Times Higher Education pages. The original article in Chinese apparently makes no mention of THE.<br />\n<br />\nThis suggests that there might be a bit of politics going on here. THE seems to have a  good relationship with some of the leading universities in the SAR such as the University of Hong Kong and Hong Kong University of Science and Technology."}]}