{"tid":497818,"cid":19,"subCid":0,"title":"(Part 2) The Standard | Education | Richard Holmes | 2017-12-12","createTime":"2017-12-13T07:37:55.000Z","updateTime":"2017-12-13T07:37:55.000Z","uid":161542,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c0bf274df844eb46b17693bf377fa0a70d14a3d8","tid":497818,"uid":161542,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-13T07:37:55.000Z","msg":"The Standard | Education | Richard Holmes | 2017-12-12<br />\n<br />\nWhen numbers don't add up <br />\n<br />\nIn 2015 THE held a prestigious summit at HKUST where it announced after &quot;feedback from the region&quot; that it was introducing methodological changes that would dethrone the University of Tokyo from the No 1 spot in the Asian rankings and send  it down to seventh place behind HKUST and HKU.<br />\n<br />\nIt looks as though whoever is complaining about CityU is diverting their eyes from THE. There is certainly a noticeable difference between the number of students submitted to QS and THE by CityU and that published by the University Grants Committee. This is not, however, necessarily nefarious.<br />\n<br />\nThere are many ways in which a university could massage or trim data in ways compliant with the rankers' guidelines: using a specific definition of full-time equivalent, omitting or including branch campuses, research centers, affiliated institutions, counting students at the beginning or the end of the semester, counting or   not counting exchange students or those in certificate, diploma, transitional or  preparatory programs.<br />\n<br />\nIt is also possible that the government data may not be 100 percent accurate.<br />\n<br />\nOther Hong Kong universities have also submitted student data that differ from that available at the UGC site but to a lesser extent. The UGC's data refers to 13,725 full-time equivalent students in 2014-15. It is possible that City University has found legitimate ways of whittling down this number. If nothing else, it could claim it had to use data from earlier years because of uncertainty about the validity of current data.<br />\n<br />\nThe real problem here is that it is possible that some universities have learned that success in the rankings is sometimes as much a matter of careful reading of statistics and guidelines as it is of improved teaching or research.<br />\n<br />\nAnother thing that has so far gone unnoticed is that CityU has also been reducing the number of faculty. The UGC reports a total of 2,380 full-time equivalent faculty while  QS reports 1,349.<br />\n<br />\nIf the university had just used the raw UGC figures it would have a faculty student ratio of 5.77. The QS figure is 6.85. So by modifying the UGC data, if that is where the university started, CityU actually got a worse result on this indicator. It would, however, have done a bit better on the citations per faculty indicator.<br />\n<br />\nThis leads on to what the Hong Kong universities did with their faculty numbers.<br />\n<br />\nFor the University of Hong Kong, the UGC reports a total of 5,093 FTE staff but the QS site has 3,012. THE does not give a figure for the number of faculties but it is possible to calculate this from the number of students and the faculty student ratio, which are provided. The current THE profile of HKU has 18,364 students and 18 students per staff, which gives us 1,020 staff.<br />\n<br />\nFor HKUST the UGC number of staff is 2,398. The number calculated from THE data is 442. QS has a total of 1,150. For the Chinese University of Hong Kong we have these numbers: UGC 5,070, QS 2,208, THE 1,044. For Polytechnic University: UGC, 3,356, QS 2,447, THE 809. The UGC gives 2,380 FTE staff for CityU, QS 1,349, and THE 825.<br />\n<br />\nIt does seem rather strange and unfair that City University's student data has come under such intense scrutiny while the faculty data of the other universities is so far unquestioned.<br />\n<br />\nThe lesson of the latest arguments in Hong Kong and elsewhere is that data submitted by universities can often be problematical and unreliable."}]}