{"tid":497977,"cid":12,"subCid":0,"title":"[講故][短篇]立法會外露營","createTime":"2017-12-13T10:56:43.000Z","updateTime":"2017-12-13T10:57:58.000Z","uid":46742,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"2baf6662d0271e837276ff6752370a8a4d4b7710","tid":497977,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-13T10:56:43.000Z","msg":"利申︰本故事內容純屬虛構，如有雷同實屬巧合。<br />\nFB︰<a href=\"https://www.facebook.com/therudemanroom810/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Ftherudemanroom810%2F&d=lSY63ykJtQQRdnDxcTQr6MP%2FddU7lKBqZb2OVh9Tir8%3D&h=c2c19804\" target=\"_blank\">https://www.facebook.com/therudemanroom810/</a>"},{"pid":"8735b68021a3084751c367d0ba2b1e2c53bab7a1","tid":497977,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-13T10:57:07.000Z","msg":"最近，立法會開始討論修改議事規則。其中有一項爭議性修訂乃將立法會開會法定人數由35人減至20人，有指這修訂違反基本法75條「香港特別行政區立法會舉行會議的法定人數為不少於全體議員的二分之一。」。現時立法會主席誓言要於今年內將議事規則修訂議案強行通過，引起泛民派議員強烈反彈。 <br />\n<br />\n「這樣太離譜了！」「那樣做的話，即使將來23條議案超過半數的建制派議員沒有來到，也能強硬通過？」「不能讓此修訂議案通過！」泛民議員於立法會裡抗議主席及建制派議員的行為。其後數名保安人員走來，準備將起哄的議員趕離會場。此時，一名建制派議員外號超人望著那位剛剛衝上立法會主席面前的議員，喃喃自語鬧著那人。 <br />\n<br />\n「野蠻議員，將來要叫警察進入立法會裡強行將他們帶走！」這位「超人」的低聲細語沒有任何在場議員聽到。接著保安人員將那位指罵著立法會主席的議員強行帶走，然而未能阻止他對不公義的怒吼。 <br />\n<br />\n「主席無恥！主席無恥！」那位被帶離的議員叫道。 <br />\n<br />\n「陳議員！請你立即離開議事廳！」立法會主席鐵青著臉，對著那位怒叫著的陳議員罵道。隨後數名於議事廳裡指罵建制派議員及立法會主席的泛民議員亦被保安人員趕離立法會，風波暫時平息。但是，此乃暴風雨的前夕&hellip; <br />\n<br />\n「聽說主席打算星期一至六開會，看來他一定要那議事規則修訂議案通過！」「甚麼要於聖誕節前通過這議案？主席想將這議案當成聖誕禮物贈予中央政府？」「不能不能！我們要盡全力阻止這惡夢變成事實！不如這樣，我們輪流於立法會外紮營留守吧&hellip;」陳議員等一眾泛民議員討論過後，決定這個星期於立法會示威區處紮露過夜，抗議議事規則修訂議案直至立法會主席撤回。<br />\n<br />\n過了一會兒，各大黃絲的Facebook專頁、Whatsapp群組及Telegram谷紛紛出現於今晚於立法會示威區留守之呼籲，及泛民派議員會於立法會示威區裡紮營直至立法會主席收回議案。一眾黃絲表示支持泛民派議員行為，可是表示會到場聲援議員的只有一小撮人。 <br />\n<br />\n黃昏時分，數位泛民派議員於立法會示威區紮營。立法會保安人員看著他們行為，表示大惑不解。那班保安心想就算那班泛民派議員於立法會示威區自焚，立法會主席及建制派不會撤回議事規則修訂議案。而保安心裡祈求著泛民派議員不要做出一些出位行為，以免麻煩他們清理現場。 <br />\n<br />\n「抗議議事規則修訂！」一眾泛民派議員於立法會示威區叫著口號，奈何在場的建制派議員對此不以為然。就這樣，泛民派議員開始輪流於營裡留守著。天已經昏沉，有數十名市民隨著泛民派議員的呼應來到立法會示威區，想必到來聲援泛民派議員。同時間，一位露宿者緩緩走去立法會門外。他已經遺忘亦失去了自己歸宿，每夜只有紙皮與他做伴。那露宿者一臉茫然的走到立法會門前，見到門裡有叫囂聲感到奇怪。 <br />\n<br />\n「你也是到場聲援？」一位女市民望著這位衣衫襤褸的露宿者，他望著那女子點著頭。隨後女市民帶著露宿者來到紮營處，那男子心想這晚可以來一次「優質睡眠」&hellip; <br />\n<br />\n「看你一身打扮，你是行為藝術家？抗議這個香港的資本主義剝削市民？」陳議員於帳篷裡問著這位露宿者，他搖搖頭回應著那泛民派議員。 <br />\n<br />\n「那麼&hellip;你是？」陳議員不知如何將對話接下去。"},{"pid":"e5daac4d726d703c04e87cf2181b87dea685c0a7","tid":497977,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-13T10:57:36.000Z","msg":"「其實我是露宿者，找不到房子住&hellip;」露宿者尷尬的回應道，陳議員聽後別過臉掩飾自己剛才失言的窘態。其後，陳議員對著露宿者解釋今晚紮營目的，露宿者一邊聽著一邊點頭表示明白。 <br />\n<br />\n「我們這樣做，乃為了市民未來福祉。同時，我們要達到制衡建制派的功能&hellip;對不起，應該是阻止一些不合理的議案得到通過。如果這次議事規則修訂成功的話，建制派議員及立法會主席就可以為所欲為&hellip;」陳議員義正辭嚴的說著，但是露宿者對他所說話題不感興趣，反而關心議員會不會對他們露宿者拖予援手。 <br />\n<br />\n「這樣&hellip;你們泛民派議員之後會不會為我們&hellip;露宿者爭取權益？」露宿者視線投向陳議員雙眼，那議員不知道如何回答。<br />\n<br />\n「警察到場了！」帳篷外傳來某位男市民叫聲。原來十一點過了，示威區要關閉。而一眾市民阻止立法會外的警察趕過來，於帳篷處叫囂。 <br />\n<br />\n「Sir，我們怎麼辦？」一位警員望著身旁的指揮官，那人瞪眼怒視著這警員，彷彿他問了一個愚蠢的問題。其他警員望著這個被指揮官怒視著的他，心裡訕笑著那警員明知故問。 <br />\n<br />\n「他們不肯又怎樣？不理他們，照樣進場趕離那班刁民！」指揮官對著所有警員怒叫著，其他警員聽後紛紛叫著「Yes Sir」，沒有警員說「No」。 <br />\n<br />\n「衝進去！」指揮官一聲令下，所有警員走進立法會示威區裡。有位男市民對著高叫口號公民抗命，但警員置若罔聞。他們將那男市民抬起，並帶離立法會。其他市民及議員紛紛指責警員的「野蠻行為」，高叫警員可恥。 <br />\n<br />\n「我&hellip;我決定走了！」露宿者覺得此地不宜久留，走出帳篷但發現外面逼得水洩不通。其後部分議員走出帳蓬，叫著「抗議議事規則修訂」口號，毫無暴力對待警員的打算。轉瞬間，警方完成立法會清場行動。除了某部分人仕被警員抬走外，其他示威市民及議員慢慢離開。露宿者望著四散人群，心想這次浪費了自己時間去找一處地方露宿。 <br />\n<br />\n「好&hellip;好冷！」露宿者雙手抱著自己身軀，消失於街道中。翌日，泛民派議員表示繼續紮營行動，而陳議員再也見不到那位露宿者。"},{"pid":"88ae1ceb49d4b1c85e5d68184639401ea608e1da","tid":497977,"uid":46742,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-13T10:57:58.000Z","msg":"完<br />\n<br />\n希望議事規則修訂過唔到<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"}]}