{"tid":498278,"cid":5,"subCid":0,"title":"【塞車城市．二】公共交通方便仍多人買車：搭港鐵逼到雙腳離地","createTime":"2017-12-13T15:39:40.000Z","updateTime":"2017-12-14T03:10:18.000Z","uid":155883,"like":0,"dislike":2,"uniUserReply":2,"replies":[{"pid":"07c9a6723f13161aeb7469722b96b069d17f4d32","tid":498278,"uid":155883,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-13T15:39:40.000Z","msg":"記者隨着Chris的汽車走出東隧後，竟然看見曙光：東區走廊幾乎沒有塞車！Chris叫起來：「嘩今日真係好好彩，根本唔算塞！」雖然隔着一副太陽眼鏡，但由他興奮的語氣和神情，也可猜到鏡片後必然是雙眼發光，右腳輕踩油門加速。汽車到了炮台山海峯園才車多，需減慢車速。落車一刻是8時50分，早上暢順的話25分鐘左右的路程，今天全程才40分鐘。不用花一個小時，Chris已心滿意足。<br />\n撰文：何雪瑩<br />\n攝影：李澤彤<br />\nChris說：「其實我唔係一定要揸車，在香港搭公共交通工具都好方便。但係&hellip;&hellip;」我們想知道的是，政府對於減少私家車行走里數，並真正有力地鼓勵更多車主使用公共交通工具，到底還有什麼可以做得更好？愛車的Chris未說完的「但係」，是什麼？<br />\n<br />\n而且，除了塞車，一個城市的規劃如果以汽車主導，還有什麼隱藏代價？<br />\n<br />\n港鐵班次之密，一旦目送一班車遠去，基本上在月台由車頭行到車尾，下一班已到站。但除了方便，好的公共交通還有其他標準。<br />\n除了塞車，一個城市的規劃如果以汽車主導，還有什麼隱藏代價？<br />\n「說實話，香港的公共運輸實在很不錯。例如港鐵，超過99.99%班次準時。但當愈來愈多市民買私家車時，就是市民對公共交通不滿的徵兆。」思匯政策研究所主席歐陽杞浚如是說。<br />\n<br />\n去過外地旅行，應該深知香港公共交通的方便程度是世界首屈一指，載客比例亦是全球城市最高。港鐵班次之密，一旦目送一班車遠去，基本上在月台由車頭行到車尾，下一班已到站。但除了方便，好的公共交通還有其他標準。<br />\n<br />\n【塞車城市．一】日日塞車仲買車：因私家車成僅餘私人空間？<br />\n【塞車城市．三】車速愈快，馬路愈暢通？專家：兩者未必相關<br />\n重視鐵路　輕視其他公共交通<br />\n<br />\n1999年香港政府在《第三次整體運輸研究》訂下「鐵路為本」的原則，從此確立以重鐵連接全港大部分市民的方向。過去十年，香港人口由692萬上升至734萬，港鐵（不包括輕鐵）每日載客量由370萬人次增加至470萬人次，增幅超過四成；巴士人次卻輕微下跌少於0.1％。歐陽杞浚指出：「人口增加代表香港公共交通的使用者其實增加，但全部去晒搭港鐵。」他批評：「鐵路為本是好的。重鐵不會在市區排放廢氣，而且在最主要的繁忙幹道將交通引向地下，本來是件好事。但問題是鐵路政策不應是公共交通政策的全部。」<br />\n<br />\n「鐵路不是萬能。你睇吓現在搭港鐵已經『離晒地』，逼到雙腳離地呀。」歐陽杞浚形容的狀況，完全在地。像戴小姐，她兩年前結婚，婚後搬到烏溪沙新發展的私人屋苑。馬鐵早已延伸至烏溪沙，但戴小姐不會選搭港鐵，她解釋：「搭一次要轉三次車，而且大圍和九龍塘轉線真係好恐怖。我已經不是最不幸的一個，有朋友住馬鞍山半山，每日都要等小巴轉車去搭馬鐵，轉多一程。」<br />\n<br />\n「其實我已經好好彩，我會有位坐，但因為塞車，巴士行吓停吓，有時會暈車浪。更多人無位坐，由馬鞍山一直企到鰂魚涌。」<br />\n+1<br />\n戴小姐選擇每天搭巴士682P往鰂魚涌上班。她形容，每天逼巴士返工，未返到工已「無咗半條命」。塞車是她的日常：「大老山隧道可以塞，觀塘繞道可以塞，15分鐘至1小時不等。其實我已經好好彩，我會有位坐，但因為塞車，巴士行吓停吓，有時會暈車浪。更多人無位坐，由馬鞍山一直企到鰂魚涌。」<br />\n<br />\n根據2015年港鐵呈交立法會的數字顯示，繁忙時間港島線、將軍澳線、觀塘線的載客量已經超過九成；荃灣線和西鐵線部分路段更已超過100％。港鐵雖然以各種方法紓緩擠迫情況，如更換老化的訊號系統以加密班次，但鐵路載客量始終有極限。不用睇數字，憑日常經驗也告訴我們，即使勉強逼到上車，轉線站起碼等兩、三班車，還要跟來自五湖四海的陌生人肌膚之親。<br />\n<br />\n歐陽杞浚批評：「現在香港的所謂公共運輸政策，就是不發展港鐵以外的公共交通。」<br />\n所以歐陽杞浚說：「現在港鐵已上不到車，有能力的市民就畀錢買車換舒適。這樣做的市民即使不是很多，只要每年0.3％香港市民覺得搭車好逼，就會買多２萬架車，因為駕車是點對點的，所以通勤一架車通常只載一個人。路面上每年多2.5萬架車，對交通擠塞的影響非常大。」過去十多年香港的私家車就是以每年約2萬至3萬的速度增長。<br />\n<br />\n歐陽杞浚批評：「現在香港的所謂公共運輸政策，就是不發展港鐵以外的公共交通。」過去十年，小巴和專營巴士的登記車輛數目，幾乎沒有任何增長：「市民未必知道的是，載客量愈高的巴士線，運輸署就會限制該線路的車次總數。這不是很荒謬嗎？市民愈需要的巴士線，反而不能開多幾班？因為運輸署的思維是，巴士交通阻住條路，於是就跟巴士公司商討，要它開少幾班車！」<br />\n<br />\n<br />\n重組路線　反令市民更不方便<br />\n<br />\n同樣，每當新鐵路線通車，運輸署進行路線重組，結果是令到市民更不方便，或選擇更少，原因相同，就像歐陽杞浚所解釋：「路線重組有時有其必要，但運輸署的思維，是路面交通阻住條路，所以鐵路和巴士路線不應重疊。其實，有些線路如元朗、天水圍，搭巴士可能會快過搭西鐵。尤其是西鐵繁忙時間載客量已經飽和，而且西鐵站未必近民居。」<br />\n<br />\n「香港的運輸政策只是識得起新嘢。塞車呀？起鐵路啦，起新公路啦。但起一條鐵路最少十年，十年來就由得大家繼續塞？起新路會令駕駛者覺得揸車快咗舒服咗，於是人人都多揸車，將自己利益最大化，路面於是就愈來愈多車。其實需求管理好重要。你以為路面少啲大架的巴士小巴爭路，就會暢順啲。實情是，少了巴士小巴，大家無車搭，港鐵又太逼，結果是令一班有能力的市民自己去買車。」歐陽杞浚說。<br />\n<br />\n【來稿】18歲那年我開始排公屋，26歲我終於收到房署的信⋯⋯<br />\n【來稿】上水人夜歸手記　兩點開始等車，返到屋企嗰陣係日出<br />\n 當公共交通運輸政策不只考慮如何令車速加快，而且還會顧及整體乘客經驗，才能吸引駕駛人士考慮放棄開車，直接減少路面擠塞。<br />\n新市鎮停留規劃舊思維<br />\n<br />\n健康空氣行動社區關係經理龍子維亦同意，鐵路為本不應是公共交通政策的全部：「其實現在香港只有鐵路政策，沒有全面的公共運輸政策。本來是20年一次的整體運輸研究，1999年做了第三次，隔了差不多20年，張炳良（上任運輸及房屋局局長）說毋須要做，只需因應配合2014年的重鐵發展策略，再考慮其他公共交通如何配合。」<br />\n<br />\n龍子維提醒，思考公共運輸策略時，必先理解香港未來發展的佈局：「未來規劃中的新市鎮，如洪水橋、錦田、古洞等都是在新界西或新界北，部分相當接近邊境。你話搞物流科研令到有當區就業機會，但實際上成效如何存疑。到時依然有一大部分人每天往市區通勤，汽車需求又會增加。這就是離散式城市規劃的效應。」他建議，可以由效率、可持續性和可負擔性等幾方面思考。當公共交通運輸政策不只考慮如何令車速加快，而且還會顧及整體乘客經驗，才能吸引駕駛人士考慮放棄開車，直接減少路面擠塞。<br />\n<a href=\"https://www.hk01.com/%E7%A4%BE%E5%8D%80/138133/-%E5%A1%9E%E8%BB%8A%E5%9F%8E%E5%B8%82-%E4%BA%8C-%E5%85%AC%E5%85%B1%E4%BA%A4%E9%80%9A%E6%96%B9%E4%BE%BF%E4%BB%8D%E5%A4%9A%E4%BA%BA%E8%B2%B7%E8%BB%8A-%E6%90%AD%E6%B8%AF%E9%90%B5%E9%80%BC%E5%88%B0%E9%9B%99%E8%85%B3%E9%9B%A2%E5%9C%B0\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hk01.com%2F%25E7%25A4%25BE%25E5%258D%2580%2F138133%2F-%25E5%25A1%259E%25E8%25BB%258A%25E5%259F%258E%25E5%25B8%2582-%25E4%25BA%258C-%25E5%2585%25AC%25E5%2585%25B1%25E4%25BA%25A4%25E9%2580%259A%25E6%2596%25B9%25E4%25BE%25BF%25E4%25BB%258D%25E5%25A4%259A%25E4%25BA%25BA%25E8%25B2%25B7%25E8%25BB%258A-%25E6%2590%25AD%25E6%25B8%25AF%25E9%2590%25B5%25E9%2580%25BC%25E5%2588%25B0%25E9%259B%2599%25E8%2585%25B3%25E9%259B%25A2%25E5%259C%25B0&d=ExiKVpC%2B7Y99Pjk%2F%2F6lHaosQCuff2cTRbXvS6e969MQ%3D&h=f0556729\" data-auto-link target=\"_blank\">https://www.hk01.com/%E7%A4%BE%E5%8D%80/138133/-%E5%A1%9E%E8%BB%8A%E5%9F%8E%E5%B8%82-%E4%BA%8C-%E5%85%AC%E5%85%B1%E4%BA%A4%E9%80%9A%E6%96%B9%E4%BE%BF%E4%BB%8D%E5%A4%9A%E4%BA%BA%E8%B2%B7%E8%BB%8A-%E6%90%AD%E6%B8%AF%E9%90%B5%E9%80%BC%E5%88%B0%E9%9B%99%E8%85%B3%E9%9B%A2%E5%9C%B0</a>"},{"pid":"2db8798454c2b9f4ce10f0d66e97f54807f06f95","tid":498278,"uid":35430,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-14T03:10:18.000Z","msg":"港柒最自豪嘅交通方便屈鳩外國機<img src=\"/assets/faces/lomoji/01.png\" class=\"hkgmoji\" /> <br />\n八婆你講咩壞話咩野迫到雙腳離地呀<br />\n<img src=\"/assets/faces/lomoji/01.png\" class=\"hkgmoji\" />"}]}