{"tid":498689,"cid":5,"subCid":0,"title":"余光中 《哀中文之式微 》","createTime":"2017-12-14T05:04:00.000Z","updateTime":"2017-12-14T05:17:29.000Z","uid":46869,"like":11,"dislike":1,"uniUserReply":2,"replies":[{"pid":"fbf25da8e61f6017561d6f4dd6c27816ed92b735","tid":498689,"uid":46869,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-14T05:04:00.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <br />\n<br />\n「關於李商隱的錦瑟這一首詩，不同的學者們是具有著很不同的理解方式。」「陸游的作品裏存在著極高度的愛國主義精神。」<span style=\"color: red;\">類此的贅文冗句，在今日大學生的筆下，早已見慣。簡單明瞭的中文，似乎已經失傳</span>。上文的兩句話，原可分別寫做︰「李商隱錦瑟一詩，衆說紛紜。」「陸游的作品富於愛國精神」。中文式微的結果，是捨簡就繁，捨平易而就艱拗。例如上引兩句，便是一面濫用大而無當的名詞（理解方式，高度，愛國主義），一面亂使浮而不實的動詞（是具有著，存在著）。毛病當然不止這些，此地不擬贅述。<br />\n日常我所接觸的大學生，以中文、外文兩系最多。照說文學系的學生，語文表達的能力應無問題，而筆下的中文竟然如此，實在令人擔憂。我教翻譯多年，往往，面對英文中譯的練習，表面上是在批改翻譯，實際上主要是在批改作文。把「我的手已經喪失了它們的靈活性」改成「我的兩手都不靈了」，不是在改翻譯，而是在改中文。翻譯如此，他如報告，習作，論文等等，也好不了許多。香港的大學生如此，臺灣的大學生也好得有限。<br />\n<br />\n此地所謂的中文程度，卑之無甚高論，不是指國學的認識或是文學的鑑賞，而是泛指用現代的白話文來表情達意的能力。然則，中文何以日漸低落呢？<br />\n現代的教育制度當然是一大原因。<span style=\"color: red;\">古人讀書，經史子集，固亦浩如煙海，但究其範圍，要亦不出人文學科，無論如何，總和語文息息相關。現代的中學生，除了文史之外，英文，數學，理化，生物等等，樣樣要讀，「於學無所不窺」，儼然像個小小博士。</span>要我現在回頭去考大學，我是無論如何也考不取的。中學課程之繁，壓力之大，逼得學生日與英文、數學周旋，不得不將國文眨於次要地位。所謂國文也者，人人都幻覺自己「本來就會」，有恃無恐，就算臨考要抱佛脚，也是「自給自足」，無須擔心。<br />\n<br />\n文言和白話對立，更增加中文的困難。古之學者，讀的是之言，寫的也是文言，儘管口頭所說與筆下所書大不相同，形成了一種病態，可是讀書作文只要對付一種文體，畢竟單純。<span style=\"color: red;\">今之學者，國文課本，讀的大半也是文言，日常寫的卻是白話，學用無法一致，結果是文言沒有讀通，白話也沒有寫好。兩短相加，往往形成一種文白夾雜的拗</span>體。文白夾雜，也是一種不通，至少是不純。同時，國文課本所用的白話文作品，往往選自五四或三十年代的名家，那種白話文體大半未脫早期的生澀和稚拙，其尤淺白直露者，只是一種濫用虛字的「兒化語」罷了。<span style=\"color: red;\">中學生讀的國文，一面是古色斑斕的文言，另一面却是「我是多麼地愛好著那春季裏的花兒」一類的嫩俚腔，筆下如何純得起來？</span><br />\n<br />\n不純的中文，在文白夾雜的大難之外，更面臨西化的浩劫。西化的原因有二，一為直接，一為間接，其間的界限已難於劃分。直接的原因，是讀英文。英文愈讀愈多，中文愈讀愈少，表現的方式甚至思考的方式，都不免漸受英文意識的侵略。這一點，在高級知識份子之間，最為顯著。「給一個演講」，「謝謝你們的來」，是現成的例子。至於間接的影響，則早已瀰漫學府，文壇，與大衆傳播的媒介，成為一種文化空氣了。生硬的翻譯，新文藝腔的創作，買辦的公文體，高等華人的談吐，西化的學術論著，這一切，全是間接西化的功臣。流風所及，純正簡潔的中文語法眼看就要慢慢失傳了。三﹑五年之後，諸如「他是一位長期的素食主義的奉行者」的語法，必成為定格，恐怕沒有人再說「他吃長素」了。而「當被詢及其是否競逐下屆總統，福特微笑和不作答」也必然取代「記者問福特是否競選下屆總統，他笑而不答」。<br />\n<br />\n<span style=\"color: red;\">教育制度是有形的，大衆傳播對社會教育或「反教育」的作用，却是無形的。中文程度低落，跟大衆傳播方式有密切的關係。</span>古人可以三年目不窺園，今人却不能三天不讀報紙，不看電視。先說報紙。報紙逐日出版，分秒必爭的新聞，尤其是必須從速處理的外電譯稿，在文字上自然無暇仔細推敲。社論和專欄，要配合時事近聞，往往也是急就之章。任公辨報，是為了書生論政，志士匡時，文字是不會差的。今人辨報，很少有那樣的抱負。進入工業社會之後，更見廣告掛帥，把新聞擠向一隅，至於文化，則已淪為文藝雜耍。報上常見的「翻譯體」，往往是文言詞彙西化語法組成的一種混血文體，不但行之於譯文，更且傳染了社論及一般文章。「來自四十五個國家的一百多位代表們以及觀察員們，參加了此一為期一週的國際性會議，就有關於成人教育的若干重要問題，從事一連串的討論。」一般讀者天天看這樣的中文，習以為常，怎能不受感染呢？<br />\n<br />\n<span style=\"color: red;\">自從電視流行以來，大衆和外面世界的接觸，不再限於報紙。讀者變成了觀眾或者「觀聽眾」，和文字的接觸，更疏遠了一層</span>。以前是「讀新聞」，現在只要「聽」新聞甚至「看」新聞，就夠了。古人要面對文字，才能享受小說或傳奇之趣，今人只須面對電視，故事自然會展現眼底，文字不再為功。螢光幕上的文字本不高明，何況轉瞬已逝，也不暇細究了。「消息端從媒介來」，麥克魯恆說得一點也不錯。我曾和自己的女兒說笑︰「男朋友不准打電話來，只准寫情書。至少，爸爸可以看看他的中文通不通。」<br />\n<br />\n戲言自歸戲言。如果教育制度和大衆傳播的方式任其發展，中文的式微是永無止境，萬劫難復的。<br />\n<br />\n一九七六年二月"},{"pid":"8ae10c0ad22edd35559e94f7fc3adafde42169f1","tid":498689,"uid":3063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-14T05:17:29.000Z","msg":"RIP"}]}