{"tid":498709,"cid":1,"subCid":0,"title":"劉仲敬 - 南京違紀事件","createTime":"2017-12-14T05:27:01.000Z","updateTime":"2018-02-02T04:51:50.000Z","uid":40216,"like":4,"dislike":1,"uniUserReply":3,"replies":[{"pid":"95e0196176fcccb1327b48920ddfe7f623304ac2","tid":498709,"uid":40216,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-14T05:27:01.000Z","msg":"南京違紀事件必須正名，原因不僅在於人數作偽，而在於違紀和屠殺的性質根本不同。違紀是個人或團體分散的行動，沒有得到上級的授權，他們的同儕如果高興，可以拒絕屠殺而不受懲罰，軍法官有權制裁違紀人員，而且敢於行使這種權利。我們所知的南京事件，符合以上所有條件。<span style=\"color: red;\">違紀事件即使死亡人數超過六十萬，仍然不過是大型違紀事件。</span><br />\n<br />\n屠殺的定義是最高當局的授權，執行者得到各部門的配合，不必擔心法律制裁。相反，拒絕屠殺的同儕遭到法律制裁。即使死者只有幾個人甚至一個人，仍然屬於小型屠殺。<br />\n<br />\n何況南京事件可以證實的一萬多平民死者當中，並非全都可以列為日軍違紀事件的受害者。<span style=\"color: red;\">國軍士兵拒絕停火，脫去軍裝，混入平民當中，將敵軍火力引向平民。軍統便衣狙擊手從平民當中向日軍開火，同樣將敵軍火力引向平民。這兩種行徑的肇事者，都屬於戰犯。東京國際法庭沒有追究這些戰犯，反而把他們造成的死亡算在日本人頭上，換了我是日本人，也是絕不會認帳的。</span>美國人或以色列人如果接受這種黑白顛倒的邏輯，就得把反恐戰爭的所有將士定為戰犯了。<br />\n<br />\n程兆奇之流用了大筆經費，試圖證明屠殺命令的存在，結果只能厚顏無恥地宣布，我們雖然沒有發現這樣的命令，但是這樣的意思肯定是存在的。根據這樣的研究方法，岳飛的罪行的沒有疑問的，要證明他肯定有那個意思，實在太容易了⋯⋯<br />\n<br />\n<span style=\"color: red;\">1937年12月13日，南京大屠殺當天，日本總領事就向東京告狀，比任何媒體都快。石射司長立刻召集會議。1938年1月4日，司令官松井和華中軍的懲戒令就送到支那。沒有極高的道德責任感和辦事效率，這些事情根本不可能發生。</span>易地而處，窩老從未考慮過為任何被性侵小姐或訪民告狀。上級絕不會為窩老召開緊急會議，向平行單位告狀。即使國務院總理親自出馬，也不可能在三個星期內懲戒任何軍官，更不要說集團軍總司令。#以支那自古以來標準，日本人唯一毛病就是太老實<br />\n<br />\n南京總領事代理福井淳首先向外務省東亞局告狀，然後內閣才知道有這樣的事情。大本營聞訊後，專門給華中軍下達《關於軍紀風紀的通告》：&ldquo;近來，有辱軍風軍紀之事時有發生並日漸增多，實不願信之，然毋庸置疑。考慮到一人失態，有損全隊之真正價值；一隊之過失，終損毀全軍之聖業&bull;&bull;&bull;&bull;&bull;&bull;務必嚴格整頓軍紀，相互禁戒，嚴防越軌粗暴行為，各人自律，全隊禁止放縱。&rdquo;然而為時已晚<br />\n<br />\n只要日本外交官和宣傳家有窩老八分之一機智或黨性，事情就會變成這樣：鑒於國民黨士兵脫下軍裝混入群眾開槍，援引自古以來反恐戰爭如何如何、薩達姆人肉盾牌如何如何，獎勵反恐英雄，為他們樹碑立傳，同時加強對西方的宣傳力度，強調國民政府在恐怖組織的滲透驅使下破壞條約體系，日本為國際社會反恐。"},{"pid":"0e2351f8526e3051c4922aded82759b2682c6276","tid":498709,"uid":40216,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2017-12-14T05:29:46.000Z","msg":"華中派遣軍《進入武漢之際軍參謀長注意事項》（昭和13年10月24日）三、必須杜絕各種違法亂紀行為，尤其是掠奪、放火、強姦等。<span style=\"color: red;\">皇軍進入武漢之際，世界注意著我們的一舉一動，此時正是彰顯我皇威、瞭解我皇軍真實形象的絕佳時期。另外，個人過失和失態勢必被宣傳為全軍行為。</span>為此，進退務必慎之又慎。有膽敢觸犯前述禁忌行為者，為了皇軍名譽，嚴懲不貸，絕不姑息。另，鑒於以往經驗，各種違法行為多發期，不是在軍隊剛剛緊張進城之時，而是在經過若干天后。為此，監督絕不能隨時間推移而鬆懈。<br />\n<br />\n松井石根日記：&ldquo;進入南京城時心情是自豪的，第二天追悼會上，心情也還是自豪的，今天卻是滿腔悲憤。因為這五十天內發生了許多犯大忌的事件。這些事件大大損毀了陣亡將士的功勳，我們何以面對英靈們。&rdquo;<br />\n<br />\n這些事件都發生在日軍和日本政府內部，當時沒有能脅迫他們。<span style=\"color: red;\">外電有報導。教會和國際委員會有紀錄，但認為死亡人數不過三萬多，三分之二為便衣軍人。神州方面沒有反應，泛稱十萬軍民，然而此說毫無價值，因為軍隊沒有停火，傷亡不能責備敵軍。神州直到東京審判前夜倉促搜集材料，說法自十萬、二十萬、四十萬不等，沒有一樣可靠。1980年代以前課本不提，後來加入的照片又是濟南慘案中神州軍隊強姦殺害的日本僑民。</span><br />\n<br />\n日本當時節節勝利，美蘇沒有參戰而且不見得會參戰。他們沒有理由害怕任何人，維持紀律是為自己，至多只怕損害皇軍顏面而已。兩相比較，大多數神州軍警、包括今天的軍警紀律和政府官員道德感其實不如當時的日本人。 "},{"pid":"948a201a3b4d73ae6e3ab9a7c18970d9539d88e6","tid":498709,"uid":40216,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-12-14T05:32:15.000Z","msg":"安全區國際委員會委員貝茨博士：據掩埋的證據材料告訴我們，被掩埋的屍體有四萬具，這個根據是令人懷疑的。<span style=\"color: red;\">因為當時幾個掩埋隊所處理的遺棄屍體還不到一萬具。</span><br />\n<br />\n（崇善堂）一九三七年十二月二十六日至二十八日崇字掩埋隊共掩埋了四百零四具屍體，平均一天掩埋一百三十具。然而，從一九三八年四月九日至十八日，在兵工廠、南花台等廣大地區掩埋了二萬六千六百十二具屍體，平均一天掩埋二千六百具。如果將前後掩埋屍體的情況比較一下，很明顯，有其誇大和杜撰之處，難以令人置信。當時，在日本軍清理過的地區 &mdash; &mdash; 雨花臺一帶，已是戰鬥後五個月了，自然不存在這種屍體。<br />\n<br />\n在其他地方，如水西門一土坷、中山門－群馬、通濟門－方山等等，也可以指出其類似的矛盾。對紅十字會的掩埋數來說，也可以指出如前所述的矛盾。例如，有說一天處理六百七十二具屍體的，又有說一天處理九百九十六具屍體的，而且突然說有處理四千六百八十五具（二月九日那天）的，有處理五千八百零五具（二月二十一日那天）的。即使進行掩埋工作的工人人數有增減，也不會出現那麼大的差別，可以認為，那只是追求數位而已。另外，在崇字掩埋隊所列掩埋屍體的數字中，對所有被害男女和兒童的人數都有適當減少的；儘管如此，在紅卍字會所列的數字中，都沒有婦女和兒童。當時，非戰鬥人員幾乎已經逃走，沒有人留在戰場上，要是說婦女和兒童介入了戰場，那在常識上幾乎也是不可信的。違反這種實際情況的證據，只能理解為他們為日後便於偽造作準備。<br />\n<br />\n<span style=\"color: red;\">前面提出的證據，是在日本軍佔領南京後，實際上是在十年後的一九四六年調查所得的資料，不知道這種調查以什麼樣的資料為基礎，尤其是，要在十年後確定屍體的數位，這幾乎是不可能的。這裡列舉的數字，只能說是完全想像出來的</span><br />\n<br />\n死於這種情況的中國兵，日本方面把他們看作為正當的戰鬥行動所引起的的，但中國方面卻認為是大屠殺。由於兩方面解釋不同，故在戰死者與被屠殺者的數字對比上有出入。這點姑且不談，現對死亡者的類別作一研究。<br />\n<br />\n詳細情況如下：<br />\n一、因為是俘虜乃至散兵（所謂便衣兵）而遭集體屠殺者，以及被追<br />\n得走投無路而停止抵抗但仍遭掃射以致被全部殲滅者；<br />\n二、普通老百姓在南京陷落時成為日本軍掃蕩戰的受害者，抓&ldquo;便衣<br />\n兵&rdquo;時受牽連而被強行拉走處置者，以及成為日本士兵瘋狂屠殺的受害者；<br />\n三、在南京保衛戰中戰死者，以及一起撤出陣地或渡江撤退時受到掃<br />\n射而落得了被殲滅的悲慘命運者。<br />\n儘管可以分為上述三類情況，但其實際的死亡人數分別到底有多少？不消說情況不確切，就是三者之間的比例也很難計算出來。<br />\n關於普通老百姓的死亡情況，秦鬱彥有一個數字估計，這裡想介紹一下。秦的推算雖沒有提出依據材料，但說是一萬二千人至四萬二千人，這個數位是有幅度的（《日中戰爭史》，第二八五頁）。<br />\n關於屠殺普通老百姓六千人問題的記錄<br />\n對此問題有一份記錄，這就是南京安全區國際委員會的後身 &mdash; &mdash; 南京國際救濟委員會的調查報告： 《南京地區戰爭受害情況》 （War damage in the Nankingarea， December，1937 to March, 1938.Urban and rual survey, by Dr.LewisStrong Casey, Smythe and assistants, on behalf of the NankingInternational Relief Committe, completed une, 1938. Shanghai, theMercury Press, 1938.table 4.）。<br />\n<br />\n根據該調查報告，日本軍佔領南京時，市民死亡、被強行拉走（據推測，大半被殺）和受傷者的人數估計如下（洞富雄編前引資料集2，第二五四頁）：<br />\n<span style=\"color: red;\">因士兵的暴行而致死者二千四百人，被強行拉走後殺害者四千二百人，合起來共為六千六百人。這個數字告訴我們，死亡中的市民人數之多是出乎意料的。貝茨博士除提出上述數字外，還說：從掩埋屍體的情況來看，在南京城內外被屠殺的非武裝人員不少於四萬人，其中百分之三十左右系普通老百姓，其他為士兵（&ldquo;便衣兵&rdquo;）</span>。<br />\n<br />\n貝茨博士所說四萬名中的百分之三十，與前面提出的一萬二千名這個數字相一致。其餘二萬八千名，自然相當於國際救濟委員會的報告中加注所說的數萬名這個數字，但前者只是便衣兵，後者的人數是便衣兵和俘虜合在一起。總之，把一萬二千名看作為普通老百姓的死亡者，這點，雙方是一致的。但如前所述，貝茨博士並不認為這是被害市民的全部人數。貝茨博士還認為，得出這個數字是&ldquo;斯邁思教授和我&rdquo;經過種種調查、觀察後所下的&ldquo;結論&rdquo;。而且貝茨博士和斯邁思教授都說，那是根據掩埋屍體的情況推算出來的，另一方面又說：全部數位&ldquo;無法調查&rdquo;。<br />\n<br />\n松井石根：<br />\n南京事件，可恥之極。在南京入城後，舉行慰靈祭時，我提出也要一起祭祀死去的中國人，可是參謀長以下部屬怎麼也不理解，說是會影響日本軍的士氣。【以師團長為首都是那麼認為的。在日俄戰爭期間，我以大尉身份參戰，那時的師團長無疑要比現在的師團長好多了。】在日俄戰爭期間，別說對中國人，就是對俄國人，日軍在俘虜處置問題以及其他方面都處理得很好，而這次卻做不到這一點。自然，那可能是因為政府當局沒有這樣考慮，【在武士道或人道這些方面，今日與當時全然不同了。】在舉行慰靈祭後不久，我把大家召集攏來，以軍司令官的身份板著臉發起火來。當時朝香宮也在場，柳川中將也是個方面軍司令官，我說，【好不容易樹立起來的皇威，一下子由於那些士兵的暴行失去了光彩。可是，此後大家卻都笑了起來。尤為甚者，某師團長甚至說&ldquo;那是理所當然的！&rdquo;】所以，僅我個人落到這樣的結局，雖一個人，但能給當時軍人們以更多、更深刻的反省，就此意義而言，我感到非常高興。我想，好歹已是這樣了，就讓我這樣死去吧！（《和平的發現》，第二二六頁。<br />\n<br />\n同盟通訊社上海分社社長松本重治也列席參加，他對當時情況敘述如下：我想，到此總該可以結束了吧。就在這時，最高指揮官松井忽地站了起來，面對以朝香宮為首的全體參加祭祀的人們，開始進行說教式的演說。〔報導部長］深掘中佐和我都納悶地聽著他說，以為發生了什麼事情，但聽到的卻是一番申斥：&ldquo;你們好不容易樹立起來的皇成，一下子由於那些部分士兵的暴行失去了光彩。&rdquo;而且老將軍的申斥是嚴肅的，他流著淚，十分痛心。&ldquo;你們幹了些什麼？這不是與皇軍不相稱嗎？從今以後，你們要始終嚴格執行軍規，絕對不許虐待無辜人民。否則，那又將用供品祭祀戰死者了&rdquo;云云，他的訓戒是很痛切的。我在心裡想：&ldquo;松井君，做得好啊！&rdquo;我回頭看了看深崛中佐，拜託他說：&ldquo;現在，世界上都已知道日本軍的殘暴行為。我想，要想個辦法，將松井大將的訓戒用消息發到世界各國。務必希望得到報導部長的同意。&rdquo;深崛中佐說：&ldquo;松本君，我非常贊成。但現在要馬上取得方面軍參謀的同意，情稍等一會兒。&rdquo;（《上海時代》，中央公論新書版，下冊，第二四八頁）<br />\n<br />\n松井大將對南京佔領軍的軍紀敗壞情況及其處置問題這樣說：&ldquo;我認為原因在於：一、到上海以來，艱苦的作戰使我官兵的同仇敵愾心理更加強烈；二、由於追擊戰之激烈而迅速，我軍的給養和其他補給不夠充分&rdquo;（《南京大屠殺事件與松井石根日記》，載《日本週刊》，第三九八號）。<br />\n<br />\n一九三八年二月五日，日本大使館在南京舉行的茶話會上，新任南京地區西部警備司令官天谷少將就士兵們軍紀敗壞的原因，向各國外交代表提出了與松井大將類似的看法。第二天，美國駐華大使館二等秘書艾利森致電（檢證一九○六）本國國務院，傳達了天谷少將說明的要點，內容如下；少將認為，對日本軍在南京所犯的暴行問題感到十分遺憾，各國收到的報告特別強調這一點，需要說明的是，所以發生掠奪和暴行，是由於長期以來的緊張戰鬥和遇到中國軍隊出乎意料的頑強抵抗。迅速進軍造成了糧食供應不足，軍隊的疲憊導致了訓練不夠（《遠速》，五十九號，載前引書1，第一六二頁）。<br />\n<br />\n<span style=\"color: red;\">按：屠殺是否蓄意，婦孺傷亡比即為試金石。無差別屠殺肯定導致婦孺死亡多於男性、平民多於武裝人員，八路殺凍土總是婦孺過半，意義不言而喻。南京便衣兵占死亡人數三分之二/婦孺不及十分之一，已經證明日軍有意避免殺害平民。若此而必欲堅持追殺便衣兵僅為藉口，協力廠商只能斷定藉口與動機顯系同義詞。</span><br />\n<br />\n《南京大屠殺的徹底檢證》"},{"pid":"6a7063e97ae887c168f2c04eca57b254d59020c4","tid":498709,"uid":40216,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-12-14T05:34:28.000Z","msg":"<span style=\"color: red;\">1938年1月14日，（國際委員會）41號檔中第一次記載，安全地帶有25萬人。另外，其中還有&ldquo;關於大米事宜，由日軍進行籌措，並通過自治委員會辦理。&rdquo;</span>1月17日，（國際委員會）43號檔追加注釋寫道，&ldquo;日軍當局贈與自治委員會千袋大米，於今天早晨開始交付。&rdquo;<br />\n<br />\n4月13日，日本軍隊在城內沒有和支那軍隊交戰，也看不到舉手投降的支那士兵。不過，沒有發生巷戰並不意味著南京已經安全了。<br />\n<br />\n之所以這樣說，是因為如前所述，支那軍隊已經脫掉了軍裝，冒充市民潛入安全地帶。安全地帶只是為市民非戰鬥人員提供的避難場所，但在那裡潛入了便衣支那士兵。即使脫掉了軍服，他們仍是十足的士兵身份。<br />\n<br />\n雖然有些士兵脫掉軍裝時扔了武器，但並非全部如此。如下所述，他們隱匿了相當多的武器，無法估計他們會在何時用這些武器襲擊日軍。記者斯提爾也寫過：&ldquo;市內仍潛伏著進行狙擊的支那士兵。&rdquo;<br />\n<br />\n根據南京戰史，事實上確實發生過這樣的事情。12月14日，坦克中隊的士兵在中山路十字路口下車，進入附近會堂時，遭到了數十名支那士兵的襲擊。日軍急忙乘車逃離。在掃蕩中也發生過日軍遭到狙擊的事情。<br />\n<br />\n便衣兵是國民黨軍隊，毋庸置疑。國民黨出版了大批違反戰爭規則的抵抗材料，日本方面材料吻合。直至1938年1月22日，華中軍第六野戰炮聯隊第十二中隊仍然遭到國民黨狙擊手伏擊。這時，華中軍早已明令懲罰違紀軍官。外務省接到領事的控告，向內閣提出召開緊急會議已經一個月了。谷田勇和參謀官去114師團司令部，司機被狙擊手打死。如此例證多不勝數。<span style=\"color: red;\">依據十九世紀以來的戰爭慣例，遊擊隊不穿軍服、混入平民，就是非法戰鬥人員，可以論間諜罪立決。華盛頓將軍就這樣處決了英國貴族軍官安德森。</span>"},{"pid":"d73031f98625bd0ed7d3846bd843d17ae34c327b","tid":498709,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-26T05:32:32.000Z","msg":"<img src=\"/assets/faces/big/adore.gif\" class=\"hkgmoji\" />"},{"pid":"99df43e86e4b3ebfa256a8714fe2b403aae3bfea","tid":498709,"uid":60977,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-02T04:51:50.000Z","msg":"推"}]}