{"tid":500987,"cid":5,"subCid":0,"title":"【即時頭條】關於比特幣  你需要了解的一切","createTime":"2017-12-16T11:15:22.000Z","updateTime":"2017-12-17T14:08:21.000Z","uid":22675,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"553fe0d11346b99c07b4e482c6ed5dbc96c44aac","tid":500987,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-16T11:15:22.000Z","msg":"2010年確定的比特幣初始價格還不到一美分。而現在比特幣已經突破1.6萬美元。一度被視為書呆子、自由主義者和毒販專利的比特幣如今從對沖基金那兒吸引到數百萬美元的投資。近期價格的飆升可能是泡沫，也可能象徵著金融界終於給予比特幣一份遲到的認可，承認所謂加密貨幣（數碼形式的貨幣）正步入主流。現在我們也許該弄清比特幣究竟是什麼，還有比特幣價格為何節節攀升了。<br />\n<br />\n1. 比特幣究竟是什麼？<br />\n它是一種錢，但不是普通的錢：它不是一種你能拿在手裡的貨幣。大街上的多數商店並不認可它。它不是由某個國家的政府發行的，也不受政府擔保。比特幣及類似幣種的核心是一套套軟件協議，這些協議用來生成數碼代幣並追蹤交易，同時可防止偽造或再次使用代幣。比特幣擁有價值的前提是使用者公認其有價值。<br />\n<br />\n2. 比特幣系統來自哪裡？<br />\n最初的軟件是2008年由一個或一群化名「中本聰」（Satoshi Nakamoto）的人在一篇論文中構建的。儘管有人被疑為「中本聰」，也有人自稱「中本聰」，但「中本聰」的身份仍然不詳。線上幻想遊戲長期以來一直使用虛擬貨幣。比特幣背後的核心概念是區塊鏈&mdash;&mdash;一種記錄比特幣交易的公開可見、基本匿名的線上帳簿。<br />\n<br />\n3. 比特幣如何運作？<br />\n假設你通過銀行進行線上轉帳。銀行會驗證你確有資金，從其維護的一個巨大帳戶和餘額資料庫中某一點扣除這筆錢款，並計入另一點。你可以登入你的帳戶來檢視結果，但這項交易是由銀行控制的。你相信銀行轉移的錢款金額無誤，而銀行也會確保你無法再花這筆錢。區塊鏈是一個資料庫，可執行這類追蹤職能&mdash;&mdash;但無需銀行或任何其他中央機關。<br />\n<br />\n4. 誰來執行比特幣的銀行職能？<br />\n通過在去中心化網絡中達成共識來實現。比特幣交易可以通過提供電子錢包的網站來進行，這些「錢包」可將資料上傳至網絡。新交易會成批捆綁，然後在網絡內廣播，讓所謂的「比特幣礦工」進行驗證。<br />\n<br />\n5. 誰能當礦工？<br />\n任何人都可以，只要你有速度很快的電腦，有很多電，而且渴望解開謎題。每批交易資料都以一個公式進行了加密，只有通過大範圍試錯才能破解。礦工投入巨大的計算能力，彼此競爭，看誰能先破解。如果一名礦工的答案得到其他人的驗證，該資料就會添加到一個資料區塊鏈中，礦工會獲得新生成的比特幣作為獎勵。 <br />\n<br />\n6. 系統如何防止作弊？<br />\n由於每個區塊都包含與較早區塊相連的資料，要想把同一個比特幣花兩次，就得修改區塊鏈上的許多連線。此外，由於礦工相互競爭，他們會相互驗證每一步的工作。<br />\n<br />\n7. 毒販會使用比特幣吧？<br />\n是的，想當初比特幣的最大魅力就在於它的相對匿名。交易武器、毒品和僱凶傷人的網站過去和現在都在使用比特幣。其中一家價值12億美元的交易平台Silk Road於2013年被聯邦調查局取締。但其他網站很快便取而代之。諾貝爾經濟學獎得主斯蒂格利茨（Joseph Stiglitz）近期表示，比特幣應被法律禁止，因為它是為逃避監管而設計，而且「不承擔任何有益於社會的職能」。<br />\n<br />\n8. 比特幣有什麼變化？<br />\n比特幣的信譽變好了，這在一定程度上是因為，像2014年比特幣交易所Mt. Gox.比特幣被盜那樣的大規模盜竊案有所減少（安全性有所改善，但仍是一大問題）。此外，還有很多科技和金融公司對區塊鏈（作為獨立於比特幣的概念）產生了興趣。<br />\n<br />\n9. 區塊鏈有什麼吸引力？<br />\n在熱衷者眼中，區塊鏈是各行各業一種新的運營方式。去除追蹤交易並收取費用的中間人可以降低成本。銀行和股票交易所已投入巨資開發區塊鏈技術，而沃爾瑪（Wal-Mart）這樣的零售商則在嘗試利用區塊鏈確保食品安全。一些央行甚至考慮發行基於區塊鏈的官方貨幣。此外還出現了其他形式的區塊鏈，它們通常利用自己的加密貨幣來輔助交易。其中最突出的是以太坊區塊鏈，它有時被描述為面向「智慧合約」的平台。<br />\n<br />\n10. 競爭為什麼沒有傷及比特幣？<br />\n在加密貨幣和代幣數量倍增（目前多達數千種）之際，比特幣仍是知名度最高的幣種，且久經考驗、價值堅挺。 因此一些人認為，對想要下注區塊鏈迅猛增長前景的投資者來說，比特幣是可預見性最強的平台。<br />\n<br />\n11. 如何解釋比特幣的價格飆升？<br />\n得益於新投資者的湧入和關於未來將有更多投資者跟進的預期，2017年以來，比特幣價格已經上漲了約10倍。芝商所（CME Group）等交易所計劃推出比特幣期貨合約，可能增大了比特幣的吸引力。而比特幣軟件確保比特幣供應量有限這一事實讓一些投資者越發擔心錯失機遇。11月29日比特幣價格突破1.1萬美元時，比特幣交易所Coinbase的流量增加到平時的兩到三倍，令其不堪重負，導致面向部分使用者的服務暫時中斷。此外，每週都有關注加密貨幣的新對沖基金面市，數量已經破百。其中多數基金至少會拿出部分資金投資比特幣。<br />\n<br />\n12. 比特幣有泡沫嗎？<br />\n有可能。以摩根大通（JPMorgan Chase &amp; Co.）的戴蒙（Jamie Dimon）為首的一些人稱比特幣為「欺詐」。但戴蒙自己的銀行卻在考慮向客戶推出比特幣期貨。基金經理諾沃格拉茨（Mike Novogratz）將加密貨幣稱為「我們這輩子最大的泡沫」，但他卻在建立一隻5億美元的基金以投資比特幣。有些人會告訴你比特幣價值可能再次翻倍，也有人說比特幣會變得一文不值。<br />\n<br />\n13. 我該如何購買或投資比特幣？ <br />\n方式有很多種，但都伴有不同的風險。可以從Coinbase 這樣的交易所直接買幣。符合條件的投資者還可對比特幣投資信託（Bitcoin Investment Trust）這種追蹤比特幣價格的載體進行投資。過不了多久，投資者就能通過常規券商投資比特幣期貨了，而比特幣交易所交易基金這個概念一旦被監管機構接納，投資者也有可能進行這類投資。但要注意：就連很多對比特幣未來充滿信心的人也認為今後會有大幅波動。（撰文：Olga Kharif）<br />\n#比特幣 #芝商所 #區塊鏈 #Coinbase"},{"pid":"3b42132154be53c9db433e78309b2877618bf759","tid":500987,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-17T04:29:04.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"dfe63a36480c9b02eef143b4241a6f07680a5f19","tid":500987,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-17T14:08:21.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"}]}