{"tid":501426,"cid":12,"subCid":0,"title":"《回到中學時》校園青春小說","createTime":"2017-12-16T19:31:06.000Z","updateTime":"2017-12-16T19:31:06.000Z","uid":163163,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"efcd717ec2b0fe9625432aa913c9d5f883d92d2b","tid":501426,"uid":163163,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-16T19:31:06.000Z","msg":"初次post野，大家有興趣，我再寫。<br />\n<br />\n回到中學時<br />\n<br />\n臨近Sem 尾總係好多功課做， 趕下paper，做下project，交下report已經搞曬啲時間，晚晚都兩三點瞓。記得有個Professor話過，遲瞓或者瞓唔夠會影響腦部發育，會早死，但係我想講如果聽日交唔切份功課我會即刻死！<br />\n<br />\n冇錯，我就係deadline fighter！ 必須承認有陣時唔係我唔想盡快做曬所有嘢，係我真係冇能力可以喺咁短時間內完成曬咁多嘅功課！實習功課學校功課做到麻木曬。<br />\n<br />\n唉！今晚我又唔知做到幾多點？聽日，我要做果demo出黎，即係將一個case或者group嘅scenario喺同學同Professor面前做出來，除咗用英文寫低background information sheet，梗係仲要寫埋中文嘅講稿啦～唔通畀啲組員freestyle咩？我真系唔想呢份功課炒，所以話呢，今晚有排做呀！<br />\n<br />\n我做呀做呀，做到就嚟眼坦坦，話說我今日已經對住部電腦超過六個鐘，近排都好多野做，對眼爆曬紅根，眼袋黑眼圈又大又深，皮膚又差。<br />\n<br />\n凌晨三點，終於喺deadline之前upload個document上學校網，OK！瞓得到！ 計計埋埋應該可以瞓四個鐘，點解咁講？因為聽朝七點要起身，八點返到學校做嘢Rehearsal，總之一籮籮嘢等梗我啦，真喺唔知邊個話升上大學之後就冇嘢做，好輕鬆，輕鬆個屁。<br />\n<br />\n「起身啦喂～起身啦喂～」 呢把極其哀怨嘅聲叫醒咗我，呢個鬧鐘聲陪伴我由中學到大學，呢個世界應該無咩人好似我甘奇怪，錄低自己把聲，咁驚悚叫自己起床，我斯斯然咁起身，然後撳熄咗個鬧鐘，再瞓返。<br />\n<br />\n「你再唔起身就唔使返學喇！」今次輪到我阿哥走過黎拍醒我，當我擘大眼嘅時候，見到佢著住校服，搞笑咩？佢一早就出咗嚟做嘢喇！著乜鬼嘢校服呀？一定係我未瞓醒呀。<br />\n<br />\n「阿欣你再唔醒真係遲到㗎喇！」聽到佢無可奈何咁樣講，我個心當堂打左個突，即刻彈起身，問：「乜你哋公司今日有中學生扮嘢party咩？」阿哥個咀歪咗一歪，冇答我問題，直接問：「你究竟仲想訓到幾時？」<br />\n<br />\n好啦！我唯有不情不願咁再次擘大對眼，小心翼翼由上床爬落嚟，地方淺窄，差啲又撞到個櫃，打咗個喊露。我見到梳化上面，放住我套中學校服，搞乜鬼嘢？今年我都year3，嗰啲中學校服，明明全部就畀我捐番曬畀學校。咁都仲未算最驚嚇！我部iphone X呢？有冇話畀我知檯面上嗰部揭蓋手機係乜嘢玩法？ 我究竟有幾耐冇見過呢個手機？<br />\n<br />\n可能我未瞓醒，打開部電視，睇下天氣同新聞先，咩事？今年2009年？有冇人可以話畀我知發生啲乜嘢事？ 重生穿越宮鬥小說我就話睇得多，但係我從來唔會覺得呢啲咁狗血嘅情節會發生喺我身上，其一我冇被奸人所害喎，其二我冇受到咩重大刺激（如果唔計好多功課做嘅話）。<br />\n<br />\n「現在係標準時間 7:30！」 電視聲喚醒發緊夢嘅我，大大鑊!八點要準時返學 我，前一刻仲未接受現實嘅我，火速咁樣刷牙洗面，換套校服，講開又講中學校服就係麻煩，著恤衫扣鈕打呔，條睡褲就唔換，直接當打底褲，然後兜頭笠條灰色長裙，孭起個書包，跑啦！仲留喺度托咩？妖，呢個繁忙時間，永遠都答唔到lift嘅！跑呀跑呀跑呀跑，終於安全達陣，睇嚟呢個長跑都算係晨早嘅運動。<br />\n<br />\n「阿欣！」聽到呢把咁醒神嘅叫聲，我擰一擰個人頭，邊位啊？我零印象喎，諗極都係無印象，算，都係揮揮手hea應下佢。<br />\n<br />\n「功課借嚟抄阿！」我讀緊嗰間中學出咗名多功課做，我以前係啲好乖嘅學生，所以應該做曬，check下先，又真系做曬，不過我中學嗰陣係唔借功課畀人抄，但係我諗深一層，都甘大個人啦，借份功課俾個小朋友睇下，其實真係冇咩所謂，所以我點點頭，果位同學即刻眼露青光。<br />\n<br />\n「借嚟有啲咩著數先？」我問佢。果位仁兄好唔耐煩咁話：「日後你有嘢求我 最多我幫你」 嘩！甘大佬feel 既。<br />\n<br />\n其實我就冇咩特別意思，只不過見呢個男仔咁急，所以無聊想玩下佢，可能係時間實在太趕，佢拉咗我去花園嘅長枱，用眼神示意我快啲拎出今日要交嘅功課畀佢抄，話曬我心理上都大佢十年，功課呢樣嘢我都唔係太志在，畀完啲功課佢，我就坐喺佢對面睇住佢埋頭苦幹奮筆疾書猛咁抄，我百無聊賴望一望佢本手冊， 原來佢叫程志鋒，我到而家先認得，佢咪係當年學校入Kong U BBA (law)傳奇人物，佢係當年黑馬，本身一直都唔係精英班，突然間以咁犀利嘅成績考入U，所以嗰屆同學最常討論就係佢，不過又好難怪我唔認得佢嘅，而家嘅佢對眼有咁精靈，中六嗰陣，佢明明就戴住副千年極厚鏡片眼鏡，咁大對比嘅？<br />\n<br />\n「我做唔切，你幫我抄住呢份先啦！」我想問下而家啲中學生咁囂張求人哋畀佢抄功課，仲要人幫佢做埋㗎咩？幫啦幫啦，可能遲下發生咩事要求佢呢。忙忙碌碌搞咗陣，終於OK!<br />\n<br />\n「叮咚叮咚叮咚叮咚~」 擺明呢個鐘就提醒我哋要朝早集隊啦，拿拿聲收番好自己嗰堆功課，走去集隊。中一我應該係C班，望一望前面究竟邊一個Prefect揸住1C班塊牌，我就排番嗰條隊度。<br />\n<br />\n孭住個極重書包，聽校長講嘢半粒鐘，終於結束。<br />\n<br />\n翻上班房，我望一望大家，講真唔系好認得出所有人，因為後來我升左去A 班，所以我同佢地好少接觸。我哋學校每級有五班，初中分精英班，成績名次 頭40就會係A班。當然我唔係想講自己有幾叻，都係死背書，先上到去。<br />\n<br />\n「呢份功課下晝交得唔得阿？」「唔得！」<br />\n我聽到一男一女，言語上搏鬥緊，一個打住商量口吻嘅男仔，一個死活都唔肯退讓嘅女仔，等等！我對呢pair人有印象喎！佢哋兩個高form就會變成情侶 ，低form都仲係吵吵鬧鬧，不過好可惜DSE完咗，佢哋就分開，原因好似係男嘅掛住喺大學上莊，女嘅要重讀一年再考，環境唔同，冇共同話題，感情變淡，感情Certified。<br />\n<br />\n嗰陣我仲感慨咗一陣，呢pair模範情侶都可以分開，愛情真係兒戲。<br />\n<br />\n「鄧芷欣，出一出嚟班房。」<br />\n咩料？我應該冇做錯啲乜嘢，Miss Tam(我form 1 班主任)走過黎兇神惡煞咁樣 問，「程志峰係咪強迫你將功課借畀佢抄？」<br />\n我諗一諗，唔通佢見到我哋抄功課？不過有句說話講得好，只要打死唔認，拖得就拖，佢絕對做唔低我。我話冇呀。<br />\n<br />\n「咁點解你哋啲內容咁似？」因為佢抄我囉，唔通我咁答咩，我話因為我見佢唔識所以教佢做bilibala，Miss Tam又真係信喎。<br />\n<br />\n「咁你身為我哋全班第一，教下程度差嘅同學都係好嘅。」我肯定如果Miss Tam知道程梓鋒係未來DSE多粒星星人物，一定立即馬上收翻成績差呢個形容。<br />\n<br />\n「咁冇乜嘢事你入返去啦。」<br />\n<br />\n有驚無險，終於捱到四點，睇嚟我要啦啦聲返屋企睇下究竟出咗啲乜嘢事，點解我會返返嚟以前，正當我抄好手冊，執好功課，孭好書包，準備行出課室，程志峰走過嚟，語帶諷刺開口對住我講「睇唔出你咁有義氣」見我冇應佢，又講「以為你會舉報我㖭」<br />\n<br />\n「你以前唔系正直咩？」都係以前嘅事。<br />\n<br />\n「喂！理下我阿！」<br />\n<br />\n我覆佢一句：「小朋友，姐姐講嘅嘢算數嘅。」佢聽完我講呢句，呆咗一呆，突然回擊「究竟邊個係小朋友阿？」你哋睇下小朋友耳仔都紅曬。<br />\n<br />\n「其實我知道你有能力做，只不過係你唔做啫，係唔係？」我留低咗呢句說話 然後轉身，離開學校，急急腳走翻屋企，研究下究竟發生咗咩事，點樣先返到去。<br />\n<br />\n如果可以就多多支持啦！多謝曬！"}]}