{"tid":506309,"cid":5,"subCid":0,"title":"無理打壓　冤魂不散　投訴全屬不實指控","createTime":"2017-12-22T05:39:15.000Z","updateTime":"2017-12-22T05:44:07.000Z","uid":17646,"like":0,"dislike":1,"uniUserReply":4,"replies":[{"pid":"7322d4b5e7ea8b1cead0b7b18e1eb62567af8775","tid":506309,"uid":17646,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-22T05:39:15.000Z","msg":"港澳版&gt;新聞&gt;港澳<br />\n上一則<br />\n下一則<br />\n返回<br />\n無理打壓　冤魂不散　投訴全屬不實指控<br />\n12月20日(三) 00:04<br />\n東網電視更多新聞短片<br />\nONTV 東網電視✕<br />\n略過廣告<br />\n<br />\n<br />\n東方近日收到報評會的來信，質疑3篇報道處理手法存有問題，惟所謂投訴的指控實與事實不符。<br />\n1/4<br />\n長期發揮第四權監察政府的東方報業集團（下稱「東方」），不畏強權事事如實報道，惟多年來卻備受四方八面、冤魂不散般的無理打壓。東方近日再受到香港報業評議會滋擾，該會日前去信東方，聲稱接獲3宗投訴，指本報今年5月及11月的3篇報道，涉及照片沒有打格、令人不安、錯誤引述假消息等。惟本報翻看資料，發現有關相片已適當處理打格，而報道的消息來源更是有根有據，質疑報評會未作調查、未有篩選、真假未分便出信給本報，而所謂的投訴全屬不實指控。社會人士及學者亦批評報評會如未清楚了解事件，就指手畫腳亂發信警告或勸喻傳媒；再者按該會所指，相片打格與否、打格厚薄難道要預先問過該會，做法明顯嚴重妨礙新聞自由。<br />\n<br />\n東方近日收到報評會的來信，聲稱收到3個投訴，質疑《東方日報》分別在本年5月及11月刊出的3篇報道，處理手法存有問題，惟所謂投訴的指控實與事實不符。<br />\n<br />\n其中1篇報道在5月19日刊登，題為「升職夢碎？天文台雷達機械師墮樓亡」的報道，投訴質疑相片沒有打格，令死者親友不安。但本報翻查證實，相片已避開死者正面，影像亦不血腥。報評會來信所謂的「投訴」，實是輕率地企圖干預新聞自由。<br />\n<br />\n第2篇涉事報道在11月4日刊登，題為「遭輾斷腳內地女 恐需再截肢」的報道，投訴同樣質疑相片沒有打格，指相片見事件中的少女裙子掀起，並不尊重。但事實是，本報已將相片打格，且僅看到涉事少女的黑色短褲。而這兩篇報道取材，都表現出本報在處理時，既尊重涉事人士，同時亦能完整報道事實的編採原則。報評會的質疑，反映該會不達專業水平。<br />\n<br />\n第3篇相關報道則在11月15日刊登，題為「港膺全球最安全旅遊城市　衞生有隱憂」的報道，來信聲稱本報引述假消息。但其實該篇報道是本報引述「洛杉磯哥倫比亞電視台（CBSLA）」的一篇英文報道，內容全部有根有據，而有關資料可輕易於互聯網查證。報評會質疑本報報道假新聞，屬嚴重指控。<br />\n<br />\n報評會針對東方所謂的3宗投訴根本全無經過認真查證，實屬無中生有。而類似的打壓沒完沒了，更凸顯「反中亂港無人問，愛國愛港畀人搞」之象。事實上，本報處理新聞，遵守嚴格專業準則自不待言，毋須由這種民間自發組織來指手畫腳。更何況信中提及的3篇報道，提出的均是不符合專業水平甚至是錯誤的質疑，有妨礙新聞自由之嫌。<br />\n<br />\n俗稱打格的馬賽克，行內一般分為1至10級，最薄格是1級採用2像素的馬賽克進行打格，而10級最厚格則是用200像素的馬賽克打格。按報評會信中所指，相片打格與否、打格厚薄，用1級還是10級，難道亦要預先問過該會！「如果佢自己（報評會）都搞唔清楚個理據，總之求其一收到投訴就向傳媒機構發警告或勸喻，我就覺得講唔通囉。」淫審處前審裁委員張民炳指出，審視傳媒打格的相片，準則應是一般社會人士面對打了格的物品，都覺得已看不清楚是甚麼便可。<br />\n<br />\n張認為，若有人或機構認為處理不當，應清晰指出和解釋問題在哪裏，而非未經調查或了解，一接獲投訴就去信相關傳媒。他又謂任何人或機構都有自由去投訴，但亦要視乎投訴是否有充分理據。<br />\n<br />\n報評會指控東方的做法更儼如新聞判官。「如果佢哋（報評會）無交代得好清楚，就要求東方跟進，好似已有個裁決咁。」城市大學專業進修學院學術統籌宋立功指，報評會應屬中立議會，要有公正合理程序處理投訴，若去信東方但又無講清楚投訴來源或根據甚麼準則，就要求東方作合理解釋，做法不合理。若東方認為指控不實，應要求報評會交代。<br />\n<br />\n2000年成立的香港報業評議會，簡稱報評會，當年原是政府的法律改革委員會建議，成立法定報評會規管傳媒的侵犯私隱行為，引起新聞界反對，部分報章決定自組報評會，主要職能為處理市民對報章報道的投訴，以示毋須政府規管。報評會現任主席為彭韻僖，本身為律師，身兼公民教育委員會主席及律師會副會長。"},{"pid":"afbcaf939589e1cee7ca9dfee0a11ec819835d5c","tid":506309,"uid":10652,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-22T05:40:11.000Z","msg":"實捉到你"},{"pid":"87701cddeabf5cc366d02e95eb28c6d58a9b5ce5","tid":506309,"uid":19542,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-22T05:41:27.000Z","msg":"雖遠必誅<img src=\"/assets/faces/lomoji/01.png\" class=\"hkgmoji\" />"},{"pid":"3976b494c597f4bb4cac05359166b37ac599ea0a","tid":506309,"uid":12021,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-22T05:44:07.000Z","msg":"此回覆已被刪除"}]}