{"tid":509449,"cid":33,"subCid":0,"title":"抵制聖誕節的荒謬","createTime":"2017-12-25T10:21:46.000Z","updateTime":"2017-12-25T10:21:46.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"11d0d17f6020db43c9e7dca6f12fd7c0ee3bbd58","tid":509449,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-25T10:21:46.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20171225/20254679\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20171225%2F20254679&d=ZOOWPitwjGLyUMxvqtd0s9Wu%2BWjcEfCiPsVdizSUn%2FE%3D&h=a53a0183\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20171225%2F20254679&h=e51df865\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20171225/20254679</a><br />\n<br />\n蘋論︰<br />\n抵制聖誕節的荒謬 - 盧峯<br />\n<br />\n專欄專論   <br />\n         <br />\n<br />\n這幾天當世界不同角落的人都在慶祝聖誕節及享受節日氣氛之際，中國大陸不少地區卻出現另一種聲音，那就是有官員、幹部、大學當局呼籲抵制聖誕節活動，認為大肆慶祝西方節日或「洋誕」不恰當，也是對中華傳統文化及節日的蔑視。陝西西北大學就在校園內四處張貼反對慶祝聖誕的橫額，所有學生在平安夜被禁止離校，還得在課室一起觀看中華傳統文化的宣傳片，學生若私自慶祝聖誕則會受到處分。多個省市共青團也發出微信，要求停止組織舉辦平安夜、聖誕節等西方宗教節日活動，又呼籲團員自覺抵禦西方文化侵蝕。北京國企員工則收到公司通知，禁止黨員幹部慶祝聖誕；還有地方工商管理部門禁止商舖公開擺賣聖誕樹&hellip;&hellip;。<br />\n<br />\n中國政府高層或官媒暫時還沒有正式要求抵制慶祝聖誕的活動，但既然抵制的呼聲在不同地方政府、黨組織湧現，加上習近平掌權以後主張大國崛起（包括文化價值）的思路，官方抵制聖誕等西方節日的呼聲只有越來越強，未來一、兩年正式頒佈指示禁制公開慶祝聖誕絕對是有可能的事。<br />\n<br />\n<br />\n公然踐踏宗教自由<br />\n<br />\n中共以捍衞中華傳統文化為理由抵制慶祝聖誕節或其他西方節日其實相當荒唐，反映的不是建立文化自信或弘揚傳統文化，而是進一步加強控制，要繼續在人民的「靈魂深處搞革命」，連假日、節日如何過也得全面控制。<br />\n<br />\n應該看到，中共的官方意識型態&mdash;&mdash;馬克思列寧主義絕不是華夏文化產物，當中的階級鬥爭、暴力革命等概念是徹頭徹尾的舶來品，在中國文化傳統中找不到根源。而且，中共不但是西方文化產物，也繼續奉馬列等西方文化為意識型態正宗。重要官方文件如中共十九大報告同樣奉馬列主義為指導思想。換言之，中共是一邊高舉西方文化，一邊又說要抵制外來文化影響，當中的自相矛盾實在教人瞠目結舌。<br />\n<br />\n最根本的是，慶祝甚麼節日不慶祝甚麼節日是民眾個人的自由及權利，不勞官方或黨指導，更沒理由受黨控制。事實上中國境內有數以千萬計的基督徒、天主教徒，聖誕節是他們最重要的宗教節日。在這一天信徒到教會、教堂一起崇拜，一起慶祝耶穌降生是信徒的基本權利及自由，沒有理由受到滋擾或禁制，不然就是對宗教自由的公然踐踏。<br />\n<br />\n<br />\n損消費氣氛與市道<br />\n<br />\n另一方面，節日本身有它的獨特社會、經濟好處。以聖誕節為例，有宗教信仰的民眾當然重視及慶祝，不是信徒的也可以熱烈慶祝包括互贈禮物、開party及朋友歡聚。他們未必深入了解聖誕的奧義，但日常生活緊張繁忙勞累，借節日開懷歡聚互致好意實在是鬆弛疲勞平衡生活的好主意，根本不必煞有介事的阻止。何況在資本主義體制下，節日是帶動消費、刺激經濟的重要動力。在發達經濟體而言，私人消費是經濟最重要環節，而節日可帶動額外消費開支如旅遊、餐飲、購物，對經濟可說有利無害。<br />\n<br />\n中國巨企阿里巴巴千辛萬苦自製一個「光棍節」，為的就是想以節日帶動消費。慶祝聖誕節不會令中國基督徒數目激增，消費方面倒有可觀進賬，北京當局根本不必倒自己米，抵制聖誕損害消費氣氛與市道。<br />\n<br />\n習近平及北京政權要展示大國崛起的姿態，要建立所謂文化自信無可厚非，畢竟大小國家都有本身的文化傳統該維護及弘揚。可經過七十多年扭曲、摧殘後，中國傳統文化在中國內地已然面目全非，並成了政權的附庸，失去了在社會的根，失去了生命力。要重建社會與傳統文化的連繫，令傳統文化節日在社會受重視，中共該做的是放鬆控制，讓文化重拾生機及空間，重建與民眾的生活關係。若果中共只把文化當成控制民眾的工具，只按本身政治需要吹捧某些文化傳統，壓制西方文化，換來的只是文化上的四不像，傳統文化則繼續凋謝枯萎！<br />\n<br />\n盧峯<br />\n周一至周六刊出"}]}