{"tid":511096,"cid":19,"subCid":0,"title":"Cliff Yeung 回應考評局的回應：通識科偽論述的完美示範","createTime":"2017-12-27T06:35:15.000Z","updateTime":"2017-12-29T19:14:02.000Z","uid":732,"like":23,"dislike":1,"uniUserReply":8,"replies":[{"pid":"90b5909d5544141b147297b38ab40251ec738021","tid":511096,"uid":732,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-27T06:35:15.000Z","msg":"考評局近日就我之前對通識科的批評作出回應，有趣的是，我批評通識科邏輯混亂、鼓勵學生偽裝理性，想不到考評局竟然以邏輯混亂的偽論述回應，正正是罔顧事實、偽裝理性、只具包裝的偽論述的上佳示範，亦正正顯示了長年累月進行通識思考練習對腦袋構成的損害。荒誕奇趣之事，莫過於此。可惜這樣的職業性勞損，在香港暫時沒有賠償可供申請，而更令人惋惜的是學生的學習性勞損，對社會帶來的損失不可彌補。我們看看考評局如何示範通識科的偽論述。<br />\n<br />\n考評局引用了大量《通識教育科課程及評估指引》（下稱《指引》）的內容，指出通識科的課程及考試具有宏大的目標，對學生有這些那樣的期許等等，而《指引》的一切所述與我的批評並不相符。我從來沒有質疑通識科有宏大目標，我的評論是以考評局的試題作為確鑿證據，告訴大眾通識科事實上不但不能達到《指引》的目標，更與這些目標背道而馳。考評局以宏大目標回應實際情況，就像當妻子向丈夫展示丈夫不忠的證據，丈夫卻重播結婚時宣誓的錄影片段，說：「你看，註冊時我說得清楚，事實不是這樣的。」這樣的回應雖然荒唐，也不失為偽論述的一個上佳示範。（考評局回應中第二及第三段引述《指引》內容的討論，提供了一些通識科目標的背景資料，讀者理解了官方聲稱的目標後，再重讀我之前的評論文章，可能會更了解目標與實況之間的鴻溝。）<br />\n<br />\n考評局也強調從擬題到試後檢討的每一個程序都非常嚴謹，皆由通識教育專家及大專院校的學者負責。這是無效的回應。試想想，一家汽車製造商所生產的汽車制動系統出了嚴重缺陷，時有煞不停車子的事故，車廠的發言人卻說：「我們的汽車從設計到測試的每一個程序都很嚴謹，參與其中的專家有頂尖大學的教授，也有資深的工程師，我們生產的汽車絕對沒有問題。」<br />\n<br />\n考評局作出回應之前，可能沒有想清楚為什麼我要從這些材料入手：正因為試題及評改準則皆由通識教育業界的翹楚經過嚴謹審核才公諸於世，這些材料不但違反常識、邏輯錯誤，也鼓勵學生罔顧事實、偽裝理性，這一切正正是最佳證據以反映這些專家的水平。想以訴諸權威這方法蒙混過關，也應該先看看經過這些專家嚴謹審視之後所誕生的產物，才決定是否這樣做。無論如何，訴諸權威都不是真正理性的行為。作出這樣的回應，也許有助大眾了解通識教育常說的「持平」、「理性」所指為何。這是偽裝理性的另一例證。<br />\n<br />\n考評局除了援引《指引》及強調有專家審核一切，與評卷參考相關的回應有四點，全都示範了如何偽裝理性。當中較為實在的一點是「評卷參考的設計理念，是給予閱卷員基本的指引和提出考生可能作答的內容。」在我之前文章所引述的評卷準則之中，考評局只提供了三個不同意題中論述的論點，但三個論點皆有邏輯謬誤。問題是，既然評卷參考是給予閱卷員基本的指引，為什麼給予閱卷員的基本指引全部都違反邏輯呢？為什麼不給予閱卷員一些合乎邏輯的基本指引呢？如果評卷參考是要提出考生可能作答的內容，這又是否意味着所有接受過通識教育的考生可能作答的內容皆會違反邏輯？<br />\n<br />\n大眾可能不知道，在真實的考評工作中，在閱卷員會議中大家會討論學生可能作答的內容，也會就一些錯誤的答案酌情給分，但如果讀者仔細查看考評局各個科目的評卷準則，應該會發現絕大部份的科目不會把邏輯有嚴重錯誤的答案，放在公諸於世的「建議評改準則」之中，更不會有任何科目只列出邏輯錯誤的論點作為「建議評改準則」，而正確的論點反而隻字不提。這回應明顯是轉移視線的伎倆，抱著大眾可能不太了解實際考評工作的期盼，提出似是而非的論點，企圖迴避邏輯錯誤的批評，妄想可以蒙混過關。考評局這回應又是通識科偽論述的上佳示範。"},{"pid":"8a2a246d6b4cadb3a1a18606d0819ad35b144c27","tid":511096,"uid":732,"like":6,"dislike":0,"score":6,"citedBy":0,"replyTime":"2017-12-27T06:35:39.000Z","msg":"第二點至第四點說我對評卷準則的批評「有欠中肯」。可笑的是，我的批評是評卷準則邏輯錯誤，而邏輯跟胡扯不一樣，對是對，錯是錯，邏輯沒有「中肯地對/錯」或「不中肯地對/錯」之說。若我的邏輯有誤，歡迎指正；但若找不到邏輯缺漏，以「有欠中肯」這虛招開場，本身已經是偽裝理性的表現。以下再逐點分析虛妄假偽之處。<br />\n<br />\n第二點是「我們需留意評卷參考所列各項建議回應之間的關聯，不應斷章取義，抽空放大某一點，誤以為該點能全面和充分地回應題目。」這回應看似實在，但其實只是一些片語的堆砌，也沒有事實支持。就我之前評論的試題而言，評卷準則提出了三個論點，分別示範了三種不同類別的邏輯謬誤，考評局能否示範一下，可以怎樣就三個犯了不同邏輯謬誤的論點作出「關聯」，以變出一個合乎邏輯的分析，並「全面和充分地」回應題目呢？考評局也未能指出我在分析這些邏輯謬誤之時，抽空了什麼，放大了那點，又斷了那章；在闡述那三種邏輯謬誤的過程，所取之義也只集中於邏輯法度之下應有之意。指控別人要提出證據，只用一些常用片語如「斷章取義」、「抽空放大」，但沒有任何支持，再加上「關聯」、「誤以為」、「有欠中肯」等片語包裝一下，拙於思考的人可能會被嚇一跳，慣於思考的人則會笑一笑，然後透徹指出這些空洞論述的問題所在。以沒有事實支持的批評，加上無謂片語，以反客為主嘗試轉移視線，考評局這回應又完美示範通識科的偽論述。<br />\n<br />\n第三點是「答題要按題目要求回應，不應只着眼於題目的某一部份。」這回應語意含糊，好像說了一些東西，實際上所指不明。「某一部份」是指那一部份？從我評論的題目看來，整個問題只有一部份，就是偏見有還是沒有為少數族裔的個人成長帶來困難。（試題為「偏見是否給香港少數族裔的個人成長帶來困難？」）若「題目」是指包含題中資料以及第一部份及第二部份的問題（我評論的是第二部份的問題），即使考慮了所有資料，第二部份問題的要求不會有異，而更重要的，是考評局就第二部份所犯的邏輯錯誤不會因為考慮了題目的其他資料而變成邏輯無誤。（之前的文章引述有邏輯謬誤的其他示例類同，即使考慮了題目的其他資料也不能糾正邏輯謬誤，考評局的主事人不妨試試。）這回應又是轉移視線的伎倆，再次企圖迴避邏輯錯誤的批評，妄想可以蒙混過關。通識科偽論述再見一斑。<br />\n<br />\n第四點是「通識科沒有規定考生用什麼方法處理題目，或一定要用什麼字詞和框架作答。」這回應也是看起來好像說了一些很實在的東西，但其實離題萬丈。我對通識科的批評並不是這科目規定了學生處理題目的方式，而是這學科充斥着一些違反常識及邏輯錯誤的內容，對青年人的腦袋有害。同情地理解，這回應是否想說，通識科雖然經常示範違反常識及邏輯錯誤的論述，但由於通識科沒有清楚指明不接納符合常識和邏輯正確的論述，所以便沒有問題？這是離題胡扯，反覆示範通識科的偽論述。<br />\n<br />\n在之前的評論文章中，我指出在通識科的課程設計下，學生日常的訓練就是罔顧事實，偽裝理性，按自己的立場對事實作出選擇性的處理，有需要時甚至任意演繹或扭曲，對自己立場有利的事實反覆強調，對自己不利的事實則避而不談，再加上一點包裝，自圓其說，設法令這些偽論述看起來有點說服力。想不到這些描述在考評局的回應中完全適用。以下總結一下考評局的整個偽論述：<br />\n<br />\n考評局以《指引》及團隊專業作為證據，反覆強調通識科執行上完全沒有問題，正是按自己的立場對事實任意演繹（課程目標及團隊專業並不是檢視實際情況的有效證據，而團隊是否專業本身也絕對成疑，但卻嘗試以此演繹為有力證據），同時又罔顧事實，對自己不利的事實避而不談（評卷準則的邏輯錯誤清楚明顯，但從無直接回應），再以文字包裝，自圓其說，把自己理虧之處演繹為別人的錯誤（三番四次以語意含糊的片語包裝毫無根據的論點，並說成是别人不理解考評運作），看起來好像回應了批評，但其實完全沒有回應問題的核心，徹頭徹尾是漠視真理、嘗試把黑說成白的偽論述。在只有千多字的回應，可以完美示範通識科偽論述的各種精華，殊不簡單。<br />\n<br />\n令人心寒的是，考評局在媒體公開回應通識科鼓勵學生偽裝理性的指摘時，竟然也用上漠視真理、只有包裝的偽論述！在真實的考評過程中，真的不知道這種偽裝理性的把戲會昇華到什麼程度！這樣的偽回應，又怎樣說服大眾通識科不是正在鼓勵學生偽裝理性？成年人在作出這些偽論述之時，可能很清楚自己只是在編寫一些看起來冠冕堂皇的官話，但中學生的思想正在成形階段，通識科鼓勵中學生每天作出這些偽裝理性的論述，習以為常，會造成不可挽回的思想破壞。考評局回應完美示範通識科的偽論述，正好為這科目的禍害提供另一項有力證據，讓大眾更容易了解通識科的本質和禍害。"},{"pid":"e0ea50323dfa783d03b9e94674f8bf4f7146019b","tid":511096,"uid":53223,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2017-12-27T06:39:28.000Z","msg":"<span style=\"font-size: xx-large;\">當年唔係話有個制定通識課程的專家教授，落場去考DSE通識，結果得4？<img src=\"/assets/faces/xm/angel.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/xm/angel.gif\" class=\"hkgmoji\" /> </span>"},{"pid":"69d1b5a65324aeffe4ae45a7739568ca81bdd9dc","tid":511096,"uid":9291,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-27T06:39:31.000Z","msg":"垃圾eaa<img src=\"/assets/faces/xm/dead.gif\" class=\"hkgmoji\" />"},{"pid":"b497efd0035ae9eb2bb81089c15af211c74f6699","tid":511096,"uid":137361,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2017-12-27T06:56:05.000Z","msg":"此回覆已被刪除"},{"pid":"1f0beab1abb19979219df402f44f085ced5ba620","tid":511096,"uid":125663,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2017-12-27T06:56:51.000Z","msg":"Cliff Yeung 落場考 會拎幾多<img src=\"/assets/faces/xm/cry.gif\" class=\"hkgmoji\" />"},{"pid":"6879c08044d035d4f98c0831ea0370abcce90e06","tid":511096,"uid":137361,"like":6,"dislike":0,"score":6,"citedBy":0,"replyTime":"2017-12-27T06:58:14.000Z","msg":"此回覆已被刪除"},{"pid":"2adfa702c8a0ef177045fa0b86bdaec8718f2337","tid":511096,"uid":135445,"like":0,"dislike":1,"score":-1,"quote":{"pid":"1f0beab1abb19979219df402f44f085ced5ba620","tid":511096,"uid":125663,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2017-12-27T06:56:51.000Z","msg":"Cliff Yeung 落場考 會拎幾多<img src=\"/assets/faces/xm/cry.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2017-12-27T07:06:51.000Z","msg":"正正常常都有4既<img src=\"/assets/faces/xm/sosad.gif\" class=\"hkgmoji\" /> <br />\n利申半祼考4左"},{"pid":"0427eb7cd6f08d9559278a25a22cb7fad5dc4c26","tid":511096,"uid":135265,"like":0,"dislike":0,"score":0,"quote":{"pid":"b497efd0035ae9eb2bb81089c15af211c74f6699","tid":511096,"uid":137361,"like":0,"dislike":0,"score":0,"quote":{"pid":"e0ea50323dfa783d03b9e94674f8bf4f7146019b","tid":511096,"uid":53223,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2017-12-27T06:39:28.000Z","msg":"<span style=\"font-size: xx-large;\">當年唔係話有個制定通識課程的專家教授，落場去考DSE通識，結果得4？<img src=\"/assets/faces/xm/angel.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/xm/angel.gif\" class=\"hkgmoji\" /> </span>"},"citedBy":1,"replyTime":"2017-12-27T06:56:05.000Z","msg":"此回覆已被刪除"},"citedBy":0,"replyTime":"2017-12-27T07:52:46.000Z","msg":"係九華前校長<img src=\"/assets/faces/xm/chicken.gif\" class=\"hkgmoji\" />"},{"pid":"e0ef21708ff5a9706edc08355273b5827ba8f967","tid":511096,"uid":51978,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-12-29T19:14:02.000Z","msg":"吳識先生聞說地球上香港這地方有個通識科的文憑試，是鍛鍊高階思維的好工具，決定從火星趕到地球來應考。備試之際，感到腦袋閉塞，頭痛欲裂，遂到畢通醫生的診所求醫。全面檢查後，畢通醫生對他說：「我們發現你患了腦癌。」吳識剛從火星過來，不知癌症何物，問道：「腦癌會否危害我的健康？」畢通醫生淡然道：「不會的。第一，你本來已經有糖尿病和高血壓；第二，你已經看了醫生；第三，腦癌病人之中也有一些戰勝癌魔的成功例子。基於上述三個原因，你的健康不會受損。」吳識聽後，放下心頭大石，繼續埋頭苦讀。在應考之日，帶病上陣，終死於試場之內。"}]}