{"tid":513196,"cid":5,"subCid":0,"title":"Reuters: The China's colonization of the Hong Kong economy","createTime":"2017-12-29T09:38:32.000Z","updateTime":"2018-03-02T06:17:03.000Z","uid":92301,"like":5,"dislike":0,"uniUserReply":3,"replies":[{"pid":"c653ade67a29d0fe535b1adc9dea0f90c3283286","tid":513196,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-29T09:38:32.000Z","msg":"When Xi Jinping wanted to deliver a political message to Hong Kong as protesters demanding free elections were threatening to take to the streets, he summoned the tycoons who dominate the city&rsquo;s economy. The words from the Chinese leader at the September 22 meeting in Beijing were uncompromising but not surprising. He would not entertain any demand for full universal suffrage in Hong Kong, according to two people who attended.<br />\n<br />\nJust six days later, pro-democracy activists made good on their threat, unleashing more than two months of street demonstrations. But while Xi&rsquo;s message that day in the Great Hall of the People failed to deter the protesters, in speaking directly to the city&rsquo;s business and professional elite he was showing where Beijing believes real power in Hong Kong resides.<br />\n<br />\nAnd it is here, in the city&rsquo;s business sector, that China is inexorably tightening its grip on the former British colony. Even as Beijing struggles to tame Hong Kong politically, Chinese companies are consuming ever bigger chunks of the city&rsquo;s key sectors including real estate, finance, power, construction and the stock market.<br />\n<br />\nMany of these industries have for decades been dominated by the business titans who attended the meeting with Xi. Men like Li Ka-shing, Asia&rsquo;s richest man, casino and hospitality billionaire Lui Che-woo and palm oil magnate Robert Kuok. Now they are witnessing a mainland business invasion of the city.<br />\n<br />\nOne of the most telling signs of change is the space mainland Chinese companies lease in Central district, the heart of Hong Kong&rsquo;s financial center. These firms now account for over 50 per cent of new leases signed for offices there, according to a September report from Hong Kong-based brokerage CLSA. That&rsquo;s up from 20 percent in 2012, the report said.<br />\n<br />\nThe trend is the same in all major business districts. Mainland occupancy of 25 key Grade A office buildings, or prime office space, in the districts of Central, Admiralty, Sheung Wan and Wan Chai increased from 13 percent in 2008 to 21 percent earlier this year, according to commercial real estate services firm CBRE.<br />\n<br />\n&ldquo;We do expect more mainland financial firms moving into Hong Kong,&rdquo; said Simon Smith, senior director of research and consultancy at real estate services provider Savills Plc in Hong Kong. &ldquo;They like landmark properties, high-profile buildings. They often like naming rights if it&rsquo;s available.&rdquo;"},{"pid":"32e07ea410007f6d2225ebba877a7e7ceddaa440","tid":513196,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-29T09:39:19.000Z","msg":"&lsquo;PRICE IS NOT AN ISSUE&rsquo;<br />\n<br />\nThe office directory at Hong Kong&rsquo;s 88-floor International Finance Centre has a growing number of mainland companies on the list. Among them is China Development Bank International Holdings Ltd, which held its opening ceremony in 2011 and serves as the offshore investment firm of China Development Bank, the country&rsquo;s biggest policy lender.<br />\n<br />\n&ldquo;If you go to the International Finance Centre now and compare it to five years ago, it&rsquo;s very easy to see that there are many more Chinese enterprises represented,&rdquo; property analyst Nicole Wong, an author of the CLSA report, told Reuters.<br />\n<br />\nIn a market accustomed to stratospheric land prices, state-owned Chinese developers this year stunned long-established local property giants with winning bids exceeding auction forecasts by up to 20 per cent. Of the six available plots sold since the middle of last year in Kai Tak district, one of Hong Kong&rsquo;s largest developments of residential and commercial complexes, two went to China Overseas Land &amp; Investment (COLI) (<a href=\"http://0688.HK\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2F0688.HK&d=WEX6p1p09bNIMuynU0YveQtTNu1qqkxUxYmVHECffP4%3D&h=895722be\" data-auto-link target=\"_blank\">0688.HK</a>) and one to Poly Property Group (<a href=\"http://0119.HK\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2F0119.HK&d=WEX6p1p09bNIMuynU0YveQtTNu1qqkxUxYmVHECffP4%3D&h=da1cbc7a\" data-auto-link target=\"_blank\">0119.HK</a>).<br />\n<br />\n&ldquo;Price is not an issue for them,&rdquo; said a former senior executive of a Hong Kong-listed developer who was responsible for bidding at land auctions before he left the company in June. &ldquo;That&rsquo;s why they offered prices that surprised everyone.&rdquo;<br />\n<br />\nA spokesperson for Poly said the company had no comment. COLI did not respond to questions sent by email.<br />\n<br />\nWhile it was predictable business ties would expand after the 1997 handover, Beijing has made it clear that economic integration is central to reinforcing its sovereignty over Hong Kong, which is ruled under the one country, two systems model that affords the city&rsquo;s 7.2 million residents broad personal freedoms. Part of Beijing&rsquo;s vision is to draw Hong Kong into a Pearl River Delta mega-economy that would also include the giant southern Chinese cities of Shenzhen and Guangzhou just across the border.<br />\n<br />\nIn 2011, a chapter was dedicated to Hong Kong for the first time in China&rsquo;s five-year blueprint for national economic development. The 12th Five-Year plan, covering the years from 2011 to 2015, lays out how Beijing wants to connect Hong Kong with the Pearl River Delta&rsquo;s increasingly prosperous middle class consumers."},{"pid":"371a7b3406b6a9fcd4a8ed9221c5b2e02bb6808d","tid":513196,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-29T09:39:41.000Z","msg":"&lsquo;IT WILL BE LIKE NEW YORK&rsquo;<br />\n<br />\nUnder the plan, Hong Kong would be a leader for the region in shipping, trade, services and distribution. In finance, Hong Kong would serve as an offshore market for the mainland currency, the renminbi.<br />\n<br />\nNew transport links from Hong Kong now under construction, including a high speed rail to Guangzhou and a bridge across the Pearl River Delta to the mainland city of Zhuhai near Macau, would allow the rapid movement of commuters and visitors.<br />\n<br />\n&ldquo;It will be like New York where you have people working in Manhattan and living on Long Island or in New Jersey and commuting in to work every day,&rdquo; said Hong Kong entrepreneur Allan Zeman, who developed the Lan Kwai Fong pub and restaurant area popular with expatriates. &ldquo;People who can&rsquo;t have a home here (in Hong Kong) will live in Shenzhen and be able to come here in 10 minutes.&rdquo;<br />\n<br />\nThe mainland&rsquo;s construction behemoths, including state-owned China State Construction International Holdings Ltd (<a href=\"http://3311.HK\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2F3311.HK&d=WEX6p1p09bNIMuynU0YveQtTNu1qqkxUxYmVHECffP4%3D&h=47d6d6cc\" data-auto-link target=\"_blank\">3311.HK</a>), are also grabbing market share. Hong Kong&rsquo;s permanent secretary for Development (Works), Wai Chi-sing, said in an interview that while mainland firms accounted for less than 15 percent of public works contracts by value in the mid 1990s, they now accounted for more than a third.<br />\n<br />\nWhile mainland Chinese companies are rapidly expanding into Hong Kong, Western banking and financial institutions still have a strong presence in the city. Global bank HSBC Holdings Plc (HSBA.L)(<a href=\"http://0005.HK\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2F0005.HK&d=WEX6p1p09bNIMuynU0YveQtTNu1qqkxUxYmVHECffP4%3D&h=21a6bf12\" data-auto-link target=\"_blank\">0005.HK</a>), for instance, employed more than 28,000 people in Hong Kong at the end of 2013.<br />\n<br />\nFor Beijing, growing economic clout has not been mirrored by increased popular support. Frustrated by Hong Kong residents&rsquo; lack of identification with the mainland 17 years after the handover, China has at times resorted to covert means to bolster its control. Earlier this month, for instance, Reuters reported that retired Hong Kong policemen were part of a mainland-led surveillance operation to tail leading pro-democracy figures in the city.<br />\n<br />\nAlthough the street protests ultimately petered out, at their height they drew tens of thousands, presenting Xi Jinping with his most serious popular challenge since he took power two years ago. While the protesters have demanded full universal suffrage, the mainland authorities insist that only a handful of Beijing-vetted candidates can stand in the next elections for the city&rsquo;s political leader in 2017. Hong Kong&rsquo;s current chief executive, Leung Chun-ying, got the backing of Xi and Premier Li Keqiang during a visit to Beijing last Friday, according to reports in China&rsquo;s state-run media.<br />\n<br />\nA Hong Kong government spokesman said in an email response that economic integration with the mainland has been mutually beneficial, citing the growing number of mainland companies listed on the Hong Kong stock exchange and the city&rsquo;s role as the largest offshore renminbi center. The Hong Kong and Macau Affairs Office in Beijing did not respond to questions from Reuters."},{"pid":"406eeaaf65b87e2f980558abcd3ccb7ed9825049","tid":513196,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-29T09:40:09.000Z","msg":"<strong>NOT ALWAYS AMICABLE</strong><br />\n<br />\nRather than foster understanding, growing economic integration has at times raised tensions. One source of friction is the real estate market where wealthy mainland Chinese have bought up property in Hong Kong, helping to push up home prices that are already out of reach for many of the city&rsquo;s residents.<br />\n<br />\n&ldquo;One might have assumed that the inflow of mainland money and companies and people here, and the favorable economic policies of the mainland should have increased emotional integration rather than just economic integration but it hasn&rsquo;t,&rdquo; said David Zweig, chair professor of social science at Hong Kong University of Science and Technology. &ldquo;For the rich people here, the heart has followed the dollar but for the middle class and for students it hasn&rsquo;t.&rdquo;<br />\n<br />\nThat&rsquo;s been evident, at times, on the streets of Hong Kong. While the growing influx of mainland tourists has been good news for the city&rsquo;s retailers &ndash; the number of Chinese visitors catapulted from 28 million in 2011 to 40.7 million last year &ndash; interactions between mainlanders and Hong Kong residents are not always amicable. In one incident that made headlines earlier this year, locals got into a scuffle with a mainland couple who had allowed their toddler to urinate in the street.<br />\n<br />\n&ldquo;Hong Kong without the mainlanders would be a very small city,&rdquo; says Allan Zeman, explaining the business elite&rsquo;s attitude to the growth in tourism. &ldquo;Ocean Park and Disney without the mainlanders would be nowhere. They&rsquo;d be losing money.&rdquo; Zeman developed Ocean Park, one of the city&rsquo;s main amusement parks.<br />\n<br />\nWhen Xi met the delegation of tycoons and professionals on the eve of the demonstrations, he gave no indication he was worried, according to one delegation member who gave Reuters an account of the Chinese leader&rsquo;s remarks. Instead, Xi appeared to signal that the city&rsquo;s troubles were relatively minor compared to other problems in his in-tray.<br />\n<br />\nBefore commenting on Hong Kong, Xi gave some of the richest men on earth a tour of China&rsquo;s foreign policy challenges. He told the tycoons that China was now a major force in the world and most of his attention would be focused on ties with bigger nations including the U.S. and Russia, the delegate said.<br />\n<br />\nWhen he eventually turned to Hong Kong, Xi said Beijing had no intention of altering any of its policies and urged the tycoons to support the city&rsquo;s chief executive. He also said the Hong Kong economy was falling behind those of Singapore, Taiwan and South Korea.<br />\n<br />\nLi Ka-shing, Lui Che-woo and Robert Kuok, three of the tycoons who were part of the delegation that met Xi, did not respond to questions from Reuters."},{"pid":"2f5f405654a230c0a5228dd30eb62c77cb2b4b4a","tid":513196,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-29T09:40:24.000Z","msg":"<strong>DOWNPLAYING THE PROTESTS</strong><br />\n<br />\nIn an interview earlier this month, another delegate, former Hong Kong Law Society president Ambrose Lam said Xi had ruled out any departure from the guidelines already laid out for the city&rsquo;s political future. Without citing the Chinese leader directly, Lam said he didn&rsquo;t think the protests were a big issue for the Chinese leadership.<br />\n<br />\nIt would have been different, he said, if they had happened 30 years ago when Hong Kong&rsquo;s economy was more important to China. But the city&rsquo;s gross domestic product is now only 3 percent of China&rsquo;s, he added. At the time of the handover in 1997, it was almost a fifth.<br />\n<br />\nStill, summoning the city&rsquo;s business leaders suggests Beijing may be more concerned than it is prepared to acknowledge. The city&rsquo;s business leaders were also called to the capital in the aftermath of a 500,000-strong protest in 2003 when China attempted to introduce controversial new security laws. The proposed laws were withdrawn and the then chief executive, Tung Chee-hwa, was eventually forced to resign.<br />\n<br />\nAs the mainland ponders how to contain demands for political change, its economic footprint in Hong Kong continues to expand. In retail banking, subsidiaries of mainland banks operate nearly 500 branches in Hong Kong, accounting for about 40 per cent of the total number of branches, according to figures from SNL Financial, a financial service research company.<br />\n<br />\nHong Kong&rsquo;s financial system has also become more intertwined with the mainland, especially as it has emerged as the premier hub for offshore renminbi business. The market in so-called dim sum bonds, bonds denominated in renminbi but issued outside the mainland, is rapidly closing on its Hong Kong dollar counterpart.<br />\n<br />\nThe bonds, named after a popular Hong Kong cuisine, were first issued in 2007. Since then, the outstanding value of dim sum bonds has soared to around 700 billion renminbi, according to industry estimates. That&rsquo;s nearly 60 per cent of the value of Hong Kong dollar bonds, according to data compiled by the Asian Development Bank.<br />\n<br />\nAnd mainland companies have long been making inroads into the local stock market. They now account for 54 percent of the companies traded on the Hang Seng Index."},{"pid":"4eb9d00badad75e430f4cb372727d9bfd9fac5f5","tid":513196,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-29T09:40:34.000Z","msg":"<strong>MAINLAND GIANTS MAKE INROADS</strong><br />\n<br />\nAs part of Beijing&rsquo;s plan for the Pearl River Delta, Guangdong and Hong Kong will seek to integrate their transport, energy and power grid infrastructure. For its part, the Hong Kong government is pushing to boost electricity imports from mainland China to reduce pollution and the dominance of two local utilities backed by powerful families, say industry experts who have been involved in consultations with the government.<br />\n<br />\nHong Kong&rsquo;s grid is not interconnected with China Southern Power Grid, which supplies electricity to Guangdong and four other southern provinces. Plugging Hong Kong into the Chinese grid would create competition for the city&rsquo;s dominant local utilities &ndash; CLP Holdings, backed by the wealthy Kadoorie family, and billionaire Li Ka-shing&rsquo;s Power Assets Holdings &ndash; and further strengthen Hong Kong&rsquo;s ties with mainland China. The two local firms have enjoyed guaranteed returns for decades under what is known as the Scheme of Control.<br />\n<br />\nBut the mainland grid giants are making inroads. China Southern Power Grid last year bought a 30 percent stake in CLP&rsquo;s power unit Castle Peak for $1.6 billion, while State Grid Corporation of China spent about $1.2 billion to buy into the local initial public offering of HK Electric Investments, a spinoff of Power Assets, early this year.<br />\n<br />\nHong Kong&rsquo;s Environment Bureau said in an email response that importing electricity from mainland China was one of two options under consideration. HK Electric said via email that local power generation through the increased use of natural gas was its preferred option. CLP said it had shared its views during the government consultations.<br />\n<br />\nOne area where mainlanders have yet to make headway is the city&rsquo;s elite clubs. With the exception of some clubs like the Aberdeen Marina Club and the Jockey Club which offer hefty debentures, it is difficult for newcomers like mainland Chinese to get membership as some of these establishments have waiting lists that can be as long as 20 years.<br />\n<br />\nBut at places like the Ladies Recreation Club (LRC) and the Hong Kong Golf Club, members say there is definitely more Mandarin being spoken.<br />\n<br />\n&ldquo;Mainlanders haven&rsquo;t quite got in any meaningful way into the clubs,&rdquo; says a Hong Kong resident who is a member of three clubs. &ldquo;But it is only a matter of time.&rdquo;<br />\n<br />\n<a href=\"https://www.reuters.com/article/us-hongkong-china-economy-specialreport/special-report-the-mainlands-colonization-of-the-hong-kong-economy-idUSKBN0K901320141231\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.reuters.com%2Farticle%2Fus-hongkong-china-economy-specialreport%2Fspecial-report-the-mainlands-colonization-of-the-hong-kong-economy-idUSKBN0K901320141231&d=WEX6p1p09bNIMuynU0YveQtTNu1qqkxUxYmVHECffP4%3D&h=605d6a01\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.reuters.com%2Farticle%2Fus-hongkong-china-economy-specialreport%2Fspecial-report-the-mainlands-colonization-of-the-hong-kong-economy-idUSKBN0K901320141231&h=787d7667\" data-auto-link target=\"_blank\">https://www.reuters.com/article/us-hongkong-china-economy-specialreport/special-report-the-mainlands-colonization-of-the-hong-kong-economy-idUSKBN0K901320141231</a>"},{"pid":"510b53b5b5e3def8c27bd1771a9abffc51dc7703","tid":513196,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-10T07:23:30.000Z","msg":"push"},{"pid":"dee008126d33a2f8ba5b1ee6c8899f2e240de548","tid":513196,"uid":47359,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-10T07:54:36.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"20ae8df10773d520716ba29a3da976725c39dde7","tid":513196,"uid":35870,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-10T08:05:17.000Z","msg":"盛智文，猶太人<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"5c327820c8cce00367eae8fb386be3cce865bbba","tid":513196,"uid":35870,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-10T08:09:00.000Z","msg":"不過你話住係支那，再係香港返工呢個就暫時黎講無乜可能<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /> <br />\n<br />\n係元朗tuen門返中環都話遠啦，何況上水以北？<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n<br />\n除非成功將商業區搬入大西北<br />\n或者develop到elon musk嘅hyperloop<br />\n<br />\n如果唔係黎緊呢幾十年仲有個東大嶼計劃，個個都只會搬近港九"},{"pid":"cf8eade863fd89a92891d9450ea589764334e6ec","tid":513196,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-02T06:17:03.000Z","msg":"push"}]}