{"tid":513889,"cid":5,"subCid":0,"title":"香港獨立的起步——參考加泰獨立","createTime":"2017-12-30T04:34:04.000Z","updateTime":"2017-12-30T10:47:13.000Z","uid":28366,"like":4,"dislike":2,"uniUserReply":8,"replies":[{"pid":"d00d5efd1e311d0e9ea90af22af26adfeb2003a3","tid":513889,"uid":28366,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T04:34:04.000Z","msg":"<img src=\"https://i.lihkg.com/540/https://beyondbarsweb.files.wordpress.com/2017/12/15466301062_b3c1208f09_o.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fi.lihkg.com%2F540%2Fhttps%3A%2F%2Fbeyondbarsweb.files.wordpress.com%2F2017%2F12%2F15466301062_b3c1208f09_o.jpg&h=8852fcf5&s={SIZE}\" /><br />\n正處於寒冬局面的我們，我們一切都變得被動，不曉得如何繼續推動抗爭運動，以從政權霸政手中取回民權，保護本土，落實民主，走向獨立。我們除了號召不到群眾出來抗議，也不知道有什麼有效而代價低的抗議方法，亦未有明確議題可激起群眾直接討伐政權；港共政府卻積極以懷柔政策安撫哄騙人心，以高壓手段約制議會，立國歌法消滅異聲，我們許多人又相繼給加罪入獄。時間，不由得我們主導，暴政清剿太快，為牠們肆意宰割。現在，我們無力抗敵，急不來了。<br />\n<br />\n迅速淪喪，來勢洶洶，唯有存活保命，把意念保存流傳下去，不急朝夕危情，捲土重來十年未晚。暴政盡耍亂招施襲，刺激，磨耗民心，牽動我們跟隨其議題，時機反應行動，招致飛蛾撲火，捐傷慘重。我雖渴望盡快救亡挽回，但強弱懸殊，勢孤力弱，何必強出頭，硬着頭皮去應戰，給敵方的侵襲牽着鼻子。<br />\n<br />\n共產黨殺氣騰騰，祭旗示警，與之硬碰隨時困身以月，年計，牠則絲髮無損；除了寒蟬效應，士氣低落，意念的宣傳也就停滯受阻，甚至因催殘身心，生活劇變而毀了不少同道志士的人生。<br />\n<br />\n我想，現在我們必須放遠眼光，即使局面多麼的「刻不容緩」，我們也不得不調整為長期戰略，也許是五年，十年，二十年甚至百年，也就是大家曾侃侃而談的「跟共產黨鬥長命」，這是一場長期抗共的抗戰。按我們的節奏，步伐，可用的能力來備戰，作戰，由我們重回主導。這場屬於我們的香港民族保衛戰，引敵跟隨我們的作戰部署而走。<br />\n<br />\n既然要長期抗戰，那麼戰線將分有「公共」與「個人」兩路，皆因這意謂着以生命時光作戰，講求且需要頑強的生命力。進行社會抗爭的「公共」戰線，我建議有二，一是長遠深入的「宣傳」，保命，不硬碰並不表示退隱沉潛，銷聲匿跡，否則抗爭運動便會無以為繼，抗爭者便會逐漸離場，而應是轉為平和方式，着力於意念廣傳的軟性，文化式工作，思想意識上強化，播種本土，獨立，民主以及抗共反共的意念。<br />\n<br />\n二是訓練擅忍耐，不易波動的冷靜「情緒」，儘管緊貼了解本地時政走向，仍不受連串的赤化侵港之打壓所激動，困擾情緒，打亂我們的備戰部署，以冷靜清醒的心緊記目前每宗屈辱，伺機至作戰時機而動，務求一戰功成，完成我們願景大略。<br />\n<br />\n長期抗爭，不能只顧着公共事務，也要兼顧「個人」的自身生活，我會視之為個人領域上的戰鬥。在現時壓力不小的社會裏生活自處已經不是易事，為了整體全面改革而訴諸政治抗爭，社會運動；然而目前社會公共抗爭卻未能奏效，短時間內取不到成果。近數年全情投入的我們，擺上了一切時間，心神，金錢，甚至人生方向，擱下了原來的工作，興趣，目標，幾乎只有「公」沒有「私」的生活。如今一無所穫，蒙受挫敗，「公」「私」兩者皆失，兩邊不靠岸，我們恐怕都會感覺這樣的人生只有苦楚失敗。曾以為爭取公義可連帶自己與他人整體一同得益，現在不單福址未改，自己人生反而停滯不前甚至招來禍患，不斷的虧蝕沒有賺穫，這樣的投資與回報完全不成比例。我們可能因此感到不知所措，甚至產生動搖，否定不平則鳴，追求理想之公義心的質疑，懷疑這到底是否在浪費人生。而一直伴隨的現實生活「揾食」壓力，也不斷地逼使我們回望再擱不了多久的個人生活煩惱，可是時間與經歷的洗禮後驚覺已與個人的私生活脫節成陌。<br />\n<br />\n今天省思過後，必須接受追求社會公義與變革絕非幾年內可達成之事，需要長時間嘗試和逐步成形；故此，不要受眼前短暫的得失成敗而動搖理念，這絕非一種三分鐘熱度的衝動投資或迅速獲利的炒賣快錢，乃係金錢成敗無可衡量評價的生命道德信念之實踐。同時，實踐道德信念之際，偏廢漠視個人內在面貌狀況絕對是不智和不健全的取捨，儼如砍毀道德信念的生命來源，根基；不論公私，兩者同時都是我們追崇，實現人生自主/[命運自主」的一體兩面，內外如一。<br />\n<br />\n因此，從今起我們必須同時兼顧「公共」與「個人」兩路長期抗戰。個人層面的抗爭，我建議有二。一是重拾對人生的熱情，冀盼。不再過着不健全，不斷自我消耗的苦行僧式生存，免受這種失衡和公共抗爭挫敗而積累的怨氣戾氣和缺憾感覺，而完整和稍有主導權與成就感的個人生活必能夠成為承受社會領域種種衝擊的緩衝/避難區及力量補給。換句話說，具體方向就是重拾全心抗爭前久違的人生事&mdash;-事業，目標，興趣，追尋事業上的夢想，志願，做擅長，喜愛的興趣，活動，到世界各國旅行見識，尋覓，維繫戀愛關係。重新感嚐人生不只有苦楚還有快樂，可發揮的空間還有許多，世界角落還是很大，發現更多層面的人生意義，再次充滿熱情和冀盼。這樣健全，平衡的生活處世，可使我們的意志，精神堅強起來，幫助我們往後的長期抗戰；即使長期無果，自我發展帶來的積極活力心態，仍可滋潤，支撐和延續我們求義的心，不輕易崩潰亦不感耽誤，浪費人生。<br />\n<br />\n建議二則是發展，建立人生的維生能力，也就是努力發展，發揮擅長喜愛的興趣或領域成為足以養活自己，維持生計的方法，甚至成為自身的人生事業。經過兩三年的闖蕩，各位同道志士，特別是在學，初職青年幾乎傾注了所有資源，時間，生活頓時大變，儼然處身戰時，生活顛倒，節衣縮食；猶如螻蟻般脆弱，暴政看穿此點，就更肆意盡情踐踏，置諸死地，我們卻無還擊之力，元氣大傷。因此，我們必須重視「個人」戰線，確立維生能力，養成強頑的生命力以應付長期抗戰。<br />\n<br />\n明確而言，具體方向就是開展抗爭前後仍渴想達成的人生事業 一一 或重操故業或進修資歷或創業或成為事業。也許就是從自己熱忱的夢想或興趣着手發展成可糊口的事業：自覺不足或想更上一層則進修求學；不論自僱或受聘也起碼要自給自足，維持生計而不憂衣食；還可以成為具社會影響力的事業成功人士為目標，於業內達致頂尖，數一數二而收入豐碩。獨立的維生能力，容許我們自主生活，無懼暴政及助紂為虐者的打壓和生計前途受威脅；可應付「日常」，「抗爭」以至「受難時」的開支，也可用於支持同道們的抗爭運動。若然成為專業，具社會影響力的位置，更可因其話語權，人脈等優勢而大大助益公共層面的長期抗戰。擁有一定，可靠的維生條件及狀況，我們必不再被輕看，扼殺和踐踏。<br />\n<br />\n而2017年的加泰獨立隆尼亞獨立抗爭事件，更加肯定了放遠眼光，長期抗戰的想法；雖然目前加泰獨立進程遭遇重大障礙，是次由自治政府牽頭的獨立公投運動幾近失敗告終，但對我來說，他們的奮勇嘗試帶給我莫大的鼓舞和啟示。接下來我將整理出我們港人可從中向他們學習，效法以及檢討，反思的地方與教訓。"},{"pid":"1dbabdea6bbe79eb6c0037a8cbb1d1a7c46c52ee","tid":513889,"uid":28366,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T04:34:22.000Z","msg":"以下是加泰獨立抗爭之發展概要：自治區政府計劃發動全民公投表決是否支持加泰獨立成國；西班牙政府隨即指公投違憲，並派遣中央警察進入加泰，進行連串阻止，破壞公投籌備的行動，例如拘捕官員，議員，印刷商，充公選票，票箱，接管票站等；加泰人民自發留守保護票站，自治政府小心保存選票及呼籲民眾自行印製選票，竭力確保公投如期順利進行；公投當日，西班牙政府動用大量中央防暴警察暴力阻止公投進行，施放催淚彈甚至發射橡膠子彈以及毆打參與民眾及票站人員試圖清場；強力鎮壓下，加泰人民與自治政府仍然堅持完成公投，最終226萬名選民投票，投票率達42%, 逾90%投票支持加泰獨立，僅7.8%反對，公投結果為獨派勝出。<br />\n<br />\n公投結束後，自治政府遲遲未有進一步動作，中央政府則要求自治政府盡快表態放棄爭取獨立及不承認公投效力；多間提供基本資源及服務的商業機構總部，例如銀行，食水供應商，天然氣公司，相繼撤離加泰，及後逾一百間之多；中央政府最後通牒，警告將取消加泰自治權，派軍接管當地政府，自治政府則於議會上投票通過公投結果，宣布獨立；中央政府最終通過法院解散自治政府，罷免該政府及議會人員，派人接管政府大樓，先後拘捕，起訴是次「違憲公投」的官員，議員，社運人士，控以叛亂，詐騙，挪用公帑等罪並將之收監，還着手籌備自治區大選；自治政府前主席前往比利時候被西班牙通輯，向當地部門自首並獲保釋，現正準備參加大選。<br />\n<br />\n至此，暫未有新進展，但如今的局面，加泰自治政府所發動的公投運動以爭取獨立，可說是已經失敗，獨立抗爭必須重頭再來，而此屆政府官員及議會人員等涉及推動是次公投運動的人士將面臨監禁三十年之久的刑罰，這次抗爭也實在損傷慘重。作為同樣不苟同於永遠統一的歷史束縛觀，認同人民享有自決獨立權利以及渴望香港獨立的我，當然地期望加泰獨派可盡快振作，再次奮起下一輪爭取獨立的行動。我亦在此肯定他們是次奮勇堅決的嘗試和努力絕無白費，感謝他們在現今獨立思潮萌芽於世界各地之際成為先行者冒險前行，給予我們珍貴及具體的激勵和示範。儘管像是前功盡廢，但其影響遠及我們香港，我們香港獨派深受啟發，必不忘記。<br />\n<br />\n第一點教我深刻的就是此次推動獨立公投的推手角色或資格 一一 加泰隆尼亞自治區的志士直接通過政權核心高位，由上而下回應，整合渴望獨立的加泰人民意願，雷厲風行的按政制程序推動獨立公投；這更激發我們努力邁向具社會影響力之位置的長遠戰略。<br />\n<br />\n加泰獨派不只是成為議員，更取得議會大多數，出任自治政府核心官員，如此的社會主流地位，擁有政治實權，輿論話語權，可通過法制程序合法具體地推動獨立，透過大眾傳媒全區講話。更重要的是，這樣的資格可予人安心，具說服力的感覺，讓那些比較支持獨立的加泰人民始信他們的夢想很有可能成真，或許也給予了正當性官方部門如加泰警察配合保障人民包括他們自身合法地表達獨立訴求的權利，由是團結，順應了加泰當地早已渴想獨立的思潮，令獨派更勇敢地實現獨立。<br />\n<br />\n當然，加泰的情況絕不可能直搬到香港這裏，我港人民並沒沒有機會透過參選競逐以出任香港政府高官，無法如他們般握有政治實權，極其量也只能獲選議員，可是議員參選權也快將被港共暴政完全操縱了。只是，我認為我們仍然可效法他們努力充當社會主流地位，以影響力，專業資格予全港人民安心，具說服力的感覺，說服與介紹獨立的可行性及益處。我很記得加泰官員，議員全都大概四十或以上之齡，不是二十，三十青年之輩，舉止說<br />\n辭等顯出穩重，可靠的形象，每步棋也看出他們的深思熟慮和審慎部署。這就是需要我們長遠積蓄，歷練而來的能力和資歷，路還很遠呢。<br />\n<br />\n第二點鼓舞振奮我的就是這次公投所展示齊心表達熱切加泰獨立的極龐大民眾人數 一一 除了擔當推手的抗爭領袖，更重要是樂意響應，自發各司其職協助公投舉行，以及敢於投上贊成加泰獨立一票的數以百萬計加泰人民，因如此團結一致，目標明確的共同意志，方能促使2017年加泰曾有一段時間實現過獨立的夢想；這更使我深信長遠深入「宣傳」意念的長期戰略必須竭力執行，狠下苦功。<br />\n<br />\n我深刻記得當地父母帶同小孩子，大學生自發留守借用學校的票站；記得每次獨派集會，遊行等動員都動輒萬至十萬計；記得投票期間即使遭受中央警察暴打清場仍然不會退縮的堅忍；最深刻是跟我港約七百多萬人口相近，竟有多於90%已投選民，約二百萬人之多支持獨立。這些均顯示出加泰當地已有相當龐大數目的人民，包括男女老少，明確堅定的支持並懷抱獨立意念，獨立意念已經植根在許多民眾心底裏，獨立思潮在加泰人民中可算相當成熟。我還記得加泰警察在公投期間，未有切實的遵照中央警察要求強硬阻止的命令。之所以加泰人民那麼渴想獨立以至當地警察敢於不服從中央指令，這大概源於他們對自身加泰民族的忠愛情懷。<br />\n<br />\n雖然，到了中央政府派員接管自治政府時加泰獨派並無奮力抵抗，但及後亦有相繼而來的抗議及聲援被囚官員等政治犯的大型集會。也許他們經過公投運動慘遭滑鐵盧後，還未能恢復過來和未有覺悟走和平變革以外的抗爭。不管怎樣，我明白到我港必須努力長期廣傳，播種獨立意念，使之深入民心，或者通過建構民族情懷可更加鞏固，形塑一個屬於香港的厚實，立體的共同獨立意志。長遠，我港必能坐擁數以萬，百萬計的獨派民眾基本盤，這也將會是奮勇革命之覺悟的先決條件。"},{"pid":"5875327dba4bf25e2a30de310d4c91ab7de8042c","tid":513889,"uid":28366,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T04:35:36.000Z","msg":"<img src=\"https://beyondbarsweb.files.wordpress.com/2017/12/15108918187_e5afab577d_k.jpg?w=1380\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fbeyondbarsweb.files.wordpress.com%2F2017%2F12%2F15108918187_e5afab577d_k.jpg%3Fw%3D1380&h=1f33ee5c&s={SIZE}\" /><br />\n<br />\n第三點讓我驚訝佩服以及深切反省的就是加泰獨派爭取獨立的手法或路線 一一 以文明得體的方式，盡可能避免發生流血衝突，企圖達成體制內的「和平變革」，平穩易權建國；這絕對啟發了我港獨派，亦從中檢討抗爭手法與反思其中局限。<br />\n<br />\n加泰自治政府逐步部署，推動獨立，先完成修憲賦予公投法理效力，再舉辦公投，繼而透過議會表決承認公投結果與否，每一步都務求以合法公平公正形式明正言順推動獨立，亦同時冒上公投結果反對獨立的風險，換言之成敗與否全都交給加泰人民全體定奪。當時民情形勢也確是傾向支持獨立一方，看來大勢所趨。我估計各位也曾有一刻相信加泰這次真的能夠成功獨立了(至少我曾這樣認為), 同時驚歎或羡慕加泰的智慧和手法，以為可藉這樣不損兵卒，不耗血汗的文明和平變革就能取得獨立。<br />\n<br />\n儘管現在加泰的和平變革嘗試未竟全功，但他們卻向全世界示範了一次和平變革路線最為極致的爭取。這震撼了我對和平抗爭可發揮空間的認識，我不禁思考我港究竟能否嘗試發揮至這個程度。即使我們並不會複製加泰的部署，但他們是次盡力走合法，體制下的表現而理服了許多加泰民眾，壯大了他們的信心，並成為了據理力爭的理智變革者，具有充分的道理，這正正值得我港同道嘗試學習達到的龐大效果。我們需要多番思索更多樣化，更有智慧的抗爭手法，包括尋找可達到上述類似效果的和平抗爭方法，不僅限於思考街頭/體制外抗爭。<br />\n<br />\n與此同時，我反省到加泰和平變革無以為繼的教訓，我們也需要兩手或多手凖備，不能只遵照一個自信完美無瑕的計劃亦不能僅考慮和平路線；既然已盡可能發揮了和平方法，展現出理智說理的姿態，也獲得了多數人民的理解與支持的形勢下，卻仍然被強權否定及貶斥為違法的話，那就有了充分理據，出師有名來升級抗爭。如此提前準備，當機立斷的省悟將會成為我港獨派的參考，提醒。<br />\n<br />\n以下我將更仔細討論是次加泰獨立公投運動至今發展過程中值得我們深入反思的教訓，希望我港同道志士並不會錯過加泰獨派警世分享的珍貴事跡，能夠細心思索和嘗試解答這些反思疑難。<br />\n<br />\n首先，公投的可行性。一 .自治政府預告籌辦公投後，中央政府用盡任何手段破壞公投的籌備工作，甚至採取拘捕行動加重籌辦人員的代價；加泰政府與人民雖然也群策群力，各出奇謀保護公投捱過這種種高壓打擊，但這次公投的可信性已經遭到若干破壞了，例如打壓阻嚇了投票意欲，阻礙了票站運作，自印選票的根據成疑等。<br />\n<br />\n前車可鑑，西班牙所謂民主政府尚且如此高壓，反觀我港身陷共黨魔爪之中，舉辦自決公投將遭遇怎樣程度的打壓更是可想而知；那麼，我們更須反思我等同道能否抵住高壓，做到加泰人民那般竭盡所能保住公投舉行，譬如不惜佔領留守票站，甚至甘願為了公投被捕。<br />\n<br />\n二 .加泰公投進行期間，遭遇中央警察的暴力清場，包括毆打襲擊，動用催淚彈，橡膠子彈。面臨這些危及生命安全的切身打壓，我們港人身處那一刻又會作出什麼回應？是放棄，是忍耐，是反擊還是怎麼辦？會否選擇如加泰人民般堅忍着直至完滿辦畢整個公投？再退一步宏觀來看，假若和平公投也遭受粗暴強力的鎮壓的話，單靠公投等這麼温和，和平的抗爭方法又是否真的有效爭取得到各位的政治願景？<br />\n<br />\n三 .加泰公投結果公布後，未有即時採取進一步行動，而是曖昧的拖延了一段日子。才經議會承認結果，宣布獨立；這經過了一陣膠着，稍為冷卻了加泰人民當時的高漲士氣，形勢一度不太明朗，幸而自治政府重拾時機，堅決實現了公投表明的獨立民意，這深化了我們對採取公投程序的思考，那就是公投完成後的後續行動如何？<br />\n<br />\n絕不能耽誤時機，拖竭士氣。必須思考支持獨立的話應如何盡快公布落實獨立的方案，安排，時間表等；也必須同時思考反對的話，或是投票率低下的話，應如何回應，例如承認敗仗，為獨立公投運動失敗負責，尋找其他推動獨立的方法等。那麼，贊同公投自決的一些我港同道，究竟我們港人包括提倡者又是否已經準備好透過公投程序自決我們香港的未來前途？<br />\n<br />\n第二 .獨立後的實際難關。一 .加泰公投結果為獨派勝出起當地基礎服務企業的總部已陸續撤資離開加泰，當中包括銀行，食水及天然氣供應商。這個難關想必會在香港長期抗爭/主權狀態尚未穩定/獨立以後出現，將大大影響我港經濟狀況以至港人生計與生活環境。我們必須思索應付的方法，譬如怎樣應付/處理失去一定數目企業下過渡階段期間的經濟維持，基本服務需要；怎樣預早勸服或獨立後穩固企業留港的信心；怎樣獨立後盡快挽回流失了的企業或引進，推動新企業注資或擴展以復甦香港經濟；甚至怎樣化整為零，重新定位香港經濟發展的生態模式，改變港人的固有生活指標，自我創建，自給自足，不再受外資，跨國企業動搖左右我港的經濟根基。<br />\n<br />\n二 .即使加泰自治政府設法以合法之名爭取獨立，但仍被西班牙中央政府評定為違憲非法，更採取最強硬，斬釘截鐵的手法借故收回加泰自治權，直接罷免加泰官員，接管自治政府，從而決絕的遏制關乎獨立的爭取。這向我港志士提醒或預告了中共將如何阻截中止港獨實現的可能手段，除了派解放軍鎮壓的強硬手段，還可以司法判決為理據，假裝行使法治程序，取消香港一國兩制，高度自治的治權。這個棘手的難關，單是威脅也想必震驚港人，挑起一向政治冷感，天真相信中共所編說一國兩制謊言的香港人把矛頭指向爭取港獨的志士，利用港人攻擊港人，逼使港人自我放棄獨立理想。<br />\n<br />\n就此，我們必須思索，準備如何應對取消治權這一着，思考的有兩方向，一應付共黨，一應對港人。假設面對中共提出取消治權的通牒威嚇時，應即時怎樣回覆？無視，反駁，還是談判？真正發生收回治權時，緊接派軍接管政府的話，又應如何？抵抗的話，又可用何方式抵抗？至於港人，應如何安撫其不安？<br />\n<br />\n也許大家並不會立即想出辦法，但是我們可以弄清一點概念一一 作為支持和爭取香港獨立的我們，取消中共假意送贈的「一國兩制」治權不僅是必然的威嚇之一，更是我港獨派所樂見接受，取消「治權」並無不符獨立的理想，更是港獨最終實現的必要前提，不廢止一國兩制又何來獨立建國，重新訂定港人全面管治的治權？<br />\n<br />\n再者，港人的不安怯懦也不過是仍然被蒙蔽，迷信於一國兩制所謂附予的治權效力，祗要篤破別人所威脅收回的事根本一文不值，那就毋需惆悵擔心一一 努力向港人揭穿一國兩制謊話面目，港人即便不反抗叛逆，中共也一直在偷摸鬼祟地做取消，奪走港人治權的劣行，那麼港人豈會再緊抱住這千瘡百孔的一國兩制治權呢？<br />\n<br />\n第三，主流與周邊國家的孤立。自加泰預告公投起，多個歐美國家分別批評是次獨立運動，又指責公投是違憲活動，促盡快放棄公投歸回守法，保全西班牙領土及主權的完整性。當中分別有「當奴侵」為首的美國，馬克龍為首的法國，以至整合多個歐洲國家的歐盟等，皆明言反對加泰獨立公投，支持西班牙中央政府；即便後來西班牙以中央警察暴力打壓公投進行，多個主流及周邊國家也視若無睹，極其量只有故作中立的呼籲雙方展開對話，例子就如英國。面對歐洲多個自詡民主的國家大多孤立，旁觀甚至從旁出言反對的國際形勢，加泰只能寄望自己身上，獨闖獨立建國之路。<br />\n<br />\n這亦實在地預告了我港繼續蓄力爭取獨立之時，那些「民主」歐美國家會對港獨有何種反應。歐美多國根本地無視別人國內的苦況和對獨立公投體現出來的民意訴求與民主精神，只是分別顧慮着自己的既得利益，就如歐盟害怕分離主義蔓延而生的脱歐可能，於是毫無諒解地干預與打壓加泰人民爭取獨立的心願。<br />\n<br />\n那麼，我港同道就須有所覺悟和準備，比如不能完全信賴歐美是民主爭取的盟友；時刻提防，假若她們又再出言批評，孤立的話我港可如何回應？更可深明任何國家也不可靠，邁向民主，獨立的過程，只有全靠我港民族雙手親自主理以及完成；甚至我們可思考如何提前拉攏國際及亞洲周邊國家支持與承認我港獨立的主權國家地位。<br />\n<br />\n第四，應對叛國罪的司法處決。是次加泰獨立公投運動遭受重創，其位高自治政府官職，議會主席等獨派領袖均面臨長達三十年以上牢獄囚禁的叛亂叛國罪刑罰，他們大多現正收監不准保釋，部分則避險至比利時，避免即時遭到西班牙政府剥奪人身自由乃至安全。<br />\n<br />\n一 . 長達三十年之久的政治檢控刑罰就與奪走性命的死刑處決沒有兩樣，是一種利用法律美名裝飾的「司法處決」，了結了威脅統治威權的反對派政治以及人身生命，這樣假裝文明的政治處決，其故作說理，給予機會，長時間折磨，比血腥直截的死刑更加狠毒，殘忍，不會即時挑動人民情緒，使許多人民不知就裏地蒙蔽着。而不知不覺淡忘那些為民主自由奮鬥的政治犯。我港同道又是否已經有所覺悟，冒上三十年以上甚至終身，亡於牢獄的抗爭風險？<br />\n<br />\n二 . 加泰獨派是次盡全力實踐體制內的和平變革，精心部署仍遭滑鐵盧，成王敗寇，一旦失敗則必定被全面且徹底清剿 一一 加泰獨派領袖是次就可能慘成囚禁三十年的政治犯。如是者，我港同道志士必須清楚了解決心參與「香港民族保衛戰」的長期備戰，抗戰的話，就很有可能要付上三十年以上或大部分人生光陰的代價。那麼，我們又是否已經有充足的準備，視任何一次的抗爭如同最後一次？每一次抗爭也要抱着破釜沉舟，背水一戰的決心，今後我港獨派的部署也必須深思細密，萬事俱備。"},{"pid":"b29818ba72c286bcda4901de76e6dac5fc517616","tid":513889,"uid":28366,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T04:35:52.000Z","msg":"三 .我們亦要思考，因一次密謀變革失敗而蒙上接近毀了終生的政治犯罪名，這樣服法於不聽民意的暴政，以法殺人的偽法治，我們會否甘心？是否感覺值得？甘願當上繫獄三十年的政治犯，烈士，卻無法再幫助香港民族接下來三十年間的抗爭運動，可謂一次以後再無緣於民主自由之抗命，還要在獄中無力的眼睜睜目睹暴政惡法繼續肆虐我港，那麼這樣的虛名，代價值得我們充滿魄力的人生負上嗎？正如加泰部分獨派官員，議員光明正大的出庭應訊，卻被關押起來，不容保釋，我們又會否跟他們一樣對西班牙法治抱有信心而如此選擇？<br />\n<br />\n同時亦有部分獨派高官包括自治政府主席缺席聆訊而出走國外，明言無信心西班牙法庭會予以公平待遇，有人則指斥他們不負責任；可是，我們又應反思，作為獨派推手象徵，精神領袖，面對暴政惡法的檢控並欲盡快堵住其變革之號召，應如何對策？或許保住有用之軀，可繼續安撫激勵民心，盡快重整開展獨立抗爭運動，以免因關押導致獨派頓時失去領導，方向，群龍無首。<br />\n<br />\n第五，行使民權的表現方式。加泰獨立的爭取，除了獨派領袖 一一 自治政府官員，議員，政黨及社運人士的推動，更關鍵的就是加泰當地支持獨立的人民，如無支持，夢想獨立的人民意願，任憑獨派領袖怎樣推動也無法爭取成功。如今即使公投效力不被西班牙中央政府承認以致爭取夭折，但獨立公投結果由支持，贊成獨立的加泰人民民意勝出，這是清晰，明確的立場，不會因西班牙政府的打壓控告而被否定，推翻。<br />\n<br />\n故此，加泰獨派領袖被檢控，收監以後，加泰民眾仍然多番動員數以幾十萬計人數遊行，集會，近月就有大型音樂會聲援被幽禁的獨派政治犯。這些引起我反思的是，我港同道能否做到加泰人民般敢於經常行使民權，把民意常常有力地彰顯於社會市面之上？<br />\n<br />\n我再進一步反思，既然加泰人民敢於且樂於訴諸上街遊行，集會，以至參與公投票選贊成獨立一票，勇於彰顯民意，行使民權的話，但當他們所表達的龐大共同民意被西班牙中央政府獨裁漠視甚至踐踏時，加泰人民何不再進取或放膽嘗試其他彰顯民意，行使民權，以至表達民怨的表現方式？現在只有獨派領袖承受嘗試革命的代價，有份及主要促成加泰獨立共同意志的加泰人民卻似是由勇敢變成退縮，原本符合民主精神的變革合理性就變得進退失據。我不確定這是否由於加泰人民行使民權方式的因循慣性，還是未有覺悟決心，忠於自己相信擁有的民意民權，敢於挑戰無視，傷害人民的不法政權，採取奪權的行使民權方式。<br />\n<br />\n因此，我港同道必須汲取加泰獨派的教訓，絕不能錯過獨立抗爭運動期間的高峰時機，一旦昧於形勢，未能當機立斷，就會失去團結，勇敢的民眾齊心，又予暴政逐一擊破，反撲清算的空間。就此我港志士必先深思準備各種行使民權的方式，裝備民眾的思想與行動力，和平變革的民意如遭藐視則放膽奪權懲治這橫蠻獨裁，倒行逆施的不法政權，這可是人民作主，授奪公權的尊貴權利。我港同道志士們，是否已經熟知，自信與駕馭我們與生俱來的民權了？<br />\n<br />\n二零一七年是我港同道志士迷失無望的一年，大家瀕臨放棄，各散東西的邊緣，抗爭示威就像要畫上句號，「香港獨立」的夢想將可能成為絕響，或是淪為噓共黨國歌等發洩的口號。如果我們縱容自己繼續消沉，不作為下去，我認為我們香港正在步向中國六四以後的後塵，社會變得更加冷漠自私，忍氣吞聲，放任無道；香港最終會否被中國赤化吞沒，除了中共港共政府串通的殖民工程，同時也取決於身處香港社會裏的人民表現。只要港人獨立抗共精神一息尚存，香港也猶未亡於中國暴虐吞噬之中。<br />\n<br />\n其實我很羡慕加泰隆尼亞人民以及世界各地曾拼命嘗試變革的國家，儘管加泰今次失敗了，至少他們也曾為了獨立之夢竭盡所能追尋過，並且他們厚實的民族意志也將趕快捲土重來，再次振作追夢。我希望各位香港同道志士毋需羡慕他國，而以他國的努力和經驗成為我們爭取獨立的動力；而各國堅實的民族捍衛意志乃由百年來建立而成，我港同道們不如將這幾年來的奮鬥看作我們香港獨立的起步。就讓我們一起重新出發吧。一步一步邁向屬於香港民族的獨立國度！"},{"pid":"92798f76febd43e462b42f991bba7846393d2886","tid":513889,"uid":68094,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T04:39:27.000Z","msg":"此回覆已被刪除"},{"pid":"08570d60f26379a7e25d23aef945efc0cf0f22e2","tid":513889,"uid":68094,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T04:39:56.000Z","msg":"此回覆已被刪除"},{"pid":"36d030ac6a54d84f347a449f392ed1e8ae2a2393","tid":513889,"uid":50595,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2017-12-30T04:40:51.000Z","msg":"加泰獨立係失敗例子黎 <img src=\"/assets/faces/xm/clown2.gif\" class=\"hkgmoji\" />"},{"pid":"6a8f91fc42f28047dded761778767d1256f1ded8","tid":513889,"uid":48670,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2017-12-30T04:40:51.000Z","msg":"too long didn't read<img src=\"/assets/faces/xm/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"8ebfbe0df2dff181ce72521e61e0506eeb442656","tid":513889,"uid":68094,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T04:40:55.000Z","msg":"此回覆已被刪除"},{"pid":"f5a7c9b546b4305ccac6bedb57a3c198e323fadd","tid":513889,"uid":68094,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2017-12-30T04:43:04.000Z","msg":"此回覆已被刪除"},{"pid":"45971c903e3840a5af71630255f93ade915e9c53","tid":513889,"uid":28366,"like":0,"dislike":0,"score":0,"quote":{"pid":"f5a7c9b546b4305ccac6bedb57a3c198e323fadd","tid":513889,"uid":68094,"like":0,"dislike":0,"score":0,"quote":{"pid":"36d030ac6a54d84f347a449f392ed1e8ae2a2393","tid":513889,"uid":50595,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2017-12-30T04:40:51.000Z","msg":"加泰獨立係失敗例子黎 <img src=\"/assets/faces/xm/clown2.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2017-12-30T04:43:04.000Z","msg":"此回覆已被刪除"},"citedBy":0,"replyTime":"2017-12-30T04:46:44.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"012ef644179577fc2259a5a027c9655029888c2d","tid":513889,"uid":28366,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T10:40:15.000Z","msg":"<img src=\"/assets/faces/xm/agree.gif\" class=\"hkgmoji\" />"},{"pid":"e10a37e99dcb40d33b2125eae4e0ed2cf5113413","tid":513889,"uid":46752,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T10:42:36.000Z","msg":"<span style=\"color: red;\"><span style=\"font-size: xx-large;\">等外星人送武器過黎先再講啦<img src=\"/assets/faces/big/z.gif\" class=\"hkgmoji\" /> </span></span>"},{"pid":"96a8558ff0bc309232e316a14ef873c239a972a3","tid":513889,"uid":80198,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2017-12-30T10:44:59.000Z","msg":"加泰獨立已經走到最後一步，9成人支持獨立，結果冇兵冇權咪又係失敗，唉..."},{"pid":"bca12a4788a9fadf66fb841a78bcc73db6ea2714","tid":513889,"uid":116530,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2017-12-30T10:46:03.000Z","msg":"<img src=\"https://img.eservice-hk.net/upload/2017/12/30/184602_f05dc01aebf2b4c01be799b89bfd388e.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2017%2F12%2F30%2F184602_f05dc01aebf2b4c01be799b89bfd388e.jpeg&h=253fc1ce&s={SIZE}\" />"},{"pid":"a160c10dc3a80e6b59ac0c291e11feafb61f13b1","tid":513889,"uid":43042,"like":0,"dislike":0,"score":0,"quote":{"pid":"96a8558ff0bc309232e316a14ef873c239a972a3","tid":513889,"uid":80198,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2017-12-30T10:44:59.000Z","msg":"加泰獨立已經走到最後一步，9成人支持獨立，結果冇兵冇權咪又係失敗，唉..."},"citedBy":0,"replyTime":"2017-12-30T10:47:13.000Z","msg":"好彩連登仔個個1打10..."}]}