{"tid":514016,"cid":1,"subCid":0,"title":"可愛的AV女優將要消失了","createTime":"2017-12-30T06:50:42.000Z","updateTime":"2017-12-30T06:52:11.000Z","uid":117934,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f6c5bf1496bcd24f955e8211c5148dc5e71a5239","tid":514016,"uid":117934,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T06:50:42.000Z","msg":"至今日本許多可愛的女孩前仆後繼地拍A片，認為能像飯島愛等人以AV女優為跳板而進入演藝界，但去年有國際組織關心業界實態以及些小有名氣的女優出來告白，讓人知道AV業界已成越來越黑心世界，許多可愛的女孩終於叫不敢，不會再相繼為A片犧牲奉獻了。<br />\n<br />\n寫過許多跟AV女優相關書籍的中村淳彥最近出版了一本《AV女優消滅──從性勞動逃出的女人》或是「思考色情影片被害與性暴力之會（PAPS）」負責人宮本節子也在去年年底出版了《被強要拍A片的她們》等，更進一步揭穿A片業界的實態。"},{"pid":"2c5c3d84d03a4349b6cfbfb8685d99b727d7cbd5","tid":514016,"uid":117934,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T06:51:15.000Z","msg":"2016年3月，國際人權組織的NGO組織Human Rights Now（HRN）發表報告書,指出許多日本年輕女人被被星探以當演員、模特等為幌子而簽約，卻遭脅迫拍攝A片，造成自殺等問題，日本AV女優也遭世界矚目，其後也有香西咲、くるみんアロマ（胡桃香氣）、星野明日香、乃乃果花、瀧本梨繪等較為人知的所謂「單體女優」相繼出來告白自己如何遭隔絕、洗腦等經過，詳述被強制拍過度嚴苛慘絕的A片，導致人生破滅等。<br />\n<br />\n許多日本人都承認自己是受A片照顧長大的，讀了中村等人的書，都覺得這個業界人太不珍惜AV女優，未免太過分，因為AV女優應該是珍貴的商品，要好好愛惜才對；但現在業界，太過汰舊換新，不認為AV女優有基本人權，動輒要求鉅額的違約金，好像手裡有契約就能為所欲為，直到2016年日本警方才大舉去搜查AV製作公司或許多女性團體反覆舉辦研討會，連國會也都討論AV女優問題。<br />\n<br />\n中村認為AV業界的確問題太多，主要問題的確是用規定鉅額違約金的契約來束縛AV女優，以此威脅女優而拍不想拍的A片或是過激鏡頭等；而且像深知日本社會黑暗面的溝口敦也指出有業者用毒品來控制AV女優等。"},{"pid":"cc9b6e5a3894c3d20b60a7271bc761c14dd649fc","tid":514016,"uid":117934,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T06:51:43.000Z","msg":"日本AV女優最近10年真的都是很漂亮的年輕女人大量投入，許多女孩因為一句「能在演藝界出道」而上鉤，遭脅迫或半脅迫就拍A片了；尤其是許多剛從地方出來到東京的女孩，沒有跟父母同住者是最佳對象，AV星探會花幾個月的時間慢慢磨，最後大抵都會上鉤，陷入被全面籠罩、控制狀態，製作公司老闆才露出把她們當賺錢道具的猙獰面目，女孩們才發這是常人無法忍受的世界。<br />\n<br />\n中村在接受媒體訪問時指出，日本AV業界在90年代後半趕上世界潮流，雖然引進極端的新自由主義，也想重視社會公平正義，而且最近15年也有年輕認真的工作人員加入，想要好好當普通的工作來做，但因為觀眾要求的刺激度越來越高，而AV業界的營收全般下跌，這樣的結果是AV女優片酬低到不能再低，也因此許多女優根本難保溫飽，許多女孩是被賤價利用後就拋棄。<br />\n<br />\n許多出面踢爆的女優，結果還常遭毀謗中傷，非常淒慘；中村認為，AV業界的支持者都是保守的中年男子，不僅業界不好，觀眾也是徹頭徹尾地男尊女卑，還批判這些有勇氣告白的女優說「拍A片是自己不好」認為一切都應該是自我責任，甚至還繼續要求「找更可愛的女孩」「讓她們搞更激烈的花樣」等，也因此有些業者認為迎合觀眾需求，沒有什麼不對。"},{"pid":"0eba0c954c7025de3503f4a6c2d1f2a5455603d0","tid":514016,"uid":117934,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-12-30T06:52:11.000Z","msg":"AV業界原本也是比較特殊的人居多，許多人都是走在社會灰色邊緣的人，跟風化業、高利貸等也多少有點關係，對於AV女優基本人權也闕如狀態，許多著名的AV導演也保持沈默，甚至也有出面認為如果公權力介入太多，則會影響表現自由，也就是無法再搞過激的表現。<br />\n <br />\n當然也有些主張也有並非全然錯誤的一面，像曾為AV女優、也是AV名導演溜池五郎妻子的川奈真理子主張應該是AV界自主管理，而不是動輒訴諸警察、國會等來尋求解決，她說「拍A片對AV女優而言是職業，將此一律當作是有害公共道德に的有害業務的話，不僅有傷AV女優的尊嚴，而且也等於將她們定位為反社會的存在，將對AV女優的歧視正當化！」<br />\n<br />\n當然許多在業界頂尖的AV導演或女優，其實也不是不知道除了著名的女優能有高報酬外，業界是更多被當性奴隸、性苦力的底邊的AV女優，但內心多少當作那不過是很爛的製作公司，或是當作「現在已經多少改善了」來看，不想正視。<br />\n<br />\n底邊的AV女優不僅是被脅迫、洗腦，即使自願拍的，也要忍受無法生活的一片約3萬日圓的報酬，而且一片裡交媾次數驚人，還要拍許多原本是動漫才能搞的過激而本人非常不願意、令人難以相信的性交如人獸交、糞尿系鏡頭等，收入如果以對象人次來算，甚至是賣春的10分之一以下；也因此中村從等價勞動觀點也來出面呼籲應該重視AV女優的待遇。<br />\n<br />\n當然要確保AV女優人權，還需要相當的努力，如女性團體所建議的種種，像是不用星探來騙人、不過度汰舊換新而降低人才流動性、契約以及事前說明透明化、片酬可視化等，需要藉用第三者力量來大力改革，而且至今AV業界過度壓榨自己來迎合觀眾，原本應該改革，但短期應該不會有那麼多可愛女孩受騙當AV女優了；也有人擔心這跟觀眾期待相反，將來會有些固態依然的業者潛入地下，造成另類的問題。"}]}