{"tid":514235,"cid":33,"subCid":0,"title":"為甚麼香港爭取不到民主——因為香港人太愛自由","createTime":"2017-12-30T10:56:42.000Z","updateTime":"2017-12-30T11:30:07.000Z","uid":75139,"like":4,"dislike":2,"uniUserReply":2,"replies":[{"pid":"c56a345ec6535c30f428f548ff0b8acd8e46f285","tid":514235,"uid":75139,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T10:56:42.000Z","msg":"盧斯達<br />\n2017/12/30<br />\n<br />\n黃絲和藍絲其實只是一個銅板的兩面。藍絲也愛自由，他們支持鐵腕統治，但不要動到他，亦鮮少身體力行上街反佔領；黃絲亦愛自由，但當佔領會影響到交通或者任何經濟指數，他們就會叫人退場。香港人愛自由，但不會為捍衛自由，付出顯著的代價。香港人愛自由，但那自由只是歷史和英國人給予的，不是他們犧牲爭取回來。他們是習慣享用，而不用付出的一代；所以這一代中的表表者，在街上食飯時因為老闆給多一碗飯、或者收到商場公關部的一個果籃而沾沾自喜，或者香港人普遍貪小便宜，均屬其來有自的國民性。<br />\n<br />\n <br />\n<br />\n香港為甚麼走到今天的地步呢？為甚麼30年代的所有爭取，都是一場春夢？為甚麼二戰之後，半個世界非殖反殖，香港卻搞成咁？差不多年期開始政改，為甚麼台灣已經普選總統，香港連鳥籠民主都被DQ歸零？香港人明明那麼愛自由&mdash;&mdash;自由是香港人的最大公因數？敢情是的，但香港最終也死在這「愛自由」。原諒我這一生不羈放縱愛自由，香港人將「海闊天空」奉為準國歌，有古遠的民族根源。<br />\n<br />\n <br />\n<br />\n不錯，香港有古老的自由主義傳統。香港有盧亭傳說，謂香港的其中一班原住民，是半人半魚，來自東晉民變首領盧循後代，居於今日大嶼山和香港島一帶，與漢人不相往來，後來成為蜑家人的民族神話。蜑家人是水上人、漁民，與內陸帝國的臣民習俗不一樣，文化相差大，而且受制度化的歧視。水上人一向不能參加科舉，到了1792年，雍正才准許水上人投考舉科。<br />\n<br />\n <br />\n<br />\n不論是神話中半人半魚的盧亭族，還是可考的蜑家人，都希望能夠融入帝國的階級流動，而紛紛從事自我漢化和杜撰漢人族譜之類的活動；另一批不具備漢化能力的水上人，便成為海洋(尤其是海盜)。 可以說，香港留存的前現代遺跡，充滿了帝國邊緣、海洋、異質文明的意象。英國人來到的時候，又流傳一名叫作「阿群」的村民，為英國士兵做「帶路黨」，促成殖民事業的反骨仔意象，可說是水上人受到帝國歧視百代之後，對帝國的最終復仇。<br />\n<br />\n <br />\n<br />\n這些傳說未必可考，但一定表現出一種集體意識和取態。每一個民族的傳說值得研究，皆由於此。在這些片段中，「自由」當然是其公因數。你不被「帝國、士大夫、農民」所接納，你被迫面對自由和焦慮；做海盜當然也是被迫的自由，而且貨物不扣稅、不報關，可能是最早的自由市場放任論的實行者；不顧帝國的安危和面子，帶異族士兵上岸，無視所謂三綱五常、忠君愛國枷鎖，當然也是相當的「仍然自由自我」。<br />\n<br />\n <br />\n<br />\n英國取得割讓的香港之後，不少響往自由的中國人，也就視香港為一個逃生門。他們成為難民。從太平天國到文化大革命，乃至近年移民到香港的「新移民」，一波一波的難民，我們都可以視他們為響往自由的人。那麼，這裡的人口由這些響往自由的難民構成，香港不就成為一個崇尚自由的國度？一個由自由人組成的地方，民主呼聲應該很大才是，但為甚麼不是？<br />\n<br />\n <br />\n<br />\n問題就在這裡。崇尚自由，是個體自由，個人選擇，個人生存，這種精神無疑成就了香港的經濟發展和(相對於中國)靈活的文化。然而這種愛好自由的民族性，是一種「反民族的民族性」，是空虛飄浮的，講究個人自由，以自己為第一，沒有任何守土衛民的意識。因為有這種意識的都會留在中國而餓死、批死、鬥死。「戰後嬰兒」一代就是這一切的集大成作品。他們的確愛自由，但亦因此無法生長出公民權責心&mdash;&mdash;公民是地域性的，是一個城邦或者屬土之中的權界。公民的權利往往與義務和責任並存。只要局勢一動蕩，一有困難，他們的解決辦法必定是移民，因為移民最能將個人自由運行到極致。香港人愛自由，但亦僅止於此，沒有更多，發展不出犧牲精神和共同體的意識，因此每一次爭取，都是以失敗並且一些高端人口移民海外告終。<br />\n<br />\n <br />\n<br />\n黃絲和藍絲其實只是一個銅板的兩面。藍絲也愛自由，他們支持鐵腕統治，但不要動到他，亦鮮少身體力行上街反佔領；黃絲亦愛自由，但當佔領會影響到交通或者任何經濟指數，他們就會叫人退場。香港人愛自由，但不會為捍衛自由，付出顯著的代價。香港人愛自由，但那自由只是歷史和英國人給予的，不是他們犧牲爭取回來。他們是習慣享用，而不用付出的一代；所以這一代中的表表者，在街上食飯時因為老闆給多一碗飯、或者收到商場公關部的一個果籃而沾沾自喜，或者香港人普遍貪小便宜，均屬其來有自的國民性。<br />\n<br />\n <br />\n<br />\n香港人愛好自由，但沒有自己的國族意識和責任。所以他們真的完全無法理解，為甚麼有人會犧牲前途去抗爭、去犯法。因為對他們來說，人生是坐著享受的。叫他們本人付出甚麼，是天方夜譚，所以他們會一律視這些無法理解的人為「收了錢的共產黨鬼」。這些愛好自由的人，也因為英國承擔了所有建立界限、維持獨立共同體的黑暗責任，而能夠繼續做清白的自由人。所以他們不接受原來維持一個家，維持一班人的物質需要和尊嚴，需要付出、需要犧牲；有時需要排外、衝突，用說不出來的手段；要經常承擔絕望、忍受屈辱&hellip;&hellip;<br />\n<br />\n <br />\n<br />\n他們會說，哪裡有自由，哪裡就是家，而用這美麗的詩境，去粉飾自己去外國並享受他族先輩爭取回來的東西。因為愛好自由，所以安於做一個難民。本質是走難，卻當自己是很高尚很超然的世界公民。許冠傑有一首歌叫《同舟共濟》，「實在極不願 移民外國做二等公民」，但他自己就移了民。<br />\n<br />\n <br />\n<br />\n移民真的不是問題，但是移了民的人又經常毒舌批評香港人為自己前途打拼的手法，賣弄自己過時的分析框架和意底牢結，就令人側目。愛好自由的人不一定是崇高，因為太愛自由就沒有意識的根，吹到哪裡就到哪裡。愛自由而沒有其他的人，他做中國人又得，做美國人更好，做加拿大人福利好好，他移了民也不是為那個地方付出。愛好自由而沒有其他的人，無所用心，自由是屬於他們的，也不會為任何一個地方的沉淪而悲哀，令人羨慕。<br />\n<br />\n <br />\n<br />\n你說香港為甚麼沒有民主，除了中國的封鎖，民主需要主權的劃界和承載，主權來自民族意識，但香港人窮得只剩下自由。香港人爭相逃避自己的責任，只問有沒有多一碗不收錢的飯、不想做一個未建成之國的國民，不是共同體，沒有主權，民主和鬥爭也無從談起。舊香港的輝煌始於愛自由，也敗於此。<br />\n<br />\n <br />\n<br />\n<br />\n<a href=\"https://sosreader.com/deadly-freedom/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fsosreader.com%2Fdeadly-freedom%2F&d=PANdaGv%2FftUdcD9Ayq7HxrZGMQxn7aheim1dKZ3ASAU%3D&h=7c768a6f\" data-auto-link target=\"_blank\">https://sosreader.com/deadly-freedom/</a>"},{"pid":"d4c002116727826ca2ea1815d9f616fe45d76961","tid":514235,"uid":75139,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T11:09:52.000Z","msg":"<img src=\"/assets/faces/xm/banghead.gif\" class=\"hkgmoji\" />"},{"pid":"5ed51045dd5e585203279d369d80315471eeb76f","tid":514235,"uid":75139,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T11:25:07.000Z","msg":"熱狗負皮？"},{"pid":"2f43347018f75c528b285bd977d99c7d735b4da5","tid":514235,"uid":47027,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T11:30:07.000Z","msg":"自由緊要過民主！"}]}