{"tid":514428,"cid":18,"subCid":6,"title":"呢個世界有冇前世今生？","createTime":"2017-12-30T14:26:39.000Z","updateTime":"2018-03-15T08:57:45.000Z","uid":45772,"like":6,"dislike":5,"uniUserReply":23,"replies":[{"pid":"dda97d6ead3f9c4360df1e4f49def8dd48507f0f","tid":514428,"uid":45772,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T14:26:39.000Z","msg":"呢個世界有冇前世今生？<br />\n等我拋磚引玉先<br />\n<br />\n轉自大陸論壇 :<br />\n<br />\n記得一點片段，也不懂是不是做夢，總是半夢半醒間縈繞在腦海裡，大概是近代吧，我是個女大學生，穿著那種民國的衣服，比電視上的寬大，粗布，呈灰色，不知怎麼回事，我跟很多同學擠在一棟複式樓的一個房間裡，房間外面很多警察，大家都很恐慌，然後就有個警察來要我們出去一個人，大家都爭先恐後往後退不肯出去，然後不知怎麼回事我就出去了（是我自己要出去的，能感受到自己內心的那股熱血沸騰），跟著警察到了二樓的房間，那裡面也有很多人，我坐了下去，然後發現我旁邊的兩個女生跟我關係特別好，可能是閨蜜吧，她們見到我很開心很開心，突然我抬頭就看到一個警察拿著槍對著我，我心一驚，想著是不是要殺我啊，但是轉念一想，不會的，他們是來保護我們的，這個念頭剛一出來我就感覺腦袋一聲悶響，那聲悶響我無法用言描述，一瞬間天地轉動伴著恐懼憤怒不捨等複雜的感情，然後那個警察還朝我腦袋補了幾槍，我倒了下去，全程沒有感覺痛記憶裡最深就是那種天崩地裂的悶響，我身邊那兩個女孩哭著喊我（類似醒醒啊之類的），我不忍心看著她們那麼傷心，就跟她們說：沒事，我挺好的我不痛，但是我發現她們聽不見我說話，我就想那我託夢告訴她們吧。然後我就醒了，醒來莫名其妙一直在流淚，有試圖去問過一些修行的朋友，他們說那可能是前世記憶也有可能是潛意識的假象，一切隨緣，該知道的時候總會知道。我就是一個特別平凡的人，沒有宿命通也沒有特殊的感知能力，所以我也不確定到底是不是，我一出生腦袋上就有很多個包，凹凸不平那種，我爸說當初我媽懷我時摔了一跤，有可能腦袋上那些包是摔的，可是我沒有摔傻也算是奇蹟哈哈，從小記起腦袋上一直長毛囊炎，最嚴重的時候整個腦袋都是膿，不得不剃了光頭，做過各種檢查吃過很多藥，檢查不出什麼問題，無論是中藥西藥還是外塗或內服，效果都一般，漸漸的我也把這個疾病當作身體的一部分，不求治愈，只要稍加控制不影響正常生活就很滿足。有一次去寺廟燒香祈福時問過師傅腦袋上的這些包是不是與前世有關，師傅沒有直接回答，只是告訴我放下過去，行善積德。但願吧，是不是前世不重要，珍惜當下才是我們最應該做的，每一個今天都是昨天死去的人永遠都無法到達的明天啊，好好活著，祝各位看客安好。"},{"pid":"65040344964a0ed45d685efb4d1bb8e8452a7dc5","tid":514428,"uid":45772,"like":5,"dislike":2,"score":3,"citedBy":0,"replyTime":"2017-12-30T14:28:56.000Z","msg":"轉自大陸論壇 :<br />\n<br />\n香港的張熏芯師傅曾經接到一個案例，事主是一位20幾歲的女生，由朋友推薦來找師傅。這位女士常年都會做同樣的一個夢，夢境裡有一位男生面對著她不說話，就這樣靜靜地看了她一夜，到天亮就自動消失。雖然感到奇怪，但她並沒有放在心上。然而，在日常生活中，她時常能感到對方的存在。比如，當她走在大街上，會聽見有人叫她的名字，可轉過身來卻沒有發現任何身影。有幾回過馬路遇到危險，耳邊也會有聲音提醒她要當心。總之，對方一直存在她的生活中，但並未加害於她，甚至說，一直在幫助她。這樣下去也不是辦法。朋友聽說了這事後，就帶她前往師傅的住所，想問個清楚。當她跨進門的時候，師傅表示，當時就注意到在這女生的身後跟了一位男性，但師傅並沒有立即告訴她，因為擔心她會害怕。再了解事情的經過後，師傅對她說，我已經知道是怎麼一回事，現在我問你，如果我對你說，有另外一個空間的人一直再跟著你，你會不會害怕？其實，女生心裡也知道個大概，因為對方從來沒加害過她，她也表示不會害怕，希望師傅能解釋其中她和對方的緣分。<br />\n<br />\n師傅表示，這位跟著她的男子和女事主本身已有了大概七世的緣分。在前幾世，他們要麼是夫妻，要麼是上下屬，要麼是師生，總之，關係非常密切。在第五世時，現在的這位女生是一個男人，妻子正是現在的這位跟著她的男生。那一世，男生去前線參軍，留下妻子在家裡守著。不幸的是，男人後來犧牲了，於是妻子就一直守著，直到老去。後來，丈夫繼續轉世為人，女生，也就是現在的這個男生，由於心裡的不甘，就一直等著對方。曾經他在第六世的時候投胎做人，但不到三天就夭折了。輾轉至今，到了第七世，他還在等。到了第七世，也就是現在，他終於等到了。有一次，也許是冥冥之中的安排，女生去了他們前幾世居住過的一個地方，正好男生也在那裡徘徊，於是就一直跟著她，保護她，不願離去。挺感人的。師傅說，她並不能拆散他們，只能等這個女生陽壽盡了，他們再續前緣。女生也表示可以接受，不會再找其他師傅驅趕對方。這是他們的緣分。問世間情為何物，直教人生死相許。"},{"pid":"1bec365caccb925a42decd35c471c1e57e7a1cd7","tid":514428,"uid":45772,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2017-12-30T14:38:12.000Z","msg":"轉自大陸論壇 :<br />\n<br />\n丹丹 :<br />\n1/ 之前幾年總會夢到一些片段的場景，五年前的一次，女兒幼兒教育中心給了幼兒們一堆樂器，其中有一個木魚，孩子當玩具敲的時候，那噹噹噹的聲音一下子把片段連起來了。那時候是在宋朝，不知道怎麼知道時間的，就是感覺，我是一個和尚，可以肯定不是幻想出來的，本人是女的，幻想也該幻想自己是才子佳人，公主小姐之類，怎麼能是個八竿子打不著的大和尚。我低頭能看見自己的衣服，是很窮的人穿的那種粗布衣服，居然能看見衣服的紋路，我站在一片荒草叢生的野外，高高又強壯的禿頭和尚，內心很平靜，就和我今生大多數時候一樣，我的工作不是在廟裡待著，而是四處雲遊，誰家有個白事去念經，誰家房子不乾淨去作法，大概就是這一類吧。<br />\n<br />\n某日走到南方一帶的小漁村，那個村子在湖邊，湖是特別大的那種湖，一眼看不到邊的那種，有個長模樣的老頭請我去，湖里有妖怪，經常打翻漁船，傷人。感覺有點奇怪，但確實看到的就是這樣，我進村的畫面記憶很深，我隨村長往村子裡走，一個十七八歲的大姑娘躲在一邊看我，只記得她頭髮特別黑，不算好看，很普通的人吧，但眼神裡對我很好奇，或者說愛慕，我只看了一眼就認出來，這不是我今生的老公嘛！你竟然出現在這裡。接著說和尚的故事，我觀察了幾天地形，在一個風和日麗的日子，獨自一人劃著小船往湖中間去，果然被我發現了妖怪，其實不是什麼妖怪，只是一條長得太過大的魚，我手裡拿著可能是魚叉之類的工具，跟那個巨大的魚打鬥，那時候我一身肌肉，但魚太大，根本打不贏，右側肩膀到頸子處受傷。今生右側肩膀個頸子連接處有個疤痕，像個飛機形狀，我逃回村里，村民聽說法師降妖失敗，紛紛逃走，只有那個姑娘留下來照顧了我二十多天，這時候清楚的畫面是我躺著，傷口包著，她餵我吃東西，之後姑娘說喜歡我，要嫁給我，跟我走，你們以為我去還俗了，帶著姑娘遠走高飛，生兒育女嗎？<br />\n<br />\n結局來了，我居然在一天後的早晨，連個招呼都不打，連句感謝地話都不說，屁也沒放就走了。能感覺到當時內心就像完全沒有波瀾，對男女的事是一種屏蔽的狀態，法師的結局怎麼樣我不清楚，後來還斷斷續續做過很多關於超度，降妖之類的夢。有一世我是個會點法術的神婆，老太太嘛。一隻洗手盆大的蜘蛛，我們在黃土高原的地方，我追他，能感覺到他心裡是極其恨我的。醒來後我跟老公說，萬一這一世蜘蛛找我報仇怎麼辦，我這麼弱，又不會法術，恰巧此時，一個小蜘蛛出現在我們床頭，老公說：不要緊，你弱了，他也弱了，拿起拖鞋，啪！蜘蛛扁了。"},{"pid":"266b4e85ac17bf2c4b227478a2d679df7b167bd3","tid":514428,"uid":45772,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2017-12-30T14:54:04.000Z","msg":"2/ 再說個我兒子的故事吧，懷孕三個月左右，一天晚上睡覺。那種狀態不像做夢，也不像清醒，看見一個人型物體，半透明狀，不知道是氣體還是光影，站在我床邊，看不清臉，能感覺到是個年輕的男人，可是我不覺得害怕，因為他發出的氣場很友好，重點是，特別有禮貌啊。他跟我介紹了一下自己，說他是從一個叫文昌台的地方來，曾經在清朝乾隆年間中過進士，想做我家的小孩，說這輩子沒什麼大的本事，只是比較會讀書，問我同不同意。我意識是清醒的，當時還在想，你來不來我也不能控制，接著他就消失了。之後，我回憶一下，在我的大腦詞典裡，沒有文昌台這個詞啊，所以肯定不是我自己幻想出來的，上網Google一下，也沒找到什麼靈感，誰如果知道這個文昌台，還請大家指點。我想乾隆皇都在位六十多年，得出多少進士，索性不了。<br />\n<br />\n3/ 再給大家說個故事吧，2007年我隨老公去上班，我們當時住在公司，公司院子裹養了一條看門的大狗，很兇惡但是很聰明，適合看家護院，很多電影裡黑社會大哥都養這種狗。剛住到那個院子的時候，我真的很怕這狗，他看人的眼神都是紅色的，叫聲極其有穿透力，離他很遠也能感覺到地面在顫抖。我老公教我怎麼跟他相處，拿一個食物給他，一邊餵他吃一邊叫他的名字，讓他記住你的聲音和味道，我試了一次之後，他居然不兇我了，看我的眼神也很溫順，我當時居然夠膽把手伸到籠子裹摸他的頭，萬幸的是他沒有咬我。以後得日子我們相處得很好，我每天負責他的伙食，那時候剛離開家，經常會掛念家，晚上我坐在門口的樓梯上看星星，那時候的郊區還是能看見星星的，他就走過來，坐在我旁邊，頭靠在我肩膀上，有那麼一瞬間，我覺得這狗成精了吧。有時候我在露台掛衣服，他偷偷跑到二樓來，進到我屋裡，站起來，把我桌上切了一半的水果叼走，再偷偷下樓，我在露台上看得清清楚楚，又憤怒又好笑，總之我們之間的回憶都是暖暖的溫馨的。四年之後，我發現他的右側胸部長了一個腫塊，那時候他是十歲的狗，算是很老了，經過半年的治療，確實是越來越重。最後一天我永遠都不會忘記，在北京最熱的季節，他已經很瘦弱了。早上我要出門，他掙扎著站起來，走到我跟前，身體的重量靠在我的腿上，不讓我走。我說寶寶乖，姐姐要去見客戶，我拿奶給你喝好不好，我給他倒了大桶奶，那時候他幾天沒吃東西了，倒在盆裡的奶有半盆，雪櫃裹拿出來涼涼的，他一口氣都喝光。等我回家，他走了。這種大型犬隻需要挖很大的坑才能埋下，當晚我和老公還有幾個同事挖了個大坑把他埋在放在裡面，他蜷縮成一團，小小的像個嬰兒狗，我填了第一鍬土，寶寶的故事算是結束了。一年後我生下了女兒，在醫院三天有家人照顧，我完全沒有給女兒包過小被，出院那天上午到家，我給女兒換衣服，解開女衣服的繩子，看到赤裸的女兒，一瞬間，我淚流滿面，你們猜我看見了什麼，女兒的胸前，有一個胎記，跟寶寶胸部的腫塊一模一樣的形狀，那半年裡我天天給他換藥，我太熟悉這個胎記了，位置輪廓都一模一樣，導致寶寶死亡的就是這個腫塊。我說，寶寶，你這個傢伙，到最後你還是跟著我走了。我跟老公探討過這個問題，我也不願意相信，我最愛的女兒是個小狗變的，如果沒有轉生這個說法，也許就是我們對寶寶的記憶太深。孩子七歲了，跟其他小孩沒有什麼分別，只有一點，孩子不能吃朱古力，只要一吃就流鼻血，朱古力雪糕和餅乾都不行，吃一次流鼻一次，不吃就沒事，我告訴孩子不要吃狗肉，我也不知道為什麼，就是感覺不能吃。其實寶寶作為一隻狗，也算是很幸福了，這種大型狗看門一輩子，有幾個能壽終正寢不被吃肉，不管是寶寶還是女兒，留給我的都是溫暖的記憶，願你們都好。"},{"pid":"0a803ec29caaae7326f57f0b8f33ddf1bb72bd41","tid":514428,"uid":75326,"like":0,"dislike":14,"score":-14,"citedBy":1,"replyTime":"2017-12-30T15:02:47.000Z","msg":"你確定你自己有冇「亞氏保加症」未?"},{"pid":"7fb265614ce8c4f3b690a3c197e20ac77af594e1","tid":514428,"uid":89608,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2017-12-30T15:09:47.000Z","msg":"講咁多都係鳩UP架啦"},{"pid":"029bbba8cfccd71fb94738847bab0a26a20f824f","tid":514428,"uid":45772,"like":0,"dislike":0,"score":0,"quote":{"pid":"0a803ec29caaae7326f57f0b8f33ddf1bb72bd41","tid":514428,"uid":75326,"like":0,"dislike":14,"score":-14,"citedBy":1,"replyTime":"2017-12-30T15:02:47.000Z","msg":"你確定你自己有冇「亞氏保加症」未?"},"citedBy":0,"replyTime":"2017-12-30T15:40:00.000Z","msg":"未確定啊ching"},{"pid":"fb345bcc90f81510e32b6f1f3ef766135fbe3617","tid":514428,"uid":75326,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T16:04:00.000Z","msg":"<strong><span style=\"color: orange;\"><span style=\"font-size: large;\">或者可以由討論 布萊恩‧魏斯（Brian L. Weiss）開始</span></span></strong><br />\n<br />\n【專訪】魏斯博士：前世今生來日緣<br />\n<br />\n布萊恩‧魏斯（Brian L. Weiss）博士<br />\n<br />\n相信許多人還記得二十多年前的一本暢銷書 ─《前世今生》。書的作者叫布萊恩‧魏斯（Brian L. Weiss），一位常青籐名校耶魯大學和哥倫比亞大學的畢業生，曾是接受正規訓練的醫生，權威的心理醫學教授，主任醫師，堅決的無神論者。<br />\n<br />\n然而，一位叫凱瑟琳的女子徹底改變了他的人生，魏斯博士從此走上了一條他認為是更科學的探索之路 ─ 通過對前世的回溯和來生的前瞻，而治癒病痛，了悟因果，把握人生。<br />\n<br />\n許多的世界名人、億萬富豪、政治領袖都曾是魏斯的病人，他受邀去各地演講與開授催眠課程的時間表常年排得滿滿。歐普拉的脫口秀(The Oprah Winfrey Show)，拉里‧金的現場節目(Larry King Live)、20/20、《48小時》、CNN的探索頻道，以及數不清的雜誌、報紙和電視節目中都曾以魏斯博士的研究為主題。<br />\n<br />\n筆者月前於紐約邂逅魏斯博士，就《前世今生》到他最近新書《一個靈魂，多次轉生》進行了一次珍貴的心靈對談。特別值得一提的是，對於中國和他的中國讀者，魏斯博士有著特殊的感情和淵源。<br />\n<br />\n和凱瑟琳女士的因緣際會<br />\n<br />\n在《前世今生》一書裡，和以前的受訪中，魏斯博士多次談到了他遇到凱瑟琳後人生的轉變：<br />\n<br />\n「遇到凱瑟琳之前，我發表了40餘篇科學論文及專著，在精神藥物學與腦部化學領域裡，我獲得國際認可的聲譽。一點也不奇怪，我對「非科學」的領域，如「超心理學」，曾經是徹底的懷疑，而對於前世輪迴的概念一無所悉，也不屑一顧。」<br />\n<br />\n「哪想到催眠中的凱瑟琳莫名其妙的開始回憶前世，其中還有另外空間的高級靈性大師帶來的教導。她所有的病症，在前世回溯後都獲得改善。我驚愕萬分，事件衝擊了我，讓我進入「輪迴」、「靈魂」的世界，於是開始找尋科學與直覺之間的交點。」<br />\n<br />\n「1982年，在我安靜微暗的催眠診療室裡，凱瑟琳以如雷貫耳般的奧秘向我揭示有關我父親與兒子的訊息，震得我雙耳欲聾&hellip;&hellip;我的手臂起雞皮疙瘩。凱瑟琳不可能知道這些事，甚至也沒有地方可查：我父親的希伯來名字；我曾有個兒子，死於千萬分之一機率的先天性心臟缺陷；我對醫學界的看法；我父親的和我女兒的命名。太細緻、太充分了，不可能是假的。如果她能說出這些事，是不是還能說出更多？我想要多知道一點。有關我父親與兒子的訊息，打開了我的曾經封閉的心靈，我開始認真面對來世與超異能現象的可能性。」<br />\n<br />\n「誰在那兒？」我問：「誰告訴你這些事？」<br />\n　　<br />\n「大師們。」她輕聲說：「他們告訴我的。他們說我活過86次。」<br />\n<br />\n「帶著對任何有關輪迴轉世的科學論文的強烈渴望，我翻遍了醫學圖書館。讀得越多，就越意識到，儘管曾認為自己頭腦的每方面都受過良好的教育，但我的知識還是很有限的。有許多這方面的研究和出版物，都是由知名的臨床醫生和科學家們實施、驗證並重複的，但是很少人知道。他們有可能都錯了或者都被欺騙了嗎？證據是如此的確鑿，而我還是懷疑。不管確鑿與否，我覺得難以相信。」<br />\n<br />\n「這經驗再加上隨後其他病人的經驗，我的價值觀開始轉變，從物質轉入精神，而且更關心人我關係，不再汲汲於名利，我也開始理解甚麼是可以帶走而甚麼帶不走。確實，在這之前我一定也不相信肉體死亡後我們的某一部份還有生命。」<br />\n<br />\n「那幾週，我重溫了在哥倫比亞大學念一年級時所學的比較宗教課的課本。在《聖經》舊約和新約全書中確實提到輪迴轉世。公元325 年，羅馬康斯坦丁大帝和他的母親海倫娜，將新約中關於輪迴轉世的內容刪去了。」<br />\n<br />\n在《前世今生》一書中也提到，大師們通過凱瑟琳共示現了10餘次，談話涉及到人類的不朽及生命的真正意義：「我們的任務是學習，豐富知識成為神那樣的生命。直到我們可以解脫了，然後我們會回來教誨和幫助其它人。」"},{"pid":"002a42b64081b319721725bd7dad833fd32edf16","tid":514428,"uid":75326,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T16:04:24.000Z","msg":"一個純粹的現代科學家的根本轉變<br />\n<br />\n我們的這次談話，也是從《前世今生》展開的。魏斯博士說他知道前些年他的書在中國很流行。 看著中譯本書中的照片，他說自己雖多增華髮，但看起來樣子還是沒變：「這本書是在台灣出版的，但在中國大陸的許許多多人，包括馬拉西亞和世界其它各地的中國人，我都從各地收到他們的反饋和電子郵件，所以我知道在九十年代這本書還是很暢銷的。」<br />\n<br />\n記者 ：這本書的中文書名翻譯的很好。就讓我們從書名談起吧。因為你是一位訓練有素的耶魯大學畢業的博士，當你談到輪迴和轉生的時候，那一定是個很大的飛躍，無論是從唯物的角度還是從精神的世界，你能否再多談一點，那樣的轉變是如何發生的？<br />\n<br />\n魏斯博士：好的。在遇到凱瑟琳（註：凱瑟琳是作者在《前世今生》一書提到的改變了他的一生的病人）之前，我的世界不但是唯物的，而且是學術性的，那就是我的世界的全部。我畢業於哥倫比亞大學化學系，然後又到了耶魯大學醫學院學習並接受從醫訓練。然後我在耶魯大學，匹茨堡大學作教授， 在邁阿密大學任教時，我還是西奈山醫療中心的心理醫學系主任。<br />\n<br />\n那時我領導著一個治療睡眠失調的中心，用的是電子器材所以是物理療法，非弗洛伊德類型的，而是純科學型的。我還領導著一個正電子發射（PET）頻譜掃瞄中心。我做的就是那樣的工作，我慎視一切，對我現在跟你要談到的這些理念根本不信：那時我不信前生，不信精神，不信關於精神境界的追求。可以說，我非常左腦發達，善于思辯，純學院派。<br />\n<br />\n無疑是凱瑟琳促成了我這一生的巨大轉變，但我前生前世中也在奠定著我這生轉變的機緣。像我剛跟你談到的，在我某一前世中，我是個佛家修行人。當我現在說到「我」的時候，我指的是這一世的布萊恩‧魏斯。但如今我在看我自己的時候，我不只想到我的一生，或一個空間。用此生說事情，只不過是為了方便。<br />\n<br />\n如今我能記憶起來的前世生命輪迴中，我作過佛教徒，印度教徒，天主教徒，每生每世都不一樣。舉例說吧，和你在談話的這一刻，我眼前浮現出我曾是如觀音菩薩般的一位男佛的形象，袈裟上繡著心形的中文佛經中的字樣，在我看來，多維的精神空間都是同時存在於一身。<br />\n<br />\n一千多年前在中國　曾與道家神仙同游<br />\n<br />\n記者：你去過中國嗎？<br />\n<br />\n魏斯博士：今生沒有去過，但我很想去中國。從前我妻子去過，我也去過，但那都是很久以前的事情了。大概是壹千多年前的樣子，那時佛教在中國非常興盛，禪宗剛剛在中國興起，我也多少參與其中，大約是佛教在向禪宗演變，將要傳入日本的年代。<br />\n<br />\n記者：是唐宋年間嗎？<br />\n<br />\n魏斯博士：沒錯！大約是那時候。我不記得太多細節，因為我可以看到事情，但不一定知道那是哪一個朝代。 那時我見過道家的神仙，我的整個生活情景就是一位道士的一生，很不同。和我在一起的有其他五六位道家神仙，我無法記憶起所有的細節。<br />\n<br />\n現在這聽起來不是科學，因為它和我這世的生命對不上號。但是無論如何，這樣的體驗發生過很多回了。有通靈術的，或有其它本事的人跟我說：「我看到你有兩個形象，其中一個總是一位中國老人」。 我想也許這來自於我在中國古代做道士的那一世。我發現我現在所做的許多事情更接近東方的宗教，與佛教，特別是印度教，有著非常強的聯繫。<br />\n<br />\n（佛教中）前世的概念，善的概念，慈善的重要性，為甚麼遭受痛苦，如何減輕苦難，如何擺脫無常，這些概念和我在做前世回溯療法中所發現的事非常非常地相似。所以，我想去中國。我妻子更是想去中國，她非常想去看看那裏的人民，去北京，登長城，她想去中國其它地方，去直接深入其中，體驗那裏的風土人情。<br />\n<br />\n古老的，精神的，都是科學<br />\n<br />\n記者：聽起來是一個巨大的改變，從一個唯科學是舉的教授轉過來，但我想，對精神境界的探索與追求，是否是更科學的東西呢？<br />\n<br />\n魏斯博士：是一個巨大的跳躍。但我依舊秉持著審慎明辨的心態。我聽到過許多關於新世紀（NEW AGE）運動的事情，其中很多對我來說都不值得推敲，但也有一些確實有道理。現在，我希望我是一位思想開闊的科學家，在不失我在邏輯思維，推理和科學研究的素質的同時，探尋精神世界。 我認為二者並不相悖。因此我依然用科學的眼光審視一切。<br />\n<br />\n我的背景也許使得我和這一領域的許多其他人有所不同。 我曾是一位醫學博士，做過教授，用現代科學的手段譬如正電子發射掃瞄儀來研究過人腦。但是如今我對那些古老的概念也能夠接受，因為我發現甚至在古代的佛教中，也有許多科學在其中，那裏談到了原子理論，基本粒子，不同的空間，諸如此類。對我來說真的一點都不相悖，也許只是那時的人們和現在人所用來描述的語言不同罷了。可是很多古代的理論，都似乎正在被現代的科學和臨床研究所證實了，證實著。<br />\n<br />\n進入未來不是夢<br />\n<br />\n記者: 在你的這本新書裡，你有甚麼新的發現呢？<br />\n<br />\n魏斯博士 ： 你說是《同一靈魂，多次轉生》嗎？它談到了進入未來的事情。（進入）未來，對於我依舊是科學的。因為對我來說它和現代物理學緊密相關。我不是個物理學家，但當我閱讀那些新發現時，譬如就我對超弦理論的理解，那就是在談及多重空間，無限宇宙。<br />\n<br />\n在我閱讀現代天文學家的著作和其它科學讀物時，我發現他們和我所做的工作殊途同歸。因為他們也是在論述關於平行空間，可預期或不可見的未來，膨脹宇宙， 無邊蒼穹。 在我的工作中，我發現這些和我的病人催眠狀態下所描述的是如此相似。唯一不同的是我的病人在描述時少了那些數學公式， 但他們和超弦物理學家所描述的是同樣的時間，同樣的情境，同樣的概念。<br />\n<br />\n現在的天文學家的確承認多維空間的存在，所以我說前生來世是有著它的現代科學的基礎的。如何將這兩極完整地接合起來，還需要我們繼續探索，但現代物理學中這些共通的發現，遠比大多數人所瞭解的要神秘的多，玄奧得多。因而就我在實踐中所發現的，可以說我比那些傳統的精明的生意人，或對這些概念一無所知的現代人，應該更接近量子物理學，超弦理論和現代天文學。我發現談論未來，也並不是甚麼不科學的事。<br />\n<br />\n由夢想到催眠<br />\n<br />\n魏斯博士：我對催眠的興趣始於對夢的研究，有些人可以做具有預見性的夢，他們會夢到未來，而且將來的事情常常會按它們夢裡的情形發生，對我來說，這非常奇怪，人們怎麼可以夢到將來，而且未來發生竟然和夢裡夢到的一樣！<br />\n<br />\n於是我就開始研究未來，因為作為一個科學家我所研究的領域就是意識是如何工作的，如何左右事物，因此現代心理學需要瞭解人們是如何夢到未來的，或所謂具有前瞻性的夢，這就是我開始用前瞻療法引導人們進入未來的來由。<br />\n　　<br />\n我當時的想法是：如果人們能在睡夢中能進入未來，那麼進入催眠狀態時他們應該也可以進入未來。但問題在於未來是如此的不可預測，所以基於進入催眠狀態的人在其中的自由意志，他所看見的未來可能也不是唯一，會發生變化。似乎每次夢中人的不同決定，也會改變他自己的未來。<br />\n<br />\n比如說當時你有兩種選擇：或者你決定來到美國上大學，在這裡訪問我；或者你呆在中國做些其它的事情，你就會因此有了兩種不同的未來。在我面前的你有著這樣的未來，而如果你留在了中國，你也會有自己的未來，但一定是不同的未來，在不同的宇宙空間也許是這樣的。可是他們卻會有著某種聯繫。<br />\n<br />\n這一切促使我看到了急迫的科學方面的需要，去研究這些現象，譬如我們的意識是怎樣知道將來的事情？那些有著靈異能力或特異功能的人是如何看到的，科學依據又是甚麼？是否有一種能量和我們聯繫著？是否量子理論和超弦理論可以對回溯和前瞻療法中做些解釋？我認為這是需要探索的一個領域， 一個並非與科學不相容或相悖的領域。"},{"pid":"5ee2ab2b369317e83c9a0e5a1e760b069b442801","tid":514428,"uid":75326,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-12-30T16:04:34.000Z","msg":"能量方為根本<br />\n<br />\n記者：談到這裡，我有個問題，2005年諾貝爾物理學獎得主，麻省理工學院的弗蘭克．魏爾澤克(Frank Wilczek)教授，因其在對基本粒子夸克的研究發現而獲獎，他發現一件很有意思的事：百年前愛因斯坦提出了今天人們所熟知的著名的能量方程E= MC2,但事實上當年愛因斯坦在發表該文章的時候，這個公式並不是這樣形式的，它是M= E/C2，魏爾澤克教授說從他今天的獲獎發現，他懂得了愛因斯坦最初的想法是：能量是比質量更為基本的物質來源，也就是說：物質是從能量產生的。我們現在所認識到的宇宙連5%都不到，剩下的95%看不到的我們稱之為暗物質或暗能量。他也認為，能量是更為基本的東西，能量產生物質，對此，你如何認識？<br />\n<br />\n魏斯博士：我對愛因斯坦總是充滿敬意。他是一個絕頂聰明，睿智超群，走在他的時代前面的偉人。當他自己的理論不能解釋世界時，他敢於承認無知並繼續探求；如果他的理論能解釋一些現象時，他又在想著更深的事情，今天的科學也證實了他還是正確的。他的廣義和狹義相對論中更正確之處，在於他對自己不能解釋的暗物質，他知道還有另一種力量的存在，即便他還不知道那是甚麼，但我認為他已經預見到了（在他的這個最初形式的能量方程中）。而且，他後來成為一個很深奧的人，一個追求精神世界的人。<br />\n<br />\n記者：對於他的後半生走入更精神的層面去探索，人們認為他很孤獨，我卻認為他很偉大。<br />\n<br />\n魏斯博士：我也認為他很偉大！我同意他的預見，我依然對他充滿敬意，我知道人們的確對他非常崇敬。當然我從來沒有見過他，但有意思的是，他在普林斯頓大學教書的時候，我也正在普林斯頓讀高中，那時從這個物質世界的角度看，我們也彼此很接近。這裡有愛因斯坦的一段話，我經常帶在我的隨身文件夾裡。是愛因斯坦關於靈魂為光學幻象所迷的一段話。<br />\n<br />\n（一邊交談著，魏斯博士一邊從他的文件架子裡找出了一張印有引自愛因斯坦的紙，並扶了扶眼鏡，一字一頓念了下去）<br />\n<br />\n我找到了，愛因斯坦是這樣說的：「一個人是我們稱之為宇宙的這樣一個整體的一個部份，局限在這層時間和空間的框框之中的一個部份。他在體驗，思想和感覺時，常常與整個世界脫離，生活在一個他自我意識所看到的光學幻象中。這幻象對我們來說如同監獄，它將我們囚禁在自己的個人慾望之中，便是有限的關愛也只給了離自己身邊最近的極少人。我們要做的就是必須從這樣的監獄中解放出來，將我們慈悲和關愛的範圍擴大到能容納所有的生命，整個自然」。這就是愛因斯坦。<br />\n<br />\n如冰塊融化成水<br />\n<br />\n魏斯博士 ：我想像在一定境界中，也許只有一個意識，一種能量，一個知覺， 我們甚至沒有語言能描述那樣的境界。一切都是能量，難以言表。也許將來我們會有那樣的詞彙，也許物理學會發展到那一步。<br />\n<br />\n但是，我認為也許在那個境界只有一種能量，一個靈魂，一個主體意識。做個比喻，我們人類就像一個個冰塊一樣：想像我們自己是有意識的冰塊，感覺上彼此獨立，堅硬固體，大小不一， 形態各異。想像這些冰塊漂浮在冰冷的水上，冰塊們還是感覺到彼此分離，但是如果你用溫暖的能量去給水加熱，冰塊就開始融化，最終一切都融化成水，水從來就被比喻成精神。此時，冰塊不再感覺彼此分離，他們只是進入了另一種不同的生命狀態和振動形式。如果你繼續加熱，即便水消失了，變成了蒸汽，肉眼已經看不見了，但是我們知道哪些冰塊就在蒸汽中，因為你可以將蒸汽冷凝成水，放入大小形狀各異的容器中後，他們又會結晶成冰塊。蒸汽之外的，對我來說是接近神的世界，或更高智能的境界。 我們還沒有語言詞彙能描述祂們，因為我們只是冰塊而已。我認為人類也像冰塊一樣，只不過昇華的過程是用愛的能量，而不是熱能來促成。<br />\n<br />\n因此，當我們離開這個身體的時候，我們就變成像水一樣，就如同冰塊融入了水中。但是當我們振動提升到更高的境界時，我們有如同蒸汽，在蒸汽之外，更外面更遙遠的所在，我們已經沒有語言能夠形容，因為那就是能量，能量是超出了蒸汽境界的。反過來也有一個過程，可以使得你的能量越來越小，越來越小，越來越小，最後就成了人。我們人類是最低能，最緩慢的振動，就像冰塊是水分子最慢的振動形式一樣。<br />\n<br />\n記者 ：你是在比喻輪迴的過程？<br />\n<br />\n魏斯博士：是這樣的。但是我認為同時也是一個探索自然的過程。我們不光是有物質身體，就像冰塊不只是冰一樣，冰塊還有可能變為水，化為汽，成為能量，甚至更深遠，你將水分子分解，你會得到氫和氧，如果你繼續分解，最終你會得到夸克，繼續分解下去，最終你會到達物質的另一極，或者是再回到冰塊。<br />\n<br />\n歷經「黑暗時代」後 萬物淨化昇平<br />\n<br />\n這些年來，魏斯博士在自己佛羅里達的私人診所接待病人之外，還應邀到世界各地講座，其間許多奇妙的，生動的，似乎匪夷所思的，但又不令其意外的故事，無不在見證著前世，今生和來世的存在不虛。<br />\n<br />\n魏斯博士在紐約曼哈頓短暫停留中，還為遠道慕名而來者，現場進行了的回溯與前瞻催眠， 數百人中，竟有一半以上當場就進入狀態，或見其往生，或看到來世，甚至更大的看到了我們地球將來的命運。其中荷蘭原趣(Vital Interest)公司的維樂敏‧凱普（Willemijn Kemp）女士是聽到消息後從阿姆斯特丹專程飛來的，在魏斯博士的回溯催眠之後，她流著眼淚講述了她的所見：<br />\n<br />\n「我遇到了我某一世的母親。我們彼此握手，如同好久不見的樣子。再往前的某一世，我遇到了我那一世的女兒，在這一世是我的大女兒﹔也遇到了那一世的孫女，在這一世是我的小女兒。」再往前追溯，維樂敏說她體驗到了順著DNA雙螺旋結構狀的梯子在往下走，像是在體驗者她祖先的意識和記憶一樣。<br />\n<br />\n<br />\n來自荷蘭的維樂敏‧凱普（Willemijn Kemp）(左)在向魏斯博士講述她在催眠中所見(攝影：衛君宇/大紀元)<br />\n<br />\n在他的新書《一個靈魂，多個身體》中，魏斯博士通過前瞻療法，不僅使得許多病人消除了對今生的不安和恐懼，換以一積極的心態去面對未來，更是不約而同地談到了在不久的將來，我們這個星球上將會發生的巨變。在陸續到來的未來歲月，催眠者普遍看到的是，我們的地球會經歷如下的三個階段：<br />\n<br />\n在第一階段裡，基本上就是現在，「會有自然的或人為的各種災難，慘劇發生，但還不是全球範圍的。有毒的東西越來越多，地球上人滿為患，污染日劇，全球變暖，但人們還都活著，用斯蒂芬‧桑德海姆（Stephen Sondheim）歌中的一句話來說，就是「我們還在那兒」。<br />\n<br />\n在第二階段裡，「人類第二次「黑暗時代」開始來臨，我不知道是甚麼造成了這樣的黑暗，黑暗也許是淨化的需要，但是我們確實看到了巨大規模的人會死去。」「人類只有部份人可以轉生到那一時代。也許我們的主意識已經改變昇華， 因而我們將在另一境界，另外空間注視著那一切。我們也許已經不在地球上。我們有些個人的未來也許比地球的未來更走得遠而高級；我們中有些人也許會轉生在另外的空間與世界裡」。<br />\n<br />\n然後便是第三階段，當那個階段來臨時，「一切都是那樣的令人迷醉般地純樸而簡單，萬物生機勃勃，世界成和平之鄉」。有些人看到了：需要穿過烏雲後才能看到那無比的光明，但無論如何，「他們（指被催眠者）全都看到了那種光明，他們都感受到了那種和平，他們都在被催眠後發生了身心的改變，（開始了一種積極向上的生活態度）」。<br />\n<br />\n在對數千例病人的催眠治療中，魏斯博士發現，每個靈魂都是不朽的。地球就像雜亂無章的一間學校教室，各樣的靈魂在那裏轉生演化，目的是為了找到信仰、學會仁慈並由此超越恐懼和憤怒。<br />\n<br />\n前世、今生、來世就像一條風貌各異的河，前世的傷痛與亂石，是今世的困擾與學習的功課，而來生，則充滿了各種可能，要轉向曲折的支流？或匯入平靜的海洋？一切，取決於當下的選擇。在《一個靈魂，多個身體》書中的最後，魏斯博士這樣寫道：<br />\n<br />\n「斗轉星移，我認為當更多的人們都去嚮往和追求一個更加和平與純樸的世界時，那樣的世界將會到來。要做到這一點，我們每一個人必須記住：我們來到這裡的目的是為了永生。哎，太多的芸芸眾生或者並不知道這一點，或者，在每日的紛繁俗事中， 已經忘卻了為何活在世上」。 ◇<br />\n<br />\n(特別感謝 Michelle Mi 協助整理錄音文字)"},{"pid":"224f19be10e7faf8bdea5f0ccbb47db937c16189","tid":514428,"uid":79353,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T16:05:36.000Z","msg":"lm 好有興趣知呢D野"},{"pid":"4b6e2fc73bf59e54324431ae2da4f7c50b420241","tid":514428,"uid":41401,"like":10,"dislike":0,"score":10,"citedBy":0,"replyTime":"2017-12-30T16:06:44.000Z","msg":"Too long didn&rsquo;t read"},{"pid":"5a94b27d908c53a7eb82e66bb456fdfa07763015","tid":514428,"uid":53682,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2017-12-30T16:08:05.000Z","msg":"信仰嚟嘅啫"},{"pid":"5bf64c162197aa959cd8c95a34e6c284889aee47","tid":514428,"uid":152437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T16:12:52.000Z","msg":"此回覆已被刪除"},{"pid":"d9a8d29215a0707e484c2b02d967ff21fda2c371","tid":514428,"uid":101550,"like":0,"dislike":0,"score":0,"quote":{"pid":"5a94b27d908c53a7eb82e66bb456fdfa07763015","tid":514428,"uid":53682,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2017-12-30T16:08:05.000Z","msg":"信仰嚟嘅啫"},"citedBy":0,"replyTime":"2017-12-30T16:17:59.000Z","msg":"我都覺<br />\n正如班玩神打練天眼通嘅<br />\n佢地都話見到耶蘇，天使魔鬼之術<br />\n<br />\n我比較傾向相信 信仰聯合國<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n你信乜死後就跟果個教走<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"cdd960596c71541ce5589ba42aa5b9f67ff9cdb9","tid":514428,"uid":75326,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-12-30T16:18:57.000Z","msg":"其實等同你信唔信你學校阿sir講嘅嘢? 你信唔信你本教科書上面寫嘅嘢?<br />\n如果&quot;催眠&quot;能夠幫到你、如果你知道你前世因果而能夠解今生嘅&quot;結&quot;，<br />\n你就研究下囉。有好多問題，等同問：「你信唔信有人中過六合彩？」一樣"},{"pid":"36b6417a67282eae0f123ceb4b8f5ccd3bfb2696","tid":514428,"uid":828,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2017-12-30T16:20:48.000Z","msg":"有"},{"pid":"706050a78b8246510d0dd2d0d26802d35525f113","tid":514428,"uid":149978,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2017-12-30T16:23:54.000Z","msg":"可參見：前世記憶，前世回溯"},{"pid":"a4e703bae73490ed59d9c8cdadebd1c87e8e476f","tid":514428,"uid":4813,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-12-30T16:24:19.000Z","msg":"有，信<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"72163d8fb84f595b1ff377f6e28801c38e1596f7","tid":514428,"uid":149978,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2017-12-30T16:47:54.000Z","msg":"發夢的就唔可信了。<br />\n我試過發夢， 自己明明係人類，但可以自己飛行。又試過發夢跌落路軌比港鐵撞冇事。"},{"pid":"edcf6af93113524c65457f3124ebce349f938511","tid":514428,"uid":89282,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2017-12-31T16:02:43.000Z","msg":"堅係有，唔明點解冇人信"},{"pid":"3a161e1f87b4691f2339906f801157c45cd37235","tid":514428,"uid":79353,"like":0,"dislike":0,"score":0,"quote":{"pid":"edcf6af93113524c65457f3124ebce349f938511","tid":514428,"uid":89282,"like":3,"dislike":0,"score":3,"citedBy":1,"replyTime":"2017-12-31T16:02:43.000Z","msg":"堅係有，唔明點解冇人信"},"citedBy":0,"replyTime":"2017-12-31T16:06:48.000Z","msg":"我半信<br />\n<br />\n但　究竟呢個係一個咩野概念<br />\n<br />\n死左之後 係另一個空間甦醒 之後除下本有的身份同軀殼 到達下一世?"},{"pid":"3e587176177aee8b2665b2be28896102b593c1bb","tid":514428,"uid":15501,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2017-12-31T16:29:01.000Z","msg":"唔信<br />\n我認為人死左就咩都冇唔會再靈魂 投胎轉生<br />\n但信因緣同業力"},{"pid":"7f1a44e3046baf74f217be5421f8ffaf200d53bf","tid":514428,"uid":149082,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-01T11:32:59.000Z","msg":"留名"},{"pid":"ec1e8fcd59c82ba44f868ccbee2a81881ced8597","tid":514428,"uid":142532,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-01-01T11:37:28.000Z","msg":"我唔記得既話 有無都無所謂<img src=\"/assets/faces/xm/sosad.gif\" class=\"hkgmoji\" />"}]}