{"tid":516595,"cid":5,"subCid":0,"title":"「 摑 警 」 少 年 ﹕ 沒 說 新 年 快 樂","createTime":"2018-01-01T14:25:46.000Z","updateTime":"2018-01-01T14:41:05.000Z","uid":49391,"like":6,"dislike":0,"uniUserReply":3,"replies":[{"pid":"a38ef32acb7a87c712bd85302de4096d2c993e71","tid":516595,"uid":49391,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-01T14:25:46.000Z","msg":"( 星 島 日 報 報 道 ) 元 旦 日 凌 晨 在 尖 沙 嘴 鐘 樓 倒 數 狂 歡 中 發 生 之 混 亂 事 件 ， 警 方 高 層 對 於 一 名 少 年 在 電 視 鏡 頭 前 與 警 員 作 出 類 似 互 摑 行 為 ， 解 釋 是 少 年 祝 警 員 「 新 年 快 樂 」 ， 但 一 直 受 到 質 疑 。 至 昨 日 神 秘 少 年 身 分 終 於 曝 光 ， 受 到 大 批 傳 媒 追 訪 。 少 年 母 親 否 認 兒 子 曾 說 過 類 似 說 話 ， 並 已 向 投 訴 警 察 課 作 出 投 訴 。 <br />\n<br />\n在 事 件 發 生 四 天 後 才 首 次 露 面 之 神 秘 少 年 練 志 偉 ， 只 有 十 四 歲 ， 身 形 不 高 大 ， 生 長 在 單 親 家 庭 ， 與 母 親 及 一 兄 長 同 住 東 頭 邨 富 東 樓 。 練 只 是 一 名 中 三 學 生 ， 在 深 水 埗 廠 商 會 中 學 就 讀 ， 同 學 評 語 是 成 績 一 般 ， 操 行 麻 麻 。 <br />\n<br />\n記 者 數 番 向 練 作 出 提 問 ， 以 了 解 事 發 當 日 經 過 ， 惟 他 一 直 保 持 沉 默 ， 以 自 己 未 足 十 六 歲 為 由 ， 一 切 由 母 親 代 答 。 不 過 ， 記 者 問 他 事 發 晚 上 究 竟 有 沒 有 說 過 「 新 年 快 樂 」 ， 他 即 堅 決 地 稱 ﹕ 「 無 」 。 <br />\n<br />\n這 宗 成 為 羅 生 門 的 警 民 糾 紛 ， 主 要 是 由 無 綫 新 聞 一 組 電 視 畫 面 引 起 ， 當 中 出 現 一 班 青 少 年 與 警 員 推 撞 爭 執 ， 且 出 現 互 摑 鏡 頭 ， 令 人 嘩 然 。 <br />\n<br />\n不 過 ， 西 九 龍 警 區 副 指 揮 官 古 樹 鴻 事 後 主 動 與 傳 媒 會 面 ， 解 釋 事 發 時 雙 方 只 時 互 祝 新 年 快 樂 。 如 今 出 現 兩 個 截 然 不 同 版 本 ， 令 人 覺 得 有 人 在 事 件 中 有 所 隱 瞞 。 <br />\n<br />\n姓 練 少 年 的 母 親 昨 午 在 接 受 傳 媒 訪 問 時 指 出 ， 其 子 在 元 旦 當 日 凌 晨 與 一 班 同 學 及 朋 友 到 尖 沙 嘴 倒 數 ， 兒 子 其 後 稱 ， 在 倒 數 過 後 他 們 仍 在 互 擲 螢 光 棒 ， 一 名 同 學 被 警 員 捉 住 ， 帶 到 一 旁 教 訓 幾 句 ， 之 後 再 送 回 其 友 儕 之 中 。 其 中 一 警 在 練 之 身 旁 推 了 一 下 ， 練 稱 ﹕ 「 你 做 乜 X 嘢 呀 ﹗ 」 警 員 即 手 握 其 頸 ﹕ 「 細 路 ， 你 今 年 貴 庚 啊 ﹖ 」 練 一 邊 回 應 ， 一 邊 伸 右 手 拍 警 員 面 龐 ﹕ 「 我 大 X 過 你 ﹗ 」 <br />\n<br />\n不 過 ， 練 母 親 在 回 答 報 紙 及 電 視 傳 媒 時 ， 事 件 過 程 有 所 分 別 ， 並 強 調 雙 方 均 沒 有 說 粗 口 ， 而 事 後 練 母 不 肯 再 回 答 問 題 ， 未 能 求 證 。 <br />\n<br />\n在 與 警 員 衝 突 後 姓 練 少 年 回 到 家 中 ， 衣 衫 拉 鏈 破 爛 ， 還 向 母 稱 ﹕ 「 我 同 差 人 打 架 。 」 練 母 以 為 他 講 笑 ， 未 予 理 會 。 至 翌 日 有 親 友 在 電 視 畫 面 中 發 現 練 成 為 新 聞 主 角 ， 致 電 練 母 ， 當 晚 十 一 時 四 十 五 分 無 綫 晚 間 新 聞 節 目 中 ， 她 才 知 道 兒 子 並 非 說 笑 ， 而 且 已 成 為 全 港 談 論 事 件 。 <br />\n<br />\n練 母 此 時 仍 認 為 只 是 小 事 一 樁 ， 但 第 二 天 早 上 ， 她 收 聽 鄭 經 翰 之 《 風 波 裏 的 茶 杯 》 電 台 節 目 ， 有 聽 眾 致 電 向 主 持 講 述 個 人 意 見 時 ， 除 批 評 當 日 鬧 事 青 少 年 外 ， 更 將 他 們 冠 以 「 刁 民 」 稱 號 ， 令 練 母 親 十 分 氣 憤 。 為 討 回 公 道 ， 她 前 日 帶 同 兒 子 到 投 訴 警 察 課 ， 警 員 向 她 查 問 是 否 要 作 出 投 訴 ， 她 表 示 只 是 向 警 方 澄 清 兒 子 並 沒 有 打 差 人 而 已 ， 但 隨 後 正 式 向 投 訴 課 人 員 投 訴 。"},{"pid":"3ce44d8c43740c0591de965f5e7e16937375f8f6","tid":516595,"uid":76115,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-01-01T14:32:43.000Z","msg":"happy new year 呀"},{"pid":"58dc9fcc94bdff60d5f0f60978c6ce8aa0fa084b","tid":516595,"uid":24044,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-01T14:41:05.000Z","msg":"個黑警升左職未"}]}