{"tid":516798,"cid":6,"subCid":0,"title":"﻿ 雲格贏費Sir又點？阿仙奴晚節已不保...","createTime":"2018-01-01T17:19:21.000Z","updateTime":"2018-01-01T17:52:52.000Z","uid":57237,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"453f50433436b07f01f9631c8b47307265861d65","tid":516798,"uid":57237,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-01T17:19:21.000Z","msg":"阿仙奴客場對陣西布朗的比賽，對於兵工廠的主教練雲格來說，是一場里程碑之戰。這是他執教阿仙奴的第811場英超聯賽，這個數字超越了費格遜，成為英超聯賽中執教場數最多的主教練。<br />\n<br />\n　　對於雲格來說，這一里程碑無疑是值得驕傲的。尤其是因為被他奪走紀錄的，是他的老對手費格遜。截至今日，在雲格執教的811場英超聯賽中，阿仙奴共取得了468勝198平145負的成績，進1525球失782球，勝率為57.70%，拿分率則為65.84%。相比之下，費格遜在執教曼聯的810場比賽中，取得了528勝168平114負的成績，總進球數為1627粒，總失球數為703粒，勝率高達65.18%，拿分率更是高達72.10%。儘管在數據上略遜費格遜一籌，但在執教的時間上，雲格顯然更勝一籌。正所謂誰笑到最後，誰才笑得最好。<br />\n<br />\n　　1996年10月1日，躊躇滿志的雲格接過了阿仙奴隊的教鞭。當時，《獨立報》甚至在說：「誰是阿爾塞納（雲格的名字）？」隊長亞當斯也懷疑：「這個法國人到底懂足球的什麼？他戴著一副眼鏡，看起來更像一名教師。他能說流利的英語嗎？」不過，很快，雲格便打消了人們的疑問。他執教阿仙奴的第一個完整賽季（1997-1998），兵工廠便奪得了英超聯賽和足總杯的雙料冠軍。<br />\n<br />\n　　進入21世紀，雲格在阿仙奴取得了更大的成功。2002年，阿仙奴第二次獲得雙冠王。2003-2004賽季，他們以不敗戰績獲得了英超冠軍。2006年，阿仙奴打進了歐聯決賽。<br />\n<br />\n　　不過，那以後，阿仙奴就走上了下坡路。不會有人想到，2004-2005賽季的足總杯冠軍，是他們在長達9年間拿到的最後一個獎杯。他們的下一個冠軍，要到2014年夏天才能拿到。2006-2007賽季開始，阿仙奴原先的主場海布里球場正式進入了歷史，球隊的主場自此變成了如今的酋長球場。不過，依靠精打細算和成功的買賣球員，雲格幫助俱樂部擺脫了建造新球場的債務。因此，山齊士說：「是雲格給俱樂部帶來了一座新球場。」<br />\n<br />\n　　在阿仙奴俱樂部還清債務之後，雲格突然發現，如今的英超聯賽，已經與此前完全不一樣了。由於資本大鰐的到來，英超聯賽已經越來越多的成為了金元足球。而且，由於多年遠離聯賽冠軍的爭奪，他為球隊在英超聯賽中制定的目標也由曾經的爭冠變成了如今的「爭四」。不過，上賽季，雲格甚至連這個目標也無法完成了，以至於本賽季阿仙奴無緣冠軍聯賽，只能混跡於歐霸盃。<br />\n<br />\n　　到了本賽季，阿仙奴甚至歐霸盃的資格都保不住了。賽季的前21場比賽戰罷，雲格的球隊只獲得了38個積分，排名英超聯賽第5，比第4名利物浦少了3分，而身後只比自己少1分的熱刺還少賽一場。按照這樣的名次，如果不在國內杯賽中有所斬獲，阿仙奴甚至隨時有可能失去下賽季的歐戰資格。<br />\n<br />\n　　在山楂球場，阿仙奴完成了2017年的最後一場比賽。儘管在比賽第83分鐘取得了領先，但第89分鐘的丟球還是讓阿仙奴晚節不保，最終到手的3分變成了1分。更加具有諷刺意義的是，阿仙奴的進球，是對方的烏龍球，而製造這個烏龍球的，則是風傳即將離隊的前鋒山齊士，他的進球過程也足以用歪打正著來形容。BBC說：「在一場低質量的比賽中，智利人看起來製造了一個相當運氣的瞬間。」從這個意義上來講，1-1的結果實屬公平。<br />\n<br />\n　　不要忘了，在本場比賽之前，西布朗是英超聯賽的墊底球隊，只是憑借這場平局，他們才以淨勝球的優勢超越了斯旺西，擺脫了副班長的位置。而自從2016年9月到現在，他們從未在比賽中獲得過點球。在這樣一個對手面前，阿仙奴竟然幾乎束手無策，也難怪這支阿仙奴交給雲格，是越來越讓人們失望了。"},{"pid":"40d56c90040d10a506f2cb3d560391fb3deb0229","tid":516798,"uid":54470,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-01T17:38:01.000Z","msg":"尋晚根本就老鼠拉龜<br />\n係有啲幸運成份入到球<br />\n個個十二碼張伯斯自己連後衛應有嘅動作都未識<br />\n好難怪比人吹"},{"pid":"ded9e82e2b7f81c20cfcd1b010b7d487563b4a6b","tid":516798,"uid":4525,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-01T17:52:52.000Z","msg":"贏咩費sir <br />\n人地用更短既時間打出比你好既成績<br />\n呢d叫效率<br />\n死廢老交親都行貨，比你教足1000場又點？<br />\n咪你管理層on9囉"}]}