{"tid":517157,"cid":19,"subCid":0,"title":"年齡焦慮，或許是華人社會下的產物","createTime":"2018-01-02T04:54:08.000Z","updateTime":"2018-03-05T15:24:06.000Z","uid":80015,"like":3,"dislike":1,"uniUserReply":3,"replies":[{"pid":"dcc247b9918f509c7826876b41b5bbbda79ea532","tid":517157,"uid":80015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-02T04:54:08.000Z","msg":"所謂的年齡焦慮，感受最明顯，不外乎是過年親戚們團聚的時刻。<br />\n<br />\n高中時被問大學想念什麼，大學畢業前被問想找什麼工作，開始工作了以後被問薪水多少、有沒有男女朋友，接著會問什麼時候要結婚？ 結婚以後什麼時候要生孩子？<br />\n<br />\n這樣詢問的背後，或許帶著的是關心；但我看到的，卻是一直線的思考模式。每個人在提問前就先假設了你高中畢業會念大學、大學畢業會去念研究所或工作、有了男女朋友就應該要考慮結婚。<br />\n<br />\n如果你冒出了一個不同於期待的答案，例如，已經快接近三十歲，且有了男女朋友卻不想馬上結婚&hellip;&hellip;咦？ 親戚的臉馬上就垮了下來，似乎在說：「你這麼做，真的很、奇、怪！」就算客氣一點的親戚沒有講出令人尷尬的話語，臉上不言而喻的表情也像是在說：不走常規路線的你，應該是腦袋不清楚吧。接著便會開始碎念：「為什麼不快點結婚啊&hellip;&hellip;」<br />\n<br />\n每次聽到這些關切，我都在心裡冒出許多問號─為什麼我念完高中就得念大學？ 為什麼我有了男朋友就得趕快結婚？ 為什麼結婚了就得要有小孩？ 人生，難道不能有其他選項嗎？ 我花了很多時間去思考這樣的焦慮來自何處，起先，我並不很清楚，但出國後再回頭去看，逐漸發現這些轟炸的問題既是罐頭生產過程的直線思考，或許也是華人社會裡年齡焦慮下的產物。<br />\n<br />\n「年齡焦慮」來自何處？<br />\n或許是深受孔子的影響：「三十而立，四十而不惑，五十而知天命，六十而耳順，七十而從心所欲，不踰矩。」於是，「年齡」的限制就在華人文化裡緊緊紮根─女性三十歲前若不結婚，就是「剩女」（我曾告訴西方友人關於「剩女」的背後涵義及其英文直譯，他認為這種說法對女性太殘酷）；男人三十歲必須擁有一份穩定工作，否則就是不務正業。大學畢業後要乖乖去找工作，出國遊學就是心不定、打工度假就是當「台勞」。四、五十歲最好要擁有房子，人生要定下來，有個好對象牽手走一輩子。<br />\n<br />\n在這樣的社會裡長大，我發現無形之中也為自己設了很多框架，過去的我總認為醫學系畢業後就應該要去當醫生，三十歲前就要結婚。對於改變，我也曾經躊躇不前。<br />\n<br />\n而這框架對大學畢業生而言或許是：「我已經工作一陣子了，若是想出國念書的話，會不會太老了？」，對高中畢業生則是：「同學們都已經念大學了，若我去Gap year 會不會落後大家一年？」<br />\n<br />\n在這樣的思維底下，我們總是用年齡設定里程碑，每個年齡都被社會既定的里程碑綁定，當沒有在既定年齡裡達到那個里程碑時，我們焦慮的，或許不是年齡，而是隱含在年齡背後「沒有到達」的失落，可是，誰有權可以定義你的人生里程碑？ 誰又可以為你找到夢想的里程碑？ 能夠找到里程碑、定義里程碑的人，應該只有你自己，不是嗎？<br />\n<br />\n活在自己的時區<br />\n我在西方社會裡逐漸看清東方社會的年齡焦慮後，總想為我們的社會提出這樣的反思：晚了同儕一年兩年，到底對人生有何影響？ 人生又不是一場競賽，不是晚了別人念大學就輸了；晚了別人進職場，也不代表未來的成就會比同輩低。<br />\n<br />\n<span style=\"color: red;\">不要用經濟學的沉沒成本來限制你人生的決定</span><br />\n分享一個有趣的經濟學理論─「沉沒成本」。最常用的例子是，當你和在一起十年的男／女朋友感情變淡了，而你又已屆適婚年齡，該怎麼辦呢？ 有些人會認為都已經在一起十年了，若這時候分手的話，好像很「划不來」，於是繼續如雞肋般「食之無味，棄之可惜」地維持這段關係。<br />\n<br />\n再換個例子。如果我買了一張電影票，進了電影院後發現這部電影難看無比，你該怎麼選擇呢？ 因為已經花了錢，就算再難看，還是繼續看下去？ 或是，掉頭就走，去做其他事情？<br />\n<br />\n就經濟學的角度來看，認為「既然已經花了錢，就算電影很難看，還是硬把它看完」，或「因為已經花了十年交往，現在卻分手而沒有結婚是件很可惜的事」都是不理性的行為（經濟學的基本假設：人都是理性的），因為已經投注的「十年」，與已經買下的「電影票」，都是「不可回收」的成本。如果依舊抱持著「已經花了錢，就算電影很難看，也要把電影看完」的心態，你所花費的，將不只是「電影票」，還有「時間」；一旦發現電影很難看，馬上掉頭去做別的事，雖然「電影票」已無法回收，卻仍保有「時間」。同理，也可以套用在交往十年卻情已轉淡的情侶身上，既然已投注的時間不可回收，就算真的結婚，往後的人生就要與沒有感情的人共同度過，何不認清過往的投資不可回收，起碼可以贏回自己的下半輩子。<br />\n<br />\n而東方社會裡的年齡焦慮，不也是如此嗎？ 我已經花了這麼多時間在念XX科系了，現在轉職會不會很「浪費」？ 我已經花了這麼多年才爬到了主管的位子，現在轉職，會不會很「可惜」？<br />\n<br />\n因為擔心「浪費」、「可惜」，使得這兩者都成為我們的恐懼，於是害怕改變，擔心用手上的「成本」去交換一個不可知的未來。然而，在你害怕「浪費」、感到「可惜」時，不如想想經濟學的理論：不要用已經付出的「沉沒成本」來限制人生的決定。<br />\n<br />\n全文[url]<a href=\"http://www.businessweekly.com.tw/article.aspx?id=21454&amp;type=Blog&amp;p=1\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.businessweekly.com.tw%2Farticle.aspx%3Fid%3D21454%26type%3DBlog%26p%3D1&d=UDIQJymwEHBoyuOaXPHGJYS5T71%2BpEKm9yZKOKwCwR4%3D&h=ca586099\" data-auto-link target=\"_blank\">http://www.businessweekly.com.tw/article.aspx?id=21454&amp;type=Blog&amp;p=1</a><br />\n[/url]"},{"pid":"b88f63e928f099714d4a89c6725066ece7ce9fde","tid":517157,"uid":123308,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-02T05:09:36.000Z","msg":"lm"},{"pid":"137aacf24623292e040f074346228bae9ab582c0","tid":517157,"uid":97017,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-05T15:23:14.000Z","msg":"邊到copy番黎架柒頭"},{"pid":"6b2789cba549300bcff50757e75417507cbe2c5e","tid":517157,"uid":97017,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-05T15:24:06.000Z","msg":"原來得兩個留言 <img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"}]}