{"tid":517357,"cid":18,"subCid":0,"title":"The New York Times: Is Hong Kong really part of China?","createTime":"2018-01-02T08:31:49.000Z","updateTime":"2018-01-02T13:39:33.000Z","uid":92301,"like":8,"dislike":0,"uniUserReply":5,"replies":[{"pid":"a953a1f4fdb670a965a3a2f5fe1995c772e50028","tid":517357,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-02T08:31:49.000Z","msg":"One could say that long before 1997, the year that Britain handed Hong Kong back to China, the leaders of the city&rsquo;s major pro-democracy parties had come to a tacit understanding with the Chinese government. The pan-dems, as these politicians are known here, would support the absorption of Hong Kong into a greater, unified Chinese state on the understanding that in time Beijing would grant Hong Kong genuine electoral democracy. That, at least, seemed to be the intention driving Hong Kong&rsquo;s foundational legal text, the Basic Law.<br />\n<br />\nTwenty years later, the Chinese government, apparently bolstered by its newfound wealth and might, seems to have reneged on these terms. Yet some pan-dem leaders &mdash; mostly those associated with the Democratic Party &mdash; have clung to their old position. Whether out of genuine patriotism or fear of reprisals from Beijing, they continue to support the view that China is Hong Kong&rsquo;s rightful sovereign.<br />\n<br />\nBut is it? Other pro-democracy advocates, both forward-looking young people and older members of the intelligentsia, don&rsquo;t think so &mdash; and are pointing to history as evidence.<br />\n<br />\nLast month, during a forum at the Chinese University of Hong Kong, several academics discussed their research on Hong Kong&rsquo;s relationship to the Chinese mainland. Comparing British colonial rule in Hong Kong (relatively enlightened, especially after World War II) to China&rsquo;s proxy rule since 1997 (increasingly heavy-handed), these scholars lent credence to the unorthodox yet increasingly popular view that Hong Kong is faring no better politically &mdash; and in some ways may even be doing worse &mdash; than it was under the British. Conclusion: It would probably be better off on its own.<br />\n<br />\nTsui Sing-Yun, a physician-turned-historian, recently published (in Hong Kong and Taiwan only) a 456-page book entitled &ldquo;The City-state of Anguish: The Origin and History of the Hong Kong People,&rdquo; which argues that Hong Kong and China have few commonalities and different destinies. Hong Kongers, he says, are racially, culturally and linguistically distinct from the Han majority of northern China. And having been ruled from 1842 to 1997 by neither China&rsquo;s Republicans nor its Communists but by the British, they have developed a separate religious, legal and political identity.<br />\n<br />\nSuch positions are provocative and, of course, highly controversial. &ldquo;Hong Kong is not China&rdquo; has become a favorite slogan of separatists here. And as this sentiment grows, the Chinese government and its local supporters repeat again and again that Hong Kong has been part of Chinese territory since ancient times.<br />\n<br />\nYet the historical record suggests a vastly different interpretation.<br />\n<br />\nAccording to multiple ancient texts &mdash; notably &ldquo;Huai Nan Zhi&rdquo; (淮南子) and &ldquo;Shi Ji&rdquo; (史記) &mdash; Hong Kong was part of a much larger southern region, known today as Lingnan, that was first annexed to the Middle Kingdom through a series of brutal military conquests led by the infamous first emperor of the Qin dynasty, in the years 221-210 B.C. Ge Jianxiong, an historian at Fudan University, in Shanghai, has called these conquests unjustified wars of colonial subjugation waged by the Han people from central China against the non-Han peoples on its periphery.<br />\n<br />\nSimilar conquests were undertaken subsequently, culminating in Emperor Qianlong&rsquo;s Ten Perfect Military Campaigns, which he completed in the late 18th century, at the zenith of the Qing dynasty. Yet for 2,000-plus years, Lingnan, except for a few of its urban areas, could not be effectively ruled by the Middle Kingdom authorities in their faraway capitals to the north. Instead, the region was mostly governed according to local customs by tribal chiefs whom the central authorities had vetted &mdash; an arrangement that looks like a prototype for both Britain&rsquo;s rule of Hong Kong and the &ldquo;one country, two systems&rdquo; formula that governs the city&rsquo;s relations with the mainland today."},{"pid":"16ef7de630a6d846707de58205fbf28db5becf71","tid":517357,"uid":92301,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2018-01-02T08:32:12.000Z","msg":"Which is to say: However much China denounces Western countries&rsquo; colonial legacy, it, too, has a long past as an imperialist power, and Hong Kong&rsquo;s life in the Chinese empire began as a spoil of bloody conquests, as a colony. The year of the handover from Britain, 1997, marked at least the third time that the city was subjected to the sovereignty of a central kingdom of China.<br />\n<br />\nAnd Hong Kongers know colonialism when they see it.<br />\n<br />\nGovernment leaders in both Beijing and Hong Kong, as well as the more clever Communist sympathizers here, are aware of this perception problem. It is one reason, for example, they want to revise the Chinese-history curriculum in Hong Kong schools in order to bring it in line with that on the mainland.<br />\n<br />\nBut doubling down on political brainwashing this way is unlikely to serve their cause. It was an attempt to promote this so-called patriotic education in Hong Kong in 2012 that sparked the student protest movement Scholarism, which later became part of the 2014 Umbrella Movement, which in turn helped spawn new political parties that today advocate varying degrees of self-determination.<br />\n<br />\nBeijing&rsquo;s recent efforts to get the Hong Kong government to punish expressions of disrespect for the Chinese national anthem also seem to be backfiring. In one school commencement ceremony after another, newly minted graduates have flouted the hymn, even at the risk of jeopardizing their job prospects in a market increasingly dominated by firms from the mainland. Scorn for the Chinese Communist Party is extending to symbols of the Chinese state.<br />\n<br />\nYet even as the political schism deepens between Beijing and Hong Kong separatists, the traditional pan-dems seem to be losing their power to mobilize protests. What would once have been hot-button issues now draw only thin crowds into the streets. When throughout the fall, a self-described &ldquo;concerned group&rdquo; backed by the major pan-dem parties called for various marches to oppose a plan to enforce Chinese immigration law at a new train terminal in Hong Kong, only a few hundred people participated.<br />\n<br />\nThis disconnect reveals a rift within the pro-democracy camp. All democrats here essentially hate the authoritarian Chinese government, its bullying and its meddling with Hong Kong&rsquo;s autonomy. But they disagree over the nature of their own Chinese heritage, and Hong Kong&rsquo;s.<br />\n<br />\nAccording to a recent poll by the University of Hong Kong that asked local residents if they identified as &ldquo;Hong Kongers,&rdquo; &ldquo;Hong Kongers in China,&rdquo; &ldquo;Chinese in Hong Kong&rdquo; or &ldquo;Chinese,&rdquo; nearly 70 percent of respondents aged 18-29 called themselves &ldquo;Hong Kongers.&rdquo; Just 0.3 percent called themselves &ldquo;Chinese&rdquo; &mdash; by far the lowest such figure since the poll was first conducted, in August 1997. For all age groups combined, almost 68 percent of respondents identified as &ldquo;Hong Kongers&rdquo; or &ldquo;Hong Kongers in China,&rdquo; compared with less than 31 percent who identified as &ldquo;Chinese&rdquo; or &ldquo;Chinese in Hong Kong.&rdquo; In mid-2008, more respondents had identified as the latter than the former. More and more Hong Kongers seem to feel less and less Chinese.<br />\n<br />\nThe sociologist Chan Kin-man, a founder of Occupy Central &mdash; the precursor to the Umbrella Movement &mdash; told an interviewer this summer that if Chinese nationalism ever required him to &ldquo;suppress the quest for democracy and freedom&rdquo; for Hong Kong, he would &ldquo;without hesitation commit treason.&rdquo; By an honest reading of the city&rsquo;s history, he would be blameless.<br />\n<br />\n<a href=\"https://www.nytimes.com/2018/01/01/opinion/hong-kong-china.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.nytimes.com%2F2018%2F01%2F01%2Fopinion%2Fhong-kong-china.html&d=Ny6BDYClu716bB9o07P%2FrYS5T71%2BpEKm9yZKOKwCwR4%3D&h=69f42feb\" data-auto-link target=\"_blank\">https://www.nytimes.com/2018/01/01/opinion/hong-kong-china.html</a>"},{"pid":"5b6ce7bddc32b3b1efa076ede53ceba7ff593d23","tid":517357,"uid":116530,"like":0,"dislike":8,"score":-8,"citedBy":1,"replyTime":"2018-01-02T08:32:32.000Z","msg":"Yes"},{"pid":"21b8bc57ff57258c111d4c37b8d9c4487ef98767","tid":517357,"uid":92301,"like":4,"dislike":1,"score":3,"quote":{"pid":"5b6ce7bddc32b3b1efa076ede53ceba7ff593d23","tid":517357,"uid":116530,"like":0,"dislike":8,"score":-8,"citedBy":1,"replyTime":"2018-01-02T08:32:32.000Z","msg":"Yes"},"citedBy":0,"replyTime":"2018-01-02T10:01:40.000Z","msg":"No"},{"pid":"d35b8ee271efdeb74762d5858ae71caf844ec89c","tid":517357,"uid":149978,"like":1,"dislike":4,"score":-3,"citedBy":1,"replyTime":"2018-01-02T10:21:17.000Z","msg":"其實香港冇得選擇<br />\n<br />\n英國唔可能拿回香港：因為香港係鴉片戰爭割讓出黎，如果承認佢的合法性，即係承認戰爭獲的的領土合法，對維持世界和平很不利。世界大戰都係咁樣走出黎。唔想有第三次世界大戰，就唔可以再承認經戰爭取得的領土。<br />\n<br />\n獨立係好的選擇，但老共唔肯俾香港獨立。<br />\n<br />\n所以迫住要一國兩制，解決。<br />\n<br />\n問題係一國兩制，都係承認左比50年時間你。<br />\n<br />\n50年之後點，由老共話事。可能一國一制，或者extend。<br />\n<br />\n最大可能係，老共比香港繼續一國兩制，但必需要聽教聽話，否則可隨時收回一國兩制，隨時變一國一制。"},{"pid":"cec7813767a3e57f6c3df4e9b94c808500aaf12e","tid":517357,"uid":92301,"like":1,"dislike":1,"score":0,"quote":{"pid":"d35b8ee271efdeb74762d5858ae71caf844ec89c","tid":517357,"uid":149978,"like":1,"dislike":4,"score":-3,"citedBy":1,"replyTime":"2018-01-02T10:21:17.000Z","msg":"其實香港冇得選擇<br />\n<br />\n英國唔可能拿回香港：因為香港係鴉片戰爭割讓出黎，如果承認佢的合法性，即係承認戰爭獲的的領土合法，對維持世界和平很不利。世界大戰都係咁樣走出黎。唔想有第三次世界大戰，就唔可以再承認經戰爭取得的領土。<br />\n<br />\n獨立係好的選擇，但老共唔肯俾香港獨立。<br />\n<br />\n所以迫住要一國兩制，解決。<br />\n<br />\n問題係一國兩制，都係承認左比50年時間你。<br />\n<br />\n50年之後點，由老共話事。可能一國一制，或者extend。<br />\n<br />\n最大可能係，老共比香港繼續一國兩制，但必需要聽教聽話，否則可隨時收回一國兩制，隨時變一國一制。"},"citedBy":1,"replyTime":"2018-01-02T11:20:24.000Z","msg":"其實個三條條約係合符國際法<img src=\"/assets/faces/xm/clown.gif\" class=\"hkgmoji\" />"},{"pid":"178a619fbad61a5dcd4eaec4746e344125f8fe36","tid":517357,"uid":37220,"like":0,"dislike":0,"score":0,"quote":{"pid":"cec7813767a3e57f6c3df4e9b94c808500aaf12e","tid":517357,"uid":92301,"like":1,"dislike":1,"score":0,"quote":{"pid":"d35b8ee271efdeb74762d5858ae71caf844ec89c","tid":517357,"uid":149978,"like":1,"dislike":4,"score":-3,"citedBy":1,"replyTime":"2018-01-02T10:21:17.000Z","msg":"其實香港冇得選擇<br />\n<br />\n英國唔可能拿回香港：因為香港係鴉片戰爭割讓出黎，如果承認佢的合法性，即係承認戰爭獲的的領土合法，對維持世界和平很不利。世界大戰都係咁樣走出黎。唔想有第三次世界大戰，就唔可以再承認經戰爭取得的領土。<br />\n<br />\n獨立係好的選擇，但老共唔肯俾香港獨立。<br />\n<br />\n所以迫住要一國兩制，解決。<br />\n<br />\n問題係一國兩制，都係承認左比50年時間你。<br />\n<br />\n50年之後點，由老共話事。可能一國一制，或者extend。<br />\n<br />\n最大可能係，老共比香港繼續一國兩制，但必需要聽教聽話，否則可隨時收回一國兩制，隨時變一國一制。"},"citedBy":1,"replyTime":"2018-01-02T11:20:24.000Z","msg":"其實個三條條約係合符國際法<img src=\"/assets/faces/xm/clown.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-01-02T13:34:33.000Z","msg":"咁又點啊<br />\n最後咪又係英國佬跪低<br />\n你老母英國佬係歐洲第一個承認共產黨既政權國家<br />\n跟住話要踢走殖民地自決個份聯合國議決又無mud用"},{"pid":"45f9d8a6477291d054079494eb309341b9141834","tid":517357,"uid":1255,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-01-02T13:39:33.000Z","msg":"無再拎呢D文黎打飛機啦<img src=\"/assets/faces/xm/sosad.gif\" class=\"hkgmoji\" /> <br />\n比你成日打呢D飛機<br />\n幾多年之後香港可以唔係中國既呀<img src=\"/assets/faces/xm/clown.gif\" class=\"hkgmoji\" />"}]}