{"tid":518479,"cid":1,"subCid":0,"title":"自殺其實可以好理性（道德L慎入）","createTime":"2018-01-03T11:20:52.000Z","updateTime":"2018-01-03T11:29:37.000Z","uid":152374,"like":1,"dislike":2,"uniUserReply":3,"replies":[{"pid":"e28fc33d8959ef9c2c7bfc5f0d2e085aa5cb68a9","tid":518479,"uid":152374,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-03T11:20:52.000Z","msg":"談自殺很危險，因為但凡牽涉道德爭議，討論難以保持理性。近年青年自殺趨勢上升，各界對自殺的討論多了，社會思想卻沒有變得開放。既然死亡遲早都找你，若活得痛苦，為何不能憑自己？<br />\n<br />\n從社會整體利益出發，阻止自殺是容易理解的。社會由所有人共同組成，需要各人提供生產力以維持整個社會的發展。如果每個人都輕易自殺，社會的生產力便會下跌。即使想自殺者的生產力可能因情緒困擾而偏低，社會還是不甘放棄搾取這群人僅餘的勞動力。為了不受自殺者影響社會生產力，社會便將自殺看成罪過。<br />\n<br />\n人皆自私，從自殺者角度出發，他們無非想找個開脫。在生者無須為自殺者難過，反而應尊重他們的決定，因為這是他們追求快樂的選擇，結果是對是錯，任何人無從稽考。同理，指責他們愚蠢的人，若無人知道死亡後的真相，這些批判還不是流於想像？<br />\n<br />\n自殺其實可以很理性。大眾往往誤會所有自殺者是一時想不通，鑽牛角尖了，於是嘗試開導想自殺的人。有人會說：「雖然現在的你面對很大的困難，但你怎知道將來的人生會否出現轉機？只要不放棄定會看到曙光。」這些道理即使多執迷的人都會明白，他們選擇結束生命很多時是因為考慮過將來能逆轉困局的機率過低或此刻的痛苦過大。如果自殺者發現餘下人生所有痛苦的折現值大於快樂的折現值，他們的決定可以是理性的。正如投資股票一樣，價值明天可升可跌，但你不會因為明天有機會上升而漠視眼前的低谷，傾家蕩產也守住一張廢紙。更理性地想，過往投資在自殺者身上的資源和成本已然沉沒，無論自殺者的決定如何也無法取回，因此考慮時應只集中量化將來的快樂和痛苦，投資過再多金錢也要看清時機止蝕。<br />\n<br />\n「只要生存下去，問題總會有辦法解決」於想自殺的人聽來也相當諷刺。有些事情必然是有生之年解決不了的，例如天生有嚴重缺憾的人，等到天荒地老也不保證將來有機會改變。更根本的是，問題可以解決就等如應該要生存嗎？生存的意義難有公論，但相信很多人都會同意人不只是為了解決問題而生。若要耗費一生去解決眼前的大難題而沒有絲毫空間享受生活，活著未免太累。同時，遇上問題能找人幫助固然是好，但社會上泛濫著偽善的人。當自殺者嚷著要自殺時，各界都會伸出援手和包容，然而幾天過後自殺者還是落得一個人面對。<br />\n<br />\n自殺的決定在個人層面可以是理性的，但於社會多數不然，因為自殺的後果不只牽涉自殺者，需要很多人為此「埋單」，這部分大多自殺者都理性地忽略了。自殺行為難免影響他人，例如令親人傷心、大眾不安，早前亦有人批評自殺個案令樓價貶值，言辭雖涼薄，卻非無理取鬧。自殺者沒有認可途徑了結生命，多數只能使用一些必然影響他人的方式，自殺者死後亦沒有市場機制能作出賠償。如果有一天自殺者可預先賠償給所有將受影響的人，自殺行為在涼薄的社會會否變得沒有問題？同時，這又會否減輕了自殺者的內疚感而鼓勵自殺？<br />\n<br />\n解決自殺問題，社會和個人都責無旁貸，值得任何人反思，但自殺者既選擇了一個他們最滿意的結局，在生者憑甚麼批評他們不智？為自殺者傷心的人也應釋懷，縱然自己傷心，亦應為死者能得到解脫而理解和尊重他們。社會上必然還有很多人醞釀著想自殺的情緒，家人的傷心很多時是他們卻步的原因，最後這些人只能痛苦地活在別人的快樂之下。不想看到自殺的人，請成為想自殺者生存的寄託，而不是包袱。"},{"pid":"1dbb0b31d8f14c25d6536a638b325d6b16d55683","tid":518479,"uid":150098,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2018-01-03T11:22:23.000Z","msg":"痴撚缐咁多字<img src=\"/assets/faces/lomoji/25.png\" class=\"hkgmoji\" />"},{"pid":"9442c6d3e852f5639971d177deaf90f0f9a3640b","tid":518479,"uid":38194,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-03T11:29:37.000Z","msg":"入嚟諗住屌D 道德撚<br />\n睇來我早得滯"}]}