{"tid":518588,"cid":23,"subCid":0,"title":"Single Image vs. Series","createTime":"2018-01-03T13:28:40.000Z","updateTime":"2018-01-03T17:38:00.000Z","uid":38218,"like":2,"dislike":1,"uniUserReply":4,"replies":[{"pid":"97cc4b8a88f8c686408dbeed150a5e711084064b","tid":518588,"uid":38218,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-03T13:28:40.000Z","msg":"以下係一篇 Magnum 的文章<br />\n探討若果想用攝影講故事<br />\n究竟以單張定係整個系列先係較好的手法<br />\n文中搵左 Matt Stuart (in favour of single image) 同<br />\nPatrick Zachmann (Series) 各自表達立場<br />\nLink: <a href=\"https://www.magnumphotos.com/theory-and-practice/telling-stories-single-image-series/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.magnumphotos.com%2Ftheory-and-practice%2Ftelling-stories-single-image-series%2F&d=Wopcp%2FV0PR%2FWj2kd24BNmGMi7htmHpjw5c1LyB4FCwE%3D&h=72370f27\" target=\"_blank\">https://www.magnumphotos.com/theory-and-practice/telling-stories-single-image-series/</a><br />\n想瞭解下大家平時影開單張定系列為主<br />\n以story telling 黎講，大家又偏向單張還是整個系列?<br />\n<br />\n以下為全文:<br />\n<br />\n<strong><span style=\"font-size: x-large;\">Title: Telling Stories: the Single Image vs. the Series</span></strong><br />\n<strong>How can you capture a story in just one image, and how does narrative unfurl in a long-term photographic project? Patrick Zachmann and Matt Stuart weigh in</strong><br />\n<br />\nThe difference in the practices of Magnum photographers traces right back to the agency&rsquo;s founding: Henri Cartier-Bresson was the artistically inclined street photographer; Robert Capa the archetypal photojournalist; George Rodger the tireless traveller; and David &lsquo;Chim&rsquo; Seymour concerned himself with humanitarian causes. This respectful difference of interests and opinions continues to define the diverse approaches of the current active Magnum membership. This was brought into sharp relief during a recent talk at the Barbican as part of the Magnum Photos Now series of events. In a discussion chaired by acclaimed writer Geoff Dyer, Magnum photographer Patrick Zachmann and Magnum nominee Matt Stuart deliberated their diametrically opposed positions on the use of a single image or series of images as a tool for storytelling in their work. Here, we present their reasoning for preferring each of their approaches."},{"pid":"74cd1a0928129708c7c629de678ead0cecc7c13f","tid":518588,"uid":83426,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-03T13:32:12.000Z","msg":"此回覆已被刪除"},{"pid":"440cf37b124cccf121b40ab80c404e39e1fa2a63","tid":518588,"uid":38218,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-01-03T13:32:23.000Z","msg":"Matt Stuart:<br />\n<br />\nQuoting Magnum co-founder and street photography forebear Henri Cartier-Bresson, Matt Stuart explained what underpins his approach boils down to the following words from Cartier-Bresson: &ldquo;Sometimes there&rsquo;s a unique picture whose composition possesses such vigour and richness and whose content so radiates outward from it that the single picture is a whole story in itself.&rdquo;<br />\n<br />\nStuart explained, &ldquo;I&rsquo;ve spent the last 20 years or so walking the streets of London hunting the single image and the only thing that links these single images together is the place.&rdquo; Examining some of his own best-known photographs, Stuart explained how single images of his contain a depth of narrative.<br />\n<br />\n&ldquo;Sometimes, especially with street photography, stories can be implied, and in this particular picture I think there&rsquo;s an interesting collision between these two people. There&rsquo;s a man who is pretty evidentially lost in the foreground, and you can tell he&rsquo;s lost due to the fact he has a map, he&rsquo;s on the telephone and he&rsquo;s covering his mouth. Body language is something that I&rsquo;m quite interested in and something that I look at a lot when I&rsquo;m out on the street, so I realize when people appear to be lost. The two young men behind him know exactly where they&rsquo;re going, or at least that&rsquo;s the implication because one of them is pointing confidently. The difference between the two has made this strange swirl of gestures of two men who know where they&rsquo;re going and one man doesn&rsquo;t.&rdquo;<br />\n<br />\nEven when taking on more traditional reporting commissions, Stuart is still drawn to creating images that, within them, capture an entire story. The Grenfell Tower fire and the London Bridge terror attacks both provided Stuart with the challenge of capturing the complex and emotionally charged narratives of difficult events. Discussing the images he shot on the morning that commuters returned to work on London bridge after the terror attacks on June 3rd, 2017, Stuart pounded the area with his camera, searching for a shot that, for him, summed up the mood of the city on that day:<br />\n&ldquo;I decided to get up very early in the morning and go to London Bridge. I was there at 5 o&rsquo;clock in the morning; I was looking at people walking along the bridge and coming to work, and at about 8 o&rsquo;clock, which I know is a busy time on London bridge, I saw a woman walking with a Union Jack in her bag. It was just the stick poking out, and I thought, &lsquo;That&rsquo;s strange that she is walking with a Union Jack in her bag,&rsquo; so I followed her, which is something you do a lot as a street photographer, and took two frames that I find interesting. I found her very relevant to the day. In another moment she pulled out the flag and just walked across this bridge with it, so there&rsquo;s two images with different moods &ndash; one potentially positive and one more sorrowful.&rdquo;<br />\n<br />\nFor Stuart, these moments of kismet represent often a whole day &ndash; or even longer &ndash; of leg work. Returning to the words of Cartier-Bresson, Stuart says, &ldquo;There&rsquo;s often one picture that I find that you can pull from something if you absolutely have to, and my daily grind is to try and get one picture from the day of what actually happened. Working in Magnum and having more of a drive to get the picture than ever before, I find that I am getting pictures quicker and I&rsquo;ve learnt to be a better photographer already.&rdquo;<br />\n<img src=\"https://s13.postimg.org/mpcu832p3/Matt_Stuart_New_Bond_Street.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fs13.postimg.org%2Fmpcu832p3%2FMatt_Stuart_New_Bond_Street.jpg&h=edb9c63b&s={SIZE}\" /><br />\nNew Bond Street by Matt Stuart<br />\n<br />\n<img src=\"https://s13.postimg.org/49sdaowaf/images.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fs13.postimg.org%2F49sdaowaf%2Fimages.jpg&h=1fa7daa7&s={SIZE}\" /><br />\nNeedham Road by Matt Stuart<br />\n<br />\n<img src=\"https://s13.postimg.org/rb8yggbdj/Old_Compton_Street.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fs13.postimg.org%2Frb8yggbdj%2FOld_Compton_Street.jpg&h=3c0027d7&s={SIZE}\" /><br />\nOld Compton Street by Matt Stuart"},{"pid":"686dde661d097066b1bdd1e561e451b62d5896cc","tid":518588,"uid":38218,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2018-01-03T13:34:05.000Z","msg":"Patrick Zachmann:<br />\n<br />\nIdentifying more with photographer and filmmaker Raymond Depardon, and with the deeply involved and decade spanning work of immersive and nomadic photographer Josef Koudelka, Patrick Zachmann&rsquo;s approach is the polar opposite of Stuart&rsquo;s. Zachmann takes a long-term approach to building a story, and his curiosity for his subject guides his exploration, incorporating cinematic ploys in his documentary work, interwoven with narrative strands of fiction. It is through getting to know his subject matter over a long time period, and entering into it from multiple angles and perspectives, that Zachmann&rsquo;s multi-layered storytelling comes through.<br />\n<br />\nSpeaking at the Barbican event Zachmann said: &ldquo;I&rsquo;m not like Matt Stuart but I really like his work as a street photographer. I have never identified with street photographers. From the beginning, my commitment to photography is to tell stories &ndash; about the world, about others, and about myself and my own family, often through that work.&rdquo; For example, Zachmann&rsquo;s long-term study of Chinese diaspora has proved a vehicle for him to consider his own family history. &ldquo;I am very often asked if I consider myself more a photojournalist or an artist and I have never been very clear on my answer, and I&rsquo;ve recently come to think that I am both,&rdquo; he said.<br />\n<br />\nOne of Zachmann&rsquo;s earliest projects to bring him acclaim was his work on the police and mafia in Napales. Originally inspired by a small newspaper story that caught his imagination, the project led to a collection of cinematographic photographs that became his first book Madonna! in 1982, which was accompanied by a fictional novel inspired by the experience, and illustrated with the images, published a year later.<br />\n<br />\nAround this time, Zachmann made his first trip to China (1982), which he would return back to over the decades that followed. His interest piqued and stylistic approach inspired by Shanghai film noirs of the 1930s, Zachmann&rsquo;s study of China led him to the underbelly of the city.<br />\n<br />\n&ldquo;I really found a love for these movies, which were dealing with the underworld of the Triads &ndash; the Chinese mafia, secret societies, prostitution and illegal gambling; all these things interested me as a photographer, visually. Then, when I started my work on Chinese diaspora and then I continued working in China, I realized that, consciously or unconsciously, I was inspired by this images. Actually, I was looking for these images in my unconscious. That&rsquo;s also what I think makes the difference between a journalist and an artist. When you&rsquo;re a journalist you cannot be led by your unconscious or by interesting light or faces, but you have to look for information.&rdquo;<br />\n<br />\nThe lure of the dangerous side of city life drew Zachmann to the now long-gone &ldquo;Forbidden&rdquo; or &ldquo;Walled City, a lawless area in Hong Kong that belonged to mainland, communist China. Access was gained through a nervous guide, who Zachmann met during a three-month trip through Asia is referred to only as &ldquo;W&rdquo; in Patrick&rsquo;s seminal books W. Or The Eye Of A Long Nose and So Long, China, &ldquo;because he was a very mysterious guy and we never knew who he was.&rdquo; With W&rsquo;s help, Zachmann photographed the dark world of the Walled City. While the sun shone hot outside, within the rabbit-warren of the complex it was dark and dripping like rain."},{"pid":"d09bae2401cec65c6ecbcaa3bc7efb8dae335ece","tid":518588,"uid":38218,"like":0,"dislike":1,"score":-1,"quote":{"pid":"686dde661d097066b1bdd1e561e451b62d5896cc","tid":518588,"uid":38218,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2018-01-03T13:34:05.000Z","msg":"Patrick Zachmann:<br />\n<br />\nIdentifying more with photographer and filmmaker Raymond Depardon, and with the deeply involved and decade spanning work of immersive and nomadic photographer Josef Koudelka, Patrick Zachmann&rsquo;s approach is the polar opposite of Stuart&rsquo;s. Zachmann takes a long-term approach to building a story, and his curiosity for his subject guides his exploration, incorporating cinematic ploys in his documentary work, interwoven with narrative strands of fiction. It is through getting to know his subject matter over a long time period, and entering into it from multiple angles and perspectives, that Zachmann&rsquo;s multi-layered storytelling comes through.<br />\n<br />\nSpeaking at the Barbican event Zachmann said: &ldquo;I&rsquo;m not like Matt Stuart but I really like his work as a street photographer. I have never identified with street photographers. From the beginning, my commitment to photography is to tell stories &ndash; about the world, about others, and about myself and my own family, often through that work.&rdquo; For example, Zachmann&rsquo;s long-term study of Chinese diaspora has proved a vehicle for him to consider his own family history. &ldquo;I am very often asked if I consider myself more a photojournalist or an artist and I have never been very clear on my answer, and I&rsquo;ve recently come to think that I am both,&rdquo; he said.<br />\n<br />\nOne of Zachmann&rsquo;s earliest projects to bring him acclaim was his work on the police and mafia in Napales. Originally inspired by a small newspaper story that caught his imagination, the project led to a collection of cinematographic photographs that became his first book Madonna! in 1982, which was accompanied by a fictional novel inspired by the experience, and illustrated with the images, published a year later.<br />\n<br />\nAround this time, Zachmann made his first trip to China (1982), which he would return back to over the decades that followed. His interest piqued and stylistic approach inspired by Shanghai film noirs of the 1930s, Zachmann&rsquo;s study of China led him to the underbelly of the city.<br />\n<br />\n&ldquo;I really found a love for these movies, which were dealing with the underworld of the Triads &ndash; the Chinese mafia, secret societies, prostitution and illegal gambling; all these things interested me as a photographer, visually. Then, when I started my work on Chinese diaspora and then I continued working in China, I realized that, consciously or unconsciously, I was inspired by this images. Actually, I was looking for these images in my unconscious. That&rsquo;s also what I think makes the difference between a journalist and an artist. When you&rsquo;re a journalist you cannot be led by your unconscious or by interesting light or faces, but you have to look for information.&rdquo;<br />\n<br />\nThe lure of the dangerous side of city life drew Zachmann to the now long-gone &ldquo;Forbidden&rdquo; or &ldquo;Walled City, a lawless area in Hong Kong that belonged to mainland, communist China. Access was gained through a nervous guide, who Zachmann met during a three-month trip through Asia is referred to only as &ldquo;W&rdquo; in Patrick&rsquo;s seminal books W. Or The Eye Of A Long Nose and So Long, China, &ldquo;because he was a very mysterious guy and we never knew who he was.&rdquo; With W&rsquo;s help, Zachmann photographed the dark world of the Walled City. While the sun shone hot outside, within the rabbit-warren of the complex it was dark and dripping like rain."},"citedBy":0,"replyTime":"2018-01-03T13:37:56.000Z","msg":"&ldquo;Behind the pictures, I usually also have stories, which I then publish in my books,&rdquo; he says. &ldquo;When I travel I take a diary and I am often writing during the trip.&rdquo; Zachmann&rsquo;s long-term approach provides context to complex stories that may be missed or misinterpreted in the single image. Zachmann was photographing Beijing youth in 1988 to 89, and while many of the most well-known images from this era are those of the most dramatic crescendos of protest, Zachmann captured images of the Tiananmen Square protests at their beginnings, while there was more of a festival feeling. In fact, Zachmann describes it as a &ldquo;Chinese Woodstock.&rdquo;<br />\n<br />\n&ldquo;I arrived in Beijing, I could see groups of people gathered in Tiananmen Square from my taxi, which if you knew China, was very unusual, so I went there and witnessed what was the very beginning of the Tiananmen Square protests. I stayed almost the whole night with the students.&rdquo; At this point Zachmann switched back into photojournalist mode, but still stuck to his signature style of shooting in black and white with a Leica. <br />\n<br />\nHowever, having already spent a great deal of time understanding Chinese culture from various entry points, Zachmann&rsquo;s understanding was, at this point, arguably much more nuanced than the foreign press who flooded in to document the growing unrest. &ldquo;Most of the reporters, who actually were going from one conflict to another, didn&rsquo;t understand anything because they didn&rsquo;t know China, they didn&rsquo;t know Chinese culture, the codes,&rdquo; he said.<br />\n&ldquo;Tiananmen Square before the crackdown was like a festival, it was like something absolutely exceptional, full of hope. Years later a Chinese friend of a friend told me he will never forget that time because he was there with his girlfriend, and it was the first opportunity he had to spend the night with her. For reasons such as that this aspect was very important, but isn&rsquo;t something that was really covered by the media that was there.&rdquo; It was arguably Zachmann&rsquo;s long-term investment in Chinese culture that allowed him to photograph moments that may have seemed inconsequential to international press but were hugely significant to Beijing&rsquo;s youth.<br />\n<img src=\"https://s13.postimg.org/nswyk7ndz/image.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fs13.postimg.org%2Fnswyk7ndz%2Fimage.jpg&h=2117898a&s={SIZE}\" /><br />\nThe Walled City by Patrick Zachmann<br />\n<br />\n<img src=\"https://s13.postimg.org/50l3gmypj/image.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fs13.postimg.org%2F50l3gmypj%2Fimage.jpg&h=7873392e&s={SIZE}\" /><br />\nby Patrick Zachmann<br />\n<br />\n<img src=\"https://s13.postimg.org/7uo8u3gbb/image.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fs13.postimg.org%2F7uo8u3gbb%2Fimage.jpg&h=13e327c5&s={SIZE}\" /><br />\nAh Sai by Patrick Zachmann<br />\n<br />\n<img src=\"https://s13.postimg.org/5dchmubuf/image.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fs13.postimg.org%2F5dchmubuf%2Fimage.jpg&h=1be7774e&s={SIZE}\" /><br />\nby Patrick Zachmann"},{"pid":"32b8f5d1381443c247c55ec9b8c0c37835e9b93f","tid":518588,"uid":26035,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-03T15:13:45.000Z","msg":"Lm"},{"pid":"6c7a070cc9683f8c50a458cd805afc51695cb1ce","tid":518588,"uid":14625,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-01-03T16:44:29.000Z","msg":"其實只係視乎題材同深度<br />\n如果紀實角度系列帶出嘅訊息一定多過單張"},{"pid":"b562cbcaebcff50dea54825258c8df9037fd90a9","tid":518588,"uid":38218,"like":1,"dislike":0,"score":1,"quote":{"pid":"6c7a070cc9683f8c50a458cd805afc51695cb1ce","tid":518588,"uid":14625,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-01-03T16:44:29.000Z","msg":"其實只係視乎題材同深度<br />\n如果紀實角度系列帶出嘅訊息一定多過單張"},"citedBy":0,"replyTime":"2018-01-03T17:38:00.000Z","msg":"認同紀實攝影的層面<br />\nseries of images 可以多角度涉獵一個故事<br />\n<br />\n個人覺得 Matt Stuart 的照片介乎於 single 與 series images 之間<br />\n佢有部份相單獨去睇的話<br />\n內容唔夠豐富<br />\n反而以一整個系列去展出佢的照片<br />\n可以較易理解"}]}