{"tid":518635,"cid":18,"subCid":0,"title":"方絢喺腳膠之中算唔算世界級","createTime":"2018-01-03T14:19:06.000Z","updateTime":"2018-01-03T14:29:31.000Z","uid":125792,"like":0,"dislike":3,"uniUserReply":1,"replies":[{"pid":"bc99ed48cb21bbd3f2cd4d82239ed07524d5877e","tid":518635,"uid":125792,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-03T14:19:06.000Z","msg":"講緊佢撰嘅《香蓮品藻》，方兄唔單止可以以佢入微嘅觀察力同閱腳無數經驗品評各種係唔同地方唔同情景唔同形狀大小色香味嘅腳，仲要寫得好浪漫文雅。<br />\n<br />\n『香蓮榮寵六事<br />\n<br />\n為怯纏病足，檀郎著意搓摩；為欲濯滄浪，庭花開放；為寒夜香消，逢倩懷中取暖&hellip;』"},{"pid":"2e06a554ffad9219c96a853cf49c088f84b5ec6e","tid":518635,"uid":125792,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-03T14:28:17.000Z","msg":"香蓮品藻全文<br />\n<br />\n清&middot;方絢撰<br />\n<br />\n宋張功父著《梅品》一帙，疏梅花之宜稱，憎疾，榮寵，屈辱凡五十八事。閑思蓮足纖妍，花堪解語，更無凡卉得與追蹤。至有歷百折而不回，貫四時而不改，則唯寒梅、翠竹、蒼松差堪接武。乃或遇人不淑，有女仳離，空谷幽蘭，不知凡幾，在女子以纏足為容，譬之君子修身俟命，豈有怨尤？然讀「采封采菲，無遺下體」之詩，能無三嘆？因仿其意，纂香蓮宜稱、憎疾、榮寵、屈辱，亦得五十八條。別疏香閨韻事，及步蓮三昧所未及者，凡二十餘類，總匯一卷，簽曰《品藻》，願因風寄語金屋主人，倘阿嬌步步生蓮，幸加意護持，萬勿敝屣視之，庶幾享香蓮清福於無既也。<br />\n<br />\n香蓮宜稱二十六事<br />\n<br />\n為對新月行纏，為芙蓉鞋褥，為明珠鳳串，為湘裙半展，為鴛被勾春，為佯羞嬌踢。為躡足傳情，為就裙底畫字，為指點坐臥間器物，為女伴並足比較短長，為勾絲紾線，為空廊響屧。為掌上舞，為蹴踘，為蹋燈，為聞歌點拍，為銀爐借火，為紅錦地衣，為鞦韆畫板，為錦韉銀鐙，為屐齒銜紅，為莎痕襯綠，為床上屑香，為看梅踏雪，為女冠步鬥，為妙伎蹋繩。<br />\n<br />\n香蓮憎疾十四事<br />\n<br />\n為鵝頭（腳背豐隆，江以南謂之鵝頭腳），為雞眼，為行纏綴接，為不裙不襪，為放慢跟（履尾不縫合，別用線絆織，謂之慢跟），為鞋頭綴圓月，為高底，為彩畫膝衣，為結襪垂絲蕤，為以足小取名金蓮，為以草紙剪鞋樣，為熏履襪用蕓香棗核，為著履登床，為惡詩組織襪淺鞋弓等。<br />\n<br />\n香蓮榮寵六事<br />\n<br />\n為怯纏病足，檀郎著意搓摩；為欲濯滄浪，庭花開放；為寒夜香消，逢倩懷中取暖；為佳句品題，為擷履飛觴；為以弓樣，夾入宋槧書籍中辟蠹。<br />\n<br />\n香蓮屈辱十一事<br />\n<br />\n為郎君不解輕憐，為蠢婢誤踹，為用粗布行纏，為履襪破碎，為行不擇路踐踏汗穢，為經年不洗，為泥途跋涉，為人海追蹤，墜鞋徒跣；為半路出家，為伏侍大腳夫人，為芒屩，為瓦盆冷水濯足。<br />\n<br />\n香蓮五式<br />\n<br />\n家家踏月，戶戶淩波。然踐規判矩，毀方瓦合，譬諸草木，區以別矣。<br />\n<br />\n約略蓮式，總不越此五等：蓮瓣、新月、和弓、竹萌、菱角。<br />\n<br />\n香蓮三貴<br />\n<br />\n瘦則寒，強則矯，俗遂無藥可醫矣。故肥乃腴潤，軟斯柔媚，秀方都雅。然肥不在肉，軟不在纏，秀不在履，且肥軟可以形求，秀但當以神遇。《魯論》曰：「君子所貴乎道者三，不以三隅反，吾不求也。肥、軟、秀。<br />\n<br />\n香蓮十八名<br />\n<br />\n蓮之品類，種種不同。婦足之長短攸分，情偽錯出，亦有人心如面之異。乃審厥象，肇賜佳名。<br />\n<br />\n四照蓮（端端正正、窄窄弓弓，在三寸四寸之間者。）錦邊蓮（四寸以上至五寸，雖纏束端正，而非勁履，不見稜角者。）釵頭蓮（瘦而過長，所謂竹萌式也。）單葉蓮（窄胝平跗，所謂和弓式也。）佛頭蓮（豐跗隆然，如佛頭挽髻，所謂菱角式，江南之鵝頭腳也。）穿心蓮（著裏高底者。）碧臺蓮（著外高底者。）並頭蓮（將指鉤援，俗謂之裏八字。）並蒂蓮（銳指外揚，俗謂之外八字。）同心蓮（側胼讓指，俗謂之裏拐。）分香蓮（欹指讓胼，俗謂之外拐。）合影蓮（如侑坐欹器，俗稱一順拐。）纏枝蓮（全體紆回者。）倒垂蓮（決踵躡底，俗稱坐跟。）朝日蓮（翹指向上，全以踵行。）千葉蓮（五寸以上，雖略纏粗縛，而翹之可堪供把者。）玉井蓮（銳是鞋尖，非關纏束，昌黎詩所謂「花開十丈藕如船」者也。）西番蓮（半路出家，解纏謝纏者。較之玉井蓮，反似有娉婷之致焉。）<br />\n<br />\n香蓮十友<br />\n<br />\n伊人在水，淡如君子之交，似蘭斯馨臭合同心之味，此誠不以一貴一賤，乃見交態一富一貧，乃見交情者，洵為好合良朋，奚止香蓮益友，別有圖銘，載在蓮府。<br />\n<br />\n益友（羅紈）、艷友（弓鞋）、夢友（伴奴）、執友（繡曳）、凈友（錦襪）、直友（弇履，即蔽履）、殊友（彩綦，即彩扣）、香友（蓮褥）、清友（礬粉）、媚友（高底）。<br />\n<br />\n香蓮五容<br />\n<br />\n「嚶其鳴矣」，《小雅》歌求友之意章：「縶之維之」，《周頌》賡有客之什。蓋晨夕過從，固曰每有良朋，信宿招邀，則亦於焉嘉客也。《易》曰：「不速」，其是之謂需乎？<br />\n<br />\n佳客（鳳舄）、冷客（鸞靴）、野客（鴛屐）、韻客（翬屐）、隱客（錦袇）。<br />\n<br />\n香蓮九品<br />\n<br />\n刻玉纏香，裁雲鏤月，群分類聚，品物流形。世尊趺坐九品蓮臺，指青葉蓮花，迦葉所以呵呵微笑也。<br />\n<br />\n神品上上：穠纖得中，修短合度，如捧心西子，顰笑天然。不可無一，不能有二。<br />\n<br />\n妙品上中：弱不勝羞，瘦堪入畫，如倚風垂柳，嬌欲人扶，雖尺璧粟瑕，寸珠塵纇，然希世寶也。<br />\n<br />\n仙品上下：骨直以立，忿執以奔，如深山學道人，餐松茹柏，雖不免郊寒島瘦，而已無煙火氣。<br />\n<br />\n珍品中上：紆體放尾，微本濃末，如屏開孔雀，非不絢爛炫目，然終覺尾後拖沓。<br />\n<br />\n清品中中：專而長，皙而瘠，如飛鳧延頸，鶴唳引吭，非不厭其太長，差覺瘦能免俗。<br />\n<br />\n艷品中下：豐肉而短，寬緩以荼，如玉環《霓裳》一曲，足掩前古，而臨風獨立，終不免「爾則任吹多少」之誚。<br />\n<br />\n逸品下上：窄亦稜稜，纖非甚銳，如米家研山，雖一拳石，而有崩雲墜崖之勢。<br />\n<br />\n凡品下中：纖似有尖，肥而近俗，如秋水紅菱，春山遙翠，頗覺戚施蒙璆，置之雞群，居然鶴立。<br />\n<br />\n贗品下下：尖非瘦形，踵則猱升，如羊欣書所謂「大家婢學夫人」，雖處其位，而舉止羞澀，終不似真。<br />\n<br />\n香蓮三十六格<br />\n<br />\n既別洪纖，易形好醜，然而平奇濃淡，姿態迥殊。蓮府中正，不得不廣為懸格，以待閨革也。<br />\n<br />\n平：胝若懸衡，跗如置矩。正：測表影圭，無反無側。圓：束指削胼，磨礲浸潤。直：引繩就墨，如矢如弦。曲：規旋矩立，磬倨鉤懸。窄：細骨柔肌，角俏利。<br />\n<br />\n纖：骨清神正，瘦中有力。銳：以爾鉤援，自求辛螫。穩：結構平正，舉止端祥。稱：骨肉停勻，穠纖合度。輕：踏月有痕，試香無跡。薄：片玉浮香，瓣蓮貼地。<br />\n<br />\n安：雍容大雅，絕不矜持。閑，驊騮輕駕，範我馳驅。妍：新月初升，名花欲吐。<br />\n<br />\n媚：芙蕖含露，輕燕受風。艷：珠圍翠繞，雅欲共賞。韻：翩躚婀娜，意態天然。<br />\n<br />\n弱：庭花苑柳，怯露倚風。瘦：鶴立喬松，長而不短。腴：氣足神充，香溫玉軟。<br />\n<br />\n潤：精神調暢，肌理細膩。雋：豐采煥發，骨氣無雙。整：團合密緻，無懈可擊。<br />\n<br />\n柔：靡靡綿綿，有若無骨。勁：千鈞之弩，引而不發。文：含英咀華，珠圓玉潤。<br />\n<br />\n武：回戈挽戟，辟易眾人。爽：步驟俊快，如嚼哀梨。雅：神如秋水，不染欲氛。<br />\n<br />\n超：氣度高妙，卓而不群。逸：豐致瀟灑，姿態橫生。潔：秋水春山，露珠冰鏡。<br />\n<br />\n靜：圓月沈珠，湛然瑩澈。樸：周尊秦彜，古致鴦然。巧：規矩從手，造化在心。香蓮九錫<br />\n<br />\n橐弓偃革，厥有成績。念茲崇功，車服以庸。故有《春妍君九錫》以誌之。<br />\n<br />\n紅羅纏、鴛鴦舄（副以鳳銜珠紐）、生香臥履、芙蓉鞋褥、菊花襪鉤、紅藕猩覆（副以錦帶）、錦文湘靴、湘筠屐、金蓮花盆、蓮香散金剪銀針。<br />\n<br />\n香蓮十六景<br />\n<br />\n妙人對妙景，已是二難。不若妙景中妙人，斯為合璧。然猶未若妙人生妙景，則右丞畫、工部詩、兼而有之矣。顧此景家家家中懸之，湯臨川《牡丹亭》雲：「錦屏人忒看得這韶光賤。」謂之何哉？<br />\n<br />\n纏足；濯足；制履；試履；挑燈剝繭；倚檻兜鞋；花陰蹴踘；閑庭踢犍；對月看花，憑欄胡跪；觀書拋卷、抱膝微吟；鳳鞋汙泥、偎人強剔；纏春韞玉、顧步徘徊；誤踏春弓含嗔歟撚；戲拈繡履、作意打人；欹枕屏調白玉猧兒；丁香階結鴛鴦襪系。"},{"pid":"86de9b52cf59cd6c5baa0593f1700695fc2dfff0","tid":518635,"uid":125792,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-01-03T14:28:51.000Z","msg":"附：<br />\n<br />\n夏閨六景<br />\n<br />\n浴竟、憩風、掩膝、抱膝、易纏、初倦。<br />\n<br />\n花鄉四景<br />\n<br />\n翹足、足顫、拳足、擎足。<br />\n<br />\n香蓮三影<br />\n<br />\n色即是空，空即是色。一切有為法，皆作如是觀。<br />\n<br />\n花間蹴踘苔上影、臨流浣濯水中影、春宵一刻燈前影。<br />\n<br />\n香蓮四印<br />\n<br />\n泡影波流，蹤痕風掃。唯有情癡，可以悟道。<br />\n<br />\n香屑、苔階、沙堤、雪徑。<br />\n<br />\n香蓮四宜賞<br />\n<br />\n玉溪生雲，霧夕詠芙蕖，何郎得意初。此時誰最賞？沈、範兩尚書。匊匊弓弓，豈必夢入巫山、始是賞心樂事？然以此時誰最賞？質之金屋阿嬌，當必啞然曰：「阿誰？」<br />\n<br />\n對名花宜賞其艷，對新月宜賞其妍，對雪宜賞其幽靜，對酒宜賞其謹飭。<br />\n<br />\n香蓮四合<br />\n<br />\n繡鳳眠鞋，博山睡鴉，荀令風流，與淩波君氣味相投。然溫柔主人，當審所宜，幸勿為範蔚宗所笑。<br />\n<br />\n纏足宜焚旃檀，濯足宜燒瀋水，薰履襪宜蓺（下應有灬）龍涎。貯履襪宜和椒蘭。<br />\n<br />\n香蓮三上、三中、三下<br />\n<br />\n太平老人袖中錦言，婦人三上、三中、三下，皆易為人。余於香蓮，亦復雲爾。（三上者，墻上、馬上、樓上。三中者，旅中、醉中、日中。三下者，花下、燈下、月下也）<br />\n<br />\n掌上、肩上、鞦韆板上；被中、鐙中、雪中；簾下、屏下、籬下。<br />\n<br />\n香蓮五觀<br />\n<br />\n觀水有術，必觀其瀾。觀蓮有術，必觀其步。然小人閑居工於撰著，操此五術，攻其無備，乃得別裁偽體，畢露端倪。<br />\n<br />\n臨風、踏梯、下階、上轎、過橋。<br />\n<br />\n選蓮三勝地<br />\n<br />\n匊匊春弓，只將貼地。纖纖缺月，何自生天？而余遊蹤所至，有三勝地，月痕弓影，皆可仰窺，無須俯察。天下名山福地，裙屐叢集，自必別有勝區。請俟他年，蠟屐所經，當再選勝。<br />\n<br />\n蘇州虎丘三山門前、金壇茅山王天君殿後、揚州平山堂桂花樹底。<br />\n<br />\n香蓮二幸<br />\n<br />\n石勒臥聽人讀《漢書》，至高祖立六國後，矍然曰：「是法當失。」及聞留侯借箸，乃笑曰：「賴有此耳。」<br />\n<br />\n醜婦幸足小，邀旁人譽。猥妓幸足小，得眾人憐。<br />\n<br />\n香蓮不幸<br />\n<br />\n龍不隱鱗，鳳不藏羽。實命不猶，曷有其極！悠悠蒼天，此何人哉！<br />\n<br />\n不幸嫁逐村郎，終身延俗手把握。不幸墮落風塵，終夜受醉漢肩架。不幸俗尚高底，終朝踹蹺。不幸生長北地，終歲褰裳。不幸身為侍婢，終日奔馳。不幸貧為匄婦，終年踵決。<br />\n<br />\n香蓮四忌<br />\n<br />\n美玉有瑕，不在大也。白圭之玷，尚可磨也。勿以善小而不為，勿以惡小而為之，旨哉言也！<br />\n<br />\n行忌翹指，立忌企踵，坐忌蕩裙，臥忌顫足。<br />\n<br />\n香蓮三反<br />\n<br />\n翩其反矣，小大由之。胡不惴焉，自反而縮。<br />\n<br />\n巨足纏迫則痛，而弱足纏緩反痛。巨足行多盤辟，而弱足行反便捷。巨足行必(臬危）（兀危），而弱足立反卓爾。<br />\n<br />\n附：纏足、濯足時候<br />\n<br />\n晴晝、燈下、薄醉、出浴、夢醒、欲睡、倦行、試履、花前、月下。<br />\n<br />\n纏足、濯足十二宜<br />\n<br />\n宜枕屏前、宜芙蓉帳底、花前宜曲欄、宜小山石上、月下宜近水樓臺、宜臨砌、迎涼宜竹院、宜松窗、聽雨宜荷亭、宜水榭、避寒宜暖閣地爐、驚颸宜重簾繡幕。<br />\n<br />\n纏足、濯足三不可無<br />\n<br />\n不可無名香炷鼎、不可無好花侑座、不可無知心青衣趨承左右。<br />\n<br />\n纏足、濯足四不可言之妙<br />\n<br />\n屏間私窺、暗裏聞香、水中看影、鏡中見態。<br />\n<br />\n濯足三適<br />\n<br />\n和血適纏、柔肌適履、去繭適步。<br />\n<br />\n右《品藻》一帙，晴窗無事，戲墨偶成。未免刻劃春弓，殊不盡香蓮雅趣。引伸觸類，踵事增華，跋予望之溫柔鄉主人矣。旃蒙大淵獻小春，既望方絢紀。"},{"pid":"f1127b24e5557178a313a40c0d1b60fc6856cc58","tid":518635,"uid":125792,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-03T14:29:31.000Z","msg":"Link: <a href=\"https://zh.m.wikisource.org/zh-hant/香蓮品藻\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fzh.m.wikisource.org%2Fzh-hant%2F%E9%A6%99%E8%93%AE%E5%93%81%E8%97%BB&d=NSOsCbZezfDKkGynw5mBp7ZGMQxn7aheim1dKZ3ASAU%3D&h=28b82648\" data-auto-link target=\"_blank\">https://zh.m.wikisource.org/zh-hant/香蓮品藻</a>"}]}