{"tid":519206,"cid":33,"subCid":0,"title":"香港人當然不開心","createTime":"2018-01-04T06:32:35.000Z","updateTime":"2018-01-04T06:32:35.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3babcf3b2a8e9f565f2e5dad027ba0393f7853fd","tid":519206,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-04T06:32:35.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180104/20264186\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180104%2F20264186&d=YksBNBJox1AExyUYcoq%2FdqEKYqckrLkk14koP0tj2xA%3D&h=4ff0d332\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180104%2F20264186&h=e9cb9dac\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180104/20264186</a><br />\n<br />\n香港人當然不開心<br />\n（時事評論員　林忌） - 林忌<br />\n<br />\n論壇   <br />\n         <br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180104/large/0101cwl0252.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180104%2Flarge%2F0101cwl0252.jpg&h=25192f69&s={SIZE}\" /><br />\n過萬港人在元旦日上街表達對政府的不滿。資料圖片<br />\n<br />\n美國民調中心調查全球55個國家中，香港居不快樂國家或地區排名第7，淨快樂評分在100分中只得29分，這說明民調非常準確，因香港人正在面對的，是社會體制的滅亡、秩序的崩解，以至由法治變為人治，一切都在倒退之中，其中最關鍵的人物，就是一班身任香港高官權貴的精英，不但沒有勇氣出來說出真相，更推波助瀾，不斷為中共的謊言辯解；這些賣港者賊喊捉賊的行為，以至社會整體的不置一詞，感受到香港覆亡在即，港人又如何能夠開心得起來？<br />\n<br />\n由領匯上市到高鐵超支，由一地兩檢到三跑空域，特區政府以至那些親共傳媒，都以一貫的模式去詐騙；其模式一如零團費的旅行團，或者圍標工程的那些表面平價合約，這些出賣良心的精英，一再為推銷不良品而謊言盡出；由一地兩檢的「穩固法律基礎」，高鐵可接駁歐洲、以至如何促進經濟發展等，只不過是人大決議霸王硬上弓後幾日，那些曾不斷唱好的傳媒，以至那些一味說好的親共議員，終於開始承認負面消息：旅遊界的姚思榮議員承認，高鐵短長途沒優勢；鐵路事宜小組主席田北辰承認：本港分攤車費收入不合理地低，應改為高於一半；一班消息人士「忽然醒覺」高鐵票價往廣州南達250至300元，太貴沒有競爭力！這不都是反對高鐵論者多年來的說法嗎？<br />\n<br />\n這些人多年來一直都明知卻選擇視而不見，然後通過之後才來假惺惺關心這些事情，這種手法就叫做請君入甕，事後當然一切質疑都不了了之。一如一地兩檢早被質疑沒有可能符合《基本法》，特區政府騙足香港市民八年，早幾個星期仍在堅稱「一地兩檢法律基礎穩固」，結果人大決議後林鄭月娥竟說「要在《基本法》條文裏面找一條教怎做高鐵一地兩檢是強人所難」，律政司司長袁國強推銷了大半年的《基本法》20條是甚麼？原來是「強人所難」地去欺騙香港市民；對法律界的質疑，特首林鄭竟反咬一口說：「香港部份法律界人士一向以來的精英心態及雙重標準，認為香港的法律制度之下就是至高無上，一個13億人口這麼大的國家的法律制度就認為不對」──香港之淪落，就是在特首公然說這種歪理時，已經沒有多少把聲音在反駁、質疑與譴責。<br />\n<br />\n難道人口多、國家大的法律制度就代表對？既然如此，為何特首不促請中國大陸立即廢除一國兩制，在香港實施一國一制？中國外匯管理局於今年1月1日起，限制每人只能在境外提取十萬人民幣，早前不是一直說深圳、上海、北京等已超越香港了嗎？為甚麼香港不跟進？為何不限制港人在境外提取十萬元？難道林鄭是「精英心態」、「故步自封」了嗎？既然中國如此富強與進步，為何要「兩檢」？要在香港「檢」甚麼？既然中國的制度才是對，索性取消兩制，那就不用一地兩檢了，對不？<br />\n<br />\n<br />\n賊喊捉賊成常態<br />\n<br />\n緊隨一地兩檢的騙案，下一個就是機場第三條跑道的騙案；一直以來，無數反對者都指出香港機場目前面對的問題不是跑道不足，而是空域不足；天文台前台長林超英，就生動地用「三個尿兜」，去說明當幾個尿兜都使用相同的領域時，根本是得物無所用；然而在今日的香港，就是道理說得再好，那些權貴都只會視而不見，聽而不聞；甚至反過來抹黑，把質疑者視為「搞搞震」，把反對者視為「逢中必反」；然而這幾年的真相是甚麼？就是「逢中非奸即盜」，每樣工程都超支延期豆腐渣；早幾年不斷譴責司法覆核拖延港珠澳大橋的那些人，如今卻厚顏無恥地頭條質疑大橋的施工與監工質素，就有如當年帶頭支持領匯的政黨，今日卻不斷批判領展一樣可笑。賊喊捉賊，已成為香港的常態，人民感到無助，感到無論如何申訴也是徒勞無功，社會自然只會步向崩潰。所謂禮崩樂壞，已經幾乎走到盡頭，主權移交20年，香港已經變得完全陌生，變得難以辨認。<br />\n<br />\n林忌<br />\n時事評論員"}]}