{"tid":520339,"cid":18,"subCid":0,"title":"因果不空：邪淫惡報-名人邪淫的慘烈果報","createTime":"2018-01-05T10:05:32.000Z","updateTime":"2018-01-05T10:05:32.000Z","uid":94057,"like":0,"dislike":4,"uniUserReply":1,"replies":[{"pid":"0ba9f8acec764aebdfb307b6706324413148e559","tid":520339,"uid":94057,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-05T10:05:32.000Z","msg":"邪淫惡報-名人邪淫的慘烈果報<br />\n<br />\n<br />\n1.人氣漫畫《蠟筆小新》的作者，因在作品中描述了太多意淫的情節，讓無數孩子產生意淫、邪淫，讓別人因此而消耗了福氣，那麼，這所有負面的一切，都會回到自己身上來!​​毒害過無數中國兒童的動漫《蠟筆小新》的原作者&mdash;&mdash;五十一歲的臼井儀人在登山時&ldquo;意外&rdquo;死亡，警方認為臼井很可能是跌落致死。<br />\n<br />\n2.被古代列為淫書的《金瓶梅》，作者蘭陵笑笑生的子孫三代為啞巴，後代均不成材，平庸低賤，五世後絕嗣;《水滸傳》的作者施耐庵，書中寫了許多助長邪淫、偷盜和殺生的情節，如此誨淫倡盜，結果施耐庵的兒子、孫子、曾孫，生下來全部是啞巴;王實甫寫的《西廂記》，描寫男子偷情私會的情形，導致許多人見了就起邪思淫念，結果書還沒完成，作者自己無法克制，嚼舌而死;唐朝詩人元稹，見表妹崔鶯鶯長得絕世貌美，想娶她為妻，卻求婚遭拒，竟然憤而寫《會真記》，虛構他表妹和人偷情唱和，毀謗他表妹的名節，致使崔鶯鶯蒙垢千秋，而且又導致後世的讀者，學習偷情私會。結果，元稹死時痛苦萬分，而且死後屍體慘遭雷電焚燒的報應。<br />\n<br />\n3.花花公子裡面的女郎自殺率和遭遇橫死的比例非常大，高得驚人。儘管讓自己的照片登上《花花公子》雜誌的中頁是大多數模特的夢想，但成為《花花公子》玩伴女郎卻是一件非常&ldquo;危險&rdquo;的事。因為許多《花花公子》玩伴女郎都不得善終，包括安娜在內，到目前為止已有至少25名《花花公子》玩伴女郎全都&ldquo;意外&rdquo;而死，其中3人死於謀殺、5人死於服藥或吸毒過量、4人死於慘烈車禍、12人死於癌症等疾病、1人死於墜機。<br />\n<br />\n　　外國類似例子比比皆是&hellip;&hellip;<br />\n<br />\n　　三島由紀夫<br />\n<br />\n日本作家三島由紀夫，幼年體弱多病，性格也因而扭曲，對流血場景很感興趣，迷戀上同性男子的美貌。後來他的作品經常描寫這兩種感覺，又熱衷於宣傳右翼思想，曾試圖發動政變，失敗而剖腹自殺。<br />\n<br />\n　　垮掉的一代<br />\n<br />\n美國文學流派&ldquo;垮掉的一代&rdquo;鼓吹性亂交、同性戀，其幾個主要人物皆英年早逝，小說《在路上》的作者凱魯亞克四十出頭即去世。<br />\n<br />\n　　奧斯卡&middot;王爾德<br />\n<br />\n世界童話名著《快樂王子》的作者，幼年時母親喜歡將他打扮成女孩子，成年後鼓吹唯美主義、享樂主義，其文學成就轟動一時。其舉止行為，則成為倫敦上流社會矚目羨慕的對象，人人爭相效仿。但他一則生活過於奢侈，二則鼓吹同性戀，結果福盡禍至，陷入訴訟官司。被法庭判除兩年苦役，從此身敗名裂，最後窮途末路，竟靠騙別人甚至親朋的錢來維持生活，44歲孤零零地死在法國。<br />\n<br />\n據《每日郵報》2011年2月13日報導，《花花公子》雜誌創始人休&middot;海夫納位於洛杉磯的&ldquo;花花公子大廈&rdquo;日前舉辦過一次全球性會議後，爆發神秘疾病，75名與會客人被感染。據稱，當地時間2月3日，一年一度的域名全球大會(DO-MAINfest Global)在位於洛杉磯的&ldquo;花花公子大廈&rdquo;舉行，700多名賓客參加了這場盛會。可是會議結束48小時後，多名客人突然病倒，均出現發燒、呼吸困難以及劇烈頭疼等症狀，四名參加聚會的瑞典男子已被診斷出患上軍團菌病，這是一種由空調系統中存在的細菌引發的傳染病。<br />\n<br />\n4、同性戀是非常嚴重的邪淫!中國疾病預防控制中心性病艾滋病預防控制中心主任吳尊友在接受《國際先驅導報》採訪時透露，&ldquo;前後三輪，我們總共調查了56000多人，基本上把全國男同性戀艾滋病感染的疫情分佈弄清楚了，其中西南片區感染率比較高，貴陽、昆明、成都、重慶同性戀感染率超過10%，同性戀所引起的艾滋病傳播已經占到傳播總數的32.5%。而《斷臂山》主演希斯&middot;萊傑在影片中的表率行為由於引發無數觀眾產生同性戀邪淫，年僅28歲離奇死亡。張國*拍攝同性戀電影自殺身亡;陳寶lian、飯島*自殺身亡;李麗zhen邪淫自殺未遂&hellip;&hellip;<br />\n<br />\n福柯，法國哲學家，後現代主義理論的開山鼻祖。他在自己的著作中，否定一切傳統價值觀念，以其所謂的哲學思想鼓吹性解放，可謂拋棄一切廉恥禮義，將人等同於動物，因同性戀感染，57歲即死於愛滋病。<br />\n<br />\n在這裡提醒您：高官落馬多因淫亂消了福報。有人根據媒體公開統計，在2009年一年中落馬的省部級(含副部級)高官有17人。在這些落馬和判刑的高官中，既有國務院部委官員、地方行政首長，也有人大、政協、公安、法院系統高官，有金融、國企高管，甚至還有紀檢系統自身的蛀蟲。<br />\n<br />\n2010年大半年過去，據不完全統計，落馬部級高官有江西省政協副主席、省委統戰部部長宋晨光涉嫌嚴重違紀，浙江省人大常委會副主任張家盟涉嫌嚴重違紀，於四月份被查處;國家食品藥品監督管理局副局長、黨組成員張敬禮被&ldquo;雙規&rdquo;。<br />\n<br />\n其他廳處級官員如文強等落馬或者被判刑，頻見報端。<br />\n<br />\n在這些落馬和判刑的高官中，有不少高官流連於聲色犬馬，包養情人、&ldquo;二奶&rdquo;，甚至嫖娼狎妓。在有情婦的人中，黃瑤一人有13名情婦，米鳳軍嫖妓逾百。<br />\n<br />\n新華社曾經報導被查處的貪官污吏中95%都有&ldquo;情婦&rdquo;，腐敗案件60%以上與&ldquo;情婦&rdquo;有關。某市反貪局一位領導表示：在偵破貪污案件中，找到了情人，一般就能找到犯罪嫌疑人的確鑿證據。陝西省原政協副主席龐家鈺就是被他的11人'情婦告狀團'給扳倒的。<br />\n<br />\n有關專家指出，高官多陷於&ldquo;桃色門&rdquo;​​的漩渦之中，因此將官員私生活納入反腐敗鬥爭體係是必要之舉。<br />\n<br />\n能當到部級高官，自然是祖上有德，光宗耀祖。但天道禍淫最速，貪官貪財貪色往往是連帶的，色字頭上一把刀啊，你有多大的福報架得住消啊?<br />\n<br />\n看那不貪色的官，往往一生仕途順達。貪了色的，就是其他方面做得再出色，也往往躲不過身敗名裂的結局，偶然有平安著陸的，看他晚年的身體、子孫的出息，一目了然。<br />\n<br />\n色是人生最大的關啊，過得去，就是家庭美滿、身體健康、事業順利、子孫賢孝;過不去，就是災禍、破敗、疾病。<br />\n<br />\n可能意外事件的曝光，是由於一些偶然事件，比如修電腦、離奇的車禍、被某人出賣，等等。其實不然，看看那些被情婦和妓女耗光了福氣的貪官們，養二奶的貪官們，得善終的比例又有多少?他們的福氣消耗得非常厲害啊!這些都是自己的福報被急劇消耗而出現的偶然中的必然!另外加一句：看黃片，上色情網站就是邪淫，同樣會大折損人的福報。比如得不如意眷屬、常被騙、窮苦、不如意、霉運等等。一個人福報消盡，生命也就完了。世上有三件事最損福報：一是不孝父母， 二是殺生，三就是邪淫。<br />\n<br />\n反之，一個人若廣積陰德，就如《易經》雲：&ldquo;積善之家，必有餘慶。&rdquo;這裡的&ldquo;餘慶&rdquo;不但指自己一身，而是指惠及後世子孫。因此，司馬光在家訓中曾說道：&ldquo;積金以遺子孫，子孫未必能守;積書以遺子孫，子孫未必能讀;不如積陰德於冥冥之中以為子孫長久之計。&rdquo;<br />\n<br />\n在歷史上，一人行善積德，惠及子孫的例子比比皆是。以孔子、范仲淹為例，他們的子孫後代經歷了多少朝代更替，仍受到人們的尊敬。為什麼一般人大都&ldquo;富不過三代&rdquo;，而范仲淹和孔子的家族竟能興盛了八百年而不衰呢?因為一般人大都不懂得行善，而且無時無刻不在造惡念惡業，所以容易出敗家子。一出了敗家子，你再多的財富也完了。可是范仲淹不同，他積得陰德太多了。各位網絡、論壇管理員可以多了解范仲淹和孔子等人的事蹟。<br />\n<br />\n最後我想說，因為自己的行為，引發別人邪淫的反作用力十分可怕，奉勸網站管理者，萬不可宣揚助長淫風殺戾的文章，否則非但害慘了許多人，更害慘了自己和子子孫孫。應儘早利用手中權力利益人民，倡導道德新風，自能趨吉避凶，轉禍為福。<br />\n<br />\n<br />\n南無阿彌陀佛<br />\n<br />\n南無阿彌陀佛<br />\n<br />\n<br />\n南無阿彌陀佛"}]}