{"tid":522389,"cid":33,"subCid":0,"title":"政治發展走向威權，警政發展難免如此？","createTime":"2018-01-07T13:41:25.000Z","updateTime":"2018-01-07T14:03:37.000Z","uid":25558,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"5a3a07d8f207632a7210f230a8ea46479ec59c4c","tid":522389,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-07T13:41:25.000Z","msg":"<a href=\"https://www.thestandnews.com/politics/%E6%94%BF%E6%B2%BB%E7%99%BC%E5%B1%95%E8%B5%B0%E5%90%91%E5%A8%81%E6%AC%8A-%E8%AD%A6%E6%94%BF%E7%99%BC%E5%B1%95%E9%9B%A3%E5%85%8D%E5%A6%82%E6%AD%A4/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%25E6%2594%25BF%25E6%25B2%25BB%25E7%2599%25BC%25E5%25B1%2595%25E8%25B5%25B0%25E5%2590%2591%25E5%25A8%2581%25E6%25AC%258A-%25E8%25AD%25A6%25E6%2594%25BF%25E7%2599%25BC%25E5%25B1%2595%25E9%259B%25A3%25E5%2585%258D%25E5%25A6%2582%25E6%25AD%25A4%2F&d=iDv%2F7x6hUhJR8ARk1BOsyu9M5Ue6CDmcYDZznX2R1Ws%3D&h=84725084\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2F%25E6%2594%25BF%25E6%25B2%25BB%25E7%2599%25BC%25E5%25B1%2595%25E8%25B5%25B0%25E5%2590%2591%25E5%25A8%2581%25E6%25AC%258A-%25E8%25AD%25A6%25E6%2594%25BF%25E7%2599%25BC%25E5%25B1%2595%25E9%259B%25A3%25E5%2585%258D%25E5%25A6%2582%25E6%25AD%25A4%2F&h=aa9f55d1\" target=\"_blank\">https://www.thestandnews.com/politics/%E6%94%BF%E6%B2%BB%E7%99%BC%E5%B1%95%E8%B5%B0%E5%90%91%E5%A8%81%E6%AC%8A-%E8%AD%A6%E6%94%BF%E7%99%BC%E5%B1%95%E9%9B%A3%E5%85%8D%E5%A6%82%E6%AD%A4/</a><br />\n<br />\n鍾劍華<br />\n理大應用社會科學系助理教授<br />\n<br />\n政治發展走向威權，警政發展難免如此？<br />\n<br />\n2018/1/4 &mdash; 15:53<br />\n<br />\n<br />\n<img src=\"https://cdn.thestandnews.com/media/photos/cache/lo-03_TwKZm_1200x0.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn.thestandnews.com%2Fmedia%2Fphotos%2Fcache%2Flo-03_TwKZm_1200x0.png&h=6f84ab5f&s={SIZE}\" /><br />\n曾偉雄、盧偉聰<br />\n<br />\n以前曾經看過一篇研究警務發展的文章，還記得文章說：在封閉獨裁的政治體制之下，武裝隊伍必然會腐敗及濫權，而且難以專業化。<br />\n<br />\n如果把這一種看法放眼於中國大陸，可以說難以令人駁倒。幾十年來的開放改革與高速經濟發展，軍隊、公安、以至整個公檢法系統都仍然存在嚴重的腐敗及濫用職權問題。中國的軍方甚至出現嚴重的賣官鬻爵問題。近年最有代表性的當然就是徐才厚及郭伯雄兩宗大案了。這個問題就連地方的公安以至最基層的城管都免不了。這似乎印證了政治體制封閉及獨裁，武裝隊伍及其他紀律部隊也難以避免腐敗及濫權。<br />\n<br />\n如果從反方向看，一個原本走向開放透明的政府，是不是其紀律對部隊也會較易走向專業化？反過來說，當一個政權或政府由原本走向開放透明，卻轉向走回封閉威權之時，其武裝力量及紀律部隊是不是又會從專業化走回「有牌爛仔」的舊路？但願這不會成為他日研究香港警政發展時的主題。但這個可能性及卻似乎越來越大。<br />\n<br />\n在香港，自從70年代廉政公署成立之後，殖民地政府差不多把警隊的貪污問題連根拔起。香港的警察也隨之轉型，只用了二十多年時間，便成為了全世界其中一隊專業水平最高的警務隊伍。警察從此以後不單只是捉賊及維持治安，還是一種「社區服務」，以「社區警察」的模式深入基層，警民之間也建立了具有高度互信的關係。警務人員的學歷水平也不斷提升，訓練更專業化。警隊的管理也不斷更新、現代化及專業化。對警務人員如何運用法例賦予他們的權力也越來越規範合理。這段時期，也正正是香港由原本那一套威權的殖民地管治體制，慢慢走向開明、透明、問責及逐步民主化的那個階段。<br />\n<br />\n這些本來都是來之不易的成就。但好像回歸這20年，便全部都向相反方向走了。香港的政治發展步伐是如此，由原本走開明、透明、問責及更大程度的民主回頭走向更威權、更不問責、更傾斜於既有利益及權勢階層。香港的政治發展步伐如果是如此，那香港的警政發展又會是如何？<br />\n<br />\n七警案及朱經緯案之所以矚目，是因為有人認為這標誌着香港警政發展的沉淪。「事情沒有這麼嚴重吧？可能只是個別事件。」但如果說只是個別事件，只是警隊中個別害群之馬造成，警方高層、特區政府、香港的政界人物，應該會有與現時表現出來的很不同的反應。而他們的反應竟是如此，還可以說是個別是件或少數沉不住氣違反紀律的害群之馬造成嗎？"},{"pid":"f834736c83607e64cb35fb4392cb3b49e02f0d8c","tid":522389,"uid":25558,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-01-07T13:41:34.000Z","msg":"有人說，罪魁禍首其實是「佔中」及多年來無日無之的示威請願活動。有不少人會認為示威者越來越激進，越來越不受規範，甚至有人會不時向警隊作出挑釁，為執行職務的警務人員造成了沉重的壓力，因此才會出現個別警員作出了過激的反應。<br />\n<br />\n如果把這些因素炒埋一碟，一股腦兒把市民的示威請願活動說成是警務人員犯法及濫用職權的原因，那是不是禁絕所有示威請願便可以解決問題？有人或許也會認為，讓警察可以擁有更大的權力，可以更隨意運用武力，對一些越了界的警務人員予以包容，便可以產生更大的震懾或威嚇效果，以後示威者便不敢太過分了。但如果是這樣，豈不是不符合幾十年來警隊專業化及在一個文明社會對警務隊伍的要求嗎？<br />\n<br />\n今天香港出現了一個十分矛盾的現象，一方面，警隊的威望如江河日下，成為最不受信任的紀律部隊。有更多人覺得可以更理直氣壯地挑釁警察；可以一竹篙打一船人，把警察全都叫「黑警」；在示威請願活動中，挑戰警察權威、不斷「問候」警察的人似乎也越來越多；最起碼，質疑警察在場的指示的人也不見得比以前少。<br />\n<br />\n另一方面，卻又形成了一股「撐警」的力量，形成這股力量的，除了是政治取態上支持政府及建制陣營這個意識形態因素之外，有趣的、或十分具有反諷意味的是，原來還包括了江湖中人及其家屬。從觀察所見，撐警察撐得最大聲的人，動輒污言穢語、喊打喊殺，「殺你全家」之聲不絕於耳，彷彿不但繼承了很久以前那一種「有牌爛仔」型的警察的所有權力，比之今天陀了鎗拿著警棍腰包插上胡椒噴霧那些真正警察人員更勇武更權威。<br />\n<br />\n這樣的人、這樣的所謂「撐警」，就真的出可以讓警察的權力更大嗎？就可以重壯警務人員的權威嗎？還是讓部份警員的膽子大了起來？這樣水平的「撐警」，究竟是可以重建警隊的權威，還是只會挑動更多人去挑戰警察的權威？<br />\n<br />\n如果撐警撐到連警察違反紀律、濫用公權力、濫用暴力也一撐到底的話，對整個社會會帶來什麼損害？這樣的撐警究竟又是想達到什麼目的？撐警撐到侮傉法庭，以「性別」和「種族」來辱駡及否定法官，這樣的撐警究竟想把香港的警隊帶到那裏去？<br />\n<br />\n在重奪公民廣場及新界西北撥款那兩案的刑期覆檢事件中，也有不少支持泛民的人質疑法庭的判決，但顯然完全不一樣。當時當有人質疑法官的背景及社會聯繫時，很快便被其他同一陣營的喝止了。當時主要焦點是在律政司作出定期覆檢的決定及針對判決中的一些論點。<br />\n<br />\n對警隊每一個成員來說，有這樣的人用這樣的方式來撐，究竟是值得高興還是值得憂慮？香港警方的高層、香港政府的高層，如果能夠看清楚這裏面所揭示的問題和含義，如果還能夠保持一點點清醒，當知這樣的「撐警」其實一點也不值得高興。<br />\n<br />\n這些問題都很值得政府及警隊高層深思。但令人最失望的，是由這一類事件爆發至到法庭有判決，警隊的一哥仍然拒絕代表警隊向市民道歉。可能不作公開道歉也有其合理的理由和顧慮，例如說要照顧警務人員的士氣，但既然法庭已經有了判決，警察也是執法者，警隊高層作出的回應是不是起碼也應該顯示出對法院的一點點尊重？<br />\n<br />\n對於朱經緯一案的裁決，一哥在內部信件中表示對裁決深感難過。不禁要問，他究竟難過什麼？<br />\n<br />\n作為警隊一哥，他應該對部下犯上如此重大的錯誤深感難過。警察在運用公權力的時候，是一定要受到行動指引及相關的紀律要求限制的。任何警察的行為不符合指引及法律限制，便是濫用公權力，都應該受到法律制裁。「面對壓力」也不是一個專業的警務人員可以濫用公權力的藉口。警務人員受到社會賦權，可以合法擁有武力，執行職務的時候就更加不能以壓力作為超越法律及紀律界線的理由。<br />\n<br />\n作為警隊一哥，他也應該為自己沒有有效管理這原本是世界一流的專業警隊而感到難過。任何警務人員不守紀律，負責管理的高層警務人員都有責任。作為紀律部隊，擁有合法武力，管理及領導階層便保證下屬每一個行動都符合紀律及法律的要求。個別人違反這些要求，便要受到處分，法律處分之外還要受到紀律的處分。管理層如果一再無法避免用這些問題出現，也應該感到愧疚及難過。<br />\n<br />\n現在不但是一哥，警隊高層竟然會把一個法庭已經有了裁決，裁定是違反了紀律、違反了法例的警察捧為楷模。這顯然是禮崩樂壞，紀律盪然。香港市民還憑什麼相信香港的警察？<br />\n<br />\n「撐警」可以變成黑白二道的共業，可以撐得如此野蠻原始，再加上一哥的反應、這是一位警隊高層的反應，朱經緯可以被捧為警察的楷模，一切都可能已經不再是「個別事件」了。<br />\n<br />\n竟然會出現這樣的局面，是否在引證了這個說法：「在封閉獨裁的政治體制之下，武備隊伍必然會腐敗及濫權，而且難以專業化。」或者與香港的警政發展來作個對應，是否也確認了這一個質疑：當「香港的政治發展步伐是如此，由原本走開明、透明、問責及更大程度的民主，回頭走向更威權、更不問責、更傾斜於既有利益及權勢階層」的時候，香港的警政發展也難免只會走向淪落。"},{"pid":"2e6e97a8fe46ca3f71b3ec722627231c16881154","tid":522389,"uid":17731,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-07T14:03:37.000Z","msg":"十年後應該會有差佬收片<br />\n行翻舊路"}]}