{"tid":522516,"cid":18,"subCid":0,"title":"【戒色心得】感恩，「虛則亢」這三個字救了我","createTime":"2018-01-07T15:43:21.000Z","updateTime":"2018-01-07T15:53:39.000Z","uid":94057,"like":0,"dislike":2,"uniUserReply":2,"replies":[{"pid":"bdbbb87d0feb7303bfece1da68577e554cb4710f","tid":522516,"uid":94057,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-07T15:43:21.000Z","msg":"先說說我的情況，15年SY史，身體爛成渣，、脾氣暴躁、消極悲觀、嚴重的拖延症。。。。。。年近30，一事無成。悲催！！！<br />\n<br />\n2013年開始瞭解戒色吧，逐漸開始戒色，3年多時間下來，最長一次也只堅持了不到30天，心裡非常著急，越急越戒不了，經常都是不到一個禮拜就破了，非常心塞。<br />\n<br />\n雖然是短短的200天，對我來說卻是個大成就，從來沒有過的成績。而且身體也慢慢地發生了變化，心裡的確是感到高興的。<br />\n<br />\n變化一：掉頭髮的情況開始改善，以前掉髮的地方開始逐漸長出小絨毛。按中醫的說法，這是人體肝腎氣恢復的表現，我會在滿一年的時候發照片，希望到時候變化能非常明顯。<br />\n<br />\n變化二、尿頻的問題有改善，以前只要晚上LU了，最少得起來3次，現在基本是一覺睡到天亮，做噩夢的時候也少了，經常做的都是讓我心情愉快的夢，很少做黃夢。<br />\n<br />\n變化三、遺精的問題，以前最少半個月有一次，這次200天沒有遺過一次，只是有一回晚上喝了幾杯白酒，晚上差點遺，幸好關鍵時候醒了，看來以後慢慢地得把酒也戒了。<br />\n<br />\n變化四、脾氣現在有些變化，但還是經常想發火的衝動，只不過現在可以自己控制了，想發火的時候能意識到，並且提醒自己不應該發火，心態也逐漸好轉，以前老是覺得周圍的人很虛偽很假，現在開始逐漸能感受到別人的善意，以前早上起來看見太陽感覺很刺眼很煩，現在有時候起來看見太陽初升，會真心覺得朝陽真美，拖延症的問題也有改善，每天開始給自己制定個計畫，當天基本能按計畫完成。<br />\n<br />\n<br />\n<br />\n不記得是哪位前輩的帖子裡，曾經詳細分析過「虛則亢」這個道理，我當時看了他的帖子，簡直有種如夢初醒的感覺。<br />\n<br />\n<br />\n身體越虛，才越亢奮。這是不是跟「滿瓶水搖不響，半罐水響叮噹」一個道理？<br />\n腎氣越充足的人，其實對這方面的需求越少，正所謂「精滿不思淫」。那當我們邪念不斷的時候，<br />\n<br />\n其實是身體告訴我們，你的腎氣衰了，要注意。可是我們根本不懂這個道理，反而認為是身體的需求，的確很愚鈍，最近我發現我的意淫現象很少了，可能是腎氣逐漸充盈的效果。以前不斷地強制自己斷除邪念，殊不知，只要腎氣充足了，自然而然地就會斷除意淫的問題。<br />\n<br />\n<br />\n性能量可以向下走，也可以向上走。能量向下走，越走越虛，虛則亢，就會形成心理和生理慣性。戒色後，慢慢能量飽和了，下不去，就會向上走，還精補腦，轉化成精氣神。一分精神一分事業。精氣神足了，很多以前覺得很難的事情就自然地變簡單了。<br />\n<br />\n另外一個心得是千萬不要亂吃藥，是藥三分毒，再者現在庸醫遍地，良醫難求。我們如果為了補腎氣，就胡亂吃一通，對我們的身體只能是雪上加霜，好醫生對每一位病人都會非常謹慎，不會輕易開方子，望聞問切缺一不可，就跟明朝的皇帝非常迷信丹藥一樣，吃了丹藥之後，床上很猛，可是猛過之後呢，身體迅速地垮了。現在的微信上看病賣藥基本都是這個路數。<br />\n<br />\n<br />\n<br />\n我們要知道戒色這個事情是急不來的，不能急於求成，越急越會出問題，上當受騙還不說，身體還會越來越糟。<br />\n<br />\n明白了「虛則亢」的道理，那麼在我亢奮的時候，我馬上會意識到我的身體在報警，之所以這麼亢奮，完全是因為腎氣很虛引起的，在看見美女的時候，動了邪念，我會立刻告訴我自己，身體已經虛成這樣了，還要繼續作死麼？<br />\n<br />\n明白了「虛則亢」的道理，我再也不願意與人開黃色的玩笑，再也不願意與人私下裡猥瑣地討論女性，那一雙雙亢奮的眼睛後面隱藏的是一副極度虧虛的身體。<br />\n<br />\n亢奮絕不是身體好的特徵，也絕不是值得炫耀的事情，如果我們把亢奮當成是值得自豪的事情，恰恰是在告訴周圍的人，我自己是有多麼虧虛。<br />\n<br />\n越是亢奮的時候，越是我應該自我克制的時候。<br />\n<br />\n感恩戒色吧，是戒色吧讓我明白了這個道理。<br />\n<br />\n為什麼我們會屢戒屢破？<br />\n<br />\n這個問題估計很多戒友都會遇到，現在在我看來，這個問題的根源就是「虛則亢」。<br />\n<br />\n比如我們戒了7天，比不戒強一些，但是總的看來，身體還是很虛，所以就會亢奮，一亢奮就會破戒，然後再戒，再破。。。。。。如此惡性循環。<br />\n<br />\n那怎麼才能打破這個惡性循環呢？其實就是需要我們快速地補充體內的正氣，要正氣充盈、不虛，就不亢。如果我們不能快速補充正氣的話，只是依賴身體自身來恢復，對於20歲左右的人來說還有可能，對於25歲以後的人來說難度就有點大。<br />\n<br />\n<br />\n因為一旦過了25歲，身體本身腎氣就在逐漸減弱，恢復能力當然也會減弱，我們要想達到不虛的狀態需要很長的時間，在這一段漫長的時間，我們難免不會亢奮，這時候破戒的幾率就很大了。這其實就是我們屢戒屢破的根本原因。不把腎氣補回來，那麼就一直是虛則亢的狀態，所以，在戒色的過程中要想盡千方百計快速恢復腎氣。<br />\n<br />\n那麼怎麼才能快速恢復正氣、腎氣呢？<br />\n<br />\n吧裡很多前輩都從修心的角度談了很多，我的經驗主要是從修身的角度來說。<br />\n<br />\n首先我是不推薦吃藥的，現在不僅醫生靠不住，就連藥材都有問題，實在是不能亂吃。藥補不如食補，食補不如氣補。<br />\n<br />\n<br />\n我慢慢摸索了兩種適合我自己的氣補的方法，現在寫出來，大家如果覺得有用，可以照著我說的方法做，我這次能突破200天，跟這兩種氣補的方法有非常大的關係，如果我寫的不明白，可以回帖，我儘量一一回覆。<br />\n這兩種方法是：吞口水和慢呼吸。<br />\n<br />\n這裡我說的慢呼吸、吞口水其實就是兩種氣補的方法。可以幫助我們快速地恢復腎氣、正氣，在道家修行者來說，這些都是入門的基本功夫，操作起來很簡單，也沒有時間、地點的限制，對我們來說，很靈活，經過我的實際體驗來說，效果是非常的好，能夠很好的斷邪念，同時身體也會明顯感覺一天天的好起來，腰腿越來越有勁，手的握力逐漸的恢復，精神一天天地慢慢變好。<br />\n<br />\n這都是不花錢、不求人的方法，雖然說聽起來有點玄，但是中國傳統養生文化流傳了幾千年，我們又不會失去什麼，為什麼不試一試呢？<br />\n<br />\n吞口水是我自己取的名字，其實在道家修行的書裡叫「攪赤龍」，具體做法是：人體放鬆，閉口，攪動舌頭，舌頭在這裡就像一條紅色的龍，所以叫攪赤龍，舌頭攪動可以順時針，也可以逆時針，也可以順、逆時針交替進行，每次以36數為一輪，攪動舌頭的時候心裡默默計數，等到口腔裡唾液滿滿的時候，分三口將唾液吞下。<br />\n<br />\n<br />\n最開始的時候我是在邪念初起的時候用這個方法，攪動舌頭、心裡默默計數，這樣就會非常明顯地分散我的注意力，起到斷邪念的作用，而且任何時候都可以做，別人也不知道我在幹什麼，非常方便，對於斷邪念效果也非常好。<br />\n<br />\n<br />\n<br />\n有一天我放假休息，閒著無事，就吞了一上午口水，順、逆時針交替進行，每輪攪動36次，最後我居然發現我小腹的地方發熱了，古書裡記載攪赤龍會讓氣歸丹田，是大補元氣的一種方法，看來古人誠不我欺，後來我就每天堅持這個方法，邪念初起的時候用這個方法斷邪念，有空的時候就用這個方法養生。<br />\n<br />\n慢慢地，我發現我不再像以前一樣躁動，開始能安靜下來了，吃飯地時候覺得特別香，每天到時肚子就餓了，其實這是胃氣恢復地現象，脾胃為後天之本，胃氣恢復就是一個良好的開端。<br />\n<br />\n口水對於人體有太多的好處，所以古人要求吃飯的時候要細嚼慢嚥，就是為了讓唾液充分跟食物攪拌。<br />\n<br />\n關於口水跟人體健康的關係，我就不贅述了，請有心人自己百度，百度的結果更詳細。<br />\n<br />\n另外一種方法是慢呼吸。<br />\n<br />\n<br />\n慢呼吸對戒色的幫助也是很大的。<br />\n<br />\n在學習戒色的過程中，有一次偶然中看了羽士無為老師的視頻，裡面講到調整呼吸為養生第一法門，他講了聽息的重要性。當然，他是從修行的角度來講的，我當時一聽，就感覺這件事一定對戒色有非常大的幫助。<br />\n<br />\n聽息，講究的是人要用耳朵來聽自己呼吸的聲音，就是這麼個簡單的法門，做起來非常簡單，在哪裡都可以實現，卻是道家修行的入門功課。<br />\n<br />\n對於戒色來說，我們經常說要多關注自己的內在，少受外界的誘惑干擾。但是光說肯定不行，一定要多多練習，最後形成一種習慣，你會發現外界的東西對你的影響力越來越差。而聽息恰恰就是訓練人們關注自己內在的一門功課。話說大道至簡，我願意親身實踐這種操作簡單、效果非凡的方法我記得萬籟聲老前輩的童子功裡就說，當人房事過後，應該馬上深呼吸，並且感覺自己的呼吸到了腳底，這其實也就是聽息，萬老前輩親自撰文將這個方法發表出來，希望大家都能通過這種方法養生，有興趣的戒友可以自己百度一下。<br />\n<br />\n每天晚上臨睡前，我都會躺著練習聽息，當你開始聽息的時候，注意力放在你自己呼吸上面，你會發現你的呼吸會越來越慢，呼吸程度會越來越深，堅持一段時間，很容易形成腹式呼吸的習慣，慢慢地，你平時呼吸的頻率也會降低。而且你會發現你的邪念、雜念越來越少，人的注意力很容易集中，人變得越來越專注。有一次我體檢的時候，測心跳，58次，醫生還問我是不是經常喜歡運動健身，其實我剛剛練習聽息不到3個月而已。<br />\n<br />\n睡前慢呼吸可以讓我們很容易地進入深度睡眠狀態，深度睡眠對我們腎氣的恢復有非常大的作用，如果是女性的話，對女性的美容都有明顯的效果，所以經常聽人說：睡眠是最好的美容師。我的感覺，對於男人來說，睡眠就是最好的加油站。一個好的睡眠質量源於睡前的聽息，古人早就總結出來了。<br />\n一天之中，時時處處可以練習聽息。比如中午飯後，別人都睡會兒午覺，那麼我們可以坐下來或者躺下來，練習聽息。如果練習的過程中睡著了，等你醒來你會發現，短短的10來分鐘睡眠，卻是深度睡眠，能達到以往2小時淺睡眠的效果。<br />\n<br />\n<br />\n在聽息的幫助下，人很容易進入深度睡眠。如果在聽息的時候，沒有入睡，你可以閉上眼，用耳朵去聽你呼吸的聲音，練習之後，你會發現你的眼睛越來越亮、腦袋越來越清醒。這其實就是清氣上升、濁氣下降的表現。<br />\n<br />\n<br />\n<br />\n雖然說食補不如氣補，但是如果氣補、食補雙管齊下的話，對我們腎氣恢復的幫助肯定更大，所以接下來我說說我對食補的理解和操作措施。"},{"pid":"878e721e3a0d863b749212c92e35c59e5f7f381b","tid":522516,"uid":94057,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-07T15:45:02.000Z","msg":"說到食補，必須先說說素食的問題。<br />\n<br />\n<br />\n<br />\n素食對於戒色的幫助也很大。<br />\n<br />\n因為吃葷容易讓我們動邪念，這是吧裡前輩的文章裡經常說到的，具體的我沒有考證，但是就我自己的經歷來說，的確吃葷容易出問題，不論是紅肉還是白肉，只要連續吃幾天，心魔就難以控制。<br />\n<br />\n素食不是狹義的指青菜豆腐。對於戒色的戒友來說，素食的範圍應該更廣泛，不然就會適得其反。<br />\n<br />\n我們應該多吃豆類，比如黑豆、紅豆、白豆、黃豆、綠豆。這五種顏色的豆子滋補五臟，黑色入腎、紅色入心、白色入肺、黃色入脾、綠色入肝。但是豆子吃多了，對我們脾胃本身就不好的人來說，消化就是個大問題，所以吃五豆應該換種方法，把豆子發成豆芽，比較短的豆芽，不到一釐米的豆芽，這樣吃，極容易消化，對人體的補益作用也是最好<br />\n<br />\n現代科學研究表明，把豆子發成豆芽來吃，人體的吸收利用最好。因為，豆子本身有種保護物質，她能抑制人體對於豆子營養的吸收，一旦發成豆芽，豆子本身的成分就會發生轉變，變得更容易吸收。<br />\n<br />\n可是現在的食物，還有多少是能讓我們放心的呢？菜市場買的豆芽，用了無根素、膨大素，誰還敢吃呢？實在是要吃的話，最好是自己在家裡發豆芽，這樣更安全更放心一些。<br />\n<br />\n<br />\n素食的時候我們應該多吃一些雜糧，比如小米、土豆、玉米、大麥，青菜應該多吃應季的時令蔬菜，最好不要選擇反季節蔬菜。反季節蔬菜更四季時令相違背，比如冬天來喝綠豆湯或者吃苦瓜，這本身就有問題的，對於正常人沒什麼，對於我們這樣的戒友來說，冬天是陽氣收藏的時候，這時候如果一頓苦瓜吃下去，把本身就不多的陽氣給清掉，這不是讓我們身體寒上加寒？我現在一年四季都不吃寒性的東西，好不容易養點陽氣起來，可不能這樣輕易地耗掉。<br />\n<br />\n<br />\n素食的時候我們還應該多吃一些蜂產品，比如花粉，花粉裡含有大量的蛋白質氨基酸，是植物的精子，對於我們腎氣的恢復有很大的幫助。油菜花粉就對前列腺炎有非常明顯的作用，蜂產品當中花粉還算是比較便宜，也幾乎沒人作假的一個產品，一般蜂產品店裡都有賣的，也不用去買那些高檔的，就買一般的油菜花粉，對人體的補益作用就很不錯，對於素食主義者來說就更好了。<br />\n<br />\n在素食的基礎上食補，是對我們這些戒友來說最適合的方式，素食當中食補最好的就是黑芝麻了。<br />\n<br />\n<br />\n黑芝麻是一種表面很平凡、本質很偉大的東西，不起眼的小黑粒，裡面卻蘊藏了很大的能量，如果運用得當，給我們身體帶來的補益作用那是非同凡響的。<br />\n<br />\n黑芝麻價格低廉，平民也能消費得起，不像人參鹿茸之類的，價格高昂，而且假貨遍地。黑芝麻在一般的菜市場都能買到，加工方法也就是九蒸九曬，如果實在信不過外面賣的，那麼完全可以自己花時間來做。<br />\n<br />\n黑芝麻從古到今都被人視為補腎佳品，古書上記載為烏鬚髮、填精髓、補虛勞。現代研究表明，黑芝麻裡含有非常豐富的鈣，比牛奶雞蛋的鈣含量高得多，中醫裡面講究腎主骨，而影響骨頭最多的因素其實就是鈣，所以現在很流行補鈣，喝牛奶補鈣、吃鈣片補鈣，熬骨頭湯補鈣。。。。。。其實補鈣最好的就是吃黑芝麻，補鈣從另一種意義來說，補鈣就是補腎，這也是黑芝麻能補腎的原因。<br />\n<br />\n<br />\n但是要想黑芝麻達到補益的效果，必須要進行炮製，炮製的方法就是要九蒸九曬。<br />\n<br />\n關於黑芝麻的九蒸九曬加工過程，其實很簡單，只是有點繁瑣，需要花時間，但是對一般人來說，都能完成。<br />\n<br />\n黑芝麻如果不進行炮製或者炮製不合格，那對人體沒有任何補益作用的，僅僅算是一種食品而已。關鍵在於黑芝麻的外皮特別堅固，人的各種消化液根本不能破壞它，所以我們在吃黑芝麻的時候，經常是拉的大便也是黑色的。<br />\n<br />\n養生其實是件很講究的事情，比如大豆，如果直接煮來吃，大豆的很多營養都不能被人吸收，因為大豆裡含有一種成分能抑制人體的消化系統對大豆進行破壞，能抑制蛋白質的吸收，可是如果把大豆發成豆芽，這就成了一種中藥---大豆黃卷，大豆黃卷能健脾化濕、利水消腫、清熱解毒，如果把大豆做成豆腐乳、豆豉，經過發酵之後，大豆的成分發生了改變，能被人體更好地吸收，淡豆豉也是一種中藥，古人其實很有智慧，他們也許不知道大豆裡含了多少蛋白質、卵磷脂之類的成分，但是他們總結了大豆的炮製方法。<br />\n<br />\n我現在掉頭髮的問題得到扼制，而且開始慢慢長絨毛，而且精力一天比一天好，肯定跟我每天吃黑芝麻也有很大的關係。<br />\n總的說來，我的戒色三寶就是吞口水、慢呼吸和黑芝麻。這是我經過自己的體會慢慢摸索總結出來的，在我身上效果很不錯，這三個方法對於時間、地點基本沒限制，花錢也很少，安全性也比較強，希望更多的人能看見，能幫助到更多的戒友。<br />\n<br />\n在整個戒色的過程中，剛開始的時候我們會出現破戒的情況，雖然心裡儘量去避免，但總有失控的時候。這時候我們往往會覺得特別沮喪、頹廢，一個是覺得自己好不容易堅持了幾天，積累了點精氣，結果就洩了，幾天的努力白廢了。但是更多的引起這種沮喪、頹廢的情緒的原因，實際是對自己的自控能力的失望，明明知道這件事情是不對的，但是忍不住還是做了，這會引起我們心理上的沮喪、頹廢，感覺是打了一場大敗仗，面對誘惑的一次又一次的失敗，會讓我們心理這種負面的情緒被無限放大。<br />\n<br />\n當這種負面情緒被放大到一定程度的時候，會影響到我們生活中的各個方面。事業需要的上進心、家庭需要的包容心、朋友之間所需要的信任，這些都會蕩然無存，會讓我們變得很猥瑣、多疑、膽小怕事、不自信。其實要說起來，戒色對我們最大的幫助不是身體，而是心理上，邪淫會讓我們變得很神經質，只有戒色才能讓我們解脫。<br />\n<br />\n當我們破戒的時候，千萬不要慌。從心理上要認識到這是錯誤的，不應該破戒，但是並不是不可挽回的，完全不用那麼絕望。心理上首先不要恐慌。<br />\n<br />\n我遇到破戒的時候，首先是自我懺悔，自我反省，接下來就是吃上幾把黑芝麻，用黑芝麻的補益作用馬上對身體有個腎氣的補充。很奇怪的是，以前不吃黑芝麻，這時候心理總會感到很恐慌，如果破戒之後吃上幾把黑芝麻，細嚼慢嚥，伴隨著黑芝麻濃郁的香氣，被一口口的唾液送到小腹，這時候心理居然不那麼恐慌，而且以前身體的破戒反應，比如頭昏、嗜睡、腿軟、腰疼的情況都會減輕很多。<br />\n<br />\n<br />\n也許是因為身體在失去了精華之後，身體自己知道需要給她補充能量，如果我們不補充的話，身體就會一直覺得恐慌。這是我自己的猜想，留待大家來討論。<br />\n<br />\n在吃了黑芝麻之後，我還會抽時間出來慢呼吸（聽息）、吞口水，給身體進行氣補，在這三套組合拳下去之後，身體的破戒反應會小很多。平時每天我也用這三套組合拳來對身體進行訓練補充，慢慢地，破戒的時候越來越少，身體的情況慢慢好轉，這也就是我為什麼要把這三套組合拳寫出來的原因，希望可以幫到一些跟我一樣的戒友。<br />\n<br />\n<br />\n修心是讓我們從心裡認識到邪淫的害處，從思想上明辨是非。<br />\n修身是讓我們身體上能快速恢復腎氣，讓我們的身體能為陽光的內心服務。<br />\n修心和修身是相輔相成的，如果能夠把握好，肯定能形成一個良性的循環，那麼我們的戒色之路會順利得多，加油。<br />\n<br />\n怎麼判斷我們是不是元氣虧虛呢？從身體的點點滴滴可以看出來，下面我列舉彭博士說的幾個元氣虧虛的特徵。<br />\n<br />\n【食慾低下】<br />\n<br />\n傷精的人，食慾變得低下，吃飯不香，只有吃刺激性的食品，如麻辣燙、辣椒、燒烤等味道比較厚重的食物才會感到嘴裡有滋味，胃口才會變得好一點。<br />\n<br />\n從中醫角度來看，人的元氣充沛，口中津液充盈，即使吃粗茶淡飯都會有滋有味，啃窩頭、喝米粥都會覺得香甜無比，這說明脾胃健運，中氣充沛，消化能力強健。傷腎之後最容易引起脾虛，如果人的脾胃之氣衰敗，食慾就會降低，即使是山珍海味擺在面前，也懶得動一下。<br />\n<br />\n【智力下降】<br />\n<br />\n傷精的人記憶力、專注力和思維能力都會下降，尤其是很難提起精神進行深度思考，想問題往往想到一半就感到疲勞，不再打算往下思考了。寫文章、學習考試、工作等，乃至於生活雜事等都會感到力不從心，這是腦力下降、精力不足的表現。從中醫角度來看，腎主骨生髓，腎氣通於腦，腎精充足腦力才能充沛，智力才會高。<br />\n<br />\n我們在生活中可以看到，凡是作風正派、一身正氣的人，內心清淨無染，腎水自然充足，記憶力和思維能力就比較強，工作、學習也比較容易作出成績，社會地位也相對較高。<br />\n<br />\n相反，心理陰暗淫邪又經常洩精的人，記憶力和思維能力都會下降，做事情丟三落四，考慮問題不全面。久之，身體衰敗，相由心生，容貌也跟著猥瑣，使人看到後心生厭煩，工作和學習很難作出成績，社會地位也比較低下。<br />\n<br />\n可見，一個人在社會上處於一個什麼樣的地位是完全掌握在自己手裡的，心神清淨光明，身體自然元氣充沛，事業成功，家庭幸福；反之，如果心神骯髒陰暗，腎精元氣虧耗，身體萎靡不振，事業也很難成功，家庭波折重重。<br />\n<br />\n【脾氣煩躁】<br />\n<br />\n傷精的人，心火就容易上犯，心情變得急躁，經常莫名其妙地發脾氣。<br />\n<br />\n健康人的身體是地天（泰）卦的格局，火在下，水在上。水在上，表示心是清涼的。火在下，表示腎陽充足，陽氣固秘，丹田氣暖。水火既濟，身體就健康。<br />\n<br />\n不健康的格局是天地（否）卦，火在上，表示心火上炎。水在下，表示腎氣虛寒，丹田發涼，水火分離，火往上，水往下，上下不能交通，身體就不健康，百病叢生。<br />\n<br />\n生活中我們會發現，人在生氣的時候，往往頭腦發熱，手腳冰涼，容易造成「火往上，水在下」的格局。時間長了，口中乾燥、口臭、小腹冰涼，雙腳冰冷，上熱下寒，水火不能交通。該睡覺的時候心火下不來，心神不能安定，就會造成失眠。所以一般失眠的人都有口乾舌燥的表現，這便是腎氣不足，心火上炎的表現。這種患 者用「交泰丸」治療效果非常好，或者用張仲景治療「心下痞」的名方「半夏瀉心湯加減」治療效果非常好。<br />\n<br />\n這種不健康的狀態發展下去，心中煩躁，長期失眠就會造成抑鬱症，甚至會出現自殺傾向，會導致心理發生問題，解決好身體的疾病，有時候心理的疾患也跟著解決了。"},{"pid":"f9fcfd96492c83f42a7d5c13ec4ae2f5a84a9b5d","tid":522516,"uid":50663,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-01-07T15:53:25.000Z","msg":"我正正常常都無你所講既野<br />\n<br />\n一個人脾氣係睇修養<br />\n脫髮睇遺傳<br />\n我廿幾歲人都未試過遺精"},{"pid":"8997f8fe9b11085e3aaf0e8e7c8401492f4781ea","tid":522516,"uid":50663,"like":0,"dislike":0,"score":0,"quote":{"pid":"f9fcfd96492c83f42a7d5c13ec4ae2f5a84a9b5d","tid":522516,"uid":50663,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-01-07T15:53:25.000Z","msg":"我正正常常都無你所講既野<br />\n<br />\n一個人脾氣係睇修養<br />\n脫髮睇遺傳<br />\n我廿幾歲人都未試過遺精"},"citedBy":0,"replyTime":"2018-01-07T15:53:39.000Z","msg":"更加無尿頻.."}]}