{"tid":523015,"cid":12,"subCid":0,"title":"劏房偵探案件系列 之 奪命棺木","createTime":"2018-01-08T06:16:18.000Z","updateTime":"2018-01-08T06:16:18.000Z","uid":79122,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"a537371befd42fd0f9d55b7a3c6073b1ab5b4dc6","tid":523015,"uid":79122,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-08T06:16:18.000Z","msg":"劏房偵探案件系列<br />\n奪命棺木<br />\n<br />\n凌晨三點多， 龐偵探仍然在位於新蒲崗工業區的細小而昏暗的辦公室中埋首整理案件的線索。在這個挾窄的環境中， 只靠桌上那棧殘舊的烏絲小黃燈作照明。 室內有數個滿怖鐵鏽的文件櫃， 櫃旁對立著兩張滿怖裂痕的皮製單人沙發。兩張沙發中間的檀木製茶几也是破舊不堪， 表面滿怖不平的鑿痕， 上面的仙人掌早已枯萎發黃， 沒帶一點氣息，室內靜得只有掛牆時鐘齒輪轉動的㗳㗳聲。 龐偵探放下金絲圓框眼鏡，揉了揉疲倦不堪的雙眼， 視線離開那堆有關師範大學民主牆案的無聊文件。 辦公桌旁的復古黑膠留聲機正播著B.B king的早期經典成名作3 O&rsquo;clock blue，龐偵探點起了便攜式水煙壺， 從唯一的窗看著午夜細雨， 工業區的街道空無一人,  只有暗黃的路燈和濕透的道路。他在享受深夜的平靜,一縷輕煙從口中慢慢升起, 隨著氣流與藍調爵士樂和雨聲共舞。就在龐偵探沉醉在於獨處之中時， 室外突然傳來很大的金屬的踫撞聲以及數聲咒罵， 打破了午夜的寂靜。偵探不慌不忙地打開房門， 在黑暗中只見一名身型魁梧的中年男子正蹣跚地跨過倒了下來的踏腳拔和爵士小鼓。 <br />\n&ldquo;唉喲， 你這個劏房偵探， 甚麼時候才肯聽我說， 不要再跟那些雜亂無章的地下爵士樂手混在一起了。要屈就跟樂隊合租工業區的地方，還要是待在這樣挾窄的劏房，連一個招牌都沒有， 誰會知道這裡有間偵探社， 弄得我堂堂司徒警長也要被逼來到這麼寒酸的地方。&rdquo; 那男子一邊拍打著外衣和交件夾上的雨水一邊環顧四周說道。 <br />\n龐偵探沒有理會對方的揶揄， 自逕走到辦公桌後的小櫃， 取出剩下半瓶的威士忌， 倒進兩隻有冰塊的小杯內然後放到茶几上。司徒警長倒也老實不客氣，門也還沒關上, 便一屁股大字型坐在沙發上。<br />\n&quot;要你親自大駕光臨，這次又帶了甚麼爛案件給我啊？ 若果又是那些政治案件, 可不要浪費我的時間。&quot; 龐偵探淺嘗了一口威士忌後說道。<br />\n&quot;這案件雖然說不上甚麼轟動一時的大案， 但起碼是一件耐人尋味的案件， 當中有不少的疑點要著手調查。我們在真相調查出來之前，會對外封閉了任何消息，所以外面的媒體其實也沒有掌握任何確實的資料，方間只是流傳多個不真實的版本。 近來警方要頻頻處理阿爺派下來的政治任務， 重案組內部人手短缺， 只好私下找人完成調查報告。這個金額應該夠把你從拮据的生活中救回來的了。&rdquo; <br />\n司徒警長從外衣內側的口袋中拿了一疊鈔票以出來，與內有案件資料的文件夾一同放在那幾近枯黃的仙人掌旁， 然後將酒一飲而盡。<br />\n&ldquo;時候也不早了， 再不回去又會給家中的「老虎乸」盤問的了， 那我等你的報告了。&rdquo; 司徒警長邊說邊步出偵探室， 再次跨過之前弄跌的樂器， 便揚長而去了。 <br />\n此時唱片正播放Frank Sinatra的Killing me softy，龐偵探獨自一人站在偵探社的門口，發呆似的定睛看著那幾疊五百元鈔票，深深吸了一口水煙，環顧了自己殘舊的劏房一下，便把鈔票袋在衣袋內，坐回辦公室桌開始閱讀新案件的資料。<br />\n------------------------------------------------------------<br />\nCASE NO. 14666<br />\n受害者: 張俊杰，已歿，21歲，男性，大學一年級生，已婚。 <br />\n案件性質：暫定為意外<br />\n案發時間:  2XXX年9月16日下年2時左右<br />\n案發地點: 海狗公園「死神來了」鬼屋內<br />\n報案人：石偉龍，28歲，男性，從事IT行業， 第一個發現死者的人， 與死者不認識， 初部認為與死者無關。 <br />\n致命原因：被重物壓著頸部窒息至死<br />\n屍體傷痕： 1.) 頭部近左邊太陽穴受鈍器重創<br />\n                   2.) 左邊頸部有明顯瘀傷<br />\n       備注： a.) 死者右手拇指與食指指頭有不<br />\n 知明的銀色粉末。 <br />\n                   b.)  鬼屋內有一個環節是要求體                          的人訓進棺材， 棺材會從2樓墮下至地下。檢查過所有棺材， 證實有一副棺材的底部染有死者的血跡與皮膚組織， 相信是導致死者近太陽穴受重創的鈍器。 <br />\n------------------------------------------------------------<br />\n龐偵探看了看剛好指著五點的時鐘， killing me softly早就播完了， 剩下黑膠唱片轉動時與針磨擦的聲音。 偵探打了個大呵欠， 還沒有過目相片， 便朦朧地伏在辦公桌上睡著了。"}]}