{"tid":527329,"cid":5,"subCid":0,"title":"【司長僭建】副手被揭誠信污點！曾遭法官斥「證供不可靠」","createTime":"2018-01-12T14:00:58.000Z","updateTime":"2018-01-12T14:11:53.000Z","uid":51904,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"833aa500078939a79e314116ff2c8eb241f2fd6d","tid":527329,"uid":51904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-12T14:00:58.000Z","msg":"律政司司長鄭若驊因大宅僭建，隨時官司纏身，但律政司另一巨頭、上月才上任的刑事檢控專員梁卓然，十年多年前已捲入民事訴訟，法官更形容梁的證供和解釋無說服力，最終需向昔日好友、大律師韓尚志賠償約43萬元。<br />\n<br />\n記者 羅繼盛<br />\n<br />\n當時案情指，梁卓然與韓尚志本為法律學院同學兼好友，兩人於1997年口頭協議，購買油麻地劏場「現時點」一個舖位，兩人各注資25.5萬元，至9月再有一容姓男子加入，支付同等資金作為舖位定金，3人簽訂合作協議，同意共同分擔盈利或虧損。舖位於1999年1月完成交易，但梁後來拒絕付款，韓則向梁追討交易相關費用和開支。<br />\n<br />\n負責審理案件的時任區域法院法官吳美玲，在判決書中多次對梁卓然的證供提出質疑，包括指梁在庭上的解釋欠說服力（unconvincing），又指梁的說法反映他企圖否定自己單方面撤資的決定（such claim reflects a poor attempt to justify his repudiatory decision to unilaterally pull out of the Investment）。吳官更明言：「我不相信梁的證供是可靠（I am not persuaded that Leung's contention is reliable.）。」梁最終需賠償約43萬元予韓，梁事後亦沒作上訴。<br />\n<br />\n刑事檢控專員一職，自上任專員楊家雄於去年9月離職後一直懸空，至上月29日，律政司宣佈委任梁為刑事檢控專員，即日生效。梁卓然現年51歲，1992年在港取得律師資格，1998年成為大律師，2015年獲委任為資深大律師。<br />\n<br />\n梁於1995年加入律政司，近年有親自處理極受爭議的七警案、佔領及旺角暴動襲擊案等。今次他經內部晉升及公開招聘後，獲選為刑事檢控專員。律政司前司長袁國強早前在新聞稿中，形容梁為資深檢控官，在刑事法領域的專業經驗豐富，並具有卓越的領導能力，但內部亦有意見認為，刑事檢控專員須具極高誠信和品格，質疑政府為何會選擇一名誠信曾被法庭質疑的人擔任此職位。<br />\n<br />\n有法律界人士亦指，法官對梁的說法，猶如當年梁振英供詞不獲法官信納，但梁卓然在事件後在律政司內部已升了好幾級，相信已消化事件。<br />\n<br />\n律政司發言人回覆指，相關案件屬民事訴訟，梁以個人身分參與，與其公務毫無關係。而評核刑事檢控專員人選時已考慮多項因素，包括專業才能、品格、在刑事法律及檢控工作方面的知識和經驗、判斷力、領導才能、溝通技巧，以及視野等。梁獲委任為刑事檢控專員前，亦已通過適用於其他同等公務員職級的一般任命程序。<br />\n<br />\n梁卓然亦回應指，該訴訟源自他本人以私人身份與他人合資進行投資項目而引起的財政糾紛，期間和得悉訴訟結果後均有作出申報。他又指，多年來在律政司不同職級執行職務時，並不受到該訴訟的影響。他在申請成為資深大律師時，亦有就該訴訟作出申報。"},{"pid":"5acdc0c0134d3b4d5a3031f5a49f6b09add21571","tid":527329,"uid":77196,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-12T14:10:21.000Z","msg":"政府入面邊個有誠信<img src=\"/assets/faces/lomoji/02.png\" class=\"hkgmoji\" />"},{"pid":"5f3b4fea56865e76c69ab944198fe3fa1c2eba2e","tid":527329,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-12T14:11:53.000Z","msg":"<img src=\"/assets/faces/normal/offtopic.gif\" class=\"hkgmoji\" /> 旺角暴動？<img src=\"/assets/faces/normal/wonder2.gif\" class=\"hkgmoji\" />"}]}