{"tid":528675,"cid":5,"subCid":0,"title":"別忘了　習近平是在殲滅人性的時代下長大","createTime":"2018-01-14T05:58:54.000Z","updateTime":"2018-01-14T05:58:54.000Z","uid":48083,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"73a6c622676f82be95c7f5b29d6f765432e83a57","tid":528675,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-14T05:58:54.000Z","msg":"中國航線硬是霸王硬上弓，片面宣布啟用M503等四條爭議航空航路，愛怎麼飛，就怎麼飛，小英能耐何？<br />\n <br />\n文革血液的習　鬥爭理所當然<br />\n <br />\n<span style=\"color: red;\">習近平是文革世代被鬥出身，一路爭鬥奪權上來的人。從權貴家庭出生，享受過國家優渥待遇，一直到被批鬥，就發生在當年13歲的習近平身上。他被迫失學，到鄉下扒糞，被鬥得最慘也最黑。當年的習被造反派拉出來公然批鬥，他的親生母親就坐在群眾中，必須跟著群眾一起高高舉手，大喊鬥垮自己反革命兒子。<br />\n <br />\n他的姊姊被迫自殺或被自殺，他是因毛澤東發狂政策而被犧牲的數億人口中的個人與家庭。他的家人離散數年。父親習仲勛，毛澤東當權前是一介國家國務院副總理，1972年在周恩來安排下，習近平再看到他父親時是六年之後，當時習的父親幾乎不認得習近平了。<br />\n <br />\n習是在殲滅人性的時代下長大，他曾被因身份而被打倒鬥垮，咬牙切齒混血吞，他在劣勢中滋長肌肉，從跌倒的地方一步步往上爬。這一路上官位取得，自不可能靠賢明才幹，中國官場當然是精準的鬥鬥鬥。</span><br />\n <br />\n習現在已是國家領導人，他最礙眼的，恐怕不是超過西方國家，而是他認為統一大業尚未完成，中國人民民主想望的台灣政府。<br />\n <br />\n蔡英文白恐出身　溫良恭儉讓－馬英九2.0<br />\n <br />\n相對於文化大革命的年代，台灣是個不能說話思考的白色恐怖年代。中國在對岸為生存而絞盡腦汁爭相權鬥，六親不能顧地鬥友、鬥家人；台灣則是讓人腦與精神都害怕到麻痺慘白的時代。中國人民為生存而必須滅殺人倫的鬥爭，作為前進發展的可能，台灣人民的當代就是學到恐懼、退讓噤口及毫無尊嚴的過活。<br />\n <br />\n這樣的態勢儼然也讓人看到兩國領導人的基調。中國共產黨的精髓就是，好話說盡，壞事做絕。習隨時保持戰鬥性格，用爭鬥挑釁解決問題，用爭鬥前進。而台灣這邊，早被看破手腳，就是溫良恭儉讓，馬英九如此，蔡英文更是，蔡在中國幾回合的惡意挑釁下來，甚至還期待習的理性，難道蔡英文真可以春風化雨？<br />\n蔡確實不是馬，但性格易受威脅而恐懼退讓，力求維持現狀，被打也不敢張揚，充份顯示優雅的阿信基調。馬為統一的利益賣台，蔡為維持現狀，屈從中國，這兩者差別無幾？兩個台灣政府雖然換了政黨執政，但是都是拿了過半國會席次，對內狂妄，對外不吭聲。一個媚共，一個屈中，以中國那邊的話來說，這兩者都叫「傻逼」。<br />\n <br />\n習近平和台灣總統蔡英文年齡相近，也都是有權有勢的家庭出生。過去的習近平飽讀詩書。一場文化大革命的人倫遽變，讓人從勝利組落跌到深淵。習的生存就是爭權鬥狠，在鬥爭中成為最高領導人。而他的對手，則是軟綿綿的優雅小綿羊。她在白恐長大，人生勝利組的學院派蔡英文教授-一個不知人間疾苦卻硬是自認為左派的人，講求維持現狀卻保不住現狀的女總統。<br />\n <br />\n政治就是展現實力　口水較勁<br />\n <br />\n德國的媒體，對於近來中國片面開放航道，毫不尊重台灣主體性的新聞，完全沒有報導。現今國際社會對台灣被中國無理欺壓的情況，更是一無所聞。政治態勢非常現實，有時就是爭兇鬥狠、張牙舞爪。現今台灣被中國看不起，中國儼然改變了現狀，台灣總統卻仍不大聲向國際嗆聲，用具體行動來保護台灣，捍衛她要維持現狀的價值。不用出兵，但話一定要放出來，聲音也一樣要大聲，巡防展現國防實力，彰顯主權確有必要。一般世界的人，對於含糊語詞的政治語言沒有興趣，也不會聽懂背後的動機語意。<br />\n <br />\n蔡英文總統，沒綁過布條在街頭抗議，並不是她的錯，但也請學學對手中國政府的戰鬥精神。不然，我們在國際社會上，將會看到中國爭權好鬥的大野狼伸出魔爪，張開大口就要吃掉滿口英文知書達禮的台灣小綿羊。這樣的結局，不該是民主台灣應該承受的惡果。<br />\n<br />\n<a href=\"http://www.upmedia.mg/news_info.php?SerialNo=33007%3F%3Dfb\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.upmedia.mg%2Fnews_info.php%3FSerialNo%3D33007%253F%253Dfb&d=29r2hRuK8n6t4NwmtKp%2FnJUJf0bKPU4tHf%2BJg0Yv85M%3D&h=5429e1dd\" target=\"_blank\">http://www.upmedia.mg/news_info.php?SerialNo=33007%3F%3Dfb</a>"}]}