{"tid":528949,"cid":5,"subCid":0,"title":"上庭無屏風 性侵受害者寧布出庭作供","createTime":"2018-01-14T11:42:05.000Z","updateTime":"2018-01-14T11:57:20.000Z","uid":51904,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"adc8bd3c0fce21ed28150fe04dd939abfcec7d5d","tid":528949,"uid":51904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-14T11:42:05.000Z","msg":"法國100位女名人，包括老牌巨星嘉芙蓮丹露（Catherine Deneuve），上周聯署公開信指摘#Metoo運動，謂指控性侵的浪潮變質過火，有如獵巫。在香港，跨欄運動員呂麗瑤去年底的勇敢表白，也曾受到網絡審判，被質疑她不報案是對前教練「未審先判」。<br />\n<br />\n受害人勇敢站出來反而受到批判，原來不是香港獨有。<br />\n<br />\n在現代大都會，仍然有許多人落後保守，對性侵受害人冷漠、歧視和排斥；而在香港，執法和司法制度也是重重關卡，令受害者受到二次傷害。幸好，香港還有人在積極爭取改變。<br />\n<br />\n簡單而言，性侵犯是指任何向他人作出與性相關、但違反對方意願的行為，對方會因此感到恐懼、威脅甚至羞辱感，而這些行為在全球許多司法管轄區均屬違法。香港較為常見的性侵形式為強姦及非禮，統計處過往三年數字，指出逾97%性暴力受害者為女性。在香港，性侵案有多嚴重？<br />\n<br />\n據警方數字，2017年的性侵案有顯著上升。在2017年首十個月，強姦案有56宗，較前年同期上升9.8%；非禮案916宗，上升9.2%，即是平均每日有三位女性受害。比較起來，去年同期全港所有罪案的數字，比2016年同期下降了6.5%，不少嚴重罪案如兇殺、傷人、劫案等，呈雙位百分點的跌幅，唯獨性侵案不降反升。<br />\n<br />\n非政府組織接到性侵受害人的求助數字，也同樣錄得上升的狀況。例如關注婦女性暴力協會轄下的性暴力危機中心「風雨蘭」的統計及調查，指出該機構在2012/13至2015/16年四個年度，每年約接獲220至250宗求助，2017年度則攀升至286宗。<br />\n<br />\n向風雨蘭求助的個案，超過九成會選擇啞忍而不報警；換言之，警方發布的報案數字，只是冰山一角。為什麼向「風雨蘭」求助的人，在義工扶持下，仍然會選擇啞忍？從呂麗瑤勇敢表白、面向公眾所遇到的攻擊和壓力，便可見一斑。究竟在香港，一眾受害者是在怎樣的文化下述說自己的經歷，而本港的制度與法例，又能否讓她們尋求正義？ 讓我們看看月心的真實故事。<br />\n<br />\n月心是化名。這位性侵受害人將她的傷痛，向記者濃縮成一句不足廿字的話：「九年前，我去朋友家，結果他性侵犯我。」那一天，她收到一個相識多年的異性朋友的電話，對方約她到他家飲酒談心。月心不虞有詐，單獨前往，結果遭受強暴。面對突如其來的侵害，月心一時反應不來，沒有即時報警。她向記者解釋：「因為我是上朋友屋企，他們會認為我是自己攞來的，我擔心他們（執法人員）不相信我。」<br />\n<br />\n警員錄口供&emsp;語氣像審犯<br />\n<br />\n月心掙扎了兩天後，鼓起勇氣，致電「風雨蘭」求助。「風雨蘭」派出輔導員，陪同她走進警局。兩男一女警員一見面便問她：「小姐，發生什麼事？」這個問題令月心痛哭起來。兩位男警員立即知趣退席，剩下女警及「風雨蘭」輔導員在場問口供。豈知，這時才是對月心漫長折磨的開端。<br />\n<br />\n月心惶恐不安地回答女警提問，講述被性侵經過，可是，她立即遇到女警的質疑。月心憶述，女警問：「為什麼那麼容易讓他除衣服？」「你肯定對方是強姦你？」連串質問、回答及反駁過程，叫她窒息。月心說，女警問話的語氣不算太差，但那些問題的問法卻令她覺得自己像犯人，被嚇窒，令她「連問可不可以去洗手間，食飯都不敢，肚餓也不敢講。其實當時警員也有問我，但自己就是不夠膽。」<br />\n<br />\n報案當天，月心在輔導員陪同下在黃昏五時許抵達警署，從那時至凌晨兩點多，警員一直盤問錄取口供。還不止此，她之後還一次再一次重返警署：「落口供落了三、四次，每次回到警局再受補問，每次被要求答案充實點、講得深入點。」冗長又重複的程序教月心身心疲倦，不安和不滿。<br />\n<br />\n終於完成報案程序後，月心問警方：「出庭有沒有屏風？」警員不假思索地回答：「你是成年人來的，不需要，都申請不到。」在場的輔導員也幫忙提問，但警員堅稱沒有。那時，月心仍不知道自己的權利，加上警員決斷的口吻，令她無可奈何。自此之後，雖然她仍未知道能否上庭指證強姦者，但上庭的情況已不斷在她腦裏預演：強姦者的面容、律師的提問、陌生人的目光、傳媒繪影繪聲的報道&hellip;&hellip;漫長十個月的每一天，讓她如坐針氈；她沒有將遭遇告訴家人，內心的傷口繼續淌血。<br />\n<br />\n上庭無屏風&emsp;如同再受侵犯<br />\n<br />\n十個月後，月心收到出庭通知。她向記者述說這段經歷，對未能申請到屏風，仍然耿耿於懷：「那時沒有其他門路，我可以向誰申請呢？」於是，在為期三日的審訊，月心需要在強姦者、法官、律師、法庭職員和公眾席等眾目睽睽下，鉅細無遺地複述十個月前被強暴的經過，並接受辯方尖銳的盤問。她記得，退庭後逕直走到洗手間大哭了一場。更令她吃不消的，是離開法庭之際，竟然要與強姦者一起，在同一電梯離開。這一分鐘的行程，對她非常漫長。整場審訊，月心感到形同再受侵犯。"},{"pid":"4fe92c44048fea8d11a6257cc3571c4d40b68e6a","tid":528949,"uid":51904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-14T11:42:28.000Z","msg":"幸好月心勝訴，對方強姦罪成判入獄五年。但事情並沒有像她的預期和希望那樣告一段落。強姦者兩年後上訴，案件要發還重審。<br />\n<br />\n這一次，月心立即向警方要求屏風，得到的回答卻是：「你第一次上庭也沒有屏風，今次也不會有啦！」有了上庭經驗的她，這次懂得爭取了：「我反駁他說，正正因為我上過庭，才知道自己多麼需要屏風。」「風雨蘭」協助月心寫信向法官申請，但不知道警方是否有呈遞法庭，要待到出庭那天才能知曉。這個狀況，令月心充滿焦慮的壓力，最後她抵受不了，決定放棄出庭。放棄出庭的結果，對方被改判為非禮，刑期減為兩年，立即當庭釋放。<br />\n<br />\n月心向記者解釋不出庭的理由，是案件兩年後重審，好多細節已淡忘：「而且好影響情緒，我波動得很緊要。加上沒有屏風，是很辛苦的事，真的會給公眾見到你，而且，又無特別通道，什麼（保護）也沒有&hellip;&hellip;」最後，為了讓他人不要重蹈自己覆轍，月心加入了「風雨蘭」的幸存者權益關注小組，成為爭取法庭使用屏風遮擋作為常規程序的代表之一，與律政司、律師、立法會議員等人會面，自2011年起，用第一人身份去解釋屏風的重要性。<br />\n<br />\n（待續）"},{"pid":"ad5f8bdc09b9f64bddb74e0e50eb6b2fe587f771","tid":528949,"uid":19527,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-14T11:43:59.000Z","msg":"邊個寫"},{"pid":"f56af98ffd9f3c450634daae8c025b338f1d9159","tid":528949,"uid":26752,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-14T11:57:20.000Z","msg":"<span style=\"font-size: xx-large;\"><span style=\"color: red;\"><strong>柴田妹入</strong></span></span><img src=\"/assets/faces/big/shocking.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/big/shocking.gif\" class=\"hkgmoji\" />"}]}