{"tid":529708,"cid":33,"subCid":0,"title":"蘋論： 鄭若驊，還要躲在「奶媽」身後到幾時？ - 盧峯","createTime":"2018-01-15T04:50:04.000Z","updateTime":"2018-01-15T04:50:04.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e884d1fb571bbe16e0bcdaa89b57ed2647c5b408","tid":529708,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-15T04:50:04.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180115/20274517\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180115%2F20274517&d=e%2FtsVztfPOQ9Mcxu9sHNkvM6KyiA14vjm6WlJCMZo68%3D&h=dc17cdda\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180115%2F20274517&h=4bc5e2c3\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180115/20274517</a><br />\n<br />\n蘋論：<br />\n鄭若驊，還要躲在「奶媽」身後到幾時？ - 盧峯<br />\n<br />\n<br />\n專欄專論   <br />\n         <br />\n<br />\n自從那位人大法工委主任李飛發出「一言九鼎」的豪言壯語，一派我說是就是的氣燄後，香港官場立時受到感染，其中特首林鄭月娥「染病」最快最深，已禁不住一再擺出「我說了算」的姿態。最典型的例子莫過於律政司司長鄭若驊的僭建風波。<br />\n<br />\n自從「醜聞」被揭後，當中的謎團只有越來越多，公眾的質疑越來越大，支持二人的聲音則寥寥可數，甚至建制派也提不出甚麼有力的理由為「雙鄭」保駕護航。可是，林鄭月娥並沒有進一步解釋，也沒有要求鄭司長面向立法會及公眾澄清各項事實，只是堅持鄭司長沒有隱瞞也沒有誠信問題，可以繼續擔任司長，不用多加解釋。<br />\n<br />\n更厲害的是，林鄭月娥原來還特事特批讓鄭司長上任後做幾項兼職，包括繼續處理手頭上的仲裁個案，在清華大學任教仲裁課程，並可擔任私人公司董事及大股東。她對這些「特批」同樣沒有多加解釋，只說是基於「實際及極特殊情況作出合情合理安排」，至於是否有先例或有甚麼主要官員曾有類似安排，林鄭及特首辦一概沒有交代。像這樣一人信了算，一人說了算的氣燄，不但完全承襲了李飛「一言九鼎」的精神，甚至可說是青出於藍，「鼎上加鼎」！<br />\n<br />\n<br />\n<br />\n「一言九鼎」反映詞窮理屈<br />\n<br />\n問題是，林鄭以「一言九鼎」方式力挺鄭司長過關只反映特區政府及鄭司長詞窮理屈，根本找不到足夠的理據為鄭司長圓謊。從已公開的資料看，鄭司長的大宅在她買入的時候已有僭建物存在，在她找銀行做按揭的時候那些從地牢到天台屋的僭建物也沒有消失，到她決定接受律政司司長任命時它們依然存在。換言之，從08年鄭司長購入的一刻大宅就已有僭建物存在（後來有沒有加建得待屋宇署調查後才能確定），說她近十年來對過千呎的僭建空間完全視而不見、完全無感覺實在有違常理，教人難以置信。<br />\n<br />\n正因為難以置信，公眾才會期待特區政府及鄭司長多加解釋，多作澄清，誰知如此合理的要求只換來左一句「我相信事實如此」，右一句叫大家包容，然後就想匆匆了事。這樣想以一言堂作風代替合理解釋的做法除了詞窮理屈外還有別的可能嗎？<br />\n<br />\n不但在向公眾解釋上「一言九鼎」，在主要官員任命制度上林鄭的倨傲同樣如是。政治問責官員從政治助理到司長人人都公務繁忙，出席會議、看文件、接觸公眾忙個不停，一天24小時也不夠用，連家庭也不易兼顧，更不要說當甚麼兼職了。律政司司長是僅次於特首以下的司長，身為整個政府的法律顧問，又得為大小案件的檢控決定負責，還得跟各地法律界人士交流，工作壓力及忙碌程度比局長及其他問責官員有過之而無不及，即使使盡全力也未必能做好本份工作，更不要說兼職。<br />\n<br />\n<br />\n<br />\n申報制度非特首說了算<br />\n<br />\n過去三任司長不管是梁愛詩、黃仁龍還是袁國強任上都全力以赴，從沒聽聞他們有甚麼兼職，林鄭月娥為甚麼可以容許鄭司長在任期間繼續兼職，難道她認為現在的律政司司長工作比以前清閒，又或是鄭司長能力比前幾任司長高幾班，半力就可以做好繁重的律政工作？<br />\n<br />\n最要不得的是林鄭及鄭司長完全沒有交代兼職跟她在律政司的工作有沒有利益及角色衝突，有沒有損害公眾利益，一切只憑林鄭一人說相信就了事，實在兒戲之極。要知道主要官員、高級公務員都有清楚的指引、守則申報利益，防止利益衝突的情況。這樣的制度有規有矩，絕不是由特首一人說了算，也不能只靠特首一人相信就算沒事。要是開了這樣的先例，那整套利益申報、避嫌制度乾脆取消就好了，只由特首一人說符合或不符合規定就好了！可是，市民能容忍行之有效的規章制度受人任意破壞嗎？市民能接受林鄭把法治變成人治嗎？答案當然是「不」！<br />\n其實在鄭司長的僭建醜聞問題上，市民已非常包容，大家要求的只是鄭司長好好跟立法會及公眾解釋清楚僭建事件始末，當中有沒有知法犯法的問題。這樣的動作也不做，只想躲在林鄭的「一言堂」後面，怎麼還有臉叫市民包容。難道市民連知道真相的權利也不配有嗎？<br />\n<br />\n周一至周六刊出<br />\n盧峯"}]}