{"tid":529945,"cid":18,"subCid":0,"title":"十代遲來的戒色經驗！","createTime":"2018-01-15T09:56:21.000Z","updateTime":"2018-01-15T12:45:00.000Z","uid":94057,"like":0,"dislike":7,"uniUserReply":2,"replies":[{"pid":"ed8f99041b2a5cab3ed783702ca7992ad022833f","tid":529945,"uid":94057,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-15T09:56:21.000Z","msg":"來了forum有一小段時間，也完全沒有分享過，實在慚愧，談不上對每個人有用，但給大家做過參考，先自我介紹，年齡二十八，擼齡一年半，相對你們我較少，一直不擼的，咋不知一年半前就開發了，但因為天天熬夜擼的關係基本上症狀都出來了，身高一百七十七點五厘米，體重不足六十公斤(竹竿身形)，在第一次接觸戒色是找到了戒色吧，在我的戒色計劃後破戒次數只有一次，可能我善根厚覺悟高，我連蚊和螞蟻也不會殺，第一次戒色天數只有五天，在這五天中我有瘋狂閱讀戒為良藥，每天默念總計一千句念起即斷，在第三天感覺有淫念來時就可以斷掉了，我便開始自大，以為自己是戒色奇才，因為我以前必需每天擼的，但維持到第五天便打擊了我的自信，我在下班於巴士上站著，往常一樣默念斷念口號，怎料這站突然有一名衣著暴露的女孩上了車還站在我前面，但她背對我，這時我才發覺我實戰完全不行，對著這個穿吊帶熱褲加上潔白肌膚的女孩，我先是停止了默念，然後目光停留在她的肉身上，然後又立馬硬起來，回到家不用說擼了一大把，還連破兩天，但我沒有氣餒，我在網上找到了很多戒色研究，並用更多的時間去鑽研這些資料，我自學了自我催眠和佛法，還有偏門的不淨觀，我每天都會睡前聽自己錄的戒淫錄音，用作自我催眠，然後每天唸念起即斷改為唸《南無大願地藏王菩薩》，每星期的假日亦會去拜佛，神奇地，竟然無壓力地輾過三十八天(重新計算後)，簡直是神蹟！不過我堅信是地藏菩薩庇佑我多於催眠的暗示作用，下面也會提供戒淫催眠的錄音讀法，不過我建議大家以多唸佛號，拜佛，做善事，孝順父母，放生，佛菩薩一定會庇佑你的，有些人會唸《南無阿彌陀佛》或《南無觀世音菩薩聖號》，也行，我自己是唸《南無大願地藏王菩薩》的，如果真的只信科學的人，可以向催眠著手，每日暗示自己，同時每日看戒色視頻或文章，再每日找自己極喜歡的事做，最好定個時間表，有時間也要習得偏門不淨觀，我現在已經可以路見美色絕不視之了，就算第一眼不小心看到也不會有第二眼，我還可以同時默唸《南無大願地藏王菩薩》，大家不要臨急抱佛腳，平時也要勤唸佛號，你們信不信也好，我就是這麼輾過三十八天的了，也建議大家別太過份依賴天數和文章，但訂個目標天數和看文章也是必要的，最後，感謝地藏王菩薩！南無大願地藏王菩薩！南無大願地藏王菩薩！南無大願地藏王菩薩！<br />\n<br />\n錄音內容（我在貼吧找的）：<br />\n<br />\n大家好我是（我是後面可以說自己的姓名或者網名，只要不引起人注意就可以）<br />\n這是一張幫助你淨化身心，補充能量恢復身體的催眠CD＃這裡不能改為&ldquo;戒色&rdquo;因為潛意識不接受&ldquo;戒&rdquo;這個字眼<br />\n請確定你現在處於一個安靜，沒有人打擾不會突然出現電話鈴聲的環境，你沒有要處理的事情，如果有請立即結束本次催眠（用平和安寧的語調）<br />\n如果沒有，那麼我們開始治療。<br />\n請躺下或者坐下，將你的身體調整到最舒服的姿勢，閉上眼睛。<br />\n心靈好像天上的雲朵一樣自由自在的，身體好像海綿一樣鬆軟。<br />\n什麼也不想，如果有念頭不斷的話，就讓他來來去去，不用去管，一會你就什麼也不想想了。<br />\n保持深呼吸<br />\n好了，放鬆你的頭蓋骨連著頭皮也放鬆。<br />\n放鬆面部以及太陽穴附近的肌肉，當你面部放鬆後，表情會十分祥和<br />\n放鬆耳朵周圍的肌肉<br />\n放鬆下巴<br />\n放鬆兩條手背，感覺從胳膊到十跟手指頭都放鬆了<br />\n放鬆你的喉嚨<br />\n放鬆你的胸腔連同腹部<br />\n你感到十分的寧靜<br />\n放鬆你的大腿<br />\n放鬆你的小腿連同腳背<br />\n繼續保持深呼吸<br />\n你沒做一個深呼吸都會進入更深的催眠狀態<br />\n想像天上有一道白光，像太陽一樣明亮<br />\n這道白光有著特殊的治療能力<br />\n可以修復你的五臟六腑，讓你充滿元氣<br />\n白光從腦門進入你的大腦，滋潤每一條腦神經，每一個腦細胞，你感到更加安靜祥和。<br />\n白光滋潤你的眼睛，你感到眼睛很舒服<br />\n白光進入你的頸椎，你感到無比的放鬆，心情也十分平靜<br />\n白光進入你的肺部，散發出美麗的光輝，隨著你的血液流向全身。<br />\n感受白色的光，進入你的五臟六腑，你感到空前的舒服。<br />\n我從一數到10，你進入深沉的催眠狀態。（每個數之間隔7秒）<br />\n現在白色的光，進入你的腎臟，帶來了巨大的能量柔和的注入你的腎臟，讓你的腎臟充滿活力，你充滿智慧的潛意識會利用腎臟強大的能量恢復身體<br />\n你感到腎臟變的溫暖，白光滲透著整個腎臟積極的過濾身體的垃圾，產生精氣<br />\n白光貫徹了腎臟，散發的光輝充滿整個身體，你的身體正在補充能量，恢復著健康<br />\n好了，你沉沉的睡去，當你醒來後，整個人都變得清爽有活力，心裡也十分明朗陽光<br />\n白光照耀你的靈魂，你的內心被這純潔的白光淨化了<br />\n白光照耀你的靈魂，你的內心被這純潔的白光淨化了<br />\n你變得正直純潔，記憶力，理解能力，都提升了<br />\n你會非常的純潔，變得穩重<br />\n你會拒絕擼管這種迫害人身體的行為<br />\n你會非常喜歡運動，遠離垃圾食品<br />\n你的事業上學習上都會取得很大的成就<br />\n新的生活在向你招手<br />\n睡吧"},{"pid":"254982abd30d1bd99cb67e6e126c0bb458d20684","tid":529945,"uid":23627,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-01-15T12:45:00.000Z","msg":"好撚似邪教<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"}]}