{"tid":530645,"cid":33,"subCid":0,"title":"蘋論：「中環」「西環」行埋葬送兩制 - 盧峯","createTime":"2018-01-16T03:40:30.000Z","updateTime":"2018-01-16T03:40:30.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"1bbd1fbebaf12b3e8312e187ee8770ed9017ad50","tid":530645,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-16T03:40:30.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180116/20275657\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180116%2F20275657&d=KuaNbBkNI42Yn%2Fk0NiwpP%2BPnIAwyWqphGIcg0J4V%2Buw%3D&h=f5d11234\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180116%2F20275657&h=236c51d7\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180116/20275657</a><br />\n<br />\n蘋論：「中環」「西環」行埋葬送兩制 - 盧峯<br />\n<br />\n專欄專論   <br />\n         <br />\n<br />\n聽到中聯辦主任王志民公開說「中環」「西環」行埋一齊幾好，並且是他和特首林鄭月娥的共同心聲只覺不寒而慄，難以置信。「中環」及「西環」代表的是特區政府及中聯辦，兩者在一國兩制及基本法的框架下有截然不同的角色，有清楚的權力分野，卻沒有行埋一齊的理由，也沒有搞在一起的需要。<br />\n<br />\n兩者若果行埋一齊，其實意味一國兩制已名存實亡，意味內地駐港機構全面介入香港事務包括高度自治範圍內的事務。這怎不令人感到毛骨悚然。<br />\n<br />\n《基本法》列明不可干預港事務<br />\n<br />\n王志民不明白的話，讓我們先翻一翻京官及內地駐港官員口頭上仍然尊重的基本法。根據這份九○年頒佈的憲制性文件：第二條說明香港特區按基本法實行高度自治權，享有行政管理權、立法權、獨立司法權和終審權，沒有說內地駐港機構可以跟特區政府「行埋一齊」分享行政管理權。<br />\n<br />\n基本法第十六條則說：香港特區按本法規定自行處理香港特別行政區的行政事務。所謂自行處理不管從字面或立法原意都說明香港擁有高度自治權，不用內地駐港機構指指點點。<br />\n<br />\n最關鍵的是基本法第22條，它列明中央人民政府所屬各部門、各省市自治區均不得干預香港特區根據本法自行管理的事務；而中央駐港機構及人員還需遵守香港的法律。「不得干預」四個字可不是憑空想出來的，而是一筆一劃刻出來的，王志民身為中央駐港代表機構的領頭人，居然連基本法也沒搞清，連「不得干預」四字真言也不肯遵守。這怎不令人感到他目無憲法法律。<br />\n<br />\n當然，內地駐港官員不是第一次想插手香港事務，回歸二十年來不少駐港京官都有干預港事的想法。最觸目的要數前中聯辦研究部部長曹二寶，他曾公開撰文認為中聯辦要成為香港的第二管治核心，要有能力、資源隨時支援特區政府甚至代替特區政府執行管治權，曹二寶的驚人提議一出，立時受到各方反對，連部份建制派中人也認為曹二寶的話說過頭了。後來中聯辦官員就沒有再公開提出類似建議。<br />\n<br />\n想不到事隔幾年，王志民當上中聯辦主任沒多久就拐個彎重提介入香港的內部管治權；他口中的介入還不僅是在某些事務或敏感政治議題上，而是無分你我，「中環」「西環」混在一起分享權力式的介入。這顯然比曹二寶的第二權力中心提議更進一步，對一國兩制、港人治港更是赤裸裸的漠視，教人感到空前的威脅。<br />\n<br />\n<br />\n<br />\n<br />\n林鄭默不作聲　助長京官氣燄<br />\n<br />\n不過，最令人不安難解的是特首及特區政府對如此公然破壞一國兩制的言論沒有絲毫質疑、澄清，任由王志民說林鄭跟他有同樣的想法，同心希望中環與西環「行埋一齊」。要知道林鄭月娥身為特首，不但需要作為中港間的橋樑，更有憲制及政治上的責任捍衞特區的高度自治，不讓內地駐港機構及官員隨意干預。現在中聯辦主任王志民居然公開說「中環」、「西環」行埋一齊處理香港事務，林鄭月娥理應奮起批評王志民言論不當，跟他劃清界線，並且發表公開聲明澄清王志民的言論不代表她及違背基本法，好讓公眾及國際社會明白特首及特區政府沒有大權旁落。<br />\n<br />\n偏偏林鄭月娥不以為意，毫無反應，就像欣然同意王志民說法一般。這樣下來，內地駐港機構及官員只有更不把特區政府放在眼內，更肆意介入香港的內部事務。到時候不僅「中環」跟「西環」會走埋一齊，金鐘（解放軍總部）跟灣仔警察總部、人民銀行跟金管局等都可能連成一線，混在一起。而當中港之間變得毫無區隔。香港不再享有高度自治權時，還談甚麼一國兩制，高度自治呢？<br />\n<br />\n王志民說「中環」「西環」行埋一齊時堆着滿臉笑容。可是笑容背後藏的是閹割兩制及香港高度自治權的刀。他笑得越開懷，港人越感心裏發毛，背冒冷汗。<br />\n<br />\n周一至周六刊出<br />\n盧峯"}]}