{"tid":5307,"cid":1,"subCid":0,"title":"[抽水] 彭定康：真正民主制度　政府必然更替","createTime":"2016-11-26T21:53:11.000Z","updateTime":"2016-11-26T21:53:11.000Z","uid":17103,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"657c1c36f490d5d67f717d48426214ef213ff8d4","tid":5307,"uid":17103,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-11-26T21:53:11.000Z","msg":"【本報訊】北京及特區政府近年對社會反對者越趨強硬，對雨傘運動的普選訴求及反對人大釋法民意充耳不聞，前港督彭定康昨出席論壇，談及香港管治問題時，強調法治是香港自由及穩定繁榮的基石，「法治」亦非只是「依法管治」，強調「當權者也要守法」，又指政府需敏銳處理市民政治訴求，容許公民透過選舉參與管治，認為在真正民主制度下，政府必然會有更替。<br />\n<br />\n記者：林俊謙　周婷<br />\n<br />\n<img src=\"http://static.apple.appledaily.com.hk/images/apple-photos/apple/20161127/280pix/27la1p1.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fstatic.apple.appledaily.com.hk%2Fimages%2Fapple-photos%2Fapple%2F20161127%2F280pix%2F27la1p1.jpg&h=266fc93d&s={SIZE}\" /><br />\n■彭定康昨出席論壇後受訪，其間擺出招牌動作，細聽記者提問。謝榮耀攝<br />\n<br />\n彭定康昨出席「公民實踐基金」以「香港管治：禮崩樂壞？」為題的論壇時，以「善治：民為貴」為題發表演講，其間多次不點名批評特首梁振英的管治方式。有別於梁振英宣稱特首擁有「超然」地位，彭定康引用《論語》內容，指「民無信不立」，認為公民比總統、總理及黨委書記等，都來得重要，「公民創造良好管治，也受惠於良好管治」。良好管治必須讓公民發聲彭定康又指，一個社會是否有良好管治，在於社會是否有法治，因法治是文明社會的基石。常以司法手段打壓異見的梁振英，常標榜政府「依法辦事」，彭定康指普通法的「法治」並非只是「依法管治」，而是法律守護者本身也遵守法律，「受權力管治的要守法，當權者自己也要守法」。<br />\n<br />\n<img src=\"http://static.apple.appledaily.com.hk/images/apple-photos/apple/20161127/280pix/a0101a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fstatic.apple.appledaily.com.hk%2Fimages%2Fapple-photos%2Fapple%2F20161127%2F280pix%2Fa0101a.gif&h=94231c23&s={SIZE}\" /><br />\n<br />\n要有完整的法治，彭定康認為要有獨立司法和法院制度，因獨立司法系統保護基本人權、確保思想、良心、信仰、表達和集會的自由，「法治就是讓當地獨立司法系統內的獨立法院裁定罪責，黨政機關不得過問」，稱自己至今對維護香港法治的法官、大律師和律師，表示極大的敬仰。<br />\n<br />\n除了法治外，彭定康認為要有良好管治必須讓公民發聲及參與管治，首要是選舉制度應該公平，「公民在投票時應人人平等，每張選票的票值應該均等，除了當地憲法的規定之外，投票過程應該公開，並不受任何限制」。彭定康直言若香港像伊朗般，只有由權力機構核准的人才可參選，「是不自由，也不公平」。<br />\n<br />\n他又強調若想民選立法機關有公信力和問責性，就必須確立立法機關能夠換掉主掌行政的負責人，除非選民可以通過直選另行任免，「不能或大抵不能改變任何事情的選舉，是一場鬧劇。真正的民主制度，政府必然更替」。<br />\n<br />\n處理訴求不當港人趨極端面對近年香港社會嚴重撕裂，彭定康認為，當政府對人民的訴求感覺敏銳，才有可能政治穩定，如果政府對人民訴求處理不當，很容易把溫和的市民推向極端，成熟的民主社會，會考慮少數人意見的重要性，而不是嘗試踐踏，認為民主政府加上出色而負責任的領導，能讓社會接受始終要作出的艱難決定，而不需採取純粹高壓的措施。<br />\n<br />\n梁振英在立法會選舉前曾呼籲選民將反對派「逐出議會」，彭定康卻認為，政府通過民主程序受到緊密監察，表現越能勝任，指在英國，「反對黨幹得越好，越是似模似樣時，執政黨的表現就越優秀」。<br />\n<br />\n民主黨主席劉慧卿和公民黨議員譚文豪不約而同認為，彭定康有更多事可為港人做。劉慧卿指，彭定康有關法治的言論即使是「阿媽係女人」，但「呢個一定啱聽」，並指港府、中央和建制派都應聆聽。譚文豪則指，彭定康作為末代港督，在政壇上又仍有一定影響力，相信彭「比好多所謂愛香港嘅人更加真心地去愛」，認為彭不能只懷緬過去，應盡力為港人發聲。"}]}