{"tid":530749,"cid":33,"subCid":0,"title":"制度包庇權貴　社會難以包容","createTime":"2018-01-16T05:57:43.000Z","updateTime":"2018-01-16T05:57:43.000Z","uid":25558,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f3bf379ac8e26f9d3ff5dc463adaf4e010a1a138","tid":530749,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-16T05:57:43.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180116/20275802\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180116%2F20275802&d=oJc%2BoIJJC6h83Z5gWO3x3NWu%2BWjcEfCiPsVdizSUn%2FE%3D&h=cf2a1f86\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180116%2F20275802&h=e6584fe5\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180116/20275802</a><br />\n<br />\n制度包庇權貴　社會難以包容<br />\n（理大社會政策研究中心主任　鍾劍華） - 鍾劍華<br />\n<br />\n論壇   <br />\n         <br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180116/large/18509315.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180116%2Flarge%2F18509315.jpg&h=0debb5fc&s={SIZE}\" /><br />\n鄭若驊僭建事件被傳媒不斷爆出新資料，建制中人只懂叫市民包容她。資料圖片<br />\n<br />\n香港社會近年對立氣氛加劇，政治上也變得越來越壁壘分明，不同陣營間的包容能力也越來越低，社會普遍對當權者也越不信任。究其原因，主要都是因為當權集團越來越心胸狹窄，不能包容不同的意見，甚至要用盡其在不公平制度上得到優勢，不惜進一步破壞制度的公平性，從而令社會的對立及不包容惡化。<br />\n<br />\n因此，當特首林鄭月娥及那些建制派人物不斷你一言我一語說希望社會能夠包容和體諒新任律政司長鄭若驊，反而令人覺得原本社會進步應該有的價值被權貴不斷扭曲。他們越是這樣說，就越令人覺得過去20年當香港走入了新的歷史階段之後，社會的發展方向似在跟文明進步開玩笑。<br />\n<br />\n所謂「包容」，首先應該是說，社會要對一些處於弱勢的、邊緣的、受到社會排擠的、在社會缺乏話語權的、觀點訴求或傾向跟社會主流不完全一致的人或群體，多一點理解，多一點體諒，多一點接受。<br />\n<br />\n今天的香港，所講的「包容」卻是反其道而行，是擁有政治權勢的一班人，提出要求在權力天秤中處於弱勢的一般人包容他們。而他們所謂的「包容」，是要大家對不符身份的、違反社會期望的、甚至是破壞社會制度的作為不予追究。還要大家接受他們可以繼續身處高位，繼續霸佔體制上重要的崗位，繼續掌控權勢，好讓他們可以繼續為自己及其所代表的既得利益團體服務。<br />\n<br />\n究竟是誰令香港社會越來越失去包容的精神？舉個例說，如果還對年輕人有一點點理解及包容，即使不能接受港獨訴求，是不是應先探討在主權移交之後的近20年，那些在國旗飄揚、國歌高奏的環境下成長的年輕世代，為甚麼會對社會及政治環境失望到要提出港獨？不但不嘗試理解及包容，還要扭曲公平參與的原則，任何人只要透露過一點點「港獨」意念，在立法會選舉提名過程中，便以完全沒有法理依據的所謂選舉確認書淘汰他們。<br />\n<br />\n去年9月，各大專院校開課，校園展示明顯只是情緒表達的「支持港獨」標語，那些今天口口聲聲叫人包容的政治權貴，就要動員十大校長出聯署聲明，要強烈譴責，還要動用整個建制力量窮追猛打。<br />\n<br />\n另一個例子，香港大部份市民都渴望有進一步的民主及更公平的制度，特區政府及擁有權勢的建制階層對這些主流的民意又何曾包容過？而且，還要反過來不斷透過各種不符合社會一貫做法的方式，或用盡法律上及制度上的權勢來打壓。對反東北撥款的示威者、對參與示威及佔領公民廣場的學生領袖、對部份民選議員，特區政府又何曾展示過包容？<br />\n<br />\n要建立包容的社會，首先便是有權勢及政治權力的人，對無權無勢的人多一點包容。還要致力建立文明合理的制度，從而讓包容的價值有發展空間。因此，身處高位的人，首先便要以身作則，不能有丁點兒污點。<br />\n<br />\n<br />\n<br />\n鄭若驊有嫌疑難再服眾<br />\n<br />\n從背景及履歷來看，鄭若驊似是律政司長的合適人選。但到她大宅的僭建事件被揭露，及越來越明顯有隱瞞事實的嫌疑，問題已經不再是社會是否包容她，而是制度上如果由有抹不去這種疑點的人身處高位，這個制度以後還能如何服眾。以後是不是所有在新界及其他住宅中有僭建及違規建築的人，都可以要求律政司長「包容」他們？<br />\n<br />\n香港今天的政治制度及權力格局，充滿不公平及難以服眾，如果還要包庇千瘡百孔的人繼續透過制度的傾斜掌控社會權力，只會令文明及進步的價值繼續淪喪。政治權利受制度剝削掉的一般市民、在制度上處於弱勢的團體、屬於主流的民意得不到包容；但佔盡制度好處的建制組織、騎劫了社會權力的當權政府及建制派、依仗權勢尋租的利益集團，卻不斷叫其他人對他們包容。這就是制度被扭曲的香港才會出現的怪現象。<br />\n<br />\n繼續擁抱如此不文明的制度，讓政治權貴繼續這種方式近親繁殖，只會令社會陷於更嚴重的對立。這不斷受到質疑與挑戰的政府，徒得不合理的制度保護，看來只能繼續與民為敵，政府自己便只會是社會不包容的罪魁禍首。<br />\n<br />\n如此下去，政府只是在不斷令熱廚房升溫，只會不斷包庇更多高層官員，還要不斷要求社會包容這一種包庇。<br />\n<br />\n鍾劍華<br />\n理大社會政策研究中心主任"}]}