{"tid":530938,"cid":6,"subCid":0,"title":"賭馬與做騎師主要講天賦　經驗累積是其次","createTime":"2018-01-16T09:35:21.000Z","updateTime":"2018-01-17T09:33:23.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"081808aef375a45131d52af7c56a72bc48bab40d","tid":530938,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-16T09:35:21.000Z","msg":"賭馬與做騎師主要講天賦　經驗累積是其次<br />\n <br />\n<br />\n人類絕大部分的遊戲／制度都有成功者和失敗者，經濟學家張五常認為，凡有競爭規則便有歧視，汰弱留強在長遠上可達致均衡狀態；哲學家約翰&middot;羅爾斯則認為，成功與失敗的分野涉及殘酷的道德運氣。<br />\n<br />\n但無可否認，在某些遊戲／制度中，成功者往往只佔少數，他們甚至可以勝者全取，但中間落墨的空間異常狹窄，甚至並不存在。<br />\n<br />\n換言之，其餘的均會成為失敗者。 金錢賭博或許是其中一個顯例。不少反對金錢賭博的人，均會以「十賭九輸」的結果論（註）作為主要的反對理據。然而，我們不難發現，從或然率來看，金錢賭博並非唯一一項成功機會渺茫的人類活動。<br />\n<br />\n比方說，當今世上希望成為頂級運動員的人為數不少，但能夠夢想成真的只是鳳毛麟角；歷來有不少投入大量精力參與培訓，但又未能成為頂級運動員的人的生活十分堪坷。故此，有不少人以參與高風險賭博來形容實踐做運動員的夢想。又例如，香港每年有逾六萬日校學生報考公開試爭取大學入場券，但考入大學的百分比並不比「十賭九輸」好多少。 <br />\n<br />\n部分日校老師會告訴學生，若然日後要成為一個成功的人（何謂成功？），那便要努力溫習應考公開試，不要歪想靠賭博等旁門左道便有出頭天。但大學之道，在於明白權威所說的不一定是對的，更何況老師十居其九在賽馬和賭博上也遠遠稱不上是甚麼權威。<br />\n<br />\n撇除一些無聊至極，且匪夷所思的道德優越感後，那理應不難發現，賭馬和應考公開試有着相當的共通之處。 首先，向來有不少人批評賭馬和公開試制度存有問題。 第二，賭馬和公開試制度同樣存有莊家，前者的莊家為馬會，後者的為考評局。 <br />\n<br />\n第三，賭馬和應考公開試也沒有絕對的公平這回事，當出現有問題的賽果和試題時，莊家也保留最終的決定權。 第四，如考生要獲取佳績，學習相關的學科知識是重要但不充分的條件。同樣地，如賭徒希望賭馬贏錢，學習賽馬的知識是重要但不充分的條件。 <br />\n<br />\n第五，且最重要的是，謹記在賭馬和公開試制度的成敗不是人生成敗的重要一環。若然你應考公開試和賭馬同樣失敗，那也不一定是致命性的（無論如何，若有人曉以大義告訴你那是唯一的出路，那他便是以傳說中的「精英」心態去度人）。<br />\n<br />\n最重要的是你要判斷自己是否仍適合玩這兩個遊戲。遊戲縱然不盡是公平，但在制度內獲取理想成績仍是有要訣的。你最終掌握不到要訣的實際操作並不要緊，但最好也對要訣的原理略知一二。 保守估計，香港有九成的人口對賽馬的認識是貧乏的。<br />\n<br />\n驟眼看來，這已符合「十賭九輸」的結論。誠然，有些人會指，有些根本完全不懂賽馬的人也可憑運氣贏大錢，故此學習賽馬知識不是必須的。<br />\n<br />\n沒錯！而且有些懂得賽馬的人也會輸錢，拉上補下仍可能與「十賭九輸」的結論脗合，但這並不足以否定無知是賭馬輸錢的其中一個重要因素。 道理上，具備知識和理性，是人類作決策的重要條件。然而，不少人的問題，在於無知之餘並不知道自己的無知，而且感情用事，這些人既不適合作決策者，亦不適合參與賭博。<br />\n<br />\n若然一個賭徒在下注時，突然想起唐代詩人李白的《將進酒》的名句「千金散盡還復來」，加上當天心血來潮對「五號冧把」有莫名奇妙的好感而押下重注，那基本上是毫無理性可言，只能聽天由命。這樣的描述或許有點誇張，況且人類社會的資訊並不充分，所以並無任何人由始至終也能作出理性無誤的事前預判。<br />\n<br />\n近年聲名大噪的行為經濟學派便指出，人類必然在不經意的情況下做出不理性的行為。 不過，我們可以從處於賭徒對立面的馬會的操作，側面窺探出大部分賭徒輸錢的緣由。<br />\n<br />\n馬會的宣傳是感性大於理性的，目的在於吸引更多人參與賭博；馬會的賽日頭條新聞是半情半理的（純在統計上，馬會的賽日頭條重點報道賽駒大多表現未符報道如期，原因仍有待考究），但負責把關操盤的，是頭腦相對理性的精算師和電腦。當群眾受到感性的牽引選擇投注，主要對手卻是處於相對理性的位置時，那麼整體來說誰勝誰負便呼之欲出。<br />\n<br />\n現時馬會採用匯合彩池，即是最終各賽駒的賠率亦會受到其他國家投注者的決定所影響，但總的來說，馬會定下的賭博規則是經過精確的計算，除非沒有人參與賭博，否則馬會因營運賭博活動而破產的可能性微乎其微。 在這種情況下，投注者要從馬會身上贏錢，那除了寄望得到上帝的祝福外，便需要有不遜於馬會精算師和電腦的理性頭腦和運算能力，甚或要掌握更多的內幕資訊。一般人無法做到這點，那自然被牽着鼻子走。但絕大部分能夠賭馬贏錢的人本身已是高度理性且極有紀律，那麼大數據或／和內幕資訊的輔助才能發揮出最大的威力。<br />\n<br />\n大數據和內幕資訊，其實分別就是學術界所指的量化分析和質性研究，但它們就好像倚天劍和屠龍刀一樣只是工具，關鍵仍在於使用工具的到底是個怎樣的人。若然你是個極感性的人，那麼即使把最好的分析放在你面前，那你仍很可能會依照自己的感受或主觀願望去行事。<br />\n<br />\n所以，筆者一直認為感性的人並不適合參與賭馬遊戲，只是倘若他們當中有人對賭博着了迷，那麼理性的勸勉在短期內傾向無效居多。 有些人可能會反問，若然賭馬需要如此高的要求，那人生還有何樂趣可言？這樣想的人便是感性為主，他們絕大部分也不適合參與賭博。具備賭馬賺錢的先決條件，與賺錢後擁有人生樂趣並無必然的關係，況且以上一直討論的均只圍繞着甚麼是賭馬賺錢的先決條件，但他們竟走向提出不相干的批評，那還怎能寄望他們有足夠的理性呢？ <br />\n<br />\n又有些人表示，自己在沒有涉及金錢投注的情況下頭腦特別清醒，無論猜多少場賽果也能輕鬆猜中，但一旦涉及金錢投注，便不時出現失利的情況。其實，那些人是賭博界的韋達，在日常無壓力的情況下才能交出表現，在關鍵時刻卻經常出現岔錯，他們同樣是不適合賭馬的。賭馬是講求天賦的行業，缺乏天賦者在初期或許能靠少許運氣贏頭彩，但隨之而來的是不斷地累積失敗的經驗。不幸者甚至受到「失敗乃成功之母」的迷思影響而不斷陷入深淵當中，不能自拔，甚有孔乙己偏執地繼續報考科舉的影子。 <br />\n<br />\n與賭馬一樣首重天賦的職業是騎師。騎師是運動員，而眾所周知，運動員首先需要具備天賦，然後才是努力不懈的練習。騎師在陣上的觸覺和發揮，固然可以透過經驗累積而作一定程度的改善，但實情是，比你更具備天賦的騎師大不乏人，他們的努力程度亦不在你之下。眾多鼎鼎大名的騎師，例如戴圖理、柏兆雷、莫雅、蘇鉻倫、潘頓等均是「自古英雄出少年」之輩，甚至連親愛的韋達哥哥在南非出道初期也享有「德班魔鬼」的美譽（其實連賽駒也首重先天能力）。<br />\n<br />\n迄今唯一透過刻苦訓練克服先天天賦不足的大騎師只有莫雷拉一人，但別忘記，莫雷拉天生的身型奇特，他能夠不用刻意節食而輕易造出輕磅，這使他在讓磅賽為主的當代賽馬世界享有不少先天優勢。如完全不理會自身的品賦局限、冥頑不靈地嘗試投身騎師行業，那便是不理性的高風險賭博。<br />\n<br />\n由此可見，賭博並非局限於以金錢作為下注的媒介。 無論如何，據了解，上帝會因人類自大和企圖以理性計算去取代祂的地位而懲罰人類。此外，耶穌命令人類不能事奉瑪門，又事奉上主。人若迷戀世間的財寶，便不能累積天上的財寶。不少基督徒便是類似的託辭去反對賭馬。筆者不敢妄自僭越上帝的權威，只好溫馨提示各位信徒，試問從事哪一行業或遠離哪一行業便可一勞永逸，或至少較易免受試探誘惑呢？<br />\n<br />\n筆者只知道，自己在理論上仍有權去選擇是否賭馬，但在政治博弈上，即使自己不願意，也有可能被迫參與在賭局其中，甚至淪為別人的籌碼和囊中物。人生無奈，莫過於此。 &nbsp; 註：結果論的特點，就是以結果而非人權自由作為最優先考慮。哲學家Ronald Dworkin在探討人類是否有權利違法時，曾以賭博為喻去解釋何謂權利：縱然賭博會帶來負面的後果，甚至在道德上是錯誤的，但若然這種行為是人權自由，那麼政府便不應該介入干預，否則那種人權自由是虛假的。當然，甚少人如自由意志主義者（Libertarians）般認為人權自由大於一切，反之他們認為，若然自由放任會為社會帶來負面後果，那麼政府便有權或義務去干涉。 <br />\n<br />\n<a href=\"https://thestandnews.com/sport/%E8%B3%AD%E9%A6%AC%E8%88%87%E5%81%9A%E9%A8%8E%E5%B8%AB%E4%B8%BB%E8%A6%81%E8%AC%9B%E5%A4%A9%E8%B3%A6%E7%B6%93%E9%A9%97%E7%B4%AF%E7%A9%8D%E6%98%AF%E5%85%B6%E6%AC%A1/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fsport%2F%25E8%25B3%25AD%25E9%25A6%25AC%25E8%2588%2587%25E5%2581%259A%25E9%25A8%258E%25E5%25B8%25AB%25E4%25B8%25BB%25E8%25A6%2581%25E8%25AC%259B%25E5%25A4%25A9%25E8%25B3%25A6%25E7%25B6%2593%25E9%25A9%2597%25E7%25B4%25AF%25E7%25A9%258D%25E6%2598%25AF%25E5%2585%25B6%25E6%25AC%25A1%2F&d=5lQWy1R1WVXVkzQq1%2B40NbDFWuQMdHqkD4FeOi%2BWxPk%3D&h=cbb1b172\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fsport%2F%25E8%25B3%25AD%25E9%25A6%25AC%25E8%2588%2587%25E5%2581%259A%25E9%25A8%258E%25E5%25B8%25AB%25E4%25B8%25BB%25E8%25A6%2581%25E8%25AC%259B%25E5%25A4%25A9%25E8%25B3%25A6%25E7%25B6%2593%25E9%25A9%2597%25E7%25B4%25AF%25E7%25A9%258D%25E6%2598%25AF%25E5%2585%25B6%25E6%25AC%25A1%2F&h=dfafdec4\" target=\"_blank\">https://thestandnews.com/sport/%E8%B3%AD%E9%A6%AC%E8%88%87%E5%81%9A%E9%A8%8E%E5%B8%AB%E4%B8%BB%E8%A6%81%E8%AC%9B%E5%A4%A9%E8%B3%A6%E7%B6%93%E9%A9%97%E7%B4%AF%E7%A9%8D%E6%98%AF%E5%85%B6%E6%AC%A1/</a>"},{"pid":"b6dba60c8b83c9998dd426b4a77cf7fee4e0f708","tid":530938,"uid":1373,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-17T09:33:23.000Z","msg":"其實，那些人是賭博界的韋達，在日常無壓力的情況下才能交出表現，在關鍵時刻卻經常出現岔錯，他們同樣是不適合賭馬的。<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}