{"tid":531567,"cid":33,"subCid":0,"title":"蘋論︰重奪立會議席仍困難重重 - 盧峯","createTime":"2018-01-17T03:25:41.000Z","updateTime":"2018-01-17T05:03:55.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"40971772564949d6e6bab0177dec77f3c9dd4e0a","tid":531567,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-17T03:25:41.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180117/20276698\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180117%2F20276698&d=L34AUgwE3moM9iudM2%2FtZsmDuOf2Rd%2FwnGcLKIjXoko%3D&h=a4a2b3c7\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180117%2F20276698&h=52816f98\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180117/20276698</a><br />\n<br />\n蘋論︰重奪立會議席仍困難重重 - 盧峯<br />\n<br />\n專欄專論   <br />\n         <br />\n<br />\n民主派為3月補選辦的初選已經塵埃落定，九龍西由姚松炎勝出，新界東由范國威勝出。他們兩人將代表民主派陣營跟建制派候選人角逐。民主派初選的結果就如所有選舉的結果那樣未必人人滿意，有的人也許覺得不容易接受。但從選後的反應看，至少所有參與初選機制的候選人及政黨都表明尊重選舉結果，並將全力支持出線的候選人在三月爭勝。<br />\n<br />\n<br />\n<br />\n<br />\n初選成功證民主派漸趨成熟<br />\n<br />\n撇開初選結果不論，甚至撇開三月的勝負不論，今次民主派能辦成初選還爭取到二萬六千多市民積極參與投票本身已是難得的成績，展現了對民主原則的堅持，比由北京及中聯辦欽點及協調的建制派政團好得多，也更接近成熟民主政體政黨的做法。今次辦成初選反映香港政制民主化在議席分配上雖然暫時進入死胡同，但在深化民主原則及扎根社區上，在化解不同政黨、政治人物爭出線問題上，透過公平公正公開的初選作決定肯定是向前踏出了一步。<br />\n<br />\n當然，還是有人禁不住冷嘲熱諷指初選解決不了政團、候選人間的分歧，到三月選舉時仍有可能出現𠝹票的情況。的確，初選沒有解決所有問題或更深層次的分歧，但民主投票從來不是用來取消分歧的程序，而是以合理公平的方式讓各方妥協及暫時解決分歧，維持一種和而不同互相尊重的氛圍。英國名相邱吉爾對民主程序苦水不少，二戰勝利後不到一個月他就被國民以選票轟下台，可他依然全力維護民主體制，還打趣的說：「民主可能是最差勁的制度，但至少比其他制度好一些！」（Democracy is the worst form of government, except for all the others）。來個二創的話，「初選可能最差勁的選人方式，但至少比其他選人方法好一些」！今次民主派建立了退選制度及範例，日後再有類似的補選各方面就有例可循，不必再糾纏內耗。<br />\n<br />\n然而，初選成功產生大部份民主派都支持的候選人不等於三月的立法會補選就可以順利獲勝。首先，選民不是政團或政客掌中之物，可以任由他們操弄。成功在初選出線的民主派候選人得在未來兩個月努力向不同選民講解政府先後DQ多位議員的無理，向選民講述當前政治形勢是如何一面倒，政府及建制派如何霸道，市民的聲音如何被打壓消滅。他們還得向市民表明自己將如何與民主派力量團結一致，盡力把市民的聲音帶進議會，盡力把市民對政策、法律包括一地兩檢、國歌法、北京全面管治權的憂慮及反感清楚展現，必要時還得準備身體力行以各種合理合法的手段抗爭，務求改變、改善、推遲不合理的政策及法律，減少建制派霸權對市民及社會的傷害。<br />\n<br />\n只有讓市民明白重奪議席，削弱建制霸權的重要性，三月的補選以至往後的補選才有勝望，才可能抵擋得住建制派、北京以至特區政府聯手的巨大壓力。<br />\n<br />\n<br />\n<br />\n<br />\n需提防政府以確認書阻入閘<br />\n<br />\n除了正規選戰外，市民還得提防特區政府可能採取的各種小動作，包括再次用確認書變成政治篩選的工具，無理把不合意或聲望高的民主派候選人篩走。2016年立法會選舉特區政府首次引入確認擁護《基本法》的文本，要求所有候選人簽署，不簽署的話隨時會被DQ。可即使簽了確認書也未必表示可以過關及順利入閘，因為選舉主任還可以用確信候選人非真誠簽署確認書而不接受，堅持DQ有關候選人。政制事務局局長聶德權前兩天對政府會不會以確認書DQ候選人不置可否，只說選舉主任會按專業態度作決定。昨天，更有建制派傳媒引述消息指將在九西出選的姚松炎可能被取消資格。<br />\n<br />\n我們不知道聶德權的所謂專業是甚麼意思，也不清楚DQ姚松炎的理據，只知道之前立法會選舉時選舉主任根本提不出一個有力的說法DQ候選人！假若今次又有選舉主任決定不信納民主派候選人的確認書，取消他或他們的參選資格，便可能大大打亂民主派的部署，影響三月的選情。我們在此警告特區政府不要搞小動作公然為建制派助選，破壞選舉的公平公正，否則他們將成為埋葬高度自治、港人意願的罪人。<br />\n<br />\n盧峯<br />\n周一至周六刊出"},{"pid":"edc7c0835b7365bdb659d99787f0e18be4c0aaa4","tid":531567,"uid":163916,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-17T05:03:55.000Z","msg":"削弱建制霸權?<br />\n布都冇得拉喇。"}]}