{"tid":532196,"cid":33,"subCid":0,"title":"何以出任公職就是進入熱廚房","createTime":"2018-01-17T14:46:15.000Z","updateTime":"2018-01-17T14:46:15.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"046a6c7d5e74dd5fd210de4e0b093528210a6f79","tid":532196,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-17T14:46:15.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180117/20276798\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180117%2F20276798&d=WGx0PWGxoukb3bVjM6YW8AtTNu1qqkxUxYmVHECffP4%3D&h=25e7fc82\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180117%2F20276798&h=99ddbc3d\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180117/20276798</a><br />\n<br />\n何以出任公職就是進入熱廚房（李柱銘） - 李柱銘<br />\n<br />\n論壇   <br />\n         <br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180117/large/18513000.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180117%2Flarge%2F18513000.jpg&h=5b3eeae7&s={SIZE}\" /><br />\n林鄭月娥力保住宅僭建的鄭若驊，認為對方仍是律政司司長的理想人選。資料圖片<br />\n<br />\n當權者如能得到市民的信任，管治上就可事半功倍，這是放諸四海而皆準的道理。因此，任何公職人員在道德、誠信方面，都必須保持在極高水平。<br />\n<br />\n然而，近年特區政府卻時常鬧出誠信醜聞。律政司司長鄭若驊剛上任便被揭發其名下物業僭建，但仍有不少高官和親共人士相繼出言為她護航，特首林鄭月娥更力挺她，說：「鄭若驊仍然是我心目中一位非常理想去擔任律政司司長的人選，正如這兩日有些法律界人士都說，在今天要放棄自己一個非常成功的私人執業，進入所謂『熱廚房』擔任律政司司長，是一個作出犧牲的決定。我亦可以向大家說，在過去一段時間的組班過程真的非常困難，特別是律政司司長這個位是非常困難。」<br />\n<br />\n言下之意，就是「提醒」市民要對鄭若驊加入政府「熱廚房」所作出的「犧牲」心存感激，以及包容其誠信缺失。然而，出任律政司司長的先決條件之一，就是必須獲得公眾的徹底信任，要比白色更白（whiter than white），但鄭若驊的誠信已因僭建風波而破產，留任的話，肯定會影響到律政司的工作和整個政府威信。<br />\n<br />\n<br />\n<br />\n成治港傀儡難展抱負<br />\n<br />\n因此，我們不得不問一個基本問題：何以在香港出任公職等同是進入令人難受的「熱廚房」呢？<br />\n<br />\n對於一位成功的大律師來說，私人執業確實可賺取不錯的收入，但他們大多都抱有使命感，希望有朝一日能回饋社會，而這可說是大律師的一貫傳統。因此，回歸前及回歸初期，都有不少出色的資深大律師，「放棄自己一個非常成功的私人執業」，加入司法機構做法官，或是出任公職，服務社會。<br />\n<br />\n可惜，時移世易，因中央政府要在港行使「全面管治權」，導致政府變成「熱廚房」，而且越來越熱，令律政司司長非但不能捍衞法治，還要承擔各項政治工作，甚至不得不為虎作倀，需按照中共治港者的意旨辦事，淪為損害法治的幫兇。試問在此情況下，有志於捍衞法治的人，又怎會願意出任律政司司長呢？<br />\n<br />\n早前，終審法院首席法官馬道立在2018年法律年度開啟典禮上發表演辭時，建議要延長法官的退休年齡至最高70歲，因法官人手短缺，尤其是高等法院級別的。可見，司法機構如今竟無法吸引有條件的法律界人士加入，以致青黃不接的問題越趨嚴重。<br />\n<br />\n其實，按照法律界的傳統，只有最優秀、成功的大律師才會獲邀出任法官，故大律師都會把擔任法官，視為結束自己大律師法律生涯的榮譽。可是，2014年，國務院所發表的《白皮書》，表明「各級法院法官和其他司法人員」都必須「愛國愛港」，「對國家效忠」，而且履行職務時，必須「承擔維護國家主權、安全及發展利益」，以及「接受中央政府&hellip;&hellip;的監督」以「體現國家主權的需要」。身為法官居然要面對此等無理的額外要求，難怪優秀的大律師對於加入司法機構做法官有所保留。<br />\n<br />\n除此之外，在梁振英與中共治港者的推波助瀾下，特區近年社會分化非常嚴重，既有不少針對社運人士的政治檢控，亦有許多政治事件，最終需提出司法覆核，交由法庭裁決。就着這些案件，不同陣營的激進人士均曾因不滿意判決，而對裁判官或法官出言不遜，為法庭帶來不必要的壓力。因此，法官已不如以往般備受尊崇，故更難吸引新人加入司法機構。<br />\n<br />\n歸根究柢，特區政府之所以組班困難，無法吸引社會精英擔任各項公職，不是由於香港缺乏願意服務社會的人才，只是他們明知加入政府非但無法一展抱負，甚至會被迫成為中共治港者的傀儡，當然會卻步。然而，如果一國兩制在港真正落實，特區政府與立法會均全面由民主選舉產生，而中聯辦等中共治港者亦放手，真正讓港人治港。<br />\n<br />\n這樣，便可以如其他民主國家般，吸引有識之士加入政府或從政，一起捍衞香港的核心價值，令特區可以重回正軌。香港的法治制度穩健並獨立如昔，才可協助國家的發展，達成中國夢。相反，如果強行「中環西環行埋」，必然會在管治困局中衰敗下去，阻礙國家的長遠發展，而且更有可能令偉大的中國夢變成噩夢。<br />\n<br />\n李柱銘"}]}