{"tid":533315,"cid":5,"subCid":0,"title":"[眾新聞] 消息指大律師公會前主席戴啟思擊敗林定國，當選新任公會主席","createTime":"2018-01-18T15:43:52.000Z","updateTime":"2018-01-19T07:18:40.000Z","uid":51904,"like":6,"dislike":0,"uniUserReply":2,"replies":[{"pid":"46feece6b40af20c4f8b12495140443fbe53cbd3","tid":533315,"uid":51904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-18T15:43:52.000Z","msg":"【23:40最新消息】三個消息人士向眾新聞確認，大律師公會前主席戴啟思擊敗林定國，當選新任公會主席。執委會的選票目前仍在點算中。"},{"pid":"7e97188e42659ff019116a42a6f12a46692e9825","tid":533315,"uid":51904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-18T15:52:08.000Z","msg":"蘋果日報<br />\n【公會改選】至少500大狀親身投票破紀錄 現任主席成「被啄」對象<br />\n<br />\n大律師公會今晚（18日）改選，由有「人權大狀」之稱的資深大律師戴啟思自組名單，挑戰爭取連任的現屆主席林定國。有與會大律師透露，有至少400至500名成員出席，為公會有紀錄以來最高，部分成員更因座位爆滿，要站立開會。有份投票的郭榮鏗離開時形容，會上有不少人發問，氣氛非常好，證明今次選舉能帶出了不少法律界一直關注的議題，也史無前例有那麼多大律師出席，「係非常好嘅事」。<br />\n<br />\n郭指，問答還節中有人提出一地兩檢問題，如大律師公會會如何跟進；亦有人提問不少重大議題都涉及政治元素，大律師公會應如何選擇議題發聲。他指會上有人指出大律師公會太遲就一地兩檢發聲明，亦有人提到未來或會有重大議題，包括23條、國歌法等，亦需要大律師公會信時提出清晰的法律和憲法觀點。<br />\n<br />\n他又指，會上大家都認為大律師公會應踴躍發言，在重大憲法議題上「準時」發聲，否則在公眾熱烈討論卻沒有大律師公會的聲音，公眾會失望。他認為，正因有今次選舉，候選人都清晰承，未來都會迅速、合時地出聲明。<br />\n<br />\n郭認為戴啟思團隊就憲法、公法的立場會較鮮明和「行得出啲」，就業界議題則雙方都熟悉。而他在問答環節則提出法律改革步伐緩慢的問題。<br />\n<br />\n大律師公會前主席李志喜認為，大律師公會執委會未有聆聽一些聲音，而法治不單是司法獨立，亦包括法律專業的獨立，以及法律行為的重要性，市民能否在法院提出訴訟等。她又提到，雖有指大律師不應涉太多政治，但她認為基本法內涉政治等層面，所以也不能避免談及政治。而即使今次換屆存在競爭，但她覺得大律師仍然團結。<br />\n<br />\n梁家傑離場時指，他在大律師所經歷有競爭的換屆選舉以來，今次出席人數可謂空前的多。他相信大家積極參與，是認為大律師公會是時候面對相當重要一年，包括要處理一地兩檢和國歌法，期間公眾會希望大律師公會作為香港法治守護者，捍衛香港法治精神，保障自由、人權，並確保政府行使公權力時會有法律基礎，保障弱勢和小眾，以提供「一板一眼」的法律意見。<br />\n<br />\n梁指，個人較關注兩名主席人選對「政治」和「法治」的看法。他認為在有憲制議題上，很難不涉政治元素。而香港以普通法延續香港法治、司法獨立時，不能忘記香港與內地不同，「香港法治是用法律保障人權、自由，限公權力，內地法治是用來鞏固政權，駕馭人民。」他認為戴啟思回應時表現較好。<br />\n<br />\n同樣與會的梁美芬接受傳媒訪問時，形容會上「好多火花」，形容今日會上問答非常尖銳，「全部都係高手過招」。她認為大律師行業中，大家辯論時有「火花」十分正常。梁美芬又指，會上競續連任主席的林定國，被會員質詢得最多，不少人的問題都挑戰林定國出任主席時的做法，「（會員）都係問佢（林定國）多啲，挑戰佢點解係咁做」。<br />\n<br />\n梁美芬透露，今晚會議剛開始，成員即就投票安排爭拗，當林定國交代公會過去一年工作時，亦有不少會員提出質詢，「大家睇問題時有激烈火花，大家都預咗，尤其係今日」，她指在答問環節中，將一些與會者想聽的東西都有答問。<br />\n<br />\n梁美芬形容，林定國與戴啟思回應會員質詢時都答得不錯，但競逐連任的林定國明顯有更大壓力，較多會員向林定國提出質詢，「因為挑戰賽，啲人就會啄你（林定國）」。梁美芬透露，今日會上最大的「火花」，是基本法關於憲制的部分，以及判斷公會該何時發表意見和聲明時，應該只作法律上的考慮，還是要考慮宏觀上的法治考慮，林定國主要主張前者，戴啟思則主張後者，「主要考慮法治」。<br />\n<br />\n梁美芬又指，會上有人問到「一地兩檢」問題，認為若符合一國兩制，但不符合普通法的法治觀念，該如何處理，「林定國都有畀人挑戰，點解咁遲先發（一地兩檢）聲明」，引述林定國稱自己只作法律考慮，覺得當時資料仍未夠，發聲明前一定要有百份百的資料，不想作出一些錯誤指控，或作政治猜測。另外，據知會上亦有不少會員問及業界問題，特別是年輕大律師的處境。"},{"pid":"710c80738dedf6db49796836acc4c27c0d310c73","tid":533315,"uid":51904,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-18T16:29:22.000Z","msg":"大律師公會昨晚（18日）改選，由有「人權大狀」之稱的資深大律師戴啟思自組名單，挑戰爭取連任的現屆主席林定國。午夜前傳出消息指，結果由人權大狀之稱的戴啟思勝出，撼抵競逐連任主席的資深大律師林定國，兩者相差109票。近11時半，已傳出戴啟思奪得620票，林定國奪得511票，但具體數字有待確認。"},{"pid":"2bf5ffc7d9e97f27e09a7e1fced524839d31e95d","tid":533315,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-19T07:18:40.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"}]}