{"tid":534418,"cid":5,"subCid":0,"title":"勞福局長羅致光被指叫基層學生拿政府貸款買iBond","createTime":"2018-01-19T18:30:57.000Z","updateTime":"2018-01-19T18:30:57.000Z","uid":125113,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"2dd7df95506e154161d06f1688236a0c0f32fed3","tid":534418,"uid":125113,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-19T18:30:57.000Z","msg":"勞工及福利局局長羅致光今日（19日）會見關注基層團體時，有與會年輕人稱擔心申請政府學生資助及貸款（grant loan）後，日後未能歸還「學債」，因此在學時要做多份兼職儲錢。有與會者稱，羅致光竟叫學生將資助款項，拿去買通脹掛鈎債券（iBond），賺取高回報，並強調「其實好抵，好划算」。<br />\n與會的社區組織協會幹事斥責羅致光身為社福界學者，有關言論卻顯示其「堅離地」，反問本是供學生交學費及生活的資助和貸款拿去買iBond後，「係咪唔駛食飯？」<br />\n羅致光晚上解釋說，只是鼓勵有經濟需要學生向政府借錢讀書，免得做幾份兼職賺錢幫補。他稱會上提到iBond，「只是希望解釋那個低息貸款是有多低息的比較，怎會呼籲人去買iBond呢？」<br />\n羅致光表示，政府提供低息貸款，學生應善用貸款計劃、毋須做多份兼職，以充實校園生活。（歐嘉樂攝）<br />\n<br />\n<br />\n羅致光今日到深水埗與社區組織協會關注基層婦女、兒童權益的團體閉門會面。與會的社區組織協會幹事王智源引述羅致光於會上說：「你哋借咗個筆錢，可以拎嚟買iBond，其實好抵，好划算，因為可以買ibond，而個回報係好高。宜家借十幾萬好似條數好大⋯⋯真係鼓勵大家去借，唔好唔借之下就自己長時間去工作。工作都係需要，但係要透過借貸去解決眼前的生活⋯⋯可能一啲副學士同學可能擔心未來搵工，未必收入好好，但係每個月還900幾蚊，喺值嘅。」<br />\n<br />\n指借10多萬月還900元　15年可付清<br />\n<br />\n問責局長竟然鼓勵學生借政府貸款買iBond投資，可謂聞所未聞，《香港01》記者隨後向勞工及福利局查詢，了解羅智光於會上是否發表相關言論。勞福局回覆指，會上有年輕人指擔心申請專上學生資助計劃貸款後未能歸還，要做多份兼職，因此羅致光回覆表示，政府提供低息貸款，年輕人與其做多份兼職還債，更應善用貸款計劃，幫補生活費，充實校園生活及建立人際網絡，未有談及iBond事宜。<br />\n<br />\n勞福局又表示，羅致光於會上強調，並非鼓勵大學生借貸，但指應善用低息貸款計劃，明白十幾萬貸款對基層家庭而言款項巨大，但「分15年嚟還，每個月都係還900蚊。」假若情況最差，羅表示年青人仍可申請債務重組，減少還債款項，又指出低息貸款利息不到一厘，即使投資ibond的回報率仍較利息高。<br />\n<br />\n王智源指羅致光言論令人十分失望。（羅卓敏攝）<br />\n社協幹事反問「係咪唔駛食飯？」<br />\n<br />\n對於羅致光的言論，王智源直斥此言論是「堅離地」，他表示：「學生申請grant loan （學生資助及貸款）當然是幫補生活費，宜家我借錢嚟梗係為生活，你宜家叫我去投資，係咪唔洗還先？投資唔通無風險？我拎咗去投資後，係咪唔駛食飯？」他又指，羅致光曾擔任立法會議員，又為社福界學者，對於其言論感到十分失望。<br />\n<br />\n王智源指出會面時提及基層青年缺乏生活費，又不符合申請低收入津貼受助人資格，建議政府為青少年提供支援，令學生毋需申請資助計劃，以免負擔沉重利息。<br />\n<br />\n羅致光解畫：提及iBond只是比喻<br />\n<br />\n羅致光傍晚在另一個場合解釋，他會面中提及iBond，只是比喻學生貸款的利息比iBond還低，完全無意思鼓勵學生借錢投資。他表示，只是叫基層青年如有需要，在申請政府資助學費外，再向學資處申請低息貸款，而現時六成領取全額津助的學生都沒有額外借貸，因此做了很多兼職，影響學業和校園生活。「所以我只是鼓勵有經濟需要同學借錢。我解釋iBond，只是希望解釋那個低息貸款是有多低息的比較，怎會呼籲人去買iBond呢？」<br />\n<br />\n羅致光會見關注精神健康團體　稱有需要檢討體恤安置審批<br />\n羅致光承諾爭取小學一校一社工　設委員會協調部門處理虐兒工作<br />\n【5歲女被虐殺案】楊潤雄羅致光探望臨臨哥哥　既心痛又欣喜<br />\n大學及專上院校學生資助計劃是一項須經家庭入息及資產審查的資助計劃，資助包括助學金及／或貸款，當中生活費貸款須繳付利息，年息1%，利息由畢業後開始還款當日起計算，學生須在15年內分180期歸還，或在學資處同意的較短還款期內以按月等額還款方式，全數償還貸款和累計利息。<br />\n<br />\n另合資格課程的學生可申請免入息審查貸款計劃，年利率為1.132釐，利息由貸款發放日開始計算，在學期間亦計算利息，直至全數償還貸款為止。而政府過去多次發行iBond都保證，每年回報率至少1%，過去六批iBond每年派息介乎1.79％至4.52％。"}]}