{"tid":53559,"cid":18,"subCid":0,"title":"［物理撚召喚］Antihydrogen spectroscopy achieved","createTime":"2016-12-24T18:45:54.000Z","updateTime":"2016-12-24T20:40:33.000Z","uid":48083,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"b52aee306f0888c24049182d382a95c9f93386c6","tid":53559,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-24T18:45:54.000Z","msg":"For the first time, researchers have probed the energy difference between two states of the antimatter atom.<br />\n<br />\nJohanna L. Miller<br />\n<br />\nThe best known research at CERN centers on collisions of particles accelerated to higher and higher energies. But for the past 30 years, the lab has also hosted several research teams working to decelerate antiprotons, combine them with positrons, and cool and trap the resulting atoms of antihydrogen. A main goal of that research is to perform precision spectroscopic measurements that might reveal differences between matter and antimatter&mdash;and help to explain why the universe contains so much more of the former than the latter. (See the Quick Study by Gerald Gabrielse, Physics Today, March 2010, page 68.) Now CERN&rsquo;s ALPHA collaboration has achieved the first spectroscopic success: observing the transition between antihydrogen&rsquo;s 1S and 2S states.<br />\n<br />\nThe standard technique for atomic spectroscopy&mdash;exciting atoms with a laser and detecting the photons they emit&mdash;is unsuitable for antihydrogen. First, the coils and electrodes required to magnetically trap the antihydrogen, as shown here, leave little room for optical detectors. Second, the researchers trap only 14 antihydrogen atoms at a time, on average, so the optical signals would be undetectably weak.<br />\n<br />\nHappily, antimatter offers an alternative spectroscopic method that works well for small numbers of atoms. When an antihydrogen atom is excited out of its 1S (or ground) state, it can be ionized by absorbing just one more photon. The bare antiproton, no longer confined by the magnetic field, quickly collides with the wall of the trap and annihilates, producing an easily detectable signal.<br />\n<br />\nWhen the researchers tuned their excitation laser to the exact frequency that would excite atoms of hydrogen, about half of the antihydrogen atoms were lost from the trap during each 10-minute trial. When they detuned the laser by just 200 kHz&mdash;about 200 parts per trillion&mdash;all the antihydrogen remained in the trap. By repeating the experiment for many more laser frequencies, the ALPHA team hopes to get a detailed measurement of the transition line shape. But that will have to wait until the experiment resumes in May 2017. (M. Ahmadi et al., Nature, in press, doi:10.1038/nature21040.)<br />\n<br />\n<a href=\"http://physicstoday.scitation.org/do/10.1063/PT.5.7333/full/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fphysicstoday.scitation.org%2Fdo%2F10.1063%2FPT.5.7333%2Ffull%2F&d=irIEEVvA7ca%2BemMB6FcfEYscwJTI%2BQouKF8MUrnyvY0%3D&h=7e27e09e\" target=\"_blank\">http://physicstoday.scitation.org/do/10.1063/PT.5.7333/full/</a>"},{"pid":"78f406e9ad5141766bce2175c1d1b3647a9245d9","tid":53559,"uid":48544,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-24T20:40:33.000Z","msg":"留名"}]}