{"tid":536476,"cid":5,"subCid":0,"title":"浸會中學語文中心爆粗事件懶人解　被耍的權術受害者","createTime":"2018-01-21T21:46:49.000Z","updateTime":"2018-01-21T22:16:40.000Z","uid":47714,"like":5,"dislike":1,"uniUserReply":2,"replies":[{"pid":"5ad260bd222bfa155f2016258d956163d0628072","tid":536476,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-21T21:46:49.000Z","msg":"<a href=\"https://sosreader.com/bu-mandarin/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fsosreader.com%2Fbu-mandarin%2F&d=mPx2IdFMHjc2h95PgwkhRFKzBYqMCiHg3GgvTcrvEuQ%3D&h=fe50bbd0\" target=\"_blank\">https://sosreader.com/bu-mandarin/</a><br />\n<br />\n1 前因是這樣的<br />\n<br />\n是咁的，浸會大學學生在校內爆粗拍檯，是有原因的。因為多年來學校在學分之外，僭建了大量「畢業要求」，其中一項是強制報道一個為期一個學期的普通話必修課程，而且考試必須合格，否則不．能．畢．業。<br />\n<br />\n近年有學生要求校方廢除普通話必修。必須說明的是，他們不是鬧事份子。學生會曾經跟校方坐下來談過，校方曾經拋出「過渡方案」：所有學生只要考一個「普通話溝通能力」豁免試，合格之後就不用報道普通話課程。當時校方對學生說，豁免試只為證明同學有基本普通話溝通能力，就能合格。校方又說，預期大部份學生都會合格，長遠會考慮取消普通話必修課作為畢業要求，當時學生接受過渡方案。<br />\n<br />\n2 校方的處理<br />\n<br />\n承諾是用來背棄的，魔鬼在細節。到了實際豁免試，就不是「基本普通話溝通能力」那麼簡單。豁免試的評分標準非常高，據學生的說法，竟有考生因為「語氣與設計角色不符合」而被扣分，只有三成考生過關，斬殺率達七成。而且最重要的是，這個豁免試的考官，原來是語文中心本身的教員。如果學生在豁免試的合格率高，本來教普通話必修課的教員就會失業，有嚴重利益衝突。<br />\n<br />\n由此可見，校方在這個問題上，從來沒有意思從善如流，亦從沒長遠或短期意願去取消普通話必修。所以這班爆粗學生，其實是一班談判過、溫和過、妥協過，但最終還是被耍的權術受害者。<br />\n<br />\n3 我是這樣想<br />\n<br />\n其實我覺得不取消就不取消，不論是為了媚中或者任何道貌岸然的理由。但校方應該誠實一點，說不就不，不要一邊對學生作出千般承諾，另一方面就人大式設計一個不可能通過的限制，在學生被谷爆之後，就發Mass Email插刀講一大堆仁義禮智的話。學生爆粗很粗，但社會賢達兩面三刀、玩弄權術其實更值得批評，為害更大。<br />\n<br />\n等於佔領固然是違法的、衝動的、武力的，但其實整個香港社會等了民主改革二三十年，百般談判妥協自虐過，但最後還是被耍，才會谷爆。作為旁觀者，我當然也可以說，各位目標正確，但可以明智一點，不要爆粗予人口實云云。但我不能，我不想站在高牆之上。作為浸大的校友，我和千千萬萬的畢業生一樣，面對高牆，只是垂下頭、忍了它、經過它，而沒有和它正面衝突，這班學生意識到我們當初沒有意識到的問題，做了我們當時不敢抗的爭，比我們厲害得多。<br />\n<br />\n4 別人的看法<br />\n<br />\n當然鬧他們的人會有很多。但他們不知道自己只是蒼蠅，只是在戰士的屍體上飛來飛去。例如胡燕青之流，如果說入學之前就曉得，不能改變，那麼其實任何人都不能說話，你出生在中華人民共和國、香港特別行政區，你本來就知道的，你不能要求任何改善待遇。跟那些被剝削的工人說，你是這種待遇，你入職前知道的，你簽了字﹗<br />\n<br />\n很多溫文爾雅，但鼻孔朝天的人，術業專精之後，就關閉，自我中心，不感通別人的苦難。看胡女士對之前雙學三子被加刑重判入獄的評論，你知道甚麼是體制一部份，他們以為自己發表「個人意見」，但他們根本不知道自己並沒有個體，他們連靈魂都是高牆的一部份。<br />\n<br />\n5 浸會大學的教育模式<br />\n<br />\n一些較為善意的人會說，普通話很重要啊&hellip;&hellip;問題是重不重要，人言人殊。歐美人認為駕車這個技能很重要，不駕車在歐美生活不了，駕車可以接通世界&hellip;&hellip;但亞洲很多大城市的人不這麼看。你可以認為學車很重要，但不能將這個強加在學生頭上，況且他們不是主修駕駛和汽車。如果你只看到學生爆粗，又是廢老一句「大學生讀屎片」的尋常佐證，香港人很快就會忘記；但如果你看到事情的前因後果，校方的人前人後兩個樣，你會不禁懷疑浸會大學的管理層，只是希望學生成為一個道貌岸然不講粗口但是背信棄義的偽君子。<br />\n<br />\n浸會大學被很多人嘲為浸會中學，斯言誠哉。他們把課堂簽到、講粗口看得很重要，他們的教育觀念也是中學式的，它希望大家成為「浸會大學式」的產品，而不是鼓勵學生成為自己。他們理想中的學生，只是棉羊，不能自決、不能獨立，對甚麼對自己重要，甚麼對自己不重要，不能取捨，沒有作為獨立個體的覺悟。浸會大學被很多人嘲為浸會中學，斯言誠哉。"},{"pid":"7709e90ad95c683ccf54bb87886ba9a700beb328","tid":536476,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-21T21:50:54.000Z","msg":"Tiffany Wong 就算要鬧你亦都應該揾普通話老師鬧呀<br />\n<br />\nLewis Lax 語文中心咪就係負責舉辦普通話課程既機構....<br />\n<br />\nTinki Lo 個女人喺負責嘅 department head，佢不斷卸膊遊花園話唔關自己事<br />\n<br />\n<br />\n<br />\nJonathan Cheong 重點唔係粗口, 重點係浸大管理層處理不善, 偽善者好心就睇清楚啦, 只放大粗口問題, 有冇睇過合理性既問題, 普通話根本無需高要求, 更不需列為必修, 要浪費時間係一樣次次等語言上, 完全non sense...如果公司突然要北京腔調才合乎資格工作, 否則請離職, 記得話浸大學生有問題既人不要反抗。<br />\n<br />\n<br />\n<br />\nFred Lai 學生喺度抗議緊要普通話合格先至准畢業咁大事大非嘅嘢，竟然有咁多人只係針對佢哋講粗口咁小學雞。"},{"pid":"74b3279916361e1e31fe811a61ecae4d0cc7ca5c","tid":536476,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-21T21:54:03.000Z","msg":"由於近日傳媒廣泛報導本會喺本月十七號（星期三）嘅佔領語文中心行動，當中涉及唔少誤解，特此作出五點澄清：<br />\n<br />\n（一） 根據檢討大學語言政策專責小組嘅決定，普通話豁免試原意為測試同學嘅普通話基本溝通能力，但最後唔少同學儘管被考官評價表達流暢，亦因各種離奇原因而唔合格，如「語氣不符角色設定」；<br />\n（二） 本會帶領同學佔領語文中心，並非單純基於普通話豁免試難度高且合格率低，而係基於出題方式同協議不符、評分準則唔透明、欠缺完整上訴機制、遲遲未計劃取消普通話畢業要求等因素；<br />\n（三） 錢大康校長嘅群發電郵指出，校方樂於解答同學疑問，本會無法苟同&mdash;&mdash;事實上，語文中心嘅主任喺同學提出要求後超過五個鐘，先肯將評分準則公開，且談判期間多次以「冇其他準則」、「三個部分比重一樣」等錯誤講法，企圖誤導同學對實際評分標準嘅理解；<br />\n（四） 就普通話畢業要求，本會以至其他基本會員已經循唔同渠道，向校方表達訴求，包括體制外嘅公開論壇、全民投票、公開信、體制內嘅教務議會等，但以上行動都無法動搖普通話畢業要求，本會因而以佔領語文中心希望得到合理回應；<br />\n（五） 本會尊重所有希望修讀普通話課程嘅同學，亦無意要求校方取消所有普通話課程；普通話對浸大同學修讀其他課程無必然幫助，亦唔係唯一可以修讀嘅外語，本會唔認同作為一間立足香港嘅大學，需要將普通話能力列作畢業要求。<br />\n<br />\n希望各位會員清楚明白事件背景。另外，喺談判過後，校方承諾舉辦一次公開會議，就豁免試同普通話畢業要求進行檢討，希望同學參與，詳情如下：<br />\n<br />\n日期：二零一八年一月二十三號（星期二）<br />\n時間：下晝一點至四點<br />\n地點：善衡校園方樹泉圖書館FSC 501（鏡房）<br />\n語言：廣東話，輔以英語及普通話<br />\n<br />\n校方一直以嚟只係話，豁免試會考核同學嘅普通話基本溝通能力，最後竟公然違背當初對同學嘅承諾，是為失信。明知豁免試內容制訂倉猝，評分毫無透明公開可言，仍然推出畀同學去考核，是為失職。本會僅此希望校方負上校方應負嘅責任，正視普通話畢業要求嘅流弊，正面回應同學一直以嚟嘅訴求。<br />\n<br />\n香港浸會大學學生會<br />\n二零一八年一月二十一號"},{"pid":"25b78e993396f0edfa6256f25dfe6adf2bec2e01","tid":536476,"uid":132859,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-01-21T22:16:40.000Z","msg":"大學教學語言又唔係普通話<br />\n學生又唔係一定係語言科目major<br />\n臨畢業先要人考普通話做乜?<br />\n想畢業生認識多種語言就畀人揀自己想學嘅語言啦<br />\n你大學嚟㗎<br />\n做番啲有大學風範嘅嘢啦 <br />\n當正自己係college嚟咁做<br />\n成班高學術成就但又低能嘅廢中<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"}]}