{"tid":537649,"cid":5,"subCid":0,"title":"[學術文] 張五常: 自私三解與市場應對","createTime":"2018-01-23T01:52:25.000Z","updateTime":"2018-01-23T01:54:04.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b18a176c54efe55ef4b903af0ee60201dbe710a2","tid":537649,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-23T01:52:25.000Z","msg":"最近中國人民大學馬克思主義學院教授、博士生導師周新城在內地一份刊物發表了一篇文章，題為《共產黨人可以把自己的理論概括為一句話：消滅私有制》。該題在某網站出現時被改為《人大教授狠批張五常、吳敬璉等經濟學家鼓吹私有制》。這篇文章在網上炒得熱鬧，不少朋友關心這件事，紛紛來郵慰問，以為我出了甚麼問題。我歷來不管這類批評，但關注的朋友太多，而香港的《明報》1月16日以大字標題《黨刊轉載轟張五常鼓吹私有制文章》作報道，我因而追查周新城教授的原文，其中提到我的那一段，有點莫名其妙，要回應一下。<br />\n<br />\n周教授提到我說的話有不少問號，而其中最奇怪的是說在某幹部會上，「在座的身為領導幹部的共產黨員不僅不予以反駁，相反，卻把張五常的講話結集公開出版。」我不記得曾經有這麼一個幹部會，也不知道有那樣的一本「結集公開出版」的書。更奇怪的是在周教授引用的文獻中，竟然找不到我的名字，沒有一項是我的作品。難道有人在生安白造嗎？希望周教授能多讀我寫的文章，不要憑道聽途說而破口大駡。<br />\n<br />\n讓我在這裏以最簡單的文字來澄清我對「私產」這一詞的觀點。<br />\n<br />\n<strong><ins>自私三解</ins></strong><br />\n英語private這個字譯作「私」是沒有其他選擇的了。中國文化對「私」這個字有負面的含義是不幸的，但那是一個偉大文化的傳統。作為一門實證科學，經濟學所說的自私（selfish）則有三個不同的看法。<br />\n<br />\n第一個看法，是自私是天生的。這是源於1976年 Richard Dawkins出版了一本名為《自私的基因》（The Selfish Gene）的書。這本書重要，博大湛深，也很有說服力。但在經濟學上，我不採用這個自私的闡釋。<br />\n<br />\n第二個看法，是自私是自然淘汰的結果。這是源於亞當斯1776年出版的《國富論》（The Wealth of Nations）。其意思是說在社會中人不自私不容易生存。1950年，我的老師<del>阿爾欽</del>艾智仁發表了一篇重要的文章，把亞當斯之見伸延，影響了一代經濟學者在經濟科學方法上的爭議。阿爾欽說人類爭取利益極大化是自然淘汰的結果。這觀點對我影響很大，但我自己用上的自私概念可不是自然淘汰，也不是天生自私。<br />\n第三個自私看法，我常用的，是自私源於經濟學的一個武斷假設。在這假設下，究竟人類是不是天生自私或是不自私不能生存，皆無關宏旨。深入一點地說，這個武斷的自私假設是經濟學說的在局限下個人爭取利益極大化。你給一個小孩子兩個選擇，同樣的糖果他可以選一顆也可以選兩顆，如果他選二棄一，就是自私了。<br />\n<br />\n<strong><ins>自私的一般化是需求定律</ins></strong><br />\n需求定律是經濟學的靈魂，沒有這定律就沒有我從事了幾十年的經濟學。這定律是說，任何物品的價格下降，一個人對這物品的需求量會增加。這裏說的價格是局限，其轉變導致需求量的轉變，是個人爭取利益極大化的結果。所以我們可以說，需求定律也是一個自私定律。經濟學可以不談自私，但不可以不用需求定律。那所謂在局限下爭取利益極大化，可以簡化為「自私」這兩個字。你要我不說自私，就要讓我多用幾個字。你要我不說在局限下個人爭取利益極大化，我就要用需求定律這個外人不知所指的術語了。需求定律的威力不僅替代了「自私」或「個人爭取利益極大化」這些聽來有點價值觀味道的說法，更重要是這定律有遠為廣泛的變化與用途。可惜的是，對沒有學過經濟學的人我應該怎樣說呢？要解釋需求定律不是那麼容易的事。<br />\n<br />\n想當年，作研究生時，我為價格下降需求量增加這句話苦學苦思了三年才感到有舒適的掌握。來去縱橫的掌握還要多觀世事三十年。今天西方的經濟學教授不僅不多管這定律，好些甚至不教了。這是經濟學的悲哀。提出上面的三個自私觀，因為我要澄清，當我說人是自私的，我只不過是說這個人是遵守着需求定律。"},{"pid":"0c67dd0abcbf66123af1b8b25015eb77cb002a48","tid":537649,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-23T01:54:04.000Z","msg":"<strong><ins>市場是處理競爭的一種安排</ins></strong><br />\n遠為複雜的問題，是在資源稀缺、多過一個人的社會中，競爭一定會出現。跟任何競爭一樣，決定誰勝誰負要有一個衡量勝負的準則。我們日常見到的市場，價高者得，決定勝負準則的就是市價。我曾多次申述，可以決定競爭勝負的準則多如天上星，但唯一不會導致租值消散的就是市價。這是因為當你要購買我手上的東西時，你自己一定要有所產出，對社會作了貢獻，才可以付出我要求的價。不用一個市價作為決定勝負的準則，採用其他任何準則，某程度一定會導致租值消散。這觀點我在1979年的一篇文章內對北京的朋友解釋得清楚。他們重視該文。<br />\n這裏的核心問題，是我的好友<del>科</del>高斯1960年提出的那個所謂<del>科</del>高斯定律的觀點。高斯說，沒有清楚的權利界定，市場不會出現。如果沒有市場出現，市價就不能用作決定競爭勝負的準則。用上任何其他的競爭準則，例如搞人事關係，或論資排輩，或動用武力等等，必會導致某程度的租值消散。這裏的不幸處，是清楚的權利界定也就是周新城教授反對的私有產權，英語俗稱private property，法律稱fee simple absolute。<br />\n<br />\n另一方面，界定權利的費用相當高，市場形成的費用也高。這些是生產成本之外的費用──統稱交易費用──在一個工商業發達的國家，往往佔國民收入70%以上。我們今天有銀行、有商業機構、有律師、公安、法庭等，費用甚巨，為的就是要爭取以市價作為競爭的準則，從而減少沒有市場但有競爭必然會出現的龐大的租值消散。龐大的租值消散是昔日中國開放改革前的經驗。我們可以不談私產，甚至不用「私」這個字，但我們要不要市場呢？市場對社會的主要貢獻，是在競爭下，資源使用與收入分配必須決定，而採用市價是唯一不會導致租值消散的準則。然而，採用市價這個準則需要有清楚的權利界定！這是從另一個角度看高斯定律了。<br />\n<br />\n<strong><ins>中國制度的重點是權利界定</ins></strong><br />\n<br />\n在2008年出版的一本題為《中國的經濟制度》的小書中，我說得清楚：「我堅信私產與市場對社會的價值，不止四十年了。但我從來沒有反對過中國共產黨的存在。從第一天起我反對通過民主投票來改革。」<br />\n<br />\n我跟着說：「中國共產黨做出來的成果令我拍案！政黨歷來有困難，困難多多。黨員八千萬，要怎樣安排黨的職責與執行黨規才對呢？不可思議。」<br />\n<br />\n我跟着又說：「黨領導與指揮了改革行動。然而，成功的主要原因還是中國的人民：刻苦，聰明，有耐力。只要能看到明天有希望，他們可以在今天忍受着巨大的艱辛。」<br />\n<br />\n《中國的經濟制度》這本書其實是一篇長文。我是在考查了中國的經濟發展三十年，其中苦思了三年才找到解釋的。該文的重點，是通過地區層層承包這個制度，地區政府每層之間與市民之間的權利界定得清楚。因為土地的使用權力落在縣之手，激烈的縣際競爭就出現了。我們可以不談私產，但清楚的權利界定不可不談。其實二者是同一回事。<br />\n<br />\n<strong><ins>追討版稅可博一笑</ins></strong><br />\n我不是一個改革者，只是想到二戰期間在廣西逃難時那麼多的小朋友餓死了，對國家的關心我無從掩飾。1979年我到闊別了多年的廣州一行，見到那裏滿目瘡痍，忍不住把兩個外甥女帶到美國去讀書。跟進中國的經濟研究，1981年我寫好《中國會走向資本主義的道路嗎？》那本小書──其實是問會否走向市場經濟──準確地推斷中國會走的路。在科斯的催促下，1982年我放棄美國的職位，回港任教職。回港後新華社的朋友鼓勵我寫文章，北京與深圳皆提供助手，協助我找尋資料，分析中國的問題。我一口氣地寫下《賣桔者言》（1984）、《中國的前途》（1985）、《再論中國》（1987）這三本書。後面的兩本北京各印了兩千本，說明是內部閱讀，使我高興。如果周新城教授認為這兩本書誤導了北京的朋友，那我應該考慮追討版稅（一笑）。<br />\n<br />\n1981年我考慮回到香港任教職時，高斯和巴澤爾等同事認為我對經濟制度運作的認識前無古人。今天82歲了，在內地跑了那麼多年也實在累。日暮黃昏，我可以為國家作出的貢獻，是差不多了吧。周新城教授要消滅私有制，但我不知道他說的私有制是甚麼，所以既不能贊成也不能反對。香港與中國內地的土地，今天皆非私有，但使用權與收入享受權是界定得清楚的。私字當頭，中國的文化傳統不容易接受。我希望周教授不是反對權利的清楚界定，也不是反對以市價作為決定競爭勝負的準則。只要能維護這兩點，其他怎樣說都不重要。<br />\n<br />\n張五常  <br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/daily/article/20180122/20281830\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180122%2F20281830&d=5S%2FKjOyjpYfYwsgrUN5viNWu%2BWjcEfCiPsVdizSUn%2FE%3D&h=9674b2e3\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180122%2F20281830&h=9a46844c\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180122/20281830</a>"}]}