{"tid":539485,"cid":5,"subCid":0,"title":"【九龍霸王電影彈●與神同行】只要XX就是不道德？道德並非如此","createTime":"2018-01-24T15:02:18.000Z","updateTime":"2018-01-24T15:02:18.000Z","uid":25164,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"5bfb9fca803804f737e4a76abd308e270a62d63f","tid":539485,"uid":25164,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-24T15:02:18.000Z","msg":"<span style=\"font-size: x-large;\">【九龍霸王電影彈●與神同行】</span><br />\n<span style=\"font-size: large;\">只要XX就是不道德？道德並非如此</span><br />\n．Cheng Lap<br />\n<br />\n<br />\n與神同行，也就是與神的職業相同吧？聽起來神就是神，不該有職業吧？但這故事裡的神卻與凡人無異。實際上，神活在陰間，就像我們活在陽間一樣，只是順應自然，而不控制自然。<br />\n<br />\n哪怕是最強大的閻羅王，也只是依附在陰間的規則運作，人世間的事情會導致陰間出現災難，連神都無力制止。<br />\n<br />\n與其說是「全能的神」，不如說，祂們只是陰間裡的公務員。在電影中，祂們逞現出和凡人沒有差別的感情與感性，行事也受自身利益所帶動，所謂神，可以說只是能力較強，有辦法穿越陰陽二界的人類。<br />\n<br />\n不過看了英文名字，似乎與神同行不是指大家行業相同，而是指跟神結伴，看來是誤會。<br />\n<br />\n<br />\n<br />\n這個故事的主角是一個消防員，他殉職進入死後世界，需要經歷多個地獄，每個地獄都有一個法官，也就是所謂的神，祂們的工作，就是觀看死者一生是否有犯罪，例如不孝、殺人、說謊。<br />\n<br />\n判決只有兩種結果，一種是懲罰，讓亡魂在地獄裡受苦一段時間，才讓他們走向下一地獄，否則就直接放走。走過了所有審判之後，亡魂就能投胎轉世。<br />\n<br />\n除了判官外，地府也有其他的陰差鬼使，他們分別扮演了檢控官，辯護律師，庭警等角色。故事裡「神」都是從事司法相關行業，陽間的傳統儒家道德，就是陰間的法律。在陽間，法律是道德的底線，道德沒必要就不應該影響法律；在陰間，道德是法律的底線，道德就是法律。<br />\n<br />\n<br />\n<br />\n觸犯了道德就要受罰？表面上看來，這故事提倡保守陳腐的觀念。就像現實中，很多自以為重視和提倡道德的人，是非常陳腐而且教條的，名言是「總之ＸＸ就是不對」。<br />\n<br />\n現實的確有不少把道德當成天條去量度的人，只要你說謊，就是不對；只要你使用暴力，就是不對；只要你講粗口，就是不對。<br />\n<br />\n把一個所謂不合道德的行為，無限的擴大，完全無視動機、情景、前因後果，而且動不動就訴諸重罰，越重越好，隨便觸犯了一個教條就應該永不超生，不可原諒。這種人你應該看過不少吧？<br />\n<br />\n<br />\n<br />\n在這故事裡，代表這種人的是檢控官，他們總是能像某些道德塔利班一樣，在主角的人生挑出犯行，然後無限解讀擴大成罪無可恕，要求重罰。<br />\n<br />\n可幸的是，對於地獄的判官並非如此頭腦簡單。他們總是聆聽辯方律師點出主角犯下這些行為的前因與動機，發現不是有苦衷，就是出於對人的善意，或者這些行為最終也引致了好的結果，或得到受害者的諒解，而判決這些是無罪。<br />\n<br />\n<br />\n<br />\n這故事可沒有將道德描述為一堆完全不能觸犯，除了聖人外人人都有罪的教條，沒有像不少道德塔利班一樣，設下違反人性，人人都是仆街的高道德標準。反而明白的指出，道德比這些人想的複雜得多。<br />\n<br />\n掉書袋引一下柯爾堡的「道德發展階段論」，道德分為多種層次。最原始的道德觀，是判斷是非只看獎罰，會被罰的就是壞事，會被獎的就是好事。<br />\n<br />\n稍高層次的道德觀，就是以公論和教條判斷是非，比方說覺得合法就是對的，犯法就是錯的。如果公眾不贊成講粗口，那講粗口就是不對的。再高層次一點，就是根據「價值觀」，做出利益、法律與教條以外的判斷。<br />\n<br />\n所謂道德塔利班，就是走不出這些層次的人，不是太過重視教條，就是把自己的價值觀看得太大。他們以為自己所相信的就是道德，並替天行道，可惜的是，他們其實並不真正理解道德。<br />\n<br />\n就像這電影一樣，即使犯了教條，但以善易善，為他人付出與冒險，以及從結果上令他人受益，比起死守教條，更合乎道德。<br />\n<br />\n<br />\n<br />\n如果不能令人類得到幸福，甚至拿道德壓迫他人，就算一條不犯，又何道德之有？如果看這電影，只看出他是在提倡孝順和傳統道德，那未免是略過他在探討的真正議題，有點可惜了。<br />\n<br />\n不過，現實中，大家也沒那種耐性與感性，去想太多道德的問題吧？對於很多人來說，他們需要的不是道德倫理，而只是一些簡單判斷對錯的方法而已。人類自古以來如此，恐怕未來也不會大變，也不要期望太多了。<br />\n<br />\n<a href=\"http://nextplus.nextmedia.com/news/spot/20180123/569078\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fnextplus.nextmedia.com%2Fnews%2Fspot%2F20180123%2F569078&d=d7HHhTYFsV4hwRhSgS4PEQHZiNw4JStbf0cW9gpNrZc%3D&h=13280c3a\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fnextplus.nextmedia.com%2Fnews%2Fspot%2F20180123%2F569078&h=14238372\" data-auto-link target=\"_blank\">http://nextplus.nextmedia.com/news/spot/20180123/569078</a>"}]}