{"tid":539556,"cid":5,"subCid":0,"title":"北京學生參與非法集會+縱火暴動，北大校長極力營救願辭職","createTime":"2018-01-24T15:46:18.000Z","updateTime":"2018-01-25T02:23:38.000Z","uid":36901,"like":12,"dislike":0,"uniUserReply":3,"replies":[{"pid":"253dc4afed1ef63de99e02c7260cf9b8aca16fe5","tid":539556,"uid":36901,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-24T15:46:18.000Z","msg":"蔡子強：五四有蔡元培，那麼佔中又如何﹖<br />\n<br />\n6月27日，愛國報章《文匯報》和《大公報》大字標題報道，前中大校長、前教育局長、現行政會議成員李國章先生透露，早前他與多位大學校長飯敘，席間他問如果有學生知法犯法，在店舖偷竊，校長會否保住該學生，眾校長答一定不會。他再問：「那麼為什麼（學生參加）『佔中』你們又保？還要用公帑來保？」他並向眾人表示校長的確有責任維護學生，但方法是令學生清楚了解到違法後，留有案底後對將來發展的影響，倘學生執意犯法，校長不應該護短。按李國章自己的說法，一眾校長亦同意其觀點。 <br />\n<br />\n事件後來出現了羅生門，究竟一眾校長有否同意李國章先生「不應該護短」的說法，出現了不同的版本。筆者無意亦不可能在這裏弄清當中真相，只想與李國章先生商榷，究竟是否應該將「佔中」比擬為盜竊罪行﹖以及向讀者講述一下已故北大校長蔡元培的一些往行，讓大家看看，當一些學生為了公眾利益和正義而違法時，這位已故北大校長究竟又是如何做的。<br />\n<br />\n筆者在《明報》已經寫了很多遍，剖析「語言偽術」如何是梁班子的一種集體風土病，解釋什麼是「偷換概念」，並說明梁振英及其班子如何操弄這種技巧，只可惜，今次卻發生在一位前中大校長身上。<br />\n<br />\n佔中與盜竊相提並論屬「偷換概念」<br />\n<br />\n盜竊是一種偷偷摸摸、鬼鬼祟祟、為了一己私利、損人利己的違法行為，至於佔中，則是一種事先張揚、光明正大、為了公眾利益、民主公義的公民抗命，兩者雖然都牽涉違法，但卻又怎能因此而簡單相提並論，如果不是出於無知，那無疑是一種「偷換概念」，目的是為了混淆公眾視聽。<br />\n<br />\n當提到學生為公眾利益、民主公義而墮入法網，以及大學校長應如何處理時，讓筆者想起蔡元培的往事，心中不無感慨。<br />\n<br />\n提起前北大校長蔡元培教授，多數人會想起他在北大「唯才是舉，不拘一格，兼容並包，鼓吹學術自由」的開明辦學作風，但其實他愛護師生，到了關鍵時刻，面對強權，仍堅持教育理想，面對政權鷹犬張牙舞爪，仍然拼死保護學生，毫不退縮，那種高風亮節，對今天的香港或許更有啟發性，更具時代意義。<br />\n<br />\n<span style=\"color: red;\">1919年5月4日，北京大學等高校學生3000餘人，齊集天安門，舉行示威遊行，掀起了我國波瀾壯闊的「五四運動」，但卻遭北洋軍閥政府鎮壓，32名學生被捕。<br />\n<br />\n營救曾向他報以噓聲的學生<br />\n<br />\n不說大家可能不知，當年蔡元培原本最初是反對學生外出示威的﹗他認為學生應該先讀好書，並且曾一度站於北大校門，企圖出言勸止學生外出示威，更惹來學生報以噓聲。所以，最難能可貴的是，後來他要營救和保護的，是一些與他政見不同，甚至報以噓聲的學生﹗</span><br />\n<br />\n<span style=\"color: red;\"><strong>當他一知道學生被捕的消息，蔡元培便二話不說，全力投入營救被捕學生。他親自走到六神無主的學生面前，表示發生這些事，他當校長的應引咎辭職，但卻一定要先把被捕學生營救出來，並說：「被捕學生的安全，是我的事，一切由我負責。」斬釘截鐵，毫不含糊。學生見校長對他們之前的傲慢無禮毫無芥蒂，絲毫沒放在心上，都不禁感動得熱淚盈眶，無言以對。</strong></span><br />\n<br />\n在蔡元培的牽頭下，北京14所高校校長一起投入營救學生的運動當中，並且聯合發表聲明，說：「學生的行動，為團體之行動，即學校之行動，決定只可歸罪校長，不得罪及學生一人。」蔡自己更多次表示，如能釋放學生，「願以一人抵罪」。在社會各界的強大輿論壓力下，到了5月7日，北洋軍閥政府終於釋放被捕學生。<br />\n<br />\n<span style=\"color: red;\"><strong>究竟在五四運動中，學生做過些什麼﹖除了遊行、示威、罷課之外，還發生過學生衝進被視為賣國賊的交通總長曹汝霖家大宅，他們找不到躲起來且逃掉的曹，卻痛打了在曹家串門，被視為另一賣國賊的駐日公使章宗祥，並火燒曹宅，發生了著名的「火燒趙家樓」事件，這也是學生被捕的主因</strong></span>。從今天香港的標準來看，學生的行為，肯定有過激的地方，但瑕不掩瑜，後人看的是五四運動之大義，而非枝節。而相信當時蔡元培也是一樣，因而出手營救。<br />\n<br />\n今天，五四運動被北京執政者捧到上天，口口聲聲說要發揚五四精神。但與歷史上真實有血有肉的五四運動相比，今天戴耀廷、陳健民、朱耀明發起以愛與和平佔領中環，三番四次苦口婆心強調過程要和平與非暴力，佔中比起五四，無疑和風細雨得多。如果李國章先生早一百多年出世，他又會否斥責蔡元培當年「護短」呢﹖<br />\n<br />\n對教師一樣施以援手<br />\n<br />\n受到蔡元培以身作則之感染，北大亦從此建立了不畏強權的傳統。1924年，北洋軍閥政府以提倡共產主義的罪名，下令通緝北大教授李大釗，北大立即致函教育部提出：「大學為講學之地，研究各科學問實為大學教授應盡之責任，不能因此遽令通緝。」<br />\n<br />\n1932年，曾遭蔡元培親自禮聘為北大文學院院長的中國共產黨創黨元老陳獨秀，遭國民黨逼害拘捕，縱然蔡、陳兩人政見上早已變得南轅北轍，並且均先後離開北大之崗位，但蔡還是盡捐前嫌，義不容辭地親自為陳多方奔走以作營救。國民黨以「替反動張目、妄保反革命」等罪名對蔡元培提出恐嚇，但蔡卻絲毫不為之所動，使陳為此感動不已。<br />\n<br />\n「十萬雄師」蔡元培<br />\n<br />\n當時的司法部長朱深便曾私下稱：「諸君不可視蔡元培為一書生，當視為十萬雄師。」<br />\n<br />\n不錯，縱然手無寸鐵，兩袖清風，但一位大學校長的道德力量，是可以勝過十萬雄師，抵得住政權之鷹犬的。<br />\n<br />\n那麼，本地的大學校長又如何呢﹖<br />\n<br />\n佔領中環，蓄勢待發，相信到時本地11間大專院校，一定會有不少師生投入這場運動。大家不求大學校長支持佔中，而是只想問一句，當年五四有不畏強權的蔡元培，今天在強權恫嚇之下，我們又會否只剩下李國章先生之輩呢﹖<br />\n<br />\n蔡元培葬於香港，各位尊貴的大學校長，在忙於應酬權貴之餘，有空不妨到他墓前憑弔一下，讀讀以及反思一下他的生平和往事。<br />\n<br />\n蔡子強<br />\n<br />\n中文大學政治與行政學系高級講師"},{"pid":"30cde4b058a026db00e3f51cc854ced72196068b","tid":539556,"uid":36901,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2018-01-24T15:47:00.000Z","msg":"再睇下我地關愛學生既香港校長<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> <br />\n食撚屎啦<img src=\"/assets/faces/normal/ass.gif\" class=\"hkgmoji\" />"},{"pid":"163bdc67d2d8b398b1cd27527291fafeac98c425","tid":539556,"uid":49359,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-01-25T01:47:05.000Z","msg":"偷換概念係港共最常用手段<br />\n香港太缺乏邏輯教育"},{"pid":"5b5c98faa3d65e3dfc6ff7e59d3c79247247ccca","tid":539556,"uid":63779,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-25T02:23:38.000Z","msg":"東方紅,太陽升,浸大出了個錢永康。"}]}