{"tid":540007,"cid":5,"subCid":0,"title":"US courts Indonesia, Vietnam to counter China in Indo-Pacific","createTime":"2018-01-25T05:51:25.000Z","updateTime":"2018-01-25T05:51:25.000Z","uid":56015,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"7896a85357c4a8f5d35e5c28826e0b7cc0e6d0cb","tid":540007,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-25T05:51:25.000Z","msg":"January 23, 2018 7:06 pm JST <br />\n<br />\nWashington supports Jakarta's renaming of disputed waters in South China Sea<br />\n<br />\nJAKARTA -- U.S. Defense Secretary James Mattis' visit to Indonesia highlights the rising importance of security in the South China Sea to the Donald Trump administration, which is seeking to engage Indonesia and the ASEAN regional grouping to counter China's expanding presence in the region.<br />\n<br />\n<br />\n<br />\nMattis arrived in Jakarta on Monday and met with Indonesian Defense Minister Ryamizard Ryacudu on Tuesday morning, prior to a scheduled meeting with Indonesian President Joko Widodo later in the day.<br />\n<br />\nHe told the press after the meeting with Ryacudu that the U.S. was &quot;deeply committed to the Indo-Pacific region&quot;, a term that has been promoted by the U.S. and Japan to involve India and Australia in a new regional order to counter China's expanding influence across the Indian and Pacific Oceans, including the highly-disputed South China Sea.<br />\n<br />\nThe South China Sea is high on the agenda for Mattis' one-week visit to Asia, which will also include Vietnam. The tour kicked off just a few days after Mattis last Friday unveiled the U.S.' first new defense strategy in a decade -- saying that &quot;great power competition, not terrorism&quot; will now be the main focus of its national security policy.<br />\n<br />\nHe said his country was facing growing threats from &quot;revisionist powers&quot; China and Russia -- that &quot;seek to create a world consistent with their authoritarian models&quot;. Beijing has countered by saying it seeks &quot;global partnership, not global dominance&quot; and calling the U.S. outlook &quot;a cold war, zero-sum game mindset&quot;.<br />\n<br />\nIn Jakarta, Mattis expressed a wish to enlist Indonesia and other members of the Association of Southeast Nation Nations to counter China's expanding presence in the region. He earlier mentioned the importance of maritime cooperation with Indonesia, the world's &quot;largest archipelago stretching across the South China Sea and ... all the way to the Indian Ocean,&quot; and on Tuesday highlighted the country's leadership role within ASEAN.<br />\n<br />\n&quot;We think we must work together. And we see ASEAN -- in which Indonesia is [a] founding member -- is central to maintaining the security here,&quot; he said.<br />\n<br />\nBut while half of ASEAN's member states have been involved in disputes with China over the South China Sea, the other half have been heavily reliant on financial support from Beijing. Chinese funds also have proven effective in softening the stance of rival South China Sea claimant the Philippines under President Rodrigo Duterte.<br />\n<br />\nIndonesia repeatedly said it was not a claimant to the territory, but its exclusive economic zone off the Natuna Islands overlaps with the southern reaches of China's self-proclaimed &quot;nine-dash line&quot; that claims virtually all of the sea.<br />\n<br />\n<a href=\"https://asia.nikkei.com/Politics-Economy/Policy-Politics/US-courts-Indonesia-Vietnam-to-counter-China-in-Indo-Pacific?page=2\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fasia.nikkei.com%2FPolitics-Economy%2FPolicy-Politics%2FUS-courts-Indonesia-Vietnam-to-counter-China-in-Indo-Pacific%3Fpage%3D2&d=0o5azslwCYS4FXC%2BZHkPgkzHknCl6yzZyFDyfiap5zU%3D&h=9a88acc1\" target=\"_blank\">https://asia.nikkei.com/Politics-Economy/Policy-Politics/US-courts-Indonesia-Vietnam-to-counter-China-in-Indo-Pacific?page=2</a>"}]}