{"tid":542178,"cid":5,"subCid":0,"title":"壽桃　回應浸大教職員聯署","createTime":"2018-01-27T08:39:13.000Z","updateTime":"2018-01-27T14:44:48.000Z","uid":47714,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"c06f42487c44e5a33820b23e7b5af5326c6448ea","tid":542178,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-27T08:39:13.000Z","msg":"<a href=\"http://polymerhk.com/articles/2018/01/27/40530/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fpolymerhk.com%2Farticles%2F2018%2F01%2F27%2F40530%2F&d=c0D1ETolRcubLxqClEL4RIsQCuff2cTRbXvS6e969MQ%3D&h=070aaff2\" target=\"_blank\">http://polymerhk.com/articles/2018/01/27/40530/</a><br />\n<br />\n回應浸大教職員聯署<br />\n<br />\nBy 壽桃<br />\n<br />\n浸大事件繼續醖釀，學生會、校方、傳媒、及社會大眾眾聲悠悠，焦點在考試必要性、豁免試基凖、校方行政手法、粗囗、鼓吹港獨之間拉扯角力。<br />\n<br />\n1月23日，「代表浸大二千名教職員」的浸大民選校董王凱峰及多位浸大港大教職員發起一份題為《老師尊嚴自己撐 》的聯署，希望集氣支持事件中聲稱受辱的浸大文學院語文中心的老師。<br />\n<br />\n聯署篇幅不過三百來字，但竟涉及「性騷擾、種族歧視、恐嚇、威脅、侮辱等語言暴力」問題及香港日益「變態」的「社會撕裂」（可惜文中未有闡述如何變態），格局之恢宏實在令人嘖嘖稱奇。可是筆者實在孤陋寡聞，未悉浸大文學院語文中心的老師何時及如何在這次佔領事件中受到「性騷擾及種族歧視」，亦未聞有支持浸大老師者曾「被描繪成打壓學生或背叛言論自由」（對浸大行政和校長錢大康的處理手法倒是有質疑聲音），更加無法將這件浸大校內爭議提升到與現任政務司司長的僭建醜聞一樣，足以進一步加深政治分歧或影響香港國際形象。<br />\n<br />\n是故有關「近日受盡性騷擾、種族歧視、恐嚇、威脅、侮辱等語言暴力的老師們」唯一合理的解釋是，「老師們」並不特指浸大文學院語文中心的老師，而是泛指香港的所有老師。不過，不解的地方仍然存在。首先，聯署標題「老師尊嚴自己撐」，予人感覺現在社會大眾已唾棄老師這一行業，專業老師已處危急存亡之秋，必須獨自保護教師尊嚴。但奇怪的是，放眼眾多媒體及黃藍KOL, 大部分都高舉「尊師重道」牌匾，遣責的明明是學生，根本沒有人覺得老師「應該」被威脅或恐嚇。<br />\n<br />\n如果聯署所支持的對象是全港所有老師，然則林慧思是老師嗎？陳雲、港專社工系教師是老師嗎？合約制老師是老師嗎？為什麼當林慧思因課外一句粗囗駡警就被停職、被愛國團體窮追猛打人格污衊時，沒有類似聯署支持？為什麼當陳雲及港專社工系教師因其政治取向而不獲校方續約時，沒有類似聯署支持？為什麼當合約老師缺乏職業保障、更有年青教師因朝不保夕而輕生時，沒有類似聯署支持？他們不孤單、不悲傷嗎？他們作為老師的尊嚴就不值得捍衛嗎？<br />\n<br />\n說到這裡，聯署有一點很有意思，它指出希望受影響老師能早日從「被你們信任的教職員代表背叛中*走出來」，並特別用*標註所謂「背叛」是指有浸大老師同儕「阻撓保安入（語文中心）內」控制場面。可堪玩味的是，假如有浸大老師在佔領事件及普通話考試存廢的觀點和處理方法上，與校方高層或語文中心教職員有出入，就可以打出敵我旗號指控為「背叛」的話，是否意味著浸大某些高層人士期望甚至要求教職員有統一的集體意志及行事守則呢（這裡所指並非緊急應變措施，而是配合校方施政方針的意識形態）？姑勿論以上大膽推測是危言聳聽抑或是惡意抹黑，既然這公開聯署使用嚴厲措辭指責有關老師，浸大有責任向公眾澄清校方就所謂「背叛」的立場，並基於多元思想及言論自由，保證不會對「背叛者」秋後算賬，以撫人心。<br />\n<br />\n另外，聯署形容佔領事件對涉事老師來說是「痛苦的回憶」，浸大校董王凱峰接受電台訪問時亦表示教職員回想事件不禁涙灑人前，足見傷害之深（異想天開一點，如果那九成反對普通話考試的學生在校董面前搥心流涕，撤銷考試不無成功可能）。筆者不是心理專家，但聽上去亦不禁懷疑有關教職員是否患有嚴重創傷後遺症？安全起見，建議應該由專業的心理醫生調查老師們為何聽到自己「愛戴」的學生嘴裡吐出一個助語詞粗口就感到萬般屈辱、為何自己「愛戴」的學生踏前一步就覺得自己的社交距離被踩個粉碎因而感到冒犯威脅，最重要的是通過專業評估證明有關老師的精神健康及心理質素是否勝任為人師表，這對大學各方都有好處。為老師作評估的同時，亦應為同學們檢查一下，畢竟同學長年求學過程所積累的壓力、多番要求與校方商討不果的屈悶、因佔領而受千夫所指及被罰停學的打擊，想必亦需專家輔導情緒。<br />\n<br />\n回看整個浸大佔領事件，先不論誰對誰錯，學生被人侮辱為垃圾、被傳媒誣指不學無術及亂扣港獨帽子、甚至被憤青惡意恐嚇、未經紀律聆訊就被學校罰停學，作為人師的未為學生講過半句，反而急急為自己職業的尊嚴和面子敲鑼打鼓，請問這與輸了官司的警隊要求設立辱警罪有何分別？請問這與「精英階級為了維護自身權益而對無權者的反噬」有何分別？<br />\n<br />\n最後，社會上很多聲音都說「尊師重道」是中國人的傳統美德及基本操守，浸大學生又佔領又爆粗，實在枉為大學生云云。筆者不是不認同「尊師重道」，但提出這概念時必須認清兩點：<br />\n<br />\n1）所謂「尊師」不應是絕對的道德教條，不應單純意會成對教師無條件的恭敬與服從，重點應該放在教師承上啟下的「道」之上。換言之，「尊師」須有先決條件，即老師有否以身作則傳授「道」- 即知識與德行；<br />\n<br />\n2）「老師」的概念隨著社會發展而不斷演變。「至聖先師」孔子並不受聘於學校，不必憂心校長、校委、校董、政府、協助學校營運的資金來源等等左右教學。門下三千弟子僅奉孔子一人為師，而師徒關係曠日持久。近代推行普及教育，學校編制日益複雜，老師由學校僱用，除教學以外需兼顧愈加繁重的行政責任，學生管理愈趨嚴格。考試制度令教學（以中小學尤甚）多側重知識灌輸，學級制亦減少了老師與學生的相處時間。古今之間各有優劣，而「學校」、「老師」、「學生」的角色及關係並不全然是鐵板一塊。<br />\n<br />\n如果「道不傳，師不師」，卻仍執拗學生必須「尊師重道」，無疑是個笑話。"},{"pid":"99dc672f1627acd5d75595d180932d7306f88315","tid":542178,"uid":24160,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-27T14:44:48.000Z","msg":"冇錯其身不正<br />\n分唔清是非黑白<br />\n為專制學校護航就一定錯<br />\n唔值得受尊重<img src=\"/assets/faces/big/angry.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/big/angry.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/big/angry.gif\" class=\"hkgmoji\" />"}]}