{"tid":545068,"cid":33,"subCid":0,"title":"剝奪權利摧毀未來的選舉確認書","createTime":"2018-01-30T07:04:32.000Z","updateTime":"2018-01-30T07:04:32.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6523c764720939b66ade7da367dc1c718e86a35e","tid":545068,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-01-30T07:04:32.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180130/20289581\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180130%2F20289581&d=Ttds0xcXRO%2BjCWok1iePRVeK4D04he4k8uKHxpzC8zE%3D&h=aa424d89\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180130%2F20289581&h=2708dbbc\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180130/20289581</a><br />\n<br />\n剝奪權利摧毀未來的選舉確認書<br />\n（理大社會政策研究中心主任　鍾劍華） - 鍾劍華<br />\n<br />\n論壇   <br />\n         <br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180130/large/0128yee2001.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180130%2Flarge%2F0128yee2001.jpg&h=283d42df&s={SIZE}\" /><br />\n作者指出，周庭個人似乎沒發表過港獨言論，只因為她被選舉主任以政治審查權，裁决為支持港獨而被DQ。王心義攝<br />\n<br />\n<br />\n<br />\n特區政府在2016年立法會選舉中突然引入「選舉確認書」，當時已經指出，這是一種赤裸裸的政治僭建，目的只是擴大政府的權力，多出了一個無需透過正常的司法程序及法律裁決的政治審查權。這是嚴重破壞法治的行為，後果肯定是會削弱香港人的政治權利。因此，這是剝奪香港人基本人權的問題，甚至是在某程度上竊奪了司法權力。<br />\n<br />\n政府把這一種赤裸裸的政治奪權，包裝為「由政治中立的公務員擔任的選舉主任」根據「相關法例」作出決定。但首先是說不出所謂「相關法例」是甚麼，選舉條例幾時有賦予過選舉主任這一種權力？政府也不能清楚說明取消或不確認部份參選人的法律理據究竟何在。把理論上應該是政治中立的公務員推上前台，令選舉主任變成政治打手，幫政府執行政治任務，這就更是陷十多萬公務員於不義了。<br />\n<br />\n到了這一次立法會補選，政府故技重施，做法就更野蠻了。究竟周庭是因為其「政治聯繫」還是不盡然因為其政治聯繫而被取消參選資格，特首林鄭月娥與選舉主任便有不同的說法。這一點事關重大，市民必須要求政府交代得清清楚楚。如果如特首所言，「不盡然是因為政治聯繫」，那還有甚麼其他法律理由及法理依據去否決周庭的參選權？這涉及一個香港公民的基本政治權利，絕不能含糊其詞。特首這種說法，其實也間接確認了選舉主任根本就不是只根據甚麼「相關法例」來作出決定的。<br />\n<br />\n看看選舉主任那幾頁紙的演繹，顯然是想把周庭作為香港眾志其中一個「重要成員」，而香港眾志曾經提出過要爭取自決、說過要支持公投、也不否定港獨作為一個選項，然後依據這種邏輯上的聯繫，就可以把「周庭支持港獨」作為政治指控，令取消其參選資格看似有理據。<br />\n<br />\n首先，這一種政治牽連便十分野蠻及牽強，其邏輯就等於說，「因為林鄭月娥是由在國內專政的中國共產黨所代表的政府任命，所以林鄭月娥就一定是共產黨的人，就一定是以追求所謂社會主義，而不是維護香港的資本主義制度五十年不變為目的。所以她根本就沒有資格擔任在一國兩制原則下領導及管治香港的特首。」這一種說法明顯十分荒謬。但這種邏輯，正正就是選舉主任拒絕確認周庭這一次參選立法會資格的原因。<br />\n<br />\n<br />\n<br />\n<br />\n選舉主任變打手　公務員勢難中立<br />\n<br />\n周庭個人似乎沒有發表過港獨言論，只因為她被選舉主任以政治審查權，裁决為「與香港眾志有重要的政治聯繫」，而香港眾志也被「政冶裁決」為「港獨組織」，周庭作為公民的基本政治權利就可以被政府剝奪。這跟上面「把林鄭月娥推論為共產黨，因而沒有資格當特首」的邏輯又有何分別？<br />\n<br />\n而且，就算先不爭論這樣的邏輯有多荒謬和野蠻，也看不出選舉主任可以提出任何具體的法律條文及選舉規例，從而可以因為這種政治聯繫來取消周庭的參選資格。但問題也正在這裏，一旦政府可以用「選舉確認書」來繞過法庭，政府濫權作政治審查便變成必然的結果了，有沒有法律理據已經不再重要。<br />\n<br />\n香港人千萬不要以為這一次取消周庭的參選資格，「還不是另一個類似梁天琦的例子而已」。大家需知道，這是政府另一次透過實際操作，以確認這一越權及濫權的行為。選舉主任與特首有不同的說法，也足以證明原本已經十分脆弱的所謂「公務員政治中立」已經變成黃台之瓜。政府把公務員拉下水，成為專政機器的一部份，以後就更難避免有更多公務員會變成政府的政治打手。香港經多年才建立起來的公共行政管理系統，也必然會受到破壞及走向沉淪。<br />\n<br />\n香港人也不能簡單地以為只是「取消了一個周庭的參選資格」而對此掉以輕心。周庭及將來其他更多有志參與選舉的人，有可能因為其政治聯繫及政治主張而被剝奪公民的基本政治權利，這不是個人的問題，而是每一個人都有可能受到影響。而且，就算絕大部份香港人都不會出來參與選舉，有更多人被無理取消參選資格，也意味着作為選民的大多數香港市民，也失去選擇的機會。即是說，每一個香港人作為公民的基本政治權利同樣受到剝奪。這一點也足以說明，選舉確認書這一種做法，唯一能夠向香港人確認的，就是特區政府已經毫不掩飾，要進一步剝奪香港人有限的基本政治權利，也是要摧毀屬於所有香港人的未來。<br />\n<br />\n<br />\n鍾劍華<br />\n理大社會政策研究中心主任"}]}