{"tid":549766,"cid":1,"subCid":0,"title":"亞美尼亞民族英雄竟是三國馬超家族後裔","createTime":"2018-02-04T04:09:22.000Z","updateTime":"2018-02-04T04:24:10.000Z","uid":141879,"like":0,"dislike":1,"uniUserReply":4,"replies":[{"pid":"14d6ee2a29832f98c88c7e76989461509b4486d4","tid":549766,"uid":141879,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-04T04:09:22.000Z","msg":"提起三國時期的英雄，人們都不會忘記那位面如冠玉、目如朗星、名列蜀國「五虎上將」之一的馬超。公元211年，馬超起兵十萬反對曹操，將曹操打得「割須棄袍」，狼狽逃跑。後來，馬超被曹操以離間計打敗後，輾轉投奔劉備，但他的整個家族都被誅殺。沒想到在近1800年後，在亞美尼亞工作期間卻遇到了當地一群自稱來自中國馬姓家族的後代。追根溯源，他們竟然是馬超的後裔。<br />\n<br />\n一個自稱姓馬的亞美尼亞人<br />\n<br />\n2005年年底，記者來到亞美尼亞首都葉里溫。許多亞美尼亞朋友得知我來自中國，特別是聽說我姓馬後，都對我說，亞美尼亞有一個姓氏很特別，叫馬米科尼揚，他們的祖先是從中國來的，也姓馬。<br />\n<br />\n這事過去在國內也聽說過，但一直沒當回事，不想此時卻真有機會接近他們。其中一位熱情的朋友還表示，他就認識許多姓馬米科尼揚的人，如果我願意的話，他可以介紹幾個給我認識。<br />\n<br />\n也許是因為此時身居亞美尼亞，我對馬氏後裔的事情變得好奇起來，於是決定要和異國「本家」見一見。幾天後，在朋友的介紹下，我在一家餐館裡宴請蘇里&middot;馬米科尼揚。一見面，我就覺得眼前這位客人很面熟。雖然他和普通的亞美尼亞人並沒有太大的區別，但仔細端詳他的五官和頭髮，我覺得他長得很像中國人。<br />\n<br />\n接過我遞上的名片，蘇里高興地說：「我其實也姓馬，我們是本家。我的先祖來自中國。」既然他自稱是本家，我就毫不客氣地提出了心中的問題：你們的中國祖先究竟是誰？哪朝哪代、出於什麼原因來到亞美尼亞的？<br />\n<br />\n<br />\n<br />\n原文網址：<a href=\"https://kknews.cc/history/2qgobje.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fkknews.cc%2Fhistory%2F2qgobje.html&d=BAvQ12%2F47ujByeBCDDnys4M9LuuOiGKVuJxWWRW4JEQ%3D&h=38fe19ac\" data-auto-link target=\"_blank\">https://kknews.cc/history/2qgobje.html</a>"},{"pid":"0bb5c2271422259b8805870619cc7cf2fa550397","tid":549766,"uid":141879,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-04T04:10:53.000Z","msg":"蘇里說：「亞美尼亞所有姓馬米科尼揚的人都知道自己的祖先是中國人。亞美尼亞的一本古籍明確記載，亞美尼亞的馬氏來自遙遠的中國。」不過，蘇里並不知道他們的中國祖先究竟是誰，他請求記者幫他查一下，到底他們的中國祖先是什麼樣的人。<br />\n<br />\n亞美尼亞史書記載他們祖先來自中國<br />\n<br />\n既然蘇里本人承認當地所有姓馬米科尼揚的人先祖是中國人，那麼他們到底是誰的後代呢？帶著蘇里的委託，我開始查找有關馬米科尼揚家族的情況。據蘇里介紹，記載其祖先來自中國的古籍是亞美尼亞古代著名歷史學家莫夫謝斯&middot;霍列納齊著的《亞美尼亞史》。<br />\n<br />\n《亞美尼亞史》明確記載，馬米科尼揚家族的始祖名為馬抗(也譯馬姆貢)，公元三世紀由中國遷徙而來。馬抗自稱其父為中國一位國王，名叫阿爾博克，他因罪而出走波斯。當時為了追殺馬抗，中國皇帝曾派特使來到波斯，並揚言如波斯不交出馬抗，就對其發動戰爭。當時波斯薩珊王朝的君主阿爾達希爾一世不想交出馬抗，也不想因此得罪中國，就讓馬抗投奔其屬國&mdash;&mdash;亞美尼亞。亞美尼亞國王特爾達特二世收留了馬抗。後來，馬抗因戰功獲得亞美尼亞國王的歡心。於是，國王就按亞美尼亞姓氏的習慣，賜馬抗姓馬米科尼揚，亞美尼亞的馬氏家族從此開始。"},{"pid":"fcc7677c977d3829f5f8683ff8f241fe7c161320","tid":549766,"uid":141879,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-04T04:11:40.000Z","msg":"《亞美尼亞史》是亞美尼亞史籍的開山之作，莫夫謝斯在亞美尼亞也有「史學之父」的美譽，他大約生活在公元五世紀，距離馬抗來亞美尼亞僅200年左右，這段史實應該可信。<br />\n<br />\n中國史學家找到線索<br />\n<br />\n那麼馬抗到底是誰的後裔呢？記者詢問了當地和國內的一些史學界朋友，並查詢了一些史學書籍，終於找到了線索。我國著名歷史學家蘇仲翔曾經寫過一篇論文，他認為，阿爾達希爾一世統治時期在公元226―241年，特爾達特二世統治時期在公元217―238年，因此，馬抗來到亞美尼亞的時間相當於中國的三國時代，而且都在馬超家族被誅之後，時間相當。如果再參照他的姓氏、全家被誅和被中國皇帝追緝等情況，那麼馬抗為馬超後代的可能性非常大。<br />\n<br />\n此外，據史書記載，馬超家族帶有羌胡血統，與西邊的各國關係良好。有學者認為，馬超統率的部隊「不尚弓弩」，而擅長使用西式的長標槍等武器，行軍作戰採用西式密集軍陣，馬超本人也穿類似當時西方國家的鎧甲。上述情況表明，馬超家族和中西亞地區有著密切的聯繫。馬超之子為逃避追殺，選擇到中西亞避難是合乎邏輯的。"},{"pid":"bef64725fd6a3f48500a4d2366205a1cd9a2ee41","tid":549766,"uid":121066,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-02-04T04:11:52.000Z","msg":"米希達恩"},{"pid":"9b3c02b9f636d48dfdd91bfaad9aa375cfb6dbf9","tid":549766,"uid":141879,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-02-04T04:12:56.000Z","msg":"第三，阿爾達希爾一世寧願得罪中國也不交出馬抗，由此可見馬抗應該是名門之後，不是一個中國史書上不記載的普通家族的後人。<br />\n<br />\n馬超後人成了亞美尼亞英雄<br />\n<br />\n在亞美尼亞，其實不僅姓馬米科尼揚的人知道自己的祖先來自中國，幾乎所有的亞美尼亞人都知道這一點，這主要是因為馬氏家族後裔出了一位為亞美尼亞爭取民族解放和獨立的民族英雄。<br />\n<br />\n記者剛到亞美尼亞時，當地朋友帶記者參觀的第一個景點就是位於首都葉里溫市一個廣場的瓦爾丹&middot;馬米科尼揚雕像。只見在藍天的映襯下，一位勇猛的將軍躍馬揮劍，仿佛在指揮將士們奮勇殺敵。<br />\n<br />\n當地朋友告訴我，公元五世紀中期，為加強對亞美尼亞的統治，波斯當局強迫亞美尼亞人改信波斯人信奉的瑪達教(拜火教的分支)，引起了亞美尼亞民眾的強烈反對。公元450年，東亞美尼亞出現全民起義，起義軍的統帥就是馬抗的後代瓦爾丹-馬米科尼揚。起義遭到波斯當局的殘酷鎮壓。公元451年，雙方在阿瓦賴爾(現伊朗境內)進行決戰。在戰前的誓師大會上，瓦爾丹-馬米科尼揚說：「懵懂而死，與草木同朽；悟道而生，是為永生。」這句話後來成了亞美尼亞人家喻戶曉的名言。<br />\n<br />\n決戰打得十分慘烈，雙方死傷慘重，瓦爾丹-馬米科尼揚也流盡了最後一滴血。起義雖然失敗了，但波斯當局也做出了讓步，不再要求亞美尼亞人改信瑪達教。<br />\n<br />\n482年，東亞美尼亞在瓦爾丹&middot;馬米科尼揚的侄兒&mdash;&mdash;瓦安&middot;馬米科尼揚的領導下，再次爆發了反對波斯人統治的起義，最終迫使波斯當局簽署和約，使亞美尼亞實際上恢復了自治地位。<br />\n<br />\n從此，瓦爾丹和瓦安-馬米科尼揚就成了爭取亞美尼亞民族解放和獨立的英雄。1991年亞美尼亞獨立後，還設立了「瓦爾丹-馬米科尼揚」勳章，表彰為爭取國家獨立做出突出貢獻的人。<br />\n<br />\n「原來中國先祖也是馳騁沙場的勇士」<br />\n<br />\n記者來亞美尼亞時間雖然不長，但感覺當地人對中國真的非常熱情。這其中有馬米科尼揚家族的貢獻，但更重要的是中國和亞美尼亞悠久的友好交往歷史已經印在亞美尼亞的民族記憶中。<br />\n<br />\n據亞美尼亞史料記載：公元二世紀時，亞美尼亞商人就從中國運送絲綢和其他商品到西亞和歐洲各地，為古代絲綢之路的開拓、延伸做出了貢獻；公元1307年，中國廣州形成了亞美尼亞第一個在華社區，建有亞美尼亞教堂和規模宏大的商行。亞美尼亞朋友還告訴我一個當地的傳說：遠古時，當地有一對兄弟，年長的一位去了東方，他的後代成了中國人；另一位留在當地，後代就是亞美尼亞人&hellip;&hellip;<br />\n<br />\n當我查清亞美尼亞馬米科尼揚和中國馬氏的關係後，馬上打電話約蘇里在廣場見面。在瓦爾丹-馬米科尼揚塑像前，我對蘇里說：「亞美尼亞馬氏的先祖馬抗是中國一位大將軍馬超的後代。馬超是蜀國的五虎上將之一，套用現代的軍銜，最起碼也是個上將。」<br />\n<br />\n蘇里聽完我的講述，仰望著瓦爾丹-馬米科尼揚的塑像，激動地說：「原來，我們的中國先祖也是馳騁沙場的勇士。瓦爾丹-馬米科尼揚能成為亞美尼亞的統帥絕不是偶然的，應該有遺傳基因吧！」<br />\n<br />\n蘇里告訴我：「如今，亞美尼亞的馬米科尼揚家族人丁興旺，各行各業都有。中亞一些國家也有許多馬米科尼揚家族的人。我們在葉里溫成立了馬米科尼揚家族聯誼會，我現在是副會長。」對於我查到他們先祖的身份，蘇里非常感激，他很鄭重地對記者說：「如果你願意，可以成為聯誼會會員。」記者高興地答應了。<br />\n<br />\n過了一會兒，蘇里又問我：「請告訴我，我在中國有多少親戚？」我告訴他：「在中國百家姓中，馬姓排名第19位，恐怕有好幾百萬吧。」蘇里聽後高興說：「這就是說，在中國的本家相當於亞美尼亞全國總人口(300多萬)！」為加深友誼，我提議：「既然我們都是馬超的後裔，那麼我們今後就以兄弟相稱吧。」一報年齡，我比蘇里小了好幾歲，自然就成了弟弟。現在，當我向亞美尼亞朋友做自我介紹時，總會情不自禁地說：「我姓馬，和貴國的馬米科尼揚氏是本家。」"},{"pid":"7195bd77d8d14fc15f28ea31044737cb9305abaa","tid":549766,"uid":80481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-04T04:15:07.000Z","msg":"c馬超"},{"pid":"40a93d685cbc3888e87c0c26cab12655f07f5fcd","tid":549766,"uid":141879,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-02-04T04:15:33.000Z","msg":"<span style=\"font-size: x-large;\">海外華僑 振威國際</span>"},{"pid":"3350a02f64ff9f3847e8e092494462f2ac66e083","tid":549766,"uid":24551,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-02-04T04:24:10.000Z","msg":"遲早又話係中國嘅一部分"}]}