{"tid":551486,"cid":1,"subCid":0,"title":"經過今次之後，我對跌打呢樣嘢有陰影。","createTime":"2018-02-05T17:02:01.000Z","updateTime":"2018-02-05T17:06:11.000Z","uid":93294,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"cd1a9a8cae9ae75969b9e0348c3c002630192793","tid":551486,"uid":93294,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-05T17:02:01.000Z","msg":"是咁的，小弟早排唔知做咩，隻手無啦啦痛，痛咗幾日之後覺得都係睇下跌打好啲，今日收咗工返到屋企就係附近搵咗一間跌打舖睇。<br />\n<br />\n入到去就搵個位坐，個醫師就係間房入面幫人鬆緊骨，條友嗌到鬼死咁大聲，好似就嚟死咁，坐係我隔離個mk仔係咁係到恥笑入面條友。係慘絕人寰嘅聲線下，小弟我都鳩縮咗一陣諗緊要唔要走，係呢個時候，個醫師走咗出黎同我講：𡃁仔，邊到整親啊？<br />\n<br />\n我本身諗住契弟走得摩，走咗先算，點知俾個醫師截住咗，即刻扮伸下懶腰咁繼續坐返低：手指。<br />\n<br />\n個醫師就咁坐咗係到同我吹水，問咗我呢幾日做咗啲咩，咩職業，老豆老母有冇呢啲病痛就同我講話我父母遺傳，職業勞損。佢講都唔係問題，佢仲要重覆講咗幾次，聽到我都炆炆地，我就唔理佢開始玩手機，過咗冇耐個房門開咗，見到個廢老慢慢咁推開門，好似啱啱俾人爆完菊花咁，坐咗係我隔離，門入面一把女聲：6號，我手上嘅籌號。<br />\n<br />\n我入到去見到個肥婆，佢又唔算太肥，至少唔係欣宜咁，心諗佢應該係一個助理，咁我就放低個袋，除咗眼鏡坐咗係張床隔離等個醫師幫我鬆骨，個助理仲同我講：痛就記得嗌啊！唔好忍住。後尾個醫師入咗黎倒咗啲藥油落我到，係到幫我搽，係呢個時候，另一個助理入咗黎，叫我擰轉面唔好望，咁我都跟住做，仲同我講痛就嗌，我愈聽就愈驚，後尾個醫師就用兩隻手幫我鬆下啲骨，後尾見到個肥婆除咗對鞋踩咗上床，心諗佢應該去拎野。<br />\n<br />\n「啪」咗一聲，個醫師幫我鬆咗一下骨，係呢個時候，我心諗點解個醫師隻手咁大力，我好奇之下望咗過去，由頭到尾個醫師都係用緊一隻手，另一隻係個肥婆隻腳！係呢個時候我抬起頭望一望個肥婆，佢根本唔係肥婆，佢係欣宜啊！<img src=\"/assets/faces/big/@.gif\" class=\"hkgmoji\" /> <br />\n<br />\n係呢個時候我成個身都郁唔到，我望住個醫師再倒啲藥油落我隻手到，個肥婆再用隻腳踩上嚟，我見住自己隻手俾佢踩到已經唔似手，啲手指扭曲到根本唔係係原本個位。係呢個時候，我嗌咗出聲，我嗌唔係因為痛，而係驚。<br />\n<br />\n個醫師幫我敷完藥，我成個人好似啱啱俾人爆完菊花咁慢慢行咗出大堂，係呢個時間，啱啱係入面鬆骨嘅廢老望住我，四目交接，我忍唔住對佢點一點頭，心入面默念：辛苦啦！<br />\n <br />\n我差啲衝動到想攬住個廢老喊，耳邊響起頭先把女聲：7號，隔離個mk仔嘅籌號。呢把聲前一秒對於我係一把平平無奇，賢良淑德嘅女子發出嘅聲，呢一秒係一個猶如強姦犯嘅肥婆！<br />\n<br />\n一聽到呢把聲，我即刻彈咗起身，對住個mk仔投咗一個語重心長嘅眼神，隨手拎咗150蚊丟埋一邊，頭也不回就走了。<br />\n<br />\n各位睇唔明嘅巴絲打唔好意思，因為小弟仲未驚完，邊手震邊打呢篇文，到而家打完呢篇文，隻手都仲震緊。本身諗住搵佢鬆埋隻腳，好彩最後冇，如果唔係，我而家行唔行到返屋企都仲係一個問題。<img src=\"/assets/faces/big/dead.gif\" class=\"hkgmoji\" /> <br />\n聽日佢仲叫我去覆診，各位巴絲打我應唔應該去？<img src=\"/assets/faces/big/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"7b4dccfe384c572479b6d40cc1143201dceccf98","tid":551486,"uid":19072,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-05T17:03:12.000Z","msg":"此回覆已被刪除"},{"pid":"044087346b5dc80a93137b564c1e76c9a9046305","tid":551486,"uid":166443,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-05T17:06:11.000Z","msg":"唔撚係呀"}]}