{"tid":555276,"cid":18,"subCid":0,"title":"研究指：偏見植根大腦，大腦會捍衛已有的信仰，攻擊信仰等同攻擊身體","createTime":"2018-02-09T09:28:04.000Z","updateTime":"2018-02-09T09:29:12.000Z","uid":149978,"like":2,"dislike":4,"uniUserReply":2,"replies":[{"pid":"99893c7a65bfce5377aa63e2073841928b65bc2d","tid":555276,"uid":149978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-09T09:28:04.000Z","msg":"大腦會捍衛已有的信仰，抵制與其相反的言論和觀點<br />\n<br />\n        網易探索5月4日報道科學家經研究發現偏見深深地植根于我們的大腦，導致我們在考慮問題和發表觀點時失去理性。心理學家表示情緒往往淩駕於有意識的想法之上，即感性支配理性，導致我們產生偏見。在意識到自己開始理性思考前，我們的情緒往往先一步做出決定。此外，我們很容易發現他人觀點中的缺陷，但對於自己所持的觀點，我們卻很難做到這一點。<br />\n <br />\n大腦區域進化年齡存差異<br />\n<br />\n        最近，所謂的&ldquo;動機性推理&rdquo;成為政治學家和心理學家的一個討論熱點。根據這一理論，我們的想法和論點看似充滿理性和不具有感情色彩，但實際情況恰恰相反。漫長的進化過程造就了人類現在的大腦。大腦一直被描述為一個&ldquo;系統聯邦&rdquo;，不同區域擁有不同的進化年齡，功能也存在差異。進化年齡較老的大腦區域被較年輕的區域包裹，二者之間緊密聯繫，相互協調。<br />\n<br />\n進化年齡較老的大腦區域&mdash;&mdash;下皮層和邊緣區&mdash;&mdash;往往與情緒或者無意識反應有關。這是一種二元反應，並非理性思考下的反應，因此存在偏見。情緒反應的速度極快，遠遠超過我們的有意識想法。<br />\n <br />\n進化年齡較年輕的大腦區域&mdash;&mdash;例如前額皮質&mdash;&mdash;負責抽象推理、語言以及意識性更強和目標導向程度更高的行為。通常情況下，這些大腦活動較為緩慢，一次只能關注少數幾件事情。形象地說，它們的頻寬是有限的。<br />\n<br />\n進化年齡較年輕的大腦部位可能與人類最偉大的革新和洞察力有關，但它們並不始終處於支配地位。澳大利亞格裏菲斯大學進化心理學家亞倫&middot;塞爾表示：&ldquo;在面臨一些確定的重大事件時，自然選擇基本上不相信我們能夠做出正確的選擇。我們擁有具有高度發達的大腦額葉，這一大腦區域與我們的各種想法有關。在面臨重大事件時，例如面臨危險形勢，大腦額葉不允許我們涉險。&rdquo;此時，情緒獲得支配地位，觸發一個自動反應系統，例如&ldquo;戰或逃&rdquo;的選擇。<br />\n <br />\n感性往往支配理性<br />\n        根據心理學家30年來一直討論的所謂&ldquo;首因效應&rdquo;，情緒往往淩駕於有意識的想法之上。現在，他們將大腦的活動粗略地分為&ldquo;系統1&rdquo;和&ldquo;系統2&rdquo;，兩個系統所對應的基本上就是我們常說的感性大腦和理性大腦。系統1指的是進化年齡較老的大腦系統，控制著我們的情緒；系統2指的是理性而有意識地處理資訊的過程，較為緩慢。大腦的運轉往往受情緒支配同時產生偏見，也就是說系統1驅使著系統2。在你意識到自己開始理性思考前，我們的情緒往往先一步做出決定，尤其是面臨自己非常關心的問題時。弗洛伊德將這種現象稱之為&ldquo;潛意識&rdquo;。<br />\n<br />\n系統1產生偏見並滲透到系統2，背後的機制據信就是所謂的&ldquo;記憶提取&rdquo;。具體地說，想法、圖像和論點命令一個人有意識的思想活動跟隨快速的情緒反應。記憶就像是一個網路，由節點和節點之間的連接構成，情緒反應後出現的活動被稱之為&ldquo;擴散性激活&rdquo;。如果從長期記憶中&ldquo;調閱&rdquo;一個主題，例如薩拉&middot;佩林，與這個主題（女性、共和黨人、布裏斯托爾、死亡小組和保羅&middot;裏維爾）有關的節點便被激活。這些節點構成一個扇形。整個過程就像火舌穿過一個地帶，但只點燃少數特定的樹木。潛意識和自動情緒負責點燃這把火，決定了有意識的思想活動處理哪些內容，發表觀點時使用哪些論據。<br />\n <br />\n<strong>捍衛已有信仰 產生偏見<br />\n</strong><br />\n        在發表自己的觀點時，我們利用情緒捍衛和鞏固我們的觀點，同時進一步為下一次論戰做好準備。<strong>我們的推理過程實際上並不依照客觀事實，而是受到動機和記憶驅使</strong>。這種<strong>活動植根于我們的大腦</strong>。令人感到吃驚的是，動機性推理能力在我們很小的時候就已經出現。進入青春期後，動機性推理能力也在不斷提高。<br />\n<br />\n為了了解正值青春期的青少年對他們非常關心的問題的推理能力，北科羅拉多州大學心理學家保羅&middot;克拉琴斯基進行了一項實驗。實驗中，他要求正值青春期的學生評估與他們喜歡的一種音樂類型（重金屬或者鄉村樂）有關的論點，即是否會導致人們上演有害或者反社會行為（濫用藥物、自殺等等）？<br />\n此項實驗的參與者為9年級和12年級的學生，克拉琴斯基讓他們評估有關重金屬或者鄉村樂導致的行為後果的觀點&mdash;&mdash;每一種論點都存在一個邏輯上的謬誤，例如過度概化或者&ldquo;你也一樣&rdquo;這樣的謬誤。這些學生被要求評估論點的正確性，討論論點的可取性和缺點，同時要求他們描述如何設計一項實驗或者測試，驗證他們聽到的論點。<br />\n實驗結果表明，<strong>學生會捍衛他們喜愛的音樂，在推理上存在偏見</strong>。鄉村樂迷認為支援這種音樂的論點比反對這種音樂的論點更具說服力，雖然所有論點都存在謬誤；同時也認為反鄉村樂論點中的謬誤更多。對於反鄉村樂的論點，他們提出了更理想的基於證據的驗證方式。這種現象在重金屬迷身上同樣存在。<br />\n <br />\n<strong>攻擊信仰與攻擊身體無異</strong><br />\n<br />\n        當被要求反駁&ldquo;聽鄉村樂可提高一個人的社交能力&rdquo;這一觀點時，處於青春期的鄉村樂迷往往並不採用驗證法（例如列舉和分析鄉村樂迷的反社會行為）這種方式，而是<strong>依靠克拉琴斯基所說的&ldquo;偽證據&rdquo;，迂迴闡明自己的觀點</strong>，目的就是<strong>捍衛自己原有的信仰</strong>。例如下面的這段闡述：<br />\n在我看來，鄉村樂的主題通常是如何對待你的鄰居。如果你發現一個人喜歡聽鄉村樂，但他的品質並不好。我想他的身上可能發生了一些事情，對他造成不良影響。也許，他的父母對他不好或者不尊重他。這種事情經常在青少年身上發生，導致他們無法成為一名模範公民。很顯然，這種闡述並不能駁斥&ldquo;鄉村樂能夠提高社交能力&rdquo;這一觀點。<br />\n克拉琴斯基在論文中指出：&ldquo;青春期少年利用各種認知防禦捍衛他們的理論，這種防禦機制用於反擊攻擊他們理論的觀點和言論。從9年級到12年級，他們的推理能力並沒有提高。這兩個年齡段的學生<strong>往往只能發現別人觀點的缺陷，而看不到自己觀點的缺陷。</strong>&rdquo;<br />\n<br />\n動機性推理無法解釋我們為何在解讀資訊時存在偏見，以捍衛我們先前已經接受的觀點和信仰。人類擁有很多動機，例如激情似火的愛情和對金錢的貪婪。動機並不一定是自私的。動機性推理有時也被稱之為<strong>&ldquo;身份保護認知&rdquo;，我們參與這一過程並不單單捍衛我們自身的利益，同時也捍衛與我們關係密切和存在從屬關係的人和群體，</strong>例如我們的家人、所在社區、母校、團隊、教堂和黨派。也就是說，<strong>攻擊一個人所在的或者與其有密切關係的群體就如同攻擊這個人自身一樣，將遭到他/她的還擊。</strong><br />\n <br />\n強烈信念成大腦一部分<br />\n        我們的政治觀點、意識形態、黨派和宗教信仰是動機性推理背後的主要推動力，它們是我們個人身份的核心組成部分，將我們與特定的群體緊密聯繫在一起。在聽到不利於這個群體的言論時，我們便會發起反擊。任何生活在一個<strong>政治觀點存在分歧的家庭</strong>的人，<strong>在與家人討論政治或者宗教問題時都會發生爭吵。</strong><br />\n如果我們對某些事情有著強烈的情感信念，這些信念實際上成為大腦的一部分，不僅存在於每一個大腦細胞（神經細胞）中，同時也存在於細胞間複雜的連接內。<strong>強烈的信念讓我們激活特定的神經連接，激活的次數越多，信念便越發強烈，越發成為我們大腦的一部分</strong>，例如彈吉他或者踢足球的技能。<br />\n<strong>利用合乎邏輯或者合理的論點攻擊這種信念，希望它從大腦中消失，這是一個非常天真的想法</strong>。正如加州大學伯克利分校的認知語言學家喬治&middot;萊考夫所指出的那樣，這絕不是最明智的&ldquo;改變大腦&rdquo;的方式，也不是最有效的方式。<strong>信仰雖然是無形的，但同時也是身體的一部分，攻擊一個人的信仰就如同攻擊一個人的身體。</strong>也許，我們最好<strong>將動機性推理視為一種防禦機制</strong>，由存在於大腦內的信仰系統遭到的直接攻擊觸發。<br />\n <br />\n只為捍衛社會地位<br />\n        賓夕法尼亞州大學的哲學家雨果&middot;梅西耶和法國讓&middot;尼科德研究所的認知學家丹&middot;斯珀伯指出，<strong>人類的理性還沒有進化到根據客觀事實做出判斷的程度，</strong>在支援和反對他人觀點以及發表自己的觀點時，<strong>人類帶有選擇性，目的就是捍衛自己在社會上的地位</strong>。<br />\n<br />\n從人類語言的進化和團隊協作的角度上說，推理能力至關重要。以一個獵人-採集者部落為例，如果你是這個部落的一員，希望讓其他成員傾聽你的言論，做你希望他們做的事情，你必須具備相當的推理能力，也就是說服力。<strong>對於聽者來說，具有說服力的言論會提高他們對你的信賴度。</strong>部落成員可以對各種具有說服力的觀點展開討論，分析優缺點，進而做出更合理的決定，讓所有人受益。<br />\n推理能力不會讓所有人變成邏輯學家，但可以讓很多人變成雄辯家。人類的大腦不僅善於將各種證據結合在一起，支援自己的觀點，同時也善於發現他人觀點中的缺陷，並針對缺陷展開反擊，駁倒他們的觀點。如果很多個體相互攻擊他人的觀點，集體推理的做法顯然優於個體推理。但與此同時，<strong>由於動機性推理和證實性偏見，個體也會在錯誤的道路上越走越遠，最後脫離群體</strong>；讓人無法理解的隱士就是這麼造就的。<br />\n群體中的個體如果固執己見，很容易因自己所持觀點中的缺陷深受其害，無法獲得與其他成員相同的利益。通常情況下，群體中的個體往往觀點一致，也就是所說的集體無意識。以政黨為例，政黨就像是一支團隊或者一個部落，<strong>如果你支援這個政黨，對於這個政黨的觀點，你的思考就基本上受情緒支配</strong>，對其他黨派的觀點持有偏見。這也就是為什麼<strong>政治總給人一種沒有理性的感覺。</strong><br />\n（來源：《大西洋月刊》編譯：shooter）<br />\n <br />\n本文來源：網易探索"},{"pid":"ac2c60ce15322701cd59938fc0d54d1d1e90367c","tid":555276,"uid":90863,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2018-02-09T09:29:12.000Z","msg":"網易<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}