{"tid":555735,"cid":18,"subCid":0,"title":"其實外國人點學中文","createTime":"2018-02-09T18:01:54.000Z","updateTime":"2018-02-09T18:11:28.000Z","uid":34572,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"f50e051e9a95754b51d4d21eb1a8e32482ce1e5f","tid":555735,"uid":34572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-09T18:01:54.000Z","msg":"講嘅唔只係旅行時識聽識講少少咁簡單，而係真係聽說讀寫都精通嗰隻識。全世界除咗漢字外，所有文都係表音文字，一開始學嘅方法都差唔多，都係教你字母拼音。但漢字就係表意文字，字面上根本睇唔出點讀，咁佢地一開始係學咩先？之後又點慢慢掌握？真係好難想像"},{"pid":"1b15d4728a5a6d84e5a6715bd20ba122041ab87c","tid":555735,"uid":51978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-09T18:11:28.000Z","msg":"漢字表意不表意？<br />\n<br />\n遊蕩於網路世界，有時會見到一種意見，強調漢字的不可取代性，有趣的是，漢字的特性有時也被有心人士拿來強化建構一些意識形態。這次我們就以大家普遍聽過的說法－「漢字是表意文字」，來一窺漢字的特色。<br />\n<br />\n首先我們從漢字的性質開始說起。<span style=\"color: red;\">許多人常會將漢字稱為「表意文字」(Ideogram/Ideograph)，但語言學上不是很喜歡使用這個名詞，因為這造成了許多誤解。</span>舉例來說，許多人覺得，漢字之所以珍貴，在於一個字的外型便能展現出完整的意思。你瞧，「日」就是太陽，「月」就是月亮。<br />\n<br />\n這種說法的問題是，如果漢字是這麼直觀的系統，那麼所有漢字圈的孩子們應當不用花上十數年學習，且直到長大還有時會「寫錯字」。再者，經過長期字體演變，如果不被教育「日」是太陽，那麼我想多數小孩會覺得這個字長得比較像積木，也就是說，就連象形指事這些字，都非直觀可以了解，更別說好多部件組合起來、沒有經驗還會不出意的「會意」了。<br />\n<br />\n舉例來說，數字「一」、「二」、「三」都是指事字，當我知道它是數字，我當然可以簡單猜出他們是123，但如果我們沒有這樣的背景知識，我又怎麼知道「二」不是平行線、或者是天上的雲朵呢？<br />\n<br />\n「四」就更有趣了，在甲骨文裡，還存在著用四條橫線表示的數字4，而「四」這個字原是從口中呼出氣息的象形，後來假借才成為我們所熟悉數字，而為何這樣假借，則又脫不了發音(音聲語言)了。<br />\n<br />\n漢字在最初只有象形指事階段時，確實有可能有一段純粹的表意期。不過這段時間恐怕不長－至少不在我們熟悉的古文獻裡。例如隨手翻開中國春秋時期的文字記錄，已經出現許多形聲字及做為語法使用的虛詞，且以漢字音轉譯記錄的《越人歌》也證明了當時的漢字已於音聲語言連結。<br />\n<br />\n事實上，漢字中的形聲字－也就是依存發音的字，佔整體漢字中約八成之多。所謂的形聲字，便是以形符和聲符兩部分組成，正因為形聲字如此之多，我們也才可以遇到不會的字時「有邊讀邊，沒邊讀中間」。<br />\n<br />\n既然有象徵意義的形符，不就一定程度表達了意義了嗎？但即便形聲字具備了形符，但意義的「區別」仍多透過與音聲語言的連結建立。舉例來說，不認識「梧」的人看到木字邊可以知道這可能是一種植物，而「桐」也可以。那「植」也是如桐樹一樣的一種植物嗎？「標」呢？<br />\n<br />\n我們當然可以說，在這些字草創時期，這些都是植物「相關」的字。但其一，我們看不出他相關在哪，可能是一種植物名，也可能是樹的末端，更可能是木材的某種製品；其二，之所以右邊的聲符會是該聲符，便是因為在此字誕生之時，那個「概念」的語音是右邊聲符的音。但是語音變化快速，而今我們不但感覺不到「標」的「票」音是對應哪個單詞，更不是先了解「標」的古義再去認識「標準」這個詞的意思。<br />\n<br />\n拿英語對比的話，給英語使用者一個沒看過的字－就例如 ganbarism 好了，他們可以從詞尾過濾出這個字大概不是一種魚或一個身體部位、而是一種抽象概念，但是無法特定至某一個精確的意義。在這個層面上，漢字使用者和其他表音文字使用者並沒有太大區別。<br />\n<br />\n正因如此，語源和文字學才會如此有趣。如果我們還是一看就知道這個漢字代表什麼、是什麼意思，那麼我們可能就再也不覺得這些故事新鮮了。<br />\n<br />\n<span style=\"color: red;\">嚴格說來，漢字並不是「表意」的系統。在語言學上，現代漢字這種系統稱作「語素文字」(Logogram/Logograph)。一個字代表一個「語素」，與語言的「詞」有著嚴格的對應關係，記錄的還是語言，並依存著語言。</span><br />\n<br />\n那有沒有真正的「表意文字」－也就是所有不同語言使用者一看就知道是什麼意思的文字？歷史上曾經有許多學者為此做了許多嘗試，也就是創造出真正不依存任何語言的客觀文字，例如弗雷格在1897年出版的《概念文字》，便試圖創造出一套依存視覺而不依任何語言的文字。這套系統在邏輯及哲學上是很好的材料，但成為不了大家通用的「語言」。<br />\n<br />\n除了弗雷格外，奧地利的哲學家紐拉特也曾試圖以圖形製出世界通用的「國際圖形文字」，只是後來仍以失敗告終。其原因主要在於，不依存語言的文字，多只能表示較有共通性的名詞，一旦遇上複雜的概念便束手無策。<br />\n<br />\n換句話說，漢字的價值並不在於它的「表意功能」，從宏觀的角度來說，所有語言的文字序列都有「表意功能」，如英語使用者見到able結尾的字就能大概過濾出一定意義。漢字的特色在於，這些「表意功能」被包括進一個「字」，但這個特色並不讓它真的「優」於其他表記系統。<br />\n<br />\n另外一項漢字的特色，是一字一音節。由於漢藏語系漢語族下的語言，並沒有如印歐語系等，發生在詞內的變化，如catch遇三人稱變成catches等，因此適合記錄。（這樣的語言也被稱作「孤立語」）不過，是不是因為這樣就可以說「漢字優於表音字」，恐怕是言之過早。<br />\n<br />\n韓國常被拿來當成一個「因為放棄漢字所以造成相當大的困擾」的例子，不過完全放棄漢字、採用羅馬字的越南則少見此問題，這又是如何一回事呢？其部分原因便在於，漢字由於長期的歷史變化，同音字數量眾多。而漢字音進入韓文時，不存在的發音會以其他發音取代，如聲調自然消滅，一些母音子音也會依存韓語，音素減少，同音詞變多。再加上韓國許多近代概念又使用漢字詞，同音詞自然增加。不過，這些都是專業領域較常發生的事，回歸到日常的語言層次，這不會是個問題，假設它一度是，語言也將進行自然汰選，留下較常用的一邊，然後為另一邊起個新名字。<br />\n<br />\n而越南語之所以問題少，一項相當重要的關鍵是因為越南語中存在聲調，因此不同聲調的漢字音進入越南語後仍保留著對立，不會變為同音。加上越南語的音節構造與漢語族相去不遠，不會造成如日韓語一般，大量產生同音字的現象。<br />\n<br />\n追根究柢，這些問題都不是在於漢字，而是語言接觸。當日韓這樣音節體系吸收了大量來自漢語的詞語，而音聲上的區別消滅時，漢字可能可以成為一種辨別的手段。但即便今天漢字不存在，若語言中同音字造成一定程度的不便，那麼語言將繼續演化，讓同音字之間出現區別；相對而言，如系統過於龐雜、資訊量過大，那麼語言將會朝簡單的方向變化。這兩股拮抗力量，就是語言變化中重要原動力。<br />\n<br />\n回過頭來，漢字經過長期的演變後，即便是依照發音所製的形聲字，其聲符到了今天也常常與發音不一致。根據一些先行研究指出，帶有音符的漢字中，約只有三分之一，其音符仍可正確對應至發音。而光是為了能正確對應這些發音，使用者得記憶約1000個出現頻率較高的文字。<br />\n<br />\n現代漢字已發展為可與語言轉譯的文字，形聲字雖佔多數，然而音符的功能持續下降，每個音符又有各有獨立文字，可說是在習得上負荷量相當大的文字系統，因此一些語言學家認為，形聲字的「意符」－通常為部首，便擔任起意義上的補充，彌補過大的發音落差。<br />\n<br />\n因此，拉丁字母等的音素文字，是不是就比較「好」呢？這就不是本文的範疇，而是個人喜好問題了。我想，漢字當然不會比其他文字系統「優秀」，而反之亦然。語言文字之間，本就無高低優劣之分。<br />\n<br />\n<a href=\"http://uegu.blogspot.hk/2015/11/blog-post.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fuegu.blogspot.hk%2F2015%2F11%2Fblog-post.html&d=aIZMRU5ExBvnv7AKmHg6R7ZGMQxn7aheim1dKZ3ASAU%3D&h=f3dba0fc\" target=\"_blank\">http://uegu.blogspot.hk/2015/11/blog-post.html</a>"}]}