{"tid":556639,"cid":1,"subCid":0,"title":"大埔猛鬼橋 50年代山洪暴發28人遇難 多年來多宗離奇車禍","createTime":"2018-02-10T15:25:46.000Z","updateTime":"2018-02-10T15:29:59.000Z","uid":124151,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"67f2dbde7e3f103a610912f56d69fd546eb9cea6","tid":556639,"uid":124151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-10T15:25:46.000Z","msg":"香港有好幾處的鬧鬼地點都被冠上「猛鬼橋」的稱號，而其中位於大埔松仔園鄰近大埔公路的大埔滘段十四咪半的猛鬼橋早在1949年之前已被公眾稱為「猛鬼橋」，據香港大公報1949年6月7日第4版的一宗交通事故所載，當時該處已被稱為猛鬼橋，被稱為「猛鬼橋」的原因至今仍未有文獻記載。<br />\n<br />\n大埔猛鬼橋發生過多宗造成多人死傷的奪命意外，其中在1955年8月28日，(按：有指是農歷七月十一盂蘭節(鬼節)前夕)發生的洪水暴發衝走學童的慘劇，奪去28人的性命，「猛鬼橋」因此更為人熟識。當日下午約1時30分，一群來自多間小學的師生及九廣鐵路的員工親屬，於大埔滘松仔園進行戶外活動，他們在溪澗傍邊野餐，有部份師生更於下游的猛鬼湖（今滌濤山所在）游泳，其間突然下大雨，他們走到橋底避雨，但山洪突至，大部分人走避不及，被洪水沖走，遇難者經過大水渠再被沖出大海。事件中一共有28人罹難，死者中約20人是在聖雅各褔群會小學就讀。<br />\n<br />\n慘劇發生後，有關當局後來將該橋更名為怒水橋，大埔七約鄉公所亦立了一座石碑以紀念此慘劇。<br />\n<br />\n石碑題為《怒水橋洪流肇禍記》，碑文曰：「松仔園一地，山水清幽，郊遊者多趨之。一九五五年八月念八日，盛暑逼人，士女雲集，遊興方濃，洪流突至，趨避不及，葬身狅流者，男女長幼二十八人。勝地多險，其或然歟？都人士恐慘劇重演，特勒碑誌之，使後之來遊者，觸目警心而知所慎戒焉。遇難者姓名列下：吳灼明、張丁加、邱華佳、梁國權、魏淑蓮、謝焯華、張富星、徐煥興、歐德成、潘宏志、張志勇、馬仁志、莫作彬、林行根、梁寶珠、吳學強、周振興、李寶根、鄭棣華、金碧、麥煥勝、梁牛、王效全、李靜儀、梁錦全、黃麗卿、譚立民、梁海。一九五五年十一月吉旦立，大埔七約鄉公所全體委員仝立。」<br />\n<br />\n後來，位於怒水橋附近的一段大埔公路，經常發生交通事故，釀成多人死亡，當中更涉及多次離奇車禍。於是乎，有關鬼怪傳聞不脛而走，「怒水橋」一名漸漸被人稱為「猛鬼橋」。傳說，有人途經此橋的人看到橋下一群小朋友向他招手，亦有人在該處被怪力推了下河道。夜間，有駕駛人仕曾目睹這裡有白濛濛的人影在橋邊幌動。<br />\n<br />\n網上亦流傳一個有關大埔猛鬼橋的靈異事件。據說，一位女歌星(佚名)小時候跟父親經過該處，途中見一對兄妹在路邊等候，似迷了路。女歌星的父親好心把二人接上車，並送回市區的家中。由於兄妹跟女歌星十分投緣，三人更拍了張照留念。怎料事隔十多年後，女歌星再看那張照片，相中的兄妹竟然長大成人。"},{"pid":"43ba61f01def3d0830c9b36648c12493ea222cd0","tid":556639,"uid":85819,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-10T15:28:55.000Z","msg":"此回覆已被刪除"},{"pid":"05a77b03595c42763ad5189a46defc8d3bede00c","tid":556639,"uid":124151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-10T15:29:59.000Z","msg":"大埔猛鬼橋 <br />\n巴士司機親述 猛鬼橋載鬼乘客<br />\n<br />\nCyberX會員happyfrank1於2004年曾不幸因腳傷要住醫院兩星期。在醫院認識了鄰床病人，他是一位巴士車長，這位巴士車長道出了一個關於大埔「猛鬼橋」的親身經歷。<br />\n<br />\n有一夜，下著大雨。他駕駛一部九巴(九龍巴士公司)往上水方向的70號路線巴士，車上一直沒有乘客。當去到大埔公路近「猛鬼橋」(即松仔園)站時，有一位很長頭髮面部發青的女乘客站在那個車站，他停車開門，讓那位女乘客上車。當那位女乘客上車付錢時，司機只見到錢廂內有一張陰私紙(冥錢)。巴士司機大怒喝斥：「小姐，唔該入錢...(小姐，請付錢！)」 但他往後再看，下，只見全車無一乘客。司機再用度後鏡及潛望鏡查上下兩層均無一人。那時他心想，應該是遇鬼了，他還很冷靜的對自己說，要冷靜駕駛，送她一程回家就是功德無量的好事。<br />\n<br />\n當巴士來到粉嶺大窩西支路將近和合石站時，他聽到「叮」一聲的下車鐘，而「下車請求」的燈號也亮著。和合石就是香港的大型墓園所在，各個山頭都充滿山墳。他心想全車都沒有乘客，難道是那位靈界乘客要落車？他到站後就停車開門，他突然聽到一把女聲說：「唔該晒...(謝謝...)」<br />\n<br />\n1955年8月28日在大埔「猛鬼橋」發生洪水暴發衝走學童的慘劇，奪去28人的性命，「猛鬼橋」的名字因此為人熟識。此處常常傳出鬧鬼傳聞，其中在1967年9月19日香港就有報章報道大埔猛鬼橋有厲鬼作弄司機。"}]}