{"tid":556786,"cid":5,"subCid":0,"title":"論香港「自治共同體」— 對左翼論者的一些回應","createTime":"2018-02-10T17:52:58.000Z","updateTime":"2018-02-10T17:53:56.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8a4e70e807d2efdf76850e27dc57bb10db993f90","tid":556786,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-10T17:52:58.000Z","msg":"「自由主義者無法應對這些事件。他們很可能對獨立民族理應以他們屬意的方式自我管治的想法予以體恤；但又對某些刺耳、有時甚至近乎種族主義的民族主義形式有所卻步。當他們被要求去解決由人口混合或當兩個民族對同一片土地宣示主權時所衍生的實務問題，他們只能舉手投降&hellip;&hellip;某些問題可能真的沒有解決方法；但另一些卻能通過審慎地反思民族的本質及其主張的合法性而達致站得住腳的結論。」&mdash;《論民族性》作者David Miller<br />\n<br />\n《論民族性》是學者David Miller於1975年撰寫的經典著作，但上文所引述的一段討論，卻準確地預測了40年後香港的爭論&mdash;自從2012年以來，有關香港的本土主義的倡議如雨後春筍，也激起了社會各界的激烈辯論；誠如David Miller的預言，「本土主義」迅速引起社會各界特別是「左翼論者」的批判，並由此引發了連場「本土vs.左翼」的論戰。<br />\n<br />\n<span style=\"color: red;\">本文嘗試介入近年「本土vs.左翼」的爭論，回應「左翼論者」對「本土主義」的一些質疑，並建構一種以「自治共同體」（Self-governing political community）為中心的本土論述。</span>本文將包括以下四個部分：<br />\n<br />\n一、建構香港「自治共同體」的論述，從歷史政治（港英時代的「在地管治」傳統）和憲制法律角度（《中英聯合聲明》和《基本法》），論證香港作為「自治共同體」的事實地位。<br />\n<br />\n二、提出香港作為「自治共同體」的基礎，在於實施有效的「邊界控制」，並批判「左翼論者」在討論大陸新移民及社會福利問題時，完全忽略了這個至關重要的討論脈絡。<br />\n<br />\n三、批判「左翼論者」將「人權」、「自由」等「普世價值」的實踐，錯誤地理解成無所限制，更加不恰當地將「普世價值」與「本土利益」視為二元對立。<br />\n<br />\n四、指出部分「左翼論者」宣稱「人人有權選擇在何處居住和生活」，這些帶有「世界主義」（Cosmopolitanism）色彩的論調的盲點，並討論「同等道德關注原則」（Equal moral concern）對香港移民政策的啟示。<br />\n<br />\n<strong>香港「自治共同體」的事實地位：歷史政治及憲制法律基礎</strong><br />\n<br />\n學者Jorge M. Valedez在《Is immigration a human right？》一文中所提出的「自治共同體」概念（Self-governing political community），是我們討論香港「本土主義」思潮的一個很好的切入點。<span style=\"color: red;\">所謂「自治共同體」，指一個能夠制定和實施決策的群體，而這些決策對其成員的「福祉發展」（Flourishing）至關重要。</span>一方面，「自治共同體」有著「實際的重要性」（Practical importance）&mdash; 為了滿足生活所需，人類無可避免地要依存於某種集體制度，以進行經濟規劃與資源分配，在這個背境之下「自治共同體」便提供了穩定的社會、文化與法律框架，讓不同的政治經濟活動成為可能，同時幾乎所有對個體至關重要的權利、自由、基本褔利，以至諸如社會公義等政治信念的實踐與保障，亦需要放在某種政治框架下運作；另一方面，這些政治框架如要獲得合法性，就必須建基於某種自治機制，以確保管治一方會向政治社群的成員「問責」（Accountable），這個政治過程自然離不開建構一個有效的「自治共同體」。在這個背景下，政治社群的自治，就是成員們作出集體決策及互相協作的過程 &mdash; 換句話說，很多港人關心的「民主」的首要前提，是先劃清邊界、確立以「民」作為「主」的共同體；分配權力前，亦需要一個有特定歷史文化、政治與社會背景的群體作為主體，方能制定按這社群獨特需要、分配權力與資源的道德標準。Jorge M. Valedez更強調，<span style=\"color: red;\">「自治共同體」並非單指「民族國家」（Nation state），像美國印第安保留區（American Indian reservations）、墨西哥恰帕斯州馬雅人社區（Maya communities in Chiapas）以及伊朗庫爾德人區（Kurdish political community in Iraq）等自治政體，也是「自治共同體」的例子。<br />\n<br />\n根據Jorge M. Valedez的理論，香港作為「自治共同體」的地位，可以說是無可爭議&mdash;港英時代，基於倫敦的「在地管治」傳統，香港一直保持相當的自主性，並在二戰後逐步建立起一個事實上的「自治共同體」；而香港作為「自治共同體」的事實地位，亦已經在1980年代明確為《中英聯合聲明》和《基本法》所確立，並成為1997年主權移交後我城的憲制基礎。</span><br />\n<br />\n從「歷史政治」（Historical-political）的角度看，香港的「自治共同體」地位，是在港英時代經過長時間演變的結果。在大英帝國的體系下，殖民地政府並非單向地聽命於倫敦的代理人，因為英國殖民地官員的管治文化，是強調當地政府必須慎重照顧殖民地的本土情況，不能為了貫徹倫敦指令犧牲殖民地，以免影響整個大英帝國的長遠穩定性；而實踐上倫敦一般亦不大關注殖民地的日常事務，也欠缺對殖民地實際情況的第一手資料，因此建立了信任當地官員判斷（To trust the men on the spot）的「在地管治」傳統。基於大英帝國的「在地管治」傳統，香港在殖民地時期一直保持頗高的自主性。前中央政策組首席顧問顧汝德在《官商同謀：香港公義私利的矛盾》一書中更加指出，二戰後香港經歷了一個「非正式的權力下放」過程，包括在1958年起可自行制定週年預算案無需再由倫敦審批、1967年起取得權力自行設定港元匯率、1968年起取得自主制定對外商貿政策的權力、1972年起可完全自主管理外匯儲備等等。到了1970年代，倫敦已完全放手讓港英政府自行處理香港事務，香港因而建立了相當全面的政治及經濟自治權。正是這種「在地管治」的傳統，加上港英政府在1950年代逐漸實施的港陸邊境控制，令香港在英國人撤出之前，已經建立了「自治共同體」的事實地位。<br />\n<br />\n從「法律憲制」（Legal-constitutional）的角度看，香港上述的「自治共同體」地位，更加在過渡時期由《中英聯合聲明》和《基本法》在法律上正式成文化（Codified），並且成為1997年主權移交後香港的憲制基礎。按照《中英聯合聲明》和《基本法》，香港在1997年主權移交後，實施一國兩制、港人治港、高度自治。香港作為中國的特別行政區，其自治地位、獨立的公共財政、獨立的貨幣制度、獨立的關稅區、獨立的居民身分和入境管制權力、獨立處理對外事務權力，以及自行制定不同公共政策的廣泛權力，全部透過憲制安排確立下來（附表）。至此，香港按港英「在地管治」傳統逐步建立起的「自治共同體」地位，已經正式成為香港憲制秩序不可或缺的一部分。當然，香港至今尚未建立民主普選制度，無疑令我城的「自治共同體」地位，欠缺了最後一塊拼圖，未能真正形成在政治上反映港人意志的集體機制。儘管如此，香港作為一個「自治共同體」的事實地位，仍然是無可爭議。附表<br />\n<br />\n總括而言，本文用上相當篇幅論證香港的「自治共同體」地位，目的是要指出<span style=\"color: red;\">「左翼論者」的基本盲點，在於忽略了香港作為「自治共同體」這個至關重要的討論脈絡 &mdash; 因為正視我城的「自治共同體」地位，應是討論香港任何公共政策的基本前提。</span><br />\n<br />\n<strong>香港「自治共同體」的基礎，在於實施有效「邊界控制」</strong><br />\n<br />\n「左翼論者」對「本土主義」的一個常見批評，是指任何對外來人所施加的限制（不論限制的對象是新移民、自由行旅客或走私客等等），都是「鼓吹歧視」（左翼21）和「排斥外來人士」（林兆彬語），甚至將「本土主義」與「義和團」、「法西斯」和「惡魔」（區龍宇語）等相提並論。"},{"pid":"3daddb2e08d18509ada43cd7e42edb5a589d55c9","tid":556786,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-10T17:53:39.000Z","msg":"<span style=\"color: red;\">我們認為「左翼論者」的基本盲點，在於忽略了「邊界控制」（Control of boundary）乃「自治共同體」有效運作的基礎。</span><br />\n<br />\n事實上，近年引發港陸矛盾的政策議題，不論是新移民福利、自由行、走私客、雙非孕婦及雙非兒童等等，乃至一些所謂「本土優先」的政策例如限奶令，本質上都關乎「邊界控制」的問題，包括應否實施或加強某種「邊界控制」（包括、但不限於人及貨物）。從這個角度看，港陸矛盾的核心問題，在於「我們基於什麼原因證成群體對邊界的控制」。關於這點，「自治共同體」理論是整個討論的出發點。承接上述討論，學者Jorge M. Valedez定義的「自治共同體」，是一個能夠制定和實施決策的群體，包括經濟規劃與社會資源分配等決策的政治群體。然而，要履行上述功能與實踐自治，「自治共同體」就必須對其邊界有著實質的控制權&mdash;因為從「制度能力」（Institutional capacity）的角度看，若然一個「自治共同體」沒法對人口或貨物流動進行準確的預測，它根本無法進行有效的長期規劃，而快速及不受控制的人口流動，只會令所有政策規劃淪為空談。看看香港在實施「自由行」和「一簽多行」後，數以千萬計的大陸旅客來港購物，將香港街道擠得水洩不通、公共運輸系統遠超負荷，正正說明「邊界控制」是一個「自治共同體」得以有效運行的核心基礎。<br />\n<br />\n讀者或許會質疑，我們為出入境人數定下限額（一如單程證的每日150人限額），是否就代表，缺乏有效「邊界控制」所帶來的問題會迎刃而解？事實上，「邊界控制」除了是關乎「外來人口數量」的實務問題，更加是「誰決定誰能加入群體成為成員」（Membership）的政治問題，而「社會互信」（Social trust）就是背後的關鍵。誠如David Miller所指出，「社會互信」對於一個有效運作的政治群體至關重要。政治群體所推行的社會政策，往往有賴於其成員的合作；而一定程度的互信，則是有效合作的基礎。由於履行政治群體的義務時，往往有著一定成本，因此人們在履行義務同時，必須相信群體內的其他成員亦會信守相應的義務，不然社會合作將無從說起。例如，若某群體需要通過稅項以進行財富再分配為有需要人士提供協助，群體的其他成員在提供協助時，往往基於一個信念：日後當他們也需要尋求援助時，其他社會成員同樣會為他們提供「相互性援助」（Reciprocal support）。即使每一個社群社會互信的來源基礎或有不同；但幾近可以肯定的是，若然某社群無法為成員的加入設定某些條件限制，成員之間的信任將難以維繫，以致政策不但無法實施、就連社會公義、財富再分配等偉大理想，也將難以實踐。當下香港社會，其實特別需要這種「社會互信」，原因是很多人擔心香港社會已因各種議題紛爭變得「撕裂」。<br />\n<br />\n2013年的綜援撤限案就是明顯例子。事實上，不少港人並非反對為窮人提供援助，但是在現行制度下，單程證的受理、審批及簽發均由中國大陸的公安機關按大陸法律、政策及行政法規所進行，香港人在整個過程中完全無權過問。換言之，大陸新移民的加入，沒有經過任何程序取得港人的認可。反對綜援撤限者的邏輯，就是大陸新移民既然從未被港人認可為香港一分子，就不應享用屬於香港的資源。即使「新移民騙綜援」等指控未必合理，但這爭議卻正正凸顯出「社會互信」喪失的後果，以及「社會互信」對於政策順利執行的重要性。可惜，<span style=\"color: red;\">「左翼論者」在討論移民、貧窮、社會褔利、財富再分配等問題時，卻忘記上述議題需要放在香港的實際背景進行討論，有意無意地忽略了香港作為一個「自治共同體」，政策的有效實施必須建基於「邊界控制」這個核心問題。</span><br />\n<br />\n<strong>人權自由的行使並非毫無限制，普世價值與本土利益不是二元對立</strong><br />\n<br />\n「左翼論者」不但未有意識到香港作為一個「自治共同體」、必須實施某種的「邊界控制」的核心議題，他們甚至會高舉自由人權等「普世價值」，並將之凌駕於「本土利益」，對種種實施「邊界控制」的意見加以攻擊。其中，港陸家庭團聚是「左翼論者」特別重視的一個議題，他們往往以「家庭團聚是國際基本人權」為道德基礎，嘗試論證大陸人來港的移民權。<br />\n<br />\n<span style=\"color: red;\">本文認為「左翼論者」的盲點，在於不恰當地把「人權」、「自由」等「普世價值」的行使看成毫無限制，並將所有對行使這些權利的限制，都看成是不公義。這種認為人權自由不容受到任何限制的想法，恐怕也是一種對權利的誤解。</span><br />\n<br />\n「人權」、「自由」無疑至關重要，但權利的行使，即使在最自由的國家也非無所限制。事實上，絕大部份人權也並不是一個非黑即白的「絕對」（Absolute）概念，而是「一個相對程度的問題」（A matter of degree）。我們的關注重點，應該是保障人們能行使「足夠」（Sufficient）程度的自由、並免於不合理限制；假如某一種自由的行使，會與其他自由或「重要利益」（Vital interest）相左，某些對自由行使的限制也並非不合理。例如，我們普遍接受私有產權與私穩對人們至關重要，所以我們不能未經業主的許可便移動到私人地方。這些規定無疑變相限制了他人行動自由的行使（可供自由行動的範圍減少），但我們不會簡單認為行動自由因此受到侵犯。<br />\n<br />\n同樣地，正如前述，一個「自治共同體」對邊界的控制權，對推行公共政策至關重要，因此假如該「自治共同體」在入出境上附加某種限制以保障其成員的福祉，只要理據合理充份，也不一定是有違人權。如此看來，所謂的「普世價值」與「本土利益」並非不能調和；同時，他們對人類福祉亦各自有其不可或缺的重要性。因此，我們在思考政策時，<span style=\"color: red;\">問題的核心並非「本土利益與普世原則誰比誰優先」，而是「有否對本土利益和普世價值同時給予合理且充份的考慮」。本土未必永遠優先，普世也不一定具凌駕性。</span>"},{"pid":"480756ad9b219de206fa764ada19c575e710f0ee","tid":556786,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-10T17:53:56.000Z","msg":"<strong>「世界主義」思潮值得商榷，思考「同等道德關注原則」</strong><br />\n<br />\n至於部分「左翼論者」宣稱「人人有權選擇在何處居住和生活」，這種帶有「世界主義」（Cosmopolitanism）色彩的論調，也不無商榷餘地，應該加以避免。跟自由主義一樣，世界主義以平等作為出發點，立場上卻比某些自由主義更進一步。世界主義者認為，基於「同等道德關注原則」（Equal moral concern），每個人尋求「福祉發展」（Flourishing）的利益，亦應被給予同等重視。同時，生為不同國家的國民卻往往代表著不同的發展機會，他們遂認為世上所有人均應當能夠隨意跨越國界以實踐個人發展及享用地球資源的平等權利。部份世界主義者甚至認為，國民身份以及其附帶權利本身就已經是一種不平等待遇。因此，他們支持一種開放邊界（Open border）政策，認為所有邊境限制都不該的。然而，這種想法在理論層面也許說得動聽，在實際運作方面卻面臨種種問題。為此，Jorge M. Valedez在其文章中，就從「自治共同體」的理論出發，指出「世界主義者」的三大盲點：<br />\n<br />\n一、Jorge M. Valedez指出，在思考「自治共同體」對外人的義務時，「共同體」對現有成員的「固有承諾」（Promises that they have made to their members）必須納入考慮。任何「自治共同體」都必定有一定的運作歷史背景，而該歷史往往包含過去各成員就社會貢獻和分配所作的集體決定，甚至為此而作出的個人犧牲，其他成員亦會因而作出種種合理期望，甚至以此為背景制定人生目標。因此，這些承諾的履行對所有成員的個人發展和福祉至關重要。正如前述，若然共同體無法為人口流動加諸某種限制，隨著「制度能力」與「社會互信」的喪失，它亦難以再履行對現有成員的「固有承諾」（例如提供社會福利援助），亦必將令整個「自治共同體」變得「無法持續」（Unsustainable）。<br />\n<br />\n二、此外，Jorge M. Valedez更提出一個有趣的觀點：即使我們認同「移民權」，不同的移民之間在道德上也應有優次之分。而最應該有優先權的，乃受政治迫害或無處容身而逃離家園的國際難民，因為他們的福祉，比所有其他國家地區的固定居民，更得不到應有的保障。同時，亦因為世上每個共同體都必不能容納所有希望移居到該處的移民。因此，當我們為國際難民給予優先性時，邏輯上亦必預設了某種邊境控制的機制。<br />\n<br />\n三、最後，必須指出的是，反對「開放政策」與支持「邊境控制」，既不代表認為「本土利益凌駕一切」，也不代表我們能夠無視外人的合理利益。相反，正如Jorge M. Valedez指出，「自治共同體」的道德基礎，在於其「實務優先性」（Pragmatic priority）&mdash;若然自治不能確保，一切其他具道德意義的價值亦將無法實踐。同時，亦因為國界、國民身份及每國天然資源數量的「隨機性」（Arbitrariness），「同等道德關注原則」亦預示了共同體成員對外人的某種道德責任。例如，共同體有道德責任為缺乏天然資源的地區提供一定程度的援助；我們需要對歷史上被不公平對待的社群提供某種補償；以及確保各共同體在國際合作中有公平的參與權等。<br />\n<br />\n事實上，「同等道德關注原則」對香港的新移民討論亦有一定的啟示。現時，在香港有關討論往往只著眼於移居者及其在港親友的褔祉，卻忽略了移民對「目的地」（Destination）及「原來國家」（Country of origin）居民可能產生的各種「正面和負面」（Positive and negative）影響。基於「同等道德關注原則」，我們理應對所有人的重要利益有同等的關顧。換言之，在思考問題時我們應該「全面考慮所有受移民影響的人的福祉」，其中移民的利益固然重要，但「目的地」及「原來國家」居民的褔祉也應給予同等重視。因此，我們在討論香港移民政策時，不論是「新移民」還是「香港人」，忽略其中一者在道德上也是說不過去。<br />\n<br />\n<strong>本土主義不是排外而是排中，是香港人最後的吼聲</strong><br />\n<br />\n<span style=\"color: red;\">歸根究柢，「左翼論者」對「本土主義」的根本誤解，在於他們不明白本土派其實不是排外（即一般意義的外來者）、而是排中（即天朝中國），也看不到北京就是對香港「自治共同體」地位構成的最大威脅。</span><br />\n<br />\n正如學者黃國鉅指出，現時香港的「本土主義」並非純粹排外，也非種族主義：「他們不仇恨菲傭、不歧視印度人、更不會針對西方人」，「本土主義」所針對的，更多是那些不會說粵語、不接受香港價值、相傳被中共「洗腦」、將香港視為「中共殖民地」的大陸人。事實上，在不少本土派眼中，認為那些接受香港語言、文化與核心價值的南亞裔人士，甚至比大陸人更「香港」。這種對所謂「中國」的排斥，其根據就是自由、法治等核心價值以及香港的獨特性，實際上就是對近年北京走向「天朝主義」、日趨以強硬路線治港的一種集體反彈。<br />\n<br />\n當然，要說所有大陸人都是中共再殖民香港的工具，難免以偏概全；而部分「本土主義」的抗爭行動，也許是過猶不及的躁動。但這些在「左翼論者」眼中的「義和團」和「法西斯」行為，大抵是任何「本土主義」在初生過程中，往往難以避免的沙石。<span style=\"color: red;\">如果個別「左翼論者」只懂把個別「本土主義」的盲動，隨意抽出來鞭撻一番；卻無視「本土主義」的核心訴求，其實是抵抗北京的天朝帝國主義，那麼他們不單是水平有限錯判形勢、見樹不見林搞錯問題焦點，客觀上也會成為天朝中國再殖民香港的開路先鋒。</span><br />\n<br />\n「本土主義」，是香港人面對天朝中國步步進逼下發出的最後吼聲，只為守護我城彌足珍貴的「自治共同體」地位。<br />\n<br />\n<a href=\"https://thestandnews.com/politics/%E8%AB%96%E9%A6%99%E6%B8%AF-%E8%87%AA%E6%B2%BB%E5%85%B1%E5%90%8C%E9%AB%94-%E5%B0%8D%E5%B7%A6%E7%BF%BC%E8%AB%96%E8%80%85%E7%9A%84%E4%B8%80%E4%BA%9B%E5%9B%9E%E6%87%89/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E8%25AB%2596%25E9%25A6%2599%25E6%25B8%25AF-%25E8%2587%25AA%25E6%25B2%25BB%25E5%2585%25B1%25E5%2590%258C%25E9%25AB%2594-%25E5%25B0%258D%25E5%25B7%25A6%25E7%25BF%25BC%25E8%25AB%2596%25E8%2580%2585%25E7%259A%2584%25E4%25B8%2580%25E4%25BA%259B%25E5%259B%259E%25E6%2587%2589%2F&d=cNJeB2n5zIIAFieHs6AH8pnkJiu3DM%2BvEze6mtExKRo%3D&h=760ce677\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E8%25AB%2596%25E9%25A6%2599%25E6%25B8%25AF-%25E8%2587%25AA%25E6%25B2%25BB%25E5%2585%25B1%25E5%2590%258C%25E9%25AB%2594-%25E5%25B0%258D%25E5%25B7%25A6%25E7%25BF%25BC%25E8%25AB%2596%25E8%2580%2585%25E7%259A%2584%25E4%25B8%2580%25E4%25BA%259B%25E5%259B%259E%25E6%2587%2589%2F&h=0fbb09a6\" data-auto-link target=\"_blank\">https://thestandnews.com/politics/%E8%AB%96%E9%A6%99%E6%B8%AF-%E8%87%AA%E6%B2%BB%E5%85%B1%E5%90%8C%E9%AB%94-%E5%B0%8D%E5%B7%A6%E7%BF%BC%E8%AB%96%E8%80%85%E7%9A%84%E4%B8%80%E4%BA%9B%E5%9B%9E%E6%87%89/</a>"}]}