{"tid":557066,"cid":5,"subCid":0,"title":"專家:青少年登錄境外遊戲服務器嚴重 應盡快納入中國監管體系","createTime":"2018-02-11T04:26:06.000Z","updateTime":"2018-02-11T04:33:56.000Z","uid":22675,"like":1,"dislike":2,"uniUserReply":2,"replies":[{"pid":"2e7b4ecf0aa96c67ea4451684e9d544f6559fd03","tid":557066,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-11T04:26:06.000Z","msg":"2018年02月10日19:30  來源:人民網<br />\n<br />\n    人民網北京2月11日電(張曉赫) 隨著寒假的到來、家長們發現、一直替代自己管理孩子玩遊戲的防沈迷系統「失效」了、在一款名為《絕地求生》的風靡遊戲中、用戶可以輕易登陸國外服務器、而國外並沒有類似設置<br />\n<br />\n    專家表示、海外遊戲中國本地化勢在必行、「這既包括符合國情的改造、也包括納入到國內相關監管、規則體系內」、應盡快利用新時代中國特色社會主義價值觀、道德觀、審美趣味、對海外遊戲進行必要的改造、優化、以適應國情、為廣大用戶提供更加健康、積極的精神文化產品<br />\n<br />\n    《絕地求生》是一款2017年3月上線的多人戰術競技類遊戲、截至今年1月、其全球總銷量已超過3000萬份、成為歷史上銷量最高的PC遊戲、這中間也少不了中國遊戲者的參與、根據官方數據、有64%的玩家使用中文操作系統<br />\n<br />\n    進入寒假、問題也隨之而來、由於很多遊戲沒有引進正版、服務器沒有實現本地化、很多青少年在登錄境外服務器後、既難有效防沈迷、也很容易接觸到大量不良信息<br />\n<br />\n    記者從北京市幾位初中教師處瞭解到、寒假開始後「家長群」里都在討論《絕地求生》、「過去玩遊戲可以受到防沈迷系統的約束、家長也可以限制學生的遊戲時間、但是現在這個遊戲不在防沈迷系統里、家長上班後學生仍可以玩」<br />\n<br />\n    近年來、主管部門不斷強化保護未成年人合法權益、指導企業完善遊戲防沈迷機制、經過努力、一方面是在主管部門的要求和積極推動下、防沈迷系統廣泛應用、另一方面、國內遊戲公司也根據規定對於遊戲內的聊天、對話等進行了處理、基本解決了以網絡遊戲作為渠道傳遞有害信息的問題、由此、我國已經初步建立了嚴格的網絡遊戲監管制度<br />\n<br />\n    比如、在騰訊一些遊戲的防沈迷系統中、不超過12週歲的用戶在晚上9點至翌日8點之間不能進行遊戲、白天累計登錄遊戲時長1個小時、也將被強制下線、當日不能再登錄、此外、家長也可以掌控孩子遊戲登錄和消費的信息<br />\n<br />\n    家長孫先生告訴記者、他發現國外服務器裡外掛特別嚴重、「沒有公平競爭、孩子就是想要買外掛、不用瞄准就打敗對方了、我想這對於正在成長中的孩子的影響、是非常大的」<br />\n<br />\n    張先生也發現、在《絕地求生》中除了有很多暴力、血腥畫面、許多玩家也不斷「爆粗口」進行互相辱罵、而在他經常玩的國內遊戲中、這些情況或者被改造、或者被屏蔽、「不應該讓孩子接觸、應該盡快將它按照國內的習慣和要求進行改造」<br />\n<br />\n    除了一般用戶、類似情況在網吧也非常嚴重、根據中國互聯網上網服務行業協會發佈至2017年第三季度的報告、《絕地求生》在2017年前三季度都是網吧熱門遊戲、但一些媒體報道披露、在一些網吧遊戲外掛嚴重、引發玩家的進一步模仿、購買外掛、此外、由於國外服務器基本不存在監管、涉黃、涉暴等有害信息泛濫、對網吧用戶產生了較大的負面影響、近日、甚至發生了外掛玩家在著名直播平台約戰、直播外掛大戰、並進行外掛推銷的情況<br />\n<br />\n    記者調查發現、類似情況不僅存在於《絕地求生》、由於跨境支付的日益便利、外國大牌遊戲發佈後很快就可以在國內買到、甚至可以在國內進行預約<br />\n<br />\n    對於由此引發的問題、專家解釋、主要是因為遊戲未正式引進國內、國內已經廣泛使用的反沈迷系統、反外掛系統都是與遊戲服務器相結合、無法在國外服務器上應用<br />\n<br />\n    業內也認為、互聯網時代、更好解決網絡互通帶來的挑戰、應創新機制、盡快將相關網絡文化產品納入國內的監管和管理體系、而具體到網絡遊戲、最佳路徑之一、就是盡快通過引進符合中國國情的正版遊戲、建設監管指導下的國內服務器<br />\n<br />\n    「對進口遊戲的內容審查我們是有一套體系的、是以內容為標準的、對真正的文化遺產、優秀的文明我們要吸收、不符合我們國情的、和我們價值觀有很大衝突的、我們要處理、這個我們是能控制住的」、清華大學新聞與傳播學院副院長、文化部文化產業專家委員會委員熊澄宇表示、引進遊戲後對不符合的內容進行一些技術處理和內容處理、使其符合標準也是可以的、這與進口電影的情況類似<br />\n<br />\n<br />\n<a href=\"http://society.people.com.cn/n1/2018/0210/c1008-29817234.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fsociety.people.com.cn%2Fn1%2F2018%2F0210%2Fc1008-29817234.html&d=4YjHC32Alak4kEUk3d%2FSJYM9LuuOiGKVuJxWWRW4JEQ%3D&h=30713599\" data-auto-link target=\"_blank\">http://society.people.com.cn/n1/2018/0210/c1008-29817234.html</a>"},{"pid":"eb413f6a657f451a4b5824a860dd3a61e1cd77c4","tid":557066,"uid":63154,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-11T04:33:56.000Z","msg":"原來玩翻版就破咗個監控系統<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}