{"tid":55709,"cid":12,"subCid":0,"title":"[現代打鬥][重度loli控]   《狼》","createTime":"2016-12-26T15:24:41.000Z","updateTime":"2016-12-29T17:14:59.000Z","uid":69168,"like":0,"dislike":2,"uniUserReply":0,"replies":[{"pid":"5e5cefa8b768ca99b4168776e29246707f5f5948","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T15:24:41.000Z","msg":"返工悶悶地，無啦啦想作篇打鬥故，順便支持一下連登<img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" /><br />\n小弟第一次作故，文筆唔好，標點亂用，請見諒。<br />\n<br />\n頭盔: 網絡小說眾多，如有雷同實屬巧合，內容亦係亂吹虛構<img src=\"/assets/faces/normal/kiss.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n序:<br />\n<br />\n某貧民區，一班身穿著白長袍，手執不同武器的人，正在追趕著一個男子，槍聲連綿不斷，可是那男子穿雲踏雪，穿梭於殘舊的矮樓之間，子彈並沒有有劃過他身體分毫。<br />\n<br />\n<br />\n終於雙方停下來，分別於兩棟建築物間對峙，男子背靠著磚牆，神經雖繃緊，但表情仍十分沉著。<br />\n<br />\n<br />\n突然男子身後的磚塊爆開，一顆子彈破牆而出，某個穿白袍的開槍了，使用的是狙擊槍，在完全看不到目標的情況下，子彈直線地向著男子的腦袋射去，其距離之近，威力之大，男子怎看都是死定了。<br />\n<br />\n<br />\n可是不消一會，牆壁後有道黑影跑出來，就是那個男子，他躲過了這必殺的一擊，但仍被爆開的碎磚濺得頭破血流，幸好那人戴著鐵製面具，才不致於全數接受傷害。男子向對面建築物擲了數把刀子，精準地刺中了數位白袍，聽到數聲慘叫後，男子轉身繼續逃跑。<br />\n<br />\n<br />\n「別被他逃跑，無論我們損失多少人，一定要殺了他，為了正義!」一位白袍說道。<br />\n<br />\n<br />\n白袍的傷兵也不少，本來雪白的袍上其實早已沾上鮮血和塵土，他們正在經歷一場歷史的戰爭。<br />\n<br />\n<br />\n男子狼瘡地逃到戰爭前人山人海的市場上，在只聽到槍聲的大街上，無力地坐了下來，左眼早被鮮血染紅，棕色的坡風沾滿了血與汗，其意識早已飛到九宵雲外。<br />\n<br />\n(到此為止了吧...)那人心想。<br />\n<br />\n(我也很努力去生存了，可是，我真的不知生存下去還有什麼意義...已經夠了吧...對不起。)<br />\n<br />\n<br />\n槍聲此起彼落，活像地獄的招魂曲，矇矓間看到了一位女孩的身影出現在面前，身邊有著數位奇裝異服人士。<br />\n<br />\n<br />\n女孩開口道:「睡在這裹，不想活了嗎？」<br />\n<br />\n<br />\n男子微微地向上望，迷迷糊糊地答就:「這世界並不想我活。」<br />\n<br />\n<br />\n那女孩說:「別什麽都怪這世界，路是你選的，回答我，你想不想活。」 <br />\n<br />\n<br />\n那女孩死盯著這傷重的男子，她的眼神深不見底，彷彿能看穿一切。而男子看著這女孩的樣貌，不知不覺便把她的身影，跟某個他認識的人重疊起來，給男子一種令人懷念的感覺。<br />\n<br />\n<br />\n「若我能選擇再活得久一點，那亦無...妨...」男子說完後便暈過去。 <br />\n<br />\n<br />\n這是一個命運的相遇，一位青年與女孩的相遇。"},{"pid":"79b481398e60498da1c5e1d6e20078100fc7b552","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T15:26:58.000Z","msg":"第一章: 宴會<br />\n<br />\n白色的天花，白色的窗簾，在陽光照射下顯得特別明亮，男子睜開了眼睛，發現自己在床上，他立刻環顧四周，但身體一動，手上便迎來一陣刺痛，原來手上被插著數支針，連接著一包又一包的鹽水，身上同時縛著多條繃帶。<br />\n<br />\n<br />\n那女孩就睡在床邊，那人心想:(真是沒警惕性的女孩...)，一瞬間有這念頭，下一刻他知道自己錯了，眼睛在某時候真的毫無用處，看不到并不代表不在，這女孩，當下正在被數人保護著。<br />\n<br />\n<br />\n「你失血過多，醫生要你留院觀察數天。」一位穿著灰色西裝身材筆直，面容威嚴，頭髮白了一部分的男子走了進來，<br />\n<br />\n「你就是我女兒救回的男子?你運氣不錯。」 <br />\n<br />\n「你是誰?」<br />\n<br />\n「我是這小傢伙的老爸，朱雀門的當家。」 <br />\n<br />\n「朱雀門?」<br />\n<br />\n「我們是維持世界勢力平衡的家族，遊走於黑白兩道的組織，不轉彎抹角，我想請你保護我家小女兒。」<br />\n<br />\n「在我看來她被保護得好好吧。」<br />\n<br />\n「還不夠，她被教庭盯上了。」<br />\n<br />\n<br />\n男子聽到後十分震驚，因為把他逼上絕路的不是別的，就是教庭旗下的圓桌騎士。<br />\n<br />\n<br />\n「現在靠著與其他勢力的關係，才勉強使他們不敢出手，但始終需要些保險，這是請求，我可以給你的只有金錢，我沒有其他籌碼，接不接受就看你了。」<br />\n<br />\n<br />\n「為什麽你這麽確定我有能力保護她? 你不知道我是誰吧。」<br />\n<br />\n<br />\n「我不知道你是誰，我也不完全信任你，亦不知你能力去到那裹，但我知道教庭想殺你，更重要的是我知道，你從騎士團圍捕中存活下來，歷史中有你這經歷的人可不多，我知道這些就行了。」<br />\n<br />\n<br />\n「這麽不想保護我嗎?」 那女孩醒了，她笑著地說道。<br />\n<br />\n<br />\n「我叫愛麗絲，你叫什麽名字?」<br />\n<br />\n<br />\n「我叫&hellip;穆修。」<br />\n<br />\n<br />\n「你都聽了事情大概了，局勢比你想像中更嚴峻，教庭因新上任的主教，處理事情時變得更加激進，若你肯加入我們，對我們有非常大的幫助，那&hellip;重新問你一次，你願意當我的保鑣嗎?」 <br />\n<br />\n<br />\n穆修看着愛麗絲，表面上她故作堅強，但從她的眼中卻看到一股無力感，看似不到十歲的女孩，身上背負著的壓力，或許比旁人眼中沉重得多。<br />\n<br />\n<br />\n其實穆修早就決定效忠這救命恩人，那兩父女根本不用說這麽多。<br />\n<br />\n<br />\n「那...愛麗絲就是我的主人了，今後就叫你小姐吧。」 穆修雖然坐著，但仍邊說邊微微躹躬，愛麗絲開懷地笑起來，穆修看著她的笑臉，心想著她終於笑得符合她的年齡，那份笑容觸動了穆修的心靈深處，這刻開始，穆修不只決意要守護愛麗絲的生命，也想守護著她的笑臉。<br />\n<br />\n<br />\n朱雀門的當主亦笑著道:「那愛麗絲便交給你了，接下來我的工作會令我長期不在本部，你就好好保護愛麗絲吧。」"},{"pid":"6f7584b11ed5d53b6274bf817f7055cf97ea3526","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T15:28:40.000Z","msg":"「慢著!」 一把渾厚的聲音從窗外傳進來。<br />\n<br />\n<br />\n「保鑣工作一向由我們&ldquo;百獸&rdquo;負責，請問這樣說是否他要加入&ldquo;百獸&rdquo;呢？」 話剛傳入各人耳中，房間突然出現了一位大漢。<br />\n<br />\n<br />\n「百獸又是甚麽鬼，我只會效忠愛麗絲，我什麽組織也不加入。」 穆修不慌不忙地道。<br />\n<br />\n<br />\n「那可不行，朱雀門自古由百獸保護，沒有例外。」大漢粗聲道。<br />\n<br />\n<br />\n「就是因為你們不夠強才需要我不是嗎？」穆修反駁。<br />\n<br />\n<br />\n那大漢這時氣瘋了，說:「你還不是被騎士團打歪頭，還敢在這說大話」 <br />\n<br />\n<br />\n「各位聽我說。」愛麗絲一開口，現場誰都靜下來，語言仿佛帶有魔力。<br />\n<br />\n<br />\n「違反傳統的確不好，這樣好了，由百獸來測試穆修的實力，看看他與百獸們的差距，我也要評估他的能力，給他相應的訓練，沒問題吧?」 &nbsp;<br />\n<br />\n<br />\n穆修和大漢互相怒視著對方後，回頭異口同聲道:「一切聽從小姐吩咐。」 <br />\n<br />\n<br />\n在住院期間，愛麗絲數次探望，都問穆修的身世，以及為何被教庭追殺，得知穆修是當地不法組織成員，但他並不是自願成為其中一員的，後來教庭以正義之名殲滅組織，穆修趁機離去卻被教庭窮追猛打，被逼入絕境後被愛麗絲救回。<br />\n<br />\n<br />\n兩星期後，穆修已經可以出院，愛麗絲乘著華麗的入口房車，接穆修出院，愛麗絲一句歡迎來到中國，就把他接上了車上，多位百獸亦在車上隨行。百獸們都表情都不友善，看來是想先來一個下馬威，但穆修完全不以為然，就靜靜地坐著，不帶有一點氣息。<br />\n<br />\n<br />\n愛麗絲開口道:「身體復原了吧，準備好接受測試了嗎？」<br />\n<br />\n<br />\n「測試是關於什麽的，用腦的我可不行。」 <br />\n<br />\n<br />\n「既然是護衛工作，自然用拳頭說話了，很簡單，與百獸們對決，直到你打不贏為止。」 <br />\n<br />\n<br />\n「簡單直接，很好。」<br />\n<br />\n<br />\n「這或許不像你想像中這麽輕鬆啊。」 <br />\n<br />\n<br />\n「我會盡力的。」"},{"pid":"25c6ba74b9063383bcd5b13802f4b608c4ff0896","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T15:31:35.000Z","msg":"車程非常久，窗外的景色由石屎森林轉換成真正的樹林，最後終於到達了一個又大又古老的深山大宅，這裹，就是歷史悠久的朱雀門一族的根據地。<br />\n<br />\n<br />\n「跟我來。」愛麗絲說道。<br />\n<br />\n<br />\n她帶著穆修去到大宅後的一個近似體育館的建築物，面積同樣大得誇張，內裹布置就是拳館混合了健身房，裏頭一個個彪形大漢正在鍛鍊身體，看到愛麗絲後，本來吵鬧的環境變得安靜起來，大漢放下手上的東西並齊聲叫道:「小姐好!」，穆修就這樣跟著愛麗絲向前行，直到去到了一個大操場上。<br />\n<br />\n<br />\n「這裹就是你接受測試的地方了。」愛麗絲說道，此時空地四周已圍滿了人。<br />\n<br />\n<br />\n「就是你嗎，不肯加入百獸的新人。」 一把聲音橫空而降，聲音不厚卻中氣十足，一位穿著民族服的年青人從人羣中行了出來，邊行邊打量穆修。<br />\n<br />\n<br />\n「蟒蛇，還輪不到你出場，先退下。」愛麗絲道。<br />\n<br />\n<br />\n「是呀，如果你先出場，那還測什麽試，一瞬間就完了。」人羣中又有一把聲音說道。<br />\n<br />\n<br />\n穆修聽見後，開始覺得不奈煩，他只是想侍奉愛麗絲而已，一點都不想做這些鬧劇，無奈這是愛麗絲要求的測試，也只有閉上嘴陪他們鬧下去，當下他只想盡快結束這場測試。<br />\n<br />\n<br />\n穆修冷冷地說:「誰上都好，一起上也好，都沒差。」 <br />\n<br />\n<br />\n這一句說話，激怒了百獸們，全員大聲怒罵。<br />\n<br />\n<br />\n蟒蛇說:「真不知天高地厚，朱雀門有今時今日的地位，除了當主們能力卓越外，百獸們的實力也不容忽視，只要我們認真，教庭也不會是我們的對手，我不知你是那來的野種，看來要給你瞧一瞧世界有多大。」 蟒蛇架起攻擊姿勢後，向穆修發起了進攻。<br />\n<br />\n<br />\n穆修見狀，說道:「小姐，測試看來開始了，請退一退後。」<br />\n<br />\n<br />\n蟒蛇衝上前向穆修揮拳，但拳不帶勁，有引導之嫌，雖然如此，穆修并沒有理會，他不懂武術，可是他知道，多厲害的招術，發動不了都是沒有意義。<br />\n<br />\n<br />\n穆修躲開了所有攻擊後，漸漸露出了失望的表情，因為無論蟒蛇有沒有後著，穆修已看得出雙方的差距。<br />\n<br />\n慢，在他的眼裹，蟒蛇的動作十分緩慢，他覺得已經沒必要再試探對方的實力。<br />\n<br />\n<br />\n穆修身邊的紛圍突然一沉，本來毫無氣息的他，忽然散發著一般陰暗的氣場，百獸們大驚，全體架起了防禦姿勢，本能驅使他們這樣做，因為他們知道，站在那裹的那人，不再是剛剛沉靜的人，而是另一種東西。<br />\n<br />\n<br />\n站在最近的蟒蛇，冷汗雖直流，但仍然維持架式，顯然身經百戰，但他已經知道，他絕對贏不了，根據的雖然只有區區本能，可本能很多時候更能反映現實，尤如顫抖的小狗站在雄渾的獅子前。<br />\n<br />\n<br />\n「開始了。」 穆修輕輕一句說話，蟒蛇已做出防禦的姿態，但還沒決定往哪個方向防禦，他已感覺到腰部劇痛，是的，他已經被踢中，就在短短一瞬間，蟒蛇整個人向橫飛，直飛向人羣，直接倒下。<br />\n<br />\n<br />\n百獸們都驚呆，穆修速度之快，力量之大，完全看不出是這身材並不壯碩人能使出來。<br />\n<br />\n<br />\n穆修這時候面如鬼神，淡淡地道:「還有誰來?」<br />\n<br />\n<br />\n百獸們這時候拿出了各樣武器，刀槍劍戟全亮出來，向穆修衝過去，本能讓他們知道，若不使出實力，露出底牌，可不能打倒穆修，甚至碰不到他一根汗毛，愛麗絲想阻止也來不及，刀光劍影在大操場上閃來揮去。"},{"pid":"92c1ced62012b6cedd2ac618fbdefa3f64c353ba","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T15:33:09.000Z","msg":"混亂的場景中，只看到百獸們由中間開始一個一個地倒下，穆修正在穿插在人羣中來去自如，誰都沒法給他傷害，穆修一拳就打倒一個，全都瞄準人體要害，下顎，人中，氣門，後腦，一擊必殺。一輪混戰過後，倒下的人中站著一位衣衫不整的青年，他正正是穆修，他身上只多了數條淺淺的傷痕，頭髮散亂著，殺意滿滿的他狂笑著，鬼神一般的身影深深地刻印在仍然有意識的百獸腦海中。<br />\n<br />\n<br />\n「虎，你認為你打得贏他嗎？」愛麗絲問身邊的護衛。<br />\n<br />\n<br />\n「這已經不是能不能打贏的程度，這根本就是開外掛了吧，小姐，難不成，他是&ldquo;狼&rdquo;? 」虎回答。<br />\n<br />\n<br />\n「別胡說，狼只不過是傳說，但看來的確有必要再查問一下他的來歷。」 <br />\n<br />\n<br />\n「小姐，這人有能力一人殲滅朱雀門，你不怕&hellip;」<br />\n<br />\n<br />\n「怕不了這麽多，這人跟你們部分人一樣，都是在戰場上頻死時救回來的，至少是間諜的可能性很低，而且你也看得到，這實力可不是鬧著玩，我們需要他。」<br />\n<br />\n<br />\n「好，決定了。」愛麗絲大聲喊道。<br />\n<br />\n<br />\n「穆修你不用加入百獸，你來做我的管家吧。」<br />\n<br />\n<br />\n「管家?沒差，反正能留在小姐身邊就行了。」穆修表情由凶狠瞬間轉做柔和並回答愛麗絲。百獸們看到對方有如此實力，都再也不敢作聲。"},{"pid":"251edf5ad26b82578da440e554b6e9940417e1d7","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T15:34:59.000Z","msg":"一年後，穆修已被訓練成一位稱職的管家，負責照顧愛麗絲日常生活，禮儀，泡茶，弄甜品已十分熟練，但說中文仍顯得有點吃力，日常還是以英文為主。<br />\n<br />\n穆修在愛麗絲身邊，了解這位小女孩更多，得悉她是一位玩弄語言的天才，利用這項才能，愛麗絲遊走黑白兩道，為想破壞平衡的一方進行勸解，必要時甚至作出威脅，利用朱雀門一切人脈籌碼。<br />\n<br />\n<br />\n但事情往往有時候出乎意料，對方一但抓狂，情況便會失控，本來由百獸擔當護衛工作，現在由穆修全數負責，幸好主導世界的四大勢力的人都是大人物，不會動不動就動粗，特別是看見對方只有兩人，一位女孩及一位身穿管家服的青年，雙方對話氣氛比以往放緩不少。<br />\n<br />\n<br />\n某天，朱雀門接到情報，地下世界的大家族中，其中兩個家族因交易條件出現問題而出現紛爭，雙方將會在某地方作最後談判，一但發生鬥爭，會出現災難性結果，朱雀門機關判斷為「對表界(國家)造成威脅」，續要求愛麗絲出面調解。<br />\n<br />\n<br />\n「這一次很大機會會動用到武力。」 在車上，愛麗絲擔憂地說道。<br />\n<br />\n<br />\n「這麽沒信心?不太像你。」穆修回應。<br />\n<br />\n<br />\n愛麗絲搖頭道:「你有所不知，地界大家族內鬥，可沒表界那麽好說話，雖當家的都很理性，但基於立場關係，沒人出面調停的話，很大機會以打鬥作結。」 <br />\n<br />\n<br />\n「若他們出手的話，我把他們都打倒，那結果也一樣吧。」 <br />\n<br />\n<br />\n「的確，雙贏或雙輸對我們來說可沒分別，可其他勢力或家族矛頭就會指向朱雀門了，朱雀門可受不了一次過樹立這麽多敵人啊。」 <br />\n<br />\n<br />\n穆修沉默起來，過往他執行組織任務，幾乎都用暴力執行，從不想會樹敵什麽的，如今要顧著朱雀門立場，實在頭痛，穆修心想(反正執行小姐的指令及保護她就對了，管那麽多幹嘛。)。<br />\n<br />\n<br />\n愛麗絲見他沉默，便繼續找話題來說，「今次發生衝突的兩個大家族，一個叫七星會，源於中國，一個叫亞修迪航，源於意大利，雙方高手雲集於上海這個大都市，若發生衝突，毀了這都市可不是誇大的說辭，這就是為何朱雀門判斷這是對表界有威脅。」 <br />\n<br />\n<br />\n穆修聽後問:「你口中那所謂的表界不會作相應措施嗎？」<br />\n<br />\n<br />\n「表界需要維持表像，普通人才願意安穩地發展社會，發展人類文明，表界由國家維持，他們不能光明正大地出面阻止動亂，否則會令普通人胡思亂想，引起不安，對表界社會來說，不安可會帶來嚴重後果。因此表界會給情報予朱雀門，尋求解決方法，同樣地，也會給予我們支援。」<br />\n<br />\n<br />\n愛麗絲望一望窗外，說道:「到了，中國鶯賭場，全國最大的賭場之一，亦是自古以來地界會面的地方。」 <br />\n<br />\n<br />\n這賭場建築物巨大不在話下，令人驚訝的是這是一條巨龍的形狀，方圓百里因為這建築物空出了不少位置，金色的外牆加持於龍形建築使其更顯威武，唯一奇怪的是，龍形的建築取名為鶯，令人百思不得其解。<br />\n<br />\n<br />\n穆修想問口問其原因時，愛麗絲已搶著說:「名字是從古一直沿用至今，方便無論搬遷還是大改外形，仍然能被知道是結集地點，世界各地都有類似的建築，改形不改名，什至有些以文物形式存在，所以&hellip;我說那麽多，無非是想叫你，不要太在意某些細節。」<br />\n<br />\n<br />\n穆修聽得出她已被人問了很多次，無力再聽人吐嘈，當下閉上嘴，向龍的體內深處進發。<br />\n<br />\n<br />\n所謂龍的深處說的并不是龍的尾部，而是蓋在龍下面的巨大地下建築，裝潢就只能用奢華形容，一張張壁畫，一件件古董，全都價值不菲，這裹，就是地界的地盤，沒人敢在這裹動任何東西，即使這裹展示著過百億的珠寶，也不會有人有偷去的概念浮上心頭，因為進得來的，誰都十分清楚，即使拿著這些寶物，能擁有它們的時間只有一瞬間。"},{"pid":"f4f5b41100d3fe61408409a3d4fc3bb5fd379952","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T15:37:17.000Z","msg":"來到了結集的大會堂，七星會的人已經在大排筵席，台上的舞者正在載歌載舞，好不熱鬧，對愛麗絲以及穆修的到來毫不理會。<br />\n<br />\n他倆唯有在一旁，穆修拉椅子讓愛麗絲坐下，並自行沖泡自帶的茶葉，有禮地放在愛麗絲面前，自己筆直地站在愛麗絲後。<br />\n<br />\n<br />\n穆修望向七星會人員的方向，打量一下成員們，直到看到一個人，那人穿著平平，沒有頭髮，頸上有顯眼的龍紋身，單腳踏在椅子上囂張地坐著。<br />\n<br />\n突然那人回頭一看，與穆修對上了眼，穆修驚訝，雖他并沒有特意隱藏氣息，但習慣性的隱藏可不會這麽容易被發覺，這光頭是偶然察覺還是真的感受到，穆修不知道，但本能說給他聽，這人是他們中最危險的。<br />\n<br />\n<br />\n光頭向他身邊的某人低聲耳語，那人聽到後亦回頭一看，其後舉高手揮了數下，似是某種暗號。<br />\n<br />\n果然，其他人看到，立刻移動起來，看得出那人就是七星會的會長。其後會場的聲音由震耳欲聾，慢慢地退卻，最後變得鴉雀無聲，先前的喧鬧仿佛沒發生過，餘下只有香煙和食物的香氣瀰漫著。<br />\n<br />\n<br />\n「歡迎朱雀門公主大架光臨，不知何時到來，實在有失遠迎。」會長說起話來，說話內容雖有禮儀，但厚實的聲音高了一度，說話時也翹著郎腿地坐著，一整個不屑的態度。<br />\n<br />\n<br />\n愛麗絲說:「不敢當，那敢讓李會長特意前來迎接，我們已是沒被邀請就擅自要求前來，幸得兩家胸襟廣闊，同意小女子作客觀摩雙方談論交易，小女感激也來不及。」 <br />\n<br />\n<br />\n李會長說道: 「朱雀門情報機關遍佈天下，什麼都瞞不著你們，我們的交易雖然秘密進行，但仍逃不出朱雀門的情報網，實在佩服。」<br />\n<br />\n<br />\n雙方不停互相奉承，其實對話間已是唇槍舌劍，連不太懂人情世故的穆修也聽得出來，對方對朱雀門懷有滿腔怨憤。<br />\n<br />\n<br />\n李會長續道:「公主身旁只帶一人，雖然傳聞百獸成員每位都能以一敵百，但在這場合上未免太過&hellip;太過掉以輕心了吧？」<br />\n<br />\n<br />\n愛麗絲回答:「這位只是我的管家，并不是百獸成員，我等朱雀門一向不打算捲入任何門派鬥爭，一但不幸雙方發生任何暴力事件，我倆只能退避&hellip;&hellip;」<br />\n<br />\n<br />\n話沒說完，李會長便搶著說:「兩位年青人入世未深，我不怪責你們，我只想說，若我們雙方動手，恐怕兩位也難免被波及，刀劍無眼，你們未必能全身而退。」<br />\n<br />\n<br />\n「那小女子只好聽天由命了。」愛麗絲笑著回答。<br />\n<br />\n<br />\n李會長「哼」的一聲，眼神充滿著不爽的情緒，或許他認為朱雀門只有兩位年青人現身是小看他們。<br />\n<br />\n<br />\n過不了多久，一陣陣腳步聲由遠處傳來，聲音十分整齊，像步操似的，服務生慌忙地推開大門，隨後一個個穿著整齊西裝的人一字排開地行進來，穆修顯得有點失望，因為只有西裝酷似電影裹的意大利黑手黨，重要的黑色紳士帽卻沒有，亦沒有戴著黑超。<br />\n<br />\n<br />\n會場上被清得只剩下一張方桌，這桌明顯是高級貨，金鋼石製成，四雙桌腳分別雕著四只不同動作的鶯，桌上有著刀與子彈的痕跡，完美呈現出談判失敗的後果。<br />\n<br />\n<br />\n雙方當主相望而坐，每人身邊都有一位翻譯，穆修亦拉椅子給愛麗絲坐著，位置與桌子相隔一段距離，自己與大部分人一樣，都站在自己主子後方。"},{"pid":"b4a8c19784c6c833858b852c3ac4e4e8137773ed","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T15:39:24.000Z","msg":"「很久不見，意大利老頭。」李會長說道。<br />\n<br />\n<br />\n對方當主是一位上了年紀的老人，滄桑的臉容卻滲透著高手的氣息。<br />\n<br />\n<br />\n愛麗絲向穆修道:「那老爺子是他家族的初代首領，當年只靠他一雙手就縱橫高手如雲的地界，擠身十家族之一，是實力派的當主。」<br />\n<br />\n<br />\n穆修早就知道在場的高手不少，五感已全開，留意在場人士的每個動作以及氣息，只要有人向愛麗絲透出殺意，他就行動。<br />\n<br />\n<br />\n現場氣氛十分僵硬，雙方你一言我一語，怎樣都達不成交易條件，在雙方說辭越見鋒利之際，愛麗絲出口調停，愛麗絲的名號有說不出的分量，即使對方是世界級勢力，即使說話時三方互有爭辯，但也不會把愛麗絲當作沒有一回事。<br />\n<br />\n<br />\n可是到最後，任由愛麗絲多努力，在物質主義至上的世界，條件不合就是不合，也不輪到第三者的朱雀門說話，雙方手下開始互相指駡，可笑的是，在翻譯員每邊只有一個的情況下，翻譯員翻譯不及對話，雙方都不明白對方在駡什麽。<br />\n<br />\n<br />\n愛麗絲向雙方老大說:「 若然交易不成立，大可就此散去，不必在此繼續逗留。」<br />\n<br />\n<br />\n李會長憤怒地說:「 浪費了這麽多時間在這交易上，損失了這麽多金錢，我服，我的手下也不服!」<br />\n<br />\n<br />\n李會長的目光凶狠地怒視著對方首領。<br />\n<br />\n<br />\n愛麗絲說:「你們雙方貴為地界十大家族，若因區區一筆交易大打出手，恐怕會成為其餘家族的笑柄。」 <br />\n<br />\n<br />\n李會長怒說:「我xxx！老子做事從不會管其他人的眼光，我們七星會可是最強家族，其餘九家算老幾。」<br />\n<br />\n<br />\n聽到這句話後，那老頭臉上的皺紋扭曲在一起，他一手皺巴巴的手拍在桌子上，暴怒地發出吼叫，全場被震懾著，李會長嚇得立刻退避三舍，那個光頭手下立刻上前護主，雙方的手下開始散發出殺氣。<br />\n<br />\n<br />\n愛麗絲被雙邊殺氣熏得臉部發青，見慣大場面的公主此時此刻就只是一位普通的小女孩，即使知道身邊有穆修，也禁不住驚慌起來，現在在她眼前的，是一幅地獄的繪圖。<br />\n<br />\n<br />\n穆修把一切都看在眼裹，看到從小縱橫五湖七海的愛麗絲嚇成這樣子，穆修輕輕地把手放在愛麗絲的頭上，愛麗絲回過頭來，穆修的臉靠了上前，對著愛麗絲輕輕的說:「放心吧，在場沒人能傷到你分毫。」。<br />\n<br />\n<br />\n愛麗絲看到穆修的臉靠這麽近，滄白的臉頓時泛紅起來，她不知所措地一邊別過頭，一邊紅著臉地說:「我...我才沒有驚慌呢！」<br />\n<br />\n<br />\n嬌羞的態度令穆修也放心起來，剛才愛麗絲被嚇時，穆修其實心中有著無限的怒火，只是沒有表現出來，愛麗絲站在椅子上，大聲地呼喊，試圖吸引兩方人馬注意，可惜憑她嬌小的身驅，孩童的聲線，任她怎樣努力也吸引不了誰的注意。<br />\n<br />\n<br />\n此時，穆修用他戴著白色手套的雙手，從後輕輕地抱起愛麗絲，讓她坐下來，並說了句:「小姐，冒犯了。」<br />\n<br />\n<br />\n穆修用雙手輕輕地蓋著愛麗絲的雙耳，愛麗絲就這樣直視著前面，看不到後面的穆修。<br />\n<br />\n<br />\n突然，全體目光都向著愛麗絲聚集過來，她睜大了她本來已經又圓又大的眼睛，完全不知道穆修做了什麽來著，她只隱約聽到穆修大聲說了一句「全部望過來。」。<br />\n<br />\n<br />\n穆修其後鬆看雙手，愛麗絲立刻向後看，卻只見穆修的表情和平常無異，穆修對愛麗絲微微一笑，而愛麗絲仍是一副百思不得其解的樣子。<br />\n<br />\n<br />\n老頭大力拍他的翻譯員的後背，叫回他的三魂七魄，再說了一句說話，那已被這場面嚇得失智的翻譯員口吃地翻譯道:「老...老大他說...朱雀門公主身旁帶著此等高手，看來的確有界入的手段...不知公主有什麽想說?」<br />\n<br />\n<br />\n愛麗絲回復了之前的神貌，並說道:「既然各位真的想打一場，朱雀門願意作公證人，舉行一場格鬥比賽，輸的一方需接受勝方現在提出的交易條件，各位也不想浪費多次交易商議的時間，或許這是一個不錯的辦法，不知各位意下如何?」<br />\n<br />\n<br />\n李會長驚訝地說:「你這不就是叫我們進行&ldquo;對賭&rdquo;了嗎？」 <br />\n<br />\n<br />\n愛麗絲回應:「正是，這是傳統地界的紛爭解決手法吧，兩位首領肯讓小女子在場，很大原因不就是為了讓朱雀門主持對賭嗎？看來你們已經有心理準備了，不是嗎?」<br />\n<br />\n<br />\n愛麗絲一邊說，一邊展開著可愛的笑顏，當然，這只為了配合場面的表情，雙方其實深知朱雀門勢力，雖以兩大家族而言，朱雀門不算甚麽，可多一個朋友等於少一個敵人，最後也同意愛麗絲的提議，對賭準備開始。<br />\n<br />\n<br />\n所謂對賭，其實是地界的傳統，若然雙方有任何不合，就以比賽方式令輸方妥協，其形式不限，能文亦能武，只要雙方接受即可，而然在充斥暴力的地界中，對賭幾乎等於格鬥。<br />\n<br />\n朱雀門其中一個工作，就是作為裁判主持對賭，雙方提出合理的勝利條件，朱雀門會與勝方共同確保條件能順利地執行。<br />\n<br />\n當然，主持人不一定是朱雀門，只要有地位并且立場中立，便可勝任主持，而從古自今，朱雀門大多數擔當著這一角色，於地界響負盛名，亦因如此，朱雀門所結的恩與怨從古至今都是相若，因為一方得益，意味著另一方失利。"},{"pid":"6248043fbb9a9485ba2378d52d7bf5d3ce2a41bf","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T15:40:43.000Z","msg":"雙方人馬分成了楚河漢界，愛麗絲不慌不忙地走在中間，仿佛剛才的受驚沒發生過，穆修在身後跟隨著。<br />\n<br />\n<br />\n愛麗絲說:「 吾得汝等同意，主持七星會與亞修迪航間之對賭，吾以朱雀門之名發誓，定當履行一切主持人責任，比賽五盤三勝制，以格鬥形式進行，武器只能攜帶一樣，槍炮除外，每盤雙方各派一人參戰，勝出條件為對方投降或死亡，現在比賽正式開始。」 <br />\n<br />\n<br />\n說畢，愛麗絲與穆修退後一旁，愛麗絲續道:「雙方請派出代表。」 <br />\n<br />\n<br />\n這時候七星會有人走了出來，那人說:「&ldquo;七星&rdquo;之一金鑫參上。」<br />\n<br />\n<br />\n七星的金鑫乃是七星會強者之一，在場七星成員有三位，七星會看似有備而來。<br />\n<br />\n<br />\n而亞修迪航亦不甘示弱，同樣地有三位組織高手在場，翻譯員大聲道:「亞修迪航首發派出&ldquo;吸血鬼&rdquo;。」 <br />\n<br />\n<br />\n聚人聽後高聲吶喊助威起來，愛麗絲輕聲地對穆修說:「這兩位在地界都是赫赫有名的武鬥家，可說是在場中最強的兩人，看來雙方都想給對方一個下馬威。」 <br />\n<br />\n<br />\n穆修聽見後覺得甚是奇怪，金鑫的鬥氣明顯勝吸血鬼，完全看不出吸血鬼有何勝算。<br />\n<br />\n果然不出所料，吸血鬼一開始就處於下風，短刀的攻擊被金鑫的鐵蓮花全數擋下，金鑫的拳頭迅猛快速，吸血鬼的速度完全跟不上，蓋於西裝下的皮膚早已皮開肉裂，可穆修卻感受到一股遺和感，吸血鬼最後被打得投降。<br />\n<br />\n七星會得到一勝，亞修迪航其後亦連敗兩場，看似無風無浪的比賽就這樣完結，愛麗絲最後宣佈七星會得到勝利。"},{"pid":"177a32f40fe7a5b6068e0823c4c81252ae9d100d","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T15:43:32.000Z","msg":"七星會一陣歡呼之際，突然，七星三位上場的成員包括金鑫一起吐血，七星會聚人大驚，全都不知發生了甚麽事，三位成員繼而出現癲癇，全體抽搐起來。<br />\n<br />\n<br />\n穆修和愛麗絲同時道:「中毒症狀!」<br />\n<br />\n<br />\n穆修立刻戒備起來，他知道下毒者必定是亞修迪航，下毒時間是在他們戰鬥途中，但他們甚麽時候下的，穆修卻毫不知情。<br />\n<br />\n穆修他并不是千里眼，可是凡是他視野所及之處，他都能盡數收盡眼底，對穆修來說，沒有所謂的焦點，即使他貌似眼望前方，其實亦能看清清楚楚地看到四周事物，整個視野都是焦點，這就是所謂的全視野，穆修獨有的技能。<br />\n<br />\n故穆修推斷是亞修迪航在雙方會面前動手，但這樣又如何解釋只有在場比武的人士中毒呢? <br />\n<br />\n<br />\n在穆修混亂之際，愛麗絲問:「穆修，你有看到有人用暗器向他們下毒嗎?」<br />\n<br />\n<br />\n穆修回答:「沒有。」<br />\n<br />\n<br />\n愛麗絲聽到後點了點頭，機智地說道:「小心他們的西裝，是有毒塗層，接觸多了會中毒。」 <br />\n<br />\n<br />\n李會長發瘋地對著亞修迪航老首領說粗話，老首領這時才用英語大聲笑道:「哈哈，你們這幫白痴，你以為我們為甚麼會千里迢迢來中國，&ldquo;白虎像&rdquo;我們志在必得，白虎像的收藏位置我們早就查出來了，接著只要殲滅你們七星會，白虎像自然落在我們手裹。」 <br />\n<br />\n<br />\n愛麗絲困惑地說:「 白虎像雖然以黃金鑄造，價值不菲，但是它是值得你這大家族背信棄義的寶物嗎？白虎像是古時某大組織的象徵，如今那組織早就沒落，你認為手持白虎像就能取代那組織嗎？」<br />\n<br />\n<br />\n老首領回答:「 還沒戒奶的小女孩，白虎像的價值是你能衡量的嗎？我跟你說，朱雀門的朱雀玉璽我也是志在必得，我等中國此行目的就是要奪取白虎像跟朱雀玉璽。況且，你以為我不知道嗎？朱雀門也是源於中國，你們跟七星會根本是蛇鼠一窩，對賭對我們公平嗎？」<br />\n<br />\n<br />\n愛麗絲決意地說:「 朱雀門一向處於中立位置，你們地界家族明明比誰都清楚，這次你們的行為根本早有預謀，我等朱雀門這次將站在七星會的一方，共同對抗違反協議之人。」 <br />\n<br />\n<br />\n老首領笑的更大聲了，聲音震耳欲聾，盡顯其深厚的內力，他續道:「 在場的七星全都變成流星，朱雀門連百獸都沒帶來，你們用甚麼來對抗我們?」<br />\n<br />\n<br />\n話說完，老首領身後的手下都拿出了武器，吸血鬼亦拿出他的真正的武器大鋸刀出來，聚人全身散發出殺氣，最前的老首領更是散發出驚人的霸氣，整個畫面宛如百鬼夜行。<br />\n<br />\n反觀七星會全員看著地上仍抽搐的七星們，顯得十分無助，李會長更一副大勢已去，大局已定的樣子，看來只要老首領一聲令下，七星會跟愛麗絲會瞬間被蒸發。<br />\n<br />\n<br />\n這時候，穆修靜靜地走在雙方中間，眼睛直直地望著亞修迪航全員，他就在中間一直地站著。<br />\n<br />\n<br />\n吸血鬼說:「 哈哈，為了保護主人嗎？作為狗來說，還真令人感動。」 <br />\n<br />\n<br />\n老首領亦狂笑著，看來十分同意這句說話，老首領再大聲一說:「 兄弟們，把七星會跟朱雀門全都屠&hellip;&hellip;」<br />\n<br />\n<br />\n話沒說完，老首領感到背後彷彿被極寒的大刀貫穿身體，不只是他，亞修迪航全員，同樣感受到不同程度的殺意，隨後有些人開始身體發僵，有些人不自制地顫抖著，全員的汗腺不受控制地滲出水點來，他們都沒由來地感受到死亡的氣息。"},{"pid":"5ef2f702e71e0c67c30e630e26f9f03331c5951e","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T15:46:20.000Z","msg":"老首領亦在一瞬間走了神，他回過神來那一刻，穆修已站在他的面前。<br />\n<br />\n<br />\n穆修冷冷地說了一句:「 別想再往前行。」<br />\n<br />\n<br />\n老首領雖吃了一驚，但仍故作鎮定地說道:「 臭小鬼，我不知道你有甚麼本領，可是你再強也不能以一敵百，更何況是我們亞修迪航，去死吧！」<br />\n<br />\n<br />\n老首領一拳向穆修揮去，穆修輕鬆地躲開。<br />\n<br />\n<br />\n穆修說道:「人總敵不過月歲的摧殘，這拳頭霸氣十充，卻慢得可以。」 <br />\n<br />\n<br />\n老首領憤怒地一邊大吼大叫，一邊向穆修猛攻，架起近似拳擊的姿態，拳速亦快得驚人，但穆修每次都能以些微距離躲開所有攻擊。<br />\n<br />\n<br />\n突然，老首領來一記異常迅猛的拳頭，那拳頭其實并不比剛才的攻擊快多少，而是老首領開始施展看家本領，攻擊對手的視野死角，準確來說是憑戰鬥經驗來判斷對方眼睛盲點，對那角度進行猛攻，穆修也吃了一驚，竟然有人能從實戰中判斷對手盲點。<br />\n<br />\n<br />\n但穆修擁有全視野，這點技巧根本阻不到他，他輕輕地避開那拳頭，老首領拳沒能收得及，身體藉慣性向前傾去，穆修看到後趁機向老首領腹部踢去，把老頭踢開。<br />\n<br />\n<br />\n穆修對老首領說道:「別再反抗了，接受條件吧，面對著我你們沒有勝算的。」<br />\n<br />\n<br />\n老首領非常愕然，深知對方實力深不見底，處處留力，的確毫無勝算，又思索自已是否人到黃昏，大感無力，可是他是地界一族之主，在這世界可是有呼風喚雨的權力，他的自尊心并不允許區區一個少年便阻止了他一直以來的野心。<br />\n<br />\n<br />\n他大聲叫道:「 全給我上，殺了他!」 ，其手下立刻拿起手上的武器向穆修揮去。<br />\n<br />\n<br />\n穆修沒好氣地說道:「是你自己拿來的。」<br />\n<br />\n<br />\n穆修此時展現出隱藏已久的狂氣，就像當日對戰百獸一樣。他極速向人羣撲去，在前排的人沒想過他會正面衝上前，又看到穆修此等面容及狂氣，不禁嚇得動作緩慢下來。<br />\n<br />\n但高手過招，生死一瞬間，稍微猶豫，就被穆修擊到要害，眼見一個又一個的手下像骨牌般倒下，見慣大場面的老首領亦一臉呆相，不只是他，七星會的李會長亦同樣整個呆掉。<br />\n<br />\n<br />\n穆修一直強攻，對他而言，要保護愛麗絲最佳方法，就是在亞修迪航成員在拔槍前把他們全數打倒，否則若多人舉起槍械，就難以保護愛麗絲。<br />\n<br />\n一直到亞修迪航只剩下剛剛出場比試的三個成員，這三個人都分別受到穆修不同程度的攻擊，雖穆修已瞄準了要害，可是這三人也沒有倒下。"},{"pid":"b2c08726fbca04fc88424e98c140bbab97d8a1fb","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:42:55.000Z","msg":"穆修說:「 真令人驚訝，竟躲開了致命傷，但乖乖地倒下或許不會再這麽痛苦。」<br />\n<br />\n<br />\n吸血鬼虛弱地道:「你究竟是甚麼人，這麽簡單就把我們打倒，難道&hellip;&ldquo;狼&rdquo;嗎？」 <br />\n<br />\n<br />\n穆修疑惑道:「 甚麽狼，我叫穆修，是愛麗絲的管家，你看我為了進攻弄得連管家服都亂了，手套和鞋亦沾滿了你們西裝上的毒，我本來還想說我不用換衣服，怎知道現在連鞋也要換，這那叫簡單?」 <br />\n<br />\n<br />\n吸血鬼回道:「你要風騷說趁現在了&hellip;」 <br />\n<br />\n<br />\n穆修這時看到吸血鬼向他身後打眼色，穆修立刻回頭望向愛麗絲方向，看到七星會的人中，有人從口袋中拿出了短刀，向愛麗絲方向襲去，同時，穆修也察覺到吸血鬼從口袋拔出了手槍。<br />\n<br />\n<br />\n看到他們想襲擊愛麗絲，穆修一股怒意湧上心頭，雙手極速從衣服中取出小刀，分別向襲擊愛麗絲的人和吸血鬼擲去，小刀擊殺了襲擊愛麗絲的人，可是吸血鬼用他的鋸刀及時擋下小刀。<br />\n<br />\n穆修的憤怒一發不可收拾，暴怒的他立即撿起地上各式各樣散落一地的兵器，向吸血鬼以及其餘成員狂擲，流星鎚、斧頭、大鎚等剛剛被穆修打倒的亞修迪航成員的武器，像暴風雨般轟落吸血鬼身上，吸血鬼的鋸刀擋了數下就整個碎掉，他的肉身隨後像砌圖般遂漸被分離，穆修沒有看起上來健碩巨型的身材，但力度已能把重物直接貫穿訓練有素的身體，沒中的，也把牆壁擲至凹陷。<br />\n<br />\n<br />\n吸血鬼自知大限已到，他無奈地道:「 世上的怪物還真多啊。」 <br />\n<br />\n<br />\n他與他的同伙們，一直都站在老首領前面，為他擋下每一個飛來的武器，痛覺早就麻木，支撐著他們的，是他們對自己主人的忠誠心。<br />\n<br />\n<br />\n最後，老首領的手下們，帶著殘缺的身驅，全數倒下，身後出現在穆修眼前的，是盤腳而坐的老首領，他一臉平靜，眼睛閉著。<br />\n<br />\n<br />\n穆修道一副野獸般的姿態，大吼道:「 遺言，有嗎？」，老首領一言不發。<br />\n<br />\n<br />\n「那就去死吧！」，接著隨手拿起武器，準備擲下去之際。<br />\n<br />\n<br />\n忽然愛麗絲叫停，說道:「 老首領已無還擊之力，看他是老人家的份上，饒他一命吧。」 <br />\n<br />\n<br />\n穆修不忿地道:「 小姐，這老頭不管是為了報復，還是朱雀玉璽，若放虎歸山他都必會找機會殺你，請多考慮一下。」 <br />\n<br />\n<br />\n愛麗絲微笑著說道:「 不是有你一直在我身邊保護我嗎？」 <br />\n<br />\n<br />\n穆修聽到這句話後，怒意漸漸冷卻，他回道:「小姐，我這樣的人終有一天會死於非命，我無法保護你一輩子的。」<br />\n<br />\n<br />\n「你說得對，你死了的話，我這條命也活不長，所以現在立刻跟我約定，絕對不要死。」<br />\n<br />\n<br />\n愛麗絲用他水汪汪的眼睛直盯著穆修，穆修在這情況下顯得不知怎樣回應，唯有說道:「 好的小姐，我答應你。」<br />\n<br />\n<br />\n老首領這時候張開眼睛，憤怒地說:「對我而言，死在強者的手下，老夫不往此生，來吧。」 <br />\n<br />\n<br />\n穆修說:「 小姐有令，免你一死，感激吧。」 <br />\n<br />\n<br />\n「呸，你認為這樣我就會感謝你們嗎？這是侮辱，朱雀門魔女，你認為你能一直站在高地審視一切嗎？你們朱雀門自以為在維持四大勢力平衡，其實一直破壞平衡的就是你們，現在甚至招攬了&ldquo;狼&rdquo;加入，這就是你所說的平衡? 魔女，我會在地獄裏看著，看你甚麽時候會被狩獵! &nbsp;」<br />\n<br />\n<br />\n老首領站了起來，發狂似的往愛麗絲衝過去，向她揮拳，穆修當然站在愛麗絲前面，雙手重疊地擋了他的拳頭，這拳力度之大卻超出了穆修預想，穆修整個向後退了一小距離，地下露出了裂痕，很難想像這是一位老人家的拳頭。"},{"pid":"5d2fa4d6cbf0e9de1672c037b60ec2136201a4cf","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T17:07:02.000Z","msg":"痴線沉得勁快，不愧係連登<img src=\"/assets/faces/normal/donno.gif\" class=\"hkgmoji\" />"},{"pid":"ab138e75f2b8e34b6259faa9766f9eed852278f3","tid":55709,"uid":32516,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T17:11:32.000Z","msg":"未睇，不過睇在有loli份上支持吓<img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" />"},{"pid":"4473ff0aedbfcbde3a670ccc9ffae406c460bac8","tid":55709,"uid":2885,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T17:39:35.000Z","msg":"咩係loli"},{"pid":"aed1167e8f4ecf5ff4083fd68a094030a1c9f723","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-27T13:56:22.000Z","msg":"比我堅持1章<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"4349dd1a3533b4de20971beba82afb182f9bfc7e","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-27T13:56:39.000Z","msg":"老首領大喝一聲，再二段發力，其拳勁穿透了穆修，震得穆修耳水失衡，他紮緊馬步，把勁盡量卸在地上，地上的裂痕一下子震了一個小窪出來。<br />\n<br />\n穆修覺得面對此等高手，亦再沒留手餘地，他望向愛麗絲方向，只見愛麗絲搖搖頭，再撇開頭來，他已接收到愛麗絲的默認，穆修鼓起力來把拳頭彈開，老首領被亦整個被彈開，但很快就重整了架勢。<br />\n<br />\n<br />\n穆修說:「 來吧老頭，戰鬥吧，作為一個戰士開始，也作為一個戰士結束，勾心鬥角的事情可不適合我們。」<br />\n<br />\n<br />\n老首領說:「 孩子，時勢造英雄，你終有一天會明白，很多事情由天不由我。」 &nbsp;<br />\n<br />\n<br />\n「那至少到最後做回自己吧。」 <br />\n<br />\n<br />\n「哈哈，這就是現在的狼嗎？真是單純的人，你這樣子即使強，但也活不長。」 <br />\n<br />\n<br />\n「我已說了，我是朱雀門的管家，可不是甚麽狼，另外，我早就死了，救了我的正是愛麗絲。」 <br />\n<br />\n<br />\n「哈哈！都沒所謂了，我沒興趣知道，來痛快地打一場吧！」 <br />\n<br />\n<br />\n老首領再一次揮出拳頭，這次以速度為主，技術為副，務求只想擊中穆修，雖然如此，經過多次進攻，仍然沒辦法碰到穆修。<br />\n<br />\n<br />\n老首領漸漸一副氣餒的樣子，慨嘆地說道:「數年前我有幸跟武神切磋，也不至於這種慘況，果真歲月不饒人啊。」<br />\n<br />\n<br />\n「你說的武神有機會的話，我也想和他切磋下。」 <br />\n<br />\n<br />\n「若你繼續在這世界打滾，總有機會碰到他，下一擊是我最後一擊了，我就不信傷不了你。」 <br />\n<br />\n<br />\n「那可能要令你失望了。」"},{"pid":"ef61e8261dad8059b8b79fb9e96e7968cbd041f6","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-27T15:12:27.000Z","msg":"老首領架起一個很怪的架勢，身體整個向前傾，最怪的是他越來越傾，一副快跌到的姿勢，在快要跌到的一瞬間，老首領消失了。<br />\n<br />\n<br />\n穆修大驚，竟然有人可以脫離全視野的範圍，這是他生平從未遇過。<br />\n<br />\n<br />\n老首領傾盡全力，最後終於找到穆修的盲點，穆修索性不再正常思考，他使自己的本能蓋過理性的思考，再本能地向左方位置大力一踢，這一擊，重重地踢在老首領身上。<br />\n<br />\n<br />\n野性的直覺是穆修最大的武器之一，穆修的五感都比平常人強，戰鬥經驗也很多，但這些都不足以能夠令他在子彈橫飛的戰場上，四肢健全地生存至今，本能的直覺令他每次的危機也能化險為夷。<br />\n<br />\n<br />\n而這一次，直覺使他能踢中離開了視覺的老首領，老首領筆直地飛往牆上，牆上破了一個大洞，<br />\n<br />\n<br />\n他口吐出大量鮮血，掉了在地上，可是卻微笑著說:「 罷了罷了，真是不得了的怪物，我輸了&hellip;作為獎勵，我告訴你為何我想得到白虎像吧，傳聞得到四獸信物，便能得到中國古代秦始皇的寶物，而那個寶物，就是長生不老藥。」 <br />\n<br />\n<br />\n愛麗絲說:「 荒謬，又不是電腦遊戲，拿到四獸信物都不過是得到四件裝飾用古董罷了。」 <br />\n<br />\n<br />\n「小公主&hellip;」 老首領深呼吸一口後，忍著痛續道:「四獸信物藏有機關，解開後內藏長生不老藥，全部服用便能長生不老，這是當年燕國貢獻給秦始皇的最後貢品，但還沒送出，秦始皇便下令滅了六國&hellip;」 <br />\n<br />\n<br />\n愛麗絲感嘆地回道:「 這就是為何你想得到四獸信物的原因嗎，一代梟雄最後亦是想長生不老，但很可惜我可以告訴你，這些都是假的。我問你，若六國真的要進貢長生不老藥，為何要分別放入這些信物內這麽麻煩?」 <br />\n<br />\n<br />\n老首領雖然在這種精神狀態下，但仍在思考著，他想若燕國要掩飾內藏寶物，這只是此地無銀三百两，若要防止不死藥被偷，四獸信物可是價值連城，更容易被賊人看上，<br />\n<br />\n<br />\n老首領虛弱地說道:「 看來我真的老了啊，這麽簡單的東西也察覺不到，果然在將死之際思緒才變得清晰啊&hellip;」<br />\n<br />\n<br />\n愛麗絲問道:「 是誰告訴你這些的?」 <br />\n<br />\n<br />\n老首領用盡他最後的力氣說道:「 他們&hellip;自稱&hellip;御林禁軍&hellip;」 <br />\n<br />\n<br />\n說完，便仙游了。愛麗絲整個傻眼，她自言自語地說:「 沒可能的，但&hellip;但他沒必要說謊啊，而且他應該不知御林禁軍是甚麽&hellip;」 <br />\n<br />\n<br />\n穆修問道:「 御林禁軍是甚麽?」 <br />\n<br />\n<br />\n愛麗絲回答道:「 世代守護朱雀門的百獸，其前身，就是御林禁軍。」<br />\n<br />\n<br />\n第一章:終"},{"pid":"15e95e14d9555ab178a228f882e22da6677eac7b","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-27T15:14:57.000Z","msg":"好野，寫完第一章。<br />\n冇人有興趣就由個post沉啦，阻住大家了。"},{"pid":"2bacc003998a0bfd86e2dd6dbf5347e24eb16bc3","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-28T17:44:15.000Z","msg":"不過沉之前我都想問一問，<br />\n故事係咪應該自己推到第2頁post會好啲，<br />\n咁樣搞一搞第一頁真係好長<img src=\"/assets/faces/normal/donno.gif\" class=\"hkgmoji\" />"},{"pid":"8f4ad6ea4af6e193cdfdc85be7c3bfd607715e7f","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-29T16:53:22.000Z","msg":"問下野都冇人答咁慘<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"f55cc79e58504bfa77a012352c6aa7177745f6b2","tid":55709,"uid":69168,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-29T17:14:59.000Z","msg":"<img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" />"}]}