{"tid":55746,"cid":18,"subCid":0,"title":"[轉貼]所謂「五千年文明古國」的無稽之談","createTime":"2016-12-26T15:53:04.000Z","updateTime":"2016-12-27T13:17:35.000Z","uid":51546,"like":11,"dislike":0,"uniUserReply":0,"replies":[{"pid":"7538f82888abf8bd2939050312043e5037877ec1","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T15:53:04.000Z","msg":"一直以來，中國官方在對國內的宣傳中都宣稱什麼中國是所謂的「四大文明古國」 之一，我們是一個有著五千年文明歷史的古老國家，以此做為愚民教育的重要組成 部分。這些可笑的論調還流傳頗廣，深入人心，其實呢，只要稍有一點世界史常識 的人都知道這只是個笑話。 首先讓我們來看看這個所謂「四大文明古國」的說法，國際上和學術界是不會有這 種幼兒園口號式的提法的，比較近似的只有「幾大文明發源地」的提法，即便是這 樣，中國也是排不上什麼「四大」的。 如果是按照「四個最古老的文明國家」的定義的話，那麼，我們中國，不要說四大 ，連前十大恐怕都排不上，它的文明開始於公元前1500年左右的商王朝，不過三千 多年的時間，而其他幾大文明早於此之前已經分別存在了兩千到一千年，中東兩河 流域文明開始於公元前3500年左右；埃及尼羅河流域文明也開始於公元前 3500年左 右，希臘愛琴文明開始於公元前2500年左右，印度河流域文明開始於公元前2500年 左右，這只是就大的區域來說，在各大文明區域周邊，還有更多次要文明如赫梯文 明，亞述文明，腓尼基文明，波斯文明，猶太文明等（這些古代文明正是今天西亞 很多國家的前身，這些古代閃米特人和波斯人也正是今日猶太人，阿拉伯人，伊朗 人等的祖先）。要按照前面「四大古國」的定義的話，也只能是在這些文明和國家 裡去排，那裡輪得到中國呢。 細心的讀者可能會發現：從上面列舉的文明開始時間來看，排在前面的「四大文明 」分別應該是中東文明，埃及文明，希臘文明，印度文明。並沒有中國的位置。<span style=\"color: red;\">何 以在中國官方的宣傳中，希臘的位置消失了，反而變成了晚於其後1000年的中國？ 這並不是什麼無意的錯誤，實際上，這只是長期以來在官方操縱的反西方政治背景 下，有系統有計劃地貶低西方文明的各種宣傳活動的一個組成部分而已。因為希臘 文明是西方文明的源頭，中國官方出於意識形態原因，不樂於見到任何表現了西方 文明優越性的信息出現，對西方文明的任何方面都要盡可能貶低，再加上掌權的「 民族主義者」對西方文明那種極度仇視和嫉妒的心態，所以搞了這樣一個偷梁換柱 的小手腳。也真夠卑鄙的。</span>"},{"pid":"324288b50da5e41e1ee5f51108824c4b3cfa465b","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T15:55:21.000Z","msg":"讀者可能會問：中國官方宣傳的不是「五千年文明」嗎？何以實際上只有3500年？ 那麼我們需要搞清楚一些考古學和歷史學上的基本常識和概念，而中國的某些「歷 史學家」長期以來正是靠著混淆這些基本常識和概念來誤導愚弄民眾。這就是關於 「文化」和「文明」這兩個概念的區別的問題，以及構成「文明」的幾個基本特徵 。 考古學歷史學上所說的「文化」和「文明」這兩個概念是有嚴格區別的（雖然我們 在日常生活中常常可以把它們混用）。簡單說來：「文化（culture）」是一個屬於 石器時代範疇的概念，用於專指石器時代特別是新石器時代包括金石並用時代的原 始部落人類遺跡，而「文明（civilization）」是屬於青銅時代範疇的概念，專指 人類進入青銅時代以後的國家階段。 其實，從「文化（culture）」和「文明（civilization）」這兩個英文單詞的詞 源上我們就可以清楚地看出兩者的區別。「文化（culture）」這個單詞的詞根 「cult-」的原始意義是「耕作」，這很清楚地表明了「文化」這個概念的本義是屬 於與「農耕」相聯繫的原始部落時代的範疇的；而「文明（civilization）」這個 單詞的詞根「civ-」的原始意義是「市民」，這也同樣清晰的表明了「文明」這個 概念的本義是屬於與伴隨著「市民」的出現而同時產生的「城市」及工商業相聯繫 的青銅時代的範疇的。（城市city這個單詞就是從詞根「civ-」的變體「cit-」演 繹而來的。） 而「文明（civilization）」的幾個主要特徵：文字，金屬冶煉術，城市國家（城 邦），宗教禮儀，等等(雅斯貝爾的定義)，正是與工商業的出現密切相關的。要判 定一個文明是否開始了，什麼時候開始的，正是按照上述幾個標準來核定的，而且 是按照考古發現來核定的，而不是用什麼神話傳說，民間故事，野史雜書，或者是 像什麼《史記》之類的晚於考古年代兩千年之後的所謂「歷史紀錄」來判定的。這 是一個考古學歷史學常識。 可能有人會問我這樣一種問題：那麼，我們為什麼要用外國人的標準來判定我們自 己的歷史，我們不能用自己的標準來判定嗎？完全可以，但是，「文明」和「文化 」這些概念本來就是西方傳來的，不僅如此，整個考古學，歷史學的方法體系，都 是從西方輸入的觀念，如果要用我們自己的標準，那麼我們就不能再用西方的概念 來宣揚什麼「我們有五千年『文明』歷史」，而應該用我們自己的話來說，就是「 我們有五千年神話傳說的歷史」。 但是按照這樣的標準，我們倒是有「五千年歷史」了，而其他國家和地區，特別是 地中海周邊國家地區及中東地區，他們就不僅是「五千年歷史」了，起碼都是一萬 年以上的歷史了。這樣我們還是佔不到什麼便宜。 而中國的「歷史學家」長期以來正是靠著混淆「文化」和「文明」的標準來誤導愚 弄民眾。比如說把屬於新石器時代的原始部落文化（如仰韶文化，龍山文化，良渚 文化等等）偷換冒充成是所謂「文明」時代，這樣中國的歷史一下子就提前了一兩 千年，甚至兩三千年。而在介紹其他國家其他文明的時候，又用另一種標準，從人 家文明開始的正式起點（文字，金屬冶煉術，城市國家出現）嚴格算起，這樣無形 中就縮少了中國與那些最古老文明國家間的距離，甚至給人一種錯覺，似乎中國比 這些實際上比中國文明歷史早得多的國家和地區反倒還要早些，而實際上，如果按 照中國衡量自己的那種標準，很多國家和地區，特別是地中海周邊國家地區以及中 東地區，起碼都是一萬年以上的歷史了。就是諸如此類的小伎倆小把戲。"},{"pid":"10574cb56cae73d1a1aab7f54d0c5c4124859921","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:02:47.000Z","msg":"<blockquote>讀者可能會問：中國官方宣傳的不是「五千年文明」嗎？何以實際上只有3500年？ 那麼我們需要搞清楚一些考古學和歷史學上的基本常識和概念，而中國的某些「歷 史學家」長期以來正是靠著混淆這些基本常識和概念來誤導愚弄民眾。這就是關於 「文化」和「文明」這兩個概念的區別的問題，以及構成「文明」的幾個基本特徵 。 考古學歷史學上所說的「文化」和「文明」這兩個概念是有嚴格區別的（雖然我們 在日常生活中常常可以把它們混用）。簡單說來：「文化（culture）」是一個屬於 石器時代範疇的概念，用於專指石器時代特別是新石器時代包括金石並用時代的原 始部落人類遺跡，而「文明（civilization）」是屬於青銅時代範疇的概念，專指 人類進入青銅時代以後的國家階段。 其實，從「文化（culture）」和「文明（civilization）」這兩個英文單詞的詞 源上我們就可以清楚地看出兩者的區別。「文化（culture）」這個單詞的詞根 「cult-」的原始意義是「耕作」，這很清楚地表明了「文化」這個概念的本義是屬 於與「農耕」相聯繫的原始部落時代的範疇的；而「文明（civilization）」這個 單詞的詞根「civ-」的原始意義是「市民」，這也同樣清晰的表明了「文明」這個 概念的本義是屬於與伴隨著「市民」的出現而同時產生的「城市」及工商業相聯繫 的青銅時代的範疇的。（城市city這個單詞就是從詞根「civ-」的變體「cit-」演 繹而來的。） 而「文明（civilization）」的幾個主要特徵：文字，金屬冶煉術，城市國家（城 邦），宗教禮儀，等等(雅斯貝爾的定義)，正是與工商業的出現密切相關的。要判 定一個文明是否開始了，什麼時候開始的，正是按照上述幾個標準來核定的，而且 是按照考古發現來核定的，而不是用什麼神話傳說，民間故事，野史雜書，或者是 像什麼《史記》之類的晚於考古年代兩千年之後的所謂「歷史紀錄」來判定的。這 是一個考古學歷史學常識。 可能有人會問我這樣一種問題：那麼，我們為什麼要用外國人的標準來判定我們自 己的歷史，我們不能用自己的標準來判定嗎？完全可以，但是，「文明」和「文化 」這些概念本來就是西方傳來的，不僅如此，整個考古學，歷史學的方法體系，都 是從西方輸入的觀念，如果要用我們自己的標準，那麼我們就不能再用西方的概念 來宣揚什麼「我們有五千年『文明』歷史」，而應該用我們自己的話來說，就是「 我們有五千年神話傳說的歷史」。 但是按照這樣的標準，我們倒是有「五千年歷史」了，而其他國家和地區，特別是 地中海周邊國家地區及中東地區，他們就不僅是「五千年歷史」了，起碼都是一萬 年以上的歷史了。這樣我們還是佔不到什麼便宜。 而中國的「歷史學家」長期以來正是靠著混淆「文化」和「文明」的標準來誤導愚 弄民眾。<span style=\"color: red;\">比如說把屬於新石器時代的原始部落文化（如仰韶文化，龍山文化，良渚 文化等等）偷換冒充成是所謂「文明」時代</span>，這樣中國的歷史一下子就提前了一兩 千年，甚至兩三千年。而在介紹其他國家其他文明的時候，又用另一種標準，從人 家文明開始的正式起點（文字，金屬冶煉術，城市國家出現）嚴格算起，這樣無形 中就縮少了中國與那些最古老文明國家間的距離，甚至給人一種錯覺，似乎中國比 這些實際上比中國文明歷史早得多的國家和地區反倒還要早些，而實際上，如果按 照中國衡量自己的那種標準，很多國家和地區，特別是地中海周邊國家地區以及中 東地區，起碼都是一萬年以上的歷史了。就是諸如此類的小伎倆小把戲。</blockquote><br />\n<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"53382e8a9c575cc1ee627837b78eeb5322911ccc","tid":55746,"uid":49730,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:02:59.000Z","msg":"好波<img src=\"/assets/faces/lomoji/33.png\" class=\"hkgmoji\" />"},{"pid":"23fa0b141b02f5f33e217ef3ba6c0a976d222efd","tid":55746,"uid":26327,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:05:54.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"fe5072c998f65e2802c2c1e97b1d0deb32a52c00","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:06:37.000Z","msg":"下面就讓我們來詳細地從頭審視一下中國及世界的歷史。 首先從中國文明的歷史開始說起。先開門見山地闡明這個基本事實：中國最早的文 明&mdash;&mdash;商文明，開始於公元前1500年左右，距今3500年，地點在今河南安陽一帶。 考古依據：中國地區最早的文字&mdash;&mdash;甲骨文；成熟的青銅冶煉術，及出土的冶煉的 青銅器；國家形態已出現。 要說明的是：這可不是我的發明，隨便找一本國際學術界的世界史著作或者教科書 ，上面講述中國文明都是從商王朝為起點開始的。 當然，中國自己的歷史教科書是從所謂的公元前2000年的「夏王朝」開始算起的。 但是國際學術界是不承認這個子虛無有的「夏王朝」的，因為沒有任何考古依據： 既沒有文字出現，也沒有冶煉的青銅器發現，更沒有表明國家形態存在的任何依據 ，以及城市遺跡，等等。 而中國的這些江湖騙子一樣的「歷史學家」「考古學家」，雖然把整個中國地區都 翻遍了也沒找出什麼能證明所謂的「夏王朝」存在過的證據，但還是要厚著臉皮硬 把這個幻想中的「夏王朝」塞到教科書和宣傳資料中去販賣給世人，又硬著頭皮把 在二里頭等地發現的一些新石器時代文化遺跡包裝一番冒充成是「夏王朝」的所謂 「都城」遺跡拿出來矇騙外行人。 我們來看看中國的「考古學家」「歷史學家」找到了些什麼？有一次我聽一個《夏 商周斷代工程》的演講，主講的<span style=\"color: red;\">「考古學者」給我們展示了他們宣稱是所謂的「夏 王朝」的「都城遺跡」復原圖，我仔細一看，原來就是幾個爛草棚子，一個標準的 原始村落，他們把這個叫做「偉大的」「夏王朝」的「都城」？還有什麼呢，考古 現場的幾個爛泥堆，那是什麼&mdash;&mdash;夯土遺跡，夯土是什麼，就是把泥巴堆在一起壓 緊做牆基，原始部落用來建造窩棚的最原始技術，俗稱「干打壘」。他們把這個叫 做「偉大的」「夏王朝」的「都城」？還有就是一些銅渣子，大量的石器，骨器！ 這問題不是很清楚了嗎？只不過是新石器時代的氏族部落遺跡。所謂的「夏王朝都 城」純屬胡扯！</span> 要是這算是「都城遺跡」，那世界各地的新石器時代文化中的「都城遺跡」就太多 了，瑞士汪金的湖居文化（早於公元前5000年），人們用五萬根木樁作地基建在湖 上的大型村寨，那就比「偉大的」「夏王朝」的「都城遺跡」大到不知那裡去了。 看來西方人臉皮還是太薄了。 還有一些考古學家聲稱在中國其他地方發現了一些銅器，更是誤導，那是什麼？金 石並用時代的用天然銅打造而成的銅器，新石器時代晚期就出現的產物，其他國家 和地區的新石器時代文化遺跡中多的是，以此為標準的話，那我前面所提到的那幾 個古文明地區的歷史更要往前提前一兩千年。"},{"pid":"7c74f5a10768b84ceb0cb4a721089f8a6dda6445","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:11:01.000Z","msg":"而其他那些古文明地區都發現有標誌文明起點的大量完整的城市遺跡，而且都是磚 石結構，埃及就不用說了，希臘，西亞，印度河，特別是希臘米諾斯文明遺跡的克 諾索斯王宮（公元前2000年），其宏偉華麗，在各早期文明中是首屈一指的，我們 中國直到四千年之後的現存很多近代宮殿建築都無法相比。這一點無須多說，實地 參觀一下就知道了。 還有印度河流域的早期文明哈拉巴文明（公元前2500年），在摩亨佐與哈拉巴等地 發現了許多完整的城市遺跡，磚石結構，構造複雜。據考證當時城市人口已達到三 四萬人。 還有埃及的南城遺跡等（公元前3500年，涅伽達文明時期）。某些書上錯誤地說埃 及沒有城市，瑪雅文明印加文明沒有文字，實際上都有。比如斯塔夫裡阿諾斯的《 全球通史》（我早就說過他這本書在細節上是錯誤百出的） 說老實話，<span style=\"color: red;\">所謂「商王朝」的殷墟遺跡其實也不過就是一些夯土遺跡而已，只不過 規模稍大一點，根本還不是城市遺跡。</span>要不是發現了甲骨文，冶煉青銅器，國際上 也是根本不會承認商文明的。畢竟跟其他國家地區比起來，證據太少了。 中國有些人為此找了一種藉口：說中國文明的早期建築都是磚木結構的，所以不容 易保存下來，而其他國家地區特別是西方主要用石材建築，所以保存下來多一些， 甚至還厚著臉皮反吹一把：中國的磚木建築比其他文明的石材建築技術程度更高。 其實恰恰相反，我上面提到的幾大文明地區，其發掘出來的早期文明遺跡實際上都 是大量使用燒制的磚塊建築的，最典型的就是那個印度河流域的哈拉巴文明遺跡， 以及兩河流域最早的的烏爾，巴比倫，蘇薩等城市遺跡，埃及的南城遺跡，希臘的 米諾斯文明遺跡，等等，實際上西方建築的典型代表－－古羅馬的建築，也不是像 某些人想像的那樣都是用石材建築的，也大量採用磚塊，混凝土等建築，如現今在 法國西班牙等地都還保存著的高架水渠等，這些都很好地保存著。 <span style=\"color: red;\">而中國早期文明遺跡恰恰不是用磚建築，而是夯土加木材建造，當然不容易保存， 但那正是因為其技術水平低下的原因</span>。中東，西方等地用磚石建築比中國用泥土木 材建築所需要的生產力水平和技術水平要高得多，造價也要昂貴得多，也更堅固， 當然便於保存。（希臘邁錫尼文明時期的城市遺跡，其巨石建造的城牆，厚達二十 米。） 所以找不到所謂「夏王朝」的遺跡是毫不奇怪的，因為根本就不存在過，只有一些 石器時代原始村落的遺跡。 而找不到更關鍵的兩個證據&mdash;&mdash;文字的出現，和金屬冶煉術的出現，就更加不值一 提了。"},{"pid":"effbdc18d4189ff0dcc739ec214d29bf08bf0d07","tid":55746,"uid":35176,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:11:41.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"46c02ae6e9ed7b65f5cfd5f695c51d26b839e881","tid":55746,"uid":22566,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:13:29.000Z","msg":"磨牙<img src=\"/assets/faces/normal/wink.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/bouncy.gif\" class=\"hkgmoji\" />"},{"pid":"5bd141ef43fb9d239e577c2e620be691efa61ba7","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:16:14.000Z","msg":"現在更需要提醒大家注意的是，問題不僅僅只是沒有所謂「夏王朝」存在的任何證 據那麼簡單，<span style=\"color: red;\">而是反倒有大量證據證明其根本不存在。典型的例子就是：在時間上 緊隨所謂「夏王朝」其後的商王朝，其甲骨文和青銅器銘文中竟然找不出有關這個 前一代「王朝」的任何記載</span>。這不是很荒謬嗎？不是已經很清楚地說明了事情的真 相了嗎？你能想像周王朝，秦王朝，漢王朝等在他們的政府文件和檔案中不記載他 們的前一代「王朝」的任何情況嗎？只有商王朝這樣的初始文明才會是這種情況， 因為在前面什麼都沒有，一片空白。 而有些無聊文人絕望之餘，乾脆對外撒謊說商代甲骨文和青銅器銘文上已發現有關 於「夏王朝」的記載了。好笑的是，考古部門的負責人馬上就出來予以否認。顯然 他們也還不敢於拿自己的職業聲譽來開國際玩笑。 中國的這些「歷史學家」「考古學家」對此也是無計可施，絕望之餘，只有祭出「 謊言重複千遍就成為真理」的法寶，在中小學教科書和宣傳資料中反覆宣傳「夏王 朝是我國第一個奴隸制國家」，但是在大學歷史教科書中還是遮遮掩掩吞吞吐吐地 告訴大家，這還只是一個紙上的「王朝」，連他們自己也覺得心虛。但這也是沒有 辦法的事情，畢竟這些歷史系學生將來是要加入「歷史造假工作隊伍」「考古造假 工作隊伍」的，在教會他們如何造假之前，還是必須要讓他們先瞭解真相，不然豈 不是把他們都「培養」成白癡了？ 最好笑的是，中國官方在對國內的宣傳中就用「五千年文明」來愚弄大家，但是 在國際上，為了不鬧笑話，還是老老實實地承認中國歷史是從商文明開始的，如外 研社出版的英文版《中國通史》，就將所謂的「夏王朝」與黃帝的傳說等乖乖地歸 入「神話傳說時代」目錄下。我真是替我們中國人感到悲哀啊，原來我們本國人在 官方眼中是比外國人要低賤一等的，連瞭解本國的歷史，都沒有與外國人同等的知 情權。 <span style=\"color: red;\">而且我們退一萬步來說，就從所謂「夏王朝」算起，公元前2000年到公元2000年， 也才4000年。那來的「5000年文明歷史」？</span>難道2000＋ 2000＝5000？所以說「5000 年文明歷史」只是個笑話。（這個笑話荒謬得甚至連謊言都算不上，因為基本的事 實都擺在那裡，一目瞭然，他們要撒謊造假的餘地都沒有，唯一的辦法就是憑著壟 斷了宣傳機器拚命宣揚，讓大家習慣成自然。如果有人說1+1=3，或者是1+1=4，大 家確實也不會認為他是在撒謊，而只會當作笑話看。事情就是這樣的。） 還有一些「歷史學家」惱羞成怒地用一種潑皮口吻斷言道：「夏王朝是《史記》中 記載了的，不容置疑！」。好嘛，原來隔了兩千年之後的司馬遷通過道聽途說記述 了一件從未見過的事情，這就成了「不容置疑」了？那古希臘的柏拉圖還記載過一 萬多年前有一個大西洲國呢，人們在海底還發現了一些疑似城市的遺跡，那也是 「 不容置疑」的了。 司馬遷的話有多少可信度？他寫的《史記》與其說是歷史紀錄還不如說是歷史小說 。很多情節都不知道是怎麼虛構出來的，一個人單獨幹的事情，或者是兩個人秘密 的談話，而且都是不可告人的勾當，又沒有外人在場，他是從何而知的？難道古時 候的人還每天記日記，死後將日記出版，讓你幾百年後的人知道這些細節？自從他 被皇帝閹割了以後，應該說心理就變得極為扭曲了，沉浸在虛構的遠古「賢君」「 盛世」的幻想中就成為了支撐他活下去的重要精神支柱了（當然，這也是我的猜想 ），這種心態下導致了他把「三皇五帝」這種荒誕無稽的神話傳說（連中國官方都 不敢承認）都當作歷史來記述了，是不是這也是「不容置疑的」？"},{"pid":"ecffb3ce84b95a607af8d65b76c63a778f6a6c96","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:18:24.000Z","msg":"至於所謂的黃帝，炎帝，堯，舜，禹，這些到了春秋戰國及秦漢時代才陸陸續續由 方術士根據神話傳說虛構出來的人物，連中國官方都不敢承認，而是乖乖地稱之為 「傳說中的黃帝時代」。這裡也沒必要多說了。（這不是一個需要在這裡辯偽的問 題，而是一個歷史學上的常識，這方面的文章資料多的很，這些問題也不過是五四 時代就已經解決了的，中國史學界的泰山北斗顧頡剛所著《古史辯》已經把這些問 題闡述得很清楚了。） 好笑的是，中國官方雖然在正式的教科書中乖乖地將其稱之為「傳說中的黃帝時代 」，但是在出版的字典詞典中又堂而皇之把所謂的「五帝時代」列在「歷代紀元表 」裡面，於是搞笑的一幕發生了：<span style=\"color: red;\">從「黃帝」開始的「五帝」竟然延續時間為500 年！平均每個「帝王」在位時間為100年！再加上他們「繼位」之前要達到成年的 年齡，以及「退位」之後的晚年，平均每個人的壽命為一百多歲！原來石器時代原 始部落的人平均壽命已達到一百多歲，真是滑天下之大稽！</span> 雖然中國的這些政客和文人骨子裡很想把這個虛構的所謂「炎黃始祖」作為正式的 歷史來宣傳，「祭奠黃帝」的鬧劇也搞了好幾次了，但是我相信，除非中國到了邪 教橫行的那一天，否則他們的企圖是不會得逞的。 「堯，舜。禹」不過是後人的虛構，更不存在所謂的「炎黃始祖」，顧頡剛提出的 「層累地造成的中國古史」的觀點，主要的兩點「時代愈後，傳說的古史期愈長」 ，「時代愈後，傳說中的中心人物愈放愈大」，是辨識偽史的指導思路，至於春秋 戰國時的方士文人具體是怎樣偽造出上古史的，他的書中已有詳細分析。可詳查。 順便說一句，顧頡剛是中國歷史學家中幾個稍有良知的人之一，但是受時代條件限 制，他也曾錯誤地把當時發掘出的「北京猿人」認為是中國地區各民族的人種起源 ，而我們今天已經知道了，科學家通過對不同種族人群的線粒體DNA測定，發現所有 人種都是起源於20萬年前的非洲智人，「北京猿人」等其他地區的早期原人早已滅 絕，並不是中國地區的人種的起源。而我們中國現在的人種是冰川期結束以後才陸 續從中亞遷移過來的，這不過是個常識而已。"},{"pid":"afd4ff7ca27f24ac5e65c12e958d2f69ddaa1861","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:20:21.000Z","msg":"而某些中國人津津樂道的所謂「中國文明是唯一延續下來的古文明，其他文明都已 經消失了，種族已經滅絕了」的可笑說法，也是頗能迷惑人的一種荒謬論調。這種 荒謬可笑的調子現在該是徹底澄清的時候了。 那麼我們來看看其他文明是否已經消失了，種族是否已經滅絕了。 首先說希臘，希臘最早的文明&mdash;&mdash;米諾斯文明，開始於公元前2500年，距今四千多 年。最初見於《荷馬史詩》的記載。十九世紀末在希臘克里特等地發現了它的大量 遺跡。考古依據：早期的象形文字，以及中期的線形文字A；成熟的青銅冶煉術， 及出土的大量冶煉的青銅器；早期的城堡，中期的克諾索斯等地的王宮，尤其是後 者，其優美華麗，在各早期文明中可以說達到了一個登峰造極的地步。 （注意：中國的歷史書上是把米諾斯文明從公元前2000年開始算起的，但是國外的 歷史書上都是從公元前2500年算起的，誰是誰非自己判斷吧。） 緊隨其後的是希臘南部的邁錫尼文明，開始於公元前1600年，距今3600年，《荷馬 史詩》記敘的主要就是這一時期的歷史。十九世紀在希臘邁錫尼，泰林斯等地發現 了它的很多城市遺跡，大量青銅器，還有線形文字B。 然後是兩百年的荷馬時代，這時候希臘開始進入鐵器時代，武器和工具都普遍使用 鐵製，而中國直到將近一千年後的漢代才開始正式進入鐵器時代（我並沒有誇張， 其他諸文明地區比我們中國地區早一千年左右進入鐵器時代是個歷史常識，原因也 很簡單，因為冶鐵術起源於地中海一帶的赫梯文明，然後陸續傳入遠近各個文明， 中國地區距離最遠，所以傳入最晚）。 再接下來就是我們熟知的以雅典為代表的古典文明時代了。 創造米諾斯文明的皮拉斯基人，不是希臘語族，中國某些流氓文人抓住這一點大做 文章，刻意強調米諾斯文明的創造者跟創造邁錫尼文明的希臘人不是同一民族，想 要貶低希臘文明的原創性。實際上，皮拉斯基人只是非希臘語族而已，但是與希臘 人同為印歐種族，或者稱之為雅利安語族。而且他們從米諾斯文明早期開始就逐漸 與創造邁錫尼文明的希臘族阿開亞人融合了，其文明是一脈相承的。在阿提卡等地 的皮拉斯基人也早就與當地的阿開亞人融合而共同創造出了後來的古典文明，其文 化藝術的世俗主義，自然主義特徵，在幾個古代文明中是絕無僅有的。跟後來希臘 古典文明同出一源。 就算從正宗的希臘人，阿開亞人的邁錫尼文明時代算起，也早於中國最早的商文明 。不知道「四大文明古國」怎麼會算到中國頭上去的？ 更何況，中國的兩個早期文明：商，周，都是西方遷來的遊牧民族創造的，周滅商 之後，商民族即已消亡，今天有誰敢說自己是「商人」的後裔？要說「正宗」的「 中國人」&mdash;&mdash;漢人，那是到了秦漢才形成的，是否也應該說「中國的早期文明都已 經消失了，種族已經滅絕了」？ 公元前1000年以後的希臘古典文明則是南下的與阿開亞人同族的多利安人與前兩者 共同創造的；而再後來統一希臘並建立了亞歷山大帝國的馬其頓人也是希臘族人， 並開創了希臘化文明時代；羅馬兼併了希臘之後更是成為希臘文明的直接繼承者； 而西羅馬帝國滅亡後，東羅馬帝國（拜占庭帝國）繼續延續了一千年之久，其核心 民族仍然是希臘人，使用希臘語。直到十五世紀東羅馬帝國被奧斯曼土耳其帝國滅 亡，希臘人經歷了四百年亡國時期，到十九世紀初又重新獨立。今希臘共和國的版 圖，即是古代希臘的主要區域，其人口絕大多數仍然是希臘族，希臘語為國語。這 個地區自古以來民族成分就沒有大的改變過，何來的「種族消失了」？ 而且，說人家「文明消失」了，更是笑話。今天的整個現代文明完全是西方文明的 內容，而西方文明又是以希臘羅馬文明為基礎的，希臘羅馬文明在今天社會的科學 ，哲學，文學，藝術，政治，法律等等方面仍然發揮著巨大的影響。我們身邊處處 可見希臘羅馬文明的影子，何來的「消失」了？ 希臘羅馬文明只不過中途又接受了基督教的成分，而且是希臘化的基督教。基督教 從一開始產生就可以說是希臘文明與猶太文明的混合產物，基督教經典《新約》從 一開始就是用希臘語創造出來的，主要的傳播者也是羅馬帝國中的希臘人，只奉《 舊約》的猶太教是嚴禁偶像崇拜的，而基督教各流派都可以繪畫雕刻聖像，這就是 其希臘化的典型特徵。 對於希臘文明，怎麼評價都不過分。可以說：如果沒有希臘文明，就幾乎沒有我們 今天現代社會的一切。現代的許多科學學科，技術發明，以及民主制度，早在古希 臘時代就已經產生出了其雛形。古希臘文明更是直接催生了中世紀歐洲的文藝復興 ，導致近代科學的產生，民主制度的萌芽。這是對今天整個人類世界作出了最重要 最關鍵的貢獻的一個文明。這一點，我們以前是認識得太不夠深入了。"},{"pid":"ecdf6a5e5045672abe36c8c48740680389067076","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:21:59.000Z","msg":"我們又反過來看看中國的民族構成，前面說了，商，周，本是外來民族，商滅周後 ，商民族即已消亡。秦漢時第一次民族大融合才形成所謂「漢人」，這一點跟其他 國家地區的民族演化並無什麼不同。漢代時人口最多時達到五千多萬，但是經過漢 末動亂，到了三國時人口僅剩下七百萬，其中蜀國人口最多時僅有九十多萬（所以 不難理解蜀國的基本戰略非聯吳抗魏無以自保）。而曹操詩中「白骨露於野，千里 無雞鳴」的描寫並不是文學誇張，而是對當時十室九空的人口滅絕情況的真實記錄 。這樣巨大的人口真空靠什麼來填補？靠的是北方蠻族的大量南遷來填補的。而緊 接其後短暫的西晉（不到一代人的時間），北方漢人又大量南遷至長江以南，然後 就是長達兩百多年的「五胡亂華」時期，黃河流域一帶已經基本被換了血了。 隋唐時又是一次全國範圍的大混血，而這個所謂「最輝煌」的唐朝，本身就是一個 部分漢化的鮮卑人政權（李世民與其家族是漢化的鮮卑人並不是什麼秘密），並保 留著大量蠻族陋習，如兄死父死子弟續娶其妻，這就是所謂一脈相承的「華夏文明 」嗎？ 至於遼，金，蒙元，滿清時期，那就更不用說了，被混血不說，而且整個就是亡國 奴時期。胡人漢化，漢人也胡化，留起鞭子，穿起旗裝，這就是所謂一脈相承的「 華夏文明」嗎？ 還不得不說的是，今天生活在中國地區的南方人和北方人，不僅在構成「民族」這 個概念的基本特徵&mdash;&mdash;共同心理素質上差異甚大，而且在種族的生理特徵上都是有 很大差異的。總的來說，北方人是比較純粹的蒙古人種，而南方人則比較複雜，混 有大量馬來人種的成份。這種情況有兩方面的原因：一是當初中國地區的人種從中 亞，南亞等地遷移而來時就形成了這種格局，即黃河流域一帶以中亞遷徙來的蒙古 人種為主，而長江以南則是南亞遷居來的馬來人種，二是在後來幾千年的歷史演變 ，民族遷徙中，北方的蒙古人種又大量南下與長江以南的百越等民族融和混血而成 。（這也是一個人種學上的常識問題，讀者可以向你身邊這方面的專家咨詢一下， 就知道我說的沒有誇張。） 種族都是如此，文化就更不用說了。說「中華文明是唯一延續下來的文明」，那到 底延續下來了些什麼呢？舉個例子：其他國家民族往往都有自己的民族服裝，中國 人（漢族）有自己的民族服裝嗎？（不要告訴我中山裝是民族服裝，那是用日本人 的學生裝改制的）。經過一千多年特別是最近幾百年以來歷史車輪的無情碾壓，所 謂的「華夏文明」剩下的也不過就是一些碎片而已，而且是些四不像的碎片。日本 人的文化都比現在中國的本土文化更近漢唐文化。 很多國人喜歡自以為是地吹噓什麼「世界上唯一延續下來的文字就是漢字，其他語 言文字都斷絕了」，實際上那是很可笑的說法。以英語為例，學英語專業的應該知 道，英語雖然詞彙數量巨大多達數百萬，但是除了一小部分基礎詞彙以外，絕大多 數的詞彙都是由數量有限的希臘詞根和拉丁詞根以及前後綴組合而成的（而拉丁詞 根又源於希臘詞根），特別是數量巨大的科技詞彙基本上都是由希臘詞根構成的。 很多人覺得英語詞彙的構成好像就是胡亂把一些字母拚接在一起，毫無規律，其實 那只是不瞭解英語的希臘詞根構詞法而已。（有些網絡混混喜歡宣揚什麼「漢語詞 彙的組成是規律的，英語詞彙的組成沒有規律，漢語優於英語」這種謬論，簡直無 知得可笑。） 你會發現在西方國家的各種語言中，很多詞彙都是很相近的，就是因為它們都是用 同樣的拉丁詞根和希臘詞根構成的原因。例如「地理」這個詞，英語是「geography 」，德語是「geo」，因為都是由表示「土地」意思的希臘詞根「geo-」構成的原因 。 從語言上來說，西方國家各語言間的差別並不比中國各地區方言之間的差別更大， 在西方國家一個人同時會說幾種西方語言的情況是很平常的事情，就像在中國一個 做生意的人同時會說普通話，四川話，廣東話一樣。 從文字上來說，英語的字母是拉丁字母，拉丁字母源於希臘字母，希臘字母又源於 腓尼基字母，而腓尼基字母最早的源頭又可以追溯到埃及文字。同樣的，漢字也可 以追溯到蘇美爾文明的楔形文字。 不僅在印歐語系（或者又稱雅利安語）內部是這樣，印歐語系與中東一帶的閃米特 語系也是淵源很深，腓尼基字母產生的另一個分支&mdash;&mdash;阿拉米亞字母，又發展出今 天的阿拉伯字母，維吾爾字母等。"},{"pid":"0fd03d161fae8910c4683b7038dbb0b63bed4189","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:23:48.000Z","msg":"我們又來看看漢字。不錯，甲骨文是今天漢字的直接起源，但是如果是一個沒有受 過古文訓練的人，根本看不懂古代的甲骨文字，也分不清甲骨文，金文，小篆，大 篆等的區別。從文字上來說是這樣，從語言上來說，今天使用歐化語法的現代漢語 的人如果沒有經過古文訓練也根本看不懂先秦時代的文獻。 然後我們又來看看埃及文明，埃及文明正式開始於公元前3500年（涅伽達文明時期 ），這時期出現了象形文字，數十個城市國家，冶煉銅器。（實際上在公元前4500 年已進入銅器時代）。並發明了紙草紙。 然後在公元前3100年時，美尼斯統一了上下埃及各城邦，進入早王朝時期。第三王 朝時開始大規模修建金字塔。埃及大大小小的金字塔建立起來一千多年後，中國才 開始進入文明時代。 再來看埃及的種族：埃及最初的居民是含米特人，然後與西亞進入的閃米特人逐漸 融合，創造埃及文明的就是這種閃含混和民族。而閃米特人都起源於阿拉伯半島， 阿拉伯人，猶太人都是閃米特人。今天生活在中東北非的大部分居民，不過就是阿 拉伯化的古代閃米特人的後裔。古埃及雖然在其本土政權延續了三千年之久後又陸 續經歷了亞述人，波斯人，希臘人，羅馬人，阿拉伯人的統治，但是其種族本身從 法老時期一直到今天並沒有大的改變，今天生活在尼羅河兩岸的居民其體貌特徵跟 古埃及時期的雕刻和繪畫上的形象仍然非常相似。 埃及人只不過中途又接受了伊斯蘭教的成分，這種情況跟古希臘羅馬接受了基督教 的情況非常類似，也類似於中國人接受了佛教文化一樣。只不過伊斯蘭教基督教這 種一神教的同化作用更為徹底一點，而伊斯蘭教本來就是中東閃米特人土生的宗教 。 再來看印度文明。印度文明開始於公元前2500年（哈拉巴文明時期），地點在今印 度河流域一帶，以哈拉巴和摩亨佐兩地發掘出來的完整的磚砌城市遺跡為代表，以 及象形文字，青銅器。 創造最早的哈拉巴文明的是達羅毗荼人，他們與後來進入印度的雅利安人逐漸融合 構成了今天印度的主要居民，今天印度的人種混雜局面就是這種歷史原因造成的。 而雅利安人在公元前1500年進入印度後，就繼承了達羅毗荼人的文化，其宗教，哲 學都深受前者影響。 至於印度後來受到蒙古莫臥爾王朝的統治，本質上跟中國地區被蒙元滿清統治時期 一樣，而且在殖民化程度和奴役程度上要輕得多。 今天印度人口的絕大多數都仍然是古代達羅毗荼人和雅利安人等民族的後裔，其信 奉的印度教也是從古代就一脈相承下來的，其創造的佛教也深刻影響了整個東亞地 區，何來的「文明消失」了？ <span style=\"color: red;\">實際上，通過對比上述幾個文明，我們可以發現，恰恰消亡得最多的就是中國地區 的文明</span>，除了仍然在使用漢字這一點以外，我沒有看出今天的中國還從古代繼承下 來了些什麼。 其實，在學界有一種不便於啟齒的看法就是：真正的古華夏文明，從宋代以後就已 經消亡了。今天的中國不是昨天的中國。"},{"pid":"a3422d39ba2e65eb6d6932c506d1a04c3ba7dbfa","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:25:05.000Z","msg":"進入的閃 米特人融合了。而後繼承蘇美爾文明而起的阿卡德文明（公元前2371年），巴比倫 文明（公元前1894年），都是閃米特人創造的；創造亞述文明，腓尼基文明，猶太 文明的也是古代閃米特人；創造伊斯蘭文明的阿拉伯人也是閃米特人。今天生活在 中東地區的大部分居民仍然是這些古代閃米特的後裔。信奉的宗教仍然是從古代閃 米特人原始宗教發展而來的伊斯蘭教，使用的文字仍然是從楔形文字和埃及象形文 字中提取元素而產生的腓尼基字母文字發展而來的阿拉伯文字。 至於中國官方宣傳的「四大文明古國」中的那個巴比倫，不過是兩河地區最早的文 明出現近兩千年之後才出現的一個晚期文明，中國官方把這個拿來列在所謂的「四 大文明古國」中，給人一種錯覺，似乎中國地區的文明跟早於自己兩千多年的兩河 文明是在同一個時間層面上似的。 閃米特人的另外一個文明：亞述文明，大約開始於公元前2000年左右，發源地在兩 河上游一帶。這個文明最突出的特點在於他的軍事技術上的成就，它建立了當時世 界上兵種最為齊全，戰鬥力最為強悍的一個軍事體系，後來其軍事技術體制被波斯 所繼承。 閃米特人在地中海沿岸一帶的另一個文明：腓尼基文明，也大約開始於公元前2000 年左右，著名的城邦有推羅等。範圍就相當於今天黎巴嫩的版圖（另外，著名的迦 太基古國，也是腓尼基的殖民地）。這個文明最突出的特點，就是其航海及商業上 的成就。早在埃及尼科二世時期（公元前611年），腓尼基人已經實現了環航非洲， 這是人類航海史上與麥哲倫環球航行，哥倫布發現美洲並列的航海壯舉。 腓尼基文明的另一個偉大貢獻就是字母文字的發明。它雖然從楔形文字和埃及象形 文字得到啟發，但是卻是真正成形的拼音字母文字，從腓尼基文字又發展出希臘文 字，拉丁文字；以及阿拉伯文字等。從腓尼基文字發展而來的這種字母文字，是除 了東亞之外全世界都在使用的文字。韓國日本等國都曾經進行過文字拼音化的嘗試 ，現在也還在朝這個方向努力。中國要想實現現代化，將來也不可避免地要向這個 方面發展。 猶太文明，如果從公元前1000年掃羅建國算起的話，是三千年歷史。但實際上，作 為一個民族，猶太人的歷史還更為悠久。早在公元前2000年以前，居住在這裡的迦 南人（閃米特語族），已經進入銅器時代，建立了城市，後來與進入這裡的猶太人 融合。 至於猶太文明及其民族獨一無二的延續性，以及他們對人類的貢獻，我想不需要我 多說了。 赫梯文明，這可能是一個雅利安語族的文明，也大致開始於公元前2000年左右。地 點在小亞細亞一帶。這個文明最大的成就就是發明了冶鐵術（有可能更早在這之前 的米坦尼王國已出現），並在公元前1400年左右率先進入鐵器時代。而今天高加索 一帶的亞美尼亞，據稱其居民就是古代赫梯人的後裔。 今天敘利亞的居民，則是建立以大馬士革為中心的古代敘利亞文明的阿拉米人的後 裔。 波斯文明，就是今天伊朗的前身，這是一個雅利安人的文明。如果從其最早的居民 －－埃蘭人建立的文明開始，是在公元前2500年左右，他們創造了伊朗最早的文字 ，國家。埃蘭人與後來的米底人，波斯人同出一源。波斯帝國則建立於公元前550年 ，是第一個橫跨歐亞非空前龐大的帝國。今天伊朗人的絕大多數，就是古代波斯人 的後裔。 順便提一下羅馬文明，如果從公元前754年羅馬建國開始（另一說公元前575年）， 是兩千多年歷史，而實際上，早在公元前1800年特拉馬拉文化時期意大利已進入青 銅時代；公元前1000年維蘭諾瓦文化時期已進入鐵器時代。今天意大利的絕大部分 居民，仍然是建立羅馬文明的古代拉丁人的後裔。 至於美洲的瑪雅，印加諸文明，由於出現時間稍晚，這裡就不贅述了。 所謂「創造某個古代文明的民族已經滅絕了」這種說法純屬誤導。沒有任何一個民 族能夠被徹底地滅絕。不管是在戰亂中遺存下來的人民，還是後來遷居而來逐漸融 合了的外來成份，他們都會自然地依照共同的地域意識和文化心態，重新恢復古代 的文明版圖。讀者如果把今天的世界地圖與早期文明的分佈圖對比一下，就會發現 ，各早期古代文明所在的大致範圍與今天建立在這些地區的現代國家版圖基本上是 相吻合的。以色列人流浪千年之後仍然要頑強地回到故土上去，並恢復了希伯萊語 言文字；伊朗人（波斯人）近代獨立以後馬上就將阿拉伯文字從自己的文化體系中 清除出去，並全力恢復古代波斯的文化傳統，這已經很能說明問題了。"},{"pid":"9c65f4869115a325f83c30ceeb649563f084b5fc","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:26:53.000Z","msg":"還有很多國人喜歡誇誇其談的一種荒謬可笑的論調「唐朝時中國是世界的中心」。 事實上，中國從來就不是什麼「世界的中心」，唐朝時世界上有阿拉伯帝國，拜占 庭帝國，查理曼帝國。那時候世界的中心在君士坦丁堡，在巴格達；漢朝時有羅馬 帝國，安息帝國（波斯的繼承者），貴霜帝國。那時候世界的中心在羅馬，在亞歷 山大裡亞，在巴比倫尼亞。這一點看看世界歷史地圖就很明瞭，中國地區一直都是 遠離文明的中心，在歐亞大陸最偏僻的角落裡。 某些人津津樂道什麼唐朝多麼多麼開放，有很多外國人來中國做官。只是自己少見 多怪而已，其他文明地區的這種開放的程度普遍的很，各個種族的人來來往往經商 做官是家常便飯的事，例如羅馬帝國時期，甚至有好幾個皇帝都是阿拉伯人，腓尼 基人，日爾曼人等外族人，而且是依照正常程序繼承的皇位，而非像蒙元滿清時代 那種異族征服得來的皇位。 地中海周邊地區和中東地區，才是在整個人類歷史的絕大部分時間裡一直是世界的 中心，文明的源頭。 中東文明可以說是整個人類文明的源泉，楔形文字與埃及象形文字是後來的西方字 母文字的最早源頭，中國地區的文字實際上也起源於楔形文字。青銅冶煉術，冶鐵 術，制陶術，車輪，馴養牛馬，都是從中東最早發源並傳播到世界其他地區的（也 包括中國），這是國際學術界普遍的看法。當然中國的「歷史學家」對很多事實是 一概否認的。這個問題，就我個人來說，我當然是相信國際學術界也絕不會相信中 國的這些所謂「歷史學家」的，讀者們則可以根據自己對中國「歷史學家」德性的 瞭解自行作出判斷。 最近幾年，中國的某些無賴似的「歷史學家」「考古學家」，據說對國際上不予承 認中國有商前文明感到很惱火，乾脆一不做二不休，聲稱要單方面宣佈中國為「六 千年文明歷史」，有人甚至提出要更進一步修改為「一萬年文明史」，據說還是什 麼「考古學會」的「會長」。我並不相信這些白癡「學者」真有這種滑天下之大稽 的膽量和臉皮去實施這個搞笑計劃，我倒是擔心他們虛張聲勢一場最後又不了了之 ，讓我們失去了一個看國際笑話的機會。 其實對付這些「歷史學家」這種流氓手段的最好辦法就是以其人之道還治其人之身 。西方人是太厚道了，要像韓國朝鮮人那樣。比如說，我在朝鮮的官方宣傳資料上 就看到：朝鮮人說他們是「六千年歷史的文明古國」，好嘛，比我們中國還多吹出 了一千年，現在中國的「歷史學家」「考古學家」不是要修改中國的歷史為「六千 年文明」嘛，那麼朝鮮就會把自己又改稱為「七千年歷史的文明古國」，反正始終 保持比中國領先一千年，反正只需要改動一個字的功夫而已，何樂而不為呢？日本 人就更離譜了，乾脆把文物自己埋到地下又自己挖出來做「證據」證明自己的「歷 史」（跟中國的「考古學家」有得一拚）。"},{"pid":"571aad8945695689b4f2637a32eee1e9f994a6b0","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:28:12.000Z","msg":"順便說一句，如果要像中國官方那樣將新石器時代的原始部落文化遺跡混淆為「文 明時代」的話，那麼日本根據其最早的新石器時代文化遺跡&mdash;&mdash;繩紋式文化，也可 以把自己說成是「一萬年文明歷史」。 中國要想把自己打扮成是「最古老的文明國家」這可不容易啊，首先連日本韓國朝 鮮這一關都過不了，大家都在比賽誰修改教科書的功夫更厲害。中國，日本，韓國 ，朝鮮，如果要比誰是最無恥的國家的話，倒是有得一比。 中國的某些「歷史學家」，他們「做學問」的態度，就像是妓女對待嫖客一樣的態 度，隨時可以為了政治的需要改換自己的態度和立場，換一個主子就又炮製出一種 新的「理論」出來。 這些娼妓一樣的「歷史學家」，不客氣地說，應該稱之為「歷史篡改學家」「歷史 偽造學家」或者「歷史文學家」更為合適。相信看夠了他們是怎樣篡改偽造近現代 歷史的種種表演的世人，都不會不同意我的這種說法。更何況是虛無飄渺的古代歷 史？ 最近這些年來，人們對中國越演越烈的學術腐敗學術造假現象都很關注，但主要都 集中在一些造假者有豐厚利潤可圖的學科領域，對歷史學界，考古學界這些好像沒 有什麼油水的圈子都不太注意，其實這兩個看似不重要不起眼的學科領域倒是最有 學術腐敗學術造假的可能性的，因為這兩個學科是直接為政治服務的。比如說那個 在國際學術界臭名遠揚的所謂《夏商周斷代工程》偽學術項目，就存在著大量學術 腐敗學術造假情況，例如在用碳14測年法測算文物年代的問題上，主事者在數種測 年法中故意選用最不準確但是卻能夠有利於將文物年代往前提早的那一種，他們就 是這樣搞「學術研究」的，不知道騙取了多少國家科研經費。此類事例，舉不勝舉 ，很多資料都有披露。 我在商務印書館三十年代出版的一本《考古學》上看到那時的考古學前輩是這樣闡 述研究考古學的意義的：「考古學的目的一不是為了誇耀古國的輝煌，二不是為了 粉飾現實的政治。而是為了瞭解歷史的真實，知道我們以前的路是怎樣走過來的， 以為參考，對我們將來應該走什麼樣的路有一個更清醒的認識。」 中國的某些「考古學家」，把前輩們的教誨全都扔到茅坑裡去了。將來到地下碰見 這些先輩，肯定是要被打屁股的。 還有某些癟三一樣的中國人，常常喜歡放這樣一種屁：「我們中國人輝煌燦爛的時 候，你們（西方人）還在樹上呢」，說這話的人不一定就是對起碼的人類進化史常 識無知，雖然大家都知道人類早在一兩百萬年前就已經從古猿逐漸過渡到直立人了 ，也就是說早就不「在樹上」。可能他們的意思只是以此比喻誰開化得早一些。不 過我們前面已經說明得很清楚了：中國進入文明時代遠遠晚於其他文明地區而且也 晚於歐洲。 而現在我們需要更進一步來比較一下石器時代的情況：在歐洲發現的不管是從舊石 器時代早期的捨利文化，阿捨利文化，克拉克當文化，還是中期的穆斯特文化，晚 期的奧瑞拉文化，索魯特文化，馬格德林文化，以及中石器時代的阿齊爾文化，塔 登魯爾文化，阿斯度尼亞文化，馬萊姆斯文化，一直到新石器時代諸多文化，在譜 繫上都非常完整，不像中國地區有一個很大的斷層。時間上也早得多。 就連日爾曼這種相對來說在歐洲算較為野蠻的地區，公元前一千年左右就已經進入 了鐵器時代了（武器和工具普遍使用鐵製），比中國地區早了近一千年；英國地區 早在五千年前其最早的居民皮克特人也已經開始建築石頭城殿；西班牙和法國尼奧 巖洞等地，考古發現了數萬年前的繪畫作品（是世界上最早的繪畫和藝術品。奧瑞 拉文化時期）以及最早發明弓箭的考古證據。 而中國，即使是公元前1500年才開始的商王朝，也還是青銅器時代，夯土建築，其 主要覆蓋範圍也只不過就是河南的一小部分地區（注意我說的是主要），而古中國 其他廣大地區，基本上都還處在野蠻原始的部落文化狀態。這到底是誰「還在樹上 」呢？這不是很明顯的事情嗎？"},{"pid":"9fada6a5a0b2522eace150153c81715461e620f0","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:29:25.000Z","msg":"其實當很多中國人得意洋洋地吹噓「我們的祖先比你們西方人輝煌燦爛」的時候， 用心思考的人會發現，這句話所包含的潛台詞其實就是「我爸爸比你有錢」。且不 說這只是顛倒的事實，就這句話的潛意識來說，這樣吹噓本來是件可恥的事情，而 不是什麼光彩的事情。我們在日常生活中，如果有人用「我爸爸比你有錢」來炫耀 自己，毫無疑問地都會遭到那怕是最勢利最無廉恥的人的鄙視。可偏偏有一些中國 人不以為恥，反倒以此為榮。也真是一大奇觀阿。 每次看到這些噁心的小丑恬不知恥地吹噓什麼「我們的祖先比你們西方人輝煌燦爛 （我爸爸比你有錢）」或者是「我們中國人輝煌燦爛的時候，你們（西方人）還在 樹上呢」的時候，每次看到這種骯髒醜陋的嘴臉的時候，都讓人忍俊不禁。 我真不知道咱們中國人怎麼臉皮就這麼厚，也真不明白中國到底有什麼可以吹噓的 ，有什麼可以得意的。講政治，中國三千年來一直都是最專制，最腐敗，最黑暗的 ，一直到現在都還是類似於中世紀般的半封建專制體制；講文化，中國文化其實質 根本就是最腐朽最墮落的奴才文化，太監文化，官場文化，偽君子文化，一點可取 之處都沒有，這個問題也是自五四以來魯迅等仁人志士早就已經多次闡明瞭的；講 經濟，中國老百姓在封建帝王，貪官污吏，地主豪強等多重壓迫下一直都是最窮困 的，所謂「唐朝時一個馬車伕都比歐洲貴族富有」之類的蠢話恐怕也只有白癡才說 得出來；講歷史，中國不要說跟中東，埃及，歐洲，印度這些文明悠久的國家和地 區相比，就連跟自己的鄰居日本和朝鮮韓國等比，都沒有多少可驕傲的資本；講科 學，我們對科學毫無貢獻，唯一能夠拿來吹噓一下的就只有個子虛烏有的「四大發 明」，還是李約瑟這個洋人幫著編造的（連編謊都得靠著外國人來編！李約瑟炮製 的《中國科學技術史》裡面那些胡編亂造的「中國古代科學發現」連稍有良知的中 國人自己都不好意思拿到正式場合來炫耀，這裡也就不多說了，具體可參考《從頭 審視所謂四大發明等說法的種種謬誤》等文章。） 我覺得我們中國人這德性很不好：剛吃了幾天飽飯，就得意得不知道自己幾斤幾兩 了。任何事情都要撒謊吹噓成是自己「世界第一」（雖然昨天還在挨餓），其他國 家民族在中國人眼裡好像根本不存在似的（其實心裡面一門心思琢磨著怎麼移民到 外國去）。這樣自欺欺人下去，沒準明天又要挨餓。這就叫做「器小易盈」。 某些中國人就是想通過種種方式來抬高自己貶低其他國家民族（特別是讓他們嫉恨 不已的西方國家），來滿足他們那種面對西方文明時極度自卑心理背後的意淫需要 ，並迎合官方的愚民需要。是一種極其無恥可笑的行為。 喜歡吹噓「我爸爸比你有錢」的某些中國人，就是這樣一副令人發笑的骯髒醜陋的 嘴臉，就是這樣一群令人噁心的小丑。"},{"pid":"885423016e0ebeab7bda00b9e388948d8cc63f87","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:30:07.000Z","msg":"最後要說明的是，本文所引用有關世界史的大部分數據和資料都可以在中國高等教 育出版社出版的《世界史》教材中找到出處，相信不會再有任何理由指責我「歪曲 ，捏造，不客觀」了。當然，關於中國史的部分，那你得看國外學者的著作才能知 道真實的情況，基於中國「歷史學家」一貫的德行表現，我相信這一點大家也不會 有什麼異議的。"},{"pid":"b6d454c6bd230839af29189bc6d139de94fa1484","tid":55746,"uid":51080,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T16:32:57.000Z","msg":"留名"},{"pid":"fcc414f4f4e8b56c8bcf05d84004f6a38f672a2f","tid":55746,"uid":15730,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T17:06:47.000Z","msg":"成日都諗極唔明希臘早過大陸咁多都唔叫四大文明古國<img src=\"/assets/faces/normal/surprise.gif\" class=\"hkgmoji\" />"},{"pid":"cd83e363a222dcecc2526c03485618ff80326b4c","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T17:11:42.000Z","msg":"<blockquote>成日都諗極唔明希臘早過大陸咁多都唔叫四大文明古國<img src=\"/assets/faces/normal/surprise.gif\" class=\"hkgmoji\" /></blockquote><br />\n抹黑西方"},{"pid":"8bb9ad8ab18e0f1ab85e438e676915ce47104f03","tid":55746,"uid":4574,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-26T17:30:48.000Z","msg":"中國歷史 虛假的笑話"},{"pid":"aed15dba72487c7acaeb52306bae2ce983b09d02","tid":55746,"uid":46232,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-27T04:20:16.000Z","msg":"留名"},{"pid":"7e8bb97856d172e84087513a7f0878ed2be634f5","tid":55746,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-27T10:21:20.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"}]}