{"tid":560625,"cid":5,"subCid":0,"title":"指極端或奇怪言論最需要言論自由 陳浩天：應有權利表達政治主張","createTime":"2018-02-14T09:11:32.000Z","updateTime":"2018-02-14T09:13:09.000Z","uid":39464,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"9be63f9fb8e2fe6a83c74b3127d294ba8ade3b3f","tid":560625,"uid":39464,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-14T09:11:32.000Z","msg":"<img src=\"https://static.appledaily.hk/images/e-paper/20180214/large/1518596185_1b4a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20180214%2Flarge%2F1518596185_1b4a.jpg&h=360a5b70&s={SIZE}\" /><br />\n<br />\n香港民族黨召集人陳浩天今早接受港台訪問時表示，對於昨日被裁定敗訴感到失望和遺憾，但他已大概預計結果會是如此，指法官基本上將他的論點，包括選舉主任有程序上的錯誤、人權方面的擔心，或者選舉主任的權力同角色等，法官都全盤否定，並無採納。<br />\n<br />\n陳浩天指出，根據立法會條例，參選人只需要簽署一份聲明，當時他已在選舉主任、監誓人面前宣讀和簽署，「當時佢地無提出抗議，但後來就指我唔真誠，係絕對不合理，因為我已經符合法例上所有要求」。<br />\n<br />\n陳浩天又指，他引用的英國案例指出，相關提名表格只係一份文書，選舉主任的角色，只是「好機械式，一個負責去檢查有無收到文件，文件有無填妥，有無收好選舉按金的一個行政角色」，但區慶祥法官指香港是一個特殊地方，所以有關案例不能應用在香港，更指選舉主任有權審視參選人政治立場，再判定有關人士是否真誠。<br />\n<br />\n對於判決指選舉主任要用權力去否定參選人意圖，要給予合理機會讓參選人回應，陳浩天指，選舉主任當時有問他問題，例如指雖然他有簽署聲明，但他仍是否支持港獨，他當時拒絕回答，「因為我認為佢係無呢個權力去問呢個問題，同埋佢問呢個問題，係基於我無簽署確認書，而確認書亦非法律所要求、係一個無法律效力的文件，所以我係無必要答佢問題」。<br />\n<br />\n對於判決指簽署聲明應成為法定要求，並非只是一個程序，陳浩天指，區官是將人大就基本法104條的釋法延伸到參選，本來104條只應用在已當選、在立法會準備宣誓就職的準立法會議員身上，但經過釋法後，政府將104條釋法延伸到參選人身上，無奈區官亦認同此做法，「其實喺英國、北愛爾蘭方面，其實係可以咁做，即係當選議員話，佢係不會效忠英女皇，然後佢唔宣誓，佢係能夠成功當選但佢無去就職，但喺香港就係因為呢個104條釋法的延伸，係令到大家連參選嗰步都未去得到」。<br />\n<br />\n問到提出呈請時，評估勝算如何時，陳浩天指，當初未有估計，「因為呢件事係我需要做，責任落喺我身上，因為我係第一個被取資格，我亦唯一一個，一直做選舉呈請的人，所以無論勝算幾大同幾低都好，我都係做呢樣嘢，否則我DQ的案例就會影響日後的人，包括其他港獨派、本土派、自決派，即係周庭、黃之鋒，所以我做呢件事，某程度上都唔係為自己，即使能夠選舉呈請成功，我都對自己能否參選非常悲觀，但起碼我可能為其他人，爭取到一啲空間」。陳浩天坦言，今次判決係有極大影響，因為今次判決提到，選舉主任應該有責任檢查參選人政治立場，是否擁護基本法，以及應該要問問題，所以會影響日後的案件。<br />\n<br />\n陳浩天又指，今次法官沒有講到港獨是否違返基本法，又或者自決是否符合要求，只是將判斷的權力全交予選舉主任，「咁條界定喺邊度，無人知過喎，係選舉主任自己知，或者係律政司知，或唔係唔知邊個決定」。陳浩天質疑，若有參選人如反對廿三條立法，選舉主任亦可以指廿三條立法是基本內寫明，可藉此質疑參選人是否不擁護基本法，可以取消參選人資格，「只要個選舉主任覺得你唔真誠，你就係唔真誠」。<br />\n<br />\n陳浩天又指，一些大家認為很極端或奇怪的言論，正正最需要言論自由，應該有權利表達政治主張，「無論你咩人的政治主張都好，都應該能夠入去參選，然後由巿民決定吖嘛，而唔係由你選舉主任去決定，究竟你應唔應存在喺呢個社會，應該透過一個公開、公平、民主的選舉，大家嚟投票囉，原來我得200人投票畀我，咁咪證明我的主張，喺呢個社會係唔應該存在囉，但亦有可能有幾萬人投票畀我，所有嘢應該交返畀香港人去決定」。<br />\n<br />\n陳浩天又指，人大釋法令個別政治主張人士不能宣誓，指本來97年前的誓詞，其實是要求當選人維護香港法律，盡心盡力為香港巿民效力，但97年後加入咗擁護基本法、效忠香港特區，用誓詞去篩選參選人，「以前係殖民地，對我嚟講現時係更加似」。<br />\n<br />\n陳浩天又指，人大釋無根據基本法所定的程序修改基本去，只單方面釋法，做法已屬錯誤，認為大家不應基於一個錯的前設，指某些人不應該參選，「本來法律嗰原意唔係咁，本來我地係有選舉權同被選舉權，呢個係每個人生來應該有的一個參選權利」。對於會否上至終審法院，陳浩天指，「其實好大程度上都要睇吓，我能唔能夠攞法援」，一旦成功取得，亦要與律師再商討判詞的法律觀點。<br />\n<br />\n陳浩天表示，不同意主張港獨即不能參選立法會，「正如基本法咁，佢話你要廢除或者修改基本法，咁你就唔擁護基本法，但我地去選立法會議員，立法會議員的職責，就係去修改法律，一係去廢除舊的法律，一係立啲新的法或者去改個法律，咁唔代表我唔擁護現時香港個法律系統。所以我係唔同意，但我係可以繼續參與」。陳浩天又指，個人擁護基本法，只是認為當中有條文要廢除並作大幅修改，包括修改基本法第一條，「你回話歸？我地點樣回歸？因為我地嗰陣係大清，我地由大清割讓出去，嗰時都仲未有中華人民共和國，點樣回歸中華人民共和國，所以我覺得個邏輯上已經行唔通」。<br />\n<br />\n陳浩天又認為，雖然立法會體制內不容納港獨思潮，「但唔代表呢樣嘢（港獨思潮）唔存在」，指2016年曾在添馬公園舉辦過港獨集會，「嗰時有一萬幾千人，聲勢浩大，大家喺度嗌香港獨立，但我當時已講，呢個集會可能係我地最後一個港獨的公開集會」，呼籲大家要深耕細作，進入到不同界別和層面，甚至入政府部門，「等到時機嚟到，我地先去做」。<br />\n<br />\n陳浩天又指，現時時勢非常凶險，就讓他這種已站出來的人「頂住先」，「年輕人千祈千祈唔好急噪、稍安無噪，等到時機來臨時，即係可能共產黨有一日會瓦解，中國同呢個文明世界作對，可能會陷入戰亂，呢個時候香港同其他受中國壓迫的民族，一定會聯手起嚟」。對於港獨思想支持度在民調中一直下跌，陳浩天指，港獨思想從來不是一個主流，只是剛剛冒起，香港民族黨出現至今不夠兩年，從歷史上看，只是一個非常初階的萌芽階段。<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/realtime/article/20180214/57832774\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20180214%2F57832774&d=2NT3ILbaMCQiFHNmecbQxjANphTrK3OAdhrcB0lChBw%3D&h=a5f9fce3\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20180214%2F57832774&h=5592a4aa\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20180214/57832774</a>"},{"pid":"895eeb79c192e89f7f5c34e7ea8b49c14b9482e6","tid":560625,"uid":156652,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-14T09:13:09.000Z","msg":"<img src=\"https://img.eservice-hk.net/upload/2018/02/14/171309_358980cd62aea623d24bd412ff60d3e7.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F02%2F14%2F171309_358980cd62aea623d24bd412ff60d3e7.gif&h=79eb46ba&s={SIZE}\" />"}]}