{"tid":565635,"cid":5,"subCid":0,"title":"Academic freedom at risk at Hong Kong's universities, says report","createTime":"2018-02-19T07:34:00.000Z","updateTime":"2018-02-19T07:34:00.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5b37abdda40b58e91063be221e3e78bf8c5d557b","tid":565635,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-19T07:34:00.000Z","msg":"Hong Kong&rsquo;s universities, long a beacon of academic freedom, bastions of freewheeling activism and discussion, are under threat and risk losing their internationally respected status, according to a report.<br />\n<br />\nUniversities are increasingly limiting freedom of expression, outspoken professors have been removed from their posts and government-appointed administrators run the schools against the will of the students and staff, Kevin Carrico, a professor at Macquarie University in Australia, writes in a report for the NGO Hong Kong Watch.<br />\n<br />\nIt focuses on the developments in the past two years, after watershed street protests where students occupied main thoroughfares for 11 weeks while calling for greater democracy.<br />\n<br />\nStudents at several Hong Kong universities were admonished last year for posting banners that called for the city to declare independence from China, with all 10 university heads issuing a joint statement saying &ldquo;freedom of expression is not absolute&rdquo;. The government suggested such sentiments were illegal.<br />\n<br />\nPeter Mathieson, the incoming vice-chancellor of Edinburgh University who is currently at the University of Hong Kong, was heavily criticised by staff for his role in the debate.<br />\n<br />\n&ldquo;By placing arbitrary and clearly political limits on the exercise of speech rights, Hong Kong&rsquo;s government and universities are undermining Hong Kong&rsquo;s longstanding rule of law and opening the door for ever greater restrictions on speech,&rdquo; the report said.<br />\n<br />\n&ldquo;These universities are in fact compromising their distinctiveness from universities elsewhere in China and thereby actively abandoning their own competitive advantages as world-class research centres.&rdquo;<br />\n<br />\nThe report comes as the House of Commons and the House of Lords prepare to debate issues of democracy and autonomy in Hong Kong.<br />\n<br />\nThe report was released by Hong Kong Watch, founded after a British human rights activist was denied entry to the city without reason. The author, Carrico, teaches modern Chinese history and is researching political movements in Hong Kong.<br />\n<br />\nThe UK handed Hong Kong back to China in 1997 and the territory was allowed to maintain freedom of expression, a right unheard of in mainland China, and a separate education system.<br />\n<br />\nAcademic freedom has deteriorated to such an extent that independent monitoring groups should be established to monitor universities, the report says, while &ldquo;universities around the world should provide shelter for academics pressured out of their positions&rdquo;.<br />\n<br />\nThe report also calls on the UK government to &ldquo;actively monitor the situation, and state clear consequences ...for continued infringements of academic freedom and freedom of speech&rdquo;. The UK produces a biannual report on Hong Kong&rsquo;s status as part of the treaty with China transferred sovereignty of the city.<br />\n<br />\nThe role of Hong Kong&rsquo;s chief executive as the head of all the city&rsquo;s universities, a holdover from the British colonial period, should also be abolished, returning control to the universities, the report recommends.<br />\n<br />\nThe Hong Kong government did not respond to requests for comment.<br />\n<br />\n<a href=\"https://www.theguardian.com/world/2018/jan/22/academic-freedom-hong-kong-universities-at-risk-says-report\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.theguardian.com%2Fworld%2F2018%2Fjan%2F22%2Facademic-freedom-hong-kong-universities-at-risk-says-report&d=0skjTMQjnkPTMpFpIFFVW7ZGMQxn7aheim1dKZ3ASAU%3D&h=3fbf9b5e\" data-auto-link target=\"_blank\">https://www.theguardian.com/world/2018/jan/22/academic-freedom-hong-kong-universities-at-risk-says-report</a>"}]}