{"tid":566646,"cid":5,"subCid":0,"title":"香港憲制，因失去英國君主而殘缺","createTime":"2018-02-20T06:31:39.000Z","updateTime":"2018-02-20T06:31:39.000Z","uid":92301,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"197de3e04f77ab82aec1a9d7ae1c0391d6139262","tid":566646,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-20T06:31:39.000Z","msg":"《基本法》的目的是在主權移交後延續香港九七前的制度，而我早說過，只要考慮到英屬年代的普通法非明文憲制，這是一個必然自我打倒、無法實現的目的。而我們已可以清楚見到，從君主直轄殖民地變成所謂特別行政區，涉及的不只是主權的移交那麼簡單。<br />\n<br />\n<strong>君主於英屬時代香港的憲制地位</strong><br />\n<br />\n君主直轄殖民地，與英國本國不同，後者的主權在「君主會同國會」(Crown in Parliament)，前者卻是君主本人，與英國國會無關。因此，對主權移交前的香港來說，一切事務的最終決定權，嚴格來說在「君主會同樞密院」(Crown in Council)。從前香港的行政局 (和今日的行政會議)，正是樞密院在香港的複製品，以協助作為君主代表的港督在港施政。然而，由於仿效英國的議會主權 (Parliamentary sovereignty) 制度，英屬時代香港中大部份時間真正獲君主授予最高立法權力的，是立法局。從前的「港督會同行政局」(Governor in Council) ，其制度地位跟「君主會同樞密院」於英國本國的地位大致等同，最少就立法權來說，正如「君主會同樞密院」的權力較「君主會同國會」低，「港督會同行政局」的權力亦低於立法局。<br />\n<br />\n由於在1993年以前港督仍為立法局的當然議員兼主席，而1985年以前立法局議員全由港督或「君主會同樞密院」委任，實際上港督的確在英屬時代的大部份時間間接地全面掌握香港的立法權。所謂的「行政主導」，是因為身為行政首長的港督同時實際地握有立法權，但嚴格來說英屬香港是一個實行議會主權制度之地。(不少在香港讀法律或政治的學生，連《英皇制誥》也沒看過，卻人云亦云地說九七前的香港是「行政主導」，委實可悲。)<br />\n<br />\n<strong>約束君主行為的憲制慣例不是法律</strong><br />\n<br />\n英國是一個公認的君主立憲制國家，即君主權力受憲法約束。但約束英國君主權力的「憲法」，嚴格來說不是法律，倘若英女皇不在國會投票通過的草案上加簽，或不委任下議院多數黨主席為首相，當然會出現憲制危機，我們或可以說這樣做屬「違憲」(unconstitutional)，但肯定不是「違法」(illegal)。君主只是因歷史原因和現實政治考慮跟從相關規定，故它們只是「憲制慣例」(constitutional conventions)，不是可以被執行的法律。<br />\n<br />\n在英國的非明文憲制下，由多年歷史建立出來的憲制慣例是英國憲制不可或缺的一部份，這些慣例不但約束君主在英國本國的權力行使，亦約束了君主如何行使其對海外屬地的主權。它們雖然只是君主在傳統和現實考慮下的自我約束，但人們幾乎可以肯定這些約束會持續下去。<br />\n<br />\n主權移交前的香港作為君主直轄殖民地，其整個憲制是以英國的憲制慣例會持續下去為前提建立起來，特別是那些關於君主與殖民地關係的憲制慣例，根本就是昔日香港憲制自出現之初就不可或缺的一部份。由於英屬香港的主權在英國君主一人手中，約束英國君主的憲制慣例便同時是約束主權如何行使的慣例。<br />\n<br />\n<strong>憲制慣例之於中國僅屬空談</strong><br />\n<br />\n若了解香港與英國君主的關係，便會明白九七年的主權移交，是將香港的主權從英國君主一人移交至一整個中華人民共和國政權。在如此質變下欲完全維持香港的憲制，簡直是妄想。《基本法》雖說是保存了香港既有的法律和制度，但它根本無法維持作為香港憲制不可或缺一部份的英國憲制慣例&mdash;&mdash;這些憲制慣例是以君主制為中心發展出來，共產黨國政權並不適用。<br />\n<br />\n《基本法》以條文憲法的方式試圖延續主權移交前的制度，方法是讓法庭執行這些條文，這從本質上就不是一個讓憲制慣例以慣例 (而非法律) 的形式延續的方法，而事實上大部份慣例亦未有成為《基本法》的條文一部份。《基本法》充其量只是維持了香港憲制的空殼，去處境化地將「港督」換成「行政長官」、將「港督會同行政局」換成「行政長官會同行政會議」，卻未有考慮背後那個「君主會同樞密院」換成人大常委所必然帶來的質變 (甚至還有人說行政會議形同英國首相的內閣，可笑非常)。<br />\n<br />\n「一國兩制」和《基本法》的盲點，在於以為可以切割地看英屬香港的憲制，以為主權誰屬本身對香港的憲制不會有太大的影響。但英國君主的存在是英屬香港整套憲制的前提，約束英國君主的憲制慣例同時是英國和英屬香港憲制的關鍵部份，故即使不談中共總喜歡直接干預香港事務，失去君主立憲制卻用條文憲法保留從前制度的空殼，並以此形式繼續當他國屬地的香港，憲制必然殘缺。那些一心去英殖之人總是無法理解，有問題的不是英屬年代的制度&mdash;&mdash;那套制度很大程度上根本就是英國本國那一套&mdash;&mdash;而是那套制度所必須的憲制慣例無法延續。<br />\n<br />\n<a href=\"http://polymerhk.com/articles/2015/08/13/19573/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fpolymerhk.com%2Farticles%2F2015%2F08%2F13%2F19573%2F&d=BIV5xndJp99C8eXOj408iE4boqMkoHyMuoHHSR1H%2BGk%3D&h=cc4a5587\" data-auto-link target=\"_blank\">http://polymerhk.com/articles/2015/08/13/19573/</a>"}]}