{"tid":566715,"cid":33,"subCid":0,"title":"法夢: 香港法庭理解的暴力示威（長文慎入）","createTime":"2018-02-20T07:48:00.000Z","updateTime":"2018-02-20T07:50:42.000Z","uid":48083,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"bb862ab3e0a11eb61c5eed63eccb2e93693e49fb","tid":566715,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-20T07:48:00.000Z","msg":"三子終審庭判詞中的核彈在於此句：「有暴力的非法集結案，即使暴力多輕微，法庭也不會再容讓，考慮了案件的嚴重性、破壞社會安寧的風險及恐懼、涉案的人數後，即時監禁將會是正當的判刑。」<br />\n<br />\n不論是上訴庭及終審庭的量刑判決，都清晰表明按參與程度、所涉暴力等量刑會更重手；即使進行中的案件如反釋法案、暴動案等因追溯力而不受這些量刑準則影響，法官量刑時必然會考慮到案情嚴重性等一系列因素。到底何謂暴力？此案後如何保障眾人示威時不會被懲罰？<br />\n<br />\n什麼是示威權？<br />\n<br />\n在香港，示威權由《基本法》第27條及《香港人權法案》第17條下的和平示威權所確立。2013年《周諾恆案》中，終審庭重申對和平示威權利的保障：「終審法院多次肯認，此權利是香港制度的核心，他亦保障了社會的穩定及進步，容讓衝突、社會矛盾及問題以公開對話及辯論的方式進行。示威是可自由結集及表達意見，即便那些意見是不受歡迎、不入流或有冒犯性質，或者針對當權者的。社會對這些言論的容忍正正是多元社會的指標。與此同時，眾人必須留意這些自由非絕對，示威者必須確保他不超過憲法權力下的界線。」<br />\n<br />\n一般來說，對此權利的任何限制，即使是基於正當的理由（例如避免對他人身體導致傷害、對財產造成損傷、對社會做成混亂等），都必須合理及相稱。根據人權法的相稱原則三部曲，公安條例下的預防「破壞社會安寧」的罪行元素須從嚴解讀，免得刑事責任太容易出現，對和平示威造成太大的限制。除了與定罪相關外（《周》案），量刑時示威權和相稱原則亦應是主要的考慮。<br />\n<br />\n涉及示威權下的量刑原則？<br />\n<br />\n在2013年《香港政府訴泰歷》案，該案涉及示威者在示威時襲警。當時高等法院原訟庭張慧玲法官處理被告的刑期上訴時說明，這方面並沒有量刑指引。判案時考慮的包括案情及被告人的背景等所有環境因素。當時裁判官也考慮到在《公安條例》下，被告的襲警行為有可能陷其他示威者於不義，令和平集會變得擾亂秩序的行為，因而是加刑的因素。另一加刑的因素是當示威者遊行阻擬交通之餘，「指揮整個隊伍衝撃警方防線，罔顧其他人及警方的安全」也是加刑因素（2013年張慧玲法官在《葉寶琳案》判決）。回顧一系列的本地案例，法庭亦沒有為公安案件定下量刑準則。<br />\n<br />\n<strong>但是「歪風」始於2014年：法庭延伸了暴動案中強調暴力傷害的判刑考慮至非法集結案當中，並拒絕考慮被告的犯案動機。</strong>《戴志誠》案，當時是示威者反對網上23條而衝撃立法會，處理上訴的原訟庭接納2002年有關暴動的刑期覆核《Cheung Chun Chin》案及《Tse Ka Wah》案等，同樣適用於非法集結。在2017年《許嘉琪》案，區域法院法官沈小民就暴動罪判刑時亦採取類似的看法：「無論有任何不滿，一旦使用暴力就沒有分別，因為暴力對人、對社會造成的傷害，不會因施暴者有着不同目的而有所改變。」然而，如法夢以往文章所述，<strong>非法集結與暴動兩罪不止程度有別，更有本質上的不同。</strong><strong><ins>譬如時任署理高等法院首席法官司徒敬在《Cheung Chun Chin》案指出，暴動罪的嚴重性，在於被告在觸犯非法集結罪之外，還被證明了曾實際上使用暴力。相反，非法集結罪網羅的行為，只是「意圖導致或相當可能導致任何人合理地」地害怕有暴力發生，定義上並無包括對被告實際使用暴力的指控，所以本身就不符合暴動罪判刑的前提。</ins></strong>如此情況下，將非法集結案件當作暴動罪一般處理，原則上令人難以理解。<br />\n<br />\n在2017年上訴庭《梁曉暘》案第87至97段，上訴庭為界定刑罰在不同情況下的目的（即保護公眾、加諸懲罰、公開譴責、阻嚇罪行、補救性質及更生改過）而定下了的一系列準則，似乎正是延續此一脫胎自暴動罪的邏輯：<br />\n<br />\n「守法義務的相互原則」：市民要先守法才享用權利，法庭援引的是《基本法》第三章及第42條指香港市民有責任守法，「當所有香港市民行使受法律保障的權利時，也必須遵守法律，香港市民只可依法行使權利」。<br />\n<br />\n「維持秩序原則」：法庭認為維持秩序及保障其他人權利是法治之本，「若不維護公共秩序，各種自由和權利極有可能在無法無天的混亂狀態下消失」。所以只要示威者犯法，違法者不能說法律制裁他們是剝奪或壓制他們的示威、集會和言論自由，因為法律從來都絕不容許他們以非法的手段或方式來行使那些自由。<br />\n<br />\n「預防及阻嚇後果原則」：法庭認為，因為《公安條例》下的非法集結無疑是預防性的法律，法庭認為示威者利用人多勢眾來達到他們之共同目的、情緒高漲時暴力很容易發生，引致嚴重的後果。所以，「非法集結必須有預防措施，避免社會安寧可能被破壞及破壞社會安寧所引發的嚴重後果」，法庭必須就非法集結的嚴重後果課以相應的懲罰。<br />\n<br />\n「暴力加刑」原則：如果示威者使用或有威脅使用暴力，這是加刑因素。考慮到每個人的環境背景，「至於犯案者的個人情況、無論犯罪動機或原因是他們自認為多麼崇高、其他違法者罪責是否更重等，一般來說全都不是有力的求情或輕判的理由。」"},{"pid":"de5aba033d8e70a6eec720cbdcc2879486b79858","tid":566715,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-20T07:50:42.000Z","msg":"了解了和平示威權　我們來了解暴力示威<br />\n<br />\n這次終審庭主要引用《周》案第39段說：「當示威者參與與暴力相關及暴力威脅相關的行為，示威者就踩過界，從憲法下保障的權利行使變成非法行為，受法律後果及限制約束。同樣亦會約束那些侵害他人權利自由的示威者。所以法律會為和平示威的行為畫線。」但這一段明顯只是附帶意見，對所謂暴力與否的界線並沒有立下權威意見。<br />\n<br />\n這次三子並非因任何傷人的條例而被控告，《黃之鋒案》的案情亦從來沒有指控他們直接傷害他人；再次提醒《公安條例》下的非法集結罪的元素，只有考慮到當時被告的行為有沒有挑起其他人可能的暴力行為或混亂，或被告有沒有這個意圖引起混亂。暴力定義的確不在於被告行為本身，而是其他人如何解讀他們的行為及可預計作出的反應。例如之前一系列的案件中，控方並不需要證明示威者如何用手或腳衝撃警察防線，只要他的行為有可能招至另一人的合理地害怕就足夠。<br />\n<br />\n在《周諾恆》案中，列顯倫法官就引用了R v Chief Constable of Devon &amp; Cornwall [1982] 1 QB 458作出個有趣的比喻：「換了是甘地，他也會悲哀的發現，他的消極抗議也只有當反抗是成功時才會是被動。」這就是說在現行的社會秩序有關的法例下，如果當時其他人或警察決定以武力對待，示威者必須也會因此被視為破壞社會安寧，因而犯法。<br />\n<br />\n法夢相信沒有人會反對限制暴力行為，問題是何為暴力？雖然現時法庭並沒有講清楚到底被告因什麼具體行為而被判定為暴力，可猜想主要是三子曾經爬閘，並在事件整體來說，有十名保安受各程度的身體損傷，所以被告不是在行使憲法權利。以現行法律概念來說，他法律上的確乎合一直以來的解釋。但單從本案案情推論的暴力行為的囊括範圍及因果關係顯然也是有點脫離脈絡。<br />\n<br />\n小推撞小損傷真的是暴力嗎？<br />\n<br />\n在非法集結案件中，暴力或暴力的威脅是包括對他人的暴力行為、擾亂秩序行為（梁曉暘上訴庭案、第96段）。在終審庭及上訴庭的判決都見到，就算沒有人受傷、或沒有財產損傷，暴力行為的＊威脅＊也是非常關鍵的考慮因素。如之前的解讀，非法集結罪名是預防性的，而非僅考慮到被告實際行為。<br />\n<br />\n但此解讀卻會對和平示威權會造成極大的損害，可以分為三個方面：一、對武力的解讀過嚴實際削弱了示威權；二、量刑的衡量中會忽略了示威遊行的犯案動機；三、責任轉至示威者。<br />\n<br />\n（一）過嚴解讀削示威權<br />\n<br />\n相比起終審庭所指，示威者一旦觸犯非法集會罪即失去示威權的保障（第69段），歐洲人權法院明顯地更尊重示威權。法律工具書Halsbury也引用案例指，就算示威有可能導致混亂、而在組織者控制之外，這個示威遊行依然受人權法保障。<br />\n<br />\n<strong>譬如終審庭庭上的辯論及上訴人陳詞中都曾提及的案例Taranenko v Russia，該案的示威者衝入政府建築物示威。人權法庭認為示威者的行為，雖然有一定程度的混亂及導致一些損傷，但並不等於暴力（第93段）：「他們沒有配有武器及沒有用暴力或武力，除了推開阻止他們的保安。之後隨後的混亂並不是他們原來的計畫，而是對保安人員阻止他們進入大樓的反應。而且，示威者沒有親手參與在損傷大樓的建築部份。」因此，法院認為刑罰不應造成寒蟬效應，使市民因害怕刑責重罰，不敢再自由參加集會及發表政治意見。</strong>終審庭常任法官鄧國楨法官在庭上似乎亦認為此判決具一定參考價值，可惜卻沒有在判辭中詳述他就此的看法。<br />\n<br />\n最近，歐洲人權法院在2018年1月30日的Barabanov v Russia判決重申，如果使用暴力的示威者並非事前即有意圖在大型集會中使用暴力，或沒有首先使用暴力引起混亂，又沒有預謀或意圖引致混亂，他並不需要為示威中的混亂負責。即是說，他仍然受集會自由保障，不應受不合比例的懲罰，而法庭判刑時亦要考慮嚴刑會否造成寒蟬效應。<br />\n<br />\n該案案情正是說，被告看到警員不必要及無差別拘捕示威者才引致示威者傷及警察，政府不能引用那些引起社會混亂及政治動盪等風險而重判示威者。該案被告不是帶頭也好，警方大規模的捉捕卻會令市民不敢示威遊行，有寒蟬效應。在另一案Stepan Zimin v Russia中，被告有在現場叫政治口號，歐洲人權法庭指這構成行使表達自由和集會自由，應構成減刑因素。<br />\n<br />\n（二）量刑忽略犯案動機<br />\n<br />\n犯案動機可分為三個層次，一般犯案動機、為行使憲法權利的動機、公民抗命的動機；三子代表律師認為後兩者顯然應給予比重，特別是當被告從頭到尾都不主張暴力、而且有一直有正當的政治訴求的時候。然而，這次終審庭卻認為，因為行動暴力不合法，已不符後兩者嚴格的定義，不應給予任何比重。儘管如此，究竟一般犯案動機，包括行動非為私利、抗議政府政制改革建議的目的，應否給予考慮呢？雖然終審庭似乎認為原審裁判官在本案中考慮此等良好動機並無不妥（第99、104-105段），但沒有詳述實務上以後法院應如何處理相關議題。<br />\n<br />\n無論如何，終審庭認為，因為集會有非法及和平之別，前者不受憲法保障；被告不能在非法集結罪成後再行求情說，自己只是行使言論自由及集結自由的憲法權利，因為他的犯罪行為本質涉及暴力，而示威者並沒有行使暴力的憲法權利。同理，法庭並不會接受對和平示威的憲法權利有寒蟬效應作為暴力行為的藉口。<br />\n<br />\n但是按英國及紐西蘭的案例，只要示威者並無蓄意使用暴力，法庭應充分考慮其（符合民主原則的）政治信念及非為私利的動機。譬如根據法夢之前介紹過的R v Al-Dahi或R v Smith等英國案例，示威遊行期間發生的肢體衝突，與「愚蠢盲動」、以發洩或破壞為目的的武力不能相提並論，前者一般應處以即時監禁以外的刑罰。<br />\n<br />\n<br />\n（三）責任轉至示威者<br />\n<br />\n在東北案中上訴庭明顯認為示威者有責任不要把公眾帶到擾亂秩序及暴力行為的風險之中。如有示威者煽動同樣的行為，這也是個加刑的因素。終審庭並沒有反對此說法，並繼而肯定一系列向示威者加刑的因素，包括 (1)暴力行為是有計畫或是偶發的、涉案人數、暴力的程度（有沒有武器、武器的數量）、暴力的範圍（地點、地點的數量）、暴力行為的長度（事件維持的時間、警方在此之前有沒有作出警告）、參與程度（是否集會組織者或領導者）等等。這些因素，譬如整體暴力的程度，明顯不屬個別示威者（包括組織者）可以控制的範圍。換言之，示威者在現行法律下除了自身行為須屬和平外，更一定程度上要為其他人的行為負責，以確保集會並無違法之處。<br />\n<br />\n這說法明顯與人權法下的政府責任有衝突。終審庭在《梁國雄》2005年案中接受，政府有正面的責任保障示威權，包括向和平集會提供合理合適的協助。雖然在香港如果示威者沒有申請不反對通知書即為不合法集會，但在其他國家，就算是示威有可能被反對意見者阻止(反反示威的情況)，不論政府採用什麼手法，國家亦有一定的正面責任維持秩序及促成真正有效的示威：Plattform &lsquo;&Auml;rzte f&uuml;r das Leben&rsquo; v. Austria、Barankevich v. Russia第32段、周案第24段。<br />\n<br />\n但是多個案例在實踐方面是阻止了此責任，反而法庭認為，當示威者情緒高漲、暴力有可能發生，警方可依法維持秩序。不論警方行動有沒有構成限制，這也是對示威權的合理限制（見《陶君行案》45-47段）。<br />\n<br />\n此案並不是上訴案，它只是刑期覆核案件的上訴，於是終審庭只處理單一議題：裁判官的量刑（社會服務令）是否原則上犯錯或明顯過輕？終審庭也只處理四個法律問題：上訴庭在處理刑期覆核中事實裁決、新量刑標準、犯罪動機的加減刑因素、青少年犯罪判刑四大範疇中有沒有出錯？<br />\n<br />\n<a href=\"https://www.facebook.com/lawlaydream/posts/790066091176739\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Flawlaydream%2Fposts%2F790066091176739&d=O5GDw088ZA10p07MbgUQibr9WXPazFMcT8p8rn878U0%3D&h=3eefa3ab\" target=\"_blank\">https://www.facebook.com/lawlaydream/posts/790066091176739</a>"}]}