{"tid":566747,"cid":33,"subCid":0,"title":"[提名DQ案] 法夢: 選舉主任有沒有權？立法原意推論根據不妥","createTime":"2018-02-20T08:12:52.000Z","updateTime":"2018-02-20T08:12:52.000Z","uid":48083,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"49ed80d62e18bf76dd403e851b8b40b27dc3e50b","tid":566747,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-20T08:12:52.000Z","msg":"香港民族黨陳浩天在2016年提出選舉呈請，由於案件牽涉《立法會條例》（《條例》）的正確解讀及其合憲性等議題，相關的法庭判決及之後任何上訴的判決將同樣影響其他被DQ的候選人，包括本土民主前線的梁天琦及香港眾志的周庭等。<br />\n<br />\n代表陳浩天的資深大律師李志喜向法庭提出五項理由，力證2016年新界西的選舉過程中出現不妥當之處：<br />\n(1) 《條例》中聲明的要求應只是形式上的規定，不包括實質要求參選人擁護《基本法》及效忠香港特別行政區；<br />\n(2) 選舉主任沒有法定權力於裁定提名是否有效時，考慮提名表格上的簽名以外的材料 ；<br />\n(3) 選委會沒有任何權力增加確認書的要求，並要求參選人簽署確認 ；<br />\n(4) 陳浩天提名被裁定無效前，並沒有合理機會在選舉主任前作出申述 ；<br />\n(5) DQ決定損害了陳浩天的參選權及言論自由。<br />\n<br />\n原訟法庭法官區慶祥裁定陳浩天五點均敗訴，並命令陳浩天須支付選舉主任的訟費。<br />\n<br />\n本文只集中討論選舉主任的權力來源：《條例》第40條(1)(b)(i)的規定。此條是說獲「提名表格[須]載有或附有 ... 一項示明[獲提名的候選人]會擁護《基本法》和保證效忠香港特別行政區的聲明」。法官採取目的性釋義的方法，認為有必要回顧該條的立法背景，期間參考了多份文件，包括臨時立法會的委員會文件等，認為臨時立法會訂立《條例》第40(1)(b)(i)條的目的，應被視作要求獲提名的候選人須除了簽署聲明外，還必須證明自己實質上擁護《基本法》和效忠香港特別行政區。條文亦應按此目的應用。<br />\n<br />\n法官依賴兩大零民主成分的機構（即籌委會和臨立會）的行為來決定香港的選舉提名程序，即使從純法律技術的角度來看，也有不妥之處。尤其是法官選擇參考的文件，法律上的相關性存有很大疑問。這些文件包括：全國人民代表大會在1990年4月4日《關於香港特別行政區第一屆政府和立法會產生辦法的決定》，其中授權籌備委員會負責「規定第一屆政府和立法會的具體產生辦法」；籌備委員會在1996及1997年的兩個決定；政制事務局提交予臨時立法會的《立法會會議正式紀錄》；以及局方向臨時立法會《立法會條例草案》委員會作出的陳述，指籌委會的決定對立法會具法律約束力。<br />\n<br />\n<strong>法律上，目的性釋義只是幫助實現立法原意的工具。如果相關的條文本身的字義和上文下理顯示一個狹窄和特定的目的，法庭不可純粹因認為法例「應」如何運作，而給予條文文字本身不能包含的意思：參見China Field Ltd終審庭案。法院不會把有關條款的字句獨立考慮，而會參照條款的背景及目的。正如李國能前首席法官在《莊豐源案》中指出，「法院 &hellip; 不能賦予[條文的文字]所不能包含的意思。」</strong><br />\n<br />\n從這個角度看，《立法會條例》第40條(1)(b)(i)規定的對象明顯是提名表格的形式，而非施加責任予候選人。雖然第40(2)條規定獲提名的候選人「必須簽署該等聲明」，但如果這責任自動隱含所謂聲明須「真誠」作出的要求，則同樣責任明顯會適用於所有「該等聲明」，譬如第40(1)(b)(iii)條中「承諾形式的誓言，表明他如獲選則不會在其任期內成為[官員]」。這似乎不可能是選舉主任或政府一貫的理解。無論如何，區慶祥的決定，並非建基於第40(2)條。<br />\n<br />\n即使退一步接受《條例》第40(1)(b)(i)條確有含糊之處，區慶祥推測《條例》第40(1)(b)(i)條背後立法目的的過程，亦是漏洞百出，得出的結論原則上令人不能接受。首先，雖然官員向立法會作出的陳述，在某些情況下可以被引用作證明立法機關的意圖的證據，但無論官員的用字有多清晰仔細，有關陳述也不直接等同立法意圖本身，因法庭不能任政府陳述控制條文的意思。<br />\n<br />\n更何況，其實時任政制事務局局長孫明揚無論是在1997年8月20日就《條例草案》的二讀發言，還是同年8月27日的恢復二讀辯論過程或全體委員會階段中，都從無提及《條例草案》是以籌委會決定對立法會有約束力為前提訂立的。除此之外，《立法會會議正式紀錄》中並無任何具決定性的證據顯示，臨時立法會在通過《條例》時認為（至少就第一屆立法會選舉以後的選舉而言）《條例》的解釋須受籌委會的決定所規限。 事實上，多位議員的發言皆顯示臨時立法會可能有相反的意圖。<br />\n<br />\n<strong>尤其值得一提的是，程介南議員在全體委員會階段提出清晰的意見，認為「下一屆[即第一屆之後]的選舉無須再受籌委會決定的約束」。</strong><br />\n<br />\n至於《立法會參考資料摘要》及官員在法案委員會所作的陳述，兩者法律上皆不屬法庭可以參考以確定立法目的的證據。無論如何，在上述的《立法會參考資料摘要》中，政制事務局只將籌委會的決定形容為「建議 (recommendation)」，而非具法律約束力的意見，本身亦與官員向委員會的陳述有矛盾之處。<br />\n<br />\n因此，在正確理解下，《條例》的立法背景其實並不支持《條例》必須根據籌委會的決定解釋的結論。法庭的責任，是要考慮第40條明確的文字，自行分析條文客觀上的意義，考慮過程當中並無任何責任確保對《條例》的解讀，須受籌委會的建議（不論其內容為何）左右。<br />\n<br />\n<a href=\"https://www.facebook.com/lawlaydream/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Flawlaydream%2F&d=O5GDw088ZA10p07MbgUQif6YfqAiA4jm3R2Vm1010vU%3D&h=137c9807\" target=\"_blank\">https://www.facebook.com/lawlaydream/</a>"}]}