{"tid":56837,"cid":18,"subCid":0,"title":"中國學者指根據中國式文明定義中華文明始於冰河時期","createTime":"2016-12-27T14:23:10.000Z","updateTime":"2016-12-28T09:25:23.000Z","uid":51546,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"f18905f2e99a6cc95031c9f5762f038dcfe18d39","tid":56837,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-27T14:23:10.000Z","msg":"內容提要：本文以詳實的史料和嚴謹的推理，論證了中華文明史不是5000年，而是10000年，之所以出現5000年之說，一是有關文獻記載的缺失；二是一些西方學者對東方文明的偏見和貶低；三是我們自己對自己的歷史研究不夠。二十世紀七十年代以來，中華大地大量的考古發現，無可辯駁地印證了中華10000年文明史的真實性。現在，我們的專家和學者們，是應該重寫中華10000年文明史的時候了。<br />\n<br />\n中華文明史究竟有多長？傳統的說法是上下五千年。但從20世紀70年代起，考古工作不斷有新的發現，說明南北各地一些文明源頭都在五千年以上。1997年8月，&ldquo;海峽兩岸史學家合撰中華民族史第四次學術研討會&rdquo;曾經提出&ldquo;中華文明史可追溯到萬年前&rdquo;的論點。會後，由筆者和台灣著名史學家黃大受教授共同起草和《重寫中華古史建議書》，主張中華古史應從一萬年前寫起。此建議書已獲海內外百餘位歷史學家、考古學家、人類學家、民族學家、民俗學家簽名贊同，公開發表。現將我們探討這一問題的經過摘要發表，以就教于海內外各位專家與廣大讀者。"},{"pid":"01e9d6edeb2052cda3002b2dce58c62797755d70","tid":56837,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-27T14:23:47.000Z","msg":"五千年說探源<br />\n<br />\n近百年來，我們一提到自己的歷史，就會說&ldquo;上下五千年&rdquo;、&ldquo;中華文明五千年&rdquo;。如果要問五千年這個數字是怎麼來的？我們可以肯定地回答：是傳統的說法，是沿用司馬遷在《史記》中以黃帝為古史開端的舊說，此外別無來源。因為是在一百年前，中國的考古工作還未啟步，用碳十四測定古物年代的方法尚未發明，西方學者對於中國古史的一些說法尚未傳入中國。<br />\n<br />\n黃帝在世的時間是在五千年前，這話是不是司馬遷說的？不是。司馬遷撰《史記》，不列三皇，而把黃帝列在《五帝本紀》之首，以黃帝作為我們的人文初祖，這是不錯的。至於黃帝在世的具體時間，他並沒有說過。他在《史記&middot;三代世表》中說：&ldquo;予讀牒記，黃帝以來皆有年數。&rdquo;但對《五帝本紀》並不記年，大概他認為那些年數並不可靠，故不採納，說明他治學嚴謹，不輕信無根據的史料。既然如此，後世所用的黃帝紀元，其年數又從何而來？<br />\n<br />\n現在一些歷史工具書都有中外大事年表，表中就有黃帝在位的年數。據《辭海》所附&ldquo;辛亥革命時期所用黃帝紀元對照表&rdquo;的說明，這個年數的來源如下：<br />\n<br />\n&ldquo;各紀年中，以《民報》所用年代為多數革命黨人所接受。武昌起義後湖北軍政府文告，即以此為據，各省響應的文告亦多采次說。孫中山就任臨時大總統時，通電各省，以黃帝紀元4609年為中華民國元年。&rdquo;<br />\n<br />\n然則《民報》所用的年代又從何而來？原來是從古籍中有關的數字推算而來的。這個推算的經過是：<br />\n<br />\n一、首先根據宋代的邵雍《皇極經世》一書所稱堯元年為甲辰年，再經盧景貴考定這一年相當於西元前2357年。邵雍即邵康節，並非史學家，而是一位精通&ldquo;象數之學&rdquo;的哲學家。《皇極經世》又是一部&ldquo;術數&rdquo;書，其可信的程度也就可想而知。而且所謂&ldquo;考定&rdquo;又缺少可靠的數據。<br />\n<br />\n二、既知堯元年為西元前2357年，再據晉代皇甫謐的《帝王世紀》推算，認為堯以上共有五帝，歷時341年。其中黃帝在位100年，少昊金天氏84年，顓頊高陽氏78年，帝嚳高辛氏70年，帝摯9年。一次推算，黃帝元年應為西元2698年。這位皇甫謐又非史學家，而是晉代的一位醫生，精通針灸之學，他的《帝王世紀》，是一部業餘著作。是否可信，先看這五帝在位的年數，我們也就不難推想。別說這是五帝在位的年數，就說這是五帝的壽命，也很難使人相信。請問：在四千多年前，人類的壽命能到100歲麼？<br />\n<br />\n所謂&ldquo;黃帝紀元&rdquo;，不過是大膽地猜測估計而已，全無可信的根據。從黃帝紀元即西元前2698年算起，到今年（1999）一共是4697年，不足五千年而接近五千年，這就是&ldquo;五千年&rdquo;說的真正來源。《民報》當時採用黃帝紀元，不過是&ldquo;古為今用&rdquo;，是清朝末年革命黨人為了&ldquo;驅除韃虜、恢復中華&rdquo;的宣傳需要而提出來的，並未經過慎重的考證，當然不足信。<br />\n<br />\n五千年說除了傳統的舊說之外，還有什麼新說？也許有人會提出東北紅山文化遺址距今正好五千年，又我國著名考古學家蘇秉琦先生也有&ldquo;五千年的古國&rdquo;之說。但是這些新說都是80年代、90年代才出現的，而&ldquo;上下五千年&rdquo;之說從辛亥革命時期就開始了。因此，傳統的舊說是五千年說惟一的來源。"},{"pid":"756c86b38980aca37e287d31835197a454ac74d2","tid":56837,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-27T14:26:59.000Z","msg":"以黃帝為古史開端的缺失<br />\n<br />\n司馬遷以刑余史臣，發憤著書，成一家言，創韆鞦沿用之體例，開創之功，自不可沒。這是就整部《史記》而言。但其中以黃帝為古史開端一事，則頗為缺失。我們誠不願苛責古人，但是為了探討古史真相，不能不對其缺失，略加探討。<br />\n<br />\n司馬遷忽視早于黃帝的女媧、伏羲、神農，獨尊相對晚出的黃帝，尊為人文初祖，作為古史的開端。無論出於什麼原因，以黃帝為古史開端的說法，脫離了歷史的真實，至少對後世留下了兩方面的後遺症。<br />\n<br />\n一是造成了中華文明、中華歷史的一元論。造成了一個始祖&mdash;&mdash;黃帝，一條母親河&mdash;&mdash;黃河，一塊發源地&mdash;&mdash;中原地區的歷史觀。這與史實不符。且不說盡數十年的考古發現已經徹底打破了這種一元論，就是在考古工作尚未起步，老一輩學者還是根據古籍考證古史的時候，蒙文通先生就在《古史甄微》一書中指出華夏&mdash;&mdash;漢族是由河洛、江漢、海岱三個族群融合而成。徐旭先生就在《中國古史的傳說時代》一書中指出漢族是由華夏、東夷、苗蠻三個集團融合而成。此後，林惠祥先生的《中國民族史》更把漢族的來源考定為四合一&mdash;&mdash;由華夏族係、東夷族係、荊吳族係、百越族係融合而成。不管三合一或四合一，總之不是一元的。<br />\n<br />\n司馬遷既建立了一元論的歷史觀，就不得不為人文初祖黃帝編造家譜，使得本來屬於不同族群的古聖先王，統統定位為黃帝一人之子孫，這實在是《史記》一書中之敗筆。他在《五帝本紀》中本已承認&ldquo;百家言黃帝，其文不雅馴，縉紳先生難言之&rdquo;，他記黃帝事跡，只好&ldquo;則其言尤雅者&rdquo;，那又怎能為這種面目模糊不清的傳說人物編造家譜！為傳說人物編家譜，是既不必要又不可能之事。《史記》與《大戴禮記&middot;帝係篇》編造的黃帝家譜，皆不能自圓其說。例如他們皆以堯及禹為黃帝的四世孫，舜為八世孫。結果鬧出大笑話，即舜娶堯的女兒是娶自己的曾祖姑，舜讓位給禹是讓給自己的四世祖。要把分屬於各個不同地區不同族群的知名人物都編排為一個人的子孫，列出一張滴水不漏的世系表，這是難以辦到的。即使能夠辦到，也于歷史事實無干，只不過是玩了一場文字遊戲而已。<br />\n<br />\n二是自設限制，斬斷歷史。既寫歷史，就應該從頭寫起。如寫一個人的傳記，應從出生開始，不能從他功成業就之時開始。世界上許多民族都有自己的神話傳說，都會記載在本民族的史書上。只有《史記》與眾不同，既無神話，又無傳說，開篇第一句就是&ldquo;黃帝者，少典之子。&rdquo;此&ldquo;黃帝&rdquo;，是&ldquo;撫萬民&rdquo;的&ldquo;天子&rdquo;，和司馬遷生存時代的漢武帝是同樣&ldquo;撫萬民&rdquo;的天子。既然如此，黃帝在位之前的中華文明發展史就被砍掉了，中華民族的童年時代也被砍掉了。許多美麗動人的神話，豐富多彩的傳說，在《史記》中是找不到的。過去我們文學界有一種議論，認為中國上古時代缺少神話與史詩。拿我們短短幾則&ldquo;愚公移山&rdquo;、&ldquo;精衛填海&rdquo;的神話故事與內容豐富的希臘神話相比，未免遜色。一部《詩經》，不過是各地的民歌選集，自然趕不上人家一唱幾個月的壯麗史詩。我們就史籍而言，事實的確如此，若把眼光轉向民間，到少數民族特別是南方少數民族中去蒐求，就會大吃一驚，覺得保存在民間，停留在口頭上的神話與史詩十分豐富。過去不為人所知，是由於&ldquo;正史&rdquo;不收，得不到承認之故，本來應該是寵兒的力作竟然成了棄兒。<br />\n<br />\n以黃帝為古史開端的框架，正是自設限制，斬斷歷史。世界上任何民族在建立王朝建立國家之前，必然有一段為時甚久的文明發展史與民族形成史。我們的史書從黃帝寫起，則此前的文明發展史與民族形成史就被砍掉了。任何民族都有一段為時甚久的母系制社會史，我們的史書從已經進入父系制社會的黃帝寫起，前段的母系制社會就被砍掉了。在我們中華民族的歷史舞臺上，第一位出場的主角&mdash;&mdash;黃帝，就被描繪為一位垂手拱衣而天下治的大皇帝，一切發明創造，都集中在他一個人身上，一切文治武功，都記在他一個人賬上，這不顯得太突然了嗎？正象民間傳說中的&ldquo;老子&rdquo;，一齣娘胎就是一個白鬍子老頭，所以叫&ldquo;老子&rdquo;。其實真正的歷史並非如此。在黃帝之前必然還有一段長久的文明發展史與民族形成史。現在的考古發現已經可以證實，這一段時間長達數千年。由於我們的史書既以黃帝作為古史的開端，就不得不把前此的幾千年盡力壓縮，壓縮到黃帝在世的百年之內，這怎能不令人感到突然！要想讓歷史恢復本來面目，以考古發現為根據，使人為壓縮的歷史逐漸還原，那就應該讓古史實事求是地向前延伸，不能再以黃帝作為古史的開端。"},{"pid":"06fc00222269f2c342fe45f4fbf15ecde0a69205","tid":56837,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-27T14:33:35.000Z","msg":"西方學者的說法<br />\n<br />\n自從西方人取得了海上霸權，他們的艦隊可以自由航行全球各地之後，西方學者對於世界許多民族的歷史與文化，就表現出前所未有的關心。我們雖不能說這些學者都帶有為侵略行動服務的目的而進行研究工作，但是他們的白種人優越感與種族偏見多多少少總會有一些。故當他們對我們的歷史與文化提出新論點的時候，我們實在應該多加考慮，不可輕信。1894年倫敦大學教授拉克伯裏（Terrien de Lacouperie）編撰《中國古文明西來論》一書（《Western Origin of the early Chinese Civilization》）就是一個例子。他以巴比倫古史與中國古史相比附，認為中國民族來自巴比倫。其結論近於武斷，所舉的論據也比較勉強，難以服人。如說巴比倫的楔形文字為中國的八卦與文字之源，中國小麥係自巴比倫傳人，一年四季、治閏月、12甲子迴圈，60年為一紀等皆來自巴比倫。巴比倫的酋長奈亨臺（Nakunte）于西元前2282年率領巴克（Bak）族東遷。此酋長即黃帝，巴克族即中國所謂&ldquo;百姓&rdquo;。此說認為中華文明、中華民族全部外來，與本土並無淵源，把黃帝以前女媧、伏羲、神農等史事一筆抹殺。對於尊重古籍的中國學者而言，應該說是難以接受。但是經過日本學者的鼓吹，傳入中國，竟然流傳一時，連章太炎等人也都相信。<br />\n<br />\n&ldquo;西來說&rdquo;經過十餘年的論爭，直到我國考古工作起步，仰紹古文化遺址發現，才漸漸銷聲匿跡。何炳松氏《中華民族起源之新神話》一書對&ldquo;西來說&rdquo;嚴厲批評：&ldquo;歐洲人震于中國立國之悠久，及其在世界史上地位之重要也，於是大運神思，力言中國文化淵源西土，以示西洋人之有功於中國。&rdquo;拉克伯裏之倡&ldquo;西來說&rdquo;是否有此動機，暫置不論，但他研究中華文明的態度很不慎重，則無可諱言。<br />\n<br />\n近百年來，在世界四大古文明中，如按時間長短排列，則埃及居第一位，其文明史長達六千餘年；次為巴比倫，五千餘年；再次為印度，五千年；最後為中華文明，四千餘年。有些對我們有偏見的西方學者，甚至不承認我們的文明史有四千餘年，認為只有三千餘年。文明史的長短是怎麼計算的？四大古文明的次序是怎麼排出來的？這就決定於對&ldquo;文明&rdquo;這個概念如何解釋，而這種解釋權卻長期掌握在西方學者的手中。他們認為：要說一塊地方，一個族群已經進入&ldquo;文明&rdquo;，必須同時具備四個條件，缺一不可。四個條件是：<br />\n<br />\n一、已經有了有系統的文字。<br />\n<br />\n二、已經有了青銅器（包括生產工具和武器）。<br />\n<br />\n三、已經有了城市（兼具防禦功能與交易功能）。<br />\n<br />\n四、已經有了神廟（指大型的宗教性建築物）。<br />\n<br />\n不問這個族群的生活方式（農業、漁業還是遊牧）、不問這個地方的地理環境（山區、草原還是平原），不顧各個民族社會發展的道路千差萬別，反正是一刀切。合乎我的規定者始予承認，否則一概擯之於&ldquo;文明&rdquo;的大門之外。正如林河先生1998年2月24日給我的來信中所說：<br />\n<br />\n&ldquo;關於&lsquo;文明&rsquo;的定義，西方的框架是片面的，是按照西方的情況提出來的，破綻很多。如非洲的古國貝南，有很發達的青銅文明，但卻沒有文字，你能說他沒有文明嗎？青銅器固然燦爛輝煌，但你能說良渚文化的玉器不燦爛輝煌嗎？城堡是遊牧民族互相征戰的產物，對和平的農業民族來說，城堡卻並不重要。&rdquo;<br />\n<br />\n西方文化的根源是遊牧民族的文化，其基本精神與農耕民族的文化大異其趣。按照他們的標準來衡量進入&ldquo;文明&rdquo;的時間，對於源於農耕民族文化的中國、印度等古文明來說，必然大吃其虧。在四大古文明排次序的時候，印度文明和中華文明老是排在後面，原因在此。看來，要想爭取公平的待遇，我們應該有發言權，世界上很多民族也應該有發言權，不能老是被動地接受別人的裁定。<br />\n<br />\n中華文明史究竟有多長？西方學者的說法是：<br />\n<br />\n一、在20世紀初期，他們提出了&ldquo;中華文明西來說&rdquo;，認為中華文明源於巴比倫古文明，全長是四千餘年（從西元前2282年算起）。<br />\n<br />\n二、在20世紀中期，他們又以進入&ldquo;文明&rdquo;時代的條件來限制我們。根據他們所定的標準，我們的文明史只能從&ldquo;盤庚遷殷&rdquo;算起，全長只有3400年。<br />\n<br />\n三、到20世紀晚期，情況有了很大的變化。感謝數十年來我國考古工作者默默無聞地埋頭苦幹，大量的考古發現終於逼迫西方學者一再改變他們對中華文明的看法。要問中華文明史究竟有多長?對於這個問題，他們只能表示：暫不發言。<br />\n<br />\n請閱1992年由中國社會科學出版社出版的中文本《康橋中國秦漢史》的&ldquo;總編輯序&rdquo;，即可了解他們&ldquo;暫不發言&rdquo;的原因。此書由英國的崔瑞德（D&middot;Twitchett）與美國的費正清（JohnK.Fairbank）共同擔任主編，其代表性是無可懷疑的。<br />\n<br />\n&ldquo;總編輯序&rdquo;中說：<br />\n<br />\n當十多年前開始計劃編寫《康橋中國史》時，本來當然打算從中國歷史的最早時期寫起。但是，在我們著手寫這部叢書的幾年時間中，我們不論對中國史前的知識，或是對西元前第一個千年的大部分時期的知識，都因大量的考古發現而發生了變化；"},{"pid":"fb903d3aa50151c9a4a513155dab6278b2032261","tid":56837,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-27T14:58:45.000Z","msg":"自己的歷史自己寫<br />\n<br />\n自己的歷史應該自己寫，這本來是最簡單的道理。撥開層層迷霧，讓歷史恢復本來面目，更是史學家無可推卸的神聖天職。<br />\n<br />\n寫一部新史書，這並不是很渺茫的事。海內外很多學者都作了大量的準備工作。而且，新史書的框架、脈絡可概括為：&ldquo;超百萬年的文化根系，上萬年的文明啟步，五千年的古國，兩千年的中華一統實體，這就是我國歷史的基本國情。&rdquo;<br />\n<br />\n在新史書中，除了用不多的篇幅簡述&ldquo;超百萬年的文化根系&rdquo;，介紹元謀人、巫山人、藍田人、北京人時代的自然環境與早期人類的生活情況之外，從一萬年前開始，就進入了中華文明史的範圍，中華民族史的範圍。距今一萬、五千年、兩千年是三個重要的里程碑。<br />\n<br />\n大約在一萬年前，我們的先民逐漸從漁獵、採集生活轉入農耕生活，開始定居，進入母系社會。因為食物有了保障，農閒之時可以發明創造，改進工具，發展生產。從此跨入了&ldquo;文明&rdquo;的門檻。這是傳說中的女媧、伏羲、神農時代。從距今五千年到距今一萬年，南北各地都發掘出許多古文化遺址，說明我們的農耕文明已經開始傳播。南方的主要農作物是稻，北方是粟。我們何時進入文明時代，有大量的出土文物可以證明，不需要別人來為我們鑒定。<br />\n<br />\n大約在五千年，陸續出現了一些方國&mdash;&mdash;城邦國家，由於爭奪耕地與牧場，發生了大規模的戰爭，母系制社會讓位於父系制社會，青銅器與鐵器先後出現。這是傳說中的以黃帝為首的五帝時代，與部落聯盟式的夏、商、週三個王朝。從距今五千年到距今兩千年，許多方國互相吞併，由多到少，最後成為一個統一的封建國家。距今距今五千年到距今兩千年，許多方國互相吞併，由多到少，最後成為一個統一的封建國家。距今兩千年到現在，許多史事眾所週知，不必贅述。<br />\n<br />\n因為大家聽慣了&ldquo;上下五千年&rdquo;或&ldquo;五千年文明古國&rdquo;的說法，猛然聽到我們說&ldquo;中華文明一萬年&rdquo;或&ldquo;中華萬年史&rdquo;，可能會認為兩說不能並存。其實&ldquo;一萬年&rdquo;和&ldquo;五千年&rdquo;只不過是我國歷史上兩個不同階段而已。一萬年是文明史，是中華文明從啟步（開始）到逐漸形成的歷史。五千年是國家史，是從許多方國逐漸合併成為統一的封建國家的歷史。<br />\n<br />\n五千年的中國史，過去已經寫得很多了，包括大陸、台灣與海外，少說些，也有一百部以上；一萬年的中華文明史或中華民族史，至今連一部也沒有。為什麼沒有？這也很容易理解。因為直到本世紀70年代以後，足以證明中華文明已有萬年的證據才陸續出土。湖南城頭山（不是彭頭山）古文化遺址的報道是1994年2月21日才發表的，距今不過五年。如果證據不足而貿然動手撰寫萬年史，豈不成了說大話。現在條件成熟，又到了世紀之交，新世紀寫新史書，自是一件盛事。此時不寫，更待何時！<br />\n<br />\n在過去只知&ldquo;上下五千年&rdquo;的時候，我們總認為中華文明產生於黃河腹地，中華民族來自黃土高坡，我們的文明是大陸文明、黃色文明，有封閉保守的缺點，因而羨慕人家的海洋文明、蔚藍色文明之富有開拓進取的精神。但是通過對七千年前河姆渡古文化遺址的發掘，了解到我們的先民&ldquo;飯稻羹魚、斷發文身&rdquo;的百越族群在那時候已以輕舟出海，是世界上最早出現的海洋民族。百越族群通過逐島漂流，活躍在廣闊無邊的太平洋上，移居到東南亞和太平洋上諸島。現代的遺傳學家通過對DNA的分析，已經證實了這一點。<br />\n<br />\n過去我們的考古工作沒有開展，許多發明創造找不到源頭。西方學者就指手劃腳，認為都是從外面傳進來的。例如水稻栽培，就被說成是從印度傳來，因為印度考古發現在7000年前已經有了人工栽培稻穀。不久之前，湖南澧縣彭頭山古文化遺址中出現了距今9000年的人工栽培稻穀，就用事實說明瞭問題。許多在五千年曆史中說不清道不明的疑難問題。在萬年史中就一一迎刃而解。因為能夠代表中華文明的許多事物，正是在這一段時期孕育而成的。<br />\n<br />\n過去認為中華文明起源於西北，逐漸向南傳播。雖有少數學者如老一輩史學家衛聚賢先生曾經提出中華文明發源於東南發展于西北的說法，因為缺少證據，並未造成多大影響。現在考古發現一再證實，如蠶絲、茶葉、瓷器、漆器等等足以代表中華文明的事物，無不起源於南方。<br />\n<br />\n我們常說歷史人物在思想上會受到歷史的局限，卻很少想到自己在考慮問題的時候，也會受到史書的局限。由於傳統史書的誤導，我們每每會自認為是黃土高原的兒女，安土重遷，不思進取，所以事事落後於人，缺少足夠的自信力、自尊心與自豪感。如果讀了一部新史書，知道在八九千年以前，我們的先民已經在江漢平原上開闢了富庶的魚米之鄉；知道在六七千年以前，我們的先民已經在東南沿海各地陸續出海航行于太平洋上；知道全世界人類200項最重要的發明創造，追本窮源，一半以上都是中華文明的產物；知道一萬年來，中華文明一直遙遙領先，我們落後於人的時間，不過百分之四而已，則每一位中華兒女，將有何感想？這些史事，能不振聾發聵；這些史事，能不激動人心！<br />\n<br />\n我們緬懷往事（一萬年來的往事），遙望將來（21世紀已在眼前），如果不決心振作，，如果不決心振作"},{"pid":"59cb9d80b1f66dd3a29b11f18fc3c13d42de9d10","tid":56837,"uid":51546,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-27T15:50:20.000Z","msg":"上一次冰期是約1萬年前.<img src=\"/assets/faces/lomoji/31.png\" class=\"hkgmoji\" />"},{"pid":"69864c2bb4bb3bbce33252d79a039ca392018b13","tid":56837,"uid":57214,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-28T09:25:23.000Z","msg":"起源就宇宙大爆炸<img src=\"/assets/faces/big/sosad.gif\" class=\"hkgmoji\" />"}]}