{"tid":568689,"cid":7,"subCid":0,"title":"【不合大陸水土】王祖藍歎「本土味」視野窄咗 鼓勵港人北上學習","createTime":"2018-02-22T04:30:31.000Z","updateTime":"2018-10-17T22:39:29.000Z","uid":128369,"like":0,"dislike":7,"uniUserReply":3,"replies":[{"pid":"cc5cf9b5cabfabd0db28b0b7a145fb911f0ad532","tid":568689,"uid":128369,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-22T04:30:31.000Z","msg":"38歲嘅王祖藍自從14年上大陸拍攝綜藝節目之後，最近幾年都密密中港兩地走，更加喺大陸成立工作室處理生意，最近又當上廣西政協委員，種種經歷令到佢可以話係對中港兩地娛樂發展具有深入了解嘅人之一，香港電台更邀請咗佢上節目《星期三主場》，講下中國大陸對香港娛樂文化嘅衝擊。<br />\n<br />\n節目今晚8點喺港台31台播出，家陣微博粉絲有成二千萬嘅王祖藍，盛傳做一集大陸綜藝節目，身價已經過百萬。憶述當日初初北上嘅時候，王祖藍話當時大陸嘅綜藝節目多數以晚會形式舉行，而遊戲類或模仿類嘅綜藝節目就唔多，而佢就憑喺香港多年經驗，唔少大陸嘅工作都會搵佢嚟演出，亦係咁啱，食正咗大陸遊戲同模仿式綜藝節目嘅熱潮。<br />\n<br />\n其後因為見到大陸唔少藝人都會自立工作室，所以佢都有樣學樣：「最初我都係諗住開工作室處理我自己嘅事務嘅啫，後尾好多藝人知道之後呢，就諗住『你簽唔簽人呀？』後來啲朋友慢慢簽下一個簽下一個，就慢慢開始咗呢件事（指做經理人）。」<br />\n<br />\n主持人麥嘉緯問王祖藍點睇香港藝人打入大陸市場，王連聲謂：「會越嚟越困難，會越嚟越困難。」他續稱：「因為我上去嘅時候呢，內地未有呢種模仿同遊戲嘅綜藝節目，但依家你見到，到處都係呢類節目，依家呢一代嘅年輕人同小朋友係睇呢啲大，咁佢哋將來就會識喇。咁佢哋仲需唔需要嚟自譬如香港台灣或者其他唔同地方嘅外援呢？」當然，語言都係一個問題。<br />\n<br />\n至於同大陸嘅合拍片少咗「港除」、香港藝人北上亦少咗呢種香港味，王祖藍話：「依家有一個唔係好平衡嘅地方。只要一去到內地，就會內地味好重；到香港好鍾意嘅嘢呢？其實內地又唔係好收。你話『本土味』呢樣嘢呢，有佢好處亦有壞處，好處係香港可以保持到佢本土嘅味道，但壞處就係好似跑唔出香港。」<br />\n<br />\n「『香港味』係包含咗『國際味』，以前香港影視作品唔係只係跑去內地，可以跑去日本韓國美加，西方人都會留意，但係似乎依家大家強調嘅『本土』，淨係香港，冇強調國際性，但反而依家內地市場越嚟越鬼仔化。」佢仲話鼓勵港人北上學習下，由大陸呢個窗口搵番香港失去已久嘅國際視野。<br />\n<br />\n王祖藍認為，大陸現時因為有足夠嘅資本同人力可以同其他國家合作，加強國際視野，反而香港近年仍然停步不前，如是者，香港業者如果想北上發展，將會越來越難。佢又話，因為大陸有唔少學院，每年單係畢業生已經有幾萬人，再加上大陸學院設有不少專科，如「流行曲編製」等，而且業界不停同各個國家合作，吸收對方長處，觀眾亦越來越識分辨節目質素等，種種原因令到香港藝人已經冇以前咁有競爭力。<br />\n<br />\n喺資金方面，王祖藍亦承認，大陸嘅資金係相當充裕，當中最大一個問題係廣告限制，大陸可以隨時隨地喺節目或劇集加入廣告令製作收益更多，而香港則嚴禁植入式廣告，令到資金有限，有礙創作。"},{"pid":"d1c64f871025cf4a3c999ba2656d97cec9124279","tid":568689,"uid":128369,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-02-22T04:31:21.000Z","msg":"香港電台邀請咗王祖藍上節目《星期三主場》，講下對於香港及大陸娛樂圈嘅睇法。節目今晚（周三）播出。<br />\n<br />\n王祖藍先講下香港藝人競爭力越來越低，反而大陸人材輩出且具國際視野，加上資金充裕，處於優勢。<br />\n<br />\n講到大陸對敏感議題嘅強烈處理手法，王祖藍承認，大陸的確喺政治上較為敏感，不過更多嘅問題，其實在於觀眾身上。<br />\n<br />\n王祖藍舉例：「試過扮美國領導人，結果大家都話最好唔好喇，政治上嘅嘢少接觸好啲，結果都係扮番娛樂人物。」佢又話：「o依家大陸嘅主流輿論好敏感，可能提少少，動輒就有幾百萬人喺人鬧交，我覺得唔係得同唔得嘅問題，而係有冇呢個必要嘅問題。」佢又話即使喺香港，亦會出現呢類問題，皆因政治爭拗已經影響到各個層面，好多時連簡單創作都會被逼take side，變相成為創作路障。佢話自己喺97之前去北京交流毫無問題，但如果今時今日帶團上京交流，則會引來大量輿請攻擊，猜疑佢有何目的。<br />\n<br />\n最後講到有藝人北上後會忽略香港市場，王祖藍指出自己嘅《老表》系列其實一向都係拍俾香港觀眾欣賞，否則根本毋需費心製作《老表》系列，畢竟無論資金、人力、人氣及收入等都遠低於大陸製作。佢又話，只有第一輯有講中港矛盾，主持問到如果模仿大陸人喺機場唱國歌之類嘅時候，喺大陸又會唔會被接受？王祖藍話：「做娛樂嘅責任係娛樂觀眾而唔係罵觀眾，如果真係覺得呢個做法係好嘅，要諗到一個方法可能係可以提，但係要令到大家有一個思想空間，而唔係純踩。」而之後兩輯議題改變，但唔係因為政治壓力而改變，王祖藍嘅解釋係：「我覺得最緊要係嗰段時間適合講啲咩嘅話題，我嘅改變唔係因為我避，而係因為我見到香港好似慢慢演化，講緊第二啲嘢。」"},{"pid":"373cf9f8141d8baa19c36797704ce7e7add4f816","tid":568689,"uid":54264,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-17T14:47:33.000Z","msg":"<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"460a5bcd76b910604baee0e87aca3aed36a8103c","tid":568689,"uid":3086,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-17T22:39:29.000Z","msg":"推返舊post<br />\n提醒返大家矮仔藍年頭嗰陣講過D乜"}]}