{"tid":568777,"cid":5,"subCid":0,"title":"2018年度英國工作假期計劃現正接受首輪登記","createTime":"2018-02-22T06:10:49.000Z","updateTime":"2018-02-22T06:10:49.000Z","uid":56015,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"df58d75d9edced83269c56639517696ed8c7ca1e","tid":568777,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-22T06:10:49.000Z","msg":"Apply for 2018 Youth Mobility Scheme Certificates of Sponsorship <br />\n<br />\nPublished 8 February 2018 <br />\n<br />\nThe UK/Hong Kong Youth Mobility Scheme is now in its fifth year and allows young people aged between 18 and 30 to live, work or study in the UK for up to 2 years.<br />\nBritish Consul General to Hong Kong and Macao Andrew Heyn said:<br />\nThe UK/Hong Kong Working Holiday Scheme will give young people from Hong Kong an excellent opportunity to broaden their horizons and gain overseas work experience. We hope that even more young people from Hong Kong will seize the chance to experience life and culture in the UK in the Year of the Dog.<br />\nFrom 2014, up to 1,000 HKSAR passport holders can qualify for the Youth Mobility Scheme each year. HKSAR passport holders need a Certificate of Sponsorship to apply for the Youth Mobility Scheme.<br />\nFor further information on eligibility and how to apply for a certificate of sponsorship please visit the Hong Kong Labour Department website. Information on the Youth Mobility Scheme can be found here.<br />\nFurther information<br />\nBritish National (Overseas) passport holders are already eligible to apply for a visa under the Youth Mobility Scheme to the UK and are not subject to any quota or sponsorship requirements.<br />\n<br />\n<a href=\"https://www.gov.uk/government/news/apply-for-2018-youth-mobility-scheme-certificates-of-sponsorship\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.gov.uk%2Fgovernment%2Fnews%2Fapply-for-2018-youth-mobility-scheme-certificates-of-sponsorship&d=3yCpOMOjuSI16DLlVAJxx8P%2FddU7lKBqZb2OVh9Tir8%3D&h=29d59391\" target=\"_blank\">https://www.gov.uk/government/news/apply-for-2018-youth-mobility-scheme-certificates-of-sponsorship</a>"}]}