{"tid":568858,"cid":5,"subCid":0,"title":"立法會4月會討論IQOS能否在港合法售賣","createTime":"2018-02-22T07:41:59.000Z","updateTime":"2018-02-22T08:02:04.000Z","uid":55981,"like":1,"dislike":0,"uniUserReply":4,"replies":[{"pid":"51eb25c0f07ea34cb6f52b16613eb8e06129b01c","tid":568858,"uid":55981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-22T07:41:59.000Z","msg":"<img src=\"http://www.thestandard.com.hk/newsImage/20180222/50006866contentPhoto1.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fwww.thestandard.com.hk%2FnewsImage%2F20180222%2F50006866contentPhoto1.jpg&h=f83b28bd&s={SIZE}\" /><br />\n<br />\nDespite the hype swirling around, smokers in Hong Kong must wait until April at least before they find out whether a new smoking device, IQOS, will be introduced in the SAR.<br />\n<br />\nThe pen-shaped device comprising a tobacco stick, holder and charger is claimed by tobacco giant Philip Morris to be less harmful than traditional cigarettes and e-cigarettes. It has been launched in more than 30 countries.<br />\n<br />\nPhilip Morris also claims 4.7 million smokers have switched from cigarettes to IQOS - initials that stand for &quot;I Quit Ordinary Smoking.&quot;<br />\n<br />\nWhile it looks similar to an e-cigarette, it uses real tobacco rather than nicotine-laced liquid. The tobacco stick is heated to 350 degrees Celsius instead of burning to over 600 degrees like combustible cigarettes.<br />\n<br />\nPhilip Morris claims that without combustion, fire, ash or smoke the levels of harmful chemicals produced are 90-95 percent lower than traditional cigarettes.<br />\n<br />\n<span style=\"color: red;\">The Legislative Council will discuss a regulatory framework for e-cigarettes in April, and whether IQOS will be introduced in Hong Kong depends largely on the results.</span><br />\n<br />\nAnti-smoking group the Hong Kong Council on Smoking and Health slammed the product, saying it is nothing more than a tactic by the tobacco industry &quot;to downplay the health risks associated with smoking&quot; and lure &quot;curious youngsters&quot; to try it<br />\n<br />\n&quot;More studies should be conducted to investigate the impact of these new products on people's health,&quot; said COSH chairman Antonio Kwong Cho-sing. &quot;Yet there is no safe tobacco product in the world and no safe level of exposure to harmful substances and carcinogens.&quot;<br />\n<br />\nThe president of the Hong Kong Medical Association, Gabriel Choi Kin, said it would never support any cigarette product regardless of claims by the tobacco industry.<br />\n<br />\n&quot;It's a less harmful substance - not zero,&quot; Choi said. Also, since the device contains nicotine IQOS could be as addictive as traditional cigarettes.<br />\n<br />\nNon-smokers should not be enticed to a new tobacco product, he added, and current smokers should quit completely instead of switching.<br />\n<br />\nResponding, Yin Boll, head of scientific engagement for Philip Morris, told The Standard: &quot;Although nicotine is addictive it's the harmful chemicals in smoke that are the primary causes of smoking-related diseases.&quot;<br />\n<br />\nThe company filed an application to the US Food and Drug Administration to market IQOS as less dangerous than cigarettes.<br />\n<br />\nBut that was rejected by an advisory panel last month, which said it had not been proven IQOS is less harmful.<br />\n<br />\nWhile admitting the product exposes users to lower levels of harmful chemicals, the panel said the company had not shown that lowering exposure to the chemicals was reasonably likely to translate into a measurable reduction in disease or death. And Philip Morris had to show both for its claims to stand up, the panel added.<br />\n<br />\n<a href=\"http://www.thestandard.com.hk/section-news.php?id=193055&amp;story_id=50006866&amp;con_type=1&amp;d_str=20180222&amp;sid=4\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.thestandard.com.hk%2Fsection-news.php%3Fid%3D193055%26story_id%3D50006866%26con_type%3D1%26d_str%3D20180222%26sid%3D4&d=bMd8sbRL%2FQNIOiH0SzS%2FYTM0pwszV1jUpWwTgNsMWwc%3D&h=2eb1f0bd\" target=\"_blank\">http://www.thestandard.com.hk/section-news.php?id=193055&amp;story_id=50006866&amp;con_type=1&amp;d_str=20180222&amp;sid=4</a>"},{"pid":"75fc456ea6864d4bae9c543623f87b5c2904b03e","tid":568858,"uid":169079,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-22T07:44:53.000Z","msg":"準備收稅了"},{"pid":"602798819ba9489bc0b1a39e6d9893d0081791b4","tid":568858,"uid":28765,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-22T08:00:07.000Z","msg":"Pm股東留名<img src=\"/assets/faces/lny/biggrin.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lny/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"3a1455e9105faec3f464dde03d3e00b73f411de5","tid":568858,"uid":41818,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-22T08:02:04.000Z","msg":"ban"}]}