{"tid":569016,"cid":5,"subCid":0,"title":"(diu no chinese) TK Leung is a hero","createTime":"2018-02-22T10:10:18.000Z","updateTime":"2018-02-22T10:10:18.000Z","uid":138423,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ad3bac397426a7784e7b7a091fcc4423d1584f32","tid":569016,"uid":138423,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-22T10:10:18.000Z","msg":"My hot take on this. <br />\n<br />\nAre al-fresco curry fish balls worth rioting for ? Probably not. But for fighting for basic human rights and dignity against an intransigent, authoritarian government after trying for years all other peaceful alternatives? 100 percent yes. <br />\n<br />\nFirst, the Fishball riots are not a stand-alone event that came out of nowhere. It is a natural consequence of the 2014 occupy/umbrella movement and the government's subsequent response, which was to refuse categorically to listen to any of the demands of the protesters for real democracy, relative to the Hobson's choice offered in the 831 decisions. Violence is justified when no peaceful alternatives are shown to exist. We tried peaceful protests (1997 to pre Occupy), peaceful civil disobedience (Occupy), and we saw no progress in achieving democracy. Not only that, the government has been incompetent in improving housing affordability and accessibility, and has allowed bubbling housing prices crush dreams of economic self-liberation, and, in many cases make it impossible to live a dignified life by forcing people to live in cramped housing that doesn't meet basic health and safety standards, a problem especially severe among the poor and the young. I am angry about all out of this and I imagine so do the majority of the people of my generation. <br />\n<br />\nThe rioting spoke our anger at the authorities, who have the power to change this but choose to do nothing, loud and clear, in one united voice emerging from the cacophony of bricks hitting riot shields and glass bottles breaking, &quot;FUCK U &quot;.<br />\n<br />\n<br />\nFor this much, I am grateful for Leung and Hong Kong Indigenous for fighting and suffering on my behalf."}]}