{"tid":570749,"cid":33,"subCid":0,"title":"蘋論：安邦落鑊是中共權貴家族分化的標誌 - 李平","createTime":"2018-02-24T03:45:04.000Z","updateTime":"2018-02-24T03:45:04.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8d6186416b22f3b3315a147b3cd4052a3900a1b1","tid":570749,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-24T03:45:04.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180224/20313737\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180224%2F20313737&d=zroh5YjMP%2FaGpZOrEiPSF9Wu%2BWjcEfCiPsVdizSUn%2FE%3D&h=5d87b76a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180224%2F20313737&h=d8f4a5c5\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180224/20313737</a><br />\n<br />\n蘋論：安邦落鑊是中共權貴家族分化的標誌 - 李平<br />\n<br />\n專欄專論   <br />\n         <br />\n<br />\n中國保監會昨日宣佈接管安邦集團，安邦集團董事長吳小暉被控涉嫌集資詐騙、職務侵佔兩宗罪，消息震驚海內外。中國的保險公司的經營和理賠能力、民營企業被國有化的風險成為一時話題，但其中的政治意味更受關注，如果加上海航獲支持的消息、中共再創業的宣傳，安邦落鑊，可能是中共權貴家族分化的標誌，也是中共權貴家族再創業成功與否的標誌。<br />\n<br />\n<br />\n<br />\n民企出海五虎　背靠中共權貴<br />\n<br />\n被稱為中國民營企業「出海五虎」的萬達、安邦、復星、海航、樂視，過去一年都經歷了驚心動魄的震盪。在海內外傳媒的追蹤下，它們與中共權貴家族的關聯漸漸浮出水面。萬達背後有習近平家族身影，吳小暉曾是鄧小平的外孫婿，復星的管理層有多位江澤民家族親信，海航是王岐山的禁臠，樂視的靠山是令計劃家族，各種消息紛至沓來，真真假假，令人目眩神迷。<br />\n<br />\n而它們突然在海外併購揮金如土，突然變賣資產以應付金融監管，都染上中共高層權鬥的色彩。最先被淘汰的是樂視，因為令計劃早已出局，而萬達、安邦、復星、海航股價的暴跌暴升，每次都被指向後台人物政治地位的起伏。在黨國一體、股市是政治市的中國，這樣的解讀錯極有限。<br />\n<br />\n安邦是被打落的民企第二虎，也是中國保險保障基金自2005年成立以來被接管的第三家保險公司。曾被接管的新華人壽保險、中華聯合保險都已鹹魚翻生，如今再以安邦落鑊去揣測中國險企、民企的經營和前途問題，顯然忘了中國企業中的巨無霸，無論是國企還是民企，甚至歷年的首富，其生死都操之於中共領導人，而不是取決於市場和經營者的能力。<br />\n<br />\n就在安邦被保監會接管之際，外媒報道，銀監會告知幾家銀行，要繼續向海航集團提供營運資金。據報道，接到支持令的，包括國家開發銀行、中國進出口銀行、中行、建行和中信銀行。如果消息屬實，陷入財困的海航顯然不會成為落難的第三虎，有機會重回再創業的軌道。而去年曾與安邦、海航同時被銀監會要求排查金融風險的萬達、復星，幕後老闆極可能同成和解，以免兩敗俱傷。<br />\n<br />\n<br />\n<br />\n官媒籲再創業　新權貴也分化<br />\n<br />\n有趣的是，官媒《人民日報》、《解放軍報》、《光明日報》、《經濟日報》等昨日都在頭版刊發題為〈艱苦奮鬥再創業〉的5,000字長文，宣稱中共是近代以來「最偉大的創業團隊」，強調「任何一項事業都不能靠『守』來維繫，必須靠不斷的再創業來發展」。如此重磅文章，與其說是對習近平在春節前要求「守住共產黨的家業」的呼應，不如說是對安邦、海航事件大局已定的另一種註釋。<br />\n<br />\n中國民企「出海五虎」近年在國內外風生水起，創下偌大家業，引人矚目的不是他們艱苦創業的故事，甚至不是他們的財技，而是他們與中共高層領導人的關係，是他們所代表的中共權貴家族再創業的模式。太子黨原本最熱衷於金融投資，從鄧小平、陳雲、江澤民，到朱鎔基、溫家寶，都有家族成員親自上陣。但「出海五虎」的經營團隊已罕有太子黨，涉獵的不再只是金融投資，新的代理人模式、新的官商聯姻模式、新的跨國經營模式已成為主流。<br />\n<br />\n李克強就任總理之初曾明言，希望以增量利益帶動利益關係的理順。如今，憑藉增量利益而誕生的新權貴集團也開始分化，樂視、安邦的隕落，是對國際輿論關注的交代，也是對其他虎視眈眈的權貴家族的警告，海航、萬達、復星的震盪將成為過去，中共權貴家族「在前人從未涉足的山峯上，攀登的每一個高度都是再創業」，堆起一座座高峯的是民脂民膏。<br />\n<br />\n周一至周六刊出<br />\n李平"}]}