{"tid":572308,"cid":33,"subCid":0,"title":"習近平終結了「後天安門秩序」，然後呢？","createTime":"2018-02-25T12:40:29.000Z","updateTime":"2018-02-27T09:21:27.000Z","uid":118744,"like":14,"dislike":0,"uniUserReply":8,"replies":[{"pid":"e93f1694af3f67f3747006fa1ec562b45f26e14e","tid":572308,"uid":118744,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-25T12:40:29.000Z","msg":"<strong><span style=\"font-size: xx-large;\">專訪裴敏欣：習近平終結了「後天安門秩序」，然後呢？</span></strong><br />\n習近平上台後，告別了菁英分贓聯盟的規則，從集體領導轉向個人領導，終結了持續20年的「後天安門秩序」。破之後是否立？明年七月見分曉。<br />\n<br />\n端傳媒記者 張潔平 發自香港 2017-07-20<br />\n<br />\n<img src=\"https://img.eservice-hk.net/upload/2018/02/25/203900_48e8d580f382927f7912e26a4b71fe57.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F02%2F25%2F203900_48e8d580f382927f7912e26a4b71fe57.jpg&h=f1ca39f2&s={SIZE}\" /><br />\n<span style=\"font-size: x-small;\">裴敏欣是一位美籍華人，美國政治學家，專長是中國政治經濟、中美關係及開發中國家的民主化，目前擔任美國加州克萊蒙特&middot;麥肯納學院政府學教授、凱克國際戰略研究中心主任。 攝：林振東/端傳媒</span><br />\n<br />\n在政治學者裴敏欣看來，2012年是中國政治走向的一個強勢拐點&mdash;&mdash;它不僅拉開了中共領導人換屆的帷幕，習近平的上台，更直接終結了此前兩屆中共領導人所延續了20年的「後天安門秩序」。然而，新秩序是什麼？習究竟憑什麼能夠展開新秩序？眼下人們感受到的反腐敗、高官落馬、富豪自危、政治高壓是新秩序的一部分嗎？它又會將中國牽引向什麼樣的未來？<br />\n<br />\n端傳媒日前在香港專訪了這位師承亨廷頓（Samuel P. Huntington）的著名中國問題專家，並邀請他評點中國當下的政治現象與走勢。<br />\n<br />\n59歲的裴敏欣是中國恢復高考後的第一屆大學生，1980年代赴美留學，取得哈佛大學政治學博士，專長研究中國政治、中美關係以及民主化。他曾著有研究中蘇改革比較的專著 From Reform to Revolution: The Demise of Communism in China and the Soviet Union（1994）；研究中國轉型陷阱的專著 China's Trapped Transition: The Limits of Developmental Autocracy（2006）。而去年底，他關於中國的最新研究引起不少關注，包括2016年10月在《民主期刊》（Journal of Democracy）發表的論文 Transition in China? More Likely Than You Think （《中國轉型？比你所想的更可能》），以及同一時間，在哈佛大學出版社出版的新著 China's Crony Capitalism: The Dynamics of Regime Decay。這本新著，也是裴敏欣的書作首次推出中文版，譯為《出賣中國：權貴資本主義的起源與共產黨政權的潰敗》，2017年7月在台灣八旗出版社面世。<br />\n<br />\n<img src=\"https://img.eservice-hk.net/upload/2018/02/25/203931_a53cb986653e3bab34f94f80abc5cc19.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F02%2F25%2F203931_a53cb986653e3bab34f94f80abc5cc19.jpg&h=5c700f0f&s={SIZE}\" /><br />\n<br />\n《出賣中國》<br />\n作者：裴敏欣 <br />\n譯者：梁文傑 <br />\n出版時間：2017年7月 <br />\n出版社：八旗文化"},{"pid":"0fd274465836be662e3123b193a097f51bc5d9a6","tid":572308,"uid":118744,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-02-25T12:41:20.000Z","msg":"在評點當下政治局勢之前，不妨回顧一下，裴敏欣在專著與演講中不斷闡釋過的，他對中國的幾個基本判斷：<br />\n<br />\n1.) 中國的專制體制已經進入衰落期。衰落期可以很長，衰落可以觀察，崩潰無法預測。對衰落期的判斷，裴敏欣個人認為是10年左右。<br />\n<br />\n2.) 從社會經濟現狀和全球比較來看，中國已經進入亨廷頓所定義的「轉型區」，也即已成為中等收入國家，具備政權轉型的客觀條件，發生轉型的可能性高。但仍缺少主觀條件。<br />\n<br />\n3.) 中國的專制是後極權體制，不是威權體制，前者比後者對政黨、經濟、國家機器和社會的控制要嚴密得多。中國已經錯過了從後極權向威權轉型的改革時機。以世界經驗來看，後極權國家的轉型幾乎都是以革命告終。<br />\n<br />\n4.) 如今中國轉型的最可能模式是改革和革命的混合（「Refolution」），裴將之命名為「改良式革命」。<br />\n<br />\n5.) 政權可以選擇不主動改革，但不改有不改的成本，客觀上難以長期持續。<br />\n<br />\n在裴敏欣發表於《民主期刊》的論文中，他舉例證：根據購買力平價計算，中國目前的人均國內生產總值（GDP）高於台灣1988年到1989年的水平，也高於韓國1987年的水平，在適合比較的35個國家之中，中國高於30個國家，不光進入了「轉型區」，而且進入了其中比較高的水位。另一方面，他又研究了全世界比中國人均 GDP 收入更高、但仍保留專制政體的國家，幾乎全是產油國。裴敏欣認為，政治學研究發現，產油國可以通過自然資源開發獲取暴利，養活專制，而不需要從民間攝取財富，因此可以不必民主轉型，但中國則非常困難。若經濟持續發展，能維持專制政體的可能性不大。<br />\n<br />\n在這樣的框架中，如何看待習近平上台後的中國政治走向？對中國共產黨的執政危機，習顯然深有所感，在他當政後的數次黨內談話都可見其憂慮。但他求諸的種種藥方，能扭轉局勢，改變衰敗期的本質嗎？十九大臨近，怎樣判斷中國會不會主動轉型？"},{"pid":"9b5120e97ab81a738713d5ae1167b922eac897bf","tid":572308,"uid":118744,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-25T12:43:20.000Z","msg":"以下是端傳媒專訪裴敏欣的摘要：<br />\n<br />\n<ins><strong>端傳媒（以下簡稱端）：您最近提出，習近平終結了「後天安門秩序」，究竟什麼是「後天安門秩序」？</strong></ins><br />\n<br />\n裴敏欣（以下簡稱裴）：1989年天安門事件之後，共產黨實際形成了一套內部運作的新型規則，一方面菁英利益共享，一方集體領導（分權），兩者加起來，其實就是分贓，禮貌點叫權、利共享。而習近平的上台，終結了這種秩序，告別了菁英抱團、分贓聯盟規則，從集體領導，轉向個人領導，他個人確立了領導權威。這是很重大的發展。<br />\n<br />\n<ins><strong>端：為什麼習近平可以打破後天安門秩序？</strong></ins><br />\n<br />\n裴：天時、地利、人和。「天時地利」就是說，有偶然因素。第一個偶然因素就是，他碰到的兩個前任領導人江澤民和胡錦濤都活着，且兩人不合。在中國，一般前任領導人活着，你要鞏固權力就很困難，但習碰上的情況恰好是，前兩任領導人對他的害怕遠遠低於他們互相之間的怨恨。如果你是胡錦濤，下台之後，最大的問題就是如何保存自己的政治實力，如果聰明一點，你要和江澤民抱成一團來防止一個新威脅。從政治常理上講，一個新領導人上來，胡跟江的派系應該成為一個聯盟，但是由於他們之間的分歧，他們無法抱團，這就給習近平創造了一個逐個擊破的有利條件。所以他在人事上的調動總體很順，這就是所謂的天時。他碰上了相對弱的對手，而且不團結。<br />\n<br />\n第二個因素更偶然，就是薄熙來倒台，現在看來後果的確很嚴重。因為薄是唯一一個可以和習近平叫板的人，但因為王立軍事件，這個人很偶然倒台了，改變了中共高層內部的格局：沒有一個強勢政治人物可以跟習抗衡，令他可以在短時間內，在沒有強有力對手的情況下迅速鞏固權力。<br />\n<br />\n而「人和」則是，他抓住了公眾對腐敗深惡痛絕的心理，強勢反腐。這也是不同陣營的最大公約數&mdash;&mdash;人們在其他事件上有分歧，但憎恨政府官員腐敗，要求整治，是一個共同需求。這也是在政治上迅速獲得回報的一個舉動。<br />\n<br />\n<ins><strong>端：我們稍稍回退一點，這樣看，2012年是近年中國政治發展的重要拐點。但此前一直有人認為，2008年是重要的拐點。您怎麼看？</strong></ins><br />\n<br />\n裴：2008年的確是拐點。有幾層含義：<br />\n<br />\n第一是全球金融危機，讓中國領導層一下子對中國模式有信心了。你如果去查2008年之前，中國模式這個詞用的頻率很少，08年之後，中國模式、北京共識都常常出現了。那一年奧運，中國一黨專政下的盛世景象似乎出現了。<br />\n<br />\n第二，從政治層面來講，就是08之後，到了胡錦濤執政的第二屆，「九龍治水」的現象更加明顯，又出現一些政策上的失誤，中央的權威極度弱化。08年之後，國內的經濟政策開始有錯誤，四萬億、中國的信貸泡沫是從那時候開始的。同時，國內開始面臨少數民族和自由主義反對派的挑戰，拉薩、新疆、零八憲章，都是那一年。薄熙來在重慶搞得「唱紅打黑」運動，也是08年開始。<br />\n<br />\n08年這一個拐點，放開了許多可能性，但也已經感覺，「後天安門體制」快要走到盡頭。到了12年又是一個拐點，強勢一拐。<br />\n<br />\n<ins><strong>端：那下一個問題就是，2012年習上台，打破了舊秩序，穩固了權力，之後要幹什麼？</strong></ins><br />\n<br />\n裴：對，之後看他要幹嗎，是決定今後五年、十年中國政治走向如何發展的一個關鍵。破之後是否立，今年年底十九大落定，明年3月國務院人大的班子落定，基本上明年7月就見分曉了，到時候，習第二任往哪個方向走，會明確得不能再明確。為什麼這麼說？這是一個基本政治學的分析。你沒辦法揣測一個人的動機，你只能做一些政治學分析。所謂改革，就是打破均衡。因為均衡狀態下你什麼都不能幹。打破只有兩種辦法，一種是在均衡內部，打破力量平衡，進行各方力量的重組。在中國，鄧小平92年南巡之後共產黨的改革就是這一種，在內部打破平衡，一下子保守派失去了發言權，技術派、改革派贏得絕對統治地位；第二種就是引入外力，比如毛澤東的文革，內部死板他沒辦法，於是引入外部的群眾力量來打破。現在要看習在今後一年內，如何打破這種均衡。只有兩種破法，沒有第三種破法。過去五年，習打破的只是權力菁英的遊戲規則，但還沒有打破力量平衡。就算是反腐，中國的官僚體制有幾百萬人在那裏，中央不到五千人，他根本還沒有真動。<br />\n<br />\n<ins><strong>端：但他也可以什麼都不動，不是嗎？</strong></ins><br />\n<br />\n裴：他什麼都不做也可以，這就是所謂的自保的生存戰略。基本判斷就是，均衡我打破不了，風險太大，那就考慮在不打破均衡的情況下，我如何自我生存。先是自己個人的領導地位鞏固，然後通過政治體制本身的自我保護能力去鞏固權力，加強控制。一個是對社會的控制，一個是對菁英的控制。<br />\n<br />\n但不動也有不動的成本。對習來說，最大的危機就是他的表現、政績能否持續。很簡單，你能否提供實惠？現在是後意識形態時代，共產黨幹部沒人願意去延安住窯洞。不管是普通民眾也好，政權菁英也好，都是實惠人，吃煙火食的人，如果你能把門面撐下去，能賺錢我就跟你走，這個任務完不成，指標達不到，那就麻煩了。社會會有直接反應，菁英接著會分化。但實證角度還是要量化，能撐五年、十年還是十五年？這個很不確定，因為這裏涉及到一個群眾和菁英的心理承受能力，但最終是有限的。舉個例子，為什麼76年「四人幫」一下子就被推倒了，因為發生了綜合性危機，該發生的問題都發生了，人們的承受能力到極限了。<br />\n<br />\n<strong><ins>端：您新出版的《出賣中國》一書裏，非常細緻地剖析了腐敗的內在結構，給「官商勾結」、「權貴資本主義」這些已經陳詞濫調的說法，配上兩百多個案例的實證分析，指出是什麼因素導致90年代以來勾結式腐敗大規模出現，這些因素又如何導致整個體制走向衰敗。我想問的是，習近平顯然也看到了這種衰敗，似乎為了不觸碰一黨專政的天花板，他在用各種各樣的藥方緩解症狀。比如轟轟烈烈的反腐運動。你覺得，奏效嗎？</ins></strong><br />\n<br />\n裴：反腐有幾種類型，運動式反腐是其中一種。但國際經驗和中國歷史經驗都說明，運動反腐是無效的。很簡單，你不可能永遠保持高壓。有效的反腐一定要是制度反腐。所謂制度反腐是多方面的，不僅僅是要設立什麼規章制度，那沒用，而是一個全面的體系：政府對資源的支配、政府對自身權力的約束、反腐措施本身的透明度、還有自下而上的制約，包括輿論跟民間團體等。你如果看中國的反腐，形式非常單一，根本看不見其他的措施。理論上說，運動式反腐肯定失敗。<br />\n<br />\n但為什麼還要這樣搞呢？首先，從中共本身歷史來講，運動式反腐是共產黨的慣用手段。從「三反」、「五反」到現在，劉青山、張子善到現在薄熙來、周永康，有很長的連續性；第二，運動反腐往往可以實現短期的政治考慮。如果你去看數字，中共領導人剛上台時&mdash;&mdash;新任領導人第一任第一屆第一年，每年送進監獄的人肯定要比以往多，江澤民、胡錦濤都是這樣。去檢索一下中央紀委資料裏「移送司法」的數字就知道了。利用運動式反腐來鞏固權力，這也是慣例；第三，它能短期滿足公眾對政府的期望。因為真正要解決腐敗問題，是要做長期的制度建設，但制度建設是看不見的，時間很長，沒有政治回報，而運動式反腐的政治回報很明顯：貪官送進監獄電視上一報導，大家就會覺得你幹了事。所以運動式反腐一點都不奇怪。習近平和以往不同的是，以往一般持續一年，但他起碼持續了四年。以往一般都是刑不上大夫，一年最多動七、八個高官，而習一年要動三十幾個。我認為這說明他想要改變八九之後的政治秩序。<br />\n<br />\n<ins><strong>端：您認為習的反腐運動真誠嗎？您的書中也提到，反腐運動很大程度上是為了權力布局，可能引發精英階層更加大的互相不信任和敵意。但您覺得它和習的政治理念究竟有無聯繫？</strong></ins><br />\n<br />\n裴：不談動機，只看結果的話，從運動式反腐中看不到習的政治理念。只能看見改變政治秩序：以前權威不清晰，現在權威很清晰。政治理念就是說到底靠什麼價值來治國，官員清廉是一個價值，但這不是完全價值，還有其他比如政府權力限制、個人尊嚴、個人產權人權得到保護等等，這些價值至少在這個運動之中沒有得到任何體現。<br />\n<br />\n<ins><strong>端：習求諸的另一個解方似乎是道德，從整治家風，到從嚴治黨，推崇賢能政治。道德有用嗎？</strong></ins><br />\n<br />\n裴：道德的約束力太小了。我一直都把道德說成是最後一道防線。現在上上下下推道德反腐，其實是逢場作戲。這是成本最低的，就是他願意說假話，一個說謊的成本而已，沒有時間精力。但真反腐的話，成本就厲害了，監督政府的成本、輿論自由的成本，那才是真的。"},{"pid":"0beeffa778abdfa080a6e609f25232a42a62103c","tid":572308,"uid":118744,"like":8,"dislike":0,"score":8,"citedBy":0,"replyTime":"2018-02-25T12:44:33.000Z","msg":"<ins><strong>端：全球秩序出現很多新變化，中國正在積極參與全球治理。您覺得這會給中國發展和維繫體制，帶來新的空間嗎？</strong></ins><br />\n<br />\n裴：國際環境對中國有利也有弊。有利的部分，主要是意識形態。因為民主本身在衰落，至少是短期如此，對中共來講，它的意識形態沒有強抵抗，沒有生存的威脅了，所以這對它有利。但總體來說，我認為國際環境對中國體制的維持是不利的。第一，共產黨生存的法寶之一是經濟發展帶來的政績合法性。如果全球化倒退，那中國作為外向型經濟首當其衝受衝擊，貿易保護主義的最大受害者，毫無疑問是中國。如果出口垮了，或者半垮，中國的經濟增長也會打折扣，這是第一點不利之處；第二，現在美國講「美國優先」，你說是保護主義也好、孤立主義也好，總之不做老大了。但我一點都不認為，中國現在可以打開香檳慶祝美國霸權沒了，輪到我做老大了；首先，中國不可能做老大；其次，在一個沒有警察管的社區，治安可能更糟糕。無霸主無序，許多以前由美國承擔的隱形成本馬上會變成顯性成本。戰國時代不一定對中國好，過去幾十年裏中國是搭了便車享受了無數好處的，而在戰國時代，你會遇到各種各樣現在無法預測的風險、危機。很簡單，北韓，美國不管誰管？另外，特朗普政府雖然在全球上宣稱美國第一、美國優先，但它肯定認為中國是一個對手。以前美國政府的化解方法是令中國融入西方秩序主導的世界，若這個秩序沒了，美國唯一能做的就是和中國對着幹，對抗風險很大。<br />\n<br />\n<ins><strong>端：您怎麼評價中國近年來越來越積極的外交策略，比如「一帶一路」？</strong></ins><br />\n<br />\n裴：我覺得中國的外交政策，一方面是有意識地感到西方不行了、美國不行了，是時候抓住機遇、有所作為。但另外一部分是本能的，無意識的。要知道許多政權在國際社會的行為並不是深思熟慮的，它是體制本來的慣性，它在國內就做慣了，不考慮換了環境事情影響會怎麼樣，不是理性不理性的問題，根本是習慣性的本能。比如「一帶一路」，我認為這個政策的提出，反映了新領導上來要有所作為，想要抓住表面上的商機，以及戰略互補性。但是對「一帶一路」的風險、長期考慮、可行性都沒有真正看到。但是由於中國的體制，如果上面有指令，整個體制會被動員起來來實施這個指令。沒有人會說皇帝沒有穿衣服。「一帶一路」可能是中國的陷阱。不只是中國，很多國家領導人都會犯這樣的錯誤，以為很多難題只要一個政策出去就會迎勢而解，不可能的。<br />\n<br />\n<ins><strong>端：您怎麼看郭文貴和肖建華？這兩個富商，一個流亡國外，以自媒體方式廣傳資訊，一個從香港被帶回大陸控制，銷聲匿跡。他們對中國當下的政治局面會有影響嗎？</strong></ins><br />\n<br />\n裴：郭文貴很簡單，三個字：沒影響。他是有很大娛樂作用，本來中國政治是沒有什麼戲劇性的，現在有這麼一個戲劇性的人物添油加醋，現在有故事了。當然他說的話你沒有辦法證實，誰都可以猜。他的出現應該是個偶然，一般有錢人都比較低調。反過來說，如果他這樣說的話都會有影響，那說明這個政治體制出大問題了。所謂裏應外合，他根本就沒有「裏應」。<br />\n<br />\n肖建華比他有意思多了。要看可以分幾層。第一層，在後天安門秩序下的富豪生存戰略已經失效了。在後天安門時期（1992年到2012年），富豪的生存方式是給所有官員好處，擺平所有人我就安全。想不到高壓反腐之下，所有人的秘密你都知道，一下子從最安全變成最不安全。以前一本萬利的策略，變成有百害而無一利，這說明時代變了。肖建華牽涉很多政治局委員、常委、前朝元老，你可以想像，他被綁架之後，基本上想要反對習近平布局的人都完蛋了，所有把柄都在他手裏。不需要具體做什麼，他的存在就是一個證人、一個武器，好像核彈頭製造的威懾平衡。<br />\n<br />\n第二層，中國式的權貴資本主義涉及到所有經濟層面，最深的是國有資產和金融，因為這裏面可以一下子產生暴富。但肖建華揭示的更大問題是，權貴裏面，權比貴更重要。中國的叢林法則裏，有錢人只是很肥的豬，它不是老虎、獅子、狼，掌握政治權力的才是後者。豬再肥，在短期內他們只能跟虎狼暫時聯盟，但到最終他們還是獵物，不是猛獸。雖說在世界上，除非有法治把權給限制了，否則永遠是權比貴更厲害。但在其他威權國家，貴還是貴，它雖然比權弱，但它還是貴；中國的貴，可以一夜之間一錢不值，這是一個很獨特的現象，因為共產黨權太大，可以在物理上消滅對手，根本就毫無制約。<br />\n<br />\n<ins><strong>端：您怎麼看中國近年來對港台的政策，這種政策，能否達到執政者想要的目的？</strong></ins><br />\n<br />\n裴：我認為，北京對港台政策很難達到它的目的。這還是一個人心向背的問題：你如何贏得人家的心。你強硬，可以阻止人家做你不想做的事情，但是你沒有能力讓人家做你想讓他做的事情。這是一個強力的權限。比如香港，人家不可能搞獨，但是同理，也不可能跟你統，統跟獨之間的空間太大，他可以成天做一些事情讓你不高興、讓你頭疼，最終成了一個無效的政策。<br />\n<br />\n<strong><ins>端：您在美國教書多年，怎麼看學生這個世代的中國年輕人？</ins></strong><br />\n<br />\n裴：我覺得要理解，中國年輕世代的成長，是沒有經歷過極黑暗的壓迫的。像我們這一輩是見過的，親身體驗過那種荒謬是怎麼回事，所以反彈比較強烈。畢竟作為一代人他們還是比較順。但只要是人，基本的需求他們一定都有，一定的自主權，一定的自由，一定的尊重，一定的安全感，哪個制度能提供他，他就會對哪個制度忠誠。中國現在這個體制能提供大部分，不是全部。我對年輕人還是寄希望的。也有人說，出國更愛國，這是沒錯。但那是在國外愛國，沒用的，他回國就是兩碼事了。在美國他是愛國者，在中國他就是叛逆者，這種案例太多了，一點都不奇怪。他在國外感到自己是少數群體，西方洋人是「他們」，但到了回到中國，誰是「他們」？強權威權是他們，就成了他的對立面。<br />\n<br />\n（實習生張竟禕對本文亦有貢獻）<br />\n原文：《專訪裴敏欣：習近平終結了「後天安門秩序」，然後呢？》 <a href=\"https://theinitium.com/article/20170720-mainland-Minxin-Pei/?code=IjIwMTcwNzIwLW1haW5sYW5kLU1pbnhpbi1QZWki:1ept4y:i7F0gJTPACRGvYlh4lRY0Q4q1aM \" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftheinitium.com%2Farticle%2F20170720-mainland-Minxin-Pei%2F%3Fcode%3DIjIwMTcwNzIwLW1haW5sYW5kLU1pbnhpbi1QZWki%3A1ept4y%3Ai7F0gJTPACRGvYlh4lRY0Q4q1aM%20&d=mNNUuqySWYqK0AdFYghIRPM6KyiA14vjm6WlJCMZo68%3D&h=f8c76903\" target=\"_blank\">https://theinitium.com/article/20170720-mainland-Minxin-Pei/?code=IjIwMTcwNzIwLW1haW5sYW5kLU1pbnhpbi1QZWki:1ept4y:i7F0gJTPACRGvYlh4lRY0Q4q1aM </a><br />\n&copy; 端傳媒 Initium Media"},{"pid":"6c502f21529668efd9b16838c40f287815a55166","tid":572308,"uid":122709,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-02-25T17:51:03.000Z","msg":"你強硬，可以阻止人家做你不想做的事情，但是你沒有能力讓人家做你想讓他做的事情。這是一個強力的權限。<span style=\"color: red;\">比如香港，人家不可能搞獨，但是同理，也不可能跟你統</span>，統跟獨之間的空間太大，他可以成天做一些事情讓你不高興、讓你頭疼，最終成了一個無效的政策。<br />\n<br />\n講得幾中, 中共既強硬手法可以令獨派勢力一下全部暫時消失, 但長遠來講以往中立既人只會不停流向反共, 對中共既長遠管治冇幫助, 又或者中國當權者既目光太短, 只顧一代當前既利益同強權"},{"pid":"544522292b95cadf5d047783b83070baea05515d","tid":572308,"uid":21173,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-26T00:57:32.000Z","msg":"<img src=\"/assets/faces/normal/oh.gif\" class=\"hkgmoji\" />  要推"},{"pid":"2bea46d277cb3176ab7f0899e2b7fa3d5928cf4c","tid":572308,"uid":50088,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-02-26T01:11:17.000Z","msg":"我睇咗少少但好多佢話偶然既野都唔係偶然架喎<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\n胡撚塗裸退何德何能同老江鬥<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\n薄熙來明顯冇王立軍都有陳立軍之後比習帝整死啦<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"a7c2937f13feb1902e00c9882ea645cf96fbddb1","tid":572308,"uid":126046,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-26T01:40:06.000Z","msg":"雜種自己想正名姐.  你地吹咩"},{"pid":"a0c9a5bb591f07e1d68fbd731c1833ec4a0f3723","tid":572308,"uid":134437,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-02-27T06:54:49.000Z","msg":"<a href=\"https://theinitium.com/article/20170731-notes-reply-minxin-pei/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftheinitium.com%2Farticle%2F20170731-notes-reply-minxin-pei%2F&d=mNNUuqySWYqK0AdFYghIRPM6KyiA14vjm6WlJCMZo68%3D&h=cf7a0c07\" data-auto-link target=\"_blank\">https://theinitium.com/article/20170731-notes-reply-minxin-pei/</a>"},{"pid":"c620ae8bff87df1b427d770f48e615083e161580","tid":572308,"uid":118744,"like":0,"dislike":0,"score":0,"quote":{"pid":"a0c9a5bb591f07e1d68fbd731c1833ec4a0f3723","tid":572308,"uid":134437,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-02-27T06:54:49.000Z","msg":"<a href=\"https://theinitium.com/article/20170731-notes-reply-minxin-pei/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftheinitium.com%2Farticle%2F20170731-notes-reply-minxin-pei%2F&d=mNNUuqySWYqK0AdFYghIRPM6KyiA14vjm6WlJCMZo68%3D&h=cf7a0c07\" data-auto-link target=\"_blank\">https://theinitium.com/article/20170731-notes-reply-minxin-pei/</a>"},"citedBy":0,"replyTime":"2018-02-27T08:10:48.000Z","msg":"可以貼埋出黎~"},{"pid":"b64814e847f62bac4e84dde5f1b5ff698ebbf1f5","tid":572308,"uid":118744,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-27T08:13:15.000Z","msg":"<strong><span style=\"font-size: xx-large;\">讀者來函：與裴敏欣教授商榷<br />\n</span></strong>我們既有「只緣身在此山中的」視覺障礙，又有黑箱政治特有的資訊障礙，因此很多判斷彼此衝突，大相徑庭，但又都能找到佐證的現象。<br />\n溫克堅 2017-07-31<br />\n<br />\n【編者按】端傳媒早前刊文《專訪裴敏欣：習近平終結了「後天安門秩序」，然後呢？》，本文為青年經濟學者溫克堅對該文的回應。<br />\n<img src=\"https://img.eservice-hk.net/upload/2018/02/27/161244_097f5d238a531a330595886a0657e90a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F02%2F27%2F161244_097f5d238a531a330595886a0657e90a.jpg&h=4ecb35d0&s={SIZE}\" /><br />\n<br />\n裴敏欣教授是政治學大師亨廷頓的弟子，他對中國社會和政治轉型的研究既有堅定的價值關懷，又有深刻的穿透力，因此基本上看到他的文章，我都會認真閲讀。<br />\n<br />\n最近端傳媒發布了一篇張潔平對裴敏欣教授的專訪，仔細看完後，發現其中有些表述我不太認同，因此寫出來和裴教授商榷，也供感興趣的朋友參考。<br />\n<br />\n<strong><span style=\"font-size: x-large;\">對政治秩序的判斷</span></strong><br />\n裴教授提出一個「後天安門秩序」的概念（這個概念他在其他文章裏也闡釋過），認為其特徵是精英利益共享，集體領導（分權），裴認為2012年是中國政治走向的強勢拐點，直接終結了延續了20年的「後天安門秩序」。<br />\n<br />\n對49年中共建政後不同階段的劃分，大部分學者都以所謂改革開放為分水嶺，所謂前30年和後30年，前30年以政治極權、計劃經濟、嚴密社會控制等等為特徵，後30年則以經濟自由化、社會多元化和政治控制軟化等為表層特徵。這種社會階段劃分已經成為流行智慧，塑造了大部分人對中共政體演變的理解。<br />\n<br />\n裴教授突出「後天安門秩序」或許能起到強化那個悲劇事件警示意義的效果，但從分類學意義而言，鄧小平南巡講話之後，經濟自由化的確也開啟了一個新進程，社會更加多元化，但這些變化和80年相比，似乎並沒有性質上的根本不同，都是同一個方向上的演變而已。而關鍵的是，從政治結構而言，從可疑的雙峰政治到同樣可疑的寡頭共治，其封閉性和壓制性基本是一脈相承，其權力合法性也沒有增加任何新的基礎。因此這種新的社會階段劃分，總顯得有些任意，缺乏嚴謹。<br />\n<br />\n實際上，即使以改革開放為分水嶺，前後30年之分也是有爭議的，官方就聲稱前後30的一致性，既不能用前30年否定後30年，也不能用後30年否定前30年，這聽起來有些荒誕，有些殘忍，但卻顯示了政治權力的底色。<br />\n<br />\n裴教授提到2012年領導人換屆終結了這種秩序，從集體領導轉向個人領導，確立了個人領導權威，並以反腐敗、高官落馬、富豪自危、政治高壓等顯性症狀來表徵新秩序的特徵。<br />\n<br />\n如何理解2012年以來延續至今的政治秩序，如何給其定性描述，的確有不少困難和分歧。我們既有「只緣身在此山中的」視覺障礙，又有黑箱政治特有的資訊障礙，因此很多判斷彼此衝突，大相徑庭，但又都能找到佐證的現象。<br />\n<br />\n在現象紛繁複雜難以辨識的情境裏，我傾向於從結構功能主義視角來做分析和判斷。在一個社會結構日益複雜、經濟社會危機此起彼伏、官僚體系和政治精英結構化矛盾越來越顯著的政治情境裏，權威形成絕不是輕而易舉的，名義上的權力符號要變成實實在在的權威，需要經歷一個個領域的成功撕殺，這需要主導者有相匹配的人格、視野、策略和對趨勢的迎合。目前來看，這些特質都是模糊不清或者根本就是缺失的。而從人事格局、政策議程、象徵塑造等視角來看，主導者或許有先機，但遠遠沒有把先機轉化為不容置疑的權威的地步。擬議中的新一屆大會或許是一個契機，又或許是一次原地踏步？我的態度是，我不知道。<br />\n<br />\n<strong><span style=\"font-size: x-large;\">體制走向長期停滯？</span></strong><br />\n在其他文章裏，裴教授明確提到，從社會經濟現狀和全球比較來看，中國已經進入亨廷頓所定義的「轉型區」，具備政治轉型的客觀條件，但政治精英主動轉型的主觀意願不夠。<br />\n<br />\n裴教授說，前蘇聯共產黨垮台的先例表明，後極權政權的政治改革有巨大的革命性風險，其重要原因是這類政權的沉重歷史包袱。中共領導人看到了這一風險，因此他們堅決不開政改這一口子。現在的「不完全改革」對中共來說是最適應的，既可以利用資本主義的優勢，又掌握不受約束的政治權力，這樣的不完全改革對執政精英來說最美好。<br />\n<br />\n因此裴教授認為，長期來看中國當前體制會走向長期停滯。對於崩潰的可能性，裴教授認為嚴肅學者從來不講崩潰，崩潰是不可預測的。<br />\n<br />\n我認為裴教授的分析框架過於狹窄。首先，裴教授把影響政治變革的精英局限在執政集團，不過對應於中國社會結構的多元化和經濟發展的成績，中國的精英群體也有多重面相，有不同的構成來源。我的朋友星河有篇文章「極權語境下的精英」，就對不同類型的精英有過辨析。就通常而言的經濟精英、社會精英，他們對政治的影響雖然是間接的，但他們對基本權利是敏感的，對中國社會的未來是困惑的，他們未必會介入直接的、有風險的政治舉動，但他們的策略性行為、機會主義行為就是對既有政治結構的侵蝕，長期積蓄的動能可能給體制帶來巨大壓力。<br />\n<br />\n另外，抗爭型精英雖然在資源和影響力方面無法得到充分發揮的空間，但他們長期的存續，以及頗具道德感召力的象徵性行動，只要和特定的契機結合，就可以成為主導性力量之一。對中國政治的分析，如果看不到這股潛藏的力量，那無疑是偏狹的，也不符合亨廷頓對各個國家轉型過程中政治競爭性力量的長期關注的傳統。<br />\n<br />\n裴教授對他說的長期停滯並沒有給出更確切的定義，但給人的感覺似乎是，這是一種低水平可以持續的均衡，這是一種十分單調的論斷。要打破這種單調的結論，只要引入經濟週期和社會治理危機等分析視角，就會發現長期停滯只是一種人為的想像。<br />\n<br />\n中國經濟活動雖然受到權力操控，但其週期性症狀越來越明顯，每次經濟危機其實都逼迫體制進行應急操作。以2008年這次週期性危機來看，官方以天量投資，承擔起鉅額債務為代價，2013年以後，則是靠流動性氾濫，繼續吹大房地產泡沫的方式來推動經濟增產，但所有刺激經濟增長的政策手段是有天花板的，通貨膨脹、匯率危機、債務危機這些交互影響的經濟週期性因素正在衝擊着績效合法性的根基，危機不可能總是被化解，總有一場足夠大的危機會成為體制不可承受之重，因此中國未來並不存在某種想像中的「長期停滯狀態」。<br />\n<br />\n而社會治理危機通常來說都是局域的、小規模的，對體制的衝擊或許不會那麼激烈和直接，但類似一系列事件都會強化社會不滿心理，而社會心理的積蓄總會達到某個閾值（臨界值）&mdash;&mdash;或許我們早已達到那個閾值，只是需要某次象徵性的可複製行動，就能重設現實政治圖景。過去若干年，在這些領域我有過一些表述，雖然和現實發展都存在落差，但這些落差往往也就是一步之遙。<br />\n<br />\n裴教授對中國官僚體系的行為模式也有過論述，官僚體系有其慣性，本身是很難被馴服的，官僚體系的運作有其特定邏輯，並不是通過政治壓力就可以重新改造的，過去若干年很多觀察者有同感的是，權力精英和官僚體系之間的結構性矛盾，並不是被消解了，而是更深刻了，這種深刻的結構性矛盾使得任何停滯都是暫時的表象。<br />\n<br />\n<strong><span style=\"font-size: x-large;\">郭文貴對體制「沒影響」？</span></strong><br />\n除了這些基於分析框架不同而在表述和結論上有所不同的部分，我發現裴教授這篇專訪文章中，對郭文貴和肖建華兩個富豪所引發的後續衝擊波的判斷也值得探究。<br />\n<br />\n對肖建華以及其背後政經脈絡，我所知有限，基本上都是道聽途說，因此無意評論其後果。對郭文貴，則畢竟看過他的視頻，留意到了境內一些相關方的反應，因此我不同意裴教授的「沒影響」的判斷。作為論據，裴說，如果他這樣說的話都會有影響，那說明這個政治體制出大問題了。<br />\n<br />\n這個體制當然是有大問題的，它的運行早已失範，反應經常歇斯底里。郭文貴那些言辭和指控，誇張離奇之處當然明顯，但正如托馬斯定理所言，「如果人們把某種情境定義為真實的，那麼這種情境就會造成真實的影響。」現在的狀況是，很多人認為那是真的，很多人樂意很多人認為那是真的。<br />\n<br />\n更重要的是，郭文貴風暴衝擊之處，本來可能就是權力結構的某些軟肋，既能刺激官僚體系的離心力，也能強化權力精英本來就存在的裂痕。海航近期對其股權疑問作出的一系列應對舉動，就說明郭文貴旋風衝擊力已經內化，成為失範體制內遊移的詛咒。當然，面對體制的剛性防禦，我無意特別期待郭導致的後果，但他煽動的翅膀，已經很有蝴蝶效應的樣子。<br />\n<br />\n原文：《讀者來函：與裴敏欣教授商榷》 <br />\n<a href=\"https://theinitium.com/article/20170731-notes-reply-minxin-pei/ \" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftheinitium.com%2Farticle%2F20170731-notes-reply-minxin-pei%2F%20&d=mNNUuqySWYqK0AdFYghIRPM6KyiA14vjm6WlJCMZo68%3D&h=ab84bd4e\" target=\"_blank\">https://theinitium.com/article/20170731-notes-reply-minxin-pei/ </a><br />\n&copy; 端傳媒 Initium Media"},{"pid":"d8091887777315ea7bba8dc5eace2f1e63c159b6","tid":572308,"uid":37735,"like":0,"dislike":0,"score":0,"quote":{"pid":"2bea46d277cb3176ab7f0899e2b7fa3d5928cf4c","tid":572308,"uid":50088,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-02-26T01:11:17.000Z","msg":"我睇咗少少但好多佢話偶然既野都唔係偶然架喎<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\n胡撚塗裸退何德何能同老江鬥<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\n薄熙來明顯冇王立軍都有陳立軍之後比習帝整死啦<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-02-27T08:15:55.000Z","msg":"胡撚塗 再弱 都有少少政治能量<br />\n起碼係江派眼中 有幾堆潛在敵人<br />\n唔係只有一個潛在敵人<br />\n(傳聞胡幫過習 阻過江派陰謀)<br />\n<br />\n好像一直有人講 孫政才是溫家寶的人<br />\n<br />\n薄熙來單野  <br />\n呢單野最大效用是比 <br />\n習總有籍口一野清左一堆政敵 <br />\n係所謂黨內元老支持下(例喬石)<br />\n東北虎 西北虎 令計劃 周永康同一堆黨羽<br />\n(清洗同時可以安插自己親信)<br />\n<br />\n你要知習總岩岩即位 果陣 唔好像依家咁大權力  唔係薄熙來事件  正常政治秩序下<br />\n<br />\n5年都未必清到呢幾條友......"},{"pid":"cccb709a16425924609ed318aaa4482f79694e71","tid":572308,"uid":59898,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-27T09:21:27.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}