{"tid":57295,"cid":33,"subCid":0,"title":"[聽住先]成報: 首波港澳辦 剷廖暉勢力 中央分三階段 港澳系統換血","createTime":"2016-12-28T01:28:10.000Z","updateTime":"2016-12-28T01:28:17.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"49381f131896e88559857eab689709b2d8a11324","tid":57295,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-28T01:28:10.000Z","msg":".......中紀委所述的問題，矛頭不是針對王光亞，而是長期「寄居」在港澳辦的腐貪官員，他們如「蛆蟲」一樣侵蝕制度，損害大局，擾亂港澳政策的正常執行。助長這股歪風，正正是把持主管港澳系統達十多年的廖暉，而他的大靠山則是曾慶紅及張德江，他們受江澤民「護蔭」下，退休後仍搞「特殊」，悉力培養「馬仔」，把持朝政，造成極惡劣影響。 <br />\n<br />\n港澳系統大換班過程，大致可分成三個階段：第一階段是位於北京的國務院港澳辦公室；第二階段是在香港的中聯辦；第三階段是中共中央港澳工作協調小組。 王光亞或特首選舉後始退 昨天宣布周波告別港澳辦，可視為啟動第一波換班，意味着中央核心「整頓」港澳系統、「重整」港澳路線之始，是暴風雨的前夕，着手剷除「退而不休，另搞特殊」的廖暉團夥，防範再有人借港澳事務攪局。<br />\n<br />\n 現年60歲的周波，祖籍廣東海豐，畢業於中山大學經濟學系，主修政治經濟學。2003年起出任港澳辦副主任一職，至今已有13年。在三位原有副主任中，地位排名第一。周波是由廖暉提拔的，特首梁振英早前到北京述職，曾到訪港澳辦，當時就是由周波到大門前迎接，還向在場記者揮手致意。"},{"pid":"e26422cdec2b7a17bfc0cb07cf929a6f01554ac6","tid":57295,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-28T01:28:17.000Z","msg":".... 現年66歲的王光亞，本已超出部長級官員的法定退休年齡（65歲），但因早前香港發生連串社會運及及暴力事件，包括2014年的「佔領事件」及今年初的「旺角暴動」，故延後退休。據了解，港澳辦主任王光亞雖然是時候退休，但為了配合港澳系統換班，如沒變數，他將會留任至明年3月26日的特首選舉後。因為王光亞的老好人性格，誰也不得罪，加上外交官性格，堅持執行中央核心的港澳路線，以及準確傳達中央意思，故其角色在過渡期起重要作用。 <br />\n<br />\n宋哲接掌港澳辦機會較大 國務院昨天公布原外交部駐港特派員公署特派員宋哲接任港澳辦副主任，雖然今次只是「平調」到副部級職務，但外界推測他稍後將接替王光亞出任港澳辦主任一職。現年56歲的宋哲與王光亞一樣，都是外交背景出身，為人較低調及沉實。 港澳辦系統長期由前中央港澳工作協調小組組長曾慶紅扶植的廖暉操控，人稱「廖大叔」的他擔任港澳辦主任長達13年，退而不休。2010年10月，外交官背景的王光亞「空降」港澳辦，接任退休的廖暉（當時特首是曾蔭權）。據知，廖暉退任後，仍當「影子主任」，繼續在港澳辦保留辦公室，並對港澳事務指指點點，直接由其提拔的「馬仔」也言聽計從，另搞「特殊」。廖暉霸氣盡現例子，官場廣泛流傳，包括他曾一度「霸佔」屬於王光亞的主任辦公室，甚至在公開場合自顧自致辭。這樣子，令到在外交政績亮麗的王光亞也難有發揮，相當無癮，處處受掣肘。 <br />\n<br />\n至於黃柳權，則是港澳辦法律司司長。他曾經在去年11月21日，在北京接見香港律政司司長袁國強及運輸及房屋局局長張炳良，商討高鐵「一地兩檢」的問題，雙方當時會面兩小時。袁國強在會後表示：「一地兩檢少不免一定要容許內地的人員，在香港特區未來的西九站執法，這是無法避免的」。 <br />\n<br />\n下波中聯辦 張曉明料提早執包袱 <br />\n<br />\n廖暉的靠山是江派代表人物曾慶紅。曾慶紅於2003年出任國家副主席，同年兼任中共中央港澳工作協調小組組長，主管港澳工作。曾慶紅的「馬仔」是張德江，即現任中央港澳工作協調小組組長，也是中聯辦主任張曉明，以及特首梁振英的後台。在「張德江、張曉明及梁振英」這「禍港鐵三角」於2012年組成後，香港陷入萬劫不復之地，攪局不斷，直至梁振英於本月正式接獲中央核心不支持連任的信息後，始恨錯難返，唯有在12月9日「自行DQ自己」，宣布不角逐連任；雖然梁振英祭出女兒健康作理由，但其妻子、「龍蝦媽媽」梁唐青儀前天公開反駁李慧琼時，指女兒健康無恙，間接拆穿了丈夫的「謊話」。 <br />\n<br />\n基於「攪局」不斷，疑捲入宋林案件的張曉明相信不會安全着陸，按照中共一貫做法，會先把他調職，再作處置。張曉明調離中聯辦主任一職，已毫無懸念，關鍵是何時執行。據了解，基於在特首選戰期間，中央核心為了保持傳達的所有資訊保持與中央一致的高度，不容另行「造王」，自攪一套，將把決策和執行過程「高度集中」起來。既然已有王光亞與香港社會各界一直有密切聯繫，而現副主任馮巍亦跟香港泛民陣營保持溝通，換言之，張曉明是否留任至特首選舉後，並不重要，還可防止他結合張德江和梁振英繼續多生事端。<br />\n<br />\n 張德江退 誰掌協調小組惹關注 <br />\n最後，港澳系統大換班最重要兼關鍵的一環，是「中共中央港澳工作協調小組」換班。在中共十八屆六中全會首度確立了「習核心」的地位後，習近平銳意整頓建立與中央保持高度一致的港澳系統，確保港澳政策下的「一國兩制」不走樣。故此，「中共中央港澳工作協調小組」是分管港澳事務的政治局常委主導的一個重要單位。現任中共中央港澳工作協調小組，由國家副主席張德江擔任組長；副組長是國家副主席李源潮、國務委員楊潔篪；成員則有港澳辦主任王光亞、香港中聯辦主任張曉明、澳門中聯辦主任王志民。張德江和李源潮勢在「十九大」出局，會否安全着陸仍在觀望，誰人會加入，仍待思量。 - See more at: <a href=\"http://www.singpao.com.hk/index.php?fi=news1&amp;id=15589#sthash.dhmxZJgu.dpuf\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.singpao.com.hk%2Findex.php%3Ffi%3Dnews1%26id%3D15589%23sthash.dhmxZJgu.dpuf&d=H8NQjG7nlUwDdKTXSy7tVn8C1RzHckko4WZAlj2iIrY%3D&h=94c55ff6\" data-auto-link target=\"_blank\">http://www.singpao.com.hk/index.php?fi=news1&amp;id=15589#sthash.dhmxZJgu.dpuf</a>"}]}