{"tid":573035,"cid":30,"subCid":0,"title":"（純叫春長文）","createTime":"2018-02-26T05:49:38.000Z","updateTime":"2018-02-26T06:00:19.000Z","uid":56526,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"d0491d16a4ba2c4f4035558eeb57103239307267","tid":573035,"uid":56526,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-26T05:49:38.000Z","msg":"呢期見到感情台有好多失戀post，究竟係我之前拍拖變得盲目，無留意身邊嘅事物？定係到左呢個季節，大家嘅感情都容易超過臨界點？<br />\n<a href=\"https://lihkg.com/thread/572170/page/1\" target=\"_blank\">https://lihkg.com/thread/572170/page/1</a><br />\n<a href=\"https://lihkg.com/thread/571612/page/1\" target=\"_blank\">https://lihkg.com/thread/571612/page/1</a><br />\n我剛踏入三十而立之年，前女友細我4年，喺我上個月生日嘅時候，我仲覺得我地過得好幸福，點知過左2星期就已經被分手...<br />\n我地喺係工作地方相識嘅。4年幾前，我因為被一齊左6年嘅女朋友帽，傷心欲絕，迷失自我...好彩有一班好朋友不停支持我陪我，同埋自己不停健身做運動填塞時間，先走出谷底。用左3，4個月左右時間，個人就接受左事實，平靜番，開始新嘅一個人生活。同前女友工作都一向係有講有笑，普通朋友，絕無非份之想。當自己完全放低左一齊6年嘅前任嘅時候就開始互生情愫，順理成章最後就一齊左。<br />\n一齊左約4年嘅時間入面，總會經歷高高低低，佢身邊我都知會有啲狂風浪蝶埋身，但佢都一一拒絕。喺大家都相愛嘅原則下，我地會互相信任，互相支持，相信無野係動搖到大家嘅關係。我地都視對方為家人一樣，基本雙方家人親戚朋友都已經見過哂，有你便有我，呢種細水長流嘅感覺都係大家想要嘅。當然亦要喺生活中加添一啲小情趣先可以維繫落去。<br />\n大半年前，佢收到紀律部隊嘅offer，要入camp。每個星期出camp，即使係得幾個鐘都好，佢都好想見到我。每次臨入番camp前嘅呢段路，大家都係依依不捨，希望時間能夠停止，停留喺相擁嘅呢一個時空。<br />\n出班2個月，佢工作好忙，時間緊張，我地能夠見嘅都儘量見，希望儘量陪到對方，見多一秒就一秒...點知最後一個禮拜無見之後，換嚟嘅第一次見面就係講分手嘅畫面...<br />\n原因係已經唔愛，睇唔到將來，只有親情沒有感情，只想孤獨一個人，工作很緊張沒有時間再想我，一切嚟得太突然，句句都聽得肝腸寸斷。佢否認有第三者，我信佢。<br />\n逝去感情如何留得住？我不知道...我見其他post有人話重新追過佢，等佢記得番當初一齊嘅感覺，會回心轉意，我不敢苟同。<br />\n我都向佢講出左我嘅感受，希望能夠挽回，但「緣」死如燈滅，繼續打泥漿摔角落去，雙方都沒有好處。只好留住眼淚，忍痛離場。<br />\n剛失戀嘅嘅初期個人會思緒混亂，諗好多自己有咩做得唔好，咩原因分手，好掛住佢，觸景傷情而爆喊，或者唔知自己失戀，仲以為同佢一齊緊，但下秒醒番佢已經唔再係身邊果個就會爆喊等等會令到你個腦諗到頭痛嘅野。亦都會覺得唔忿氣唔甘心，好想儘自己努力去做啲野去挽回呢段關係，我就係一個咁嘅傻仔，去做我想做又認為應該做嘅野。<br />\n等佢番工放工，同佢講可以點做點改，但佢都係低頭不語或者話想自己一個靜下。徒勞無功之下，會俾假希望自己，呃自己如果俾啲時間空間佢，可能真係會番嚟呢...<br />\n呢段時間都係揾朋友陪下，飲下酒，喊下儘量揾野麻醉自己咁過，雖然朋友們會講好多安慰你、理性分析、展望將來、詆毀前度嘅說話嚟儘快令你走出傷悲，但個心仲係諗住果個人嘅時候，係唔會聽得入耳。<br />\n朋友A 話要你走出呢個傷悲可能要你去到最低最痛果點......<br />\n而我喺分手2星期內就到達最低最痛果點......究竟係好事定壞事？<br />\n崩潰地哭過，傷心過，慢慢地知道啲野番唔到轉頭，要「無奈」地接受呢個事實，痛就喊，喊完揾朋友或者做其他野分散注意力。<br />\n無人愛嘅時候，就只好自己愛自己。想揾一個新伴侶嚟代替？我自己就未接受到，畢竟自己有好多問題未改善，隨便揾個人可能累左人，自己都未改善到，不怕歷史會重演？<br />\n講咁多野，都係想失意嘅人知道，孤獨嘅路唔只得你一個行緊，其實身邊都有好多人經歷緊相似嘅野。重生嘅路可能好難行，亦都可能要好長時間，可以頹，但唔好俾自己沉淪落去，共勉之。<br />\n<br />\n可以聽聽新香蕉俱樂部講嘅失戀嘅5個階段，希望有所得著：<br />\n<a href=\"https://youtu.be/gxk2H39Zoro\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2Fgxk2H39Zoro&d=RQ6dgMhbozDk5JWwv9bQ2LZGMQxn7aheim1dKZ3ASAU%3D&h=489e934c\" target=\"_blank\">https://youtu.be/gxk2H39Zoro</a>"},{"pid":"0cfa4fb33791d60200cfe41f5cad5a8802055b69","tid":573035,"uid":138138,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-26T06:00:19.000Z","msg":"共勉之阿巴打"}]}