{"tid":574269,"cid":33,"subCid":0,"title":"民主運動的第三條路","createTime":"2018-02-27T08:58:54.000Z","updateTime":"2018-02-27T08:58:54.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"7b000cab037969a26abdd8ac7d3933602fefdab7","tid":574269,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-27T08:58:54.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180227/20316389\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180227%2F20316389&d=aGKsiDwJ%2FxhX0N6PxMXGe%2BargVTjPUnXFlgjsLUvQ6w%3D&h=8135bcca\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180227%2F20316389&h=3b98e298\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180227/20316389</a><br />\n<br />\n民主運動的第三條路<br />\n（港大法律系副教授　戴耀廷） - 戴耀廷<br />\n<br />\n論壇   <br />\n         <br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180227/large/16051148.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180227%2Flarge%2F16051148.jpg&h=dad8b036&s={SIZE}\" /><br />\n佔中是自香港回歸以來最大型的民間政治運動，然而其表達的訴求卻未有被政府接受。資料圖片<br />\n<br />\n<br />\n要改變制度和社會，一直以來都有改革或革命的說法。改革就是透過一步步去改變，但有時候改革到了最後，改變可以是非常大，甚至與原先的制度或社會出現了質的改變。革命是透過一次過的震盪，把原有制度或社會改變，但也有革命雖把原有的推翻了，但換上的，本質上沒有分別。<br />\n<br />\n改革與革命的動力之源在哪裏？是在體制內還是在體制外？一般來說，若是改革，改變的動力很大可能是源自體制之內，但沒有體制外的群眾政治行動，所施加的壓力未必足以令體制內的當權者願意去改變。若是革命，很大可能是由體制外的群眾政治行動把現有體制推翻，但很多時候沒有體制內的一些精英認同，並不會那麼易改變整個制度。因此，改革和革命一樣，在體制內或體制外去策動改變，都不是涇渭分明。<br />\n<br />\n香港民主運動一直希望把香港改變為真正的民主社會，多年來都要靠體制內支持民主的精英提出異見，輔以體制外的合法示威抗議行動，向當權者施壓，希望能以改革而非革命來達到目標。改變雖緩慢，民主化的程度仍是逐步增加。但到了2013年，也是到了民主改革的關鍵時刻，若2017年的特首選舉辦法能達國際標準，那麼以改革來促成民主化就可完成。為了加強對當權者的壓力，從2013年開始醞釀的佔中運動在體制外發動大型的非暴力公民抗命運動，再由體制內的民主力量去配合。<br />\n<br />\n但經過79天的街頭佔領，當權者並沒讓步，反加強打壓體制外的抗爭力量，也用各種方法削弱體制內要求民主改革的力量。發展至此階段，無論是在體制內或外，要求民主改革的力量都未足以迫使當權者在短時間內接受改變，那還有沒有其他能促成民主改革的方法呢？<br />\n<br />\n<br />\n<br />\n<br />\n建立民間平衡體制<br />\n<br />\n第三條路就是在官方體制外，建立民間的平衡體制。這第三條路不是要取代過去的方法，這體制外的體制也不是要自成一國，而是要與體制內和體制外的抗爭有機地結合起來，令民主改革的力量經過一段時間後，能結聚得更強大，最後有望能達成民主化的終極目標。<br />\n<br />\n過去香港民主運動，即使能得過半市民支持，若想在體制內搶得更多政治資源，也就是更多立法會議席，在現行制度下有先天困難，因現行比例代表制鼓勵同陣營的政治組織相互競爭。因各支持民主改革的政治力量未能協調，令不少支持民主改革的選票在選舉中被浪費掉。若能在立法會搶得過半議席，體制內產生的改革力量就可大增。另外，在體制內認同民主改革的精英，頂多只能扮演反對派角色，並沒有執政的機會和經驗，公眾因而對由他們來管治香港沒太大信心。<br />\n<br />\n還有，在體制外爭取民主的各方力量相當多元，就爭取民主的目標和策略都有不同想法。因缺乏具公信力的決策機制，那令多元的民主力量往往未能同心合作，不能把體制外抗爭的力度發揮至最大。再者，在過去幾年，不少公民已有政治覺醒，但他們大都不屬任何政治組織，因而沒機會參與設定民主運動的目標及策略。<br />\n<br />\n面對香港民主運動現在的境況，在體制內及外受到的打壓會加劇並持續，要在短期內取得突破的機會不太大，香港民主運動需走出第三條路，就是建立與官方體制平衡運作的民間體制。這新的民間體制需針對及彌補上述香港民主運動在體制內外抗爭的問題。具體安排可有待民間商討，但若能符合以下兩項原則，應更能發揮第三條路的作用。<br />\n<br />\n一、香港民主運動仍需政治領袖，但政治領袖要經民主程序由民主運動的支持者直接選出，使他們能在民主運動中享有更高認受性，以加強他們的統籌能力，把民主運動中各政治組織及各政治組織與支持者間聯繫得更好，在行動時就能發出更大的政治能量。<br />\n<br />\n二、香港民主運動在決定目標及策略時，也要符合民主精神，讓支持者直接參與商討及決策。政治領袖的角色就是執行經民主程序而訂下的目標及策略，在爭取民主的過程中已在忠誠地實踐民主的理念。<br />\n<br />\n若這第三條路能成功，香港民主運動雖是透過改革來達到目標，但所帶來的改變，卻有可能是革命性。<br />\n<br />\n<br />\n戴耀廷<br />\n港大法律系副教授"}]}