{"tid":574696,"cid":5,"subCid":0,"title":"微信封鎖咗某啲某啲敏感字","createTime":"2018-02-27T15:21:05.000Z","updateTime":"2018-02-27T15:31:01.000Z","uid":36148,"like":2,"dislike":2,"uniUserReply":3,"replies":[{"pid":"87c12a925e5f455a847eeb91bb5d37bc54b8001c","tid":574696,"uid":36148,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-27T15:21:05.000Z","msg":"啱啱想用微信同國內的朋友分享下 愛康健 巴打以下的睇法， 但對方完全收唔到。<br />\n我用埋自己另一部裝咗微信電話嚟試下，一樣收唔到。  唔知係咩敏感字呢<img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" /> <br />\n<br />\n這是一個比較精簡而且像電影黑社會的看法:<br />\n<br />\n習總今次咁做，未必有錯<br />\n<br />\n鄧小平無錯，幫中國終結主席終身制，係限制左領導人權力不止於過大<br />\n<br />\n但退任後既領導人，往往就成為各個山頭，權鬥既核心，貪污既避難所<br />\n<br />\n江澤民上果時，鄧小平仲坐住軍委主席既位，江澤民係上半段在任時間，都係活係鄧小平既陰影下，而呢個問題去到江澤民、胡錦濤交接果時，就變得更加惡化，9個政治局常委，九龍治水，幾個山頭，結果更加乜都做唔到。胡錦濤深明假若自己棧戀權力，只會將呢個惡性遁環帶落去，所以佢就完完全全退居山隱，歷史應記胡錦濤一功。<br />\n<br />\n習近平上場，共產黨已因係長年鄧 &gt; 江 &gt; 胡時代，退任領導人同現任領導人勢力重疊下，貪污腐敗問題重積難返，病到入骨，假若習近平唔狠下殺人刀，中共完結係佢呢一代到係完全唔出奇既事<br />\n<br />\n但亦因為佢既殺人刀太狠，可以得罪既山頭勢力，都通通得罪哂，係連最後既安邦，即係鄧小平家族勢力，都拉埋之後，佢就急於宣佈任期不在受限<br />\n<br />\n試想想，假若習近平係殺咁多人既前題下，完成2次任期後，就學胡錦濤完全退隱既話，佢既下場將會係最慘果個，中共唔似民主社會，領導人退任之後，仲可以做下反對黨，或者智庫，多重出路，而中共呢種社會制度下既領導人，如要順利退任，只得2種方法：<br />\n<br />\n1. 係一開始上台時，就採取胡錦濤路線，唔得罪人，亦不作為，只求勢力平衡，完成任期<br />\n<br />\n2. 係落台時，就採取江澤民路線，保證自己既羽翼緊握軍事、經濟、政治實權，等無人清算到自己<br />\n<br />\n習近平佢係上台時，佢既作風無錯係咁多個領導人入面最硬，得罪江派、團派、紅二代，可以得罪既，就通通得罪哂，佢假若採取江澤民路線，都難免下一位領導人唔會用翻佢相同既手段，黎對付翻自己，再推翻哂自己所建立既一切<br />\n<br />\n假若佢真係要登基，必須要立大功，先可以做到完全民心所歸咁登基，但今次好奇怪，習近平所立既功勞，好老實咁講，只係圍繞住&quot;權鬥&quot;，對台問題無進展，經濟無大起息，佢而家既功勞，係完完全全唔夠格去登基<br />\n<br />\n正常三中全會係七月舉行，但今次就急於三月搞，提前四個月，而宣佈時間剛剛好係滅安邦呢個山頭之後<br />\n<br />\n安邦呢個山頭，係鄧小平家族，按鄧小平對中國既功勞，係軍隊既威望，一直以黎都係無人能及，甚至毛澤東都唔夠鄧小平高，但鄧小平非常低調，一不留屍，二不搞終世制，就係想佢既後人低調做人，但安邦自胡錦濤上台後，借&quot;鄧小平&quot;呢個招牌，四處作惡，其惡遠比海航深遠<br />\n<br />\n大膽推測，今次習近平係滅左鄧家之後，咁急去宣佈呢件事，目的並非為&quot;登基&quot;，而係為左為自己買時間，去做野。前面外敵Trump已經磨拳擦掌準備同中國打貿易戰，習近平先派王歧山同美國摸底，希望大家唔好打貿易戰，而家再派劉鶴親自飛去美國搵Trump傾，但Trump都非常老實不客氣，劉鶴未到就先宣佈準備對中國鋁材鋼材發出反傾銷稅，而之前Trump既減稅法案，對中國呢D一直靠高賦稅黎維持統治既國家黎講，係災難性攻擊黎。<br />\n<br />\n三中全會今次既其中一個議題，就係需要減少國家營運成本，先減磅準備打稅務戰，但減磅即係炒人，中國政府要供養既人員達6400萬，仲要以每年100萬不斷增長，明亡就因為炒公務員，前車可鑑<br />\n<br />\n假若鄧小平家族呢D極有威望既人，係習近平炒公務員果刻企出黎，屌柒習近平，隨時成件事係180度覆轉，佢隨時無得做再比人清算，都唔出奇，再嚴重既，就係政變，內戰<br />\n<br />\n佢係三中全會前作出D咁既宣佈，而且黎得咁急，之前仲完全無做好充足既輿論引導，好明顯目的係為左&quot;穩住大局&quot;，打消潛在政敵搞&quot;突然政變&quot;既幻想，先安&quot;內&quot;，等佢可以有充份精力去對&quot;外&quot;<br />\n<br />\n黎緊既Focus，應該在於：<br />\n<br />\n- 三中全會，會唔會又出現D突發事件<br />\n<br />\n- 同美國打既貿易戰，到底會發展到乜野程度，中國已經係上年11月開始，拋緊美債，搞到美債息率扯高，變成2月份既股災，兩國過招，老散好易死<br />\n<br />\n- 下半年政治隱憂，就咁睇將會非常之多，股市波動將會非常之大，建議各位要係重要議題發烤前，睇路食糊先，我對上半年股市睇好，下半年開始有保留"},{"pid":"0d6853e123e97e6619cb546c70f3cc111c23718e","tid":574696,"uid":142965,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-27T15:26:01.000Z","msg":"全部有&quot;習&quot;既都係敏感字"},{"pid":"2dd3a7fe7f10fe8894efae5967710b75a7c76e6b","tid":574696,"uid":104443,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-27T15:31:01.000Z","msg":"就咁睇，雜種嘅稱帝原因應該係自保居多，而唔係為稱帝而爭上位做主席，同袁世凱目的唔同，有冇巴打可以再分析吓<img src=\"/assets/faces/lny/smile2.gif\" class=\"hkgmoji\" />"}]}