{"tid":575988,"cid":5,"subCid":0,"title":"Hong Kong activists urge UK to release unseen files","createTime":"2018-02-28T14:05:00.000Z","updateTime":"2018-02-28T14:10:01.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d381793aa147ad9d8a49b13010d7dc90f1730dcf","tid":575988,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-28T14:05:00.000Z","msg":"<em><strong>Foreign Office still holding back tens of thousands of files now eligible for release after 20 years</strong></em><br />\n<br />\nHong Kong democracy activists are demanding that Britain releases tens of thousands of unseen files from the former colony that they believe are urgently needed to help defend its autonomy as Beijing tightens control.<br />\n<br />\nDetails of the documents emerged five years ago &ndash; but the British government says it will still be &ldquo;some time&rdquo; before it can set a date for release. Sir Malcolm Rifkind, the foreign secretary until weeks before the handover, and Paddy Ashdown, a longtime supporter of pro-democrats in the region, have called for the papers to be prioritised.<br />\n<br />\nThe documents were transferred to the UK when Hong Kong returned to China in 1997 and include material on the region&rsquo;s future after handover. Activists believe they could cast fresh light on current disputes and also fear that records on events that Beijing deems sensitive &ndash; such as deadly riots in 1967 &ndash; could otherwise be lost forever.<br />\n<br />\n&ldquo;Hong Kongers deserve the right to know as the political climate in Hong Kong is rapidly deteriorating &ndash; the clock is ticking,&rdquo; said Joshua Wong, the secretary general of the pro-democracy party Demosistō.<br />\n<br />\n&ldquo;We have reached a critical juncture. The FCO [UK Foreign Office] should release all files as soon as possible &hellip; It is by no means honourable to cover up historical facts, especially colonial history.&rdquo;<br />\n<br />\nOfficials say Theresa May raised concerns about the region&rsquo;s situation when she met the Chinese president, Xi Jinping, on Thursday, though she made no public comment. <br />\n<br />\nThe Sino-British joint declaration guarantees Hong Kong&rsquo;s rights and freedoms until at least 2047, half a century after the handover. But Beijing has been widely accused of blatant breaches of the deal, including over the jailing of Wong and others on charges related to the Occupy Democracy protests in 2014.<br />\n<br />\nWong is on bail pending appeal. Last week Demosistō&rsquo;s Agnes Chow was banned from running in a byelection on the grounds that the party supports self-determination.<br />\n<br />\n&ldquo;Joshua Wong and others are quite right to want to see these documents. I&rsquo;m glad the British government is making representations to China to uphold the rule of law in Hong Kong, but here&rsquo;s something that they can do themselves,&rdquo; said Lord Ashdown.<br />\n<br />\nRifkind said: &ldquo;I would hope, given the ongoing political interest in and importance of the subject matter, that they would push this particular set of papers concerning Hong Kong to be a top priority.&rdquo;<br />\n<br />\nGovernment documents are now eligible for release after 20 years, and Hong Kong-related records from the FCO in London dating up to 1989 are available at the National Archives &ndash; though Hong Kong researchers say a striking number are still closed.<br />\n<br />\nBut more than a quarter of a million files from the British administration are held as part of the controversial hoard of former colonial documents that the Guardian revealed in 2013 were secretly held at a high-security FCO site, Hanslope Park. The FCO, which blames the volume of material and technical problems for the delay, says that older material relating to infrastructure accounts for most of the files - leaving about 80,000 of more general interest.<br />\n<br />\nOfficials initially told inquirers that Hong Kong records could be held until 2047 under a special exemption. It is now understood that is unlikely to be invoked, but the government can still withhold documents as part of the usual review process before release.<br />\n<br />\nAlthough records were handed to the new Hong Kong authorities in 1997 for continuity of government, there is no freedom of information act there and researchers say access is becoming harder."},{"pid":"6a9ff6755ecbb9ed554d4c4b5c2bcc044ba11efd","tid":575988,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-28T14:05:10.000Z","msg":"Simon Chu, a former director of government records in Hong Kong, said: &ldquo;Control is in the government&rsquo;s hands &hellip; If we cannot access our records in the Hong Kong archives, all we can do is go to London.&rdquo;<br />\n<br />\nHe added that he believed material had been removed from Hong Kong &ndash; as happened with other former colonies &ndash; when a team of expatriate staff was set up to copy and return documents to the UK.<br />\n<br />\n&ldquo;They didn&rsquo;t let Chinese archivists like me handle this project, although sometimes we had to help by packing up records and sending them up to the unit &hellip; Sometimes when we got them back the documents enclosed in the files were removed,&rdquo; he said.<br />\n<br />\nThe FCO says that the Hong Kong files are on microfiche and that while this can be digitised, preparing them for transfer is &ldquo;technically complex and time-consuming&rdquo;.<br />\n<br />\nIt added: &ldquo;It will be some time before we are in a position to estimate the amount of time this will take. A dedicated team is working on this project.<br />\n<br />\n&ldquo;As with all of the FCO&rsquo;s records, we are committed to compliance with the Public Records Act and to the release of these records to the National Archives, while respecting legal exemptions. We have committed significant resources in recent years to aid this process and are addressing the backlog.&rdquo;<br />\n<br />\n<a href=\"https://www.theguardian.com/world/2018/feb/04/hong-kong-democracy-activists-urge-uk-release-unseen-files-foreign-office\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.theguardian.com%2Fworld%2F2018%2Ffeb%2F04%2Fhong-kong-democracy-activists-urge-uk-release-unseen-files-foreign-office&d=MRkOCd0VqOZiyFH61Lnas2Mi7htmHpjw5c1LyB4FCwE%3D&h=aa9eea47\" data-auto-link target=\"_blank\">https://www.theguardian.com/world/2018/feb/04/hong-kong-democracy-activists-urge-uk-release-unseen-files-foreign-office</a>"},{"pid":"2846b7779a2aa2e804453d2cfdb7103c036255b7","tid":575988,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-02-28T14:10:01.000Z","msg":"push"}]}