{"tid":576757,"cid":5,"subCid":0,"title":"Hong Kong Watch statement on the Right to a Fair Trial","createTime":"2018-03-01T07:16:56.000Z","updateTime":"2018-03-01T07:16:56.000Z","uid":92301,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b63e174bc550e429542fc26674d301d20146cf90","tid":576757,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-01T07:16:56.000Z","msg":"Hong Kong Watch is calling on the Hong Kong authorities to ensure fair trials for political activists in accordance with Articles 25 and 39 of Hong Kong&rsquo;s Basic Law, Article 10 of the Hong Kong Bill of Rights Ordinance and Article 14 of the International Covenant on Civil and Political Rights.<br />\n<br />\nThe trials are already potentially politicised by the fact that the Secretary for Justice, a political appointee, is responsible for the prosecution of criminal offences. The former Secretary for Justice, Rimsky Yuen, sought disproportionate sentences for political activists which, if upheld in court, could violate the right to a fair trial.&nbsp;<br />\n<br />\nFor example, we are concerned that the proposed sentencing of Edward Leung Tin-kei and other Mong Kok protestors in the current trials could be disproportionate. The charge of &lsquo;rioting&rsquo; and &lsquo;incitement to riot&rsquo; under the Public Order Ordinance is vague and could lead to excessive punishment for protestors. It is vital in these highly political trials that, in line with Article 10 of the Hong Kong Bill of Rights Ordinance and Article 14 of the ICCPR, the protestors are given a fair hearing and that the judge and the jury retain their independence. We note that a &lsquo;mainland tourist&rsquo; photographing the jury and sharing this on social media may compromise the independence of the jury.<br />\n<br />\nFurthermore, the charges being brought against Benny Tai and eight other Occupy leaders are unprecedented and appear designed to impose a vindictive and excessive punishment on the protest leaders which would amount to a violation of freedom of expression. Benny Tai faces three charges of &lsquo;conspiracy to commit public nuisance&rsquo;, &lsquo;incitement to commit public nuisance&rsquo; and &lsquo;incitement to incite public nuisance.&rsquo; All nine leaders are facing at least two of these charges, each of which carries a maximum penalty of seven years behind bars. &nbsp;The third charge of &lsquo;incitement to incite public nuisance&rsquo; is unprecedented and an absurd breach of Basic Common Law principles. The offence is not prescribed by law and seems to have been tagged on to maximise the punishment they receive and punish political dissidents. If the charges are upheld, this would violate the right to a fair trial and freedom of expression, both of which are guaranteed by Hong Kong&rsquo;s constitution.<br />\n<br />\nThe most effective remedy to these problems would be for the Hong Kong Special Administrative Region to remove the responsibilities of the Secretary of Justice, a political appointee to decide criminal prosecutions. In the interim, judges and juries must ensure they retain their impartiality, uphold human rights, and do not submit to political pressure in their decision making. &nbsp;<br />\n<br />\n<a href=\"https://www.hongkongwatch.org/all-posts/2018/2/28/hong-kong-watch-statement-on-the-right-to-a-fair-trial\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hongkongwatch.org%2Fall-posts%2F2018%2F2%2F28%2Fhong-kong-watch-statement-on-the-right-to-a-fair-trial&d=8rO1rbVA40XkarO3f2SivIS5T71%2BpEKm9yZKOKwCwR4%3D&h=6cb2d408\" data-auto-link target=\"_blank\">https://www.hongkongwatch.org/all-posts/2018/2/28/hong-kong-watch-statement-on-the-right-to-a-fair-trial</a>"}]}