{"tid":579505,"cid":5,"subCid":0,"title":"China bans George Orwell's 1984 as censors bolster Xi's plan","createTime":"2018-03-03T16:15:50.000Z","updateTime":"2018-03-03T16:24:13.000Z","uid":92301,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"404112cee1c19bb39344b215248762007cff9b24","tid":579505,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-03T16:15:50.000Z","msg":"<em><strong>Experts believe increased levels of suppression are sign Xi Jinping hopes to become dictator for life</strong></em><br />\n<br />\nThe Chinese government has banned&nbsp;George Orwell&rsquo;s&nbsp;dystopian satirical novella&nbsp;Animal Farm&nbsp;and the letter &lsquo;N&rsquo; in a wide-ranging online censorship crackdown.<br />\n<br />\nExperts believe the increased levels of suppression - which come just days after the Chinese Communist Party announced presidential term limits would be abolished - are a sign Xi Jinping hopes to become a dictator for life.<br />\n<br />\nThe China Digital Times, a California-based site covering China, reports a list of terms excised from Chinese websites by government censors&nbsp;includes the letter 'N', Orwell's novels&nbsp;Animal Farm&nbsp;and&nbsp;1984, and the phrase 'Xi Zedong'.&nbsp;<br />\n<br />\nSearch terms blocked on Sino Weibo, a microblogging site which is China&rsquo;s equivalent of Twitter, include &ldquo;disagree&rdquo;, &ldquo;personality cult&rdquo;, &ldquo;lifelong&rdquo;, &ldquo;immortality&rdquo;, &ldquo;emigrate&rdquo;, and &ldquo;shameless&rdquo;.<br />\n<br />\nIt was not immediately obvious why the ostensibly harmless letter&nbsp;&lsquo;N&rsquo; had been banned, but some speculated it may either be being used or interpreted as&nbsp;a sign of dissent.&nbsp;<br />\n<br />\nThe move to lift limits on the length of time leaders&nbsp;can stay in post&nbsp;has been met with global condemnation and a widespread backlash in China since it was announced on Sunday on the eve of an annual political congress in Beijing.<br />\n<br />\nThe&nbsp;proposed amendments to China&rsquo;s constitution are expected to be rubber-stamped by the country's parliament, the&nbsp;National People&rsquo;s Congress, which begins its annual meeting on Sunday.<br />\n<br />\nChina has a stringent policy of internet censorship because authorities view foreign websites and social media as a threat to national security.<br />\n<br />\nThis censorship is fortified by the Great Firewall of China - a term which refers to the combined force of technological and legislative measures which tightly control the internet on the mainland.<br />\n<br />\nFacebook, Twitter and YouTube have long been blocked in the country and even Winnie the Pooh recently found himself subject to China&rsquo;s latest internet crackdown.<br />\n<br />\nIn July, references to the cartoon bear on Sina Weibo were removed after his&nbsp;image was compared to President Xi.<br />\n<br />\n<a href=\"http://www.independent.co.uk/news/world/asia/china-animal-farm-ban-censorship-george-orwell-xi-jinping-power-letter-n-a8235071.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.independent.co.uk%2Fnews%2Fworld%2Fasia%2Fchina-animal-farm-ban-censorship-george-orwell-xi-jinping-power-letter-n-a8235071.html&d=r4H9ykDQE6JaJs7ebpxHn8KJ7zzy8RXHrd%2FDXtMH0Y8%3D&h=ad1dcc43\" data-auto-link target=\"_blank\">http://www.independent.co.uk/news/world/asia/china-animal-farm-ban-censorship-george-orwell-xi-jinping-power-letter-n-a8235071.html</a>"},{"pid":"1163d041c9e23177bc4c0eefe2b2ed4257143182","tid":579505,"uid":47359,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-03T16:24:13.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}