{"tid":581225,"cid":5,"subCid":0,"title":"A 25-Year-Old Hong Kong Lawmaker Wants More Space for Sex","createTime":"2018-03-05T07:10:01.000Z","updateTime":"2018-03-05T07:10:01.000Z","uid":92301,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"9fb216103c087ceb8fc7a71f891104e12c84f593","tid":581225,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-05T07:10:01.000Z","msg":"It&rsquo;s no fun being young in Hong Kong. There&rsquo;s the whole matter of communist encroachment, for starters: in recent years, the semiautonomous territory&rsquo;s democratic freedoms have been undermined by its sovereign leaders in Beijing, imbuing the new generation with a&nbsp;deep anxiety&nbsp;for its political future. On top of that, members of said generation still by and large live with their parents in some of the&nbsp;densest and most-cramped&nbsp;apartment blocks in the world, leaving them with few opportunities to, well, blow off steam.<br />\n<br />\nEnter 25-year-old Yau Wai-ching. She&rsquo;s a radical anti-Beijing activist whose election in last month&rsquo;s&nbsp;Legislative Council election hereevinces a mounting popular frustration with the local political old guard, seen by many as feckless in the face of Beijing&rsquo;s sovereignty. Her stances are extreme &mdash; she&rsquo;s championed an unprecedented separatist movement for this maritime territory of 7.5 million people, a bold rebuke to the nation of 1.4 billion to which it belongs &mdash; and her words are frank. This week, she went on the record to lament the fact that young Hongkongers don&rsquo;t get to have much sex.<br />\n<br />\n&ldquo;If we want to look for a room to bang in, we fail,&rdquo; she said,&nbsp;according&nbsp;to the local English-language paper the&nbsp;Standard, using a Cantonese slang term that literally means &ldquo;to strike something.&rdquo; She added: &ldquo;This is a matter of fact.&rdquo;<br />\n<br />\nThere was a broader political point to be made, of course. She went on to damn the Hong Kong government&rsquo;s failure to adequately address the bleak state of local housing, which she chalked up to the political establishment&rsquo;s general disdain for the younger generation. (She is&nbsp;not the first&nbsp;to draw attention to this ideological chasm.)<br />\n<br />\n&ldquo;But does the government even care?&rdquo; she told the&nbsp;Standard. &ldquo;In order to make society care, I won&rsquo;t hold back even if it means criticism.&rdquo;<br />\n<br />\nIn a Facebook post&nbsp;cited in local media, Yau added: &ldquo;Under debt, young people are facing limited options [when it comes to] spaces to bang in &hellip; What dreams can we have for our future?&rdquo;<br />\n<br />\nDespite its reputation as a cosmopolitan hub of global commerce, Hong Kong is a deeply conservative town. A 2008 survey&nbsp;cited&nbsp;by the&nbsp;South China Morning Post&nbsp;found it to be the most prudish place in the world on matters of sex &mdash; more than half of the young people surveyed said they were too embarrassed to buy condoms &mdash; and political issues like gay marriage are fringe topics at best.<br />\n<br />\n&ldquo;I don&rsquo;t know what&rsquo;s in her mind,&rdquo; one online commenter wrote, according to the&nbsp;Standard.<br />\n<br />\nShe takes office next week. She will be the second youngest lawmaker in Hong Kong&rsquo;s history.<br />\n<br />\n<a href=\"http://time.com/4519215/yau-wai-ching-bang-hong-kong-sex/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ftime.com%2F4519215%2Fyau-wai-ching-bang-hong-kong-sex%2F&d=ZEo7vQ9fCHK54tDwjZR3fTANphTrK3OAdhrcB0lChBw%3D&h=aa0aa6c2\" data-auto-link target=\"_blank\">http://time.com/4519215/yau-wai-ching-bang-hong-kong-sex/</a>"}]}