{"tid":582815,"cid":5,"subCid":0,"title":"[老屎忽］九巴車長「同工不同酬」分化　拆解5個工會背景立場","createTime":"2018-03-06T13:07:34.000Z","updateTime":"2018-03-06T13:07:41.000Z","uid":20058,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6c870f48183acebf4263f0e05bd4ca19d221b1a0","tid":582815,"uid":20058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-06T13:07:34.000Z","msg":"眾聞<br />\n九巴車長「同工不同酬」分化　拆解5個工會背景立場<br />\n撰文: 眾新聞記者 | 發佈日期: 27.02.18 | 最後更新: | 2018-02-27 11:08:47<br />\n<br />\n <br />\n<br />\n請支持《眾新聞》，成為訂戶<br />\n大埔致命車禍，揭示巴士業界累積已久的多個問題。各巴士工會陸續提出不同的訴求，巴士公司及運輸署，分別以薪酬調整方案及修訂《巴士車長工作、休息及用膳時間指引》作回應。巴士公司的新安排惹起一批九巴車長不滿，他們上周組成的「月薪車長大聯盟」，周六（24日）發起罷駛行動，其中大聯盟發言人葉蔚琳連日來成為公眾焦點，聯盟強調沒有任何政黨組織背景，主要代表2004年後入職的員工爭取更佳待遇。<br />\n<br />\n聯盟的訴求，為何九巴各個工會都沒有挺身而出，要由一個普通女車長帶起一場工運？<br />\n<br />\n九巴目前有5個經勞工處職工會登記局登記的工會，按照成立的先後排序，分別有隸屬工聯會的汽車交通運輸業總工會九龍巴士分會、隸屬港九工團聯合總會的九龍巴士職工總會、隸屬職工盟的九巴員工協會、九巴僱員工會 、九巴職員權益工會。惟5個工會分別就九巴薪酬調整方案、運輸署新指引、「月薪車長大聯盟」罷駛行動的立場和態度都迥然不同。這或許與工會「話事人」、不同年份入職的車長待遇分別有關。<br />\n<br />\n綜合各工會的資料，目前九巴車長分為1999年前入職的日薪車長、2004年前入職的月薪車長，以及2004年後入職的月薪車長。<br />\n<br />\n1999年前入職的日薪車長設底薪雙糧、增薪點等福利，月薪約2.9萬元至3.1萬元，在退休潮下，餘下不足2,000人；2004年前入職的月薪車長，加上制度設雙糧福利，以及獎金、津貼等，月薪約1.3至1.4萬元；不過，2004年後入職的月薪車長，只設評核獎金制度，須經評核後，每半年才能獲發6,000元獎金，加上獎金、津貼等，月薪大約1.5萬元，惟不設雙糧，月薪車長目前共約6000人。眾新聞向九巴查詢新、舊制日薪、月薪車長人數，暫未獲回覆。<br />\n<br />\n九巴新、舊制車長向來都「同工不同酬」，而在九巴調整薪酬架構後，無論1999年前入職的日薪車長、2004年前入職的月薪車長，還是2004年後入職的月薪車長超時補水都會按年資調高，惟方案將獎金撥入底薪，2004年前入職月薪車長的雙糧變相增約5,000元，2004年後入職的月薪車長由於沒有雙糧，在薪酬調整方案下受惠有限。<br />\n<br />\n眾新聞逐一拆解各工會的背景及立場。<br />\n<br />\n<br />\n汽車交通運輸業總工會九龍巴士分會（俗稱「汽總」、「紅簿」）<br />\n<br />\n背景：工聯會豁下的「汽車交通運輸業總工會」，原名為「摩托車業職工總會」，創於1920年，1987年改名為汽總，總工會下現設有11個分會，九龍巴士分會成立於1947年10月5日，為5個工會中歷史最悠久。<br />\n<br />\n九巴薪酬調整方案：支持<br />\n汽總九巴分會有份與九巴商討薪酬調整方案。汽總九巴分會副主任黎兆聰指，改變底薪計算方法是工會一直以來的訴求，他對資方回應訴求感到欣慰。他又表示，在新薪酬架構下，單是補水津貼已可多賺約1,500元，估計至少有8,400名車長受惠。工會期望調整後吸引更多新人入行，紓緩九巴人手不足問題。<br />\n<br />\n運輸署新指引：審慎樂觀<br />\n新指引中的「特別更次」安排由汽總九巴分會提出，汽總歡迎運輸署接納其要求。汽總第一副主席張子琦表示，對新指引持審慎樂觀態度。他預計，新指引可能增加巴士公司編更的難度，或會削減車長工時，若巴士公司不加薪，擔心對車長收入有影響。但他認為巴士公司在新指引下會增聘人手，相信需要提升薪酬福利。<br />\n<br />\n「月薪車長大聯盟」罷駛行動：反對<br />\n汽總九巴分會表明不會參與罷駛。工聯會勞工界議員陸頌雄批評，月薪車長大聯盟指巴士公司不回應訴求會影響員工情緒、影響駕駛安全，甚至有意外的說法，很客易令公眾誤解車長會將乘客安全作為爭取籌碼。<br />\n<br />\n九龍巴士職工總會（俗稱「巴總」、「白簿」）<br />\n<br />\n背景：台灣國民黨早年支持的港九工團聯合總會，1950年成立巴總。"},{"pid":"0fe5617f448def4523748127144b97b32c63a5aa","tid":582815,"uid":20058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-06T13:07:41.000Z","msg":"九巴薪酬調整方案：支持<br />\n巴總理事長黃醒祥指，巴總一年多前已經向九巴爭取將獎金及津貼納入底薪，他強調今次薪酬調整方案是「優化」方案，公司已經聽到工會的訴求並作出回應。他補充指，過往車長要整個月沒有出意外才會獲安全獎，但在新的薪酬架構下，車長即使有撞車等意外，亦不會被扣錢，車長已經是「賺咗」。黃醒祥表示，他入職30年，月薪才2.7萬元（以每日工作10小時計），他反問：「你新入嚟想要幾多（人工）？」<br />\n<br />\n運輸署新指引：憂調低工時影響車長收入<br />\n巴總理事長黃醒祥指，部分年長的車長會傾向減少工時，但不少年輕車長不想減工時，擔心會影響收入。他認為，「正常」的車長工作13、14小時「絕對冇問題」，削減工時對於健康、想多勞多得的車長並不公道。對於有其他工會反對新指引加入「特別更次」，黃醒祥指出，特別更有不少好處，中間有數小時休息時間，巴士公司在站頭設有休息室，而且會提供津貼，故車長有機會休息，休息時亦有收入，故「好多人想做」特別更，以賺取「可觀」的收入，58歲的他仍會申請做特別更。黃醒祥又表示，不想駕駛特別更的車長可以選擇不做。<br />\n<br />\n「月薪車長大聯盟」罷駛：反對<br />\n巴總主張與巴士公司透過對話溝通，不傾向罷工。巴總理事長黃醒祥質疑，「月薪車長大聯盟」發言人葉蔚琳加入九巴數年，現在才突然走出來爭取加薪，他不理解她的用意。他以「騎劫」來形容聯盟的做法。黃醒祥認為，車長如果有訴求，應該透過巴士公司承認的工會，以「合法」的途徑去爭取。他諷刺葉蔚琳指，若她獲千多車長支持，大可加入巴總，「佢做埋（巴總）理事長都得啦」。<br />\n<br />\n<br />\n巴總理事長黃醒祥稱，對葉蔚琳 (圖) 的動機及做法都表示質疑。香港電台圖片<br />\n九巴員工協會（俗稱「綠簿」）<br />\n<br />\n背景：1988年，一名車長因一宗醫療事故而被公司解僱，觸發當時一班車長成立「關注新界員工醫療福利臨時委員會」，並於1989年2月22日發動大規模的示威遊行及請願，九巴公司當日與委員會展開談判，承諾改善醫療福利制度。九巴員工協會翌年成立，為職工盟的成員工會。九巴員工協會近年與另外兩個職工盟的成員工會「城巴有限公司職工會」及「新世界第一巴士公司職工會」，組成「巴士職工會聯盟」（簡稱「巴職聯」）。<br />\n<br />\n九巴薪酬調整方案：反對<br />\n九巴員工協會與所屬的巴士職工會聯盟，歡迎九巴著手調整薪酬待遇，但認為新入職車長薪酬調整後只有15,365元，與職業司機的平均薪酬16,404元（工作平均每日8小時、平均每月25天）仍有距離。協會批評有傳媒指九巴是次調整底薪是「加薪30%」的說法「絕對誤導」，認為津貼理應是薪金一部份，故今次薪酬調整方案不是加薪，只是「重回正軌」。協會促請九巴將底薪進一步調整至接近行業平均數，以挽留全職車長人手，並吸納兼職車長成為全職，以保障巴士服務質素。<br />\n<br />\n運輸署新指引：反對<br />\n巴職聯主席林錦標批評，巴士公司在新指引下可以不斷開設「特別更次」，更次時間上限仍然是14小時，而車長在缺乏休息室的情況下，根本難以利用中間數小時的「休息時間」來休息，車長仍然會疲累駕駛，所謂縮減更次時間及駕駛時間，只是「玩數字遊戲」、「誤導公眾」。<br />\n<br />\n「月薪車長大聯盟」罷駛：不反對<br />\n協會表示，曾經接觸發言人葉蔚琳，但未獲正面回應，不了解「月薪車長大聯盟」的行動，難以作出配合。協會又引述「月薪車長大聯盟」指，聯盟不欲工會介入。<br />\n<br />\n九巴僱員工會（俗稱「金簿」）<br />\n<br />\n<br />\n九巴僱員工會早前，在大埔車禍後曾向資方請願，要求改善車長待遇。資料圖片<br />\n背景：2015年成立<br />\n<br />\n九巴薪酬調整方案：反對<br />\n九巴僱員工會主席郭志誠質疑，薪酬調整方案是資方與汽總私下達成的協議，未經全體員工同意，他批評汽總出賣員工。他又指，巴士公司將獎金納入底薪只是「左袋搬入右袋」，車長並無實際加薪，所謂加薪三成是誤導公眾、欺騙車長。<br />\n<br />\n運輸署新指引：觀望<br />\n郭志誠指，要視乎九巴日後如何執行新指引。他指，九巴一直有特別更次的安排，的確有車長為賺取較高工資，願意駕駛特別更。<br />\n<br />\n「月薪車長大聯盟」罷駛：支持<br />\n郭志誠周六晚親身到場，聲援「月薪車長大聯盟」的罷駛行動。郭志誠指，九巴僱員工會並非「搞事」，他批評政府及九巴一直未有回應車長訴求。<br />\n<br />\n九巴職員權益工會（俗稱「藍簿」）<br />\n<br />\n<br />\n九巴職員權益工會理事長李國華（右三）周一（26日）早上與立法會議員鄭松泰（左一）及梁耀忠（左二）見記者，表明會支持月薪車長大聯盟的訴求。何君健攝<br />\n背景：灣仔區議員伍婉婷去年在區議會批評巴士司機未停正巴士站，九巴職員權益工會成立，要求伍婉婷公開道歉。<br />\n<br />\n九巴薪酬調整方案：反對<br />\n九巴職員權益工會理事長李國華批評，薪酬調整方案不是真的加薪，工會要求九巴增加月薪車長的底薪至少2,000元。<br />\n<br />\n運輸署新指引：反對<br />\n李國華指，工會一直向對長工時，惟新指引仍保留14小時的「特別更次」，他表示不能理解運輸署的做法。<br />\n<br />\n「月薪車長大聯盟」罷駛：不反對<br />\n李國華指，工會主張先與巴士公司對話，「月薪車長大聯盟」的罷駛行動太倉卒，「咁急，未部署好」，他亦認為葉蔚琳給公司回應的時間太短。工會不會鼓勵，亦不會反對會員參與罷駛。惟李國華強調，九巴將葉蔚琳「留廠」是一個警號，若九巴進一步懲處葉蔚琳，將會對員工造成「白色恐怖」，工會絕對會站出來支持她。<br />\n<br />\n<br />\n<br />\n<br />\n人哋老屎忽全部都係九九年前入職<br />\n袋住三皮，做乜要咁傻仔同你玩對抗<a href=\"https://www.hkcnews.com/article/10375/%E4%B9%9D%E5%B7%B4-%E6%9C%88%E8%96%AA%E8%BB%8A%E9%95%B7%E5%A4%A7%E8%81%AF%E7%9B%9F-%E4%B9%9D%E5%B7%B4%E8%BB%8A%E7%A6%8D-10382/kmb\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hkcnews.com%2Farticle%2F10375%2F%25E4%25B9%259D%25E5%25B7%25B4-%25E6%259C%2588%25E8%2596%25AA%25E8%25BB%258A%25E9%2595%25B7%25E5%25A4%25A7%25E8%2581%25AF%25E7%259B%259F-%25E4%25B9%259D%25E5%25B7%25B4%25E8%25BB%258A%25E7%25A6%258D-10382%2Fkmb&d=FkRYAJ%2BVlyd61e66YX%2B9U7r9WXPazFMcT8p8rn878U0%3D&h=3ac153c2\" target=\"_blank\">https://www.hkcnews.com/article/10375/%E4%B9%9D%E5%B7%B4-%E6%9C%88%E8%96%AA%E8%BB%8A%E9%95%B7%E5%A4%A7%E8%81%AF%E7%9B%9F-%E4%B9%9D%E5%B7%B4%E8%BB%8A%E7%A6%8D-10382/kmb</a>"}]}