{"tid":583159,"cid":5,"subCid":0,"title":"China pressures HK to squash independence calls: sources","createTime":"2018-03-06T19:26:28.000Z","updateTime":"2018-03-06T22:11:21.000Z","uid":92301,"like":4,"dislike":1,"uniUserReply":4,"replies":[{"pid":"9e82dcac1c2f548cde24fedcf8c453a0addb968f","tid":583159,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-06T19:26:28.000Z","msg":"China pressured the Hong Kong government to disqualify six candidates who advocated independence from a crucial citywide election, as part of a campaign to bolster its interests and win seats for its allies, two sources with knowledge of the matter said.<br />\n<br />\nReuters was not able to independently verify their assertions, which come ahead of an election on Sunday to fill 70 legislative council seats in the city of 7 million people.<br />\n<br />\nIn the wake of the 2014 &ldquo;Occupy Central&rdquo; pro-democracy protests in which tens of thousands took to the streets, it is the territory&rsquo;s most contentious vote since the 1997 handover.<br />\n<br />\nBeijing&rsquo;s refusal to grant full democracy to Hong Kong had prompted around 20 mostly younger activists to seek to run on platforms advocating various forms of independence or greater self-determination - anathema to the stability-obsessed Communist Party leadership.<br />\n<br />\nChina&rsquo;s Liaison Office in Hong Kong did not respond to a faxed request for comment, and neither did the State Council&rsquo;s Information Office in Beijing. Hong Kong&rsquo;s chief executive&rsquo;s office also did not respond to emailed questions.<br />\n<br />\nIn July, Hong Kong&rsquo;s Electoral Affairs Commission had ruled that all those standing in the election must sign a pledge that Hong Kong is an &ldquo;inalienable&rdquo; part of China.<br />\n<br />\nSince then, the commission has rejected applications to run from half a dozen candidates, including some who signed, on the grounds that advocating independence was incompatible with that pledge.<br />\n<br />\n&ldquo;They laid down a direct order, that this pro-independence movement must be purged,&rdquo; said a source in frequent touch with Chinese officials, referring to a verbal message he said was sent from Beijing to the Hong Kong government.<br />\n<br />\nThe source, who declined to be named due to the sensitivity of the issue, did not give further details of how the message was conveyed.<br />\n<br />\nA second source with ties to senior Hong Kong and Chinese officials said that, given China&rsquo;s &ldquo;zero tolerance&rdquo; for independence, &ldquo;the Hong Kong government has to be seen to be doing something, they couldn&rsquo;t just do nothing&rdquo;.<br />\n<br />\nThe second source, who also declined to be identified, did not refer to a &ldquo;direct order&rdquo;, but agreed that Beijing had sent a strong signal of what was expected to the Hong Kong authorities before the disqualifications began."},{"pid":"7340e8e6953c6692e9faa04c52175c341bbc689d","tid":583159,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-06T19:26:38.000Z","msg":"<span style=\"font-size: x-large;\">ULTIMATE CONTROL</span><br />\n<br />\nHong Kong, a former British colony, was handed back to China in 1997 under an agreement that gave ultimate control to Beijing but promised Hong Kong greater freedoms and separate laws for at least 50 years.<br />\n<br />\nThe second source with ties to officials said China had left details of how to exclude pro-independence candidates to the Hong Kong government to decide.<br />\n<br />\nBeijing was displeased, however, that only six candidates had been barred, the source added, with others viewed with suspicion by China - including a group calling for a referendum on Hong Kong&rsquo;s future after 2047 - allowed to stand.<br />\n<br />\nThe failure of the 2014 protests to win any concessions on greater democracy has increased calls from some activists for an outright break with China, a move some say would imperil Hong Kong&rsquo;s economic and political future.<br />\n<br />\nA poll in July by the Chinese University of Hong Kong suggested around one in six residents now support independence.<br />\n<br />\nHong Kong&rsquo;s Beijing-backed leader, Leung Chun-ying, has issued frequent stern warnings against the nascent independence push as he eyes a second term of office next year.<br />\n<br />\nOpposition democrats are defending 27 seats in the legislative council - crucially above the one-third threshold that allows them to wield a veto over some legislation.<br />\n<br />\nPro-democracy lawmaker Albert Ho said it would be &ldquo;psychologically very bad&rdquo; if the democrats were to lose their veto bloc.<br />\n<br />\n&ldquo;They can change the electoral system,&rdquo; he said, referring to pro-Beijing and pro-establishment parties. &ldquo;And it will be easier to force through legislation at the will of the government.&rdquo; <br />\n<br />\nStarry Lee, the head of Hong Kong&rsquo;s largest pro-Beijing party, the Democratic Alliance for the Betterment and Progress of Hong Kong (DAB), said her party aimed to assuage Hong Kong&rsquo;s worsening social divisions.<br />\n<br />\nShe rejected suggestions that China were interfering in Hong Kong elections or that Beijing directed her party&rsquo;s strategy, although she said issues were sometimes discussed with Chinese officials.<br />\n<br />\n&ldquo;Our election is handled by the DAB,&rdquo; she said. &ldquo;We will discuss, we will liaise sometimes, but we have our decision-making process.&rdquo;<br />\n<br />\n<a href=\"https://www.reuters.com/article/us-hongkong-election-china/china-pressures-hong-kong-to-squash-independence-calls-ahead-of-poll-sources-idUSKCN1175AO\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.reuters.com%2Farticle%2Fus-hongkong-election-china%2Fchina-pressures-hong-kong-to-squash-independence-calls-ahead-of-poll-sources-idUSKCN1175AO&d=oIln4n8eGtpJdUtBmG8i3jACEZ5EYDiH2DLr%2FNuFFp4%3D&h=853995c3\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.reuters.com%2Farticle%2Fus-hongkong-election-china%2Fchina-pressures-hong-kong-to-squash-independence-calls-ahead-of-poll-sources-idUSKCN1175AO&h=953d7084\" data-auto-link target=\"_blank\">https://www.reuters.com/article/us-hongkong-election-china/china-pressures-hong-kong-to-squash-independence-calls-ahead-of-poll-sources-idUSKCN1175AO</a>"},{"pid":"5c23f722beae8943369c2d7c5306e56a92a9eee2","tid":583159,"uid":4783,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-06T19:53:43.000Z","msg":"先留名<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"0bd716361c2c108177c766be6e9f2ac03576d547","tid":583159,"uid":26506,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-03-06T21:55:41.000Z","msg":"[wow]?"},{"pid":"332e85603ffcdf104c8ef9ded45b3edca3b9aaaf","tid":583159,"uid":76368,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-03-06T22:11:21.000Z","msg":"<img src=\"https://img.eservice-hk.net/upload/2018/03/07/061116_ea3dc39ca0b2f6b5f17abddec1f0e9a4.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F03%2F07%2F061116_ea3dc39ca0b2f6b5f17abddec1f0e9a4.png&h=36fbb0c4&s={SIZE}\" />"}]}