{"tid":584709,"cid":33,"subCid":0,"title":"蘋論：311投票向「習帝」說不 - 盧峯","createTime":"2018-03-08T04:46:04.000Z","updateTime":"2018-03-08T04:46:04.000Z","uid":25558,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"f994dd99e8b221b48f89ae6048f1b02b49c228f6","tid":584709,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-08T04:46:04.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180308/20325447\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180308%2F20325447&d=MezgQDZ78dN2uyvmEkEIpaS6uTmBE%2FuUnOR61Sj848o%3D&h=4b4493e2\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180308%2F20325447&h=c3309f1c\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180308/20325447</a><br />\n<br />\n蘋論：311投票向「習帝」說不 - 盧峯<br />\n<br />\n專欄專論   <br />\n         <br />\n<br />\n再過幾天就是311立法會補選的日子，可社會上氣氛相當低壓冷淡，討論的人不多，沒有甚麼議題，也沒有焦點，幾乎可說是無聲無息。<br />\n<br />\n究竟這是雨傘運動後的無力感後遺症還是選民已有清楚選擇所以不太投入誰也不能確定，但冷淡的氣氛對投票率必然有壞影響，也會令建制派的鐵票陣發揮更大作用，有可能令他們偷襲成功取得額外的議席。為了防止建制派擴大優勢，為了表明港人不認命不放棄，我們希望市民選民擺脫無力感，積極在星期天以手上的一票發聲，努力捍衞我城的核心價值及基本自由。<br />\n<br />\n<br />\n<br />\n力阻港府任意妄為<br />\n<br />\n先回想一下為何會出現311補選。需要補選是因為北京無理的搬龍門改變遊戲規則，再以此改變2016年立法會選民的意願。應該看到，前年九月的立法會選舉是在公平公正的過程下進行，勝出的候選人都有充份的民意授權，他們的議席不該輕易被褫奪，更不應因北京事後釋法而取消，不然只是輸打贏要以長官意志否定人民意願而已。<br />\n<br />\n事實上過往立法會議員在宣誓時即使有問題，立法會主席也可以要求議員重新宣誓再就職，不必也不會出現DQ情況。偏偏北京及特區政府不肯依循這樣的慣例，反而霸王硬上弓因誓詞問題取消多位議員資格，令議席懸空，以至需要舉行補選以填補空缺。<br />\n<br />\n顯而易見，當權者是在赤裸裸的否定、不尊重人民意願，粗暴推翻民主選舉的結果。我們怎能不用手上的選票重新彰顯民意，把議席按公平公正的投票程序奪回來。<br />\n<br />\n此外，在多位民主派議員被DQ期間，特區政府及建制派非但沒有為了尊重市民及制度盡量避免有大動作，反而來個乘人之危落井下石。<br />\n<br />\n建制派就借扭曲了的議會大幅修改議事規則，粗暴削弱議員在議事、提案、辯論時的權力，大大收窄議會以程序制衡監督政府的權力，令建制派及政府可以為所欲為，真正的市民代表難以發揮作用。特區政府同樣沒有手軟，利用民主派的弱勢大力推動爭議性的撥款及法案，包括高鐵撥款、一地兩檢法案等，快刀斬亂麻般要議會、市民硬食政府的不合理方案。<br />\n<br />\n若果311補選民主派能成功奪回四個議席，議會失衡的狀態就可以稍稍糾正，民主派在議會中的力量可以略為加強，對建制派及特區政府可造成較大壓力，減低他們任意妄為的機會。要做到這一點，要扭轉民意無法在議會彰顯的困局，市民手上的一票絕對不可或缺。<br />\n<br />\n<br />\n<br />\n<br />\n捍衞我城權利自由<br />\n<br />\n更根本的是，今次補選是沉淪與反沉淪的決戰，是向「習帝」專權體制清楚說不的機會。北京插手香港事務已是無孔不入，特區政府在特首林鄭月娥治下已全面向北看，對北京的指示言聽計從，甚至到了「一個指示一個動作」的地步，令香港的自治空間不斷收窄，令港人的基本權利及自由受到空前威脅。<br />\n<br />\n以今次補選為例，原本代表「香港眾志」出選的周庭只因為身為眾志成員就被剝奪參選資格，形同把內地剝奪政治權利的懲罰引入香港，令《基本法》保障的港人權利包括政治權利形同虛設。要是我們不在311發聲，不把議席以結實的勝仗奪回來，就等於認同北京粗暴干預，接受港人政治權利隨時被褫奪。這怎麼可能呢？<br />\n<br />\n再看北京的情況，人大這個橡皮圖章及舉手機器行將以手上的一票讓帝制復辟，讓習近平正式成為21世紀的「專權君主」，手握大權又可終身延任；他再過幾年來個父傳子或欽定接班人絕非不可想像的事，而中國將走回百年前張勳復辟的死路，為世人恥笑。此時此刻，我們仍可用手上的一票發聲，用選票選出心儀的人選，向「習帝」及他的代理人說不。我們怎能平白放棄這個機會呢？<br />\n<br />\n周一至周六刊出<br />\n<br />\n盧峯"}]}