{"tid":585867,"cid":15,"subCid":0,"title":"(轉）點解你買唔到樓","createTime":"2018-03-09T04:56:39.000Z","updateTime":"2018-03-09T05:01:17.000Z","uid":6582,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"217a49bf0f702e0a190db7b36859c797ada18c3f","tid":585867,"uid":6582,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-09T04:56:39.000Z","msg":"「點解你買唔到樓」 : <br />\n好多人買唔到樓，但從來唔會研究點解自己明明勤力工作都仲係社會基層。我諗左好耐亦忍左好耐，決定要寫一篇文章，解釋一下點解部分香港人會越返工越窮，無論點勤力都永遠買唔到樓。<br />\n<br />\n<br />\n1. 公屋之毒<br />\n冇錯，公屋是有毒的。由於公屋申請的入息上限極低，故申請者都傾向找一些低薪的工作，就業市場會出現同一份工18000冇乜人做，但17000好多人爭住做的古怪現象。因此，對於一些本身薪金萬多元的打工仔來說，人工好難大幅上調，因為實在太多人願意接受更低的人工去做同一份工，老闆要請人取代佢地實在易如反掌。另一方面，公屋居民由於住屋成本低，故願意接受較低人工，壓低整個香港的薪酬水平。試想像一下，如果沒有了公屋，全部人租屋都要10000起標，那老闆出13000蚊仲會請到人嗎? 你人工低其實唔係香港老闆特別刻薄，而係社會上有三分一人口每月交租唔駛2000，出13000糧已經好好駛。咁既然老闆出13000都大把人願意做又生存到，點解要出23000俾你? <br />\n部分香港人買到樓，係因為人地個收入已遠超公屋申請者及公屋居民，唔需要鬥平鬥賤。咁人地收市價薪酬，你就長年累月俾公屋居民及申請者拖低個人工，結果就係人地儲到首期你儲唔到，人地過到壓測你過唔到。<br />\n<br />\n<br />\n<br />\n2. 無償OT<br />\n香港打工仔低薪的另一個主要原因，係賤賣自己的青春和時間，恆常無償OT，無法透過兼職賺取額外收入。以現時最普遍的侍應兼職工作為例，時薪基本就是50元，假如每日做4小時，週末兩日就8小時，那兼職收入就有7500左右。夫婦二人都兼職的話，每月就多15000，一年就是18萬，三年內就可以儲到50多萬首期。<br />\n以另一個角度來看，恆常免費加班即代表每月賺少7500，如你月入2萬但日日OT到九點打後，其實你的人工水平和一個月入12500但成日兼職的清潔阿姐冇任何分別。無償OT令你的經濟實力貼近社會基層，買樓自然冇你份。當然，肯博肯捱遲早會加人工，但請自問，老闆會一加就加7500給你嗎? 若果你五年後先賺多7500並開始儲首期，咁人地早你五年買到樓，而你儲到首期時樓價又升左一大截，怪得邊個? 買樓呢個遊戲就係鬥快儲錢，要玩就唔好做咁多義工。<br />\n<br />\n<br />\n<br />\n3. 遺傳性貧窮<br />\n有錢佬個老豆未必一定係有錢佬，但十個窮人入面，有十一個老豆都係窮人。冇錯，你窮除左係你老細剝削你，另一個更大的原因係因為你生於一個窮人家庭。<br />\n窮人父母將窮人的思維模式灌輸俾仔女，強調腳踏實地，靠自己雙手出賣勞力和時間去換取金錢，鄙視靠資本增值的不勞而獲，久而久之令仔女將多勞少獲甚至勞而不獲看作理所當然，繼而衍生出無償OT的不良陋習。但實際上要致富就是靠剝削和不勞而獲，當社會上有一群富人可以不勞而獲，同一時間必須有大量窮人勞而不獲，才能令資源分配達致平衡。窮人父母生兒育女，再思想訓練他們成為窮二代，就可以讓富人不斷有剝削的對象，作為窮二代的你其實很難去扭轉這個命運。<br />\n富人視兒女為財富的繼承者，窮人視仔女為退休保障。富人的兒孫無需俾家用，而身為窮二代的你就要和父母分享人工，美其名曰家用、責任或孝道，實際上係對窮人下一代的雙重剝削，令窮二代完全失去累積財富的可能。<br />\n人類的任何行為，都是由做決定的一方對結果負責任，唯獨是父母子女的關係雖然是由父母單方面做決定，但最終責任卻要由子女去承擔。養子女一般只需20年，但養父母卻可以係40年以上。很多窮人視這個時間差為投資機會，故意生兒育女去養兒防老，一開始已打算將仔女作為日後的長期剝削對象，而富人一般會將這個被剝削的角色交俾租客和員工去飾演。因此，窮人的仔女在絕大多數的情況下都會係窮人，唯一的解決方法就是擺脫這種長年累月的剝削。你可能會覺得我冇人性，教人唔養父母。但請明白，父母作為成年人，有責任在年輕時部署好自己的退休生活，養兒防老實際上係推卸責任，而當你因為養父母而無法為退休做好準備，你的仔女後代就要承受相同的命運，直至永遠! <br />\n中國人說不孝有三無後為大，真正的孝道是先考慮後代的生存條件，將稀有的資源投放在父母身上而令自己無法生兒育女，是最大的不孝! 孝的對象並非單指父母，而是包括祖宗前人。我相信列祖列宗在天之靈，都不會認同把資源浪費在失敗的尾二一代，而令最新的一代成為最後的一代，繼而絕子絕孫。孝道只是剝削的藉口，是否繼續被剝削卻是你的選擇。"},{"pid":"d6106355329370f96f3842cdd9fcf765eebaf590","tid":585867,"uid":4519,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-09T05:01:17.000Z","msg":"1. 你租樓咪又係冇錢，唔通訓街<br />\n2.o唔ot好多時冇得選擇<br />\n3.窮人生仔正仆街"}]}