{"tid":586335,"cid":33,"subCid":0,"title":"蘋論： 修憲與示愛　媚上與心聲 - 李平","createTime":"2018-03-09T12:16:06.000Z","updateTime":"2018-03-09T12:16:06.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0a155a84104f5d8ff1fa54309a4e1442da2f584f","tid":586335,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-09T12:16:06.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180309/20326612\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180309%2F20326612&d=kdeg%2BZRbvRkuR6gPxUTO0rZGMQxn7aheim1dKZ3ASAU%3D&h=dca32c4a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180309%2F20326612&h=9db8824d\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180309/20326612</a><br />\n<br />\n蘋論：<br />\n修憲與示愛　媚上與心聲 - 李平<br />\n<br />\n專欄專論   <br />\n         <br />\n<br />\n「國無憲不立，吾離爾不行。」「愛你沒有期限，如果有，那就把它删掉。」北京清華大學法學院在女生節掛出的橫額，最受矚目的是借修憲過橋，既向女生示愛，又譏諷中共修憲復辟，同出席「兩會」的人大代表、政協委員爭相向修憲、向習近平「示愛」形成強烈反差，反映中國年輕人並沒有全部被洗腦，不會像官場只知媚上，在當局嚴厲打壓下仍敢於表達心聲。而香港竟有參選立法會的親共人士，只知盲撐中共修憲，無異於視自己為人大會場外的增額代表，實為香港之恥。<br />\n<br />\n<br />\n<br />\n兩會成擁護習近平戲台<br />\n<br />\n過往中國「兩會」換屆的焦點必定是國家領導人變更，但今年因中共決定修憲、廢除國家主席任期限制，會場變成了擁護修憲、擁護習近平的戲台。新華社報道中共中央政治局委員到各代表團參加會議，無一例外地強調修憲「充分反映了全黨全國各族人民的共同心願」、「有利於維護以習近平同志為核心的黨中央權威和集中統一領導」。<br />\n<br />\n而習近平出席廣東代表團會議時也不避嫌地說：「對我國現行憲法進行部份修改，是黨中央從新時代堅持和發展中國特色社會主義全局和戰略高度作出的重大決策，也是推進全國依法治國、推進國家治理體系和治理能力現代化的重大舉措。」言下之意，他無限期連任國家主席，是中共依法治國、提升國家治理能力的重大舉措。只是，元首職務的終身制，這是現代政治文明的體現，還是封建帝制的復辟？<br />\n<br />\n中國改革開放40年，中國人大、政協雖然未脫橡皮圖章、政治花瓶的本質，近年還是有些敢言代表、委員，但今年明顯嚴重退化，除了「一致」擁護修憲外，就是對習近平歌功頌德。而中國外長王毅昨日在記會上對習近平的吹捧也令人嘆為觀止。他說，習近平親力親為的元首外交「進一步展現為人民謀福、為國家負責、為世界擔當的博大情懷」。也是這位外長，去年撰文宣稱，習近平外交思想是「對過去300多年來西方傳統國際關係理論的創新和超越」。可惜，他再如何拍馬屁，也晉升不了主管外交事務的國務院副總理或國務委員。<br />\n<br />\n<br />\n<br />\n莫讓立法會變人大會場<br />\n<br />\n中共一聲令下，香港親共報章、親共政客也盲撐中共修憲。最搞笑的是，參加3.11立法會補選的新民黨區議員陳家珮在電視節目中表示，中國的歷史同政治表明，領袖有大權有助中國發展，修憲對國家發展有利。被問及香港特首是否也可以無限期連任時，她表示「咪大家去討論囉」。如此罔顧歷史和現實去吹捧中共領導人，她顯然忘記了自己是參選香港立法會議員還是中國人大代表，或者已視立法會等同中國的人大會議。<br />\n<br />\n雖然中港政客落力向習近平擦鞋、向中共修憲示愛，但21世紀的中國畢竟擺脫了皇權至上的時代，年輕一代哪怕面對當局嚴格的管控，總會找到發聲的途徑。網絡改圖是常見的方式，習近平與人大代表申紀蘭握手的圖片被配上絕妙對白。88歲的申紀蘭是唯一從第一届連任到第十三届的全國人大代表。習對她說：「您連任60年，我要向您學習。」申說：「您一定會超過我。」<br />\n<br />\n清華大學法學院的學生則藉3月7日中國校園女生節的示愛，掛出多幅揶揄修憲的橫額：「一往情深，十年不足為限。」「找到一個自己喜歡的東西，然後永不放手。」「我要連任做你們的藍朋友。」中國沒有了敢言的人大代表、政協委員，所幸還有敢言的青年學生。還有機會發聲的港人，難道要聽任立法會變身人大會場嗎？<br />\n<br />\n李平<br />\n周一至周六刊出"}]}