{"tid":588099,"cid":14,"subCid":0,"title":"給店長的最後通牒","createTime":"2018-03-11T03:35:56.000Z","updateTime":"2018-03-13T09:12:44.000Z","uid":53062,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"78a9ba9f6fa3634ac7b7ef62a866e4fd66cb9c58","tid":588099,"uid":53062,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-11T03:35:57.000Z","msg":"給店長的最後通牒(上) <br />\n<br />\n<br />\n<br />\n<br />\n二○一○年八月下旬，我在筲箕灣東大街的食店「日丁一保」開業至今，最初常被食客投訴食品款式少及質素不佳，至今這兩個問題都已經解決，但是，營業額依然未見起色，更有下滑的迹象，我經過一番思考後，相信問題是出於管理方面。 <br />\n<br />\n一直以來，「日丁一保」的店長在店舖營運與監管上確實錯漏百出，最常發生的問題如漏了單、員工紀律鬆散等等，但由於我覺得他還年輕，資歷不多，故此還是希望多給他一點機會，寧願對他多加留意與教導，一步一步地帶引他如何去做，希望他能慢慢改變，把工作做得更好。 <br />\n<br />\n可惜的是，這段日子以來，我開始發現這位年輕店長的問題，不是經驗不足又或是能力不逮，而是，他欠缺了最重要的一樣東西&mdash;&mdash;「Heart」（心）。沒有心去把工作做好、沒有心去記着別人的教導，更沒有心去改變自己的當下與未來，又如何能把一所食店營運得好呢？結果，更「大鑊」的問題，終於都發生了&mdash;&mdash;我發現他在衞生上的處理非常「求其」，這就觸及我可接受的底線了！ <br />\n<br />\n八月某天，我就與他開了一次嚴肅的會議，發出了最後的通牒。 <br />\n<br />\n「首先要告訴你，在管理上，我黃毅力有兩個底線：1.如果牽涉到操守的問題，觸犯法例，我絕對不會手軟，定必報警處理。即使貪的只是『一蚊雞』，也會嚴厲執行，否則，我日後也難以繼續在同業中立足。 <br />\n<br />\n2.食物的安全問題。因為這不但影響營業額那麼簡單，而是會危害到食客的健康。若遭食環署投訴，那已去到沒有轉彎的餘地了，所以我一定殺無赦！」會議一開始，我向對方說明了自己的底線。這位店長此時沒有作聲，默默的低下頭，我便繼續說：「一直以來，你也推說下屬不聽指令，早前已辭退了一班人，在新班底下，理應是你翻身的大好機會，為何結果卻是連丁點兒的改善也沒有？到底你有否盡過力，又有否尊重過自己的工作？ <br />\n<br />\n「我發現到，在食物衞生的處理上你出現了嚴重的問題，例如你寧願坐着看電視也不清洗碗碟，索性留待第二朝早，或者是額外聘請兼職員來清潔；雪櫃總是髒髒的，甚至懷疑有老鼠出現，何以你一直不向我報告，又不去着手處理？究竟你有沒有正視過問題？」說到這裏，我的火開始大了，他仍舊靜靜地坐着不動，不哼一聲，既沒有辯解，也沒有反駁。我徐徐給他遞上了一封警告信，希望給他一次機會之餘，亦希望他能給予我這位老闆一次機會，警告信的內容將會在下期為你們揭開。"},{"pid":"7b2ce8caac97c1730be525bfd25d8d4f70ba0fb8","tid":588099,"uid":53062,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-03-11T03:37:07.000Z","msg":"給店長的最後通牒 (下) <br />\n<br />\n<br />\n<br />\n<br />\n上回說到我在東大街開設的「日丁一保」的店長表現不佳，令我無明火起，直斥其非，但他仍舊坐着不動，不哼一聲，既沒辯解，也沒反駁。我徐徐給他遞上一封警告信：本集團對你感到失望，但現在仍希望給予你最後的機會。以下的問題，在未來一個月內，若你不能撥亂反正，你將會被辭退，希望你能好好珍惜這最後的機會。 <br />\n<br />\n<br />\n衞生方面： <br />\n<br />\n1.急凍櫃和雪櫃衞生欠理想。作為店長，卻未能有紀律地巡查、進行清潔與預備食物，令衞生極差。 <br />\n<br />\n改善行動：每星期四的朝早或晚上必須清洗雪櫃與急凍櫃一次，清洗時須將所有食物拿出並關掉電源。 <br />\n<br />\n2.大部分加工食品沒有被蓋好，如午餐肉、牛肉、豬軟骨和叉燒等，全給風乾和變得沒有血色。 <br />\n<br />\n改善行動：所有食物必須蓋好，若非正在使用，必須放進雪櫃內，需要時才取出。 <br />\n<br />\n3.洗碗部有異味。你寧願僱用兼職員工，或者留待第二朝，而不在空檔時間進行清洗。 <br />\n<br />\n改善行動：如沒有我的批核，不許再僱用任何兼職員工，而你必須確保碗碟在店舖關上前清洗完畢。 <br />\n<br />\n4.地面不潔，每晚洗地只用清水，亦未有用刷去刷地，樓面衞生情況欠理想&mdash;&mdash;抹枱布每天清洗不超過二次；地上有紙巾、垃圾亦沒有主動清理。 <br />\n<br />\n改善行動：每隔二小時，所有毛巾、地板與桌面必須清潔一次；清洗地板時須加入漂白水或消毒藥水。如果其他同事未有處理好清潔，你須親自負責這項工作。 <br />\n<br />\n<br />\n紀律方面： <br />\n<br />\n1.監督與工作草率，只顧準時收工，未有用心去管理店舖與員工，也沒有給其他員工做好榜樣。 <br />\n<br />\n改善行動：「其身不正，雖令而不行」，你必須先樹立好榜樣，下屬才會聽命於你。 <br />\n<br />\n2.當沒有客人時，所有員工都坐下來看電視。 <br />\n<br />\n改善行動：任何員工也不准坐着看電視；而在沒有客人之時，電視必須被關上。 <br />\n<br />\n3.所有員工最有效率之時，就是當外面發生抄牌或無聊小事，大家就第一時間走到外面『八卦』！ <br />\n<br />\n改善行動：嚴禁再有同類情況發生。 <br />\n<br />\n這封警告信是否太過嚴厲？或者許多人也會這樣認為，但我只希望他能認真正視店舖的問題，立即改善，否則十年後，他還只會繼續勞勞碌碌，沒有更大的成就。 <br />\n<br />\n會議完後，我靜心期待他的改變，盼望這一「鬧」能把他罵醒，可惜結果卻是：第二天便收到他的辭職信。 <br />\n<br />\n也許我這番訓話對他來說只是無理取鬧，又或是「左耳入，右耳出」，但愛之深，責之切，我只希望這次教訓不會成了他的陰影，而能成為他心裏的一顆小種子，有天當種子發芽、開花，他也能從渾渾噩噩的人生中醒過來，努力改變自己，不再重蹈今天的覆轍，而是為自己開創出美好的將來。"},{"pid":"73a141a4218a3a59e2355b853c435245e129d040","tid":588099,"uid":44333,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-13T07:57:05.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"6f9c2cd71f301f3ddee8500b5f552d95aa89dfe3","tid":588099,"uid":23815,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-13T09:12:44.000Z","msg":"<img src=\"/assets/faces/normal/wonder2.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/wonder2.gif\" class=\"hkgmoji\" />"}]}