{"tid":591398,"cid":15,"subCid":0,"title":"【業主必睇！】蠱惑招層出不窮！提防6大裝修陷阱","createTime":"2018-03-13T13:27:00.000Z","updateTime":"2018-03-13T13:27:08.000Z","uid":73092,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"896effc25b021dade672cc5021e26f9b70ff7247","tid":591398,"uid":73092,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-13T13:27:00.000Z","msg":"只要儲夠錢買樓上車，就是人生贏家？其實未必，單位裝修也是安居的重要條件之一，更何況近年裝修費昂貴，動輒數十萬元，若然遇到無良裝修公司，隨時「貼錢買難受」。新手業主如果不想蒙受損失，不妨睇睇專家如何拆解6大裝修陷阱。<br />\n<br />\n裝修是門學問，新手業主多屬門外漢，面對不良裝修公司層出不窮的蠱惑招數，容易中伏，例如貨不對辦、嚴重超支，甚至爛尾亦不時發生。驗樓專家賴達明「明哥」認為，裝修陷阱源於不良裝修公司想「掠水」及慳工時的心態。以下的6種裝修陷阱，各位業主要小心提防！<br />\n<br />\n●陷阱一：游說加工　切勿貪平揀套餐<br />\n許多新手業主喜歡選用裝修套餐，不少無良裝修公司會以超平的套餐報價作招來，吸引消費者「落疊」，並跟業主熟絡博取信任，等待清拆單位內籠時，才游說業主後加工程，令裝修費愈滾愈大。<br />\n<br />\n若然業主察覺有詐、提出終止合約，裝修公司也會趁機要求額外賠償，部分更會誇大工程價值，坐地起價增加賠償金額，最終令業主淪為「人肉提款機」。<br />\n<br />\n●拆解招數：<br />\n<br />\n要減低後加工程風險，建議裝修前，與裝修公司商議好整個工程的細節及收費，並在裝修合約書面仔細列明。任何後加工程切勿口頭承諾，要清楚金額及工程詳情，並白紙黑字加入合約才開工。<br />\n<br />\n另外，裝修完工日期及賠償條款亦要在合約列清楚，因施工時間愈無限制，對不良裝修公司後加工程「掠水」愈有利。<br />\n<br />\n●陷阱二：濫裝電掣<br />\n<br />\n濫裝電掣是最常見的「掠水」招數，行內人指，一般居所的電製位最多約20至30個，但不時會出現裝修師傅擅自加裝電製位情況，有個案更誇張到電製位多逾100個。<br />\n<br />\n●拆解方法：<br />\n<br />\n裝電製的計算方法在行內準則不一，要避免無良裝修公司濫收費用，宜在裝修前向師傅了解電製及插蘇製分布，清楚其計算收費準則、及電製數目，如「單蘇」、「孖蘇」或更換電製蓋面均有不同收費。<br />\n<br />\n另外，暗喉拉線亦要留意，一不留神被游說後加入牆工程，收費可大可小。若有需要加單，就要在合約列明款項才施工，並親自跟進施工進度，拍照作為證據，了解是否跟合約訂明數目有出入。<br />\n<br />\n●陷阱三：防水工程　須經測試才收貨<br />\n<br />\n眾多裝修陷阱之中，防水工程部分不容勿視。無良裝修公司會千方百計賺到盡，尤其是要做足防水層的浴室，經常偷工減料，不跟足標準施工，「偷雞」甚至不做浴室地台及牆身防水，以慳成本及工時，變相多賺三至五成利潤。<br />\n<br />\n若業主發覺欠防水工序，無良裝修公司會推說合約沒有全包，並以日後會引致嚴重漏水為由，游說業主後加防水工程，乘機掠多一筆。<br />\n<br />\n●拆解方法：<br />\n<br />\n在簽訂裝修合約時，要列明廚廁包防水工程，並要進行試水測試。屋宇署曾就單位滲水向業界發出指引，對新手業主甚具參考價值，如浴缸和淋浴間四周的牆身，防水漆至少油至1,800亳米的高度。其他有滲水風險的外牆、窗戶、廚房、水管及排水管亦要做好防水工程。<br />\n<br />\n●陷阱四：用料參差<br />\n<br />\n裝修公司為顧客代購裝修物料相當普遍，是無良裝修公司常見的掠水位，陰招多不勝數，最普遍是用料「偷龍轉鳳」，以瓷磚為例，舊瓷磚或平瓷磚當新瓷磚用，施工時只鋪到眼見的地方，如傢俬、地櫃及廚櫃底都不舖地磚。<br />\n<br />\n更離譜的是不鏟走原先地磚直接鋪上，用盡方法慳人工及賺盡買料差價。另外，裝修套餐通常連工包料，如單位實用面積400方呎，不良裝修公司只包其中300方呎，迫業主補錢購買額外瓷磚。<br />\n<br />\n●拆解方法：<br />\n<br />\n在裝修合約仔細列明用料款式及數量，因國產與外國貨價錢、質素相差很遠。若連工包料，合約內亦要寫清楚是全屋包料，以及用料的詳細資料，避免「口同鼻拗」。<br />\n<br />\n●陷阱五：落訂太多　按工序付款最佳<br />\n<br />\n賴達明指，業主在繳付訂金時，錢銀交收要清清楚楚，切記不要付太多訂金。曾見過有業主委託裝修公司，裝修一個實用面積1,000方呎的單位，合約訂明裝修費170萬元，在簽合約時業主被游說先付逾4成裝修費，即約70萬元作訂金。<br />\n<br />\n清拆單位內籠後，業主發覺裝修公司手法有問題，惟「洗濕個頭」被迫就範付額外費用終止合約，最後不但新屋裝修「爛尾」收場，還要花大量精力追討賠償。<br />\n<br />\n●拆解方法：<br />\n<br />\n最好的付款方法是按工序，分4至5次繳付裝修費，簽裝修合約時最多付1至2成裝修費作訂金，之後待清拆內籠、鋪線等暗位裝修完工後再付，然後是鋪磚及油漆等飾面工序完成後。若連傢俬裝修，就要貨到才付款，最後保留裝修費一成作尾數，留待驗樓妥當後清付。<br />\n<br />\n●陷阱六：翻新牆身　減省工序多賺七成<br />\n<br />\n舊樓裝修普遍會翻新牆身，一般會有鏟底、批灰及上新油漆等工序，但一些無良裝修公司為慳人工、時間及用料，沒有跟足工序，希望牟取多六至七成利潤。<br />\n<br />\n其中一項陰招是未做鏟底及重新批盪工序就上新油漆，而一般上新油時要油2至3次，卻「偷雞」油一次；更離譜情況是以質量、防水及安全性甚差的舊油漆，取代新油漆上油，企圖魚目混珠。用料及施工質量不足，日後不但有機會出現牆身龜裂、剝落及滲水情況，更會影響家人健康。<br />\n<br />\n●拆解方法：<br />\n<br />\n草擬裝修合約時要清楚寫明油漆的品質及數量，除了顏色外，亦要列明品牌及數量。油漆宜選用品質及防水性佳的款色。翻新牆身宜每個工序都監工，並拍照留作紀錄，萬一「中伏」可作日後追討賠償的理據。"},{"pid":"9b26e8c6350fe07e80eba53fac8925d2702d6b69","tid":591398,"uid":73092,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-13T13:27:08.000Z","msg":"<a href=\"http://hk.on.cc/fbia/bkn/cnt/fbia/20180308/fbia-20180308130512854-0308_31011_001.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.on.cc%2Ffbia%2Fbkn%2Fcnt%2Ffbia%2F20180308%2Ffbia-20180308130512854-0308_31011_001.html&d=Lu215eCuhLP2KVPXsKraLkjIoeaDRyeQRMy%2FzT52C%2Fo%3D&h=99aff61e\" target=\"_blank\">http://hk.on.cc/fbia/bkn/cnt/fbia/20180308/fbia-20180308130512854-0308_31011_001.html</a>"}]}