{"tid":591607,"cid":30,"subCid":0,"title":"世界上有咩係最珍貴？","createTime":"2018-03-13T16:26:12.000Z","updateTime":"2018-03-13T18:27:19.000Z","uid":154476,"like":0,"dislike":4,"uniUserReply":6,"replies":[{"pid":"05e30782c7606347189779b94d9d934254cd33a2","tid":591607,"uid":154476,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-13T16:26:12.000Z","msg":"很久以前，有個鐘靈寺，每天都有許多人上香拜佛，香火很旺。在鐘靈寺的橫樑上有個蜘蛛結了張網，由於每天都受到香火和虔誠的祭拜和熏陶，蜘蛛便有了佛性。經過一千多年的修煉，蜘蛛的佛性增加了不少。<br />\n<br />\n　　忽然有一天，佛主光臨了鐘靈寺，看見這裡香火甚旺，十分高興，離開寺院的時候，不經意地抬頭，看見了橫樑上的蛛蛛。佛主停下來，問這只蜘蛛：「你我相見實在算是有緣，我來問你一個問題，世間什麼才是最珍貴的？」蜘蛛想了想，回答到：「世間最珍貴的是『得不到』和『已失去』。佛主點了點頭，離開了。<br />\n<br />\n　　就這樣又過了一千年，蜘蛛依舊在鐘靈寺的橫樑上，它的佛性大增。一日，佛主又來到寺前，對蜘蛛說道：「一千年前的問題，可有什麼更深的認識嗎？」蜘蛛說：「我覺得世間最珍貴的『得不到』和『已失去』。」佛主說：「你再好好想想，我會再來找你的」。<br />\n<br />\n　　又過了一千年，有一天，刮起了大風，風將一滴甘露吹到了蜘蛛網上，蜘蛛望著甘露很開心，它覺得這是三千年來最開心的幾天，突然，有刮起一陣大風，將甘露吹走了。蜘蛛一下子就感覺失去了什麼，很寂寞難過。這時佛主又來了，問蜘蛛：「蜘蛛，這一千年你可好好想過這個問題：世間什麼是最珍貴的？」蜘蛛想到了甘露，對佛主說：「世間最珍貴的是『得不到』和『已失去』。」佛主說：「好，既然你有這樣的認識，我讓你到人間走一朝吧」。<br />\n<br />\n　　就這樣，蜘蛛投胎到一個官宦家庭，成了富家小姐，父母為她取了個名字叫珠兒。一晃，珠兒到了十六歲了，已經成了個婀娜多姿的少女，長的十分漂亮，楚楚動人。<br />\n<br />\n　　這一日，新科狀元甘鹿進見，皇帝決定在後花園為他舉行慶功宴。來了許多妙齡少女，包括珠兒，還有皇帝的小公主長風。狀元郎在席間表演詩詞歌賦，大獻才藝，在場的少女無一不被他折倒。但是，珠兒一點也不緊張，因為，他知道這是佛主賜給她的因緣。<br />\n<br />\n　　過了些日子，說來很巧。珠兒陪同母親上香拜佛時，正好甘鹿也陪同母親而來。上完香，二位長者在一邊說上了話。珠兒和甘鹿便來到走廊上聊天，珠兒很開心，終於可以和喜歡的人在一起了。但是，甘鹿並沒有表現出對她的喜愛。珠兒對甘鹿說：「你難道不曾記得十六年前鐘靈寺的蜘蛛網上的事嗎？」甘鹿很詫異，說：「你很漂亮，也很討人喜歡，但是，你的想像力未免豐富了一點吧。」說罷就和母親離開了。<br />\n<br />\n　　珠兒回到家心想，佛主既然安排了這場因緣，為何不讓他記起那件事，甘鹿為何對我沒有一點感覺？<br />\n<br />\n　　幾天後，皇帝下詔，命新科狀元甘鹿和長風公主完婚，珠兒和太子完婚。這消息如同晴空霹靂，她怎麼也想不通，佛主竟然這樣對她。幾日來，她不吃不喝，苦思冥想。靈魂即將出殼，生命危在旦夕。太子知道了，急忙趕來，撲到在床邊，對奄奄一息的珠兒說：「我對你一見鍾情，我苦求父皇，他才答應，如果你死了，那麼我也就不活了。」說著就拿起了寶劍準備自刎。<br />\n<br />\n　　就在這時，佛主來了，他對快要出殼的珠兒靈魂說：「蜘蛛，你可曾想過甘露是由誰帶到你這裡來的？是風帶來的，最後也是風將它帶走的，甘鹿是屬於長風公主的。他對你不過是生命中的一段插曲。而太子草是當年鐘靈寺門前的一棵小草，他看了你三千年，愛慕你三千年，但你卻從沒有低下頭看過它。蜘蛛，我再來問你：世間什麼才是最珍貴的？」蜘蛛聽到了這些真相後，好像一下大徹大悟了，她對佛主說：「世間最珍貴的不是『得不到』和『已失去』，而是現在能把握的幸福」。剛說完，佛主就離開了。珠兒的靈魂也回位了。她睜開眼睛，看到了正要自刎的太子，她馬上打落寶劍和太子深深的擁抱在一起。。。。。。<br />\n<br />\n　　故事結束了，你能領會珠兒最後說的話嗎？「世間最珍貴的不是『得不到』和『已失去』而是現在能把握的幸福。"},{"pid":"54ad60dbf16b0a08f320f8d85527cc71d3834585","tid":591607,"uid":121247,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-13T16:26:42.000Z","msg":"恒大學士學位"},{"pid":"2bbe74d7bdbaf536687225f7fed066a4e94047d5","tid":591607,"uid":123180,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-13T16:45:27.000Z","msg":"<blockquote>有咩係</blockquote>"},{"pid":"60707f69795dbf820faf50dbbbe122e07ca3ca17","tid":591607,"uid":2263,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-13T16:47:16.000Z","msg":"人心"},{"pid":"263ef834c7bccd878e2caff490aefe9da1facbf7","tid":591607,"uid":42900,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-13T17:02:36.000Z","msg":"我知應該點先係正確，但我控制唔到自己，我知滴露水仆街，但我就係會不斷諗佢。<br />\n我知顆草好正，但我就冇心動既感覺。<br />\n<br />\n我諗困難未必係明白正確道理，而係如何讓自己實踐正確的道理"},{"pid":"a0886735507b112d0b53fdc3301f124e7c636ee1","tid":591607,"uid":35293,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-13T18:27:19.000Z","msg":"你條命"}]}