{"tid":592045,"cid":6,"subCid":0,"title":"尷尬！曼聯最重強援成最大累贅 這麼踢不配正選","createTime":"2018-03-14T02:37:51.000Z","updateTime":"2018-03-14T02:53:02.000Z","uid":4661,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"24fff0158481276cb8a9861cdc71db48a17320e1","tid":592045,"uid":4661,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T02:37:51.000Z","msg":"<img src=\"https://img.eservice-hk.net/upload/2018/03/14/103715_b4c9879d69eebd59f57057934130b195.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F03%2F14%2F103715_b4c9879d69eebd59f57057934130b195.png&h=af1e3a8a&s={SIZE}\" /><br />\n<br />\n「就目前的狀態來看，山齊士應該被排除在正選之外。」史高斯賽後這樣評價山齊士的表現。的確，智利人的低迷已經不是一場兩場了，作為這個冬季曼聯最大牌的收購，智利人僅交出了7場1球的數據，而且還壓縮了馬迪爾與拉舒福特的空間。山齊士的實力當然毋庸置疑，但是明眼人也看得出來，至少現在山齊士的狀態沒有恢復到最佳，他也沒有找到在曼聯的最佳位置，由於眾所周知的原因，摩帥又不得不用山齊士，可如果繼續這麼踢下去，山齊士多少像是曼聯的累贅，而不是強援。<br />\n　　由於拉舒福特在對陣利物浦的出色發揮，山齊士已經把左翼鋒的位置讓了出來，踢到了影鋒的位置上。但位置的更換仍然無法喚醒山齊士的狀態。今場，西維爾的賓尼加負責盯防山齊士，他就像狗皮膏藥一般纏著山齊士，讓智利人相當難受。第35分鐘，山齊士在前場想要過人時卻踩到了皮球，狼狽的倒地，好不尷尬。<br />\n　　這就是山齊士在比賽中糟糕狀態的一個縮影。賽後《曼徹斯特晚報》僅給了山齊士可憐的3分。前阿仙奴名宿查理-尼古拉斯說：「山齊士這樣的狀態真的不適合正選，在他來之前，普巴在連格與盧卡古的身後，有著很高水準的發揮。他來了之後打亂了曼聯所有的進攻體系，拉舒福特沒有了出場機會，而馬迪爾也被迫改變了位置，這也影響了他的狀態。而山齊士又常常陷入到單打獨鬥，這樣的效果並不好。」<br />\n　　BBC在賽後好報導了一則趣事，在奧脫福球場外，有小販兜賣山齊士與普巴的海報，開價僅要50便士，但卻依然無人問津。一定意義上，這也說明山齊士就目前為止還遠沒有征服曼聯球迷的心。的確，山齊士在加盟球隊之後，在7場比賽中僅攻入了1球，而且這還是一粒12碼，更諷刺的是，山齊士12碼還沒罰進，只是通過補射才將球攻入。<br />\n　　英媒消息稱，山齊士領著英超最貴的薪水，高達57萬英鎊一週。曼聯甚至為他打破了薪資結構，給了他高額的簽字費。但這一切卻沒有給曼聯帶來任何的幫助，相反山齊士的到來打破了曼聯的進攻體系，一切都要推倒重來。一方面，山齊士的狀態沒有恢復到最佳，他佔據了左翼鋒位置之後，馬迪爾被迫踢到了右路，但他在右路根本就找不到感覺，而在山齊士來之前，馬迪爾連續三場比賽都有入球。另一方面，山齊士的到來，壓縮了其他進攻球員的上場時間，特別是拉舒福特。許多人都說如果讓拉舒福特穩定的每場正選的話，他的表現也許要比山齊士更好。<br />\n　　關鍵的問題是，摩連奴仍然沒有找到把山齊士融入到曼聯進攻體系的方式方法。為此，曼聯也付出了歐冠盃出局的代價。摩帥說到了下個賽季，山齊士的表現將更加出色。但就此刻來說，也許真的到了讓山齊士踢後備適應一下的時候了，等到狀態回勇再重新進入正選，否則其他球員也許真的要有意見了，畢竟當普巴狀態不好的時候，摩帥可以將他放入後備席，山齊士為什麼就不行呢？天空體育也認為，山齊士實力的確是很好，但以現在的狀態，不該進入正選。但作為曼聯最重要的收購，摩帥又不得不用，現在成了累贅，不知這算不算摩帥自食苦果。"},{"pid":"39f8f68f15a8d30c1b9eb4b9443f83a8374bd396","tid":592045,"uid":53554,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T02:53:02.000Z","msg":"此回覆已被刪除"}]}