{"tid":592178,"cid":12,"subCid":0,"title":"「香港困獸鬥」(1)","createTime":"2018-03-14T04:13:24.000Z","updateTime":"2018-04-13T03:03:17.000Z","uid":57607,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3888f26191958067091d6a2b54fd0b495223bf14","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T04:13:24.000Z","msg":"心血來潮寫故仔，第一次出POST，多多指教<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /> <br />\n<br />\n----<br />\n<br />\n0. 六月三十日<br />\n<br />\n六月三十日<br />\n      <br />\n      因為大學有特別講座同課堂關係，原本準備放暑假的我，懷抱住鬆散心情去渡過這兩天。<br />\n      為了前途，懷抱著對將來能夠享受上流社會中產生活的熱忱，我努力讀書溫習，終於給我考上香港的三大，進了神科，每天的生活就是與同學和教授進行學術研究，以及享受大學校園社交生活，亦有幸我能夠與作為校花的嘉欣交往拍拖。人生贏家，我想起這句令人艷羨的稱號。而我就是了。<br />\n      走進課室之中，已經有幾位同學已經坐好玩緊電話，我掃視全場，尋找有否熟悉的面孔。<br />\n「哈佬，阿進。」我走前上去與那位相熟的同學旁。丁子進，如果有留意電視新聞報導的話，他就是常常出現於電視前受採訪的集團主席的少爺。<br />\n「喂，阿某，坐啦。」阿進擺底手機與我打招呼，我坐下後便緊他吹起水來。<br />\n「臨放假都仲有堂上，真係幾尷尬吓，本來仲諗住帶埋女朋友去日本玩吓。」我說<br />\n「張教授係學系權威，你走堂咪等於同佢過唔去。忍多幾日啦。反正跟佢學野冇死既。」阿進講說話一向好樂觀，永遠向好方面諗，睇人都係永遠睇好方面，所以佢同其他同學都好夾得黎，亦係大學男神之一，而點解能夠同佢咁熟，亦都要多謝另一位朋友。<br />\n就講就到，我向站在門前的他揮手示意，他很快就注意到這邊，急步走過來。<br />\n「咁遲既，輝仔，差少少就遲到啦你。」我說<br />\n「sorly，地鐵塞車。係咁上下。」輝仔是我由細玩到大的死黨，他是最努力的那位。出生於貧窮家庭，為了不給家庭負擔，天資不高的他，花上別人數倍努力讀書，拿取獎學金，成功爭取進入大學的機會。而跟我同學校同系的原因，是因為長年被我勸誘所造成，進入這神科，工作收入穩定，將來能夠出人頭地，對於他來說，是充滿美金的寶藏。<br />\n「快啲坐啦，教授好準時架。」阿進說畢，話口未完教授便在時鐘踏進九時正走進來，時毫不差。<br />\n張教授說：「早晨各位，百忙之中抽空黎上我堂，時不宜遲，開始啦好嗎？」<br />\n<br />\n&hellip;&hellip;"},{"pid":"edf7ff3a77a84b5de676bc7f5db8febdd03f27bd","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T04:13:51.000Z","msg":"「嗄，終於完堂啦。」我望望手錶，下午二時十一分，差不多到約了嘉欣的時間。我趕快收拾物品準備離開。<br />\n然而，阿進開口把我留住：「阿某阿輝，你地有冇時間一齊食個飯？」<br />\n「sorly呀，我要趕住返兼職，下次先啦。」阿輝說畢便趕緊離開，不怪得他，獎學金只幫得一時，到最後仍要靠自己努力。我拍拍他的肩示意跟他打氣，他笑臉道別離開。<br />\n「阿某你呢？」<br />\n「我約左嘉欣今日食飯，下次先。」<br />\n「ok，將來再有機會既話。」阿進小聲唸道。<br />\n「你未走咩？」我問<br />\n「我仲有幾道問題想留低問問教授，你走先，拜拜。」阿進微笑道別<br />\n「拜拜。」那是我今生難以忘懷的笑容，那份夾雜著一絲悲哀的笑容，然而我只看了一眨眼後，頭也不回地去找我女友。<br />\n<br />\n&hellip;&hellip;"},{"pid":"92eb73d88a1bf1257476c95e0a0be58c0d8b153e","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T04:14:11.000Z","msg":"從銅鑼灣地鐵站出閘後，我們約好在時代廣場地下等。<br />\n而她，總是一直比我更加早到。<br />\n「等左好耐？」我拍了她一下，望見我後，她安心地對我報以笑容回應，無論何時，她的笑容也是那麼美。<br />\n「唔係呀，早你十分鐘之嘛。」她偷笑道。有時我會想她會否早半小時到達。直到至今，我仍未有一次是比她更早出現的。<br />\n「咁行啦，差不多夠鐘啦齣戲。」我十指扣起她纖幼冰冷的手。<br />\n<br />\n&hellip;&hellip;<br />\n<br />\n「你諗好食咩未呀？」坐在日本菜餐廳的我們仍打量著餐單。<br />\n「叫幾份魚生好冇？」我回應道。<br />\n「我今日唔方便呀，食料理啦。」嘉欣細細聲說<br />\n「咁叫鹽燒三文魚同鯖魚啦？之後再嗌啦好冇。」今天不吃魚生，對我來說是難得好事。刺身對我來說口感不太好。<br />\n「你話事啦。」她微笑道<br />\n「頭先套電影真係嚇到我死呀。」在享用晚餐前的這段空檔，我們繼續聊剛才看的電影<br />\n「咁都嚇到你？最多都係啲人痴晒線互相殘殺個度癲姐，其他位睇到我真係打晒喊露。」我笑笑口回應，為甚麼看恐怖片和邪片的人，越驚越要看，去滿足自己獵奇心理？<br />\n「咁個個都話好睇嘛，咁緊係要睇吓啦，而且有咩嚇親的話，攬實你咪得囉。」<br />\n「即管攬實小弟。」聽到她稚氣未散又溫柔的聲線說，我真的臉紅耳熱起來，恨不得現在就緊緊抱她入懷。<br />\n<br />\n&hellip;&hellip;"},{"pid":"97ec45d4de6d29ba9cee18c41c72f4e4fb201b32","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T04:14:28.000Z","msg":"「機票個度搞掂架啦，剩低酒店未決定姐。」我跟嘉欣說<br />\n「你決定啦，反正同你一齊開心就得啦。」<br />\n聽到她這樣說，我也只能夠給她最好的吧？<br />\n我回答：「咁我搵間有室內溫泉既酒店旅館啦，住都爽啲舒服啲。」<br />\n「我仲要返多幾日實習，到飛個日再見啦，唔好遲到呀知嗎？」<br />\n「我同你輸倒，今次我一定早過你到。」我笑著說，今次只要早一、兩小時出發的話，今次勝利的一定是我。<br />\n「好啦，拜拜。」嘉欣合上雙眼，這種情況，當然是goodbye kiss。那雙塗抹上唇彩，閃亮水潤的嘴唇，性感，有點色情，但更多的是&hellip;一份濃濃的情感。兩份互相重疊的情感，每一次的觸動，從唇上感受到的對方。起初的是緩緩的顫抖，從鼻孔吐出的緊張，現在，是一份依依不捨。想對方無時無刻都待在身邊。<br />\n我們兩人張開眼睛，凝視對方道別。<br />\n看著她回到樓下大堂，作為男朋友送女方回家的紳士服務亦終於完結。<br />\n接著，是由港島區回到新界大西北的漫長旅程。<br />\n<br />\n－－－－－－<br />\n<br />\n七月一日   待續"},{"pid":"a0efd2199663dbc7b154b49048507e0d8c70cd4b","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T04:20:54.000Z","msg":"1. 七月一日：上<br />\n<br />\n咇咇咇咇一咇咇咇咇一手提電話響起鬧鐘聲。<br />\n從夢中朦朧地清醒過來，昨夜跟女朋友約會期間，小酌了幾口的日本酒發揮了宿醉的功效，同時亦口渴得要命。現在只想趕緊找杯水來消酒解渴。<br />\n<br />\n昨夜回來的時間差不多凌晨二時左右，洗澡後立馬就滾到床上睡。這真是幸運，精神尚算清醒，而且仍有充裕時間到達課室聽堂。但機會是留予有準備的人，拖延去做要做事情是不要得的，所以執好自己後，我便立刻出發，以免中途有任何突發事件發生。<br />\n<br />\n⋯⋯"},{"pid":"b8d112713a421bb2a5d662f8369d3ae307e8893a","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T04:21:56.000Z","msg":"七月一日星期三的早上，仍見有人上班，而輕鐵上乘客頗為疏落，車廂內右手邊的位置有一座位空置著。我是想坐下去的，但我沒有，即使以同樣價錢購買車票，這些坐的機會亦不會屬於我的。所以，我乾脆走到車尾後方的一旁，那裡就算車廂如何擠逼也好，卻會像結界一樣不受任何影響，我就站在那裡直到西鐵站。<br />\n<br />\n到下一站車門一開，爭櫈仔遊戲開始了，一名中年男子和婦人沖進車廂。我想他們很需要坐吧？二人急步沖過來積極爭取這空座，他們猙獰的面目，毫不留手想要得到手的事物，幾許數秒之間，婦人以矯健敏捷的身手從中路切入，再以一技施丹式轉身座下，過程之流暢，完成度之高非一日可練成，是需要漫長時間和鬥心才會有這樣的成果。其他人雖然沒有在乎，但我對此婦人的長久修練回來的技術無不投以佩服的目光。而爭櫈仔輸了的中年男人，霸氣全消，只能念念有詞地久站在婦人座位旁直到西鐵站。在到達前，輕鐵廣播本班列車因車務調動停站後將不會載客。<br />\n<br />\n就在到站後全乘客開始離開車廂。<br />\n事件發生了，爭櫈仔輸了的中年男人沒有跟隨其他乘客落車，他把跟他上半身一般巨大的背囊放到車廂地板上，正正就是婦人座位旁邊，阻止了婦人了下車，同時地他打開背囊伸手進去尋找甚麼出來。<br />\n婦人見狀後，便不悅地說：「哎呀，咪阻住晒啦。你唔趕我趕呀。」隨後更起身提起腳踢開那碩大的背囊和男人。<br />\n<br />\n男人沒有說話，低頭繼續找。就在婦人離開車廂後，男人亦跟著沖出車廂。<br />\n未幾，男人走到那婦人的後方，右手高舉上天，手拿著的一支螺絲批。他雙眼凌厲，咀唇緊閉，把全身的力都用在高舉著的右手上。<br />\n呼的一聲，螺絲批從右手邊打斜插進了婦人的頸部。婦人細長單眼皮的雙眼突然撐開得連上下眼白都看得見，然後嘩嘩的大叫起來。但是男人還未結束，他抽出插在頸上的螺絲批，然後在婦人的背後不斷攻擊。血花從螺絲批抽出時，滲透了婦人的黃色恤衫，淺到男人的臉上，男人的眼神沒有半點退縮，像宰殺畜生一樣，直到對方斷氣為止。婦人不斷用沙啞微弱的聲音求救，不久聲音只剩下電梯有節奏的機械聲。<br />\n<br />\n在場乘電梯上去西鐵的途人們只是冷冷的觀看著，有些拿起手提電話錄起來。<br />\n而我，亦只是冷眼旁觀著，想著估計今天的新聞會報導這單殺人事件吧？<br />\n意想不到的事，發生如此震撼的事對我來說竟然沒有任何半點震驚或者慌張。<br />\n「仆街喇，真係開始左呀，我仲以為係電影旁白黎架。」站在我身後的中年阿叔說。<br />\n我沒有理會，頭痛和眼睏已經令我沒有閒暇理會其他事情。<br />\n<br />\n&hellip;&hellip;"},{"pid":"3bb991125ea322720b17b29db8767fe36625fb48","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T04:28:36.000Z","msg":"「由於車站發生特別事故，車站客戶服務會有限度進行，多謝合作。」<br />\n地鐵如此報導：「車站及入站後，屬限制區域，市民不能飲食及違法，請留意。」<br />\n然後是跟平時稍有不同的廣播。<br />\n甚麼「及違法？」我想是文法上的錯誤吧。<br />\n月台剛好列車到站，然後我便隨人群進去，西鐵列車上的人群很疏落，奇怪的是人們的介心表現得很強，有人不小心跌了東西到地上，他們的反應不是第一時間就望去，而是立刻拔腿就跑，連坐在座位的人也沒有望望究竟就立刻離開座位，很奇怪。這種情況是甚麼，好像驚弓之鳥般對任何風吹草動的事也提起非常高的警惕性。<br />\n而當列車到達下一車站後，卻是令我最大疑惑，走進入來的一些人雙手染滿血紅色的液體，衣服身上和面部也有幾滴黏著。<br />\n「做乜鳩？」是我第一時間想到的句子。<br />\n目前的情況是，在公眾假期的星期三的早上的通勤時間，人們的狀況跟平時不太一樣，不愛看電話，不愛坐著，每個人也有嘗試保持數個身位的距離，避免與旁人有任何身體接觸，部份人雙手沾著鮮血色的液體，那些人更自我疏遠到站在車卡之間的接駁位。那些鮮紅色的液體，其實下意識之間我知道是甚麼，只是不想去承認而已。剛才輕鐵下車時畫面，現在才開始觸動了我的神經。我只是在想，是有甚麼發生了？還是我進入了平行世界？還是那天早晨，我坐上了開往地獄的列車？"},{"pid":"b9b9bf77df92c88d8d498451bd5a5b38f3a6b8d3","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T04:28:53.000Z","msg":"到了轉車站後，我習慣地觀看四周，找尋一處比較少人的位置上車。<br />\n正當我走到該處後，從車站幕門的反射我看到一位中年男人走到我的旁邊。而就在我看到他的一瞬間背後涼起來。<br />\n我想我的雙眼瞪得很大吧？心跳聲響得連自己耳朵也聽到。<br />\n那個在輕鐵站用螺絲批殺了人的中年男人，就站在我的旁邊，我看見沾在他雙手，衣服上的血，也氧化變得深色。<br />\n他嘴了念念有詞地說：「抵你死，係你自己把口臭先搞成咁，屌你老母&hellip;&hellip;」<br />\n我呆呆的看著他，然後跟他對上了眼，一瞬間我嚇得腿也軟了，像剛出生的小鹿斑比一樣。<br />\n奇怪，奇怪得離譜。為甚麼這個人會出現在這裡，他應該被扣查起來才對。<br />\n他殺了人，為甚麼可以安然無恙地站在車站月台等轉車？十萬零一個為甚麼在我腦海裡不斷重覆提問，理性邏輯開始離我而去，而我開始有點失去冷靜，背上不斷冒起汗來。<br />\n不知為甚麼，我下意識拿起電話來查看，這是沒有意識的行為，看甚麼？日期時間？面書？睇相？奇怪，我整個人變得不自然起來。然後我突然間想起了一個人，開始在電話找他的號碼。<br />\n算是打電話問功課吧，他知識面比我高，有問題他都能夠馬上得到解答。<br />\n但是，我所打的號碼，竟然已經停止使用。怎麼辦？我偷看旁邊的人，然後轉身快步離開。期間我望向後方，確認這個人，慶幸他看著我離開後便低頭呆站，然後我安心地深呼吸了。<br />\n此時，我立刻致電給嘉欣，希望她能夠平安無事。總而言之，現在的情況令我有點慌張失去分寸。"},{"pid":"7d14a6b4e3e4bdeeedc254f4e9e30de043ed6dba","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T04:29:14.000Z","msg":"「喂&hellip;？阿某？咩事呀？」嘉欣半睡半醒的接聽我電話。<br />\n「喂？阿欣？你岩岩訓醒？我有事想話你知，今日條街好怪，你最好就唔好出門口啦。」我嘗試向她解釋<br />\n「吓？你冇事嗎？我今日仲要返工呀，條街發生咩事呀？」嘉欣半信半疑地問<br />\n「頭先我搭地鐵出黎時候，有條痴線佬殺左個阿姐，但佢竟然冇比人捉到，仲平安無事繼續搭車。仲有呀，唔知點解周街都有人雙手同衫都有血呀。你唔好出街呀，我驚你都有事呀。」我向她說明狀況<br />\n「阿某，你知唔知你自己講緊乜，你係咪尋晚飲大左仲未清醒？你知唔知人講說話要有前言後語前因後果，依家我一啲都唔明白你講乜野囉。」嘉欣開始懷疑我所說的話<br />\n「我冇，總而言之，我係覺得有事唔妥，你今日唔好出街，留意吓新聞電視有咩報，我返到學校再打比你。」我想我現在很緊張吧？口水乾了，聲線都沙啞起來。<br />\n然後，我立刻上車趕往學校。<br />\n<br />\n&hellip;&hellip;"},{"pid":"9a208c4352cb2403aafa1eea3793ea0620be1669","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T04:50:25.000Z","msg":"大清早出門口的關係，距離上堂時間還有一小時左右，就算入課室也好，我也只會坐立不安，所以我嘗試走到飯堂處看看有沒有熟悉的人，可以解答我的問題。但是&hellip;&hellip;<br />\n飯堂裡一個人也沒有。<br />\n的而且確，今天是七月一日，紅日沒有人早起我想是正常的吧？但全年無休的飯堂今天貼上直到七號暫時歇業的通知，而我，只能在門口呆呆地站著。<br />\n我拿起手提電話致電給我老友&mdash;&mdash;阿輝。<br />\n「你所打電話暫時未能接通，請於&hellip;&hellip;」你老&hellip;，搵個識既聽我電話好嗎？<br />\n放下電話下一刻，我聽到有別人呼叫我的名字。<br />\n「阿某。」是阿輝的聲音<br />\n「阿輝，頭先打比你呀。」我條氣有點不順地說<br />\n「我頭先打左比我屋企。不過依樣唔講住，頭先我搭車返黎時候，成個城市都好怪。」阿輝說<br />\n「怪？點怪法？有冇見到痴線佬殺人？」我問<br />\n「殺人？冇，但我見到有人拎住刀周街走，有啲仲拎住支棒球棍。而且每個人都避忌隔離左右，總之成個社會好似突然之間變得好陌生。」阿輝說，最令我注意到的是，人們拿起刀棍周街行，竟然沒有被檢控，而是可以理直氣壯地在大街上周圍走，這跟我在西鐵站看到差不多，看見別人殺害對方，沒有人主持正義嘗試制止那個瘋了的中年男人，而是冷眼旁觀著。<br />\n接著阿輝繼續說：「然後行出車站時候，有幾班人情緒失控咁樣，互相係度鬧對方，然後就打起上黎。」就是這裡了<br />\n「你知道我頭先見到咩嗎？」我問了個他可能猜得到的問題<br />\n「殺人？」阿輝醒目地回答<br />\n「係，頭先搭輕鐵時候，有兩個中年男女爭櫈坐，個阿姐爭贏左，然後去到西鐵站就黎料啦，爭輸左個阿叔借啲意阻住個阿姐出去，但個阿姐就踢開佢，當個阿姐出左去月台度，阿叔就拎住支螺絲批插左落個阿姐條頸度，跟住掹返支批出黎，冇停手咁響背脊度起勢咁插&hellip;&hellip;」<br />\n「唔好再講。點解冇人阻止？」阿輝面有難色<br />\n「邊個敢？但係咁唔係最離奇，最離奇係我去到轉車個站，佢竟然企左響我格離，個陣我嚇到個心真係離左一離。」<br />\n「冇人捉住佢咩？」<br />\n「冇，佢成身都仲有個阿姐啲血。而且搭車同時間，有幾個人都係差唔多咁情況，我諗佢地都係一樣，殺左唔知邊個。」<br />\n「痴撚線。」阿輝呆左：「冇撚可能，根本唔可能，點解殺完人仲可以冇事咁繼續搭地鐵？」我跟你的疑問皆一樣，但不止於此<br />\n「然後，情況大概同你一樣，感覺到成個城市都突然之間唔同晒，人與人之間疏遠左，陌生左。搭地鐵時候，冇一個人係睇手機，而係好有介心咁周圍望。」<br />\n「我尼邊都差唔多。」阿輝答<br />\n「而我只係想知，到底發生左咩事。」<br />\n「不如我地去課室先講，尼度好焗，而且訊號收得好差。」<br />\n恍惚之間，我腦海告訴我要做甚麼的，但我記不起<br />\n<br />\n&hellip;&hellip;"},{"pid":"4c16bc270f4554a307a41d00e6b648463b3cef7b","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T04:58:03.000Z","msg":"課室隨了我和阿輝外，沒有其他人。距離上堂時間還有十分鐘左右<br />\n「有冇打過比阿進？」我問阿輝，提起阿進的事<br />\n「冇，做咩？」<br />\n「我頭先打比佢，佢電話停止左服務。」<br />\n「咁就奇，尋日我同佢傾野時候仲好地地。」<br />\n「傾野？幾時既事？」<br />\n「大概落左堂冇耐，我地一路搭地鐵一路傾，傾到返去公司度就冇左。」即是話時間大概是下午三時左右，阿進的電話號碼仍然是有效的<br />\n「唔好話我八卦，我想知你同佢傾左啲咩？」我八卦起來<br />\n「其實唔係我打比佢，係佢打過黎搵我&hellip;&hellip;」接著阿輝繼續說：「佢打比我時候，好似有少少難言之隱，講野吞吞吐吐，後尾我開口問佢到底做咩時候，佢講左句幾耐人尋味既說話。」<br />\n「耐人尋味？」<br />\n「尋日佢打黎問我，尼個禮拜有咩做？我就答佢話成個暑假都應該係返工過，咁佢就開始發作。」阿輝抓抓頸部的癢：「佢話，假設成個城市進入一個無政府狀態下，到底人們會點樣自處，又話假如殺人變成合法，人會唔會基於自己欲望，而傷害別人。」<br />\n「嘩，講野咁哲學既&hellip;&hellip;」<br />\n「其實我都有諗過咁既問題。但係，最令我不解既係，佢跟住落黎叫我依個禮拜不如休息一下，出去外國旅行散下心。又或者去長洲大嶼山放鬆吓。」<br />\n「唔似佢講既野啵。」我開始回憶起阿進昨天跟我說了差不多的說話，和他那份無奈的笑臉<br />\n「好似真係有啲野。」阿輝說：「如果將佢所講既說話，綜合埋今日遇到既狀況&hellip;&hellip;」<br />\n此時，我們從課室聽到外面傳來汽車的碰撞和剎車聲。"},{"pid":"216541440cdcf0337acd4f3b5a4d6381441f43ff","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T04:58:36.000Z","msg":"「撞車？」我們互相對望，然後走到課室的窗戶觀看對面山路的位置<br />\n「的士撞貨車，貨車撞寶馬。」阿輝走到窗前<br />\n從遠處觀看，三架車的司機都走下車觀看了車禍的狀況，從外人的角度看，寶馬是想剎車駛進入學校，而後方的貨車沒有留心到前方事態而來不及收油剎車撞上的，而的士的狀況同樣是來不給反應，而撞到貨車的尾部。<br />\n三人都互相在理論，而寶馬的司機拿著電話，應該是報警吧？<br />\n的士司機和貨車司機都指罵著對方，聲音的回響都傳到課室這邊<br />\n然後交通警到場，警察觀看一下情況後，就立刻開電單車離開，中途連下車和與三方司機說話也沒有<br />\n「奇怪？點解會咁？」我們兩人不解，連在那邊圍觀的人也奇怪<br />\n的士和貨車司機的情緒好像高漲起來，開始推開對方，而寶馬司機只是站在一角<br />\n「仲打起埋上黎？」"},{"pid":"8faf6bdf286968bacf2ab4a130dcc8bf500e1ef8","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T04:59:10.000Z","msg":"兩人一邊推撞後不久，便開始互相毆打起來，貨車司機佔上風，拳拳到肉打在的士司機的臉上，退後三步的的士司機立刻走到的士車尾，拿起士巴拿向貨車司機的頭毆下去，一記之下滿額都是血。<br />\n阿輝說：「嘩，爆晒缸都未肯定停。」<br />\n我補充道：「警察竟然走開唔理，兩個司機燥起上黎隻抽。」<br />\n攝氏三十三度加上炎熱潮濕的天氣，當然令到人奈何不住，連情緒也暴燥起來，但這種事我還是第一次見，沒有人制止。兩人好像沒有想停止的舉動，然後互相扭打起來。<br />\n兩人互不退縮，拿著武器不斷毆打對方。<br />\n觀眾跟寶馬司機只是站在一旁觀看兩人隻抽隻<br />\n「係時候停啦吓嘛？出人命架啦。」我說<br />\n「你睇下啲人好似係度睇天下武鬥大會咁，一方唔跌低都唔駛旨意停。」<br />\n人們就是這樣，睇人打交最開心。看見這兩個人在互毆同時，拿起手機一邊看一邊錄。<br />\n「喂！阿某，你睇吓！」阿輝指示右方的馬路上那架紅白色的，以非常高速在跑山路的旅遊巴。<br />\n「再唔收油要撞架啦。」我有點怯地說<br />\n沒有估錯的話，巴士繼續以這樣高速的速度駛去的話，會畢直的撞上那兩個人。<br />\n然後在下一秒間，兩聲巨響，兩人在接連撞上，卷進車底，巴士沒有停下來，繼續以高速離開，車胎下有一條細長用血造成的車胎痕。場面令人心寒。<br />\n兩個人撞得肢體也扭曲掉，像抽搐的老鼠般攤在地上<br />\n「嘔&hellip;&hellip;」阿輝有點受不了這種場面，有點反胃起來<br />\n「搞乜撚野呀？」我精神有點神不守舍<br />\n毫無邏輯可言，這種情景我想只有喪屍電影才有吧？<br />\n然後我望看那位離開人群之中的寶馬司機，他正畢直的向這邊方面大樓走來。<br />\n而他，是我們的教授。<br />\n<br />\n七月一日：上   <br />\n<br />\n完"},{"pid":"b7a9760d2c0353edfd5dec173af61f1e86d4c625","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-13T02:52:39.000Z","msg":"七月一日：中　　<br />\n<br />\n張教授&mdash;&mdash;本名張志平，三十九歲，公屋邨基層出生，香港某知名大學科系教授，年紀輕輕已經取得學界權威地位。但是，外間對他的評語好壞參半，勢利，串，甚至去到目中無人，其人言行舉止一板一眼，對其工作專業十分敬重，每次上堂十分準時，皆不遲不早出現於課室授課，對學生雖十分嚴厲，但其所有授徒無不平步青雲。<br />\n　　我所認識的張教授就是這樣的人，一半是收風收的，一半是觀察所得。對於他而言，學生學到的，必須是他能給的最好，而相對地，他亦對人要求非常之高。"},{"pid":"70e925b46c9e379545ee4ead23e82065fb345890","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-13T02:53:19.000Z","msg":"「架寶馬係張教授喎&hellip;&hellip;」阿輝有點驚訝地說，畢竟他經常最後一刻才到課室，不知也不奇。<br />\n　　而後，他如往常般準時步入課室。<br />\n　　「&hellip;&hellip;咁我唔駛點人數啦，小貓三四隻。」張教授有點不憤地說<br />\n　　旁邊的女生舉手：「教授，咁仲教唔教落去？」<br />\n　　「剩低一個我都會教，不過今日稍為唔同，我本來想同大家討論一下今個禮拜嘅事。」張教授走到我們之間的通道位<br />\n　　「七日議案？」另一邊的男生說<br />\n　　「ＧＯＯＤ！ＶＥＲＹ　ＧＯＯＤ！」張教授舉手指一指他，豎起手指公<br />\n　　「七日議案？」我跟阿輝表示不解<br />\n　　「睇黎冇人留意時事，有冇同學解釋一下比冇留意社會嘅同學仔？」<br />\n　　女生說：「2020年7月1日凌晨時分，即係昨夜，香港特區政府頒布一條特別法例〈168小時合理傷害法案〉，只要在不影響任何經濟或民生範圍下，對別人出諸暴力及傷害行為均屬合法。」<br />\n　　「！」迷題終於解開"},{"pid":"0ecfd0238f1ac6a19f07aa0ce25f494225e50cc8","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-13T02:57:08.000Z","msg":"「我諗大家今日返黎嘅時候可能已經見到，甚至有好深體驗，本人頭先亦差啲冇左條命。」<br />\n　　「點會搞成咁？」阿輝好驚訝<br />\n　　「點會搞成咁？除左你，我諗好多有理性同道德觀嘅人都會問相同問題，但其實一切都黎得好簡單，當一個社會去到一個近乎癲，失控地步，最好嘅方法，就係再輕輕一推。」<br />\n　　「但咁樣做，唔係變得更加恐怖咩？死人喎大佬。」阿輝大聲反駁<br />\n　　「你仲唔明白？法例入面講明，不影響任何經濟或任何民生範圍下，可以合理傷害他人，死嘅唔會係任何有權力嘅人，因為佢地已經掌握住左經濟民生事宜，甚至佢地已經離開左去其他地方避難。」教授好簡單地解釋<br />\n　　「殺人呀&hellip;&hellip;！」阿輝說<br />\n　　「你會為踩死地上嘅螻蟻蟑螂婉惜嗎？」教授帶著平淡語氣說<br />\n　　「我地係人，唔係畜生，唔係害蟲唔係螞蟻！」阿輝的態度開始激昂起來"},{"pid":"56c9feb5173488833b3aac9e88c6cb7d076784c1","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-13T02:58:08.000Z","msg":"「你咁諗，但有錢有權勢嘅人唔係咁諗。」張教授接著說：「法案係響2017年提起，有諮詢過，但冇任何一個市民提出反對，就算有，都被愚昧嘅市民反對左，阻住大家搵食嘅事，就要反對嘛。到立法會，全部議案冇經討論就全部綠燈通過，雖然出過一盞紅燈，但個一次只係襟錯制。到今年開始，政府於年頭不間斷播出廣告提起議案，但社會亦冇太大回響。我知可能有，可能被人和諧左，又或者，根本從來都冇出現過。港式生活，三分鐘之前嘅野就會忘記晒，然後又繼續過佢地新生活。」<br />\n　　「&hellip;&hellip;」阿輝頓時停了<br />\n　　「好笑嗎？平時只顧住自己，懶理社會一切，最後社會竟然去到咁盡。」"},{"pid":"a7c3fe23e399ec2d7ff4dfd391e5e7d49be3232d","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-13T02:59:12.000Z","msg":"　「教授你贊成尼條法例？」我問<br />\n　　「邊個會贊成？件事簡直令人髮指，冇人理會甚至最後去到通過，半句反對聲音都冇出現過，到今時今日發生左先去開聲反對？搞成咁點解唔怪當初自己嘅不聞不問。」<br />\n　　「咁尼個禮拜點算好？」<br />\n　　「避得就避啦，但我只可以說，尼個社會再冇任何一個地方係安全架啦，雖然有人會好似我地咁咀裡說不，但總會有人身體很誠實。」<br />\n　　「！」我頓事理解到將會發生嘅事"},{"pid":"f68d4094e2ebe4b3cc5a9418c38367d80ddd1409","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-13T03:00:37.000Z","msg":"　　「阿某你明啦？有人會認為咁樣係一次大洗牌，開始期待今日到來，黎緊一個禮拜對佢地黎講，就係重生嘅大日子。」<br />\n　　「但係咁樣做，個社會唔係會變得同以前幾十年代咁樣咩？」阿輝冷靜了下來，他開始接受眼前的現實<br />\n　　「情況比較唔同，依家唔係要打倒資產階級，依家係比一個機會你以牙還牙，以眼還眼。你可以選擇去報仇，亦可以選擇逃走。」張教授開始走到課堂後方：「但其實一星期內最終變成點樣局面冇人會知，被認定為合法嘅事會演變成點，我地十月後再返黎討論，到期時大家邊位仲會響度的話。」"},{"pid":"8873deb741fea43eeb78ae86dfe70d9a6a7214f7","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-13T03:01:33.000Z","msg":"「教授你打算點？」我問<br />\n　　「工作。」他答<br />\n　　張教授就是這樣一個人，對於事情是否黑白，他不會去理會，亦沒有理會的打算，對於他來說，著眼處的只有手頭上能夠完成的事而已，對於他面對過甚麼經歷過甚麼，我們從不知道，只知道他的斷言，對事情的推測，對我們來說，很準確。<br />\n　　然後，我致電給我最重要的人&mdash;&mdash;嘉欣。<br />\n　　「你所打嘅電話號碼暫事未能接通&hellip;&hellip;」又來了，電話竟然沒有回應。我想，是員工們請了一星期長假吧？"},{"pid":"9c7bf0f1e4da643212d3069087e0c6c6b1c937be","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-13T03:02:36.000Z","msg":"　「阿某，打唔打到比你女友？」阿輝問<br />\n　　「打唔通，你個邊呢？」我反問他<br />\n　　「佢有聽，亦聽到佢好驚，我依家都幾擔心佢同我屋企人會有咩事。」阿輝說<br />\n　　「嗯，我地各自解決左事情先，有事時候再聯絡。」我跟他約定了如果大家需要地方借宿的話，一定要立刻來。<br />\n　　「你要小心，不要有事，我得你一個兄弟喳。」我也是，兄弟<br />\n　　於地鐵站道別後，他轉車回到大西北地區，而我就直接搭車找嘉欣。搭地鐵的時候，那份氣氛的凝重真不是說笑。我再見不到平時的景象。別人漫不驚心地拿著手提電話玩的畫面，只能於昨天到此為止。無論誰都打醒了十二分精神，很禮貌地不嘗試碰撞到對方，就算碰了，還會連忙說對不起。被撞者也客氣起來。我想，激進一點的話，一方可能就會沒命，不這樣禮貌客氣的話，死的會是自己。"},{"pid":"ce837032198da6a30b701da89cf8a984e9acf12f","tid":592178,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-13T03:03:17.000Z","msg":"慶幸現在還未有遇到痴線佬，但隨時隨地也有可能，保持高度危機意識，就是現在生存之道。而我腦海中，只有擔心嘉欣的安全。<br />\n　　出站後，我是用跑的去她家，沿途人群見我是跑的都紛紛避開，摩西分隔紅海的快感，我終於體會到。<br />\n　　「叮噹、叮噹&hellip;&hellip;」我近乎用連打的方式不斷按她門鈴和拍鐵閘。"}]}