{"tid":592976,"cid":5,"subCid":0,"title":"EU diplomats call for release of seized Hong Kong publisher","createTime":"2018-03-14T15:54:05.000Z","updateTime":"2018-03-14T15:54:05.000Z","uid":92301,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"61702af63af945d953d8bb9e6817ac327406372e","tid":592976,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-14T15:54:05.000Z","msg":"The EU ambassador to China has called for the immediate release of Swedish citizen and Hong Kong-based bookseller Gui Minhai.<br />\n<br />\nMr Gui was seized on Saturday while travelling with two Swedish diplomats to seek medical treatment in Beijing.<br />\n<br />\nAmbassador Hans Dietmar Schweisgut told reporters at a briefing that the EU &quot;fully supports&quot; Sweden's efforts to resolve the issue with China.<br />\n<br />\nA Chinese spokeswoman, however, described such appeals as &quot;baseless&quot;.<br />\n<br />\nWhat happened to Mr Gui?<br />\n<br />\nSweden confirmed on Tuesday that Mr Gui, who has published books on the personal lives of Chinese Communist Party leaders, was travelling on a train from the city of Ningbo in eastern China, when plainclothes officers took him away.<br />\n<br />\nHe was travelling to Beijing to see a Swedish doctor, according to his daughter, Angela, who leads a campaign from the UK to free her father. She told Radio Sweden that he was showing symptoms of the neurological disease ALS.<br />\n<br />\n&quot;I just know that things have taken a very drastic turn for the worse,&quot; Ms Gui told The New York Times.<br />\n<br />\nMr Schweisgut said: &quot;We expect the Chinese authorities to immediately release Gui Minhai from detention and to allow him to reunite with his family, to get consulate support and medical support in line with his rights, because he is a Swedish citizen and also a citizen of the European Union.&quot;<br />\n<br />\nA close friend told the South China Morning Post that Mr Gui was thought to have applied for a new Swedish passport and may have been going to the embassy to complete the process.<br />\n<br />\nWhat has China said?<br />\n<br />\nThe Hong Kong-based bookseller's current whereabouts remain unknown and Swedish officials confirmed that the Chinese ambassador to Sweden has been summoned over the incident twice.<br />\n<br />\nChinese foreign ministry spokeswoman Hua Chunying told a news conference: &quot;Any country must respect the Chinese authorities' handling of cases involving foreigners in China in accordance with the law.&quot;<br />\n<br />\nShe said that if any foreign government wanted to protect its citizens, its best course was to educate them to respect the laws of the country they are in.<br />\n<br />\nWhat's the background?<br />\n<br />\nMr Gui first made headlines in 2015 when he vanished from Thailand and resurfaced in China, along with other Hong Kong publishing colleagues.<br />\n<br />\nAfter his disappearance, there were allegations that he had been abducted by Chinese agents across international borders in an extrajudicial process.<br />\n<br />\nChinese officials, however, say Mr Gui and the four other men all went to China voluntarily.<br />\n<br />\nHe later confessed to being involved in a road traffic accident more than a decade earlier - a confession supporters say was forced.<br />\n<br />\nIn October 2017, Mr Gui was released from prison but could not be found by his family. It has since emerged that he has been living in Ningbo.<br />\n<br />\nHuman rights groups believe the publishers are victims of a crackdown on dissent against China's ruling communist party.<br />\n<br />\nThe former British colony of Hong Kong, however, is supposed to have distinct legal autonomy under the terms of its handover to China in 1997.<br />\n<br />\n<a href=\"http://www.bbc.com/news/world-asia-china-42802661\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.bbc.com%2Fnews%2Fworld-asia-china-42802661&d=tGUmkzaQjrZs4McMo98rllKzBYqMCiHg3GgvTcrvEuQ%3D&h=89e9575e\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.bbc.com%2Fnews%2Fworld-asia-china-42802661&h=8c0528f8\" data-auto-link target=\"_blank\">http://www.bbc.com/news/world-asia-china-42802661</a>"}]}