{"tid":595477,"cid":6,"subCid":0,"title":"Mourinho says Man United lack 'football heritage'","createTime":"2018-03-16T16:18:59.000Z","updateTime":"2018-03-16T16:42:54.000Z","uid":69115,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"198e1b8bb7668049f758a021cc2c1f80a637db19","tid":595477,"uid":69115,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-16T16:18:59.000Z","msg":"MANCHESTER -- Jose Mourinho has launched a fierce defence of Manchester United's Champions League exit to Sevilla by insisting the club lacks &quot;football heritage&quot; in an emotional 12-minute speech during his Friday news conference.<br />\n<br />\nUnited were knocked out in the Champions League round-of-16 after a 2-1 defeat to Sevilla at Old Trafford on Tuesday night.<br />\nMourinho's team were expected to progress to the quarterfinals but the Portuguese coach has questioned that view by highlighting United's recent European record.<br />\n<br />\nThe 55-year-old read out a list of statistics from a notebook in a rant that lasted 12-and-a-half minutes.<br />\n<br />\n&quot;There is something that I call football heritage,&quot; he said. &quot;The last time Manchester United won the Champions League, which didn't happen a lot of times, was in 2008.<br />\n<br />\n&quot;Since reaching the final in 2011, in 2012, [United have gone] out in the group phase. The group was almost the same group we had this season, Benfica, Basel and Galati from Romania. Out in the group phase.<br />\n<br />\n&quot;In 2013, out at Old Trafford in the last 16, I was on the other bench. In 2014, out in the quarterfinal. In 2015, no European football. In 2016, comes back to European football, out in the group phase, goes to Europa League and on the second knockout, out of the Europa League.<br />\n<br />\n&quot;In 2017, play Europa League, win Europa League with me and goes back to Champions League.<br />\n<br />\n&quot;In 2018, win the group phase with 15 points out of a possible 18 and loses at home in the last 16. So in seven years with four different managers, once not qualify for Europe, twice out in the group phase and the best was the quarterfinal.<br />\n<br />\n&quot;This is football heritage and if you want to go to the Premier League, the last victory was '12-'13 and in the four consecutive seasons United finish seventh, fourth, fifth and sixth.<br />\n<br />\n<br />\nJose Mourinho speaks at his news conference ahead of the FA Cup tie against Brighton. Photo by Matthew Peters/Man Utd via Getty Images<br />\n&quot;So in the last four years the best was fourth. This is football heritage. It means that when you start the process you are here, you are there or you are there, is heritage.<br />\n<br />\n&quot;And if the fans that I will always respect, always respect, if the fans and many of them are the ones you speak with, many of them are the ones I speak with and I am very lucky but the ones who speak with you are very disappointed and the ones I speak with know what is football heritage, what is a process and when I arrive.<br />\n<br />\n&quot;When I arrived in Real Madrid, do you know how many players played in the quarterfinal of the Champions League? Xabi Alonso with Liverpool, Casillas with Real Madrid and Ronaldo with Manchester United. All the others not even a quarterfinal, that's football heritage.&quot;<br />\n<br />\nMourinho paused briefly before suggesting he is playing catch-up with Manchester City because Pep Guardiola inherited a better squad when he took over at the Etihad Stadium. United are 16 points behind City, who need two more wins to clinch the title.<br />\n<br />\nMourinho questioned the group of players left behind by former boss Louis van Gaal and insisted the next United manager would find the club in a far better state than he did 18 months ago.<br />\n<br />\nHe ended his monologue by insisting he will not &quot;run away&quot; from the challenge at Old Trafford.<br />\n<br />\n&quot;Those stats are real,&quot; Mourinho continued, in an impassioned speech that drew comparisons with Rafael Benitez's &quot;facts&quot; rant in 2009.<br />\n<br />\n<br />\nAlex Livesey - UEFA/UEFA via Getty Images<br />\n&quot;I give you a couple more. In the last seven years the worst position of Manchester City in the Premier League was fourth. In the last seven years Manchester City were champions twice and if you want to say three times, they were second twice. That's heritage.<br />\n<br />\n&quot;Do you know what is also heritage? Is that [Nicolas] Otamendi, Kevin De Bruyne, Fernandinho, [David] Silva, [Raheem] Sterling, [Sergio] Aguero -- they are investments from the past, not from the last two years.<br />\n<br />\n<br />\n<br />\n係咪搏炒<img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" />"},{"pid":"af44b546fe5f328caaeb4035b4e55da4961e689e","tid":595477,"uid":37218,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-03-16T16:31:34.000Z","msg":"上年李城咪又入到8強<br />\n佢地有咩heritage<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"7af0183dda3b4963bb68d44167292a349bd08262","tid":595477,"uid":581,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-16T16:42:54.000Z","msg":"<a href=\"https://www.youtube.com/watch?v=KKTcq70Rqrk\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DKKTcq70Rqrk&d=0VEcuGtD6n2gn8lPszUVjcP%2FddU7lKBqZb2OVh9Tir8%3D&h=b0357880\" target=\"_blank\">https://www.youtube.com/watch?v=KKTcq70Rqrk</a>"}]}