{"tid":59566,"cid":12,"subCid":0,"title":"[都市異能] 滅詭行者 (1)","createTime":"2016-12-29T17:49:54.000Z","updateTime":"2017-01-11T05:36:37.000Z","uid":26873,"like":1,"dislike":1,"uniUserReply":0,"replies":[{"pid":"25a5d04c234a3d023f8bf530ef1f5a73a96cf92b","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-29T17:49:54.000Z","msg":"楔子：<br />\n<br />\n每個人身上多多少少也會擁有秘密。<br />\n<br />\n秘密有大有小，藏於己身或者是涉及他人，秘密本身顯示出它的價值，有人會為了它殺死一些熟悉的面孔。<br />\n<br />\n家人、朋友、工作伙伴，甚至是那些根本不認識的陌生人。<br />\n<br />\n秘密是現代都市人之中最厲害的殺器，你可以因為知道一個秘密以致一夜暴富，你也可以因為一個秘密而令自己陷入萬劫不復，它影響著每個人的生活運作，它也賦予了一些人的生活意義。<br />\n<br />\n既然有了秘密，那就會有消滅秘密的人。<br />\n<br />\n俗話說得好，只有死人才能保守秘密，那就有人願意支付同等代價來換取秘密的消失，秘密的存在往往收藏了他們不想為人所知的事，林林種種也各有不同的秘密顯露的都是人類最深層次的慾望。<br />\n<br />\n有一種人稱這種慾望為 ── 『不道德之地』。<br />\n<br />\n那一種人接受那些秘密的擁有人的委託，他們需要去殺死知道秘密的所有人，老弱婦孺皆不例外，最終留下的只有委託人一個，成為秘密的唯一擁有者，那一種人被世間統稱為『殺手』。<br />\n<br />\n他們懂得各種不同的殺人術，徒手搏擊、禦器殺敵皆隨心所欲，殺手之間不存在利益輸送，這種違反職業道德的行為會換來同行的追殺，殺手是高尚的職業，不容許存在害群之馬，那是對自己的褻瀆。<br />\n<br />\n遊走於『不道德之地』，殺手只是外間對他們的統稱，因為殺手的委託不局限某一層面，而只有最強的殺手才夠資格行走於『不道德之地』。<br />\n<br />\n那些只懂殺戮的垃圾不配。<br />\n<br />\n那些只懂把它看成職業的垃圾同樣不配。<br />\n<br />\n只有遵奉最高道義的殺手才有資格得到這個尊稱。<br />\n<br />\n在殺手界中也是令人為之膽寒的名字。<br />\n<br />\n<strong>滅詭行者。</strong><br />\n<br />\n一群接受並遵循殺手行會最高協議的SSS級殺手，歡迎光臨他們的世界。<br />\n<br />\n紙言同時連載:<br />\n<a href=\"https://www.shikoto.com/article/45138/%E6%BB%85%E8%A9%AD%E8%A1%8C%E8%80%85.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Farticle%2F45138%2F%25E6%25BB%2585%25E8%25A9%25AD%25E8%25A1%258C%25E8%2580%2585.html&d=tYjTBKIYFpdAGqpvrOmEiAv3KisNQlPySkJrDkY9tT8%3D&h=fab29965\" target=\"_blank\">https://www.shikoto.com/article/45138/%E6%BB%85%E8%A9%AD%E8%A1%8C%E8%80%85.html</a><br />\n<br />\nFacebook專頁：<br />\n<a href=\"https://www.facebook.com/youknowwhatspring/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fyouknowwhatspring%2F&d=tYjTBKIYFpdAGqpvrOmEiAv3KisNQlPySkJrDkY9tT8%3D&h=8aea35cd\" target=\"_blank\">https://www.facebook.com/youknowwhatspring/</a><br />\n<br />\n同時連載的玄幻長篇小說《人間道》正式接受眾籌出版 有興趣可以看看<br />\n<a href=\"http://paperize.hk/product/%E4%BA%BA%E9%96%93%E9%81%93-%E4%B8%80/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fpaperize.hk%2Fproduct%2F%25E4%25BA%25BA%25E9%2596%2593%25E9%2581%2593-%25E4%25B8%2580%2F&d=tYjTBKIYFpdAGqpvrOmEiAv3KisNQlPySkJrDkY9tT8%3D&h=43d519f3\" target=\"_blank\">http://paperize.hk/product/%E4%BA%BA%E9%96%93%E9%81%93-%E4%B8%80/</a><br />\n<br />\n每個正/負皮或留名都是小弟寫作的動力，請不要吝嗇。<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"d3ea4015856e699bce9f0f9f6fab2fa2ccf74179","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-29T17:52:21.000Z","msg":"序幕。酒吧與那個人<br />\n<br />\n「老闆，今晚來一杯夠年份的，冰要大塊。」<br />\n<br />\n每逢入夜十時左右，總會有一身穿黑色全身褸的男子來到這間不起眼的酒吧，老闆是個胖子又不苟言笑，他的酒吧每晚也只有兩小時的營業時間，但他卻好像不介意客人少得可憐，自他開業至今也只有這個男人是長期客戶。<br />\n<br />\n同一樣的裝束，以及同一樣的酒。<br />\n<br />\n老闆沒有回應他，只是拿了一枝年份足夠的酒，默默斟了半杯，隨後伸手遞向那個長年穿著同一件長褸的男子。<br />\n<br />\n老闆發現每次男子接他的杯時也是用左手，沒有一次是右手，雖然那也只是個人的習慣，但老闆的眼光每次都會看看他的右手，他發現那個男人可能沒有右手。<br />\n<br />\n而且機率也很大。<br />\n<br />\n「你的右手？」<br />\n<br />\n終於老闆也是無法再沉默，向著身前的男子詢問一句，男子沒有任何解釋，只是輕輕的一揚那隻空洞的衣袖。<br />\n<br />\n「對不起。」<br />\n<br />\n「沒關係，這隻手其實‧‧‧ ‧‧‧是我自己砍斷的。」<br />\n<br />\n老闆奇怪的目光投向那個說話的男子，他每次都只喝一杯，而給的錢永遠也只多不少，這種豪客絕對會受到所有店鋪的歡迎。<br />\n<br />\n男子放下已喝光的酒杯，轉身就想離開這間每天會來的酒吧，他每次留下都是不同國家的紙錢，而老闆也不會說些什麼。<br />\n<br />\n因為他每次放下的都是最大面額。<br />\n<br />\n老闆把他每次放下的儲存了起來，沒有去兌換成通行的貨幣，今次他看到這張面額也許是他一生中看過最大的。<br />\n<br />\n「老闆，最後一次送你一份大禮。」<br />\n<br />\n臭小子。<br />\n<br />\n老闆的回應跟他的個性完全不同，那張今夜留下的紙錢的確很誇張，但最誇張的是那個印刷銀行的名字。<br />\n<br />\n「你媽的陰司紙！？」<br />\n<br />\n門外的是男子的笑聲，看似是玩笑的十億，老闆感到那個男子開這個玩笑其實有點深意，他有種預感，以後可能再沒法見到這個熟悉的客人了。<br />\n<br />\n男子走了以後，老闆如常留守到十二時凌晨時分，燈光昏黃而懷舊，這裡是城市中被人遺忘的一個地方，青少年也不會想到這裡喝上一杯。<br />\n<br />\n老闆喝了杯正想準備關門離去，想不到又有人會上來這個地方。<br />\n<br />\n「老闆還有酒不？」<br />\n<br />\n「不好意思，要打烊了，明天晚上再來吧。」<br />\n<br />\n老闆細心觀看眼前的這個女子，誰會這麼傻在晚上還戴著墨鏡走路，要不是被打腫了眼，那就是個瞎子。<br />\n<br />\n「老闆我給你十億，好吧？」<br />\n<br />\n十億？<br />\n<br />\n又是十億？<br />\n<br />\n這是什麼回事，老闆回想一生中面對的銀碼，自己的身份除了是酒吧老闆之外，就只是一名普通的銀行從業員，有幸認識了另一半後，事業也有了好轉，在金融危機之中摧枯拉朽，最終賺取了一生之中用之不盡的金錢。<br />\n<br />\n只有一次不小心看到了上司的醜事，那一個風雨交加的夜晚，他如常回到了公司，雖然公司沒有要求他回去工作，但他擔心工作的進度還是回去了，結果看到的是上司正跟那個新入職的秘書在幹那檔事。<br />\n<br />\n翻雲覆雨的夜晚，他們完全不知道那個勤奮的員工回來了，酒吧老闆沒有理會他們只是默默把工作完全處理後靜悄悄的走了。<br />\n<br />\n以至於他上司知不知道也沒關係，至少他把工作做好也沒有打擾到他們。<br />\n<br />\n「你身上為何有血的味道？」<br />\n<br />\n老闆就算喝過酒嗅覺也沒有退化，這個女子絕對不是善男信女，但他身上沒有武器，而唯一的手槍也安放在他的錢櫃之中，這個時間一個陌生女子會上來這種老地方，他本來也沒有特別懷疑，要不是她提到十億，他也不會從另一個方向想著。<br />\n<br />\n「你是誰？」<br />\n<br />\n笑容掛在臉上，一步步的逼近，老闆年少時也曾習武，不過放下也有些年份了，一時間也難成起手式，勉強記起一些防守技，迎接眼前女子的攻擊。<br />\n<br />\n「我沒有動手的意思，我真的只想要一杯酒。」<br />\n<br />\n老闆不會這樣就相信眼前的人，太危機了，他的身體一直在顫抖，這是提醒著他眼前的人實力是多麼的強，如此強大的殺氣，只有一種人才會有。<br />\n<br />\n「裡頭坐吧。」<br />\n<br />\n老闆硬著頭皮回到酒吧，少女也跟著他進到了酒吧之中，他拿了冰杯隨手取了一枝酒，再以迅雷不及掩耳的手法抹了小量的迷藥在酒杯之上，再細心倒出酒水在冰杯之中，充滿氣泡的冰杯遞到少女面前。<br />\n<br />\n她也沒有猶豫整杯喝下，沒有留意到酒杯被老闆做了手腳，她的身體也沒有藥效的反應，老闆沒有露出一絲的懷疑，只要出了一絲差錯他也怕會被眼前的人所殺。<br />\n<br />\n他還有妻子故不想就此死去。<br />\n<br />\n「你這種藥十年前也只能算是舊藥，不要太天真了。」<br />\n<br />\n女子的手纖細而潔白，她留有一手的尖長指甲，可以看出來她對於自己指甲保養很有自己一套，她舞動食指慢條斯理的在老闆的臉上劃了一下，臉上沒有留下血紅的傷痕，他會想女子是失手，但根本不可能，這種小錯在殺手界中也不容存在。<br />\n<br />\n她會不會是A級？<br />\n<br />\n老闆的一生之中見到的殺手用雙手也可以數過來，而當中最強的也只有B級，他為上司挑選的高級殺手，使用一枝狙擊槍，殺死了上司的前妻。<br />\n<br />\n「多謝款待，如果缺右手的傢伙再來，請跟他說『那個人』回來了。」<br />\n<br />\n缺右手的傢伙？<br />\n<br />\n「『那個人』就是令他自殘一臂的人？」<br />\n<br />\n少女只有一笑置之，轉身離去這間老酒吧，走到門口的一刻她默然回頭說了一句。"},{"pid":"a5806bb4a68c4649adf8d9120e446c421ccd47bb","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-29T17:53:40.000Z","msg":"「不要問不該問的事。」<br />\n<br />\n目光一冷，飛刀隨手擲去，在空中劃出一條完美的弧度，隨後末入老闆頭顱左方的牆壁，剛剛割斷了數根花髮，他知道這是她的手下留情。<br />\n<br />\n「多謝你的酒。」<br />\n<br />\n她真的走了。<br />\n<br />\n老闆嚇得出了一身冷汗，飛快在錢櫃之中取了手槍放在身上，在人生數十年間也未曾令他有如此的失態，這個女子的壓迫感實在是太大了，殺氣強得平凡人也能感受，這不是說著自己就是個殺人如麻的殺手嗎？<br />\n<br />\n老闆半個小時後才平伏心情，飛快的收拾好就急步離去了，但自此這晚以後缺右手的那個男子就沒有再來，他一直思考著那個女子說的話，女子為何會來找他而不是直接去找那個男子，老闆不知不覺間心底也多了一個秘密。<br />\n<br />\n他不知道自己還有沒有可以說出來的時候，但若果那個男子死了他又應該將這個秘密跟誰分享，而每天都等待一個人已經變成了自己的習慣，收取了那十億後莫非那時候看到的他其實是一隻鬼？<br />\n<br />\n他很快就否定了這個白痴的想法，如果他是鬼又怎會被那個女子提醒，但他的確在少女身上嗅到血的味道，顯然是殺了很多人才能積聚過來，莫非缺右手的那個男子也是個殺手？<br />\n<br />\n「老闆。」<br />\n<br />\n他會是殺手？<br />\n<br />\n「老闆！」<br />\n<br />\n老闆失神醒了過來，聚精會神的看清楚眼前的人，是個應該剛上高中的少年，他一頭黑髮雙目有神，最重要的事他的笑容很親切，給人一種很容易成為朋友的感覺。<br />\n<br />\n「老闆，你這裡有沒有非酒精飲品？」<br />\n<br />\n那麼來的臭小孩，來酒吧不叫酒也罷，不喝酒來酒吧幹什麼？<br />\n<br />\n「汽水或者果汁。」<br />\n<br />\n「果汁是鮮榨的嗎？」<br />\n<br />\n你媽的臭小子。<br />\n<br />\n老闆忍著沒說出口，也回應一句。<br />\n<br />\n「百分百沒有鮮果成份。」<br />\n<br />\n少年立刻陷入沉思之中，老闆沒有理會他，回頭把盛著汽水和果汁的箱子抹了乾淨，也不知有沒有已經過了食用期限的，他慢慢的檢查著。<br />\n<br />\n突然那個少年大喝一聲。<br />\n<br />\n「呀！」<br />\n<br />\n「夠了，這裡不是小孩來玩的地方，汽水給你，快走！」<br />\n<br />\n老闆難得的好心情也被這個少年打擾了，掃興的他看了看牆上的掛鐘，十一時五十二分。<br />\n<br />\n「現在可是深夜，快回家。」<br />\n<br />\n老闆正要步出吧台，少年比快一步的望向門口，有一記飛刀向著少年的頭顱刺去，少年沒有動身頭一偏，飛刀安好的刺中吧台之中，整把飛刀抹入一半，可見到飛刀的去勢之強，而少年沒有膽怯的偏頭一閃更是神奇。<br />\n<br />\n這種反射神經不是人人也有的，老闆一時也想不到要做什麼事，而少年靠向著門口大聲嚷道。<br />\n<br />\n「御姐，你的飛刀退步了哦。」<br />\n<br />\n「用來殺你還是差了點。」<br />\n<br />\n老闆認識步入酒吧的女子，卻不認識眼前的少年，三個人同時存在於老舊的酒吧之中，氣氛有點局促又不對勁。<br />\n<br />\n「喂喂，你們是殺手吧？為什麼總愛來我這裡？」<br />\n<br />\n老闆終於忍不住了，上次被那個女子嚇得半死，今次又多了個少年，難道也是個殺手？<br />\n<br />\n「大叔，你就不要插手了，御姐的脾氣比我差得多。」<br />\n<br />\n「小李飛刀你認識吧，也許你認識它只存在於武俠小說之中，但它真的在『兵器譜』中排得上名號，我也不能無視。」<br />\n<br />\n少年還是嬉皮笑臉的解釋著，似乎那個少女手中的飛刀有一段不尋常的歷史，但這也不是適當的時候解釋吧？<br />\n<br />\n「老闆，那個缺右手的男人呢，不會沒有回來過吧？」"},{"pid":"ce3eb2054136c84e340ce3de43076a45ea42d77d","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-29T17:54:04.000Z","msg":"老闆這次沒有再說話，只是下意識的搖了搖頭，少女眼中閃過一絲的失望，而少年卻是毫不關心的樣子。<br />\n<br />\n「多謝你的汽水了，如果有需要幫忙的時候，打給我吧，免費幫你一次。」<br />\n<br />\n少年臨走之時放下了一張泛黃的卡片，似乎年紀比起少年還要大得多，卡片上用筆寫下了一個姓名和一組數字。<br />\n<br />\n老闆知道是這是舊時代才會用到的，這叫作電話號碼，現在的人聯絡已經不需要用到電話號碼，每個人出身已經被掃瞄並進行數據化，所以很多事也會變得方便很多，舊時代的產品很多已經被淘汰，成為歷史的一部分。<br />\n<br />\n「御姐走吧，這裡應該找不到『那個人』的線索了。」<br />\n<br />\n又是『那個人』，究竟他是誰？<br />\n<br />\n「如果你用不著這組電話，留給兒子或是孫子也可以哦。」<br />\n<br />\n這是老闆最後一次看到少年的微笑，第一次也是最後一次的見面，老闆對於殺手又有了新的見解，絕對不能讓親人接觸他們。<br />\n<br />\n‧‧‧ ‧‧‧<br />\n<br />\n時光流走了八年，老闆生命也走到了盡頭，自己的孫子也跟他一樣從事何時何地也是最吸金的銀行業，孫子早年輟學，幸好腦子聰明跟老闆學了不少東西，雖然沒有實際的經驗，但憑著自己爺爺的知識，他很快就成功了。<br />\n<br />\n但爺爺不可能陪伴自己到老，就在清晨的時分，爺爺又病發入院了，病情惡化的速度非常快，他剛剛捱了一個晚上直到天亮沒有睡過，正在下班回家時就接到老爸的來電。他一生之中最喜愛的除了剛找的另一半之外，就只有這個爺爺令他著緊，因為母親早逝，父親長年也在海外工作，也只有爺爺會教導他一些做人的道理，當然還有前年剛走的奶奶也是他放不下的回憶。<br />\n<br />\n「子博，是不是你來了？」<br />\n<br />\n「爺爺，是我是我！」<br />\n<br />\n早已是滿臉淚痕的他，只是緊握著爺爺老弱的手，自從出了社會他也少了陪伴這個對自己極為要好的親人，比起那個只有匯過來一些生活費的父親，爺爺才值得他去付出真心。<br />\n<br />\n「子博呀，不要怪父親對你不聞不問，他也不想的。」<br />\n<br />\n「那個狗東西只知道埋頭研究，爺爺你不會有事的，一定會好起來的。」<br />\n<br />\n他哽咽著說這番話，那個叫父親的陌生人多年來也不知有沒有回來過十次，他只知道某些特別日子他就會回來一次，當然也會通知爺爺一聲，但絕對不會找自己，他不知道為什麼父親會是這種人，但爺爺也只是叫著他不要恨這個男人。<br />\n<br />\n「不要緊的，我也要去找你奶奶了，她一定很寂寞，只可惜來不及喝一杯孫媳婦給我倒的茶。」<br />\n<br />\n聽過之後，他終於崩潰了，因為他知道爺爺的氣息越來越弱，應該支撐不下去了，而他爺爺也用盡最後的一口氣說著。<br />\n<br />\n「在你姑姑那間夜店吧台後方有一個小盒子，如果你日後有麻煩就打開它，裡頭的東西可以幫到你的，應該會幫到你‧‧‧ ‧‧‧的。」<br />\n<br />\n去了。<br />\n<br />\n爺爺走了。<br />\n<br />\n他細心記著爺爺最後的遺言，等待醫生的宣告後，他打了通電話給那個狗東西父親，結果是他沒有接聽，那麼他也只能留言了。<br />\n<br />\n因為只是清晨時分，而爺爺也只有拜託醫院打給自己，所以親友們也是不知情的，他逐一打過電話通知後就回了家一趟，爺爺的後事早早已經定下來了，也會有人來接手，這不是他自己的專長，也不能操之過急。<br />\n<br />\n睡了一回覺後，他也是睡得不太安穩，爺爺的遺言他自己要去驗證，但他跟姑姑的關係一向不太好，那個人的妹妹也是跟父親一個本性，眼裡只有錢，如果她知道錢櫃旁有父親留下的遺物，她會毫不猶豫的奪走。<br />\n<br />\n因為那間夜店就是從自己父親手中騙去的。"},{"pid":"4352e6a5757674ac542296f67bcd416a3d34e404","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-29T17:55:04.000Z","msg":"1. 爭執<br />\n<br />\n爺爺從來都不是一個會求人的漢子，自他出生以來就少見到爺爺會求助於別人，而到了生命的最後一刻他卻擔心孫子的命，故把最重要的手段留給了他，子博不知道爺爺說的東西是什麼，但他知道自己必須取到手，故他睡了覺後目標就是他姑姑的夜店。<br />\n<br />\n但現在仍未到開張的時間，如何去夜店取回那個重要的東西呢？<br />\n<br />\n子博先告知了情人一聲，得到了不算熱情的回應後，他掛斷了通話嘆了口氣，似乎這個人也不是自己值得的照顧的，他煮了個泡麵吃，看了看最新的財經新聞後，時間來到了正午時分。<br />\n<br />\n回到公司的子博處理一些瑣碎的事務後，時光流轉也快了，他一直看著那個平常不怎麼看的掛鐘，一直在等那個本應與自己無緣的下班時間，他今天早早處理手頭上的重要文件為的就是要準時的下班，雖然還是會有意外，但早做準備總好過臨陣磨槍，他已經疲憊不堪不想再生事端。<br />\n<br />\n「好了，我先走啦。」<br />\n<br />\n沒有任何意外，這卻是子博覺得最意外的事，平常那個總坐在房內的上司每到放工時間也會緩步出來放下數個文件夾，之後離開公司，今天卻是寧靜的很沒有任何事發生，他沒有時間去思考，立即離開了大樓奔向那個城市中的小角落，也只有這種地方才可以開夜店，這也是一種生存的規則，生活於底層的人就要學習接受。<br />\n<br />\n子博來到這個地方既熟悉又陌生，畢竟這裡是爺爺一生的心血，但現成了別人的嫁衣，爺爺也沒有什麼說話，只有認命的一途，他知道爺爺絕對把它看得比自己重要。<br />\n<br />\n結果還是要回到這個他不想再來的地方。<br />\n<br />\n雖說是下班的時分，天還是未完全入黑，晚霞金黃而落寞映照在自己的身上，看到腳下的那個拉長的影子，原來最接近自己的只有影子沒有別人，他無奈的一笑踏入冷清的舊式升降機，那座比起還要年長很多的老古董仍能運作暢順，長年的保修下來，它的零件已經找不到了，如果再有損壞它也要退下火線，再次化成一堆廢鐵，長埋在那片不見天的廢土之中。<br />\n<br />\n哼著一首沒有人聽過的老歌，子博來到了夜店的樓層，以往這裡是冷清得很，自從夜店開張了這裡時常都會有些青年在流連，他們可能無家可歸，而最大的可能就是想找一些無知少女下手，他最鄙視的就是這種人，沒本事就想著要犯罪，這種社會垃圾本就不應該存在。<br />\n<br />\n夜店的門半掩著說明裡面有人在，但他不知道是不是姑丈還是那個他不太想見的人。<br />\n<br />\n他沒有叩門小心的曲著身子進到裡面，裡頭的燈火只亮了一半，吧台站在一個中年男人，幸好是他的姑丈在顧店，那就代表不想見的人今天應該不在吧。<br />\n<br />\n「姑丈好。」<br />\n「噫，子博，父親的後事辦好了？」<br />\n<br />\n想必就只有這個性格隨和，平易近人的姑丈才會關心一下爺爺的事，子博也喜歡這個姑丈，畢竟與他有血親的那個女人對他還不如客人，但偏偏嫁了一個這麼好的丈夫，真是一物治一物，世間的事可謂無奇不有。<br />\n<br />\n子博向他點了點頭表示沒問題，隨後他走向吧台有意無意的看向錢櫃的方向，他想要進內但也沒有辦法，幸好有姑丈的配合。<br />\n<br />\n「子博不好意思，姑丈人有三急，你幫忙顧一下店吧。」<br />\n<br />\n就在子博裝著要猶豫之際，他又補上一句。<br />\n<br />\n「放心吧，你姑姑今天去了龍鳳會。」<br />\n<br />\n姑丈沒有理會他就自行走了去如廁，難得的時機如何能放棄，他走入吧台錢櫃的附近找到了爺爺說的小盒子，他手快的打開確定了裡頭只有一張卡片後就關好放回原位，此時姑丈也完事回來了，簡單的聊聊天後子博正想找藉口離去，門口卻有些爭執的聲音。<br />\n<br />\n‧‧‧ ‧‧‧<br />\n<br />\n「你知道現在跟誰在說話嗎？臭小子，敢碰我女人！」"},{"pid":"510ad1175039464ec396f8c38ad3941424bac2e1","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-29T17:55:35.000Z","msg":"門外再次聲音不過這次卻是金屬交擊的聲音，還有一些細微的聲音，子博知道這是切入皮膚才會有的聲響，他也不是第一次聽到這種聲音，以前在爺爺酒吧的時期也見識過這種場面，不過當時總會有個少女坐在酒吧的門旁的位置，只要有爭執那個少女就會去收拾他們，至於後來那個只向錢看的女人搶到了鋪位後就沒有了她的蹤影，他那時還是很傾慕那個少女呢。<br />\n<br />\n鏗、鏗、鏗、鏗、鏗！<br />\n<br />\n一連串的攻守反應在聲音之上，原本他是想要離開的，但如果現在要出去恐怕會打擾到他們的雅興，他也不知自己能不能活命，畢竟自己還沒有學過什麼搏鬥術。<br />\n<br />\n門外的聲音越來越大，人數好像也多了，不會幫派爭執吧，他都知道今天的好運不是尋常的，<br />\n如果波及了姑姑的夜店那麼這個他尊敬的姑丈也會受傷，他不能眼看著這種事發生，但夜店大門正半掩著，他需要去把它關上，這個過程也是凶暴非常，手腳必須俐落，如果慢了一絲可能會被外面的人有所誤會而有足夠時間反應，那到時自己就真的凶多吉少。<br />\n<br />\n他小心翼翼的走到門後旁，心中默數三聲，正準備把門拉下之際，一聲極大的人聲尖叫就在門前傳來，隨後倒下來一個年約二十出頭的少年，他正好倒在門下剛好擋了閘門的落下，子博能清楚的看到那個已經變成屍體的少年的樣子，他雙目猙獰，似乎是難以估計的心情下被殺，頭顱之上插上了一把飛刀，而他手中也剛好有把作武器的長刀，鏽漬斑斑的樣子保養得很不好，但子博立即從他手中取下了。<br />\n他必須要保命，除了是保護自己之外，他也不想那個對自己很好的姑丈出現什麼意外，門外的打鬥聲開始逐漸的變少了，他不相信這麼快就會完結，但人聲真的有種漸漸遠離他們的方向，子博小心的推動屍體，把他推離了門外，小心環顧左右，似乎真的是離開了這裡，他就把閘門完全拉了下來。<br />\n<br />\n就在門接觸地面的一刻，一柄飛刀激射而至，剛好卡在門與地面的那細少的夾縫，子博驚出一身冷汗，就連手中的鏽刀也被嚇得脫手，整個人向後倒了下去，而他也開始叫喊著姑丈，但沒有回應。<br />\n<br />\n「姑丈？」<br />\n<br />\n他探頭回望，那個待自己如親人般的姑丈已經不知去向，但吧台之上也多了個人，他手中拿著一隻冰杯，子博留意到杯中的酒色，他知道絕對是那瓶姑姑視為最愛的年份最久的洋酒，他雖然不喝酒，但雙眼卻是比一般人好得多，可以看到比別人更廣闊的視角，以及無與倫比的動態視力。<br />\n<br />\n他看到了一杯快將喝完的酒。<br />\n<br />\n他看到一個中年男人，滿臉鬍渣。<br />\n<br />\n他看到中年男人另外一隻手袖空空如也。<br />\n<br />\n這個男人沒有右手。"},{"pid":"2ab469dc71000061c8166004d931bdf799845627","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-30T04:41:25.000Z","msg":"2. 朋友<br />\n<br />\n「你是誰？」<br />\n<br />\n雖然子博心中害怕的很，他很想去拿回那把刀，但他的身體明顯不爭氣的彊硬了，一時三刻卻提不起半點的力氣，面前的那個男人也最後的那滴酒喝光後，站在起來步行到子博的身前，蹲下來的他露出了自己不算英俊的臉孔，他聚精會神的看著子博，一個大男人竟然如此的姿態看著另一個男人，若是以前子博定必會吐糟一句老子可不是同性戀的，但現在的他大氣也不敢吸一下。<br />\n<br />\n「老闆，還在嗎？」<br />\n<br />\n「姑姑今天不在‧‧‧ ‧‧‧」<br />\n<br />\n子博不知道他其實問的那個老闆是他的爺爺，當然這個男人最後一次出現已經是八年前，中年男子思考著，終於站起了身子走回吧台沒有再理會子博，子博鬆了口氣後終於氣力回來身體了，他大膽的取回了刀，有了武器膽子也壯了不再那麼怕了。<br />\n<br />\n「以前這間酒吧不是一個老爺爺在看店嗎？」<br />\n<br />\n「你認識我‧‧‧ ‧‧‧爺爺？」<br />\n<br />\n子博試著去問那個沒有任何威脅的中年男人，他把頭轉向子博，不知是有意還是無意的一笑，搖了搖頭，終於放話一句。<br />\n<br />\n「上次給你爺爺添了麻煩，今次我是來還債的。」<br />\n<br />\n「那麼剛才外面的那些混混‧‧‧ ‧‧‧」<br />\n<br />\n「殺那種蟲蟻鼠輩算不上，跟我說說你爺爺吧。」<br />\n<br />\n他把爺爺的一些事跟他說了，他不知道為什麼自己會把那些本應是家事的消息無條件的說了出來，這相信自己的感覺，眼前的那個中年男子絕對不是大奸大惡之輩，加上無端白事誰會來這裡鳥不生蛋的地方，這裡可是人人願意來的。<br />\n<br />\n「那就是說老闆的兩位子女都該死了。」<br />\n<br />\n子博露出驚慌的表情，中年男子再次一笑，說了聲只是玩笑後，閘門被人完全拉開，是姑姑提早回來了，她看到了子博和吧台上的男人，面色變得極為不好看，她原本就想罵一下自己的那個柔弱丈夫，但似乎有更好的人選。<br />\n<br />\n「什麼風把你吹來了我的店啊？」"},{"pid":"e378ad77a20486e2ab2728e30d254cab4dd7d5dd","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-30T04:41:51.000Z","msg":"他知道這是姑姑的開場白，她不等子博回應就劈頭大鬧，由爺爺罵到子博自己，再罵去自己丈夫隨後再到了那個長年不出現的哥哥，中年男子沒有理會他，繼續在倒著酒喝完它，門口的屍體已經被暗中的處理掉，子博猜著似乎男子還有著同伴。<br />\n<br />\n「你姑丈呢！？」<br />\n<br />\n剛罵完了祖宗十八代的她終於想起了自己那個不起眼的丈夫，但沒有回應她，她感到被人無視，下一刻正想又要開罵，隨之員工休息室的門打開了，裡頭的姑丈走了出來，堆起一個絕對是強裝的笑容看著他的妻子，他知道已經沒危險了，那就從狹小的休息室中回到了這裡。<br />\n<br />\n她看到沒事的丈夫露出一絲的心安後，轉頭看到了一直收藏得很好的酒被人開了不止，而且快要被喝光，她可是有了拼命的心思了。<br />\n<br />\n「是不是子博你這個腦生反骨的小子給他的！？」<br />\n<br />\n「原來他叫子博啊，我是他的朋友。」<br />\n<br />\n那有這種自我介紹的方式，子博可是沒有想到這個中年男人竟然有這種惡趣味，正當看到姑姑要爆發的時候，門外又多了個人，今夜的客人可不少，但今夜似乎不能營業了。<br />\n<br />\n「請問是你殺了我的手下嗎？」<br />\n<br />\n身穿全黑的及膝皮褸，還戴上了墨鏡，如果他不是個精神病患者，那還有一個可能，應該是那些不怎樣露面的殺手。<br />\n<br />\n「低級殺氣，勉強算准B級。」<br />\n<br />\n墨鏡男的表情變得不太好看，行雲流水的提起腰間的手槍，沒有思考的向著中件男子舉槍就射，中年男子抬腳踢了踢旁邊的椅子，椅子命中了子博的姑姑，她發出一聲痛苦的呻吟後身體倒向了子彈，子彈擦傷姑姑的右手，隨後末入後方的牆壁之中。<br />\n<br />\n墨鏡男正想補上一發之際，他的頸項之後多了一把飛刀，飛刀架在頸項後方，沒有想進入對方肉體的意思。<br />\n<br />\n突然之間氣氛又回到了詭異，墨鏡男拋下了手槍直接放棄抵抗，他自己也覺得輸得不冤，竟然是遇上了同行，還要是個高手。<br />\n<br />\n最重要的是背後的那個他根本完全發現不到飛刀，實力上的差距他知道反抗也沒有太大的效果，倒不如直接投降乾脆快捷。<br />\n<br />\n「沒有的右手的高手，莫非你是那位‧‧‧ ‧‧‧！？」<br />\n<br />\n「看你這身行頭，你師父不會是那個神經質吧？」"},{"pid":"2f84d0f1635012b4924119bfb0c5644a3e7b098d","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2016-12-30T04:42:19.000Z","msg":"「李家的飛刀？」<br />\n<br />\n中年男子再次點頭，墨鏡男在這一區名頭也是大得很，但可惜的是他的實力只能唬住一些小角色，當遇上同級甚至高手那他就是變成肉食，但他師父卻是個大人物，而且跟缺右手的大叔關係非淺。<br />\n<br />\n「小師‧‧‧ ‧‧‧。」<br />\n<br />\n「慢著！」<br />\n<br />\n「‧‧‧ ‧‧‧叔。」<br />\n<br />\n空氣的擺動，空袖無聲的飛揚，向墨鏡男的方向拍打而去，不要忘記他頸後還有把飛刀，面對這毫先兆的勁風，他顯得就像個小孩般無力，他被勁風吹倒但沒有向後方倒下，使出吃奶的氣力強行把自己的身體轉向旁邊，雖然是成功了但背後的飛刀依然能劃破他的表皮，血流正慢慢滲入他皮褸內的身軀。<br />\n<br />\n「你聽不懂我的意思？」<br />\n<br />\n缺右手大叔扭頭看著他，眼中的殺氣只流露出對墨鏡男的不屑，子博也感受不到太多的不適，但墨鏡男已經在高呼救命，情況慘不忍睹。<br />\n<br />\n他收回目光看到酒沒了，這裡已經不能待了他要離開，但那個死要錢的姑姑似乎想出手討錢，中年男子完全無視他的一言一語走到子博身前，看了一眼他的雙目，詭異的笑了笑，隨後步出閘門，收回了飛刀。<br />\n<br />\n「卡片只能用一次。」<br />\n<br />\n中年男子輕輕拍打著子博軟弱無力的肩膀，子博卻感受到心情好似沒再太緊張，他回來酒吧也只是想取回爺爺的遺物，卻沒有想到會遇上這種事，殺手界不是什麼秘密，但聘用他們的代價一般都很大，不是財大氣粗的角色也不能請到看辦事的，一般會接單的殺手最高只會是A級，更上層樓的沒有金錢的需要，他們的個性也與常人不同，不可猜度，但有一點他們均會遵守，絕不濫殺無辜。<br />\n<br />\n「今天就到這裡吧，如果那張卡片的威力不太夠，去市中心的快餐店找我。」<br />\n<br />\n快餐店？<br />\n<br />\n「我當夜班，請你吃薯條。」<br />\n<br />\n哈哈哈。<br />\n<br />\n大叔瀟灑的負手而去。"},{"pid":"88d9a9dbcf71b8c25611008c73d5cc2f4a7e4bc1","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-01T16:19:10.000Z","msg":"3. 公司<br />\n<br />\n回到家的子博洗了個澡，姑丈受驚應該有一段日子也不會幫忙顧店，那也好，反正他也沒有再想那裡，取了爺爺的遺物就已經足夠了。<br />\n<br />\n他想起了中年男子的說話，似乎自己拿到的陳舊卡片有一定的力量，他曾經有一刻覺得那張神秘的卡片會像遊戲王一樣，是一張封印了天神的卡片，只有被選中的人才可以使用，但想想也覺得自己是個白痴，現在還有誰會記得這套爺爺年輕時的動畫，他記得爺爺說那時候還有一間收視不足而且支付員工薪酬都不能的電視台。<br />\n<br />\n爺爺說那時候什麼奇怪的事也有，跟現在的境況很不同，子博查看一下自己的電話，發現女友也沒有找過自己，他撫心自問對待別人他從來都是真心真意，若不是職業的關係，他有時候也會把金錢掛在唇邊。<br />\n<br />\n他的上司跟爺爺很像，不苟言笑，又但不會欺壓下屬，獎罰算是分明的，只是有時候會交給自己更多的工作量，雖然工作不太繁複，但也令到自己沒有辦法可以準時下班，以至於自己失去了很多聚會的時光，連女朋友也是一次朋友介紹才勉強認識到，要不是買了她公司的保險，可能連朋友也當不成。<br />\n<br />\n他原本以為可以用時間去改變她的想法，但現實畢竟不存在童話，現在他們卻好似最熟悉的陌生人，閒時也不太會見，忙時更不用妄想可以見一面。<br />\n<br />\n但他也沒有提出分手，只是繼續做好男朋友的工作，可能她背地裡做著些他不知道的事，他很少會問起她的是，而她也很少會透露自己，包括家庭、工作或者是朋友也不提，有時候他也會覺得厭倦，但畢竟他工作忙碌得很，認識異性的機會實在少之有少，難得的一段關係他不想這樣就放棄了。<br />\n<br />\n他很想去睡一覺，正當他換起了睡衣正想早點休息之時，電話收到一通新的訊息。<br />\n<br />\n「明早七時回來。」<br />\n<br />\n他沒有回覆，直接就倒在床上，不消數秒就睡透了。<br />\n<br />\n直至明早晨光透過窗簾射向他的雙眼，他才醒了過來，看了看鐘只是五時多些時間，醒來了他沒有想要再睡回去，起了床梳洗一番煮了只剩下一個的泡麵，還有時間煎了個太陽蛋，吃過了簡單的早點後，換了身乾淨的衣服準備回公司去，每次上司提醒自己要早點回去，他就知道自己的工作量在當天會很大，所以早早把自己最好的狀態轉換好是必要的。<br />\n<br />\n看了看錶時間應該可以控制好在七時前回到去，他沒有自己的代步車，省下油費搭乘公共交通工具還是比較化算的，公司的路程不需要很長時間，半個小時左右他來到熟悉的街道之中，公司在一座商業大廈之中，佔了一整層的空間，說大不大說小也不小，規模跟頂尖的公司差距還是很明顯的，但他覺得這裡工作也沒有不好，少了很多不必要的辦公室政治。"},{"pid":"b00b2737560a7efeca89b30373344cc525aefafc","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-01T16:19:29.000Z","msg":"「寶叔，吃了早餐嗎？」<br />\n<br />\n大樓的保安也跟自己相熟，有時候還會買些早點給他吃一點，畢竟他知道寶叔在這城市之中已經沒有親人了，倒是有一個兒子遠在海外，娶了個洋媳婦，生活倒是自在，也會寄點生活費給寶叔，雖然也有讓寶叔過去同住的意思，但他卻說自己不會習慣故又留了下來，時常也會透過視像會議見面，這也算一種親情的聯繫吧。<br />\n<br />\n「子博今天這麼早？」<br />\n<br />\n「沒辦法呀，上司吩咐下來。」<br />\n<br />\n「子博，這些水果是兒子寄過來的，老頭子我一個吃不了那麼多，你拿一點吧。」<br />\n<br />\n隨後他遞給子博一袋子的水果，款式也不少，子博先是客氣一回但也阻止不了寶叔的熱情，有時候他也把自己爺爺投影在這個獨居的老伯伯身上，故也會照顧一二。<br />\n<br />\n他拿著水果步入升降機，來到公司的樓層他依舊看到昏黃的燈，沒有人煙的公司，還有半掩的上司房門。<br />\n<br />\n「我回來啦。」<br />\n<br />\n叩門而入的子博沒有看見上司，嚴格來說是沒有看到人型的生物，而地上卻有一片血漬呈放射狀，應該是某種尖型硬物才會造成，而血漬之中卻沒有人存在，是不是死了也不能說明，他也不能肯定上司是否安全。<br />\n<br />\n「有人嗎？」<br />\n<br />\n他試著叫喊一聲，但其實他已經想要拔腿就跑，畢竟這種情況之下自己也不知道是否安全，但一點可以肯定的是現場必定發生過恐怖的殺戮，但卻沒有留下最重要的證明，那昨夜跟自己通訊的上司又去了哪裡呢？<br />\n<br />\n他緩緩後退，確保了通道無阻後立即跑向了門口，可惜，門卻被鎖上了。<br />\n<br />\n「放心吧，不會很久的。」<br />\n<br />\n誰？<br />\n<br />\n「坐下吧，不要反抗了。」<br />\n<br />\n他只聽到一組聲音，顯然是從電腦發出的，他找到了一個閃著白光的螢幕，但畫面卻是一片的白沒有其他東西，他知道自己身處險境，但不知危險程度會如此的高，他只有想起那張泛黃的卡片。"},{"pid":"eaf79fc26e60c33fc1df48308db19c1dea7735db","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-01T16:19:52.000Z","msg":"他拿出電話看看，顯示出訊號接收不到，根本不可能，這裡是城中市繁華的地段之一，怎會接收不到訊號。<br />\n<br />\n「不用試了。」<br />\n<br />\n他聲音鎮定得似在宣告了子博的死訊，但子博沒有放棄，果斷的輸入了一組數字，使用了一個手機軟件可以享受到古老的電話服務，神奇的竟然接通了。<br />\n<br />\n但也只有接通了一秒就被掛斷。<br />\n<br />\n哈哈。<br />\n<br />\n不會吧，這是什麼的玩笑？<br />\n<br />\n老天爺，我還未活夠。<br />\n<br />\n門外傳來了似是電鋸的聲音，嚇得子博心驚膽跳，不會吧，這是什麼恐怖電影的拍攝現場嗎？<br />\n<br />\n為什麼會是自己，他回想自己會不會做了些壞事得罪了不該的，細心想過也沒有，那最大的疑兇就該是上司了，但他卻沒有在公司，莫非已經被處理掉？<br />\n<br />\n這是他唯一的線索，但現在他的處境不允許自己去尋找上司，加上門外似乎還有一個恐怖的東西，已經非常接近門口了。<br />\n<br />\n透過玻璃門他清楚看見門外站著一個兩米身高的巨大身軀，右手前臂的部分被改裝了，裝上了鋸齒狀的履帶，帶著節奏的機械轉動聲，似乎想要帶走子博無辜的生命，他想到自己是遇到殺手了，是不是只要遇到一次以後就會不斷的遇見呢，他很想有人回答自己這個問題。<br />\n<br />\n下一刻，電鋸破開了防彈玻璃門。<br />\n<br />\n下一刻，電腦又傳來了一機械合成聲音。<br />\n<br />\n「任務開始。」"},{"pid":"e7a5221752c76157d56f3dd2f56ac0b078cceaf3","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-01T16:20:07.000Z","msg":"4. 外賣<br />\n<br />\n「任務開始。」<br />\n<br />\n任務？<br />\n<br />\n什麼任務？<br />\n<br />\n一頭霧水的子博不知道現在該做什麼，只有不斷的逃跑，他知道電鋸人的目標只有一個，那就是自己，但他不知道為什麼無緣無故會成為被追殺的目標，他現在很想找個人回答自己，但時間不容許自己有任何差錯發生，電鋸人想必是被改造過，他雙目的紅光定睛看著子博，就似是鎖定了獵物般。<br />\n<br />\n公司面積不大，但間隔不斷，電鋸人一時間也不能去到子博的面前，他已經嚇得腿也有些軟，行動不像以前般順暢，現在公司只有他一個，沒有人可以幫助到自己，就連電話訊號也接收不到，他先跑回到了自己的坐位，找到了一支手槍，這個時代個人攜帶槍械並不是不可能，但必須要通過專業測驗，以及得到至少三個專家推薦才可以攜帶，最重要每年均要申報子彈數目及上門檢查。<br />\n<br />\n「子彈不知道能不能打穿他的身體？」<br />\n<br />\n他憑藉先天的優勢，眼力過人的他使用槍械實在是簡單不過，但眼前的電鋸人不知算不算上是頭生物，他先是一槍射出為的測試一下裝甲的厚度，他發現電鋸人裝甲不厚，但子彈同樣沒有末入軀體之內就像是消失一樣，根本就不痛不癢。<br />\n<br />\n第二顆射出，他選擇了關節位置，不論是人或機械結構中若要是行動自如，關節必然是最為脆弱的一環，準確度雖然不是百分百，但可以保持才在八成，勉強算入了門檻，一般的成功的殺手也可以確保有九成的命中率。<br />\n<br />\n關節中彈，但它反而最為堅硬，手槍子彈不多，但已經浪費了兩顆，他只剩下最後一顆，只能嘗試最後的位置，那就是頭部。<br />\n<br />\n既然身體沒有破綻，關節也不能被破壞，那最後嘗試一下頭部吧，子博常看那些特務電影，頭部通常都會是最大的破綻，他只能相信這些電影會幫助到自己。<br />\n<br />\n最危險的地方也是最安全的地方。<br />\n<br />\n如果遵循這個道理，頭部絕對會終止了電鋸人的行動，他手心冒汗太多，先用衣衫拭乾，他再次看向電鋸人的方向，控制著手槍口準確的指向目標的頭部。<br />\n<br />\n「拜託，一定要停下來。」<br />\n<br />\n三，二，一。"},{"pid":"d937e9e63cee4b09100cdbd0c889f2b16452362a","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-01T16:20:20.000Z","msg":"轟。<br />\n<br />\n子彈離開了槍膛順著坑紋高速旋轉，他對於這一彈非常有信心絕對能打穿電鋸人的頭部，雖然電鋸人在移動當中，但畢竟障礙物太多，他本來就跟靜物不動沒有太大分別，加上只有他一個對付自己，子博期待著他預見的畫面。<br />\n<br />\n「中。」<br />\n<br />\n興奮的子博見到子彈穿透過目標的頭部，電鋸人雙目的紅光熄滅，似乎是成功了，它停下了動作，那台發出白光的電腦也暫時沒有傳來聲音，他安心的坐了下來，先是大口的吸著空氣，他實在是緊張得不行，必須要冷靜下來。<br />\n<br />\n「任務第一階段失敗，直接進入第三階段。」<br />\n<br />\n合成聲音再次出現，子博剛才的冷汗再次湧來，不會吧，子博的第一個想法已經是放棄反抗，他拋棄了自己的唯一武器，他知道如果對手再出現另外的手段，憑藉他的身手絕對會被殺死。<br />\n<br />\n電鋸人揮動他右手的電鋸直接切掉了自己的頭部，子博驚嚇得張大了嘴眼看著他的頭部掉了下來，重新啟動的電鋸人步步進逼，來到子博面前也差不到二十步的距離。<br />\n<br />\n「爺爺，對不起，浪費了你的卡片。」<br />\n<br />\n他絕望之下只能靠著本能對自己最尊敬的爺爺說話，只差十步了，電鋸人行動沒有先前的流暢感，子博在倒數著自己的生命。<br />\n<br />\n他閉上雙眼，突然頭頂上的冷氣槽蓋被重物壓破，隨後也出現了一個與子博年紀相約的少年，他梳有一頭短少細密的黑髮，雙目有神得很，最重要他身穿一件舊時代茶餐廳的侍應服飾，深藍色的牛仔褲，以及一對紅色經典設計帆布鞋。<br />\n<br />\n「外賣到！」<br />\n<br />\n雖然不知道他是何方神聖，但他卻站在電鋸人與子博中間的位置，剛才把兩人都間隔開來，他面帶笑容似乎不奇怪為何這裡會出現一頭改裝過電鋸生物，當然他為什麼會從冷氣槽裡下來也是未知的事。<br />\n<br />\n「罷了，先解決了這個礙眼的東西。」<br />\n<br />\n他把外賣飯盒拋向子博，隨後倒身一拳打出，就像子博第一槍的效果，電鋸人沒有任何的傷害，它揮動電鋸劈頭來勢洶洶，眼看少年就要被立馬斬開一半，但他卻是詭異的扭轉了身體，瞬間轉向了電鋸人的背部，他找到了開關，直接把電鋸人的動力切斷，整過過程不過分鐘，但子博卻是看得十分緊張。<br />\n<br />\n「外賣免費的，慢慢吃。」"},{"pid":"2a803789392f147bf99873901e8efed77f703c2c","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-01T16:20:34.000Z","msg":"「等等！」<br />\n<br />\n子博想要知道他的名字，因為他不是一個知恩不報的人，他想要找個機會去報答這個恩人。<br />\n<br />\n「還有事？」<br />\n<br />\n「你是誰？為什麼要幫助我？」<br />\n<br />\n他沒有說話從口袋拿出一張卡片，這是新印刷的純白卡片，子博認出了卡片的設計，跟爺爺那張留下來的一樣。<br />\n<br />\n「下次就要收費囉，拜拜。」<br />\n<br />\n子博目送著少年離開，完全沒有留意電腦的白光已經熄滅，他看著全新的卡片，這次的卻印上了一間茶餐廳的名字。<br />\n<br />\n「澳洲牛奶公司？」"},{"pid":"374ec2256b131d234f53d45eb73f88f8fcae933f","tid":59566,"uid":44775,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-07T01:31:26.000Z","msg":"爛尾?"},{"pid":"d444971b83d98ea70150feae04eacc9c3a909662","tid":59566,"uid":26873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-11T05:36:37.000Z","msg":"<blockquote>爛尾?</blockquote><br />\n出得會比較慢 <img src=\"/assets/faces/normal/ass.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}