{"tid":596136,"cid":5,"subCid":0,"title":"Gov’t welcomes NPCSC’s decision on the co-location plan","createTime":"2018-03-17T10:34:13.000Z","updateTime":"2018-03-17T10:52:37.000Z","uid":92301,"like":0,"dislike":1,"uniUserReply":3,"replies":[{"pid":"53d9c7d9166d91779994d65c2ffbb63becdcd9cb","tid":596136,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-17T10:34:13.000Z","msg":"The Hong Kong Special Administrative Region Government welcomes the National People's Congress Standing Committee&rsquo;s decision to approve the co-operation arrangement between the Mainland and Hong Kong to implement the co-location plan at the West Kowloon Station of the Guangzhou-Shenzhen-Hong Kong Express Rail Link.<br />\n<br />\nChief Executive Carrie Lam made the statement in a press conference held today, saying the NPCSC&rsquo;s decision signifies accomplishing the second step in the three-step process to provide a firm legal basis for implementing the arrangement.<br />\n<br />\nShe said the plan represents new circumstances concerning &quot;one country, two systems&quot; and involves complex issues which could not have been foreseen in the drafting of the Basic Law. <br />\n<br />\n&ldquo;The implementation of (the) co-location arrangement thereat is a clear demonstration of the exercise of a high degree of autonomy by the HKSAR in accordance with the constitution and the Basic Law.<br />\n <br />\n&ldquo;The establishment of the Mainland Port Area at the West Kowloon Station does not alter the administrative division of the HKSAR and does not undermine the rights and freedoms enjoyed by the residents of the HKSAR in accordance with (the) law.<br />\n<br />\n&ldquo;Allegations that (the) co-location arrangement involves a &lsquo;cession of territory&rsquo; or a breach of human rights are clearly unfounded,&rdquo; she added. <br />\n<br />\nMrs Lam said the HKSAR Government will strive to introduce the bill concerning the arrangement into the Legislative Council no later than early February 2018.<br />\n<br />\nShe said the Government must ensure the bill's passage before LegCo's summer recess next year to meet the target of commissioning the Hong Kong section of the express rail link in the third quarter of 2018. <br />\n<br />\nElaborating on the legal basis for implementing the co-location plan, Secretary for Justice Rimsky Yuen said the HKSAR and Mainland authorities repeatedly studied different proposals, including the proposal to invoke Article 20 of the Basic Law.<br />\n<br />\nAfter full consideration, the NPCSC decided the more appropriate option was for it to approve the co-operation arrangement, he said.<br />\n<br />\n&ldquo;The NPC is the highest organ of state power, whilst the NPCSC is its permanent body. The advantage of NPCSC's aforesaid approach is that it resolved the issues from a constitutionally higher level, and can thereby avoid disputes such as questions of authorisation and the like, and can be regarded as a more prudent way of dealing with the matter.&rdquo;<br />\n<br />\nMr Yuen added the arrangement does not contravene Article 18 of the Basic Law as the application of national laws is only confined to the Mainland Port Area in the station rather than the entire HKSAR.<br />\n<br />\n<a href=\"https://www.news.gov.hk/eng/2017/12/20171227/20171227_215416_560.html?type=category&amp;name=xrl\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.news.gov.hk%2Feng%2F2017%2F12%2F20171227%2F20171227_215416_560.html%3Ftype%3Dcategory%26name%3Dxrl&d=HhrV9QICtMoLAXEpl4XVbQIBMskQiLF9ooRt%2FFIrCZo%3D&h=b9a1fd1e\" data-auto-link target=\"_blank\">https://www.news.gov.hk/eng/2017/12/20171227/20171227_215416_560.html?type=category&amp;name=xrl</a>"},{"pid":"aaae0a05c0c3105170baeccf0ca28beac7e18437","tid":596136,"uid":41818,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-03-17T10:44:53.000Z","msg":"<img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" />"},{"pid":"3fc095f5842b89eb77607e703f137c12371f2bfa","tid":596136,"uid":103127,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-17T10:49:13.000Z","msg":"此回覆已被刪除"},{"pid":"74db212a2fd1c4969e2805fda32ec9099be331a4","tid":596136,"uid":103127,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-17T10:51:34.000Z","msg":"此回覆已被刪除"},{"pid":"604f60c26c80947db3375643b5232b5e418ba2a9","tid":596136,"uid":103127,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-17T10:52:37.000Z","msg":"此回覆已被刪除"}]}