{"tid":597059,"cid":5,"subCid":0,"title":"Lobby for end to ‘one-party dictatorship’ risks DQ","createTime":"2018-03-18T09:15:31.000Z","updateTime":"2018-03-18T09:15:44.000Z","uid":70063,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"fa84b65ae173b59464d34220b78c908a3fbc1c8a","tid":597059,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-18T09:15:31.000Z","msg":"<strong>The city&rsquo;s sole member of China&rsquo;s top legislative body, Tam Yiu-chung, tells the Post that Legco motion debates related to such calls should not be allowed</strong><br />\n<br />\nHongkongers who chant slogans urging an end to &ldquo;one-party dictatorship&rdquo; run the risk of being disqualified from future elections, the city&rsquo;s sole member of China&rsquo;s top legislative body has warned.<br />\n<br />\nTam Yiu-chung also said any motion debates related to such calls should not be allowed in the city&rsquo;s Legislative Council, a day before he was elected as a deputy to the powerful National People&rsquo;s Congress Standing Committee.<br />\n<br />\nTam secured 2,941 votes in favour of his election, with nine against it on Sunday.<br />\n<br />\nLast week, the National People&rsquo;s Congress passed with near unanimous support constitutional amendments that further underlined the undisputed authority of the Communist Party. While the world has focused on the scrapping of the president&rsquo;s term limit, a line was added to Article 1 of the country&rsquo;s constitution with a description of the party&rsquo;s leadership as &ldquo;the most essential feature of socialism with Chinese characteristics&rdquo;.<br />\n<br />\nThe reference to the party&rsquo;s leading role previously appeared only in the preamble, which most legal scholars have said is not legally binding.<br />\n<br />\nAsked how the addition of the line would affect Hong Kong, Tam told the Post in Beijing: &ldquo;As the party and the state are now closely connected, yes, some problems may be revealed over time.&rdquo;<br />\n<br />\nThe city has for years seen slogans of &ldquo;end one-party dictatorship&rdquo; chanted by attendees at an annual candlelit vigil remembering the Tiananmen crackdown of June 4, 1989.<br />\n<br />\nWith the latest amendments and the NPCSC&rsquo;s interpretation in November 2016 of Article 104 of the Basic Law, the city&rsquo;s mini-constitution, effectively ousting six pro-democracy lawmakers for improper oath-taking, Tam said it was possible that proponents of such slogans could be barred by election authorities.<br />\n<br />\n&ldquo;You could chant such slogans and no one would stop you,&rdquo; Tam said. &ldquo;But there is a problem if you&rsquo;re contesting an election.&rdquo; He added that strict legal requirements existed for candidates standing for election and taking up public office.<br />\n<br />\nLegco candidates are now required to sign a declaration in their nomination form vowing they will uphold the Basic Law and pledge &ldquo;allegiance to the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China&rdquo;.<br />\n<br />\nTam, a veteran pro-Beijing politician and former chairman of the Democratic Alliance for the Betterment and Progress of Hong Kong, believes lawmakers must also respect the Chinese constitution.<br />\n<br />\nIn a Legco by-election this month, three election hopefuls including Demosisto&rsquo;s Agnes Chow Ting were barred from running. Election authorities cited their calls for the city&rsquo;s &ldquo;self-determination&rdquo; and independence, and sparked a political storm locally.<br />\n<br />\nTam said the Legco Secretariat should not approve any motion debates involving calls to &ldquo;end one-party dictatorship&rdquo; and stating the phrase &ldquo;anti-CCP&rdquo;. Every year, pan-democrats table a motion calling on lawmakers to &ldquo;not forget the June 4 incident&rdquo;. Former Legco member &ldquo;Long Hair&rdquo; Leung Kwok-hung in the past tried to amend the motion by adding a clause calling for an end to &ldquo;one-party dictatorship&rdquo;.<br />\n<br />\nWhile former Legco president Rita Fan Hsu Lai-tai barred such amendments in 2007, her successor, Jasper Tsang Yok-sing, approved such amendments in 2009. In recent years, pan-democrats did not raise similar amendments, but a few made such calls in their remarks in the chamber.<br />\n<br />\nTam believed that, unlike in the past, Beijing officials now speak more freely about the Communist Party in the city, where the &ldquo;one country, two systems&rdquo; governing principle is applied.<br />\n<br />\n&ldquo;Why do other countries fail to develop as fast as China? It&rsquo;s because they lack a capable party like the CCP. Like it or not, this is a fact.&rdquo;"},{"pid":"730d9578f369d90b6f0075b6b63b0de3d3cfd3ec","tid":597059,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-18T09:15:44.000Z","msg":"In December, the legal head of Beijing&rsquo;s liaison office in Hong Kong urged the city to recognise that it was part of &ldquo;red China&rdquo; and was invested in the future of the Communist Party.<br />\n<br />\n&ldquo;In the past, the CCP was depicted as something fiendish,&rdquo; Tam added. &ldquo;But now, it operates openly, is transparent and follows procedures.&rdquo;<br />\n<br />\n&ldquo;Without the CCP and its 89 million members, China would break apart. Who else could rule a country with a population of 1.3 billion people?&rdquo;<br />\n<br />\nTam believed Hongkongers would slowly accept the party&rsquo;s primacy. &ldquo;Is the CCP so horrible?&rdquo; he asked. &ldquo;No &hellip; things have changed.&rdquo;<br />\n<br />\nOn his role in the NPCSC, Tam pledged to reflect Hongkongers&rsquo; opinions to the top legislature in any further interpretations of or amendments to the Basic Law.<br />\n<br />\n<a href=\"http://www.scmp.com/news/hong-kong/politics/article/2137638/hongkongers-who-urge-end-one-party-dictatorship-run-risk\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.scmp.com%2Fnews%2Fhong-kong%2Fpolitics%2Farticle%2F2137638%2Fhongkongers-who-urge-end-one-party-dictatorship-run-risk&d=XdPyjybqQaprp66llt%2BsRTACEZ5EYDiH2DLr%2FNuFFp4%3D&h=d832aff2\" data-auto-link target=\"_blank\">http://www.scmp.com/news/hong-kong/politics/article/2137638/hongkongers-who-urge-end-one-party-dictatorship-run-risk</a>"}]}