{"tid":597979,"cid":33,"subCid":0,"title":"蘋論︰ 「習帝」全票登位的虛怯 - 盧峯","createTime":"2018-03-19T06:32:51.000Z","updateTime":"2018-03-19T06:32:51.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0ec766337869113172e6d84b5acb88bfc6fb2b8b","tid":597979,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-19T06:32:51.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180319/20336196\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180319%2F20336196&d=fOU4Rf5ouztb7n8%2ByxwvOB4KspRE1ZdqvS7v6cf6aI4%3D&h=8663bd59\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180319%2F20336196&h=6e0a8f8b\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180319/20336196</a><br />\n<br />\n蘋論︰<br />\n「習帝」全票登位的虛怯 - 盧峯<br />\n<br />\n專欄專論   <br />\n         <br />\n<br />\n還以為像羅馬尼亞暴君壽西斯古、蘇聯前獨裁者史大林、布里茲列夫以百分百全票當選的場面早已被掃進歷史垃圾桶，可原來100%得票率對專權者來說始終有吸引力，到21世紀的今天仍有人趨之若鶩，把它從歷史垃圾桶中珍而重之找出來再用。<br />\n<br />\n剛過去的周末，習近平以全票贊成連任國家主席及國家軍委主席；相比之下，以2,969票贊成及1票反對成為國家副主席的王岐山倒顯得支持度不夠。有人大代表說是因為王在反貪腐工作上有爭議所以出現反對票。<br />\n<br />\n<br />\n<br />\n人大怕開罪以票表忠誠<br />\n<br />\n其實，全票通過跟一票、兩票反對根本沒有分別，反映的不過是「習帝」威權體制下人大全面成為舉手機器，必須100%、99.9%支持，必須以手上的票表示忠誠。這樣的高票反映的可不是甚麼進步或全民愛戴，而是大家怕開罪「習帝」只好爭相表態效忠，情況跟改革開放前經常高呼「毛主席萬歲」、祝領導人萬壽無疆沒有分別。當中展現的是徹頭徹尾的人治，是新的造神運動，教人對中國的前途及政治穩定更沒信心。<br />\n<br />\n5年前中國政府高層換屆，國家主席、副主席換人。人大投票時仍有少量的不同聲音，例如副主席李源潮就有超過80張反對票及棄權票。今次王岐山破格以69歲高齡（打破七上八下慣例）出任國家副主席，再加上他在反貪腐工作上有過火也有不足之處，黨內國內對他有保留或反對意見以至出現幾十張反對票可說正常不過。<br />\n<br />\n即使被吹捧為英明神武、偉大舵手的習近平，過去5年任期內也難免有瑕疵吧！到投票時，有少數人透過手上的一票表達一下不同意見不僅合理，更是健康的現象，證明黨內、人大系統內仍容許獨立思考及不同想法，不是千頭一面的人偶。<br />\n<br />\n可惜，投票反映的卻是前蘇聯甚至北韓式的結果，那就是最高領導人及他的親信都以全票或99%票當選，不得現異議，甚至棄權也不可能。這等同把改革開放40年來培養的相對開放多元氣氛一掃而空，把政治體制內獨立思考的空間完全消除，倒退到改革開放前甚至文革時代那種「理解的執行，不理解的也要執行」的盲從思維。目睹這樣的情況，怎不令人擔心。<br />\n<br />\n何況今次人大會議較早前已以絕對高票（兩票反對）通過修改憲法，確定習近平思想成為憲法列明的指導思想，掃除習近平無限期掌權的所有障礙。現在再加上以全票通過他連任國家主席，意味從憲法法律上到政治上中國都已變成個人獨裁，任何事、任何政策都由他一人說了算，沒有任何制衡，沒有任何保留，連沉默棄權也不可能！<br />\n<br />\n<br />\n<br />\n鏟除異議於萌芽階段<br />\n<br />\n可是，歷史告訴我們，這樣全面的個人專權呈現的不是強勢領導，而是心虛，是專權者自覺權力不夠穩固，感到黨內國內有不同聲音及勢力不易協調，必須集大權於一身壓服所有人，確保自己及親信不受挑戰。<br />\n<br />\n「習帝」今次把黨政軍憲（憲法）的權力全部抓到自己手上，反映的同樣是的虛怯及不安。他憂心任何異議都會變成反對他的力量，任何獨立思考的人都會不聽他指揮，為免受挑戰，他只好把所有權力抓到自己手上，以便在異議萌芽階段就把它鏟除。<br />\n<br />\n只是，任何專權政黨包括中共從上到下向來愛玩陽奉陰違的把戲，全票支持背後有多少人心懷怨憤、異見其實誰也不知道，「習帝」的復辟大典表面上似乎展現了實力，可熟悉黨內權鬥遊戲的人都明白他實際上心中沒有底，對任何不同意見都怕得要命。<br />\n<br />\n此外，「習帝」的前輩、已故中共元老鄧小平在否定文革，啟動改革開放時就警告：「上級對下級（黨幹部）不能頤指氣使，尤其不能讓下級辦違反黨章國法的事情；下級也不應對上級阿諛奉承，無原則地服從，盡忠&hellip;&hellip;林彪、四人幫這兩個反革命集團所以能夠形成，也同殘存在黨內的這種家長制作用分不開。」他還說，權力過份集中正是發生文化大革命的重要原因。<br />\n<br />\n兜兜轉轉40年，中國又回到權力集中在最高領導、集中到「習帝」手上，其他人包括黨國高層對他只有「阿諛奉承」、「盡忠」的份兒。這不是令中國一步步走回文革的老路、死路嗎？看到這樣的前景能不令人擔心嗎！<br />\n<br />\n<br />\n盧峯<br />\n周一至周六刊出"}]}