{"tid":598515,"cid":15,"subCid":0,"title":"年輕窮人的痛苦（黃大米）","createTime":"2018-03-19T14:34:14.000Z","updateTime":"2018-03-19T15:34:15.000Z","uid":70274,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"640f3a492a3bcbdf8c7971a64cf479ede796cec7","tid":598515,"uid":70274,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-19T14:34:14.000Z","msg":"MarketingPulse 亞洲營銷論壇<br />\n年輕窮人的痛苦（黃大米）<br />\n中環街市<br />\n<br />\n「我老闆給我的年度績效目標是減肥10公斤！」聽到這話，我耳朵豎了起來，腦細胞排成一個驚嘆號，說話的人叫做張慧慈，之前去越南工作，台商老闆每句話都經典到可以當新聞標題，她回憶有次跟老闆一起搭車，老闆認真的說：「你知不知道中國大陸為什麼會這麼進步，因為他們經歷過文化大革命，把笨的人都殺了。」老闆不是在講笑話，他認真的。<br />\n返回\t雅虎香港財經<br />\n年輕窮人的痛苦（黃大米）<br />\n中環街市<br />\n中環街市2018年3月19日<br />\n<br />\n「我老闆給我的年度績效目標是減肥10公斤！」聽到這話，我耳朵豎了起來，腦細胞排成一個驚嘆號，說話的人叫做張慧慈，之前去越南工作，台商老闆每句話都經典到可以當新聞標題，她回憶有次跟老闆一起搭車，老闆認真的說：「你知不知道中國大陸為什麼會這麼進步，因為他們經歷過文化大革命，把笨的人都殺了。」老闆不是在講笑話，他認真的。<br />\n<br />\n「我在越南算是黑工，拿的是觀光簽證，沒有台灣勞健保，沒有醫療保險，薪水領現金。」黑工的命不值錢，發生意外只能自理，薪水雖然不多，慧慈笑著說：「公司包住宿，所以還是可以存到錢」，住的地方是老闆親戚家，門鎖壞了，下班後，假日沒事，有時候會被委託「幫忙」看一下小孩，或者聽老闆說他的豐功偉業，兩者聽起來都很扯，若能選擇她情願選幫忙顧小孩，「因為我只要丟一個巧克力給他吃，我就可以在旁邊放空，不用一直聽老闆說屁話還要陪笑。」<br />\n<br />\n<br />\n慧慈說話的神情有點得意，呵呵呵的笑了起來，像是在分享獨門的偷懶祕笈，一件明明很辛苦很不公義的事情，她提起的方式像是童年去跟鄰居偷摘了一顆芒果，雖然吃起酸酸的，卻有一種冒險過後的趣味。<br />\n<br />\n「台商老闆說女生只要漂亮嫁人就好，不用栽培。」體型略胖的慧慈，老闆給她工作目標是減肥，每次去跑業務時，老闆還會跟客戶說：「不好意思啦！這次派來的這個，比較不好看一點。」工作上誇張的事情可以講一千零一夜，離職時慧慈大罵了老闆一頓，老闆脫口說出非常霸氣的話：「我．就．是．重．男．輕．女！」<br />\n<br />\n富家同學抱怨從小出國遊學苦<br />\n重男輕女這事情，慧慈從小就了解，她出身於工人階級家庭，爸爸是獨子，在慧慈的書「咬一口馬克思的水煎包」中提到，當媽媽一舉無法得男，二舉也沒辦法得男時，全家族都很緊張，好險媽媽在第三胎終於生下一個男孩，男孩跟救世主一樣被生下來，宛如海上遇難漂流的漁民，遇到他們心中的女神林默娘一樣，備受期待。<br />\n<br />\n她的小名叫做大隻，妹妹叫做小隻，等到弟弟出生，才知道大隻，小隻不過就是牲畜的叫法，因為她們是女生，沒有被記得名字的必要。<br />\n<br />\n家貧，四個孩子靠媽媽一份薪水養大，弟弟還生重病，她從小的補習費都是媽媽去借錢、靠分期付款才付得起，她是家中書念得最好的孩子，成績好像個金光罩，保護自己之餘，對外還大放光芒，光芒來自會讀書，也來自窮困，這樣窮還這麼會念書，多勵志的故事，弟弟妹妹活在她的光芒下，顯得黯淡，老師常說，你姐姐這樣會念書，為什你不能跟她一樣，所以妹妹決定不念高中，唸高職，避開那份比不上姐姐的壓力。<br />\n<br />\n慧慈大學考上清大，研究所念台大，名校裡窮人很少，貧富差距更明顯，同學們常常抱怨從小學開始，寒暑假就被送出國遊學，孤零零的在外國很可憐，很痛苦。<br />\n<br />\n痛苦？痛苦什麼啊！她不可置信回說：「我真想感受你們的痛苦。」現場五個同學紛紛抗議，再三強調出國遊學真的很痛苦，她像是童話中那隻野生的醜小鴨，無法跟出生於城堡且周遊列國的公主們溝通，含著金湯匙長大跟吃土長大是不同的，有錢人生下來就像有雙翅膀，不僅能飛，還迎風，人生輕鬆自在，階級差距的鴻溝，不是考上名校就可以跨越、洗白的。<br />\n<br />\n吃美食買iPhone搭廉航窮人也能有富滋味<br />\n「我很能理解為什麼年輕人要買iPhone、愛排隊吃美食，現在年輕人要成功很難，很多位子都卡死了，我很多朋友在餐廳業或者服務業工作，他們說公司展店都展得差不多了，很難升上去，所以食物是很快可以接近成功的方法，你有錢人可以吃一頓，我領到獎金也能帶媽媽去吃一頓好的，享受人生。」一頓美食，不論你是高官富豪還是凡夫走卒，都可以吃得起，吃飽、吃好，嘴跟胃吞納了貧富差距。<br />\n<br />\n另外一個可以輕鬆攀富的東西叫做iPhone，你有我也有，一起聊聊Steve Jobs、聊聊iPhone每一代的功能差距，窮人星球的子民跟富貴星球的王子公主們，有了共同的話題，「就算分期付款買也可以，反正拿在手上也看不出來。」<br />\n<br />\n她眼睛閃著光，突然像是在跟我分享一個秘密，「你知道嗎？出國這事情就是回國後在比誰會說而已，我搭乘廉價航空，在國外住很破也沒關係，你去的景點我也去過。」<br />\n<br />\n<br />\n慧慈很開朗，也很認真往上爬，卻沒把握能讓家裡翻轉貧困，她是許多七八年級生的縮影，經濟衰退的台灣，薪水卡關，夢想跟著變小，對年輕人來說吃頓好的、用著一部昂貴的手機，偷渡一點成功的滋味，似乎就有了往下拚搏的力氣，他們不抱怨世代剝削，只求世代理解，認命又認分，也許佔盡資源卻把台灣搞砸的上一代，不僅沒資格罵他們，可能還欠他們一個抱歉，該輕聲說句，「對不起！我們給了你一個看不到未來的國家，讓你們只能追求小確幸。」"},{"pid":"e5cca7390b5d1424efc2a5b693a12faf373c02ee","tid":598515,"uid":29093,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2018-03-19T15:34:15.000Z","msg":"<img src=\"https://img.eservice-hk.net/upload/2018/03/19/233414_ab772d88f7e6b9d34de971b19ae1f4b8.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F03%2F19%2F233414_ab772d88f7e6b9d34de971b19ae1f4b8.jpg&h=fa2e4cc1&s={SIZE}\" />"}]}