{"tid":598587,"cid":33,"subCid":0,"title":"眾說 公民信息權利的現况和展望：第三章──中國的互聯網審查","createTime":"2018-03-19T15:49:48.000Z","updateTime":"2018-03-20T14:20:34.000Z","uid":25558,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"05787ef6deb935fca49311f968c3603c39e28981","tid":598587,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-19T15:49:48.000Z","msg":"<a href=\"https://www.hkcnews.com/article/10802/%E5%85%AC%E6%B0%91%E4%BF%A1%E6%81%AF%E6%AC%8A%E5%88%A9-%E8%A8%80%E8%AB%96%E8%87%AA%E7%94%B1-%E6%A5%8A%E5%AD%90%E7%AB%8B-10804/%E5%85%AC%E6%B0%91%E4%BF%A1%E6%81%AF%E6%AC%8A%E5%88%A9%E7%9A%84%E7%8F%BE%E5%86%B5%E5%92%8C%E5%B1%95%E6%9C%9B%EF%BC%9A%E7%AC%AC%E4%B8%89%E7%AB%A0%E2%94%80%E2%94%80%E4%B8%AD%E5%9C%8B%E7%9A%84%E4%BA%92%E8%81%AF%E7%B6%B2%E5%AF%A9%E6%9F%A5\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hkcnews.com%2Farticle%2F10802%2F%25E5%2585%25AC%25E6%25B0%2591%25E4%25BF%25A1%25E6%2581%25AF%25E6%25AC%258A%25E5%2588%25A9-%25E8%25A8%2580%25E8%25AB%2596%25E8%2587%25AA%25E7%2594%25B1-%25E6%25A5%258A%25E5%25AD%2590%25E7%25AB%258B-10804%2F%25E5%2585%25AC%25E6%25B0%2591%25E4%25BF%25A1%25E6%2581%25AF%25E6%25AC%258A%25E5%2588%25A9%25E7%259A%2584%25E7%258F%25BE%25E5%2586%25B5%25E5%2592%258C%25E5%25B1%2595%25E6%259C%259B%25EF%25BC%259A%25E7%25AC%25AC%25E4%25B8%2589%25E7%25AB%25A0%25E2%2594%2580%25E2%2594%2580%25E4%25B8%25AD%25E5%259C%258B%25E7%259A%2584%25E4%25BA%2592%25E8%2581%25AF%25E7%25B6%25B2%25E5%25AF%25A9%25E6%259F%25A5&d=yCTaMrpfOZ6CYUu1fmQGLxFQyUQXuyYblCT5RSyYNoQ%3D&h=d39d2f4c\" target=\"_blank\">https://www.hkcnews.com/article/10802/%E5%85%AC%E6%B0%91%E4%BF%A1%E6%81%AF%E6%AC%8A%E5%88%A9-%E8%A8%80%E8%AB%96%E8%87%AA%E7%94%B1-%E6%A5%8A%E5%AD%90%E7%AB%8B-10804/%E5%85%AC%E6%B0%91%E4%BF%A1%E6%81%AF%E6%AC%8A%E5%88%A9%E7%9A%84%E7%8F%BE%E5%86%B5%E5%92%8C%E5%B1%95%E6%9C%9B%EF%BC%9A%E7%AC%AC%E4%B8%89%E7%AB%A0%E2%94%80%E2%94%80%E4%B8%AD%E5%9C%8B%E7%9A%84%E4%BA%92%E8%81%AF%E7%B6%B2%E5%AF%A9%E6%9F%A5</a><br />\n<br />\n眾說<br />\n公民信息權利的現况和展望：第三章──中國的互聯網審查<br />\n<br />\n撰文: 楊子立 | 發佈日期: 16.03.18 | 最後更新: | 2018-03-16 06:43:06<br />\n<br />\n請支持《眾新聞》，成為訂戶<br />\n <br />\n<br />\n【編者按：本文作者楊子立專門從事社會經濟研究，曾因政治冤案在國內坐牢8年（詳見文末簡歷）。他2015年10月受朋友邀請對中國公民信息權進行研究，2016年1月完成報告，但兩年來無處發表。本報告共分5章13節，逾3萬字，涵蓋中國現行信息權利概況、信息權和言論自由、中國的互聯網審查，以及信息權利相關立法等。眾新聞獲作者授權全文刊登，分5日刊出，對有興趣瞭解中國信息權利的讀者，這是難得的參考讀物。】<br />\n<br />\n第一章──信息權利概說<br />\n<br />\n第二章──信息權利和言論自由<br />\n<br />\n3.1 互聯網審查的內容<br />\n3.1.1 主要的互聯網信息傳遞平台<br />\n<br />\n互聯網上供普通網民使用的網絡應用包括電子郵件，信息檢索、即時聊天、博客、微博、社交網站。提供這些應用的主要是民營的互聯網企業，最主要的包括：騰訊、新浪、百度、搜狐、網易等門戶網站，另外還有很多專業性服務網站，比如愛奇藝提供網絡視頻服務，天涯網站提供論壇，阿里雲提供電子商務等。網民要發表公開的網絡言論，可以使用的方式包括：郵件組、博客、微博、即時聊天工具裡的群組功能，給網站投稿、對博客、微博、論壇裡的帖子進行評論和回覆，在社交網站發主貼等。網絡上影響力大的人物往往通過博客、微博和社交網站傳播他們的思想和言論。<br />\n<br />\n需要指出的是，以上涉及的互聯網企業都是內容提供商，對於互聯網接入服務一級提供商則都是政府控股企業，包括中國電信、中國聯通、中國移動以及中國網通。有一些直接跟用戶打交道的二級接入商可以是民營企業。政府對互聯網連接的物理控制使得政府有能力對某個地區、某些用戶群甚至特定用戶實行物理斷網。<br />\n<br />\n3.1.2 互聯網信息審查的目的<br />\n<br />\n從限制傳遞的信息內容上看，既包括黃賭毒等世界公認的有害信息，也包括商業信息，還包括批評、詆毀政府、執政黨、官員和國家機關的政治性言論。官方把要禁止或限制的信息稱為負面信息。由於中國對政治性言論特殊的敏感性，消除這些負面的政治性言論成為政府管理互聯網的主要任務。但是從公民的信息傳播權角度來說，批評政府的言論屬於言論自由，哪怕是錯誤的批評也在言論自由的範圍內。<br />\n<br />\n雖然政府進行互聯網信息審查對外宣傳主要針對色情信息，但實際上色情信息在國內互聯網上還是氾濫成災。比如用關鍵字「情色網站」進行百度搜索，頭三條都是黃色網站，第一條更是典型，而且網站也可以打開。2015年12月25日搜索結果截圖如下：<br />\n<br />\n<br />\n那些刊登所謂負面信息的新聞性、思想性網站則難以搜索到，而且即便找到也很難打開。所以對言論進行控制才是網絡審查的主要目的。"},{"pid":"9d374d66535fc53b22e2c03fa5a8e3d81943d580","tid":598587,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-19T15:50:29.000Z","msg":"哈佛教授金加里（Gary King）於2013年曾經搞過一次對中國互聯網被限制言論的較大規模分析。他的結論體現在發表的報告的標題上：中國網絡審查制度如何允許批評政府卻禁言群體煽動。在他看來，批評政府和執政黨的言論並不受限制，但是如果網絡言論涉及煽動規模性的民眾抗議則是重點禁止的對象。這個結論跟廣大被刪帖禁言的網民的直覺不相符。固然煽動性的言論在禁止之列，但批評黨和政府的言論更是典型的負面信息。<br />\n<br />\n3.1.3 從敏感詞看審查內容<br />\n<br />\n互聯網審查主要靠自動審查，其次靠人工審查。自動審查的主要技術是敏感詞過濾。通過過濾對相關信息可以進一步處理，比如放行，刪除，記錄，報告用戶信息，進一步人工審查等等。各網站都有自己的敏感詞詞庫，外部審查，比如GFW也有自己的敏感詞詞庫，它們之間並不完全相同。<br />\n<br />\n多倫多大學的公民實驗室於2013年7月破譯了TOM-SKYPE和Sina UC的過濾詞庫，並給出了詳細的分析報告。下圖是分析報告的一部分：<br />\n<br />\n<br />\n報告給出了Sina UC和TOM-SKYPE加起來共有4256個敏感詞，分別是關於事件（Events）、人名（people）、政治性（Political）、社會的（Social）、技術性（Technology）和雜類（Misc）。從圖中可以看出這幾類的比例。每一類中還有更小的類別劃分，比如人名共有179個，又細分為中共領導人、異議人士、隱私性人名、官員親屬以及受害人。大類裡社會類別敏感詞最多，是因為淫穢詞彙在小類別裡是最多的。從字元形式上看，漢字最多，包括很多同音字詞彙，比如「溜似」，也包括ASCII字元，西里爾字元和特殊符號，比如⑥④。<br />\n<br />\n綜合起來看，既有真正的有害信息，比如淫穢詞語，也有保護個人隱私的詞彙，但是敏感事件、政治性詞彙以及涉及政治的人名合起來占了一多半。另外，關於類似「翻牆」等反審查技術信息也站了一定比例。<br />\n<br />\n其他詞庫雖然與此不完全相同，但是應該有相當多的重合部分。破譯出來的新浪UC和TOM-SKYPE的詞庫也在每個月進行更新，這說明敏感詞也在與時俱進。<br />\n<br />\n3.2 對互聯網企業的控制<br />\n3.2.1 中國對外資互聯網企業的控制　　<br />\n<br />\n對於外資企業如果不同意中國政府的審查言論要求，則會喪失中國市場，不願意丟失中國市場的國際企業則必須合作。所謂合作就是像中國公司一樣接受政府的管理，包括簽署《中國互聯網行業自律公約》。以下僅僅是典型的幾個例子。<br />\n<br />\n2004年發生雅虎泄密事件，雅虎將中國用戶的email資料交給中國政府部門，導致被調查的用戶以政治罪名判處嚴厲刑罰。雅虎受到世界輿論的譴責，為表示認錯，為相關人權受害者提供了巨額資金補償。雅虎中國後來被中資收購。<br />\n<br />\n2005年Skype公司和TOM公司合作，向中國用戶推出的TOM-Skype版本加入了木馬功能，對關鍵字實行過濾，並收集用戶信息。<br />\n<br />\n谷歌公司因為拒絶中國政府提出的對其用戶和服務進行審查的要求，不得不於2010年開始將其大部分服務逐漸退出中國市場。<br />\n<br />\n維基百科的中文版因為拒絶接受中國政府的審查要求頻頻被屏蔽。在2015年12月烏鎮舉辦的第二屆世界互聯網大會上，維基百科創辦人Jimmy Wales表示，維基百科「永遠不會」為了在中國大陸解禁，而屏蔽被北京當局視為敏感的訊息。<br />\n<br />\nApple的手機應用Apple News因為可以查看境外新聞被屏蔽，於2015年10月停止了中國區的服務。<br />\n<br />\n微軟的態度則是合作，比如其搜索引擎中國版（<a href=\"http://cn.bing.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fcn.bing.com&d=yCTaMrpfOZ6CYUu1fmQGLxFQyUQXuyYblCT5RSyYNoQ%3D&h=c9d98121\" data-auto-link target=\"_blank\">cn.bing.com</a>）Bing（必應）會按照要求進行敏感詞過濾，故其中國業務受影響較小。"},{"pid":"05f92e83e1d7f822ec82ffa64a51c811862e0d82","tid":598587,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-19T15:50:53.000Z","msg":"3.2.2 對國內互聯網企業的控制方式<br />\n<br />\n政府對企業進行控制的依據一方面是各種行政法規，另一方面依靠各個行政管理部門的權威。能夠管理互聯網的公安、電信、網新辦、文化、出版等各個部門都有相應的部門法規，不僅規定網站不能出現有害信息，而且個個掌握對網站的處罰權甚至生殺大權。假如個人或企業對管理要求或處罰不服，由於中國的國情，他們很難像美國一樣跟政府打官司。具體來說，政府管理國內互聯網企業的方式包括：<br />\n一、 資質審查<br />\n　　●資本屬性。比如2008年國家廣電總局發出通知，所有在網上提供視頻服務的公司都必須是國有企業或政府控股的企業。<br />\n　　●許可證和審批。根據《國務院互聯網信息服務管理辦法》，經營性網站需要許可證，而且網站涉及到的任何內容都需要相關業務部門的審批。比如新浪首頁最底下有9個許可證和一個備案號。<br />\n　　●網站備案。非經營性互聯網服務提供者需要備案，表面上不需要許可，但是如果一旦被撤銷備案號，就成為非法網站，不再能正常訪問。所以備案和審批其實一回事。而且根據信息產業部發佈的《非經營性互聯網信息服務備案管理辦法》，備案後還要年審，每年都有卡脖子的機會。<br />\n<br />\n二、 行業自律<br />\n互聯網企業都必須簽署中國互聯網協會起草的《中國互聯網行業自律公約》。簽署公約的實質就是內容服務商必須要主動自我審查其網站內容。如果企業不簽署該公約，就難以運營，比如得不到許可證。公約中把「危害國家安全、危害社會穩定」的信息都定義為「有害信息」，互聯網企業不許傳播，而且要對境外網站進行檢查監督。<br />\n<br />\n參、 行政命令和行政處罰<br />\n網站要上某個方面的內容不僅要得到政府相關部門的審批，也要接受相關部門的實時監督。比如負責日常指導網站新聞內容的機關，通常是省級的宣傳部下屬的網絡新聞管理辦公室，比如對於註冊地在北京的大網站，就是北京市網絡新聞管理辦公室。網新辦管理的內容其實還包括論壇、博客、微博在內的個人發佈平台。根據《解開中國網絡監控機制的內幕》一文透露，現在，北京市網絡新聞管理辦公室與各個網站的溝通渠道有：1、電話、2、電子郵件、3、手機短信、4、指揮平台、5、MSN、6、RTX/QQ、7、每週例會。北京市網新辦通過上述七種聯繫渠道發佈指令，具體就某項事宜進行預先管制，比如針對某事的報導，不發頭條、不上首頁、封閉評論或者根本禁止報導等。要求各個網站的聯絡人員在接收到信息後，必須馬上進行回覆並馬上執行指令。<br />\n<br />\n如果網站沒有及時處理，就可能遭到行政處罰。處罰包括：通報批評、罰款，甚至要求該網站開除其負責人、以及強行關閉該網站或頻道。比如2006年8月網易做了一個「如果有來生，願不願意還做中國人」的調查，結果犯忌，網易被迫於9月開除了節目負責人。<br />\n<br />\n四、 外部監控<br />\n如果純粹靠行業自律，肯定是無法控制互聯網言論的。各級執政黨的宣傳部培訓並僱傭了大量的網絡信息員，不僅充當網絡水軍引導網絡輿論，而且也肩負網絡言論監察舉報的任務。這些監控信息反饋到管理部門，再由管理部門對網站發出指令。<br />\n網民舉報網絡有害信息會得到獎勵。國家互聯網信息辦公室違法和不良信息舉報中心副主任奚偉對中國青年報記者介紹，2015年1到4月已經發放不良信息舉報獎金400萬，而2014年是850萬，2013年是500萬。被舉報信息70%是低俗色情信息，但如前所述，色情信息並不是真正的打擊對象。"},{"pid":"91fcbaf8b2e733950796cc7c4b8aa981e00a1aaa","tid":598587,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-19T15:51:40.000Z","msg":"3.3 國家防火牆GFW<br />\n根據百度百科介紹，防火長城（英文名稱Great Firewall of China，簡寫為Great Firewall，縮寫GFW），也稱中國防火牆或中國國家防火牆，指中華人民共和國政府在其管轄因特網內部建立的多套網絡審查系統的總稱，首要設計者為北京郵電大學原校長方濱興。GFW中的主要技術包括國家入口網關的IP封鎖、主幹路由器的關鍵字過濾阻斷、域名劫持和HTTPS證書過濾等4種。那些被限制的網站，根本原因是因為其網站上發佈了中國政府不能接受的政治等方面的內容，還有就是對色情、青少年犯罪等網站的禁止。<br />\n<br />\n2010年3月，Ars Technica報導，中國的根域名服務器因為多次DNS污染外國網絡，威脅互聯網安全和自由而被斷開與國際互聯網的連接。<br />\n<br />\nGFW導致中國的用戶無法直接訪問很多世界著名的大網站，比如臉書，谷歌，紐約時報等。這違背了互聯網促進信息自由流通的精神，侵犯了中國大陸網民的信息訪問權。<br />\n<br />\n下圖是Great Fire網站對中國的網絡審查結果的最新統計，統計日期是2015年9月24日。<br />\n<br />\n<br />\nGFW不僅阻止對網站的訪問，同時也會對網絡上各種通訊工具傳輸的信息進行記錄、過濾、攔截、和劫持。比如用國內普通郵箱向境外郵箱發送電子郵件，其文本內容如果含有敏感信息則會遭到攔截。未加密的即時聊天工具也是如此。<br />\n<br />\n【案例】2004年3月在黑龍江的建三江農墾公安局發生了拘留、毆打四律師事件。隨後全國各地的維權律師和抗議者一百多人到該地進行法律維權和街頭抗議行動。這些律師和抗議者普遍使用一個應用於手機的名稱為Viber的即時通訊工具互相聯繫。當時網民已經知道其他電子通訊方式都被監控，而Viber還尚未進入監控範圍，所以私下通訊使得抗議活動得以持續並引起國內外廣泛關注。然而到2015年7月9日開始對律師進行新一輪大搜捕活動時，當局已經吸取了教訓。在此之前的濰坊圍觀案中，當局已經知道律師和維權人士當時使用一種更安全的即時通訊軟件Telegram，於是在7月10日開始大規模傳訊律師的當天，GFW對Telegram進行了全面屏蔽。Telegram公司則報告稱，7月10日到12日，其服務器遭到大規模的DDOS攻擊，導致中國區服務停止。其後，Telegram在中國區雖然恢復了服務，但是註冊Telegram新用戶以及某些特定賬戶使用Telegram服務仍然被GFW屏蔽至今。部分是由於安全通訊方式被破壞，反對大規模鎮壓律師的民眾沒有形成有聲勢的街頭集體抗議行動。<br />\n<br />\n3.4 對網絡自媒體的言論審查<br />\n博客、微博、QQ和微信是最廣泛的公民個人互聯網言論傳播方式。各大門戶網站基本都有博客和微博功能，而QQ和微信則是騰訊公司的產品。<br />\n<br />\n3.4.1 對博客和微博的審查<br />\n<br />\n新浪博客曾經是最大的博客網站，但是由於對博主越來越嚴格的限制，包括隱藏、刪帖、封評論以及刪賬號，博客作者的活躍程度大為下降。有些人把博客搬到其他網站，比如屏蔽較少的印象筆記，有些人則放棄了寫博客習慣。新浪也是微博的主陣地。根據工業和信息化部電信管理局公佈的數據，2012年6月底我國網民數量已經達到5.38億人，微博用戶約為3.3億，大部分是新浪微博的用戶。微博特別適合短消息的傳播，網絡大V網網擁有上百萬的粉絲，其影響力堪比一家地方電視台。對微博的控制不僅包括刪帖、限制評論和封號，甚至包括對博主本人的審查，防止某些人擁有海量粉絲。對於已經成長為網絡大V的某些博主，除了封號，甚至可能另尋過錯處於刑罰。<br />\n【例1】微博用戶被封號後，重新註冊的暱稱往往是原姓名加二世，再被封則重新註冊為三世、四世等等。這些網民被稱為微博轉世黨。中國政法大學副教授蕭瀚一直轉世到三百世，仍然被封號後徹底放棄了使用微博。<br />\n【例2】 作家李承鵬因為擁有超過600萬粉絲，並且發表令管理者不高興的言論，終於被銷號。由於積累海量粉絲需要博主付出常年的努力，大V被銷號的個人損失非常大。<br />\n【例3】 網絡大V薛蠻子是投資人，因為其發表了諸多負面言論，被抓獲有嫖娼行為。官方媒體的報導不僅包括其嫖娼的違法行為，更是集中在其發表網絡言論方面。而薛蠻子本人在央視認罪不是檢討其嫖娼，而是檢討其網絡言論。<br />\n<br />\n對微博的嚴格處罰以及微博大V的公開打擊，導致微博人氣漸衰。當微信崛起後，大量的微博用戶轉向微信，很少使用甚至放棄了微博。以微博作為最有人氣板塊的新浪從國內最大的門戶網站，座次逐年下跌。<br />\n<br />\n3.4.2 對QQ和微信的審查<br />\n<br />\nQQ受到到熱捧不僅是因為提供了網民之間的便捷聯繫，其組群功能更適應了網民的結社需求，一個QQ群可以有兩千人。相對於博客和微博的明面刪帖，QQ通信因為是針對特定人或人群，則是暗中監視。一旦發現有害言論則記錄下來交個網警處理。<br />\n【例4】 曹海波是個年輕的網吧管理員，他建立了上百個QQ群，每個群都有2000人（因為有重複，不能說他跟20多萬人有直接聯繫），2010年他組建振華會，2011年在QQ群裡宣傳其理念時，被昆明警方抓獲，後來以煽動顛覆國家政權罪判刑八年。<br />\n目前最熱門的手機應用是微信，2015年的活躍用戶達到5.49億，包括部分外國用戶。相比於QQ，微信的朋友圈功能可以發表公開言論。單個微信用戶的影響力遠遠比不上微博。微博上的大V可以擁有上千萬粉絲，但是微信的好友最多只能加五千個。微信更體現了互聯網的去中心特性。微信對用戶的封號限制在很小的規模，更常用的處罰則是屏蔽朋友圈。不過跟QQ一樣，微信的群組言論時刻處在監視之中。<br />\n<br />\n3.5 其他管控手段<br />\n<br />\n一、互聯網輿論引導。這是政府維穩努力的一部分。許多企事業單位僱傭網絡信息員，專門按照任務要求發佈有利於政府的信息，或沖淡、轉移不利於政府的信息和網民對此類信息的關注。這些網絡信息員被網民稱為「五毛」，起源於按要求發一個帖子給五毛錢獎勵。<br />\n<br />\n二、輿情監控軟件。根據一名參加工信部舉辦的輿情分析師培訓班的記者報導，目前市場上主要流行兩種亞美和邦富兩類輿情監控軟件。輿情監控軟件能夠實時監測網站、實時監測關鍵詞、實時監測並分析輿情事件、實時監測相關人物言論以及熱點輿情。監控軟件可以迅速顯示某一惡性事件的發佈源頭，即誰通過什麼平台發佈的。公安部門可根據監測信息，利用技術手段迅速鎖定發佈者。監控軟件還可以利用「事件聚焦」功能顯示哪些媒體參與了對某個事件的報導：如新浪發佈了XX篇；騰訊發佈了XX篇。如果監管部門已就該話題對媒體下達過禁令，那麼「不聽話」的媒體會迅速被識別出並承擔相應的懲罰。目前輿情監控軟件已經廣泛用於公安、司法、新聞、金融等國家機關以及大型企事業單位。<br />\n<br />\n三、間諜軟件。有多處信息源揭示，很多互聯網應用，包括PC客戶端或手機應用，會蒐集用戶信息。這些涉及用戶隱私的信息可能被用來追究發表了不當言論的用戶的責任。多倫多大學的公民實驗室於2013年7月破譯了TOM-SKYPE和Sina UC的過濾詞庫，並發現TOM-SKYPE會記錄使用敏感詞的用戶信息。據網文《政府如何監控我們的電子信息》介紹，騰訊在QQ中加入了後門程序，採用了關鍵字檢測技術，當用戶的聊天談話帶有敏感內容時，這些內容會被自動記錄下來，並在用戶不知情的情況下，秘密發回騰訊服務器。用戶本身的信息包括IP以及註冊信息也都會記錄下來進一步處理。網民在實踐中感覺到國內主要的電子郵件服務、即時聊天工具、殺毒安全軟件都可能成為記錄公民隱私的間諜軟件。<br />\n<br />\n四、大數據。由於存儲技術的進步和信息存儲成本的急劇降低，大數據技術使得海量信息得以保存。據業內人士透露，全國所有的電話語音通話都會被記錄並保留至少三個月，以備政府有關部門的調查。現在各大網站永久保存用戶的電子郵件、搜索信息、即時聊天信息在技術上都已經成熟，但實際保留多久仍沒有公開報導。<br />\n<br />\n五、實名制。對用戶的控制，主要體現在竭力消除互聯網用戶的匿名特性。初期的互聯網由於匿名性無法消除，政府很難找到傳遞負面信息，但是現在政府一方面試圖通過互聯網立法消除用戶匿名，另一方面則給互聯網企業壓力，在技術上實現實名化。比如早期新用戶註冊微信既可以用手機，也可以用QQ號、用戶名或郵箱進行匿名註冊。但最新版的微信只能用手機進行註冊，由於手機號碼早已實名化，因此微信用戶也就在政府眼中實名化了。其次則體現在對特定用戶的監控上，甚至對特定的互聯網用戶，可以取消其賬戶信息，使其無法使用某些互聯網功能或者無法訪問互聯網。"},{"pid":"c7c2e6de929496d4bb68c4c69bd54152af5214fb","tid":598587,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-19T15:52:15.000Z","msg":"3.6 網民的反互聯網審查<br />\n<br />\n為了反制互聯網言論審查，網民常用的手段包括：<br />\n<br />\n替換使用敏感詞。比如「周永康」有一段時間是各種媒體的敏感詞，大家用「康師傅」來替代。管理者發現後會把替代詞彙也設置成過濾詞，用戶不得不發明更多的通過多音字或某種暗示進行替代的詞彙。擴大過濾的結果可能是很多目標之外的言論和用戶受到封殺。<br />\n<br />\n使用圖片代替詞彙。圖片雖然也能夠審查，但是畢竟主要靠人工審查。網民把文字轉換成圖片格式發佈到互聯網上可以在被刪除之前把消息傳播開。網民最常用的網絡發佈平台是微博，雖然微博限制140個字，但是做成圖象格式的長微博卻不受字數限制。在最新的常用社交平台微信上，傳播圖片被刪除的概率遠小於文字。<br />\n<br />\n使用「翻牆」技術，也就是避開GFW的阻攔和審查。常用的「翻牆」軟件有自由門、無界、GoAgent、Puff、Psyphone、Fqrouter等。用戶也可以設置收費的或免費的VPN。<br />\n<br />\n依賴外國服務或軟件。因為國內網站和國產軟件往往不能保護個人隱私，用戶傾向於用同樣功能的外國軟件和服務。比如安全軟件，德國的小紅傘比國產的360更令人放心。<br />\n<br />\n起訴互聯網公司。對於互聯網公司刪除用戶帳號的較嚴厲處罰，有些互聯網用戶試圖通過打官司維護自己的網絡信息權。但目前還沒有通過打官司找回帳號的先例。<br />\n<br />\n【案例】 北京學者張耀傑的新浪微博帳號一再被封，甚至連交費服務的帳號也被封。他於2013年一月向北京市海淀法院提交了起訴狀，但結果不被立案。<br />\n<br />\n以上這些反審查技術手段往往面臨和GFW互相鬥法、不斷升級的局面。儘管有這些翻牆手段，由於畢竟懂翻牆技術的網民只占少數，而且許多法律禁止公民下載和傳播所謂有害信息，比如《計算機信息網絡國際聯網安全保護管理辦法》第五條，所以GFW的封鎖總體上仍然是有效的。<br />\n<br />\n<br />\n我們的眾籌活動已結束，謝謝你們的支持。你可以加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。<br />\n<br />\n月費訂戶網址：<a href=\"http://hkcnews.com/aboutus/#subscribe\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhkcnews.com%2Faboutus%2F%23subscribe&d=yCTaMrpfOZ6CYUu1fmQGLxFQyUQXuyYblCT5RSyYNoQ%3D&h=64d66d46\" data-auto-link target=\"_blank\">hkcnews.com/aboutus/#subscribe</a><br />\n<br />\n博客 | 楊子立<br />\n【楊子立・公民信息權研究】楊子立，祖籍河北大名縣，1993年本科畢業於西安交通大學，1998年研究生畢業於北京大學力學系。2001年3月因新青年學會政治冤案以涉嫌顛覆國家政權罪名被拘捕，兩年後被判刑8年，至2009年3月刑滿出獄。2009年7月入職北京傳知行社會經濟研究所任研究員，從事農民工健康權和子女教育權研究。2014年十月單位牽涉佔中被查封，十一月逃亡出北京。2015年10月傳知行案結束後受朋友邀請做了公民信息權研究，並於2016年一月完成此報告。但是兩年來無處發表。最近兩年中國的互聯網管制又有新的發展，尚未納入到此報告中。"},{"pid":"1919e49dcd57ebc32e7a94916eda4d6c703b5bab","tid":598587,"uid":149978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-20T14:20:34.000Z","msg":"lm"}]}