{"tid":601778,"cid":5,"subCid":0,"title":"Paul Harris: Tibet's Legal Right To Autonomy","createTime":"2018-03-22T13:07:52.000Z","updateTime":"2018-03-22T13:10:05.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c07e2d10c45d70faadf68e4cf82eb73587b6c5e6","tid":601778,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-22T13:07:52.000Z","msg":"The Chinese government claims Tibet as an &quot;inalienable&quot; part of its territory, and anyone who questions this is subject to vitriolic attacks by the official Chinese media. If they are themselves Chinese and live in China, they are &quot;splittists&quot; and liable to be imprisoned. Those from outside China are &quot;anti-China&quot; and &quot;interfering in China's internal affairs.&quot;<br />\n<br />\nHowever, to the Tibetans and most people in the world outside China who are familiar with Tibet's situation, this is an international problem crying out for a mediated solution. Therefore one must start with how international law might support Tibetans' rights to self-determination.<br />\n<br />\nNobody disputes that the Tibetans are a distinct people with their own language and culture, who form a large majority of the population of Tibet. Moreover, Tibet is controlled by the Chinese government by means of military occupation for the benefit of the Chinese state. Tibet is a country &quot;under foreign military occupation, and its people are subject to alien subjugation, domination and exploitation&quot; within the meaning of the United Nations Resolutions on Colonial Peoples and on Friendly Relations. The severity of the repression the Tibetans have undergone, combined with the threadbare nature of China's territorial claim to Tibet, mean that if the universal right of peoples to self-determination has any meaning, it must extend to Tibet.<br />\n<br />\n<strong><span style=\"font-size: x-large;\">Self-determination</span></strong><br />\n<br />\nBy the time the U.N. was set up after World War II, it was generally recognized that peoples had the right of self-determination. Article 1.2 of the United Nations Charter states that the purposes of the United Nations include the development of friendly relations among nations based on respect for the principle of self-determination of peoples. It can therefore be said that all states which have become members of the U.N. by ratifying the United Nations Charter-including China-have accepted the principle of respect for the self-determination of peoples.<br />\n<br />\nThe United Nations Charter was followed by the Universal Declaration of Human Rights. The rights in the Universal Declaration were elaborated in two more detailed international covenants which, unlike the Declaration itself, are treaties intended to have legal force. Article 1 of the International Covenant on Civil and Political Rights states: &quot;All peoples have the right to self determination. By virtue of that right they may freely determine their political status.&quot; The ICCPR has been ratified by 161 of 192 United Nations member countries. Five other countries, including China, have signed but not ratified. A nation which is a signatory of a international treaty, such as the ICCPR, is obliged under international law to &quot;refrain from acts which would defeat the purpose and object of the treaty.&quot; China is therefore bound, both by its adherence to United Nations Charter and by its signature of the ICCPR, to respect the principle of self-determination of peoples.<br />\n<br />\nHowever, there was no consensus about what the right to self-determination meant when it was included in the ICCPR. Western countries were generally reluctant to include it, but felt obliged to do so in response to the aspirations of recently independent countries to end European colonialism in those places where it still existed."},{"pid":"af4097d94e3e184c62ca2c0917782b9fe387b713","tid":601778,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-22T13:09:21.000Z","msg":"Since the ICCPR came into effect in 1976 there has been widespread concern that if the right to self determination in Article 1 is applied literally, it would lead to the break-up of many existing states. This applies particularly to Africa, whose national boundaries are mostly colonial-era constructs, but also to numerous other states with ethnic minority populations who form a majority in particular regions. A consensus emerged that the right to self-determination for the purposes of ICCPR Article 1 applies only to entire populations living in independent states, entire populations of territories yet to receive independence and territories under foreign military occupation.<br />\n<br />\nThis is a restrictive definition which excludes numerous groups who would in ordinary language be regarded as &quot;peoples.&quot; It gives no encouragement to some peoples with a long history of struggle for independence, such as the Kurds.<br />\n<br />\nChina's present control over Tibet dates from 1950 when the People's Liberation Army invaded Tibet and defeated the Tibetan Army at Chamdo. China claims that Tibet was already part of China when it invaded, based on a claim to sovereignty over Tibet by the Qing imperial dynasty dating from the 18th century. More recently China has claimed that its rule over Tibet can be traced to the rule of Tibet by the Mongols-known in China as the Yuan dynasty.<br />\n<br />\nThere are at least three major historical difficulties with China's claim. Firstly, it is doubtful whether the relationship between the Qing and the Yuan on the one hand, and Tibetans on the other, was really one of sovereign and subjects. The Kangxi Emperor occupied Tibet in 1720. After his death in 1722 this occupation continued under his successor the Yongzheng Emperor until 1728, and there were further Chinese invasions in 1750 and 1792. However, after the end of the occupation in 1728, and after each of the later invasions, the Chinese armies withdrew and Tibet had virtually complete independence in practice.<br />\n<br />\nSecondly, neither dynasty made Tibet a part of metropolitan China. If it was a political relationship at all, it was one of dependency-what today we call a colonial relationship. It is therefore a basis for concluding that Tibet is a colony and so entitled to self-determination.<br />\n<br />\nThirdly, and most importantly, there was no relationship-either similar to that between Tibet and the Qing dynasty, or similar to the modern concept of sovereignty-between Tibet and the Chinese Republic, which succeeded the Qing dynasty in 1911. In 1912 the 13th Dalai Lama made a formal declaration of Tibetan independence. Although the Chinese Republic responded by laying claim to Tibet, it never exercised any control over it, save for certain far eastern regions where there had always been an ill-defined borderland. Tibet was entirely independent of foreign control between 1911 and 1950.<br />\n<br />\nEven if China's historical claim was much stronger than it is, this would not provide a justification for invasion of an independent country. Most countries were at one time under alien rule. In 1911 Ireland was under British rule, as it had been for centuries, Finland was ruled by Russia and Korea was ruled by Japan. The setting up of the United Nations was expressly intended to prevent the kind of aggressive wars, based on spurious or doubtful claims to historical rule or cultural identity, pursued by both Nazi Germany and Imperial Japan."},{"pid":"62b0356f54927d5c6040ed56587bc786c8222bc4","tid":601778,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-22T13:09:51.000Z","msg":"China has frequently attempted to justify its invasion on the basis that Tibetan society was feudal and backward, and that China therefore brought liberation to the Tibetan peasantry from feudal domination. Scholars agree that the pre-1950 Tibetan regime was backward. One aspect of its backwardness was its failure to appoint ambassadors to other countries or to apply to join the United Nations until invasion by China was imminent. However this failure was not due to lack of independence but due to the absence of a clear sense of the need for a modern state to maintain relations with other states.<br />\n<br />\nAt the risk of stating the obvious, the fact that a country is backward cannot justify invading it. Backwardness was often advanced as a justification for 19th century colonialism, what Rudyard Kipling called &quot;The White Man's burden&quot; when he encouraged the United States to colonize the Philippines. The fact that China relies on the &quot;backwardness&quot; argument to support its occupation of Tibet is a further indication of a classic colonial occupation.<br />\n<br />\nOne month after China invaded Tibet on Oct. 7, 1950, the Tibetan government appealed for help to the U.N. No assistance was forthcoming, and Tibetan forces were easily overwhelmed by the Chinese, with the bulk of the Tibetan Army surrendering at Chamdo.<br />\n<br />\nAfter the surrender the Chinese Government embarked on what would now be called a &quot;charm offensive&quot; in Tibet. Tibetans were given money by People's Liberation Army representatives, and encouraged to accept Chinese occupation on the understanding that their traditional way of life would be unchanged and that Tibet would enjoy a high degree of autonomy.<br />\n<br />\nIn 1951, China and representatives of the Dalai Lama signed the &quot;17 point agreement for the Peaceful Liberation of Tibet.&quot; It provides that &quot;the Tibetan people have the right of exercising national regional autonomy under the unified leadership of the Central People's Government&quot; (Article 3); that &quot;the Central People's Government will not alter the existing political system in Tibet&quot; (Article 4), and &quot;will not alter the established status, functions and powers of the Dalai Lama&quot; (Article 4).<br />\n<br />\nThese autonomy provisions were never observed. The Chinese Communist Party rules Tibet, as it rules China, through a centralized party organization, whereby each organ of government is shadowed by an organ of the party. These party organs are accountable only to the Chinese Communist Party headquarters in Beijing. In Tibet the new Chinese authorities insisted on taking all important decisions and interfered on an increasing scale with the daily life of Tibetans. In response to the harshness of Chinese rule, the Tibetans rose in revolt in 1958. The revolt was easily crushed by China, and in 1959 the 14th Dalai Lama and some 80,000 other Tibetans fled into exile in India.<br />\n<br />\nThe severity of Chinese repression in Tibet since that date is well-documented. There is severe repression of Tibetan Buddhism, which in 1997 was labeled as a &quot;foreign culture.&quot; Virtually all classes in secondary and higher education are taught in Chinese, not Tibetan, resulting in a high drop-out rate among Tibetans. Urban development has generally benefited Chinese immigrants, large numbers of whom have moved to Tibet and now comprise about 12% of the population."},{"pid":"2b87d05a6dc5ee17819f23e4bc1cb9339be54f23","tid":601778,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-22T13:10:05.000Z","msg":"Tibetans are routinely detained for long periods without charge or sentenced to long prison sentences for peacefully advocating independence or maintaining links with the Dalai Lama. Torture and ill-treatment in detention is widespread. Freedom of expression is severely restricted. Peaceful political demonstrations are invariably broken up and their participants arrested. Tibetan culture is treated as inferior to Chinese culture, and most key posts in the government and the economy are held by Chinese. Those few Tibetans who are able to enter Chinese government service do so at the cost of alienation from their own people and culture. Tibet's environment and natural resources are ruthlessly exploited in the interests of China. Overall the situation bears marked similarities in all these respects to the situation of Algeria under the French or of Uzbekistan and Kyrgyzstan under Soviet Russian rule.<br />\n<br />\nTibet's status has been given renewed topicality by the recent independence of Kosovo. The recognition of Kosovo would seem to extend the right of self-determination beyond the traditional colonial or foreign occupation situation. Kosovo was never a colony, and the Serbian Army had withdrawn long before the independence issue was determined. The only coherent legal basis for recognizing the exercise of self-determination by the Kosovo people in the form of an independent state is that, prior to that independence and while under Serbian rule, the Kosovar Albanians were subject to &quot;alien subjugation, domination and exploitation.&quot;<br />\n<br />\nIf Kosovo has a right to self-determination, the right of Tibet is infinitely stronger. The catalogue of gross oppression, the second class citizen status of Tibetans under Chinese rule, and the identity of Tibet as a country are all much clearer than in Kosovo's case.<br />\n<br />\n<strong><span style=\"font-size: x-large;\">Autonomy and independence</span></strong><br />\n<br />\nSelf-determination need not mean independence. In many situations, autonomy within a larger nation state offers the best of both worlds, combining the benefits of being part of a large state in terms of defense, foreign relations and economic opportunity, with preservation of local laws, customs and culture from outside interference. Hong Kong is a good example.<br />\n<br />\nThe Dalai Lama has repeatedly said that he favors autonomy for Tibet within China, provided that it is meaningful autonomy. Such is his authority with the Tibetan people that they would probably support autonomy in any referendum in which he expressed support for it. However unless there is a change in Chinese government thinking, real autonomy does not appear to be on offer. This is shown by the continuing aggressive denunciation and misrepresentation of the Dalai Lama by Chinese official spokespersons.<br />\n<br />\nUnless real autonomy is offered, self-determination in Tibet is bound to mean independence. China may hold down the Tibetans by force for a long time, but, as the example of Ukraine and Russia shows, even hundreds of years of repression is unlikely to extinguish the longing for self-determination among what are, incontrovertibly, a people.<br />\n<br />\n<a href=\"http://tibet.net/2008/06/tibets-legal-right-to-autonomy/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Ftibet.net%2F2008%2F06%2Ftibets-legal-right-to-autonomy%2F&d=fdLFOeRAS9c9pZiW6anb1osQCuff2cTRbXvS6e969MQ%3D&h=0fcbf493\" data-auto-link target=\"_blank\">http://tibet.net/2008/06/tibets-legal-right-to-autonomy/</a>"}]}