{"tid":603498,"cid":5,"subCid":0,"title":"國際賽選拔黑箱作業　 空手道總會七宗罪　 或被踢出奧委會","createTime":"2018-03-23T20:30:29.000Z","updateTime":"2018-03-23T20:30:29.000Z","uid":20058,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"edd6fb179cd5d2a3d117a6ec56c793c5034801ea","tid":603498,"uid":20058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-23T20:30:29.000Z","msg":"【本報訊】正遭前精英運動員羅展鵬入稟索償的中國香港空手道總會有限公司（下稱空總）再捲風波，《蘋果》獲得港協暨奧委會（下稱奧委會）一份調查文件，當中涉及多宗投訴的調查結果，並罕有地批評空總行政失當等「七大罪狀」，將於下周一（26日）對該會作紀律處分，最嚴重是無限期暫停空總在奧委會的會員資格，或成為歷來首個被踢出會的體育總會。業界憂慮處分會影響運動員日後代表香港參賽的資格及資助問題，令運動員憂心忡忡。<br />\n記者：龔蕙芝<br />\n<br />\n觸發是次風波之一的空手道教練鄧頌基，與最少4名運動員的家長聯署向奧委會舉報，其中曾列世界排名第5的精英運動員鄭子文亦為投訴人之一，針對三大國際大賽的遴選不公問題，向奧委會提交多宗指控，而涉及的賽事分別為去年舉辦的「全國運動會」、「全國青少年空手道錦標賽」及「亞洲空手道錦標賽」。<br />\n<br />\n精英項目恐失資助<br />\n<br />\n文件內容指，其中一次選拔賽5名評審中，有一名評審屬下道場的運動員有份參與，但該評審無避席，被奧委會批評為「欠缺利益申報制度」，明顯行政失當；另一次選拔賽，空總則被投訴棄用世界賽評分準則，以致選拔不公，惟空總事後竟無按程序公佈選拔結果，令落選者不能及時上訴。<br />\n除遴選不公外，去年舉行的第十三屆全國運動會，首次將空手道納入比賽項目，但空總竟無向運動員公佈參賽消息，以致大部份運動員錯失參賽機會，然而空總有委員轄下道場的會員卻獲得相關資訊，並獲得決賽資格。<br />\n經過逾8個月調查，奧委會總結空總涉七大罪狀，包括行政失當、欠缺利益申報制度、評審委任混亂、選拔機制與既定不符、拒絕公眾查詢、堅持己見不肯採用最新的評分制度、選拔程序及上訴制度欠缺透明度等，並於下周一對空總作出處分，據知最嚴重的或會「無限期暫停」或「暫停一年」空總在奧委會的會員資格。<br />\n港協暨奧委會發言人稱，在下周一的會議前不評論事件，而不論當日是否通過任何決議，該會定必確保所有空手道運動員出戰亞運會及其他綜合運動會的機會及權益將不受任何影響。<br />\n浸大體育學系副教授雷雄德表示，運動員參與國際賽事過往需由空總提名，倘若總會不再是奧委會屬會，運動員難以參加國際賽事，或需以獨立身份參賽，而非代表香港出賽，「好似冬奧咁，俄羅斯因為禁藥事件，運動員出場都唔係代表俄羅斯」。而已入稟告空總的前精英運動員羅展鵬亦指，因空總對他實施冷凍期，而令他失去體院精英運動員資助，出戰奧運夢碎。他指因空手道為體院資助的精英項目，向運動員參賽及訓練均提供資助，一旦空總被踢出奧委會，擔心運動員將不獲得資助而影響訓練。<br />\n就奧委會裁定指控成立，空總昨以「8頁紙上訴」作回應，大致認為指控毫無根據，並對紀律處分表示遺憾。<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/daily/article/20180323/20340455\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180323%2F20340455&d=cNPXH2SfTmEmQcKn40XQj0jIoeaDRyeQRMy%2FzT52C%2Fo%3D&h=64455b11\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180323%2F20340455&h=c6a92309\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180323/20340455</a>"}]}