{"tid":603919,"cid":17,"subCid":0,"title":"[估國家] Tourists See Cherry Blossoms Find Out All Plastic","createTime":"2018-03-24T08:06:24.000Z","updateTime":"2018-03-24T08:06:24.000Z","uid":74778,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"750881c33e84957edc08b833c02a9a159e2e7004","tid":603919,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-24T08:06:24.000Z","msg":"Tourists Pay To See Cherry Blossoms And Find Out They're All Plastic Fakes<br />\n<br />\nThe only thing blooming at a cherry blossom exhibition in East China was anger as expectant visitors realized they had paid to see trees lined with plastic flowers.<br />\n<br />\nAuthorities stepped in after the event organizer admitted the cherry blossoms had withered in transit, The Paper reported Wednesday. The &quot;Culture-Tourism Festival&quot; was held at a park in Wenzhou, Zhejiang Province on Saturday and Sunday.<br />\n<br />\nTickets were 100 yuan ($15.7) at the door or half-price with the advert. However, visitors were furious to find that all the flowers were made of plastic.<br />\n<br />\n<br />\nTongguan Exhibition Service Company, the event's organizer, have already refunded more than 10,000 yuan in tickets and other expenses. &quot;The cherry blossoms withered in transit from Shandong Province (a distance of around 1,000 kilometers),&quot; said an employee surnamed Chen.<br />\n<br />\n&quot;We couldn't ship new ones in time so we had to use plastic ones instead. We &hellip; had no prior experience with putting on such an exhibition,&quot; Chen added.<br />\n<br />\n<br />\nThe park's director, surnamed Wang, said he had no idea the flowers were plastic.<br />\n<br />\n&quot;I just agreed to provide the venue, I knew nothing in advance,&quot; said Wang. This is hardly the first time tourists to attractions in China have been instead greeted by plastic substitutes.<br />\n<br />\nIn December, tourists to a butterfly exhibition in Guangxi Zhuang Autonomous Region took to social media in fury after they discovered the ground covered with plastic stand-ins.<br />\n<br />\nAlso in 2017, visitors to a wildlife encounter at the Guishan Zoo in Yulin found inflatable toy penguins, among other disappointing exhibits.<br />\n<br />\n<img src=\"https://img.eservice-hk.net/upload/2018/03/24/160505_c6d0cbab1c0f98af808ab9748a197a2b.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F03%2F24%2F160505_c6d0cbab1c0f98af808ab9748a197a2b.png&h=b33a0f80&s={SIZE}\" /><img src=\"https://img.eservice-hk.net/upload/2018/03/24/160506_0b9b67393361fa88e1669716da58f74f.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F03%2F24%2F160506_0b9b67393361fa88e1669716da58f74f.png&h=fa03edb2&s={SIZE}\" /><img src=\"https://img.eservice-hk.net/upload/2018/03/24/160507_6ef073a05687ed0bfb070dda5fbf8b99.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F03%2F24%2F160507_6ef073a05687ed0bfb070dda5fbf8b99.png&h=16a5bb31&s={SIZE}\" />"}]}