{"tid":605208,"cid":33,"subCid":0,"title":"The lack of sovereignty, the UM, and democratisation in HK","createTime":"2018-03-25T12:35:29.000Z","updateTime":"2018-03-25T12:35:29.000Z","uid":70063,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f53e7257db0391c06d887cf07eaf340c0a93e478","tid":605208,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-25T12:35:29.000Z","msg":"Hong Kong&rsquo;s struggle for democracy reached its peak in 2014 with an electoral reform proposal by the National People&rsquo;s Congress (NPC) Standing Committee that would have limited the type of candidates in future Chief Executive&rsquo;s elections and would have thus reduced their representativeness. <br />\n<br />\nUnsurprisingly, it was rejected by democracy supporters across the board. Instead, activists chose to protest for representative democracy by blocking major roads during the Umbrella Movement. <br />\n<br />\nEven though the movement was capable of mobilising thousands of people, there was no change to the electoral reform proposal, which was eventually rejected by the Legislative Council. <br />\n<br />\n<strong>This paper argues that the failure of democratisation is primarily due to the lack of stateness.</strong><br />\n<br />\nIn particular, Hong Kong lacks two essential aspects of sovereignty necessary for democracy with meaningful political participation as it is neither able to determine its own political structures nor is it free from external intervention in its decision-making. Both of these aspects are crucial elements of a state&rsquo;s autonomy and a fundamental basis for the development of democracy. <br />\n<br />\nThe Chinese government is deeply worried about the territory&rsquo;s subversive potential which is why it implies that the democracy movement, which is opposed to Communist Party rule, is unpatriotic and thus disqualified from participating in Chief Executive&rsquo;s elections. <br />\n<br />\nIn addition, another obstacle for the emergence of democracy is that Hong Kong still lacks a coherent sense of community as the society is divided between those who either identify primarily with Hong Kong or with China.<br />\n<br />\n<a href=\"https://www.tandfonline.com/doi/abs/10.1080/10192557.2016.1242930?journalCode=rplr20\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.tandfonline.com%2Fdoi%2Fabs%2F10.1080%2F10192557.2016.1242930%3FjournalCode%3Drplr20&d=MaY%2BkJneBDezoLvWMdCsw%2FM6KyiA14vjm6WlJCMZo68%3D&h=9ab97268\" data-auto-link target=\"_blank\">https://www.tandfonline.com/doi/abs/10.1080/10192557.2016.1242930?journalCode=rplr20</a>"}]}