{"tid":605477,"cid":33,"subCid":0,"title":"TO BE OR NOT TO BE /原PLAN B 馮檢基 2018-Mar-26 | 癲狗踢爆 | 黃毓民編","createTime":"2018-03-25T16:47:30.000Z","updateTime":"2018-03-25T16:47:30.000Z","uid":35221,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"97303433625897fa520c7eb700f11e25fb33ec97","tid":605477,"uid":35221,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-25T16:47:30.000Z","msg":"TO BE OR NOT TO BE /原PLAN B 馮檢基<br />\n2018-Mar-26 | 癲狗踢爆 | 0 <br />\n<br />\n人大釋法，六位立法會議員被取消了議員資格，而其中四個議席：九龍西、新界東、港島和建築、測量、都市規劃及園境界則定於三月十一日進行補選。<br />\n<br />\n由於地區每區補選只補一個議席，由原來換屆多議席單票比例代表制，改為單議席單票制（單單），由於是單單，變相或兩陣對壘，建制派對非建制派。按情況，若非建制派如過往一樣，自由參選參選者多過一人，則勝算極低！故民協早在二〇一七年初便呼籲非建制派應進行初選，以便找出一位勝算較高的候選人，挑戰建制派！<br />\n<br />\n民協於二〇一七年初，推動非建制派建立助選機制，以面對二〇一八年補選。民協認為初選除了可以找出最高勝算者，理論上更可以在初選過程中，團結非建制派內不同光譜的政團。因為助選必先要各政團願意坐下商談；其次是達致共識，確立初選機制；第三在初選中，透過較量和比拼，增加大家認識和了解；最後由初選參選人，其政團及背後支持者，都會信服於初選結果，而支持勝出者，團結一致，挑戰建制派！<br />\n<br />\n最後民主動力與各團體達致共識，推出初選！亦在初選不少論壇上重覆此訊息！<br />\n<br />\n一月十五日，民主動力（民動）宣佈初選結果，但在場不少傳媒，卻因有傳姚松炎會不獲批准參加補選，都在追問，馮檢基排第三是否 &ldquo;Plan B&rdquo;？民動召集人趙家賢（大意）答：「還要待民主派商量，現在是選戰狀態，不宜公佈『策略』」。姚松炎（大意）：「會支持民主派討論後的共識」。袁海文（大意）：「會支持初選機制」。馮檢基：「大家都已簽了初選備忘錄，這已是事實，放在枱面。我認為不要因一兩張報章報導，去討論Plan B中計，應集中討論如何支持姚松炎，贏得補選。」記者會後趙家賢與參與初選參選人小聚，除了姚松炎團隊代表重覆姚的說法外，其他都表示應依備忘錄機制做！<br />\n<br />\n「Plan B 未定論」公布後，網上鋪天蓋地的攻擊本人。<br />\n<br />\n一月十七日，在趙家賢和鄭宇碩的安排，本人與姚松炎和朱凱迪見面，姚、朱遲到，先是鄭宇碩告訴我（大意）：「老兄，我哋一定支持機制，我哋無能力、無誘因去改變呢個機制。若你要出，我哋（民主動力）一定支持。但你會比人鬧，我哋都會比人鬧，因為本土自決派不支持，會另組隊伍參選，民主派分裂，民主派贏不到議席，又分裂，你成為歷史罪人。你若退下，民主派團結，贏補選，民主動力感謝你，在日後的民主運動上，我們會記得你。」。我質疑：（一）有無客觀、科學、有代表性事實（如民調），證明我會輸呢？（二）為甚麼他們出隊參選不是他們分裂民主派、相反我是分裂呢？（三）教授你究竟是支持我是Plan B還是反對我是Plan B呢？你的說話令我感到混亂！<br />\n<br />\n朱凱迪到，他提出：<br />\n<br />\n（一）補選要達到三個目標， (a) 贏回議席、(b) 維持初選投票市民的士氣 （意思反DQ、全贏四席）、(c) 盡量不要破壞初選機制。<br />\n<br />\n（二）你有無落區擺街站，我哋去到邊，市民都鬧你<br />\n<br />\n（三）我周邊啲人都不支持你，你贏不了！現在我哋要前鋒，不是要中場！<br />\n<br />\n我回應：<br />\n<br />\n（一）初選只是姚、馮、袁比較，大家都有沒有做民調有關姚與鄭（泳舜）、馮與鄭和袁與鄭的比較呢？結果可以是，我哋三個都輸，可以三個都贏（甚至我哋出邊個都贏），可以是我贏，姚輸也說不定。<br />\n<br />\n（二）我擺街站相信比在座每一位都多，我有過千人同我打氣、支持我參加補選，單從街站看效果，可以拗十年八年吧。<br />\n<br />\n（三）在論壇上，姚曾問我，若他贏了，可如何支持他？我羅列了不少方法。現在是我們「溫和民主派」為了團結，可以接受你們激進，但你們激進的，卻不願意接受「溫和民主派」？<br />\n<br />\n姚松炎到，他提出：<br />\n<br />\n（一）備忘錄 8.1 及 8.2 條說明若「政府透過確認書等手段取消其官方補選參選資格」、「可根據初選結果首兩名至三名參選人的支持度百分比排名的優先次序作為報名的Plan B/ Plan C&hellip;&hellip;」。「可」即「可以是」，或「可以不是」！<br />\n<br />\n（二）由立法會四大板塊決定誰是Plan B，經我質詢為甚麼四大板塊有此權力時，改口為四大板塊加民主動力！<br />\n<br />\n（此時鄭宇碩插口，大家是簽了備忘錄，按合約精神，若每個持份者都願改，是可以修改的姚，你（姚）是否會書面要求有此會議）<br />\n<br />\n我的回應：<br />\n<br />\n（一）當日北京政府曾答應香港2012年「可」有雙普選，2007年北京政府宣佈「可」即「可以是」也「可以不是」而取消2012年雙普選，當年民主派大罵北京政府，為何你用北京的說法處理Plan B的問題？<br />\n<br />\n（二）若四大板塊及民主動力有權改動機制，為何不寫進備忘錄內！<br />\n<br />\n（三）「合約精神」要修改內容，也不應在事情有了結果，有人不滿意，而提出。因為這就是推翻了合約，是輸打贏要，還要把事情追溯到初選之前，我不認為這是合約精神！<br />\n<br />\n（四）你們堅持要開持份者會議，我會到。不過人家還未取消你入閘，我哋就為Plan B爭拗，是中計！<br />\n<br />\n當晚無共識下散會，離開時，我向鄭宇碩提出，他們不接受我做Plan B，而堅持出隊，為甚麼不是他們在分裂民主派，反而要指控我！要求鄭宇碩須強力提醒他們。<br />\n<br />\n一月十九日下午，明報記者來電話，問我泛民與自決派昨日開過會，提出了Plan B名單，建議由梁家傑或李卓人做Plan B，問我點睇！我答「這應該是民主動力的事，應該由他們答。只是我覺得，現在好像有人開檔玩摩天輪，我畀了八萬五元排緊隊，等緊！突然有管理員帶梁家傑來，他無需排隊，亦不需要繳費，叫我不要上摩天輪，由梁家傑上，你話點解？」<br />\n<br />\n其後，收到李卓人Whatsapp，說「有人傳話搵我做Plan B，我一定唔係，請勿理傳言。」<br />\n<br />\n隨後，鄭宇碩來電話，大意說「昨日非建制派包括傳統泛民和本土自決派開過會，提出了Plan B名單，包括李卓人、梁家傑、余若薇、吳靄儀、李柱銘和戴耀廷，已問過他們，暫未找到李卓人，梁家傑則說你若退下，他願意出任Plan B！其他都不願意，你點呀？」我答「他們為甚麼開會呀？他們有這個權嗎？初選是由民主動力執行，民主動力須告訴我，我為甚麼不是Plan B，而不是每次都來問我退不退！」<br />\n<br />\n一月二十日上午，姚松炎登記候選人，記者訪問各人對Plan B看法。<br />\n<br />\n趙家賢：有待下星期民主派會議討論。<br />\n姚松炎：會接受民主派討論後的結果。<br />\n馮檢基：不要被一些報章報導（姚不獲批准參選）影響，造成分裂，是中計！大家已簽了備忘錄，是事實，不想討論Plan B，應討論如何助選，支持姚松炎！<br />\n<br />\n下午，民協召開中常委會，我彙報初選工作，總結委員們發言，我得到以下結論：<br />\n<br />\n（一）民協內部初選，馮檢基有78%信任票，會已作了決定<br />\n（二）民主動力初選備忘錄是用民協名義簽署，民協必須遵守<br />\n（三）現狀是一些本土自決派和傳統民主派都不跟隨機制，因為就是阿基退下，也不應該從外邊找人，初選還有Plan C 袁海文，基退也應袁上。<br />\n（四）要不要退由阿基決定。<br />\n<br />\n<em>最後，我決定退，不做Plan B，並於二十二日上午開記者會，作原則性交代，為免影響選舉，一切沒有公開的事情，都有待選舉後才交代！退下，既可保著了機制，由Plan C轉為Plan B，而不是由人指指點點，其次是盡快終止爭拗，應搞好選舉工作。姚松炎還沒有被禁止參選，我們卻自亂陣腳！最後在持份者會議上，一致支持機制，並由Plan C 袁海文接手為Plan B！</em><br />\n<br />\n記得鍾庭耀博士，他是負責今次初選，包括民調團體和實體投票的執行人。他在公佈結果時發言，他說（大意）「民主，不單是由官方做的（選舉）才是民主，民間也要建立自己群體內的民主。今次非建制派推行備選初選，是極其重要的一步，雖然做法我不一定同意，而且亦會有很多漏洞，但有了起步，這初選機制將來可以不斷完善，今次初選是一塊很重要的基石！我亦鼓勵建制派也做初選，有需要，我亦可以幫手！畢竟一個民主社會是要大眾、不同派別、一起建立起來！」<br />\n<br />\n <br />\n<br />\n（編者按：本文為馮檢基應《癲狗日報》邀請 ，完整還原他與民主動力就Plan B 爭議的互動過程的所有事實。馮檢基在文中並沒有批評、攻擊任何人，他只是擺事實、講道理。但是，我們仔細閲讀馮文之後，得出一個很客觀的看法：這篇「報道」揭露了泛民九西初選的黑幕，民主動力召集人鄭宇碩是一個百分之一百的卑鄙小人，而泛民立法會議員朱凱迪則是一個百分之一百的政治流泯！）<br />\n<br />\n轉自癲狗日報網站<br />\n<a href=\"https://maddog.myradio.hk/2018/03/26/to-be-or-not-to-be-原plan-b-馮檢基/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fmaddog.myradio.hk%2F2018%2F03%2F26%2Fto-be-or-not-to-be-%E5%8E%9Fplan-b-%E9%A6%AE%E6%AA%A2%E5%9F%BA%2F&d=%2BhmjhRpiHp3B4TfzWDxdFsP%2FddU7lKBqZb2OVh9Tir8%3D&h=fbdcc0fd\" target=\"_blank\">https://maddog.myradio.hk/2018/03/26/to-be-or-not-to-be-原plan-b-馮檢基/</a>"}]}