{"tid":606038,"cid":12,"subCid":0,"title":"[短篇]阿德之死","createTime":"2018-03-26T07:42:12.000Z","updateTime":"2018-03-26T07:45:05.000Z","uid":84037,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e2bc225a9ccd5daf5c0ab41d126eec1bed7dede3","tid":606038,"uid":84037,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-26T07:42:12.000Z","msg":"1<br />\n<br />\n每當有超級英雄電影上映時候，一種異樣的感覺總會浮上心頭。<br />\n\r<br />\n我有一項遺傳自母親，能動物溝通的能力。在文明建立前，這項技能是人類稱霸生物圈的重要利器。祖先一族的能力使群族進行狩獵、站哨、耕作等作業時，能有相應的馴獸支援。這令原先手無縛雞之力的人類成為其他物種不能比擬的存在。到社會成型，有史可溯的年代，這血脈相傳的能力亦偶見其鳳毛麟角的身影。在祖先指點下，其他群族得到了馴服動物的要令。人類馴服野狼作家犬，訓練荒牛為農牛，甚至把馬、虎、象送上戰場，都可算是我族祖先的工夫。雖說馴服野獸的技巧已傳入各群各族，但真正能與動物溝通的，還只有我們一族。<br />\r\n<br />\n然而，史官會記載西楚霸王的蓋世英姿，但無人會把其馴馬師也寫入史書內。時至今日，人們追捧能毀天滅地，充滿魅力的英雄，而略欠風騷炫麗的角色，永遠只能在大合照中那邊緣位置露面，有時連海報上的一席之地也被較新的配角取代。漸漸地，那些曾有一時風頭的英雄，淡出了人們的記憶，因為人總是善忘的一群。<br />\n\r<br />\n母親曾說，這項能力於現今社會已經無用。我們早已離開刀耕火種的年代，與動物溝通除了其表演價值外，已是個中看不中用的能力。<br />\n<br />\n「你要去上全美一叮表演嘅話，我就第一時間喺屋企叮走你！」這天晚上晚飯與母親談起這能力時，母親笑著對我說，「家下重邊有人賣藝㗎，你落旺角啲大媽都趕你走啦，記唔記得嗰次TVB咪搵班youtuber去挑個呀叔機，比個呀叔追住嚟鬧，到時你比人趕嗰陣我實影底你嘅樣㗎。」<br />\n<br />\n「但呢項咁特別嘅能力，唔通真係無得發圍？同動物講嘢喎！做啲咩練馬師超級馬戲團馴服師都fat fat啦！」我依然抱著一絲憧憬，「呀仔，你都識用賺幾多去講呢項能力有冇用啦，特別就唔係包你一定話賺到錢㗎嘛，因為賺錢呢個目標根本就唔特別，唔特別嘅方法先做到唔特別嘅目標，明無？」母親一面說，一面打手勢示我倒茶，「啫係你見中環啲人，嗰嗰一樣心態諗法，識嘅嘢又係嗰嗰都差唔多，咁先搵到銀嘛，我地社會有法律喺度，咪又係想限制住啲人唔好做啲奇怪特別，搞亂檔嘅嘢，非我族類其心必異吖嘛」母親喝一口茶，續道<br />\n<br />\n「重有就係，其實唔係冇人試過公開話自己有咁嘅能力㗎」「真係？咁點解我未聽過嘅！？」我興奮說道，同時又感奇怪。母親看著我如此模樣，似笑非笑地說「咁咪係囉，你睇下你都未聽過啦，因為啲人充其量上得嗰一日半日報紙，跟住好快就比其他新聞蓋過晒，再唔係啲人就話佢係假嘅，反而冇我地呢種能力嘅人，只係識鞭下啲獅子老虎，然後賣多幾個廣告，搵幾個金主，知名度重高啲」<br />\n<br />\n「吓&hellip;」我難掩失望之情。「仔呀仔，靠天賦，靠特別，香港地好難搵食㗎。比得你一出世就有咁特別能力，就可以反轉遊戲規則嘅話，班辛辛苦苦做咁多年，搵緊食嘅人咪嚟封殺你囉。」母親安慰我說，「總之你呀媽就只想你讀好你嘅書，出嚟快快趣趣買樓，學下點投資，唔好好似你呀媽成世人咁，捱成世得個桔！」「一出世有能力可以改變遊戲規則，富二代唔係就係咁咩？」我心有不忿地說著，「傻仔唔係佢地有能力呀，」母親為自己倒一杯茶，「係佢地老竇有咋。」<br />\n\r<br />\n飯後，我一直思考著。難不成這項能力真的一點用處都沒有？不能開山劈石是沒錯，但總不會連丁點價值都沒有吧。<br />\n\r<br />\n透過窗口望著隔壁，一個念頭倏地閃過。<br />\n\r<br />\n我決定做一個實驗。"},{"pid":"f5b68dc068d2aa21fba8e14a9d2ff3a5c29bff9d","tid":606038,"uid":84037,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-26T07:45:05.000Z","msg":"一直想試寫啲文學少少，有喻意嘅小說，故事應該六節完，比啲評語<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"}]}