{"tid":606598,"cid":5,"subCid":0,"title":"高鐵　治外法權　中租界","createTime":"2018-03-26T15:09:36.000Z","updateTime":"2018-03-26T15:17:32.000Z","uid":47714,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"5d82228229f1718cb76b7cc10bdb304aa5f7ca14","tid":606598,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-26T15:09:36.000Z","msg":"<a href=\"http://www.inmediahk.net/node/1051101\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1051101&d=77LTAM%2BkkH8ks%2FmAMaxNoEjIoeaDRyeQRMy%2FzT52C%2Fo%3D&h=62c50f7d\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fwww.inmediahk.net%2Fnode%2F1051101&h=cecf450e\" target=\"_blank\">http://www.inmediahk.net/node/1051101</a><br />\n<br />\n依照中共的唯物主義歷史觀所闡述，1949年以前的中國是半封建、半殖民地社會，尤其列強欺凌下，列強在大城市有治外法權，還有各國的租界，因此革命有理。<br />\n<br />\n香港被中國統治後，據說因為「港人治港」、「高度自治」，香港人做了主人，可是不幸也面臨同樣的命運。當北京當局不喜歡某些法律時，北京一個「釋法」，就可以改變對這條法律的解釋，甚至可以為香港立法決定香港政治人物的命運。因為波及700萬香港人，比單獨處理某個法律案件的治外法權，影響更大，更封建、更殖民地化。<br />\n<br />\n不需要的香港高鐵，卻耗資數百億港元<br />\n<br />\n不但如此，最近香港高鐵的「一地兩檢」也將使香港殖民地化，因為香港可能即將出現「中國租界」！<br />\n<br />\n香港高鐵指的是「廣州-深圳-香港」高鐵中的香港段，2008年推出，是北京強迫香港特區政府出資建造，這樣，更顯示香港是中國的一部分，共軍與武警可以通過高鐵直達香港從事任何鎮壓行動。<br />\n<br />\n香港並無高鐵的必要，因為香港段全長只有26公里，卻要耗資數百億港元的納稅人金錢。2008年4月，行政會議批准港鐵公司就高鐵進行規劃及設計，當時的造價預計只是440億港元（下同），完工日期是2014年。2010年立法會通過時是699億元，但完工日期一再延誤，這個價目也不斷上升，再追加169億元，變為不斷超支的無底深潭，增幅幾乎一倍。<br />\n<br />\n由於還要破壞許多生態環境與徵收民房，因此普遍為香港人反對而興起護衛家園的公民運動，然而在北京的強壓下，特區政府只能唯命是從，建制派佔多數的立法會當然也通過所有撥款。<br />\n<br />\n香港高鐵採用「一地兩檢」，漠視香港主權被侵蝕<br />\n<br />\n而到工程快完成時，更大的爭議題目浮現。目前出入香港與中國的海陸空交通，兩邊各有香港與中國的海關，高鐵也理應如是。但是由於高鐵從香港出發，在抵達廣州之前，在深圳與廣州之間有幾個城市要停靠，然而為了節省成本，中國政府不想在這些城市設立海關，而要將他們的海關設在香港的西九龍總站的四分之一樓層，也就是西九站設立香港與中國兩個海關檢查，到中國就不需要再檢查通關了。這樣，便允許中國邊防公安進入香港境內執法，完全違背一國兩制的高度自治精神，因為這等於將香港的一塊地方割讓給中國，執法範圍是否還可能擴大等等，都引發市民的疑慮與非建制派的強烈反對。<br />\n<br />\n中方與建制派的理由就是「方便」，完全漠視香港的主權被侵蝕，而且沒有法律依據。為此，一位親中大律師說，中英聯合聲明規定的一國兩制，只是香港地面上實行兩制，地下部分仍是中國的一制。結果引發嘩然爭論，這地下幾公尺以下屬於中國，幾公尺以上屬於香港？這當然是荒唐之極的法律見解。然而即使身為法律專家，竟為了拍中國馬屁，連常識、尊嚴都可以不要，只要當個奴才就可以了。<br />\n<br />\n還有人說，地鐵隧道主權是香港的，高鐵列車的主權是中國的，所以中國可以在列車內行使主權。於是也有人問，在香港段的列車內，能不能上臉書？因為中國禁止臉書，香港段上網的主權屬於香港還是中國？類似的疑問當然還有很多。<br />\n<br />\n袁國強：中港關係是業主與租客關係<br />\n<br />\n爭論越來越激烈，於是律政司長（相當於台灣的法務部長兼檢察總長）袁國強近日也出來講話了。他以業主與租客關係比喻中港關係，表示香港土地屬國家所有，形容香港把西九龍總站部份範圍租給內地，等同租客把單位內的房間租回給業主，「所以有人問，香港有冇權租番（租回）部份地方畀番（給回）內地嘅（的）單位呢？我睇唔到法律上有咩（什麼）問題」。<br />\n<br />\n律政司長是香港的法律權威，如果他是一錘定音，那麼香港即將出現「中國租界」，這是21世紀殖民地或半殖民地出現的奇景。當年上海的租界多請印度人當巡捕，香港南亞人（印度、巴基斯坦、孟加拉當年都是未分裂前的印度人）很多，人才不缺，然而中國政府的無產階級專政絕對不會信任他們，何況肥水不流別人田。<br />\n<br />\n然而許多香港人認為這是香港對中國「割地」，開了這個先例，以後就陸續有來。更大的問題是中國如此踐踏基本法，綁架割地樣樣都來，那麼香港的基本法將與中英聯合聲明一樣，都淪為歷史文件而失去效力嗎？嗚呼哀哉。"},{"pid":"2ddc681acd642a45c939e8250751cfe649f117b7","tid":606598,"uid":91721,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-26T15:17:32.000Z","msg":"若Joint Declaration失效，即中英嘅主權移交失敗，理應依照上三條有關香港地區嘅條約重新界定香港主權，即南京條約，北京條約，以及展拓香港界址專條。<br />\n<br />\n據以上條約，香港及九龍半島為英國主權，而新界主權可歸中國。若英方放棄其主權，需由香港人公投決定香港前途，而因兩國嘅實然主權分別都作用於香港全區，所以香港前途應由全港人決定，包括新界。"}]}