{"tid":606776,"cid":5,"subCid":0,"title":"【文匯報頭版】戴耀廷狂言「香港建國」","createTime":"2018-03-26T17:33:35.000Z","updateTime":"2018-03-26T17:43:22.000Z","uid":5195,"like":9,"dislike":0,"uniUserReply":2,"replies":[{"pid":"170c199ed774f36dbd993e198f1c337deac84288","tid":606776,"uid":5195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-26T17:33:35.000Z","msg":"「佔中三丑」之一的港大法律系副教授戴耀廷(戴妖)繼續在台北發表「港獨」言論。他前日在一個「獨派」組織於台北舉辦的「五獨」論壇上，肆無忌憚地發表分裂中國的言論，宣稱「反共反專制活動很快就會成功」，因此香港人現在就要考慮用「民主自決」來決定應否「獨立建國」。■香港文匯報記者齊正之、張得民　台北報道<br />\n<br />\n3月25日至26日，由多個海外反華及「獨派」組織代表參加的所謂「港澳中台及多民族自由人權論壇」，一連兩天在台北舉行，與會的戴耀廷在會議結束前發表「感言」時，宣稱現在進行的「反共反專制活動一定會成功」，而且「不用太久」，而在「成功後」，中國「就會建立民主的國家和社會」。<br />\n<br />\n他宣稱「現在中國有不同的族群，也包括香港」，因此香港要考慮「未來以一種什麼關係和這些族群連在一起」。<br />\n<br />\n暗示中國將「分裂」 港早準備<br />\n<br />\n戴耀廷並搬出「國際人權公約」來辯稱，「民主社會不單是指一人一票的選舉，還包括『人民自決』的權利」。他又聲言︰「我們可以考慮成立獨立的國家；可以考慮成為『聯邦』的一部分；也可以考慮歐盟那種『邦聯』的一部分。這就是『民主自決』。」<br />\n<br />\n在首日的論壇上，戴耀廷已大肆污衊中央政府一貫以來的對港政策，聲稱「反專制」應是未來香港民主運動的「新定位」，並要建立更大的「政治聯盟」。在前日的講話中，他更進一步指揮大家要思考「香港未來」。他還暗示「中國會分裂」，稱「應透過這些『族群』用平等的權力去決定他們的前途」。然後話鋒一轉，進一步闡述其「港獨自決」論調，指「由於這涉及到香港的未來，所以我們要想多一些，香港未來會怎樣？如果我們『成功後』才想我們以後應該怎樣做，這可能就來不及了，因此現在就要去想」。<br />\n<br />\n與會「獨青」亢奮應和「妖言」<br />\n<br />\n戴耀廷這番「建國獨論」似乎立即刺激到一些與會年輕人的情緒，紛紛發表「反華抗中」言論。香港中文大學「辱華事件」的主角、中大學生會前會長周竪峰宣稱要抵抗「大漢族民族主義」和「中華帝國擴張」，因此要聯合台灣、新疆、西藏、內蒙古以及外國反華勢力來「保護」「香港民族」的身份。<br />\n<br />\n曾帶領學生「佔領」學校語文中心、一度被罰停學的香港浸會大學學生會會長劉子頎則宣稱要「反對中國政權，不能後退」，並指「要有當家作主的準備」。<br />\n<br />\n至於兩名香港大學學生會頭目黃政鍀和梁晃維更是用口號式發言，聲稱「不能一輩子當反對派」，「終有一天要奪回人權自由」，並「建立國家」云云。<br />\n<br />\n聽眾紛離場「獨壇」草草收檔<br />\n<br />\n看到這些發言者這種毫無內容的言論，不少出席論壇的聽眾感到無趣而紛紛離場，當周日上午的會議進行還不到一小時，台下的聽眾已走了一大片，令到主持人也不得不趕緊叫停他們的講話，草草宣佈這次荒謬的「五獨論壇」收檔。"},{"pid":"5ceb7eb2263137515ddf1a6cbc8371c849c718a8","tid":606776,"uid":5195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-26T17:35:40.000Z","msg":"香港文匯報訊（記者　鄭治祖）已成為「過街老鼠」、香港市民聞之反感的「港獨」分子，眼見在香港沒有市場，便跑到台灣與多個地方的「分離」、「獨派」分子碰面，甚至乞求外國勢力支持。對於「港獨」分子、「佔領」幕後黑手，及民主黨前主席劉慧卿等人公然參與「五獨」論壇，多名反對派立法會議員卻採取「敷衍了事」的態度，將他們企圖勾結外國勢力，進行分裂國家的嚴重罪行，輕描淡寫成是「出席活動」，又以「不了解」論壇內容迴避問題。<br />\n<br />\n是次特意赴台參與「五獨」論壇的人，包括民主黨前主席、立法會前議員劉慧卿，「佔中三丑」之一戴耀廷及被DQ的「青症雙邪」之一的游蕙禎，與部分學生組織代表等。<br />\n<br />\n連日以來，有關人等在論壇上鼓吹「反對共產黨」、「自決」等言論。對於這批人的言行，香港的反對派卻罕有地「冷淡」，被香港文匯報記者追了兩天才肯回應。<br />\n<br />\n胡志偉：不限制黨員行動<br />\n<br />\n其中，民主黨主席胡志偉就稱，出席今次「五獨」論壇的劉慧卿現只是一名「普通黨員」，該黨不會限制或規管「普通黨員」的行動，亦容許「普通黨員」做他們要做的事情。他稱，民主黨對「港獨」的立場相當清楚，就是反對任何「港獨」行為，堅決維護「一國兩制」、高度自治的原則。不過，他卻未有批評劉慧卿的行為。<br />\n<br />\n楊岳橋：人有出入境自由<br />\n<br />\n公民黨黨魁楊岳橋則轉移視線聲稱，按照基本法，任何人均有出入境自由。至於有關論壇，他則聲言自己「不了解論壇內容」，故不能作出任何評論。<br />\n<br />\n莫乃光：不了解論壇性質<br />\n<br />\n「民主派會議」召集人莫乃光也稱，自己不了解台灣組織及今次論壇的性質，更對「出席者」不太熟悉，不想作出任何評論云云。<br />\n<br />\n「自決派」朱凱廸稱，每人有講話的自由，不作評論。<br />\n<br />\n「專業議政」邵家臻認為，今次他們只在台灣講，是已經顧及到香港的「特殊情況」云云。"},{"pid":"0e649d3cbdfb98c9674090e25142d026e10c1222","tid":606776,"uid":42629,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2018-03-26T17:43:22.000Z","msg":"<img src=\"https://i.makeagif.com/media/6-26-2015/idhEp5.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fi.makeagif.com%2Fmedia%2F6-26-2015%2FidhEp5.gif&h=1e553ac6&s={SIZE}\" />"}]}