{"tid":607108,"cid":33,"subCid":0,"title":"「完美」的投票　政治的侏儒","createTime":"2018-03-27T04:15:41.000Z","updateTime":"2018-03-27T04:15:41.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"255f9ef50cfe11d7704923af9bc1613766743d4c","tid":607108,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-27T04:15:41.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180327/20343885\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180327%2F20343885&d=1i6%2BM0Kai%2BovlyjlPb85JfM6KyiA14vjm6WlJCMZo68%3D&h=daf72b3a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180327%2F20343885&h=b8aa57c8\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180327/20343885</a><br />\n<br />\n「完美」的投票　政治的侏儒<br />\n（理大社會政策研究中心主任　鍾劍華） - 鍾劍華<br />\n<br />\n論壇   <br />\n         <br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180327/large/27cd8p1.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180327%2Flarge%2F27cd8p1.jpg&h=5cb670b8&s={SIZE}\" /><br />\n人大早前以全票選出習近平連任國家主席，又以絕大比數通過修憲。資料圖片<br />\n<br />\n<br />\n在剛舉行的中國人大會議中，修改憲法及習近平連任兩個議題的投票結果，都可以說是近乎「完美」。如果願意接受中共那一套邏輯，就再一次可以大書特書，說是眾望所歸，可以誇耀中國共產黨繼續永遠正確，還得到全國十多億人民的一致支持擁護了。習近平彷彿成為了新時代中國特色社會主義的政治巨人。<br />\n<br />\n這一種近乎完美的投票結果，只能說是一種政治文化的墮落，或者只能說在當前的政治氣候之下，沒有人夠膽公開提出不同意見，更沒有人夠膽公開表示反對。那些名義上是全國人民選出來的人大代表，如果是代表了全國各族人民，真的會如此一致嗎？就算明白這些所謂人大代表都只是共產黨信得過的自己人，也不致接近三千人都只得一個腦袋吧？那些人大代表，真的個個都只甘於當政治的侏儒嗎？<br />\n<br />\n只要仍保留一點點獨立的思維及反省能力，都應該心裏明白，這一種表面上的全國一致，只是在政權機器嚴密管控下刻意搞出來的一場戲，也反映他們都不介意作偽，大家都不介意做戲。他們當中，就連一個保有點點赤子之心，有膽說穿國王身上沒有新衣的人都不再有了。<br />\n<br />\n<br />\n理曲氣壯地開政治倒車<br />\n<br />\n這種萬馬齊瘖的局面，對一個國家的發展，對政治走向文明，對中國人講了超過一百年的推行憲政，究竟是進步還是開倒車，相信大部份人應是心裏有數的。這一種形式上的「完美」，只會在體制大有問題，只會在政治極其封閉及獨裁的國度才會出現。也只有毫無現代化意識，要以這一種「完美」來為自己壯膽的政權，才會不介意在全世界的目光下公開鬧這一類笑話。<br />\n<br />\n著名歷史及政治學者福山教授認為，這正好說明了中國社會始終未能培養正常的憲政觀念，可以說是一矢中的。中國在高談經濟走向全面小康及富強，或高舉要走向偉大的民族復興這一面旗幟的時候，在政治行為表現出來的，不但未見有進步，更是在嚴重地倒退。最可笑的是中共的官方喉舌竟然還夠膽說，對國家領導人的任期設限已經是落伍，又說這是中國人對世界政治文明的最大貢獻。<br />\n<br />\n如此明目張膽、理曲氣壯地開政治及發展的倒車，在當代中國其實早有先例。當年新中國還未建立，中共的喉舌天天說要打倒獨裁，要打倒國民黨行一黨專政的時候，毛澤東在延安卻發表了對文藝政策的講話，要文化、藝術及文學創作為黨的革命服務，因此要批判不識趣的王實味。那個時候，何嘗也不是一面倒。<br />\n<br />\n中共建政以後，要批判所謂「胡風集團」，又有幾多人夠膽提出異議？當時就連一些文化界的大名號，包括巴金、老舍、丁玲等等，還不是一致呼應黨國最高領導層的號召，出來向被批判的對象落井下石？到了大躍進那個階段，毛澤東在廬山會議上要批鬥彭德懷反革命集團，包括劉少奇、周恩來等的黨政高層及全國上下，還不也是全體一致支持偉大的領導人。<br />\n<br />\n如果懂得吸收歷史教訓，就應該思考一下當時因為一個「政治巨人」的「正確與偉大」，為了捍衞他那「三面紅旗」，結果帶來了所謂的「三年困難時期」，死了超過四千萬人。曾經支持過這種正確與偉大的一些人物，包括劉少奇、老舍及丁玲，他們在後來的政治運動和文化大革命中，又得到了甚麼下場？他們面對過，也逃不過的一連串批鬥及迫害、甚至連性命也失去，但造成十年浩劫的條件他們難道沒有份建構嗎？<br />\n<br />\n<br />\n<br />\n對知識分子全方位監控<br />\n<br />\n近幾年的經濟發展，確實令不少人得到好處。中共對於知識及文化界，採取了全方位的監控及限制。劉曉波及維權律師事件只是冰山一角。中共對出位的傳媒及刊物，同樣也是絕不手軟。<br />\n<br />\n對大專院校，一方面提供各種好處，也任由他們在教育事務之外大搞經濟創收，結果是各種學術腐敗事件層出不窮，知識文化界的獨立思考及批判精神也有漸次淪落的勢頭，有一些更絕不介意扮演政權打手的角色。香港人近幾年不時看到那些甚麼基本法權威專家及學者的嘴臉，對此可以說是早已心領神會。<br />\n<br />\n前事不忘，後事之師。這一次人大會議的一致及投票結果的「完美」，難免令人憂慮不知到甚麼時候，中國人又要再一次為這種一致與「完美」付出沉重的代價。不過，在不同的領域，特別是在文化及學術界，也從來不乏少數有良心的人物。中共建政以後，馬寅初、陳寅恪、梁漱溟等知識分子，能夠堅持真理，夠膽攖黨國最高領導人的逆鱗，而且堅持到底。<br />\n<br />\n今天國內學界對強權的妥協、批判精神漸次消失及廣泛存在的犬儒心態，確實令人感到憂慮，有時也難免令人感到喪氣。當中共及習近平似乎處於多年來未有過的強勢，膽敢開歷史倒車，還要得到人大代表差不多一致支持，沒有人夠膽公開表示反對的大好勢頭之下，竟然還有知識分子敢於公開表明不滿習造神打壓，發公開信聲稱「拒做犬儒」，甚至不惜辭去有機會可以安穩地分享經濟發展利益的大學教席，可以說是十分勇敢，也十分值得大家敬佩。對於仍然擁有一點點言論自由的香港人，應該記住北大元培學院副院長李沉簡教授的名字。與那些政權的御用學者及打手學者相比，他們誰會成為巨人，誰是侏儒，歷史當有公論。<br />\n<br />\n鍾劍華<br />\n理大社會政策研究中心主任"}]}