{"tid":607218,"cid":5,"subCid":0,"title":"[長文] Wiki親自詳述香港電視發展策略","createTime":"2018-03-27T06:25:33.000Z","updateTime":"2018-03-27T06:45:14.000Z","uid":22876,"like":9,"dislike":0,"uniUserReply":3,"replies":[{"pid":"5ac5e1015f71043c76f141926ad05b9d5e053fbd","tid":607218,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-27T06:25:33.000Z","msg":"<div style=\"text-align: center;\">截 至 二 零 一 七 年 十 二 月 三 十 一 日 止 年 度 之<br />\n全 年 業 績</div><br />\n<br />\n經 營 摘 要<br />\n1. 二 零 一 七 年 的 訂 單 總 商 品 交 易 額 較 二 零 一 六 年 的336,300,000港 元 增 加<br />\n218%至1,070,400,000港 元；<br />\n2. 二 零 一 七 年 十 二 月 的 平 均 每 日 訂 單 量 達7,600張（二 零 一 六 年 十 二 月：2,500<br />\n張），平 均 訂 單 值 為537港 元（二 零 一 六 年 十 二 月：607港 元）。若 以 二 零<br />\n一 七 年 十 二 月 的 表 現 按 年 推 算，我 們 正 在 締 造 一 個 總 商 品 交 易 額 逾<br />\n1,500,000,000港 元 一 年 的 香 港 網 上 購 物 市 場；<br />\n3. 按 合 併 基 準，於 二 零 一 七 年，共 有477,000名 獨 立 客 戶 於HKTVmall及╱或<br />\nHoKoBuy購 物，而 二 零 一 六 年 僅 有163,000名 獨 立 客 戶 於HKTVmall購 物；<br />\n及<br />\n4. 於 二 零 一 八 年 首 季 全 面 採 用 從 德 國 引 入 的 第 一 期 自 動 執 貨 及 輸 送 系 統，<br />\n每 日 執 貨╱包 裝 處 理 容 量 增 加 至 約8,000至10,000張 訂 單，直 至 二 零 一 九<br />\n年 第 二 季，當 第 二 及 三 期 逐 步 完 成 裝 嵌 後，每 日 處 理 容 量 預 期 可 達<br />\n30,000張 訂 單。<br />\n財 務 摘 要<br />\n1. 二 零 一 七 年 的 營 業 額 增 加160%至487,300,000港 元（二 零 一 六 年：187,100,000<br />\n港 元），二 零 一 七 年 本 集 團 已 交 付 訂 單 的 總 商 品 交 易 額 的 混 合 毛 利 及 佣<br />\n金 率 約 為21.3%（二 零 一 六 年：約20.0%）；<br />\n2. 錄 得 投 資 物 業 估 值 收 益 達80,500,000港 元（二 零 一 六 年：6,700,000港 元）；<br />\n3. 二 零 一 七 年 淨 虧 損 為204,900,000港 元，而 二 零 一 六 年 為257,100,000港 元；<br />\n及<br />\n4. 財 務 狀 況 維 持 穩 健，可 供 出 售 證 券 投 資、銀 行 結 存 及 現 金、抵 押 存 款<br />\n在 扣 除 銀 行 貸 款 後 共760,600,000港 元（ 二 零 一 六 年 十 二 月 三 十 一 日：<br />\n1,043,700,000港 元）。<br />\n<br />\n<br />\n主 席 報 告 書<br />\n各 位 股 東：<br />\n香 港 多 年 來 被 譽 為「購 物 天 堂」。這 個 小 小 的 城 市 就 有 超 過 三 百 多 個 商 場，即<br />\n每 二 萬 多 人，就 有 一 個 商 場。很 多 人 都 認 定 在 香 港 購 物 非 常 便 利，有 別 於 其<br />\n他 地 方，「網 購」於 香 港 並 無 發 展 空 間。當HKTVmall在2015年2月 開 業 時，普 遍<br />\n不 被 外 界 看 好。<br />\n經 過 三 年 的 營 運，消 費 者 的 反 應 和 銷 售 數 據 令 我 們 確 信，香 港 的 消 費 者 比 零<br />\n售 商 進 步 和 改 變 得 更 快。無 論 哪 一 個 年 齡 群 組，都 在 迅 速 改 變 取 得 商 品 資 訊<br />\n和 購 物 的 習 慣。他 們 會 透 過 互 聯 網 搜 集 資 料，亦 會 相 信 真 實 買 家 分 享 的 經 驗<br />\n及 資 訊，多 於 相 信 電 視 廣 告 或 零 售 店 銷 售 人 員 的 游 說；消 費 者 更 不 滿 足 於 僅<br />\n僅 在 商 場 或 商 店 裡 有 限 的 貨 品 選 擇。<br />\n與 此 同 時，我 們 亦 留 意 到 越 來 越 多 消 費 者 透 過 網 上 平 台 購 買 超 市 雜 貨、個 人<br />\n護 理、電 器 及 家 庭 用 品，因 為 這 類 產 品 大 多 出 自 主 要 品 牌，無 論 在 不 同 銷 售<br />\n渠 道 購 買 亦 是 同 樣 產 品。消 費 者 正 在 尋 找 更 可 信、更 方 便 省 時、更 省 錢 和 更<br />\n多 產 品 選 擇 的 銷 售 渠 道。<br />\n雖 然HKTVmall仍 然 處 於「做 一 單 蝕 一 單」的 情 況，但 我 們 已 找 到「轉 虧 為 盈」的<br />\n方 案，主 要 由 以 下 三 項 組 成：<br />\n1. 增 加 毛 利 率<br />\n從 其 他 超 市、百 貨 商 場、零 食 和 家 品 雜 貨 零 售 商 的 年 報 可 知，若 我 們 能 夠<br />\n將 營 業 額 提 升3至4倍，我 們 或 可 將 毛 利 率 額 外 提 升 多6至12%（由 現 時 的<br />\n21%增 至27%再 增 至33%）。這 其 實 與 集 團 在25年 前 做 回 撥 長 途 電 話 業 務 一 樣，<br />\n都 是 一 個 以 量 取 勝 的 遊 戲 &mdash; 交 易 量 越 高，議 價 能 力 越 大，貨 品 成 本 就 越 低。<br />\n2. 透 過 自 動 及 機 械 系 統，減 底 倉 存、執 貨 及 包 裝 的 成 本<br />\n在 開 業 的 首3年，我 們 的 貨 倉 是 以 全 人 手 運 作，所 有 貨 品 均 置 於144,000呎<br />\n貨 倉 的 貨 架 上，再 由 執 貨 員 按 照 客 戶 訂 單，走 到 不 同 貨 架，逐 件 貨 品 執 齊。<br />\n我 們 曾 經 嘗 試 將 貨 品 分 組 並 按 批 次 執 貨 以 提 升 效 率，但 成 本 效 率 仍 然 偏 低，<br />\n而 執 錯 貨 的 偏 差 率 亦 相 當 高。<br />\n&ndash; 3 &ndash;<br />\n自2018年 起，第 一 期 的 自 動 執 貨 系 統 正 式 投 入 服 務，預 計 可 大 大 減 低 執 貨<br />\n成 本。我 們 已 經 與 德 國 的 系 統 供 應 商 簽 訂 合 約，開 始 陸 續 興 建 第 二 期 及 第<br />\n三 期 的 自 動 倉 存 和 執 貨 系 統，並 將 分 別 於2018年 尾 及2019年 中 完 成。<br />\n<div style=\"text-align: center;\">投 資 金 額 每 日 預 計 處 理 容 量 預 計 完 成 日 期<br />\n第 一 期 29,000,000港 元 8,000至10,000張 訂 單<br />\n2018年 第1季<br />\n（已 正 式<br />\n投 入 服 務）<br />\n第 二 期 92,000,000港 元 20,000張 訂 單 2018年 第4季<br />\n第 三 期 52,000,000港 元 30,000張 訂 單 2019年 第2季</div><br />\n以 上 的 訂 單 處 理 容 量 和 完 成 日 期 是 根 據 現 有 進 度 的 最 佳 估 計，最 後 的 效<br />\n用 將 視 乎 實 際 情 況 可 能 有 所 不 同。我 相 信，這 應 該 是 香 港 首 個 同 類 型 的 自<br />\n動 及 機 械 化 系 統，我 們 的 工 程 隊 伍 正 與 德 國 供 應 商 緊 密 合 作，以 完 成 目 標。<br />\n<br />\n<a href=\"http://www.hkexnews.hk/listedco/listconews/sehk/2018/0327/LTN20180327300_C.pdf\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.hkexnews.hk%2Flistedco%2Flistconews%2Fsehk%2F2018%2F0327%2FLTN20180327300_C.pdf&d=NrUMFqPQK8uRPtOwRQLeh6MP9SZiTpIcsXSGftWU1%2BE%3D&h=cdfbfe1c\" target=\"_blank\">http://www.hkexnews.hk/listedco/listconews/sehk/2018/0327/LTN20180327300_C.pdf</a>"},{"pid":"ad99f7350c19075b6e0a747e6a8f2c2576939aa6","tid":607218,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-27T06:26:14.000Z","msg":"3. 推 廣 客 戶 到O2O門 市 自 取 提 貨，提 升 每 架 送 貨 車 的 使 用 密 度 以 減 低 派 遞 成<br />\n本<br />\n香 港 是 世 界 上 人 口 密 度 最 高 的 城 市，因 此 香 港 的 運 送 及 派 遞 成 本，亦 遠 較<br />\n世 界 各 地，尤 其 北 美 洲 及 歐 洲 等 國 家 為 低。<br />\n<br />\n運 送 及 派 遞 成 本 亦 是 一 個 以 量 取 勝 的 遊 戲。在 同 一 地 區 內 越 多 訂 單，每 一<br />\n個 派 遞 點 的 交 通 時 間 就 越 短，成 本 就 會 越 低。例 如，若 果 我 們 在 太 古 城 有<br />\n75至85張 客 戶 訂 單，只 需 要 一 位 司 機、一 位 派 遞 員 和 一 架 送 貨 車 就 能 負 責<br />\n全 部 訂 單，每 張 訂 單 的 派 遞 成 本 就 可 大 幅 減 低 至 每 次40港 元 以 下。<br />\n現 時，HKTVmall每 天 有180&ndash;200架 送 貨 車 運 作，我 們 預 計 於 未 來3年 將 逐 步<br />\n增 加 至300架、400架 及500架，以 應 付 業 務 拓 展 需 要。<br />\n<br />\n我 們 正 在 評 估 及 重 整O2O門 市 的 拓 展 計 劃，因 為O2O門 市 對 網 購 業 務 發 展<br />\n有 舉 足 輕 重 的 影 響。一 方 面，每 當 開 設 一 間 新 的O2O門 市 後，鄰 近 範 圍 的<br />\n營 業 額 會 大 幅 增 加。因 此，我 們 視 之 為 有 效 的 市 場 推 廣 工 具。另 一 方 面，<br />\n客 戶 到O2O門 市 自 取 的 訂 單 亦 會 大 幅 增 加；在 某 些 地 區，客 戶 自 取 的 訂 單<br />\n數 量，已 經 超 越 送 貨 到 戶 的 訂 單 數 量。我 們 的 目 標 是 將 運 送 及 派 遞 成 本，<br />\n以 及 自 取 訂 單 的 成 本 控 制 於 總 商 品 交 易 額 約6%至8%。<br />\n假 如 我 們 能 夠 在 未 來 兩 年 三 年 內，達 到 以 上 三 項 目 標，HKTVmall將 會 是 香 港<br />\n首 個 大 規 模 並 且 有 盈 利 能 力 的 網 購 商 場。<br />\n曾 經 有 人 問 我，為 甚 麼 不 考 慮 將 整 個 派 遞 團 隊 外 判。這 是 一 個 策 略 性 及 客 戶<br />\n服 務 上 的 考 慮。<br />\n<br />\n<br />\n本 地 的 住 宅 地 區 派 遞 服 務 並 未 充 分 發 展，目 前 所 有 稍 具 規 模 的 派 遞 公 司 均 集<br />\n中 於 商 業 及 工 業 地 區。（無 獨 有 偶，這 種 情 況 與20年 前，電 訊 新 固 網 發 展 的 情<br />\n況 類 似。當 時 和 記、新 世 界、九 倉 等 新 加 入 的 網 絡 營 運 商，均 集 中 於 工 商 業 地<br />\n區 去 發 展 業 務；只 有 香 港 寬 頻 是 以 住 宅 區 為 發 展 重 點。）如 果 我 們 的 派 遞 依 賴<br />\n<br />\n第 三 者 公 司，等 於 我 們 投 資 以 協 助 他 人 發 展 住 宅 地 區 的 派 遞 業 務，以 我 們 的<br />\n資 源 及 成 本 為 其 他 網 購 的 營 辦 商 舖 路。<br />\n在 香 港 做 網 購 若 要 成 功，網 頁 及 應 用 程 式 的 設 計 重 要、有 效 的 市 場 推 廣 重 要、產 品 種 類 多 選 擇 也 重 要；但 從 過 往 三 年 的 實 踐 經 驗，我 認 為 成 敗 的 關 鍵 是 在 於 我 們 能 否 擁 有 一 個 低 成 本 而 有 效 率 的 存 貨、執 貨 系 統 和 派 遞 團 隊。<br />\n目 前，我 們 動 用 大 量 資 源 去 發 展 和 培 訓 自 己 的 派 遞 團 隊，因 為 這 是 店 舖 門 市<br />\n及 客 戶 服 務 以 外，主 要 的「客 戶 接 觸 點」。事 實 上，所 有 的 客 戶 均 會 接 觸 到 我 <br />\n的 派 遞 團 隊，但 不 是 所 有 客 戶 都 會 聯 絡 我 們 的 客 戶 服 務 部 或 到 訪 門 市。若 果<br />\n我 們 沒 有 自 己 的 派 遞 團 隊，而 香 港 所 有 的 網 購 營 辦 商 都 聘 用 兩 至 三 間 相 同 派<br />\n<br />\n遞 公 司 去 送 貨，那 麼 各 間 營 辦 商 之 間 的 服 務 便 無 明 顯 分 別，只 能 著 眼 於 價 格<br />\n競 爭。當 然，每 日 在 各 住 宅 地 區 的 幾 百 輛HKTVmall送 貨 車，其 實 亦 是 一 個 很 好<br />\n的 市 場 推 廣 活 動，以 增 加 大 眾 對HKTVmall品 牌 的 認 知。<br />\n我 們 對 在 香 港 發 展 網 購 業 務 的 未 來 充 滿 信 心，並 不 擔 心 沒 有 客 戶 需 求，反 而<br />\n著 眼 於 建 立 一 個 忠 誠 及 擁 有 數 碼 基 因 的 團 隊。過 往 三 年 我 們 學 習 到 的 另 一 個<br />\n<br />\n經 驗 是，網 購 與 傳 統 零 售 並 不 是 完 全 不 同，但 是 有 很 大 程 度 的 差 異；而 擁 有<br />\n越 長 久 傳 統 零 售 的 成 功 經 驗 反 而 越 不 利 於 網 購 發 展。<br />\n數 年 後，當 其 他 大 型 零 售 商 醒 覺，並 發 現 大 眾 對 網 購 的 需 求 後，他 們 或 會 向<br />\n我 們 當 中，具 數 碼 推 廣 和 網 購 業 務 經 驗 的 同 事 進 行 挖 角。因 此，我 們 將 於 未<br />\n來 幾 年 投 放 更 多 資 源，用 於 員 工 發 展 的 計 劃。<br />\n根 據 世 界 各 地 的「網 購」發 展 經 驗，一 旦 業 務 的 基 礎 打 好，可 能 會 衍 生 另 外 三<br />\n種 業 務 的 發 展 機 會：<br />\n<br />\n1. 大 數 據 營 銷 及 數 碼 廣 告<br />\n我 們 是 香 港 少 數 擁 有 如 此 龐 大 的 消 費 者 行 為 數 據 的 公 司。我 們 不 單 知 道<br />\n消 費 者 在 哪 一 間 商 店 購 物，我 們 亦 清 知 道 他 們 買 了 甚 麼 產 品，甚 麼 品 牌。<br />\n我 們 會 知 道 哪 些 客 戶 開 始 對 嬰 兒 產 品 有 興 趣，哪 些 客 戶 由 某 一 品 牌 轉 用<br />\n另 一 牌 子。透 過 獨 特 而 龐 大 的 數 據，我 們 可 幫 助 供 應 商 及 任 何 廣 告 商 尋 找<br />\n合 適 的 目 標 客 戶，令 他 們 的 數 碼 廣 告 更 具 效 益 及 得 到 更 高 的 投 資 回 報。"},{"pid":"463c226d5d880217c524191f7aec9c120c572ffb","tid":607218,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-27T06:26:40.000Z","msg":"2. 自 動 倉 儲 及 物 流<br />\n<br />\n網 購 的 營 運 核 心 是「產 品 派 遞」，這 與 門 市 的 其 中 一 項 功 能 類 似，同 樣 是 要<br />\n將 產 品 送 到 最 鄰 近 的 消 費 者 手 上。<br />\n<br />\n在 香 港，大 部 份 的 貨 倉 及 物 流 營 運 以 商 務 到 商 務(B2B)為 主，主 要 負 責 由<br />\n倉 庫 到 門 市 的 一 段 路 程。在 產 品 種 類、執 貨 數 量 及 複 雜 程 度 來 說，這 與 商<br />\n務 到 客 戶(B2C)的 運 作 有 極 大 分 別。因 此 我 們 與 世 界 級 的 德 國 機 械 製 造 商<br />\n正 緊 密 合 作，將 自 動 及 機 械 化 的 倉 庫 儲 存 和 執 貨 系 統 引 入 香 港。<br />\n我 們 亦 將 與 其 他 的 香 港 科 技 公 司 合 作，改 善 團 隊 的 管 理 以 提 升 派 遞 團 隊<br />\n的 生 產 力。<br />\n<br />\n我 們 相 信，HKTVmall將 於 未 來3年，成 為 香 港 住 宅 地 區 內，最 大 的 物 流 派<br />\n遞 公 司。有 見 於 越 來 越 多 消 費 者 進 行 網 購，在 住 宅 地 區 發 展 物 流 業 務 將 有<br />\n良 好 的 前 景。<br />\n<br />\n3. 電 子 錢 包<br />\n<br />\n現 時，已 經 有 數 百 萬 的 流 動 裝 置 下 載HKTVmall的 流 動 程 式。明 顯 地，我 們<br />\n的 客 戶 群 在 應 用 科 技 於 購 物 消 費 上 比 較 其 他 客 群 更 領 先。若 有 充 分 的 資<br />\n源 及 所 需 牌 照，我 們 可 輕 易 地 在HKTVmall的 應 用 程 式 內 加 入 電 子 錢 包 的<br />\n功 能。客 戶 可 輕 易 透 過HKTVmall的 應 用 程 式 進 行 網 上 購 物，或 於 實 體 店 內<br />\n付 款。<br />\n<br />\n科 技，尤 其 是 流 動 科 技，無 論 你 喜 歡 或 不 喜 歡，正 在 改 變 並 塑 造 我 們 的 生<br />\n活 模 式。由 消 費 者 行 為、娛 樂 及 廣 告，到 跨 境 貿 易 及 銀 行 法 規，都 正 逐 步<br />\n發 生 根 本 性 的 變 化。HKTVmall團 隊 將 自 己 定 位 為 科 技 應 用 的 先 鋒，將 不 同<br />\n業 務 領 域 的 不 同 科 技 融 合，令 香 港 繼 續 成 為 國 家 內 的 領 導 城 市。"},{"pid":"995b6e9ec767d71ade5a45be3cef0d2964a126d4","tid":607218,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-27T06:26:53.000Z","msg":"王 維 基<br />\n主 席<br />\n香 港，二 零 一 八 年 三 月 二 十 七 日"},{"pid":"34b43279c3411e98bb5146bd65da74943039a9b6","tid":607218,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-27T06:31:21.000Z","msg":"<strong>或 然 負 債</strong><br />\n於 二 零 一 七 年 十 二 月 三 十 一 日 及 二 零 一 六 年 十 二 月 三 十 一 日，本 集 團 並 無 重大 或 然 負 債 或 資 產 負 債 表 以 外 責 任。<br />\n前 景儘 管 香 港 向 來 宣 稱 擁 有 高 網 絡 滲 透 率，但 我 們 的 電 子 商 務 發 展 其 實 落 後 於 不少亞太地區國家。儘管中國及南韓的最大電子商務公司被視為該行業的開創者，<br />\n且O2O聚 合 成 為 新 式 零 售 領 域 的 熱 門 話 題，正 不 斷 加 快 全 球 範 圍 內 的 收 購 合 併，我 們 卻 甚 少 在 香 港 看 到 積 極 開 展 的 電 子 商 貿 活 動。我 們 可 能 是 香 港 最 大 的 發展 中 自 營 電 子 商 務 市 場 平 台，一 直 主 動 探 索 創 新 方 式，以 追 上 世 界 市 場 的 發 展。本 地 市 場 並 無 單 一「門 戶」應 用 程 式，我 們 認 為，這 是 香 港 電 視 為 香 港 全 體 消費 者 提 供「一 站 式 購 物 應 用 程 式」解 決 方 案 的 良 機。我 們 深 明，我 們 的 未 來 取決 於 科 技 發 展 及 應 用。<br />\n<br />\n<strong>前 景</strong><br />\n鑑 於 我 們 為 本 地 消 費 者 提 供 點 對 點 解 決 方 案 的 業 務 模 式 於 二 零 一 七 年 錄 得 巨 大 增 長 指 數，我 們 於 二 零 一 七 年 九 月 繼 續 投 資 擴 建 基 礎 設 施，與 德 國 供 應 商 訂 立 第 二 份 價 值 約140,900,000港 元 的 合 約，以 裝 配 第 二 期 及 第 三 期 機 械 系 統（包 括 傳 輸 系 統、自 動 執 貨 系 統、自 動 儲 存 及 檢 索 系 統、包 裹 處 理 系 統、物 流 控 制 及 自 動 管 理 軟 件）。預 計 第 二 期 的 裝 配 將 於 二 零 一 八 年 完 工，而 第 三 期 將 於 二 零 一 九 年 第 二 季 完 工。全 數 完 工 後，我 們 的 執 貨╱包 裝 處 理 能 力 估 計 將 加 大 至 每 日30,000張 訂 單。除 了 該 機 械 發 展 外，我 們 正 重 新 設 計 不 同 的 工 作 流 程，或 運 用 自 動 化 解 決 現 有 操 作 障 礙，同 時 提 高 客 戶 服 務、商 家 吸 納 及 及 時 派 遞服 務 的 效 率。我 們 不 僅 希 望 大 幅 減 低 對 人 力 的 依 賴，更 期 待 以 更 穩 定、有 效、可 擴 展 的 營 運 環 境 為 香 港 顧 客 提 供 更 優 質 的 服 務。除 了 注 重 為 提 供 更 佳 顧 客體 驗 而 投 資 的 內 部 基 礎 設 施 外，我 們 不 斷 擴 張 的 業 務 規 模 持 續 帶 來 成 本 方 面的 優 勢。結 合 訂 單 配 送 及 到 戶 派 遞 服 務 帶 來 的 預 計 成 本 效 益，以 及 存 貨 成 本降 低，我 們 希 望 不 久 的 將 來 經 營 毛 利 將 有 所 改 善。通 過 利 用 產 能 擴 張 及 商 品競 爭 力，我 們 期 望 從 不 斷 增 加 的 訂 單 量 及 客 戶 群 中 獲 利。"},{"pid":"1c66f05bde3c39d0ae2b1aec25745a0b7e36f49b","tid":607218,"uid":19552,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-03-27T06:34:59.000Z","msg":"原來做一單蝕一單 訂單數量上已經谷到盡但仲未搵到打和既方法"},{"pid":"f738bd5156597c1d7c4180a6d19f97def7ea117c","tid":607218,"uid":23686,"like":0,"dislike":0,"score":0,"quote":{"pid":"1c66f05bde3c39d0ae2b1aec25745a0b7e36f49b","tid":607218,"uid":19552,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-03-27T06:34:59.000Z","msg":"原來做一單蝕一單 訂單數量上已經谷到盡但仲未搵到打和既方法"},"citedBy":0,"replyTime":"2018-03-27T06:45:14.000Z","msg":"前嗰排好似講過用自動執貨系統就賺，人手就蝕"}]}