{"tid":607685,"cid":5,"subCid":0,"title":"FB朱克伯格拒絕就數據泄密出席英國下議院聽證會","createTime":"2018-03-27T13:27:59.000Z","updateTime":"2018-03-27T13:47:37.000Z","uid":41818,"like":0,"dislike":8,"uniUserReply":3,"replies":[{"pid":"13bf9d9862bf0f2f1d7a4fd55f2bde805b1f90e1","tid":607685,"uid":41818,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-27T13:27:59.000Z","msg":"Mark Zuckerberg refuses request from UK Parliament to speak about data abuse<br />\n<br />\nFacebook did not say why its boss would not appear.<br />\n<br />\nMark Zuckerberg has refused the UK parliament&rsquo;s request to be questioned by MPs over data abuse.<br />\n<br />\nThe Facebook boss will send one of his senior deputies instead, the company said. Damian Collins, who leads the digital, culture, media and sport select committee, had written to Mr Zuckerberg directly requesting that he appear.<br />\n<br />\nMr Collins&rsquo;s letter made the request in the strongest possible terms, and suggested that Mr Zuckerberg himself should appear. He gave until Monday evening to reply to the request.<br />\n<br />\nFacebook has now replied, on a letter dated 26 March, in which it says that it will send either Mike Schroepfer, Facebook&rsquo;s chief technology officer, or Chris Cox, its chief product officer.<br />\n<br />\nBoth have worked under Mark Zuckerberg for more than 10 years, and are among the longest serving executives at the company. It did not say why the Facebook boss himself could not appear.<br />\n<br />\nMr Zuckerberg has been repeatedly criticised for his failure to speak publicly about the allegations of data abuse made in the wake of the Cambridge Analytica scandal.<br />\n<br />\nHe didn&rsquo;t address the controversy at all for a number of days, and eventually did so with a statement on his site that itself drew criticism from users.<br />\n<br />\nThe reply letter to Damian Collins came from Rebecca Stimson, Facebook&rsquo;s head of public policy in the UK. It said that Facebook took the request from parliament seriously.<br />\n<br />\n&ldquo;Facebook fully recognises the level of public and parliamentary interest in these issues, and supports your belief that these issues must be addressed at the most senior levels of the company by those in an authoritative position to answer your questions,&rdquo; it read.<br />\n<br />\n&ldquo;As such Mr Zuckerberg has personally asked one of his deputies to make themselves available to give evidence to the Committee.&rdquo;<br />\n<br />\nThe letter also claimed that only 1 per cent of downloads of thisisyourdigitallife &ndash; the app that Cambridge Analytica used to harvest data about users without their knowledge &ndash; had come from the UK.<br />\n<br />\nDamian Collins said that the DCMS committee will be &ldquo;very happy to hear from Mr Cox to give evidence&rdquo;, but that he still wanted to speak to Zuckerberg.<br />\n<br />\nHe said that it wasn&rsquo;t clear from the letter &ldquo;whether he is available as well&rdquo;, and suggested that parliament would consider setting up a &ldquo;video link if that is more convenient for him&rdquo;.<br />\n<br />\nMr Collins also suggested that it still expected Mr Zuckerberg to come if he couldn&rsquo;t convincingly say why he shouldn&rsquo;t.<br />\n<br />\n&ldquo;He stated in interviews that if he is the right person to appear, he will appear,&rdquo; he said. &rdquo;We think he is the right person and look forward to hearing from him.&rdquo;<br />\n<br />\nMr Collins&rsquo;s original letter, sent last week, accused Facebook of having &ldquo;consistently understated&rdquo; the risks of abuse of data by the company, and that they had been &ldquo;misleading to the Committee&rdquo;.<br />\n<br />\n&ldquo;It is now time to hear from a senior Facebook executive with the sufficient authority to give an accurate account of this catastrophic failure of process,&rdquo; he said.<br />\n<br />\nHe then addressed Mr Zuckerberg directly: &ldquo;Given your commitment at the start of the New Year to &lsquo;fixing&rsquo; Facebook, I hope that this representative will be you.&rdquo;<br />\n<br />\n<a href=\"https://www.independent.co.uk/life-style/gadgets-and-tech/news/facebook-mark-zuckerberg-uk-parliament-data-cambridge-analytica-dcms-damian-collins-a8275501.html?amp\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.independent.co.uk%2Flife-style%2Fgadgets-and-tech%2Fnews%2Ffacebook-mark-zuckerberg-uk-parliament-data-cambridge-analytica-dcms-damian-collins-a8275501.html%3Famp&d=12Zo%2FuCTu563fDPCZyjaHQHZiNw4JStbf0cW9gpNrZc%3D&h=a5767662\" target=\"_blank\">https://www.independent.co.uk/life-style/gadgets-and-tech/news/facebook-mark-zuckerberg-uk-parliament-data-cambridge-analytica-dcms-damian-collins-a8275501.html?amp</a>"},{"pid":"653af886cb9d90025f06710d4c403d3a92caac99","tid":607685,"uid":25858,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2018-03-27T13:29:56.000Z","msg":"咁串<img src=\"/assets/faces/lomoji/24.png\" class=\"hkgmoji\" />"},{"pid":"a781939bfa16e39b01976d7e29dc629df86c90d9","tid":607685,"uid":41818,"like":0,"dislike":0,"score":0,"quote":{"pid":"653af886cb9d90025f06710d4c403d3a92caac99","tid":607685,"uid":25858,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2018-03-27T13:29:56.000Z","msg":"咁串<img src=\"/assets/faces/lomoji/24.png\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-03-27T13:33:37.000Z","msg":"當你英國無到<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"aaa6bdfca9b213738a9db15a0e38484bf4221f60","tid":607685,"uid":997,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-03-27T13:47:37.000Z","msg":"重罰facebook啦"}]}