{"tid":607845,"cid":5,"subCid":0,"title":"Convention of Peking","createTime":"2018-03-27T15:22:18.000Z","updateTime":"2018-04-20T16:27:51.000Z","uid":92301,"like":5,"dislike":0,"uniUserReply":4,"replies":[{"pid":"acf75bd7cbfc7a662342d7502f951726a20aa824","tid":607845,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-27T15:22:18.000Z","msg":"Her Majesty the Queen of Great Britain and Ireland, and His Imperial Majesty the Emperor of China, being alike desirous to bring to an end the misunderstanding at present existing between their respective Governments, and to secure their relations against further interruption, have for this purpose appointed Plenipotentiaries; that is to say, Her Majesty the Queen of Great Britain and Ireland, the Earl of Elgin and Kincardine, and His Imperial Majesty the Emperor of China, His Imperial Highness the Prince of Kung, who having met, and communicated to each other their full powers, and finding these to be in proper form, have agreed upon the following Convention in Nine Articles: -<br />\n<br />\n<strong>Article I.</strong><br />\n<br />\nA breach of friendly relations having been occasioned by the act of the garrison of Taku, which obstructed Her Britannic Majesty's Representative when on his way to Peking for the purpose of exchanging the Ratifications of the Treaty of Peace concluded at Tientsin in the month of June, one thousand eight hundred and fifty-eight, His Imperial Majesty the Emperor of China expresses his deep regret at the misunderstanding so occasioned.<br />\n<br />\n<strong>Article II.</strong><br />\n<br />\nIt is further expressly declared, that the arrangement entered into at Shanghai, in the month of October, one thousand eight hundred and fifty-eight, between Her Britannic Majesty's Ambassador the Earl of Elgin and Kincardine, and His Imperial Majesty's Commissioners Kweiliang and Hwashana, regarding Her Britannic Majesty's Representative in China is hereby cancelled, and that, in accordance with Article III of the Treaty of one thousand eight hundred and fifty-eight, Her Britannic Majesty's Representative will henceforward reside permanently, or occasionally, at Peking, as Her Britannic Majesty shall be pleased to decide.<br />\n<br />\n<strong>Article III.</strong><br />\n<br />\nIt is agreed that the Separate Article of the Treaty of one thousand eight hundred and fifty-eight is hereby annulled, and that in lieu of the amount of Indemnity therein specified, His Imperial Majesty the Emperor of China shall pay the sum of Eight Millions of Taels, in the following proportions, or instalments, namely: -<br />\n<br />\nAt Tientsin on or before the thirtieth day of November the sum of five hundred thousand Taels; at Canton, and on or before the first day of December one thousand eight hundred and sixty, three hundred and thirty-three thousand, three hundred and thirty-three Taels, less the sum which shall have been advanced by the Canton authorities towards the completion of the British Factory Site at Shameen; and the remainder at the Ports open to Foreign trade, in quarterly payments, which shall consist of one-fifth of the gross revenue from Customs there collected. The first of the said payments being due on the thirty-first day of December, one thousand eight hundred and sixty, for the quarter terminating on that day.<br />\n<br />\nIt is further agreed that these moneys shall be paid into the hands of an officer whom Her Britannic Majesty's Representative shall specially appoint to receive them, and that the accuracy of the amounts shall, before payment, be duly ascertained by British and Chinese officers appointed to discharge this duty.<br />\n<br />\nIn order to prevent further discussions, it is moreover declared, that of the Eight Millions of Taels herein guaranteed, Two Millions will be appropriated to the indemnification of the British Mercantile community at Canton for losses sustained by them, and the remaining Six Millions to the liquidation of war expenses.<br />\n<br />\n<strong>Article IV.</strong><br />\n<br />\nIt is agreed that on the day on which this Convention is signed, His Imperial Majesty the Emperor of China shall open the port of Tientsin to trade, and that it shall be thereafter competent to British subjects to reside, and trade, there under the same conditions as at any other port of China by Treaty open to trade."},{"pid":"f7327219188567d3693a2a659479f0b9a26abdbb","tid":607845,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-27T15:22:49.000Z","msg":"<strong>Article V.</strong><br />\n<br />\nAs soon as the Ratifications of the Treaty of one thousand eight hundred and fifty-eight shall have been exchanged, His Imperial Majesty the Emperor of China, will, by decree, command the high authorities of every province to proclaim throughout their jurisdictions, that Chinese, choosing to take service in the British Colonies or other parts beyond sea, are at perfect liberty to enter into engagements with British Subjects for that purpose, and to ship themselves and their families on board any British vessel at any of the open ports of China. Also that the high authorities aforesaid, shall, in concert with Her Britannic Majesty's Representative in China, frame such regulations for the protection of Chinese emigrating as above, as the circumstances of the different open ports may demand.<br />\n<br />\n<strong>Article VI.</strong><br />\n<br />\nWith a view to the maintenance of law and order in and about the harbour of Hongkong, His Imperial Majesty the Emperor of China agrees to cede to Her Majesty the Queen of Great Britain and Ireland, and to Her Heirs and Successors, to have and to hold as a dependency of Her Britannic Majesty's Colony of Hongkong, that portion of the township of Cowloon, in the province of Kwangtung, of which a lease was granted in perpetuity to Harry Smith Parkes, Esquire, Companion of the Bath, a Member of the Allied Commission at Canton, on behalf of Her Britannic Majesty's Government, by Lau Tsung Kwang, Governor General of the Two Kwang.<br />\n<br />\nIt is further declared that the lease in question is hereby cancelled, that the claims of any Chinese to property on the said portion of Cowloon shall be duly investigated by a mixed Commission of British and Chinese Officers and that compensation shall be awarded by the British Government to any Chinese whose claim shall be by the said Commission established, should his removal be deemed necessary by the British Government.<br />\n<br />\n<strong>Article VII.</strong><br />\n<br />\nIt is agreed that the provisions of the Treaty of one thousand eight hundred and fifty-eight, except in so far as these are modified by the present Convention, shall, without delay, come into operation as soon as the Ratifications of the Treaty aforesaid shall have been exchanged. It is further agreed that no separate Ratification of the present Convention shall be necessary, but that it shall take effect from the date of its Signature, and be equally binding with the Treaty above mentioned on the High Contracting Powers.<br />\n<br />\n<strong>Article VIII.</strong><br />\n<br />\nIt is agreed that, as soon as the Ratifications of the Treaty of one thousand eight hundred and fifty-eight shall have been exchanged, His Imperial Majesty the Emperor of China shall, by decree, command the high authorities in the Capital and in the provinces to print and publish the aforesaid Treaty and the present Convention for general information.<br />\n<br />\n<strong>Article IX.</strong><br />\n<br />\nIt is agreed that as soon as this Convention shall have been signed, the Ratifications of the Treaty of the year one thousand eight hundred and fifty-eight shall have been exchanged, and an Imperial Decree respecting the publication of the said Convention and Treaty shall have been promulgated, as provided for by Article VIII of this Convention, Chusan shall be evacuated by Her Britannic Majesty's troops there stationed, and Her Britannic Majesty's force now before Peking, shall commence its march towards the city of Tientsin, the forts of Taku, the north coast of Shantung, and the city of Canton, at each and all of which places it shall be at the option of Her Majesty the Queen of Great Britain and Ireland to retain a force until the indemnity of Eight Millions of Taels guaranteed in Article III shall have been paid.<br />\n<br />\nDone at Peking in the Court of the Board of Ceremonies on the twenty-fourth day of October in the year of Our Lord one thousand eight hundred and sixty.<br />\n<br />\n<a href=\"http://www.chinaforeignrelations.net/treaty_beijing\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.chinaforeignrelations.net%2Ftreaty_beijing&d=NWZRnhMby7fa300nmESi1%2BPnIAwyWqphGIcg0J4V%2Buw%3D&h=e92fbc6a\" data-auto-link target=\"_blank\">http://www.chinaforeignrelations.net/treaty_beijing</a>"},{"pid":"3d44f36329fd972a3f4911fbe8eda64f91dd2794","tid":607845,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-04-20T05:08:24.000Z","msg":"<span style=\"color: red;\">Article VI.<br />\n<br />\nWith a view to the maintenance of law and order in and about the harbour of Hongkong, His Imperial Majesty the Emperor of China agrees to cede to Her Majesty the Queen of Great Britain and Ireland, and to Her Heirs and Successors, to have and to hold as a dependency of Her Britannic Majesty's Colony of Hongkong, that portion of the township of Cowloon, in the province of Kwangtung, of which a lease was granted in perpetuity to Harry Smith Parkes, Esquire, Companion of the Bath, a Member of the Allied Commission at Canton, on behalf of Her Britannic Majesty's Government, by Lau Tsung Kwang, Governor General of the Two Kwang.<br />\n<br />\nIt is further declared that the lease in question is hereby cancelled, that the claims of any Chinese to property on the said portion of Cowloon shall be duly investigated by a mixed Commission of British and Chinese Officers and that compensation shall be awarded by the British Government to any Chinese whose claim shall be by the said Commission established, should his removal be deemed necessary by the British Government.</span><br />\n<br />\n見到楊潤雄，係時候推一推<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"2d065dd1a1c263de75d20606c05eb53abf588b48","tid":607845,"uid":112232,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-04-20T05:10:45.000Z","msg":"同個文盲講條文？"},{"pid":"009551d560d0cb04182acbbe89bccb8f70b47a0c","tid":607845,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-20T15:31:42.000Z","msg":"push"},{"pid":"db772f95c89caeb5426ede860d339b3ce26eda8f","tid":607845,"uid":47359,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-20T15:50:25.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"9b707da3ad7084092e6d52a697d60069bc02a2ba","tid":607845,"uid":47674,"like":1,"dislike":0,"score":1,"quote":{"pid":"3d44f36329fd972a3f4911fbe8eda64f91dd2794","tid":607845,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-04-20T05:08:24.000Z","msg":"<span style=\"color: red;\">Article VI.<br />\n<br />\nWith a view to the maintenance of law and order in and about the harbour of Hongkong, His Imperial Majesty the Emperor of China agrees to cede to Her Majesty the Queen of Great Britain and Ireland, and to Her Heirs and Successors, to have and to hold as a dependency of Her Britannic Majesty's Colony of Hongkong, that portion of the township of Cowloon, in the province of Kwangtung, of which a lease was granted in perpetuity to Harry Smith Parkes, Esquire, Companion of the Bath, a Member of the Allied Commission at Canton, on behalf of Her Britannic Majesty's Government, by Lau Tsung Kwang, Governor General of the Two Kwang.<br />\n<br />\nIt is further declared that the lease in question is hereby cancelled, that the claims of any Chinese to property on the said portion of Cowloon shall be duly investigated by a mixed Commission of British and Chinese Officers and that compensation shall be awarded by the British Government to any Chinese whose claim shall be by the said Commission established, should his removal be deemed necessary by the British Government.</span><br />\n<br />\n見到楊潤雄，係時候推一推<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-04-20T16:27:51.000Z","msg":"這是英國強加於中國的不平等條約<br />\n我們簽了字<br />\n可是我們不承認<img src=\"/assets/faces/lomoji/01.png\" class=\"hkgmoji\" /> <br />\n我看不到 我看不到 我看不到 <img src=\"/assets/faces/lomoji/25.png\" class=\"hkgmoji\" />"}]}