{"tid":608289,"cid":5,"subCid":0,"title":"傳真社取得5歲女童陳瑞臨死前4個月相片 顯示路德會富泰幼兒園多次發現傷痕並記錄","createTime":"2018-03-28T04:29:28.000Z","updateTime":"2018-03-28T04:29:28.000Z","uid":70063,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"80b75d545b7a33439548c552005e69521f458685","tid":608289,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-28T04:29:28.000Z","msg":"今年1月5歲女童陳瑞臨(下稱臨臨)的死亡案件轟動全港，她生前就讀的路德會富泰幼兒園指她上學期間一直無異樣，未曾發現她身上有任何傷痕，故沒有向當局通報。不過，傳真社取得去年9月老師為臨臨拍下的相片，顯示校方不止一次發現她身體有傷痕，受傷部位包括手腳、身體及臉部，並記錄在學童傷勢報告交予校長。<br />\n<br />\n傳真社取得的相片共有26張，19張於去年9月5日拍攝，顯示相中女童手腳身體多處有傷痕，其中一張右手姆指至手掌瘀紅腫脹。另外7張攝於9月25日，相片見到女童臉部有傷痕，其中一張右眼角至臉頰出現瘀痕，另一張左邊臉頰有一個已結痂的傷口。<br />\n<br />\n傳真社獲多方知情人士確認，相中的女童是臨臨，相片由幼兒園老師於去年9月在屯門路德會富泰幼兒園內拍攝。一名知情人士表示，老師在臨臨上學時發現她身上有傷痕，其後通知校長余美英，余美英吩咐老師拍照把傷痕紀錄存檔。該知情人士透露，老師撰寫予校長的學童傷勢報告內提到，學校於9月5日及25日兩次發現臨臨身上有傷，並附上記錄傷勢的相片，報告上亦有校長余美英簽名。<br />\n<br />\n另一名知情人士指出，除了這兩次已記錄的傷勢，亦有其他傷痕未有記錄在學童傷勢報告中，包括有一次發現臨臨的一邊耳背通紅及脫皮。<br />\n<br />\n據學校資料，臨臨去年10月27日請假之後沒有上學，至12月正式退學。一名接近路德會的消息人士透露，期間校方曾將事件向校監報告。<br />\n<br />\n臨臨於今年1月6日死亡，警方指從她身上發現多處新舊傷痕。校長余美英兩日後(1月8日)在校門外回應傳媒時表示，校方從未在臨臨上學期間發現她身上有傷痕，「她無異樣，她無任何的傷痕，如果我們覺得有異樣的小朋友，我們都會去留意她，檢查她，其實我們都有留意她(臨臨)，早前9月(校服)都是短衫短褲，好明顯會看到，但她都沒有被虐的情況。」她亦表示，因此校方沒有向教育局或社署通報。<br />\n<br />\n1月10日，幼兒園所屬的教育機構香港路德會社會服務處發新聞稿，指機構已就事件展開內部調查：「就近日有報導(道)指曾有人發現該學童身上有傷痕並向校方舉報。本處十分重視有關消息，現已啟動機構內之調查程序，並已成立工作小組徹底了解該學童在本園之情況，本處承諾於適當時候會邀請有關部門或獨立人士加入調查。」路德會至今仍未公開調查結果。<br />\n<br />\n余美英其後開始休假，至上周三(3月21日)復工。記者周一(26日)到幼兒園向她求證，為何她曾向傳媒表示沒有見過臨臨身上有傷痕、校方為何知悉臨臨身上有多處傷痕卻不通報相關部門、校長復工是否代表路德會內部調查已經完成、調查結果如何等，余美英均沒有回應。余身旁的職員則著記者找傳訊及公關部。<br />\n<br />\n記者周一亦到香港路德會社會服務處，要求富泰幼兒園校監兼路德會執行部第一副會長李日誠回應，路德會何時得知學校發現臨臨身上有傷、路德會當時怎樣處理、路德會對學校發現學童懷疑被虐有何內部指引、校長復職是否意味內部調查已完成、調查結果是甚麼等，李日誠以案件已進入司法程序為由，拒絕回應。<br />\n<br />\n傳真社就上述問題再以電郵向路德會查詢，路德會回應指，「諮詢法律意見後，因事件現時在司法程序中，故不應作出任何可能影響司法公正的行動，希望大家諒解。」回應又指，日前已搜集及整理該學童生前在幼兒園情況之相關文件，在於配合警方的調查前題下，資料已提供予警方。<br />\n<br />\n<span style=\"color: red;\">根據路德會網頁，機構旗下設有12間幼稚園及幼兒園，6間小學、13間中學、1間聽障學校、1間智障學校、2間國際學校及1間神學院，學生約有2萬人。</span><br />\n<br />\n臨臨生父陳海平及繼母黃曉彤今年1月8日，即臨臨離世後兩日，被落案控告謀殺，先後於1月9日及3月6日提堂，案件早前應控方要求押後，至4月17日於屯門裁判法院再訊。<br />\n<br />\n<a href=\"https://www.factwire.org/single-post/2018/03/27/傳真社取得5歲女童陳瑞臨死亡前4個月相片-顯示學校多次發現傷痕並記錄\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.factwire.org%2Fsingle-post%2F2018%2F03%2F27%2F%E5%82%B3%E7%9C%9F%E7%A4%BE%E5%8F%96%E5%BE%975%E6%AD%B2%E5%A5%B3%E7%AB%A5%E9%99%B3%E7%91%9E%E8%87%A8%E6%AD%BB%E4%BA%A1%E5%89%8D4%E5%80%8B%E6%9C%88%E7%9B%B8%E7%89%87-%E9%A1%AF%E7%A4%BA%E5%AD%B8%E6%A0%A1%E5%A4%9A%E6%AC%A1%E7%99%BC%E7%8F%BE%E5%82%B7%E7%97%95%E4%B8%A6%E8%A8%98%E9%8C%84&d=widQjuZiYDQ1igVkOBXowO9M5Ue6CDmcYDZznX2R1Ws%3D&h=7f16720b\" target=\"_blank\">https://www.factwire.org/single-post/2018/03/27/傳真社取得5歲女童陳瑞臨死亡前4個月相片-顯示學校多次發現傷痕並記錄</a><br />\n内有圖"}]}