{"tid":608756,"cid":18,"subCid":0,"title":"Global Coherence Research The Science of Interconnectivity","createTime":"2018-03-28T11:55:46.000Z","updateTime":"2018-03-28T11:59:10.000Z","uid":50856,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f4016e1b3bb17204d8ac5f65b3d3291a05357d18","tid":608756,"uid":50856,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-28T11:55:46.000Z","msg":"Global Coherence Research<br />\nThe Science of Interconnectivity<br />\nGlobal coherence research encompasses a large variety of scientific data to gain new insights into the interconnectedness of human/animal health and behavior and the sun and earth&rsquo;s magnetic activity. The scientific community is just beginning to appreciate and understand the deeper level of how we are interconnected. We are getting closer to understanding why and how magnetic fields generated by the sun and earth affect human health and behavior &ndash; and why it is important to know this.<br />\n<br />\nScientific Background<br />\nThe idea that the earth, sun and other planetary bodies influence human health and behavior and, on a larger scale, social unrest and significant global events, has been discussed among scientists for decades. The study of interconnectedness, which is not yet fully embraced in the mainstream scientific community, is still in infancy.<br />\n<br />\nGlobal coherence research uses a multidisciplinary approach that includes the geosciences and astrophysics as well as extensive data from human and animal studies that are correlated to social and global events. The Global Coherence Initiative (GCI) employs the Global Coherence Monitoring System to collect a variety of data, information about Earth&rsquo;s magnetic field and how it affects and is influenced by human emotions and behaviors.<br />\n<br />\nGlobal Coherence Monitoring System<br />\nThe Global Coherence Monitoring System (GCMS), GCI&rsquo;s scientific component, uses state-of-the-art sensing technology to observe changes in the earth&rsquo;s magnetic field. Eventually, there will be about a dozen sensor sites in the GCMS worldwide network of magnetometers. As of 2015, sensor sites were operating around the clock in the following locations:<br />\n<br />\nBoulder Creek, Calif.<br />\nHofuf, Saudi Arabia<br />\nAlberta, Canada<br />\nBaisogala, Lithuania<br />\nNorthland Region of New Zealand<br />\nKwazulu Natal, South Africa<br />\nThe GCMS sensors continuously monitor the resonant frequencies in Earth&rsquo;s magnetic field. They track changes in geomagnetic activity caused by solar storms, changes in solar wind speed, disruption of the Schumann resonances (SR) and, potentially, the signatures of major global events that have a strong emotional component.<br />\n<br />\nIt is well established that the resonant frequencies in the earth&rsquo;s various magnetic fields directly overlap with those of the human brain, cardiovascular and autonomic nervous systems. Therefore, it should not be surprising that numerous physiological rhythms in humans and global collective behaviors are not only synchronized with solar and geomagnetic activity, but that disruptions in these fields can create adverse effects on human health and behavior. When the earth&rsquo;s magnetic field environment is disturbed it can cause sleep disturbance, mental confusion, unusual lack of energy or a feeling of being on edge or overwhelmed for no apparent reason.<br />\n<br />\nWe use the Global Coherence Monitoring System to conduct research on the mechanisms of how the earth&rsquo;s various fields affect human physiological, mental and emotional processes, health and collective behavior. In addition, we hope to investigate whether changes in the earth&rsquo;s magnetic fields occur before natural catastrophes like earthquakes, volcanic eruptions and human events such as social unrest and terrorist attacks."},{"pid":"119760b0c734e820996a339c92fa360327dcd736","tid":608756,"uid":50856,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-28T11:57:31.000Z","msg":"Overarching Global Coherence hypotheses<br />\nThe following GCI hypotheses guide our ongoing collaborative research:<br />\n<br />\nHuman and animal health, cognitive functions, emotions and behavior are affected by solar, geomagnetic and other earth-related magnetic fields.<br />\nThe earth&rsquo;s magnetic field is a carrier of biologically relevant information that connects all living systems.<br />\nEvery person affects the global information field.<br />\nCollective human consciousness affects the global information field. Therefore, large numbers of people creating heart-centered states of care, love and compassion will generate a more coherent field environment that can benefit others and help offset the current planetary discord and incoherence.<br />\nRelated to all of the above hypotheses is that human emotions and consciousness interact with and encode information into the geomagnetic field and this information is distributed globally. We believe there is a feedback loop between human beings and the earth&rsquo;s energetic/magnetic systems.<br />\n<br />\nWe are suggesting in essence that this encoded information is communicated nonlocally between people at a subconscious level, in effect linking all living systems. Magnetic fields act as carrier waves for this information, which can influence all living systems &ndash; positively or negatively &ndash; within the field environment as well as our collective consciousness.<br />\n<br />\nThe scientific community is beginning to appreciate and understand at the deeper level how we are all interconnected with and affected by the magnetic fields generated by the sun and earth. Every cell in our bodies is bathed in an external and internal environment of fluctuating invisible magnetic forces.<br />\n<br />\nHuman physiological rhythms and behaviors are synchronized with solar and geomagnetic activity, so fluctuations in the earth and sun&rsquo;s magnetic fields can affect virtually every circuit in human as well as any biological systems. Logically, disruptions in these fields could adversely affect human health and behavior.  Moreover, changes in the intensity of geomagnetic activity and the Schumann resonances appear to alter brainwave and neurohormonal responses. (The brain is a very sensitive electromagnetic organ.)<br />\n<br />\nChanges in the earth&rsquo;s magnetic field have been shown to affect human heart rhythms and have been associated with the following: changes in brain and nervous-system activity; athletic performance, memory and other tasks; synthesis of nutrients in plants and algae; the number of reported traffic violations and accidents; mortality from heart attacks and strokes; and incidence of depression and suicide."},{"pid":"ca9577c7a41fb5422c10fd6b279fb3b5c47c97d0","tid":608756,"uid":50856,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-28T11:57:41.000Z","msg":"The earth and ionosphere generate a symphony of frequencies ranging from 0.01 hertz to 300 hertz, and some of the large resonances occurring in the earth&rsquo;s field are in the same frequency range as those occurring in the human cardiovascular system, brain and autonomic nervous system. Although researchers have looked at some of the possible interactions between the earth&rsquo;s field and human, animal and plant activity, new data from GCI research is indicating that we may be more deeply interconnected with the earth&rsquo;s field than previously imagined.<br />\n<br />\nHistorically, many cultures believed their collective behavior could be affected by the sun and other external cycles and influences. This belief has proven to be true. On a larger societal scale, increased violence, crime rate, social unrest, revolutions and frequency of terrorist attacks have been linked to the solar cycle and the resulting disturbances in the geomagnetic field. The first scientific evidence of this was provided by Alexander Tchijevsky, a Russian scientist who noticed that more severe battles in World War I occurred during peak sunspot periods. Tchijevsky then conducted a thorough study of global human history dating back to 1749 and compared the occurrence of key events with the occurrence of solar cycles over the same time period until 1926. The figure below, reconstructed from Tchijevsky&rsquo;s original data, plots numbers of significant human events corresponding with the occurrence of solar cycles from 1749 to 1926."},{"pid":"613273a8f702a80141faff2e321206f64b83c1e2","tid":608756,"uid":50856,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-28T11:58:46.000Z","msg":"<img src=\"https://img.eservice-hk.net/upload/2018/03/28/195843_10914d0ff75e0b7ea1084f500653480e.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F03%2F28%2F195843_10914d0ff75e0b7ea1084f500653480e.png&h=0bc4eb79&s={SIZE}\" />"},{"pid":"e8b9cfdab6fc4e94d88b43720b5665d878d1568e","tid":608756,"uid":50856,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-28T11:59:10.000Z","msg":"chijevsky&rsquo;s original data: The blue line plots the annual number of important political and social events such as the start of wars, social revolutions, etc., while the red line plots solar activity as indicated by the number of sunspots from 1749 to 1922. The histories of 72 countries were compiled, and it was found that 80% of the most significant events occurred during solar maximums, which correlate with the highest periods of geomagnetic activity.<br />\n<br />\nSolar activity has not only been associated with social unrest. It also has been related to the periods of greatest human flourishing, with definitive spurts in architecture, arts and science and positive social change.<br />\n<br />\nWe can learn from past mistakes and consciously choose new ways of navigating these great energy influxes to create periods of human flourishing and humanitarian advances. When outdated structures that do not serve humanity collapse, an opportunity opens for them to be replaced with more suitable and sustainable models. Such positive change can affect political, economic, medical and educational systems as well as people&rsquo;s relationships in their workplaces, homes and communities."}]}