{"tid":609389,"cid":33,"subCid":0,"title":"蘋論：中港只剩精明乖巧的撒謊者？ - 盧峯","createTime":"2018-03-29T04:18:31.000Z","updateTime":"2018-03-29T04:18:31.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"299f9c21c4609ab08f6ed14b5d23a5fac37d196c","tid":609389,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-29T04:18:31.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180329/20346201\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180329%2F20346201&d=JLGd5SMmZQlcxDcZtRERj%2B9M5Ue6CDmcYDZznX2R1Ws%3D&h=600e347c\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180329%2F20346201&h=0efd8b2f\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180329/20346201</a><br />\n<br />\n蘋論：中港只剩精明乖巧的撒謊者？ - 盧峯<br />\n<br />\n專欄專論   <br />\n         <br />\n<br />\n前兩天朋友轉發了一篇很有意思的文章，題為〈挺直脊樑 拒做犬儒〉，作者是北京大學元培學院副院長李沉簡。據不同傳媒報道，文章一度在北大校園內熱議，但沒多久就在微信、校內通訊圈中被刪除，還有校方教職員逐一接觸師生要求刪除文章及停止轉發。<br />\n<br />\n有消息指李沉簡不但寫下這篇極富針對性及現實意義的文章，還辭去副院長職務以示對中共修憲讓「習帝永續」的抗議。現時李沉簡已失去聯絡，校方也未能交代他的情況，是已被拘捕、被軟禁還是有更嚴重的懲處，外間不得而知。<br />\n<br />\n<br />\n<br />\n北大學者籲挺直脊樑被刪文<br />\n<br />\n李先生這篇文章為何惹來當權者的強烈反應，為何文章被禁發甚至個人可能因此失去自由呢？原因很簡單，因為李先生的文章戳中了當權者及幫兇們的要害，把他們的專橫、無理、無能照射得清清楚楚，教他們的醜態無所遁形。當權者怎能不去之而後快。<br />\n<br />\n單看文章的標題〈挺直脊樑 拒做犬儒〉就不難明白它的針對性。此時此刻，中共開歷史倒車，讓帝制復辟，讓個人崇拜重新回到文革時代的高𥧌。這樣的倒行逆施，中共七千萬黨員沒人吭一聲，人大3,000代表來個全票通過讓習「登基」，九百多萬平方公里大地聽不到半句異聲，李先生公開呼籲大家要挺直脊樑，拒做犬儒，怎不犯忌，怎不惹來當權者的鐵拳！<br />\n<br />\n再看內文，李先生援引蔡元培校長的身教，縷述他如何以辭職抗議張勛復辟清朝，以辭職抗議政府侮辱校長，以辭職抗議教育總長踐踏人權，辭職抗議政府鎮壓學生&hellip;&hellip;讓大家明白，蔡元培校長儘管在軍閥亂政及槍桿子有形無形威嚇下仍挺直脊樑，堅持原則，堅持保護大學與師生，讓北大始終兼容並包，校園內既有「全盤西化的胡適，也有追求共產主義的陳獨秀李大釗毛澤東，甚至還有天天嚷着復辟清朝的拖辮子的辜鴻銘」。<br />\n<br />\n可現在的北大校長、院長任由黨委進駐指揮，任由中共清洗教材防止討論普世價值，任由中共修憲復辟帝制，不要說挺直脊樑，實情當今北大高層連脊樑只怕也消失了！<br />\n<br />\n李先生最擲地有聲的還不是引述蔡校長的事迹，而是對高級知識分子阿諛奉承、「好死不如賴活着」的強烈控訴。他寫道：「上古就有在『指鹿為馬』的當口曲意奉承、吮癰舐痔的臣子；當代有郭沫若這樣滿腹詩書的牆頭草；更可怕的是像經過加州理工學院最良好科學訓練的錢學森也連篇累牘地在報紙上為『畝產十幾萬斤』的謊言搖旗吶喊&hellip;&hellip;我們沒有科學、人文社科大師的第一原因就是我們的教育系統性地培養精明乖巧的撒謊者，而不是真理的捍衞者：這和知識無關，和人格有關。」這段話罵得痛快淋漓卻又真確無比。<br />\n<br />\n即使踏入21世紀的今天，踏進改革開放四十年的今天，中國的高級知識分子還是沒有甚麼改變，其至變本加厲的向當權者靠攏，甘心做吮癰舐痔的「臣子」，對習近平的倒行逆施沒半句批評，反而堅決擁護，大力支持。像這樣扭曲了的人和教育體系，要培育科學、社科大師固然是奢望，要培養敢於堅持真相、說出自己意見的公民也是妄想，大批大批出現的是精明乖巧的撒謊者。<br />\n<br />\n更可怕的是，李先生直斥的這股劣根性及歪風正在香港這個尚算有點自由的地方也開始浮現。且看特首林鄭月娥女士如何臉不紅、氣不喘的公開稱頌習近平是世界最具魅力的領袖，且看港區大人政協如何為習帝復辟塗脂抹粉，且看富豪們如何說有票的話必然投給習大大&hellip;&hellip;在還不用擔心秋後算賬的時候，香港的權貴們、建制精英們已響起一片奉承阿諛之詞。當習近平「帝位」權勢更牢固，把手進一步伸進香港時，吮癰舐痔的聲音只有更多、更難聽。<br />\n<br />\n<br />\n盧峯<br />\n周一至周六刊出"}]}