{"tid":610699,"cid":5,"subCid":0,"title":"[人肉霸位] 私家車長霸賣涼果 車主寸爆：奈我唔何！","createTime":"2018-03-30T07:47:52.000Z","updateTime":"2018-03-30T07:48:35.000Z","uid":41818,"like":0,"dislike":3,"uniUserReply":1,"replies":[{"pid":"feb26ba3987d54a12fdf9eee8d762c2f127b30d4","tid":610699,"uid":41818,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-30T07:47:52.000Z","msg":"錶位難求相信是每個司機都曾遇到過的問題，而去到旺區情況更是嚴重。旺角金魚街一帶double parking（並排停車）的情況十分常見，有司機抱怨等四十五分鐘才能找得一個錶位。但本刊發現有一輛銀色私家車多次佔據錶位，泊車作零售販賣之用，該車輛更被發現長期不入錶。<br />\n<br />\n就影片所見，該私家車售賣「上環檸檬王」的涼果，包括甘草檸檬。而當時咪錶亦顯示車輛並沒有入錶。本刊先向上環永吉街的檸檬王有限公司查詢，公司發言人指檸檬王現時並沒有任何分店，亦已經「檸檬王」的合法註冊商標擁有單位。相信是有不法商人，試圖以檸檬王的品牌的名稱售賣檸檬等涼果產品。公司曾接獲客人反映在某些地方看過聲稱自己是「上環檸檬王」的輕型貨車，會保留一切法律追究的權利。<br />\n<br />\n本刊找到私家車的擁有人崔先生，他回應道自己和永吉街的檸檬王完全沒有關係，「我問過，你也知道檸檬不可以註冊的，它是水果啊！其實大家也就是在上環拿回來的批發街拿回來的。」問及他是否沒有入錶，他則多次強調自己有入錶。「法律上來講，佢都奈我唔何！」他又反過來說：「如果你話我長期佔據了錶位，你去土瓜灣十三街睇睇，我保證嚇死(你)！」<br />\n<br />\n崔先生又指，自己亦曾經有自己的鋪位，惟因付不起租金，所以才逼不得已要以此方法「擺檔」。「付不起貴租金啊，你明不明白，我有租過領展的攤檔，租到千六、千八元，我們真的是做埋俾佢囉。」<br />\n<br />\n<a href=\"http://nextplus.nextmedia.com/news/latest/20180330/579220\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fnextplus.nextmedia.com%2Fnews%2Flatest%2F20180330%2F579220&d=yY4n0Etsvt53l5azvnt8ZpUc5Mn1qk%2F8nAzLhrzJJK4%3D&h=a95781be\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fnextplus.nextmedia.com%2Fnews%2Flatest%2F20180330%2F579220&h=37d2ffc2\" target=\"_blank\">http://nextplus.nextmedia.com/news/latest/20180330/579220</a>"},{"pid":"bda87714db5a46a89f0212f3542d6696d46424c9","tid":610699,"uid":41818,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-30T07:48:35.000Z","msg":"錶霸擺檔乞人憎 司機嬲爆：政府貼錢俾佢做生意<br />\n<br />\n一錶難求，但本刊最近發現，有車輛長期霸佔錶位「擺檔」，售賣涼果，司機等到花兒也謝了，都等不到一個錶位。本刊其後到金魚街了解，當日該私家車並沒有出現，但不少司機均表示曾多次看過「上環檸檬王」私家車霸佔錶位，更無奈表示「等於政府貼地方貼錢俾佢做生意！」<br />\n<br />\n不少司機都表示，在金魚街平均都需要等候差不多半小時至四十五分鐘，才等到一個錶位。司機們普遍都認為該地段的錶位是半小時的，流動性高，所以有耐性的在已停泊的車子旁等一下，都能等到錶位。但對於車子霸錶位做生意，各司機都大感無奈。司機傅先生指：「如果他真的有入錶的話，某程度上也是奉公守法的，當然他有時候也不是入錶的，但問題是，我們也只能無奈接受，因為他真的從早到晚坐在這裡，我們也沒辦法。」郭先生更認為就算罰到六百四十元，對錶霸而言亦是沒有阻嚇作用。<br />\n<br />\n送貨的陳先生就是不幸的例子，他一直找不到錶位，無奈停泊在一旁下貨時被罰了告票。他表示自己「輸在架車無司機，所以就俾警察剛好抄牌」。他認為自己的確違例泊車，會承受責任，但不滿為何有司機能夠無理霸佔錶位。「我地只係只是為了送貨，攞貨，然後馬上開車走，但佢係做生意， 好似政府貼地方貼錢，佢咪無本生利囉！」<br />\n<br />\n運輸署回應本刊指，運輸署署長只可就用作非商業用途的「廣告車輛」發出許可證。任何人在未獲發「廣告車輛」許可證或違反該許可證所附帶的條件下，駕駛或使用「廣告車輛」，或允許或容受他人駕駛或使用「廣告車輛」，即屬犯罪。<br />\n<br />\n有司機建議香港政府對於泊車條例多加以規管，也有司機希望政府能夠多給予地方小販擺攤。但盧先生指問題的根本就是香港的車太多，「香港現在有七十多萬架車登記，一路不停在出 車子，但又沒有限制，很多人買車都沒有先考慮泊車的問題。」正如充滿睿智的鄧家彪所言，香港塞車的問題就是因為車多，無錶位的原因亦然，相信政府是時候正視這個問題了！"}]}