{"tid":612358,"cid":6,"subCid":0,"title":"[Boxing] Joshua vs Parker","createTime":"2018-03-31T18:52:15.000Z","updateTime":"2020-01-24T10:12:02.000Z","uid":38717,"like":0,"dislike":0,"uniUserReply":5,"replies":[{"pid":"ca0e429bf1ae2bbb42dfd36594def12a24ad8f54","tid":612358,"uid":38717,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-31T18:52:15.000Z","msg":"無人睇?"},{"pid":"7b28ed793717c1726f68aa4718842388f8b4b47f","tid":612358,"uid":38717,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-31T18:52:55.000Z","msg":"推"},{"pid":"501368b22ac98ec29fac42cb5771c5a73fcbe36c","tid":612358,"uid":38717,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-31T19:17:38.000Z","msg":"推"},{"pid":"080c94585a77fa22644e226669f5329ef028bdd3","tid":612358,"uid":179988,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-31T19:20:51.000Z","msg":"巴打有無link 有得睇"},{"pid":"5bfb63f8d0c708b377b256ae31e8cd2eb02b7dc3","tid":612358,"uid":3063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-31T19:21:30.000Z","msg":"Jashua<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"6e741d2b2fcc4a463492f0d5a68fd9620c6f65b2","tid":612358,"uid":3983,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-31T19:25:10.000Z","msg":"求lin"},{"pid":"e57e110046a7ca9830ab1becd5b633f887d88fee","tid":612358,"uid":197098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-11-02T14:03:55.000Z","msg":"I'm a boxing fan. The promoter has announced that a rematch between Joshua and Parker is in the works. During their first fight, Joshua started off with a right criss followed by a left uppercut which knocked parker out. Apparently Parker suffered from a minor injury which took the edge of his performance. Both are fantastic fighters but in a rematch I think Parker will edge the fight. John will be fighting in February. If he tests positive for steroids or performance enhancing drugs again the fans will be bitterly disappointed in him. The promoter will also be terribly disappointed with him since last year one of his tests came back positive. As a result, he was suspended for half a year. However if he loses because of ring rust due to having been suspended for half a year the fans including me will be deeply disappointed at the result. My brother who's a fan of him will also be terribly disappointed by the fact that he loses due to ring rust because of having been suspended. Last year I was a bit disappointed to find his match with Dan was overturned to a no contest. The fans too were disappointed to hear he would be suspended for half a year. Four years ago he fought Matt in which he was disqualified for landing illegal downward elbows. Therefore he lost to Matt by disqualification at which I was bitterly disappointed. Two years later he used yet another illegal move in a fight against Anthony which was a knee to the grounded opponent's head. The referee could've stopped the match which would've been a cheap triumph for Anthony but fortunately he didn't. Instead he called for a timeout from the match to let him have a rest. John said in the post-fight press conference that when the referee called a timeout he immediately had flashbacks of his fight with Matt. The chairman sometimes pretends to be a fighter's friend but will sell him down the river the moment it makes financial sense for him. He pretended like he was Tito's friend but once he was past his prime he sold him down the river by dismissing him. By the way, I'm planning on retrofitting my boxing gym with a ring and a cage. They're worth having as they make sparring more effective. A retrofit for my gym room is necessary too which involves putting in a lat pulldown machine. The book &quot;martial arts styles&quot; is worth reading as it teaches you the correct and effective ways of landing punches and kicks as well as executing submissions. Like swimming, martial arts requires an exquisite sense of timing. It used to be big in Japan but today it's most popular in America but not that popular in the global scheme of things."},{"pid":"dbddd6d4a01dc5db657ceb6f8d4eff54ac73ba2b","tid":612358,"uid":197098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2020-01-24T10:12:02.000Z","msg":"The fans is excited about the rematch but oscar has upped the ante by demanding a salary twice as much. Hopefully it'll eventually happen."}]}