{"tid":612335,"cid":5,"subCid":0,"title":"[專欄文章][歡迎討論] 中史雜論：性格決定命運","createTime":"2018-03-31T18:24:19.000Z","updateTime":"2018-04-01T05:00:43.000Z","uid":34838,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"653ad0aaf67f80ef30131cbe6438ec1faed7d259","tid":612335,"uid":34838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-03-31T18:24:19.000Z","msg":"話說當年秦始皇統一六國，稱霸中原以後屢次出巡。一次，一名流氓瞧見始皇車隊浩浩蕩蕩、駟馬高車，好不威風，想起自己出身貧賤、不事生產，自卑感油然而生，不其然長嘆一句：「嗟乎！大丈夫當如此也！」（唉！大丈夫就應像他一樣！）。又一次，始皇車隊出巡會稽，一名文不成、武不曉的紈絝子弟瞥見此壯觀場面，卻是胸懷大志，揚言：「彼可取而代也。」（我可將其取而代之。）<br />\n<br />\n看見同樣的場面，兩人卻有迥然的感受；兩人展現的性格和態度，亦決定了各自的命運。前者，是平民出身卻獨霸天下創立漢朝的漢高祖劉邦；後者則是力拔山、氣蓋世卻不得已自刎於烏江的西楚霸王項羽。<br />\n<br />\n劉邦是徹頭徹尾的無賴；逃命時可拋棄兒女、被要脅要烹殺其父親時可要求「分一杯羹」、訂了「楚河漢界」盟約可以轉頭就翻面；卻是「漢得秦鹿」。項羽出身貴族，年僅廿五領軍就破釜沉舟以一當十，大敗秦於鉅鹿；「恨天無柱，恨地無環」（天有柱則可把天空搖碎、地有環則可將大地一把稱起），卻是飲恨而終。<br />\n<br />\n歷史有無數文章，分析劉勝項敗的種種原因：劉邦認為自己會用人、項羽不會，所以能得天下；民國學者李宗吾認為劉邦面厚如城牆，心黑如煤炭，所以能得天下。筆者認為劉邦之所以能得天下，並非他有何過人之處，而是他會一項做人基本原則：「認錯」。<br />\n<br />\n《左傳》有句名言：「知錯能改，善莫大焉。」人非草木，更是理性有限感性無限的溫血動物（Homeotherms）；每次下決定往往受情緒、感覺左右，自然難免犯錯。劉邦亦然，但他在犯錯之後懂得自我修正，已屬難能可貴矣。當日劉邦於滎陽被楚軍圍困，急命在外的將軍韓信回來支援，韓信卻要求立作「假齊王」（代理國王），情勢危急又得悉此事，劉邦火冒金星，破口大罵：「吾困於此，旦暮望若來佐我，乃欲自立為王！」（我受困於此望你相救，你卻欲自立為王！）智囊張良、陳平立即躡漢王足（踢其腳），附耳語提醒劉邦：此時形勢劉弱而韓強，假若韓信擁兵自重，脫離漢王甚或倒戈相向，劉邦勢必萬事皆休；不如順從其意，以保人才。劉邦頓時醒悟，又罵曰：「大丈夫定諸侯，即為真王耳，何以假為！」（大丈夫平定諸侯，應立為真王而非假王！），即命韓信為齊王，得以及後還擊楚軍。一次知錯改正，馬上就能轉危為機。相反，項羽屢次犯錯之後並無絲毫自責之意（劉邦數其十罪，項羽即舉弓射之，可見其心胸狹隘），最後兵敗垓下，仍嘆喟「此天要亡我，非戰之罪也。」臨死亦怨天尤人，怒吼「錯的是世界」，顜頇透頂之餘，後人亦難以不對其側目訕笑。<br />\n<br />\n即使劉邦已圖霸業，亦沒有「知錯而不改」；漢室成立初年，北方匈奴肆虐，劉邦自以為可擊破匈奴，不聽臣子婁敬勸諫阻止之餘更將其收監，親自率兵攻打匈奴，結果於白登被圍，更險些送命。劉邦脫逃回城以後馬上釋放婁敬向其請罪，又賜封邑以作賠償；及後隨其計與匈奴和親，遂得和平。約四百年後，東漢末年的謀臣田豐向袁紹進諫，指他期期不可強攻曹操，袁紹不聽而兵敗於官渡；回城後更老羞成怒誅殺田豐，最終走上破滅之途。<br />\n<br />\n劉邦能用張良、蕭何、韓信，是其智也；施四面楚歌、兩奪韓信兵權、偽遊雲夢，是其謀也；進出鴻門夜宴、數項羽十罪，是其勇也；此等已非常人所能及也，更遑論其時勢命運，並非站在巨人肩膀之我等所能複製仿傚。讀「楚漢相爭」學懂成功必需所謂「知人善任」、「挾勢弄權」、乃至「面厚心黑」，事實上盡皆紙上談兵，實際操作則是另一回事。然而，從劉邦身上學到的「知錯要改」，卻是做人做事亙古不變的真理。<br />\n<br />\n東晉詩人陶淵明有詩曰：「悟已往之不諫，知來者之可追；實迷途其未遠，覺今是而昨非。」人是必然會犯錯的，問題在於犯錯後的態度和處理。項羽「志大而量小，才有餘而識不足」；有將始皇「取而代之」的霸氣，卻無容下范增、鍾離昧等良才、以及自己失誤的器量，正是他敗亡的原因。故此，大丈夫應當胸襟廣闊；承認錯誤，盡力改正，方為正道也。<br />\n<br />\n<img src=\"http://i0.hdslb.com/bfs/archive/9b9e444cdcb7fe0ae707812f66184b165e7e5cf5.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fi0.hdslb.com%2Fbfs%2Farchive%2F9b9e444cdcb7fe0ae707812f66184b165e7e5cf5.jpg&h=892b4d8d&s={SIZE}\" /><br />\n．看完沉悶的文字，送上一張生動的TVB《楚漢驕雄》劇照。"},{"pid":"b373f17e77fd2ccb8a5cdaf4e0db91ccc07673e7","tid":612335,"uid":34838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-01T05:00:43.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}