{"tid":613266,"cid":7,"subCid":0,"title":"梁 詠 琪 昇 華 的 人 生","createTime":"2018-04-01T14:08:23.000Z","updateTime":"2018-04-01T18:50:27.000Z","uid":35964,"like":1,"dislike":5,"uniUserReply":2,"replies":[{"pid":"5735d68912c1a823c0076c656bdbc447926dbfa9","tid":613266,"uid":35964,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-01T14:08:23.000Z","msg":"<img src=\"http://www.singtao.ca/toronto/wp-content/uploads/master_sandbox/2018/04/wpid-2018040119275640940.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fwww.singtao.ca%2Ftoronto%2Fwp-content%2Fuploads%2Fmaster_sandbox%2F2018%2F04%2Fwpid-2018040119275640940.jpg&h=048aba56&s={SIZE}\" /><br />\n<br />\n不少女藝人婚後選擇退隱幕前，專心相夫教子；亦有的能事業家庭兩兼顧，繼續為事業拚搏，且愈戰愈勇。屬於後者的梁詠琪是個事業型靚媽媽，婚後受老公與愛女所感染，無論在工作與生活上更豁然自在，心態昇華到另一層次，當個無所不能的在職媽媽。 <br />\n<br />\n　　梁詠琪(GiGi)將於5月4及5日假紅館舉行《好時辰世界巡迴演唱會-香港站》，相隔7年再踏紅館舞台，與歌迷一同回顧入行二十周年的美好時光。GiGi在過去兩年於內地巡迴演出，原本沒打算舉辦香港站，豈料台灣天團五月天突然讓出紅館五月檔期移師戶外開騷，促成GiGi可回到她長大的地方開個唱，喜言這是天賜的禮物，令巡迴更加圓滿。對於演出駕輕就熟的GiGi，自言回到香港卻有點壓力，「家人、朋友、同學齊來捧場，台下全是熟悉的面孔，他們都是看着我長大的，希望回到香港做到最好，不能令大家失望，壓力就是來於此。不過演出方面則沒甚壓力，因演唱會流程已很順暢，不會緊張和怯場。現時做人心態與以往不同，明白愈緊張便愈難去做得好，放輕鬆面對才能享受其中。」 <br />\n<br />\n開演唱會不乏性感 <br />\n<br />\n　　GiGi表示香港站的巡唱不是為了宣傳或造勢，主要是滿足和感謝歌迷一直以來的支持，因此有九成是廣東歌，與大家一同回憶青春。GiGi表示忠實歌迷熟識所有歌曲，故此想她唱一些Side Track歌，但演唱會以經典歌為主，難以選唱太多Side Track，只能佔歌單大約兩成，寄望下次在細場開個Side Track演唱會。至於歌衫方面，會換上八成新裝，當中不乏性感，並會多加快歌跳舞環節，GiGi笑稱以前跳舞像個機械人般記Step，感覺有點生硬，現時享受跳舞沒那麼緊張，輕鬆自如得多，就連骨格也鬆了很多。 <br />\n<br />\n人生更自在 <br />\n<br />\n　　事隔7年重回香港演唱，演唱會歌曲已排得密麻麻，歌迷希望她盡量唱多些，故不打算邀請嘉賓。談到女兒Sofia於北京站上台帶來驚喜，GiGi表示本以為北京站是尾場，所以安排囡囡上台一同致謝，至於香港站愛女會否再度現身舞台，GiGi表示早前問過Sofia，囡囡對她說在台下欣賞媽咪演出便行，可見女兒長大了有自己思想，不過女兒或會隨時改變主意，打算臨近演出再問多次，所以暫未確實女兒會否上台。完成演唱會後，GiGi笑言要「交人」開始造人大計，不再拖延老公，「我們有共識，得悉紅館有期已跟老公商討，他知道機會難得即叫我去做，非常支持我，沒給予壓力，因他知道我和歌迷都很想做香港站。」 <br />\n<br />\n　　這二十年間，由清純玉女變為人妻靚媽，有愛錫她的西班牙籍老公Sergio、活潑可愛女兒Sofia，生活幸福美滿，家庭令GiGi的人生與心態上均起了很大轉變，這些改變，是受老公和女兒所感染。「結婚生小朋友之後，人生更自在舒服，工作心態更輕鬆，Fans也看到我的轉變，覺得我整個人都輕鬆了。老公性格開朗、很有自信、不拘小節 、待人誠懇，赤裸裸般透明。在他身上學識如何放鬆，可以很自然地做正常人做的事，做正常家庭伴侶所做的事，不需遮掩甚麼，令我在生活上很自在。」GiGi提到兩位愛人即甜絲絲，對老公更是讚口不絕。<br />\n<br />\n廚藝大躍進 <br />\n<br />\n　　有女萬事足的GiGi，當母親後變得更有耐性，EQ也提升了，凡事以女兒為先。「已不會放自己在第一位，當媽咪需要有大愛和犧牲精神，做到忘我，已不着重自己需要甚麼，而是着眼於小朋友需要甚麼，每日照顧女兒起居飲食，睡前陪同講故事書，當女兒睡着後，自己的一日才開始，卻毫無怨言，看見女兒健康成長一切也是值得。」Sofia遺傳了她與老公的高佻身形和標緻面孔，至於性格方面亦有她倆的特質，GiGi覺得女兒是觀察型，像老公做事謹慎，例如去到公園，所有小朋友衝去玩耍，囡囡先站在一旁觀看，才慢慢投入其中，不似她冒險型性格。說到似她的，GiGi覺得女兒像她一樣是個開心小人兒。GiGi不只心態上昇華到另一層次，廚藝亦來個大躍進，與女兒、老公共享入廚樂，不時在社交平台分享美味菜式。為了討囡囡歡心，工作再忙也抽時間親自炮製公主蛋糕賀囡囡生辰，完成傑作可媲美高級餅店的水準，實在令人歎為觀止，為了女兒無所不能。 <br />\n<br />\n交流健康心得 <br />\n<br />\n　　身邊好姊妹楊采妮、李心潔也齊齊榮升媽媽級，許茹芸亦已為人妻，即使分隔異地感情如昔，多年來悲喜與共，精神上互相扶持，感情維繫至今實在難得。GiGi珍惜每次相聚時刻，姊妹間話題也離不開仔女經，談談湊仔樂，交換育兒心得，加上她們均十分注重養生，會交流健康心得，每次相見有傾不盡的題話。「彼此相識多年，無所不談，就是這份信任，而且大家的價值觀相似，一齊合辦『小黃花慈善教育基金』，幫助基層兒童得到更多學習機會，目標方向一致。」 <br />\n<br />\n　　事業上，有老公的精神支持與極具默契的合作團隊作後盾，讓GiGi在歌影發展能不斷求突破，電影《香港仔》、《骨妹》、《西遊記女兒國》戲路多變，不被婚後身分所規限，唯一不接拍的，是意識不良的電影，不想讓小朋友看到。今年賀歲片《西遊記女兒國》，GiGi飾演霸氣國師，髮綫後移的高額造型，兇神惡煞，連女兒也認不出她。「這個角色與之前所演的有好大反差，要放下一些包袱，令我對演戲有另一種開竅。往後希望能接拍一些具突破的角色，挑戰自己，寄望每部戲更上一層樓。」"},{"pid":"511958617761e0ac3b774710af4be088f0142ae1","tid":613266,"uid":69568,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-01T18:50:27.000Z","msg":"盡情愚弄我吧"}]}