{"tid":615415,"cid":5,"subCid":0,"title":"[不如咪撚搞]外交部公署搞學界問答賽　教材引基本法條文　避提香港法院審判權、中央部門不應干預港事","createTime":"2018-04-03T10:53:59.000Z","updateTime":"2018-04-03T11:46:26.000Z","uid":47359,"like":0,"dislike":4,"uniUserReply":1,"replies":[{"pid":"16bb54fd9c1c9a22807d544ff6a39ed23a7290b3","tid":615415,"uid":47359,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-03T10:53:59.000Z","msg":"外交部公署搞學界問答賽　教材引基本法條文　避提香港法院審判權、中央部門不應干預港事<br />\n立場報道2018/4/3 &mdash; 17:32<br />\n<br />\nAAA<br />\n資料圖片：香港盃外交知識競賽<br />\n資料圖片：香港盃外交知識競賽<br />\n<br />\n由外交部駐港特派公署主辦的全港中小學生報名參加「香港盃外交知識競賽」，今屆超過120間學校，逾兩萬名學生參加。公署提供的基本法相關知識的教材，只是選擇性引用部分條文，引用時又删去部分段落，如在引用第19條時，删去「香港特別行政區享有獨立的司法權和終審權」、香港法院對香港特別行政區所有的案件均有審判權等條文；在引用基本法22條時，也删走「中央人民政府所屬各部門、各省、自治區、直轄市均，不得干預香港特別行政區根據本法自行管理的事務」的字句。<br />\n<br />\n香港盃外交知識競賽由外交部駐港特派公署主辦，與香港教育局、 恒隆集團董事長陳啟宗成立的「明天更好基金」合作，對象為中小學學生。公署在今年2月9日舉辦初賽培訓日活動，已在3月舉行初賽，比賽共有125間學校，共2.2萬名學生參與。<br />\n<br />\n與教育局合作  逾2萬人參與<br />\n<br />\n廣告<br />\n<br />\n根據外交部駐港特派公署在比賽網站上載的初賽培訓材料，當中有專門講述基本法的講義。講義強調要牢固一國意識，中國憲法是「母法」、基本法是「子法」。<br />\n<br />\n講義引述了多條基本法條文，但當中條文不少與原文有所删減。<br />\n<br />\n廣告<br />\n<br />\n雖然在談及第2條有提及，全國人民代表大會授權香港特別行政區依照本法的規定實行高度自治，享有行政管理權、立法權、獨立的司法權和終審權。但至基本法第19條，條文原本再次提及，香港特別行政區享有獨立的司法權和終審權，特區法院除繼續保持香港原有法律制度和原則對法院審判權作的限制外，對香港特別行政區所有的案件均有審判權，香港特別行政區法院對國防、外交等國家行為無管轄權等。但講義引用第19條時，「獨立的司法權和終審權」等大量內容被刪去，只剩下「香港特別行政區法院對國防、外交等國家行為無管轄權」。<br />\n<br />\n例如第14條提及國防問題，香港盃培訓講義只引用了部分內容，中央政府負責防務，特區政府可在必要時，可向中央人民政府請求駐軍協助維持社會治安和救助災害。同時，講義就略去特區政府負責維持香港特區的社會治安、以及駐軍人員除須遵守全國性的法律外，還須遵守香港特別行政區的法律等條文。<br />\n<br />\n講義提及第22條時，該講義又提及，「中央各部門、各省、自治區、直轄市如需在香港特別行政區設立機構，須徵得香港特別行政區政府同意並經中央人民政府批准。」但22條條文當中寫明，中央人民政府所屬各部門、各省、自治區、直轄市，均不得干預香港特別行政區根據本法自行管理的事務，須遵守香港特別行政區的法律等，則未有在講義中提及。<br />\n<br />\n未提中央部門、解放軍應遵守香港法律<br />\n<br />\n另外，在談及第18條第三款，講義只提及人大常委會可對附件三（即在港實行的全國性法律）作出增減，但按照條文原文，人大常委會應該徵詢其所屬的香港特別行政區基本法委員會和香港特別行政區政府的意見後，才可作增減，而任何列入附件三的法律，限於有關國防、外交和其他按本法規定不屬於香港特別行政區自治範圍的法律。<br />\n<br />\n至於在談及有關釋法的158條，講義只是提及「本法的解釋權屬於全國人民代表大會常務委員會」。但158條條文原本有300多字，內容包括人大常委會授權，香港法院在審理案件時對基本法關於特區區自治範圍內的條款自行解釋，特區法院在審理案件時需要對基本法，關於中央政府事務事，或中央和香港特別行政區關係的條款進行解釋時，應由香港終審法院請全國人民代表大會常務委員會對有關條款作出解釋。另外，人大常委會在釋法前，應徵詢其所屬的香港特別行政區基本法委員會的意見。<br />\n<br />\n避提釋法程序<br />\n<br />\n外交部駐港特派公署的講義，未有談及多條有關保障港人自由的條文，包括第26條，香港特別行政區永久性居民依法享有選舉權和被選舉權；香港居民享有言論、新聞、出版的自由，結社、集會、遊行、示威的自由，組織和參加工會、罷工的權利和自由，以及第39條《公民權利和政治權利國際公約》、《經濟、 社會與文化權利的國際公約》和國際勞工公約，適用於香港的有關規定繼續有效，通過香港特別行政區的法律予以實施。"},{"pid":"09ee828ffda385fbe1b1ca6cad486afe636d9a15","tid":615415,"uid":47359,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-03T11:06:13.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"70556bfa7d4750d840e082523c4d042b5f60f8d7","tid":615415,"uid":47359,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-03T11:46:26.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}