{"tid":615927,"cid":15,"subCid":0,"title":"【百萬blogger】3年賺600倍","createTime":"2018-04-03T19:21:38.000Z","updateTime":"2018-04-03T19:21:38.000Z","uid":70274,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"aa693640497a8f54539156a7d16e39ec84bc93bf","tid":615927,"uid":70274,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-03T19:21:38.000Z","msg":"止凡 | iMoney<br />\n<br />\n<br />\n【百萬blogger】3年賺600倍<br />\n早前曾在Blog內分享過一位網友（AC兄）的經歷，談論他近3年來的投資成績，由1萬美元開始，第一年就賺得30萬美元，三年共賺得600萬美元，過程並非透過炒賣Bitcoin之類的產品。今天已經財務自由的他，約小弟食過便飯，分享投資與生活，我把部分交流內容寫了兩篇文章，引來不少討論。<br />\nAC兄的投資主要集中於短炒美國科技股，他的投資方法大概是利用一些數據，試圖早於業績前，預計公司的業績是否符合市場預期，如果早早得知有落差，他就買入或沽空，待業績公布之後，若方向與他預計一致，就能獲利離場。<br />\n<br />\nAC兄留意的重要數據主要是公司人手安排，業績公布前，其實公司內部的高管早已知道業績如何，亦有意無意地於公司的人手安排上反映出來。如果公司賺到錢，自然會請人，公司蝕錢的話，不請人還不止，隨時更會炒人。<br />\n利用數據 窺探業績<br />\n透過類似的數據去窺視公司的業績，如此簡單的理念，市場都未必會注意得到。當然，這只是極度簡化了AC兄的操作，因為據他所言，他與三位拍檔一起把不同公司的大量數據輸入電腦作分析，絕不是單一個數字定生死。而且，他們各自各買賣的回報相距甚遠，相信當中還有不少投資操作、心理、背景影響了結果吧。<br />\n及後，我與另外兩位iM專欄作家鍾兄及百樂兄一聚，當晚他們對AC兄的故事十分感興趣，提出了不少問題與質疑，主因是這個回報實在太嚇人，令人難以置信。經我解釋後，基本上他們大概明白AC兄的投資操作，但他們仍不敢相信散戶可找到這樣一些小聰明而能勝過整個市場。<br />\n由於百樂兄都是矽谷人，對美國科技公司的運作也相當認識，他認為不容易於業績前可洞察到公司在人手方面的舉動。例如美國公司要炒人的話都頗麻煩，所以多會在業績公布後才出手，這樣就可以借不理想的業績作為炒人的借口。因此，要於業績前透過公司的人手安排去預測公司業績，他認為可能性不大。<br />\n反而百樂兄擔心有否一些沒有提及的內容，例如涉及內幕交易之類。當晚他就分享了一位女士，她是前美國科技公司高層，辭職後自己出來投資，成績厲害到不得了，每次都是公司業績公布前買入，公布業績後獲利就離場。因為回報太厲害，引起美國證監會的注意，就於她買機票準備離開美國之日拘捕了她。<br />\n600倍回報 超越股神<br />\n原來該女子與不少美國科技公司高層混熟，不時得到內幕消息，她就是利用這些消息作投資。美國證監認為這是內幕消息買賣行為，所以作出調查與拘捕。<br />\n鍾兄就提出巴菲特初時的投資回報，還記得他由1957年至1969年期間，由10.5萬美元開始，增至2,600萬美元，12年回報大約250倍，AC兄前3年已經600倍，往後什麼也不幹也輕鬆超越股神了，實在誇張。怎說也好，當晚百樂兄與鍾兄仍有不少質疑。<br />\n投資方法多的是，條條大路通羅馬，這些年我聽過的賺錢故事多得很，不少離地得嚇壞人。今次AC兄這個故事，我親身與他交談，感覺他是一位好爸爸、好先生，上了岸，隱世財自人，悶悶地找我出來閒談一下而已。或者其故事實在太傳奇，又被我寫文發表了，因而被質疑，希望他別見怪。<br />\n<a href=\"https://hk.mobi.yahoo.com/finance/【百萬blogger】3年賺600倍-072554572.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.mobi.yahoo.com%2Ffinance%2F%E3%80%90%E7%99%BE%E8%90%ACblogger%E3%80%913%E5%B9%B4%E8%B3%BA600%E5%80%8D-072554572.html&d=84QZqiF6jDR0TfU5JHTyAmowyooGr0BEXXUM5gBrg7E%3D&h=bee5ca34\" data-auto-link target=\"_blank\">https://hk.mobi.yahoo.com/finance/【百萬blogger】3年賺600倍-072554572.html</a>"}]}