{"tid":616319,"cid":6,"subCid":0,"title":"(唯一球王) C.朗33歲狀態不跌反升！他的極限到底在哪裡？","createTime":"2018-04-04T05:50:26.000Z","updateTime":"2018-04-04T06:11:34.000Z","uid":1090,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"12db2d6b787bc4b511f66ea6d16573acc3ed4ca4","tid":616319,"uid":1090,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-04T05:50:26.000Z","msg":"　今年2月5日，C.朗拿度和尼馬一起度過了自己的生日，其中C.朗拿度是33歲的生日，而尼馬是26歲的生日。不過尼馬如今還在養傷，而年齡比尼馬大7歲的C.朗拿度卻在場上越戰越勇，入球接連不斷，完全不像是一位33歲的球員。<br />\n<br />\n　　對祖雲達斯的比賽，C.朗拿度又完成了梅開二度的好戲。據統計，C.朗拿度是2018年世界範圍內入球最多的球員，16場比賽共攻入25球，其中在皇馬攻入23球，在葡萄牙國家隊攻入2球。取得了8次梅開二度，1個帽子戲法，1個大四喜。而在他2月5日的生日之後，除了葡萄牙對荷蘭的比賽外，他場場比賽都有入球，11場比賽總共攻入20球，場均入球接近2個。<br />\n<br />\n　　C.朗拿度狀態爆棚，與他出色的身體狀況是分不開的。過去兩個賽季以及今季，C.朗拿度接受了此前從未接受的一種狀況。在施丹麾下，這個葡萄牙巨星接受了輪換策略，以在賽季最後階段保持充沛的體能。施丹的這一決定在一年前效果就非常明顯，C.朗拿度在上季最後階段爆發出了驚人的能量：在最後10場正式比賽中攻入了16球，其中5場歐聯比賽攻入10球。<br />\n<br />\n　　週二的法國《隊報》披露了施丹是如何說服C.朗拿度接受合理安排體力的策略的。2016年季前集訓階段，C.朗拿度帶著在歐國盃中遭受的傷病回到皇馬。施丹與C.朗拿度進行了交流，他說服C.朗拿度接受自己的決定：「如果你聽我的你信任我，接受不定時的休息，在一些比賽中不上場，那你的職業生涯可以延長很多年。」效果是立竿見影的。上季C.朗拿度在西班牙盃的大部分比賽中都沒有上場，在重要的聯賽或者歐聯比賽前也獲得充分休息。在賽季最關鍵階段，他達到了最佳狀態，為皇馬的雙冠王榮譽立下了汗馬功勞。<br />\n<br />\n　　今季C.朗拿度延續相同的做法，西班牙盃中他不上場，在歐聯重要比賽前也獲得休息。上週對拉斯彭馬斯的比賽他就沒有上場。他在歐聯的所有比賽中都有入球，而最近12場正式比賽，他攻入了23球。對祖雲達斯的比賽之前，西班牙專業機構的大數據分析就顯示 ，C.朗拿度的體能狀況非常出色。在高強度奔跑（大於24公里/小時）數據中，C.朗拿度對祖雲達斯中堅的優勢非常明顯。C.朗拿度每場比賽的高強度奔跑距離平均達到720.5米，而祖雲達斯的中堅只有395米。而在加速方面（加速度達到3 m/s2以上），C.朗拿度場均有46.5次加速，祖雲達斯中堅34.3次。在前鋒和中堅的比拚中，加速是非常關鍵的，在快速加速方面（1秒內將速度提升到11公里/小時以上），C.朗拿度比對方快了35%。果然開場3分鐘，C.朗拿度就搶點破門，而下半場他又倒掛完成梅開二度。<br />\n<br />\n　　保方賽後稱讚說：「C.朗拿度是一個超群絕倫的冠軍球員，和美斯一樣 ，他是那種能為球隊帶來最重要勝利的獨一無二的球員。他能與馬勒當拿和比利相比。」<br />\n<br />\n　　33歲的C.朗拿度絲毫看不出走下坡路的跡象，誰也不知道他的極限在哪裡。合理安排體力讓他將好鋼用在刀刃上，再加上他良好的身體狀況、自律的生活、刻苦的鍛鍊，會讓他的職業生涯延續很長時間，或許他真能像自己預料的那樣，一直踢到41歲。如果真如此，那對球迷來說絕對是一種享受。（沙治奧）"},{"pid":"24ae1868f265ab1e2c12c2970df1ae44fd3a96a4","tid":616319,"uid":9153,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-04T06:06:01.000Z","msg":"倒掛唔計"},{"pid":"f8111ce13c95a88bc5f7f40d2acc0ecded8aeee6","tid":616319,"uid":4028,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-04T06:11:34.000Z","msg":"Hi假結衣bb"}]}