{"tid":618755,"cid":5,"subCid":0,"title":"香港台灣與獨立的距離","createTime":"2018-04-06T05:19:25.000Z","updateTime":"2018-04-06T05:41:11.000Z","uid":47714,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"60a11dc2d459773d82a1a2f776c9241abe48a0a9","tid":618755,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-06T05:19:25.000Z","msg":"<a href=\"https://sosreader.com/n/user/@chenglap/article/5a421092eceaedd6be9198d7\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fsosreader.com%2Fn%2Fuser%2F%40chenglap%2Farticle%2F5a421092eceaedd6be9198d7&d=b8ERq2ZtotwSsxfMLDpdgOI2ZYfPb188nwqbwuz8hpE%3D&h=57fc83e5\" target=\"_blank\">https://sosreader.com/n/user/@chenglap/article/5a421092eceaedd6be9198d7</a><br />\n<br />\n發佈於 2017-06-27<br />\n<br />\n獨立並不是一個「是非題」，而是一個程度的問題。<br />\n<br />\n舉個例子，就算是主權國家，例如日本，也不能算是一個完全獨立的國家，因為他的國土上有美軍駐守，而且在外交上完全受制於美國。不能擁有軍隊和攻擊性武器，只能擁有在武器和編制性質上都受制的自衛隊，日本人稱之為「永遠之戰後」，就是覺得日本也需要更多的獨立性。<br />\n<br />\n一個國家的獨立，是由很多不同部分的獨立組成。能夠自己產生的民主政府、自己的法律、自身的語言文化價值觀、外交的權利、獨立簽署國際經濟條約的權利、與他國自由貿易的權利、擁有軍隊的權利、保障所領之海陸空領域的權利、參與國際組織的認受性、經濟上對外的依存性，這些都是獨立的一部分。<br />\n<br />\n這世界上能夠全部擁有的國家不多，很可能美國也不是能完全獨立的&hellip;&hellip;但是美國應該是地球上獨立性最高的國家。這正如香港是否獨立的問題，有些人會一刀切的說香港就是中國的一部分，所以完全不獨立。但只要你跟中國那些省市，或者新疆、西藏相比，香港能夠在經濟上獨自與其他國家簽約、貿易，擁有不同於中國，自己的法律，擁有自己的邊界，有權驅逐非法入境的中國人出境，擁有自己的獨特文化，而且在國際上也被視為一個獨立的成員，會和中國分開。但當然，他沒有軍隊，沒有主權國家的外交權力。<br />\n<br />\n香港事實上是一個帝國的屬土，是自治領或者殖民地，我們可說，有60％-70％的獨立，他是一個經濟文化上獨立，國際地位上獨立，但外交軍事上不獨立的個體。而所謂香港獨立支持者，就是將這個60％-70％，盡可能不斷再推高的人。反之，如果香港沒有了自己的法律和法庭，那他的獨立性就會下降。<br />\n<br />\n這種不完全的獨立，其實是常見的東西。例如加拿大、澳洲，在二十世紀初期，就只是大英帝國的一部分，也是慢慢的走向獨立的。1919年，加拿大才第一次產生獨立的身份，加入國際聯盟，然後在1931年，英國通過西敏法令，自此之後，大英帝國雖然擁有加拿大、澳洲等地的主權，卻放棄了干涉其內政事務的權力。<br />\n<br />\n今天臺灣獨立爭議的是主權，香港的主權則被中國控制，但1931年的加拿大，他們的主權是屬於英國的。如你所見，加拿大的主權，不用一百年後，今天已屬於加拿大人──故主權並非永恆，可以透過爭取而得到轉移。因此獨立並不是一個瞬間宣佈的事情，而是一個漫長的過程，這也是為何中國天天罵臺灣做甚麼都是走向臺獨的原因，那是因為他們有人也這樣認知到，臺灣獨立並不會是突發性的自稱「臺灣共和國」，而是慢慢的，不斷增加臺灣的獨立性。今天對抗香港獨立，也是同樣的事情，香港共和國會明天就發生嗎？可能性應該是零，所以中國就不用擔憂了嗎？否。<br />\n<br />\n臺灣擁有自己產生的政府，擁有軍隊，能保護領土，能夠獨立的外交。故此，臺灣已經是一個80％-90％獨立的國家，但臺灣的完整獨立還欠一些東西。臺灣未有自己的憲法，他用的是中華民國的憲法。臺灣在主權上，還在爭議中，各國政府未願意承認臺灣人擁有臺灣的主權，而只是同情或接受臺灣人應該擁有自己的主權。臺灣的外交被中國以「非你即我」的遊戲規則打壓，和外國難以官方建交。臺灣未有足夠的國民精神，未有足夠的覺悟，在軍事、經濟和長遠發展，例如民族文化、科技、情報戰上武裝起自己，以投入這個無政府的大國際叢林政治中。<br />\n<br />\n如果國家是一個藝術創作，臺灣就是一個未畫完的作品。如果國家是一個遊戲軟體，那臺灣目前應該是公測版。這些都是臺灣作為獨立國家，未完整的部分。而把這些東西平實的建立好，就是臺灣獨立。故獨立並不是口號，而是結構與實力變得完整的過程。"},{"pid":"640f050800d3652b81395b7e5278b958a41cb47f","tid":618755,"uid":47714,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-04-06T05:19:48.000Z","msg":"<a href=\"https://sosreader.com/n/user/@chenglap/article/5a421744eceaedd6be91a272\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fsosreader.com%2Fn%2Fuser%2F%40chenglap%2Farticle%2F5a421744eceaedd6be91a272&d=b8ERq2ZtotwSsxfMLDpdgOI2ZYfPb188nwqbwuz8hpE%3D&h=ade94c56\" target=\"_blank\">https://sosreader.com/n/user/@chenglap/article/5a421744eceaedd6be91a272</a><br />\n<br />\n發佈於 2017-03-07<br />\n<br />\n臺灣只是「八成」的獨立國家<br />\n<br />\n去到西元2016年，經歷了那麼多年的奮鬥，蔡英文成為了臺灣的總統，泛綠已經佔了臺灣議會的大多數。這無疑，比起其他可行的選舉結果，更接近臺灣長年的獨立宿願，可是，我們也很清楚一件事，即使是支持臺獨的人成為了臺灣的多數，我們也沒有認為臺灣已完成獨立。<br />\n<br />\n獨立並不是一瞬間宣布的異變，不是非黑即白的問題；他是一個漫長的演化，就像在凌晨慢慢走向黎明一樣，由黑慢慢的變成白，中間會經歷很多的灰色。而直至完成為止，每一件事都是進度，由淺入深，有時會推動起來，有時會停滯不前。<br />\n<br />\n臺灣獨立，就是指臺灣成為一個「完整的國家」，而今天臺灣之所以未獨立，是因為他是個「未完整的國家」，其實這也可以用作近來才興起的香港獨立上；亦即，香港也可以說是一個未完整的國家。<br />\n<br />\n我們都知道，一個完整國家的構成，會有國土、國民、經濟、政府、憲法、語言、軍隊、國際認同等元素。完整的國家就是獨立國家，而當中有所欠缺的，就是未完整的國家。但即使是未完整的國家，擁有的元素越完整，他的生存能力就越頑強，未來成為獨立國家的籌碼就越多。<br />\n<br />\n臺灣的獨立程度其實是十分高的，他幾乎擁有獨立國家的一切條件，不過他還欠缺一些東西，第一，就是憲法。目前約束管治臺灣政府的憲法，是中華民國憲法，而這個憲法定義臺灣是中華民國的地區。<br />\n<br />\n在這點上需要的是，重新定義「中華民國」，讓他與臺灣建立一個「新的關係」，而臺灣不會因此而有重大的損失。比方說，損失了那些在全球各地站在臺灣的華僑的支持，使他們投向臺灣的敵人；而「一個中國」政策的雙面刃，也使中華民國的存在，成為世界強權在法理上威脅中華人民共和國的籌碼。要怎樣保留這些優勢，甚至強化它的同時，確立臺灣自身的主權地位，是很考驗創造力，但不是不可能的事情。<br />\n<br />\n第二個比較麻煩，就是國際認同。在國際間盛行的「一個中國」政策，使這世界上所有國家都只能承認中華人民共和國或中華民國；當中華人民共和國強大時，中華民國就難有立錐之地。而臺灣則困在這個最低潮的中華民國框架裡。<br />\n<br />\n在這一點可以看到，問題不在於臺灣本身的做法，而是外面的局勢。這是世界除了臺灣外的所有國家，為了自己的利益而做的選擇。這個局勢改變之前，臺灣不論做甚麼，都不可能得到國際的廣泛認同。所以，在目前的世界局勢下，臺灣無法得到完整的獨立。<br />\n<br />\n再拿香港來比較，香港比起臺灣更不完整。比起臺灣，香港除了沒有憲法外，也沒有軍隊。不過香港比起中國管治的其他殖民地，卻更為完整。比方說，作為一個國家，香港雖然沒有政治上的外交權力，卻有經濟上的外交權力，能夠以自己作為一個實體去跟其他國家，簽訂經濟上的條約。而香港即使不民主，還是有自己的議會，以及獨立的法院。<br />\n<br />\n用這樣的概念看你就能理解到，粗略來說，臺灣可以說是八成獨立，香港則是六成獨立。而他們都沒有辦法在短期內，以任何一個單一的行動，變成一個十成獨立的國家。因為這涉及的，並不僅是法理與內政的因素，也包括整個世界的政治秩序。<br />\n<br />\n而所謂促進臺灣獨立，並不是單純追求把選舉完成，然後大叫一聲臺灣獨立了就完成的事情。若要推動臺灣獨立，那只有為臺灣創造完成獨立的一切條件，以及獨立後的生存條件。這包括而不僅限於：整理出一個邏輯通順的新憲法；振興自己的語言文化，在編制、裝備、戰略與組織上，強化自己的軍隊國防；以研發和創業使臺灣的經濟有更高的自主性；以及，認識國際的形勢，促成一個對臺灣有利的世界新政治秩序。<br />\n<br />\n為臺灣創造更好條件的人，才是在促進臺灣獨立。而如果臺灣人疏懶於創造更好的條件，追求短期之安逸不變者，則臺灣不僅不會走向獨立，而且還會把現在的成果重新退回去。"},{"pid":"c15a8237d8aa729fc105ec77c4035fe3bb9ecf32","tid":618755,"uid":112769,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-06T05:41:11.000Z","msg":"我地現時首先要確保到現在的獨立程度不變<br />\n照你的「程度論」邏輯<br />\n當時陳雲講永續基本法 就係為左保持現時的香港獨立程度不變<br />\n那麼才有可能再提升獨立程度<br />\n其實從三千年的歷史黎講<br />\n我地可以算係「從屬國」<br />\n等到宗主國 內部分裂 經濟嚴重衰退時<br />\n從屬國實力比宗主國強時<br />\n依個時候係最有可能脫離宗主國<br />\n與其他國家組成聯盟或加入其他聯盟<br />\n或與其他國家用合約形式組成聯邦政府<br />\n<br />\n可惜我有生之年未必會見到<br />\n但我同意你的「程度論」"}]}