{"tid":619099,"cid":5,"subCid":0,"title":"Scholar Larry Diamond suggests forming parliament in Hong Kong","createTime":"2018-04-06T10:46:40.000Z","updateTime":"2018-04-06T10:46:40.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b384384a75bc46c0f069e935ba012356e21f1046","tid":619099,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-06T10:46:40.000Z","msg":"Hong Kong should consider adopting a parliamentary system, a prominent democracy scholar has suggested, while a local academic believes a coalition between the chief executive and political parties is more realistic.<br />\n<br />\nThe city has been witnessing tension between the executive and legislative branches of government, in part because the chief executive is not allowed to hold a party affiliation and thus does not have guaranteed support in the Legislative Council.<br />\n<br />\n&quot;If Beijing is worried about unfettered populism and polarisation, switching to a parliamentary system would provide a better and safer model,&quot; Stanford University's Professor Larry Diamond, who has advised the World Bank and the US State Department on governance, told the South China Morning Post.<br />\n<br />\nHe envisions a Legco in which all members are directly elected, and from which a chief minister, taking on functions similar to those of the chief executive, will emerge. The system would require a change to the Basic Law.<br />\n<br />\nOn the nomination of chief executive hopefuls in the 2017 election, Diamond said some form of public nomination &quot;is the only way to produce a chief executive democratically&quot;.<br />\n<br />\nBeijing officials have voiced reservations, if not ruled out, the pan-democratic call to allow all voters to nominate candidates.<br />\n<br />\nDiamond said international standards of universal suffrage required guaranteeing the free expression of the will of all electors, not just a &quot;special group&quot;, like the nominating committee empowered by the Basic Law to choose chief executive hopefuls.<br />\n<br />\nHe floated two compromise ideas. The first is to expand the nominating committee substantially for the 2017 poll and then eliminate it in 2022.<br />\n<br />\nThe second idea is to switch to a parliamentary system, which would give the chief executive elected in 2017 a three-year term before filling the position from Legco - which should have gone fully democratic in 2020.<br />\n<br />\nDr Chan Kin-man, an organiser of the Occupy Central pro-democracy movement, said a parliament would save the city from polarisation and let various parties &quot;share power&quot;.<br />\n<br />\nHowever, the Chinese University sociologist was pessimistic the system could be implemented. &quot;We once reflected this idea to Beijing, but the discussion didn't go on as they said it was out of the Basic Law's framework.&quot;<br />\n<br />\nHe said a coalition government was possible if the chief executive named members of different parties to the cabinet.<br />\n<br />\n<a href=\"http://www.scmp.com/news/hong-kong/article/1444664/leading-democracy-scholar-larry-diamond-suggests-forming-parliament#comments\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.scmp.com%2Fnews%2Fhong-kong%2Farticle%2F1444664%2Fleading-democracy-scholar-larry-diamond-suggests-forming-parliament%23comments&d=67u78jAmP1v6%2FJ%2BZBBJOn5Uc5Mn1qk%2F8nAzLhrzJJK4%3D&h=b23086bc\" data-auto-link target=\"_blank\">http://www.scmp.com/news/hong-kong/article/1444664/leading-democracy-scholar-larry-diamond-suggests-forming-parliament#comments</a>"}]}