{"tid":619179,"cid":5,"subCid":0,"title":"《南華早報》會變成北京的宣傳工具嗎？","createTime":"2018-04-06T11:53:18.000Z","updateTime":"2018-04-06T11:53:18.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c72c8eed07005030489eed4899d5f074e200eb26","tid":619179,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-06T11:53:18.000Z","msg":"近期的一個下午，擁有114年歷史的《南華早報》的工作人員在他們豪華的新香港總部裡，聚集在烤乳豬大餐周圍，慶祝一個令人矚目的轉機。<br />\n<br />\n讀者人數一直在飆升。這家報紙推出了新的電子產品，聘請了數十名新記者加入。在讀者人數下跌和編輯部發生混亂等問題持續超過十年後，這間報社如今像一家科技創業公司一樣熱鬧無比，辦公室裡裝了乒乓球台，還有一個免費供應精釀啤酒的內部酒吧。<br />\n<br />\n這場復興開始於兩年前中國科技和零售巨頭阿里巴巴集團的收購。但如果說阿里巴巴給這家報社注入了新的生命，它也向其賦予了一個新的使命：改善中國在海外的形象，與它認為外媒所持有的反華偏見進行對抗。<br />\n<br />\n實際上，阿里巴巴買下這份始自港英時代的英文大報，將它放在了中國向海外投射軟實力行動的前沿。每天，《南華早報》生產大量關於中國的文章，其中很多試圖呈現該國更正面的形象。因此，批評者稱，該報社正在背離獨立新聞，開創一種新形式的政治宣傳。<br />\n<br />\n阿里巴巴從一開始就毫不掩飾對這份報紙的期許，它展望著有一天，隨著中國崛起成為超級大國，《南華早報》也借勢一躍成為在全球數一數二的新聞機構。<br />\n<br />\n「我們將受到關注，人們將會注意到我們，」阿里巴巴的聯合創始人蔡崇信在上個月的慶祝活動上說，他把《南華早報》比作一個第一次在奧運會上參與競爭、不被看好的選手。<br />\n<br />\n但記者們擔心，阿里巴巴為了取悅北京，會讓《南華早報》放棄它那好鬥的報導風格。阿里巴巴之所以能成為世界上市值最高的公司之一，一定程度上是因為與中國政府維持著良好關係。<br />\n<br />\n「管理層直白地說出它的目標是講述關於中國的更正面的故事，並發表招致非議的報導，從而破壞了最初讓《南華早報》有價值的那些特性，」記者、香港中文大學新聞學高級講師陳婉雯說。<br />\n<br />\n在全球企業和政府都在設法避開傳統新聞媒體之際，《南華早報》已經成為一個先例，讓我們可以看到一個已經確立了聲名的品牌如何在新東家的授意下，去宣傳一個特定的視角。阿里巴巴管理層稱，他們想呈現不同於外媒的「公平而折衷」的內容，這份使命聲明與福克斯新聞(Fox News)有異曲同工之處。<br />\n<br />\n哈佛畢業的科技企業家、《南華早報》行政總裁劉可瑞說，比起西方新聞機構，這家報紙可以提供對中國更細緻入微的刻畫，該報社在亞洲擁有350名記者，其中有40位身在中國大陸。<br />\n<br />\n「我們當然不是在這裡推廣北京的觀點和意願，」劉可瑞說，他曾擔任總部位於紐約的新聞聚合平台Digg的首席執行官。<br />\n<br />\n但2012至2015年在《南華早報》擔任數字編輯的王豐說，在被阿里巴巴收購前，報社就已經有了一種自我審查的文化。他說，由於害怕得罪有影響力的中國官員或企業高管，報社高層的編輯經常重寫、淡化和擱置批評性的文章。<br />\n<br />\n「而且經常是用一種非常偷偷摸摸的方式」，現為《金融時報》(Financial Times)中文網主編的王豐說。「你可以看出來，人們並不能完全自由地表達自己的想法。」<br />\n<br />\n據《南華早報》的十多名不願透露姓名的記者稱，在阿里巴巴的控制下，這種膽怯持續存在。他們講述了該報如何避開關於中共領導人以及人權等爭議話題的調查報導。<br />\n<br />\n去年，《南華早報》撤回了一篇商業專欄文章，這篇文章稱，香港的一名投資者利用自己與中國國家主席習近平的一名親信顧問的「關係」積累財富。編輯們稱，這篇專欄文章中有「脫離事實的影射」。<br />\n<br />\n作為備受尊敬的財經評論員，該文作者任美貞(Shirley Yam)辭職了。她在一份聲明中為自己的文章進行了辯護，稱編輯們在該文發表前已經對它進行了廣泛審查。<br />\n<br />\n一些批評人士表示，《南華早報》被阿里巴巴收購後更明顯的變化可能是，增加了從友好的角度報導中國的文章。<br />\n<br />\n《南華早報》的記者們表示，2月，中國公安部敦促該報的高級編輯派一名記者去採訪瑞典籍政治批評人士桂民海。中國警方此前在一列火車上將其帶走。<br />\n<br />\n隨後，報導引述桂民海稱，他違反了中國法律，不想獲得外界的幫助。《南華早報》在自己的報導稱，採訪桂民海是「政府安排的」。<br />\n<br />\n「《南華早報》可能會變成北京整體宣傳機器的一個工具，」香港中文大學的學者、前《南華早報》記者林和立(Willy Wo-Lap Lam)表示。<br />\n<br />\n習近平是中國數十年來最具權勢的領導者，他幾乎清除了中國大陸的所有批評性報導，對香港媒體施加了新的壓力，命令中國的宣傳機器全面擴張，將國有廣播機構合併成一個單一的實體，稱為「中國之聲」(Voice of China)，強化中國在國際上傳遞的信息。<br />\n<br />\n《南華早報》負責監管中國大陸和香港報導的周松欣(Chow Chung-yan)否認該報受到了北京的壓力。<br />\n<br />\n「我們是獨立自由的，」他說，「沒人給我們的新聞編輯室打電話，要求我們刊登什麼。」<br />\n<br />\n曾是香港一名電視主播的《南華早報》主編譚衛兒(Tammy Tam)拒絕接受採訪。「我們堅持按照最高的編輯標準進行自由、無畏地報導，」她在一份聲明中說。<br />\n<br />\n《南華早報》的領導者們表示，阿里巴巴的高管在新聞編輯部樓上幾層設有辦公室，但不會參與編輯決策。不過阿里巴巴的聯合創始人蔡崇信在上個月的慶祝活動上致辭，他與該報保持著密切聯繫，偶爾會對它的報導和新產品提供反饋。<br />\n<br />\n自從被出售以來，《南華早報》至少有一個明顯的變化：關於阿里巴巴及其領導人馬雲的報導大量增加。馬雲是中國最富有的人之一。根據檔案搜索的結果，去年，該報平均每天3.5次在自己的網站和紙質媒體上提到阿里巴巴，這個數字大約是2016年的兩倍。<br />\n<br />\n據《南華早報》新聞編輯部的負責人稱，阿里巴巴似乎願意在該報上賠錢，這份報紙並不盈利。蔡崇信曾表示，《南華早報》的發行量約為10.1萬份，它的網站上每月有1000多萬名活躍用戶，在至少5年內，它可能無法實現自負盈虧。<br />\n<br />\n該公司表示，在過去的一年裡，《南華早報》網站的訪問量大約增長了兩倍。阿里巴巴接手後允許讀者免費訪問該網站。<br />\n<br />\n但是，由於網站在大陸被屏蔽，阿里巴巴放棄了在中國內地擴大該報新聞受眾的目標。儘管《南華早報》帶著支持中國的使命，但它的文章依然會觸及大陸讀者禁止討論的話題，比如1989年的天安門大屠殺。<br />\n<br />\n每週的約850篇文章中，有很多似乎是為香港或亞洲讀者量身定製的，但它也從BBC和《紐約時報》等媒體挖到了大量記者，旨在為該報的報導增添一些國際色彩。<br />\n<br />\n為了迎合年輕人和美國讀者&mdash;&mdash;美國是該報的最大市場，《南華早報》推出了一款名為Inkstone的應用和時事通訊產品，以對話的方式談論中國，還推出了一個專注於技術的多媒體網站Abacus。這些新產品也有助於抵制關於該報是政治宣傳工具的批評。<br />\n<br />\n前不久，Inkstone上發布了一篇關於在香港惡搞中國國歌可能遭受的懲罰的文章，題為：《侮辱國歌？可能被罰三年監禁》(Diss the national anthem? That&rsquo;s up to three years in the slammer)。<br />\n<br />\n《南華早報》的成功可能取決於，讓國外讀者相信，它提供的是關於中國的可靠報導。但一線記者們在努力應對該報是中國的另一個官方新聞媒體的看法。<br />\n<br />\n新聞網站《香港自由新聞》(Hong Kong Free Press)是《南華早報》的競爭對手。該網站的主編湯姆&middot;格倫迪(Tom Grundy)表示，《南華早報》有很多有才華的記者。但他還說，阿里巴巴對該報的所有權以及最近編輯部的一些失誤可能會玷污高質量的作品。<br />\n<br />\n「不管他們的作品有多好，」他說，「總會存在不信任。」<br />\n<br />\n《南華早報》駐紐約記者羅伯特&middot;德萊尼(Robert Delaney)表示，他很難採訪到美國的政界人士以及其他線人，因為他們認為，他是為一家由中國共產黨控制的新聞機構工作的。<br />\n<br />\n德萊尼曾是彭博新聞社(Bloomberg News)負責報導中國的記者。現在，他做出了澄清聲明。<br />\n<br />\n「我總是一見面就想告訴他們，『先說一下，我們不是中國大陸的報紙，儘管我們的名字裡有China，&rsquo;」他說，「這有點尷尬。」<br />\n<br />\n<a href=\"https://cn.nytimes.com/china/20180402/south-china-morning-post-hong-kong-alibaba/zh-hant/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fcn.nytimes.com%2Fchina%2F20180402%2Fsouth-china-morning-post-hong-kong-alibaba%2Fzh-hant%2F&d=8GNVODSvOC4A%2BY92yGhwoB4KspRE1ZdqvS7v6cf6aI4%3D&h=209d861e\" data-auto-link target=\"_blank\">https://cn.nytimes.com/china/20180402/south-china-morning-post-hong-kong-alibaba/zh-hant/</a>"}]}