{"tid":621716,"cid":5,"subCid":0,"title":"To Prevent Chaos, Give Hong Kong Democracy","createTime":"2018-04-08T14:21:37.000Z","updateTime":"2018-04-08T15:05:12.000Z","uid":70063,"like":2,"dislike":0,"uniUserReply":4,"replies":[{"pid":"13b4b0e7e26721b2161bfa4feebd84e5a3f7c4d9","tid":621716,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-08T14:21:37.000Z","msg":"Yes, democracy can bring &ldquo;chaos.&rdquo; But not establishing democracy when the conditions are right can be much, much worse.<br />\n<br />\nDemocracy can cause chaos &mdash; but so can the absence of democracy. As Xi Jinping said&nbsp;in a speech&nbsp;celebrating the 65th anniversary of the Chinese People&rsquo;s Political Consultative Conference, &ldquo;Democracy is not a decoration. It is not used for show, but to solve the problems of the people.&rdquo; Democracy used for decoration and for show will inevitably bring chaos. A democracy that cannot solve the problems the people are most concerned about will inevitably have to rely on &ldquo;stability preservation&rdquo; to maintain a temporary order. This is a question of real versus fake democracy, about which I have already written numerous times.<br />\n<br />\nToday I want to look at this question from another angle &mdash; which countries or regions fall into chaos for a certain amount of time after implementing democracy? And which countries or regions fall into even worse chaos by&nbsp;not&nbsp;democratizing?<br />\n<br />\nThere&rsquo;s no need to be coy about it &mdash; recently, some newly democratic countries in Asia and its periphery have given people the impression that democracy can lead to chaos. From Thailand to Ukraine, from Iraq to Egypt, it&rsquo;s obvious what sort of chaos democracy has brought. Perhaps this &ldquo;chaos&rdquo; is still more welcome than the &ldquo;stability&rdquo; that existed under authoritarian rule, but chaos is still chaos. It brings inconveniences or even disasters to people&rsquo;s lives; we shouldn&rsquo;t cover this up.<br />\n<br />\nAs I&rsquo;ve&nbsp;discussed&nbsp;in&nbsp;previous articles,&nbsp;when it comes to democratic political reforms, developing countries have a sort of &ldquo;latecomer advantage.&rdquo; &nbsp;They no longer need to &ldquo;cross the river by feeling the stones,&rdquo; but can &ldquo;copy&rdquo; the mature, time-tested democratic systems that other countries won through bloodshed and struggle &mdash; concepts like democratic elections, the separation of powers, and core values. This sort of &ldquo;latecomer advantage&rdquo; has made it so that in the last half-century, over 100 countries transformed into democracies almost overnight and never looked back.<br />\n<br />\nStill, developing countries can&rsquo;t escape a &ldquo;latecomer disadvantage.&rdquo; Experienced democracies such as the U.K., France, and the U.S. went through the 100-plus year &ldquo;Age of Enlightenment&rdquo; then sacrificed countless idealists before earning their democratic systems. Can democracy be &ldquo;pirated&rdquo; by developing countries that are still lagging behind the U.K., U.S., and France? Can these democracies adapt and catch up?<br />\n<br />\nTo give an example, in 2000, the American presidential election came to an impasse. The two parties were at each other&rsquo;s throats, but in the end, one word from the Supreme Court immediately silenced all the factions (whether they thought it was fair or not). This is the embodiment of &ldquo;the separation of powers&rdquo; and the rule of law, and displays the high political consciousness of the nation. But look at Thailand and Egypt, where electoral victors tried to implement a &ldquo;winner-take-all system&rdquo; instead of acting in accordance with the constitution. Meanwhile, the losing side in the elections wouldn&rsquo;t admit their defeat. In the end, the chaos grew so great that the militaries seized control. What a tragedy!<br />\n<br />\nI&rsquo;ve said repeatedly that I don&rsquo;t put too much stock in the idea of determining political systems based on people&rsquo;s &ldquo;quality.&rdquo; But I have always believed that what distinguishes democracy from all the previous political systems is that it demands people&rsquo;s direct participation. What if the people do not have the political awareness or are not willing to participate in making decisions and managing their own affairs and the affairs of the state? Or what if, after gaining democratic rights, the people don&rsquo;t want to act in accordance with the rules of democracy? Such a &ldquo;democracy&rdquo; will only bring chaos."},{"pid":"a10a45871e1456a0f4d9a3999af3ace1c879ceab","tid":621716,"uid":70063,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-04-08T14:23:40.000Z","msg":"This is from the perspective of the people. As for the politicians, there are plenty of buffoons who raise the flag of democracy while actually pursuing dictatorship and privileges &mdash; there are too many to talk about. Instead, let&rsquo;s look at this problem from the perspective of political environment and historical traditions. Imagine a country or region that doesn&rsquo;t understand the rule of law and isn&rsquo;t clear about the boundaries of freedom. If this country manages to overthrow a dictator and establish democracy (either by relying on outside forces or through a domestic political struggle), this democracy will usually need a long period of trial and error before it stabilizes. And in some cases, the country will suffer a serious regression.<br />\n<br />\nFrom the points mentioned above, it&rsquo;s not hard to see why democracy can cause chaos. However, this chaos is nothing compared to the disasters that occur when a country should become democratic, but stubbornly refuses to do so.<br />\n<br />\nWhat does it mean to be &ldquo;ready&rdquo; for democracy? In my view, it means four things. One, the economy has developed to a certain level. Two, the people have a fairly high level of education. Three, there&rsquo;s a basic level of political enlightenment. Four (and most important), there&rsquo;s a mature system establishing the rule of law and the people enjoy ample freedoms. Under these circumstances, all that&rsquo;s missing is the final step &mdash; introducing democratic elections. Of course this will bring along some chaos. But this type of chaos is fundamentally different from the chaos caused by the refusal to allow democracy. In the former case, the country progresses amid chaos. In the latter case, it sinks into chaos.<br />\n<br />\nPeople who live under the rule of law and enjoy liberty will continue to demand democracy. To them, democracy is not only an indispensable right that comes with the rule of law and liberty &mdash; it is the most important way of safeguarding those two concepts. No one understands this better than Hongkongers. Democracy might bring chaos to some countries and regions, but in modern Hong Kong, it is the absence of democracy that is wreaking havoc.<br />\n<br />\nSince the National People&rsquo;s Congress approved the decision on Hong Kong&rsquo;s electoral reform, I&rsquo;ve talked with many Hongkongers. Some media outlets have cited polls to argue that Hongkongers are evenly divided between those who support the NPC decision and those who hope for fairer elections. In my conversations, I found that Hongkongers are almost unanimous in their hope for an election that is both more open and in line with &ldquo;one country, two systems.&rdquo; They hope that Beijing will stop placing so many restrictions on Hong Kong, and that Beijing can trust Hongkongers and (more importantly) trust itself.<br />\n<br />\nI was confused and asked them why, when so many people support genuine universal suffrage for both the chief executive and the Legislative Council, do the polls indicate that those who support the motion and those who are against it are close in number? Some people who support universal suffrage told me that the NPC has made its final decision and we will respect it, and not protest in the streets. I was deeply moved by these words. Hongkongers have such respect for law and order &ndash; and are so helpless. With so many Hongkongers like this, how could they turn against Beijing even when given a vote?"},{"pid":"6309b53acbce7a6bb6f3b78868bb65611f8c86eb","tid":621716,"uid":70063,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-04-08T14:25:21.000Z","msg":"But as long as Hongkongers think that they have not been given a real right to vote, you will see people opposing Beijing everywhere. First, regardless of whether the chief executive does good or ill, after this point Hongkongers won&rsquo;t consider him legitimate. A chief executive and executive branch without public support can&rsquo;t get much done. Second, Hongkongers will make use of their liberty and demonstrate in the streets on every possible occasion to fight for their democratic rights. There are now nearly 7,000 demonstrations in Hong Kong each year; it&rsquo;s becoming a &ldquo;capital city of protests.&rdquo; Once the government tries to tighten the laws and restrict people&rsquo;s liberty for the sake of &ldquo;stability maintenance,&rdquo; it will further undermine the one single advantage that Hong Kong has left. Third, Hong Kong&rsquo;s various advantages are disappearing each day due to both subjective and objective circumstances. It will be difficult for the central government to keep its promise to maintain the &ldquo;long-term prosperity and stability of Hong Kong.&rdquo; Under these circumstances, allowing democracy will not only make use of the talents of Hongkongers, but will remove responsibility from the shoulders of those in Beijing. The benefits outweigh the drawbacks.<br />\n<br />\nHong Kong is a pioneer for China&rsquo;s liberalization. It enjoys high per capita income as well as high levels of education. Since Hongkongers have long lived under the rule of law and in an environment of liberty, their desire for democratic elections is something officials and citizens in the mainland might fail to appreciate. It&rsquo;s been labeled by some people as &ldquo;separatist&rdquo; or &ldquo;anti-China.&rdquo; Some countries and regions in Asia will go through a certain period of chaos after achieving democracy. But if we cannot bring democracy to Hong Kong, where all the conditions are already ripe, it will cause long-term instability.<br />\n<br />\nFor the sake of Hong Kong, and more importantly for the sake of the Chinese people, I sincerely suggest that Hong Kong be allowed to establish a real democracy &ndash; not a democracy &ldquo;for decoration&rdquo; or &ldquo;for show.&rdquo; This would be good for those in power &ndash; good for the country and for the people.<br />\n<br />\n<a href=\"https://thediplomat.com/2014/10/to-prevent-chaos-give-hong-kong-democracy/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthediplomat.com%2F2014%2F10%2Fto-prevent-chaos-give-hong-kong-democracy%2F&d=vH%2Fe%2F8PAFxDv0FWYbWPZWfjR1yQ20Y%2BboumAcDwsk0E%3D&h=21f96eb2\" data-auto-link target=\"_blank\">https://thediplomat.com/2014/10/to-prevent-chaos-give-hong-kong-democracy/</a>"},{"pid":"49f463e038815b3655261a8118d14665b60aea81","tid":621716,"uid":103127,"like":0,"dislike":2,"score":-2,"citedBy":1,"replyTime":"2018-04-08T15:01:19.000Z","msg":"此回覆已被刪除"},{"pid":"bb094acad70c4909f9540b20397b733c431bc3bd","tid":621716,"uid":47359,"like":2,"dislike":0,"score":2,"quote":{"pid":"49f463e038815b3655261a8118d14665b60aea81","tid":621716,"uid":103127,"like":0,"dislike":2,"score":-2,"citedBy":1,"replyTime":"2018-04-08T15:01:19.000Z","msg":"此回覆已被刪除"},"citedBy":0,"replyTime":"2018-04-08T15:03:32.000Z","msg":"<span style=\"font-size: xx-large;\">五毛人見人愛<br />\n<img src=\"https://img.eservice-hk.net/upload/2018/04/08/230331_ea3dc39ca0b2f6b5f17abddec1f0e9a4.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F04%2F08%2F230331_ea3dc39ca0b2f6b5f17abddec1f0e9a4.png&h=dc0d117f&s={SIZE}\" /><br />\n</span>"},{"pid":"ce3c49b1e890af58320269e500936000def9b05a","tid":621716,"uid":61280,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-04-08T15:05:12.000Z","msg":"<span style=\"font-size: xx-large;\"><strong><span style=\"color: red;\"><span style=\"font-size: xx-large;\">支那毛式Democracy：<img src=\"/assets/faces/big/agree.gif\" class=\"hkgmoji\" /><br />\n<br />\n<br />\n<br />\n<br />\n&quot;尾有！！尾有！！尾有！！通歌！！&quot;</span></span></strong></span><img src=\"/assets/faces/big/love.gif\" class=\"hkgmoji\" /><img src=\"/assets/faces/big/love.gif\" class=\"hkgmoji\" />"}]}