{"tid":622466,"cid":15,"subCid":0,"title":"【今時唔同往日】中日玩法不同 貿易戰「劇情」難以翻炒","createTime":"2018-04-09T07:11:04.000Z","updateTime":"2018-04-09T09:07:10.000Z","uid":70274,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"5477193b9c784f3fef1266bcbd76eff054d8fbd5","tid":622466,"uid":70274,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-09T07:11:04.000Z","msg":"華爾街日報<br />\n<br />\n<br />\n美國希望從上世紀八、九十年代的美日貿易爭端中汲取經驗，應對近期的美中貿易之爭，但今時與往日看似相同，實則差異巨大。<br />\n昔日美國總統列根(Ronald Reagan)運用關稅手段敲開了日本半導體市場大門，並削減了日本對美鋼鐵和其他產品出口，美國貿易官員對此表示欽佩。現任美國貿易代表萊特希澤(Robert Lighthizer)當時擔任中等級別官員，曾協助落實美國的對日貿易戰略。<br />\n<br />\n當時的日本和今日的中國情況類似：日美之間也存在巨額貿易順差，日本也利用產業政策扶持某些公司成為國際巨頭，日本也盡己所能獲取美國科技。<br />\n當年美國迫使日本就範的主要工具是《1974年美國貿易法》的第301條，如今特朗普政府也以此作為對付中國的貿易大棒。這項條款賦予美國總統廣泛權力，可動用關稅等多種手段在貿易爭端中展開報復。當時的共和黨談判代表Clyde Prestowitz表示，上次對付日本時，這一招的確起到了作用。<br />\n但就算Prestowitz亦懷疑，這一招如今能否再次奏效。<br />\n他認為，中國的玩法截然不同。<br />\n在針對日本的同時，美國還利用301條款來向印度施壓。當時美國政府威脅對印度實施關稅，除非印度政府開放其受保護的保險市場。印度政府極為憤怒，並拒絕談判。時任印度財政部長表示：「印度的政策輪不到美國來決定。」美國政府最終退讓。<br />\n今日的中國更像是那個時代的印度，而不是日本。像印度一樣，中國是一個巨大的民族主義國家。中國領導人認為，他們註定要重新奪回中國的世界領袖地位，並在這一進程中打造一支世界級的軍隊。而日本是一個相對較小的國家，其全球野心在二戰期間被扼殺，並依賴美國政府提供安全保障。<br />\n雖然日本政府的拖延戰術令美國不滿，但最終日本不得不滿足美國政府的要求。Prestowitz表示，日本有求於美國，例如日本需要美國的保護來應對中國。實際上，這意味着日本從來沒有透過對美國商品加徵關稅來報復美國的貿易行動。事實上，日本甚至從來沒有威脅過要進行報復。<br />\n<br />\n1983年，列根總統及夫人與日本首相中曾根康弘及夫人Tsutako在東京。 <br />\n這與今日的中國形成鮮明對比。在特朗普政府威脅對500億美元中國進口商品徵收關稅後不到24小時內，中國就公布了針對500億美元美國商品的關稅清單。當特朗普提出對額外1,000億美元中國商品徵收關稅後，中國商務部發言人表示，中方已經做好充分準備，將進行大力度的反擊。<br />\n日本允許一些最成功的汽車和電子產品公司在美國建廠，以這種方式緩解美日貿易緊張關係。日本公司繼續投資於美國工廠，如今更是直接聘用了數十萬美國工人，透過這種方式培養了有用的政治盟友，尤其是共和黨人。<br />\n但美國市場對中國的開放度則沒有那麼高。據市場研究公司Rhodium Group估計，中國2017年在美國的投資規模為290億美元。這一數據較一年前下降了三分之一。出於對國家安全的擔憂，美國正在加大力度阻止中國收購半導體和其他科技公司。中國將政治敏感商品列為制裁對象，尤其是美國的農產品和飛機，以此作出反擊。此舉旨在抬高貿易戰成本，以達到迫使美國知難而退的目的，即便對中國經濟造成損害也在所不惜。<br />\n在徵收關稅方面，美國還能從日本經驗中學到另外一個教訓：國內反對力量削弱了白宮計劃。1995年，克林頓政府計劃對日本進口的豪華汽車徵收100%的關稅，以迫使日本購買更多的美國汽車零部件。一些克林頓的支持者認為，不會有多少美國消費者受此影響，而且即便有人受到影響，主要也都是共和黨人。<br />\n但美國汽車經銷商的憤怒令白宮面臨壓力，最後達成的協議主要是要求日本擴大在美生產規模。在目前與中國的貿易交鋒中，美國遊說者正關注農民可能受到的傷害，美國農民是一個具有較大政治影響力的群體，並且是特朗普的重要票倉。<br />\n特朗普上周表示，政府將制定計劃保護美國农民，但沒有給出細節。一些美國前總統就曾高估美國在貿易戰中的優勢。19世紀初，時任總統的傑佛遜(Thomas Jefferson)禁止美國進口英國商品，認為此舉將打擊英國經濟，希望以此迫使英國停止騷擾美國船隻。但該計劃適得其反，貿易停滯後，美國成為輸家。達特茅斯學院貿易歷史學家Douglas Irwin表示，傑佛遜的想法是錯誤的。<br />\n上世紀90年代克林頓政府時期幫助美國與日本協商協議的美國前貿易代表坎特(Mickey Kantor)表示，從那段歷史中獲得的最大經驗就是需要在決定目標和策略時保持堅定。特朗普已威脅對中國進行大規模報復，但其幕僚隨後試圖透過宣稱不會有貿易戰來安撫市場。坎特表示，這種不確定性會削弱美國政府在國內和在中國人眼中的公信力。<br />\n<a href=\"https://hk.mobi.yahoo.com/finance/【今時唔同往日】中日玩法不同-貿易戰「劇情」難-060743438.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.mobi.yahoo.com%2Ffinance%2F%E3%80%90%E4%BB%8A%E6%99%82%E5%94%94%E5%90%8C%E5%BE%80%E6%97%A5%E3%80%91%E4%B8%AD%E6%97%A5%E7%8E%A9%E6%B3%95%E4%B8%8D%E5%90%8C-%E8%B2%BF%E6%98%93%E6%88%B0%E3%80%8C%E5%8A%87%E6%83%85%E3%80%8D%E9%9B%A3-060743438.html&d=zzcAzgRpBJJpPIykeAO1U4M9LuuOiGKVuJxWWRW4JEQ%3D&h=e4ca6873\" data-auto-link target=\"_blank\">https://hk.mobi.yahoo.com/finance/【今時唔同往日】中日玩法不同-貿易戰「劇情」難-060743438.html</a>"},{"pid":"d99c9e9fcc6d688a0410f39cb1db04055ea34ad8","tid":622466,"uid":106247,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-09T09:07:10.000Z","msg":"又係中國或成最大贏家<img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" /> <br />\n悶唔悶D呀"}]}