{"tid":626377,"cid":5,"subCid":0,"title":"(中國) 許多網民大力支持「驅逐黑鬼」","createTime":"2018-04-12T05:13:59.000Z","updateTime":"2018-04-12T05:13:59.000Z","uid":134071,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e4c6c01886449afffe5358adf43e127e2419db03","tid":626377,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-12T05:13:59.000Z","msg":"<a href=\"http://www.taiwannews.com.tw/ch/news/3130033\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.taiwannews.com.tw%2Fch%2Fnews%2F3130033&d=Dt7%2BsZKySRTPXTrBALTzW8P%2FddU7lKBqZb2OVh9Tir8%3D&h=95b20a6d\" target=\"_blank\">http://www.taiwannews.com.tw/ch/news/3130033</a><br />\n<br />\n<br />\n「黑人入侵」廣東省 中國人害怕什麼？<br />\n  <br />\nBy 蔡佳穎,台灣英文新聞－編輯<br />\n2017/03/31 11:48<br />\n<br />\n（台灣英文新聞／蔡佳穎 綜合外電報導）今(2017)年3月初<strong>中國全國政協委員潘慶林表示，「近年來廣東地區的外來非洲移民帶給當地一些治安隱憂」，他提出「國家從嚴從速全力以赴解決廣東省非洲黑人群居的問題」的提案，敦促政府嚴加控管廣東等地的非洲民眾。</strong><br />\n<br />\n潘慶林的提案指出，近年來許多非洲移民藉中國改革開放對外國人的「一味遷就」和「三不管」政策的漏洞，紛紛湧向廣東省，據統計已達50萬「黑人口」，除合法入境者約2萬以外，其餘為非法入境或逾期居留，帶來「三非」(非法入境、非法居留、非法工作)的社會治安、公共衛生和民族種族問題。<br />\n<br />\n潘慶林批評非洲移民帶來的問題包括社會治安與公共衛生隱憂，如廣州火車站週邊已出現「黑人兄弟」為爭奪「地盤」，或所謂「維權」而聚眾鬧事，並指責黑人兄弟們經常成群結隊，往往夜間出沒街頭、夜總會、偏僻地區，販毒、騷擾女性、打架滋事嚴重擾亂廣州市治安。<br />\n<br />\n此外他也引述資料顯示，非洲是全球愛滋病、伊波拉病毒最猖獗的地區，質疑非洲移民入境未申報健康證明，恐攜帶愛滋病源體入境造成重大危害。<br />\n<br />\n<strong>美媒Quartz報導，潘慶林的言論在社群媒體上獲得網友廣大迴響，許多網友發表激烈言論支持，甚至有人說「不該讓中國幾千年歷史與文化遭到汙染」、「驅逐黑鬼，復興中華」等歧視性言論。</strong><br />\n<br />\n的確，前往廣東省工作或就學的非洲移民正逐漸增加，但若認為「非洲移民即將占領中國」未免有點言過其實，據2014年政府統計，廣州市的非洲長期移居人口為15至30萬人，許多人是在中國工廠、倉庫和運輸站工作，也有許多人因受不了經濟壓力與種族歧視而離開。<br />\n<br />\n澳洲麥覺理大學(Macquarie University)研究中國種族與國族主義的講師Kevin Carrico說道，「廣東被想像為體現了『黑人入侵』的種族危機，但這卻不是事實」，他表示，實際上的非洲移民和廣東人想像的並不一樣，如果仔細看社群媒體上的言論，多數人的批評都是非洲人強暴中國女性、嫖妓之後離開、黑人毒品與偷竊搶劫形成社區禍患，造成廣東人居住環境變化太快速，「非洲黑人」儼然成為這些治安與社會焦慮的投射點。<br />\n<br />\n<strong>因此衍生了非洲移民在中國遭受種族歧視的嚴重事實</strong>，有些非洲移民是運動員、企業家、貿易商、設計師或研究所學生，有些人和當地中國公民結婚、並能說流利中文，但仍時常遭受言語或肢體上的不尊重對待，讓他們質疑儘管中國有大好經濟發展機會，為何還要待在這個備受歧視的社會。<br />\n<br />\n中非衝突其來有自<br />\n<br />\n在中國人的印象裡，「非洲人」就是生活在貧窮落後地區，不值得被平等對待，這種不尊重的印象最早始於唐、宋朝東非奴隸的輸入，但近代中非之間的緊張衝突也時有所聞，如1960年代當中國政府計畫提供非洲學生獎學金而引發的不滿，以及1989年南京反非洲留學生抗議事件，事件後來演變為中國學生破壞非洲學生宿舍、並引發一連串中國反非洲留學生的暴動。<br />\n<br />\n然而，香港《南華早報》專欄作家Alex Lo認為，「美國人對非洲黑人的歧視是根源於黑奴歷史，並且是整個國家的傾向與觀念，中國還沒有這麼嚴重。」也有非洲移民認為，儘管社會上出現許多誤會與衝突，但只要能將中文學好、能用中國人懂的語言溝通，問題就會改善很多。<br />\n<br />\n<strong>美國德拉瓦州立大學研究中國種族與國族對話的歷史教授Cheng Yinghong則批評，「中國政府從來沒有祭出任何實際作為改善20世紀高官與政治菁英塑造的種族歧視印象，他們以往認為白人最優越、其次是黃種人、黑人則是最後。」</strong><br />\n<br />\nQuartz報導，相較於改善社會的種族印象，中國政府似乎更聚焦在提倡中非文化交流、推廣與非洲國家的經貿關係。<br />\n<br />\n維也納大學研究跨文化交流的非洲研究教授Adams Bodomo說，「種族歧視就是歧視，也許有人會說這種現象在其他地方更明顯、更惡名昭彰，但只要有受害者出現，就必須正視這個問題」，他說中國不能成為全球第二大經濟體、卻仍然忽略這些議題的國家。"}]}