{"tid":626725,"cid":30,"subCid":0,"title":"你條命係整定","createTime":"2018-04-12T10:49:08.000Z","updateTime":"2018-04-29T19:12:44.000Z","uid":159946,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"5e4411ba2155a846d6db3715f045699b78e78eec","tid":626725,"uid":159946,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-12T10:49:08.000Z","msg":"生起標題呢個疑問或諗法係十分正常，因為日常觀察同生活體驗都好似暗示呢樣野。<br />\n<br />\n但到底咁同「無得改變」係咪同一意思呢？繼而因為既然無得改變，不如來一個「佛系」人生，就係結論呢？<br />\n<br />\n「整定」又被稱為「定命論」，喺解釋世間萬物運作既其中一種主張。<br />\n<br />\n以下轉貼演培法師講記既其中兩個章節，以回應討論區內不時對呢種理論既迷思，同時介紹佛門係點睇命運「整定」呢類概念。希望能夠令巴打絲打有一個參考。<br />\n<br />\n想直接全部睇晒，可以去以下原文網址：<br />\n<a href=\"https://book.bfnn.org/books/0560.htm\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fbook.bfnn.org%2Fbooks%2F0560.htm&d=ASUwK%2Bpx0BiGpEbkl%2FvLzjANphTrK3OAdhrcB0lChBw%3D&h=f33663b2\" target=\"_blank\">https://book.bfnn.org/books/0560.htm</a>"},{"pid":"cbdb10a54e9415868577b7ff854aaa0d4c9cc26e","tid":626725,"uid":159946,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-04-12T10:49:39.000Z","msg":"以下為講記既摘要轉貼：<br />\n<br />\n3、定命論的宿因說<br />\n<br />\n佛法不承認有萬能的創造神，而說一切決定於因果法則，如過去造了什麼因，現在就感受什麼果，這是因果的定律，不容有所置疑的。一般不了解佛法的人，聽到佛法這樣講因果，就以為佛教與宿命論或定命論，是同一思想流類，不用說，這是誤解的。佛法雖主有如是因必有如是果，但與定命論者說法，是有著很大不同的。定命論者，認為現寶生命的一切，都是過去決定安排好了的，無論是好或壞是苦或樂，我們只有這樣生存下去，現在決沒有什麼力量，可以改變或補救。這種定命論的觀念，不但支配中國人的思想甚深，就是印度以及西洋各國，都有很多人受著這個思想的影響，安於現實而不自振作！<br />\n<br />\n定命論者對於一切完全是命定的說法，在列子一書中的力命篇裏，有著極為露骨的表示，如說：「可以生而生，天福也，可以死而死，天福也；可以生而不生，天罰也，可以死而不死，天罰也......然則生生死死，非物非我，告命也。智之無可奈何」。將諸生死禍福，一切歸於命運，認為完全是命中註定的，沒有一點辦法可以改變。如有人這樣的形容說：「假定孩子是註定該活的，你就把他擲在石頭上，他還是能活；假如他註定該活三個月，那一到他討完債的時候，你再也留他不住」。諸位想想看，這個理論能夠成立嗎？在二十世紀的今天，我們能夠接受命運說嗎？不說理智的佛教，不會承認這種說法，就是稍有頭腦的人，亦不會相信此說有它的真實性。<br />\n<br />\n佛法對於宿命論的批評，就是他們完全忽略現生行為活動的價值。現實生命的果報體，是由過去的業力之所招感，這是佛法所承認的，當然沒有說錯，但佛法的不同於宿命論，就是一方面承認過去的業感，而另方面又重視現生行為活動的價值。因為人生所遭遇到的種種，「不但不全是過去業所規定的，更多是由於眾生共業所限制，自己現業所造成。從引業所感的果報說，如生為人類，此生即沒有徹底變革的可能。由於共業及現生業而如此的，即大有改進的餘地。不善的，當從善業的精進中變革他；善的當使他增長，使他進展為更完善的。佛法重業感而不落於定命論，重視現生的進修，特別是自己的努力，即由於此」。怎可因為佛說業感，就可妄說佛法是定命論？<br />\n<br />\n假定真的一切都是過去所決定了的，現在有個出生於貧窮人家的人，如他認定是命中註定的，甘願過那貧窮困苦的生活，倒也沒有什麼話說，設他不甘過那貧苦生活，或運用暴力劫奪別人的錢財，或施用巧計騙取別人的錢財，而使自己過著安逸舒適的生活，難道也是過去為他安排好了是這樣的嗎？相信誰也不接受此說的，佛法當然更不承認，如這也是過去決定了的，那世間還有什麼秩序可言？「佛法正確的因緣論，是徹底反對這種抹煞現生的努力而專講命定的」。「人生不是傀儡，沒有命運在後面提線，所以我們不應向命運之神拜倒」。我人的生命內在，是有股創造力的，應本著這個創造力，自己去創造，自己去發展，自己去完成自己所要完成的一切&mdash;真、善、美。"},{"pid":"4206dd834e65a070496e8adf18e6d984a2310be5","tid":626725,"uid":159946,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-12T10:50:28.000Z","msg":"三 佛法的正因果論<br />\n<br />\n佛法所說的因果法則，是遍通一切的，就是宇宙間的萬事萬物，大至整個世界，小至一粒微塵，無不籠罩在因果的關係網中，沒有因果關係的，可說一法也沒有。不但佛法是這樣講，就是世人也有說到，世間一切法，各各有其因果。佛法雖縱橫的廣談因果，但佛法是以有情生命為說明的中心，所以一論及因果時，總是側重於有情所造的善惡因果，因為有了有情，自然就有世界，而且世界的清淨或染污，完全繫於有情業力的染淨。如說：「器世問為『有情業力』所成的，為有情存在的必然形態，如有色即有空。所以雖差別而說為有情與世間，而實是有情的世間，總是從有情去說明世間」。<br />\n<br />\n佛法所說的因果，既以有情為主體，而人類又為有情的中心，所以佛法所說的因果律，特別注重人類思想行為的因果法則，亦即是要人類有情，在這現實世間，如何做個好人，而時刻的注意自己的思想行為的活動，不要讓他向不道德的方面發展。因此，我們起個念頭，或者發一行為，就得想想這是否有益於自己或社會人群？假定出發於正確思想而採取的良善行為活動，就不妨循著這個路線走去，不然的話，損人而不利己，就不應當去做。所以吾人行為的或善或惡，既不是神意的規定，亦不是宿命的安排，更不是機運如此，而是由自己內心的選擇，要怎樣的去做，就怎樣去做的，造因既可聽由自己的選擇，則為善為惡當然要由自己負責，而所受的苦樂自亦無用怨天尤人！<br />\n<br />\n佛法的因果律，前面說過，異常的廣泛。如以十法界說，六凡法界的眾生，固然沒有不在因果律中，造不同的因，受不同的果，就是出世的四聖法界，亦無不是由因果律而如此的。如說修四聖諦為因，而得聲聞道果，修十二因緣為因，而得緣覺道果等。於十法界中，佛法是以佛法界為最高的，但崇高而偉大的佛陀，亦不能超越因果律的範圍以外。我們常說：佛是真理的體悟者，自由的實現者，具有無量無邊不可思議的殊勝功德，但這不是無因無緣自然得來的，而是經過長時期修持以及度化眾生所得的結果。佛不特不能超越因果，亦復不能改變因果，所以神教者說有超越於因果關係之外的大神，當然為佛法所不能承認，而予以種種破斥了。<br />\n<br />\n佛法所說的因果法則，還有一個最大的特色，就是因果通於三世的，不同有些學派，只承認有現在，不談過去未來，或者說有現在與未來的二世因果，而不推論過去，這都不能開顯因果的真實性。唯有通於三世的因果，在時間上如環之無端的無始無終，始能究竟的說明因果實相。如以吾人現實生命果報體為中心，這生命報體，是由過去的業力之所招感的，過去的行業或善或惡，影響現在生命的或苦或樂，即此苦樂的果報，又復表現各種行為的活動，創造新業以感未來的生命，未來生命的是好是不好，完全是看現在行為的表現是善是惡，所以吾人現在的一切行為活動，對於未來的新生命，有著很大的關係，不可稍為有點大意，而應積極的努力向善，以求獲得美滿的新生命！<br />\n<br />\n因為因果通於三世，所以生命循環不息，在循環不息中，要想找個生命的開始，卻又是絕對找不到的，所以佛法說為無始生命的狂流。眾生於生命不息的奔放中，不能沒有它的行為活動，有了行為的活動，就構成業力存在，其存在的業力，必然要感果的，若不感果，必然是造了其他業力混和其問，或者別造其他強有力的業因，使此所造之因應感之果，暫時不得生起。世人不了解這點，或以一時的得失，而疑因果無憑，或以愚迷的看法，以為報應有爽。這都是對於因果信心的不夠，假定能夠對於因果深信不疑，不但不會生起這樣的疑念，而且一定會積極的去創造善因，和集善緣，以期生於善果。因此，在這世間做人，應本現前活潑潑的一念心，自由抉擇所當行的善行。<br />\n<br />\n結論<br />\n<br />\n本於上面所說，我們可以知道：佛法對於因果法則的肯定，決不如一般人所想像的是迷信，而實是對於人類行為價值的肯定。在這人類世界，要想做個自由人，不甘聽命於命運的支配，不願受到大力者的指揮，更不否定因果的事實，你就得確信自己身心行為的價值，從合於因果事理的身心活動中，淨化自己的身心，使自己的合理行為，成為改善過去，開拓未來的力量。總之，佛法以因果律，應用為有情行為責任的根據，所以吾人的行為活動，必須予以特別的注意，不可讓他有不良的行為表現，我們的生命就可逐漸向上昇華，而終於完成最高尚最圓滿的人格。現實存在的一切，都是因果的呈現，希望諸位對於因果法則，不要有絲毫的懷疑，而從因果的深信中，改善自己的人生，創造理想的樂土！"},{"pid":"96398d749d55ba1107310a8d48238390254182b0","tid":626725,"uid":159946,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-12T10:53:54.000Z","msg":"近日可能你都見過呢條link , 連登討論當然歡迎，只係如果你仲想有即時啲既交流，又想遇多啲對佛，人生，命運，感情呢啲話題可以有分享既人，咁就過來啦<br />\n<a href=\"https://t.me/hkbodhigarden\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ft.me%2Fhkbodhigarden&d=ASUwK%2Bpx0BiGpEbkl%2FvLzjANphTrK3OAdhrcB0lChBw%3D&h=b94407bb\" target=\"_blank\">https://t.me/hkbodhigarden</a>"},{"pid":"01f9c151dc5105c09cb813494a859576eec91382","tid":626725,"uid":147721,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-12T10:56:21.000Z","msg":"又r人入佛group<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"b4de656977a8a11ca8eabcd2d68e5add766f9822","tid":626725,"uid":159946,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-21T00:52:13.000Z","msg":"找到生命的價值<br />\n　　<br />\n　　經常有人向我訴苦，說他們自己這一生好像是白活了！不但經常是在胡思亂想之中，體會不到活在當下的自在；更嚴重的是，心裡常有一種悶悶的、被蒙蔽的感覺，每天活得麻木不仁、行尸走肉一般，找不到生命真正的價值！<br />\n　　<br />\n　　要活出生命真正的價值，就要看我們怎麼使用生命；生命只要被使用，就會有價值。不過，價值有正面的，也有負面的。<br />\n　　<br />\n　　在創造生命的價值，發揮生命的意義之前，先要瞭解構成生命價值的要素，基本有三種現象：第一是思想現象，第二是語言現象，第三是身體的活動現象。佛教將這三種現象稱之為「三業」：身體活動的行為叫做「身」，語言的行為叫做「口」，思想的行為就是「意」。生命的價值是正、是負，就要看我們如何運作這三種現象，怎樣使用這「三意」。<br />\n　　<br />\n　　所謂「負面」的生命價值，就是在品德、人格方面成長得不夠，對飲食、男女等生存的物質需求與欲望較強，這是屬於動物本性的、獸性的表現；一旦這部分的欲望比較強，精神層次就不容易提昇。<br />\n　　<br />\n　　至於「正面」的生命價值是什麼呢？就是具備且發揮了作為一個人應有的行為，包括：倫理道德、人際相處間的互助與尊重、理性與思想。尤其是第三項，人之所以可貴，就因為人是理性的，會思考，有思想。<br />\n　　<br />\n　　老虎吃人，牠只要覺得想吃，就隨時隨地想辦法去吃，並不需要有什麼想法，只要牠想吃，牠是不會去考慮人能不能吃？雞能不能吃？如果人類沒有思想，做出來的事、說出來的話就很容易和動物一樣。<br />\n　　<br />\n　　所有的動物裡，只有人有思想，為什麼不好好運用這種優點，讓自己的人生過得有意義呢？加強人之所以為人的部分，生命的正面價值就能夠呈現出來。<br />\n　　<br />\n　　不妨靜下來看一看自己：「我的腦中所想的，是道德的，還是不道德的？是合理的，還是不合理的？是有用的，還是沒有用的？是實際的，還是不切實際的？」只要經常反省，便會發現：平常我們腦中所動的念頭，沒有用的比有用的多，不道德的比道德的多，負面的比正面的多。<br />\n　　<br />\n　　但是，有些人會把心思用在另一方面，結果變成了心機。例如：明明心裡很生氣，已經在罵人、恨人了，但是嘴巴上不說出來，連臉上表情和行為上也不表現出來；或是原本想講什麼，在頭腦裡過濾後，為了自己利益，反而說出相反的話，讓別人都誤以為他是好人、是君子、是可靠的人，其實他心裡面想什麼，沒有人知道。<br />\n　　<br />\n　　如果思想是用在這個方面，那也不好。我們不是要在表面上做個好人，做個君子就夠了，最重要的還是要體察我們的內心，改變我們的內心，才能夠真正發現生命的意義，發揮生命的價值。<br />\n<a href=\"http://www.book853.com/show.aspx?id=171&amp;cid=30&amp;page=10\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.book853.com%2Fshow.aspx%3Fid%3D171%26cid%3D30%26page%3D10&d=ASUwK%2Bpx0BiGpEbkl%2FvLzjANphTrK3OAdhrcB0lChBw%3D&h=5e937bc9\" target=\"_blank\">http://www.book853.com/show.aspx?id=171&amp;cid=30&amp;page=10</a>"},{"pid":"aaa68598ac9eefb4c98146bb89898c66efa55dc5","tid":626725,"uid":159946,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-22T17:50:47.000Z","msg":"佛教講因果，是不是宿命論？<br />\n<br />\n因是原因，果是結果。「如是因生如是果」，故稱「因果」。而「宿命論」是說人生的吉凶禍福和富貴貧賤，都是命運所注定的，非人力所能挽回。這樣一來，與因果剛好是唱反調。從前袁了凡，就是因為受了宿命論的影響，所以才辭官回去等死，後來雲谷禪師告訴他「一切唯心」的道理之後，才解除了「宿命論」的束縛。<br />\n<br />\n在今天這種人心不古，世風日下的社會裡，相信因果的人，固然不多，就是能信宿命論的也很少見。但在人的生命過程中，因為業力的關係，很難得一帆風順，萬事如意。所以每當事業失敗，生活窮困的時候，卻不妨暫時的信一信宿命論，藉以消除憂愁，緩和情緒，也未嘗不可。但事後還是要依照自己的能力，為未來的生活而努力，千萬不要做了命運的俘虜。現在請問你：「假若你駕車外出，在中途拋錨，檢查的結果，沒有油，你怎麼辦？」如依宿命論，那就不管它，但就因果來說，只怪自己事前沒有檢查，以致如此，現在還是要想辦法加油，繼續行駛，才是合情合理的。也就是說，我們現在所遭受的不如意，是過去生命中的種子不好，以致今生才會這樣。要想來生的生活幸福，事業如意，必須即時行善，才是上策。<br />\n<br />\n老子說：「積善之家必有餘慶，積不善之家必有餘殃」，也是破除宿命論的至理名言，相信因果最好的啟示。<br />\n<a href=\"http://book.bfnn.org/books/0037.htm\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fbook.bfnn.org%2Fbooks%2F0037.htm&d=ASUwK%2Bpx0BiGpEbkl%2FvLzjANphTrK3OAdhrcB0lChBw%3D&h=f132eea8\" target=\"_blank\">http://book.bfnn.org/books/0037.htm</a>"},{"pid":"5e845c083f08997d32e9deb4540ef5422394f714","tid":626725,"uid":159946,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-23T11:01:33.000Z","msg":"這愚蠢的我是真的嗎？<br />\n　　<br />\n　　從佛法的觀點來看，「我」是一連串業力、因果循環的現象呈現；自己所造的業，再由自己接受那個果報。造業的時候是我，受果報的時候也是我，生命過程就是不斷地在造業受果，造因受果，業的因和業的果都是我。<br />\n　　<br />\n　　人活在世界上不能不吃飯、不能不穿衣服、不能不喝水，人與人之間一定會產生一些互動關係，不管是付出或接受，人與人的互動，就會造業。即使不與人互 動，個人本身也會造業，譬如你自己情緒非常不好的時候，可能會捶胸頓足，自己懲罰自己、折磨自己；或者高興的時候，自己讚歎自己，讓自己快樂，這些也都是 在造業。<br />\n　　<br />\n　　造業一定有結果，從造業到受報的過程之中，會有不斷地新的業，不斷有新的果報要受，這樣的過程，就形成了我們所認知的「我」──有受苦的我，受樂的 我；有努力的我，也有怠惰的我；有時是自私的我，有時是慷慨的我&hellip;&hellip;，這些看起來不一樣的我，其實全部都是自己造業的因，也是自己受果報的果。<br />\n　　<br />\n　　好與壞是造的因，苦和樂是結的果，人不斷地在好壞的造業、苦樂的受報過程之中，於是很多人以為那個就是「我」，似乎有一個「我」的存在，這個「我」的 存在是非常強烈、非常明顯的，幾乎沒有人不認為這個就是「我」，也沒有辦法把這個「我」擺脫。但是我們不妨仔細思考一下：這個「我」是真的嗎？<br />\n　　<br />\n　　其實，一般人認為是我的那個「我」，就是一連串的因和果，但這因與果是永恆不變的嗎？當然不是。因此，如果說自我的存在感，是由於一連串業力、因果的組成，當所有因和果都結束時，這個造業、受報的「我」，自然也就不存在了。<br />\n　　<br />\n　　舉例來說，譬如有人犯法坐牢，刑期一滿，他犯罪的因就抵消了，出獄之後，他又恢復成一般常人，不再是罪人或犯人。可是如果他再度犯罪，成為累犯，就又要被關進監牢去，但那已是另外一個因果過程，經過這個過程，刑滿出獄了，就算是結束這一段的因與果了。<br />\n　　<br />\n　　所以，罪犯不是永遠是罪犯，我們所以為那個造業、受報的「我」，也不是一直都不變的，因與果也不是一直不變的。只不過，人往往處在受果報的階段時，又在造新的因了。<br />\n　　<br />\n　　一般人都不願意受苦，只想要享樂；不願意多付出，卻希望得到更多。這樣自私自利的我，所得到的果報，可能短時間內很快樂，但是卻要承受長時間的苦。這 好比標會，一開始就把會標下來，雖然一時間可以拿到很多錢，但這之後每一個月都要付錢出去；等於是拿長時間的苦，來換取短時間的快樂。<br />\n　　<br />\n　　這樣的我，實際上是苦樂相繼、苦多樂少、苦中作樂、以苦為樂的。這個「我」是真的嗎？如果是真的，那應該是一個「愚蠢的我」。<br />\n<a href=\"http://www.book853.com/show.aspx?id=171&amp;cid=30&amp;page=30\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.book853.com%2Fshow.aspx%3Fid%3D171%26cid%3D30%26page%3D30&d=ASUwK%2Bpx0BiGpEbkl%2FvLzjANphTrK3OAdhrcB0lChBw%3D&h=8d804e6a\" target=\"_blank\">http://www.book853.com/show.aspx?id=171&amp;cid=30&amp;page=30</a>"},{"pid":"dc65fd704162a676a5bd8d1d2b1e363265d0a8ab","tid":626725,"uid":159946,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-29T19:12:44.000Z","msg":"習慣控制命運<br />\n<br />\n　　星雲大師：<br />\n<br />\n　　每一個人都有不同於別人的人生境遇，有時候看到別人的飛黃騰達，想想自己的不如意，就慨歎起：「時也、運也、命也。」感傷自己命運的乖舛，更甚者就怨天尤人，埋怨老天爺捉弄命運。其實我們的命運並不是別人所能控制的，控制我們命運的力量究竟是什麼呢?那就是我們自己!<br />\n<br />\n　　佛教說，煩惱難斷，而去除習氣更難。壞的習慣不但使我們終生受患無窮，並且累劫貽害不盡。習慣會左右我們的一生，習慣成自然，變成根深蒂固的習氣，即成為修正菩提的障礙。譬如一個人脾氣暴躁，惡口罵人，久而久之，習以為常，就沒有人緣，做事也就得不到幫助，成功的希望自然減少了。<br />\n<br />\n　　有的人養成吃喝嫖賭的惡習，傾家蕩產、妻離子散，把幸福人生斷送在自己的手中。更有一些人招搖撞騙，棄信背義，結果雖然騙得一時的享受，卻把自己孤絕於眾人之外，讓大家對他失去了信心。<br />\n<br />\n　　現在有些不良的青少年，雖然家境頗為富裕，卻染上壞習慣，以偷竊為樂趣，進而做出殺人搶劫的惡事，不但傷害了別人的幸福，也毀了自己的前程。壞習慣如同麻醉藥，在不知不覺中會腐蝕我們的性靈，蠶食我們的生命，毀滅我們的幸福，怎麼能夠不戒慎恐懼!<br />\n<br />\n　　長樂先生：<br />\n<br />\n　　人的習氣不容易更改。就好像戒煙，世界上完全依靠自已的意志力成功戒煙的不到3%。如何去除壞習慣?需要意志力，或者說，需要一個堅定的目標。<br />\n<br />\n　　現代人的無聊、厭世、缺少激情，其病根，大都在於目的的喪失。有了強烈的目的，任何壞習慣都能克服。<br />\n<br />\n　　星雲大師：<br />\n<br />\n　　怎麼去除壞習慣?應該用觀照力去除壞習慣。我童年出家時，每當不會背書或做錯一點事，就會被罰跪香或拜佛。當時心想：拜佛不是很神聖的事嗎?為什麼會是處罰呢?以後大家不是都不愛拜佛了嗎?後來，我建立佛光山，創設沙彌學園，因為沙彌年紀小，頑皮搗蛋，糾察老師罰他們跪香拜佛。<br />\n<br />\n　　我知道後，連說：「不可!不可!」老師問：「不然，要如何處理呢?」我說：「罰他們睡覺，不准拜佛，尤其不准他們參加早晚課誦。(『那不是正中了他們的心意嗎?如果這樣做，他們豈不是變得越來越沒有道氣了嗎?」我說：「不會的，因為孩子們雖然睡在床上，但鐘鼓梵唄聲卻歷歷入耳，哪裡會睡得著?何況當他們看到同學們都可以上殿，而自己卻不能參加，他們心裡會瞭解：睡覺是被處罰的，拜佛是光榮無比的。他們自然就會升起慚愧心，改過遷善。所以，教人，先要從人情上著手，才能再進一步談到法情;先要去尊重他們，才能培養他們的榮譽感。」這個方法實行了半年後，沙彌們果真圭變得自動自發。<br />\n<br />\n　　重複的舉止，會變成習慣;定型的習慣，會變成個性;<br />\n<br />\n　　個性的所向，會決定命運;命運的好壞，會決定一生。<br />\n<a href=\"http://www.book853.com/show.aspx?id=2447&amp;cid=30&amp;page=43\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.book853.com%2Fshow.aspx%3Fid%3D2447%26cid%3D30%26page%3D43&d=ASUwK%2Bpx0BiGpEbkl%2FvLzjANphTrK3OAdhrcB0lChBw%3D&h=68ab6d76\" target=\"_blank\">http://www.book853.com/show.aspx?id=2447&amp;cid=30&amp;page=43</a>"}]}