{"tid":628126,"cid":5,"subCid":0,"title":"【政治】中國媽媽為何不願意生二孩","createTime":"2018-04-13T14:11:18.000Z","updateTime":"2018-04-13T14:58:50.000Z","uid":22675,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"5fc8eda257b72bcea1087b251389b36e08fa89b5","tid":628126,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-13T14:11:18.000Z","msg":"當陳先生（James Chen）和黃小姐（Subrina Huang）在2015年聽說，中國持續了數十年的獨生子女政策即將終結，所有父母都可以生育第二個孩子時，他們一陣高興，考慮二孩大計。「我們當時覺得自己想再要一個，」35歲的陳先生在上海一家咖啡館裡對記者說，「我們已經有個女兒了，想要個男孩，兒女雙全嘛。」<br />\n<br />\n如今他們不再這麼想了。這對夫婦年收入約13.2萬元人民幣，如今每年花費2萬元，供6歲的女兒參加英語和舞蹈等課外班，此外他們還得考慮住房問題。在一家地板公司工作、今年33歲的黃小姐表示：「如果有了兩個孩子，我們肯定得考慮買一套新房子。」但在上海，這是一個令人望而生畏的任務&mdash;根據編製生活成本資料的網站Numbeo統計，在上海市中心，一套90平米的公寓總價約相當於上海平均稅後工資的90多倍（紐約為25倍）。身為戴爾公司內部審計調查員的陳先生說：「養一個孩子已經相當不容易了，現在我無法想像養兩個娃會是怎樣的情景。」<br />\n<br />\n根據國家衛計委官員楊文莊的說法，約五分之四的中國夫婦表示，經濟壓力是阻止他們生二孩的原因。根據中國國家統計局的資料，在二孩政策生效的第一個年頭2016年，新生兒數量增長了7.9％，但去年減少了3.5％。設在北京的世界大企業聯合會中國經濟與企業研究中心的高級研究員施拉德（Anke Schrader）說：「當然，當政策改變時，可能會有一個高峰出現，但這並不意味著它是可持續的。」施拉德參與撰寫了近期發佈的一份報告《二孩政策推行不會帶來嬰兒潮》（Two-Child Policy Won't Produce a Baby Boom）。她說：「在中國，撫養孩子的經濟負擔太大了。」<br />\n<br />\n這一點在城市中尤其明顯。北京大學的一項研究發現，城市家庭的總支出中，有14.3％用在了兒童教育上。人口問題研究專家、攜程董事長梁建章說，再加上房價飛漲，北京和上海等地的生育率下降到平均每個育齡期婦女生育不到一個孩子，居全球生育率最低，這並不令人意外。梁建章著有《為創新保駕護航的人口學》（The Demographics of Innovation），該書考察了中國人口老齡化的經濟影響。雖然農村地區的生育率較高，但全國育齡期婦女去年平均只有1.6個孩子，略低於俄羅斯，與加拿大相當。梁建章預計，當二孩政策帶來的最初熱情消散後，中國的生育率將再次下滑。<br />\n<br />\n「中國面臨著一場嬰兒危機，」新加坡醫生兼企業家余衛湘（Wei Siang Yu）說。最新的政府預測顯示，到2030年，中國全國人口將達到14.5億的峰值，然後開始下降，在下一個世紀之交降至10億。政府未能促發一場嬰兒潮，這一點令政策界感到擔憂。官方媒體《中國日報》在2月7日的一篇文章中說，「人們越來越擔心中國可能會遇到人口定時炸彈，因為在未來幾十年裡，年輕人的數量可能會低於維持最佳就業水準所需的人數」。<br />\n<br />\n十年中，中國每年將新增700萬退休人員。大企業聯合會的報告稱，「這將加大中國本就嚴重不足的社會保障的壓力。工作人口將承擔起贍養他們年邁父母和祖父母的重擔。」梁建章說，隨著中國勞動人口的老齡化，創新和創業也可能會受到影響。梁建章同時還是攜程網的董事長。他以日本為例發出警告。在日本，年輕人數量較少&mdash;而年輕人往往比老一輩人更加偏好風險&mdash;而且他們在工作場所也會成為少數派。「在一個老齡化的國家，較年輕的員工在公司等級中的地位通常較低，」梁建章說，「他們擁有較少的管理技能，較少的財務資源以及較少的社交關係。所以他們的能力不足以創業。」<br />\n<br />\n政策制定者已經考慮了一些方案，比如對大家庭減稅，將最低法定婚齡降至18歲等（目前女性為20歲，男性為22歲），但他們未能採取行動。今年可能會有所不同。中國衛生部門已經宣佈了一項雄心勃勃的計劃，計劃到2020年在醫院增加8.9萬個產科病床，增加14萬個產科醫生和助產士。與此同時，北京市政府在1月底宣佈，計劃增加3萬個幼稚園學位，並建設更多幼稚園。<br />\n<br />\n所有這一切都不大可能扭轉生育率下降的趨勢。正如大企業聯合會的施拉德所指出那樣，中國已經有了相對慷慨的政策來支持家庭，例如平均161天的帶薪產假。自二孩政策推行以來，幾個省區也延長了產假時間。例如，西藏自治區現在允許新爸爸帶薪休假一個月。<br />\n<br />\n要讓這些政策發揮作用，中國可能還有很長的發展道路要走。西南財經大學經濟學家甘犁指出，隨著人們越來越富裕、受教育程度越來越高，出生率一般都會下降，全世界都如此。這是因為新的夫妻往往更專注於自己的職業生涯，對擁有傳統社會喜愛的大家庭不感興趣。甘犁說：「如果光看大城市，中國已經是一個高收入國家。無論政策如何，生育率步步走低的趨勢都將出現。」&mdash;Dexter Roberts<br />\n#二孩政策 #嬰兒危機 #計劃生育"},{"pid":"1f004b7f475a4d49fdce0b956dd27ec88fc232e1","tid":628126,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-13T14:25:52.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"fae7bf06f9db4a613c374b622261ec0523b1990f","tid":628126,"uid":86418,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-13T14:27:06.000Z","msg":"習慣了一孩政策..."},{"pid":"904874c44dda4dbb24a4ca856f19ac9da61d3050","tid":628126,"uid":41245,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2018-04-13T14:27:27.000Z","msg":"關我撚事呀"},{"pid":"22f53e624395a2f8d821a2305f6522fc91a03e8e","tid":628126,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-13T14:58:50.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"}]}