{"tid":630948,"cid":6,"subCid":0,"title":"阿乙己","createTime":"2018-04-16T05:01:40.000Z","updateTime":"2018-04-16T06:30:15.000Z","uid":26769,"like":2,"dislike":1,"uniUserReply":5,"replies":[{"pid":"5909a9b42b7a3710173e67d6e93f5e0c0b648b26","tid":630948,"uid":26769,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-16T05:01:40.000Z","msg":"英超的格局和別處不同，強隊多，弱隊護級難。有歐冠資格的球隊，一方面要應付歐戰，還得防止聯賽名次下滑。6月聯賽結束，球隊們都在買人，每每花個幾百萬英鎊，買個巨星&mdash;&mdash;這是二十多年前的事，現在每個巨星基本都要漲到2000萬英鎊以上&mdash;&mdash;而且還有很多球隊搶，倘若肯多花個幾百萬，運氣好可能買到個妖人，未來說不定成了巨星。如果出到5000萬，那麼恭喜你，你被騙了，不過有錢的球隊不在乎這些。 話說回來，大多球隊大抵沒有這樣闊綽。 只有老闆有錢又肯花錢的，才能慢慢踱進轉會市場，看這看那，點名買巨星。 <br />\n<br />\n我從看英超起，便關注轉會市場，老球迷說，沒什麼好看的，不就是什麼價去什麼隊麼？看看確實也就是這樣，便不再多看轉會了，巨星都是去有錢，有冠軍的球隊的，教人活潑不得，只有阿仙奴到轉會市場，才可以笑幾聲，所以一直記得。<br />\n<br />\n阿仙奴是不肯花錢買人而自稱豪門的隊，他身材高大，青白臉色，皺紋間時常夾些傷痕，一頭亂蓬蓬的花白頭髮。 穿的雖然是羽絨服，可是拉鍊經常找不到，似乎多年沒有補，也不去細找過。 他對人說話，總是滿口豪門，不敗冠軍，叫人半懂不懂的，因為他姓阿，別人便從笑話中的「百年豪門阿乙己」這半懂不懂的話替他取下一個綽號，叫做阿乙己。 <br />\n<br />\n阿乙己一到轉會市場，所有隊便都看著他笑，有的叫道，「阿乙己，你又一年無冠了！」他不回答，對櫃裡說：「要兩個小妖，最好是免費的」便排出七千萬飛機錢。<br />\n<br />\n別的隊又故意的高聲嚷道， 「你一定又輸給低級別聯賽球隊了！」阿乙己睜大眼睛說，「你怎麼這樣憑空污人清白&hellip;&hellip;」「什麼清白？我上半賽季天親眼看見你足總杯輸給英冠的森林，下半賽季聯賽又看見升班馬白禮頓到你家來，把你吊著打」阿乙己便漲紅了臉，額上的青筋條條綻出，爭辯道，「杯賽輸不能算輸&hellip;&hellip;杯賽&hellip;&hellip;沒派一隊打的比賽，能算輸麼？」接連便是難懂的話，「什麼最強之人已在陣中」，什麼「金錢足球毀足球」之類，引得眾隊都哄笑起來，轉會市場內外充滿了快活的空氣。 <br />\n<br />\n聽人家背地裡談論，阿乙己原來也拿過冠軍，但終於沒有買什麼好球員，又沒拿到歐冠，於是越踢越爛，弄到輸給次級聯賽球隊了，幸而還有幾個好球員，可以留著做隊長，便每年都賣，換一碗飯吃。 可惜他又有一樣壞脾氣，就是希望痴心妄想，想要隊長表示忠心留隊，可又不肯給人家加工錢。 一直這樣，便再也留不住隊長了，阿乙己沒有法，知道現在他連隊長都沒人要了。 但他在轉會市場，品行卻比別人都好，就是從不分期付款，反正買的人也便宜，這點錢還拿不出麼，大不了，就不買了。<br />\n<br />\n阿乙己免費簽下了一個妖人，漲紅的臉色漸漸復了原，旁隊便又問道，「阿乙己，你當真是豪門麼？」阿乙己看著問他的隊，顯出不屑置辯的神氣。 他們便接著說道，「你怎的連半個歐冠也撈不到呢？」阿乙己立刻顯出頹唐不安模樣，臉上籠上了一層灰色，嘴裡說些話，這回可全是最已陣之類，一些不懂了。 在這個時候，眾隊也都哄笑起來，轉會市場內外充滿了快活的空氣。 <br />\n<br />\n在這些時候，知情的，不知情的都會附和著笑，還經常用娜娜戲稱阿乙己，阿乙己自己知道被人嘲笑了，便只好找偽球迷說話。 有一回對偽球迷說道，「你看過足球麼」偽球迷略略點一點頭。 他說， 「看過球，&hellip;&hellip;我便考你一考，我阿仙奴上次拿冠軍，是哪年？。」 偽球迷想，歐冠都沒拿過的球隊，也配考我麼？ 便回過臉去，不再理會。 阿乙己等了許久，很懇切的說到，「說不出罷？&hellip;&hellip;我告訴你，記著，將來可以裝作經常看球的樣子。」偽球迷暗想，我是從未見過阿乙己拿冠軍，而且人家不都說八年無冠嘛，我偽球迷都知道。 又好笑，又不耐煩，懶懶的答道，「誰要你告訴，不是八年無冠麼？上次是03-04賽季。」阿乙己顯出極高興的樣子，將左手不斷地在羽絨服上摩擦，好像在摸索著什麼，點頭說，「對呀對呀！&hellip;&hellip;那年我們一場都沒輸，你知道麼？」偽球迷愈不耐煩了，努著嘴走遠。 阿乙己剛找到羽絨服口袋，把手插了進去，見偽球迷毫不熱心，便嘆了一口氣，顯出極惋惜的樣子。<br />\n<br />\n有幾回，一群客隊的球迷來阿乙己的主場看比賽，在售票窗口，看著票價不禁打了個冷戰，阿乙己看著表情怪異的客隊球迷，彎下腰去說道，「不貴了，這已經不貴了」直起身子一看票價，自己搖頭說，「不貴不貴，貴乎哉，不貴也。」&rdquo;於是這一群客隊球迷都在叫罵聲裡走散了。 <br />\n<br />\n有一天，大約是7月上旬的某一天，轉會市場鬧得沸沸揚揚，有人正在慢慢的看轉會行情，忽然說，「阿乙己說要買希古恩，希古恩這是死在體檢室了！？」有人應和道，「我才也舉得他確實談了很久也沒談下來。」一個喝酒的人說道，「他怎麼會去阿乙己？&hellip;&hellip;他根本就不想去！」&rdquo;有人答道，「哦！」「他總仍舊是爭四，還不肯花錢，想貪便宜貨。這一回，是自己發昏，竟買到皇馬家裡去了，皇馬的球員，挖的得嗎？」「後來怎麼樣？」「怎麼樣？先是宣傳的天花亂墜，說是創隊史轉會記錄，後來2000萬，說已經到倫敦，搞了老半天，人家說沒3000萬不賣。」「後來呢？」「後來就阿乙己那小氣勁兒買不起了唄！」「買不起了怎樣呢？」「怎樣？&hellip;&hellip;誰曉得？許是要去拿坡里」那人也不再問，仍然慢慢的看他的轉會行情。 <br />\n<br />\n七月上旬過後，轉會行情開始一天比一天冷清，各大球隊都開始了友誼賽之路，備戰下賽季了。 一天的晚上，轉會市場冷冷清清，球迷們也都沒有什麼比賽可看。 忽然間聽得一個聲音，&ldquo;最強之人已在陣中。韋舒亞回歸就是最大引援。&rdquo;這聲音雖然極低，卻很耳熟。 向外一望，阿乙己便在印尼坐著。 他臉色仍像原來一樣，不過看上去心情好了很多。 <br />\n<br />\n雖是夏天，依舊穿著一件羽絨服，炫耀道，「我阿仙奴 7:0 大炒印尼！曼聯，曼城一個輸給泰國，一個輸給南非，丟不丟人！」新特蘭看著阿乙己說， 「你的朗尼，祖利奧施薩，費蘭尼，蘇亞雷斯，希古恩呢？「&rdquo; <br />\n<br />\n阿乙己一下子很頹唐的仰面答道，「這&hellip;&hellip;以後再說吧。」又有隊仍然同平常一樣，笑著對他說，「阿乙己，你下賽季又要無冠了」但他這回卻不十分分辨，單說了一句「不要取笑！」「取笑？要是你有點上進心買兩個靠譜點的球員，留住隊長，怎麼會八年無冠？」阿乙己低聲說道，「04-05賽季，還，還，還有個&hellip;&hellip;足總杯」他的眼色，像是在懇求那隊，不要再提。 <br />\n<br />\n此時已經聚集了幾個隊，有隊說，「你說杯賽輸不算輸，那贏為什麼就算！？」便和大家都笑了。 阿乙己摸了摸只有飛機錢的口袋，便又在旁隊的說笑聲中，慢慢走去了。 自此以後轉會市場又長久沒有看見阿乙己，到了8月份，有人說道，「希古恩根本就沒跟阿乙己接觸過，都是媒體瞎掰的」，過了幾天，又說「阿乙己還沒花他的「7000萬」呢。」到賽季開始也沒有見到阿乙己再有大的轉會動作。 大約阿乙己的確又要無冠爭四了。"},{"pid":"a9f4c00e0a8cfd08c4687a5c33cc3d507df5a586","tid":630948,"uid":114483,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-04-16T05:08:53.000Z","msg":"尷尬"},{"pid":"6c3fe7d9280250e6af65d62097f94ce55530ea05","tid":630948,"uid":33712,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-04-16T05:15:30.000Z","msg":"竟然睇哂"},{"pid":"6cec4f85c030c9e6e75cdb99724baab8eabb30b9","tid":630948,"uid":29916,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-16T05:17:09.000Z","msg":"尷尬"},{"pid":"5ccbe5173f95ced2c99f0dc27b67ea51498f58d8","tid":630948,"uid":137238,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-16T06:30:15.000Z","msg":"改左幾耐<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"}]}