{"tid":632896,"cid":6,"subCid":0,"title":"ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็","createTime":"2018-04-17T23:16:12.000Z","updateTime":"2018-04-18T05:16:39.000Z","uid":35587,"like":6,"dislike":5,"uniUserReply":15,"replies":[{"pid":"5f1ce1b5ba4491f9d953b2a1a9d7c682845aaab3","tid":632896,"uid":35587,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-17T23:16:12.000Z","msg":"ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้( ͡&deg; ͜ʖ͡&deg;)ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้"},{"pid":"00c8658c3918d40e086fc49d4d82def9f10997ba","tid":632896,"uid":35587,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-04-17T23:17:15.000Z","msg":"ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้( ͡&deg; ͜ʖ͡&deg;)ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้"},{"pid":"998a3b461ac60bbc974a5efd4b220252a94964aa","tid":632896,"uid":116530,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2018-04-17T23:18:40.000Z","msg":"d<br />\n҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜҈̑ͥ͏̍͜"},{"pid":"9ba495c50b8eaf5d0c04c799ae3656c1d56b6cd4","tid":632896,"uid":35587,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-04-17T23:18:55.000Z","msg":"ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้( ͡&deg; ͜ʖ͡&deg;)ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้"},{"pid":"7de2f5b1ac3f185c4a113c313c1ac7a5c03c37a0","tid":632896,"uid":31314,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2018-04-17T23:54:20.000Z","msg":"樓主比邪教入侵<img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" />"},{"pid":"a497bc157a0bcc69ed9e9a0c50e3de1d7444bed3","tid":632896,"uid":99861,"like":0,"dislike":0,"score":0,"quote":{"pid":"7de2f5b1ac3f185c4a113c313c1ac7a5c03c37a0","tid":632896,"uid":31314,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2018-04-17T23:54:20.000Z","msg":"樓主比邪教入侵<img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2018-04-17T23:57:54.000Z","msg":"同奇狗散左"},{"pid":"0d37963cf0188d3743bac33e919f5e02a9cc2b52","tid":632896,"uid":10392,"like":0,"dislike":0,"score":0,"quote":{"pid":"7de2f5b1ac3f185c4a113c313c1ac7a5c03c37a0","tid":632896,"uid":31314,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2018-04-17T23:54:20.000Z","msg":"樓主比邪教入侵<img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-04-18T00:15:38.000Z","msg":"Isis暗號<img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" />"},{"pid":"ccbc288b67a69efa6ee3f83c9333ad6157e59e75","tid":632896,"uid":12034,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-18T00:56:01.000Z","msg":"收到"},{"pid":"741073a0c3fb5c52b9453a8aa5f454cfde702da5","tid":632896,"uid":33789,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-18T00:57:41.000Z","msg":"報左警"},{"pid":"f4c6711f49146286a217011455afdeb4edcfc906","tid":632896,"uid":8968,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-18T01:00:45.000Z","msg":"睇得明<img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" />"},{"pid":"591a87956d658901c477ed54ca982f52a7e4fcdf","tid":632896,"uid":19552,"like":2,"dislike":0,"score":2,"citedBy":2,"replyTime":"2018-04-18T01:10:56.000Z","msg":"數據話畀你知赫特係「全英最廢」龍門<br />\n<br />\n韋斯咸門將赫特今晨聯賽對史篤城「彈琵琶」失波，呢次蝦碌係佢上月搶番正選位之後第2次嚴重失誤，今季18次上陣第4次因嚴重犯錯導致失波，呢個數字係其餘英超英格蘭籍龍門總和！好似比克福特、尼克普比分別上陣30次或以上，犯錯導致失波次數都係「0」！<br />\n<br />\n英格蘭門將統計<br />\n球員(球會)●上陣場數●犯錯失球●國家上陣<br />\n比克福特(愛華頓)●34場●0次●2次<br />\n尼克普比(般尼)●30場●0次●0次<br />\n畢蘭特(史篤城)●31場●1次●7次<br />\n赫特(韋斯咸)●18場●4次●75次"},{"pid":"6fc917b5f56f71c835b1e30cb263b44480ac4aae","tid":632896,"uid":8968,"like":0,"dislike":0,"score":0,"quote":{"pid":"591a87956d658901c477ed54ca982f52a7e4fcdf","tid":632896,"uid":19552,"like":2,"dislike":0,"score":2,"citedBy":2,"replyTime":"2018-04-18T01:10:56.000Z","msg":"數據話畀你知赫特係「全英最廢」龍門<br />\n<br />\n韋斯咸門將赫特今晨聯賽對史篤城「彈琵琶」失波，呢次蝦碌係佢上月搶番正選位之後第2次嚴重失誤，今季18次上陣第4次因嚴重犯錯導致失波，呢個數字係其餘英超英格蘭籍龍門總和！好似比克福特、尼克普比分別上陣30次或以上，犯錯導致失波次數都係「0」！<br />\n<br />\n英格蘭門將統計<br />\n球員(球會)●上陣場數●犯錯失球●國家上陣<br />\n比克福特(愛華頓)●34場●0次●2次<br />\n尼克普比(般尼)●30場●0次●0次<br />\n畢蘭特(史篤城)●31場●1次●7次<br />\n赫特(韋斯咸)●18場●4次●75次"},"citedBy":0,"replyTime":"2018-04-18T01:11:27.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"d45964e6141449e70b252dcffdb07b1effdda0c4","tid":632896,"uid":36138,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-18T03:43:13.000Z","msg":"<img src=\"https://img.eservice-hk.net/upload/2018/04/18/114303_38a0b68846fb6a0f83b4876e53ab38fa.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F04%2F18%2F114303_38a0b68846fb6a0f83b4876e53ab38fa.jpg&h=7ad7040f&s={SIZE}\" /><br />\n<br />\n做乜撚野呀<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"fc84305413dd78d33c1b599f13ce15c184d1305f","tid":632896,"uid":164167,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-18T03:45:56.000Z","msg":"ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็"},{"pid":"8414ce7476fd42ed72d4966764365cbb310fd81f","tid":632896,"uid":35587,"like":0,"dislike":0,"score":0,"quote":{"pid":"591a87956d658901c477ed54ca982f52a7e4fcdf","tid":632896,"uid":19552,"like":2,"dislike":0,"score":2,"citedBy":2,"replyTime":"2018-04-18T01:10:56.000Z","msg":"數據話畀你知赫特係「全英最廢」龍門<br />\n<br />\n韋斯咸門將赫特今晨聯賽對史篤城「彈琵琶」失波，呢次蝦碌係佢上月搶番正選位之後第2次嚴重失誤，今季18次上陣第4次因嚴重犯錯導致失波，呢個數字係其餘英超英格蘭籍龍門總和！好似比克福特、尼克普比分別上陣30次或以上，犯錯導致失波次數都係「0」！<br />\n<br />\n英格蘭門將統計<br />\n球員(球會)●上陣場數●犯錯失球●國家上陣<br />\n比克福特(愛華頓)●34場●0次●2次<br />\n尼克普比(般尼)●30場●0次●0次<br />\n畢蘭特(史篤城)●31場●1次●7次<br />\n赫特(韋斯咸)●18場●4次●75次"},"citedBy":0,"replyTime":"2018-04-18T04:54:58.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"208cd627ea216a63abf97671e45dfd616df0202f","tid":632896,"uid":73265,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-18T04:58:01.000Z","msg":"報左驚"},{"pid":"89646f1fb28056946f33aa61c496a39afcd72569","tid":632896,"uid":77606,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-18T05:01:43.000Z","msg":"ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้( ͡&deg; ͜ʖ͡&deg;)ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้"},{"pid":"c6af54f54603c364c28c865c14c6ec967495ce32","tid":632896,"uid":35587,"like":0,"dislike":0,"score":0,"quote":{"pid":"a497bc157a0bcc69ed9e9a0c50e3de1d7444bed3","tid":632896,"uid":99861,"like":0,"dislike":0,"score":0,"quote":{"pid":"7de2f5b1ac3f185c4a113c313c1ac7a5c03c37a0","tid":632896,"uid":31314,"like":0,"dislike":0,"score":0,"citedBy":2,"replyTime":"2018-04-17T23:54:20.000Z","msg":"樓主比邪教入侵<img src=\"/assets/faces/normal/@.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2018-04-17T23:57:54.000Z","msg":"同奇狗散左"},"citedBy":0,"replyTime":"2018-04-18T05:03:07.000Z","msg":"散咗好耐"},{"pid":"b1c321bc4baf8ccb321de5c1aa26349470aa3967","tid":632896,"uid":38189,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-04-18T05:04:51.000Z","msg":"ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้"},{"pid":"d489eb142a27db72c482a1a51f1bc828df967637","tid":632896,"uid":56240,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-18T05:05:29.000Z","msg":"此回覆已被刪除"},{"pid":"1129fd084a58e5143099fb061cddf1e18612595c","tid":632896,"uid":35587,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-18T05:07:45.000Z","msg":"洗唔洗遮到咁"},{"pid":"42f0279e1c5741db23a6ef5462b9060a3230efde","tid":632896,"uid":56240,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-18T05:13:43.000Z","msg":"ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็"},{"pid":"b1cd436ba8a7b91156cedf6f315e4e245cc819e2","tid":632896,"uid":56240,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-18T05:13:56.000Z","msg":"ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็็้้้้้้ด้้้้้็็็็็้้้้้็็็็็้้้้้้้้็็็็็้้้้้็็็็"},{"pid":"8c3f1332995728bd50b09665a4ee9a9a229a8190","tid":632896,"uid":38189,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-18T05:16:39.000Z","msg":"[quote]ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ [quote]ก้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ [quote]ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ [quote]ก้้้้้้้้้้้้้ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้้้้้ ก็็็็็็็็็็็็็็็็็็็็ กิิิิิิิิิิิิิิิิิิิิ ก้้้้้้้้้้้้้้้้ก้้้้้้"}]}