{"tid":634187,"cid":18,"subCid":0,"title":"想搵返篇古文講炒賣土地","createTime":"2018-04-19T03:49:32.000Z","updateTime":"2018-04-19T04:23:40.000Z","uid":92230,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"86c9dcfc50efb1df2a59de17e0db2fc638360be3","tid":634187,"uid":92230,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-19T03:49:32.000Z","msg":"大約記得內容係講<br />\n土地資源唔應該容許炒賣<br />\n因為農業社會背景下, 農民將難以負擔足夠土地維持生計<br />\n繼而引起社會動盪云云<br />\n<br />\n有無中文jj發下功<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"8e6da00f3d59573f2f48a0bed60f56c0c3960d03","tid":634187,"uid":35870,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-19T04:15:38.000Z","msg":"淨係記得紙上談兵個條友，佢老豆對佢嘅評價係，揾埋d錢拎黎炒樓炒地<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"22cf2e12cf0c7d04c788479ded42ce67d76810cb","tid":634187,"uid":35870,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-19T04:18:52.000Z","msg":"其實中國嘅農民同地主間嘅關係唔係想像中咁差<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n佃農亦都有機會晉身做富農<br />\n係幾平衡，所以當毛澤東用農民做基礎搞革命，毛澤東個先生係唔buy，但無計，中國唔係工業時代，唯有鼓動農民作反"},{"pid":"fc9c27b86bf22c05be32b3fbbd86b31c6c98e2a1","tid":634187,"uid":173852,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-04-19T04:23:40.000Z","msg":"依樣應該係中史果邊 唔太關中文事<br />\n其實古代有好多文章都有討論兼併問題，我唔知樓主實際睇既係邊篇，這裡且舉西漢晁錯《論貴粟疏》(原文出自《漢書‧食貨志》)：<br />\n<br />\n「　　聖王在上而民不凍飢者，非能耕而食之，織而衣之也，為開其資財之道也。故堯、禹有九年之水，湯有七年之旱，而國亡捐瘠者，以畜積多而備先具也。今海內為一，土地人民之衆不避湯、禹，加以亡天災數年之水旱，而畜積未及者，何也？地有遺利，民有餘力，生穀之土未盡墾，山澤之利未盡出也，游食之民未盡歸農也。民貧，則姦邪生。貧生於不足，不足生於不農，不農則不地著，不地著則離鄉輕家，民如鳥獸，雖有高城深池，嚴法重刑，猶不能禁也。<br />\n<br />\n　　夫寒之於衣，不待輕煖；飢之於食，不待甘旨；飢寒至身，不顧廉恥。人情，一日不再食則飢，終歲不製衣則寒。夫腹飢不得食，膚寒不得衣，雖慈母不能保其子，君安能以有其民哉！明主知其然也，故務民於農桑，薄賦斂，廣畜積，以實倉廩，備水旱，故民可得而有也。<br />\n<br />\n　　民者，在上所以牧之，趨利如水走下，四方亡擇也。夫珠玉金銀，飢不可食，寒不可衣，然而衆貴之者，以上用之故也。其為物輕微易臧，在於把握，可以周海內而亡飢寒之患。此令臣輕背其主，而民易去其鄉，盜賊有所勸，亡逃者得輕資也。粟米布帛生於地，長於時，聚於力，非可一日成也；數石之重，中人弗勝，不為姦邪所利，一日弗得而飢寒至。是故明君貴五穀而賤金玉。<br />\n<br />\n　　<span style=\"color: red;\">今農夫五口之家，其服役者不下二人，其能耕者不過百畮，百畮之收不過百石。春耕夏耘，秋穫冬臧，伐薪樵，治官府，給繇役；春不得避風塵，夏不得避暑熱，秋不得避陰雨，冬不得避寒凍，四時之間亡日休息；又私自送往迎來，弔死問疾，養孤長幼在其中。勤苦如此，尚復被水旱之災，急政暴賦，賦斂不時，朝令而暮改。當具有者半賈而賣，亡者取倍稱之息，於是有賣田宅鬻子孫以償責者矣。而商賈大者積貯倍息，小者坐列販賣，操其奇贏，日游都市，乘上之急，所賣必倍。故其男不耕耘，女不蠶織，衣必文采，食必粱肉；亡農夫之苦，有仟伯之得。因其富厚，交通王侯，力過吏勢，以利相傾；千里游敖，冠蓋相望，乘堅策肥，履絲曳縞。此商人所以兼幷農人，農人所以流亡者也。</span><br />\n<br />\n　　<span style=\"color: blue;\">今法律賤商人，商人已富貴矣；尊農夫，農夫已貧賤矣。</span>故俗之所貴，主之所賤也；吏之所卑，法之所尊也。上下相反，好惡乖迕，而欲國富法立，不可得也。方今之務，莫若使民務農而已矣。欲民務農，在於貴粟；貴粟之道，在於使民以粟為賞罰。今募天下入粟縣官，得以拜爵，得以除罪。如此，富人有爵，農民有錢，粟有所渫。夫能入粟以受爵，皆有餘者也；取於有餘，以供上用，則貧民之賦可損，所謂損有餘補不足，令出而民利者也。順於民心，所補者三：一曰主用足，二曰民賦少，三曰勸農功。今令民有車騎馬一匹者，復卒三人。車騎者，天下武備也，故為復卒。神農之敎曰：「有石城十仞，湯池百步，帶甲百萬，而亡粟，弗能守也。」以是觀之，粟者，王者大用，政之本務。令民入粟受爵至五大夫以上，乃復一人耳，此其與騎馬之功相去遠矣。爵者，上之所擅，出於口而亡窮；粟者，民之所種，生於地而不乏。夫得高爵與免罪，人之所甚欲也。使天下人入粟於邊，以受爵免罪，不過三歲，塞下之粟必多矣。」<br />\n<br />\n(某程度上，類似的觀點解釋左點解中國要重農仰商)"}]}