{"tid":637735,"cid":33,"subCid":0,"title":"賤人的心態","createTime":"2018-04-22T05:56:31.000Z","updateTime":"2018-04-22T05:56:31.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"469d91e2dfb8a84fc66aa1d13692ca00abc05902","tid":637735,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-04-22T05:56:31.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20180422/20368808\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20180422%2F20368808&d=0HwJE49gAfonorBSzpbb2bZGMQxn7aheim1dKZ3ASAU%3D&h=4ca4e637\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20180422%2F20368808&h=b60ed1fe\" data-auto-link target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20180422/20368808</a><br />\n<br />\n2018年04月22日 <br />\n<br />\n賤人的心態<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20180422/large/e8802a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20180422%2Flarge%2Fe8802a.jpg&h=58787242&s={SIZE}\" /><br />\n <br />\n<br />\n譚耀宗，賤人！當年六四屠城，你譚耀宗譴責中國政府冷血殘殺和平示威學生，同我們遊行示威，慷慨陳詞灑熱淚。今日，你埋沒良知、厚顏無恥；為了奉迎習帝強人鐵腕作風，舔痔唯恐落後於人，搶前出言恐嚇泛民參政義士：「反對一黨專政違憲或會被DQ！」<br />\n<br />\n泛民爭取的就是還政於民，結束一黨專政；反對一黨專政若違憲，等於泛民違法，閹割泛民的合法權利。如果你這次恐嚇得逞，取締泛民生存權利會是你下一步的詭計，譚耀宗，你不是黑心，你是魔鬼邪惡入心。你棄一國兩制和法制如敝屣，帝皇的屎眼卻是你心中的紅太陽。以你那副毋視法制踐踏一國兩制的德性，看來你開雞竇做老闆比做人大常委更稱職。<br />\n<br />\n剷除泛民之心何太急？譚耀宗，你的狗嘴敗露了習帝的心事；你真是心思縝密識時務，但你可能做不成俊傑已淪為階下囚。你知道嗎，習帝即國家，他的心事就是國家機密，你敗露國家機密，罪責難逃！你洗淨八月十五準備坐牢吧，還不快快跪地向主上求饒！我講笑啫，你阿諛奉承，舔得習帝好舒服，他怎捨扔你入天牢？做皇帝就是志在享受被舔的舒服感覺。<br />\n<br />\n現今是中國的新帝皇朝代，既有皇上便有奴才，故此這是百姓人權、自尊和價值大貶值的時代。想搵食哎？做奴才啦！因此這是奴才作賤比天高的時代。譚耀宗你得米喇！你魔性入心、奴性銘骨，繼續俾心機自作賤吧！這是愈作賤愈得戚的時代，你必定飛黃騰達！賤人，賤人，恭喜你，恭喜你，吉星拱照永安心，無憂無愁世世代代當奴才。<br />\n<br />\n今時今日的奴才何其多。君不見城中權貴前仆後繼攻訐戴耀廷，排隊攞籌爭住做奴才嗎？戴耀廷在台灣出席論壇，假設若中國專制政權結束，走向民主；到時香港人或可實現「人民自決」，考慮是否成立獨立國家，或與中國其他地區的族群組成聯邦。<br />\n<br />\n心智正常的人都知道這純粹是平常不過的學術研究假設議題，別有用心的人卻煽風點火，誣蔑戴耀廷鼓吹港獨，真是以言入罪何患無辭？嗱！譚耀宗又發癲了。他在電台說：「戴耀廷！你不是沒有言論自由。你要有言論自由，大可關上門，自己說個飽，說什麼都可以。」哦，要關起門對住幢牆自說自話才可以有言論自由，這是什麼的言論自由？<br />\n<br />\n譚耀宗你黑心魔性發作，又想一手抹煞香港人的言論自由，你真是做奴才心切，心狠手辣！倘若城中權貴爭先恐後排隊搶着做奴才，譚耀宗語不驚人死不休，猶如排隊打尖仆前扒地伸脷捲舌迎屁搶先做奴才。好，不如用排隊來探究一下這些人搶着做奴才的現象。<br />\n<br />\n我在京都哲學之道的家附近有幾家拉麵店，每家其實都做得不錯，有家可特別誇張。早上十一時才開門，但門口已有條長長的人龍，到下午五時收鋪，人龍依然不散。這家麵真的做得這麼好嗎？有天下大雨，快十一點我碰巧路過，見人龍不太長，看來第一輪尚有座位，我便排隊幫襯，吃了碗叉燒拉麵。水準跟旁邊那家的麵食不相伯仲，不見得特別標青，為什麼其人龍卻持久不衰？心理學家有個這樣的解釋。<br />\n<br />\n排隊反映羊群效應。人們見到店門口有條長龍，覺得質量一定好，是超值的保證。到排隊時，再見自己後面跟着陸續有人加入，繼而增強信心。久候了一輪，入到店，付出的努力終於得到回報，這成就感進一步增強對眼前食物的信念，這信念產生個placebo effect（信所欲然的效應），吃起來因而特別滋味、份外好吃。<br />\n<br />\n醫學上placebo effect是個常見現象。例如一批病人吃真藥丸，另一批病人只是吃維他命丸。只要相信在吃的是真藥丸，吃維他命丸的病人也會康復。又如一批病人是做真手術，另一批病人做假手術；只要相信手術是真的，做假手術的病人亦一樣痊癒。<br />\n<br />\n假藥和假手術的效力來自病人的信念，這個信念產生自療功能，帶來不藥而癒的placebo effect。這個效應讓不少神棍得逞，病人誤信他們為神醫。但真正的療效來自信念激發的placebo effect而非神棍的本事（當然也有不少病人因迷信神棍而送命。）<br />\n<br />\n這個placebo effect也解釋了為什麼有這麼多權貴爭先恐後搶着做奴才。習近平做了皇帝，顯示中國人文價值大貶值，自尊墮落，奴才得逞。嗅覺較敏銳的奴才得風氣之先，衝出來爭排頭位，其他人認定這是識時務者的青雲路，為免執輸，搶着攞籌做奴才，頓然形成羊群效應，奴才伸脷捲舌博舔風氣席捲全港。<br />\n<br />\n喪心病狂肆意誣蔑詆毀戴耀廷，因為他們抽離了自我的良知，奴才爭先恐後鬥出位，愈是奴性十足愈覺得自己更接近權力核心。信所欲然，感覺到習帝的恩澤寵愛，愈賤格愈是高潮迭起。這是奴才們的placebo effect，雖然在習帝心中，奴才始終是奴才。為什麼這些權貴不惜拋頭露面胡言亂語誣蔑戴耀廷，煽風點火，出賣良知而面不改容？這些人何以如斯容易出賣良知？<br />\n<br />\nMIT的心理行為經濟學家做了個實驗。趁學生上課宿舍無人，他們靜雞雞在三個不同宿舍的雪櫃裏各自放置六罐可樂，看學生會否擅自拿來喝。果然，第一天，不同宿舍的雪櫃各自不見了一、兩罐可樂。到第三天，六罐可樂全被喝掉了。他們跟着在這些雪櫃放置了一隻盛有六張一元美鈔的碟，三天後這些美鈔原封不動。每罐可樂的價錢大約是一美元，為什麼學生擅自拿可樂喝卻不拿走美鈔？<br />\n<br />\n這就正如人們順手拿走辦公室的顏色鉛筆回家給小孩畫畫，但搭地鐵無散銀，卻不會擅自從公司的petty cash箱裏拿零錢一樣。為什麼？兩者價值雖然相若，人們會視拿現金形同偷竊，拿罐可樂或幾支鉛筆則是貪一時方便順手牽羊。只消從最基本的誠實（拿走現金）抽離一步，即使不誠實的行為也變得無傷大雅了。<br />\n<br />\n權貴胡言亂語出賣良知的道理如一。你要他們為了切身利益出言欺騙，他們難以啟齒。但只消從切身利益抽離一步，美其名為國家利益、帝皇權威，良知便可以免役。為了國家、為了皇上，那是成全大我而非小我，那是大眾利益而非個人私利，故此可以擱下個人的真誠，出賣良知，什麼違背公義的事情都做得出，毫不猶豫胡言亂語也不會臉紅。<br />\n<br />\n城中權貴厚顏無恥、不公不義，生安白造，喪心病狂肆意誣蔑詆毀戴耀廷，因為他們抽離了自我，變成走肉行屍良知泯滅的奴才。  <br />\n<br />\n<br />\n黎智英"}]}