{"tid":649049,"cid":5,"subCid":0,"title":"泛民主派和親建制派都太極端　所以有本土派","createTime":"2018-05-01T08:26:17.000Z","updateTime":"2018-05-01T08:26:17.000Z","uid":47714,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b1f5a32502550af973be2b5f0e341b3f01b9c4a2","tid":649049,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-01T08:26:17.000Z","msg":"<a href=\"http://www.upmedia.mg/news_info.php?SerialNo=1270\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.upmedia.mg%2Fnews_info.php%3FSerialNo%3D1270&d=gCz%2Bn9pUQ%2BW1BqbAcjAdydWu%2BWjcEfCiPsVdizSUn%2FE%3D&h=300fd1a6\" target=\"_blank\">http://www.upmedia.mg/news_info.php?SerialNo=1270</a><br />\n<br />\n<br />\n我還記得， 我在雨傘革命之前，有一次去台北，和當地的傳媒界朋友見面，當時我被問及一個問題，就是，台灣的政壇會出現能成為關鍵少數的第三勢力嗎? 泛綠和泛藍以外的? 我當時想了一下，我的答案是不會。我不是說台灣沒有不是藍綠的政黨，我是說他們的影響力很難成為關鍵少數。<br />\n<br />\n但是在雨傘革命後的香港，卻出現了明顯的第三勢力，也就是今天所謂的泛本土派，從梁天琦在新東補選中取得6萬6000票來說，他的支持率應該是在10%～15% 左右，以一個新勢力來說，這是非常觸目的比例。<br />\n<br />\n香港的第三勢力，並不是從任何政黨某個體系或派別，分裂出來的。相對而言，他是大量理念，想法，構成都不同的迷你組織，以一個很鬆散的形式結合在同一個稱號下。但他們之間通常沒有從屬性，理念也有很大的分別，甚至是敵對的，但他們普遍都願意被稱為泛本土派，而支持者不少都是願意支持這個光譜下大部份的組織。<br />\n<br />\n到底是甚麼導致了台灣的第三勢力壯大不起來，但香港卻這麼快就能夠去到十分之一以上？到底這個第三勢力的空間，是怎樣形成的？其實這是香港和台灣政治環境的重要分別。<br />\n<br />\n<br />\n香港情況帶來另一種詭異<br />\n<br />\n我常聽到一種說法，說，台灣左派不成氣候，藍綠兩大黨，都是經濟上的右派政黨，有不少台灣朋友，很失望藍綠背後都是財團，藍綠的分別主要是統獨而不是左右。我們就先當這個說法是事實，但對香港人而言，這方面的同質性， 倒不見得是壞事。因為香港長年的情況，也帶來另一種詭異。<br />\n<br />\n香港長期以來，政治上是二元對立的「建制派」對「泛民主派」。建制派基本上就是親共或者親政府的聯合，他們自然地也配合官方，走向加強政府權力，收緊包括言論內的各種自由，在經濟政策上也是完全偏向財團。<br />\n<br />\n而泛民主派則是完全的對立面，他們表現出來的是反對政府，爭取民主普選， 保障言論自由，在經濟上則是左派，反對財團，普遍支持例如最低工資，降低新移民的救濟金資格，支持全民退休保障。<br />\n<br />\n台灣讀者看到這裡可能會奇怪，香港有明顯的左派和右派，不像台灣人似乎怎樣選都是財團，香港人還不滿意嗎?<br />\n<br />\n<br />\n政治意識套餐綁定了個人自由<br />\n<br />\n但是你要考慮一件事，如果你因為親資本主義和財團，反對最低工資，而選擇「右派」的建制派，很可能會導致通過國家安全法，而導致言論自由失去。而且建制派會通過大量花很多錢的基建，這種政府花大錢的凱因斯經濟，對於一個經濟右派來說，很可能會覺得，這根本就是對經濟的病態干涉。 我親財團，希望頒佈有利資本家的政策，但不見得我希望香港更為赤化。<br />\n<br />\n換句話說，支持建制派並不是單純右傾那麼簡單，這個套餐被綁定了個人自由被威脅，權力被縱容，以及大規模建基。<br />\n<br />\n同樣地，如果我支持泛民主派呢？我支持民主，支持自由。但是我變成同時要支持最低工資，支持綜援的資格變低，支持全民退休保障這些左派政策。這裡又是另一個套餐，我支持民主自由，不等於我一定是支持最低工資的左翼吧?<br />\n<br />\n但香港就是這麼奇怪，你支持民主自由，你變相就支持了左翼政策。你支持財團和有利工商的政策，你卻間接斷送你的民主自由。一面是醜婦，另一面是一條美人魚，你選擇醜婦臉不好看，不過至少是人類可以結婚生子。另一邊的雖然長得很漂亮卻只能產卵，這就是香港一直以來的情況。<br />\n<br />\n對於左翼知識份子來說，泛民主派很適合。對於裙帶資產家來說，建制派也很理想。但是，如果你是一個追求自由民主，卻同時支持有利資本家政策的人來說， 那就很尷尬了，我要支持建制還是支持泛民？你支持哪一方，都會丟掉你重要的核心價值。特別是當泛民追求新移民與本地人待遇均等，這件事更觸及了很多人的逆鱗。<br />\n<br />\n<br />\n泛本土派追求的是香港本地利益<br />\n<br />\n這正是第三勢力，也就是目前被稱為泛本土派的基礎所在。他們同時滿意了香港本地人，對於工商利益的容忍和需要，以及對於自由民主被剝奪的恐懼。說穿了， 香港很多人都是右翼，但右翼不等於認同服從中國的專制統治，以及歡迎大量人口流動，這使他們無法支持同樣是「右翼」的建制派，也無法支持同樣是「自由」的泛民主派， 而他們急需要一些自己在議會的代表。因為他們覺得香港的左翼， 幫助的根本不包括自己。<br />\n<br />\n稱為本土派的原因也因此透露出來，是因為在他們眼中，不論建制派還是泛民主派的理念，都是將別的利益凌駕於香港本地之上。本土派從建制與泛民中，取用他們需要的部份，拼合起來，例如他們既支持人權自由，也同意要控制新移民救濟。<br />\n<br />\n台灣憂慮的是藍綠兩黨太像，而香港則是兩邊的相差太極端。台灣的雙方，像是因為存在得久，多少也會學懂現實與妥協，這使第三勢力的發展空間不大。即使大家期許也壯大不起來。而香港的情況，則發現兩個對立思想的極端，都是一條死路，在爭生路的過程中，把第三勢力培養出來而已。"}]}