{"tid":652186,"cid":5,"subCid":0,"title":"[長文慎入] 香港史上首位「暴動罪」耆英——Sam哥","createTime":"2018-05-03T16:06:15.000Z","updateTime":"2018-05-03T16:16:19.000Z","uid":35219,"like":9,"dislike":0,"uniUserReply":2,"replies":[{"pid":"47d12258ea1311c28ed30d1e22bbf0b1e5226c60","tid":652186,"uid":35219,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-03T16:06:15.000Z","msg":"裁縫人生：學徒、從開山寨廠到正式工廠<br />\n<br />\n來港沒多久，就開始跟師傅、當製衣學徒，「有人做裁床，有人畫紙樣、畫嘜架，有人揸電剪，有人拉布，有人做車衣，有人熨衫，咁我係做扣門。有特別嘅工具，就叫做『鈕門車』，開頭就學釘扣，咁師傅覺得孺子可教呢，就教我打扣門，開頭搵啲廢布練，因為一打鈕門打落件衫度，打歪咗成件衫就廢咗啦。後來我學埋點樣修理衣車，因為架車會壞，咁我學埋，就可以做埋衣車修理。」<br />\n<br />\n「我總共學咗、做咗十幾年，到咗一九七六年，我就開始開山寨廠，我開架Van仔，每日去工廠走兩三轉，成記、雞記、東方，然後就分配畀邨內啲師奶做衫，佢哋喺啲住家做，十幾架、廿零部車就可以開工。以前香港製衣咁蓬勃，係同咁多山寨廠幫手有關。大家幫手做組件、幫手裝嵌件衫，好快就可以完成件衫。附近啲師奶唔可以返工，要湊仔女，佢哋就買架衣車喺屋企，帶完細路返學，買完餸，就喺屋企車衣。呢班師奶都好開心，佢哋又有啲嘢做，可以賺下錢。」<br />\n<br />\n<span style=\"color: red;\">一九八一年，Sam哥就自己租地方開自己的工廠，十年後買廠房。「果陣時好鬼平，一千七百九十呎喺觀塘，九零年代初，一百萬港紙鬆少少。」<br />\n</span><br />\n「當時一年就係做兩季，冬同夏，買布、買quota，通常有七個巴仙毛利，要計好幾條數，包括有啲衫在海上運緊去目的地，有啲衫做緊，起碼有幾筆錢係壓住先；製衣業嘅投資好大，如果投資頭腦夠好，運氣又好，回報都好唔錯。（問：何謂運氣好？）運氣差，就係遇到衰客拖延畀錢，或者好奄尖嘅客郁啲又退貨咁。」<br />\n<br />\n「八十年代中到九十年代初果時，啲工人呢係唔憂無嘢做嘅，下晝三點零四點鐘，就去飲茶，飲半個鐘頭，然後又會一早講定，『哎呀陣間要去邊度食飯，定去唱Ｋ，定去打麻將？』果陣時啲人嘅日常生活就係咁安排嘅。啲人未曾試過咁富裕，一有錢就去酒樓食餐好嘅，大魚大肉，肯做就得架啦。爽過做office，做經理、做教書都無咁好搵。真係夜夜笙歌。」Sam哥說到這裡，滿臉笑容。<br />\n<br />\n賺頭賺中間蝕尾<br />\n<br />\n<span style=\"color: red;\">Sam哥稱，香港工業、香港的全盛期，除了製衣，還有電子、塑膠、造鞋、玩具，他們之間構成連鎖關係，連帶到服務業、餐飲業，一起興旺，是香港最黃金的時期。九七之後，甚麼都沒有了。「享受過以前香港黃金時代嘅人，點會唔懷念呢？」</span><br />\n<br />\n「我自己間廠去到二零零九年先至執，果時已經蝕左兩三年，業主加租加到七萬幾，頂唔頂啦，所以就執左間廠佢。<span style=\"color: red;\">九十年代，中國蠶食港商，人、資金、技術，全部都北移，中國又有廉價勞工、廉價土地、接受高污染；香港炒樓，沙士炒得無咁勁，但沙士之後樓價反彈到高過沙士以前，無得玩啦。所以我係賺頭、賺中間、蝕尾，二零零九年，執左間廠，順便退休。」<br />\n<br />\n「無中國就無香港？」</span><br />\n<span style=\"color: red;\"><br />\n「九七之後，香港唔單止無好事，仲越嚟越仆街，呢個乜Ｘ嘢政府？中國而家成日話無中國就無香港？唔好講我哋細果陣時，寄衫寄布連飯焦、麵包皮都寄返中國，香港好多大排檔果時切左啲麵包皮唔要，我哋一包包買返嚟，寄返中國；去親中國就著幾條褲，因為要畀啲褲親戚，仲會帶個布袋裡面裝好多嘢之餘，布袋都縫到好厚，因為佢哋可以用啲布做衫褲。唔只係帶嘢返大陸，一九八三、八四年開始畀單大陸做，然後大陸啲廠唔只學咗我哋做衫技術，連LC（信用狀，Letter of Credit）都睇埋，之前做幾多錢生意，營業額幾多，銀行就知有幾多營利基礎，大陸啲廠睇完LC，自己就識得照辦煮碗，去銀行借錢。」</span><br />\n<br />\n從質疑中國政府到質疑中國人<br />\n<br />\nSam哥說，<span style=\"color: red;\">他自從大陸到香港後，已經質疑中國政府，為甚麼搞到中國一窮二白，要糧票、要布票；但慢慢他開始質疑中國人，他認為，在中國文化大革命後，中國人已經失去善良本性，變壞了。但Sam哥又說，他一直都認為自己是中國人，直至這幾年才開始有大轉變。他說，始終父母、親戚朋友都是中國人，沒有想過要過中國切割，就算文革後變壞了，還是曾經相信中國人會變好。</span><br />\n<br />\n一九八九年民運，Sam哥開始上街，<span style=\"color: red;\">六四天安門屠殺後，他每年都堅持去六四；二零零三年起每年參加七一大遊行，直至兩三年前才不再去六四、七一。</span><br />\n<br />\nSam哥說，<span style=\"color: red;\">一路積累下來，包括毒奶粉、大頭BB、自由行在香港到處造成社會問題：「周街大小二便，又囂張，大陸遊客對住香港電視講『無中國香港人就無飯食』。」他對中國人的反感，累積到一個點，發現中國人與香港人已經有不同的民族性，香港人就算有問題、就算有壞處，也不像現在的中國人那樣，好像都被共產黨「改造」過，「每個人或多或少都有啲似共產黨。」</span>"},{"pid":"1a1a6ce41efe5706023764c5ab316fc14ed43738","tid":652186,"uid":35219,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2018-05-03T16:08:07.000Z","msg":"（下）<br />\n在大躍進翌年來港的Sam哥經歷了香港黃金年代，從裁縫學徒到自己開製衣廠，到工廠結業、退休，Sam哥也經歷了中國改革開放、中英談判香港前途、六四、香港政權移交、沙士、佔領&hellip;&hellip;他一直都很關心政治，他回顧自己的政見、對政治的參與，如何從「愛國民主派」一步一步轉變成為本土派。<br />\n<br />\n中國暴發了，但沒有走向文明<br />\n<br />\n<span style=\"color: red;\">「一九八九年民運果時，我每晚都睇住電視，從絕食，一直到天安門廣場熄燈、開槍射人，我好多晚都瞓唔著，點解會有個咁嘅政權？果時我果間工廠嘅fax機，不斷將六四嘅真相、共產黨嘅衰嘢，一路傳畀大陸啲人，工廠嘅工人都好積極咁去fax。我哋工廠有黑布，整咗一支黑旗，掛喺工廠嘅散熱塔，悼念死咗嘅人。」<br />\n<br />\nSam哥稱，中國人在六四後，許多不再反共，連一些當年的民運領袖也叫人寬恕（應是指柴玲），中國人愛錢，到處有毒奶粉、假食物、血礦，暴發的中國人愛在香港炫耀富裕，「對住香港人講埋啲仆街嘢，咩無中國就無香港」。Sam哥說，中國沒有越來越好，沒有走向文明、民主，暴發之餘，越來越醜惡，以前的中國人是純良的，但現在的中國人好像都被共產黨「改造」過，「每個人或多或少都有啲似共產黨。」</span><br />\n<br />\n泛民「走過場」、「計定數」<br />\n<br />\n<span style=\"color: red;\">Sam哥曾經一直都投票給民主派，投給民主黨的李華明，但慢慢發現他們是「和理非」、幾乎不抗爭，面對政府時，前倨後恭、行禮如儀「走過場」，於是就支持社民連、人力，覺得他們比較激。除了投票之外，Sam哥退休之後，更積極參加社運，他有參與驅逐水貨走私客，也有參與反國民教育，還有二零一四年的雨傘革命佔領運動，在佔中預演時就開始參加，是五百一十一個被捕者之一。在雨傘革命中，他常去旺角佔領區，每晚七、八點就到，直至深夜才坐尾班地鐵回家。<br />\n<br />\n當Sam哥參加雨傘革命時，他與一些左翼的激進派有更多接觸，發現他們「計定數」，抗爭是在安全系數中，幾乎不會堅持抗爭，在重大的問題上會呼籲市民解散，把市民呼之則來、揮之則去，當有些市民想「衝」，泛民還會用人鍊來阻止，例如佔領期間的「十一」金紫荊廣場升旗禮時。Sam哥說，他對這些政治人物很失望。</span><br />\n<br />\n佔旺之後，Sam哥也繼續參加「鳩嗚團」，他說他很不服氣。他說自己很憤怒，以前是不講粗口的，但見到警察暴力、縱容藍絲黑幫，他開始講粗口罵人，「唔講唔得，呢幾年講嘅粗口多過以前成世。」<br />\n<br />\n「年初一」怎可與「六七」相比<br />\n<br />\nSam哥在佔旺期間，見到<span style=\"color: red;\">香港警察縱容藍絲、黑幫打人，又見到警察到處亂打人，「我以為威利警司用棍打人係好誇張嘅事，點知佔領旺角時見到啲警察仲惡過威利警司。」他見到很多無名無姓的「素人」，很多是年輕人，被警察打，有人血流披面，有人跌在地上還被警察大力打頭，他說，在佔領運動中，很多人都「積埋好耐」，「從佔領開始，差佬成日亂打人，又亂告市民，連果個粉筆少女都告，藍絲就大哂。」他說，在六七暴動期間，持續了大半年，又有人放炸彈，又有死人，那時的左派才算是暴動，二零一六年的年初一怎可相比？</span><br />\n<br />\n「而家啲後生仔受壓最大」<br />\n<br />\nSam哥說，目前<span style=\"color: red;\">中國國家力量對香港的干預大到不得了，這幾年冒起的勇武派，被打壓、被濫告暴動重罪、選上議員卻被DQ（指梁頌恆、游蕙禎等議員被剝奪資格），香港沒有民主，被中港權貴壟斷權力金錢；以前在英治年代，就算做底下層的勞力工作，也有得大魚大肉，可以住公屋（請參本訪問上篇），就算以前的人要買樓，七、八十年代，只要勤勤力力工作，做幾年就可以支付首期，很快就能供完樓。</span>Sam哥說，現在的年輕人只能在這個極度不公不義的社會打牛工，領微薄的薪水，好像做農奴一樣，受壓最大。<br />\n<br />\nSam哥說，有些既得利益者說現今的年輕人是「廢青」，實在是「惡老」、「廢老」。Sam哥斥責「惡老」，提及「關愛座」，說「關愛座」的設立很荒謬，而一些老人好像覺得「關愛座」一定不准年輕人坐，他說，讓不讓是很自然的事情，有需要的人、身體有問題，或精神疲倦的人，不一定只是老人，可能老人反而很精神，為甚麼一定要讓給老人？<br />\n<br />\n「唔想下一代受苦，為子孫積福」<br />\n<br />\n問Sam哥是否後悔因為參加本土派社運，在旺角年初一當晚支持小販而被當局以暴動重罪控告；Sam哥說他不後悔，他說，從他一九八九年參加支持民運的示威，他抱著路見不平的心態，但年紀漸長，他認為要為子孫積福，應該要發聲、行前啲，退休之後，更積極參加社運，他說「唔想下一代受苦，鬧我點解唔企前啲」。「反正我都老，無咩所謂，又唔使話驚坐監會妻離子散，或者坐監搞到有案底、以後搵唔到工，我都退咗休啦。」<br />\n<br />\nSam哥的家人一向都知道、支持他參加社運，就算被控暴動罪，也只是擔心Sam哥萬一被定罪，能否應付很長的刑期。<br />\n<br />\n記者問Sam哥，對於他所支持的民運、社運幾乎全線失敗，不論以前他曾經支持的中國八九民運，乃至香港本土民主運動、社運，全部都被當權者以強力鎮壓，有何看法？<span style=\"color: red;\">Sam哥說，這些抗爭在目前看是失敗了，但「失敗咗唔代表大家爭取嘅嘢係錯」，Sam哥希望所有熱愛自由民主的香港人不要懷憂喪志，要繼續堅守正義、守衛家園，「一個公義嘅社會嘅根基，係喺大家身上。機緣一到，香港人總會重拾尊嚴，做香港嘅主人。」<br />\n</span><br />\n「最好就係返翻以前」<br />\n<br />\n問Sam哥理想的社會藍圖是甚麼？Sam哥說，最好就係回到「九七」以前，回到英治年代。他說，回想以前，不用追求甚麼，生活已經很好、有自由，社會在一直進步改善，連低下階層的人都能過上不錯的生活，「邊似而家咁貧富懸殊，自由不斷倒退，遲啲連反共都可能唔講得」。<br />\n<br />\nSam哥承認，英國人其實應該沒有機會再回來管治香港，而目前香港的社會形勢很差，在中國強勢統治下，政見激烈對立、階級之間分歧大，社運之間互相攻擊；<span style=\"color: red;\">Sam哥期待香港人可以團結，說團結應該從泛民幫助本土派的抗爭者、被告開始；「大家應該明白，無論係激定係和理非，只要唔服中共，中共都要消滅，幾咁和理非嘅黃之鋒周永康都要坐監，羅冠聰都無講中國係支那，咪一樣無左個議席。」Sam哥說，「我最大嘅心願，係泛民唔好再攻擊本土，既得利益者、上一輩唔好再攻擊後生仔。我哋香港人應該要係一個命運共同體。」</span><br />\n<br />\n<a href=\"http://www.localpresshk.com/2018/05/sam-gor-interview/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.localpresshk.com%2F2018%2F05%2Fsam-gor-interview%2F&d=K61Xe2AYY0c2M%2BmFbejL%2FJnkJiu3DM%2BvEze6mtExKRo%3D&h=1969d87b\" target=\"_blank\">http://www.localpresshk.com/2018/05/sam-gor-interview/</a><br />\n<br />\n值得花幾分鐘去睇<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"0e84896ab0f386287e32d070a133087a11ea3d77","tid":652186,"uid":83344,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-03T16:16:19.000Z","msg":"Sam哥<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"}]}