{"tid":652549,"cid":5,"subCid":0,"title":"The US can't back down against China","createTime":"2018-05-04T02:23:51.000Z","updateTime":"2018-05-04T02:27:10.000Z","uid":99205,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"7962ff16faa5d95de50c917f90a9ee3b5203c1f8","tid":652549,"uid":99205,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-04T02:23:51.000Z","msg":"<a href=\"https://edition.cnn.com/2018/04/10/opinions/trump-china-tariffs-opinion-moore/index.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fedition.cnn.com%2F2018%2F04%2F10%2Fopinions%2Ftrump-china-tariffs-opinion-moore%2Findex.html&d=r5NaYUvcD5nygBdEdwe5qtWu%2BWjcEfCiPsVdizSUn%2FE%3D&h=e69bf8e4\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fedition.cnn.com%2F2018%2F04%2F10%2Fopinions%2Ftrump-china-tariffs-opinion-moore%2Findex.html&h=7d34ea10\" target=\"_blank\">https://edition.cnn.com/2018/04/10/opinions/trump-china-tariffs-opinion-moore/index.html</a><br />\n<img src=\"https://cdn.cnn.com/cnnnext/dam/assets/171109114529-08-donald-trump-xi-jinping-1109-medium-plus-169.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F171109114529-08-donald-trump-xi-jinping-1109-medium-plus-169.jpg&h=e318881b&s={SIZE}\" /><br />\n<br />\nStephen Moore is an economic adviser to FreedomWorks, a conservative advocacy group, and a CNN economic analyst. He was a senior economic adviser to the Trump campaign. The views expressed are his own.<br />\n<br />\n(CNN)Last Friday on &quot;CNN Tonight,&quot; Don Lemon half-jokingly said that after the Dow dropped due to fears of a trade war with China, he was afraid to look at his 401K. There's no doubt that Wall Street hates any talk of tariffs and trade wars, as evidenced by the big tumble in stocks last week. I'm hardly a fan of them either, and there's no one who wants a continued booming stock market more than I do (perhaps with the exception of Donald Trump).<br />\n<br />\nBut today, there's so much more at stake than the short-term fluctuation in stock values. This trade confrontation with China is a significant and long-run story. How this dispute plays out in the weeks and months ahead will have national security and economic growth repercussions for many years to come.<br />\nStephen Moore<br />\nStephen Moore<br />\nHere's why: China is aggressively vying for economic superiority over the United States, as the &quot;Made in China 2025&quot; initiative makes clear.<br />\nTrump seems to have recognized before anyone else in Washington (why were Bush and Obama so asleep at the wheel?) that China has become a clear and present danger to the United States on many fronts.<br />\nBeijing blatantly cheats and steals intellectual property, costing the United States hundreds of billions of dollars a year, and threatens the security of some of our allies -- Taiwan, Japan, and Australia, to name a few. It is rapidly building its military, illegally laying claim to waters and territories to expand its empire, and with the elevation of Xi Jinping as essentially President for life, may be throwing the hope of any move toward democracy out the window. State-owned enterprises are on the rise, not the decline, in China.<br />\nWelcome &lrm;to the 21st century version of the Soviet Union. We are not dealing with a friendly ally, but, increasingly, an adversarial enemy. Better to have the showdown now over trade and China's economically mercantilist policies than to slide into a hot war with China a decade from now.<br />\n<br />\nWe can and should have a spirited argument about the advisability of Trump's call for new punitive tariffs against China. Perhaps there are more effective and less economically destructive ways we could be sanctioning and penalizing the Chinese to get them to act like a civilized and law-abiding nation.<br />\nBut the opponents of Trump's policy rarely suggest any tough and promising alternative. Many advocate a continuation of the status quo -- which gets more unsustainable with each passing day. Trump's critics are sounding more and more like Neville Chamberlain waving the banner for &quot;Trade Peace for Our Time.&quot;<br />\nEven more dangerous is that many Republicans and Democrats are publicly advocating that Trump stand down because America might not win this fight with China. They warn that China might curtail its purchasing of US bonds, which would arguably hurt them more than us, or that China will impoverish our farmers if they don't buy our pork and soy beans.<br />\nFor Trump, this is surely a defining moment of his young presidency. It is reminiscent of John F. Kennedy circa 1962, unflinchingly staring down the Russians during the Cuban missile crisis. Trump should also learn a historical lesson from Reagan. In 1981, when Reagan made the gutsy executive decision to fire the illegally striking air traffic controllers, many in the White House advocated for giving in so as to maintain labor peace and keep the planes in the air. Instead, Reagan showed the world he was a President who wouldn't back down."},{"pid":"3c6a7f982aaf643e4ed5260029783f791c843bc1","tid":652549,"uid":99205,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2018-05-04T02:27:10.000Z","msg":"<span style=\"color: red;\">GOOGLE translate 文長慎入<br />\n</span><br />\n上週五在&ldquo;今晚CNN&rdquo;上，Don Lemon半開玩笑地說道，由於擔心與中國之間的貿易戰，道瓊斯指數下跌後，他不敢看他的401K。毫無疑問，華爾街討厭關稅和貿易大戰，上週股市大幅下跌就證明了這一點。我也不是他們的粉絲，也沒有人希望持續蓬勃發展的股市比我更多（可能除了唐納德特朗普外）。<br />\n<br />\n但是，今天，股票價值的短期波動比股票更重要。這種與中國的貿易對抗是一個重要且長期的故事。在未來數周和數月內，這場爭端會如何發生，將會在未來的許多年裡帶來國家安全和經濟增長的影響。<br />\n<br />\n原因如下：由於&ldquo; 中國製造2025 &rdquo;倡議明確表示，中國正積極爭奪美國的經濟優勢。<br />\n特朗普似乎已經在華盛頓任何其他人面前承認過（為什麼布什和奧巴馬如此沉睡？）中國在許多方面已經成為美國明顯和現在的危險。<br />\n北京公然欺騙和竊取知識產權，每年損害美國數千億美元，威脅我們的一些盟國 - 台灣，日本和澳大利亞的安全 - 僅舉幾例。它正在迅速建設軍隊，非法申報水域和領土以擴大其帝國，並且隨著習近平作為終身總統的晉升，可能會拋出任何民主走向窗外的希望。國有企業在中國崛起而非衰退。<br />\n歡迎來到21世紀的蘇聯版本。我們不是在和一個友好的盟友打交道，而是越來越成為敵對的敵人。更好的辦法是對貿易和中國的經濟重商主義政策進行攤牌，而不是從現在開始就陷入與中國的熱戰。<br />\n<br />\n我們可以也應該對特朗普要求對中國施加新的懲罰性關稅的可取性提出激烈的論點。也許有更有效，更經濟的破壞性方式，我們可以批准和懲罰中國人，使他們像一個文明和守法的國家一樣行事。<br />\n但特朗普政策的反對者很少提出任何艱難而有希望的選擇。許多人主張維持現狀 - 這種現狀日新月異，越來越不可持續。特朗普的批評者越來越像納維爾張伯倫揮舞著&ldquo;我們這個時代的貿易和平&rdquo;的旗幟。<br />\n更加危險的是，許多共和黨人和民主黨人都公開鼓吹特朗普因為美國可能無法贏得與中國的這場鬥爭而失敗。他們警告說，中國可能會減少購買美國債券，這可能會對他們造成比我們更大的傷害，或者如果中國不購買我們的豬肉和大豆，我們的農民就會貧困。<br />\n對特朗普來說，這無疑是他年輕的總統職位的決定性時刻。大約在1962年，這讓人想起約翰肯尼迪，在古巴導彈危機期間毫不留情地凝視著俄羅斯人。特朗普也應該從裡根那裡學習歷史教訓。1981年，當裡根做出勇敢的行政決定，向非法引人注目的空中交通管制員開槍時，白宮的許多人都主張放棄，以保持勞動和平並使飛機保持在空中。相反，裡根向世界展示了他是一位不會退縮的總統。<br />\n<br />\n為了贏得長久以來對中國的這種姍姍來遲的期待，華盛頓需要一個完全統一的兩黨合作展示力量和鋼鐵般的美國決心 - 就像國家在9/11之後展現的一樣。Chuck Schumer和Nancy Pelosi可能會為了國家的利益而拋開政治並在這裡舉行集會嗎？美國公司是否有可能暫時把短期利潤放在一邊，參加針對每天攻擊美國企業的暴君的這場討伐？<br />\n我的直覺是，美國人民 - 即使是那些不喜歡特朗普的人 - 都會高度支持這一戰略。<br />\n如果發生這種情況，北京將意識到它正在這裡打敗一場失敗的戰鬥。中國人幾乎肯定會屈服，並開始做出特朗普正確要求的種種讓步。沒有更多的作弊。沒有更多的偷竊。堅定和可核實的承諾，購買更多而不是更少的美國製造的產品。<br />\n值得注意的是，本週習近平宣布中國今年將降低汽車進口關稅，並擴大全球進入市場的渠道。此外，他表示了他對保護中國知識產權的承諾。隨著美國人的擔憂看似緩解，道瓊斯指數反彈超過400點。<br />\n<br />\n如果美國繼續堅持立場，不久將與中國發生熱戰的威脅將大大減少。這也意味著，隨著我們接近真正的自由貿易夥伴關係，這里和中國的股市將隨著經濟增長而爆發。Don Lemon和擁有股票的無數美國人不會再擔心他們的401k計劃。<br />\n<br />\n美國仲係太多左膠太仁慈<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}