{"tid":652706,"cid":1,"subCid":0,"title":"不要放棄自己的母語","createTime":"2018-05-04T05:11:21.000Z","updateTime":"2018-05-04T05:27:33.000Z","uid":120981,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"3145ca6d4ef1a5480a369a2a16772dedce4c919b","tid":652706,"uid":120981,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-04T05:11:21.000Z","msg":"最後一課<br />\n文 都德<br />\n<br />\n那天清晨，我上學晚了，心裡很怕被漢麥老師罵，況且老師說過要考分詞，而我一個分詞也背不出來。一時間，我想，還是別上學了，到田野裡去玩吧。天氣是那麼暖和，那麼晴朗！黑鸝鳥在樹林邊唱歌；普魯士軍隊正在鋸木場後的里貝爾草地上操練。這些景象，遠比那些分詞有趣多了。還好我能約束自己，加快腳步朝學校跑去。<br />\n<br />\n我經過鎮公所時，看見一大群人圍在佈告欄前。這兩年來，所有的壞消息都是從那裡傳出來的，像是打敗仗啦，徵兵徵糧啦，還有普魯士司令部發布的命令啦。我一邊跑一邊想：「不知道又出了什麼事？」<br />\n<br />\n當我跑過廣場時，和徒弟一起擠在那裡看佈告欄的鐵匠－瓦特希爾對著我大喊：「小傢伙，不用跑那麼急，你早到晚到都一樣！」<br />\n<br />\n我以為他在跟我開玩笑，所以還是上氣不接下氣的一路跑到漢麥老師的小院子。通常剛開始上課時，教室總是一陣鬧烘烘的，就連在街上也聽得到開合課桌的聲音，大家一起背書的聲音，還有老師拿著大戒尺敲打著桌子：「安靜一點！」<br />\n<br />\n我本來想趁著這片嘈雜聲，沒人注意時，偷偷溜到座位上。可是，那天安靜的不得了，簡直就像是星期日的早晨。我從打開的窗子望進去，看見同學們都已端坐在自己的座位上，看見漢麥老師胳膊底下挾著那可怕的戒尺，走來走去。我只好推開門，走進靜悄悄的教室。你可以想像，當時我是多麼尷尬、多麼害怕！<br />\n<br />\n可是，什麼事都沒有發生。漢麥老師看見我，溫和地對我說：「小弗郎斯，快坐好，我們就要上課了，不等你了。」<br />\n<br />\n我跨過板凳坐在位子上。當心情稍微平靜下來，我才注意到老師今天穿上他那件漂亮的藍色禮服，繫著有褶的領巾，穿著刺繡的黑綢禮褲。這套裝扮，他只有在督學前來視察或是頒獎的日子才穿。還有，整個教室有種不尋常的嚴肅氣氛。最讓我吃驚的是，教室後排一向空著的板凳上，靜靜坐著一些鎮上的大人：帶著三角帽的老郝塞、前任鎮長、前任郵差，還有其他一些人，個個看起來都很消沉。老郝塞還帶了一本破了邊的拼音課本，攤放在膝頭上，課本上放著他那副大眼鏡。<br />\n<br />\n正當我心裡覺得奇怪時，漢麥老師已經走上講台，用又溫和又莊重的口氣對大家說：「孩子們，這是我最後一次給你們上課。柏林來了命令，亞爾薩斯和洛林兩省的學校只准教德語。新的老師明天就到。今天是你們最後一堂法語課，我希望你們一定要專心聽講。」這幾句話令我驚愕極了。啊，那些壞蛋！他們貼在鎮公所布告欄上的，原來就是這個消息。<br />\n<br />\n我最後一堂法語課。<br />\n<br />\n我才剛開始學會寫字！以後不能再學了！我學習法語就到此為止！想起來真是懊悔！我懊悔從前逃課去找鳥窩，去薩爾河溜冰，浪費了多少時光！剛才我還覺得文法課本、歷史課本帶在身上那麼重，實在有夠討厭，現在卻覺得它們都像是我們老朋友，捨不得分手。還有漢麥老師，一想起他要離開，再也見不到他時，我就忘了他曾經對我的懲罰，忘了我挨過的戒尺。<br />\n<br />\n可憐的漢麥老師！他穿上漂亮的禮服，原來是為了紀念這最後一堂課！我終於懂了，鎮上那些老人為什麼會坐在教室後面。這好像是說，他們後悔從前不常來學校，也像是他們要用這種方式，來感謝老師40年的忠於職守，來對即將失去的國土表示敬意。<br />\n<br />\n我正想著出神的時候，忽然聽到老師叫我的名字，輪到我背分詞了。如果我能把那個很難學的分詞，從頭到尾背出來，聲音響亮、口齒清楚、又沒有一點錯誤的背出來，那我願意付出任何代價。可是，光是開頭幾個分詞我就背不出來，只好站在那裡左搖右晃，心裡難過死了，頭也不敢抬。我聽到漢麥老師對我說：「小弗郎斯，我不責備你，你應該夠難過了。事情就是這樣。每天我們要對自己說『算了吧，有的是時間，明天再學也來得及。』結果如何呢？唉！我們亞爾薩斯人的最大不幸，就是總想把學習拖到明天。現在那些人就有資格對我們說：『怎麼？你們連法語都不會說、不會寫，還敢說自己是法國人！』不過，可憐的小弗郎斯，你不是唯一有錯的人，我們大家都有許多該譴責的地方。」<br />\n<br />\n「你們的父母沒有盡心讓你們好好讀書。他們為了多賺點錢，寧可叫你們放下課本，到田裡或是到工廠裡去幹活。我自己呢？難道沒有應該譴責的地方？我不也常常讓你們丟下功課去替我澆花？當我去釣鱒魚時，不是乾脆放你們的假？」<br />\n<br />\n接著，漢麥老師一件一件事的談，談到法語。他說：法語是世界上最美的語言，也是最清楚、最豐富的語言。我們必須把法語銘刻在心，永不忘記，因為當了亡國奴的人，只要牢牢記住自己的語言，就好像掌握了打開監獄大門的鑰匙。說到這裡，他就翻開課本，開始講解文法。說也奇怪，我竟然完全聽得懂老師在講什麼。他講的課好像好容易，好容易。我覺得我從來沒有這麼認真地聽過課，他也從來沒有這麼有耐心地上過課。漢麥老師好像恨不得要在離開之前，把所有的知識全教給我們，一下子都塞到我們的腦海裡。<br />\n<br />\n文法課上完了，接著上寫字課。那天，漢麥老師發給我們新的字帖，字帖上用圓體寫著：「法蘭西」，「亞爾薩斯」，「法蘭西」，「亞爾薩斯」。字帖掛在課桌前的鐵杆上，就好像是許多面小國旗在教室裏飄揚。教室裡一片寂靜，只聽到筆尖在紙上沙沙作響，每個同學都專心寫著字。幾隻金龜子飛進來時，都沒有人理會，就連年紀較小的同學們也不例外。他們正在專心練習寫直線筆劃，好像這些筆劃就是法文似的。學校屋頂上的鴿子，咕嚕咕嚕的低聲叫著。我邊寫邊想：「他們應該不會強迫這些鴿子也用德語唱歌吧！」<br />\n<br />\n每次抬起頭，我總會看到漢麥老師坐在椅子上，動也不動的凝視四週，好像要把小教室裡的一切全裝到記憶裡帶走。你想，40年來他一直待在這個地方，守著窗外的小院子和長年不變的教室。可是，教室裡的桌椅已經磨損、磨亮了；院子裡的胡桃樹長高了；他親手栽種的紫藤繞著窗子一直爬到屋頂上了。可憐的漢麥老師，馬上要捨棄眼前的一切，怎麼能叫他不傷心難過！他妹妹已在樓上走來走去收拾行李。他明天就要動身，永遠離開這個地方。<br />\n<br />\n然而，他勇敢的把我們的課教完。寫字課結束後，我們又上歷史課。接著，初級班的同學學拼音，大家大聲朗誦ba、be、bi、bo、bu。坐在教室後排的老郝塞戴上眼鏡，兩手捧著他那本拼音課本，也跟著一起唸。我發現他全神貫注，發的音因情緒激動而顫抖，聽起來還挺滑稽的，叫我們又想笑，又想哭。唉！我永遠會記得那最後一課！<br />\n<br />\n突然，教堂的鐘聲響了12下，接著是祈禱鐘聲，窗外同時也傳來了普魯士軍隊收操的號角聲。漢麥老師從椅子上站了起來，臉色慘白。他的身影從來沒有顯得這麼高過。<br />\n<br />\n「朋友們&hellip;..」他說：「朋友們，我&hellip;..我&hellip;..」他哽噎的說不下去，便轉身朝向黑板，拿起一截粉筆，使盡全身力氣在黑板上寫了幾個大字：「法蘭西萬歲！」<br />\n<br />\n寫完，他站在那兒，頭靠著牆壁，一句話也不說，像我們揮了揮手：「放學了，，你們走吧。」（完）<br />\n<br />\n到連廣東話都無得再讀嘅時候，後悔太遲了。"},{"pid":"e8d62507d3df1193a007d47575135bdcff616deb","tid":652706,"uid":177244,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-04T05:27:33.000Z","msg":"此回覆已被刪除"}]}