{"tid":653199,"cid":21,"subCid":1,"title":"Lyricist James Wong's legacy goes digital","createTime":"2018-05-04T13:25:42.000Z","updateTime":"2018-05-04T13:26:28.000Z","uid":70063,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"fe92a78349267621a0fae1a1f6a362fdfc43ad84","tid":653199,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-04T13:25:42.000Z","msg":"<em>Ten years after the death of Canto-pop lyricist and man of letters James Wong Jim, a website has been launched tracing his legacy in the golden years of Hong Kong's popular culture, writes Elaine Yau</em><br />\n<br />\nThere is no doubt quite a few pop fans envy Ng Chun-hung's job. As a sociologist studying popular culture in Hong Kong, Ng's research often puts him up close and personal with Canto-pop luminaries such as Sam Hui Koon-kit, a pioneering singer-songwriter who became the subject of a book by Ng.<br />\n<br />\nNg's latest project is on the legacy of the late lyricist James Wong Jim and traces the development of local identity and culture. The culmination of eight years' work is presented on James Wong Stories, a website that Ng launched last week.<br />\n<br />\nDespite being derided for its crass commercialism and lack of depth, pop culture offers a good way to tap into the zeitgeist, Ng says.<br />\n<br />\n&quot;It captures the unvarnished feelings and thoughts of the masses in a particular age. If you want to know what people in the '50s were like, instead of asking history experts, you should find out what songs were the most popular then,&quot; he says.<br />\n<br />\nFew were more acute observers of Canto-pop than Wong. A chain-smoking, hard-drinking character known as much for his foul mouth as his talent with words, Wong carved out a successful career in advertising while venturing into entertainment. Something of a polymath, he wrote newspaper columns and screenplays, appeared on screen as an actor and talk show host and behind it as an occasional movie director.<br />\n<br />\nMost of all, he was an enormously prolific lyricist and collaborated with composer Joseph Koo Ka-fai to produce a slew of movie and television theme songs that became hits across Southeast Asia during the '70s and '80s. His extensive experience in the entertainment business also provided rich material for his thesis on the rise and fall of Canto-pop when he pursued a PhD at Chinese University in the late '90s.<br />\n<br />\nWong attended some of Ng's classes out of interest, and the pair got to know each other well.<br />\n<br />\n&quot;He was a diligent student who came to classes early and left late,&quot; Ng recalls. &quot;He often came up to me after class to tell me I was wrong in my assessment of movie studios as he had seen the inner workings himself.&quot;<br />\n<br />\nAfter Wong died of lung cancer in 2004, his family asked Ng to help organise the body of work and personal effects that he left behind. The following year Ng pulled together material from Wong's school days for a memorial exhibition at the University of Hong Kong.<br />\n<br />\nIt was only later that the serious stock-taking began.<br />\n<br />\n&quot;Wong was a man of letters, writing lyrics, detective fiction and newspaper columns, advertising slogans and books. So most of the records are text based. His 1,000 sq ft home was filled with thousands of books,&quot; Ng says. &quot;The book collection was encyclopedic. It covered philosophy, cultural studies, Chinese literature, music theory, drama writing and, of course, pornography.&quot;<br />\n<br />\nWong also had the most complete collection of the writings of Bertrand Russell that Ng had encountered outside of libraries.<br />\n<br />\n&quot;Although he worked in entertainment, he was a scholar and thorough researcher. The notes he wrote on books sometimes ran as long as the actual text,&quot; Ng says.<br />\n<br />\nNg counts himself fortunate that the lyricist routinely made notes about of all his endeavours.<br />\n<br />\n&quot;As a researcher, that gives me a vast repository to fall back on in discovering who James Wong really is,&quot; Ng says. &quot;I feel like his notes, which come up to several million words, are like oral records left by people for posterity. He writes about the inspiration for his work, how he feels when creating advertising slogans, and kept copies of all his newspaper columns.&quot;"},{"pid":"15d2742ce4ebf7fc9e2a20c5f557f1b50164d0be","tid":653199,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-04T13:26:18.000Z","msg":"Wong was eight when his family fled to Hong Kong in 1949 as the communists seized power on the mainland. They settled in Sham Shui Po, and he grew up in a world with few boundaries. There weren't as many exams at school and little pressure to join in extracurricular activities. All the same, he was a lively child and picked up different skills, such as swimming, acting and singing, for fun.<br />\n<br />\nHe learned the harmonica from a teacher who was also a renowned musician, and began recording music in a studio at the age of 13. That brought him into contact with all the big stars of the time, like Cantonese opera doyenne Hung Sin-nui, Ng says. &quot;Showbiz glamour had been part of his life since his teens. By the time he went into advertising in his early 20s, he had 10 years of experience in the pop music business.&quot;<br />\n<br />\nWong also loved to read and was like &quot;a sponge absorbing all those gems of Chinese literature. When he turned to writing lyrics later in life, all he had to do was tap into his vast fount of knowledge. Creative sparks flashed as he took pen to paper,&quot; Ng says.<br />\n<br />\nThe researcher was particularly struck by Wong's ability to transcend a spectrum of interests. &quot;From Chinese literature, music and sports to pornographic books, he dabbled in everything. He often spewed foul language, yet was able to write the most elegant prose in classical Chinese.&quot;<br />\n<br />\nWong's main job was in advertising, with writing lyrics as a sideline. But he often joked to friends that writing lyrics was the most lucrative job on earth because it usually took him just 20 minutes to complete a song and he could reap the royalties for the rest of his life.<br />\n<br />\nHe famously took 25 minutes to come up with lyrics for The Bund, the theme song for the eponymous 1980 television series, which became an enormous hit in the region.<br />\n<br />\n&quot;Joseph Koo finished penning the melody at about 1am and called Wong, humming the melody to him over the phone; Wong finished the lyrics that night in time for singer Frances Yip Lai-yee to record it in the studio the next morning. This was how the pop industry worked. It all came together at the last minute,&quot; Ng says.<br />\n<br />\nThe garrulous Wong would enter into debates with readers of his newspaper columns, sometimes over arcane details about the use of classical Chinese. Driven by a deep sense of curiosity, he often went to great trouble to find answers to even the tiniest questions.<br />\n<br />\nNg attributes the more flexible education system of the past with nurturing talents like Wong and Hui.<br />\n<br />\n&quot;Wong studied at La Salle College. It was an elite school, but students enjoyed a lot of freedom and were not compelled to join many extracurricular activities like today, and teachers did not simply do things by the book. If Wong was born today, he would have been very unhappy.&quot;<br />\n<br />\nMany Hongkongers feel nostalgic about the past glory of Hong Kong pop and mourn the loss of stars such as Anita Mui Yim-fong and Leslie Cheung Kwok-wing, but Ng argues the decline of the local music industry simply reflected the market.<br />\n<br />\n&quot;Before 1993, the local music industry was on a roll. Concerts were packed and album sales kept going up. Music companies had plenty of resources and could afford to be bold and try out different styles and singers. But after the market began to shrink, companies turned conservative and stuck to formulaic material that was more likely to yield profits. That's why the pop scene has stagnated and keeps churning out generic pop stars. Theirs are packaged performances with none of the unique style of the Canto-pop stars of the past.&quot;"},{"pid":"e6c85068efa9062452e77d3cb58c66292081512e","tid":653199,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-04T13:26:28.000Z","msg":"However, the emergence of idiosyncratic talents such as Eason Chan Yik-shun encourages Ng to believe there's hope yet.<br />\n<br />\n&quot;In his PhD thesis, Wong wrote that it is not fair to assume that the music of the past is better - each generation has its own voice. Hip hop strikes a chord with young people nowadays, but you can't say it lacks style or musical merit.&quot;<br />\n<br />\nNg takes an even more positive view of Hong Kong cinema.<br />\n<br />\n&quot;Film production has shrunk from 270 movies a year in 1993 to about 50 currently. But the quality and techniques have improved a lot. In the '80s and '90s, there were many more theatre chains which had screens to fill. Many movies shown then were just rubbish. In today's market, only better quality projects can secure enough resources to get made, so the audience gets to enjoy better movies than before.&quot;<br />\n<br />\n<a href=\"http://www.scmp.com/lifestyle/arts-culture/article/1493441/lyricist-james-wongs-legacy-goes-digital-launch-website\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.scmp.com%2Flifestyle%2Farts-culture%2Farticle%2F1493441%2Flyricist-james-wongs-legacy-goes-digital-launch-website&d=%2FuKJaaJ4W3EtDts%2FqpNOQ5Uc5Mn1qk%2F8nAzLhrzJJK4%3D&h=8719c092\" data-auto-link target=\"_blank\">http://www.scmp.com/lifestyle/arts-culture/article/1493441/lyricist-james-wongs-legacy-goes-digital-launch-website</a>"}]}