{"tid":658647,"cid":5,"subCid":0,"title":"打機回憶錄","createTime":"2018-05-09T07:12:42.000Z","updateTime":"2018-05-09T07:12:42.000Z","uid":25345,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"48df8e2224293c06afde5d380cff841e9326bd0e","tid":658647,"uid":25345,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-09T07:12:42.000Z","msg":"意猶未盡，群情洶湧，朋友叫我多寫幾篇，我就覺得差不多了。打機近20年，至2000年後見機鋪越變越光，開始無癮，地少人多租貴到飛起，當<br />\n然是其中一個原因，其實東主寧願入更多跑馬推銀搵大錢，也是造成機鋪式微的兇手。<br />\n<br />\n<br />\n<br />\n打機，都有都市傳說，以下十項，係殘存腦海的回憶，也有不少係同道中人告之，不知真假，如有高明，不妨留言分享，冇互聯網的時代，真係幾假都<br />\n有人信。中佬一枚，打機真係不滅回憶。<br />\n麻雀機食天胡<br />\n二十年前有麻雀機，二十年後一樣大把人玩麻雀機。有上海呢隻唔係打麻雀既，亦有真係打牌既，好多人話一開牌有食天胡秘技，但麻甩仔最關心既，<br />\n其實係打麻雀學園，點先可以爆機睇人除衫！之後仲有野球拳同其他形形式式既咸濕game，例如「劃線」等等，但充其量都係少少咸，多多趣，同<br />\n而家垂手可得的thisAV爭幾十條街。<br />\n<br />\n<br />\n<br />\n1943貓紙<br />\n經典飛機射擊game，好多人識背日本二戰時的戰艦同戰機都係因為佢，最少你一定會記得利根、赤城、飛龍、亞也虎同大和，到而家我都仲有首主<br />\n題曲鈴聲在電話。1943經典在於你總會見到有神人係成個畫面都係子彈下，仍然絲毫無損，逢關過關。呢隻game有好多方式chok武器，當<br />\n時不少人會寫低貓紙落去打機，打完再小心袋好。<br />\n打到去非洲<br />\n所有人都聽過，但我冇去過，就係街霸一可以打到去非洲。據講係總統山度不斷出昇，昇中第二個總統華盛頓<br />\n隻耳仔，就會跌條鎖匙落，之後執起就可以去非洲，阿Ryu到時仲會出一陽指。你身邊總會有個朋友話見<br />\n過，或者堅持試過添，但我就從未見過囉！之於街霸2就梗係話會有「昇龍」出來啦，其實咪又係吹水！其他仲有同司令draw 10<br />\n round就會有豪鬼等等，不一而足。<br />\n撞過王晶<br />\n好多朋友都話，係佐敦老尖附近的機鋪撞過王晶。當時的王晶仲算正常，拍既港產片都會諷刺時弊；九十年<br />\n代拍戲套套大賺，所以王晶可能好得閒，好多朋友都同佢玩Virtul Striker時挑機。我當時係個頭兼職，日日都打機，但冇見過佢，有<br />\n人話佢好鍾意用荷蘭，唔知係咪因為同荷蘭叻好熟呢？<br />\n用線穿銀仔、電撻出術<br />\n兩蚊打鋪機，而家睇番覺得好平，當時讀緊書就覺得好多，唔少人都會諗「縮數」，有人發明在一蚊銀中鑽孔，入完後再扯番出來，無本打機。更有人<br />\n會帶架生，打開入銀個位自己按掣，細機鋪就好難，因為唱錢阿姐會睇實。亦有人話用粒電撻，辣一辣入銀個位，自然可以多一鋪。<br />\n旺角草薙京<br />\n街霸之後，拳皇興起，甚至有全國的KOF大賽，用投射來玩簡直經典。草薙京同八神庵兩大最紅角色，更加係唔少MK朋友的至愛。當時走在旺角街<br />\n頭，你一定會見到成街八神髮型，草薙打扮；到再過幾年cosplay興起，以上兩個角色同不知火舞，更加係歷久不衰。其實餓狼都有唔少擁躉，<br />\n但就去唔到KOF既聲勢。當時打KOF，有唔少高手都話贏過大賽，真假難分，但有機鋪就真係放左隻盃係唱錢個位，吸引唔少高手專程來跟機。<br />\nCyber City 廁所有人搞野<br />\n如果要選記憶中最臭廁所，Cyber一定有份，基本上唔係就瀨的話，一定唔會入去。不過最神奇係唔少人都會聽到有人係廁所搞野，講到繪聲繪影<br />\n；我未聽過，但機鋪深處就有唔少男女打情罵俏就真，但你唔會敢望。另一個傳說當然係最埋最入個度打死過人，亦都有人話收埋好多「架生」，方便<br />\n隨時劈友開拖。<br />\n滑板、打鼓、跳舞機<br />\n成日打機，今時今日會被人話係廢青，其實當年街機有極多體感game，Cyber有滑板機，真係有唔少板仔落去，至於打鼓同結他都紅極一時，<br />\n個個band友都長期打躉。至於跳舞機更加係傳說，當年幾多人打完街機，仲買埋PS1既跳舞毯返屋企玩，Butterfly更加係個個都識唱<br />\n！當年旺角新之城近收工時間，例有舞王出沒，個個都睇到嘩嘩聲。<br />\nPhoto hunt 集體爆機<br />\n去到後期，唔少街機都老幼咸宣，Photo Hunt就係其中之一，而呢部機亦都特別多人圍觀，因為見你就夠鐘，就會出手幫忙，大家齊齊篤，<br />\n但就從來冇見過有人打爆機！另一個圍觀game係紅過一排的問答機，入面加左唔少本土情懷，香港元素，「你在街頭，忽然看見，宇宙飛碟」，一<br />\n講完，個腦勁loop！「解說！」<br />\n全港最勁機鋪<br />\n一定係長江。當年細細個入去睇人打，有位都唔敢坐低，事關有無限咁多高手等睇你出醜，一鋪機，打三、四個鐘等閒事，因為百幾人跟機。據講有個<br />\n高手叫軍佬神，未嘗一敗，又有個叫天下第四，唔知排名點。而當年係呢間機鋪確係高手如雲，少過海唔敢講，至少九龍區坐二望一。其他入圍的當<br />\n然有靈機、天星、靈精，同沙田第一城入面的機鋪，不過唔記得左名。呢幾間機鋪的另一特色係打「國際例」，好多時不設讓round；至於點解叫<br />\n國際例？冇人知！"}]}