{"tid":659577,"cid":5,"subCid":0,"title":"醫生不夠　並非真相 -郭家麒","createTime":"2018-05-10T02:58:45.000Z","updateTime":"2018-05-10T02:58:45.000Z","uid":38671,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3062bb2227043981ea1ce31f3674daf898489268","tid":659577,"uid":38671,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-10T02:58:45.000Z","msg":"<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180510/large/a1301a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180510%2Flarge%2Fa1301a.gif&h=802e14bd&s={SIZE}\" /><br />\n<br />\n「香港唔夠醫生！」我相信這是不少接受過公營醫院治療的市民最大感受。因為他們眼見不少醫生忙得不停手，氣也喘不過來地應診、做手術。可是香港醫生是否真的不足夠？我不認同。準確一點而言，香港醫生的人手問題，真相是不患寡而患不均，只是公營體系內的醫生不足。<br />\n政府去年提出《醫療人力規劃和專業發展策略檢討》，對於招聘專業、有能力的醫生來香港，為香港病人服務，當然是值得支持的事。但是，如果盲目追求人數，為海外醫生打開方便之門，卻無做好篩選工作，就會令病人擔心，接受診治是否有足夠水平。<br />\n香港現時招聘海外醫生的制度，目的是確保在港工作的醫生的專業水平。於海外醫學系畢業的海外醫生，可以透過兩個制度在港行醫：有限度註冊及考取執業資格試。對於行內人而言，這個執業資格試並不困難。甚至有香港醫科生笑言，如果醫學院畢業試是考這個執業資格試的內容就好了，因為會容易一點過關。<br />\n有意見認為，香港可以仿效新加坡的做法，建立認可的醫學院名單。只要是在名單上的院校畢業生，就可以免試在港註冊行醫。<br />\n<br />\n公私營醫療人手失衡<br />\n<br />\n我實在摸不着頭腦，香港如何實行此方法。香港政府可以基於甚麼準則，去評估世界各地的醫學院學生的專業水平？又會否涉及政治因素？當有人說英、美、澳、紐等西方先進國家的院校，是比較可靠可信時，特區政府又敢說一句，內地的大學不及上述這些西方國家嗎？<br />\n我實在不認同為了盲目增加在港的醫生人數，而要香港的病人承受醫療水平可能下滑的風險。再者，香港真是不夠醫生嗎？<br />\n全香港共有5,700名醫生於公營醫院服務，當中約4,000人有專科資格，佔全港專科醫生人數不足一半，但照顧全港超過九成的專科住院病人，醫生與病人比例為0.9:1000。至於另外一半的專科醫生，都是在私營醫療體系，照顧其餘一成的病人，比例為4.5:1000。<br />\n由此可見，香港不是醫生不足，只是公私營體系上分配不均。問題與香港的醫療體系、醫管局管理惡劣有關，令醫管局管理的醫院出現醫生逃亡潮。過去10年，公營醫院全職醫生流失率為3.9%至5.2%，2017/18年度上升至5.9%。不包括退休醫生，2017年共有314名醫生離職。而醫管局在同年度新聘請的醫生，亦只有369人。舊人走，新人來，公營醫院服務的醫生整體沒有增長。<br />\n有公營醫院醫生坦言，即使放寬醫生註冊引入更多海外醫生，不代表可解決公立醫院醫生不足的問題。由醫管局聘請的有限度註冊醫生，其實人數不多。不少醫生更是在合約完結前就「頂唔順」離職。<br />\n公營醫療資源不足、公營醫院工作士氣低落、醫生工作欠前景&hellip;&hellip;都是公營醫生離場的原因。政府與醫管局以「做生意」的方法去營辦醫療服務，當然是問題所在。用最少資源提供最多服務，數字上當然是好看。但是受苦的就是醫護人員與病人。<br />\n醫管局行政問題多，肥上瘦下。2016/17年度，醫管局蝕15億元，然而5名最高管理層仍然有人工加，加薪3.4%至7.6%。另一邊廂，醫院卻因為資源用盡而無法填補醫生空缺。這實在無法不令前線醫生感到灰心，意興闌珊。雖然私營醫療市場醫生過多，但不少醫生抱住「寧願搵少啲，都要保住醫療專業」的心態，轉投私營醫療市場。<br />\n要解決公、私營醫療體系內醫生人數失衡問題，就必須改革醫管局、改革香港醫療制度，才是解決公營醫院醫生流失的治根治本方法。<br />\n香港經歷「沙士」這場醫療史上令人傷痛的一役，卻展現了香港醫護人員專業、無私的光輝。香港的醫療服務質素是處於國際上的高水平，得到香港人的信賴。如果政府不解決問題的癥結，只是單方面以大開中門的方式引入海外醫生，實在難以令人信服這與政治因素無關。當政府說香港要發展科技，引入科技人才，就出現了河套區。當將來出現海外醫科生免試在港執業，實在難以令香港人相信，為海外醫生提供到港之便，不是為了內地的醫生打開在香港執業之大門。<br />\n<br />\n郭家麒<br />\n立法會議員"}]}