{"tid":661015,"cid":33,"subCid":0,"title":"眾說 王志民的歐威爾式廢話","createTime":"2018-05-11T07:39:27.000Z","updateTime":"2018-05-11T07:41:26.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f8062597bd62bfd289139a2d896ddecac2798741","tid":661015,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-11T07:39:27.000Z","msg":"<a href=\"https://www.hkcnews.com/article/12061/王志民-奧威爾式廢話-12061/王志民的歐威爾式廢話\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hkcnews.com%2Farticle%2F12061%2F%E7%8E%8B%E5%BF%97%E6%B0%91-%E5%A5%A7%E5%A8%81%E7%88%BE%E5%BC%8F%E5%BB%A2%E8%A9%B1-12061%2F%E7%8E%8B%E5%BF%97%E6%B0%91%E7%9A%84%E6%AD%90%E5%A8%81%E7%88%BE%E5%BC%8F%E5%BB%A2%E8%A9%B1&d=cvraUpSWqjSd0pn6kM4YLrr9WXPazFMcT8p8rn878U0%3D&h=45f7957b\" data-auto-link target=\"_blank\">https://www.hkcnews.com/article/12061/王志民-奧威爾式廢話-12061/王志民的歐威爾式廢話</a><br />\n<br />\n<br />\n眾說<br />\n王志民的歐威爾式廢話<br />\n<br />\n撰文: 桑普 | 發佈日期: 11.05.18<br />\n<br />\n請支持《眾新聞》，成為訂戶<br />\n <br />\n<br />\n中聯辦主任王志民近月來不斷放話刺激香港人。當然， 他的目的只不過是想激怒我們、恐嚇我們、馴服我們， 同時向主子習近平表達十足忠誠。<br />\n<br />\n然而，他的話所反映的智商程度，真是卑賤得令人暗自竊笑，令人感覺不到半點驚恐。身為中共暴政的幫凶，身為香港地下黨的頭目，他馴服不了香港人，也恐嚇不了香港人。<br />\n<br />\n香港人只不過是冷冷偷笑一聲，想跟他這位最高學歷只是鄭州解放軍測繪學院製圖系畢業、後來也只不過是在福建師範大學經濟法律學院曾經在職「學習」 過的王志民說聲：奴才學完主子嗷嗷叫，你夠鐘食藥啦！<br />\n<br />\n<br />\n一、反共即犯罪<br />\n4月6日，王志民在「兩會精神分享論壇」上表示，如果反對共產黨領導，就是反對一國兩制，「反對這套制度， 就是對香港人的犯罪，對香港不是福，是禍」；「香港太需要提倡對憲法精神的尊重」，希望大家能夠看一看、 學一學，令憲法成為大家的案頭書；「愛國是人類民族共同的核心價值，愛國沒有錯」，呼籲把愛說出來，即可袪除心魔。<br />\n<br />\n<br />\n<br />\n也許我們可以分析一下這位低學歷黨官的奇特思維模式。王志民說「如果反對共產黨領導，就是反對一國兩制」， 那麼邏輯上必然的推論只有一個：「如果支持一個兩制， 就是必須支持共產黨領導」。<br />\n<br />\n換言之，「兩制」只可以是「 共產黨領導下的兩制」，亦即「香港資本主義制度」 也必須全面接受「中國共產黨」領導、擁護、發展（沒錯，共產黨說它正在領導資本主義）；<br />\n如果「香港資本主義制度」沒有接受「中國共產黨」領導，那就是「對香港人犯罪」；<br />\n既然香港所有公司、行業、傳媒、學校、政黨、公民都是香港「 資本主義制度」的組成部分，它們都必須接受「中國共產黨」的領導，聽黨話，跟黨走，否則就會構成「對香港人的犯罪」；<br />\n不僅如此，香港人還要把擁護「全面接受中國共產黨領導」的所謂「 愛」高聲講出來，從而獲得精神慰藉。王志民，你有病就趕快看醫生啦！<br />\n<br />\n<br />\n畢竟，這類精神病患者滿佈以習近平為首的共產黨內， 個個如同喪屍般鸚鵡學舌，然後轉過頭來對著正常的香港人頤指氣使。<br />\n<br />\n君不見中共先前已經派喬 曉陽來港「宣教」，表示由於中共的執政地位已經寫入憲法，所以今後提出「反對一黨專政」，就等於「違反憲法」，也就等於犯罪。王光亞更說這些人無資格參選。<br />\n<br />\n英治時期，反對港英政府而無暴力行動並不構成犯罪，但今天卻已變成了「 犯罪」。<br />\n<br />\n君不見5月8日《人民日報》海外版刊出《香港學校：大聲說出愛國愛港》文章，就是中共高層的一聲集結號，大言不慚地表示：「有的（香港學校）校長態度曖昧，說校園裏可以討論港獨。類似的取態不時在港冒出，有分析認為會變相鼓勵港獨分子在校園內播獨。」<br />\n<br />\n換言之，從今以後，即使校長沉默寡言與自由寬容，也是「變相鼓勵播獨」。人們再無沉默的自由。這不正是法西斯、亞文革的「表態過關」思維模式嗎？這不正是腦袋有問題嗎？所謂「如把愛說出來，即可袪除心魔」，只不過是一句魔鬼的獨白、一句精神病患者的夢囈。永恆警惕，不惑不懼，萬眾一心，明辨是非。<br />\n<br />\n<br />\n<br />\n二、不立法即有危險<br />\n4月15日，王志民出席「全民國家安全教育日」，表示關於「 國家安全」，「哪裏的防範薄弱，那裏就容易出問題，在維護國家主權、安全，以及發展利益方面，香港的制度還不完善，甚至是世上唯一沒有國家安全立法的地方，成為國家總體安全的一塊突出短板」；「中國共產黨是一國兩制的原創者及領導者，沒有中國共產黨領導的中國特色社會主義祖國，就沒有一國兩制，也就沒有香港特別行政區，沒有長期繁榮穩定」。<br />\n<br />\n<br />\n<br />\n王志民，中國是一個沒有把聯合國公民權利和政治權利國際公約批准生效的國 家，何嘗不是維護中國公民權利和政治權利的一塊「突出短板」？不正是「哪裏的防範薄弱，那裏就容易出問題」嗎？你有試圖補救嗎？<br />\n<br />\n<br />\n王志民，在香港沒有保障中共國的國家安全立法的前提下，中國政府已經派人跨境非法拘捕銅鑼灣書店經營者及肖建華等人，而且嚴禁主張港獨人士參選，褫奪政治權利，人大釋法加行政濫權，早就已經和尚打傘了，哪裏還會有甚麼「突出短板」？"},{"pid":"6f9bd2b6eeb384a005457d3568669dae3ec7b547","tid":661015,"uid":25558,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-05-11T07:41:26.000Z","msg":"王志民，香港真的是世界上「唯一」沒有國家安全立法的地方嗎？ 那你去問問梵蒂岡、那些太平洋島國吧！還有， 你們那些港共黨員不是常常講可以用香港法例中的「叛亂罪」來鬥垮戴耀廷教授嗎？<br />\n<br />\n<br />\n不是說有「法」可依了嗎？難道沒用了嗎？自相矛盾到摑自己的臉嗎？歸根結柢， 今天的香港絕對不是世界上唯一沒有國家安全立法的地方，更加不是完全沒有任何形式國家安全立法的地方。<br />\n<br />\n共產黨想說的意思只不過是：香港是世界上唯一沒有中共想要有的國家安全立法的地方！無論如何，從捍衛人權的角度出發，任何形式用於保障中國獨裁政權安全的立法，香港人都必須堅決反對，絕不姑息。<br />\n<br />\n<br />\n王志民，請你告訴我們，歸根結柢，「習近平」比較大，還是「中國」比較大？換言之，習近平的個人安全大， 還是中國的國家安全大？這是你必須慎重回答的重要問題。<br />\n<br />\n你要立法保障國家安全，卻不首先立法保障習近平萬壽無疆的個人安全，居心何在？ 國家安全幾個字，講到連嘴巴都臭了，但習大大的安全呢？國家安全了，習近平就必定安全嗎？只有當習近平個人安全了，他的國才會安全，才會厲害，不是嗎？<br />\n<br />\n不先立法保障習近平個人安全以及他身體上每個器官的安全，我們根本沒有任何理由立法保障國家安全，否則治標而不治本，最後只能治標本。<br />\n<br />\n一旦習近平個人安全也可以沒有法律明文保障，黨員們是否必須堅決反對去立甚麼「國家」安全法律，進而要求必須先行立法保障習近平個人安全？<br />\n<br />\n另一方面，如果已經成功立法保障習近平個人安全以及他每個器官的安全，我們就根本沒有任何必要再去立法保障國家安全，因為這種「國家」 其實連習近平身體上的一個器官都不如。只要習近平安全了，這個「 國家」一定安全得很，犯不著黨員們操心。<br />\n<br />\n<br />\n王志民似乎還有一種「原創者最大」的奇思異想：「中國共產黨是一國兩制的原創者及領導者，沒有中國共產黨領導的中國特色社會主義祖國，就沒有一國兩制」。<br />\n<br />\n同樣道理，「共產國際這個外國勢力是中國共產黨的原創者及領導者，所以沒有共產國際這個外國勢力，就沒有一國兩制」；「陳獨秀是中國共產黨的原創者及領導者，所以沒有陳獨秀，就沒有一國兩制」。<br />\n<br />\n這一系列鬼話，講原創者，講領導者，還有任何因果關係的意義嗎？歸根結柢，「一國兩制」 只不過是中共國當年要從英國手上奪取香港的政治技倆而已。騙完了，目標達成了，這塊遮羞布就會按照實際情況以及各方利益與需求，逐步撕下來。<br />\n<br />\n<br />\n更根本的是，就算今天真的沒有一國兩制，回想上世紀八、 九十年代英治時期，高高廣廈，獅山眺望，人人自由，百業興旺，何嘗不是繁榮穩定？何嘗不是令人懷緬？<br />\n<br />\n再打個比方，搶匪劫持人質跟警察對峙，你也是人質之一， 十小時後才給你喝一杯水，令你立即解渴，然後搶匪說：「沒有我們領導的搶匪特色發財主義聯盟，你早就沒有繁榮穩定，你早就沒有水喝。」<br />\n<br />\n聽完後，難道你會起立鼓掌，高喊「愛匪是人類和民族共同的核心價值，愛匪從來沒有錯」，然後呼籲把愛說出來，立即袪除心魔？試想想： 你不是本來就有水喝了嗎？本來就很自由了嗎？搶匪們，省點吧！<br />\n<br />\n<br />\n程翔先生於5月10日發表的《改造我們的思想、規範我們的行為》 文章表示：「港英155年來都沒有強迫我們改變我們的思想言論行為習慣，我們基於政治道德雖然不接受殖民統治，但個人來說，只要您不貪圖殖民地政府給於您的高薪厚祿，則我們都完全能夠保持自己作為一個人的獨立人格。<br />\n<br />\n可是回歸才20年，這些企圖改造我們的暗湧已經變成滔滔巨浪。這就說明為什麼過去155年都無法產生獨立訴求， 現在身處中共身影下才20年就已經激發出強大的獨立訴求。」字字珠璣，一語道破。<br />\n<br />\n歸根結柢，中共的暴政正是香港的癌症。中共自己覺得危險、不安全，完全是自作孽的必然結果。如要在香港強硬推動國家安全立法，最後只會適得其反。<br />\n<br />\n<br />\n<br />\n三、一黨專政即偽命題<br />\n4月23日，王志民被問及高呼「結束一黨專政」的香港人是否能夠在香港參選。他說「一黨專政」是個「偽命題」，「完全不是事實」，「不能被這個偽命題牽著走」，並且當場取出《 憲法》表示當中根本沒有「一黨專政」幾個字，但卻迴避上述香港人有無參選權的問題，只說這些人的做法「 試圖改變內地共產黨領導的社會主義制度」，「不符合做人的基本倫理和參政的政治倫理」。<br />\n<br />\n<br />\n<br />\n王志民，你身為黨員，有讀過中國憲法嗎？ 憲法序言第六自然段有謂：「工人階級領導的、以工農聯盟為基礎的人民民主專政，實質上即無產階級專政，得到鞏固和發展。」第七自然段在提到習思想之後，接著即表示「 堅持人民民主專政」。<br />\n<br />\n憲法第一條第一款再次規定「 中華人民共和國是工人階級領導的、以工農聯盟為基礎的人民民主專政的社會主義國家」，第二款新增規定「 中國共產黨領導是中國特色社會主義最本質的特徵」，而且「 禁止任何組織或者個人破壞社會主義制度」。第一款講「 無產階級專政」，第二款講「必須一黨領導」，只要結合起來，還不是已經清楚地表明「一黨專政」了嗎？ <br />\n<br />\n你不承認你的黨專了我們的政，你還有「做人的基本倫理和參政的政治倫理」嗎？「不承認一黨專政」才是「虛偽」的表現，敢作不敢當，敢寫不敢講，根本完全脫離事實。 香港人才需要警惕自己「不要被王志民這類謊話牽著走」。王志民所言全屬「歐威爾式廢話」，「已經失控了」。<br />\n<br />\n愛國即愛黨、反黨即叛國、反黨即犯罪、中國歷史教科書被要求刪除「一黨專政」等字眼（理由竟然是「用字不當，概念不清」）、通識科考試評核虛級化、宣稱廣東話不是香港人母語、猶如插喉的三大基建（港珠澳大橋、 高鐵、蓮塘口岸）嵌入香港、高鐵一地兩檢溶合香港、 國歌法禁止戲謔改詞或表達厭惡情感、國家安全二十三條立法伺機出籠、新移民把人口打進來、大灣區把人口拉出去、宣稱以後只有大灣區人而無香港人、行政濫權、開除議員、雙重標準、禮崩樂壞。<br />\n<br />\n凡此種種，皆說明以習近平為首的中共獨裁政權正在蠭起作亂，企圖全面消滅香港人的身分認同、惡化香港人的生存處境、抹殺香港人的歷史記憶、破壞香港的文化和制度。際此多事之秋，大家千萬不要憂懷喪志，因為在歷史大局中，成功往往是留給積極、 樂觀、堅持、忍耐、謙卑、勇敢的人。<br />\n<br />\n觀乎美國與中國的貿易對峙與新冷戰格局，國際大氣候正在出現風起雲湧的深刻變化，香港人必須在兩陣交鋒的風口浪尖上頂住，守護公義，捍衛自由，昂然無懼，逐步實踐自己的理想。成功是留給有充分準備的人，不是留給灰心避世的人。<br />\n<br />\n<br />\n請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。<br />\n<br />\n<br />\n月費訂戶網址：<a href=\"http://hkcnews.com/aboutus/#subscribe\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhkcnews.com%2Faboutus%2F%23subscribe&d=cvraUpSWqjSd0pn6kM4YLrr9WXPazFMcT8p8rn878U0%3D&h=b214ce18\" data-auto-link target=\"_blank\">hkcnews.com/aboutus/#subscribe</a><br />\n<br />\n博客 | 桑普<br />\n【桑普・桑普論政】政治評論人，律師，獨立評論人協會會員。《立場新聞》、《852郵報》、《香港花生》、《評台》、《民報》博客。D100電台《左右大局》、《北京飯店》主持。著有《風雨如晦》、《革命倒影》、《狼吞虎嚥》等。"}]}