{"tid":665969,"cid":1,"subCid":0,"title":"除左岩岩econ補習既花生，學院內最近都有單？","createTime":"2018-05-15T12:24:55.000Z","updateTime":"2018-06-13T04:44:48.000Z","uid":80516,"like":2,"dislike":0,"uniUserReply":5,"replies":[{"pid":"e2c6fbe034d6547b5be6341bc6f1322d16f7ed1f","tid":665969,"uid":80516,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-15T12:24:55.000Z","msg":"中大哲學系課程安排有違道義<br />\n&mdash;&mdash;給系主任張錦青教授的公開信<br />\n <br />\n劉桂標（香港人文學會理事長、中大哲學系兼任講師）<br />\n<br />\n一    緣起<br />\n<br />\n　　三周多前，我收到了中大哲學系職員通知，由下學年開始，我兼任的課程（哲學系兼任教員通常只兼任系方開辦的通識課程）由四科二學分科減為三科二學分科。我認為這個決定對我的生活打擊很大，而且不合情理，難以接受；但因與哲學系多年的情感，我最初也只是聯絡系主任張錦青教授並向他求情，道理僅略講一下，因為擔心論辯可能會傷害大家的感情。<br />\n　　張教授說只能將我的說話在一周後的通識課課程組會議上反映，但不能保證什麼。一周多後，他回覆我說沒有辧法，減課決定維持不變，但可分兩年執行，即每年減一學分。我與他表達了我不接受減課決定的看法，他作出了一些回應，但道理卻說不過來；說了一會，更以課程的決定不須向兼任教員解釋為由，拒絕與我繼續討論。我告訴他我會作公開申訴，他說這是我的權利，他會尊重。不久，我們的談話便結束了。<br />\n　　之後，我找了一位曾擔任系主任的資深教授詳談，希望盡人事與系方多作溝通。我們雖然溝通了頗長的時間，但他說減課是系主任及本系負責安排通識課的成員（據了解是兩位正職講師）的決定，他也沒辦法改變。向哲學系申訴之路斷，而大學運用公帑應受到公眾的監察，特別是誤用公帑於不義之行應受到社會批判，這便是我寫本公開信的緣由。<br />\n<br />\n二 從道理的方面講<br />\n<br />\nI            系方減課擔決定理由並不充分<br />\n　　與張教授首次溝通時，他提出減學分理由有二，看來是減課決定的主要理由：一、哲學系增聘了兩位講師負責講下學年的通識課程，故此，兼任的課須削減。二、減我的課擔，是因為這是對兼任教員影響最小的決定，因為我在兼任中有較多課擔。<br />\n　　這兩個理由其實都不能充分成立。首先，張教授說本系增聘兩位講師教授通識課程是不盡不實的，因為，其中一個職位，根本是一位主要講通識課程的講師退休的補缺，因此這方面對課擔可說沒有影響；另外，另一職位是一位助理教授降職為講師，但該教授也一直有教通識課程，故此，對課擔數目應沒有很大的影響。其次，近年來我主要兼任中國文化及中國哲學方面的課程，這只是通識課四大範圍其中一方面，系方要削減課程，不可能只在這方面。由以上可見，要削減我任教類別的課程根本不多。還有，由於本系兼任講師約有二十位（見本系網頁），絕大多數都是教通識的，每人每年開二至四個課左右，而以二課居多，故此保守估計每年約有四十至六十多個課程左右。於此可見，要削減的課不多而選擇削減的課有很大的空間；故此，如無很強的理由，在眾多兼任教員中要削減我這樣資深教員課擔的理由難以成立。張教授曾說受到減課程影響的不只是我，而還有其他兼任教員；但這不是問題的重點，後者端在：若我以外尚有其他教員的課擔可削減，而削減這些課程更為合理，則削減我的便不能持之有故。<br />\n　　其次，他以我教的課較多故對我的影響最小的說法也是說不通的。一方面，就我所知，兼任四科或以上的教員有幾位，如以課多為由，為何不減其他人課擔？可見教課較多並非必要的理由。另一方面，我是兼任教員中教得時間最長的一位（我教了二十年，第二時間長的兼任教員估計少我起碼五、六年以上年期，而有不少兼任只教了一、兩年至數年不等）；我長期以本系兼職為主要收入來源，一直靠此薪金來維持生計，一下子減去四分一課擔，肯定是影響最大的一人，說對我影響最小於理不合。<br />\n　　除了上述理由外，張教授在表達了系方維持減課決定後，我正式向他申訴時，他再提出一些理由，由於首次與我溝通時沒說而這時才說，故此可視作一些次要的理由：<br />\n1.      本系負責課程者有決定課程的權力，根本不須向兼任教員交待理由。<br />\n　　這是張教授多次強調的，系方維持減課決定後我們溝通的時間之所以不長，這是主要原因。然而，這也是最有問題的說法。有權力就可以用到盡？有權力就可以不講理？一般人有如此態度已經有問題，研究哲學的學者兼哲學系最高負責人有如此態度，更是令人無法接受。<br />\n2.      削減課擔是他與負責本系通識課的教員的共同決定。<br />\n　　這是難以言之成理的，因為如果是不合理的決定，則無論是一人的決定還是數人的決定，依然是不合理的，人數於此並不相干。<br />\n3.      課程決定是根據很多複雜的原因而決定的，難以說明和交待。<br />\n　　原因多而複雜，不是不交待的理由。特別是研究哲學的人，無論事情如何複雜，總可以條分理析地作說明。況且，減學分事宜不是複雜的哲學問題，為什麼無法解釋清楚？<br />\n4.      減課決定有課檢（course evaluation，即學期末學生依問卷對授課老師的評分）的客觀數據。<br />\n　　這方面的理由，其實張教授一直沒有說，只是我在多次追問他時，他才說出這個理由。他說我的課檢的客觀數據不佳，故此要減我課擔。然而，當我問他我的課檢如何不好、好壞的標準為何、有何客觀數據等等問題時。他先是語焉不詳，後來在我追問下，他說因涉及私隱而不欲多說。這樣說的問題頗大：首先，提供一些數字而隱閉教員名字，根本沒有所謂私隱問題。其次，若真的有私隱問題，也可以讓我簽訂不可向他人公開數據的條款就可輕易解決問題。最後，假如真的無法解決他所謂的私隱問題的話，根本就不應該作為理由；因為一邊說不能公開理據，一邊卻以此所謂理據來自圓其說，其做法有如極權國家那樣，動輒以不能洩露國家機密為由，用莫須有罪名來懲治異見人士。<br />\n <br />\nII          我有不減課擔的充分理由<br />\n　　張教授提不出充分的理由，相反，我則有以下種種充分的理由可說：<br />\n　　第一，論年資，我是兼任教員中最長的（只講多數一般兼任教員而不計少數正職退休後轉兼任者）。如前所述，我教了二十年，其他的兼任，接近我的也相差估計有五、六年，等而下之的更只是教了一、兩年。年資是安排課擔的客觀標準，要削減課擔，不削減年資最短的而是最長的教員，有什麼道理可說？<br />\n　　第二，我的學歷是也是兼任教員中最好的其中一位（不計少數正職退休後轉兼任者）。我是中大哲學系碩士班和博士班畢業，並取得優良的成績；另外，我也曾在新亞研究所取得碩士學位，並追隨當代大哲、本系先賢牟宗三先生多年。這樣的學歷，在本系兼任中明顯佔優。學歷是大學開課的重要標準，若要減課擔，為什麼要減學歷優良的而不是學歷不及的？<br />\n　　第三，與教學有關的學術著作方面，我在中國、台灣、香港的學術期刊上發表的哲學論文有數十篇，是兼任中最佔優勢的其中一員。另外，因為我是香港人文學會負責人兼主要講者的關係，主講與教學相關的民間課程、公開講座、座談會及網台節目等等，是兼任教員之冠。這些應是安排課擔的客觀標準，依此，減我學分而不是不及我的其他人是很不公道的。<br />\n　　第四，在課檢方面，張教授沒有提出客觀理據，我則可提出充分的說明。首先，我的課檢成績，相信是兼任教員中較好的其中一位。約五年前左右，我的課檢成績（我主要教中國文化和中國哲學課程）約為4.4左右，當時經系方資深教授確認，是比一般兼任教員好的成績。後來，經個人的努力，至今已提升到約4.6（同期通識課整體評分升了約0.1，升幅不及我的約0.2）。而我五年內教授的中國哲學類課程（先後教過六個這樣的課程）更高達約4.8，高於通識課程的平均值約4.76。在本系教職員中，眾所周知，哲學系教員（包括正職教員）教通識課一直與通識課的平均值有差距（哲學系通識課平均值一直不及他系，理由不難了解，因為哲學比起其他學科來說屬小眾喜歡的學科，所以學生評分時往往給予偏低的分數）；故此，高於平均值，就意謂這是頗優良的成績。<br />\n　　上述較詳細的數據的檔案，我已置於自己的google drive去，欲知細節者可以參看，網址為：<br />\n<a href=\"https://drive.google.com/open?id=1Gv0VeModSPpDS75KSdYERVSwKlyLzUmc\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fdrive.google.com%2Fopen%3Fid%3D1Gv0VeModSPpDS75KSdYERVSwKlyLzUmc&d=cppOGrXEjPmccJsJqcfD7uargVTjPUnXFlgjsLUvQ6w%3D&h=1f42be3c\" data-auto-link target=\"_blank\">https://drive.google.com/open?id=1Gv0VeModSPpDS75KSdYERVSwKlyLzUmc</a><br />\n註：首頁中，全部課程依年份（_to_）、學期（1-上學期、2-下學期、3-暑期）及課程編碼（ugea_）排序，1-31是主要評分欄目（評分問題有表達清晰性、教師熱誠、溝通有效性、課程趣味性等等），total是總分，mean是全部問題的平均值，ymean是該學年評分的平均值。次頁是中國文化課程（附通識平均值），末頁是中國哲學課程（附通識平均值）。<br />\n<br />\n（未完）"},{"pid":"27f2b76d45017524d7dabfc2dccd295693d5918b","tid":665969,"uid":80516,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-05-15T12:25:45.000Z","msg":"三    從公義的方面講<br />\n<br />\n　　就我所知，現在本系中國文化及中國哲學多位兼任教員中，有好幾位無論在學歷、年資、課檢、學術著作、學界貢獻等方面遠不及我，今次沒有受到減課擔的對待，反而我卻被削減課擔。他們當中，有些人沒有得到博士學位、或者得到的是不受本地大學承認的博士學位，或者甚至有不是中國哲學專業的碩士兼任中國哲學課程。這些教員教學資格偏低，但我知道他們與課程負責人有較友好的私人關係，這就容易令人有很大的懷疑&mdash;&mdash;是不是負責課程的人裏面，有人私相授受？以權謀私？故此，在安排課擔時私人關係重要過教學素質，寧願令本系教學質素下降而在所不惜？<br />\n　　最後，我想說的是我在勝任本系教學之餘，二十年來亦不遺餘力地以主要負責人身份建立和營運本地歷史最長久的民間哲學團體&mdash;&mdash;香港人文學會，後者對推動香港民間哲學發展的貢獻無可置疑。她本身有會址、網台、網頁、論文及文章發表的哲學文庫等等，更舉辦了許多哲學課程和活動（講座、讀書會、座談會等等），並且與多個文化學術團體實現了多個合作計劃。例如：與圓玄學院宗教及文化部合辦了六年多每周一次共三百多講的道在生活系列講座、與中華書局合辦了兩個專輯超過二十講的中華經典閱讀系列講座及包辦該書局約十部新視野中華經典文庫的編寫等等，此外還有與學海書樓、華夏書院、基督教靈修學院等機構合辦過多個講座、課程&hellip;&hellip;。我很相信，我是本地學界難得的人才。然而，我不單得不到系方的重視和重用，而且還受到上述的不正義的惡待。試問公道何在？情何以堪？<br />\n <br />\n　　綜合而論，中大哲學系課程負責人的課程安排，明顯有違道義。我很希望有關人士能撫心自問：他們的做法，對得起本系的創立者、開拓者&mdash;&mdash;唐君毅、牟宗三、勞思光等先賢大哲嗎？<br />\n<br />\n（未完）"},{"pid":"2b73a64bf649f58580b4a3807cf399e06d9952aa","tid":665969,"uid":80516,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-05-15T12:27:32.000Z","msg":"答劉桂標先生〈中大哲學系課程安排有違道義&mdash;&mdash;給系主任張錦青教授的公開信〉<br />\n<br />\n張錦青<br />\n香港中文大學哲學系 系主任<br />\n<br />\n <br />\n<br />\n中文大學哲學系邀請劉桂標先生於下學年為本系教授六個學分的通識課，較本學年少了兩分；劉先生因而不滿，拒絕接受，並向本人發出公開信。信中對哲學系、本人和其他兼任講師作出大量失實陳述，及毫無事實基礎和理據的嚴重指控。為釐清事實，本人必須予以回應，以正視聽。<br />\n<br />\n<br />\n一<br />\n<br />\n首先，劉先生在信中曲解了大學的兼任講師制度。因此，我有必要先說明兼任講師制度的本質、優點和缺點，以免公開信讀者受到誤導。<br />\n<br />\n因應哲學系整體課程需要，學系會邀請合資格人士擔當兼任講師，任教某些科目，主要是通識科科目。這類兼任教職及有關合約是以學科為基本單位的，例如，若一位老師應邀在某一學年任教四科，便會簽署四份合約。換言之，學系沒有承諾會邀請有關人士在來年繼續任教，或任教多少科目。嚴格而言，「減課量」、「增課量」等說法，在當前脈絡是沒有意思的。<br />\n<br />\n在編訂來年的授課安排、涉及哪些科目需邀請兼任講師任教時，學系會就課程需要、科目需求、教學質素、資源安排等，作出通盤考慮而決定。當中考量的因由理據，因屬於內部事務，許多時更涉及私隱，故不便也不會向校外公告（包括不會通知沒被邀請任教有關科目的任何人士）。<br />\n<br />\n這種兼任講師的制度有優點，亦有缺點。優點至少有二。第一，由於學系沒有前述的承諾，這給予學系足夠的彈性，因應課程需要，放心去邀請相當數量的合資格人士教授有關的科目。<br />\n<br />\n第二，在全職教席有限的情況下，給予年輕的、有質素的（不一定是本系的）博碩畢業生，在找到全職工作前，得到一個學習教學的機會；亦可為其在找全職教席時，增加資歷、提升競爭實力。這亦算是學系為培育哲學教師略作之綿力。<br />\n<br />\n為了保證能邀請到有潛質的年輕老師擔當兼任講師任教通識科目，大約六年前開始，學系規定，每位年輕老師都要先通過教學示範和面試，方獲聘用。學系亦往往派資深教授或高級講師，到課室視學。<br />\n<br />\n缺點方面，至少有這一點，就是較難保證教學質素。有見及此，學系於去年底決定再新增一個全職講師職位，以進一步改良通識課程。很幸運地，我們聘請到一位極其優秀的年輕學者，並將於下學年上任。（他在任教部門拿過不止一次的全校最佳教學獎；在中大哲學系當兼任老師時，任教的通識科目的課檢分數，持續高於 5.5，亦曾多次高於 5.8，甚至拿過最高分數 6。）<br />\n<br />\n我本人正受惠於前述的第二個優點。我在 1993-95 這兩個學年，曾在中大哲學系、浸會學院宗教及哲學系和人文學部，和嶺南學院通識教育組擔當兼任講師。（劉先生是我任教的其中一門課的助教，我們亦因而開始了二十多年的交情。）擔任兼任講師之時，學校對於我是否可以續任、任教多少科目等等，並無任何承諾；但這些院校部門給予我寶貴機會，不單令我學習到實際教學的技巧，亦增加了我的教學經驗，對我在 1995 獲得全職教席有莫大幫助。為此，我一直是心存感激的。<br />\n<br />\n由於兼任講師的聘任是科目為主，所以擔任兼任講師的人士理應知道，即使本學年被邀請任教若干科目，也不能保證下學年會被邀請教多些、少些、或同樣多的科目，亦不能保證會被邀請教任何科目；而編課安排都是由前述的種種因素決定。我當年是一個初出茅廬的老師，尚且明白這個道理。劉先生擔當兼任講師多年，對這一切，理應瞭解；如今竟因為下一學年編課安排比本學年少了兩個學分，而對中大哲學系及其他兼任老師，作出毫無事實基礎和理據的嚴重指控？<br />\n<br />\n<br />\n二<br />\n<br />\n正如前述，在編訂來年的授課安排時，學系會就課程需要、科目需求、教學質素、資源安排等，作出通盤考慮而決定。此中的種種具體考量，因關乎部門和大學內部事務，許多時候更涉及私隱，故不宜也毋須一一對外透露。然而，由於劉先生在公開信中，有非常嚴重的失實陳述和無理指控，所以我會就事實和理據兩方面，作出澄清，以正視聽。<br />\n<br />\n（一）劉先生聲稱，「在課檢方面，張教授沒有提出客觀理據，我則可提出充分的說明。首先，我的課檢成績，相信是兼任教員中較好的其中一位。約五年前左右，我的課檢成績（我主要教中國文化和中國哲學課程）約為 4.4 左右，當時經系方資深教授確認，是比一般兼任教員好的成績。後來，經個人的努力，至今已提升到約 4.6（同期通識課整體評分升了約 0.1，升幅不及我的約 0.2）。而我五年內教授的中國哲學類課程（先後教過六個這樣的課程）更高達約 4.8，高於通識課程的平均值約 4.76。在本系教職員中，眾所周知，哲學系教員（包括正職教員）教通識課一直與通識課的平均值有差距（哲學系通識課平均值一直不及他系，理由不難了解，因為哲學比起其他學科來說屬小眾喜歡的學科，所以學生評分時往往給予偏低的分數）；故此，高於平均值，就意謂這是頗優良的成績。」<br />\n<br />\n首先，劉先生把 4.8 視為課檢很高分數的說法是錯誤的，因為中大課檢欄目的最高分數為 6 ，而 4.8 一定是低於平均值許多的分數。<br />\n<br />\n第二，中大通識科課檢的平均分數是 5.1 至 5.3 之間。劉先生說，他的「課檢成績，相信是兼任教員中較好的其中一位」絕非事實。事實上，在過去七個學期，劉先生的課檢分數，是哲學系二十位兼任老師中，最低的四位之一。<br />\n<br />\n（二）劉先生聲稱，本人「&hellip;&hellip;更以課程的決定不須向兼任教員解釋為由，拒絕與我繼續討論。」<br />\n<br />\n我只說過，學系編排授課安排（包括，特別在當前事件中，下學年邀請劉先生任教六個學分的決定）的種種具體考量，不需向劉先生解釋。因為，正如前述，編排來年授課安排，學系會就多項因素，作出通盤考慮而決定，而這些資訊原則上毋須通知沒被邀請任教有關科目的任何人士。<br />\n<br />\n不過，當時我亦有告訴劉先生我們編課的某些考慮因素；我更明言，基於與他二十多年交情，我才告訴他不涉及他人私隱的一些編課考量。所以，我並沒有因此而拒絕與劉先生繼續討論。劉先生所作的聲稱是完全與事實不符的。<br />\n<br />\n劉先生後來提出，給予我一星期考慮，若下學年學系不給他多安排兩學分的課，他便會寫公開信和致函校長作出申訴；他說了這話後，我才指出，我尊重劉先生任何時間寫公開信和致函校長作出申訴的權利。因為劉先生同時亦明言，會在信中直接投訴本人和公開與我對話的部分內容，所以我立即拒絕與劉先生繼續討論。<br />\n<br />\n可見，劉先生把我在不同脈絡中使用的兩句話，故意拉在一起，造成我是以毋須向劉先生解釋編課的考量為由，拒絕與劉先生繼續討論的惡劣印象。<br />\n<br />\n（三）劉先生又說，「本系負責課程者有決定課程的權力，根本不須向兼任教員交待理由。這是張教授多次強調的，系方維持減課決定後我們溝通的時間之所以不長，這是主要原因。然而，這也是最有問題的說法。有權力就可以用到盡？有權力就可以不講理？一般人有如此態度已經有問題，研究哲學的學者兼哲學系最高負責人有如此態度，更是令人無法接受。」<br />\n<br />\n本系相關部門在了解同學實際需要後，適當分配學系資源，從而訂出有效的編課安排；這本是學系的重要職責，當中必然涉及權力的使用。但學系有否「向兼任教員交待理由」，所涉者卻是如前所述，學系的種種考慮因素不便也毋須向兼任老師一一交代。換句話說：學系有權責決定課程是一回事，學系並非有必要向劉先生解釋少編兩個學分的原因則是另一回事，兩者並無關連。劉先生又把兩者混為一談，造成兩者有所關連的假象，繼而對本人作出「有權力就可以用到盡」、「有權力就可以不講理」等等的嚴重指控。<br />\n<br />\n（四）劉先生又指出，「張教授說本系增聘兩位講師教授通識課程是不盡不實的，因為，其中一個職位，根本是一位主要教授通識課程的講師退休的補缺，因此這方面對課擔可說沒有影響；另外，另一職位是一位助理教授降職為講師，但該教授也一直有教通識課程，故此，對課擔數目應沒有很大的影響。」<br />\n<br />\n這完全是與事實不符的。首先，其中一個職位，絕不是「一位主要教授通識課程的講師退休的補缺」。正如前述，它是一個百分百新增的職位。其實，在過去六年，哲學系根本沒有講師退休。<br />\n<br />\n此外，學系亦沒有把任何助理教授降職為講師。劉先生所指的同事，是屢獲教學奬項的年輕老師，亦是不可多得的人才。我們能以高級講師職位挽留他，是哲學系師生的幸運。箇中情況，劉先生亦應知曉，但他竟然混淆視聽，把事情說成學系把一位助理教授降職為講師！<br />\n<br />\n事實上，兩位全職高級講師將會在每一個學年，共教授 12 門通識課，佔 24 至 36 學分。因此，學系是需要減少兼任講師教授科目的數量。這亦是前述進一步提升通識課程質素的措施之一。<br />\n<br />\n（五）劉先生又說，「就我所知，現在本系中國文化及中國哲學多位兼任教員中，有好幾位無論在學歷、年資、課檢、學術著作、學界貢獻等方面遠不及我，今次沒有受到減課擔的對待，反而我卻被削減課擔。有些人沒有得到博士學位、或者得到的是不受本地大學承認的博士學位，或者甚至有不是中國哲學專業的碩士兼任中國哲學課程。這些教員教學資格偏低，但我知道他們與課程負責人有較友好的私人關係，這就容易令人有很大的懷疑&mdash;&mdash;是不是負責課程的人裏面，有人私相授受？以權謀私？故此，在安排課擔時私人關係重要過教學素質，寧願令本系教學質素下降而在所不惜？」<br />\n<br />\n教師能力固然是聘用與否的條件之一，但學歷較高、年資較長的教師，是否一定比學歷較低、年資較淺的教師，教學質素更高或更勝任教授某些學科，當非必然；劉先生的課檢成績，比許多年輕老師低，已足可說明此點。<br />\n<br />\n學系近年聘用的每一位教師，均符合入職條件，自不待言；此外更有課檢、觀課等等措施，盡力確保老師的教學質素，當中有行之有效的制度監督，有同仁們集思廣益的決定。我們的目的很簡單，就是為學生提供優良的通識教育課，讓他們學有所長。<br />\n<br />\n（未完）"},{"pid":"cb24c3c87a4af5c43f668883a223d5279aa05154","tid":665969,"uid":80516,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2018-05-15T12:30:18.000Z","msg":"劉先生熟讀孔孟之言，當深明「敏於事而慎於言」的道理；現在竟然在沒有提供任何真憑實據的情況下，不負責任地說我們「私相授受」、「以權謀私」，跡近誹謗。本人現嚴正要求，劉先生向中文大學哲學系、系主任、負責哲學系通識教育部的老師及職員和其他兼任老師，公開道歉！<br />\n<br />\n（完）<br />\n<br />\n原link: <br />\n<br />\n<a href=\"http://www.hkshp.org/modernhumanities/201804/2018-04-28lau_kwai_piu.htm\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.hkshp.org%2Fmodernhumanities%2F201804%2F2018-04-28lau_kwai_piu.htm&d=cppOGrXEjPmccJsJqcfD7uargVTjPUnXFlgjsLUvQ6w%3D&h=0ffb9b0b\" data-auto-link target=\"_blank\">http://www.hkshp.org/modernhumanities/201804/2018-04-28lau_kwai_piu.htm</a><br />\n<br />\n<a href=\"http://phil.arts.cuhk.edu.hk/~phidept/ReplyLetterToLaukwaipiu.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fphil.arts.cuhk.edu.hk%2F~phidept%2FReplyLetterToLaukwaipiu.html&d=cppOGrXEjPmccJsJqcfD7uargVTjPUnXFlgjsLUvQ6w%3D&h=09c02a1d\" data-auto-link target=\"_blank\">http://phil.arts.cuhk.edu.hk/~phidept/ReplyLetterToLaukwaipiu.html</a><br />\n<br />\n有冇中大人講下係咩事？<img src=\"/assets/faces/normal/oh.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/oh.gif\" class=\"hkgmoji\" />"},{"pid":"3191c0bf6f74c3b4cf01fc018d8b967eb3b41bac","tid":665969,"uid":37735,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-05-15T12:45:28.000Z","msg":"2篇都長篇大論  各有理據<br />\n<br />\n應該都要中大學生先講到邊一方正確<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"f91fa3d0550a216cd8eccef807a8a8f381fea608","tid":665969,"uid":16150,"like":1,"dislike":3,"score":-2,"citedBy":2,"replyTime":"2018-05-15T13:06:13.000Z","msg":"老實講<br />\n好多時中大啲Lecturer 教得真係幾差吓 <br />\n<br />\n上過Lecturer 同Professor 嘅堂之後真係會明點解有人咁老都仲係Lecturer <br />\n<br />\n唔係哲學系人唔評論佢教得好唔好<br />\n<br />\n但係做咗廿幾年都係Part-time Lecturer 會唔會反映咗啲野？"},{"pid":"50e3078e86d69fce441d92a53245b8a54759aa84","tid":665969,"uid":80516,"like":1,"dislike":0,"score":1,"quote":{"pid":"3191c0bf6f74c3b4cf01fc018d8b967eb3b41bac","tid":665969,"uid":37735,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-05-15T12:45:28.000Z","msg":"2篇都長篇大論  各有理據<br />\n<br />\n應該都要中大學生先講到邊一方正確<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-05-15T13:45:37.000Z","msg":"2篇都長篇大論  各有理據<br />\n<br />\n應該都要中大學生先講到邊一方正確<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /><br />\n<br />\n冇錯 篇文真係好長 要消化已經唔容易 <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n<br />\n我既睇法暫時係咁<br />\n<br />\n其實劉同張都係用左對自己有利既數據去睇呢件事。<br />\n劉係用<span style=\"color: red;\">全部通識科老師既課檢既平均</span>去顯出自己個分係above average. <br />\n而張係用<span style=\"color: red;\">哲學系二十位兼任老師既通識科課檢既平均</span>黎去顯出劉個分其實唔掂。<br />\n但公道d講，張作為哲學系系主任，佢用呢個數據去決定減邊個課擔又其實係合理，因為依家係以哲學系為單位黎去決定老師既課擔，而唔係以成個中大作為單位。<br />\n而張如果講既野係真既話，咁劉既課檢係哲學系pt lecturer入面最差既四個當中，張作為系主任，開佢刀又正常。<img src=\"/assets/faces/normal/chicken.gif\" class=\"hkgmoji\" />"},{"pid":"a9084671178ed5b3e944f33f3b95cda3148924f4","tid":665969,"uid":80516,"like":1,"dislike":0,"score":1,"quote":{"pid":"f91fa3d0550a216cd8eccef807a8a8f381fea608","tid":665969,"uid":16150,"like":1,"dislike":3,"score":-2,"citedBy":2,"replyTime":"2018-05-15T13:06:13.000Z","msg":"老實講<br />\n好多時中大啲Lecturer 教得真係幾差吓 <br />\n<br />\n上過Lecturer 同Professor 嘅堂之後真係會明點解有人咁老都仲係Lecturer <br />\n<br />\n唔係哲學系人唔評論佢教得好唔好<br />\n<br />\n但係做咗廿幾年都係Part-time Lecturer 會唔會反映咗啲野？"},"citedBy":0,"replyTime":"2018-05-15T14:26:04.000Z","msg":"關於呢點，又要番番去d原始問題度<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n<br />\n以下邊d人係大學度生存到：<br />\n<br />\n1. 有料 有人脈<br />\n2. 有料 冇人脈<br />\n3. 冇料 有人脈<br />\n4. 冇料 冇人脈<br />\n<br />\n1同4就唔駛講喇<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> 重點係 2,3 <img src=\"/assets/faces/normal/chicken.gif\" class=\"hkgmoji\" /> <br />\n當然呢度既「有料」係咩意思就好緊要啦 到底係講緊 教書好 publication勁 學歷勁 定點 可以再討論<br />\n但總體黎講 都係想知大學學院裡面既黑暗面其實勁唔勁<img src=\"/assets/faces/fs/smile.gif\" class=\"hkgmoji\" />"},{"pid":"5da0abb0e4e948d2447fc1c50e204d333343dd15","tid":665969,"uid":80516,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-15T14:32:26.000Z","msg":"原來仲有得睇 <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <br />\n<br />\n請承擔中大哲學系課程安排有失道義的責任<br />\n<br />\n&mdash;&mdash;給系主任張錦青教授的公開信二<br />\n<br />\n劉桂標（香港人文學會理事長、中大哲學系兼任講師）<br />\n<br />\n<br />\n　剛收到張錦青教授對我申訴中大哲學系課程安排有違道義的回應，令人意外，他作為現任系主任，是系方的最高負責人，但在講道理方面卻不能持之有故，甚至連番詭辯，實在令作為中大哲系學系一份子的吾人搖頭嘆息。以下是我的回應，為方便故，我將其回應文章簡稱為「張文」。<br />\n<br />\n <br />\n　　我的公開信在人文學會現代人文文庫發表，讀者須結合它及張文來看本文，網址依次為：<br />\n<br />\n<a href=\"http://www.hkshp.org/modernhumanities/201804/2018-04-28lau_kwai_piu.htm\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.hkshp.org%2Fmodernhumanities%2F201804%2F2018-04-28lau_kwai_piu.htm&d=cppOGrXEjPmccJsJqcfD7uargVTjPUnXFlgjsLUvQ6w%3D&h=0ffb9b0b\" data-auto-link target=\"_blank\">http://www.hkshp.org/modernhumanities/201804/2018-04-28lau_kwai_piu.htm</a><br />\n<br />\n<a href=\"http://www.hkshp.org/modernhumanities/201805/2018-5-15cheung_kam_ching.htm\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.hkshp.org%2Fmodernhumanities%2F201805%2F2018-5-15cheung_kam_ching.htm&d=cppOGrXEjPmccJsJqcfD7uargVTjPUnXFlgjsLUvQ6w%3D&h=e45af609\" data-auto-link target=\"_blank\">http://www.hkshp.org/modernhumanities/201805/2018-5-15cheung_kam_ching.htm</a><br />\n<br />\n <br />\n　　張文分為兩節，在第一節開始，他說系方從來沒承諾兼任教師未來不會減課，故此，我投訴他減我的課是沒有意義的。這是轉移視線的強辯：我沒有說他違反承諾，我只是基於首封公開信所陳述的種種理由，申訴他的減課安排有違道義。<br />\n<br />\n<br />\n　　接著，張教授說「有必要先說明兼任講師制度的本質、優點和缺點，以免公開信讀者受到誤導」。所謂「兼任講師制度的本質」，他在文中大意說課程安排會依眾多因素作通盤考慮，並因當中的考慮而不會向校外公告（包括不會告訴有關兼任教師）。<br />\n<br />\n<br />\n　　這兩點，其實我在公開信已經反駁了，張教授只是將被反駁了的觀點重申一次，根本說了等於沒說：其一，課程安排涉及許多因素並不表示這種決定無法解釋；其二，若其決定影響了兼任了二十年的老師的生計，並涉及有不公道的安排&mdash;&mdash;條件較差的兼任沒有被減課擔，條件明顯好得多的兼任反而被減課擔等等，則不向被不公道對待的兼任老師解釋清楚可說是毫無道理（我的公開信說他有權無理就是這種意思）。<br />\n <br />\n　　至於他所理解和權衡的兼任講師制度的所謂「優點」（有彈性、給年輕人機會）和「缺點」（質素難保證），不難看出是一種減我課擔的辯護理由。然而，這種說法，卻反證我的指控的真實性：他看來承認了減我課擔會損害教學質素，但為了課程有彈性及給年輕人機會，故要堅持減課決定。顯然而見，他的說法十分悖理：其一，減我課擔而不減條件不及我的兼任教員的課擔，看不出與課程彈性有任何必然關係。試想：難道削減條件不及我的兼任教員的課擔而不減我的課擔，就會令課程安排沒有了彈性？其二，任何大學在課程安排上，教學質素不是遠較給年青人機會重要嗎？如張教授的話說得通，那麼，依此推論，中大哲學系未來會出現以下荒謬的情況：教通識的，絕大多數是年輕人，甚至包括教學條件（課檢、學歷、能力等等）極差的年輕人，因給他們機會重要過教學質素。<br />\n<br />\n<br />\n　　還有，張教授在這一節裏說與我有二十多年的交情。我要對他說：「張教授，不好意思，我只是在二十多年前曾擔任你兼任的一個課的助教，我們說不上有什麼交情。」<br />\n<br />\n <br />\n　　在第二節，張文提出了五個論點。以下逐點回應：<br />\n<br />\n <br />\n<br />\n　　（一）一如所料，張教授堅持在最初跟我講減課擔時完全沒說及的理由&mdash;&mdash;課檢欠佳。然而，這方面，他的立論完全站不住腳。<br />\n<br />\n <br />\n<br />\n　　1.表面上，他好像提出了我的課檢數據不好的理據，他說：<br />\n<br />\n <br />\n<br />\n　　「首先，劉先生把4.8視為課檢很高分數的說法是錯誤的，因為中大課檢欄目的最高分數為6，而4.8一定是低於平均值許多的分數。<br />\n<br />\n　　第二，中大通識科課檢的平均分數是5.1至5.3之間。劉先生說，他的『課檢成績，相信是兼任教員中較好的其中一位』絕非事實。」<br />\n<br />\n <br />\n<br />\n　　這裏，張教授只是提出了幾個數字，結合我的原文來讀，可輕易看出是他的課檢的計算方法與我的計算方法不同，卻絕不能證明我的課檢數據不好。如我首封公開信所言，近五年我主要教中國文化及中國哲學兩類課程，依我自己的計算方法，前者約4.6，後者高達約4.8，高於通識課程的平均值4.76。<br />\n<br />\n <br />\n<br />\n　　張教授（或即系方）的計算方法，明顯與我的有別。上一封公開信我提到的哲學系資深教授不久前跟我明言，依系方的計算，5.0是通識的及格分數，哲學系教員得5.3就是好成績，而通識的平均分是5.4。我自己計算的通識課平均值4.76，在他的計算來說是不及格的分數，張教授對此隻字不提。如果大家計算方法相同，通識平均值如何可能是不同的數字？<br />\n<br />\n <br />\n<br />\n　　因是之故，張教授在上引文字中，明顯誤導公眾：<br />\n<br />\n <br />\n<br />\ni.                    他沒有說明我和他的計算方法有不同，也沒有說明他的計算方法如何得出（他看來很可能是存心誤導），更沒有公開完整的客觀數據；但我上一封公開信附上的excel檔就清楚交待了我的計算方法及公佈全部數字。<br />\n<br />\nii.                   更無道理的，是他只以我的計算上不同的數字來「證明」我的分數(4.8)遠低於「中大通識課的平均分」（5.1至5.3，他說的應是哲學系而不是通識的平均值）。然而，他刻意不提，依我的計算，我的成績高於通識課程的平均值4.76（依他的計算的比例，我的成績應是5.4以上）。<br />\n<br />\n <br />\n<br />\n　　2.其實課檢欠佳理由在我前一封公開信已經徹底反駁：張教授一直沒有公開任何客觀的理據&mdash;&mdash;相關的課檢資料。即使是今次玩弄數字，以及之前沒說過，這裏突然又說我「是哲學系二十位兼任老師中，最低的四位之一」，下文又說我「比許多年輕老師低」等等，一切只是隨意說說而沒有如我那樣公開所有有關數據。他的解釋是因為涉及私隱而不便公開，但我的公開信已經清楚反駁：若隱藏相關兼任老師名字，根本沒有私隱問題。相反，若真的有私隱問題，這可以單讓我看數據，並叫我簽署條款不可向他人透露來保障。最後，若真的無法解決他所謂「私隱問題」，就不能以此來立論說我的課檢成績不好，否則，這就有如極權國家那樣，以不能泄露國家機密為由，用莫須有的罪名將異見者入罪。<br />\n<br />\n <br />\n<br />\n　　3.我在上一封公開信已公開了我計算的相關的課檢數字。現在，除了我的計算數字外，我更將我的五年內的全部課檢數據的原始掃描檔案附上，網址為：<br />\n<br />\n<a href=\"https://drive.google.com/drive/folders/1mYQfhVXKMcmtTg0VTytRpkJA7LS-NPjn\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fdrive.google.com%2Fdrive%2Ffolders%2F1mYQfhVXKMcmtTg0VTytRpkJA7LS-NPjn&d=cppOGrXEjPmccJsJqcfD7uargVTjPUnXFlgjsLUvQ6w%3D&h=f843c89b\" data-auto-link target=\"_blank\">https://drive.google.com/drive/folders/1mYQfhVXKMcmtTg0VTytRpkJA7LS-NPjn</a><br />\n<br />\n <br />\n<br />\n　　我的課檢數據，曾給哲學系兼任的朋友看過，他們都認為是良好的成績。另外，上一封公開信提到的、曾任系主任的資深教授，他現身在台灣，手頭上沒有我的及系方的相關課檢數據，但他卻曾依張教授所說的上述數字來說我的課檢不好。我將我的課檢資料傳送給他看後，他無言以對。上述事實可證明，張教授說我的課檢數據不好，是無中生有的誣捏。<br />\n<br />\n <br />\n<br />\n　　我已公開了我的全部課檢的客觀數據，但凡認識中大通識課程的課檢數據者皆可作仔細審視。另一邊廂，張教授卻仍然只用口講而沒有提出任何客觀資料，誰可信誰不可信，不是一目了然嗎？<br />\n<br />\n <br />\n<br />\n　　（二）張教授說我寃枉他拒絕與我繼續討論，此點甚無謂。第一，他事實上拒絕與我繼續討論，他自己也承認此點。第二，他說他拒絕的理由，是因為我說若被減課擔，則會作公開申訴。這個理由實在令人莫名其妙。他自己也多次講過，公開申訴是我的權利，我說若被減課擔會使用這個權利，與他拒絕與我繼續討論有什麼因果關係或邏輯關係？<br />\n<br />\n <br />\n<br />\n　　（三）張教授說我說他「有權力就可以用到盡」、「有權力就可以不講理」是不合理的指控，這點也甚無謂。他之前一直強調，他的回應也重申他有權決定兼任老師的課擔，並因種種因素不必向兼任老師交待理由。他這樣的說話，不正是說明了他使用權力減我課擔而沒有對我作出合理交待？我的指控有什麼不對？<br />\n<br />\n <br />\n<br />\n　　（四）張教授一直說哲學系新增了兩個全新的講師職位，但事實上，所謂「兩個全新職位」，一職位是退休講師（準確來說是高級講師）的補缺，另一職位是助理教授降職為講師（準確來說是高級講師）。詳言之，陶國璋博士剛自其高級講師位退休不久而需人補缺；而吳啟超博士以往一直是助理教授，最近轉為高級講師（由助理教授轉為高級講師，一般理解是降職），故此實際上系方只增聘了一講師職位。張教授說「過去六年，哲學系根本沒有講師退休」，這樣說還有誠信可言嗎？他又說「學系亦沒有把任何助理教授降職為講師。劉先生所指的同事，是屢獲教學奬項的年輕老師，亦是不可多得的人才。我們能以高級講師職位挽留他，是哲學系師生的幸運。」他否認助理教授降職（或轉職）的事實，強行將此事說為系方以高級講師職位挽留一個在哲學系不能繼續擔任助理教授的教員，這是偷換概念，道理說得通嗎？<br />\n<br />\n <br />\n<br />\n（未完）"},{"pid":"527a387f3404e193cea6932ac30ccb68250b49a7","tid":665969,"uid":80516,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-15T14:33:27.000Z","msg":"　（五）我在上一封公開信提出了反對被削減課擔的充分理由：我在學歷、年資、課檢、學術著作、學界貢獻等方面遠比好幾位中國文化及中國哲學的兼任教員條件好，但他們沒有減課，反而我被減課，這明顯是有違公義的。張教授對上述充分的理據完全無力反駁，而強行以沒有客觀數據作支持的課檢一項來以偏蓋全，道理完全講不過來。<br />\n<br />\n <br />\n<br />\n　　我根據充分理由，判斷張教授安排課擔有違道義，並表述了哲學系以下的異常情況：「現在本系中國文化及中國哲學多位兼任教員中，有好幾位無論在學歷、年資、課檢、學術著作、學界貢獻等方面遠不及我，今次沒有受到減課擔的對待，反而我卻被削減課擔。有些人沒有得到博士學位、或者得到的是不受本地大學承認的博士學位，或者甚至有不是中國哲學專業的碩士兼任中國哲學課程。」我據此質疑他將私人關係看得比教學質素重要，寧願本系教學質素下降而在所不惜，這是「私相授受」、「以權謀私」，我提出的是合理的質疑。他不承認錯失和承擔責任，反而說我跡近誹謗，並要求公開道歉，不亦甚乎？<br />\n<br />\n <br />\n<br />\n　　總而言之，張教授對中大哲學系課程安排有違道義的指控的回應，既不能提出任何理據令人信服，對我提出的充分的理據又不能妥善回應；等而下之的，是通篇文章充滿詭辯，甚至一些地方有失誠信，實在有辱中大哲學系先賢和大哲。誠如明代大儒王陽明云：「人不貴於無過，而貴於能改過。」張教授若能承認其所犯的種種錯失，並勇於承擔其必要的責任，保證不再作出有違道義的課程安排，可說為時未晚，這是中大哲學系師生、香港學界、社會大眾所喜聞樂見的事情。相反，若張教授一錯再錯、迷途不返，哲學系的多年基業，必定毀於一旦，而哲學系將會失盡人心，並為世人所唾棄。<br />\n<br />\n（唔知仲有冇下集<img src=\"/assets/faces/normal/bomb.gif\" class=\"hkgmoji\" /> ）"},{"pid":"cdcd78e7785c4441244cb65010c988a8e34fb19f","tid":665969,"uid":82940,"like":5,"dislike":0,"score":5,"citedBy":1,"replyTime":"2018-05-15T14:41:01.000Z","msg":"利申中大 今sem有讀劉博士嘅course<br />\n佢真係幾有heart 教中化教得好有見解 又會講下世界時事 <br />\n仲要堂堂都會屌鳩共狗<br />\n之前習總稱帝 劉博士都有引用儒家思想黎屌鳩佢 又會屌下建制派<br />\n好撚有血有肉嘅老師黎 仲要屌鳩考試制度同attendance 唔會逼人上堂 <br />\n冇take過其他哲學系course 但如果劉桂標都要包尾 幾個 中大學術風氣就唔會咁撚差啦 On9<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"d7b668abcf52f8a2b20a3e2bbb7be10fa24e130d","tid":665969,"uid":82940,"like":5,"dislike":0,"score":5,"quote":{"pid":"f91fa3d0550a216cd8eccef807a8a8f381fea608","tid":665969,"uid":16150,"like":1,"dislike":3,"score":-2,"citedBy":2,"replyTime":"2018-05-15T13:06:13.000Z","msg":"老實講<br />\n好多時中大啲Lecturer 教得真係幾差吓 <br />\n<br />\n上過Lecturer 同Professor 嘅堂之後真係會明點解有人咁老都仲係Lecturer <br />\n<br />\n唔係哲學系人唔評論佢教得好唔好<br />\n<br />\n但係做咗廿幾年都係Part-time Lecturer 會唔會反映咗啲野？"},"citedBy":0,"replyTime":"2018-05-15T14:43:43.000Z","msg":"老仲係lecturer代表冇料？<br />\n請唔請 升唔升到向來好睇際遇同人脈<br />\n教書好唔好同識唔識刷鞋兩回事黎<br />\n講真 唔好話出到社會common 中學都大把呢d老師例子啦 <br />\n唔好大大聲講自己有幾on9啦唔該<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\n利申中大"},{"pid":"8fe0ba7bb43d81d6ef9962e083665485787c2577","tid":665969,"uid":80516,"like":1,"dislike":0,"score":1,"quote":{"pid":"cdcd78e7785c4441244cb65010c988a8e34fb19f","tid":665969,"uid":82940,"like":5,"dislike":0,"score":5,"citedBy":1,"replyTime":"2018-05-15T14:41:01.000Z","msg":"利申中大 今sem有讀劉博士嘅course<br />\n佢真係幾有heart 教中化教得好有見解 又會講下世界時事 <br />\n仲要堂堂都會屌鳩共狗<br />\n之前習總稱帝 劉博士都有引用儒家思想黎屌鳩佢 又會屌下建制派<br />\n好撚有血有肉嘅老師黎 仲要屌鳩考試制度同attendance 唔會逼人上堂 <br />\n冇take過其他哲學系course 但如果劉桂標都要包尾 幾個 中大學術風氣就唔會咁撚差啦 On9<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2018-05-15T14:54:46.000Z","msg":"終於都有中大人回應<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /> <br />\n劉博士第二篇文正正就係屌緊哲學系個課檢既數據misleading既問題<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />  <br />\n呢個可以話係破唔破到案既關鍵<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /> <br />\n呢件事誰是誰非仲未完全可以講到 <img src=\"/assets/faces/normal/chicken.gif\" class=\"hkgmoji\" />  <br />\n但睇到話屌鳩attendance呢點要讚下<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"a86f08351d7e879cee530f284457c61e78123419","tid":665969,"uid":82940,"like":1,"dislike":1,"score":0,"quote":{"pid":"8fe0ba7bb43d81d6ef9962e083665485787c2577","tid":665969,"uid":80516,"like":1,"dislike":0,"score":1,"quote":{"pid":"cdcd78e7785c4441244cb65010c988a8e34fb19f","tid":665969,"uid":82940,"like":5,"dislike":0,"score":5,"citedBy":1,"replyTime":"2018-05-15T14:41:01.000Z","msg":"利申中大 今sem有讀劉博士嘅course<br />\n佢真係幾有heart 教中化教得好有見解 又會講下世界時事 <br />\n仲要堂堂都會屌鳩共狗<br />\n之前習總稱帝 劉博士都有引用儒家思想黎屌鳩佢 又會屌下建制派<br />\n好撚有血有肉嘅老師黎 仲要屌鳩考試制度同attendance 唔會逼人上堂 <br />\n冇take過其他哲學系course 但如果劉桂標都要包尾 幾個 中大學術風氣就唔會咁撚差啦 On9<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2018-05-15T14:54:46.000Z","msg":"終於都有中大人回應<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /> <br />\n劉博士第二篇文正正就係屌緊哲學系個課檢既數據misleading既問題<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />  <br />\n呢個可以話係破唔破到案既關鍵<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /> <br />\n呢件事誰是誰非仲未完全可以講到 <img src=\"/assets/faces/normal/chicken.gif\" class=\"hkgmoji\" />  <br />\n但睇到話屌鳩attendance呢點要讚下<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2018-05-15T14:56:52.000Z","msg":"唔洗破案 有讀過都知劉桂標教得幾好 <br />\n但強權面前有咩做到<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"a96f6536f86b2affa562e13fff5b307fe0904eca","tid":665969,"uid":82940,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2018-05-15T15:05:13.000Z","msg":"其實課堂評分果度我覺得係有問題<br />\n因為劉Sir佢係完全唔take attendance 第一堂就講左<br />\n我有個friend係一堂都冇上過 所以呢d人根本就唔會比到分<br />\n所以上堂留低嘅嗰啲人通常都係覺得果堂教得好或者自己有興趣 咁推論法，正常都唔會比太低 我就比全6<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />  所以個分我相信唔會咁低<br />\n另外 比分係尾2果堂有專人黎收 而且不記名 冇上堂就唔會比到分 而且係有個空缺 <br />\n假如有人想做鳩呀sir 加一堆低分落去拉低個平均分都唔係做唔到 （因為不記名，又有人冇做份野）<br />\n<br />\n所以如果全民做一次記名嘅評分就最準了<img src=\"/assets/faces/normal/biggrin.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/biggrin.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/biggrin.gif\" class=\"hkgmoji\" /> <br />\n或者自己認番自己嘅評分表就知有冇人做馬了"},{"pid":"7d962e23fbe240979f1ca33e7ee7b2fca38dac11","tid":665969,"uid":82940,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-05-15T15:08:49.000Z","msg":"其實唔洗記名 派問卷前對名就得<br />\n果份野只要係課室就會收到"},{"pid":"15ed2873ca3aeb2472dffaf2e85f6115aa59bbed","tid":665969,"uid":80516,"like":0,"dislike":0,"score":0,"quote":{"pid":"a86f08351d7e879cee530f284457c61e78123419","tid":665969,"uid":82940,"like":1,"dislike":1,"score":0,"quote":{"pid":"8fe0ba7bb43d81d6ef9962e083665485787c2577","tid":665969,"uid":80516,"like":1,"dislike":0,"score":1,"quote":{"pid":"cdcd78e7785c4441244cb65010c988a8e34fb19f","tid":665969,"uid":82940,"like":5,"dislike":0,"score":5,"citedBy":1,"replyTime":"2018-05-15T14:41:01.000Z","msg":"利申中大 今sem有讀劉博士嘅course<br />\n佢真係幾有heart 教中化教得好有見解 又會講下世界時事 <br />\n仲要堂堂都會屌鳩共狗<br />\n之前習總稱帝 劉博士都有引用儒家思想黎屌鳩佢 又會屌下建制派<br />\n好撚有血有肉嘅老師黎 仲要屌鳩考試制度同attendance 唔會逼人上堂 <br />\n冇take過其他哲學系course 但如果劉桂標都要包尾 幾個 中大學術風氣就唔會咁撚差啦 On9<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2018-05-15T14:54:46.000Z","msg":"終於都有中大人回應<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /> <br />\n劉博士第二篇文正正就係屌緊哲學系個課檢既數據misleading既問題<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />  <br />\n呢個可以話係破唔破到案既關鍵<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /> <br />\n呢件事誰是誰非仲未完全可以講到 <img src=\"/assets/faces/normal/chicken.gif\" class=\"hkgmoji\" />  <br />\n但睇到話屌鳩attendance呢點要讚下<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2018-05-15T14:56:52.000Z","msg":"唔洗破案 有讀過都知劉桂標教得幾好 <br />\n但強權面前有咩做到<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-05-15T15:49:37.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <br />\n<br />\n<img src=\"/assets/faces/normal/offtopic.gif\" class=\"hkgmoji\" /> <br />\n篇文有一部份令我覺得姓張既教授真係<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> <br />\n乜撚野叫做原本既助理教授依家以lecturer身份被「挽留」啊屌<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\n到底知唔知「挽留」係點解<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\n「燉」人就「燉」人喇仲語言偽術話「挽留」<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> <br />\n<br />\n劉博士係呢個point上完全秒殺 「<span style=\"color: red;\">由助理教授轉為高級講師，一般理解是降職</span>」<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"0aa1d292a2bbb891a9f11191928f386b9aebce3c","tid":665969,"uid":179673,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2018-06-13T04:44:48.000Z","msg":"此回覆已被刪除"}]}