{"tid":667679,"cid":5,"subCid":0,"title":"Benedict Rogers: Lawfare Waged by HK Gov't","createTime":"2018-05-17T03:00:22.000Z","updateTime":"2018-05-17T05:24:08.000Z","uid":48083,"like":3,"dislike":0,"uniUserReply":4,"replies":[{"pid":"75d0c6c8d710672c381f9993b092f6423e018d1f","tid":667679,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-17T03:00:22.000Z","msg":"Lawfare Waged by the Hong Kong Government Is Crushing the Hopes of Democrats<br />\n<br />\n- In Hong Kong, the law is being used to intimidate opponents, disqualify lawmakers, and limit freedom of expression.<br />\n<br />\n- Law is being used to silence the democracy movement in Hong Kong.<br />\n<br />\n<br />\n......As a result, the law is being used to intimidate opponents, disqualify lawmakers, and limit freedom of expression. Legal commentator Antony Dapiran has called the strategy &quot;lawfare&quot; &ndash; the use of law as a tool in the political battle to create conformity.<br />\n<br />\nThe conviction of Baggio Leung and Yau Wai-Ching, two localists elected as legislators in 2016, on charges of &quot;illegal assembly,&quot; is just the latest example of lawfare against democrats. Accused of attempting to barge their way into a meeting after they were barred from entering to retake their oaths as lawmakers, they could be jailed for up to three years for gathering in the legislature to which they had been elected. <strong><span style=\"color: red;\">Their failure to take their oath in the correct manner the first time would, in most normal democratic legislatures, have been addressed through an internal disciplinary mechanism &ndash; a temporary suspension from the chamber, perhaps, followed by a chance to retake their oath &quot;properly.&quot;</span> Indeed, that is what Hong Kong&rsquo;s legislature offered and past precedent provided for, but Beijing reinterpreted the Basic Law, effectively amending the legislation, and turned it over to the courts</strong>. Instead of being given the second chance they should have had, they were disqualified from the legislature, denied the right to retake their oath or appeal, and convicted of a criminal offence that could land them in jail. The mix of farce, absurdity, and cruelty is astonishing.<br />\n<br />\nA few days previously, democratic legislator Ted Hui Chi-fung was released by the police on bail, facing potential prosecution on four charges including criminal assault, dishonest access to a computer, obstructing a public officer, and criminal damage. <strong>His actions were undoubtedly absurdly foolish</strong> &ndash; he took it upon himself to snatch a mobile phone from a civil servant in the legislature, claiming she was monitoring the whereabouts of lawmakers in order to marshal their support for a government bill. He disappeared into the men's toilet for a few minutes with her phone. <strong><span style=\"color: red;\">In any other legislature, Hui would be subject to some disciplinary sanction for such a stupid act &ndash; perhaps suspension for a day or two &ndash; but the disproportionate criminal charges take an already farcical case to even greater heights of absurdity.</span></strong>"},{"pid":"bcba88f86ad204e16a7050a0600ab847f82e15a7","tid":667679,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-17T03:00:27.000Z","msg":"Outside the Legislative Council chamber, the crackdown on protestors and democracy activists has been even more intense. The founders of the Occupy Central protests in 2014, <strong>Benny Tai and Chan Kin-man, are being charged with &quot;public nuisance,&quot; &quot;incitement to public nuisance,&quot; and &quot;incitement to incite public nuisance.&quot;<span style=\"color: red;\"> Public nuisance charges in common law jurisdictions are designed typically for young delinquents who kick over bins and are supposed to be accompanied by a punishment of community service.</span></strong> Benny Tai and his colleagues are facing up to seven years in jail as the secretary of justice has concocted a cocktail of charges designed to maximize the punishment against peaceful protest for democratic reform.<br />\n<br />\nAnd, separately, <strong>more than 100, predominantly young, people have been charged under the Public Order Ordinance. These charges are clearly politicized, as is evidenced by the fact that members of the establishment do not receive the same treatment</strong>.<strong><span style=\"color: red;\"> Police violence during protests was excessive, yet in the majority of cases has gone unpunished or investigated. Junius Ho called for those who advocate Hong Kong independence to be &quot;killed mercilessly,&quot; yet he has not been prosecuted &ndash; due to &quot;lack of evidence.&quot; Where has the principle of everyone equal before the law gone?</span></strong><br />\n<br />\n<strong><span style=\"color: red;\">It is worth noting that the problem lies with the choice of prosecution and the abuse of law by the state, not the independence of the judiciary. By and large, judges' integrity is still intact. But the rule of law is increasingly threatened by its unequal application.</span></strong><br />\n<br />\nSo what is the way forward?<br />\n<br />\nFirst, in order to protect the rule of law in Hong Kong, the secretary of justice, who is a political appointee, should no longer be in charge of prosecutions. In Britain, for example, prosecutions come under the director of public prosecutions and the Crown Prosecution Service &ndash; the secretary of justice shapes the policy, not the prosecutions.<br />\n<br />\nSecond, it is time for the international community, and the United Kingdom in particular, to press China to allow the genuine universal suffrage, which the people of Hong Kong were promised under the Sino-British Joint Declaration, to protect the rights guaranteed under the Basic Law, and to ensure proper checks and balances are in place for the executive, legislative, and judicial system.<br />\n<br />\nThird, democrats of all shades in Hong Kong need to reflect on their own conduct and exercise both greater unity and maturity. Swearing at China in an oath-taking ceremony or stealing an official's mobile phone are not sensible acts conducive to advancing democracy. They are foolish and counterproductive. Nevertheless, they are moments of stupidity not criminality, and are born out of the depths of frustration to which Beijing's broken promises and the Hong Kong government's failure to stand up for Hong Kong have driven them. They deserve a sympathetic frown and a friendly raised eyebrow, not a prison sentence and a criminal record.<br />\n<br />\nLastly, while some individuals have acted unwisely, Hong Kong's democrats include many deeply impressive, inspiring people, of all generations and persuasions, who deserve the admiration and support of the world. For the younger generation in particular, they deserve respect &ndash; they do not deserve, by any measure, to spend their formative years behind bars. It is time to get behind Hong Kong's democrats, and put an end to Beijing's &quot;lawfare.&quot;<br />\n<br />\n <br />\n【By Benedict Rogers (Founder and Chair of Hong Kong Watch, and East Asia Team Leader at Christian Solidarity Worldwide)】<br />\n<br />\n(The article was first published in the Diplomat. The Stand News republishes the article with the author's consent.)<br />\n<a href=\"https://www.thestandnews.com/politics/lawfare-waged-by-the-hong-kong-government-is-crushing-the-hopes-of-democrats/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2Flawfare-waged-by-the-hong-kong-government-is-crushing-the-hopes-of-democrats%2F&d=K5WjfG8rMEJ21Oddyi0VqB4KspRE1ZdqvS7v6cf6aI4%3D&h=b5a040aa\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.thestandnews.com%2Fpolitics%2Flawfare-waged-by-the-hong-kong-government-is-crushing-the-hopes-of-democrats%2F&h=18f46a27\" target=\"_blank\">https://www.thestandnews.com/politics/lawfare-waged-by-the-hong-kong-government-is-crushing-the-hopes-of-democrats/</a>"},{"pid":"526f8cf43d8fb9619f52a4726842038bea104d4d","tid":667679,"uid":22054,"like":0,"dislike":1,"score":-1,"citedBy":2,"replyTime":"2018-05-17T04:05:01.000Z","msg":"咁又點<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 係咪叫美國佬取消香港關係法"},{"pid":"290838ac463d09440aefdd800ce9d46f3ea942a9","tid":667679,"uid":48083,"like":0,"dislike":0,"score":0,"quote":{"pid":"526f8cf43d8fb9619f52a4726842038bea104d4d","tid":667679,"uid":22054,"like":0,"dislike":1,"score":-1,"citedBy":2,"replyTime":"2018-05-17T04:05:01.000Z","msg":"咁又點<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 係咪叫美國佬取消香港關係法"},"citedBy":0,"replyTime":"2018-05-17T04:38:32.000Z","msg":"<img src=\"/assets/faces/fs/angel.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/fs/angel.gif\" class=\"hkgmoji\" />"},{"pid":"a58da8ff0a3fa370c585ef68b499c57ab3150c65","tid":667679,"uid":186661,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-17T05:00:15.000Z","msg":"可以上訴至終審法院/司法覆核<br />\n但要耗費大量$, 時間<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"4fe7f04fb775135a1f07686b8fd6f94ce74b2f61","tid":667679,"uid":32204,"like":0,"dislike":0,"score":0,"quote":{"pid":"526f8cf43d8fb9619f52a4726842038bea104d4d","tid":667679,"uid":22054,"like":0,"dislike":1,"score":-1,"citedBy":2,"replyTime":"2018-05-17T04:05:01.000Z","msg":"咁又點<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 係咪叫美國佬取消香港關係法"},"citedBy":0,"replyTime":"2018-05-17T05:24:08.000Z","msg":"Hong Kong Watch 仲有份叫英國國會幫 BNO 平權<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"}]}