{"tid":668609,"cid":30,"subCid":0,"title":"[on9 系列] 我們都一樣，或許其實我們都不一樣","createTime":"2018-05-17T18:44:20.000Z","updateTime":"2018-05-18T01:36:55.000Z","uid":64716,"like":5,"dislike":2,"uniUserReply":2,"replies":[{"pid":"d8c2e98985d6f6a9f90a09dd4bc60cecddb84fab","tid":668609,"uid":64716,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-17T18:44:20.000Z","msg":"呢幾晚，無聊係咁煲劇，只有一個單純的條件，就係愛情片，而且女主角都係要樣靚身材正的，當然我選擇返華語電影，只因為外國語言有點格格不能投入，也有點離地，不竟活在華人的世界，不同文化太差異的話就沒意思了。<br />\n<br />\n如果只是找尋消磨時間，那就是太膚淺了。不過我想找的，是罪孽，及消愁。<br />\n<br />\n我係一個活左40幾年o既傻西，出身窮撚家庭，年青時富過也窮過，真正影響我的就談過3幾次戀愛。好勝，幼稚，死好命是我過去的寫照。但好運唔會一世都有，人越大失去的越多，恨錯難返的也越多。 所以在我3x那一年，我選擇結婚。你可以當我吹水，但過去不下10年我女伴都係model及數，當然有靈魂的沒多少個。唯一，就係我對上一個ex , 係世人眼中外貌可能不太突出，但也算上靚女，重點就係，我同佢相差13年。無錯帶返個頭盔先我係發夢o者！ <br />\n相信食到校服美少女，仲要係處咁扑扑趣係連登簡直係死罪。當年未有連登不過已經有高登，其實都差唔得幾多。<br />\n不過最攞命o既係，我當時已經唔係學生撚，係一個在職人仕，仲要係中環扮哂野o既年青才進。當時已經唔係A0 , 也唔係處男，但初戀o既野，原來唔係A0 獨厚。 一段痴撚線o既愛情，天時地利人和都不可決，由其係本質上要夠痴撚線。<br />\n<br />\n 呢個女仔改寫了我半生，當年未還未正式踏入高中的她，機緣巧合下在網上認識了，對於一個廿零歲又死好命揾到幾個臭錢o既在職人仕，你叫我花錢叫雞玩幼齒還可接受，但對於認真戀愛卻係( 傻撚左咩你)  o既理智還是有的。而且當年後生無知，總係覺得要溝條女冇咩難，何必以身犯險，除時上埋A1 仲要死無全屍？ <br />\n<br />\n初次相見都係一o的集體活動，而且大多都係女仔，仲要係中學雞。講真我o既出現除左經濟上有一定優勢外，(只係某程度上，因為大把女仔屋企比我還有錢，只係財政上我比較自由)  . 靚o既不少，但我真係完全冇feeling ,基於當時對性還是很保守，絕唔會想一時鳩興而玩出自己無發面對o既後果，出現在一起只因一些愛好，無聊同苦悶，同埋想多o的接獨唔同年齡層o既女性，做個大哥哥也不算心理變態。 (好似係)   <br />\n<br />\n當年物質化未有咁嚴重，返反去少年圈子使我感覺到久違的單純與快樂。無無聊聊分享下少女心事，比一班妹妹圍住做大哥哥成為我每日職場上冷血無情o既生活中帶來一些溫暖。"},{"pid":"82f4032a9de7e6cbb1507e8e2d57fc2c24ab42b1","tid":668609,"uid":64716,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-05-17T19:28:45.000Z","msg":"[ 吹水mode ] 唔好以為我一身就係屈機mode, 隨便可以同女性溝通。由小學雞到中學雞完結，我都係一隻完全毒撚，仲要係一隻有錢冇樣冇口材冇膽又冇體能o既毒撚。 剪個串少少o既頭， 買個m. duck返學或著對rebock pump air對我黎講都會怕比恥笑至死咁嚴重。<br />\n回想返成個中學生涯，活在band 4尾垃圾中學，唔係冇女埋過身，只係膽小得完全沒有試過就放棄，仲要鳩縮自己閃開咁上下，暗戀比人知道就唱足幾年個隻。<br />\n當然也試過主動，因為我好其怪，係血氣方剛年代身邊個個都在談論邊知女同學樣靚波大同黑bra時，我卻一點反應都沒有，我連自己想追求的是什麼也不知道。 唯一，有個低一form的女仔，好nice好好笑容，而成續也當然在我呢類3無人仕之上的尖子。<br />\n<br />\n人o既靈魂好奇怪，有特質的人都會從眼裡散發出光芒。那怕是開心，或憂鬱之時。當年o既我自問冇可能係個o的會被注視o既人，有o既都係低能仔犯下柒事一堆o既其中之一。<br />\n忘了是怎麼認識，也忘了是怎麼熟起來，只記得她那相眼神，對於我是無法對抗，逃避。及後我們常一起吃飯，一起打軟毛球，一起行街，看電影，也常常煲電話粥到深夜，無數次差點比呀媽打死，對於一個中學雞毒撚已經係痴撚線地過火。但是，她就是從來沒有答應過我的追求。<br />\n<br />\n每個你愛上的女該都覺得是完美的，我也不一樣，她的思想，她的行為就是跟大多的不一樣。成熟，熱心，和善，不一定可愛但在你面前也會有可愛的一面。每次她都很快就看出我內心所想，也同時我也會從她眼晴中看出她不定時的憂鬱。我知道我跟她都應該是不同一個時空思想的人。 她永遠常常強迫我在學業上有所進步，但我當時卻無法做到。本著我認為我已經再無機會，有天帶上我從小到大的兄弟一起出來行街食飯睇戲，其實係想呢位兄弟幫下手冇咁多dead air .  佢自中學就做埋夜青，雖不至古或仔但絕對不是良好少年，煙煙酒酒粗口橫飛是少事， 對於我當年o既認知呢位兄弟絕不可能跟我那位女神交上。<br />\n結果大家都知，邊有咁on9, 在什麼不想中學生談戀愛o既拒絕之下，唔使1星期佢地就係埋一齊了，而且我仲要好後先知。一個口邊都是乖巧，學業之上，一個笑容一個眼神可以鎖住我o既女生，咁就同左一個不良少年搭上了，而我連一聲多謝也沒收到。<br />\n當時我以為我唔夠壞，唔敢臭飛，所以失敗，其實我只係太膚淺，相對於我呢位兄弟，有書唔讀早就出社會捱世界，很多苦也捱過，論深情論憂鬱，我只係一個不折不扣的低能仔。<br />\n原來只是痛苦起不了共鳴，沒有痛苦就沒有愛的種子。"},{"pid":"35bc766d76de08884bfd6e7458d414623ba7b18e","tid":668609,"uid":64716,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-05-17T20:32:34.000Z","msg":"什麼哭過，發神經過，倒是沒有，不竟只是單戀，雖然層經那麼熟，也不少身體的接獨。但不是你的就不是。那份心痛也只是中學雞程度，沒什麼大不了。 倒是做了粱山伯(長細請睇iphone人個故)  ,佢地離離合合我就係代用品。 我當然不睇好，但也知道沒我的份，所以再沒有祈望。<br />\n後來高中最後一年，我算是在外在上有些覺醒了，過去那些低能毒撚柒往事也隨著快要畢生而沒什麼話題了。 一個同了班4年的女孩，她是風雲人物之一，富貴人家，既八婆串過馬撚，反正就是愛出風頭之人，理論上跟我這些毒撚搭不上，也沒有溝通的空間。當然八婆也可以是樣靚身材正，除左堆狗公會成日 茶餘飯後談論下呢位女同學身材，底褲同咩bra ,在面前個個都會怕撚左佢，因為真係好撚串同惡死。<br />\n<br />\n唔記得點解會熟起黎，大約係平時久不久都會係地鐵碰到，然後吹下水直至下車，除此之外在學內基本沒有談話。唔知係咪我對於完全沒有機會的女孩，我是能夠比較正常一點，似返個男人。平時每次在地鐵碰到面搭車時，她所說所想，或什麼決定我都完全唔會修飾咁講心底話，讚同也好，否定或罵她也好，隨心直說。 <br />\n<br />\n中五那年因為過去的情傷，雖然外表上改善不少，但早已抱住收皮o既心完結我o既中學生涯，成績更係唔好講啦了無希望，反正都係大多老師口中的地底泥，注定玩撚完個隻。<br />\n捱到高中雞，又入左幾個不同的興趣學會，在校中自然不多不少有些特權。其中一個fuction room就係我空堂時避世之處。係空堂時成班同學係校内玩得好開心時我就毒撚一個人搞我o既愛好。 搞乜？ 唔想自爆，下面估到都唔好爆啦。<br />\n<br />\n一天，係我on99 咁行去呢個function room o既同時，呢位風雪女同學拍我一下就問： 喂成日都唔左你死左去邊？ 呢排見你連琴都冇彈喎。<br />\n我： 唔啦， 彈得咁差嘈撚住人仲掉假。<br />\n佢： 係咩，我成日有聽架喎，只係唔係hall之嘛。<br />\n我： 係咩？<img src=\"/assets/faces/normal/donno.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/flowerface.gif\" class=\"hkgmoji\" /> 咁柒嘈住你地玩，所以唔彈了，又唔係勁。<br />\n佢：咁而家去邊呀？<br />\n我：我去我group間房整野。<br />\n佢：係咩，我又去呀，出面好悶。<br />\n<br />\n我當時冇諗乜野，反正對佢我也唔會有咩反應，連佢身材樣貌完全沒有一絲想像過。所以很爽快就話ok : 咁行羅，講明要關燈架，不過有冷氣，有歌聽，你唔怕悶先好。<br />\n如是者，就咁孤男寡女入左去個o既某部份私人天地了。因為一來o的設備幾落後，二來成間學校對呢個興趣真係發燒o既人冇幾多個，所以根本冇乜人會用，除左group day扮下野。 所以我放左唔少私人物品係到，話就share比有家用其實都係我一個人用。一套小電視，小音響，有些少食物，仲有清潔同沖涼用品，well 平時玩到身水身汗我拿個比別人方便o者，反正仲有私人廁所同熱水器，仲有雪櫃同一個gas爐同沙發，台台椅椅。 嘩屌乜柒group成間炮房咁呀？ 其實仲差張床，不過同個group離題太遠就講唔過去，吞pop都唔好玩到咁明顯嘛。當然鎖匙唔只得我一個有,同group幾個幹士 同老師都會有，太亂黎只會自己羅黎衰，但lunch食個飯有冷氣唔使見人已經一大享受，所以我先有時間成個lunch打足一個鐘波仲可以身光領靚咁返課室上堂。<br />\n<br />\n唔知係因為悶地係點，佢一唔都好認真咁企係我剛邊睇住我點操作機器，不時幫我去雪櫃拿下材料同其他工具。 言談間佢話可唔可以幫佢都整一套咁o既野，我停低手上o既野90 度轉過去望住佢時，先知道佢企得好埋，埋到聞<br />\n到佢o既氣息，同佢o既體香，要知道個時燈光係非常微弱，就算習慣左都只係免強睇到個影咁上下，但卻給了我機會定哂格咁望清楚呢個女仔，不竟我不是什麼大師，我影相只係從心出發，希望把我所見所感覺美的事能影下來，當年沒有photoshop , 更沒有相片及的colour printer,  基於學校資源也只拿用黑白的膠卷 及相紙，而我更不是富家子弟，連fm2 都沒有的我只係用一部70年代的東德相機。<br />\n<br />\n既因為她提出過個要求，我本能上就定了神想看著她想了解一下如何找出她最美的一面。<br />\n說實話，當時的我沒有特別的心跳，沒有心靈上的震撼，但就在定了格的幾秒間，我感覺很美，從來我就沒認真看過她，接著那些少女的香氣，我還未搞清楚我在想什麼，也不知那來的勇氣，就這樣吻過去了。"},{"pid":"8e43335ac4e5554a839b209a3a68dfd641da190b","tid":668609,"uid":64716,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-05-17T23:55:17.000Z","msg":"那一個吻，應該是我的初吻，如果在我有意息同記憶的情況下，希望係！<br />\n我以為過個連我自己都未知想點o既行為要付上什麼非禮，強姦，踼出校或上差管o既時候，她沒有作聲，也沒有握開我，只是很同步地合上眼一起吻下去。 <br />\n幾秒後離開這唇後，我還在定了格的近距離看著她，我也相信她在此一秒前，沒有想過要跟我有什麼關係的，因為我們本來就是兩個世都的人不只我們知道，連全校上上下下認識我兩的人都會知道。<br />\n<br />\n原來愛上一個人，只需要一秒鐘，或更少。<br />\n就殺那無經意對望的一秒鐘，我看到她那變得動人的眼晴，我愛上了。我知到我很簡擇的，不是是一般樣靚身材正的就會迷上，而是追心靈上的觸電感。說真的她是久經練歷的現實派，不易動情也更不易看得起我這類三無人仕。那一刻的眼眸是我在她身上從沒看過，4年多下由form1 到而家要見面其實真係多過食飯。<br />\n<br />\n10數秒後回覆點清醒，那時我第一次在完全沒有激動及情慾下愛上一個人，可能跟她相處早就習慣了從不修飾自己，也沒感覺到丁點壓力，所以說話也自然很清晰。<br />\n<br />\n我相信是發自內心溫柔地笑了一笑然後說：這樣才是最美的你，不需要稱強，不需要面具，那個單純的心才是最美。<br />\n然我她什麼也沒說，哭了，在我懷上輕輕的哭了。雖然我一直都聽聞她過去太多多姿多彩的感情事，不過在那一刻，沒經歷太多的我也是明白到她內心的傷，應該會比我多很多。<br />\n<br />\n久後她問我： 你為什麼會喜歡上我，出面的人都說我很髒，淫賤，潑婦，貼埋錢貼埋大床比仔玩。<br />\n我拿她的手回應： 是嗎？ 咁多年聽都聽到夠了，但同我無乜關係，我而家先愛上而家o既你，往後係點我知就夠了，其他人我冇興趣再理，反正仲係學校o既時間都唔會好長。反正我個朵都夠哂摺，我反而擔心你會影響形像呢。<br />\n唔知點解，對住佢我可以異常冷靜，暢所欲言，以前係，就算觸了電也係。抹去她臉上我淚痕同時，我也下了要保護她我決心。<br />\n<br />\n係中學雞黎講，其實她思想沒到我的成熟，但人生及社會經驗點都會比我多些，不竟有錢女而且仲要係個十分愛出風頭o既人。呢種咁怪o既化學反應，就好似用佢o既經歷copy過來我自己o既成長咁。每每佢分享佢o既人和事比我時，我都會係個腦到再load一次 然後再比返commet佢，不知不覺偷左唔少經歷，同學習。呢個都係同佢相處上可以保持到少少帶頭o既思路同技能。<br />\n<br />\n往後的幾個月，開始時在同學面前還是各做返自己o既角色，除久不久o既眼神接獨外，其他校內公開時間還是跟以前沒兩樣，一方便可以八到更多八婆消息，她也不用太急於處理其他八婆圍攻。至於空堂同放學後，先會再去拍拖。 而呢間黑房，就係我中學下半年的愛蝸。<br />\n<br />\n不過玩左唔夠一個月，我地兩個o既小動作開始引起她圍内相熟o既八婆注意，而我o的毒撚friend也感覺到我明明有返學但成日失縱連飯都冇食。大家都知八婆圈o既威力唔可以看小，佢地係唔會放過任何一個可以把快樂建築係別人痛苦之上o既機會。加埋一大堆唔理毒撚定係搞事o既活躍份子，食花生指數係長期置頂的。係八婆圈已經開始有o的非言非語串來串去，話佢唔知收埋條仔係邊個之類。<br />\n<br />\n就係一個平凡o既空堂日子裡，同平常一樣分開前後腳向密室進發，但好明顯佢已經比八婆圈某o的空堂o既人mark住。連去個廁所都唔放過佢，所以話做人太高調係有代價<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /> . 係我入左房等到唔耐煩之時，o的早就話悶親冇再跟我入密室玩o既幾個八掛同學走哂入黎，殺有介事咁問知唔知除左呢到學校仲有咩密閉空間咁上下。嘩我屌佢地真係無聊到一個極點同好明顯行動已經升級，唯獨我唔個應該膠興還是失落點解你地班撚樣唔諗下個男主角其實係我呢！隨後我老點左班撚樣話天台球場同lab個邊都有地方佢地就出哂去了。唔使問個日所有空閑時間，我同我o既小弟弟都食哂白果啦，當然我兩有一起搭地鐵，但送唔到佢返屋企，因為多左3個順路但平時唔會一齊行o既八婆夾住佢一齊返屋企。最撚屌地o既係，班撚樣知我大步份同路叫我跟埋一份。what the fucking hell仲有冇得再無聊o的！！！呀呀呀呀 屌你老母<br />\n<br />\n個晚，係電話到我兩都係處於極度唔穩定o既狀態，佢本來就很愛稱強，而家比人夾到實一實固然躁底，而我就因為不被例入懷疑名單而心火難消。 個樣怪到連一向河東獅吼o既老母都唔多敢野我，而係我就黎痴線o既時候，女朋友爆左句不如而家出黎揾你羅！！ 望下個鐘個時都有9點幾，如果係就咁踼拖落下樓下圓下野都仲講得過去，但要出去咁遠(佢九龍西我新界東)  天皇都冇面比啦，河東獅發癲唔使講理由架。  但唔知同佢相處日久我改變很多，還是今天屈辱太多，我竟然一句答好後，電話都未收線就直接大大聲同呀媽講：喂！ 我要出去接我女朋友，要唔要帶佢返黎見下o丫。。。。。。。<br />\ndead air左起碼5秒，我本住本死開炮要搶閘之時，呀媽竟然出奇地講左一句： 唔好太夜返呀o下，連電話中o既佢都驚奇萬分。。而我老豆就完全冇出過聲當聽唔到，而且仲入房拿左100蚊比我。所以我應為我個樣當時應該好恐怖，恐怖到好似鬼上身咁有自殺傾向咁，如果唔係佢地正常應該會拆左我間房。<br />\n出到去佢樓下付近揾間麥記見面，一見到沒有激動，也沒有激情，只係緊緊咁擁抱了一下，然後手拖手咁找地方坐下。有了這100蚊我終於可以請女朋友食餐豪少少o既麥記了，當年一個bigmac套餐都係廿皮o者，好似係。<br />\n<br />\n2人拍住坐邊食邊相討咁落去浪費光陰，對於相處時間我地都很珍惜，好似都明白期限一到我們就要分開各自的路了。所以當一有人破壞呢個相處空間時我地兩個o的火都唔係一般小事。既然我都痴到同呀媽自殺式攻擊了，唔差在係學校玩埋佢，對於我呢個行為佢其實幾淋，好強o既佢從來也不太怕八婆圈的騷動，之前不隨意公開只是不想煩而已。 <br />\n我地談左2個幾鐘後，突出間佢話係咪要而且帶我返屋企見我老豆老母我先醒起，我on99 返到去會唔會比人行刑。跟住我膽粗粗揾間7仔 打知電話返屋企然後由我女朋友介紹幾句跟住話唔好意思咁夜叫左我出黎，再報個平安收線。 唔使諗o的對白更係我諗出黎，佢o的性格屌人老味佢就叻，叫佢扮溫柔，佢真係第一次，比足面我落台個隻。<br />\n<br />\n如是者，返到屋企都12點，冇乜交代就沖浪换衫訓覺，父真見我正常返哂都忍住有機會先再問過。 第二天早上，由係地鐵見面開心，我兩就直接手拖手身掂身咁一直到返到學校完全懶理所有人目光，返到課室都係一樣，不過真係吹到爆脹o既係，除左到些怪異反應同目光，全部係都未敢相信我地係一對。直至早會後係課室o既一少段空閑時間，佢直接行過去我個位旁邊叫我格離個毒撚friend欄開o的再坐落離，對於呢位好學o既曦生我除左表示敬重外別無他法，我坐係最後面而佢係坐最前面，而佢旁人又係八婆圈o的好姊妹，好男不與惡女鬥，我過去叫人死開真係玩命的。<br />\n咁大o既動作同宣示主權行為， 除左全場dead air到仆街外， 跟住就係地震級數o既騷動了。 我條女咁惡， 男o既當然冇人咁搭爹串佢，有o既只係八婆圈o既八婆交流語言。但我就唔一樣，至論男女，都子彈盡出，成個場嘈到連隔離幾班都行埋過黎睇下發生咩事。<br />\n既然玩得起都冇得選擇唔怕受，勇氣係強度出黎的，彈起身直接大叫你地班粉腸而家知道哂有咩就向住我黎沖我黎玩，但唔該唔好再阻撚住我同我條女相處o既時間，謝謝各位！！<br />\n始終都係中五下半年，時間無多各人也沒有像以前咁多時間去無聊。剛開始震撼上下3級全線的騷動，同時我兩完全目中無人o既態度好快佢地就不再新鮮，只多係成日抽下水串你幾野。當初還會有些難聽的說話比如執人n手爛西，個波咁大係咪好爽，有冇比人榨到爛哂，以前佢貼錢溝仔貼到。。。。，問我佢咁爛西叫我小心生野。。。。一大堆。<br />\n咁大個仔我從來唔打交的，唔係我面前講o既話我當聽唔到，關心我的朋友也會叫下我，當然謝上回應後我也不需解釋。但有個唔生性係我面前串左幾句，真係打到條粉腸訓係地下。<br />\n復桌？ 黑社會都係講錢的，唔好唔記得我女朋友係財主。 <br />\n不過自從公開左關係後我兩也不敢在密室內搞太出位的事，除左大把人知間房係我用外，有鎖匙的係也不少，過去串到爆廠o既佢仇人也不會少，有心玩斷正真係衰收尾過唔到世。<br />\n<br />\n除住佢對我内心o既分享，我開始更了解女性，最起碼係學校範圍o既大多女生而毒撚看不到的一面。也更明白佢想追求從家庭得不到的真正關愛，但同時又怕別人傷害，所以強裝出生人物近o既態度同髒污的愛情，家裡可以支持她充足的金錢，她就用來買她想要的愛情，毒撚唔會受也唔敢受，只有壞了心的男生才會看準這是個發財的機會。一邊出位一邊花錢買傷害，而為了面子唔衰得更需要花錢買更大的傷害。 有幼稚嗎？ 但原來這些事早在我乳臭未乾的年代日日係我身邊發生緊，而我係未有資格理解而以。<br />\n<br />\n同佢o既相處，一邊了解同閱歷佢o既過去，一邊學習點樣係佢o既經歷幫佢療傷，愛同保護佢，我唔可以講佢係本教科書，因為從來只有我教佢同等佢可以放返開自己善良o既一面，但的人又係從佢身上我才學習到很多當時o既我本來冇可能經歷o既人和事。<br />\n<br />\n至於甜呢，  well!!!!     我真唔識點寫，再加上親身經歷o既野，點寫得出手。<br />\n但青頭o既我，面對早已係經驗老到o既佢，除左一開始個o的柒男會柒o既野，就係比佢由零 一野帶到上去好高層次了。 返唔到轉頭以後真係點溝女呀。唉廿歲未夠就玩盡咁多式，我兩都知道未來o既事太遠，未來o既伴侶唔作打算。 所以佢層經講過佢就係要我一世記住佢，一次過打大佬等我冇得返轉頭好難捱。 我們相處都很平淡，但在床上就好激烈，從來沒有提過老公老婆，沒有吵架，更沒有幻想什麼未來，有時佢一樣會發老皮，或係人串親瘋狂跳制，我基本上都能很快安撫她，從回真心的笑臉。"},{"pid":"920054635048d7afd44edc392056a3ceefc6a458","tid":668609,"uid":138138,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-05-18T00:33:08.000Z","msg":"開錯台咩"},{"pid":"bc3411254430ed266a510ed957d97b0b955082e5","tid":668609,"uid":64716,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-18T01:36:55.000Z","msg":"對於第一次一正戀愛的我，仲係情理上還是床戰上都係直接打大佬，幻得，幻失。<br />\n由頭開始我也知道我沒能力留得住她，她也理解她不可能為了我而留在我的基層世界，就算年少無知勇字行頭，家人這一關也不可能過得到的。她父母很快就知道我的存在，因為我常到她的家作客，反正她父母早就見怪不怪，反而對我態度很不錯的。如果唔係我唔返屋企訓我老母會殺左我，應該可以直接同居。<br />\n的確，連帶埋條仔上黎爆房，或爆格但父母都真係唔太點理，是自由還是放棄，唔可以話佢父母唔愛佢，因為佢呀媽一樣會花時間同佢shopping買衫食野去旅行，佢喜歡請埋條仔都仲得。而佢老豆就從來不問財政，仲會關心下佢個女夠唔夠錢使。相親對佢態下上都係好溫柔可親，沒有家庭暴力存在。<br />\n<br />\n雖然後生仔碌鳩係比較麻煩，但唔知係自尊定自悲啦，屋企教落唔好貪人o的野，所以佢家人對於請埋我所有關資助，或免費全包o既活動我都一律say no, 個心雖然o拿撚住，邊個唔想同條女日對夜對o丫。 平時係香港出下長州或食下貴價野要女朋友資助內心已售好難受，講到要出國旅遊或上流活動我真係刀仔插大脾，個一年係佢咁大女唯一成個學期都冇跟佢父母離開過香港，包括畢業後o既個年暑假。<br />\n<br />\n話說我當然有帶返去屋企見我父母，佢第一次除左唔太相信我家環境比較簡陋同狹小外，其他都沒什麼，新界黎講對於佢反而更自由同開心，當我父母了解到佢o既家境同寬容程度後更係冇乜野可講。雖然父母還是不準許帶好朋友返屋企過夜，同時又唔太同意我去她家過夜，但久不久放假我還是無奈地在她家過夜，對我來說其實自尊上很難接受，但中學雞o既我連爆房人既資格都未有，加上過去佢o既傷痕，我更唔想犯起，再而傷害到佢。雖然辛苦但整體都是甜蜜的。<br />\n<br />\n係呢半年入面，我拿起了無數次的相機，拍了數不清的照片，都是為她而做的。<br />\n但我堅持只拍黑白照， 而她也明白這是我跟她的回憶及情意結。<br />\n<br />\n很快就到畢業o既日子了，呢個大半都是毒撚同破爛o既中學生涯，我感激最後o既日子有了她的出現，才使我的中學回憶劃上完美句號。<br />\n<br />\n在放榜前o既假期中，朝夕相見，其實我都知大家o既路張近尾聲，雖然十分不捨，卻不知很清晰度家的路不一樣，而且我再痛也不能要她為我浪費自己的青春同前路，好不容易我才教懂她不要放棄自己，愛情需要基礎，要勇敢追求自然的夢想及未來，而當時的我，窮就算了就連成績也不可能有希望的情況下，那會可能會是她的未來？！她也有說過可以養我過世，問題是就算瀝青我也知道窮撚早晚要面對現實，最後連尊嚴都守不住了餘下的結局只會很嘔心。<br />\n<br />\n今天的我當然會覺得十分on9 同天真，有得痴住老婆發達幾多人恨都恨唔到，難得仲要你真係真心鍾意o既人。但問題係10零歲o既我何來有呢一份功力？ 那份勇氣原本就只是為了保護她才迫著成長快一點，反過來要用這份勇氣要拖累她的未來嗎？ 我做不到。然而當時o既我只感覺到畢業後只係一個癈人。<br />\n<br />\n但她還是沒有放棄，在我不知情的情況下，原來她跟他的爸爸要求了帶我到起到外國升學的要求。這當然不是鬧著玩的遊戲，再開放的父母也不可能接受話麼過份的要求，直到有一天晚上在她家過夜的時候，她爸爸叫了我出去談出這件事情。 他倒是說我是他過去看到女兒最正常的男朋友，雖然讀書方面完全不是成就，但過去相處日子明顯把他的女兒帶乖了很多，喔噢果然做生意能賺錢的都不是傻瓜。<br />\n關於這事他們雖不太同意，但根據過去我的表現及今次確定非由我提出的要求後，以資助及借款形式還是可以商討的空間，他說數百萬不是個少數目，但如果個同個女真係開心同讀到書，多個人看管下又幫到我的話，就當完個女一個心願，反正佢話個女從來未試過咁認真同誠懇o既態度同佢地講野。<br />\n<br />\nbtw比你地會點選擇？ 為左呢件事我同佢第一次嘈交，大家雖然明大家，但佢唔同意我o的無為o既固執同自尊。 但佢唔明o既係我只係冇信心成為到可以比到生活同幸福佢o既人，我更唔怕佢日後會飛左我，然後欠人一屁股債返黎，反正我本來就一無所有。但我介意的是，我不只養佢不起，而且仲要差佢老豆錢還唔起。我怕一個我愛的人倒頭來睇我唔起，最後用厭棄o既眼光離我而去。 就算今天如果我冇呢個信心，我都一樣玩唔起呢個遊戲。<br />\n<br />\n要吵的吵完，要哭的也哭完，她父母也明白我的重點，才10零歲未來無人可知，要是分手了怎麼辦？ 人的比要變就變，誰跟誰也無法估計。<br />\n<br />\n她想留港跟我一起但同時我也拒絕了，我深知她皮氣本來就臭，半個公主病。 無學歷中學雞出來打工即係叫佢陪我一齊死，明明屋企有錢點解要行條黑路，沒跟我在一起之前本身就打算拍下羅友出國再戰學校生活。在愛情面前我更在意在她父母眼裡這個乖男友的形像。<br />\n<br />\n我到邊跟自己說我們沒有激情，都是平淡的。但至今我還是知道，過去她跟我所有的分享，為了一個單純的目的，我卻走過她很多很多的路。一直以為我比她重要，完來沒有了她後我方向全失，可比打回原形更慘烈。<br />\n<br />\n我記得，我們分開前我把那數百張的大小黑照片，記錄了我兩所有的點點滴滴集合成為一本記念冊。 我兩都有共識就是不要long D然後爛到最後誰先誰變心分手。路既然要走下去，就走得光明正一點，發光發亮，最起碼她是有的。<br />\n<br />\n從來我就很討厭送機，當年的啟德更難受，那個年代很多移民潮，明明不是生離死別，但那種人家甩難了自己卻再無能為力踏出多一步跟入去的那份無奈及無助，是多麼的難受。<br />\n看著朋友們都是開開心心一片新希望新天地咁跳入禁區，那份打擊使我更知到我不會自私的把愛人留在手裡。我知道，我一句說話，要她留多3,5,7年也不成問題，反正本來就不愁錢，愛怎樣都可以。 但理智上知道就是不可以！！<br />\n<br />\n人生第一次的真正而認真的戀愛，卻要由自己親手殘忍的劃上句號。 10零歲o既你地，又有幾多個做得到？ 而且目送完所有人入閘後還是只有你一個孤獨的離開回家。<br />\n<br />\n擁抱，不捨，完全不能控制的眼淚，都要隨著登機時間而終止。 怎麼tbb最後入閘消失那半秒， 由如從始陰陽相隔，那一刻我學懂了什麼叫做崩潰！ 腿已發軟，只有無力地半灘在地上好一般時間才爬得起身回家去，自然的決定，除了痛恨自己所有野外，別無他感！<br />\n<br />\n好多年過去了，我們真的約定沒有再聯絡過。<br />\n當然今天放不下的記憶還是我。<br />\n往後個5年， 因改知道窮而無能失去的是多麼可怕，所以狗屎撞棍 事業上起了很大變化，發哂狂個幾年賺到唔少個零，但人也變得不再溫柔，基本就你冷血同只向錢看。直至我碰上了下一個她！！"}]}