{"tid":668807,"cid":5,"subCid":0,"title":"[又贏] House Committee upheld sanctions against ZTE","createTime":"2018-05-18T02:46:35.000Z","updateTime":"2018-05-18T02:46:35.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0564969790fc6f69ac546a223d196f52f7f50ffe","tid":668807,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-18T02:46:35.000Z","msg":"<strong><span style=\"color: red;\">The House Appropriations Committee on Thursday unanimously approved an amendment to a bill that would uphold sanctions against ZTE, rejecting President Donald Trump's defense of the embattled Chinese phone maker.</span></strong><br />\n<br />\n<strong>This amendment will &quot;prevent a foreign company that is beholden to its government &ndash; and that ignores embargoes &ndash; from infiltrating the devices and networks that are now indispensable to American life,&quot;</strong> Rep. Dutch Ruppersberger (D-Maryland), the amendment's author, said in a statement. <br />\n<br />\nZTE, the fourth-largest smartphone maker in the US, has been dealing with a US Commerce Department denial order that prevents American businesses from selling hardware or services to the company. The seven-year ban forced ZTE to shut down its &quot;major operating activities.&quot; The ban followed the government's determination that ZTE violated terms of a 2017 settlement by failing to fire employees involved with illegally shipping US equipment to Iran and North Korea.<br />\n<br />\nZTE had been working to get the denial order overturned and had pegged its hopes on broader bilateral trade talks between the US and China.  On Sunday, Trump sent a surprising tweet that called for the Commerce Department to find &quot;a way to get back into business, fast.&quot;<br />\n<br />\nTrump followed up on Monday with a tweet that said ZTE &quot;buys a big percentage of individual parts from US companies&quot; and that the company is &quot;reflective of the larger trade deal we are negotiating with China and my personal relationship with President Xi.&quot;<br />\n<br />\nZTE has become a critical part of the broader discussions between China and the US, the two largest economies in the world, over trade tensions and whether the two countries can prevent a trade war that could involve billions of dollars' worth of tariffs.<br />\n<br />\nThe White House and ZTE didn't immediately respond to requests for comment.<br />\n<br />\n<a href=\"https://www.cnet.com/news/house-committee-rejects-trumps-defense-of-zte/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cnet.com%2Fnews%2Fhouse-committee-rejects-trumps-defense-of-zte%2F&d=4RKMSrBp3%2BDoZuM3FwVM1kzHknCl6yzZyFDyfiap5zU%3D&h=5bf6d6ba\" target=\"_blank\">https://www.cnet.com/news/house-committee-rejects-trumps-defense-of-zte/</a>"}]}