{"tid":669386,"cid":33,"subCid":0,"title":"6月12日前的好戲","createTime":"2018-05-18T11:56:25.000Z","updateTime":"2018-05-18T11:56:25.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0d7ac2bf472cdfa299555c9d482d93c154715c25","tid":669386,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-18T11:56:25.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180518/20394151\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180518%2F20394151&d=luYS1DMMKVOgiYg3u0Nvg5nkJiu3DM%2BvEze6mtExKRo%3D&h=db68b506\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180518%2F20394151&h=cf1e5aa5\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180518/20394151</a><br />\n<br />\n東西南北：6月12日前的好戲（安裕）<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180518/large/a1601a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180518%2Flarge%2Fa1601a.gif&h=d48bb189&s={SIZE}\" /><br />\n<br />\n用《華盛頓郵報》論壇版華德曼（Paul Waldman）的說法，北韓副外相金桂冠周三的警告，是「切合北韓由來已久的模式」，即以威脅退出談判來提高叫價。華德曼所指的警告，應該是「對企圖強迫我們單方面棄核的對話不再感到興趣」這句。<br />\n<br />\n一日之間，北韓取消兩韓高層官員會議、金桂冠態度強硬的發言，對「朝鮮半島擁抱和平」的期待當頭澆下一盆冰水。周四，南韓主要報章頭條，從《朝鮮日報》到《京鄉新聞》，都是北韓威脅退出美朝峯會。這一天，半島烏雲再現，和平之路不平。<br />\n<br />\n今年2月，南韓平昌冬季奧運打開兩韓高層對話大門，之後和平之勢有如破竹，兩韓峯會簽署《板門店宣言》，接着是確定美朝峯會6月星洲舉行。68年戰火紛飛大軍對峙的朝鮮半島，短短3個月就具體得討論和平與棄核，充滿敵意的一甲子時間與空間，高度壓縮在90天之內隱入歷史。<br />\n<br />\n這股氣流來得急遽，中國和日本的腳步跟着轉移：習近平兩晤金正恩、安倍晉三與習近平首次通電話、事隔三年的中日韓峯會對朝鮮半島形勢取態積極。不能否認，連串對話互動，可視為過往北韓核問題六方會談的成員，爭取在未來朝鮮半島和平進程繼續擔任角色，不致失去舉足輕重的地緣戰略利益。<br />\n<br />\n<br />\n<br />\n牽涉半島利益再分配<br />\n<br />\n表面上，今天談2009年北韓退出之後成為絕響的六方會談已經過時，然而這一架構至今仍對朝鮮半島影響巨大。六方會談是美、俄、中、日和兩韓的會議；六方會談前身，可追溯至2003年4月的中國、美國、北韓三方會談。中國當時是美國與北韓談判的中間人，這個角色，迨至六方會談未有改變。<br />\n<br />\n因此，《板門店宣言》第三章第三節，談到兩韓決定在停戰協定簽署65周年的今年，宣佈結束戰爭狀態，建立永久和平機制，「努力促成韓朝美三方會談或韓朝美中四方會談」，不免令人感到奇怪&mdash;&mdash;為何中國角色曖昧不明。三方與四方的分別，不是多一個國家抑或少一個國家，而是牽涉到未來的朝鮮半島勢力和利益重新分配，誰被人擠出局、誰的勢力陡增。<br />\n<br />\n於中國而言，朝鮮半島不但是數十萬志願軍出兵的戰場，也是重要戰略利益所在。美國是韓戰參戰國之一，可是過去60年對韓戰的研究，與越戰成為專著汗牛充棟的顯學相比，只屬微不足道。即使如此，仍有不少學者埋首其中，以亞利桑那大學教授惠廷（Allen Whiting）1960年的《China Crosses the Yalu／跨過鴨綠江》對後世影響至大。<br />\n<br />\n之後多年，對韓戰尤其中共緣何建政僅一年即出戰朝鮮半島的研究，大致離不開朝鮮半島對初生中共政權的戰略作用、中蘇美敵友關係這些。令人驚訝的是，60年代初惠廷根據不算豐富的資料得出的結論，與今天朝鮮半島局勢這個大棋盤，竟是大致相若。<br />\n<br />\n中國東北地區毗鄰朝鮮半島，區內的東北平原是中國三大平原之一，35萬平方公里的土地是大豆及主要糧地生產地；東北又是機械和石油重工業中心，工農俱是重地。東北緊貼京城政治重地，位置險要，幾十年來北京對朝鮮半島的重視，有其戰略考慮。當兩韓在平昌冬季奧運破冰接觸，之後迅速達成峯會決定，帶出特朗普晤金正恩的美朝峯會，有分析便指北京在這一過程當中被邊緣化。<br />\n<br />\n及至金正恩3月底訪問北京獲盛大歡迎，在官方新華社的新聞稿，中國對朝鮮半島和平態度正面，「中方願在半島問題上繼續發揮建設性作用，同包括朝方在內的各方一道努力，共同推動半島形勢走向緩和」。<br />\n<br />\n《板門店宣言》簽署之後的5月初大連會晤，新華社稿件再提中國「支持朝美對話協商解決半島問題，願繼續同有關各方一道，為全面推進半島問題和平對話解決進程、實現地區長治久安發揮積極作用」。<br />\n<br />\n<br />\n<br />\n華或再成美朝中間人<br />\n<br />\n北韓突取消兩韓高層官員會議，以及副外相金桂冠威脅不參加特金會之言，儘管有人視為談判策略，但亦對朝鮮半島和平進程帶來震撼。美國暫時的對策是不變應萬變，白宮則稱仍希望特金會舉行，若峯會告吹，會繼續施壓行動。<br />\n<br />\n從美國的反應看，無核化的底線不易後退，若然北韓堅持拒絕單方面無核化，特金會會否一拍兩散，此刻是一個巨大懸念：如果拉倒，特朗普無法在中期選舉年交出一份外交滿分成績表，金正恩要面對美國日本更大制裁，客觀上令文在寅備受國內保守派壓力，東北亞回到劍拔弩張的昔日。<br />\n<br />\n如今距離6月12日只有不到四星期，文在寅將於5月22日到訪美國，此行全力做中間人的任務明顯，更要留意的是，中國和北韓會不會還有高層會晤。<br />\n<br />\n回首歷史，從六方會議到前身的三方會談，中國前副外長傅瑩說，「中國是應美方要求斡旋半島核問題並且主持多邊談判」。美國與北韓爭執，中國會否被邀再作馮婦，擔任斡旋之職，在另一層面實現「與各方一道為實現地區長治久安發揮積極作用」，不論三方四方六方會談，成為擠不走的朝鮮半島談判支柱，許是未來局勢的轉折點。<br />\n<br />\n若是如此，特朗普興許感到不悅，這或是挽回特金會的其中之一可試之道。星洲特金會之前的未來20幾天，是戰是和，誰進誰出，儘管最後不一定是喜劇結局，卻是各國在縱橫捭闔之間，倒可能好戲連場，目不暇給。<br />\n<br />\n安裕"}]}