{"tid":670198,"cid":6,"subCid":0,"title":"漁農署放生短片被指影射150人單程證","createTime":"2018-05-19T07:08:46.000Z","updateTime":"2018-05-19T07:08:46.000Z","uid":31314,"like":6,"dislike":0,"uniUserReply":1,"replies":[{"pid":"dfa22388f1ccc17be10a8e8a3162e6c39ddb7dba","tid":670198,"uid":31314,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-19T07:08:46.000Z","msg":"<a href=\"https://youtu.be/Bkk098RiJy4\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FBkk098RiJy4&d=JR2usU%2BT2p6nOzQaRXHyQ0jIoeaDRyeQRMy%2FzT52C%2Fo%3D&h=f338d32a\" target=\"_blank\">https://youtu.be/Bkk098RiJy4</a><br />\n<br />\n近年不少團體以宗教名義，多次在本港水域舉行「海上放生」儀式，早前有人將大批淡水巴西龜放到大海，要由愛護動物協會出動拯救，惟最終部份龜隻仍不幸死亡。漁護署上周五（11日）在facebook上載一段動畫短片，內容講述「本地魚」控訴「外來魚」入侵「爭嘢食」，令本來的棲身地變得面目全非，籲大家放生前要想清楚，「喂！快啲走呀！點解啲人要嚟我哋屋企放生外來魚」。不少網民即聯想到每日內地來港的150個單程證人士，直指外來魚「每日150條！」<br />\n<br />\n<span style=\"color: red;\">短片長約30秒，一開始有「本地魚」高叫「危險！快走」，逃避外貌惡形惡相、有尖牙的「外來魚」，「本地魚」指不知為何越來越多「外來魚」入侵牠們的地方，「佢哋好惡好大食，除咗同我哋爭嘢食之外，仲會襲擊其他魚，呢個本來屬於我哋嘅棲身地，而家已經變得面目全非」。漁護署呼籲大家放生前「停一停、諗一諗」，想想放生會否對生態平衡帶來衝擊。</span><br />\n<br />\n<br />\n<span style=\"color: red;\">短片附有hashtag「#本土魚#外來魚」</span>，惹來大批網民「對號入座」，有人大讚「靚抽」，形容是「好好嘅比喻」，更有人趁機留言寸特首林鄭月娥早前回應單程證的言論，「林鄭：減外來魚不切實際」。短片至今已有逾4萬人次觀看，網民嘆道：「每日150條，其實大家都明白&hellip;&hellip;係政府唔明白，反了反了」，有人更指「我第一次點讚及分享的政府部門宣傳片」。<br />\n<br />\n有網民預期漁護署會刪帖，一周後漁護署未有刪帖，但不知是否擔心反應太熱烈「有手尾跟」，於是再發帖講解更多放生的背後意義，籲大家「多角度考慮、想多一點點、諗真啲」。新帖提到，早前有人放馬蹄蟹及小丑魚落海，「其實碼頭底跟本唔啱佢哋住」，指小丑魚已死亡、馬蹄蟹兇多吉少，「如果真心為大自然，其實有更加多有意義嘅嘢可以做！」<br />\n<br />\n不過，<span style=\"color: red;\">fb專頁「香港政確」就在短片下留言，指政府部門的宣傳片中散播仇恨和歧視言論，「嚴重中傷其他魚，基於我們認為動物和人類擁有相同權利和責任，片中的魚已犯了歧視條例的原則」，又認為「新來魚」有助提升香港海洋生態的多樣性及競爭力。該專頁更聲言向平機會發信，要求糾正有關「新魚民」的錯誤，考慮把魚類列入條例的適用範圍，並形容放生是大愛，所謂「影響生態」是極右法西斯的仇恨言論。該專頁此舉是曲是直，大家自行判斷。</span><br />\n<br />\n資料顯示，單程證制度自1995年時經兩地政府商討後，由內地定出每日150個限額，過去10年合共已接收44.6萬名單程證來港居留人士。公務員事務局前局長王永平去年撰文批評，不明白為何不可與內地商討減少名額，認為近年內地經濟騰飛，粵港澳三地更共同發展大灣區，港人有理由問「為甚麼家庭團聚需要在香港，而不可以在愈來愈富庶的內地？」<br />\n<br />\n網民留言 <br />\nErich Tong：今次漁護署署長比人照肺照到生cancer都唔得掂&hellip;&hellip;<br />\n<br />\nSharon Ho：真係好貼地，香港而家日日唔止150個外來入侵者，搞到而家既香港面目全非<br />\n<br />\n陳菲妮：所以叫香港政府唔好再每日放150隻蝗蟲黎香港啦～<br />\n<br />\nMiya Lau：如果放生就好似放150人入黎咁，呢頭放完個頭捉返上去賣咁就好啦<br />\n<br />\nBriar Rose：香港我呢個家日日都被人入侵，搞到個屋企烏煙瘴氣。<br />\n<br />\nRex Liu：咁樣映射大陸人，睇黎署長都要執定包袱<br />\n<br />\nKen Ng：林鄭：減外來魚不切實際<br />\n<br />\nTinyan Lee：本土魚要放低香港本位傲慢意識，學習做條大灣魚<br />\n<br />\nJoey Pong：好好嘅比喻<br />\n<br />\nHo Pk：千方百計、巧立名目輸入大陸人，就算獻世派各區直選有六成勝算的目標達到還會繼續下去，目的令本土港人成少數"}]}