{"tid":671455,"cid":5,"subCid":0,"title":"Muslims forced to eat pork in China’s 're-education' camps","createTime":"2018-05-20T07:02:14.000Z","updateTime":"2018-05-20T08:39:55.000Z","uid":92301,"like":9,"dislike":2,"uniUserReply":9,"replies":[{"pid":"cf51c57ebd145f428eb6a57071642a9b63a87495","tid":671455,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-20T07:02:14.000Z","msg":"<em><strong>'The psychological pressure is enormous when you have to criticise yourself, denounce your thinking,' says detainee</strong></em><br />\n<br />\nMuslims were detained for re-education by China&lsquo;s government and made to eat pork and drink alcohol, according to a former internment camp inmate.<br />\n<br />\nOmir Bekali, one among perhaps a million people reportedly arrested and held in mass re-education camps, said he was detained without trial or access to a lawyer and forced to disavow his beliefs while praising the Communist Party.<br />\n<br />\nMr Bekali, a Kazakh citizen, said he contemplated suicide after 20 days in the facility &ndash; which itself followed seven months in a prison.<br />\n<br />\nSince spring last year authorities in Xinjiang region have confined tens or even hundreds of thousands of Muslims in the camps, including some foreign nationals. One estimate put the figure at a million or more.<br />\n<br />\nA US commission called it the &ldquo;the largest mass incarceration of a minority population in the world today&rdquo; while a leading historian called it &ldquo;cultural cleansing&rdquo;.<br />\n<br />\nThe Independent has contacted the Chinese foreign ministry for comment.<br />\n<br />\nAsked to comment on the camps by the Associated Press, the ministry said it &ldquo;had not heard&rdquo; of the situation. When asked why non-Chinese had been detained, it said the Chinese government protected the rights of foreigners in China and that they should also be law abiding. Chinese officials in Xinjiang did not respond to requests for comment.<br />\n<br />\nWhen Mr Bekali refused to follow orders each day in the camp, he was forced to stand at a wall for five hours at a time. A week later, he was sent to solitary confinement, where he was deprived of food for 24 hours, he claimed. After 20 days in the heavily guarded camp, he wanted to kill himself.<br />\n<br />\n&ldquo;The psychological pressure is enormous, when you have to criticise yourself, denounce your thinking &ndash; your own ethnic group,&rdquo; said Mr Bekali, who broke down in tears as he described the camp. &ldquo;I still think about it every night, until the sun rises. I can&rsquo;t sleep. The thoughts are with me all the time.&rdquo;<br />\n<br />\nThe detention campaign has swept across Xinjiang, a territory half the area of India.<br />\n<br />\nChinese officials have largely avoided comment on the camps, but some are quoted in state media as saying that ideological changes are needed to fight separatism and Islamic extremism. Radical Muslim Uighurs have killed hundreds in recent years, and China considers the region a threat to peace in a country where the majority is Han Chinese.<br />\n<br />\nThe internment programme aims to rewire the political thinking of detainees, erase their Islamic beliefs and reshape their very identities. The camps have expanded rapidly over the past year, with almost no judicial process or legal paperwork. Detainees who most vigorously criticise the people and things they love are rewarded, and those who refuse to do so are punished with solitary confinement, beatings and food deprivation.<br />\n<br />\nThe recollections of Mr Bekali, a heavyset and quiet 42-year-old, offer what appears to be the most detailed account yet of life inside so-called re-education camps. Rare interviews with three other former internees and a former instructor in other centres corroborated Mr Bekali&rsquo;s depiction. Most spoke on condition of anonymity to protect their families in China.<br />\n<br />\nMr Bekali&rsquo;s case stands out because he was a foreign citizen, of Kazakhstan, who was seized by China&rsquo;s security agencies and detained for eight months last year without recourse. Although some details are impossible to verify, two Kazakh diplomats confirmed he was held for seven months and then sent to re-education.<br />\n<br />\nThe detention programme is a hallmark of China&rsquo;s emboldened state security apparatus under the deeply nationalistic, hard-line rule of President Xi Jinping. It is partly rooted in the ancient Chinese belief in transformation through education &ndash; taken once before to terrifying extremes during the mass thought reform campaigns of Mao Zedong, the Chinese leader sometimes channelled by Mr Xi."},{"pid":"64d2b725ea15702140cfc8bc3a7bda1379fd8f6a","tid":671455,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-20T07:03:01.000Z","msg":"&ldquo;Cultural cleansing is Beijing&rsquo;s attempt to find a final solution to the Xinjiang problem,&rdquo; said James Millward, a China historian at Georgetown University.<br />\n<br />\nRian Thum, a professor at Loyola University in New Orleans, said China&rsquo;s re-education system echoed some of the worst human rights violations in history.<br />\n<br />\n&ldquo;The closest analogue is maybe the Cultural Revolution in that this will leave long-term, psychological effects,&rdquo; Prof Thum said. &ldquo;This will create a multigenerational trauma from which many people will never recover.&rdquo;<br />\n<br />\nHowever, fragments in state media and journals show the confidence Xinjiang officials hold in methods that they say work well to curb religious extremism. China&rsquo;s top prosecutor, Zhang Jun, urged Xinjiang&rsquo;s authorities this month to extensively expand what the government calls the &ldquo;transformation through education&rdquo; drive in an &ldquo;all-out effort&rdquo; to fight separatism and extremism.<br />\n<br />\nIn a June 2017 paper published by a state-run journal, a researcher from Xinjiang&rsquo;s Communist Party School reported that most of 588 surveyed participants did not know what they had done wrong when they were sent to re-education. But by the time they were released, nearly all &ndash; 98.8 percent&ndash; had learned their mistakes, the paper said.<br />\n<br />\nTransformation through education, the researcher concluded, &ldquo;is a permanent cure&rdquo;.<br />\n<br />\nA Human Rights Watch (HRW) report released earlier this week claimed that Chinese officials were now regularly imposing themselves on families in Xinjiang in &ldquo;home stays&rdquo;.<br />\n<br />\nDuring the visits unwilling hosts are allegedly forced to tell authorities about their lives and political views, and are subject to indoctrination.<br />\n<br />\n&ldquo;Muslim families across Xinjiang are now literally eating and sleeping under the watchful eye of the state in their own homes,&rdquo; said HRW&rsquo;s Maya Wang, a senior researcher. &ldquo;The latest drive adds to a whole host of pervasive &ndash; and perverse &ndash; controls on everyday life in Xinjiang.&rdquo;<br />\n<br />\n<strong>&lsquo;People&rsquo;s war on terror&rsquo;</strong><br />\n<br />\nOn the chilly morning of 23 March 2017, Mr Bekali drove up to the Chinese border from his home in Almaty, Kazakhstan, got a stamp in his Kazakh passport and crossed over for a work trip, not quite grasping the extraordinary circumstances he was stepping into.<br />\n<br />\nMr Bekali was born in China in 1976 to Kazakh and Uighur parents, moved to Kazakhstan in 2006 and received citizenship three years later. He was out of China in 2016, when authorities sharply escalated a &ldquo;People&rsquo;s War on Terror&rdquo; to root out what the government called religious extremism and separatism in Xinjiang, a large Chinese territory bordering Pakistan and several Central Asian states, including Kazakhstan.<br />\n<br />\nThe Xinjiang he returned to was unrecognizable. All-encompassing, data-driven surveillance tracked residents in a region with around 12 million Muslims, including ethnic Uighurs and Kazakhs. Viewing a foreign website, taking phone calls from relatives abroad, praying regularly or growing a beard could land a person in a political indoctrination camp, or prison, or both.<br />\n<br />\nThe new internment system was shrouded in secrecy, with no publicly available data on the numbers of camps or detainees. The US State Department estimated those being held are &ldquo;at the very least in the tens of thousands&rdquo;. A Turkey-based TV station run by Xinjiang exiles said almost 900,000 were detained, citing leaked government documents.<br />\n<br />\nAdrian Zenz, a researcher at the European School of Culture and Theology, puts the number between several hundreds of thousands and just over 1 million. Government bids and recruitment ads studied by Zenz suggest that the camps have cost more than $100m (&pound;74m) since 2016, and construction is ongoing.<br />\n<br />\nMr Bekali knew none of this when he visited his parents on March 25. He passed police checkpoints and handed over his decade-old Chinese identity card."},{"pid":"c775755756e5fe96a501348839ec5e914481414d","tid":671455,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-20T07:03:46.000Z","msg":"The next day, five armed policemen showed up at Mr Bekali&rsquo;s parents&rsquo; doorstep and took him away. They said there was a warrant for his arrest in Karamay, a frontier oil town where he lived a decade earlier. He couldn&rsquo;t call his parents or a lawyer, the police added, because his case was &ldquo;special.&rdquo;<br />\n<br />\nMr Bekali was held in a cell, incommunicado, for a week, and then was driven 500 miles to Karamay&rsquo;s Baijiantan District public security office.<br />\n<br />\nThere, they strapped him into a &ldquo;tiger chair&rdquo;, a device that clamped down his wrists and ankles. They also hung him by his wrists against a barred wall, just high enough so he would feel excruciating pressure in his shoulder unless he stood on the balls of his bare feet, he claimed. They interrogated him about his work with a tourist agency inviting Chinese to apply for Kazakh tourist visas, which they claimed was a way to help Chinese Muslims escape.<br />\n<br />\n&ldquo;I haven&rsquo;t committed any crimes!&rdquo; Mr Bekali said he yelled.<br />\n<br />\nThey asked for days what he knew about two dozen prominent ethnic Uighur activists and businessmen in Kazakhstan. Exhausted and aching, Mr Bekali coughed up what he knew about a few names he recognised.<br />\n<br />\nThe police then sent Mr Bekali to a 10sqm cell in the prison with 17 others, their feet chained to the posts of two large beds. Some wore dark blue uniforms, while others wore orange for political crimes. Mr Bekali was given orange.<br />\n<br />\nIn mid-July, three months after his arrest, Mr Bekali received a visit from Kazakh diplomats. China&rsquo;s mass detention of ethnic Kazakhs &ndash; and even Kazakh citizens &ndash; had begun to make waves in the Central Asian country of 18 million. Kazakh officials say China detained 10 Kazakh citizens and hundreds of ethnic Kazakh Chinese in Xinjiang over the past year, though they were released in late April following a visit by a Kazakh deputy foreign minister.<br />\n<br />\nFour months after the visit, Mr Bekali was taken out of his cell and handed a release paper.<br />\n<br />\nBut he was not yet free.<br />\n<br />\n<strong>&lsquo;We now know better&rsquo;</strong><br />\n<br />\nMr Bekali was driven from jail to a fenced compound in the northern suburbs of Karamay, where three buildings held more than 1,000 internees receiving political indoctrination, he said.<br />\n<br />\nHe walked in, past a central station that could see over the entire facility, and received a tracksuit. Heavily armed guards watched over the compound from a second level. He joined a cell with 40 internees, he said, including teachers, doctors and students. Men and women were separated.<br />\n<br />\nInternees would wake up together before dawn, sing the Chinese national anthem, and raise the Chinese flag at 7.30am. They gathered back inside large classrooms to learn &ldquo;red songs&rdquo; like &ldquo;Without the Communist Party, there is no New China&rdquo;, and study Chinese language and history. They were told that the indigenous sheep-herding Central Asian people of Xinjiang were backward and yoked by slavery before they were &ldquo;liberated&rdquo; by the Communist Party in the 1950s.<br />\n<br />\nBefore meals of vegetable soup and buns, the inmates would be ordered to chant: &ldquo;Thank the Party! Thank the Motherland! Thank President Xi!&rdquo;<br />\n<br />\nDiscipline was strictly enforced and punishment could be harsh. Mr Bekali was kept in a locked room almost around the clock with eight other internees, who shared beds and a wretched toilet. Cameras were installed in toilets and even outhouses. Baths were rare, as was washing of hands and feet, which internees were allegedly told was equated with Islamic ablution."},{"pid":"9d01917ea464659dc8c9e3407aa8c93b3da68425","tid":671455,"uid":92301,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-05-20T07:05:06.000Z","msg":"Mr Bekali and other former internees said the worst parts of the indoctrination program were forced repetition and self-criticism. Although students did not understand much of what was taught and the material bordered on the nonsensical to them, they were made to internalise it by repetition in sessions lasting two hours or longer.<br />\n<br />\n&ldquo;We will oppose extremism, we will oppose separatism, we will oppose terrorism,&rdquo; they chanted again and again. Almost every day, the students received guest lecturers from the local police, judiciary and other branches of government warning about the dangers of separatism and extremism.<br />\n<br />\nIn four-hour sessions, instructors lectured about the dangers of Islam and drilled internees with quizzes that they had to answer correctly or be sent to stand near a wall for hours on end.<br />\n<br />\n&ldquo;Do you obey Chinese law or Sharia?&rdquo; instructors asked. &ldquo;Do you understand why religion is dangerous?&rdquo;<br />\n<br />\nOne by one, internees would stand up before 60 of their classmates to present self-criticisms of their religious history, Mr Bekali said. The detainees would also have to criticise and be criticised by their peers. Those who parroted official lines particularly well or lashed into their fellow internees viciously were awarded points and could be transferred to more comfortable surroundings in other buildings, he said.<br />\n<br />\n&ldquo;I was taught the Holy Quran by my father and I learned it because I didn&rsquo;t know better,&rdquo; Mr Bekali heard one say.<br />\n<br />\n&ldquo;I travelled outside China without knowing that I could be exposed to extremist thoughts abroad,&rdquo; Mr Bekali recalled another saying. &ldquo;Now I know.&rdquo;<br />\n<br />\nA Uighur woman told AP she was held in a centre in the city of Hotan in 2016. She said she and fellow prisoners repeatedly were forced to apologise for wearing long clothes in Muslim style, praying, teaching the Quran to their children and asking imams to name their children.<br />\n<br />\nPraying at a mosque on any day other than Friday was a sign of extremism; so was attending Friday prayers outside their village or having Quranic verses or graphics on their phones.<br />\n<br />\nWhile instructors watched, those who confessed to such behaviour were told to repeat over and over: &ldquo;We have done illegal things, but we now know better.&rdquo;<br />\n<br />\n<strong>A debt to the country</strong><br />\n<br />\nOther detainees and a re-education camp instructor told similar stories.<br />\n<br />\nIn mid-2017, an Uighur former on-air reporter for Xinjiang TV known as Eldost was recruited to teach Chinese history and culture in an indoctrination camp because he spoke excellent Mandarin. He had no choice.<br />\n<br />\nThe re-education system, Eldost said, classified internees into three levels of security and duration of sentences.<br />\n<br />\nThe first group typically consisted of illiterate minority farmers who had committed no ostensible crimes other than not speaking Chinese. The second class was made up of people who were caught at home or on their smartphones with religious content or so-called separatist materials, such as lectures by the Uighur intellectual Ilham Tohti.<br />\n<br />\nThe final group was made up of those who had studied religion abroad and come back, or were seen to be affiliated with foreign elements. In the latter cases, internees were often were sentenced to prison terms of 10 to 15 years, Eldost said.<br />\n<br />\nWhile he was teaching, Eldost once saw through the window 20 students driven into the courtyard. Two rows of guards waited for them and beat them as soon as they got out of the police van. He later heard that the internees were recent arrivals who had studied religion in the Middle East."},{"pid":"83e806cd68d7a2ba8597b61e5c53aa1be4843422","tid":671455,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-20T07:05:24.000Z","msg":"Violence was not regularly dispensed, but every internee interviewed said they had seen at least one incident of rough treatment or beatings.<br />\n<br />\nEldost said the instruction was aimed at showing how backward traditional Uighur culture is and how repressive fundamentalist Islam is compared to a progressive Communist Party. The internees&rsquo; confessions of their backwardness helped drive the point home.<br />\n<br />\n&ldquo;Internees are told to repeat those confessions to the point where, when they are finally freed, they believe that they owe the country a lot, that they could never repay the party,&rdquo; said Eldost, who escaped from China in August after paying a bribe.<br />\n<br />\nEldost said he tried in little ways to help his internees. Tasked with teaching the Three Character Classic, a Confucian standard taught widely in elementary schools, he would make up mnemonic devices to help his students &ndash; including elderly or illiterate Uighur farmers who barely knew their own language &ndash; recite a few lines. He also advised students to stop habitually saying &ldquo;praise God&rdquo; in Arabic and Uighur because other instructors punished them for it.<br />\n<br />\nEvery time he went to sleep in a room with 80 others, he said, the last thing he would hear was the sound of misery.<br />\n<br />\n&ldquo;I heard people crying every night,&rdquo; he said. &ldquo;That was the saddest experience in my life.&rdquo;<br />\n<br />\nAnother former detainee, a Uighur from Hotan in southern Xinjiang, said his newly built centre had just 90 people in two classes in 2015. There, a government instructor claimed said that Uighur women historically did not wear underwear, braided their hair to signal their sexual availability, and had dozens of sexual partners.<br />\n<br />\n&ldquo;It made me so angry,&rdquo; the detainee said. &ldquo;These kinds of explanations of Uighur women humiliated me. I still remember this story every time I think about this, I feel like a knife cut a hole in my chest.&rdquo;<br />\n<br />\nKayrat Samarkan, a Chinese Kazakh from Astana who was detained while running errands in a northern Xinjiang police station in December, was sent to an internment camp in Karamagay in northern Xinjiang with 5,700 students.<br />\n<br />\nThose who did not obey, were late to class or got into fights were put for 12 hours in a loose body-suit that was made of iron and limited their movement, he said. Those who still disobeyed would be locked in a tiger chair for 24 hours. As one form of punishment, he said, instructors would press an internee&rsquo;s head in a tub of ice and water.<br />\n<br />\nAfter three months, Samarkan could not take the lessons anymore, so he bashed his head against a wall to try to kill himself. He merely fell unconscious.<br />\n<br />\n&ldquo;When I woke up, the staff threatened me, saying if I did that again they would extend my sentence to 7 years there,&rdquo; he said.<br />\n<br />\nAfter 20 days, Mr Bekali also contemplated suicide. Several days later, because of his intransigence and refusal to speak Mandarin, Mr Bekali was no longer permitted to go into the courtyard. Instead, he was sent to a higher level of management, where he spent 24 hours a day in a room with eight others.<br />\n<br />\nA week later, he went to his first stint in solitary confinement. He saw a local judicial official walking into the building on an inspection tour and yelled at the top of his lungs. He thought even his former detention centre, with the abuse he suffered, would be better.<br />\n<br />\n&ldquo;Take me in the back and kill me, or send me back to prison,&rdquo; he shouted. &ldquo;I can&rsquo;t be here anymore.&rdquo;<br />\n<br />\nHe was again hauled off to solitary confinement. It lasted 24 hours, ending late afternoon on 24 November.<br />\n<br />\nThat is when Mr Bekali was released, as suddenly as he was detained eight months earlier.<br />\n<br />\nA Baijiantan policemen who had always gone easy on Mr Bekali during interrogation appeared and checked him out of the facility.<br />\n<br />\n&ldquo;You were too headstrong, but what the department did was unjust,&rdquo; he told Mr Bekali as he drove him to his sister&rsquo;s home in Karamay.<br />\n<br />\nMr Bekali was free."},{"pid":"0bcdb10ee68c7df2c118615c2b9482e0871099e6","tid":671455,"uid":92301,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-05-20T07:05:34.000Z","msg":"<strong>Freedom, but not for his family</strong><br />\n<br />\nThe next morning, a Saturday, the police opened their immigration office for Mr Bekali to pick up a unique, 14-day Chinese visa. His original had long expired. Mr Bekali left China on 4 December.<br />\n<br />\nSeeking compensation from the Chinese government is out of the question. But Mr Bekali keeps a plastic folder at home of evidence that might prove useful one day: his passport with stamps and visas, travel records and a handwritten Chinese police document dated and imprinted with red-ink seals.<br />\n<br />\nThe document is the closest thing he has to an official acknowledgement that he suffered for eight months. It says he was held on suspicion of endangering national security; the last sentence declares him released without charge.<br />\n<br />\nAt first, Mr Bekali did not want his account published for fear that his sister and mother in China would be detained and sent to re-education.<br />\n<br />\nBut on March 10, back in China, the police took his sister, Adila Mr Bekali. A week later, on March 19, they took his mother, Amina Sadik. And on April 24, his father, Ebrayem.<br />\n<br />\nMr Bekali changed his mind and said he wanted to tell his story, no matter the consequences.<br />\n<br />\n&ldquo;Things have already come this far,&rdquo; he said. &ldquo;I have nothing left to lose.&rdquo;<br />\n<br />\n<a href=\"https://www.independent.co.uk/news/world/asia/china-re-education-muslims-ramadan-xinjiang-eat-pork-alcohol-communist-xi-jinping-a8357966.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.independent.co.uk%2Fnews%2Fworld%2Fasia%2Fchina-re-education-muslims-ramadan-xinjiang-eat-pork-alcohol-communist-xi-jinping-a8357966.html&d=nDvskFM%2FCnaCO%2FvNG493cuI2ZYfPb188nwqbwuz8hpE%3D&h=b7efc6cd\" data-auto-link target=\"_blank\">https://www.independent.co.uk/news/world/asia/china-re-education-muslims-ramadan-xinjiang-eat-pork-alcohol-communist-xi-jinping-a8357966.html</a>"},{"pid":"d32e9574ef9e45cb6b41a574bf5258459495930a","tid":671455,"uid":34223,"like":5,"dislike":6,"score":-1,"citedBy":0,"replyTime":"2018-05-20T07:10:19.000Z","msg":"中國唯一貢獻就係捉鳩晒班Muslim 去食豬"},{"pid":"42495fe7e29c43b6427f4a00a68acda7bb29f23e","tid":671455,"uid":52215,"like":5,"dislike":3,"score":2,"citedBy":0,"replyTime":"2018-05-20T07:12:02.000Z","msg":"連登仔呢刻最愛中共"},{"pid":"8b01065ea942e23d0c935e3657d2c4c81f9f4db7","tid":671455,"uid":20816,"like":1,"dislike":3,"score":-2,"citedBy":0,"replyTime":"2018-05-20T07:13:04.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"de519fa5b2e78952455568254232b1c21222d2ce","tid":671455,"uid":99205,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-20T08:25:00.000Z","msg":"Isis ?<br />\ngo for 77 virgin"},{"pid":"0014a0662c7b7bfc65efd96066d2fb9d5c23f9e8","tid":671455,"uid":123711,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-05-20T08:30:32.000Z","msg":"此回覆已被刪除"},{"pid":"b2091eae86981c10388554fb5dfb0ff01fb71996","tid":671455,"uid":141151,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-05-20T08:36:01.000Z","msg":"where is left plastic? <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"9e2e40de928db16a4ed1721e7faf8739400b0e41","tid":671455,"uid":36775,"like":1,"dislike":4,"score":-3,"citedBy":0,"replyTime":"2018-05-20T08:39:30.000Z","msg":"Fuck islams fucking barbarian<br />\nGreat job chi na"},{"pid":"ebb81308430c2f9d1f459ea13bb244cc22b2ef3f","tid":671455,"uid":142888,"like":0,"dislike":4,"score":-4,"citedBy":0,"replyTime":"2018-05-20T08:39:55.000Z","msg":"too long no read"}]}