{"tid":672488,"cid":5,"subCid":0,"title":"特首軟弱是政治風土病　 （時事評論員　劉細良太平紳士）","createTime":"2018-05-21T05:07:38.000Z","updateTime":"2018-05-21T05:07:38.000Z","uid":20816,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"bf8a019e155ba52855d8e5a5a514d24d0e166cca","tid":672488,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-21T05:07:38.000Z","msg":"最近香港記者先後在四川及北京，受內地官方人員粗暴對待，香港政府反應低調，甚至被指為軟弱。由於涉及內地官方，特首自然步步為營，以免得失對方，但順得哥情失嫂意，香港人認為態度軟弱，令人失望。整件事的發展，其實很惡劣。港人的不滿，源自不是被矮化、被貶抑，而是自我矮化。律政司鄭若驊之後反應更是落井下石：「我們都很關注這件事，我們都會與相關部門反映我們的關注，所以這件事是很奇怪，都很難相信會發生。」言下之意是她根本不相信記者的報道。<br />\n<br />\n反映兩制的嚴重失衡<br />\n跟着北京市公安分局東城分局就發表聲明回應。聲明指當日值勤民警檢查現場人員身份時，兩名男子不服從管理，搶奪民警手中正查驗的證件，抗拒警方執法，民警依法將兩人強制帶離現場，及後證實其中一人是香港記者，已承認有不當行為，經警方批評教育後離開。但隨後Now新聞發表聲明指出，正如攝影師徐駿銘5月16日向傳媒交代時表示，民警查驗證件後一直無交還，他嘗試伸手取回證件不成功，過程中無肢體衝突，最後是受訪的維權人士從後在民警手上取去證件。Now重申在5月16日播出的片段是未經刪剪完整版本，對於執法人員採取過份武力制服記者不能接受。上述一切看在香港人眼裏，大家信誰？當然不會相信四川打記者的村官是老百姓，也不相信北京公安東城分局的聲明。因為香港人相信有線及Now是不會做假新聞。<br />\n特首、特區政府官員的失言失態，不單是軟弱問題，更反映了一國兩制的嚴重失衡。上次我談過張曉明四川講話，重點是涉及中港之間的工作，要維護香港行政主導的權威，據說是港澳小組新領導人韓正的指示。但香港政府這方面似乎不太了解，在毆打記者事件中那種怯懦、低調、委婉立場、律政司的無知、不合適言論，正正是損害特區政府權威的原因。北京官員來香港指指點點，頤氣指使，建制派日日口出惡言，像以「大灣區人」身份認同取代「香港人」的言論，就是擺明煽風點火，這些都產生特首被貶抑矮化的效果，但更深層次是在於特區政府本身，失去了應有的政治坐標，去應對中港事務，化解香港人的心結。<br />\n香港特首不是中央唯命是從的奴才，就如當年英國總督治下的港府司級官員，香港人從來不會認為他們是英國人的走狗、彭定康的奴才。英國外交部、執政內閣官員會隨意公開討論香港事務嗎？正因為他們長期約束自己的權力，才能建立港英政府在香港人心中的權威。<br />\n97之後，頭幾年還好，2003年七一50萬人上街後，共產黨決定有所作為，至今已經十多年，由涉港事務官員、智庫、御用學者顧問，打着協助港府管治的名義，指點江山，早就慣了手勢。在這十多年才冒起的政務官林鄭月娥，已經習慣了內地干預，已經訓練成小心翼翼、如履薄冰，害怕動輒得咎。<br />\n眼中只有中央，沒有港人，只問利益，不問是非，即使中央越加扶持，越加高調鼓勵，最後在香港人眼中，也只會變得越弱勢。<br />\n<br />\n劉細良太平紳士<br />\n時事評論員  <br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/daily/article/20180521/20396831\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180521%2F20396831&d=ng6VfQ%2BYF%2BPOkplb3O1wFmMi7htmHpjw5c1LyB4FCwE%3D&h=a4d5fb9f\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180521%2F20396831&h=0b3ac0d7\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180521/20396831</a>"}]}