{"tid":675305,"cid":33,"subCid":0,"title":"[強酸]快必:唔應該係咁","createTime":"2018-05-23T11:50:56.000Z","updateTime":"2018-05-23T11:50:56.000Z","uid":33890,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"bb61f2f588929ec29c1b831ebe036fd460df36e0","tid":675305,"uid":33890,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-23T11:50:56.000Z","msg":"我對梁天琦事件的沉澱思考是「唔應該係咁......」<br />\n<br />\n1. 政府唔應該告佢暴動，但法律對暴動的定義是很簡單的幾句，作為暴政，是想當然有大告大來整治你，你當日也不應該不知道，因為那段日子以來，人民力量經常提醒抗爭者要非暴力有智慧，而被無癩本土派責備不勇武，而初一二晚你做的事，是符合暴政藉法律指控人暴動的定義的，當然法律寫得簡單而且有空間可以辯論，否則就不需要有律師打官司。這是法律的無能和有能，法律在當權者手上，反對派會顯得無能，但有律師幫忙打官司求情等有陪審團制度，又好似在無能中有一些少少的能力。<br />\n<br />\n2. 不應該只視梁天琦為受害者，他也是加害者，我很記得「無底線抗爭」「打記者是沙石」（特別在now和cable記者被打而我們無能伸張正義的當下）。就算你說「現在坐監一身蟻的年輕人不是受梁天琦煽動而是自己思考過後勇武自己承擔責任入獄」。然而，梁天琦的悔過，始終只著眼我我我我我，坐完監有冇人記得我，坐完監我會和理非繼續爭取香港社會正義，這種悔過是眼中只有我和將來再戰香港的我的悔過，是沒有他者的悔過。承擔責任不是只說我找數我承擔責任就是，真誠的悔過是應該給世人看到對他者感到歉疚的。<br />\n<br />\n3. 不應該不求甚解就接納梁天琦，例如13+3判入獄那次十幾萬人遊行，不應該不求甚解就大和解叫梁天琦黃台仰上台演講，因為這是二人最看不起的和理非完事散水活動，梁求情時也說出獄後要和理非爭取香港正義，這種跳躍，沒有中間的解說，會給人權宜、不誠實、沒重量之感，這是不應該的。基本上，作為負責任的人，我們有責任探索梁天琦如何從「眼神銳利、心高氣傲、令人耳目一新」變成「和理非、上泛民大台、行禮如儀、和平散水」？不應該不求甚解地胡混過關。<br />\n<br />\n4. 不應該過分煽情去看這件事和這個人。他承認承受承擔，是肯定的，但我們也不應抹煞這些承認承擔是辯護策略的需要權宜，我同意需要辯護策略，但若「只」看他的承認承擔為德性品格好人，這是偏頗的；一體兩面，求情的說話，當然是一面地推崇備至，但我們也不應該過分認為他就是如此好人，「沒有天琦就沒有我」「天琦是我30年從政以來最叻的政治人」在我看來是民粹式濫情說話。說「天琦擔當了我們上一代人的責任，我們高薪厚職莫問世事，天琦關心社會走到最前」這話的人，若果事過境遷後依然故我，就是戲子無義、嫖子無情的一號皇庭對白而已，對投放大量真感情的媽媽觀眾，是不負責任的欺騙，也是不應該的。<br />\n<br />\n5. 不應該因為我不像一般黃絲看此人此事，就二分法認為我站在政府和高牆那邊。香港人，應該明白什麼是both⋯⋯and和neither⋯⋯nor，而不應該認為只有either⋯⋯or非此即彼。雖然，暴政之暴，令很多人迷失、沒有安全感，而西瓜靠大邊，不用細緻思考，這種民粹社會現象也是不應該的。<br />\n<br />\n最後，我特別對人民力量支持者講，我們也不應該被此事此人令我們的群體有嫌隙，因為不同的人對此人此事的看法，是受著自己的人生、價值、世界觀和跟當事人交手的經驗而作出的，例如有位叫光明的人士，他對我們人民力量，對我本人，一直非常敵意，像爛仔黑社會般挑釁，在佔領期間，我是以無癩爛仔視之的，他被重判，我自己是平常心的。暴政固然是人渣，但不是所有被暴政整治的，都是無辜好人義士，這個我們應該有理性可以明辨。我等群體，有人較同情這些人，因為你有去法院聽審，較我能看多一點，當然，我沒有你跟咁貼，也有我的優勢，距離可能令人看得更清楚；有人較不同情，也不必要求齊一，只是也不必掛在口邊「這是鬼」、「那是鬼」。凡事凡人，我們論之斷之，當以事論事，那事那人，是否前後一致？悔過是否真誠？道理是否說得通？<br />\n<br />\n無論是大狀求情所作狀詞、網上的同情言論、各式政客的肺腑感言、人民力量的whatsapp telegram group，都給我一種濫情媚俗、矯情造作、不擇手段、迎合大眾之感；法院和社會好像正在集體演繹米蘭昆德拉作品中「kitsch」這個字。以致我整天心緒不寧，必須寫幾段文字，若能指引出一些思考小徑，算是在荒唐亂世中，略盡微薄責仼。<br />\n<br />\n我必須對我自己誠實，雖然這種誠實對一個政黨政治人而言，沒有「著數」，但我一向沒有做一般政治人的必要條件；況且，對自己誠實比顧慮政治上有沒有「著數」應更重要，香港社會爭取民主的反抗力量裹足不前並且倒退，不是那大狀說的「靠司徒華李柱銘」，依我看，乃是我們都對世界、對自己不夠誠實。<br />\n<br />\n隻眼紅到<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"}]}