{"tid":675515,"cid":33,"subCid":0,"title":"美帝F35屌打俄佬防空系統！","createTime":"2018-05-23T14:32:56.000Z","updateTime":"2018-05-23T14:32:56.000Z","uid":14867,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"3027853b9155340c98a57ba1cd37a78358a49c5b","tid":675515,"uid":14867,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-23T14:32:56.000Z","msg":"<a href=\"http://www.businessinsider.com/israels-f-35s-saw-combat-in-syrian-air-war-that-hit-russian-defenses-2018-5\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.businessinsider.com%2Fisraels-f-35s-saw-combat-in-syrian-air-war-that-hit-russian-defenses-2018-5&d=gyi10PUqBmE9iWzn5YqFArr9WXPazFMcT8p8rn878U0%3D&h=eb9a5218\" target=\"_blank\">http://www.businessinsider.com/israels-f-35s-saw-combat-in-syrian-air-war-that-hit-russian-defenses-2018-5</a><br />\n<br />\n<strong>Isreal used its US-made F-35 Lightning II stealth fighter jet in combat in the raging air war over Syria, making it the first country to ever to do so, its military confirmed on Tuesday.<br />\n<br />\nThe F-35s took part in a major air battle in which Israel took out Russian-made defense systems in Syria, according to a former Israeli Air Force brigadier general.<br />\n<br />\nThe presence of F-35s in the battle means that the US's newest stealth fighter may have come head to head with Russia's lauded missile defenses &mdash; and won.</strong><br />\n<span style=\"color: red;\"><br />\nIsrael used its US-made F-35 Lightning II stealth fighter jet in combat in the raging air war over Syria, making it the first country to ever to do so, its military confirmed on Tuesday.</span><br />\n<br />\n&quot;The Adir planes are already operational and flying in operational missions. We are the first in the world to use the F-35 in operational activity,&quot; Maj. Gen. Amikam Norkin, commander of the Israeli Air Force said, referring to the Israeli version of the F-35 as the Adir.<br />\n<br />\n&quot;We are flying the F-35 all over the Middle East and have already attacked twice on two different fronts,&quot; Norkin told a meeting of air force chiefs in Israel, as Reuters notes.<br />\n<br />\nShlomo Brom, a retired brigadier general in the Israeli Air Force, told Business Insider that one of those fronts was over Syria after Iranian forces fired rockets towards Israel and Israel's air force launched a blistering retaliation that killed dozens of Iranians and hit more than 50 individual targets.<br />\n<br />\nThat specific air battle saw Israeli jets pound Russian-made Syrian air defenses that had been made to counter older jets like Israel's F-15 and F-16s. In February, during a similar battle, Israel lost an F-16 to Syrian air defenses.<br />\n<br />\n&quot;The Iranians fired 32 rockets, we intercepted four of them, and the rest fell outside Israeli territory,&quot; Norkin said of the battle. &quot;In our response attack, more than 100 ground-to-air missiles were fired at our planes.&quot;<br />\n<br />\nThe F-35 is the &quot;ideal&quot; platform for the congested skies over Syria, according to retired US Marine Corps Lt. Col. David Berke, a former F-35 squadron commander. <br />\n<br />\n Fighting over Syria often gets near Damascus, one of the more heavily protected cities in the world with powerful Russian missile defense batteries protecting its ally, Syrian President Bashar Assad.<br />\n<br />\nIt's unclear whether Syrian or Russian defenses tracked or attempted to engage the F-35s, but the stealth jet makes itself difficult to find.<br />\n<br />\nWhen Israel released video of one of its bombs destroying a Russian air defense system, Russian media offered excuses as to why it failed to stop the incoming missile.<br />\n<br />\n<br />\n<strong><span style=\"color: red;\"><br />\nRussia explained that the system was either not battle-ready or had run out of munitions. <img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />  But Israel's announcement on Tuesday brings in a new possibility &mdash; that it had been bombed by the first combat deployment of the F-35. </span></strong>"}]}