{"tid":676365,"cid":5,"subCid":0,"title":"[講還講] 張志剛 : 中美注定一戰？","createTime":"2018-05-24T10:06:03.000Z","updateTime":"2018-05-24T13:02:17.000Z","uid":24140,"like":1,"dislike":1,"uniUserReply":5,"replies":[{"pid":"6deb3a8d01e3a7b64f02f43893e6c09e47180db0","tid":676365,"uid":24140,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-24T10:06:03.000Z","msg":"美國學者、哈佛大學教授Graham Allison來港，馬不停蹄出席各大小場合的見面會宣傳他的新作《注定一戰》（Destined for War）。他領導哈佛大學一個團隊，根據古希臘歷史學家修昔底德提出的理論&mdash;&mdash; 一個新興起的大國，在威脅現存大國的地位時，兩者將難免一戰&mdash;&mdash;深入研究和引證過去500年這種「兩雄相遇」的情况出現時所產生的後果。團隊發現在這段時間，新舊權力相遇的個案有16個，其中12個以戰爭解決。Allison的新作就是希望中美兩國以史為鑑，正視這種歷史已經認為定律的「修昔底德陷阱」，避免兩國發生軍事衝突。<br />\n<br />\n以史為鑑 防修昔底德陷阱<br />\n<br />\n在亞洲協會的晚宴上，Allison被一位與會嘉賓直接問到，中美兩國開戰機會有多大？Allison略為猶豫後，提出戰爭機會大約在兩成到兩成半之間。這個判斷究竟是樂觀還是悲觀，端視乎從哪個角度出發。以Allison團隊的研究，過去500年中「兩雄相遇，一戰收場」發生的比例是七成半，那兩成到兩成半當然是偏低了許多。但中美如果真的爆發軍事衝突，那其實就是等同第三次世界大戰，其後果將是毁滅性的。就算中美雙方把戰爭局限於地區衝突層面，不升級為全球戰爭或核子戰爭，其結果也是災難性的。我們這一個世代沒有經歷過戰亂，未必可以感同身受；換轉一個場景，如果一座鄰近的核電廠發生嚴重意外，如輻射泄漏的機率是25%，大家會如何反應？<br />\n<br />\n所謂「修昔底德陷阱」，Allison教授只是借題發揮。首先這種新興大國挑戰現存大國地位而以戰爭解決，只是一種合乎人之常情的普通常識現象。個人很喜歡看野生動物紀錄片，獅群中的雄獅首領處於支配地位，而當遇到外來雄獅入侵，兩者幾乎都以決鬥來決定誰主宰獅群的領袖地位。既存的雄獅得勝，就繼續其獅王霸主地位；一旦落敗那就得黯然離開，把獅群讓予新來者。看了幾十年紀錄片，印象中只見過一頭雄獅自知老弱不戰而降，和平交出霸主地位，然後獨自離群。所謂「修昔底德陷阱」，也不過是最反映人類甚至動物的本能現象而已。<br />\n<br />\n「修昔底德陷阱」雖然只是一個很普通的歷史現象，但因為現代科技的戰爭代價高昂、死傷枕藉，如何避免大國衝突當然是值得研究和警惕的課題。而北京對此，其實是早已關注。<br />\n<br />\n不少研究「中國模式」的學者都嘗試把中國的管治模式的特點萃取出來，得出一些要點，而這些要點就是作為「中國模式」的構成部分。這些要點包括中國領導人的提拔是以實績為憑，經過長時間在職位上的培養和考核來決定他們的升遷；而另外一個特點是領導層都非常好學，肯總結經驗，尤其是吸收歷史上的教訓。個人和北京的官員交往時，他們總是戰戰兢兢，展望國家未來發展，經常把「日本迷失20年」作為研究課題，對蘇聯在無聲無息下一夕解體也是不斷深刻檢討。<br />\n<br />\n習近平屢警惕「三個陷阱」<br />\n<br />\n而習近平在十八大後就在不同場合提出要警惕「三個陷阱」。一是「塔西佗陷阱」，那是得名於古羅馬時代歷史學家塔西佗，是指當公權力遇上公信力危機時，無論說真話還是假話、做好事還是做壞事，都被公眾認為是說假話做壞事。而中央在十八大後決心強力打貪，就是避免公信力受到根本侵蝕。第二個陷阱是「中等收入陷阱」，也就是「拉美陷阱」。許多拉丁美洲國家在二戰後在經濟發展上都幹得不錯，但當到了中等收入階段後，就遲滯不前、無法突破瓶頸，在「發達國家俱樂部」門外徘徊。中央政府對此的應對是不斷改革開放，以更開放政策去促使改革。只有不斷開放、改革，再開放、再改革，才可突破這個「中等收入陷阱」。所以在十九大報告中一再強調改革開放不會停、中國不怕競爭，而過去中國也是在不斷競爭下成長。<br />\n<br />\n至於第三個陷阱，就是「修昔底德陷阱」。早在2014年習近平參加達沃斯世界經濟論壇接受國際媒體訪問時，已提到這個陷阱。中國在崛起過程面對美國這個現存世界第一大國，中國將努力避免掉入這個陷阱，中國不追求霸權，也沒有霸權的基因。<br />\n<br />\n這3個情况雖同稱「陷阱」，但本質上有所不同。前兩個陷阱是中國自己的內政，只要自強不息、上下齊心，總可以順利跨越；但「修昔底德陷阱」是中美兩國的互動關係，中國崛起，又或民族復興，對美國自己也承認的「世界霸權」地位尤其是商業利益，是不是絲毫無干，可以和平共存、兩蒙其利？還是兩國核心利益有所重疊難以調和？<br />\n<br />\nAllison所引述的16個例子，倖免一戰的其中兩個，也不能百分百確定為「不戰」（no war）。二戰時美國沒有打敗英國去取代其霸主地位；但如果美國不參戰，英國國運的結局會如何？美國成為新霸權，是利用「假手於人」的戰爭去「打敗」英國而已。而美蘇冷戰40年，美國通過軍備競賽最終令蘇聯瓦解。如果「注定一戰」之「戰」是無分冷熱，這個「不戰」的結局也是不盡不實。<br />\n<br />\n如果因為美蘇都是核子大國，兩者戰爭是以冷代熱，那在現今世界，戰爭形態也可以有多樣性，例如最近美國掀起對中國貿易戰，有人更深入提升為科技戰。但如果中美真的掉入「修昔底德陷阱」的話，戰爭的本質就不止局限於貿易和科技層面，而是要遏止一個新興大國崛起，那就遠不是解決貿易逆差和保護知識產權可以解決了。"},{"pid":"8588d4bb808c7933aa6e01e6afdf40150129c128","tid":676365,"uid":35430,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-05-24T11:00:20.000Z","msg":"沉睡的獅子甦醒，和平掘起<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"b3d293b70f87d92c6700281078aa0903d200da65","tid":676365,"uid":2054,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-05-24T11:02:20.000Z","msg":"<img src=\"https://img.eservice-hk.net/upload/2018/05/24/190218_f6de5a5f7bbdd807e29100e154fa19ae.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F05%2F24%2F190218_f6de5a5f7bbdd807e29100e154fa19ae.png&h=f9c27e6e&s={SIZE}\" />"},{"pid":"8fa48c3676ebcf581fa4e9d91d0a7a0fecb1339e","tid":676365,"uid":12404,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-05-24T11:35:27.000Z","msg":"好嚴峻<img src=\"/assets/faces/dog/scare.gif\" class=\"hkgmoji\" />"},{"pid":"72e4137e4cc56c6369bff3826b3b1f67f9f4146e","tid":676365,"uid":147314,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-24T13:02:17.000Z","msg":"遠不是解決貿易逆差和保護知識產權可以解決 <img src=\"/assets/faces/dog/beat.gif\" class=\"hkgmoji\" />"}]}