{"tid":678306,"cid":5,"subCid":0,"title":"陶傑:鬼打鬼看好戲","createTime":"2018-05-26T03:30:29.000Z","updateTime":"2018-05-26T03:39:07.000Z","uid":34410,"like":5,"dislike":0,"uniUserReply":2,"replies":[{"pid":"5e81d1d26aaffa6a9c09218f4d43bfa7cd951670","tid":678306,"uid":34410,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-26T03:30:29.000Z","msg":"加拿大一個變性人到美容店為下體脫毛，偏偏當值的美容師正好是一個穆斯林女人，斷然拒絕變性人的要求。<br />\n<br />\n　　雖然變性人自認女性，但身上還長着男性性器官，因此美容師拒絕認同這位客人是女性，並以自己的宗教信仰為理由，不可接觸其他男人的下體，只能拒絕。但變性人不服，認為性別自主，只要自己認同女性即可，其他人若不認同就是對性別自主的歧視，於是要求美容店賠償五萬加幣。<br />\n<br />\n　　但是身為弱勢被壓迫的族群，為全人類未來的命運抗爭，帶領先進潮流，面對保守的宗教勢力，怎可就此退縮呢？這不是甚麼個人面子的小問題，而是文明原則的大問題，怎可用區區金錢來解決？應該據理力爭，像不久前美國一對同性戀伴侶訂結婚蛋糕遭拒，就曾將基督徒店主告上法庭，爭取人權必須爭到底嘛。<br />\n<br />\n　　如果美國那對同性戀伴侶不曾屈服於店主的基督教信仰，敢於起訴，相比之下，這個加拿大變性人面對店員的穆斯林信仰，只提出賠償要求，會不會太龜縮了一點。難道說到底，不過是柿子揀軟的捏而已，無所謂堅持原則？<br />\n<br />\n　　如果美國的基督教蛋糕店主拒絕同性戀伴侶是落後的宗教觀念，為甚麼穆斯林美容師拒絕變性人就是宗教信仰自由，值得尊重？還是說因為蛋糕店主是個男人，而美容師是個女人？就因為是女人，所以她的歧視就不算歧視？本來只是一件屁大的小事，但站在左膠的立場，已足以構成政治危機，徹底暴露出其亂搬龍門，邏輯混亂的本來面目。<br />\n<br />\n　　同性戀也好、變性人也好，本來是個人私隱。私隱固然不應該遭到政治迫害，但也不應該反過來成為政治運動，今天的左膠為性取向的「弱勢族群」吶喊「平權」，並不是要保留私隱權，免其受到世俗騷擾和迫害，而是將個人私隱無限放大，目標不僅是要得到公眾接受，還要認同甚至讚美。<br />\n<br />\n　　正如一個有胎記的人會不會逢人就坦露自己身體特點，然後宣揚這種胎記有多麼美，多麼罕有，然後指責沒有胎記的人醜陋、平庸？個人私隱本來無所謂對錯，既然性取向不是罪過，同樣也不應該是榮耀。左膠的傾向是將這種所謂原本的「少數弱勢」標籤為有型、脫俗、與眾不同，將所謂的大眾主流排擠到對立面，劃歸為落後、保守、平庸。他們口口聲聲要別人包容，要有多元選擇，但何嘗允許其他人有個人意願的選擇，不認同少數性取向，現在已經變成了罪，就像基督徒蛋糕店主那樣。<br />\n<br />\n　　這下好了，伊斯蘭教在西方同樣也有先天政治正確的特權。即使伊斯蘭教是世界三大宗教，伊斯蘭移民大舉向西方進駐，但愚蠢及軟弱的西方政客，依然視其為「少數宗教信仰」，必須享有特殊對待。但與此同時，基督教勢力衰弱，基督教對西方社會的約束力已經萎縮至於無形，基督教雖有主流宗教知名，而無主流之實，卻不幸照舊被視為政治迫害的高壓專權，身處今天徹底世俗化的西方社會，信眾不斷萎縮的同時，基督教為甚麼不可以被視為「少數宗教信仰」，也應該予以包容和尊重？繼續堅信伊斯蘭教比基督教少數弱勢，莫不是睜眼說瞎話？<br />\n<br />\n　　西方左膠反抗基督教保守專制不遺餘力，但是在伊斯蘭教面前永遠保持沉默，對伊斯蘭教教義容不下左膠立場之處，從來不敢多說一句，這又是為甚麼呢？<br />\n<br />\n<br />\n19才子真係講得岩 左膠淨係識欺善怕惡<br />\n一見到蛔撚串過馬撚就即刻扮死狗唔敢出聲<img src=\"/assets/faces/dog/bye.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/bye.gif\" class=\"hkgmoji\" /> <br />\n點知原來蛔係中國都有天敵 真係一物治一物"},{"pid":"6a52c329281208df8f12c129542cb4372748c452","tid":678306,"uid":141151,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-05-26T03:39:07.000Z","msg":"伊斯蘭國家：基督教被打壓無人理<br />\n<br />\n基督教國家：尊重伊斯蘭教為少數，伊斯蘭教徒大生特生<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"}]}