{"tid":681196,"cid":21,"subCid":0,"title":"[史無前例] BTS 上咗 US Billboard no. 1","createTime":"2018-05-27T23:36:40.000Z","updateTime":"2018-05-27T23:36:40.000Z","uid":163897,"like":4,"dislike":4,"uniUserReply":1,"replies":[{"pid":"c3c8129031e6440a124c4e30128ee1752480739f","tid":681196,"uid":163897,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-27T23:36:40.000Z","msg":"Korean boy band BTS debuts at No. 1 on the Billboard 200 albums chart with its latest effort, Love Yourself: Tear. It&rsquo;s the first No. 1 for the seven-member group, and the first K-pop album to lead the tally. The set, which was released through BitHit Entertainment on May 18, launches with 135,000 equivalent album units earned in the U.S. in the week ending May 24, according to Nielsen Music. Of that sum, 100,000 were in traditional album sales.<br />\n<br />\nThe Billboard 200 chart ranks the most popular albums of the week in the U.S. based on multi-metric consumption, which includes traditional album sales, track equivalent albums (TEA) and streaming equivalent albums (SEA). The new June 2-dated chart (where BTS bows at No. 1) will be posted in full on Billboard's websites on Wednesday, May 30 (one day later than normal, owed to the May 29 Memorial Day holiday in the U.S.).<br />\n<br />\nLove Yourself: Tear&rsquo;s first-week sum is a bit bigger than expected. On May 21, some industry forecasters predicted the album would bow with over 100,000 units. By May 24, that forecast grew to over 120,000.<br />\n<br />\nOf Love Yourself: Tear&rsquo;s starting sum of 135,000 units, 100,000 were in traditional album sales, 26,000 were in SEA units (equaling 39.1 million on-demand audio streams for songs on the albums) and 9,000 TEA units.<br />\n<br />\nAs mentioned earlier, Love Yourself: Tear is the first K-pop album to lead the Billboard 200. It&rsquo;s also only the second top 10 for the K-pop genre, following BTS&rsquo; own Love Yourself: Her, which debuted and peaked at No. 7 on the Oct. 7, 2017-dated list.<br />\n<br />\nLove Yourself: Tear also logs the biggest week yet for K-pop (both in overall units and traditional album sales). The previous high-water mark was earned by BTS' Love Yourself: Her (31,000 units in its opening frame, 18,000 in traditional album <br />\n<br />\nNotably, as Love Yourself: Tear is performed mostly in the Korean language, it&rsquo;s the first primarily foreign-language No. 1 album in over 12 years. In 2006, classical crossover vocal quartet Il Divo topped the list with Ancora (on the chart dated Feb. 11, 2006), which blends songs performed in Spanish, Italian and French, along with a track sung partially in English<br />\n<br />\nSource<br />\n<a href=\"https://www.billboard.com/articles/columns/chart-beat/8458036/bts-earns-first-no-1-album-billboard-200-chart-love-yourself-tear\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.billboard.com%2Farticles%2Fcolumns%2Fchart-beat%2F8458036%2Fbts-earns-first-no-1-album-billboard-200-chart-love-yourself-tear&d=xk8K9FI8LPD51PDg%2B%2BclWgtTNu1qqkxUxYmVHECffP4%3D&h=2ee2c517\" target=\"_blank\">https://www.billboard.com/articles/columns/chart-beat/8458036/bts-earns-first-no-1-album-billboard-200-chart-love-yourself-tear</a><a href=\"https://www.billboard.com/articles/columns/chart-beat/8458036/bts-earns-first-no-1-album-billboard-200-chart-love-yourself-tear\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.billboard.com%2Farticles%2Fcolumns%2Fchart-beat%2F8458036%2Fbts-earns-first-no-1-album-billboard-200-chart-love-yourself-tear&d=xk8K9FI8LPD51PDg%2B%2BclWgtTNu1qqkxUxYmVHECffP4%3D&h=2ee2c517\" data-auto-link target=\"_blank\">https://www.billboard.com/articles/columns/chart-beat/8458036/bts-earns-first-no-1-album-billboard-200-chart-love-yourself-tear</a><br />\n<br />\n［teal]<span style=\"font-size: x-large;\">有冇高估就唔知，但一定唔可以低估！</span>[/teal]"}]}