{"tid":684895,"cid":15,"subCid":0,"title":"撚犀集： 唔正常","createTime":"2018-05-31T03:14:04.000Z","updateTime":"2018-05-31T03:16:15.000Z","uid":31907,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f8d236cd170060e08c54ceae13b801131c379816","tid":684895,"uid":31907,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-31T03:14:04.000Z","msg":"燃犀集：南北韓統一的關鍵局限<br />\n<br />\n<br />\n不久前用了兩個月的時間為自己的全五卷《經濟解釋》作了一次修改，稱為第五版，主要是把此前寫過的一些要點再說得清楚一點。我慣用的經濟學只有三個基礎：需求定律、成本概念、競爭含意。這些是整個經濟學不可或缺的範疇。比他家的簡單很多，但要用出變化才有可觀的解釋力。1969年，我對西雅圖華大的同事說我們不能用複雜的理論解釋複雜的世事。他們同意，認為我是改革傳統理論的人選。我見世事複雜，決定把理論簡化，每一步皆以真實世界的現象引證。這項工程我從事了數十年，今天算是給自己一個交代。<br />\n重點是這樣的。上述的三個基礎屬公理性；公理性的實證科學不僅可在事後解釋現象的發生，也可在事前推斷某些現象必將發生。既然可作事前推斷，以事實驗證假說──即試行證偽──就成為實證科學的主要法門了。40多年前在美國我提出今天成了名的例子：一紙百元鈔票在行人路上，在我指定的情況下，會失蹤，而情況有變該鈔票失蹤的概率怎樣變也可以推得很準確。在所有科學中只有經濟學可以事前推斷鈔票的失蹤！這推斷是用着上述的三個簡單的理論公理，一般化起來可以推斷或解釋人類的所有經濟行為！<br />\n今天經濟學者一般不相信這些簡單的經濟學公理可以解釋起自人為的世事。這是40年來經濟學發展的悲哀。不止此也，他們發明了無數無從觀察因而無從驗證的術語，教學生玩弄那些自欺欺人的回歸統計分析，而又推出那基本上與經濟學無關的博弈理論。這是為甚麼2000年退休後，我大興土木，寫《經濟解釋》。<span style=\"font-size: xx-large;\">當年可沒有想到要用上18年。</span><br />\n當然，絕大部份可以事後解釋或事前推斷的人類行為，不是上文提出的鈔票失蹤那麼簡單。然而，我的經驗說，解釋或推斷人類的行為，不管如何複雜，只要我們能掌握有關的局限轉變，經濟理論的解釋或推斷很準確。無數的經濟學者不會同意，但經濟學跟其他學問一樣，從事者<span style=\"font-size: xx-large;\">有大人與小孩之分</span>。<br />\n讓我舉個重要的例子吧。<span style=\"font-size: xx-large;\">1981年我肯定</span>地推斷中國會改走市場經濟的路，因為<span style=\"font-size: xx-large;\">幾位諾獎得主大聲反對</span>，該推斷要到1982年才出版。當時我掌握着兩項有關鍵性的局限轉變，簡化下來就跟推斷鈔票失蹤沒有兩樣。然而，世事複雜，考查當時中國的有關局限轉變我花了一年多的時間，而任何人考查鈔票的失蹤局限則用不着兩分鐘。<br />\n不止此也。考查真實世界的有關局限轉變往往可以錯，推斷因而會跟着錯。這不是說簡單的經濟理論不管用，而是世界複雜，要這裏那裏考查，這邊那邊衡量。今天在這裏寫專欄，為興趣下筆，推斷南北二韓會否統一，我有的時間不是兩年，而是兩天。推錯了當然沒所謂，推中了也不值得仰天大笑。<br />\n文化相同利於統一<br />\n何謂國家？為甚麼會有國家？不是淺學問。大致上，我在新版《經濟解釋》的第五卷處理了。這裏考慮與推斷南北二韓會否統一這個問題，我們當然要從局限轉變帶來的利與害衡量，得到的結論是不僅統一有大利可圖，更重要是因為天然資源分配的局限南北不同，不統一不容易處理。讓我分點說吧。<br />\n首先說文化。歷史說，文化互通是《三國演義》說的分久必合的主要原因。共同的文化可以相當大幅地減低一個民族的制度或交易費用。以中國為例，十多年前我到位於山東的孔子故里曲阜一行，跟着又到廣西的黃姚古鎮一行，竟然發覺兩地展示着的對聯的品味與風格完全一樣，雖然文字的水平前者明顯地高於後者。只不過百年前，這兩地是近於無從接觸的。為甚麼品味與風格皆一樣呢？<br />\n更奇怪是出土的<span style=\"font-size: xx-large;\">古文物</span><img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" /> 。從上古的紅山文化到春秋戰國到漢、唐各代的玉石與金屬等器皿，年代不同風格各異，但年代相同則風格一致，雖然出土的地方相隔甚遠。<br />\n南北二韓的文化我沒有研究，但顯然是很一致的。除非是韓國人，你不可能讀懂他們的文字。中國的文化他們是喜歡的──我知道他們有收藏中國書畫的傳統──但為甚麼他們的文字跟中國的差那麼遠是有趣的話題。相同的文化可以減低交易或制度費用，而南北二韓皆小國，統一後人口增加會容易地享受着個人的平均制度費用下降的利益。<br />\n其次談國防。二韓統一，國防費用當然會大幅下降。統一後他們還有甚麼國防費用呢？俄羅斯與中國皆沒有興趣搶奪他們甚麼，日本也沒有興趣。昔日有套電影稱《西線無戰事》，二韓統一就會出現東線無戰事，這對中國大有好處。<br />\n資源分配與稅率釐定是關鍵<br />\n再其次說投資與貿易在統一後的互通，這裏有點問題，當然也有利益。問題所在，可以看看香港回歸中國後的例子。香港大學的比較優質的學生，其收入在回歸後的今天比回歸前下降了約五分之一，但到內地做生意或工作的，他們的收入卻上升了。上升了多少我沒有資料，但好些同學告訴我他們恨不得早就往內地跑。風險當然較大，尤其是說不出普通話是個問題。南北二韓沒有語言不通這個困難，所以我們不能肯定南韓青年的收入在統一後會下降。<br />\n最後說資源的分配。這裏就比較麻煩了。我賭讀者猜不出麻煩的重點所在。<br />\n1990年，柏林圍牆拆除，東德與西德再統為一國。當時東德貧，西德富，合併後無疑有好幾年的麻煩，但今天的德國是地球上的表表者。然而，目前南北二韓的局面很不相同。雖然南韓的人均收入與工資遠高於北韓，但論及國家的富有，我會把錢押在北韓那邊。這是因為報道說，以土地面積算，北韓是整個亞洲礦藏最豐富的地方。這解釋了為甚麼這些年我們見到一個國民收入或工資低下的北韓，卻有錢造那麼多火箭、研發核彈與部署強大的軍備，而人民的住所與基建皆有可觀。<br />\n這就帶來一個關鍵問題。北韓開放，兩韓互通，南韓掌握着國際貿易的重要關係與訊息，北韓提供廉價優質的勞動力，南韓當然會跑到北方去設廠。雙方都有利，但工業產出北韓要交多少稅呢？如果他們仿效中國的縣際競爭制度（或任何其他制度），抽17%左右的產品增值稅，大家可以相安而且互相得益。這17%的增值稅（最近下調到16%）中國用了20多年，經得起國際競爭的考驗，北韓應該考慮仿效。<br />\n問題是北韓的礦藏富有。這不僅支持了那麼多年那裏的人民生計，搞了那麼多的基建與民居，現在轉為不再大搞軍備、火箭、核彈了，礦藏的錢要怎樣使用呢？他們大可減少工業的稅收。原則上，因為有礦藏的錢，北韓可以把工業稅率減到近於零！這樣一來，不管是甚麼稅制，雙方大事開放，南韓的工業可能因為北韓的稅率奇低而近於全部轉到北韓那邊。風水輪流轉，這樣毀滅了南韓的工業也算是天下奇聞了。<br />\n可幸的是，南北二韓統一可以解決上述的問題。為南北二韓的人民生活着想，統一後南方可以容易地說服北方，大家採用相同或相近的稅率，讓北方把研製火箭、核彈與部署軍備的礦藏錢，按人頭發給北韓的勞苦大眾。這樣處理，北韓的人均收入會上升，收窄與南方的差距。雖然因為北方的工資低會吸引南方的工業，但不會有稅率也奇低的雙管齊下的效果，何況我們容易推斷北韓參進國際市場後，他們的勞動工資會上升得快。北韓礦藏多於是成為兩韓統一的關鍵局限了。<br />\n中國的經驗可教<br />\n當然，南北二韓不統一這兩全其美也有機會出現，但競爭這回事，鬥個你死我活不一定有膚淺經濟學教的好效果。局限不同，選擇有別。合併磋商可能遠為優勝。漠視交易費用往往惹來不可取的淺見。南北二韓統一可以大幅地減低磋商與監管的費用。<br />\n2008年9月，我發表《朝鮮必放說》。提出這個推斷可不單是因為讀到金正日的言論，更重要是本世紀初期，兩次有人問我有沒有興趣到北韓走走，給他們一點意見。今天老了，記不清楚是誰的要求。<br />\n我的意見可有可無，但中國開放改革的經驗可教。北韓要派些能幹的到中國來視察，不要只看好的地方或聽好的言論。他們更要重視中國在改革過程中的錯失。最近聽說有人正在把我2009年出版的《中國的經濟制度》譯為韓語。那很好，為該小書我花了幾年作考查，寫得用心，可以幫一點忙，但總是比不上實地考查那樣來得有說服力。<br />\n<br />\n張五常"},{"pid":"7698f1eed0258fb7549caefddcbb119e7370ee81","tid":684895,"uid":31907,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-31T03:16:15.000Z","msg":"我平生沒有參與過任何政治活動，對政治人物也算不上有比街上的人多知一點的認識。然而，每四年一次的美國總統大選，我喜歡在電視瀏覽一下。當然沒有像林山木、楊懷康等高人那樣懂得欣賞&mdash;&mdash;今天我是連新潮電影也看不懂的人&mdash;&mdash;但美國的媒體很懂得把總統競選的熱鬧化為有娛樂性的報道。有時我想，美國總統競選花去的龐大經費，可能被媒體報道帶來的娛樂收益抵銷而有餘了。<br />\n<br />\n金正日選對了接班人<br />\n提到上述，因為3月25至28日，朝鮮的金正恩夫婦與習近平夫婦在北京的會面，與4月27日金正恩與南韓文在寅的會面，場面感人，大家表現出的友情沒有導演可以導得出來。中諺說相逢一笑泯恩仇，這不對，因為習、金、文這三位之間從來沒有甚麼仇恨，只是與他們三位無干的歷史包袱加在他們的身上，他們一下子就把這包袱棄如糞土，瀟灑利落，讓我看到要站起來。<br />\n可能因為我從來沒有見過金正恩與他太太的應酬亮相，這次見到我十分欣賞。他思想敏捷、反應快、決策果斷。是好是壞是另一回事，是對是錯也是另一回事。我不由得想，金正日是選對了接班人。<br />\n說起來，我們的習近平先生也是那樣的一個人。不是今天才這樣說。五年前，習上任不久，我在北京講話，講後有一位同學問我對習近平怎樣看，我說1986年12月在廈門鼓浪嶼習先生請我和太太進午膳，談了兩個小時，認為這個人有自己的思想，所以對中國的前景要看好一線。我那次講話有記錄，今天應該還可在網上找到。可惜事後的發展我不容易看好，而作為一個學者，不能說假話，要批評的我多次批評了。批評得有點婉轉是禮貌上的需要。我可能說錯，但我不能說自己不相信的話。<br />\n說起來，我自己在學問上的進取與朝鮮是有點關聯的。1954年，朝鮮戰爭結束後不久，因為沒有學校收容，我轉到父親在香港永樂街20號的文來行學做生意。是父親的要求，但他也要求我要找機會繼續求學。那時朝鮮戰爭雖然結束，但嚴厲的禁運（今天稱制裁）依然存在。因為禁運，當時集中於永樂街的西藥進口商一律賺大錢。我父親的商店也是個受益者。從事電鍍要用的原料進口與銷售，當年的禁運讓父親的商店賺了不少錢。主要是電鍍必用的一種名為鎳的金屬的進口，一條一條的，稱鎳條。3塊多港元一磅進口價，因為禁運而炒高到40多元。<br />\n我父親的文來行為甚麼可多賺錢呢？因為是老字號，拿得出當時香港的電鍍廠家的最終用者（end user）的證明，可以在限量下獲得鎳條進口的批文。當時整個香港只有我們一家是正規的&mdash;&mdash;當年我為這些批文跑香港的工商署，所以知道。其他偶爾在市場見到的鎳條怎樣進口就不清楚了。<br />\n1957年，鎳條進口的管制還在，但放寬了一點。這放寬空出了另一個較為容易的途徑。當年舉世的鎳金屬皆產自加拿大，為了要跟加國的產鎳商考慮轉用較為容易的途徑，我在該年的7月31日坐船18天到舊金山，再轉坐火車5天到加拿大的多倫多。是簡單的洽商，只兩天就得到加方同意採用新法，但當時還沒有甚麼長途電話，飛機飛不到那麼遠。<br />\n洽商好鎳條運到香港的新方法，我想起父親謝世前對我說的一番話，決定留在北美求學。在多倫多旁聽了一些中學課程，學得幾句英語，以超齡的資格進入了洛杉磯加州大學。那時我快24歲，比同學年長6歲，急起直追，1982年回港任教職時，我在美國作正教授已經13年了。當年沒有誰會想到，朝鮮受到外間的制裁，某程度上是從1950年制裁到今天！<br />\n我不懷疑一個小國受到制裁會受到損害，但制裁這回事，我們可沒見過一個事與願同的例子。朝鮮的經驗，是制裁制出一個人造衞星，一大批火箭，與不知若干個核彈。不管我們是否同意金正恩這樣做，我們不能不承認他是有着了不起的才能。看看伊朗吧。這個地球上的產油第三大國，錢夠多，嘗試了多年也不能把核彈造出來。<br />\n今年6月12日，在新加坡，金正恩將會見美國總統特朗普。特總統說會協助朝鮮的經濟發展。我認為朝鮮不要選走昔日日本的路，何況金正恩是個不食嗟來之食的人。他應該提出兩項合理的要求。其一是不要干預朝鮮的經濟發展，其二是要讓朝鮮的產品免稅進口美國。這些是合情合理的要求。只要美國免了朝鮮貨的進口稅，世界的貿易秩序就會改變了。<br />\n<br />\n香港的經驗可教<br />\n我肯定地這樣說，因為想到上世紀70年代的香港。當年香港的人口500萬（今天朝鮮2,500萬），人才不怎樣了不起（60年代的動亂，不少精英離港，換來不少來自大陸的偷渡客），但成衣、玩具、手錶、假髮、塑膠花等五六項產品，其產量在國際上皆佔了鰲頭。算不上是頂級貨，但在重要的成衣那項，因為香港供應量大，西方引進配額制度，香港的成衣就變為頂級了。這是經濟學中的需求定律使然，我為文解釋過。<br />\n論人口的勞動力，今天的朝鮮是昔日的五個香港。論工人的質量，今天的朝鮮勝當年的香港。我們要知道朝鮮是地球上唯一的沒有文盲的國家。他們造得出火箭、衞星、核彈之類的產品，不是孩子們的玩意，而這些年到過朝鮮旅行的幾位朋友，一律說該國的地方清潔、民眾守紀律。不要誤會，我不是贊同這樣的生活，不認為那樣的制度可以培養出像我這種喜歡獨自魂遊因而創意來去縱橫的人。但說到在工廠操作產出，這樣的民族與文化有其可取處。若干年前我跟一位在美國研究朝鮮文化的學者談及朝鮮這個民族，他說朝鮮人是善於不知死活地拼搏。我希望金正恩在大事開放後會盡量寬容，讓人民享受市場經濟的多采多姿。<br />\n<br />\n把地球一體化推入正軌<br />\n我也希望金正恩不會在朝鮮開放後就轉向從事高科技產品。造得出火箭與核彈，他們當然有資格問津高科技。然而，民以食為天，朝鮮應該先向國際龐大市場的日用製造品進軍。五個昔日香港加起來的勢頭會是一個現象，國際現有的貿易秩序會改變，而地球一體化的歷程會因為這生力軍的參與而增加了速度。今天收入微不足道的朝鮮民眾，在起步的頭幾年其人均收入增長每年將超越百分之五十！這類推斷我從來不錯，只是局限的轉變要依我在上文指出的。<br />\n越南、印度等今天人均收入高出朝鮮的會遇到一點麻煩。我認為不到五年朝鮮的人均收入會超越這些國家。外資的湧進當然首推韓國，繼而是中國與日本。中國的製造行業當然也會受到影響，但有壞的與好的兩方面。壞的一方面是好些傳統的製造行業會受到衝擊。好的一面是今天大罵中國廉價產品導致美國貿易逆差過大的美國，會因為朝鮮產品殺進美國市場而再罵不出口。大抽中國洗衣機的進口稅有甚麼用呢？質量相若的朝鮮洗衣機可能只有中國產出的六折之價。美國要朝鮮放棄核武嗎？膽子再大，沒有誰會在美國設小型洗衣機廠。<br />\n可幸這些年在高科技的產品上中國發展得有看頭，但勞動工資只有中國一半或以下的地區，會很不好過。這是地球一體化的必經之路，而朝鮮參與競爭是把這一體化加速了。不久前美國逾千經濟學者聯手出信，反對特朗普的進口稅觀。他們是說經濟學有一個比較優勢定律，美國不要背此定律而行。朝鮮大事參與國際產出競爭，會明確地證實違反這定律的保護政策是愚蠢的。<br />\n是的，朝鮮的開放將會改變國際貿易的秩序。從正確的經濟學衡量，小小的朝鮮是要把這秩序推入正軌。若如是，給金正恩一個<span style=\"font-size: xx-large;\">諾貝爾</span><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> 和平獎吧！"}]}