{"tid":685247,"cid":5,"subCid":0,"title":"2008年開始　人類世界已進入新時代　人類亂世","createTime":"2018-05-31T09:18:06.000Z","updateTime":"2018-05-31T11:28:56.000Z","uid":47714,"like":8,"dislike":0,"uniUserReply":3,"replies":[{"pid":"d166369f41852ef10eec9ee665e2baf173e226d0","tid":685247,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-31T09:18:06.000Z","msg":"<a href=\"https://opinion.udn.com/opinion/story/6777/532672\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fopinion.udn.com%2Fopinion%2Fstory%2F6777%2F532672&d=nmvs43czZi76FBiUJ2hPmf6YfqAiA4jm3R2Vm1010vU%3D&h=6a409a9c\" target=\"_blank\">https://opinion.udn.com/opinion/story/6777/532672</a><br />\n<br />\n24 Nov, 2014<br />\n<br />\n作者：chenglap<br />\n<br />\n如果你是三十歲以上，讀這篇文章時，你要先把目前個人的政治立場和陣營給放下，否則是不容易細味這一篇文章的。<br />\n<br />\n觀察之前六年。雖然二零一二年，世界沒有末日，但是我們已經能從種種跡象看到，我們已再一次進入一個變化巨大的時代。全世界各地都產生某些徹底性的改變，伊斯蘭世界有茉莉花革命，烏克蘭的Euromaidan，敘利亞內戰，美國的佔領華爾街，中東後來發展到有伊斯蘭國，臺灣有太陽花學運，香港有雨傘革命。<br />\n<br />\n請先忘了大家對這些事的支持還是反對立場，我們不知道誰站在勝利的一方，但從九十年代開始那種簡單的榮景，已經告一段落。<br />\n<br />\n這些事情都有一個共通點，就是他的主角世代，即是主導者都是年輕人，不論是中東的年輕人，美國的年輕人，華人的年輕人，而這些主導者們以三十歲以下為主。在這些事情發生前，都是難以置信和估計的。<br />\n<br />\n而他們的出世日期，就正正是蘇聯解體前後。這一群人，和我們這些三十歲以上的人有一個徹底不同的地方，那就是在他們的記憶中，蘇聯和冷戰，都完全是歷史名詞，這些人和我們是有一些徹底的不同。<br />\n<br />\n我們雖活在冷戰後的世界，但我們是否真的脫離了冷戰思維？我們還是把俄羅斯看成蘇聯，我們還是覺得不是親美就是親共產陣營。在資本主義全然勝利的今天， 我們大部份人對於資本主義自由市場都投以信任，認為只要努力就會有回報，就算沒有了蘇聯，我們心裡還是擺著「親美」和「反美」兩個陣營。甚至覺得中華人民共和國將會是未來力抗美國的新蘇聯。<br />\n<br />\n但同時，我們又不認為這世界會發生世界大戰，我們相信核武能夠保護這世界不會再出現全球性的動亂與戰爭。我們認為一切紛爭都只是短暫的，終會平息，社會走回平靜後，我們又能夠回復以前的生活賺錢。我們相信世界總是會變得更好， 一切的事情都只是暫時的燥動。這則是冷戰正面的一面，他雖然是對峙，可是大部份人卻活在和平，而且生活越來越舒適。<br />\n<br />\n冷戰的平靜，對比的是各種恐怖的時代，不論是世界大戰，饑荒，貧窮的恐懼刻印在我們的腦海裡，我們今天還是把賺錢稱之為「吃飯」， 賺少了錢稱之為「沒飯吃」，即使我們現在其實不怎樣賺錢都一樣可以有飯吃。冷戰後期的世界對我們來說是美好的，而蘇聯解體之後的世界更是一個短暫的天堂，是人類最理想的時代。<br />\n<br />\n冷戰種種的心理投射， 其實在我們心目中揮之不去。冷戰早已塑造我們的價值觀，我們對經濟，對政治，對戰爭的一切概念，都是源自冷戰。我們相信資本主義，相信秩序，相信所有動亂都是短暫的，也是源自冷戰。我們，習慣了。我們希望回去那個時代。<br />\n<br />\n可能我們要接受一個事實，這是我們的世界，這並不是年輕人見到的世界。<br />\n<br />\n蘇聯解體，世界出現一個極大的改變，那就是共產主義陣營瓦解，加入全球市場經濟。這導致了一件事：東歐，越南，一大堆前共產國家，從共產主義的夢中醒來，他們將龐大的勞動力，投入國際的工業市場。蘇聯的解體使世界產生了一個重要的變化，那就是勞動力越來越不值錢，但資產價格則不斷的提升。只要你走向這些廉價勞動力的市場，有一段時間，投資能夠輕易取得回報。<br />\n<br />\n蘇聯解體導致的是第二世界和第三世界一起投入全球性的工業化，大規模的消費者商品流入市場，導致所有工業都飽和。電視機，冰箱，汽車，這些曾經珍貴稀缺的商品也變成了生產過剩，更不要說像成衣之類的傳統商品。工業過度生產， 全世界的飽和，使工業的利潤不斷的下降，工業要生存下去，只有兩個方向，一個是走向更高端難以模仿的方向，例如智能手機。另一個是追求更廉價的勞動力， 進一步惡化市場飽和。<br />\n<br />\n而這些「勞動力」，就是全世界的年輕人。我們的世界，不論你是哪個陣營，你需要面對我們同陣營的勞動力競爭，但他們的世界，一出生就是跟地球最低價者競爭，而且這個價格還會向下掉。<br />\n<br />\n那些九十年代出生的年輕人，不論世界哪一角，都是看著日本的動畫長大的，那個豐富，具想像力，而且主張人類性格上光明面的世界。但他們活的世界，卻是從光明的頂峰慢慢的掉下來，在他們童年的時期，是世界經濟繁榮的年代，臺灣和香港也紙醉金迷，可是同樣也面對過九七和臺海兩個危機，這個繁榮的背後是有暗湧的。小孩子可能不懂事，但不是沒記憶，這些事情他們是記得的。<br />\n<br />\n他們自幼被灌輸的是冷戰的價值觀，如果是我們東亞這一邊，就是好好的讀書，然後就會有安樂的生活，努力工作，買房子，車子，成家立室。這些曾經是冷戰時期的經驗和真理。冷戰結束，我們繼續教他們這些「真理」，但已經無法再應用於這個新的世界了。<br />\n<br />\n提供勞動力和知識，再努力亦難以翻身，這已經是這一代的常態。可是，我們這一輩子卻未必能理解，反而更怪責他們是不努力，甚至嘲笑，貶低他們，這使他們走向一個沒有出路的迷宮。被教育和現實相去之遠，這是現實，但我們很少會探究這件事的結構本質，大部份時間，我們都用回自己的冷戰經驗去衡量事情，可是無論我們怎樣看，現實都不會因我們的觀點而改變。解釋權掌握在上一代，特別是嬰兒潮的人類手上，全世界皆然。<br />\n<br />\n資產的力量無限增長，知識和勞動的力量則相對下降，最終的結果，就是這些年輕人知道他們需要政治權力，去奪回事情的解釋權，告訴大家他們看到的世界，與我們所已知的，有多少的不同。這就形成了世界各地事情的動力，當我們認為這件事是因為親美，反美等傳統看法而產生時，那些年輕人會告訴你這跟美國不美國毫無關係。我們有些人會反思，有些人會接受，有些人會認為年輕人被利用而不自知，但是無論如何，我們再用上一代的一套去說服新一代，這已經是不可能的事情。<br />\n<br />\n當然，我們也不斷用我們的經驗去「教育」年輕人，如果年輕人真的被說服了，這是否好事？如果上一代確認，自己已漸漸不能適應這個互聯網、手機、日本動畫的新世界時，真的有新一代學會那些舊式的價值觀，那恐怕等著他們的，並不是回復後冷戰的榮景，而是被時代當成古老石山，無情的拋棄。也許這種積極改變世界的心理，會是他們在今天生存所必須的品質。<br />\n<br />\n也許，蘇聯解體後的新時代，今天才真正的開始。"},{"pid":"320956b16cfb1345f1b8b37e8f98ca961bb73b02","tid":685247,"uid":50502,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2018-05-31T09:19:43.000Z","msg":"咪又係要準時返工"},{"pid":"278f3a776c56b14809c88e3542e7b9eb6811b45e","tid":685247,"uid":66242,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2018-05-31T10:08:59.000Z","msg":"2014 嗰陣睇確實係咁<br />\n但而家睇<br />\n呢班後生其實輸哂<br />\n至起碼得唔到勝利果實"},{"pid":"421c1316c6686ad82eb5a7b2b8684c98367cbb4a","tid":685247,"uid":47714,"like":1,"dislike":0,"score":1,"quote":{"pid":"320956b16cfb1345f1b8b37e8f98ca961bb73b02","tid":685247,"uid":50502,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2018-05-31T09:19:43.000Z","msg":"咪又係要準時返工"},"citedBy":0,"replyTime":"2018-05-31T11:28:56.000Z","msg":"其實一戰二戰前夕都係咁<br />\n<br />\n宜家大約係非洲爭雄前期"}]}