{"tid":685235,"cid":5,"subCid":0,"title":"革命 CFO——跟孫中山學習創業財務","createTime":"2018-05-31T09:05:02.000Z","updateTime":"2018-05-31T09:05:02.000Z","uid":47714,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"15ce49b55185526513a0a8fe1f30a4911467b15e","tid":685235,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-31T09:05:02.000Z","msg":"<a href=\"http://www.cup.com.hk/2017/03/13/chenglap-sun-yat-sen-business/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.cup.com.hk%2F2017%2F03%2F13%2Fchenglap-sun-yat-sen-business%2F&d=nmvs43czZi76FBiUJ2hPmbZGMQxn7aheim1dKZ3ASAU%3D&h=12cd6461\" target=\"_blank\">http://www.cup.com.hk/2017/03/13/chenglap-sun-yat-sen-business/</a><br />\n<br />\n<img src=\"http://www.cup.com.hk/wp-content/uploads/2017/03/Sun-Yat-sen.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fwww.cup.com.hk%2Fwp-content%2Fuploads%2F2017%2F03%2FSun-Yat-sen.jpg&h=a4292a7b&s={SIZE}\" /><br />\n<br />\n孫中山剛立志革命時，他的想法也和很多人一樣非常「Indie」，打算用捐款和革命黨成員的會費（換個你們喜歡的說法：Subscription）去支援革命。這一丁點錢，當然是杯水車薪。畢竟革命不是開雲吞麵檔，要的資本也自然比較大。他很快就意識到，當時的中國要找到投資者，實在不容易，就算有，也不會很大。<br />\n<br />\n「我從事革命救全中國這麼偉大，大家竟然不出錢？這國家沒救了，不如放棄回去考公務員吧。」不，孫中山沒有這樣想。作為一個天賦很好的創業家，他想的是，既然在這市場募資失敗，為何不試試別的市場？所以他開始想到東南亞和歐美，開始到處旅遊找資金。有一點要注意的是，當年沒有飛機可乘，他是乘船，旅行一次可是比我們昂貴與麻煩很多。今天說巴西有人好像有興趣投資，你即時買張機票去，你也會猶豫吧？<br />\n<br />\n這也使初期的海外募資，即使有成果，往往做不了甚麼事，因為花在海外住宿航行這些募資成本上就用光了。而募資革命變成了募資遊埠，況且他做這種事情，自然驚動雖然身處海外還是效忠清朝的網絡評論員（現在也有不少），到處說他壞話，把他說成是騙子，妨礙他取得資金。這也很有說服力，到處募資然後都花在自己食宿交通的人，真的讓人感到很像騙子。<br />\n<br />\n革命的投資有如無底深潭，而且不知何時有回報，怎樣建立信任？他重新思考了市場，發覺海外華人被當棄民，欠缺被清帝國保護這件事是市場需求。他便向他們提議發動革命，將來建立民國，投資者會優先成為國民得到新政府的庇護，所以這些人是在投資一個未來國籍。<br />\n<br />\n他沒看甚麼創業專欄的文章，卻以天賦領悟到以「未來收益」換「現在的錢」的道理。他想到直接發行革命債券，承諾投資回報比是一比十，即是投一得百。在行銷上還和競爭者比較，說投資給清政府和保皇黨是有去無回，但投資革命黨則很有可能有回報。然後再不斷起義表演給投資者看，可以說，他用經營六合彩的方式去經營革命。是的，他利用的與其說是甚麼鬼愛國情懷，不如說是人類的投機心理。<br />\n<br />\n如果你把清朝和革命看成強積金組合，一個是低風險低回報，甚至沒回報，而另一個是高風險高回報，你就會知道孫中山是怎樣說服大家的。然後還像 Kickstarter 一樣，有很多贊助的禮品，例如革命後有經營特許事業的優先權，甚麼公園冠名權，樹立雕像之類，雖然沒有和巴菲特吃飯以及紀念 T-Shirt 這兩個選項，但也差不多了。相比之下，支持清政府看起來就太過平穩，沒有利益也沒有魅力。<br />\n<br />\n為了取得經費，孫中山可謂無所不用其極，甚至為了錢，加入黑社會當了雙花紅棍。當然，有可能是因為他鐵拳無敵才導致身受此職。可見，孫中山各種行為，都被視為可疑可議不道德賣屁股之類。可是，批評的人總是答不出來，如果他不這樣做，革命沒有軍火，人員沒有薪金，受傷陣亡的人沒有安家費，大家自然離散，這個革命要怎樣繼續下去呢？一去到錢這麼現實的問題時，不少大仁大義滿懷理想的人，都沒有答案，而孫中山之所以成功，是因為他有答案，而且他實行了，只是不完美而已。但孫中山是凡人，不是阿拉丁神燈的精靈，不可能憑空變錢出來，錢要弄回來不可能沒有代價的。<br />\n<br />\n回到一個創業家的身份看，如果你的財務長，在創業需要錢，員工需要吃飯時，為了解決這問題，不惜賣蘿柚，押私產，創造各種理由去募資，還要有一定的成功。這樣的人才，是哪個創業家都夢寐以求的同伴吧？"}]}