{"tid":685606,"cid":5,"subCid":0,"title":"侵會對歐盟、加拿大、墨西哥鋼材及鋁材徵收關稅","createTime":"2018-05-31T14:01:58.000Z","updateTime":"2018-05-31T14:04:03.000Z","uid":182475,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"b214c2309bc3e6f689975e855db595bd7c45bfbe","tid":685606,"uid":182475,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-31T14:01:58.000Z","msg":"<a href=\"http://money.cnn.com/2018/05/31/news/economy/united-states-steel-aluminum-tariffs/index.html?adkey=bn\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fmoney.cnn.com%2F2018%2F05%2F31%2Fnews%2Feconomy%2Funited-states-steel-aluminum-tariffs%2Findex.html%3Fadkey%3Dbn&d=d4UG9qIz8L5t1376%2FBmfqKEKYqckrLkk14koP0tj2xA%3D&h=d7ef9eb8\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fmoney.cnn.com%2F2018%2F05%2F31%2Fnews%2Feconomy%2Funited-states-steel-aluminum-tariffs%2Findex.html%3Fadkey%3Dbn&h=6eb36778\" target=\"_blank\">http://money.cnn.com/2018/05/31/news/economy/united-states-steel-aluminum-tariffs/index.html?adkey=bn</a><br />\n<br />\n<span style=\"font-size: x-large;\">Trump hits Canada, Mexico, EU with steel and aluminum tariffs</span><br />\n<br />\nPresident Trump is imposing steep tariffs on steel and aluminum from three of America's biggest trading partners &mdash; Canada, Mexico and the European Union.<br />\n<br />\nThe trade penalties, 25% on imported steel and 10% on imported aluminum, take effect at midnight, Commerce Secretary Wilbur Ross told reporters Thursday.<br />\n<br />\nCanada, Mexico and the EU had been granted temporary exemptions from those tariffs while the United States pursued negotiations to address the administration's concerns about the state of domestic steel and aluminum production. The negotiations had a Friday deadline.<br />\n<br />\nTrump's decision could raise prices for Americans on a range of everyday products. It could also place the United States in a trade dispute on more than one front. The administration is separately moving ahead with tariffs on Chinese goods.<br />\n<br />\nEurope had promised swift retaliation if it was hit with the trade penalties, and had warned it could quickly respond with 25% tariffs on US products such as motorcycles, denim, cigarettes, cranberry juice and peanut butter.<br />\n<br />\nThe US decision to enact the steel and aluminum tariffs comes after EU trade commissioner Cecilia Malmstr&ouml;m and Ross met in Paris on Wednesday.<br />\n<br />\nGetting rid of the exemptions for Canada and Mexico, meanwhile, could complicate ongoing negotiations on NAFTA. Canada had also pledged to retaliate.<br />\n<br />\n&quot;Should restrictions be imposed on Canadian steel and aluminum products, Canada will take responsive measures to defend its trade interests and workers,&quot; Canadian Foreign Minister Chrystia Freeland said in March.<br />\n<br />\nCanada was the largest exporter of steel to the United States by value last year, according to data from Wood Mackenzie. Mexico was the third largest, behind South Korea.<br />\n<br />\nThe Trump administration said Tuesday that it is moving forward with tariffs on $50 billion worth of Chinese goods as punishment for intellectual property theft.<br />\n<br />\nThe Chinese government said the announcement was &quot;obviously in violation of the consensus reached in Washington recently by both China and the United States.&quot; Both parties had previously said that tariffs would be put on hold as talks continued.<br />\n<br />\nRoss is scheduled to go to China this weekend for a third round of negotiations.<br />\n<br />\nThe United States is also exploring the possibility of putting new tariffs on cars. Last week, The Trump administration announced an investigation into whether automobile imports are hurting US national security, laying the groundwork for another trade fight.<br />\n<br />\nSuch an action could hurt Mexico, Canada, Germany and Japan."},{"pid":"7d93b68729959665757e863e67ce15b2add84868","tid":685606,"uid":116572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-05-31T14:04:03.000Z","msg":"侵侵又贏"}]}