{"tid":686397,"cid":5,"subCid":0,"title":"為什麼沒有人宣揚「守身如玉」也是女性身體自主？","createTime":"2018-06-01T08:24:38.000Z","updateTime":"2018-06-01T08:24:38.000Z","uid":134071,"like":9,"dislike":0,"uniUserReply":1,"replies":[{"pid":"499c19afca12d8951daed5e60e2b0716e00f3a13","tid":686397,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-01T08:24:38.000Z","msg":"<a href=\"http://sandeima.wordpress.com/2018/06/01/physical-autonomy/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fsandeima.wordpress.com%2F2018%2F06%2F01%2Fphysical-autonomy%2F&d=JnLVKeEM%2FheA9YYMrJKQbwKEmdudW1rq3V1Y15kzxIU%3D&h=2a716f3e\" target=\"_blank\">http://sandeima.wordpress.com/2018/06/01/physical-autonomy/</a><br />\n<br />\n為什麼沒有人宣揚守身如玉也是女性身體自主？／山地媽<br />\n01<br />\nFriday<br />\nJun 2018<br />\nPosted by 山地媽 in 社會<br />\n<br />\n遠至去年，近至今天，有幾件事件分別提及女性身體自主：港大女生以援交作為社會實驗、康奈爾大學南韓籍女生不滿教授批評她口頭報告時穿熱褲不夠莊重且會令男同學分心，發起女生齊齊堂上脫剩內衣褲。最近一宗是國立中央大學性別研究所港籍女研究生在香港墮胎後寫文批評在香港墮胎又貴又麻煩，揚言下次墮胎要北上享用更價廉物美的服務，面對批評就指網民用父權迫害她。<br />\n<br />\n三位二十來歲的女生都認為女性應該有身體自主，而女性身體自主就是賦予她們賣淫/作暴露打扮/墮胎的權利，所以批評她們的行為和想法就是不尊重女性身體自主。<br />\n<br />\n我是個年近四十的已婚婦人，膝下還有個即將步入青春期的女兒。對於以上論調，我實在不能認同也無法理解，以下我用做了幾十年人的經驗，去談談我認為什麼才是女性身體自主。<br />\n<br />\n父母自幼教女兒要潔身自愛，男友卻在女友耳邊邊哄邊求：「你父母說的那套不合時宜，而且沒有尊重你已經長大成人、沒有尊重你的身體自主。」女孩不願意以身相許，男友說：「你不給我即是不愛我！」男人有尊重女孩想守身如玉、不願意有婚前性行為的身體自主嗎？<br />\n<br />\n一雙戀人感情成熟了，雖然未談婚論嫁，但這個年代婚前性行為也很普遍。女孩雖然願意與男友上床，但不願意未婚懷孕，男友卻不肯戴套，說：「你有身體自主呀，可以戴環或吃藥呀。」如果女人因為男人不願意戴套而被逼使用對身體造成長期影響的避孕方法，這是哪門子的自主？<br />\n<br />\n做足了避孕措施，女孩還是懷孕了，期望奉子成婚，提早組織家庭，讓腹中塊肉有所依靠。男人說：「這個鍋我不背，那是你的身體你的自主，趕快把胎打掉。」這又算是自主嗎？<br />\n<br />\n有件事，說起來好像很老土。有個女子不是不愛男友，也不是不想要小孩，只是怕供養不起、照顧不來，所以打算墮胎。男友把她攔住，說：「不要打掉，我們結婚，肯捱總可以養活頭家。」這算是男的沒有尊重女性墮胎自主權，還是尊重女方並為自己的不安全性行為負責？無論如何，如果這個男人當年沒有講這句man到裂的說話，大家今天就不會看到這篇文章。<br />\n<br />\n<strong>女性因穿得暴露而引來男人色迷迷的眼光、女性被男性賤視為性工具、人們對婦女墮胎指指點點，那是家庭教養和社會風氣問題，不必一下子拉到女性身體自主，然後以下海、剝光、墮胎後表示那是愉快的事等激烈行為，來宣示女性對自己的身體有主權，並以為女性紛紛跟從就是解決方法。即使女性紛紛下海、暴露、墮胎，男人還是會繼續色迷迷看女人、繼續把女人當作性工具，只是這個性工具更容易得手而已。<br />\n<br />\n說真的，在性愛這方面，我覺得最被尊重、最有身體自主的時刻，並不是男方願意配合我喜歡的體位，或是男方關心我有沒有高潮，而是我在男方慾火焚身時說不，他二話不說穿上褲子。</strong>"}]}