{"tid":686518,"cid":30,"subCid":0,"title":"幾年情不及別人的幾句話","createTime":"2018-06-01T10:45:35.000Z","updateTime":"2018-06-01T11:25:20.000Z","uid":189187,"like":1,"dislike":0,"uniUserReply":5,"replies":[{"pid":"8ba83a26ff351d5e0a4622f7ae0dc18da0f1ecd4","tid":686518,"uid":189187,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-01T10:45:35.000Z","msg":"拍左幾年拖，喺咪一句話唔愛就唔愛，喺咪一句話脾氣大頂唔順，就可以咁決絕？咁我承受嘅又點？我原諒佢嘅不忠，到依家佢提出分手嘅時候就話，當初你都可以有咁嘅決定，只喺你冇揀到，wtf我原諒你我接受你，你依家同我講啲咁嘅說話？有冇諗過我感受？可唔可以唔好咁自私？<br />\n其實做人真喺可以咁決絕？定呢幾年對佢黎講唔算係啲咩？<br />\n如果真係話我地感情出現問題，脾氣大、箍住晒想分開is ok，我接受，但事實上喺咪flirt女flirt到享受其中而放棄呢幾年感情？"},{"pid":"e8330a79d9eac9c7cab4b0a37b01428a94496297","tid":686518,"uid":29540,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-06-01T10:54:56.000Z","msg":"係"},{"pid":"e9b146b9cd7648b0b5dbba1bb9990350cd18ae01","tid":686518,"uid":2419,"like":0,"dislike":8,"score":-8,"citedBy":0,"replyTime":"2018-06-01T11:18:43.000Z","msg":"喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺喺"},{"pid":"4bb7845edbaa02e96b8541c18ad0e0004aca5ad1","tid":686518,"uid":138138,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-06-01T11:18:47.000Z","msg":"慘"},{"pid":"10e5b02c570383fe407add7018608d7f3f45928d","tid":686518,"uid":119767,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-06-01T11:25:20.000Z","msg":"女人咪又係19樣<br />\n一句不再愛了就飛9人<br />\n唔係話一齊左短時間<br />\n而係起碼2年幾<br />\n食屎啦<img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" />"}]}