{"tid":687927,"cid":5,"subCid":0,"title":"本土研：樹大招風可以點？唯有一齊種大棵樹、種多幾棵、死守老樹囉","createTime":"2018-06-02T17:06:54.000Z","updateTime":"2018-06-02T17:06:54.000Z","uid":48083,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"11bbaaa54f2242530e05dc562c080ec16135563f","tid":687927,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-02T17:06:54.000Z","msg":"【樹大招風】<br />\n<br />\n想分享一下心底話。近日我地忍唔著在「土地大辯論」走得較前既位置，揭破公私合營官商大玩利益輸送合法化、扮冇地又唔分出黎同時又狂推銷造地俾佢地自己利益集團瓜分既謊言、整份問卷周街誤導公眾黎合理化自己既選項，重要眾籌緊出成萬份誠實過政府諮詢稿既《好誠實研究》民間諮詢稿周街派發，收到有好多人都關注我地會唔會有人生安全問題，我每次都只可以話我幫啲研究員買重保險。<br />\n<br />\n正所謂樹大招風，可能係唔夠圓滑，或者將土地問題講得太尖銳，我地開始幾乎每日都會被明箭暗箭狙擊，遇上出動分身打手、亂扣負面標籤、模糊議題焦點、封閉曝光機會等情況，雖然效果有幾多，就見仁見智。對此我完全不感意外，正如批判地理學者常有句至理名言，如何定義一個社會研究有價值同意義，在於是否能夠make 既得利益者angry。很準確的指標。而我地係嘗試撼動緊一個老樹盤根既利益結構，又點會咁順風順水俾你咁易改變到呢?<br />\n<br />\n只係我有時會覺得，睇著香港住屋問題只會愈來愈差，班既得土地利益繼續可以狼吞虎嚥，也文也武，冇做逃兵既本錢之餘，但係要付出既成本同承受既攻擊係幾咁不成正比，要花好多氣力公開先講得明大家一個道理，但個道理又會好快俾各種勢力蓋起來。<br />\n<br />\n咁既意思即係背後一直有人在發功。我知道香港有隊一直暗中在政圈操盤既lobbyist group，可能公眾會覺得好神秘，其實香港有幾多間圈內人都可能知。但講得白啲，佢地係靠著變賣佢地以前政治活動參與累積番黎既人際同傳媒網絡，食名符其實既「政治飯」：接大財團同金主生意出謀獻策、靠錢同關係去操縱公眾輿論、主動籠絡及買起有社會位置既人、動員權勢出來背書、邊緣化次要敵人、請寫手去模糊視線，唔知佢地近年重有冇學大陸發展埋做五毛打手水泥隊。<br />\n<br />\n以前有朋友曾經做過，見證著佢地只要打個電話俾邊個邊個老細，成件複雜既問題就變得「政通人和」。不在其位，我當然唔知道佢地有幾大把炮，實際影響力有幾廣泛，但深入啲參與左在土地大辯論的利益旋渦裡，雖然佢地以為自己在暗中操盤，其實從番最終效果黎睇佢點玩同玩緊啲咩，都係幾一清二楚。<br />\n<br />\n呢個都係一個連一些土供組成員同我講都睇到，香港地產霸權既實際操作。佢地係唔會直接出面攪你同用直接暴力，只會係搵下面或下下面跟佢搵食個一大班小嘍囉，做上述啲lobbyist group會做既事，或者直情幫襯政治公關。然後好多人就會「不約而同」咁講同一樣野，或者有啲野唔知點解會批左，又或者有啲人突然就會衝出黎講啲似是而非既野，有啲聲音無端端清失左。重賞之下，必有勇夫。無論地產霸權點恰到香港人氣都冇掟透，總會有人身先士卒，做啲最終效果為左維護地產商利益既事，然後總搵到辦法話自己係專業的、正義的、合理的。<br />\n<br />\n點解我要講下出黎，除左想大家知道其實唔駛擔心我地會俾人斬之類，最重要係我相信一個政治學最簡單既命題：當權力運作愈益曝露，它的影響就會愈益減低。明刀明槍叫暴力，暗啞底做的才是權力。大家睇著個土地大辯論中唔同人講既野，如果睇唔到背後呢個隱藏既權力之網，從而令到呢班暗室操戈既人感到俾監察，其實係冇法理解依家係度辯論緊乜，同埋點樣可以從逆境找出一條生路。<br />\n<br />\n究竟我地算唔算係跌進左呢個權力之網呢? 我曾經有直接分別問過兩三個講到兩句既土供組成員，佢地會話佢地冇黑名單，但問到係唔係重要關注對象，咁就話係，即係係囉。不過正所謂樹大招風，總有啲人要做棵樹，有啲人選擇做風囉。<br />\n<br />\n咁可以點? 唯有一齊種大棵樹、種多幾棵、死守老樹囉。<br />\n<br />\n<a href=\"https://www.facebook.com/kimching.geographer/posts/10155673315081247\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fkimching.geographer%2Fposts%2F10155673315081247&d=fA8gLDBKDPqYtUd5aS3r92owyooGr0BEXXUM5gBrg7E%3D&h=02f10fd9\" target=\"_blank\">https://www.facebook.com/kimching.geographer/posts/10155673315081247</a>"}]}