{"tid":688635,"cid":5,"subCid":0,"title":"英國畢馬威德勤失職  英國國會建議拆細 big4業務","createTime":"2018-06-03T11:55:39.000Z","updateTime":"2018-06-03T11:55:39.000Z","uid":40770,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4224e7eb46aacd2559f0a5ce481865c0499d0b10","tid":688635,"uid":40770,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-03T11:55:39.000Z","msg":"英國國會提交報告，指出承建商Carillion早前倒閉，部份原因在於四大會計師行一條龍包攬業務，令核數監管做得不足，促請當局強制他們分拆業務。<br />\n<br />\nCarillion是倫敦交易所上市公司，1999年從英國建築企業Tarmac分拆出來，全球員工人數超過4.3萬人，近半在英國。（VCG/Daniel Sorabji）<br />\n<br />\n以和夫咸頓（Wolverhampton）為大本營的Carillion在全球員工人數超過4.3萬人，是英國建築界的龍頭巨企。但自去年財政出現嚴重問題，發盈利警告之餘，股價多次逆市大跌，至今年一月與銀行談判破裂，因欠債面遭強制清盤。<br />\nHi <br />\n部份因為Carillion承建了大量政府訂單，包括國防部轄下住宅單位、監獄、英國國營鐵路等，所以英國政府對此事甚為重視。下議院的就業及退休委員會，和經濟、能源及工業策略委員會聯手調查，並在星期三（5月16日）發表報告，剖析事件成因。<br />\n<br />\n報告特別提及俗稱Big 4的四大會計師行。<br />\n<br />\n英國國會報告指出，畢馬威19年來都給Carillion的財務狀況背書，因此在其帳目混亂上亦有責任。（VCG）<br />\n<br />\n英國報告：四大沒認真監管帳目<br />\n<br />\n畢馬威（KPMG）、德勒（Deloitte）、羅兵咸永道（PwC）和安永（EY）是全球四大會計師行，基本上大企業都由他們負責會計事務。以英國為例，富時100指數中的100間大企業，99間光顧四大。今次出事的Carillion在過去19年，先後由畢馬威和德勒負責核數，亦曾向羅兵咸永道和安永取得顧問意見。<br />\n<br />\n國會報告指出，Carillion的財政早有問題，但由於核數以至監管都一條龍由同一間會計師行負責，令他們較容易隱藏問題，粉飾太平。報告點名指出，畢馬威一直以來都通過Carillion的數字，根本沒有認真核查；德勤收了1000萬英鎊做內部核數，卻沒有管理好風險和財政狀況。<br />\n<br />\n報告認為，問題在於四大已經大得無懼同行競爭，環境安逸。所以，英國政府應該向競爭和市場管理局（CMA）建議，以反壟斷等原因強制分拆四大業務，例如核數一間公司，顧問另一間公司。<br />\n<br />\n英國國會報告指出，德勤作為Carillion內部核數，卻忽視其財政風險。（VCG）<br />\n<br />\n畢馬威英國：我們是寡頭壟斷<br />\n<br />\n英國監管機構財務報告委員會（FRC）在兩個月前，亦曾有相同建議，認為四大在行業地位如同壟斷，而且潛在利益衝突，應該分拆成多間會計師行，挽救市場對會計的信心。<br />\n<br />\n國會發表報告後，畢馬威強調他們工作恰當，而覺得業務涵蓋得多有好處，不過畢馬威在英國的主席邁克爾亦坦言，他們早一段時間已經覺得目前模式不能持續下去，正在考慮不同分拆方式。「我們是寡頭壟斷，這毋庸置疑。我相信這行業將來不能再這樣。我們要減少衝突&hellip;&hellip;讓人看見，事情可管理好，讓社會各大家都信任我們。」<br />\n<br />\n德勤回應說，雖然明白報告的憂慮，但業務廣泛也有業務廣泛的好處，如果會計師行只做核數，那也會影響工作質素。<br />\n<br />\n羅兵咸永道則指出，他們歡迎會計界更多競爭，讓企業有更多選擇。<br />\n<br />\n英國下議院的就業及退休委員會，和經濟、能源及工業策略委員會聯手調查，向Carillion財政管理層了解清盤成因。（VCG）<br />\n<br />\n有意見倡引入四大以外會計師行<br />\n<br />\n英國天空電視台的伊恩金（Ian King）分析指出，分拆業務亦有隱憂，包括目前四大每5英鎊收入，就有4英鎊來自非核數的業務，分拆的話出色人才應該不會做核數那邊的工作，而且核數耗事又苦悶。四大能夠招攬人才，因為員工可以同時兼做核數和顧問工作。<br />\n<br />\n另外還有行業結構、跨國性質等因素，伊恩金認為要分拆四大不會容易。但除此之外，他認為還有其他方法解決問題，包括規定上市公司要聘用多於一間會計師行，讓他們互相監察。如果想反壟斷的話，更可規定四大會計師行不可合作，即企業聘用了一間四大之後，就要聘用其他。<br />\n<br />\n另外，《金融時報》的文森特（Matthew Vincent）亦指出，Carillion帳目混亂的另一個原因，在於數目在會計上可以非常複雜。例如Carillion欠下4.72億英鎊債務，用來向供應商付錢，但他們卻另外入數，不算作盈利負債比率之中。文森特指出，這種大公司的會計之難，或許反映出應該由更加多會計師行參與。"}]}