{"tid":689145,"cid":33,"subCid":0,"title":"★[六四]明鏡訪談劉仲敬：顛覆大一統中國史觀","createTime":"2018-06-04T00:53:01.000Z","updateTime":"2018-06-04T01:58:56.000Z","uid":187909,"like":11,"dislike":0,"uniUserReply":6,"replies":[{"pid":"d56b3663c99712d53a9417eb5c6696bf6da2ead4","tid":689145,"uid":187909,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-04T00:53:01.000Z","msg":"<a href=\"https://youtu.be/dL3YYZrpRl8\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FdL3YYZrpRl8&d=vzNaOYh9vM3wKlqSaL%2BMtuPnIAwyWqphGIcg0J4V%2Buw%3D&h=cdbdd2a7\" data-auto-link target=\"_blank\">https://youtu.be/dL3YYZrpRl8</a><br />\n<br />\n<span style=\"font-size: x-small;\">時間：2017年6月5日美東時間9:30（北京時間6月5日晚9:30）<br />\n<br />\n主持人：郭寶勝</span><br />\n<br />\n劉仲敬：我的思維是理科生的思維，因為我最開始就是理科生，所以文科生那種以描述為主的方法，在我這種人看來就是有點理不清。因為按照理科生的思維方式，任何問題都是可以得出答案來的。如果這種東西是可行的，那麼它就會有可行的方案出來；如果它是不可行的，你至少能夠證明它是不可行的。如果一個體系總是解決不了問題，既不能證明它是可行的，又不能證明它是不可行的，那就是說你的框架有問題。例如，你不應該把地球看成宇宙的中心，如果把太陽看成是宇宙的中心的話，那麼過去托勒密體系解決不了的問題就能解決了；如果把燃素這個概念去掉，過去燃素說解決不了的問題就能解決了。<br />\n<br />\n歷來中國近代史，我們都學過，在各種社會環境裏面也都瞭解到的，中國近代史是一個充滿怨憤的體系。無論你是支持這一派還是那一派，但都是充滿怨憤。為什麼日本能，我們中國不能？因為我們做錯了這個，我們做錯了那個，或者是帝國主義的錯，或者是蘇聯的錯，反正基本情緒就是一個失敗者的情緒，為什麼這也不行，那也不行，反反復複地相互責備。有些概念本身也是有道理的，例如中國實現不了民主是因為沒有明治維新，或者是因為沒有韓國那種基督教會的作用，諸如此類的，局部地講，這些概念提出的答案也是正確的，但是不能解釋全局。<br />\n<br />\n其實我們如果把這個概念推回到它的原點，去談論為什麼說中國不能實現民主憲政，民主憲政是什麼東西？民主憲政在其起源點是什麼樣的？在英國和歐洲是什麼樣的？回頭對照一下，你就會發現一個根本性的不同。這就是史華慈在寫梁啟超的時候提到的這一點，梁啟超把中國跟英國和法國比，本身就是一個錯誤，中國的分量跟整個基督教歐洲是相等的，要比的話也只能跟整個歐洲比，沒有辦法跟英國和法國這樣的地方性國家比。你如果要說英國和法國是怎樣實現民主的，韓國和日本是怎樣實現民主的，那麼跟它相對的問題就不是中國怎樣實現民主憲政，而是台灣怎樣實現民主憲政，上海怎樣實現民主憲政，或者廣東怎樣實現民主憲政。那麼廣東既然是中國的一部分，它怎麼能夠實現民主憲政呢？這個答案就相當於是，英國既然是羅馬帝國的一部分，它怎樣實現民主憲政呢？答案是，它先脫離了羅馬，再實現民主憲政。別的小國呢，則是脫離了神聖羅馬帝國以後才實現民主憲政的。<br />\n<br />\n這個基本盤其實是非常簡單，只要稍微瞭解一下歐洲和東方歷史的基本脈絡以後就可以看清楚，只是大家沒有用哥倫布打破雞蛋的那個勇氣去打破這個框架，倒退一步，看看你自己提出的問題是不是本身就有問題。如果問題得不到答案，那可能不是因為你的材料不夠多，而是因為你提問題的方式首先就不對。如果你是理科生的話，用理科生習慣的推論方法，這個推論其實是會展開得很迅速的。如果某一個問題始終得不出答案，那你要倒退回去，換一下提出問題的方法，然後答案就會出來了，如果沒有正面的答案，就會有反面的答案。你用這種方法去推論，那麼答案是很清楚的，缺的只是材料。其實正經文科生原先有的材料比我多，我是業餘的，是後來漸漸發現這些材料的，首先是發現歐洲的材料，然後再發現中東奧斯曼土耳其帝國、東歐俄羅斯帝國的類似材料。<br />\n<br />\n最後我終於得出結論說是，從我所瞭解的世界史的整個發展脈絡來看，無論是歐洲本部，還是東歐，還是中東，還是東亞，基本脈絡都是一致的：所謂民主憲政這個東西，是民族國家在產生過程中形成的一種統治模式，它對於民族國家以前的多民族、多文化的大帝國是不適用的，不僅對中國 &mdash; &mdash; 中國現在是繼承了大清帝國的版圖，不僅對於大清帝國這樣的國家不適用，對於中東的奧斯曼帝國也不適用，對於歐洲的神聖羅馬帝國也不適用。歐洲民主的成功也是在神聖羅馬帝國解體以後的事情，中東呢，則是在凱末爾解散了奧斯曼帝國以後的事情。日本為什麼能行？答案是，因為日本是亞洲的英格蘭，它退出了帝國體系。韓國為什麼能行？韓國本來也是在明清的帝國體系裏，它的成功也是在退出帝國體系以後。<br />\n<br />\n在法律上講屬於中華民國版圖的台灣和在法律上講屬於中華人民共和國版圖的香港，人民由消極的過程轉入積極參與的過程，公民社會在形成的過程中走向民主，立刻就產生了分離主義的副產品。有很多人會是痛心疾首，但是你轉過來看歐洲的歷史，也是這樣的。人民要麼是消極的，像中世紀以前那樣不參加政治；參加政治，那就是走向民主，走向民主的過程，也就同時伴隨著民族形成的過程，民主和民族是同步形成的，直接導致了原先的跨民族、跨文化的大帝國解體，解體以後，才會有民族民主國家的產生。民族和民主這兩件事情是同一個過程的兩個側面，是彼此之間不能分割開的。<span style=\"color: red;\">你問中國為什麼不能實現民主憲政，等於是問為什麼你不能首先支持希特勒統一了歐洲，然後支持納粹黨的黨內健康力量給猶太人平反，然後指望在納粹黨黨內健康力量的領導之下實現全歐洲的自由民主，這是不可能的。</span>你首先要打敗希特勒，使歐洲各民族建立了自己的獨立國家，然後這些獨立國家實現了民主，然後各民主國家再團結起來建立一個歐盟。基本的歷史邏輯就是這樣。"},{"pid":"6366aab85bb87a411d48bdba8815d73b69a45035","tid":689145,"uid":37735,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-04T00:57:26.000Z","msg":"人民由消極的過程轉入積極參與的過程，公民社會在形成的過程中走向民主，立刻就產生了分離主義的副產品.<br />\n<br />\n<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"181017f9aff01abb8ed4d1b14dc96d6c97d74b75","tid":689145,"uid":187909,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-04T00:59:21.000Z","msg":"主持人：你在解釋自己體系的時候經常會使用例如&ldquo;<strong>諸夏</strong>&rdquo;、&ldquo;<strong>諸亞</strong>&rdquo;、&ldquo;巴蜀利亞&rdquo;之類的名詞和概念，能否解釋一下。<br />\n<br />\n劉仲敬：&ldquo;諸夏&rdquo;這個概念是最古老的儒家經典上就有的，在東周列國的時代。周天子東遷以後，原來周朝的各諸侯國開始發現，他們在面對跟自己文化不同的其他民族 &mdash; &mdash; 比如說是白狄、赤狄的時候，感覺到他們自己的文化上有一定的共同性，而白狄、赤狄或者是楚國這些跟他們在文化上沒有什麼共同性，於是就提出了&ldquo;諸夏&rdquo;這個概念。&ldquo;諸夏&rdquo;就指的是各路諸侯，像齊國、魯國這些各路諸侯，他們在形式上忠於周天子，在文化上有一定的共同性。所以就產生了&ldquo;南夷與北狄交，中國不絕若線&rdquo;、&ldquo;諸夏親昵，戎狄豺狼&rdquo;這樣的理論。這種理論，其實你要對照歐洲的歷史也可以找得出來，比如說歐洲人就強調，基督教共同體跟伊斯蘭教是不同的，法國人和德國人雖然打仗，但是我們都是基督徒，這跟土耳其人入侵歐洲是不一樣的。土耳其人代表了一種異質文明，並不僅僅是別的政權；英國、法國和德國呢，是同一種文明的不同政權。&ldquo;諸夏&rdquo;也是這種意思，它是同一種文明內部的不同政權，各諸侯是不同的政權，但是它們分享共同的文化背景；但是北狄、赤狄之類的，不僅是不同的政權，而且是跟它們分享了不同的文化背景。所以&ldquo;諸夏&rdquo;這個概念是自古以來就有的，而且是一直到明清時代大家都還在用的。一般來說，&ldquo;諸夏&rdquo;和&ldquo;中國&rdquo;是兩個可以相互換用的詞，指的都是文化上受儒家影響的各個地區或者各個政權，它可以是分裂的，也可以是統一的。但是即使是在大一統的時代，像明清這樣統一的帝國的時代，民間的文人稱呼這個帝國內部長城以內十八省這些地區的時候，仍然是經常把它稱之為&ldquo;諸夏&rdquo;。<br />\n<br />\n但是&ldquo;諸夏&rdquo;這個概念就不包括長城以外、我稱之為&ldquo;諸亞&rdquo;的地區。這個地區，照西方史學家的一般說法，把它稱為Inner Asia，就是內亞，或者是內陸亞洲。東起滿洲松花江流域，越過山西高地，向西，包括了關中盆地的一部分地區，然後到青海西藏，然後到印度北部，然後到伊朗的呼羅珊，然後向西一直延伸到烏克蘭大草原，這個廣大的地區就是Inner Asia，就是內亞 &mdash; &mdash; 其實它包括了歐洲的一角。它的特點就是，它是一個高度流動性的草原地帶，因此在這個地帶上，技術和資訊的傳播速度非常之快，是一個四通八達之地。在十六世紀海路興起、海路的貨運量和傳播速度超過陸路以前，世界上傳播最快的速度就是草原上的商隊和騎兵。從烏克蘭到蒙古邊境，傳播速度是非常快的。相反，你如果從揚州到曲女城，到印度，更不要說是到大不裏士，從各大主要文明的核心區直接走過去的話，那是非常慢的，坐著牛車或者是馬車，速度非常慢，非常麻煩。但是如果從布達佩斯出發，通過烏克蘭大草原，到伊朗文化的巴裏黑，或者是到東方的大都或者是平城的話，那麼騎兵縱馬賓士，商隊在草原上沒有任何障礙物，那就走得非常快了。所以在十五世紀以前的世界史上，內陸發揮了一個類似近代史上海洋的作用；縱橫草原的草原騎兵，在這塊地區上發揮了大英帝國艦隊在七海上發揮的作用；縱橫草原、橫貫東西的各種商隊，蒙古人的、穆斯林的、伊朗拜火教徒的各種商隊，就發揮了近代歐洲商團的那種作用。<br />\n<br />\n對於東亞這個地理上比較孤絕的地方來說的話，它的歷史是和內亞一直有非常密切的關係。大體上來講，東亞，也就是諸夏，是處在被動地位上的。我們瞭解歷史的人都很清楚，照教科書上的說法就是，少數民族是中國歷史之絆，中原王朝和少數民族的鬥爭貫穿了整個中原的歷史。照我的術語來說就是，諸夏和諸亞是兩個異質性很強的文化共同體，諸夏就是齊魯各邦，也可能統一成王朝，也可能分裂為各邦，諸亞就是整個內亞大草原 &mdash; &mdash; 從烏克蘭到滿洲這個地區崛起的各個族群、各種文化實體和各個政權，這兩個體系之間始終不斷發生衝突。蒙古和滿洲的入侵其實就是這種衝突的一部分，但這個衝突當然不是從滿洲和蒙古開始的，而是早在趙武靈王胡服騎射、甚至殷商和周朝用巴比倫式的戰車相互作戰的時候就已經開始了，它跟我們所知的中國文明史是相始終的。<br />\n<br />\n東亞通常鬥不過內亞，有一個重要的原因就是，它不像歐洲那樣有分裂競爭的關係。東亞歷史上最強的時候，跟內亞爭衡的時候，優勢最大的時期就是在春秋戰國時期，那時候它最強；統一以後反而越來越弱了，越來越容易征服了。這也是大一統政權的一個副作用，它消除了各邦之間的競爭。而如果你熟悉歐洲的歷史就會知道，歐洲近代資本主義的起源，軍事技術的進步，關鍵因素就是各邦的競爭。義大利各邦為什麼要開發新式大炮呢？因為他們你打我我打你，誰開發了新式大炮誰就佔便宜。而明清帝國沒有這樣的動機，所以把吳三桂時代的大炮一直用到太平天國時代，為什麼這樣呢？就是因為大一統帝國實現了普遍和平，大家沒有相互競爭的動機了。歐洲的進步是依靠相互競爭，所以它儘管也受到蒙古人和其他遊牧民族從烏克蘭方面來的入侵的威脅，但是最終能夠轉弱為強；而諸夏面對諸亞則反而是越來越弱，在大一統統治下越來越弱，競爭越來越少。所以諸夏如果想要起衰中立，那就需要有近乎明治維新式的變革，恢復春秋戰國時期各邦分立的狀態，像西歐各邦那樣，在分立當中相互競爭，才能產生出強有力的技術進步的動力。<br />\n<br />\n<strong>所以&ldquo;諸夏&rdquo;這個詞是自古以來就有的，不是我創造的。&ldquo;諸亞&rdquo;這個詞就是西方學者用的&ldquo;內亞&rdquo;這個概念，我為了使它跟&ldquo;諸夏&rdquo;相對立，所以把&ldquo;內亞&rdquo;這個概念改成&ldquo;諸亞&rdquo;。</strong>&ldquo;諸&rdquo;就是複數的意思，就是多個邦國的意思。至於諸夏內部的像&ldquo;巴蜀利亞&rdquo;、&ldquo;坎通尼亞&rdquo;那些，那就純粹是我的發明了。意思就是，要把諸夏恢復到春秋戰國時期的盛況，但是春秋戰國的時候孔子他們所稱道的齊桓公和晉文公已經不可能重建了，<span style=\"color: red;\">那麼我們只有按照十九世紀的歐洲的方式，像哥廷根學派那樣，通過民俗文化、通過方言國語發明民族的方式，把比如說四川方言發明成為巴蜀利亞的國語，把粵語發明成為坎通尼亞的國語之類的，用類似的方法重新建立多元化的文化共同體，然後通過多元化的文化共同體競爭，恢復齊桓晉文時代諸夏生機勃勃的狀態。</span>"},{"pid":"64a41489e40a9f2e21fdf4e7565e272ba7126783","tid":689145,"uid":59898,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-04T00:59:56.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"df5904403ee5c144f613456bcca7bfe1286e4235","tid":689145,"uid":3500,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-06-04T01:01:17.000Z","msg":"其實岩 國土領域大 民族文化組成複雜 個政權要維持統治 就要要較大嘅專權力量去控制國內局勢 甚至係單一化國內各文化嘅不一"},{"pid":"6678ed015c6c496e6ffdfe1684c82c989f5ba731","tid":689145,"uid":187909,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-06-04T01:06:27.000Z","msg":"<span style=\"font-size: x-small;\">省略台灣華獨部分</span><br />\n<br />\n主持人：近幾年<strong>香港的本土主義</strong>風起雲湧。出版的很多書，像《香港城邦論》，認為香港應該是一個城邦，還有《香港民族論》，鼓吹香港民族主義，認為一個獨立的香港民族已經形成，應該擺脫大中國的殖民、侵略與控制。這些本土派和自治派在去年和前年的選舉當中可以說是大獲全勝，但是北京政府的打壓也非常嚴重，很多本土派議員因為各種原因被驅逐出議會。大家對本土派也有各種看法。比方說，昨天六四維園集會上，大部分的本土派又宣佈不參加了，他們的意思是，中國你好的壞的都跟我們沒關係。有些人認為，你可以獨立於中國的專制集權，但是不應該獨立於中國的民主自由，尤其中國的民主自由實際上是有利於香港實現真正的自治和自由的。你怎麼樣看最近幾年香港本土主義的發展？<br />\n<br />\n劉仲敬：<span style=\"color: red;\">香港本土主義是有兩個層面的：一層是文化民族主義，一層是政治民族主義。文化民族主義是來源很久的，因為粵語(Cantonese)跟普通話或者國語(Mandarin)本來就有很大的差別。</span>所謂的&ldquo;天不怕地不怕，就怕廣東人說官話&rdquo;，就是這個樣子。梁啟超他一個廣東人跑到北京去，結果跟北京人沒法交流，只有寫字筆談。他跑到日本去跟日本人交流，也是聽不懂，也是筆談。對於他這個坎通尼亞人來說的話，他去北京和去東京簡直都是一樣的，都是只能用啞語。這個文化上的差異始終是存在的。而且英國人在香港一直是在推行粵語教學，所以香港一直是粵語教學的天下。從文化民族主義的角度來看，香港的特殊性或者說香港的本土主義是一個既成事實，而且是誰都沒有想要去破壞的既成事實。<br />\n<br />\n但是它能不能夠轉移為政治民族主義，則是一個偶然現象。我們拿俄羅斯帝國來比較的話，<span style=\"color: red;\">香港等於是處在芬蘭大公國的地位上。俄羅斯沙皇兼任芬蘭大公國的大公，但是芬蘭保持自己的自治，它的體制等於是一國兩制，不受俄羅斯的管轄，只是跟俄羅斯共用一個君主。</span>芬蘭國內的教育語言和法律語言都是芬蘭語，而不是俄語。但是芬蘭人獲得了政治上的自治和文化上的自由以後，他們並不想要獨立。他們真的想要獨立，是布爾什維克奪取了俄羅斯政權以後，他們感到受布爾什維克統治不像受沙皇統治那麼安全，才搞出獨立的。俄羅斯帝國裏面，類似的文化民族主義很多，芬蘭是自己的語言自治，伏爾加的日耳曼人也是自己的語言自治，克裏米亞韃靼人也是自己的語言自治，但是它們有些最後變成了政治民族主義，最終建立了自己的民族國家，有些直到現在還只是文化民族主義，這個是要看後來的發展的。香港的文化民族主義是一定會存在的，但它是不是會發展為本土的政治訴求，則是偶然的。<br />\n<br />\n<span style=\"color: red;\">可以說，如果北京不是在共產黨政權的統治之下，或者說雖然在共產黨政權的統治之下、而共產黨肯認真地執行民主承諾或者是一國兩制的承諾的話，政治上的本土主義很可能是不會出現的。</span>這個政治上的本土主義是針對北京的一個反制行動。北京作為共產黨的政權，它要維持大一統，就不像是沙皇政權或者是大清帝國那樣順，因為大一統政權在文化上講是一個保守主義現象，它所依賴的是保守勢力，<span style=\"color: red;\">而共產主義本身是一個解構性的勢力，它的理論基礎不僅不利於市民社會，而且是不利於民族主義的，所以由共產主義來發明一個大中華民族主義，是非常不順的，而且會在香港社會引起強烈的警惕性。</span>芬蘭人不怕沙皇，但是卻害怕布爾什維克，香港人也是，不害怕大清帝國或者是其他非共產主義國家，而很害怕共產黨，這個都是理所當然的。<br />\n<br />\n共產黨如果謹慎一點，巧妙一點，正確評估政治形勢，理性地對待香港人確實有依據的恐懼，把香港主流派爭取到這一邊來，那麼香港的政治民族主義不一定會出現。像倒退十年以前的話，在香港的政治上的本土主義基本上是不存在或者是非常微弱的。<span style=\"color: red;\">在英國和北京談判回歸的時候，香港的民主派主流派甚至是贊成大中華民族建構的 &mdash; &mdash; 儘管他們自己也是說粵語的。</span><img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> 之所以會搞成現在這樣，也是因為北京在雙普選的問題上大大地失去了香港的民心，梁振英又沒有履行他自己作為香港特區首腦在跟北京的交涉中維護香港利益的職能，這樣使香港的主流社會普遍感到自己受到了出賣，非常不滿意。在這種情況下，自然而然地就會有人提出把文化民族主義變成政治民族主義：<span style=\"color: red;\">既然一國兩制的安排維護不了我們的權利，那麼我們就通過獨立的安排來維護自己的權利，這不是我們自己要獨立，而是你們逼我的。</span><br />\n<br />\n當然任何政治主張在剛剛提出的時候，主流社會都是警惕的，所以現在即使是香港立刻實施普選的話，香港本土派的實力也仍然是鬥不過泛民的主流，但是它有一個重大的優勢就是，北京政權實際上是它的盟友。如果北京政權順水推舟讓香港民主，那麼香港本土派很難做大，香港內部的反對勢力自然而然會順著泛民的勢力去走，結果香港的自治地位可能會長期穩定下來。但是如果北京繼續採取這種強硬的政策，跟香港市民社會的主流作對的政策，那就變成是這樣了：我無論是堅持一國兩制下的香港自治，還是堅持香港獨立，反正你都要反對我的，等於是獨立派受到的待遇也是這樣，統一派受到的待遇也是這樣，那麼我何不一不做二不休，索性就搞獨立了？反正統一也是要受你鎮壓的，不統一也是要受你鎮壓的，那麼我們乾脆<strong>一不做二不休</strong>。<br />\n<br />\n在兩者受到的待遇相同的情況下，獨派比統派佔有一個重大的便宜就是，他們的旗幟比較鮮明，辨識性很強。在現代市民社會的符號政治之下，如果你的口號辨識性很強、比較簡單粗暴、邊界劃得比較清楚的話，你動員群眾就會比較容易。如果你的口號定得比較複雜和曖昧的話，那麼大家不知道你到底要支持誰。這種情況下我是支持中國統一的，在另外一種情況下我又是支持香港獨立的，選民聽起來覺得很煩。大多數選民是沒有這個耐心一點一點去瞭解一個問題的漫長的歷史根源和文化上各方面的牽連的，他們也就是星期天這一天去花上兩個小時投票，然後就去各人幹各人自己的事情。你能夠爭取多少選票，就看你在這區區兩個小時之內能不能夠把自己的主張給選民留下一個深刻印象。如果你的口號定得非常鮮明，讓選民一下子就明白這是怎麼個意思，那你就贏了。<br />\n<br />\n所以本土主義占的就是這兩個便宜。<strong>一方面，中共在不斷給它幫忙，通過打擊它的敵人，為淵驅魚。這就是儒家說的那樣，為淵驅魚。</strong>像桀紂幹的是什麼事情呢，就是把人民群眾給趕到湯武這一邊，湯武本來不一定能贏的，都是因為桀紂迫害人民，使他們不得不倒向湯武，湯武才會贏的。中共為淵驅魚，把大量的基層群眾趕到了獨派這一邊。<strong>另一方面就是，獨派在搞符號政治的時候占了便宜，它不擇手段地搞符號政治。</strong>像統派搞的這些，從道理上講是有一定道理，一個民主的中國當然比共產黨的中國對香港是更有利的，這個是不用論證的，本土派的獨派自己也反駁不了這個論據。但是本土派通過退出六四維園集會這件事情製造了一個新聞價值，使他們在邊界劃分方面取得了很大的利益。現在香港的民眾通過這次事件就可以更清楚地看到，我們跟你不是一撥的，你們跟中國人是有扯不清的關係，而我們跟中國人是一刀兩斷劃分界限的。你要讓普通人民弄清楚中共不等於中國人民，香港的泛民跟中共和中國人民也不是一回事，這個太麻煩了，需要動很多腦子，一般人不願意動這麼多腦子；你一刀兩斷說，我們就是香港人，中共、中國人民和香港的泛民全都是中國人那一派的，於是鬥爭就會由一場很複雜的多角鬥爭變成非黑即白的鬥爭。<br />\n<br />\n在非黑即白的鬥爭中間，本土派佔有一個便宜：他們要麼是勝利者，要麼是失敗者的話，它也是一個主要反對派。所以他們這樣搞下去的話，只要中共繼續迫害他們，他們很有可能會慢慢地把現在的以中共和建制派為一方、以泛民和反建制派為一方的這種二元對立，變成以中共和統派為一方、獨派為一方的二元對立。這個過程其實也就很像是台灣民進黨取代雷震和胡適的那種狀態。台灣在六十年代的時候還等於是反蔣的反國民黨的自由派為一方、以國民黨為一方的較量；等到八十年代，反蔣的自由派就完全不存在了，就變成以獨派為一方、統派為一方的較量了。他們所希望的就是這樣一個前途。這樣一來，他們就完全把現在泛民的生態位給擠掉了，要變成香港的主要反對派了。"},{"pid":"f67a1591bb0eeb4963ffcb2f72c2e9a403129656","tid":689145,"uid":187909,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-04T01:14:05.000Z","msg":"主持人：香港的學者也提出了&ldquo;<strong>公民民族主義</strong>&rdquo;這個概念，就是說僅僅從政治的價值觀上、從公民權利上，香港就應該獨立。它並不是取決於文化，比如我們都說粵語，我們才獨立，而是因為政治價值觀的認同上出現了問題，所以我們才分離。公民民族主義在台灣和香港，最近幾年也是非常流行。你是怎麼看這個問題的？<br />\n<br />\n劉仲敬：公民民族主義其實不是一種政治上的主義，而是一種合理的政治分析。它本身是正確的，但是在符號政治中間則不佔便宜。例如香港的獨立，實際上是因為香港的公民社會已經成熟、而比如說黑龍江的公民社會還沒有成熟的緣故，但是作為標誌的話，我拿粵語作為一個標誌，就比拿公民民族主義作為標誌更省事。誰說粵語誰不說粵語，黑龍江人不會說粵語，我們香港人會說粵語，這個一分就分清楚了，誰都能看出來；但是如果講公民民族主義的話，公民社會的成立需要有多少條件，國民生產總值什麼什麼的，人民收入什麼什麼的，搞一大堆很複雜的東西，那就不是所有人都能明白了。所以作為符號政治的話，它就不如簡單粗暴的標誌來得有用。<br />\n<br />\n實際上能夠建成的民族國家，都是公民民族主義性質的。例如愛沙尼亞，它是符合公民民族主義標準的，它的市民社會已經發展到歐洲水準，所以它從蘇聯獨立以後可以輕而易舉加入歐盟。<span style=\"color: red;\">其實香港的社會也是，它的公民社會成熟的程度已經跟歐洲差不多了。</span><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /> 如果香港是在歐洲的話，是一個獨立國家、而且處在馬爾他這種地位的話，它加入歐盟，跟愛沙尼亞一樣毫不費力。這是它能夠獨立的根本原因，也是獨派在邏輯上比統派合理的一個根本原因。<br />\n<br />\n獨派提出的要求就是，我們愛沙尼亞本來跟愛爾蘭是一個屬性的，倒楣就倒楣在跟俄羅斯挨在一起，你們要我留在蘇聯裏面，那就是說要我們等到將來塔吉克都已經繁榮昌盛、達到歐洲標準的程度加入歐盟，請問這是二十年之內能做得到的嗎？可以說不僅二十年之內，就是四十年之內，塔吉克也達不到歐洲標準。如果愛沙尼亞不從蘇聯獨立出來的話，那它現在還跟在塔吉克一起在蘇聯裏面混，它怎麼加入歐盟和北約呢？這對愛沙尼亞是極其不利的。香港的情況也是這樣的。它如果脫離了中國的話，加入歐盟或者是加入西方世界是不成問題的；拖在中國裏面，那就等於說是，你得等到河南的公民社會、黑龍江的公民社會都已經發育成熟的時候，才能夠一起加入西方世界，這對於香港來說是<span style=\"color: red;\">太吃虧</span>了。<br />\n<br />\n<span style=\"color: red;\">這就是等於說，我們鄰居家有一個初中都畢不了業的爛學生，而我都已經當上博士了，但是來了一個人說，不行，因為我們是街坊鄰居，你不能去上這個博士，你要等到你那個笨蛋同學考上了高中考上了大學以後，你才能跟他一起上博士。那麼我不禁要問，如果這傢伙一輩子都考不上、到六十歲都還是初中生的話，那我也得倒楣，我也得跟他一起當初中生，我這一輩子的錦繡前程不都要被這傢伙給耽誤了嗎？你覺得這樣對我公平嗎？</span><img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 獨派的邏輯就是這樣，而且這個邏輯是完全能夠站得住腳的。當然這個邏輯就需要有一定理解能力的人才能夠理解，要讓廣大群眾都動員起來，我就要用更加簡單粗暴的方式了，就是例如粵語、本土主義、&ldquo;我們港人天生就跟中國人不一樣&rdquo;這些簡單粗暴的標誌，但是實質就是這個。"},{"pid":"384d4ef33b397ef98352258d3b25046cfec3e27d","tid":689145,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-04T01:16:35.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"760102739e0d61464c6d8d1b14fe1d32b6434629","tid":689145,"uid":187909,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-04T01:17:51.000Z","msg":"主持人：劉先生最大的貢獻就是把&ldquo;中國&rdquo;、&ldquo;中華民族&rdquo;這些概念給消解了，這是非常具有衝擊力的。我們知道，&ldquo;中華民族&rdquo;這個概念是梁啟超先生提出來的，但這個概念延續到現在也產生了很多問題。你覺得<strong>&ldquo;中國&rdquo;、&ldquo;中華民族&rdquo;</strong>存在的合理性到底應該受到哪些質疑？未來民主化的東亞地區是不是一個諸邦林立的聯邦共和國，或者是你理想中的多個國家綜合起來的一個地區？<br />\n<br />\n劉仲敬：有些人之所以反對解構中華民族，是因為他把中華民族當成了先天存在的東西。其實民族主義都不是先天存在的。歐洲的民族主義也是法國大革命以後才興起的，以前也是神聖羅馬帝國。民族主義產生的過程是配合社會政治的發展，是配合原先政治由上層人士壟斷、後來現代政治要由廣大人民參與的那種發展。要讓廣大人民參與政治，就必須減少上下之間的溝通阻力，就必須要有民族語言，就必須要把共同體的邊界縮小。在這個過程中間，哪些民族是應該建構的，哪些民族是不應該建構的，都是存在競爭的。就拿歐洲來說的話，有大德意志和大俄羅斯這樣的大民族主義，也有泛斯拉夫和泛日耳曼這樣的文化民族主義，也有小德意志、小俄羅斯、波蘭和愛沙尼亞這樣的小民族主義。<span style=\"color: red;\">三種模式競爭的結果還是小民族主義勝利，因為大型的民族主義和文化民族主義的不合理性是太明顯了。</span><br />\n<br />\n例如，如果你是一個波蘭人，你就面臨著三種不同的選擇：第一種選擇是泛斯拉夫主義，我們波蘭人、俄羅斯人、烏克蘭人都是斯拉夫人，應該建立一個政治共同體；還可以選擇大俄羅斯主義，不管你是不是一個文化共同體，只要是沙皇統治的地方，我們都要建立一個民族共同體；還可以選擇小民族主義，就是，我們波蘭人在各方面都是歐洲水準，比莫斯科的水準高，更比塔吉克和內亞各邦的水準高，我們不應該跟你們在一起，我們應該建立波蘭民族，回歸歐洲。我們都知道，最後波蘭人是選擇了波蘭民族主義的道路。<br />\n<br />\n這樣做也是因為波蘭民族主義的邏輯和實施都比較合理的緣故。如果搞大俄羅斯主義，那就等於說是，東正教徒、天主教徒和中亞的穆斯林要共同組織一個民族國家，<span style=\"color: red;\">你只憑常識就可以看出，這樣的難度是很大的</span>。沙皇之所以可以，是因為你們全都是不管政治的，一切政治由沙皇和貴族管，無論你是穆斯林也好還是基督徒也好，你們統統給我靠邊站，這樣是可以的；但是如果要搞現代政治、要搞民主的話，那就是人民要參與，一參與的話，那麼塔吉克的穆斯林、莫斯科的東正教徒和波蘭的天主教徒差別太大，彼此合不來，還不如分別建國。這個邏輯也就是這樣的。奧斯曼帝國也面臨著同樣的問題：文化民族主義要求把俄羅斯的土耳其語地區也加入到奧斯曼帝國；奧斯曼主義要求奧斯曼蘇丹統治的所有地區建立一個民族；凱末爾的小民族主義要求，土耳其人建立一個民族就行了，其他的，阿拉伯人也好，希臘人也好，統統獨立出去。<br />\n<br />\n換到中國，這三種模式同樣存在。<strong>梁啟超所主張的中華民族，就相當於是奧斯曼主義和大俄羅斯主義</strong>。它的邏輯是這樣的：儘管我很清楚廣東人跟滿洲人、蒙古人差別實在是太大了，廣東人在文化上講是儒家文化的一支，跟日本和韓國差異還比較小，跟滿洲蒙古、跟穆斯林和西藏的差別很大，但是如果把大清解散了、重新建國的話，很麻煩，弄不好還要打一仗或者是幾仗，我們為了免遭這些麻煩，索性就把大清帝國改成是中華民族就行了。<strong>文化民族主義，那就是泛華夏主義，它的邏輯就是汪精衛那種主義</strong>，汪精衛的主義是什麼呢？早期國民黨的主義是什麼呢？日親滿疏。日本、韓國是我們一家人，都是講孔子之道的一家人，就好像是中亞的塔吉克人和烏茲別克人跟土耳其和伊朗的關係比跟俄羅斯的關係親近一樣明確。他們認為建國的方式應該是把諸夏和諸亞分開來，諸夏跟日本和韓國連成一片，諸亞呢，滿洲蒙古那些，趕出去，讓他們自己建國去。這就相當於是泛斯拉夫主義和泛日耳曼主義的觀念。<strong>而我提出的諸夏和諸亞這種觀念，那就相當於是波蘭民族主義和凱末爾主義的觀念</strong>，就是像畢蘇斯基和凱末爾主張的那樣，大俄羅斯帝國和大奧斯曼帝國統統解體，內部的各個文化共同體各自建立自己的民族國家，這樣操作起來最簡易，成本最低。<br />\n<br />\n你也可以看出，在俄羅斯和土耳其，這三種主張是勢均力敵的，有大俄羅斯主義者，也有泛斯拉夫主義者，也有小俄羅斯主義者，在奧斯曼帝國，有泛突厥主義者，有大奧斯曼主義者，也有小土耳其主義者，三種思潮是勢均力敵；而在中國國內，自晚清以來是，相當於是奧斯曼主義的中華民族主義和相當於是泛斯拉夫主義的華夏民族主義佔優勢，而我所主張的這種諸夏和諸亞的小民族主義是一個很邊緣的看法。在辛亥革命的前後，是有一些人也提出廣東獨立或者是滿洲獨立的觀點，但是他們的勢力都不算太大。而我現在在漢語這個思想界，勢力也不算太大。這說明什麼問題呢？這就說明，<span style=\"color: red;\">中國或者說是東亞在世界歷史上的地位比較邊緣</span>。歐洲的思想是首先在歐洲實現，然後在俄羅斯和土耳其實現，最後才傳到東亞的。<br />\n<br />\n這跟自古以來的歷史發展順序也是差不多的。自古以來就是，西亞歐洲區、環地中海那個區域是連在一起的，照漢文史籍的說法就是&ldquo;古所謂陳留，四通八達之地&rdquo;，一直是文明的中心，聖經和古蘭經都是在那裏產生的，而東亞、南亞以及非洲是比較孤立的地區。就東亞和南亞來說，都是通過內亞這個旋轉門，才把西方的技術輸入進來，所以古代的趙武靈王胡服騎射是輸入西亞的技術，而近代則是蔣介石和曾國藩、李鴻章引進洋槍洋炮，也是學習西方的先進技術。不僅比歐洲的核心區晚了兩拍，而且比土耳其帝國和俄羅斯帝國也晚了一拍。等於首先是歐洲和西方，其次是俄羅斯和土耳其，最後才傳到東亞。整個時間表就是這樣的。<br />\n<br />\n武器和技術是這樣，思想也是這樣。武器和技術的時間差，我們不用說了，一看就可以看出來。土耳其帝國編練新軍和推行改革的時間，比起中國的同光中興要早上幾十年。從思想上來講，克裏米亞韃靼人開始推行泛突厥主義的時候是在1860年代，而梁啟超和汪精衛他們在東京搞華夏主義和中華民族主義的時候已經是1905年和1910年了。無論是武器技術這些硬體，還是思想文化這些軟體，<span style=\"color: red;\">都是東亞比起西亞來說晚了幾十年，比起歐洲來說晚了一百年不止。</span><br />\n<br />\n所以我也可以合理推論，如果我剛才提出的這個歷史順序沒錯的話，那麼中華民族主義和華夏民族主義也將像大俄羅斯主義和泛斯拉夫主義一樣，最初的時候風光幾十年，但是因為實際上行不通、不斷碰壁的緣故，最後會被凱末爾主義和畢蘇斯基主義取代。而我所代表的就是凱末爾主義和畢蘇斯基主義的先聲。在這個歷史的關鍵時刻提出這樣的主義，在將來歷史上的重要性，就會像梁啟超在1910年代提中華民族主義一樣。剛剛提出的時候雖然很小，很微不足道，但是由於<span style=\"color: red;\">時勢的發展對你有利的話，最終會變成顯學和主流思想。</span>"},{"pid":"9888c2ccc61fc68deb3ef67f47ea5d6f4bf8f5a5","tid":689145,"uid":187909,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-04T01:24:52.000Z","msg":"主持人：很多自由派知識份子對中國未來要實現憲政民主國家是達成共識的，<strong>但是在獨立和統一、分離和集權的問題上還存在很多分歧，很多人甚至認為這種獨立分離意識不利於中國的民主憲政</strong>。在未來中國的民主化進程當中，你的觀點、史觀和政治思想對推進中國的民主化有什麼作用？<br />\n<br />\n劉仲敬：我認為，思想本身是改變不了歷史的，思想改變歷史是事後的追認。如果某種思想看上去改變了歷史，實際上是由於歷史發展自動地發展到這個方向上，使這種思想得以粉墨登場。<span style=\"color: red;\">好像說是，思想像是一套衣服，有一個人穿西服打領帶，並不是因為西服和領帶怎樣，而是因為要出席正式場合，他感到有必要穿西服打領帶，就把西服和領帶拿出來了；如果他要去運動場的話，他就不會穿西服打領帶，就會穿上運動鞋，穿上輕便服裝。歷史發展的邏輯也是這樣的。</span>大一統的自由民主思想和諸夏的自由民主思想誰會贏，這不是取決於思想者本人的觀點提出得好不好，而是看歷史發展本身，哪一種路線的成本比較低。我之所以斷定諸夏會贏，是根據歷史的經驗。俄羅斯和奧斯曼帝國是跟大清帝國和中國比較相像的多民族、多文化的複雜國家，它在近代化的過程中間，大家 &mdash; &mdash; 特別是知識份子 &mdash; &mdash; 普遍地嚮往西方的自由民主，都覺得憲政民主實在是一個好東西，我們應該學；但是學的過程中就出現麻煩了，以大俄羅斯帝國和大奧斯曼帝國為基礎，推行國會政治和自由民主的措施一再受挫。<br />\n<br />\n像俄羅斯的主流自由民主派是立憲民主黨，<span style=\"color: red;\">它是堅決反對烏克蘭獨立的，認為烏克蘭民族主義有強烈的法西斯嫌疑，對於整個俄羅斯帝國的自由民主是非常不利的。這也跟現在退出六四維園集會事件當中大中華的自由民主派對港獨的態度是一樣的。他們認為只要俄羅斯開了國會，實現了自由民主，那你烏克蘭還愁沒有自由民主嗎？全俄羅斯都自由了，烏克蘭怎麼可能不自由？你們烏克蘭要烏克蘭單獨獨立出去，還要排擠大俄羅斯人，一方面是很自私的行為，另一方面，這樣也不好，烏克蘭人和俄羅斯人有什麼根本上的不同？大家都是人，大家都是要有自由民主。用偏狹的民族主義去反對自由民主，這樣做會引起俄羅斯國內大俄羅斯主義的反擊。你們一講烏克蘭民族主義、排除大俄羅斯，那麼國內的大俄羅斯主義狂熱分子一反擊，自由民主的希望就更渺茫了。這個邏輯，只要把俄羅斯改成中國，就可以完全適用於現在的退出六四維園集會事件當中自由民主派和港獨派之間的分歧。而且他們說的話也完全是對的，如果香港一獨立的話，那麼國內的狂熱民族主義勢力肯定要反擊，而國內的狂熱民族主義情緒上升的話，對自由民主的事業整體上是不利的，而中國的自由民主事業不利的話，對香港來說其實也是不利的。</span><br />\n<br />\n但是儘管這好像是一個對大家都不利的情況，這樣的情況還是會發生的，俄羅斯國內的極端民族主義上升，烏克蘭和芬蘭的民族獨立勢力上升。結果，主張俄羅斯統一的自由民主派 &mdash; &mdash; 像立憲民主黨之類的兩頭落空，<span style=\"color: red;\">最後是布爾什維克趁虛而入</span>。造成的結果就是，脫離俄羅斯並自己建立獨立國家的芬蘭、波蘭這些國家搶先實現了自由民主，而留在大俄羅斯內部的烏克蘭和白俄羅斯又被卷回去了，又失去了自由民主。結果下一次俄羅斯帝國再次解體 &mdash; &mdash; 這一次是蘇聯解體的時候，同樣的問題又產生了，烏克蘭要問，我們難道不是看到了，上一次芬蘭人和波蘭人就是因為獨立了，才建立了自由民主，現在變成歐洲的一部分了，我們呢，就是因為指望大俄羅斯一起民主，才落到現在這個下場，比起波蘭人和芬蘭人落後了幾十年，耽誤了幾十年，這一次我們不能再拖了，我們也不搞什麼大俄羅斯主義了，我們烏克蘭人也要走波蘭和芬蘭的路線，加入歐盟。於是就產生了現在的烏克蘭內戰、克裏米亞危機和東烏克蘭的頓涅茨克共和國。<br />\n<br />\n結果就是，你如果把時段放長就可以發現，&ldquo;普遍地實行自由民主&rdquo;這種觀念不是不好，它是最理想的，但是實際上的障礙太多。最明顯的事情就是，俄羅斯的立憲民主黨，它怎麼樣才能夠解決大俄羅斯問題和中亞的穆斯林問題呢？芬蘭人要想建立歐洲式的自由民主，建立公民社會，易如反掌，它已經具備這些條件了；但你要說是塔吉克人和烏茲別克人建立自由民主或者建立市民社會，條件完全不具備啊，需要發展多長時間才具備，不知道，反正二十年之內沒有指望，也許五十年也許一百年。那麼就回到我剛才的問題上，我如果想要當博士的話，我難道非要等到鄰居家的孩子再過二十年考上大學嗎？這樣耽誤我自己，對我不公平。這個邏輯是非常有利的，立憲民主黨反駁不了這樣的邏輯。而事實上則是，獨立了的國家都真的是走了好運，沒有獨立的國家都被俄羅斯捆綁，走了壞運，造成的事實上的發展是有利於獨派的。結果，統派無論嘴上說得多麼有勁兒，或者說是理論搞得多麼高明，或者說是人格多麼高尚，最後都不管用。任何人都鬥不過現實政治的發展。<br />\n<br />\n中國的情況就很像是俄羅斯和奧斯曼帝國。俄羅斯和奧斯曼帝國是半歐洲半亞洲的，屬於歐洲的那一半如果脫離了這個帝國的話，很容易就加入歐洲，但是亞洲落後的那一半就不行。中國就是，諸夏和諸亞各占一半，東亞占一半，內亞占一半，這兩部分之間要統一起來就非常不容易。沿海的部分，<span style=\"color: red;\">像香港這樣脫離了中國的地方，很容易加入發達國家之列</span>（會嗎<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> ），但是河南這樣的內地就很難，至於內亞的話，蒙古、穆斯林、西藏，那就更難了，等於是三個人的步調不一樣。<span style=\"color: red;\">那麼合理的做法，你就不應該讓他們上同一個班，就應該有人上快班，有人上慢班。優等生十六歲就考上大學，二十五歲的時候就當了博士；劣等生實在是考不上，你一定要他留在同一個班裏面，對雙方都是一種干擾，你還不如讓他上慢班，他實在是考不上大學，你就讓他上中專上技校也就得了，然後各人走各人的路去。這種做法很不美好，很不博愛，思想高尚的人看了以後覺得很不公平，憑什麼你就應該當博士，別人連大學都上不了；但是實際上，在現實社會中間真正能夠行得通的就是這種辦法，就是要有人能夠一路上到博士，有些人連大學都考不上。最後勝出的方式，就是這種不高尚、不美好的方式。</span><br />\n<br />\n（完）"},{"pid":"acaaa76c315001b8f47e5e55c1760116e48fd6f8","tid":689145,"uid":53687,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-06-04T01:25:34.000Z","msg":"支持學術文<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"60007f8338c9abaa064e0c53e9d08b7728ae19d3","tid":689145,"uid":187909,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-06-04T01:26:18.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"5fdab0842f8999c625a1709e643694face53a26d","tid":689145,"uid":187909,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-04T01:47:34.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"e598d186bdb139bfa8b62f0f8205ed0ca0177bce","tid":689145,"uid":59898,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-04T01:58:56.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}