{"tid":690447,"cid":5,"subCid":0,"title":"[真係起？] Trump’s border wall breaks ground in San Diego","createTime":"2018-06-05T01:31:18.000Z","updateTime":"2018-06-05T01:31:18.000Z","uid":141151,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d336e0c589cce1c0601038c945d1162526bc8ebc","tid":690447,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-05T01:31:18.000Z","msg":"<a href=\"https://nypost.com/2018/06/02/trumps-border-wall-breaks-ground-in-san-diego/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnypost.com%2F2018%2F06%2F02%2Ftrumps-border-wall-breaks-ground-in-san-diego%2F&d=Zt5PrfE02W2MKJ332E7kZ%2F6YfqAiA4jm3R2Vm1010vU%3D&h=f886f767\" data-auto-link target=\"_blank\">https://nypost.com/2018/06/02/trumps-border-wall-breaks-ground-in-san-diego/</a><br />\n<br />\nBeautiful? Maybe. But big? Definitely.<br />\n<br />\n<span style=\"color: red;\">A 14-mile section of President Trump&rsquo;s border wall is under construction in San Diego, at a cost of $147 million.</span><br />\n<br />\nThe money comes from the omnibus spending bill that Trump signed in March. The legislation included a $1.6 billion down payment on the &ldquo;great, great&rdquo; wall that &ndash; Trump promised throughout his presidential campaign &ndash; would stretch across the nation&rsquo;s southern border.<br />\n<br />\nThe San Diego wall will reach up to 30 feet high, topped with a sheer vertical &ldquo;anti-climbing plate&rdquo; that offers no hand- or footholds for illicit border crossers.<br />\n<br />\nIt will replace a long stretch of 8-to-10-foot-high metal fencing that was built in the 1990s out of scrap metal and repurposed steel plates. Rusted and wobbly in places, the old wall has been no match for drug smugglers and human traffickers.<br />\n<br />\nThe bollard-style design of the new wall mimics a model already in use in other spots along California&rsquo;s border with Mexico, said Vincent C. Pirro of the San Diego Sector Border Patrol &ndash; not one of the pricey new prototypes that Trump viewed on a visit to California in March.<br />\n<br />\nThe new wall will allow agents to see through close-set metal uprights at the base of the structure, Pirro told the Post.<br />\n<br />\n&ldquo;What I can tell you is that infrastructure works,&rdquo; he said. &ldquo;We have seen a correlation between construction of border infrastructure and the reduction of illegal human and drug traffic&hellip; we expect the new wall in San Diego to have a similar effect.&rdquo;<br />\n<br />\nThe new wall will begin about a half-mile from the Pacific Ocean coastline, at Border Field State Park. It will run east &ndash; parallel to the existing fence &ndash; to the base of Otay Mountain, officials said.<br />\n<br />\nThe U.S. Border Patrol&rsquo;s San Diego Sector, which covers 60 miles of the US-Mexico boundary, is one of the most active in the nation. Last year, its officers arrested more than 26,000 illegal immigrants and seized nearly 11,000 pounds of marijuana and 3,000 pounds of cocaine.<br />\n<br />\n<span style=\"color: red;\">Two other border-barrier projects are already in progress &ndash; a two-mile stretch of wall in Calexico, Calif., and a 20-mile project in Santa Teresa, New Mex.</span><br />\n<br />\n<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 好似好短"}]}