{"tid":690856,"cid":18,"subCid":0,"title":"轉貼　戰略學課程 導論1　BY 王立第二戰研所","createTime":"2018-06-05T08:11:50.000Z","updateTime":"2018-06-05T08:11:50.000Z","uid":185884,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"2303da84b6a88922c8175c883a7ce7b1081a8a45","tid":690856,"uid":185884,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-05T08:11:50.000Z","msg":"戰略學課程 導論1<br />\n本篇系列不定期更新，因為要翻書查資料很花時間，加上英文程度每年逾下，找參考資料很痛苦，所以請不要催稿。字數大概每篇約3000字以內，儘量在有限篇幅內解釋一些基礎概念跟釐清問題。照例不會列出參考書目，因為一半以上都在大腦裡面，也不是要投稿論文，這只是部落格寫自己開心跟避免老人癡呆用的。<br />\n<br />\n==========<br />\n<br />\n什麼是戰略？<br />\n其實，這是一個很重要的命題，但很少有人做有系統地整理，國內的入門者大多從鈕先鍾老師的譯作入手，但這有很大的缺點，就是鈕先鍾老師對於中國軍事戰略有本位主義的傾向，加上時代問題，導致他對西方軍事戰略名家的理解有些不大對的地方，只看他的東西很容易進入死胡同，變成很哲學概念化的說法。<br />\n<br />\n如果從西方的戰略家著作著手，我們可以從兩個向度發現，對於戰略與戰略研究的切入點，有「隨著時間的改變」以及「隨著學科擴張的變化」。從時間上來看，有系統的解釋要從「克勞賽維茲」的「戰爭論」開始，從他本人與學生輩的「毛奇」元帥對於戰略的解釋，大致上可以用<br />\n<br />\n「將軍們使用各種方式以達成戰爭的目的」<br />\n<br />\n從字面上來看會發現這非常狹隘，所以克勞賽維茲有解釋戰爭不能脫離政治的範疇，也就是你不能因為戰爭而戰爭，戰爭的目的必須由政治面來決定。所以才會有軍事是政治的延伸這一條常見的結論出現，但就本質上來說，依然把戰略視為一種戰爭藝術。<br />\n<br />\n時間拉到二戰後，經歷兩次大戰的人，對於戰爭的體認更加深刻，遇到技術的進步，戰場思維已經大大的改變。二戰後西方最有名的兩個戰略家，一個是基層軍官出身，對於高層政治沒有太多概念的「李德哈特」，以及官至將軍但顯然不得志的法國「薄富爾」將軍。<br />\n<br />\n綜觀兩人的戰略定義，已經從戰場內拉到戰場外，認為有許多其他的手段可以達成目的，就應該要使用，若在戰場上依靠過於直接的手段，即使戰勝也是慘勝，這種勝利不能稱之為勝利。換言之，兩人的眼光已經把戰略從戰爭的本身，拉到戰前跟戰後，所以提倡的方法，可以總結為<br />\n<br />\n「透過間接手段達成戰略目標，不見得一定得用純軍事手段」<br />\n<br />\n雖然李德哈特跟薄富爾在探討戰例的時候，常常舉出一些出奇不意、間接路線等獲致重大效果的例子。但若深入了解其戰略哲學，不難發現能夠不戰最好，透過外交談判或是純軍事威嚇就可以達到政治目的更好。但即使如此，也必須替敵人留後路，我們的目的是長久的和平，而非是短暫的休戰。<br />\n<br />\n讀者要注意，他們兩人的核心概念已經演變成「不戰而屈人之兵」、「和平而非停戰」的觀點。但這跟中國古代說的可是完全不同的兩碼子事，將之類比然後來獲得某種優越感則是萬萬不可。因為，兩人經歷過二戰，那種超越人類心靈以上的戰爭破壞，整個歐洲文明社會都幾乎付之一炬，在廢墟上敵我共同建立的共識，就是戰爭必須有所節制，而且都必須替雙方留下後路，以免仇恨永無止境，最終反噬己身。再者，他們指稱的對象大多是基督教文明，筆者沒有看到他們對於其他文明是否有相同見解的說法，過度延伸和平理念的說法要予以保留。<br />\n<br />\n到了二十世紀後半，「奧斯古德」(曾任雷根的顧問)以及「福斯特」(現任國防大學教授)對於戰略的定義，就很明顯的加入「Power」的概念。而且把Power的定義擴張到對於經濟、外交、心理等各方面。有讀者會問，為何下半世紀沒有出現戰略家？<br />\n<br />\n正確的說法是，古典戰略家已經沒了，之後出現的大概分兩類，一種是進入美國軍方成為軍事戰略的研究者，較少觸碰到政治方面問題，且多半是軍人。其他的則是在大學任教，擔任政治人物的顧問，之後他們的戰略觀點就會擴充到外交跟經濟各項領域。這顯然代表某種事實，當你接觸到了高層政治的部分，就會發現政治家要考慮的點相當多，戰爭已經不能當作主要手段。軍人寫的戰略會偏向純軍事運用，也跟軍人不適合在職發表政治言論有關，但觀其著作，不難發現一些政治思想，但這屬於後面要論述的，不在此解釋太多。<br />\n<br />\n這代表一個很深刻的問題，在多半的教科書都沒見到。那就是，古典戰略家幾乎沒有一個人進入層峰，進入的人多半負責軍事領域，對他們來說政治是一種需要理解，但很難去理解的領域，或者根本不允許進入。在此狀況下，提出的戰略哲學自然會偏向軍事運作，但保留相當大的政治彈性。<br />\n<br />\n進入二十世紀的總體戰，體驗過的戰略家，共同特點都是強調和平的重要性，軍事戰略已經被擺到相當後面的順序。即使如此，古典戰略家還是從軍事角度去陳述戰略，只是從直接手段跳到相當多的間接路線去了。讀者要注意到的是，間接路線之所以行得通，是因為機動力夠強、海空軍立體作戰型態出現，而不是到這時候才有人想到這些辦法。有看過探索頻道研究古戰場的，可以回頭對比古典戰略家對古戰爭的解釋，會發現不少論點其實欠缺技術力的支持，我們不能拿來照用。<br />\n<br />\n而到了二十世紀後期，戰略家幾乎沒經歷過戰爭，但他們會跟從軍參戰的軍人密切開會聯絡，這也代表現代戰爭跟戰略家的視野，已經從一人之力轉變成團隊合作的模式。這告訴我們，現在要講出一套可行或是有用的戰略，你鐵定不能閉門造車，必須跟政治、經濟、軍事、科技等各種專家保持良好關係，才能綜整出一套有意義的戰略。<br />\n<br />\n這也不是筆者發明的概念，當年蔣介石下令成立戰研所，最初目的就是希望綜整各學門。但學閥內鬥，戰略所的學者不夠硬，也沒國際聲望，最終還是被獨立出去，時至今日依然沒有回到原本的理念，反倒因為進入不少非戰略學者，變成政治國關所，殊為可惜。<br />\n<br />\n以上是隨著時間向度的演變，學科擴張的演變，上一小段有提到。當戰略這門學科不在是軍人專屬後，就開始脫離純然戰爭的領域。最早，平民軍官把戰略的觀念，從貴族將軍與君主政治的觀點，帶入兩國人民之間的和平關係，最後透過兩次大戰的震撼，進入二十世紀後開始容納其他學科的意見。<br />\n<br />\n這其實也不是近代才發生的事情，打從拿破崙戰爭開始，因為各國相繼採用徵兵制，導致軍隊的成員組成社會化，軍事訓練的內容開始調整。人員的擴充使得後勤吃緊，懂得數學的專家已經不僅於教授砲兵彈道等概念，而大量進入後勤單位，提供前線源源不絕的支援。當拿破崙戰爭告一段落後，軍隊的組成已經大幅改變，金融跟技術人員已經無法離開了。<br />\n<br />\n而鐵路的發明，更促成了徵兵制度最大的副產品，也就是普及教育的重要。這進一步促使軍隊不能自外於社會，也導致了國民素質提高，必然而來的各種政治與社會意識抬頭。戰略家到這時候，已經發現戰略不再是君主的雇傭軍專利，民族國家的興起讓平民對國家的認同提高，國王跟將軍已經不能依照貴族習慣處理戰略了。<br />\n<br />\n但戰爭走在社會之前，人們並沒意識到這些問題，直到兩次大戰敲碎君主制度，把歐洲埋葬進去，貴族正式把權力交給中產階級專家後，戰略學的進展才拓廣到平民與和平時期的狀態。經濟學跟文化學成為戰略家必備的知識，對政治的理解跟敏感度也是必備技能。<br />\n<br />\n二次大戰後，走在前頭的是美國，美國嚴格說是軍民不分的國家。這代表軍隊退役下去的軍官會到民間任職，在民間管理優越的專家也可能被徵招，進入軍隊成為基層軍官或是顧問。而幾十年的運作，加上科技一日千里，各種專家在軍隊跟民間進進出出，不停交流各種管理技能與知識，戰略的視野無可避免地被拓寬到難以掌握的程度。<br />\n<br />\n所以，今日的戰略學在學科擴張上已經非常寬廣，戰略絕對不簡單。只要看看美軍的發展，就知道企業的發展也是同步的，有時民間在前，有時軍方超越，無法區分出誰是主導者。<br />\n<br />\n所以，什麼是戰略？<br />\n<br />\n依照定義，幾百年來在縱跟橫兩個向度上，解釋已經大幅擴張，我們不能用死板的定義去框架，用千年前的概念套在今天。唯一可以知道戰略不變的點，始終是在<br />\n<br />\n「解決問題」<br />\n<br />\n這麼簡單的概念之上。概念簡單但問題不簡單，光是怎樣定義現今的問題，就是大哉問。<br />\n<br />\n這篇導讀1，目的只是要釐清戰略的基本問題，避免讀者被一些人框住。在台灣不少自稱研究戰略的人，第一件事情就是要你先承認某個前提，但戰略研究的定義很明顯的一直在變，而且越變越廣，根本沒辦法被某種前提定義。<br />\n<br />\n這不是說不能定義，而是當你定義後，戰略的視野就會非常狹隘。目前對讀者比較有幫助的分類法，是從關注的角度切入，是野戰戰略(戰術)、區域戰爭、國際衝突、大戰略方向、跨國聯合戰略等區分。讓你知道範圍應該限制在哪裡，討論的限度不可超越，好比你拿某款戰機很優越，跳到國際衝突上應該會怎樣，就是超過得太離譜。<br />\n<br />\n筆者個人是認為，打嘴砲可以，認真探討戰略研究，這種討論法不可行。<br />\n<br />\n貼前已問作者, 不為內容負責"}]}