{"tid":691946,"cid":6,"subCid":0,"title":"[笑死人] 迪利亞里 : 英格蘭可以贏世界杯","createTime":"2018-06-06T07:36:01.000Z","updateTime":"2018-06-06T07:37:28.000Z","uid":153600,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"963dd62605a17026937e3f2dab6ec34bcf3c3ffd","tid":691946,"uid":153600,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-06T07:36:01.000Z","msg":"England will not be satisfied with a second-place finish at the World Cup and are &quot;going there to win it&quot;, according to Dele Alli.<br />\n<br />\nThe squad have 12 days until their opening game against Tunisia on June 18, with a final warm-up match against Costa Rica to come at Elland Road on Thursday.<br />\n<br />\nEngland have reached the World Cup semi-finals just once since winning the tournament in 1966 but Alli has high hopes for the current squad in Russia.<br />\n<br />\n&quot;We're going there to win it. We don't expect anything less and we'll be disappointed if we finish second,&quot; he said.<br />\n<br />\n&quot;I feel like we have to have that mentality. We don't want to go there and just be a part of it. We know how good we are as a squad, we know the talent.<br />\n<br />\n&quot;If we get the best out of each other then anything is possible.&quot;<br />\n<br />\nGareth Southgate fielded an attacking line-up against Nigeria on Saturday with Raheem Sterling, Jesse Lingard and Alli all starting alongside frontman Harry Kane.<br />\n<br />\nThe England boss was rewarded with a 2-1 win over the Super Eagles and Alli insists England will look to play a similarly attacking brand of football in Russia.<br />\n<br />\n&quot;There is a lot of great players in this squad and when you're playing with great players it is not too hard to play with them,&quot; he said.<br />\n<br />\n&quot;We played very well, it was a great game. Even if we won the game 25-0 there would still be things to improve on.<br />\n<br />\n&quot;Even the players that didn't play against Nigeria, there is a lot of talent there. When you play with players like that it is sort of a natural thing.<br />\n<br />\n&quot;I think Gareth has done a great job in selecting players that want to play the same way. He has really drilled into the philosophy and the way he wants us to play.<br />\n<br />\n&quot;That's exciting football and we all want to play that way anyway.&quot;"},{"pid":"bd3c73669e3ac47423510f098bf45d0567969e12","tid":691946,"uid":128100,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-06T07:37:28.000Z","msg":"幾次係第幾屆最強既英格蘭？"}]}