{"tid":695208,"cid":18,"subCid":0,"title":"一人一個聽過嘅比喻 唔解釋家嗱","createTime":"2018-06-09T04:13:30.000Z","updateTime":"2018-06-14T01:47:12.000Z","uid":187216,"like":6,"dislike":0,"uniUserReply":3,"replies":[{"pid":"27b41aae0faf7873bebc8c7fa2a609a36e782576","tid":695208,"uid":187216,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-09T04:13:30.000Z","msg":"隔離板講悖論(Paradox)，睇到頭痛；開板講比喻(Parable)，等大家痛啲。。。。。<br />\n<br />\n<br />\n開波第一彈：<br />\n<br />\n從前有兩個探險家來到叢林裡的一個開墾地.在那塊地方長著許多鮮花.也長著許多莠草.一個探險家說：「一定有個園丁開墾了這塊地」另一個探險家說沒有&hellip;於是他們就搭了帳篷值班看守沒有園丁出現過「可能他是個看不見的園丁」所以他們就架了刺絲網作為圍籬.在那上面通了電&hellip;可是就沒有叫聲顯示有闖進來的人受了電擊.絲網連動一下表示有看不見的爬過的人也沒有&hellip;最後那懷疑論者絕望了「可是你原來的斷言又怎麼樣？要怎麼樣將你所說的不可見的.不可觸及的.永遠不可捉摸的園丁和想像的園丁加以區分.甚至如何將他與根本就沒有園丁加以區分？」<br />\n<br />\n英文原文：<br />\n<br />\nOnce upon a time two explorers came upon a clearing in the jungle. In the clearing were growing many flowers and many weeds. One explorer says, &quot;Some gardener must tend this plot.&quot; The other disagrees, &quot;There is no gardener.&quot; So they pitch their tents and set a watch. No gardener is ever seen. &quot;But perhaps he is an invisible gardener.&quot; So they set up a barbed-wire fence. They electrify it. They patrol with bloodhounds. (For they remember how H. G. Well's The Invisible Man could be both smelt and touched though he could not be seen.) But no shrieks ever suggest that some intruder has received a shock. No movements of the wire ever betray an invisible climber. The bloodhounds never give cry. Yet still the Believer is not convinced. &quot;But there is a gardener, invisible, intangible, insensible, to electric shocks, a gardener who has no scent and makes no sound, a gardener who comes secretly to look after the garden which he loves. At last the Skeptic despairs, &quot;But what remains of your original assertion? Just how does what you call an invisible, intangible, eternally elusive gardener differ from an imaginary gardener or even from no gardener at all?&quot;<br />\n<br />\n<br />\n唔明就Google: Parable of the invisible gardener"},{"pid":"539f55e669d3410fa2dbc0a9dfcecab7692535c3","tid":695208,"uid":187216,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-06-09T07:30:03.000Z","msg":"第二彈：<br />\n<br />\n<br />\n王子瘋了，他覺得自己是一隻公雞。所以他脫光全身的服飾，鑽到桌子底下，啄食地上的食物。國王和王后找來許多名醫術士都治不好他的瘋病。後來有一位智者出現，說自己能治好王子。他脫去自己的衣裳，鑽到桌子底下告訴王子自己也是一隻公雞。逐漸地，他與王子成了朋友。智者告訴王子，公雞也能穿上衣服，坐在桌邊吃飯等等。王子接受了他的建議，行為日益正常，最後終於治好了瘋病。<br />\n<br />\n<br />\nIn this story, a prince goes insane and believes that he is a rooster (or turkey.) He takes off his clothes, sits naked under the table, and pecks at his food on the floor. The king and queen are horrified that the heir to the throne is acting this way. They call in various sages and healers to try and convince the prince to act human again, but to no avail. Then a new wise man comes to the palace and claims he can cure the prince. He takes off his clothes and sits naked under the table with him, claiming to be a rooster, too. Gradually the prince comes to accept him as a friend. The sage then tells the prince that a rooster can wear clothes, eat at the table, etc. The Rooster Prince accepts this idea and, step-by-step, begins to act normally, until he is completely cured."},{"pid":"6da7814305e85f8f6930ab3710de38f214186844","tid":695208,"uid":58252,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-14T00:47:21.000Z","msg":"留名"},{"pid":"025ea3e6a22b142d88b2450e53c33d4c8a9ed81d","tid":695208,"uid":67645,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-14T01:47:12.000Z","msg":"哲學題？<br />\n第一題似講緊科學/假設<br />\n第二題似講緊定義能被動搖"}]}