{"tid":695396,"cid":6,"subCid":0,"title":"杜格利殊獲封爵士 創利物浦隊史先河","createTime":"2018-06-09T07:03:58.000Z","updateTime":"2018-06-09T07:16:42.000Z","uid":10338,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"aac83daf2d7e5a109e07569d1e2b2fec29c8eae3","tid":695396,"uid":10338,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-09T07:03:58.000Z","msg":"利物浦傳奇杜格利殊在本週五英國女王壽誕之日獲騎士爵位，以表彰他在足球這項運動中所做出的巨大貢獻。這名紅軍傳奇在接受采訪時表達了自己的感激之情，同時他也想把這項榮譽獻給澤克&middot;史甸、比爾&middot;辛奇利以及卜皮士利三位前輩。<br />\n<br />\n杜格利殊說：&ldquo;顯然我是不是夠格成為騎士爵士的決定是那些教育、學識遠勝於我的人做出的。不用多說，我對他們的決定感激萬分。站在我的角度，我所能說的就是，我並沒有比澤克&middot;史甸（前些路迪主帥）、比爾&middot;辛奇利以及卜皮士利更配得上這項殊榮。我只是足夠幸運在正確的地點趕上了正確的時間。我願意把這項殊榮獻給他們，因為沒有他們在些路迪以及利物浦設定的高標準，只靠我獨自一人是不可能取得這些成績的。&rdquo;<br />\n<br />\n杜格利殊閃耀的球員時代超過20載，他在些路迪以及利物浦收穫榮譽無數。而在國際比賽層面，杜格利殊至今仍是代表蘇格蘭隊出戰最多的球員，他曾為球隊效力102場。而在成為主教練後，杜格利殊帶領利物浦獲得過3次聯賽冠軍，其中包括1986年以球員兼教練身份率隊奪得聯賽以及杯賽雙冠王，他也是第一位以球員兼教練身份取得如此傲人戰績的人。而在1995年，杜格利殊又率領布力般流浪獲得了聯賽冠軍。<br />\n<br />\n他說：&ldquo;我要強調的最重要的事情就是，這項榮譽不僅僅屬於我一人，它屬於曾在我人生以及職業生涯中發揮過作用的每一個人。沒有人可以單槍匹馬取得成功，特別是在足球這項運動中。以我為例，我曾經享受過的每一項榮譽都離不開我家人，以及我有幸遇到的所有球員、教練以及主教練的幫助，還有球迷的支持。我這一看法從未改變。&rdquo;<br />\n<br />\n&ldquo;在職業生涯中，勝過足球所給予我快樂的唯有一件事，那就是我足夠幸運始終都能遇到正確的人。尤其是我的家人，他們的支持允許我可以專注於提升球技以及管理水平，有時他們個人的熱情與雄心也會給我激勵。他們與其他幫助過我的人一樣，應該分享這項榮譽，因為沒有他們，這一切都是不可能的。還有那些相信我、給予我機會、無論場上還是場下都全力支持我的足球人。&rdquo;<br />\n<br />\n&ldquo;在小學、中學、坎伯諾爾德聯、些路迪、利物浦、布力般流浪以及紐卡素，無論是球員還是教練，我都很幸運得到了人們的支持與協助，他們給了我機會去最大限度施展自己的能力。我一直很感激他們在我人生中所發揮的作用，今天我愈發感激他們，因為這樣的幸運兒本可能是其他任何人。&rdquo;<br />\n<br />\n杜格利殊此次授勳也是因為他對希斯堡慘案遇難者家屬的支持以及以他妻子瑪麗娜-達格利甚之名設立的慈善基金會，這位紅軍傳奇通過這一基金會為默西塞德籌集了超過1000萬英鎊善款，用於幫助癌症患者的治療。他繼續說：&ldquo;最後，但絕對非常重要，我想要感謝那些提名我成為騎士爵士的人。我不知道具體程序，但顯然沒有人提名的話，我是不可能獲得這項榮譽的。所以感謝你們，那些給予我尊重，相信我配得上這項榮譽的人。得到人們這樣的認可令我受寵若驚。&rdquo;<br />\n<br />\n利物浦管理層在聽聞這一喜訊後也送上了祝福，他們發表了一份聲明，稱讚了這位球會傳奇在場上以及場下所發揮的作用。在芬威體育集團入主利物浦後，他們曾邀請達格利甚出山救火，而這位67歲老人當時毫不猶豫接受了這一挑戰，並率隊奪得了聯賽杯冠軍。<br />\n<br />\n利物浦老闆約翰-亨利、俱樂部主席湯姆-沃爾納以及芬威體育集團主席邁克-戈登發表了一份聯合聲明，聲明中說：&ldquo;聽聞堅尼（杜格利殊）收穫如此偉大殊榮後，我們研究了英國的榮譽體系。我們發現這些榮譽授予的都是在某個領域取得過傑出成就的人。對於堅尼，他做出過太多貢獻，以至於你很難從頭說起。&rdquo;<br />\n<br />\n&ldquo;他在蘇格蘭以及英格蘭做出的巨大貢獻&mdash;&mdash;尤其是在利物浦期間，他對於希斯堡慘案遇難者、遇難者家屬以及倖存者的無私和孜孜不倦的支持，以及他通過瑪麗娜-達格利甚這一基金會為慈善事業所做出的巨大努力，因此他獲得這項榮譽是實至名歸。&rdquo;<br />\n<br />\n&ldquo;杜格利殊擁有過人的才華，而他的影響力更是巨大。他在足球世界所取得的成就就足以獲得這樣的榮譽。但他所做出的貢獻並不僅僅局限於足球領域。他不知疲倦為利物浦、整個英格蘭北部以及蘇格蘭的慈善事業做了許多工作，通過瑪麗娜-杜格利殊基金會募集了許多善款。這樣工作的重要性在某種程度上勝過任何冠軍獎杯。 &rdquo;<br />\n<br />\n&ldquo;這項榮譽似乎也是對瑪麗娜以及他孩子的認可，特別是堅尼-杜格利殊甚本就是顧家的好男人。我們作為球會管理層，有幸在管理俱樂部期間認識了杜格利殊甚的所有家人。毫無疑問，他會以整個家族的名義接受這一殊榮。我們所有人都為堅尼以這樣的方式得到認可感到高興，在下次相距時，我們會很榮幸地稱呼他為'堅尼爵士'&rdquo;<br />\n<br />\n<br />\n又多個阿蛇"},{"pid":"e5121d27657fdbe2d5a835d176987e716e21fe7a","tid":695396,"uid":49163,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-09T07:15:08.000Z","msg":"爺爺呢"},{"pid":"76aa4316749a8cce8bcaada7472d5a4b13597a8e","tid":695396,"uid":100276,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-09T07:16:42.000Z","msg":"慿什麼"}]}