{"tid":696235,"cid":5,"subCid":0,"title":"法國媽倡導不生孩子的四十個理由","createTime":"2018-06-10T01:59:16.000Z","updateTime":"2018-06-10T06:38:31.000Z","uid":22675,"like":8,"dislike":2,"uniUserReply":5,"replies":[{"pid":"72d1846aef95c54518d30d8cbf560f879ddafcd4","tid":696235,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-10T01:59:16.000Z","msg":"為什麼生孩子不好,作者列舉出以下四十種原因：<br />\n1.      生兒育女不過是「模仿來的渴望」。你是真想要小孩，還是受不了社會壓力，所以發展出這種渴望？你的朋友都有小孩，所以你也要生一個？行銷人員已把茅頭鎖定在具有消費決定權的小朋友上，你確定你不是行銷運作下的犧牲品？生育應是一種「可能性」，而非「權利」。<br />\n2.      生產是人生一大折磨。生產過程中的痛苦、失血和疲倦的程度，人生僅見，另外還會有大便產生（是給婦產科醫師的禮物）。<br />\n3.      避免成為「活動奶瓶」。都說母奶好，但漲奶、疼痛、乳頭裂掉，母親就活該受罪？再者，我們的衣服、食物、手機、飛機、和仿曬ｕｖ，全都是污染源，母奶真的安全？<br />\n <br />\n4.      不生就可以繼續享受人生。一有了孩子，你就失去自我，開始活在別人的時間裡，照別人的行事曆走。<br />\n <br />\n5.      上班還要養孩子，很辛苦！世界上唯一會「免費」幫你帶小孩的，只有你的父母。你告訴我，帶小孩很快樂？別騙人了。和教育相關的行業薪水都偏低。<br />\n <br />\n6.      保住朋友。有了孩子，就失去朋友，因為誰也不想去拜訪有小孩的朋友家，那種說一句話都會被打斷的混亂和受忽略的感覺，我想你都體驗過。<br />\n <br />\n7.      孩子扼殺性樂趣。生產過程中醫師一般都會用到「外陰切開術」,等於是像烤肉般燒焦了女性的蔭蒂，即女性高潮的來源。<br />\n <br />\n8.      保住婚姻。以法國人的觀點，性生活不滿足，夫妻就可以Say goodbye了。有許多婚姻都是在孩子生產後不到幾年就觸礁。<br />\n <br />\n9.      保住存款和退休金。因為「生孩子」將是你這一輩子最大的一筆消費。莎朗史東、妮可基曼、裘莉、強尼代普都出來鼓吹，養兒育女是他們一生中最重要的事，但很抱歉，法國的中產階級付不起全天候的保母。<br />\n <br />\n10. 世上人口已太多。商店太多、小孩太多，人口太多，地球人口已達六十五億人。2030年，人口會成長到80億。人口少一點，CO2就排放少一點、消耗能源少一點、失業人口也少一點。<br />\n<br />\n<br />\n11.避免語言退化。和小孩說話，存在著一種特殊的童言童語，時態和用辭都簡化，當你的小孩長大時，長期操這種蠢蛋語言的你卻退化了。<br />\n<br />\n12.帶小孩是一場戰爭。小孩會不斷測試你的極限，所以你得不時發威，證明你是老閭。相信我，小孩生來就是來挑戰你極限的，他們在這方面相當有創意。再者，12%的美國父母坦承，晚上是和小孩睡在同一張床上，所以他們的性生活，也精采不到那裡去。<br />\n<br />\n13.沒小孩，你的人生還是完整的，你有選擇權。很多人以為，沒小孩是一種缺憾，因此，當孩子誕生時，會傾盡心力，滿足小孩的需要，就像上天賜給我們小孩，使我們人生得以完整一樣。很多親子雜誌常說，生小孩是學習愛的給予，但這些父母不過「自我認同低落」的受害者，為何一定要有小孩，才能學會給予愛呢？<br />\n<br />\n14.法國知名作家Michel Houellebecq說：小孩是一種邪惡的侏儒，一種人類與生俱來殘酷性的展現。我們對小孩的看法，深受盧梭的影響，但看看盧梭自己，他也是抛家棄子，孩子淪落到被社福機構看管。還記得小時候，你常在學校被同學欺負，被嘲笑穿著？在飛機或火車上，你痛恨和小孩坐附近？我建議飛機或火車能有「No Kid」車廂或班機，還可以提高價格。<br />\n<br />\n15兒童成長的過程，再奴性不過。人類的童年，總是在「想成為另一個人」（學長、偶像等）的時光中渡過，等到他長大後，了解「長大」不是人生的目的本身，童年已失去，太遲了。<br />\n<br />\n16.生育，是一種再「資本主義」不過的行為。父母這個字，不是當出來的，是「買」出來的。要當父母，買的東西可是一長串。折疊式娃娃車、大房子、嬰兒床、嬰兒服、尿布、玩具、奶瓶加熱器、奶瓶消毒器、奶嘴、嬰兒用紙巾&hellip;..尿布是不能回收的，每個嬰兒平均每天要用七個，連續用二到三年，這對環境造成多大傷害？小孩成長過程中，買的東西只會越來越多，gameboy、Mp3、Ipod&hellip;&hellip;<br />\n<br />\n17.教育孩子，一大頭痛。你要他做功課，他偏要看電視？這就不必多說了。<br />\n<br />\n18.有小孩的你，一輩子一定會去的恐怖地方。迪士尼、玩具反斗城、麥當勞、動物園、去看哈利波特、史瑞克、或忍者龜電影。<br />\n<br />\n19.別被童年的完美形象給騙了。很多大人之所以生小孩，是為了想拾回自己失去的黃金歲月，然而，把童年當做是一種夢幻境地的大人，再也達不到這種心靈的境界，儘管你有十個小孩也是一樣。別白忙一場，去找心理醫生吧！<br />\n<br />\n20.你一定會對子女失望的。孩子是人生對你「溫柔的報復」。很多家長以為自己的小孩最聰明，最完美，正因如此，你一定會對他們失望的。"},{"pid":"abda420f7fcc988cccb2b561ff3c647a661910e3","tid":696235,"uid":22675,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2018-06-10T02:01:29.000Z","msg":"21當父母只是為了符合「政治正確」而已!女人若不把孩子放在自己的Carrier之前，就會被批為自私不成熟，然而現在男人也是這種偏見的受害者。想像若法國辡媽總統候選人Segolene Royal或Nicolas Sarkozy告訴大家，自己把政治野心擺在生兒育女之前，還會有人投給他們嗎？但是，看看他們兩人繞著地球跑的瘋狂行程，用屁股想也知道他們不在家的時間居多！儘管如此，在鏡頭上還是得偽裝，扮演模範父母！<br />\n<br />\n22.育兒使家庭被「專家殖民」。養兒育女需要許多專家，社工人員、小兒科醫師、矯症科醫師、心理學家、營養學家、教育專家、蒙特梭利&hellip;&hellip;&hellip;你反問：那我們的爺爺奶奶怎麼沒有這種問題？那是因為他們的世界沒有那麼污染、變態、色情，也沒像我們那麼「外貌協會」！<br />\n<br />\n23.家庭，讓你捉狂！家庭的功能，原本是提供給個人在「假面」的公眾生活之外，一個能找到心靈平靜，真心交流與安全感的環境。然而，當今的家早就不是這樣，反而是你捉狂的來源吧！打碎那種不切實際的期待吧！家庭裡，最多的是在聖誕節時，在聖誕樹下，召供誰又幹了對不起誰的事？家庭裡，充滿著不可告人的秘密，有太多家庭，被秘密的「毒結」綑綁著！<br />\n<br />\n24.世界被兒童的品味「宰制」。以前，是孩子模仿大人的穿著，但現在，是大人穿的像小孩，如果不是如此，也不會有Kiddults這個字的出現。模特兒越來越年輕，以後，性感的會是兒童，不是成熟神秘的大人。越來越多給大人看的書，根本是給小孩看的，你真願意看到文化越來越兒童化？<br />\n<br />\n25.孩子不是你的未來。你是小孩的犧牲品，你為他奉獻一切，等你齒危髮秃，看起來像個討厭的老人時，他要是一年打一通電話給你，就要偷笑囉！<br />\n<br />\n26.避免變成「空洞的黃臉婆」。我這個年齡的四十歲世代，就是被這種黃臉婆家庭主婦的母親帶大的，等這種母親奉獻她們的靈魂與身體，把孩子帶大後，她們才驚覺錯過了事業這一塊，對自己「空洞的存在」感到沮喪且後悔莫及。<br />\n<br />\n27.繼續堅持「自己優先」(me first)，是勇氣的表現。家庭，才是自私的表現。因為家庭否認了個人主義。我們活在一個像是螞蟻的社會裡，人人忙著賺錢養家，工作像是鴉片，孩子成了安慰，然而人生的格局若被困在「辛苦賺錢」、「製造下一代」、「養家活口」的循環裡，人類社會是不會有未來的，因為它沒有「夢想」。<br />\n<br />\n28.你一定會「希望孩子未來能幸福」，但他們的幸福，卻不是你能掌握或預測的。氣候暖化、競爭白熱化、臭氧層破洞，地球的處境我不用再贅述。<br />\n<br />\n29.孩子，是世界上最厲害的強力膠。小孩誰都想玩，但誰都不想要。在家照顧小孩，是一件討厭的差事。他小時候，連妳上個大號都不得安寧，長大後，一有問題，你得義務幫忙，況且他會黏你一輩子。<br />\n<br />\n30.法國精英教育系統對同化種族無益，反而分化種族。<br />\n<br />\n31.教育體制無法使小孩沐浴在知識的光明裡。<br />\n<br />\n32.家裡的主人是孩子，不是你，看你的人生都繞著孩子走，即便房租是你付的，命令卻不是你在下。<br />\n<br />\n33.要永遠給予正面教育，以身作則，太難了吧！<br />\n<br />\n34.當母親是女人的陷阱，既要上班、作家事、接小孩、煮飯，還要保持纖細的體態，太強人所難了。<br />\n<br />\n35.要事業成功，還是要生小孩，魚與熊掌不能兼得。這是道「單選題」。<br />\n<br />\n36.當小孩出現後，男人就跑了。許多心理學家感嘆，「父親」是個已死的概念，家裡再也沒有所謂父權，而由母親所養大的男孩也越來越陰性，承受不起大責任。<br />\n<br />\n37.嬰兒死亡率沒有比現在更低，然而現在的父母卻更擔心孩子的健康問題。<br />\n<br />\n38.孩子是危險的。一個照不不週，不小心，可能會吃上官司，失去自由。<br />\n<br />\n39.要生孩子，不如找牛郎，至少妳知道妳付錢是「為了什麼」。（這好笑！）<br />\n40.現在的孩子不快樂，原因是什麼？很簡單，因為他們的父母不快樂，所以，別再因為「生孩子是人生必經之路」去生了吧！"},{"pid":"77a28c3826ad4a6847d7815dea9dfe0e153f8a67","tid":696235,"uid":87506,"like":6,"dislike":1,"score":5,"citedBy":0,"replyTime":"2018-06-10T02:09:28.000Z","msg":"咁樣諗嘢好極端啫...<br />\n<br />\n其實做咩都有壞處 你下下放大啲壞處<br />\n咁結婚都唔洗結<br />\n又浪費時間 金錢 綁住自己<br />\n<br />\n咁丁都唔洗打啦<br />\n打丁咁多壞處<br />\n全民禁J啦<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"b70a8ec05640ef36157e94ee4247a18e20aca066","tid":696235,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-10T02:10:57.000Z","msg":"【絕子潮流】人口過度膨脹 英女潮興唔生仔拯救地球<br />\n<a href=\"https://lihkg.com/thread/696158/page/2?ref=web\" data-auto-link target=\"_blank\">https://lihkg.com/thread/696158/page/2?ref=web</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"4b81198e64f833a769363592e3090302586403d7","tid":696235,"uid":26942,"like":8,"dislike":0,"score":8,"citedBy":0,"replyTime":"2018-06-10T02:17:10.000Z","msg":"依斯蘭同回佬最中意你地唔生 去到你地國家 你地自己唔生 佢地幫你生十個 你d 女第時都要披上面紗 記得有條片訪問去法國既難民 佢就係咁講"},{"pid":"1561a3d6a1e2aeb489ee8acf608c30781c9123f5","tid":696235,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-10T06:36:07.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"7770ff62df823b2f84553c8c5ce38ecc35e9b5e2","tid":696235,"uid":10757,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-06-10T06:38:31.000Z","msg":"難民，蝗，非洲人<img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/tongue.gif\" class=\"hkgmoji\" />"}]}