{"tid":697005,"cid":18,"subCid":6,"title":"靈魂年齡 soul age","createTime":"2018-06-10T15:03:06.000Z","updateTime":"2018-06-11T18:30:41.000Z","uid":36097,"like":3,"dislike":4,"uniUserReply":6,"replies":[{"pid":"ddab25b33b4a1144c2e3babd10aed5794ae47d46","tid":697005,"uid":36097,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-10T15:03:06.000Z","msg":"I. 靈魂的基本角色<br />\n1. 靈魂模式：王者，武者，傳教者，輔助者，智者，藝術者，學者<br />\n每一個人都擁有一個主要個性，我們可以用不同的觀點，如用心理學、血型、星象學或生肖的觀點來作分析。以靈魂學的觀點可把它稱為靈魂的基本模式[1]或靈魂的基本角色，它是我們在要來輪迴之前就已經存在。靈魂基本模式有七個，包括：輔助者、藝術家、武者、智者、神職人員、王者[2]。他們會以七種不同的方式，就是:服務、組織、戰鬥、學習、傳達、援助和領導等顯現出不同的能量，這些功能包含著整個人性的潛能。每一個人身上都擁有一個以上這種靈魂模式還有他的能量功能。除了學者之外，所有模式都會成雙的出現。所謂成雙，是像：王者是陽性，他個性所表現出來的特質是指揮、掌控、領導；而武者是陰，他會用戰鬥力執行王者的意願，以證明他的忠心，故這兩種氣質會一直保持和諧狀態；同樣的，傳教者會給予安慰，而他的陰性對像是輔助者，會奉獻出他的援助跟服務；智者會傳達他天生的智慧，而藝術者會把智慧者的理想變成創造力[3]。<br />\n<br />\n學者是類似法官的角色。他的功能是在幫助其他六個靈魂模式達到一種平衡狀態。<br />\n上天所有的這些本質個性就用此種方式流到每一個靈魂，並且把上天的能量、形像用這樣方式顯示出來。每一個靈魂不管擁有的是哪一種靈魂模式，是陽或是陰；是表達靈感或行為，很重要的就是用此身體來體驗上天本質，而最後的目標都是要跟上天整體結合為一。所以每個靈魂都要在各種不同的物質生活當中接受各種不同的體驗，來達到更多成長，讓自己對整體有所領悟，之後才有可能跟祂結合。所以我們每個靈魂都會努力，也必須要努力成為他靈魂模式的典範。如果這一點做到的話，這個靈魂模式就會跟其他六個靈魂模式能量融合在一起，成為一個完整的靈。而上天的本質就會以完整的超靈方式顯示在靈魂的身上。<br />\n所以人的靈魂都是分靈[4]，都是大整體所分下來的，以後又會合成一個合靈。合靈（完整的）是超靈（如仙、如佛）。我們在此將這個合靈或超靈叫做靈魂家族。<br />\n2.靈魂家族[5]<br />\n<br />\n就如同我們在這個世界上有不同的社會團體結構一樣，靈魂世界也有同樣的團體結構。我們這世界上所認識最小的團體就是我們的家庭。而家庭又歸屬於社會的某一個階層、語言或職業團體；屬於某一個種族，某一個國家。就像每一個人在這世界上屬於某一個家庭一樣，我們每一個人也是靈魂家庭的一份子。而靈魂家庭在靈魂世界也是一個最小的結構團體，但是他所包含的成員比這個世界上家庭的成員還要多，他可以說是一個大家族。靈魂家族是由一千到一千五百個跟我們一樣的靈魂所組成的[6]。而每一個靈魂家族都具備有兩、三個不同的能量模式。靈魂家族具備這些模式就是要來執行特定的任務跟目標，並且一起走過輪迴的路程，譬如由王者、傳教者、學者能量模式所組成的靈魂家族跟一個由王者、藝術者、智慧者所組成靈魂家族的任務不同，而且也會用不同的方式來協助完成這些任務[7]。所以每一個靈魂家族的成員都會一再回到人的身體，他會喚醒在自己靈魂內在的精神力量，就是靈魂模式活動起來，促使他在一連串的輪迴當中有活力、有創意的去執行他的任務。而每一個靈魂家族的成員都有必要去執行對他所要求的任務，這個要求就是要大家彼此合作來達到精神的目標，以後在輪迴週期結束了之後，每個靈魂家族成員又會融合成一個不分離的整體（合靈），之後這個合體的靈魂家族才有可能回到更高的層次空間，即第五層次空間。所以每一個人都是分靈，都是離開了靈魂家族這個完整的靈，以殘缺的方式到這個世界上來成長，來體驗分離，體驗孤單的。分就是克服離的一種方式，也是分離的解除。而靈魂殘缺不完整是只有人才有，這是我們當人學習的一種特別方式，這種學習也只有透過身體才有辦法達成。<br />\n所以每個靈魂都是暫時到這個世界上來取得身體，並且在固定的時間又會離開，回到第四層次空間休息、反省、處理已經經歷過的事情。輪迴本身就好像是到地球上來作一趟旅行一樣，所以不僅是在待在身體的這段生命歷程對整個漫長的輪迴週期很重要，中間的休息階段也扮演著重要的角色的。<br />\n靈魂家族的成員大概一次只有三分之一同樣處在物質世界，大部份三分之二則是處在感性界第二、第三層次空間[8]。他們都是要彼此合作，來達成目標的。這目標就是必須要透過地球的輪迴各自成長，之後跟整體結合，之後才可能進入理天。<br />\nII. 輪迴週期<br />\n<br />\n1. 灑靈[9]<br />\n第一次灑靈是在很短的時間之內，同時由幾十萬個人類的靈魂一起到這地球上來。而我們所謂的灑靈就是從道出來的靈魂，他們願意到地球上來成長。這些靈魂是本來就存在的，但是他們在輪迴之前並不是束縛在身體的層面，而輪迴之後也有他們自己存在的形式。但是只要是靈魂決定要走這條路輪迴的路，就必需經歷整個週期。<br />\n<br />\n何謂灑靈？灑靈並不是有人把這些靈魂種子灑下來，它的過程可以想像成：靈魂家族就如同一顆成熟的果實，裡面有很多種子，它們在一個特定的時間打開，裡面的種子經過風一吹，就一起被灑到地球上來了。故如果有一個靈魂家族決定要到地球上來輪迴的話，他們就會打開這個果實，本來的整體就會分出很多個體[10]。從現在開始整個家族的每顆種子就可以獨立了，即它現在可以在沒有喪失自己的身份和整體的屬性之下走自己的路。由這個植物世界的比喻可以幫助我們理解每一顆種子的個別成長是有必要的，因為每個園丁都知道，如果讓所有的種子都擠在一個狹窄的空間生長的話，對植物以後的成長並不是很有利，所以一個好的園丁會將種子打散成個體，分開播種，才有可能幫助新植物的長成。由這個比喻我們知道，就如同種子、幼苗一樣，靈魂家族的成員以個體姿態到這個世界上來成長是有利於整體的。<br />\n地球約在三十多萬年前開始第一批輪迴，當時候僅有少數靈魂家族成員灑靈到地球上來接受考驗。他們在地球不同的地方生活了數千年，靈魂慢慢淨化，也慢慢擴充成一個團體，之後在另外一個世界結合成一個族群，同時幫助還沒有來輪迴的靈魂，提供他們有助於輪迴的資訊。<br />\n真正輪迴浪潮大約開始於九萬年前[11]，這時候已經有不少靈魂家族結束了地球的輪迴週期，進入了理天(第五層次空間)，也因此可以為之後新輪迴的靈魂擔任起守護靈的任務。<br />\n所以我們人的身體並不是第一次留在身體裡面，而是一再的跟身體結合，一再的來輪迴，而每一次輪迴不僅都有計劃，而​​且每一次在成長的路途上也都會在不同的層面增加一點新的智慧，所以每個人其實都是在進步的。"},{"pid":"fd19d511080d5a581a9a4f1c77242c6e39b57869","tid":697005,"uid":36097,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2018-06-10T15:03:19.000Z","msg":"III.輪迴五大周期不同的靈魂年齡[15]<br />\n <br />\n1.嬰兒靈：靈魂來出生的第一階段是嬰儿期，它的靈魂一開始就是嬰兒靈。<br />\n<br />\n    所謂嬰兒靈就是在靈魂第一次輪迴的時候，他的感覺就如同剛出生一個禮拜或一個月的嬰兒一般：那麼的敏感、那麼無助、迷惑、依賴性那麼強，處處都需要人家來照顧他。<br />\n    嬰兒靈在第一次進入物質世界時對所有的感覺：如冷、熱；情慾、痛苦；光明、黑暗；飢渴、排泄都是很陌生的。他現在第一次體驗到身體把他從靈魂家族分開，來到這個世界上使他成為一個孤立無援的個體，這一點讓他非常害怕。所以一切讓他跟家庭、跟團體分開的都會造成他的恐慌、驚惶失措的 [16]。無助都會時時顯現在他的臉上，尤其是眼睛，如果不是不知所措張得大大的，就是想要逃避現實，瞇得緊緊的。所以一個嬰兒靈會盡可能輪迴到一個特定生活方式的團體裡面。地球上有某些國家或族群比較原始，這些原始社會都會提供適合嬰兒靈需求的生活方式，在此我們並沒有岐視或是加上任何的價值判斷，而是僅作客觀的陳述。這些原始社會所執行的任務是：<br />\n    第一，就是靈魂可以不用太害怕、太恐懼就可以跟這個社會緊緊聯繫在一起：原始部落當中很多母親兩、三年視線都不離開小孩子，甚至一直把他背在身上，因此就可以安全、安心的直接感受到跟母親的接近。這種習慣讓以後會變成小孩子的嬰兒靈很安心，覺得他無時無刻受到媽媽的照顧跟苛護，在這種狀況之下他才有可能繼續成長。對一個嬰兒靈而言，能夠每一片刻得到照顧與親近是無比重要的。<br />\n    第二，他可以不太引起注意，馬上再度離開身體：為了讓嬰兒靈接受身體，他需要有隨時都可以回去的保證。而原始社會都會透過戰爭、疾病、飢荒、災難有極高的嬰兒死亡率，直接與死神相毗鄰，這一點能夠幫助他們，讓自己較容易進入這個全新、恐怖與對他完全陌生的地方。<br />\n    第三，嬰兒靈需要團體。他沒有辦法自食其力或是在個人獨立的狀態之下求生存。一個人孤孤單單，或是自己一個人單獨睡在一個房間裡面都會讓他沒有辦法忍受的。他需要的是一直有人照顧、有人陪伴，這樣才不會感到孤單，才有安全感。尤其是每天有親朋好友包圍，共同享用三餐，吃飽飯就蒙頭大睡，這種生活方式他覺得最幸福、最滿足、最有安全感。他的生活方式都局限在身體的需求以及傳宗接代上。後代子孫越多越好，以後就不怕沒有人照顧，此外他就別無所求了。嬰兒靈對政治不會感到興趣，也不會去侵犯別人，他也不可能為別人而活，倒是希望所有的人都為他而活。原始社會提供給嬰兒靈這樣的機會，讓他找到他生活所要表達方式來度過一生。<br />\n    現在世界上人口大約有15%是由嬰兒靈所組成 [17]：非洲大陸以及印度是個擁有很多嬰兒靈居住的地方。但是嬰兒靈並不只是分佈在以前的族群部落或是第三世界落後的國家，他也是存在於科技發達的國家。因為如果靈魂鼓起了勇氣，終於決定要來輪迴了，他一定寧願出生在一個醫學、科學都極為發達的地方，可以提供給他足夠的幫助，好讓他可以活到超出平均壽命的一半時，三、四十歲，甚至五十歲，他就比較能夠適應身體的條件，也因此比那些只活了一、兩歲或不到十歲就離開身體的靈魂所需要的輪迴次數要少得多。<br />\n    這些人一部份是身心有障礙的。但是如果一個人身心障礙，我們不能斷定他一定是嬰兒靈，因為甚至有些老年靈也會選擇這種不獨立的生活方式來體驗特定的經驗。有一點可以分辨出是不是嬰兒靈的是：如果一個人不僅是小時候倚賴性很強，甚至長大了之後都還沒有辦法獨立自主，還處處要倚靠別人，那就很明顯了。<br />\n    嬰兒靈對神的態度就好像是自己恐懼，受威脅的反應：上天對他而言是永恆、無所不在的，但是祂並非是慈祥、愛的象徵，而是一個讓人心驚膽顫，必須要去安撫的審判者。嬰兒靈認為對這個嚴厲、會報復、會處罰人的審判者除了用血腥的祭品來撫平外，沒有別的辦法，所以他會用食物、用動物來當祭品，來供奉上天的象徵：像神像、死者、石頭還有很恐怖的大自然的力量。我們可以從一個人，一個團體對上天的態度看出他是屬於哪一個輪迴週期所反映出來的。<br />\n    嬰兒靈的行為還有他對上天的態度都是符合這個輪迴週期的。但是他當然也不會一直沉醉在這種單純的信仰以及幸福當中，差不多經過了十世之後，他就會鼓起勇氣來，想要擺脫這種狹窄的倚賴性，並且開始步入下一個階段幼儿期，下一個週期他就會把自己從目前的無助、倚賴性當中引領出來。"},{"pid":"5d2748b477de04c0ab96e322ac73accfec018a04","tid":697005,"uid":36097,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-10T15:03:37.000Z","msg":"2.幼兒靈<br />\n<br />\n    幼兒靈的靈魂成長階段會顯現出矛盾的心理衝突現象：一方面是對於依賴性所感到痛苦的；但是另一方面也是嚮往獨立。所以所有幼兒靈這個週期的輪迴課題都是在讓他遠離他認為有安全感的群體，慢慢獨立起來。雖然這種體驗讓他很恐懼，但是他會慢慢感受到孤獨的樂趣。<br />\n    幼兒靈很明顯的非常好奇，他想要認識四周環境，見識這個世界，也喜歡冒險。<br />\n    他的身體狀況通常是很結實、很穩定的。只有透過意外、災難才會對他造成傷害，他自己也認為只要夠小心，就不會有事。所以他會不顧一切，勇往直前地去體驗一切。但是他也會像小孩子第一次自己出外旅遊一般，必須確定隨時有回頭的機會，來抓住爸爸的手，抓住媽媽的裙角。<br />\n    幼兒靈有很大的願望，卻很少準備去付諸實現。他沒有辦法專心在成長的目標上，也沒有辦法對自己所做的一切獨立性的行為負責。他就像一隻小貓剛抓到一隻老鼠一樣，不知道怎麽樣去處理，等好奇心滿足了之後就把它摔開。所以他跟人的關係也是如此：不管他跟誰相處，不管是伴侶、朋友或是小孩，短暫的相處之後再將他拋棄，他都不會覺得良心不安。他並沒有惡意，只是不想被抓住，不想去負這個責任而已。所以他不會像嬰兒靈一樣，想要擁有一大堆後代。這種態度並不是因為他能夠把更多責任集中在少數人身上，而是他不想被要求太多而已。<br />\n    幼兒靈把四周人群當作是為他自己而活的。只有在他們能夠滿足自己的願望之下，才會去負起責任。<br />\n    在社會或政治團體當中，幼兒靈的行為通常都會傾向於如果任何事情不如所願，或是乾擾到或損害到他權益時，都是別人或「在上面者」的錯，都會激起他無助的憤怒的。嬰兒靈沒有辦法對任何事情有影響力，而幼兒靈的影響力就表現在他的控訴上面，他會促使他認為應該負起責任的人來承擔責任的。所以在這段靈魂週期他會把自己塑造成犧牲者，把過錯、責任都推卸到別人身上，而且他會賞罰分明。因為他沒有辦法感受到神性更高權威力量的存在來幫助他解決困難，他會依據他領悟能力所認為必要的，把武器掌握在自己手中，而將處罰執行在別人身上。<br />\n    我們以前電影、電視劇，尤其是古裝片常常出現「報仇」、「替天行道」等字眼，這種態度其實是幼兒靈社會所反映出來的文化。現在我們社會慢慢進入年輕期，不會再做這種傻事，一切都訴諸法律。所以靈魂進步造成社會思想、觀念也在進步。<br />\n    嬰兒靈為了減輕恐懼、潛在的罪惡感，會供奉動物來當作祭品。而幼兒靈隨時準備提供別人當作祭品或是犧牲品。因此命運的枷鎖，就是「因」，通常會在這個週期開始建立起來，而這些業障都必須要在未來的周期，通常是成熟期、老年期的時候才慢慢解除掉。<br />\n    幼兒靈的宗教觀是趨向多神論的。他自己創造萬神，認為自己受到掌控，也可以祈求他們來幫忙。不管天上、人間、廟宇都充斥著可以安慰人心，也可以迷惑人心的神、雕像。安慰的意思是當他對某個神像說出自己的願望而產生作用，有得到回應的時候。如果對於他所提的問題或所懇求的事情沒有得到回應時他就會產生疑惑。<br />\n    但是這種不管是責任感或是對神的態度在這段週期接近尾聲的時候就會開始改變，透過無數的痛苦他會領悟生命不僅是個玩笑而已。幼兒靈開始認清到他可以自己架構生命，他不會馬上拒絕自己所不滿的，也會對改變現狀提出自己的建議，而且也會時常祈求更高神性的權威，來幫他得到想要改變生活條件的需求。<br />\n    二十世紀末地球上幼兒靈大約佔有總人口18% [18]。非洲大陸以及東南亞一些國家─ 印尼、泰國、韓國、緬甸、越南、中國某些地區─ 居住著幼兒靈。<br />\n    一個靈魂大約需要十五至二十世的輪迴來體驗這個週期的成長階段，來學習將自己納入群體，直到這個階段週期近尾聲之時，就會成長出願意承擔責任感的決心。他也開始會將計劃一生當作是自己責任的一部份，不再被動的去接受命運。他們現在會決心要去面對一個由自己所決定的主動時期，就是由年輕靈所帶動，持續更長的年輕週期。"},{"pid":"2989cda1958458e664fe289010ce938217c79b35","tid":697005,"uid":36097,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-10T15:03:50.000Z","msg":"3.年輕靈<br />\n<br />\n    年輕靈的特性是：主動、有活力、喜歡冒險、沒有顧慮、對問題意識比較少，還有追求外在成就。年輕不再是小孩，但是他也還沒成熟。他會在年輕這段週期長大，長大跟成熟是兩回事。在經過了嬰兒、幼兒兩個週期之後，這一段時期是在為以後的成熟打基礎，這些包括：行為的定向，價值觀的形成，包容力的形成，能力的試探，對世界的剖析，願望的滿足等。所以現在開始一段相當長的周期，也提供很多成長空間。如果這世界上一次輪迴平均的周期算起來是差不多七十年的話，年輕靈就差不多是從十五到三十五歲之間，將近有二十年。沒有其他的周期會持續那麼久[19]。<br />\n    這段週期比以前需要更多世的時間：一方面是提供很多成長空間，很多輪迴都是用來探討自我跟世界的關係；另一方面就好像我們世人都希望永遠保持年輕，一直擁有外在的成就、財富一樣，年輕靈也會渴望長久的抓住這些外在的價值。而下一個週期是只有當一個靈魂發覺他一生中用盡全力所追求的，所得到的認為沒有那麼值得；也開始質疑這些外在可能帶來幸福的時候才會開始進入成熟期。而只要是我們社會上一般的人價值觀，如年輕、成就、財富超越一切的話，縱使是這段週期已經持續很久了，靈魂還是無法擺脫年輕靈週期的。<br />\n    年輕靈就如同童話中所記載的年輕英雄一般，他要離開父母，踏入世界來開闢大好前程，來獲得成就。年輕靈都會讓自己獨立，離開團體的保護，開始出外去冒險，接受迷失、失敗與所有的危險，來征服世界。他會讓自己的能力達到極限，甚至超越極限，而所追求的都是外在看得到的成就、財富、名利、地位。他會在物質世界找到追求的滿足。<br />\n    所以年輕靈都是勇敢的降龍伏虎者，他們離鄉背景，好摘取生命樹上的果實，並且食用它們以得到富貴與權力。在此我們強調他們所要的是富貴與權力，不是幸福跟影響力，幸福與影響力都是應該列於成熟靈所需求的定義當中。年輕靈並不會因幸福而滿足，他們決心去達到極限，有可能會去超越它。對他們而言擁有權力是極具吸引力的，他們會毫無倦怠的行動，積極的去決定自己的生命，而且如果有可能主動幹預到別人命運時，他們也絕不會退縮的。<br />\n    年輕靈喜歡工作，也會很努力的工作，工作給他安全感跟影響力，這種感覺帶給他快樂。而生命路途上所碰到命運的糾纏，冥冥之中潛在的力量，還有靈魂所做的一切計畫，他都會先推到一邊，不加以理會。所以他比成熟靈更容易接受命運的打擊。他馬上可以擺脫掉，然後捲起袖子又重新出發。他意識中所留著的就是光輝燦爛的成就，他會為自己所達到的成就感到驕傲、滿足。<br />\n    因為年輕靈擁有很強的內在動力來促使他達到他想要的，所以他通常會有一番大作為。不管是在家庭、在社會；從政、從商，他都會堅持自己的權益，會積極掌握自己的命運，而且如果有可能主動幹預到別人命運的時候，他也絕不會退縮。他對敵友分得很清楚，只要是朋友都可以從他那兒得到很多的好處；而敵人也會不停的感受到他的敵意。但是因為他們缺乏成熟靈以及老年靈所擁有的智慧跟平靜的經驗，所以他們會無可避免的去犯些很嚴重的過錯，故這個週期有必要使用各種手段，如不正義、濫用權勢、殘暴、自私、動盪不安，與偏激狂熱等來幫助他成長。這一點表示大部份命運的枷鎖都會在這一段時期建立起來。這是一段喧囂、上下起伏極大、對比極大的時期。走遍了所有的界限，也嘗盡了人間所有的喜、怒、哀、樂以及痛苦[20]。<br />\n    年輕靈很重視對他存在的認同。嬰兒、幼兒靈也都是存在著，但是他們既不懷疑也缺乏對此方面的認知意識。年輕靈會慢慢觀察自己並開始問自己：「我是誰？為什麼我會存在？」還有：「難道我是存在的嗎？」他會從外面來找尋答桉：不管是鞋匠也好，他會將自己工作時對顧客的付出，滿足對方的需求之後，顧客對他的讚美中當作是自己的價值；或是政治家會用選票或是他在黨內的聲望來衡量自己的價值。所以年輕靈需要別人的認同來肯定自己的存在，他只有透過別人的眼光才能認識自己。所有這些外在的光輝都可以提升年輕靈自我內在的價值感，而這些也都必需要一再的透過勤奮的磨練來維護的。所以年輕靈工作很努力，他的路程不是一條平坦的路，而是一個傾斜幅度很大的階梯。他爬起來很辛苦，但是他會為自己能夠克服這些困難感到驕傲、滿足。<br />\n    年輕靈很重視進步、革新、升遷。進步的意思就是有更多的聲望、更多成就、認同，而因為他始終將目光朝向更高的下一個目標，以及已經達到這個目標的人身上，所以只要是他認出還有更高的升遷機會沒有讓他達到的話，他都會充滿著無法平息的嫉妒感，所以他會不停的與別人作比較來為自己下意義。但是一定會有人比他擁有更多，或表現更好，故為了不要在比較的時候被比下去，他會採取輕謾的防衛措施並且暗中去貶低擁有更多土地、更大車子或有條件更好伴侶的人。他沒有辦法承認自己的嫉妒心；反而希望一直會有人來嫉妒他。<br />\n    年輕靈是不平靜的，而基本上也沒有安全感，所以他會不停的尋找安全感。他認為可以找到安全感的地方：擁有土地，累積財富，不可侵犯的婚姻與家屬關係；讓他們可以遵從，很明顯的指出某些教條，某些規範的宗教，還有社會秩序的法律。他需要法律與規定來告訴他什麼是對、什麼是錯；什麼是好、什麼是壞。嬰兒、幼兒靈會做出很多有愛心或自私的事，但是他們都是出自無意是的。更恰當的說：他們並不知道自己在做什麼。而年輕靈開始認清不管做什麼事，好的、壞的都要承擔一切責任，而好、壞的標準都是外在的。他會像一個嚴厲的法官，公佈最嚴厲的法律；他會頌揚宗教的法規，來處罰每一個世上所犯的過錯。而所謂處罰、贖罪都應該是以嚴刑酷法來伺候；用身體來體驗的。<br />\n    一個宗教越是帶有越多的禁忌、戒律，它就越能夠迎合年輕靈的需求。嬰兒與幼兒靈傾向於崇信原始宗教、巫術、以召喚鬼神儀式、祭祠動物、用跳舞及燃火儀式、身體的心醉神迷來尊敬多神，他們很明顯的可以分辨出善惡、幸運與不幸；而年輕靈為了安全理由，傾向於一神論，即有個父性或母性的神掌管著一切，並且嚴格的規定著什麼是許可，什麼是違反法規的。<br />\n    而去遵守外在的儀式，同樣的也會帶給他極大的滿足感、安全感。他會在家庭、在社會、在宗教團體，各種各樣行為模式當中找尋依靠，像吃飯、穿衣的儀式、身體保養等儀式都給予團體對他的保護感以及對自己活在一個家庭、團體、民族的定位。所以個體的定位是緊緊聯繫在團體的規範之下，安全感都是來自外在的，因為他在自己內在很少能夠找得到。<br />\n    年輕靈在能夠掌握生命中找到自信，他會一直去享受這種感覺，直到踏進另一道門檻，就是成熟靈週期為止。<br />\n    直到二十世紀末地球上大約共有41%的年輕靈[21]。大部份居住在北美洲、歐洲，但是日本、泰國、馬來西亞，新加坡以及澳洲大部份人的靈魂也是處在這個階段的。"},{"pid":"49d5c42bc3fc5bb6bbe30cf0747c44cb17b9f2be","tid":697005,"uid":36097,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-10T15:04:43.000Z","msg":"4. 成熟靈<br />\n<br />\n    靈魂經歷了很多體驗之後，就會進入到成熟期。他是相當於我們年齡約30到50或55歲之間[22]。成熟靈會比以前更平靜、更有意識的去面對所要學習的機會，各種各樣的痛苦經驗。這段週期特別艱難，因為他有必要來回顧一切，了解所發生的事情：有很多問題要提出來檢討，要去消化，所以兩段週期之間的休息時間就會比較長。而責任感就是成熟這一周期主要的課題。<br />\n    正當嬰兒、幼兒以及年輕週期的靈會全心致力於探討、適應生存外在的機會與條件時，一個成熟的靈魂會開始把眼光由外在轉移到內在，所以他會接觸到現在為止所不認識的另外一個層面，就是心靈層面。他現在也發現很多以前所看不到的另外一個領域。<br />\n成熟靈可以說是發現了一個新的世界，他就如同一個初次帶著潛水裝備的人一般潛入海中，第一次看到繽彩多紛的海底世界所感受的驚嘆，但是也懷著某種程度的不安。許多事物會讓他感到好奇，但是也有些會對他構成威脅。他不知如何來應對，他感到面對陌生事物所遭受的恐懼，但無法預料危險的威脅性何在，以及應在何處才能感到安全。他想要更深的潛入這個層面，但是面對這個充滿神祕、尚未探究的生命領域卻又全然毫無概念。<br />\n    而就如同潛水者一般，必需一再的回到陸地面來呼吸新鮮空氣，幫氧氣筒充氣或不要在深水的壓力之下暴露太久一樣，一個已經達到成熟靈魂階段的人，也必需學習去小心翼翼的面對、去處理這個新的層面。他不會毫無保留的暴露自己去接近內在事實的深處，尤其是在這段週期的開始他會很小心的讓自己大部份停留在前面三個週期，即他所認識那麼深的外在事實層面。這些皆隨時可聽從他的支配，他只要有必要都可以得心應手來處理這些外在事務。<br />\n    一個年輕靈是不願意去懷疑自己能力的，對他而言一切都是可以解決的，而他沒有辦法應付的就會去否定掉。一個成熟靈比較可以讓自己去面對較多的問題。他現在能夠拿出更多勇氣來架構生活，也能夠讓人事關係、工作、健康、財富與成就所帶來的種種問題顯露出來，所以也就存在比較多的問題。他也會碰到以前看起來不是問題的問題。<br />\n    成熟靈對生命比以前更嚴謹，而他嚴謹的方式跟年輕靈不同。他現在才了解到痛苦、絕望、折磨並不一定是不愉快的事情，或是透過罪過所產生的現象，而是屬於生命旅程的一部份。透過痛苦的經驗他也能夠更了解別人所受的折磨。年輕靈想承擔的是外在世界的義務，成熟靈也是想承擔社會的重任，來照料群體的福祉。所謂群體對他而言並不是指有成就的人，而是沒有辦法照顧自己的人。透過痛苦的經驗他也能夠對別人所受的折磨獲得極大的了解，所以成熟靈所選擇的工作都會跟日子過得不好的人有關：窮人、病患、遭遇不幸者、絕望者、有受到虧待者或遭遇不幸者等，設法幫助他們。所以這個週期的靈魂雖然可以不必用自己身軀直接去面對生存的陰暗面，卻能夠深深的去體會。<br />\n    成熟靈已經不再像以前一樣主要是活在群體當中，而是漸漸趨向個體性。他行為的指標不再是外在的成就，而是去實踐有價值的事物，得到內在的滿足與充實感。道德觀也不再像年輕靈以群眾外在的規範、教條為標準，而是個人內在價值的反應[23]。<br />\n    儘管成熟靈不會再找尋外在的成就，以及從克服外在世界的挑戰來找尋他的幸福，而是會轉向內在心靈深處，但是對內在的投入並不表示他會樂意放棄幸福跟舒適的生活。相反的，他需要外在生活的安定，好讓他能夠全心投注到內在。因為他也願意嚴謹的接受大責任，所以他往往會處在具有影響力的社會地位。這一點會帶給他所需要的財富。但是跟年輕靈不同的是，成熟靈不會把自己跟所擁有的混為一談，他只需要有某種程度的認同跟財富就可以滿足了，錢少他也過得去的。因為沒有人比成熟靈更能了解到金錢無法帶來快樂；因為他會從自己還有四周別人身上體驗並確信，富裕只是讓他達到目標的方法而已，並不是目的、不是內容。而因為他不再倚賴物質成就與財富，他往往是樂善好施的，他現在會大方的付出他所擁有的來換取非物質的財富，如知識、經驗、智慧等。<br />\n    成熟靈對每一片刻所帶來的快樂都會懷著感恩的心。他會比年輕靈，甚至比老年靈更強烈的享受這些時光。因為年輕靈總是認為真正的幸福未來才會到來，而老年靈並沒有那麼渴望世俗的幸福，而且對當下發生的事沒有那麼滿足，只有成熟靈能夠有意識地去體驗平靜、幸福的時光。成熟靈也需要家庭跟朋友來跟他一起感受他的幸福，但是儘管被一大堆親朋好友圍繞著，他的內心還是有些孤單的，因為他心靈層面的需求跟這些人不一樣。<br />\n    因為成熟靈會比以前靈魂週期更有意識的感受及付諸行動，所以他認為對後代的教育，對學生精神層面的教育很重要。我們在生活各種領域都可以找到成熟靈，如（士、農、工、商）老師、教育家、藝術家、科學家、政治家、醫生、神職人員、工匠、機械師等。他們不僅透過自己的行為，也透過自己存在的本質來對別人產生正面的影響。<br />\n    這段週期的特徵是以前週期幾十世輪迴所造成的命運束縛（業障）現在認清了。以前帶給別人的痛苦，只要有機會都會透過適當的行為去把它解除掉，並補贖過來。所以他對於現在所碰到每一個上一世所認識的靈魂不管是帶給他快樂、痛苦的經驗都會去接受的。<br />\n    我們可以說：一個具有成熟靈的人都擁有很大的勇氣。他會用很嚴謹的態度來追求靈魂的目標，並且願意去承擔生存的困境。這些所包含的課題就是去處理一些身體及心靈方面的痛苦：<br />\n    身體方面：成熟靈的健康不再像以前年輕靈週期那麼強壯、那麼穩定。他的能量結構越來越細膩，對於外在對他的侵犯越來越缺乏抵抗力，對有毒物質更加敏感。他需要不同的食物，更多安靜、更多保護。<br />\n    因為他想要體驗物質身體的短暫與脆弱，像很痛苦的疾病，身體的障礙都可能發生在他身上讓他去接受、去認同自己身體的界限。尤其是慢性疾病帶來的痛苦往往可以考驗出他在面對身體受脅迫時，是否仍然經得起考驗。<br />\n    心靈方面：譬如早年離鄉背景，晚年喪子，突然喪失伴侶、失去家園、失去財物，受到不公平的批判，冤獄，必需長期犧牲自己來照顧親人，生養智障兒，無辜造業：無意縱火、無意車禍肇事，以及必需忠心的服侍無德的長官等，幾乎每一世都有任務來解除最少一件，甚至好幾件讓靈魂悶悶不樂的命運束縛。我們可以說，在這一周期的幾乎每一世輪迴都會碰到令人驚心膽破的生存狀況；處在這個週期的人都會流很多眼淚。從以上所述讓我們知道，這一段成長週期不容易克服，它等於是對靈魂在前面三個週期所得到的經驗再施予更嚴苛的磨練。這是一段很艱難的時期，連續好幾世都要受到考驗的。而成熟靈的智慧、愛的能力就是透過這種對命運的責任感與認同的磨練一步步，一個階段接一個階段的提升的。<br />\n    成熟靈很少會再造新的因。一個具有成熟靈的人的眼神都相當明亮，目光帶著自我批判跟慈祥，就是他的心並不是無時無刻充滿了愛，但是很多時刻眼光都是溫暖、深邃並且散發出愛心的。<br />\n    一個處於成熟靈階段的人不會再盲目的思考，也不會再盲目的行動。在信仰方面有自己獨特的信仰模式。因為他不再直接受到群體所引導，在信仰方面他會尋找出自己頓悟的道路。如果他是屬於某一個宗教派別的話，他會嚴謹的探討隱藏在教條背後的真理。沒有人會像他一樣提那麼多問題，也沒有人像他一樣對答答案那麼不滿意。在一般情況之下，靈魂大約需要25世輪迴來達到完全的成熟。<br />\n    在目前這個時代，世界上約有22%的成熟靈。他們會選擇出生於一些足以提供給他們有足夠挑戰機會的國家，如西方很多已開發的工業國家都居住著多數的成熟靈：義大利、英國、法國、匈牙利、瑞士及瑞典等國，都提供給成熟靈足夠的機會來將他們的潛能帶往內成長，或是提供給他們寧靜與冥想的地方，如中國一些省份、印度及印尼居民稀少地區、冰島、葡萄牙以及紐西蘭等，在德國的成熟靈佔27% [24]。而有些成熟靈在兩世艱辛的輪迴之間喜歡選擇賜給自己隱退，但是同時又不排除對生命有威脅性、有挑戰性的國家，如黎巴嫩、以色列以及土耳其等。"},{"pid":"023241fad305e298a4ee58716e6ca3bbb5e002ea","tid":697005,"uid":36097,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-10T15:05:10.000Z","msg":"5.老年靈<br />\n<br />\n    靈魂的最後一個成長周期就是老年期。老年期靈魂就是已經成功的度過了前面所有的成長周期，並且開始用新的方法來解脫自己。老年靈週期主要要處理的課題是所謂的寂寞與親密關係。正當前面所有的周期想要由群體解放，增加個體性並努力追求靈魂的自由與意識時，現在處於身體的意識已經接近高峰，而靈魂也認清了他自己的不完整；他在身體層面是孤立的。因為在他的四周環境只有極少數的人像他一樣擁有老年靈魂來跟他分擔這個成長階段的經驗、幸福與痛苦，所以一個具有老靈魂的人從出生開始在自己四周環境都會面臨不被了解、陌生與距離。這個週期所有的輪迴都是在促使他跟自己的內在接觸，而這內在也是唯一提供給他安定的地方。<br />\n    老年靈會慢慢的成長出直覺能力來接受更高意識層次的指示。並不是老年靈都擁有通靈能力，但是他們的意識跟以前階段比較起來已經大大的擴充了，很多以前隱藏在潛在意識的，現在又可以認清，可以頓悟了。<br />\n    老年靈也可以用心電感應的方式跟更多意識層面聯繫，不是跟物理層面，而是跟感性(第四層次)、智性界（第五層次）的能量溝通。這些首先是指自己內在的本我，然後是指在不同輪迴時跟他有親密關係的靈魂家族成員；此外還有一些是超出自己靈魂家族以外的層級，好讓自己可以從超越物質界的高靈身上學習。<br />\n    基於此因，老年靈跟以前週期比較的話，他又會認識新的矛盾：他是孤獨的，但是又不孤獨；他感到被人所離棄，但是卻能夠從高靈那邊得到友誼、溫暖；他有一個身體，但是他的靈魂很清楚的感受到他從另外一個世界比從這個世界得到更多的關心跟愛心，所以他在這個世界比較沒有家的感覺，有時候不知道屬於這邊還是那邊。<br />\n    剛剛說過：老年靈會把眼光朝向遙遠的層面，他們所感應到的往往比眼睛看到的還要多，而他們所看到、感受到的都不僅是表面所顯現的現象，都不是外在，而是包含著超越以及象徵性的觀點，跟一般所認同的價值觀不一樣。<br />\n    對老靈魂而言一切都是可體驗的能量。在他一生中各種能量都會扮演著很重要的角色，他已經把自己身體的能量結構細膩化，而且一直在提升，所以對一切他現在所達到的各種能量是垂手可得，但是對一切會擾亂他的能量也比較敏感。<br />\n    講到敏感，老年靈的身體十分敏感。他身體時常會出現一些麻煩，感到虛弱。他並沒有病，但也不完全健康，成熟靈的敏感度在老年周期會繼續增強。因為老年靈的身體逐漸的透明化；由於他接近了物質生命即將解脫的時光，在他最後的幾世輪迴都會體驗這種透明度。沒有人像這個週期的人一樣，對骯髒、噪音、臭味感到那麼難受，受到那麼多折磨；沒有一個人為了要維護免疫力會遭受那麼多困難。老年靈會因著敏感度增強而痛苦，這些敏感度其實都是因為他的精神層次的提升所產生的必然反應。<br />\n    老年靈對於現實世界要爭取生存已經厭倦，他們已經經歷過太多了，所以一直都會想要去逃避物質生活的要求。日常生活中一切必要的像：吃飯、睡覺、工作、賺錢、必要的關係等對他都是無聊的，他都會用任何一種方法來逃避掉，他會盡量跟日常生活保持最大的距離。他們最高興的是退回自己的小窩，靠養老金或別人來照顧，而自己不需要動手去做些對他而言是累贅的事 [25]。<br />\n    老年靈不願意受到任何人、事、物所驅使，他現在對於以前生活的動機，如追逐金錢、名利、地位是無動於衷的。如果他現在花費很多心力來學得一技半職，來爭取某種權益的話，通常只是為了藉此達到少數的目標，譬如為了幫助靈魂家族成員解除用別的方法沒有辦法解除的命運束縛[26 ]。他其實不需要以前週期別人給他的尊重，沒有一定要成名、成大事的念頭。他寧願不用那麼辛苦；他寧願過一種跟靈界生存條件比較接近的無願、無求的生存方式，花很多時間來做內省的工作。但是對老年靈而言很重要的一點就是要知道：活著卻要同時去拒絕生活是不可能的，所以在所有的輪迴，差不多10至15世，都必須有意識的去肯定每一個階段，真正活在當下、活在這裡，才有可能結束整個輪迴。<br />\n    具有老年靈的人通常比年輕靈、成熟靈更有智慧、更友善、坦然、開朗、謙虛跟樂於幫助別人。但是他也會害怕超出極限而導致其他後果，所以會避免這些狀態的持續。老年靈通常也都有很多天分、才能，他在以前很多世所得到的知識無意間會供他差遣、使用。<br />\n    老年期在最後只剩下少數幾個輪迴當中都會以特別密集的方式再提供給他充實的狀況，讓他再去體驗，這些都是為了他的完美有必要再去克服的。除此之外，他現在也開始用任何一種方式，不管是心電感應或是直接接觸，跟還處在身體的其他靈魂家族成員碰面。老年靈也可以從世界上極少數的另外一個老年靈身上體驗到愛，這個愛並不受限於兩人是否適合、是否彼此了解，或是可以分擔日常生活的一切。靈魂年齡越老，越接近輪迴的尾端，他跟以前所信賴的老夥伴見面的機會就越多，這種見面會先讓他體會到所有靈魂家族成員結束了輪迴路途又結合在一起的快樂，命運的束縛也會消除。<br />\n    老年靈越接近輪迴終了，他的愛心會不斷的增加。這種愛是無條件的，也是沒有特定對象的。雖然老年靈比年輕靈更具有忠實的心，但是他不願意一輩子都束縛在一個人身上，也不願意付出太多心力來維護婚姻或長久的伴侶關係，他寧願跟一個不需要付出太多心力的伴侶在一起，或是選擇一個能夠提供給他很多自由或成長空間的關係。把感情集中在為唯一一個人身上，以及從這種關係當中產生小孩，這種愛的疏通方式是年輕跟成熟靈要練習、要表達的。但是當靈魂已經到達肉體成長最後階段時，這種束縛就不重要了。現在伴侶不再是他辛苦追求的重心；他不再需要藉助結婚生子來體驗某種人生重要的經驗。老年靈會慢慢解脫以前情緒化的感情，並且把這種愛直接散發到四周非異性伴侶的身上，如小孩、老人以及其他朋友身上。就是他做不到的話，他還是會有這種願望的。因為老年靈最後認清了，所有的一切像期待、渴望都只是肉體的幻象而已，所以他也只能夠讓人跟人之間的關係跟悲劇玩票似的發生在自己身上[27]。<br />\n    老年靈雖然也會跟自己內外不一致，而且對肉體跟精神心境之間的衝突感覺到無奈、痛苦，但是他們越接近目標、別人尤其是成熟靈跟老年靈，就越清楚的可以感覺到圍繞在他們四周的亮光。這些放射光芒可以用溫暖或是靈光的方式感受，這是完全不受到老年靈身心狀況所影響的。<br />\n    老年靈的宗教觀就是對所有教條的拒絕，信仰會由確信所取代。老年靈知道一切都是顯像，他到處都可以以泛神論的觀點來看神性，他可以感受到神性就顯現在他身上。不管是自己的存在或是整個大自然都是被大精神體所穿越，而他也隨時想要跟整體合而為一。我們所謂頓悟對於處在最後階段的老年靈隨時都有可能，所謂隨時就是不需要太多自律就可以輕易的看到自己的完美；不需要太費力就可以跟宇宙大愛的頻率結合。而越是接近輪迴旅程的終點，這些大大小小跟整體能量結合所達到的興奮狀態就越自然、越頻繁。當老年靈到達輪迴終了，等於是這個週期第六、第七階段時，並不表示他可以縮短輪迴的次數。因為輪迴第六、第七階段都各自有無法替代的內容跟品質。它們會提供不同的頓悟機會，這些都是有必要再去體驗的。<br />\n    輪迴週期的結束並不只是對整體的頓悟，不只是解除所有命運的糾纏而已，而是完全能夠感受、體驗跟活在全方位愛的能力當中。那因為愛也有必要跟其他來輪迴的人有多方面的接觸，有共同經驗，所以老靈魂有必要坦然去面對各種邂逅，這些會給他物質世界所無法帶給他的。<br />\n    目前在這個世界上大約有百分之四的老年靈[28]，有些國家佔的比例比較多，但是不可能超過百分之十。但是少數幾百人就足以讓我們感受到他們的存在了，因為老年靈的能量場所能夠擴散的範圍是一般年輕或成熟靈所無法達到的。<br />\n    老年靈在祕魯、墨西哥、格陵蘭島、北蘇格蘭島、巴斯克蘭、瑞士、芬蘭、波羅的海共和國散佈比較多。而在克什米爾、蘇丹、葉門也有不少。而在德國將近百分之六。<br />\nIV. 結論<br />\n<br />\n    我們要知道，每一個人不管是處在哪一個週期，停留在哪一個階段，都是處在正確的位置。就好像是一個七十歲的老人，並不理所當然勝過一個二十多歲的年輕人一樣。如果我們知道自己的靈魂年齡，不能有虛榮心說，我是老年靈比年輕靈進步。因為一切都在成長，成長不會停頓，也不可能用跳躍的。每一個人都會根據他自己的步調，他個人的時間，他靈魂的需要比其他靈魂家族成員早一步，或晚一步到達第五週期的終點。<br />\n <br />\n<br />\n    每一個靈魂都曾經是嬰兒靈，也毫無例外的都會成為一個老年靈。所以我們對自己在智慧成長上的進步絕對不能稍存有傲慢之心；對於在我們後面的人也不能稍存有輕蔑的態度，因為他們只是比我們晚開始上路而已。況且現在這個時代很特別，是以前地球上就從來沒有發生過的，因為上天給我們有跳躍的機會。我們現在的目標已經不是僅留在這裡成長，它只是整個宇宙成長之一部份而已。我們可以藉著修道提升我們靈魂的頻率，把目前地球的第三層次空間提升到第四、第五層次空間。所以這是一個獨一無二的時代，整個宇宙，天上、人間，不同層次空間都在忙碌這件事，所以我們更應該好好的把握。<br />\n    以上靈魂年齡只是認識靈魂的很多觀點之一。靈魂是無止境的，就好像我們放一大盤水果在中間，從這邊看是香蕉，從那邊看是蘋果，左邊是橘子，右邊是葡萄，都是對的；也如同我們每一個分靈都是整體的一部份一般，也都具有整體本質的，所以要完全認識靈魂是不可能的。希望以上的內容對我們了解靈魂有更深一層的幫助，但是我們也不能受限在這個觀點上。"},{"pid":"aded579dc42ad853785a1c00cb918e5cf836134c","tid":697005,"uid":36097,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-10T15:07:35.000Z","msg":"2. 五個週期<br />\n人的靈魂一決定到這個世界上來輪迴一定要經歷過五個週期。這五個循環週期我們稱為：<br />\na. 嬰兒期<br />\nb. 幼兒期<br />\nc. 年輕期<br />\nd. 成熟期<br />\ne. 老年期<br />\n<br />\n而每個週期都必須要走過七個階段。整個宇宙的法規都是由陰、陽所構成：故第一、三、五、七階段所選擇的任務「陽」，就是在輪迴的過程中要多付出能量，即主動、多做、多付出；而第二、四、六階段的任務屬「陰」，則是在貯藏能量，多檢討、多反省、多領悟。所以每一個人每一世不管是陰、是陽都有他的功能，也都有他所要學習的任務。而每一個階段最少需要一、兩世以上，所以一個輪迴週期總共需要約七十世左右，六千多到一萬年不等[12]。<br />\n<br />\n這五個週期的整個過程就跟一個人活到七、八十歲所體驗的完全一樣。除了這五個週期之外，其實一切都是由七[13]所組成的，所以還有兩種輪迴狀況不屬於在每一個靈魂的成長計畫裡面：就是第六種的超個體靈魂：他是靈魂家族成員有一半以上走完了第五週期之後，有其中三分之一、一半或整個家族合成一個整體，然後透過一個人的身體來輪迴，如此之人的能量就非常強，這世界上大概有十個左右這樣的人；第七種是理天的靈來出生，大約兩千年會發生一次，如釋迦摩尼佛、耶穌等，以下就僅略述跟我們主題有關係的前面五個週期。<br />\n<br />\n從幾十萬年以來就一直有多次從感性界（第四層次空間：靈魂家族的故鄉）灑靈到這個世界上來，即有一連串的輪迴浪潮，灑靈大約是兩千年會發生一次。以前的輪迴浪潮都影響到了我們現在的文化、宗教以及成長方向，而現在地球上活著的人剩下最老的靈魂第一次來輪迴的時間大約是西元前6500年，這些老靈魂不見得是社會上大家都認識的有名人物，然而他們都背負著很重大的任務，並且用豐富的經驗在引導著大部份的靈魂群體。而現在的老年靈魂大部份都是來自下一批的輪迴浪潮，大約西元前4300年；成熟靈西元前2600年；年輕靈大約西元前500年。可以說大多數可以接受上天道理，走修道路線的人，都是屬於年輕靈後期，成熟靈以及老年靈，在地球上最少活了三、四千年以上了。<br />\n<br />\n最後一次灑靈進入到地球的時間是1680年，在這之後就沒有灑靈現象出現[14]，因為地球已經疲倦了，他最少需要幾十萬年的時間來休息跟復甦。所以幾百、幾千年以後這個地球就不會再有嬰兒靈或幼兒靈的存在，慢慢的只剩下年輕、成熟跟老年靈了，這跟地球現在在轉宙，慢慢進入第四、第五層次空間有關的。<br />\n<br />\n以前兩世輪迴之間休息的時間很長，每一個靈魂要來輪迴之前都很害怕身體所要面對的挑戰，很少有靈魂願意盡快回到身體來，除非是靈魂年齡增加，已經有相當的經驗準備著去面對輪迴所提供的挑戰的時候才會有這種需求。<br />\n<br />\n最近這段時間以來，不管來不來輪迴的靈魂，都比以前更急迫的想得到進步，所以年輕、成熟以及老年靈魂近來來輪迴的頻率加速，有很多甚至不超過兩、三年就會來輪迴，所以地球上的靈魂都不是新的靈魂，而是一再來輪迴的靈魂，他們想要抓住每一個機會跟他們命運有關的靈魂碰面，趕快解除現在還在折磨他們，讓他們感到痛苦的一切束縛。所以現在造成人口過剩的靈魂都是已經出生過，以前停留在感性界第二層次空間的靈魂。<br />\n<br />\n每一個時代來出生靈魂的數目都不一樣，因為生命是仰賴各種條件的，如食物、氣候、保護等。這個時代科技進步，也同時提供足夠的食物跟保護，所以就有更多靈魂想要在這個物質比以前更好的條件之下來輪迴了，故這一代人口過度膨脹的現象是可想而知的。<br />\n<br />\n前面提過，五個週期從第一到最後一次的輪迴過程共有七十世左右，以我們的時間大約有6000-8000年或一萬年不等。<br />\n<br />\n當然有修道腳步會快一點，沒有修道腳步會慢一點，但是無論如何，處在這個世上還有靈界的靈，都只能夠在自己的靈魂家族所有成員都結束五個輪迴週期之後，才能夠跟他們結合，之後再一起進入更高層次空間。所以每個靈魂家族成員都有任務來彼此幫忙，來達到這個目的。當然我們每個分靈本身自己都要努力成長、追求認知、擴充意識，才不至於成為其他靈魂家族成員的負擔的。<br />\n<br />\n本題目主要是要介紹輪迴五大週期的不同階段，為了更瞭解我們靈魂的不同成長階段，以下就用每個人都可以瞭解的方式來作輔助：即人一生不同的年齡期跟五個成長週期其實是類似的。"},{"pid":"95327fa9477ac2e404a653de2f477c6cb3bac2d9","tid":697005,"uid":38350,"like":5,"dislike":1,"score":4,"citedBy":1,"replyTime":"2018-06-10T16:01:56.000Z","msg":"咁撚長<img src=\"/assets/faces/dog/zzz.gif\" class=\"hkgmoji\" />"},{"pid":"c74ae8fe6cb162f1824b0029b83a936e364373ed","tid":697005,"uid":52918,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2018-06-10T16:35:57.000Z","msg":"有冇source? 唔該"},{"pid":"60890aa13b45972a5de213c3275bacb8e85534c4","tid":697005,"uid":36097,"like":0,"dislike":1,"score":-1,"quote":{"pid":"95327fa9477ac2e404a653de2f477c6cb3bac2d9","tid":697005,"uid":38350,"like":5,"dislike":1,"score":4,"citedBy":1,"replyTime":"2018-06-10T16:01:56.000Z","msg":"咁撚長<img src=\"/assets/faces/dog/zzz.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-06-10T21:48:27.000Z","msg":"有時間先慢慢睇"},{"pid":"354f26321073e85ce9a1928a21637b96571d0629","tid":697005,"uid":36097,"like":0,"dislike":4,"score":-4,"quote":{"pid":"c74ae8fe6cb162f1824b0029b83a936e364373ed","tid":697005,"uid":52918,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2018-06-10T16:35:57.000Z","msg":"有冇source? 唔該"},"citedBy":0,"replyTime":"2018-06-10T21:49:06.000Z","msg":"呢套學說好多年前㗎喇"},{"pid":"0f9459057792d7f15e1decf99eebb68f26c11da8","tid":697005,"uid":71864,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-06-10T22:21:14.000Z","msg":"眼都花<img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" />"},{"pid":"391b433f1405a48f1f0671e88dd6e70b8833e5e9","tid":697005,"uid":33481,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2018-06-11T14:20:00.000Z","msg":"一百字內講完佢"},{"pid":"25728f18cfe833c2a13d373a2a9f9f7c28c24a5e","tid":697005,"uid":36097,"like":0,"dislike":0,"score":0,"quote":{"pid":"391b433f1405a48f1f0671e88dd6e70b8833e5e9","tid":697005,"uid":33481,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2018-06-11T14:20:00.000Z","msg":"一百字內講完佢"},"citedBy":0,"replyTime":"2018-06-11T17:34:23.000Z","msg":"你可以唔睇<img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" />"},{"pid":"6b5814d2a27de084bdb7a4ade52e7efc58301160","tid":697005,"uid":22302,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2018-06-11T18:30:41.000Z","msg":"Online game職業設定黎？<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"}]}