{"tid":697285,"cid":33,"subCid":0,"title":"蘋論： 林鄭該聽聽曾俊華的金石良言","createTime":"2018-06-11T00:49:55.000Z","updateTime":"2018-06-11T00:49:55.000Z","uid":25558,"like":1,"dislike":2,"uniUserReply":1,"replies":[{"pid":"c481848a0f8e966da7c9e4b19c4a3238cc01e969","tid":697285,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-11T00:49:55.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180611/20417050\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180611%2F20417050&d=l9VKxDsGp6iGW%2FHX6EPx8AHZiNw4JStbf0cW9gpNrZc%3D&h=0ac7e580\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180611%2F20417050&h=ac7ae215\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180611/20417050</a><br />\n<br />\n蘋論：<br />\n林鄭該聽聽曾俊華的金石良言<br />\n<br />\n<br />\n <br />\n久違了的前財政司司長曾俊華重出江湖，既決定加入一家搞投資銀行當副主席，又出席公眾論壇大談保育香港文化特色之道。曾先生離職超過一年，已過了俗稱「過冷河」的期限，只要不涉及任何利益衝突或延後利益，特首林鄭月娥及特區政府又不刁難，相信新職位不會引發甚麼風波。<br />\n<br />\n<br />\n<br />\n高新科技或變恐龍企業<br />\n<br />\n倒是他大談「保育香港文化特色」的發言有可能惹來一些麻煩及爭議。他在演講中拿「舊上司」、貴為政協副主席的梁振英開玩笑，指港人有時會懷緬過去但不至於像梁振英般大搞推廣華服就可能令梁不悅，輕則來個反唇相譏在社交媒體發文炮轟，重則可能扣他甚麼帽子或向北京告御狀，大數曾先生的不是，曾先生可得提防提防。<br />\n<br />\n拿梁振英的華服運動開玩笑只是「小碟」或餐前附送的小吃，曾先生真正想說的是如何保持香港的制度、規則、文化優勢，確保政治、經濟、文化上的特色。在當前不斷有人高呼要香港人變成大灣區人，要香港放下優越感融入大灣區之際，曾先生大談保育香港文化特色及優勢可說是混濁世道的一清流，提醒大家特別是建制權貴們不要肆意貶抑香港。我們希望更多人能像曾先生那樣珍惜香港的獨特制度與文化，盡力保育強化，以免香港褪色成一個面目模糊的普通中國城市。<br />\n<br />\n曾先生說得最到肉的莫過於對市場經濟的執着，對政府干預經濟甚至pick the winner的戒懼。他在論壇提到香港向來為投資者提供公平公正的市場環境及規則，讓不同企業在自由市場制度下各展神通，為自己及社會創造價值與財富，成就香港的繁榮與持續發展。這種信賴市場觸覺，以市場力量為主導的思維既是香港成功的基石，也是香港的文化特色。<br />\n<br />\n<br />\n曾先生當了近十年財政司司長，他有感而發重提自由市場體制的重要性顯然意有所指。事實上信賴市場及無形之手的文化近幾年持續被侵蝕，梁振英當特首的年代已不斷想用政府有形之手牽頭搞經濟，又希望香港積極融入內地的經濟規劃。林鄭月娥上場後這樣的傾向更強更明顯，她強調政府要改變在經濟及金融發展的角色，從監管者變為促成者、推廣者，還要帶領香港成為高新科技中心。<br />\n<br />\n正是在林鄭的「雄心」推動下，特區政府在金融發展及規管方面明顯向內地企業的需要及想法傾斜，大力推動「同股不同權安排」為內地企業來港大開方便之門就是最明顯例子。可是，這樣的傾斜變相削弱小股東、小投資者的保障，大大降低他們以至獨立董事對管理層的監察能力，令管理層容易為所欲為。<br />\n<br />\n金融市場情況順風順水時也許問題不大，但當市況逆轉又或產業景氣周期完結，原本的高新科技企業變成「恐龍企業」時，小投資者隨時走避不及，在風險不明的情況下蒙受巨大損失。<br />\n<br />\n<br />\n<br />\n官僚經濟發展向來離地<br />\n<br />\n更重要的是，政府官員、官僚包括特首在經濟發展上從來離地，總是賊過興兵到某些產業開到荼靡時才決定急起直追，結果追到的連尾班車也不是，而是停駛「入廠」的列車，平白浪費大筆公帑而毫無所獲。當前市值最大、前景最秀麗的企業如Facebook、Google、蘋果、Tesla沒有一家是政府官僚的傑作，沒有那一家因為政府的特殊政策而成功。它們能成為新經濟龍頭憑藉的是創辦人的敏銳社會與經濟觸覺，還有他們因應市場需求改動的靈活性。<br />\n<br />\n香港的成功同樣倚靠企業家靈活多變與創新，不是官僚的英明神武。林鄭月娥大張旗鼓要由政府當經濟發展的領頭羊，還要把香港進一步納入大灣區規劃；香港將因此變得跟內地省市一樣貪吃「政策飯」，以爭取政策優惠作出路。這樣不但忘本，更是在損害香港的獨有制度文化，削弱香港的競爭優勢。<br />\n<br />\n曾俊華先生重彈該倚靠市場力量的老調可說是對特區政府的好意提醒。怕的是剛愎的林鄭月娥未必聽得進去！<br />\n<br />\n盧峯<br />\n周一至周六刊出  <br />\n<br />\n盧峯<br />\n<br />\n下一則<br />\n下一則<br />\n隔牆有耳： 被寸小學雞嬲豬　 何執葉反擊薯片：懵上心頭 (李八方)"}]}