{"tid":697468,"cid":5,"subCid":0,"title":"[HK Watch][劣譯]彭定康:對於以公安條例作政冶手段重判抗爭者感失望","createTime":"2018-06-11T03:46:04.000Z","updateTime":"2018-06-11T06:17:32.000Z","uid":48083,"like":10,"dislike":0,"uniUserReply":4,"replies":[{"pid":"ceeeecbf1f1baac67780437874a934365d5fa718","tid":697468,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-11T03:46:04.000Z","msg":"Press Release : Lord Patten criticises Public Order Ordinance following sentencing of Edward Leung<br />\n<br />\nOn 11 June 2018, Edward Leung Tin-kei was sentenced to 6 years in jail for rioting. Lord Patten and other UK politicians expressed their concerns about the sentencing.<br />\n<br />\nEdward Leung Tin-kei has been convicted of rioting under the Public Order Ordinance on the basis that an event is a riot if an &lsquo;unlawful assembly&rsquo; leads to a &lsquo;breach of the peace.&rsquo; The vague definitions of &lsquo;unlawful assembly&rsquo; and &lsquo;breach of the peace&rsquo;, coupled with the extreme potential sentencing, has ensured that the law has been widely criticised.<br />\n<br />\nIn the 1990s, Lord Patten reformed the Public Order Ordinance to bring it in line with international standards, but the reforms were reversed by the &lsquo;Provisional Legislative Council&rsquo; selected by the Chinese government in 1997.<br />\n<br />\nLord Patten of Barnes, the last Governor of Hong Kong, said:<br />\n<br />\n&lsquo;We attempted to reform the Public Order Ordinance in the 1990s and made a number of changes because it was clear that the vague definitions in the legislation are open to abuse and do not conform with United Nations human rights standards.<span style=\"color: red;\"> It is disappointing to see that the legislation is now being used politically to place extreme sentences on the pan-democrats and other activists.&rsquo;</span><br />\n<br />\nThe United Nations have repeatedly highlighted that 'the Public Order Ordinance could be applied to restrict unduly enjoyment of the rights guaranteed in article 21 of the International Covenant on Civil and Political Rights'.<br />\n<br />\nSir Geoffrey Nice QC, a leading barrister who led the UN trial of Slobodan Milosevic in the Hague and was previously the senior barrister member of the Bar Standards Board that regulates the barristers of England and Wales, expressed concerns about the use of extreme sentences as a deterrent. He said:<br />\n<br />\n&lsquo;I met Edward in 2017 and was struck by his articulate, gentle, personable character as well as his youth. He is clearly a talented young man who has enormous potential if given a proper chance. I am quite unable to see that Edward&rsquo;s actions warrant him spending formative years of his life in jail. The sentencing today, clearly designed as a deterrent to mute further protest, will not help this bright, able and penitent young man who deserves a second chance. It is easy to think that imprisonment in this case is simply unjustified. It may be seen as a mean but dangerous act by those in this delicate world who still believe in the values of democracy. Sentencing politically troublesome young men to achieve collateral objective rarely works and often backfires - in the end&rsquo;<br />\n<br />\nEdward Leung will face a retrial for another rioting charge for which he was previously acquitted.<br />\n<br />\nHis sentencing is the latest in a series of political trials against pro-democracy figures. Fiona Bruce MP, the Chair of the Conservative Party Human Rights Commission, said:<br />\n&lsquo;Edward&rsquo;s sentencing should not be seen in isolation. It is only one of many examples of the Hong Kong government using the law to intimidate the pro-democracy movement and curtail freedom of expression. It is shocking that one in three pro-democracy legislators and more than one hundred protestors have been prosecuted by the government since the Umbrella Movement of 2014. This is an unacceptable crackdown which has a chilling effect on the pro-democracy movement, forcing people into self-censorship and silencing opposition.&rsquo;<br />\n<br />\n<a href=\"https://www.facebook.com/HongKongWatch1/posts/1661399297313870\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FHongKongWatch1%2Fposts%2F1661399297313870&d=UxczTKVknSjmRzO7HfKd9leK4D04he4k8uKHxpzC8zE%3D&h=8fd9f2c1\" target=\"_blank\">https://www.facebook.com/HongKongWatch1/posts/1661399297313870</a>"},{"pid":"7fbf5b56f06f7ae59df46d318bbed4f8f174ccf0","tid":697468,"uid":29314,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2018-06-11T03:50:10.000Z","msg":"英國鬼得把口有鬼用。"},{"pid":"d4b9a892bba31d6569b25c24ea4ebdd2221a1d43","tid":697468,"uid":26506,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-06-11T04:42:02.000Z","msg":"譯咗去邊？"},{"pid":"e6497baf00c056d8d244775590dc74b5b7b3ba5e","tid":697468,"uid":48083,"like":0,"dislike":0,"score":0,"quote":{"pid":"d4b9a892bba31d6569b25c24ea4ebdd2221a1d43","tid":697468,"uid":26506,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-06-11T04:42:02.000Z","msg":"譯咗去邊？"},"citedBy":0,"replyTime":"2018-06-11T04:42:57.000Z","msg":"嗰標題咋<img src=\"/assets/faces/fs/angel.gif\" class=\"hkgmoji\" />"},{"pid":"14af55de2977e2ce495ebf69b7b32b2259ef64b1","tid":697468,"uid":42767,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-06-11T06:17:32.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}