{"tid":697919,"cid":5,"subCid":0,"title":"當法官不可學馬道立","createTime":"2018-06-11T09:30:27.000Z","updateTime":"2018-06-11T09:30:27.000Z","uid":184679,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"faf6f20fb5c12c07125334a95b2774828eaf17a1","tid":697919,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-11T09:30:27.000Z","msg":"法官也是一個志業，而且盡是精英中的精英才可以當上的工作，當官又可以當上司法第一把手，相信個個法官都想吧？但當上馬道立這樣的終審法院首席法官，恐怕不是個個法官願當的。代價是什麼呢？是表面扮獨立、背後要滿足專政者的三權合作要求，風光過後要成為歷史的罪人。<br />\n<br />\n首席法官不易當<br />\n<br />\n馬道立一上場，筆者已在本報介紹他判案失誤連連、給當時的終審法院法官多次批評他謬誤（unsound）的前科。一個法律質素不合格、個人也沒特別德高望重、名聲平庸的法官，為何能於10年左右便可坐上終審法院首席法官之位，負責領導整個司法系統？<br />\n<br />\n筆者當年的評語是，雞蛋與高牆之間，他從來站穩高牆一邊，是得到中共信任的結果；當然沒有人理會一個普通評論人的說話，馬道立連到立法會被泛民盤問一下也不用，便一致同意他的任命；而評論人敢言立此存照的作用，今天見到了！<br />\n<br />\n立竿見影，他上任不久便因剛果案而主動提請人大釋法，成為本港法官不敢以自己的法律推理去解釋法例，反而求教於並無令人公認精采的法律專才的人大常委。<br />\n<br />\n如果後人要為香港的司法寫歷史，司法獨立的失去是哪一刻，那不是梁游宣誓案，而是剛果案，「兇手」正是筆者形容為「司法魔王」的馬道立。<br />\n<br />\n今天馬道立親自主審黃之鋒3人的上訴案，結果推翻上訴庭加刑的裁定，予人印象是他保守之中還有原則，像是香港的司法獨立還是存在的。<br />\n<br />\n他是大贏家，中共與泛民同樣得勝，是三贏局面。中共已經可以把香港的司法運作收放自如，泛民則可以騙港人法治還是存在，所以他們的「和理非」不抗爭有理，最合香港的情況。香港人的司法崇拜可以延續下去，泛民的政治飯照吃下去。<br />\n<br />\n法治的失去，不是因泛民的一兩件案（例如黃之鋒等3人的案）得勝而保住。筆者見各位社運小學雞與政界小學雞聞之鋒得勝而起舞，說法治勝回一仗。首先，法庭判案是看法理，還要看這類案件有沒有受政治因素影響，法理不彰、政治先行，就不是法治而是人治，香港的政治人物對法理沒能力、也沒興趣研究，把法庭視為馬場賭場一樣，贏就高興，輸就咒罵。<br />\n<br />\n黃之鋒案是終審法院級別的判例，不單影響本港，並且影響全球普通法地區的終審法院，因為習慣是互相參考的。這樣一來，這篇低質素、問題多的判詞拿到國際上，只會令港人蒙羞，成為普通法司法界的反面教材。<br />\n<br />\n筆者隨便看看，便發覺它有5大問題。筆者可以預計，香港的法律學者分析不到這些問題，更無人敢批評，最多只會說馬道立太保守、不對抗爭者寬容一點，港人的司法崇拜本來就是有知識的人失職的結果。<br />\n<br />\n判詞的五大問題<br />\n<br />\n問題一：馬道立一貫的法理思維謬誤。筆者在本欄已多次批評，各位只要上網打上馬道立、王岸然6個字，便可找到多篇文章。例如他在廉署大搜7間報館被《星島日報》成功司法覆核的上訴案，以技術理由拒絕廉署的上訴但判詞則肯定廉署的做法合法（兩面皆討好）。<br />\n<br />\n在審理台灣法輪功學員來港被入境處無理拒絕一案時（黑名單事件），馬道立用了60頁篇幅批評入境處的審理過程不坦白、不誠實、故意銷毀監察名單等惡行，但結果判政府勝訴（又是扮正義又保建制）。<br />\n<br />\n在審理法輪功阻街因而被控襲警罪成，馬道立判阻街罪不成但襲警罪維持原判，終審庭指任何干涉個人自由的理由皆必須合法，馬又一次被批評謬誤。<br />\n<br />\n今天馬道立審黃之鋒案，犯上兩面討好所引來的謬誤。幸運的是，再無上一級法官可以批評他思維謬誤，這話就由筆者說吧！他在判詞中，肯定公民抗命和非暴力是公民權利，但又莫須有地把黃之鋒等人行為說成是暴力，把上訴庭的裁決變成合理，就是他一貫兩面討好、法理放一旁的謬誤重複。是否暴力是常識早有公論，馬道立的裁決是因應政治的需要。<br />\n<br />\n問題二：再一次讓港人及全世界看到三權合作已經來臨的恐怖，專政者要關要放，當然是政治考慮及背後的黑暗討價還價，法官只是尋找及堆砌法律理據加以配合，慣於謬誤的馬道立則成功完成任務。美國議員不失時機的提名，正好說明一些人比其他人有更多的平等而已。<br />\n<br />\n問題三：馬道立的自相矛盾及多重標準，明顯得連普通人也可發覺的。他正義地重申法律不可以有追溯性，那他為何可以判人大對議員的宣誓解釋有追溯性？為何他不給梁、游一個與黃之鋒等人同樣「下不為例」的機會？人們（全世界的人）不禁要嘆句，馬道立也太按照中共的旨意判案吧！要重判的是，上訴庭去年的指引，東北案13人及旺角案的審理及上訴是否統一回復從前的標準？馬道立的難堪，是中共的政治需要次次不同，他要面對更多的自我謬誤，要次次找尋不同的道理。<br />\n<br />\n問題四、五：這兩者的層次較高，卻不難明白。馬的判詞對抗爭者的示威人權如何得到保障隻字不提，這只是一篇肯定公權力、容許法庭在維穩的需要時重判的判詞，這是令香港人權倒退的惡法判詞。現代法治十分強調判刑要合乎比例（proportional）的原則，馬道立卻顯得一無所知，更無適當平衡的指引，香港將走入以法治人的時代，馬道立是罪人。<br />\n<br />\n馬道立的不知進退是時代的悲劇，也是個人的災難，以他的能力，只應當上地院法官。筆者對他的善意忠告是，盡快學袁國強找個理由退休！<br />\n<br />\n信報財經新聞     2018-02-13 15 | 時事評論 | By 王岸然     <br />\n<br />\n<a href=\"http://wongonyin.mysinablog.com/index.php?op=ViewArticle&amp;articleId=20194185\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwongonyin.mysinablog.com%2Findex.php%3Fop%3DViewArticle%26articleId%3D20194185&d=YagISGyFobxopJgWThF5%2FlzEg0sy7MJ6GkP0ogsbSqo%3D&h=c9d22197\" target=\"_blank\">http://wongonyin.mysinablog.com/index.php?op=ViewArticle&amp;articleId=20194185</a>"}]}