{"tid":699619,"cid":33,"subCid":0,"title":"In the summit agreement, there’s a clear winner: China","createTime":"2018-06-12T16:25:43.000Z","updateTime":"2018-06-12T16:25:43.000Z","uid":137725,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0c6ea2e7619f92302abd424da2c3118ba4a30037","tid":699619,"uid":137725,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-12T16:25:43.000Z","msg":"<a href=\"https://qz.com/1303174/the-trump-kim-summit-agreement-is-exactly-what-china-has-been-pushing-for/?utm_source=qzfb\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fqz.com%2F1303174%2Fthe-trump-kim-summit-agreement-is-exactly-what-china-has-been-pushing-for%2F%3Futm_source%3Dqzfb&d=EEZk%2BT5EZvFaVqujkLbSxFzEg0sy7MJ6GkP0ogsbSqo%3D&h=2d7ae4e4\" target=\"_blank\">https://qz.com/1303174/the-trump-kim-summit-agreement-is-exactly-what-china-has-been-pushing-for/?utm_source=qzfb</a><br />\n<br />\nAfter the historic summit today between US president Donald Trump and North Korean leader Kim Jong Un, there&rsquo;s one clear winner: China. The plan outlined in the two leaders&rsquo; joint statement turns out to be exactly what Beijing wants.<br />\n<br />\nAfter shaking hands, meeting one-on-one and in a group, and a working lunch with vanilla ice cream, the two leaders signed a document this afternoon asserting that Washington would provide &ldquo;security guarantees&rdquo; to Pyongyang in exchange for the rogue regime&rsquo;s &ldquo;unwavering commitment to complete denuclearization of the Korean peninsula.&rdquo;<br />\n<br />\nAt a solo press conference hours after the signing, Trump spelled out what kind of security guarantees he was talking about. Answering a series of questions from the floor, Trump said that the US will stop &ldquo;war games&rdquo; in South Korea, and later elaborated that he was speaking of their joint military exercises, held annually since the 1970s. Trump described the drills as &ldquo;provocative&rdquo; and &ldquo;inappropriate.&rdquo; He said:<br />\n<br />\nThe war games are very expensive, we pay for a big majority of them. We fly in bombers from Guam&hellip; to practice and drop bombs all over the place and then go back to Guam. I know a lot about airplanes. It&rsquo;s very expensive.<br />\n<br />\n&hellip; So under the circumstances that we&rsquo;re negotiating, a very comprehensive complete deal, I think it&rsquo;s inappropriate to be having war games. So number one we save money, a lot, and number two, it really is something that I think they [North Korea] very much appreciate.<br />\n<br />\nThat&rsquo;s a big concession to make, and one that caught many people by surprise. Shortly after Trump&rsquo;s presser, a spokesperson from South Korea&rsquo;s Blue House (its executive branch of government) said that &ldquo;the meaning and intention&rdquo; of the US president&rsquo;s remarks regarding the war games &ldquo;require more clear understanding.&rdquo; The US forces in South Korea, meanwhile, told Stars and Stripes magazine that it had not received updated guidance on cessation of training exercises, and &ldquo;will continue with our current military posture until we receive updated guidance.&rdquo;<br />\n<br />\n...<img src=\"/assets/faces/dog/beat.gif\" class=\"hkgmoji\" />"}]}