{"tid":701038,"cid":33,"subCid":0,"title":"蘋論：諉過年輕人的不公與冷酷","createTime":"2018-06-13T23:05:20.000Z","updateTime":"2018-06-13T23:05:20.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b5461bb1324fc896640ed9452486d3b1f154425d","tid":701038,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-13T23:05:20.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180614/20420122\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180614%2F20420122&d=xuPqsAAK0j6XHBcM6qChabDFWuQMdHqkD4FeOi%2BWxPk%3D&h=38a1bb27\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180614%2F20420122&h=2908af55\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180614/20420122</a><br />\n<br />\n蘋論：諉過年輕人的不公與冷酷<br />\n<br />\n<br />\n <br />\n梁天琦等幾個年輕人因旺角騷亂案被判刑的一天，不少人在社交媒體上載了一幅組合圖，展示着一張張年輕的臉孔，除了梁天琦外還有黃浩銘、羅冠聰、黃之鋒、周永康&hellip;&hellip;等。他們不到30歲，正是在人生路上着力奔跑的時候，正是放手追尋理想與夢想的時候。可他們剛起跑就遭逢橫逆，被麻木不仁的體制打壓，一個接一個失去自由，被關進牢獄，有的被關幾星期、幾個月，有的像梁天琦被判入獄6年，重獲自由的日子遙遙無期。看到這樣的組合圖片心中只覺悲涼酸苦，不公二字不住在心頭纏擾。<br />\n<br />\n<br />\n<br />\n硬推偽普選加劇抗爭力度<br />\n<br />\n年輕人追尋理想，希望推動社會改革為何變成階下囚呢？只因為他們想真正當家作主，想落實《基本法》許諾的民主自由與真普選。<br />\n<br />\n可是，當權者認為這些都是不該問的問題，當權者想的是不斷收緊政治空間，年輕人因此被他們壓得透不過氣來。<br />\n<br />\n試想想要不是北京及梁振英政府把政治對話解決真普選問題的門牢牢鎖上，把人大8.31決議硬壓在港人頭上，把北韓式的偽普選強塞進港人口中要港人硬食，並以此為藉口把《基本法》內落實雙普選的承諾一筆勾消。市民特別是年輕人怎會如此毛躁不安，一再提升抗爭的力度？<br />\n<br />\n正是在當權者的重壓下，在親中、建制派挑釁下，市民包括年輕人決定發出更強力的呼聲，希望喚醒社會，希望促使當權者反思。79天的雨傘運動，數十萬人參與的佔領運動就是這樣被逼出來的，而年輕人則被歷史洪流與嚴苛現實逼到台前。<br />\n<br />\n可惜，等待他們的是當權者鎮壓的鐵拳，還有公安條例之類沒有妥善修改的惡法。雨傘運動期間他們一而再面對胡椒噴霧、警棍與拳打腳踢，雨傘運動後則面對不停的拘捕與檢控，蒙上巨大的心理、生活與政治壓力。<br />\n<br />\n有年輕人因此變得沮喪與絕望，對現有體制包括執法部門的公正性深懷不滿，不想再啞忍。有人因此採取過激行動挑戰執法部門，挑戰政府，旺角騷亂就是這樣爆發的，多個年輕人為此被拘捕、起訴及入獄，付出沉重代價。<br />\n<br />\n可是，沒有北京當權者的背信棄義，沒有梁振英政府的橫蠻無理，沒有執法部門的強權，根本不會出現佔中運動，更不會令年輕人走上街頭採取過激行動。現在當權者卻把破壞秩序的暴徒這頂帽子扣在年輕人頭上，把責任都推在他們頭上，令他們一一從大學走進牢房。這樣公道嗎？公平嗎？<br />\n<br />\n<br />\n<br />\n重手懲治年輕人凸顯偏頗<br />\n<br />\n在幾宗涉及年輕人的案件有判決後，社會對法官的決定作有不少關注及批評，有的指刑期過重過長，有的認為刑罰不合比例。刑期輕重，是否監禁或採取其他處分是法官及法院的權限，只能透過上訴機制處理，希望上級法院糾正。但最讓人失望的是多位法官在裁決及量刑時都表明不考慮涉案年輕人的動機，不考慮他們身處的社會政治處境及追求的目標，只把他們當成一般刑事犯看待。<br />\n<br />\n問題是這些年輕人根本不是一般刑事犯人，而是扭曲政治體制下的犧牲者。法官並非活在政治真空環境內，應該曉得香港政治體制的畸形與扭曲，對民眾政治權利受壓的困境該有一定體會與理解。連這樣的同理心也沒有，怎能不令人感到原來不管行政、立法到司法都站在當權者的角度看問題？怎能不讓人感到整個體制的偏頗與不公？<br />\n<br />\n再跟67年暴動比較。當年才是名副其實的暴動，社會秩序大亂，死傷人數眾多，暴動時間長達半年。可當年暴動的主腦如工聯會頭頭楊光也沒有受罰，後來還得到特區政府的大紫荊勳章。50年後規模小得多的旺角騷亂，年輕人受到的卻是長達6、7年的監禁。這樣的差別待遇公平嗎？<br />\n<br />\n特首林鄭月娥昨天回應議員提問時斬釘截鐵的說，不會成立獨立調查委員會調查旺角騷亂。對林鄭及當權者來說，騷亂的源頭正是當權者的麻木與不公，她們怎麼敢面對，怎麼敢自揭瘡疤！但是，不正視根源，不承認責任，換來的是年輕世代對政治體制的疏離與抗拒，是難以癒合的社會傷疤。<br />\n<br />\n盧峯<br />\n周一至周六刊出  <br />\n<br />\n盧峯<br />\n<br />\n<br />\n下一則<br />\n下一則<br />\n隔牆有耳：託友人fb報平安　游BB獄中繪笑臉：I am fine (李八方)"}]}