{"tid":702829,"cid":15,"subCid":0,"title":"話供應不足對樓價有好大影響既, 睇睇呢篇野","createTime":"2018-06-15T08:35:52.000Z","updateTime":"2018-06-16T00:53:13.000Z","uid":22173,"like":2,"dislike":0,"uniUserReply":7,"replies":[{"pid":"b57591002d7312aea9968ae982b0d5513e20d959","tid":702829,"uid":22173,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-15T08:35:52.000Z","msg":"Why building more homes will not solve Britain&rsquo;s housing crisis -- Ann Pettifor<br />\n<br />\n<br />\nEveryone &ndash; from the government, to housing charities, to housebuilders &ndash; has bought into the conventional wisdom that the dysfunction that racks our housing market is a matter of demand and supply. We&rsquo;re not building enough houses, so house prices have been sent rocketing, taking home-ownership out of reach for growing numbers of young people. But in reality, our housing problems are not a simple feature of supply and demand. Rather, our housing market has a bitcoin problem.<br />\n<br />\nWhat has bitcoin mania got in common with house prices, especially in the capital? For starters, both are speculative bubbles. Vast sums of money have been poured into finite supplies of bitcoins and London property. Both have consequently exploded in value, albeit over different time periods. And so both have become financialised assets that deliver capital gains far in excess of people&rsquo;s ability to earn income from work, or from investment in the real economy. And as with bitcoin, so with London property: speculators are convinced that prices will continue to rise for ever.<br />\n<br />\nIt&rsquo;s speculation in the property market that is fuelling stratospheric house price rises, not shortage of supply. When the &ldquo;fuel&rdquo; of private capital, mortgage credit and cash from the bank of mum and dad is supplemented by government subsidies and tax breaks, house prices rise. Moreover, wealthy global and non-resident buyers have funnelled more than &pound;100bn into London property over recent years, making the problem even worse.<br />\n<br />\nSo, rather counterintuitively, building more houses is not the right prescription. House prices won&rsquo;t fall until the tide of cash flowing into the market abates, for example by tightening mortgage credit, or shrinking the pool of buy-to-let investors. That may already be starting to happen as real incomes continue to fall, the Bank of England toughens up buy-to-let mortgages, and stamp duty rises are phased in for second properties.<br />\n<br />\n<span style=\"color: red;\">Despite this, the government pretends the real cause of unaffordable housing is a shortage of new builds. It uses this argument to provide cover for further taxpayer-funded subsidies and tax breaks that benefit its property-owning core voters, its close allies in the construction industry and property market, and its supporters in the City of London.</span><br />\n<br />\nBut the evidence is clear: increases in housing supply, and a contraction of demand thanks to a fall in the number of households, have not dampened prices. At last count, in 2014, there were 28 million dwellings in the UK, but only a predicted 27.7 million households in 2016. As the director of consulting at Oxford Economics, Ian Mulheirn, highlights, London&rsquo;s number of dwellings grew faster than the number of households between 2001 and 2015. Similarly, in Ireland more than 90,000 homes were built in a country of just 4 million people in 2006, and yet prices continued rising &ndash; by a whopping 11% that year.<br />\n<br />\nTo make things worse, land has a financial advantage that bitcoin lacks. It is a physical, low-risk asset against which both homeowners and financiers can borrow, quickly creating new money. For many homeowners, homes virtually became cash machines in the 1980s and 90s. Today many buy-to-let owners borrow against the monthly income they get from renting out property.<br />\n<br />\nSo the key to making housing more affordable in this country is not to build more, but to stop the flow of cash flooding into expensive areas. Build more without doing this, and prices won&rsquo;t fall: the market will simply absorb more cash.<br />\n<br />\nThe best way to do this is through the tax system. First for consideration should be a property speculation tax (PST), as in Germany. This could be used to levy punitive rates on speculators, or those who own second homes and empty properties, encouraging them to invest their cash elsewhere."},{"pid":"164319b430531f705a40caff3fb084f87d020539","tid":702829,"uid":22173,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-06-15T08:36:10.000Z","msg":"Second, the government must manage speculative capital flows in and out of Britain by taxing them through a Tobin tax on global financial transactions. Corrupt politicians in the poorest countries and oligarchs in weak economies shift often-fraudulent cash into stable jurisdictions such as the UK. These mobile flows of capital inflate the price of Britain&rsquo;s fixed supply of land.<br />\n<br />\nCreating a managed fall in property prices through these sorts of measures would be good for young first-time buyers, and would help shrink the generation gap in property ownership.<br />\n<br />\nBut it would also create losers. Pensions have become markedly less secure in the past 30 years. If prices were to fall, a generation of wealthier homeowners in the south would see their retirement security slip away. To make up for this, the government must play a more active role in providing households and investors with assets such as ultra-safe government bonds that can be used to generate a steady source of income.<br />\n<br />\nThere&rsquo;s another problem. Consumer spending makes up two-thirds of the British economy, and it is driven by the rising property prices that feed public confidence in the economy. In the economy as currently structured, a fall in confidence and consumption would undoubtedly damage growth.<br />\n<br />\nBut an economy such as ours &ndash; excessively dependent on consumer spending, property speculation and high levels of debt &ndash; is vulnerable to shocks. And rising land values dampen productivity: money gets channelled towards speculative property investment, starving the real economy of the investment it needs to improve productivity and boost people&rsquo;s wages.<br />\n<br />\nSo the government must use its firepower to increase property taxes and force a shift to a different sort of economic model. It should drive investment in capital and social infrastructure in order to generate an alternative source of growth: productive, skilled, better-paid employment.<br />\n<br />\nA more affordable housing market will not be achieved by building more private housing, or by channelling more subsidies into propping up the property market. Deflating that bubble is something we must do urgently &ndash; before the bubble further deflates the British economy.<br />\n<br />\n<br />\n&bull; Ann Pettifor is director of Policy Research in Macroeconomics"},{"pid":"9bae0029fb1dc3828e3cd8c6f924bb9a88857af6","tid":702829,"uid":126663,"like":3,"dislike":1,"score":2,"citedBy":0,"replyTime":"2018-06-15T09:15:15.000Z","msg":"有無精讀版<img src=\"/assets/faces/dog/wet.gif\" class=\"hkgmoji\" />"},{"pid":"51bb3b13374c5d254a6a52b1c1b906650fc77ee8","tid":702829,"uid":158613,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-06-15T09:19:13.000Z","msg":"你現身處中國香港<br />\n人治經濟"},{"pid":"3590cef2fd40b07f29ba8e7f33ace8754e153b26","tid":702829,"uid":22173,"like":0,"dislike":0,"score":0,"quote":{"pid":"51bb3b13374c5d254a6a52b1c1b906650fc77ee8","tid":702829,"uid":158613,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-06-15T09:19:13.000Z","msg":"你現身處中國香港<br />\n人治經濟"},"citedBy":0,"replyTime":"2018-06-15T14:05:47.000Z","msg":"你睇埋篇野先<br />\n佢都係屌緊人口同資金係咁流入炒樓<br />\n同香港情況好似"},{"pid":"232a13e8336139113cca0586e839639eb3c1644e","tid":702829,"uid":35870,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-06-15T14:13:15.000Z","msg":"<blockquote>At last count, in 2014, there were 28 million dwellings in the UK, but only a predicted 27.7 million households in 2016. </blockquote><br />\n<br />\nDoes the author know what natural vacancy rate is?<br />\n<br />\n28m x 5% =1.4m<br />\n<br />\n28m - 27.7m = 0.3m<br />\n<br />\n<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"6be1b6a232c0202db500ebf7b321c3b5fbff84cf","tid":702829,"uid":166462,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-15T16:15:06.000Z","msg":"放左工唔睇雞腸啦<br />\n仲要咁撚長<br />\n好難討論<br />\n<img src=\"/assets/faces/lomoji/05.png\" class=\"hkgmoji\" />"},{"pid":"19087f990b5e15b891e17638c3307d17c2733933","tid":702829,"uid":57848,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-15T22:33:13.000Z","msg":"都係講外來資金+徵稅漏洞先係主要令樓市上升嘅原因<br />\n<br />\n我地政府任由大陸資金湧港，本身唔係問題，去炒股投資係ok，但去晒啲影響民生嘅地產就只有攬炒。"},{"pid":"b586e27eb2771265bf5942f95ee18d11119abfef","tid":702829,"uid":42900,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-16T00:53:13.000Z","msg":"冇睇篇野，一般既需求邊會令到個價去到咁高，梗係由多種因素組成"}]}