{"tid":705258,"cid":5,"subCid":0,"title":"高鐵一地兩檢 回顧一個世紀謊言","createTime":"2018-06-17T04:07:18.000Z","updateTime":"2018-06-17T04:27:15.000Z","uid":48083,"like":5,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e1bd7918a43eb22af75bdb7b668aae62bd2e8ce8","tid":705258,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-17T04:07:18.000Z","msg":"高鐵一地兩檢、甚至這條鐵路本身，自始至終都是一個謊言，一個十多年來由政府構築的世紀謊言。<br />\n<br />\n連篇謊話始於2005年，政府拍板將高鐵的總站，設於西九龍：香港的中心地段，後來通過採取專用通道方案（即高鐵另建獨立鐵路，不會與現有其他鐵路共用軌道），這已經為高鐵埋下兩個炸彈：天價工程和一地兩檢。<br />\n<br />\n先說工程造價，曾有民間組織提出高鐵站的替代方案，將總站設在錦上路，就可以避免大角咀的收地，新興建的鐵路亦較少，造價自然較便宜；而改為與西鐵線等共用通道亦可以減少造價。<br />\n<br />\n但結果政府選了花費最大的方案，2009年的估算是600多億。為了從納稅人口袋搶錢，政府當然要提供一堆美麗的數字，「估算」高鐵能為香港帶來多大的經濟效益云云。<br />\n<br />\n毫無意外地，這些估算全都落空。<br />\n<br />\n根據2009年政府向立法會提的文件（即高鐵撥款尚未通過時），估計高鐵營運50年，總計的經濟效達870億（以2009年的物價計），而當年政府申請的高鐵撥款是669億，一加一減，建一條高鐵，50年後賺了200億，接通全國之餘還可以創造1萬個職位（政府文件話），多爽！<br />\n<br />\n但時隔10年，高鐵的造價已升至848億，建高鐵賺200億已經一場空，更可怕的是所謂870億的經濟效應，其實很大程度是「吹水」。<br />\n<br />\n不用講太多複雜數字，只講最易明的：870億這數字，是2009年用6％「內部回報率」提算的，而到2018年，政府已將內部回報率下調到4％，經濟效應是900億（以2018年物價計），高鐵的效益已經大幅縮水；另外當初政府估算到2031年，每日會有16萬人坐高鐵，現在「又」已下調到15萬；創造的職位又由1.1萬個減到1萬個。<br />\n<br />\n結論是，高鐵尚未通車，有關的效益估算已經不斷下修，數字不會說謊，政府卻會，明擺著一個無法回本的項目，政府的操作卻是先誇大估算數字，通過撥款製造既定事實後，再來耍無賴，例如說「唔起都起咗啦」，看待高鐵效應「應該廣闊啲」、「高鐵帶來溝通、貨流人流效益無法量代」、「高鐵50年計有錢賺」（陳帆語），正如飲鉛水拉勻一世計無問題一樣，信不信由你。<br />\n<br />\n而這個由政府謊言構造的大白象，為高鐵另一個更大的謊言：一地兩檢，提供了最佳的土壤。<br />\n<br />\n看不出當中關係？梁愛詩去年5月的發言很能說明其中邏緝。<br />\n<br />\n「若高鐵做唔到一地兩檢，倒不如炸咗西九高鐵站，投資咗800幾億，到時點同香港人交代？」<br />\n<br />\n將這番言論，和時任運房局長鄭汝樺在2009年爭取高鐵撥款時的發言相對就更有意思。<br />\n<br />\n「即使高鐵通車未有一地兩檢，都可以有折衷方案，沒有一地兩檢不等於沒有高速。」<br />\n<br />\n一地兩檢這套操作，和造價謊言是同一套路，先作出空泛的承諾，到米已成炊，反過來用高鐵造價達800億來威脅市民，推動一地兩檢，難道又真的可以把西九高鐵站炸掉重建？<br />\n<br />\n實質上這是一個自我實現的預言，先將高鐵總站選址在興建難度高、需要大量收地西九，再採取貴價鐵路方案，之後反過來以高鐵造價太高為由，為一地兩檢開路，否則難以發揮高鐵效應，市民就只能被綁架上車，動彈不得。<br />\n<br />\n但一地兩檢才能發揮高鐵效應，同樣是似是而非的謊話。<br />\n<br />\n即使按政府估算，超過6成人坐高鐵目的地只是福田或深圳北，反正都在深圳下車，是否一地兩檢其實無影響，是否坐高鐵都無甚分別；更甚者，政府估計絕大部份高鐵乘客，最遠都只是坐高鐵到廣州，所以經常以「48分鐘到廣州」作招徠。<br />\n<br />\n但實情是高鐵往廣州「不停站」列車只有約一成，只有這一成班次才能48分鐘到廣州，其他9成車次都要停站，行車時間加上安檢要個多小時；而所謂直達「廣州」，是指廣州「南」站，實際上是在番禺，由番禺轉車回真正的「廣州」，坐高鐵前後約要兩小時，和現時的「直通車」相差無幾。<br />\n<br />\n不過不緊要，政府會繼續堅持高鐵可以接通全國、接通歐洲，甚至將來會直達火星，只為了令這個自製的「高鐵必須一地兩檢」謊言完滿。接下來的人大決定，基本上廢除了基本法十八條井水不犯河水的保障，梁君彥中止議員二讀發言，順道廢除了立法會議事規則，只是水到渠成之事。<br />\n<br />\n到昨日，這大騙局終於去到終局。其實政府有意欺騙市民很平常，但如高鐵般十多年一路走來、始終如一，在近乎所有事情和細節上都是以謊言和橫蠻霸道來推動的世紀大騙局，或許都算得上震古鑠今。<br />\n<br />\n當然，高鐵香港段9月通車，大陸執法人員在西九站執行大陸法律已是板上釘釘，但無論事情有多離奇，大抵及不上余香凝偷食的萬一，社會反應很明顯，就是沒有反應，但有些事還是應該趁記憶猶在時，留個記錄。<br />\n<br />\n林彥邦<br />\n<br />\n<a href=\"https://www.facebook.com/600391490/posts/10155801502176491/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F600391490%2Fposts%2F10155801502176491%2F&d=jjdqWrL2%2FrHOZXlUUn0K2DM0pwszV1jUpWwTgNsMWwc%3D&h=e4a95762\" target=\"_blank\">https://www.facebook.com/600391490/posts/10155801502176491/</a>"},{"pid":"d31e5e2c3cb42b5b304f1911c197c294cf5804e9","tid":705258,"uid":11703,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-17T04:27:15.000Z","msg":"有咩人就有咩政府<br />\n所有都係大多數嘅香港人自己造成<br />\n自然係大多數香港人自己受番"}]}