{"tid":706038,"cid":5,"subCid":0,"title":"紅磡站月台半數紮鐵工序急完成田北辰：會展站挖泥支撐不足 港鐵勒令停挖補救","createTime":"2018-06-17T16:20:00.000Z","updateTime":"2018-06-17T17:00:58.000Z","uid":73092,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e952df1e6001b5ba837361c1ccf5441809f48d33","tid":706038,"uid":73092,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-17T16:20:00.000Z","msg":"【明報專訊】港鐵沙中線紅磡站擴建工程月台鋼筋被剪短，港鐵前日公開的報告顯示涉事月台的紮鐵工序有趕工情况。紮鐵工序紀錄披露，涉事的B區和C區月台，半數區域紮鐵所用時間不足10日，低於一般所需時間。有紅磡站工程參與者透露，工程當時趕工，懷疑因此剪短鋼筋。另外，由禮頓&mdash;中建聯營承建的會展站挖掘工程期間又出現問題，立法會議員田北辰表示接獲消息，指承建商未有為垂直隔￼做足夠支撐，被港鐵勒令暫停挖掘，須加固￼身支撐才可繼續工程。明報記者<br />\n<br />\n另外，由「禮頓&mdash;中建聯營」任承建商的沙中線會展站，亦爆出工程問題。立法會議員田北辰表示接獲消息，指承建商在挖掘工程期間，未有為垂直隔牆做足夠支撐，被港鐵勒令暫停挖掘，須先加固牆身支撐才可繼續工程。<br />\n<br />\n會展站問題 港鐵：暫未有回應<br />\n<br />\n港鐵昨回應本報查詢，表示暫未有回應。<br />\n<br />\n據港鐵沙中線網頁，會展站是以「明挖回填」方式建造，先在地底建造兩幅垂直或樁柱隔牆，再向下挖走兩幅牆之間的泥土。立法會鐵路事宜小組委員會主席田北辰表示，有會展站工程人員向他透露，向下挖掘期間，要在垂直牆身之間放置一定數目的橫向支撐物，與垂直牆身構成「工」字形，以支撐牆身（見上圖）；承建商在施工期間疑未放置足夠數目橫向支撐物，被港鐵勒令暫停挖掘工程，要求先補足支撐物。<br />\n<br />\n港鐵資料顯示，會展站合約造價近58.7億元。港鐵昨表示，需時準備資料，暫未能回應。禮頓至截稿前未有回覆。田北辰批評，承建商的做法猶如「偷雞」。<br />\n<br />\n紮鐵一般需時10日 部分5日完工<br />\n<br />\n此外，港鐵前日的報告指出，有鋼筋被剪短的紅磡站屯馬線月台B區和C區分22個「倉」，月台有3米厚，內有14至15層鋼筋，一般情况下，安裝一個倉的鋼筋需時10至13日。但報告中施工時間數據顯示，在兩區合共有一半倉（11個），每倉紮鐵所用時間少於10日，其中一個倉5日便完成紮鐵工序，較港鐵所言的「一般時間」少一半。<br />\n<br />\n有曾參與紅磡站工程的人士表示，紮鐵工序一開始就不停趕工，一般情况下，連同前期準備工作，完成一個倉的紮鐵工序約需8日，雖然港鐵所稱的10至13日是「預鬆了」，但只用五六日完成一個倉明顯較快；懷疑因為趕工，當鋼筋無法旋入螺絲帽時，有人選擇剪短鋼筋，而非更換螺絲帽。<br />\n<br />\n紮鐵職工會主席黎鉅輝表示，只用5日完成一個倉的紮鐵工序較趕急，但若有足夠人手，安排工人分兩更日夜趕工，在5日內完工應不會出現質量問題。紮鐵業團結工會黎事黃惠民認為，若安排得當，用四五日完成一個倉的紮鐵工序屬正常。<br />\n<br />\n中科批路署漠視證據<br />\n<br />\n另外，未被港鐵公開其作供內容的中科興業昨發出聲明，批評路政署漠視報告內的顯然證據，是行政上的嚴重疏忽和失誤，保護了個別責任方；中科指與港鐵會面當日，曾提及剪鋼筋事件持續發生的時間、被剪鋼筋數目、港鐵駐地盤人員的檢驗方法等，有關資料與港鐵連日來所說的版本不同，質疑港鐵因此而不公開中科提供的資料。中科又批評，港鐵容許禮頓即場反駁中科，做法不合常理。<br />\n<br />\n中科亦指鋼筋被剪短後仍有部分「絞牙」被旋入螺絲帽，或可令月台通過負重荷載測試；但鋼筋被剪短後牆身會滲水，而紅磡站近海，會滲入鹹水，長此下去會令鋼筋餘下的絞牙生鏽、失去負重功能，「十年八載」或有安全問題。<br />\n<br />\n據了解，中科已去信要求路政署公開港鐵向署方提交的中科資料。對於中科的批評，路政署稱，為免影響警方調查，現階段不會評論；港鐵發言人表示沒有補充。<br />\n<br />\n警查紅磡站 不等獨立調查會<br />\n<br />\n就路政署就紅磡站月台工程報警，警務處長盧偉聰昨表示，西九龍總區重案組會全方位、多角度盡力刑事調查，不會等獨立調查委員會完成報告。"},{"pid":"9979efab151203bbcd4528cb2948e111681d4a6e","tid":706038,"uid":44358,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-17T17:00:58.000Z","msg":"沙中線已經係民生工程，尚且趕工趕到變豆腐渣<img src=\"/assets/faces/lomoji/26.png\" class=\"hkgmoji\" /> <br />\n<br />\n條膠鐵係臉子大白象政治工程，為趕工就更加會<img src=\"/assets/faces/lomoji/37.png\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lomoji/37.png\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lomoji/37.png\" class=\"hkgmoji\" />"}]}