{"tid":706849,"cid":33,"subCid":0,"title":"蘋論︰ 貿易戰是「帝國反擊戰」","createTime":"2018-06-18T08:36:34.000Z","updateTime":"2018-06-18T08:36:34.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f25ef1998968d67e5c2d0118e82aff9114bafc3a","tid":706849,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-18T08:36:34.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180618/20423699\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180618%2F20423699&d=zZOMUCSM1oidYsKv1u2NidWu%2BWjcEfCiPsVdizSUn%2FE%3D&h=a2325419\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180618%2F20423699&h=3f8e8a9b\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180618/20423699</a><br />\n<br />\n蘋論︰<br />\n貿易戰是「帝國反擊戰」<br />\n<br />\n<br />\n <br />\n隨着中美貿易戰正式開打，由美國總統特朗普發動的全球貿易戰全面展開。這場貿易戰沒有硝煙，也不像金融風暴那樣剎那間令一個個國家或金融體系倒下。但是，絕對不能低估這場「沒有硝煙的戰爭」，因為它將帶來深遠持久的經濟影響，大幅改變不同地方的分工及經濟佈局，甚至扭轉各經濟體的命運。<br />\n<br />\n從經濟理論看，特朗普對歐盟、日本、南韓、加拿大、中國發動貿易戰，對她們出口到美國的千億元計貨品徵收25%懲罰性關稅絕對弊多利少。因為不同經濟體有本身的比較優勢，大家各自生產有比較優勢的商品及服務，再通過貿易交換，整體得到的利益將會更大，可說是個多方共贏的安排。<br />\n<br />\n所以減少貿易壁壘、降低關稅、促進自由貿易自二戰以來一直成為國際社會共識，即使不認真執行的國家也會以此為目標或口號，不會公然否定。現在，作為全球經濟龍頭的美國居然帶頭公開反對自由貿易原則，否定二戰以來由她牽頭建立的貿易體系及原則，人為重建貿易壁壘，妨礙各國盡用本身的比較優勢。結果不但全球貿易量會縮減，商品及服務價格也會因此而上升，變相削弱消費者購買力，令所有人包括美國消費者受害。<br />\n<br />\n<br />\n<br />\n重建秩序遏制新興強國<br />\n<br />\n然而，從政治經濟學及歷史來看，經濟霸主特別是面對新興強國挑戰的霸主用保護主義手段維護本身市場以至經濟優勢是慣用的招數，她們希望以此拖慢自己的衰退速度，遏制新興強國的冒起。一次大戰前後英國國力急劇衰退，為了保住自己的經濟、金融龍頭角色，為了確保大英帝國在貿易上的主導地位，<br />\n她打造了一系列的保護主義政策與安排，包括甚麼英鎊區（ Sterling Area）、「帝國優先貿易區」（Imperial Preference），以低關稅及帝國內部特殊貿易安排維繫大英帝國成員間的緊密貿易關係，排擠其他國家，達成「肥水不流別人田」的效果，抗衡新冒起的德國與美國。<br />\n<br />\n快速冒起的美國對英國的「帝國優先」政策深惡痛絕，二戰期間英國向美國求援時，美國官員就強烈要求英國放棄有關政策，打開門戶讓美國產品不受「歧視」進入英帝國成員國。<br />\n<br />\n特朗普決定跟全球打一場貿易戰，除了個人向來對美國貿易赤字問題十分關注外，他的經濟顧問中顯然也對其他國家包括中國、歐盟、日本對美國構成的威脅，決定在美國仍有較強大的討價還價實力時改寫現有的貿易規則及秩序，加強美國產業及市場的保護，希望可以重建對全球經濟秩序的主導權，把後來者壓在後頭。<br />\n<br />\n<br />\n<br />\n拖慢亞太區供應鏈進化<br />\n<br />\n在他們眼中，過去幾十年美國成為全球特別是亞洲新興經濟體的最主要出口市場，中國自加入世貿以來的飛躍發展並成為世界工廠，也得力於美國這個大買家。而近十年亞太區各國共同打造巨大供應鏈（即不同國家及地區生產不同零部件再組裝），這供應鏈製造的產品最終也是以美國作為出口目的地。<br />\n<br />\n現時亞太地區供應鏈，區內國家特別是中國在工業製造技術上大大提升，開始有能力挑戰美國的優勢。若果任由它進一步發展，美國在工業技術及創新上的優勢將進一步萎縮，甚至反過來變得倚賴亞太區供應鏈。為免出現這種被動情況，特朗普政府似乎有意動用作為全球主要買家的討價還價能力，重訂貿易規則與秩序，以此驅使供應鏈內部份工序回流美國本土，減少對別國的倚賴，同時拖慢亞太區供應鏈的進化。<br />\n<br />\n只有從這個邏輯出發，才能較有效解釋為何特朗普政府不顧國際社會的反對，不管經濟學界的批評，不怕得罪長期盟友也要一意孤行打貿易戰，而且步步升級，步步進逼。<br />\n<br />\n換言之，今次大範圍的貿易戰是場典型的「帝國反擊戰」，戰爭不會短時間內結束，對全球投資、產業分佈都將有重大影響，原來在區內的部份工序、投資將會撤走，以為將不斷擴大的市場則會收縮，過程中的震盪非常巨大，不可等閒視之。<br />\n<br />\n盧峯<br />\n周一至周六刊出  <br />\n<br />\n盧峯<br />\n<br />\n<br />\n下一則<br />\n下一則<br />\n隔牆有耳： 自爆曾要求兩周侍產假　 羅致光：飛擒大咬 (李八方)"}]}