{"tid":707778,"cid":5,"subCid":0,"title":"[太空戰] Trump要求國防部組建太空軍","createTime":"2018-06-19T01:02:20.000Z","updateTime":"2018-06-19T01:34:36.000Z","uid":141151,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6619e6af713097ef2f69429e204abe30c7cbfcab","tid":707778,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-19T01:02:20.000Z","msg":"President Trump directs Defense Department to 'immediately begin the process' of establishing 'space force' as sixth military branch<br />\n<br />\n<a href=\"https://www.cnbc.com/2018/06/18/president-trump-directs-pentagon-defense-department-to-immediately-being-the-process-of-establishing-space-force-as-sixth-military-branch.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cnbc.com%2F2018%2F06%2F18%2Fpresident-trump-directs-pentagon-defense-department-to-immediately-being-the-process-of-establishing-space-force-as-sixth-military-branch.html&d=vqM4mCGDxYbl5X62wekB3osQCuff2cTRbXvS6e969MQ%3D&h=e8d5fb65\" data-auto-link target=\"_blank\">https://www.cnbc.com/2018/06/18/president-trump-directs-pentagon-defense-department-to-immediately-being-the-process-of-establishing-space-force-as-sixth-military-branch.html</a><br />\n<br />\nPresident Donald Trump declared Monday he will move to make a new branch of the military focused solely on space.<br />\n<br />\n&quot;I am hereby directing the Department of Defense and Pentagon to immediately begin the process necessary to establish a space force as the sixth branch of the armed forces,&quot; Trump said during a meeting of the National Space Council.<br />\n&quot;Our destiny beyond the Earth is not only a matter of national identity but a matter of national security,&quot; Trump said.<br />\n<br />\n&quot;Our Policy Board will begin working on this issue, which has implications for intelligence operations for the Air Force, Army, Marines and Navy,&quot; Pentagon spokeswoman Dana White said in a statement. &quot;Working with Congress, this will be a deliberate process with a great deal of input from multiple stakeholders.&quot;<br />\n<br />\nHefloated the idea for the force as a part of his national security strategy on March 13, saying &quot;space is a war-fighting domain, just like the land, air, and sea.&quot; The president described then how he had originally coined the term as a joke, while discussing U.S. government spending and private investment in space.<span style=\"color: red;\"><br />\n<br />\n&quot;We have the Air Force, we'll have the space force,&quot; Trump said in March.<br />\nAs it turns out, the space force sounds a lot like the space corps legislation the Trump administration opposed last year.</span><br />\n<br />\n<span style=\"color: red;\">In the National Defense Authorization Act, the House Armed Services Committee proposed last June the establishment of a space corps, a new branch of the military that would fall under the command of the Air Force. This branch's relationship to the Air Force would be similar to the Marine Corps' ties to the Navy. The space corps would have an area of responsibility that encompasses the vast expanse outside of the Earth's atmosphere.</span>"},{"pid":"67f95224f7389b020a55c5425929fea6d59aedbe","tid":707778,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-19T01:02:26.000Z","msg":"At the time, the White House, the Air Force as well as Secretary of Defense James Mattis disapproved of creating a sixth branch of the military.<br />\n<br />\n&quot;I oppose the creation of a new military service and additional organizational layers at a time when we are focused on reducing overhead and integrating joint warfighting efforts,&quot; Mattis wrote in a letter to the House and Senate armed services committees.<br />\n<br />\nWhile the legislation passed the House, the space corps bid did not make it into the final defense authorization bill in November.<br />\n<br />\nThe addition of a service branch would be the first in 71 years. The Air Force is the nation's youngest branch and was added shortly after World War II.<br />\n<br />\nClarification: This story was updated to clarify when the space corps was proposed. It was last June."},{"pid":"1a4a6a9409f75452908f7ad01b7dca94ebdeb4d3","tid":707778,"uid":141151,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-06-19T01:12:49.000Z","msg":"New U.S. &lsquo;Space Force&rsquo; Would Add to Already Stretched Defense Budget<br />\n<br />\n<a href=\"https://www.bloomberg.com/news/articles/2018-06-18/new-space-force-would-add-to-already-stretched-defense-budget\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bloomberg.com%2Fnews%2Farticles%2F2018-06-18%2Fnew-space-force-would-add-to-already-stretched-defense-budget&d=vqM4mCGDxYbl5X62wekB3osQCuff2cTRbXvS6e969MQ%3D&h=42efbe91\" data-auto-link target=\"_blank\">https://www.bloomberg.com/news/articles/2018-06-18/new-space-force-would-add-to-already-stretched-defense-budget</a><br />\n<br />\nPresident Donald Trump&rsquo;s push to establish a sixth military branch dedicated to space would probably be a lot more expensive than just extending the U.S. Air Force&rsquo;s capabilities -- and no doubt the nation&rsquo;s largest defense contractors love that idea.<br />\n<br />\n<span style=\"color: red;\">Boeing Co., Lockheed Martin Corp., Northrop Grumman Corp. and Raytheon Co. stand to gain more business from a new branch, said George Ferguson, a senior defense analyst with Bloomberg Intelligence. Spending would probably include &ldquo;communication/GPS/surveillance satellites and the ability to protect ours, degrade others, launch and build satellites,&rdquo; Ferguson wrote in an email.</span><br />\n<br />\nBut those companies shouldn&rsquo;t get too excited yet. <span style=\"color: red;\">Any future &ldquo;Space Force&rdquo; spending would be modest given that it would need to compete with other big, politically protected Defense Department priorities Congress already funds. &ldquo;We don&rsquo;t have numbers behind how much value, but are sure it will still be less than the large programs,&rdquo; such as the F-35 fighter jet, the Navy Virginia class submarines and Air Force B-21 Raider bomber, Ferguson said.</span><br />\n<br />\nThe Air Force has argued that space defense is well within its purview, and that a new branch not only isn&rsquo;t necessary, but could dilute current efforts to extend American military might into space.<br />\n<br />\nThe idea for an independent effort dates to early 2017 when House members led by Representative Mike Rogers, an Alabama Republican, began a new round of advocacy for what they called a separate &ldquo;space corps.&rdquo; The commander-in-chief first broached the idea in March, calling it a &ldquo;Space Force,&rdquo; while addressing service members in California.<br />\n<br />\nInvestors weren&rsquo;t much motivated by Trump&rsquo;s comments: Raytheon and Northrop Grumman both rose less than 1 percent, while Lockheed and Boeing fell less than 1 percent in New York."},{"pid":"da88a41dcb6c4f1861e3bb3ec7a5ce1ed5d55cac","tid":707778,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-19T01:34:36.000Z","msg":"<img src=\"/assets/faces/big/kill.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/big/kill2.gif\" class=\"hkgmoji\" />"}]}