{"tid":709237,"cid":5,"subCid":0,"title":"【確定淪為星星法庭】邵善波：終院要面對自己的政治角色","createTime":"2018-06-20T00:07:42.000Z","updateTime":"2018-06-20T00:15:05.000Z","uid":79563,"like":0,"dislike":2,"uniUserReply":4,"replies":[{"pid":"4aaa9f2105920c58800e3a4d1e4e28339bd330ea","tid":709237,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-20T00:07:42.000Z","msg":"<a href=\"https://news.mingpao.com/pns/dailynews/web_tc/article/20180620/s00012/1529432577412\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2Fdailynews%2Fweb_tc%2Farticle%2F20180620%2Fs00012%2F1529432577412&d=hQMk2f7R7Yusp0avwlpm63adZns4eLIrfSaUqUvMaEw%3D&h=38a5556f\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2Fdailynews%2Fweb_tc%2Farticle%2F20180620%2Fs00012%2F1529432577412&h=25af2462\" target=\"_blank\">https://news.mingpao.com/pns/dailynews/web_tc/article/20180620/s00012/1529432577412</a><br />\n<br />\n【明報文章】終審法院首席法官馬道立先生，早前在一典禮上講話提出「法庭只是處理法律問題而已」。這是他多次在不同場合提醒港人的說法，意即香港的司法是「非政治」的，即法官判案不會考慮政治因素，叮囑港人不要將政治問題推給法院處理。法官選拔也只考慮其人的「司法和專業才能」，當事人的「個人意見，不論是否與政治有關，或其他因素，都不在考慮之列」。這是真的嗎？這是對的嗎？作為一位終審法院的首席法官講出這番話，我感到非常詫異。<br />\n<br />\n馬道立法官的言論，可能是回應早前立法會內有議員質疑最近政府對兩位終院非常任法官的任命。他們指出這兩人以往的司法紀錄，質疑其支持同性戀平權的態度，會否影響香港將來處理這問題的結果。根據馬道立法官的理解，這些質疑都是不必要的，司法人員推薦委員會推薦及政府任命法官時，都不會也不應考慮人選的政治及對一些社會問題的態度；如這些人持有某些政治傾向及對一些社會問題有某種看法，也會因為他們的專業操守，不會讓個人觀點影響他們按純粹法律觀點作出的判斷。這論點，與美國每次挑選最高法院法官都會出現政治大爭吵很不一致。難道在這裏，我們是對的？美國是錯的？<br />\n<br />\n終院是一個要處理政治問題的法院<br />\n<br />\n立法會議員提出的質疑是否合理，首先要認清楚終院的角色與作用。正如馬道立法官在講話中指出，回歸以來港人對法治的意識有所提高，對「基本權利的概念的掌握日漸增加」，社會上「出現不同權利和意見的衝突在所難免」，實際上社會出現的不單止是對「不同權利」或「同一權利的不同方面」的衝突，如言論自由與個人名譽的可能矛盾，也因成文憲法（《基本法》）和人權法的引入，出現了社會價值觀的衝突，如以示威聚眾表達意見，與維持社會秩序可能出現的矛盾。而終院的角色就是要在出現訴訟時，對這些不同權利、不同價值觀之間出現的矛盾，作出仲裁、取捨。這些都不是法律問題，而純粹是政治問題。終院的本質，就是一個要處理政治問題的法院。這「政治」當然不是指一般的黨派政治，而是像同性戀、同性婚姻是否人們應享有的基本權利，禁止（或法律上不承認）同性婚姻與人權法和基本法的規定是否有牴觸。這些問題都不可能單在法律中找到答案。<br />\n<br />\n馬道立法官指「不同人士各自提出看來合理但南轅北轍的觀點&hellip;&hellip;在此，『合理』就成了關鍵詞。法庭的職責是要就這些不同的觀點作出裁斷」，到此為止馬法官是對的。但跟着他說：「而裁斷必須恪守法律、法律原則和法律精神。法庭須依法裁斷其席前的法律爭議這個責任&hellip;&hellip;」裁斷當然要符合法律，但這些衝突的產生，就是因為沒明確法律規範，或更多是因為雙方引用不同法律，而這些法律又互相衝突。這根本不是一個能根據法律就可以解決的問題；而是一個在某個情况下，衝突的權利和價值觀之間的輕重、取捨問題。那法庭又怎可能「只是處理法律問題而已」？<br />\n<br />\n像美國最近一個富爭議案例：一名蛋糕店店主拒絕為一同性戀人做結婚蛋糕，先被判違反了兩人人權，其後美國最高法院認為蛋糕店店主的宗教信仰權利也應獲得尊重，改判他無罪。兩個判決都有其法律根據，但這些法律應用在這情况是相互矛盾的，最高法院的終極判斷並不是根據法律，而是9位大法官的政治取態的結果。這就是為什麼美國每次出現最高法院法官的空缺時，人選的政治傾向、社會價值傾向，如對墮胎、同性婚姻、政府角色、對市民擁有槍械的權利等，都會受到各方面的嚴厲調查，都會出現嚴重的政治鬥爭。不同政治傾向的派別、團體，都會全力推舉政治立場接近他們的人，或全力阻止政治立場與他們相反的人選。故說法官的任命只看「司法和專業才能」，可能只是香港的習慣，但這起碼在終院法官的層次，並不與香港回歸以來的成文憲制及人權法的現實匹配。<br />\n<br />\n馬官無視香港回歸以來法制變化<br />\n<br />\n馬道立法官的概念源自英式、無成文憲法、無人權法的普通法法制。但這制度不單止不再是香港回歸中國後的制度，也不是英國加入歐盟後的制度（歐盟有人權法及人權法庭）。在原有制度下，法庭不會插手這些政治性的取捨和裁斷，這些政治判斷應由政治機構、立法機關處理，因應「後法優於前法」的原則，又沒有更高層次的法律如人權法、憲法，這制度也不會出現兩條法律衝突的情况。馬道立法官及香港法律界不少人士都無視香港回歸中國以來法律制度的變化，繼續宣揚過去的一套。<br />\n<br />\n香港由無成文憲法（原有的憲制文件《英王制誥》及《王室訓令》內容非常狹窄，更無任何人權保障的規定）的制度，轉變成有基本法這憲制性的法律的制度，這是一個重大制度變化。當時是基本法諮詢委員會成員的前市政局主席沙利士先生，就曾在基本法起草過程中提出這問題，可惜當時及後來都未得到應有關注。港英政府在1990年代初更引入人權法，連同基本法的生效，對香港原有法律及司法制度都造成了根本衝擊，這是回歸工作中的一件憾事。人權法的出現，對香港原有法律造成了不明確的情况，是執法部門廣為人知的事。<br />\n<br />\n在有成文憲法的制度下，終院法官的選拔要經過一政治審核程序是有其道理的，首先是要承認終院的政治性質，明白其不是一般的法庭。審核程序是希望保證終院法官的政治與社會價值取向，能大致與大多數市民的傾向一致。像所有政治程序一樣，這程序不可能是完美，但也是必須的。<br />\n<br />\n承認自己本質 才能正確執行責任<br />\n<br />\n馬道立法官指出市民對司法制度的信心非常重要，這是根本的要求。但市民對司法制度失去信心，並不是因為他們「輸打贏要」的態度。每件案有輸也一定有贏，這不會造成廣泛的信心問題。但如大多數市民常常都不認同終院判決，如推翻對暴動分子的刑期、對同性婚姻問題的最後處理等，與他們的價值觀有很大差距，廣大市民自然對這制度失去信心。這才是值得我們關注的問題。<br />\n<br />\n香港終院要明白，要承認自己的政治本質、面對自己的政治角色，才能正確地執行自己的責任。香港市民亦有責任、有權利認識清楚終院的性質與角色。中央和特區政府也不例外，而且責任更重。<br />\n<br />\n（引號內的文字來自馬道立法官2018年6月9日的演辭，網址：<a href=\"http://bit.ly/2JYa2xk）\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fbit.ly%2F2JYa2xk%EF%BC%89&d=hQMk2f7R7Yusp0avwlpm63adZns4eLIrfSaUqUvMaEw%3D&h=709d2afe\" data-auto-link target=\"_blank\">bit.ly/2JYa2xk）</a><br />\n<br />\n（編者按：文章標題為編輯所擬；來稿原題為「法庭真的只是處理法律問題，不會考慮政治因素的嗎？&mdash;&mdash;與馬道立首席法官商榷終審法院的角色」）<br />\n<br />\n作者是新範式基金會總裁<br />\n<br />\n[邵善波]"},{"pid":"651d17dd1bbbb2f7af6d18bee5eeb2fc3577b289","tid":709237,"uid":63909,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-20T00:09:07.000Z","msg":"中國殖民地...係咁架喇<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"3cfc2d9e3089d3529aa5c22e013abce181639ff8","tid":709237,"uid":50457,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-06-20T00:14:03.000Z","msg":"兜咁大個圈未又係想講，司法要交回人治，聽從中國共產黨意思"},{"pid":"b3058ac5771e76f7687833bee0643469789f0298","tid":709237,"uid":27909,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-20T00:15:05.000Z","msg":"黨大還是法大<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}