{"tid":709799,"cid":5,"subCid":0,"title":"連登仔夠鐘做好事","createTime":"2018-06-20T09:46:02.000Z","updateTime":"2018-06-28T15:37:00.000Z","uid":31907,"like":0,"dislike":2,"uniUserReply":2,"replies":[{"pid":"e440f12125f12cfc35b0bd866b05125869eec8d9","tid":709799,"uid":31907,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-20T09:46:02.000Z","msg":"有冇人識孖女？係佢同學/朋友？二隻野D dna 咁可怕，快D起底<br />\n<br />\n據知王在調查期間非常不合作，而且經常情緒激動，警方遂向孖女問話。孖女起初仍與王口徑一致，堅稱林林天生殘障，一直卧床。後來細孖向警方承認說謊，惟當警方再問下去時，細孖便稱不記得發生過甚麼事；而大孖則指警因林林表現異常，例如「玩屎玩尿，又會屙尿落飯碗，將洗衣粉溝入啲白米度」，故曾與王用滕條打過林林，當作小懲大誡，但林林並無受傷。惟當大孖其後得悉有緘默權後，便不肯再說下去，令警方無法進一步了解實情。警方曾考慮一併控告孖女，但經律政司指示後，最終未有落案。"},{"pid":"1851a005389b87a96111a800dbe3a96c982bedd5","tid":709799,"uid":31907,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-21T06:40:19.000Z","msg":"doing right thing la , li g son"},{"pid":"abcdc2ed8aaa05bb731f47724043021bafcda5e0","tid":709799,"uid":31907,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-28T15:26:39.000Z","msg":"孖女認「有點過份」但妹妹有錯在先 願折壽望媽媽沒事<br />\n<br />\n警方搜查大孖的手提電話時，在其備忘錄中發現一段「告白」，透露事件中有人說謊，而且將會被揭露。大孖一方面怪責事件中「連個說真心話的人也沒有！難道這是報應！」另一方面卻似批評是林林不對在先，「可是她自己做了那麼多的壞事，卻沒有報應！」大孖在告白中稱願意折壽幾年，也希望媽媽沒事，但在與母親的微訊溝通中，卻嫌事件令警察煩着她們這些小孩，影響她們溫習。<br />\n<br />\n2015年8月12日，警方到女被告王榮汶家中搜查。大孖在同日傍晚打下該篇「告白」：「這次一定會出事！都上門了&hellip;&hellip;到時候所有的謊言都會揭露，媽媽會有事，我願意這些罪行讓以後的我來承擔！」<br />\n大孖向警方錄口供時謊話連篇，但她卻同時埋怨「最可憐的是連個說真心話的人也沒有！難道這是報應！」跟着大孖似在訴說是林林做錯事在先，「沒錯！我承認我們是有點過份，可是如果當時她不那麼做我們也不會如此對她」。大孖稱已經知錯，「難道上天就不能容忍一次嗎？」她希望媽媽能沒事，否則她恨死自己，如果有選擇，她願意用壽命來換，「折壽幾年都可以」。她當時最害怕是回到家中，她和媽媽要進一步接受調查，她不希望媽媽去「那個地方」，只要能度過難關，要她付出甚麼也可以。<br />\n大孖一方面擔心媽媽要面對的後果，但另一方面她卻埋怨事件擾亂她的生活與學業，為免要面對警察經常上門，大孖說不介意與細孖同到宿舍暫住，待媽媽花一個月事件處理事件才搬回家。大孖說與妹妹住同一間房，房子好漂亮，而且還有大姐姐可以教她們功課。身為其母的女被告王榮汶另表示稍後出院後，「要到外面洗頭、剪髮、食野(嘢)去了衰運回家」。<br />\n從兩母女的微訊對話中可見，二人均稱男被告凌耀忠是「臭肉」，女被告提醒女兒要拿走現金，因放在家不安全，要「預防臭肉」配了匙會上門。而大孖則以「死鬼」形容林林，曾訴說：「對於死鬼進普通病房一事你已經知道了吧」。"},{"pid":"8831306edf8036ba31750174ec368b3d639f1ce3","tid":709799,"uid":31907,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-28T15:28:42.000Z","msg":"孖女一前一後落口供 手機互傳消息統一口徑<br />\n<br />\n女被告王榮汶與前夫所生的一對孖女在案發後一度因涉妨礙司法公正被捕，惟最後沒被起訴。二人被捕前曾協助調查一先一後向警方錄口供，兩姊妹預先夾好口供統一口徑，包括要說林林「4-5(歲)上幼稚園，只會說不好和好，」、「1歲才會爬」。警方曾考慮控告孖女，但諮詢律政司後，沒有起訴二人。<br />\n<br />\n案發時7歲的林林在2015年7月18日深夜被送入醫院，警方在8月12日到王家搜查，當時細孖在家，發短訊叫大孖暫時不要回家，因警方還沒有走。當晩警方搜查至晚上。<br />\n翌日、即8月13日，大孖與細孖分別於上午和下午錄口供。其間二人又再互通短訊：<br />\n●大孖：琳（林林）是4-5上幼稚園，只會說不好和好，還有傷口是在大陸的，媽有問外婆傷口哪來<br />\n細孖：還有問什麼。只會說好和不好, 是用嘴講定點頭表達<br />\n●大孖：(紅唇圖案)琳在香港沒有看過醫生，1歲少會爬，不清楚東(女被告幼子)和琳（林林）有沒有香港身分證，但有單程證<br />\n結果，兩姊妹的口供有多處脗合的地方，大話也一樣，如大孖在口供說：「林林4至5歲，佢都仲係無自理能力，食飯沖涼換衫基本都要人幫忙...林林行路好慢嘅，我從來無見過佢跑過，佢行路都要人扶。林林都好似唔識講嘢，無人同佢溝通得到，佢會發出啲聲，但無人聽得明。」大孖聲稱林林智力有問題，因為她將屎尿放入同學書包，故只返了兩至三日學，幼稚園就拒絕讓林林再上學。<br />\n細孖在口供說出類同說話，指林林不懂說話、行路要人扶、「唔會跑得郁」、在學校玩尿等。但實情是，幼稚園班主任譚彩玉指林林能用廣東話溝通，表現達標，具創作故事的能力，數學和中文閱讀更獲滿分。<br />\n細孖在口供稱，案發前一個月她們返汕頭探林林，見她周身損傷，「我都想妹妹快啲好返」。至於大孖則稱，見過林林滿身傷痕，但至於有幾多個傷口，她表示：「只知道有好多，我見到有膿嘅。」兩姊妹又指母親王榮汶來港因不適應香港生活而不開心，加上要照顧4子女而感到好大壓力。<br />\n記者黃幗慧"},{"pid":"f8a426450898f64668587f20329d7ce344b13f5d","tid":709799,"uid":191338,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-28T15:37:00.000Z","msg":"冇興趣<br />\n呢啲鳩庭事留比法官判"}]}