{"tid":710557,"cid":5,"subCid":0,"title":"林榮基：傳統民族論之謬誤","createTime":"2018-06-21T00:12:31.000Z","updateTime":"2018-06-21T02:20:39.000Z","uid":56015,"like":3,"dislike":1,"uniUserReply":1,"replies":[{"pid":"34be523c25e339572b814867081895558c156ff1","tid":710557,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-21T00:12:31.000Z","msg":"2018-6-20 <br />\n<br />\n友人喜議論，近日一篇五毛文章，重提梁、游「支那」論，認同所謂愛國者，繼續大加鞭撻，我讀完倒有看法，作為朋輩，想談一下。<br />\n<br />\n引述一段文字，倘若沒理解錯誤，朋友根據的是傳統的民族觀念：「&hellip;&hellip;我們反共是應該，反共是我們這一代和將來一代所有中國人的義務。之所以這樣，如果個人或集體否定自己民族身份時，他／她還有資格『反共』否？他在嘴邊掛著的反共口號面對中共還有效否？香港獨派小子就不明白這顯淺的道理。如果辱罵自己的爹娘能使得中國共產黨垮臺，民族得到解放的話，我也去駡。一個沒有脊梁的個人或集體有何資格談中國問題甚至香港的問題？」。<br />\n<br />\n先不論觀點對錯，請弄清楚民族身份認同，是何時又是怎樣形成的。我們一向自詡炎黃子孫，以華夏自居，源於文化傳承，本無可争議，但問題是：這是真的麼？早在民國初年，顧頡剛在《古史辨自序》已指出：<br />\n<br />\n「三皇」傳說起來的原因是這樣：戰國本是個托古改制的時代&hellip;&hellip;以為無論甚麼都是愈古愈好，愈古代便愈是治世，愈到近代便愈亂了。這種病根，在我想來，是敬祖主義的流弊，是宗法制度的結晶。戰國的思想家本來沒有甚麼歷史的觀念，又困於這種國民性之下，便不得不編些謊話出來騙人了。於是他說他的主張是古者某某聖王之道，你又說你的主張是古者某某聖王曾經實行過的；你說你的主張很古，我又說的主張比你的更古；你講堯、舜，我便講黃帝，他更講神農；思想家的派別愈繁，古史的時代也便愈拉愈長。你把你編造出來的「古」堆在他編造出來的「古」的上面；在這樣情形之下，那向來為人所不知道的 &ldquo;三皇五帝」的一個歷史系統便出現了。（184頁。）】<br />\n<br />\n引上文，可見史書不可靠。也許有人認為，孟子說過「盡信書不如無書」，他還是可信的。但事實上也有問題，正如大陸的葯廠酒商賊喊賊，找人打假，自己又做假淘利。顧頡剛同樣道出：<br />\n<br />\n戰國是一個盡想升級的年代，平民要求高升做官，諸侯也要求升高做王，到宇內有了八九個王時，王位又不尊了，就再進一步稱帝了。在這種情形之下，舊制度已崩壞，新制度又急待創造，這是很費經營籌劃的一件事。加以史料散失，更有無從取材之苦。例如孟子，北宮錡問他，周官的爵祿是怎樣排列的，他答道：<br />\n<br />\n其詳不可得聞也。諸侯惡其害己也而去其籍。<br />\n<br />\n這原是很老實的話。當時諸侯為要適應時勢，創立新制，而苦於守舊的人的反對，所以先把古代傳下來的文籍消滅了，在歷史觀念還沒有發達之際，受了致用觀念的壓迫，出此殘暴的手段，也在情理之中。孟子既已看不到古籍，自己承認不知道，也就完了。但他又說：<br />\n<br />\n然而軻也嘗聞其略也。天子一位，公一位，<br />\n侯一位，伯一位，子，男同一位，凡五等也。&hellip;&hellip;<br />\n天子之制，地方千里，公、侯方百里，伯七十里，子，男五十里，凡四等。&hellip;&hellip;《萬章》下。<br />\n<br />\n我們的古史裡藏着許多偶像，而帝系所代表的是種族的偶像。所謂華夏民族究竟從哪裡來，它和許多鄰境的小民族有無統屬的關係，此問題須待人類學家與考古學家的努力，非現有的材料所可討論。但我們從古書裡看， 在周代時原是各個民族各有其始袓，而與他族不能相統屬。如《詩經》中記載商人的袓先是「天命玄鳥」降下來的，周人的祖先是姜嫄「履帝武」而得來的，都以為自己的民族出於上帝。這固然不可信，但當時商、周兩族自己不以為同出於一系，則是一個極清楚的事實。《左傳》上說：「任、宿、須句、顓臾，風姓也，實司太皞與有濟之祀」，則太皞與有濟是任、宿諸國的祖先。又說：「陳，顓頊之族也」，則顓頊是陳國的祖先。至于奉祀的神，各民族亦有各其特殊的。如《左傳》上說鯀為夏郊。又如《史記&bull;封禪書》上說秦靈公于吳陽作上畤，祭黃帝；作下畤時，祭炎帝。 這原是各說各的，不是一條線上的人物。到了戰國時，許多小國併合的結果，成了幾個極大的國；後來秦始皇又成了統一的事業。但各民族間的種族觀念是向來極深的，只有黃河下流的民族喚作華夏，其餘的都喚作蠻夷。疆域的統一雖可使用武力，而消弭民族間的惡感，使其能安居于一國之中，則武力便無所施其技。於是有幾個聰明人起來，先把祖先和神靈的「橫的系統」改成「縱的系統」，把甲國的祖先算作了乙國的祖的父親，又把丙國的神算作了甲國的祖的父親。他們起來喊道：「咱們都是黃帝的子孫，分散得遠了，所以情誼疏了，風俗也不同了。如今又合為一國，咱們應當化除畛域的成見！」這是謊話，卻很可以匡濟時艱，使各民族間發生了同氣連枝的信仰。本來楚國人的鴃舌之音，中原人是不屑聽的，到這時候知道楚國是帝高陽的後人，而帝高陽是黃帝的孫兒了。本來越國人的文竹身雕，中原人是不屑翻的，到這時知道越國是禹的後人，而禹是黃帝的玄孫了，(《國語》中記史伯之言，越本芊姓；但到這時，也只得隨了禹而改為姒姓了）。最顯著的當時所謂華夏民族是商和周，而周祖后稷是帝嚳元妃之子，商祖契是帝嚳次妃之子，帝嚳則是黃帝的曾孫，可見華夏的商、周和蠻夷的楚、越本屬一家。借了這種帝王系統的謊話來收拾人心，號召統一，確實是一種極有力的政治作用。但這種說法傳到了後世，便成了歷史上不易消釋的「三皇五帝」的症瘕，永遠做真史實的障礙（如有人說：中國人求團結還來不及，怎可使其分散。照你所說，漢族本非一家，豈不又成了分離之兆。我將答說：這不須過慮。不但楚、越、商、周已混合得分不開，即五胡、遼、金諸族也無法在漢族裡分析出去了。要使中國人民團結，還是舉出過去的周化事實，積極移民邊陲，鼓勵其雜居與合作，至于歷史上的真相，我們研究學問的，在現在科學昌明之世，決不該再替古人圓謊了）。（234頁。）<br />\n<br />\n一方面作假，做成誤導，我們的傳承文化，將家、國觀念等起來。金觀濤在《興盛與危機》點出：<br />\n<br />\n英語國家中，國家的概念一般用 country,nation,state 來表示，這幾個詞都是表示地域性的，或民族性的。而在中文裡，國家包含着國和家，它是地域、民族與家庭組織的總和。諸侯稱國，大夫稱家，還有「天子建國 ，諸侯立家」的說法。《左傳恒公二年》。不管怎麼說，它是周朝沿襲氏族關係的宗法制度和等級分封的產物。廢封建後，國家二字聯用，但仍然包含等級和宗法關係。在儒家的國家學說中，把宗法制家庭與封建國家高度地恊調起來了。（湖南人民版 47頁。）<br />\n<br />\n如果認同顧、金的看法，對梁、游提出譴責，我想只能夠對「支那」被刻意扭曲成貶意而言，儘管它本來只是個中性詞。再說，年輕一代不承認自己是中國人，在普世價值下，那是他們的權利，認同與否，屬於意識形態；畢竟，人的出身沒法選擇，但後天的選擇，卻擁有絕對權。你甘願做中國人，那是閣下的事，與人無尤，總不能因選擇不同，而責難人家吧？何況香港還是個自由地，九七前後移民海外，通過宣誓入籍各國不知凡幾。梁、游看來還沒有宣誓為外國人，是不是要譴責，先向那些移民人士提出？<br />\n<br />\n似乎沒見。<br />\n<br />\n<a href=\"https://www.post852.com/252436/林榮基：傳統民族論之謬誤/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.post852.com%2F252436%2F%E6%9E%97%E6%A6%AE%E5%9F%BA%EF%BC%9A%E5%82%B3%E7%B5%B1%E6%B0%91%E6%97%8F%E8%AB%96%E4%B9%8B%E8%AC%AC%E8%AA%A4%2F&d=wlsr4Qli7HxnravKwskRtYS5T71%2BpEKm9yZKOKwCwR4%3D&h=78fec720\" data-auto-link target=\"_blank\">https://www.post852.com/252436/林榮基：傳統民族論之謬誤/</a>"},{"pid":"b61a407c7919289ef699b3bebfbb71c70eb99fbf","tid":710557,"uid":56015,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-21T02:20:39.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}