{"tid":712907,"cid":12,"subCid":0,"title":"港女日記","createTime":"2018-06-22T12:56:35.000Z","updateTime":"2018-07-07T06:34:37.000Z","uid":191856,"like":1,"dislike":2,"uniUserReply":1,"replies":[{"pid":"f311f6918c8a9abfe8031cdbf2c26bc16e89f91f","tid":712907,"uid":191856,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-22T12:56:35.000Z","msg":"22.06.2018 早上天氣晴，中午極極極大雨轉陰<br />\n<br />\n［寫在所有之前］近日閱畢《安妮日記》受到啟發，想說也來寫一下日記好了，說不定哪年哪月哪日翻起來可以作為歷史記錄。畢竟這陣子侵侵和習總的中美貿易戰打得難分難解、難捨難離，說不好哪天演變成第三次世界大戰然後轟的一下我就掛掉了......起碼還能給家人留一份遺書不是嗎。<br />\n<br />\n當然，像安妮所說的，我這種無聊又普通的日記，應該也不會有人有興趣看，有興趣就接著看，沒興趣請點右上角的叉叉，戴個頭盔哈。<br />\n<br />\n我覺得我跟台灣朋友混太久，現在一用書面語打字就感覺在跟他們講話一樣，改不過來了了。<br />\n<br />\n今天好像是世界盃分組賽C還是D組，我反正是不懂足球的，充其量關心的重點只有國家哪個比較強和球員哪個比較帥。男友應該是專家，反正我也不懂他是真在行還是假在行，但他有自己的狂熱興趣還是很值得高興的，那我可以比較多時間上網看小說之類。戀愛談到了某個階段，還是需要還給對方部分私人空間吧，想起來過兩日約了他家人飲茶，看到論壇上種種男女朋友再加上父母家人親戚等等的官司我就煩，就談個戀愛，我要吃叉燒拉麵總是附送紫菜魚蛋粟米這是為甚麼，但我只是想要吃叉燒拉麵啊（淚）。算了，男友很可愛暫時不會放生，走一步算一步了。其實他家人也很好，我就是煩這種公式。<br />\n<br />\n說起來好像沒有看到過荷蘭在世界盃哪場賽事，《安妮日記》就是因為要去旅遊才看的，之前去西藏看《藏地密碼》，去桂林剛好聽到Ｇ.E.M.在桂林唱山歌，去大西北香港辦了個敦煌展，又勾起旅遊心癮了，戒不掉。<br />\n<br />\n趁男友這陣子都在忙，下了個大航海遊戲，打下遊戲好了。<br />\n<br />\n天很黑，先擱筆。"},{"pid":"44c286c4ec62f1a9544c11fe29a66b0d3719b3e5","tid":712907,"uid":191856,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-06-24T13:42:41.000Z","msg":"24.06.2018 出門時都是大雨<br />\n<br />\n週末總是閒不下來，所以現在才簡單用手機記一下。昨天陪母上大人跑東平洲了，搭了一個多小時的船，到達時大雨，等雨小了一點，走了一小段又再大雨，在石灘上前進折返都是落得一個大雨淋頭，到最後黃色暴雨加雷暴只能回到士多，但已經是連內褲都濕透和背包在滴水的程度了。雖然天氣很糟糕，但在我決定乾脆讓大雨直淋下來的那一瞬，感覺卻是十分的爽。上一次這麼不顧一切地淋雨已經是還在讀大學的當年，沒有帶傘所以從加連威老道跑到接駁尖東的天橋，還是在鹽湖城那個沒有人打傘的地方，中二病發所以裝本地人只穿著風衣，在暴雨中落魄又自覺瀟灑地流連呢？<br />\n<br />\n<img src=\"https://img.eservice-hk.net/upload/2018/06/24/214228_8215232398612e52f6e18343fa3ca5a5.JPG\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F06%2F24%2F214228_8215232398612e52f6e18343fa3ca5a5.JPG&h=63671651&s={SIZE}\" /><br />\n<br />\n活在城市當中，連淋一場雨的自由都沒有呢。全身濕透擠地鐵嗎，走進商場嗎，是想被拍片放上網，還是被人用看瘋子的目光洗禮嗎？<br />\n<br />\n星期日也很忙，看了套泰國電影Brother of the Year，出乎意料地好笑和催淚。電影我是不懂行，只是覺得好看，期望電影可以繼續更多元化和國際化喔。<br />\n<br />\n洗洗睡了，明天星期一，上班。。。"},{"pid":"f9a6f270facf00cdcb0b7e87b3cf435d06bbdce7","tid":712907,"uid":191856,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-07-07T06:34:37.000Z","msg":"07.07.2018 陰天<br />\n<br />\n眨眼間7月便至，這陣子真是多事之秋，侵侵和習總的貿易戰昨天終於開打了，很神奇的感覺，北京當局終於硬氣了一回。可能是美國先是在幾個月前玩兒完北韓核問題，然後現在又來跟中國開打，國內外的人都在看著呢。反正怎麼說，昨天恆指收市還是倒升，說是五窮六絕七翻身，但這個政經局勢啊......且看星期一。<br />\n<br />\n有時候真的覺得自己特沒有毅力，雜七雜八的學了一大堆，三教九流的認識了一大堆，怎麼總是不見自己能怎麼出人頭地，賺大錢。當然沒有對比就沒有傷害，再看一看別人風光背後的經歷，自己又好像真的是有夠懶，總是在無聊的上網，操著憂國憂民的心，做著風花雪月的事，除了尚算有份正當職業之外，我真是個一事無成的人啊。又話說，在香港這種大城市，其實又哪有甚麼追夢的空間呢？凡事都有代價，因為安全至上，我們由出生到長大，所有的空間都是安全和穩定的，現在很多憤青說要出國追夢，就一窩蜂的跑去工作旅遊了，追的是自己的夢嗎，還是別人的夢呢？<br />\n<br />\n事情都堆在一起，有朋自遠方來，要去幫忙她安頓下來；男朋友生病了，要照顧他；上司總是按心情而不是按程序工作，既定的做法再加上「今天的我」做法，注定檔案全被打回頭......好吧，其實還好，人生不如意事十常八九，還是過得挺充實的，只是文字上表達得比較灰暗，怎麼會想起社工說的「香港有三分一人有輕度情緒問題」呢。<br />\n<br />\n其實，能夠到處去旅行和身邊有你們，真的已經很幸福。但原諒我的人心不足，人生痛苦多、歡愉少，又何必再要孩子呢。"}]}