{"tid":714838,"cid":5,"subCid":0,"title":"[都市傳說] 中國解放軍，說了20年多，何時可攻台？","createTime":"2018-06-24T03:15:58.000Z","updateTime":"2018-06-24T03:15:58.000Z","uid":54373,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"7988eac42cd9cb32d249a417b963b0f003a2c99d","tid":714838,"uid":54373,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-24T03:15:58.000Z","msg":"建立時間：2018/06/24 05:00<br />\n<br />\n一個月前專欄《中國有多少人真心想吞台？》，結論是在整個中華人民共和國內，一心一意想要併吞台灣，使台灣置於中國共產黨統治之下的人，可能只有數千人。文末自我提出一個大哉問：中國解放軍人數就超過200萬人，何以解釋該文的結論？本文就此問題做一解析。<br />\n首先，是否武力攻台，乃政治決定，而非軍事決定。這個原理，舉世皆然，包括IS等恐怖組織都不例外。<br />\n<br />\n今日世界，已非千年前某國王或某家族一口氣嚥不下就可宣戰的態勢，甚至連近代的希特勒、史達林、毛澤東等人物都已不可能再出現。還能夠「一觸即發」的戰爭，大概只還存在於非洲或中東的部落文化下。<br />\n<br />\n<span style=\"color: red;\">沙盤推演不夠資格</span><br />\n上一次解放軍一心一意想啟動攻台的時間是1950年，由陳毅、粟裕集結了50萬大軍於福建沿岸，但終因史達林想保留國民政府以制衡中共，而首先發動朝鮮戰爭，下令毛把軍隊調入朝鮮戰爭而作罷。 <br />\n在那之後，武力解放台灣就逐步變成了蘇、中、美3方權力棋盤上的政治議題，而非軍事議題。發展至今天，可說已是百分之百的政治決策，玩家則只剩下美、中2國。 <br />\n但這並不意味解放軍沒有攻台計劃，事實上計劃天天在進行，沙盤推演恐怕有幾十套。對所有軍事可能做推演乃軍人的天職，美國連登陸英國的沙盤推演恐怕都有好幾套。 <br />\n<br />\n台灣人民需要關注的，不是解放軍攻台的恫嚇之言，而是台灣自己的國防、國安做的沙盤推演夠不夠格，還有中、美之間的政治角力態勢變化。<br />\n<br />\n那麼，解放軍的「攻台能力」何時成熟？這問題，有點像在問你家何時「有能力」買120吋的最先進電視？如果家裡不買冰箱、冷氣機、洗衣機，如果客廳大小都超過30坪，相信多數家庭都「有能力」買120吋的電視。這完全看你分給「買電視機」這個決定的預算比例有多少。 <br />\n<br />\n中國有960萬平方公里（在江澤民1999年割讓了相當於30個台灣大小的爭議性國土給俄國之後），接壤的周邊國家有27個，新疆和西藏面臨著分離化和自治聯邦化的壓力，還有朝鮮背叛的風險，處處都需要軍力預算，這還沒說它想把南海內海化所需的軍力。 <br />\n<br />\n邏輯上來講，中國的「強大軍力」足以解決上述的任何一個問題，就像倘若「傾全家之力」很多人也可負擔一台120吋的電視，但人們不會這麼做。 <br />\n<br />\n還得考慮中國的內部分裂壓力。習近平在第一任內進行了徹底的軍事結構改革，目標是「能打仗、會打仗、打勝仗」。換句話說，原來的解放軍人數雖多，武器雖多，核彈導彈一個不少，但是卻「不能打仗、不會打仗、打不贏仗」。 <br />\n<br />\n原先的7大軍區改制為5大戰區，原先的「部隊、武器、糧草分隔管理」供應鏈，改為學習美軍的「人、器、糧」一體化；這個絕大的動作，至少需要10年的時間才能初見成效，距離美國二戰以來不斷演進、修正、深化的軍事協作能力，距離還有幾十年。 <br />\n<br />\n<span style=\"font-size: xx-large;\"><span style=\"color: red;\">若打敗仗民心瓦解</span></span><br />\n舊軍制下，最大的威脅是「不能戰」；1950年的韓戰、1979年的中越戰爭，中方慘烈的程度，至今仍是保密的敏感話題。新軍制下，最大的風險是「人、器、糧」一體化後的軍事政變。<br />\n<br />\n最後，還有「玻璃心」問題。中共一黨專政的唯一立足點是洗腦後的民族主義，民族主義的唯一立足點是不能打一次敗仗。否則，民心可一日瓦解。<br />\n想像你是中共領導人，你會何時真心想攻台？"}]}