{"tid":715976,"cid":5,"subCid":0,"title":"中企贏了世界杯:家電企業扎堆 本土運動品牌集體失聲","createTime":"2018-06-25T01:48:06.000Z","updateTime":"2018-06-25T01:48:27.000Z","uid":25345,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"845d34edba5f1cd2d52342f781241e1255f2a106","tid":715976,"uid":25345,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-25T01:48:06.000Z","msg":"　　24億美元VS 8.35億美元，中國企業贏了世界杯<br />\n<br />\n　　世界杯網路直播戰火熊熊︰咪咕斗法優酷，電信聯通聯手拼移動<br />\n<br />\n　　見習記者 蔣佩芳 汪建君<br />\n<br />\n　　四年一度的世界杯正在如火如荼地進行，啤酒、烤肉、看球，在炎熱的夏季為人們帶來一陣陣清爽與狂歡。<br />\n<br />\n　　6月21日，俄羅斯世界杯已開打一周，進入小組賽B輪對決。恰如綠茵場上球隊的激戰正酣，在場外，這個全球最大的體育IP也令商家蜂擁而至，紛紛尋求世界杯裡的生意經。其中，網路直播領域一馬當先，咪咕、優酷紛紛祭出最強&ldquo;殺手  &rdquo;，從高清視頻到周邊產品上演明碼對決。而三大運營商也毫不含糊，移動攜手咪咕推展免費流量協同作戰；電信聯通&ldquo;投靠&rdquo;優酷，捆綁免費流量和互聯網卡試圖鎖定一片領地。<br />\n<br />\n　　真可謂足球場上球隊正在&ldquo;奮力打拼&rdquo;，足球場下商家也在&ldquo;明爭暗斗&rdquo;。<br />\n<br />\n　　咪咕、優酷豪賭<br />\n<br />\n　　5月22日深夜，中國移動旗下的咪咕官方宣佈，咪咕視頻成為2018世界杯央視新媒體及電信傳輸管道指定官方合作伙伴。據媒體報道，為了拿下新媒體管道的分銷版權，咪咕砸下了十幾億。<br />\n<br />\n　　通信專家項立剛認為，移動不惜重金推咪咕視頻，是希望借助新的業務來帶動並維系流量，&ldquo;現下運營商獲得一名客戶的成本已經超過100元，移動透過咪咕視頻將用戶和APP綁定在一起，可以提升用戶黏性，另一方面，將免費流量和視頻打通，意味著想要用咪咕視頻看世界杯，則必須使用移動手機卡，這就為移動創造了新的客源&rdquo;。<br />\n<br />\n　　6月21日，《國際金融報》記者發現，在華為應用市場，咪咕視頻的下載量為5969萬，而在三天前，咪咕的下載量還只有5300萬，三天時間猛增600多萬。在留言區，評論也達到7347條，&ldquo;世界杯&rdquo;則是其中的關鍵詞︰<br />\n<br />\n　　&ldquo;世界杯直播都可以在上面看，畫質還可以，有些小卡頓，但多數時候都挺流暢&rdquo;、&ldquo;視頻資源沒有太多，但基本的熱門話題都還更新及時，最關鍵能看世界杯&rdquo;、&ldquo;世界杯期間，移動送了60G流量看比賽，很貼心&rdquo;。<br />\n<br />\n　　&ldquo;這樣的數據和評論，移動喜聞樂見。&rdquo;項立剛表示，&ldquo;從我所在的通信圈來看，咪咕的此次營銷傳播做得不錯，業界對中國移動嘗試做內容領域持肯定態度。&rdquo;<br />\n<br />\n　　不過，在本屆世界杯的轉播版權上，除了咪咕視頻，優酷同樣是央視指定新媒體官方合作伙伴。自世界杯開賽以來，優酷就憑借高清、少卡頓的觀看體驗，在用戶中的口碑節節攀升，強勢圈粉。<br />\n<br />\n　　6月21日，《國際金融報》記者對觀看世界的管道做了一個非典型性調查︰在20名受訪對象中，有9名表示使用優酷觀看世界杯賽事，1人表示用咪咕，這個數據比例和此前《新周刊》的一份用戶調查結果較為接近，該調查報告中顯示，49.7%的用戶決定選擇用戶優酷觀看世界杯，咪咕視頻占5.2%，電視占9%。更有受訪者對記者表示︰&ldquo;優酷畫面清晰，基本不延遲，解說也很風趣。&rdquo;<br />\n<br />\n　　項立剛認為，這句點評概括了優酷在此次世界杯轉播中的整體策略和基本考量。據悉，在優酷獲得賽事轉播權之前，輿論一致認為騰訊視頻拿下央視分銷的可能性最大，但最終是優酷獲勝。項立剛認為︰&ldquo;毫無疑問優酷給出的錢更多，在這件事上，優酷志在必得。&rdquo;<br />\n<br />\n　　而在具體的世界杯播出運營方面，優酷也推出了花式新玩法，主打綜藝世界杯，發放紅包雨、開展直播答題，並聯手大咖名嘴、跨界明星打造了眾多世界杯綜藝節目，包括白岩鬆的《白看世界杯》和劉建宏的《巨視世界波》，而被稱為網路版《豪門盛宴》的網路綜藝節目《這就是世界波》也好評如潮，王自健、大張偉、段暄、鹿  、姜文等文娛明星為優酷世界杯吸粉引流。<br />\n<br />\n　　《國際金融報》記者從安卓應用市場上發現，優酷APP在半個月內下載量激增一個億，截至記者發稿，華為應用市場顯示優酷下載總量13億，世界杯拉動效益凸顯。<br />\n<br />\n　　電信聯通聯手<br />\n<br />\n　　儘管早前憑借著IPTV傳輸牌照，帶著地方新媒體公司的IPTV內容，電信和聯通一直在市場中穩步前進，但相較移動借助強勢的頂級獨家體育內容突破現有競爭局面的野心，電信和聯通此番顯得有些&ldquo;兵馬不足&rdquo;。在這樣的局面下，電信聯通聯手優酷，主推免費流量和互聯網卡，這似乎是更好的選擇。<br />\n<br />\n　　《國際金融報》記者發現，在優酷APP世界杯專題頁上，電信用戶可以免費領取6GB的世界杯專屬流量包，在7月31日之前可以使用該流量包隨時隨地在4G環境下觀看優酷世界杯比賽的視頻直播；聯通則力度更大，在優酷視頻推出總量30GB流量包，聯通用戶可以在6、 7 月份免費領取，平均每月可以享受15GB優酷免費流量。<br />\n<br />\n　　除此之外，電信還推出了大小魚卡，大魚卡每月19元，送1GB國內流量，包含100分鐘國內通話，同時阿裡旗下很多APP定向免流量，也就是說，當用戶在使用UC瀏覽器、優酷、蝦米、高德地圖、書旗時，所有產生的流量都不計費，且不算在1GB的套餐流量裡。小魚卡功能相似，每月9元，但不包送流量和通話時長。<br />\n<br />\n　　通信業觀察人士、通信侃把子創始人錢立富分析認為，在世界杯這場體育盛宴中，相比於移動，電信和聯通手裡的牌不多。&ldquo;推行免費流量是不得不打的一場戰役，不然就會被移動搶食更多的用戶。而推行互聯網卡，可以和互聯網公司實現資源合作，互聯網巨頭旗下擁有大量主流應用，這些應用捆綁互聯網卡，對互聯網公司來說可以將特色應用推給用戶，對運營商而言，可以借助互聯網公司更好地導流，獲取用戶並降低成本&rdquo;。<br />\n<br />\n　　據三大運營商2017年全年財報顯示︰2017年，中國移動淨利潤為15.4%；中國電信淨利潤率為5.1%；中國聯通淨利潤率低至1.5%。錢立富認為這令電信聯通更加不能掉以輕心。<br />\n<br />\n　　&ldquo;互聯網企業必須依靠強大的內容獲取極高的市場收益，這也是中國移動押注內容的一個根本動因。&rdquo;錢立富進一步分析道，&ldquo;此次俄羅斯世界杯中國移動的打法對電信和聯通也是一個警醒，因為電信聯通此前雖然擁有IPTV，但基本不管、不做內容，而是全部由播控平台來提供，如愛上傳媒、百事通或地方廣電。運營商主要是做營銷、計費和網路等，這次中國移動大手筆投入，主動出擊，儘管目前來看，似乎沒有特別亮眼的數據結果，但咪咕視頻的品牌知名度已經打出了，由原先僅僅存在於通信行業的一個APP，轉變成一個可以和優酷相提並論的應用產品，這對其後期發展將有不可低估的積極作用。&rdquo;<br />\n<br />\n　　搶世界杯風口，中國家電企業扎堆玩體育營銷<br />\n<br />\n　　見習記者 蔣佩芳 實習生 蔡淑敏<br />\n<br />\n　　可以說，世界杯作為全球規格和競技水準最高的足球比賽，吸引著世界範圍內數十億球迷的目光。儘管中國足球隊沒有去，中國家電企業卻沒閑著，直接抓住了世界杯機會，和中國球迷一同走出了國門展開了一場體育營銷大戰，面向全球市場&ldquo;圈粉&rdquo;。<br />\n<br />\n　　有足球巨星曾這樣感慨，&ldquo;在綠茵場上滾動的不是足球，而是黃金。&rdquo;市場研究公司Zenith在世界杯前發布的報告顯示，2018年世界杯期間各國企業投入的廣告費用總計達24億美元，中國企業在本屆世界杯的廣告支出最多，達到8.35億美元。<br />\n<br />\n　　企業紛紛擁抱世界杯源於對體育營銷的看好。在家電行業專家劉步塵看來，家電企業比較樂於贊助世界杯、奧運會等全球賽事，利用這些賽事的全球平台優勢，透過全球媒體傳播，有助於企業開發國際市場，在國內也能起到宣傳作用。<br />\n<br />\n　　家電企業扎堆世界杯<br />\n<br />\n　　在今年的世界杯營銷中，作為官方贊助商的海信牢牢佔據&ldquo;C位&rdquo;，不僅在今年3月推出世界杯官方指定電視U7，還邀請了多位國際大牌球星加盟到海信世界杯的營銷活動中。<br />\n<br />\n　　有了官方贊助商身分加持，海信不僅在各種媒介上刷屏，更是把&ldquo;海信電視，中國第一&rdquo;的口號打到全世界。相比之下，其他的家電企業只能透過簽約球隊或球員的模式進行營銷︰<br />\n<br />\n　　長虹、美菱站隊比利時國家隊，廚電企業華帝和萬和分別簽約法蘭西隊和阿根廷國家隊，TCL則直接簽約巴西國家隊頭號球星內馬爾。<br />\n<br />\n　　劉步塵在接受《國際金融報》記者採訪時表示，家電企業比較樂於贊助世界杯、奧運會等國家賽事，利用這些賽事的全球平台優勢，透過全球媒體傳播，有助於企業開發國際市場，在國內也能起到宣傳作用。<br />\n<br />\n　　海信集團向《國際金融報》記者表示，得益於世界杯營銷，海信在世界杯舉辦地俄羅斯的銷量半個月內增加了近三倍，在以色列的銷售較去年同期增長了一倍，在加拿大、西班牙銷量和銷售額也獲得了一定的增長。<br />\n<br />\n　　就在C羅進球&ldquo;Hisense&rdquo;刷屏當天，記者還走訪了海信線下門店，店員這樣告訴記者，世界杯期間，海信U7電視銷量喜人，一天能賣十幾台。<br />\n<br />\n　　而TCL則是採取差異化的世界杯營銷策略。據悉，TCL主要依托內馬爾和世界杯的影響力在全球範圍內攪動內馬爾勢能，進一步拉近與全世界球迷的距離，從而使得產品、管道、營銷更迅速地滲透至消費人群。<br />\n<br />\n　　互動營銷引流量<br />\n<br />\n　　相較於海信、TCL展開的全球化體育營銷戰役，其他家電企業也紛紛開啟&ldquo;世界杯模式&rdquo;，在國內搞起了體育營銷。<br />\n<br />\n　　5月31日，華帝率先推出&ldquo;法蘭西隊奪冠、華帝退全款&rdquo;的活動，若法蘭西隊奪冠，在6月1日0時至6月30日22時期間購買華帝&ldquo;奪冠套餐&rdquo;的消費者可憑發票獲全額退款。"},{"pid":"1e0dcc51d05815c05a55d446dbc312a6bc534df8","tid":715976,"uid":25345,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-06-25T01:48:15.000Z","msg":"　　6月4日，阿根廷國家隊官方合作伙伴萬和電氣推出了&ldquo;晉級就返現，奪冠退全款&rdquo;的活動。<br />\n<br />\n　　此外，站隊比利時的長虹和美菱也推出了類似的活動。長虹的口號是&ldquo;比利時每進一球減100，挺近八強打八折&rdquo;，美菱的口號是&ldquo;進八強打八折，進決賽享半價，奪冠軍全免單&rdquo;。<br />\n<br />\n　　營銷專家孫巍在接受《國際金融報》記者採訪時表示，此類商家退款免單的營銷模式在國際性的體育賽事中較為常見，純粹的廣告效果很難吸引眼球，轉化率低，而&ldquo;奪冠免單&rdquo;類的營銷能夠將潛在客戶、延時客戶提前轉化為成交客戶，這種營銷手段帶有遊戲性和互動性，多人參與能夠引起口碑傳播，從而產生更多流量。<br />\n<br />\n　　體育營銷的效果<br />\n<br />\n　　那麼，借勢世界杯營銷，究竟效果如何？<br />\n<br />\n　　據海信方面表示，贊助世界杯是最快、最經濟的全球品牌成長路徑，使得海信能夠大大縮短在全球的&ldquo;成長時間&rdquo;。官方公佈的數據顯示，在2016年歐洲杯期間，海信作為贊助商在全球的知名度提升了6個百分點，二季度歐洲市場銷量提升了65%。<br />\n<br />\n　　在劉步塵看來，目前在海外市場表現不錯的彩色電視企業以TCL、海信、創維為主，但跟三星、新力、LG相比還有很大距離。<br />\n<br />\n　　目前來看，透過在國際賽事上露臉或許是國內家電開拓海外市場最快速的模式，然而，隨著世界杯日程逐步推進，比賽結束後的廣告效應將會逐步弱化。<br />\n<br />\n　　&ldquo;國際市場開發是一個系統的工程，體育營銷可視為一種戰略投入，在有了一定的知名度後，接下來的海外銷售管道佈局、產品力、售後服務等都必須要跟得上。&rdquo;劉步塵就此指出。<br />\n<br />\n　　耐克阿迪世界杯暗戰︰&ldquo;一哥&rdquo;之爭激烈<br />\n<br />\n　　見習記者 王敏傑 實習生 馬雲飛<br />\n<br />\n　　第91分鐘，拉吉蒂奇破門，球進了。阿根廷隊0：3不敵克羅地亞隊。<br />\n<br />\n　　北京時間6月22日凌晨，全世界都看到了這場俄羅斯下諾夫哥羅德的球場大戰。無論這22名球員中的哪一位出現下轉播鏡頭中，你都會看到那標誌性的&ldquo;嗖嗖飛勾&rdquo;和&ldquo;adidas及三斜杠圖形&rdquo;標誌──克羅地亞隊的球衣來自耐克，阿根廷隊以及場上奔跑的裁判則穿著阿迪達斯的衣服。<br />\n<br />\n　　對於很多人來說，或許世界杯是由32支國家足球隊組成的比賽，它們在爭奪世界上最好球隊的榮譽。但對於一眾參與的品牌來講，世界杯外場還有另一場爭奪︰世界上最大的兩個運動服裝品牌──阿迪與耐克，要在世界杯上來一次&ldquo;新較量&rdquo;。<br />\n<br />\n　　巨頭較量<br />\n<br />\n　　在此次俄羅斯世界杯賽上，阿迪達斯為阿根廷、比利時、德國、西班牙等 12支球隊提供球衣，成為其第一大勢力。反觀耐克，與其上屆世界杯時贊助的球隊數量一致，均為10支，稍遜阿迪達斯。<br />\n<br />\n　　除了球衣之外，球鞋和球星成了阿迪和耐克另一塊競相爭奪的戰場。記者查閱發現，在德國、巴西、法蘭西和西班牙國家隊的球員中，耐克總共贊助了23名球員，阿迪達斯贊助了22名。同時，耐克表示此次比賽將有60%的球員穿著品牌提供的運動鞋。<br />\n<br />\n　　對於兩者不同的營銷手段，CIC灼識咨詢執行董事朱悅在接受《國際金融報》記者採訪時表示，作為國際足聯的官方合作伙伴，阿迪達斯在官方贊助、球衣贊助兩方面進行了重點營銷，傾向於以賽事為中心，進行產品拋放和推展。而耐克的營銷更傾向於以球星為中心，在社交媒體和廣告中進行重點營銷。<br />\n<br />\n　　一位業內人士認為，耐克和阿迪達斯暗戰的背後，是兩者對於體育佈局的野心。<br />\n<br />\n　　品牌營銷專家、清華大學快營銷研究員孫巍則對記者表示，目前，俄羅斯世界杯上耐克拋放壓倒性超過阿迪達斯。<br />\n<br />\n　　時尚行業研究咨詢投資機構No Agency分析師唐小唐在接受記者採訪時表示︰&ldquo;對於耐克和阿迪達斯來說，對世界杯贊助的核心戰略目標就是將資源集中在那些可能成為冠軍的球隊或球員身上，以便獲得更大的曝光度和長期發展機會。這是將其推向全球的絕佳模式，不僅會使得產品的銷售量大增，對品牌知名度的提升也有著巨大作用，具有戰略性意義。&rdquo;<br />\n<br />\n　　變現前景<br />\n<br />\n　　瞄準歷年的世界杯，耐克和阿迪達斯要爭奪的不僅是賽場上球衣、球鞋和球星的贊助，還有一系列體育消費資源，以此打通上下游產業鏈。<br />\n<br />\n　　朱悅表示，世界杯會吸引大量球迷觀賽，在大賽氛圍的影響下，球迷會大量購買足球比賽相關產品，如支援的球隊及球星的球衣、球鞋等，而這些球衣和球鞋大部分由阿迪達斯和耐克生產製造，因此球衣和球鞋銷售收入是世界杯期間兩家公司最主要的收入來源。另外，兩家公司的周邊產品如特別版足球、紀念圍巾、球星卡片等產品的銷售也為阿迪達斯和耐克帶來了額外的直接受益。<br />\n<br />\n　　公開資料顯示，耐克集團截至2月28日的第三財季虧損錄得9.21億美元，上年同期利潤為11億美元，收入同比增長7%至89.8億美元，不及分析師預期。而在阿迪達斯最新公佈的第一季度財報中，由於市場環境充滿挑戰，剔除匯率原素，其新興市場和俄羅斯地區銷售額同比分別下滑了5%和16%。<br />\n<br />\n　　&ldquo;雖然目前阿迪達斯整體業績增長速度放緩，而耐克在最大市場美國的銷售額連續3個季度均下滑，但是兩者在中國的市場上均發展較好。&rdquo; 唐小唐表示。<br />\n<br />\n　　在業內人士看來，耐克和阿迪達斯都想在運動品牌佔據&ldquo;一哥&rdquo;的位置。事實上，阿迪達斯今年5月份曾再度重申其一大目標︰到2020年成為全球最佳運動品牌。基於此，中國這個備受看好的市場則能起到較大的影響作用。不過，孫巍分析指出，目前在中國市場上還是耐克更有優勢，其市場佔有率高，品牌溢價力強。<br />\n<br />\n　　然而，阿迪達斯的趕超力度不可小覷。其已經多個季度給出靚麗的業績表現。一位業內人士對記者表示，運功品牌的競爭本身是一個動態的過程，沒有人敢認為自己永遠是贏家。<br />\n<br />\n　　就世界杯期間其產品銷量、中國市場的業績等問題，《國際金融報》記者聯繫了耐克與阿迪達斯方面，耐克方面在回複記者的郵件中表示，&ldquo;感謝對耐克的關注，目前不方便透露相關訊息。&rdquo; 而在截稿之前，記者並未收到阿迪達斯的回複。<br />\n<br />\n　　本土運動品牌&ldquo;集體失聲&rdquo;，世界杯營銷回歸理性<br />\n<br />\n　　見習記者 王敏傑<br />\n<br />\n　　6月14日，為期一個月的2018年俄羅斯世界杯拉開戰幕。作為媲美奧運會的全球競技賽事，世界杯被諸多品牌視為全球化營銷的又一個大舞台。<br />\n<br />\n　　按照慣例，圍繞這樣一個主題，中國本土運動品牌大多會配合自己的宣傳策略進行一定的&ldquo;借勢&rdquo;營銷，但今年的情況似乎並非如此。&ldquo;這次本土品牌應該說集體失聲了。&rdquo;6月21日，一名知名體育用品企業高層這樣向《國際金融報》記者表示。不過，其拒絕給到更多詳細的回應。<br />\n<br />\n　　鞋服行業獨立評論員馬崗告訴記者，近幾年的一個趨勢是，大型賽事&ldquo;蹭熱點&rdquo;的難度已經越來越大，而且投入很高，在企業以官方合作形式參與不太現實的情況下，自然不會&ldquo;高調&rdquo;借勢。<br />\n<br />\n　　回歸理性<br />\n<br />\n　　2014年巴西世界杯前夕，登陸A股市場不久的貴人鳥就表示配合世界杯的營銷，其在重點城市的一些大店增加了一系列世界杯元素，變身&ldquo;世界杯主題&rdquo;店，希望以此刺激消費。361度更是在巴西設立了多家代表處，並且在南裡約格朗德州新漢堡市設立倉儲中心。<br />\n<br />\n　　來自廣發証券的研報顯示，2014年，大部分品牌如特步、安踏、361度、匹克、中國動向的廣告推展費用增速高於相鄰的2013年以及2015年。其一並指出，2014年以及再往前的2010年，各運動鞋服品牌公司針對世界杯主題開展了多種營銷活動。<br />\n<br />\n　　但這樣的情況在今年顯然已經不同。搜索本土運動品牌的世界杯營銷關鍵詞，網路的訊息十分有限。各個品牌在其運營的官方微信端，和世界杯相關的動態也少之又少。在接受《國際金融報》記者採訪時，安踏表示此次世界杯其並未有做營銷，貴人鳥方面則稱&ldquo;我們沒參與，也沒辦法就這個發表評論&rdquo;。此外，李寧也在6月15日的股東大會上表示世界杯並非其營銷重點。<br />\n<br />\n　　業內人士一樣關注到了這一現象。&ldquo;這幾年有一個趨勢，和奧運會一樣，想蹭這個熱點難度已經越來越大，自己去投入，一般的企業又投不起。&rdquo;馬崗這樣表示。<br />\n<br />\n　　有機構的報告指出，運動鞋服品牌營收的主要影響原素是運動鞋服行業發展階段以及公司個體經營計畫，世界杯對於營收指標的影響並不顯著。廣發証券在其研報中表示，港股主要運動鞋服品牌的營收與行業週期關聯性較大，與世界杯的關係不明顯。<br />\n<br />\n　　不過，馬崗認為，營銷的投入和營收關係還是存在的，但互相掛鉤的週期性偏長。&ldquo;營銷是給到消費者的感知，消費者會對品牌的認知有變化，品牌要不斷刷新存在&rdquo;。<br />\n<br />\n　　本土品牌突圍難<br />\n<br />\n　　有一件事不得不說。<br />\n<br />\n　　就在此次世界杯前夕，本土運動品牌遭遇了被沽空事件。機構GMT發表報告指出，自2005年來上市的16家中國體育用品生產商中，有包括鴻星體育、富貴鳥等在內的9家涉及欺詐，且均來自福建。此外，其餘包括安踏、特步以及361度等在內的7家公司則存在造假嫌疑。前述報告發出後，多個港股上市企業在股價連續多日出現下滑。以安踏為例，14日當天，其股價下滑了7.86%。"},{"pid":"3545f632766134255743d85ee08ce8ef1b880e5c","tid":715976,"uid":25345,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2018-06-25T01:48:27.000Z","msg":"　　不過，這份報告並未獲得機構的認可。包括裡昂、中金、瑞信等在內的機構表示，該份報告缺乏證據支撐，並認為對一眾體育運動品牌的影響較為微小。機構均表示對中國運動服飾行業看好。<br />\n<br />\n　　去年，《經濟學人》發布的一份中國體育產業專題報告顯示，2016年中國體育健身市場規模接近1.5萬億元，其中體育產品和裝備的消費占了近70%。報告還指出，中國服裝鞋類、保健、休閑和教育產業未來五年將勁增26%-42%。基於此，無論是安踏、特步等本土運動品牌，或是阿迪達斯、耐克等國際品牌，都在奮力搶占中國市場份額。今年3月份，阿迪達斯宣佈了亞太市場計畫，表示要以上海作為亞太市場的總部。<br />\n<br />\n　　這些國際品牌於中國市場的表現也愈發靚麗。阿迪達斯5月份發布的一季度財報顯示，其大中華區銷售額增長了26%。而耐克大中華區已經連續十多個季度取得雙位數的增長，為公司擴大了收入。<br />\n<br />\n　　不少觀點認為，儘管業績紛紛扭轉，本土運動品牌已經進入二次騰飛的&ldquo;新時期&rdquo;，但在和國際大牌的競爭中，其優勢似乎並不明顯。<br />\n<br />\n　　一位不願具名的行業人士向《國際金融報》記者表示，僅從營銷層面來看，耐克、阿迪達斯等巨頭的投入是較大的，近幾年來業績一度低迷的本土運動品牌大部分難以具備這一資金實力。同時，在體育資源前瞻性研究評估上，本土品牌也相對缺失。<br />\n<br />\n　　&ldquo;本身體育用品市場份額就那麼大，現下基本最好的資源已經被三四家大牌公司壟斷，想要在這些主流領域有大的發展空間已經很難，只有向更小眾的細分市場找到新的增長點。&rdquo;馬崗指出。"}]}