{"tid":718368,"cid":6,"subCid":0,"title":"中國黃牛黨“攻占”俄世界杯：1個月我能賺10萬","createTime":"2018-06-26T17:41:28.000Z","updateTime":"2018-06-27T11:18:09.000Z","uid":109743,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"71adbda9f298b118862df9a0ca4609041e78433a","tid":718368,"uid":109743,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-26T17:41:28.000Z","msg":"有人的地方就有江湖，有票的地方就有票販子。俄羅斯世界杯不是催生黃牛黨的第一個大型賽事，也絕對不會是最後一個！在俄羅斯待了兩週多，半島記者親眼見到了許多球迷買不到球票的無奈，也看到了不少黃牛黨倒票的瘋狂，因為買錯了門票需要賣出，更是不可避免地和黃牛黨打了一次交道，進而深入展開了暗訪。在莫斯科的黃牛中，也有中國人，他們是世界杯期間特地跑到莫斯科倒票的，他們的&ldquo;本事&rdquo;令人驚訝。<br />\n<br />\n票務中心成黃牛重災區<br />\n<br />\n&ldquo;如果你需要世界杯門票，去票務中心轉轉，只要你肯出足夠的價格，基本上不會空手而歸，你懂得。&rdquo;在莫斯科的出租車上，本地司機對記者調皮地使了個眼色&ldquo;那裡有亞洲人，南美人，不知道他們是怎麼操作的。&rdquo;<br />\n<br />\n那是記者第一次去莫斯科國際足聯票務中心的時候，下了車走過一段地下通道，立馬有個操著南方口音的中國黃牛前來搭訕：&ldquo;姑娘有多餘的票嗎&rdquo;記者沒有理會他，走到國際足聯票務中心附近，發現這裡有不少人在排隊買票取票，也有一些人無所事事坐在一邊觀察著，偶爾也有幾個外國人圍上來小聲問記者&ldquo;票嗎？（有票嗎） &ldquo;記者剛想接話，巡邏的莫斯科警察走過來，對方笑笑離開了。躲著警察走，基本上就是心虛的票販子無疑了。<br />\n<br />\n有了第一次的經驗，後面記者再去幾次FIFA票務中心基本上有了判斷力，從地鐵5號線多勃雷寧站出來，只要你手裡握著一張世界杯門票，自然有無數雙眼睛盯著你，主動和你搭訕，&ldquo;票嗎？票嗎？&rdquo;這些人大多在遠離警察的地方，通常在票務中心街對面的廣場上聊天，在地下通道內交易。為了偽裝成前來取票買票的普通球迷，他們有些身穿阿根廷，德國等國的比賽隊服，佩戴著球迷ID，看上去和普通球迷沒有分別。還有的更大膽，做了一個&ldquo;我需要一張票&rdquo;的牌子舉在手裡，就在警察眼皮底下晃來晃去，有交易機會才拉著和他交易的人遠離警察。<br />\n<br />\n1300元球票炒到6000元<br />\n<br />\n平心而論，本屆世界杯門票的官方售價並不算高，小組賽600多元人民幣起步，1300多元封頂，以這樣的價格看一場世界杯比賽不算太貴。但是一旦票到了黃牛手裡，就不是加價幾百塊錢的問題了，有些簡直成幾何倍數增長。<br />\n<br />\n本屆世界杯拉美球迷來莫斯科的特別多，阿根廷，哥倫比亞，墨西哥，巴西的球票都是需求量最大的。記者佯裝要購買阿根廷和尼日利亞小組賽門票，和黃牛們交流。&ldquo;700美元，這一場不可能再低了，錯過了你就再也看不到梅西了！&ldquo;一名來自中亞國家的黃牛告訴記者，他手裡只有兩張二等票，如果記者要得多，他也不敢保證能不能弄到。而當記者將同樣的需求說給一位身穿阿根廷球衣的黃牛時，他直接報價800美元，&ldquo;我手裡的票是一等座，原價就比二等座貴，朋友要看就看最好的位置&ldquo;見記者說要考慮考慮，這名黃牛有點生氣：&rdquo;？你到底買不買，你了不了解這裡的狀況我告訴你這場的票早就賣光了，你根本不可能從正規渠道買到。&ldquo;記者還是堅持走開了，等記者繞一圈回來，這名黃牛揮舞著手裡的美元，指了指遠處身穿阿根廷球衣的球迷， &ldquo;我告訴過你要把握機會了，你買不到了&ldquo;而一名說中文的黃牛得知記者需要阿根廷門票，表示市價700美元，但是他手裡暫時沒有，加上了記者的微信，傍晚時候他發來信息：&rdquo;美女，三張一等票一共2700美元，你在哪我把票給你送過去？&ldquo;記者問，之前700美元一張為何一下午的時間就漲到900美元一張了呢中國黃牛也交了底：&rdquo;市場在變，價格兩小時一變，你要是阿根廷第二場小組賽前找我買，當時500美元就能買到。但是現在市面上票越來越少，價格肯定水漲船高。&ldquo;原價210美元的票翻了數倍出售，原本1300元人民幣能看的比賽現在要花將近6000元，這個美元漲幅也是無敵了！<br />\n<br />\n黃牛三種途徑收集球票<br />\n<br />\n官方已經停售的門票，黃牛手裡都能找到存貨，這些票都是哪裡來的呢記者調查發現，門票的來源無非是三個方面：黃牛組織一幫人在國際足聯官網瘋狂刷票;從退票的球迷手裡收購;還有就是贊助商的款待票被私下里賣給黃牛。<br />\n<br />\n本屆世界杯在國際足聯官網放票的時候規定，一個ID最多只能購買同一場次四場球票，想要在手裡囤積大量球票，黃牛們也是下了功夫的，他們需要朋友甚至僱人緊盯國際足聯官網，一旦開始放票就登錄進去能買的場次買四張，然後再將票匯集到一起出售，這也是利潤最高的票，因為是原價買進的。第二種就是從球迷手裡收票，不少人買了球票但是臨時有事去不成，或者想去看別的場次，都會不得不去退票。記者去票務中心的退票處轉了一圈，在那裡退票流程相對比較麻煩，需要排隊進場，安檢，排隊等待，執行退票流程，還要自己在購票賬戶進行一系列操作。更為重要的是，本屆世界杯有規定，退票只能退票面價格的90 ％，而且一旦票退了國際足聯卻賣不出去這張票，購票者只能自己承擔損失。在這樣的情況下，黃牛們就開始大規模遊說，記者手裡有張克羅地亞對陣冰島球票，黃牛告訴記者：&ldquo;我買你的票原價105美元我給你加點，你考慮一下，要么現在拿110美元走人，要么去官方那裡排長隊，最多拿回94美元，還有可能一分錢也拿不到。&ldquo;這樣的條件之下，基本上很多退票者選擇了把票賣給黃牛。<br />\n<br />\n而第三種也是最特殊的一種就是贊助商球票。本屆世界杯有很多官方贊助商，國際足聯給金主們發了大量球票款待贊助商看球。利益使然，這些球票中有一部分被倒賣給黃牛，這些球票通常都是位置絕佳，有些還帶有賽后餐飲。<br />\n<br />\n一位中國黃牛就給記者展示了這類球票：&ldquo;像這種贊助商票，肯定比普通球票都貴，我們從贊助商的工作人員那收來價格就比普通球迷票貴，這個票進場還能走VIP通道，位置也好，美得很，這個平均就得比一等票貴出100美元&ldquo;。<br />\n<br />\n球票實名制管理卻不到位<br />\n<br />\n對於和黃牛打交道的球迷，錢不是最重要的，最重要的是票真不真，能不能保證進場。前段時間重慶球迷被世界杯假票欺騙的事情炒得沸沸揚揚，加上國際足聯在世界杯前推出球迷ID和球票同時作為憑證入場的政策，也讓不少人心存疑惑，萬一買到的球票上名字不是自己的，能進場嗎？事實證明這個管理上的&ldquo;空子&ldquo;讓黃牛更加猖獗。<br />\n<br />\n如果你向黃牛問買了黃牛票能不能進場的問題，所有黃牛都會回答你同樣一句話 - &ldquo;絕對沒問題&rdquo;記者暗訪剛好遇見一名買了黃牛票的中國球迷韓先生，他從黃牛手裡買了比利時和突尼斯的門票，票上名字是&ldquo;ALEX MAX&rdquo;，&ldquo;說實話我當時覺得我一個中國人，拿一張外國人的門票也有點心虛。但是進場時候是這樣的，安檢人員讓你掃描球迷ID，證明球迷身份，然後掃​​描門票，證明門票是真票不是假的，就可以放包安檢，然後進入第一道門。在球場不同區域進場時候還要再驗證一次，這一次志願者看一眼你的球迷ID，然後掃描球票編碼，只要球票是真的，綠燈亮了就能進場了，沒有人攔著我問為什麼門票上姓名和球迷ID不一樣。 &ldquo;記者也親身經歷了一次持贊助商贈送給媒體的球票進場，看葡萄牙和摩洛哥那場比賽，回憶起來流程的確是這樣的。也正是不仔細核對球迷身份和球票姓名是否一致，給了黃牛猖獗的可能。<br />\n<br />\n一黃牛日賺500美元<br />\n<br />\n在眾多的黃牛黨中，說中文的大有人在，記者前前後後接觸了六名。令人驚訝的是他們沒有一個人會說俄語，甚至他們來莫斯科還沒有記者早，他們有個共同的特點 - 為了利益打飛的來莫斯科倒票！<br />\n<br />\n&ldquo;我6月13號來的，我們六個人住在一個民宿裡，這樣大家分散開展生意，一起分擔房費，也便於交流嘛！&rdquo;阿坤（化名）告訴記者。他之前是倒賣演唱會門票的，世界杯期間10萬中國人去看世界杯，也讓他發現了另外一種商機，他早早和同伴們在官網搶到了一些票，又通過關係從贊助商手裡買到一些票，飛到俄羅斯開始了他的生意。<br />\n<br />\n&ldquo;一般收票的話我們肯定要壓價，然後賣的時候抬抬價，比如你問的這場阿根廷和尼日利亞小組賽，我也和你講實話，我是400美元收的，賣給你700美元我也得賺一點啊，我在這裡機票，住宿，吃飯也都是要花錢的對不對，我也付出成本了啊，我還承擔風險，收來的票賣不出去怎麼辦？警察來查我罰款怎麼辦？我幹的是體力加腦力的活，這麼辛苦賺一點也是應該的。&ldquo;阿坤說，此前他就收了一張在葉卡捷琳堡比賽的票，結果因為距離莫斯科太遠沒賣出去，損失了200美元，有了這樣的經歷他現在只收莫斯科，聖彼得堡和下諾夫哥羅德比賽的門票，其餘城市的門票一律不收。&ldquo;這幾個城市中國人去的多，不愁賣，冷門城市沒人去，我收來賣不掉自己賠錢，我倒手一張門票才賺個300美元左右，賠一張門票就賠進去200美元，那我多不划算，所以我索性不要那些城市的票&ldquo;。<br />\n<br />\n&ldquo;老劉&rdquo;也是借世界杯東風來當黃牛的，&ldquo;我是什麼票都收，在國內那邊有旅行社合作，我們收了賣給他們，他們給客人定制世界杯旅行，世界杯結束我們就回國，就靠這段時間做點小生意，賺是肯定要賺的，一天500美元是差不多有的，賺不了太多就當出國旅遊玩玩嘛！&ldquo;按照老劉的說法，一天賺500美元，整個世界杯期間他能有10萬人民幣入賬。"},{"pid":"50c3f3b882362043558fb7fe42bc2f0ff295e1bf","tid":718368,"uid":109743,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-26T17:41:33.000Z","msg":"退票扣差價黃牛鑽空子<br />\n<br />\n國際足聯官方票務中心內外，幾乎是兩個世界，裡面是正規的票務買賣和操作，外面則是&ldquo;陽光下的罪惡&rdquo;。這近在咫尺的非法交易票務中心內部會不知情嗎？記者採訪FIFA工作人員得知，他們知曉黃牛黨的存在，但是想要抓住證據難上加難。<br />\n<br />\n&ldquo;你可以看到，我們這裡每天依舊有大量球迷排隊買票，他們是通過正規途徑買票的好球迷，但是不排除個別人想要走捷徑。比如你看外面那個人，他手裡拿著&ldquo;我要一張巴西球票'的牌子，他可能是黃牛也可能就是一個想看巴西比賽的球迷，我們沒法給他下定論。如果我們看到有人把球票給他，他把錢給別人這個過程並且抓個正著，那麼我們可以說他違反了國際足聯禁止球票私下交易的規定。按照俄羅斯當地的規定，被定義為黃牛將被處以最高25倍票面價值的罰款，但問題是他們不會在我們的眼皮底下交易，他們會選擇我們看不到或者不注意的地方，我們無法去緊盯著每一個來到這裡的球迷，對於大多數抱著正常目的的球迷來講，嚴密監控他們也是沒有必要的。&ldquo;國際足聯票務中心的工作人員馬修&middot;布朗告訴記者，管得住黃牛他們也很難管住球迷，比如來退票的球迷，聽說國際足聯要扣掉票面價格的10％做退票費，往往就打退堂鼓，進來十個球迷出去五個，他們的球票應該就流到了黃牛手裡了。但是他們的交易躲開了公眾視線，警方沒有證據抓捕。<br />\n<br />\n&ldquo;我們只能是一次一次告誡球迷，通過國際足聯官方購買的球票保證是真票，沒有任何風險需要承擔，而且價格是固定的比黃牛手裡低廉幾倍，也不會觸犯法律。讓大家不要輕信黃牛，萬一出了問題投訴無門。每天我們這裡都有大量退票，想看球大家可以隨時關注國際足聯官網，我們還會不定期放出球迷退掉的球票，這才是。正規的安全的價格實惠的購票途徑&ldquo;馬修&middot;布朗重申道。<br />\n<br />\n<a href=\"http://sports.qianlong.com/2018/0625/2655843.shtml\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fsports.qianlong.com%2F2018%2F0625%2F2655843.shtml&d=Jxd8JfCD2g9sAqWrJKxj%2B1eK4D04he4k8uKHxpzC8zE%3D&h=35fa98ed\" data-auto-link target=\"_blank\">http://sports.qianlong.com/2018/0625/2655843.shtml</a>"},{"pid":"3377e2c33476b20d67ae99f6b1e7c2a3481f06e6","tid":718368,"uid":61327,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-26T17:45:11.000Z","msg":"真係逐個對 完場啦<img src=\"/assets/faces/normal/banghead.gif\" class=\"hkgmoji\" />"},{"pid":"bb1918ff279288a12b3a94eefee569f96c3bd81f","tid":718368,"uid":109743,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-27T11:18:09.000Z","msg":"揚威海外"}]}