{"tid":718917,"cid":5,"subCid":0,"title":"中國極端左翼力撐「特朗普」的理由","createTime":"2018-06-27T05:12:07.000Z","updateTime":"2018-06-27T05:23:35.000Z","uid":134071,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"0ebd8aa78cd0a4021ca5920868d735fc8348afbf","tid":718917,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-27T05:12:07.000Z","msg":"美國又係有唔少極端左翼支持特朗普 <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n<br />\n<a href=\"http://blog.creaders.net/u/3843/201701/279369.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fblog.creaders.net%2Fu%2F3843%2F201701%2F279369.html&d=ODU92O4brtWM%2BL3wLiKwYhxs2jlPaATBKfveiEY0UFo%3D&h=4ded05bc\" target=\"_blank\">http://blog.creaders.net/u/3843/201701/279369.html</a><br />\n<br />\n<strong>毛左熱捧川普：左派與右派全亂套了</strong>\t2017-01-22 09:36:09\t<br />\n\t<br />\n　　川普的思路和語言與毛澤東建國時和文革中言論何其相似乃爾！他是真的發自肺腑，自命奉天承運，出山拯救眾生？還是深得毛澤東謀略的精髓，用來煽動民意、蠱惑人心，將美國和世界抹得一片漆黑，好凸顯自己&ldquo;天將降大任於斯人&rdquo;？<br />\n<br />\n<br />\n　　老高按：聽川普的就職演說，不由得湧起似曾相識之感&mdash;&mdash;這些話，分明都有人說過。我作為一個經歷過毛澤東時代、尤其是熟諳文革過程的中國人，讀到川普演說的中文版（萬維博客已有多位博友全文轉載了美國之音的譯本），更感到川普不假秘書代筆，自己親自起草的這篇演說，簡直就是直接將《毛主席語錄》翻譯了過去。<br />\n<br />\n　　川普這篇演說，堪稱&ldquo;救世主宣言&rdquo;，讓許多人傻眼，包括我。無它，實在與毛澤東及其崇拜者的邏輯太像了！<strong>有位網友給我來信，只有兩句話：<br />\n<br />\n　　中國出了個毛澤東，美國出了個特朗普！</strong><br />\n<br />\n　　有支持川普的網友在老高博客推薦的文章後面跟帖，痛責希拉裡是&ldquo;左棍&rdquo;，讓我失笑：朋友，不知您讀了川普這篇演說，是否會感到希拉裡之&ldquo;左&rdquo;，比起川普來，實在是小巫見大巫？！<br />\n<br />\n　　<strong>微信上的朋友，幾乎是在川普話音剛落，就發來了他們歸納的川普演說，讓我狂笑（這個歸納，幾乎在片刻之間就傳遍微信，我隨後至少在不同的朋友圈就看到十遍以上）：<br />\n<br />\n      1、打倒資產階級當權派，建立人民政府；<br />\n　　2、為人民服務；<br />\n　　3、不干涉他國內政，悶聲發大財；<br />\n　　4、購買國貨，發展民族工業；<br />\n　　5、投資基礎設施，拉動國民經濟發展；<br />\n　　6、空談誤國，實干興邦；<br />\n　　7、大力弘揚愛國主義精神；<br />\n　　8、為美利堅民族的偉大復興而奮鬥！</strong><br />\n<br />\n　　緊接著，我在微信朋友圈上又看到了轉貼中國最著名毛左風頭人物張宏良教授的宏文《特朗普演講&mdash;&mdash;新世紀的大眾政治宣言》。有趣的是：是一位著名自由派知識分子轉發的。現將這篇文章轉載如下，供各位參考，尤其是供信奉&ldquo;漢賊不兩立&rdquo;&ldquo;左右不共戴天&rdquo;（還是有中國特色的&ldquo;左&rdquo;與&ldquo;右&rdquo;！）等信條的朋友參考。<br />\n<br />\n　　<strong>沒想到吧？左派與右派，全亂套了！</strong><br />\n<br />\n　　<strong>川普真的讀過了毛澤東嗎？思路和語言與毛澤東建國時和文革中的言論何其相似乃爾！</strong>他這些言論，是真的發自肺腑，自命奉天承運，出山拯救眾生？還是深得毛澤東謀略的精髓，用來煽動民意、蠱惑人心，將美國和世界抹得一片漆黑，好凸顯自己&ldquo;天將降大任於斯人&rdquo;的必要性、必然性、及時性、迫切性、唯一性？<br />\n<br />\n　　而國人尤其是像張宏良這種毛左人士，是&ldquo;誤讀&rdquo;了特朗普呢？還是借題發揮、為己所用？或者，真的如同一位國內學者朋友所說是所謂&ldquo;圓形思維&rdquo;，極左與極右殊途同歸、到頭來喜相逢？<br />\n<br />\n　　這些事態足以證明，對於川普當選施政，以及當今世界接踵而來的眾多事件，如果還是沿用過去的左右兩分法，實在是皮相之見，僵化之舉，肯定想不通、說不通、也行不通。死抱著左右門派之見的朋友，難道不該換換腦筋，與時俱進？<br />\n<br />\n　　我在博客中早就說過，毛澤東當年所看到的中國的沉痾、川普今天所痛斥的美國的痼疾，都確實是真實存在的，都必須正視、必須解決；但是毛澤東川普所斷言的病根、開出的藥方、實施的療法，都是方鑿圓枘、南轅北轍，甚至形同為治駝背而將人踩直踩死！<br />\n<br />\n　　有人用美國當前問題之嚴重，來證明為何應該選川普。讓我用羅納德&middot;裡根總統那句名言&ldquo;政府不能解決問題，它本身就是問題&rdquo;，稍改一下來回答吧：川普不能解決問題，川普本身就是更大的問題！<br />\n<br />\n　　&ldquo;元芳，此事你怎麼看？&rdquo;"},{"pid":"862c7e0d80bcb394802ab1116ffbd88d84b28d60","tid":718917,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-27T05:19:14.000Z","msg":"特朗普演講&mdash;&mdash;新世紀的大眾政治宣言<br />\n<br />\n　　作者：張宏良，來源：張宏良微信公眾號，日期：2017-01-21<br />\n<br />\n　　<strong>看特朗普的就職演講，讓人激動不已，心潮澎湃，其中的精彩部分幾乎全都是毛主席的理念，毛主席的語言，是毛主席逝世以來最符合毛澤東思想的一篇國家領導人講話。特朗普這個演講的歷史意義，不亞於當年美國的獨立宣言。</strong><br />\n<br />\n　　特朗普是毛主席逝世以來第一個指出&ldquo;為人民服務&rdquo;才是當今普世價值，才是核心價值觀的國家領導人；第一個指出&ldquo;當權派&rdquo;是人民大眾的主要敵人，人民大眾對&ldquo;當權派&rdquo;造反有理的國家領導人；第一個指出要把管理國家的權力交給人民的國家領導人；還是第一個提出國家利益高於國際規則的國家領導人，只是在這個方面他與普京並列第一。總之，特郎普是第一個在價值觀和政治理念上為毛主席文化大革命平反的國家領導人。<br />\n<br />\n　　在人類歷史上，只有兩個人提出了人民群眾應該打倒現有社會的當權派，一個是毛澤東，另一個就是特朗普。毛主席在解釋為什麼要發動文革打倒當權派時指出：因為他們&ldquo;做了大官，要保護大官的利益&rdquo;。毛主席這個被否定了四十年的論斷，終於被特朗普給平反了，特朗普完全站在毛主席的立場上指出，當權派保護的是他們自己，而不是人民群眾。人民群眾有權利起來推翻他們。這等於是宣布了人民群眾&ldquo;造反有理&rdquo;。<br />\n<br />\n　　多年來我們一直強調，中國文革燦爛的政治之花，正在美國結出豐碩的大眾政治之果，特朗普的就職演講再次證明了這一點。或許有人會說，特朗普這些話是虛偽的騙人的，不可當真。暫且不說這種市儈論調有多麼肮髒齷齪，就算特朗普這些話是虛偽的騙人的，那麼他用這些政治理念來騙人，本身就說明這些政治理念是符合人民大眾利益的，是人民大眾歡迎的。特別是這些政治理念是被富豪和政客所仇恨的，是有巨大政治風險的。世界著名金融大鱷索羅斯就對特朗普演講破口大罵，就像中國的當權派和精英集團破口大罵毛主席的&ldquo;造反有理&rdquo;一樣。可以說到目前為止，敢於公開宣傳毛主席政治理念的，在國家領導人這個層面上只有特朗普，連世界強人普京都不敢。<br />\n<br />\n　　特朗普演講通篇沒有提&ldquo;階級鬥爭&rdquo;四個字，但是從頭到尾都在講階級鬥爭，都在號召美國人民起來與當權派進行鬥爭。作為一個資本主義國家的領導人，尤其是作為一個資本家總統，能把新時期的階級鬥爭講到這個程度，真是太不容易了。歷史的固有邏輯沒有改變，仍然安排精英集團的叛逆者來表述人民大眾的利益訴求。特朗普的這些政治理念，如果放在當今中國，網民則會被刪帖，學者則會被談話，官員則會被送往秦城。因為這是煽動造反的極左分子和文革余孽。<br />\n<br />\n　　特朗普這個演講，讓人不由想起了2015年教皇方濟格在美國的演講，當時教皇方濟格對資本主義的激烈批判絕不亞於文革紅衛兵，指出資本主義是萬惡之源，是一種新的資本專制制度，與我們中國左翼的演講完全相同。教皇方濟格資本主義的徹底批判振奮了全體美國人民，如同當年紅衛兵歡呼毛主席那樣，萬人空巷歡呼教皇方濟格。有意思的是，歷史的巧合如同天造，當時習總也在美國聯合國發表演講，如同今天特朗普演講的差不多同時習總在達沃斯論壇演講一樣。演講內容的差別更是巧合，習總兩次演講都是強調世界各國要共同發展，要遵守國際規則，展現了大國領導人的風範；方濟格和特朗普則如同馬克思指出的那樣，認為資本主義的發展只是資本家和當權派的發展，對老百姓來講只是災難，呼吁要打破現有秩序和現有規則。<br />\n<br />\n　　特朗普和教皇方濟格之所以不約而同地要打破現有規則，主要有兩方面原因。一方面，當今世界的基本規則和基本秩序，原本是由美國等資本主義國家和基督教制定的，是他們掠奪世界的主要工具，只是隨著中國越來越適應這套規則，他們便越來越感覺到這套規則束縛手腳，於是便想要拋棄這套現有規則。最近普京和特朗普雙雙不約而同地都在講，現在國際頂級玩家已經不再考慮國際規則，而只考慮國家利益。另一方面，隨著世界民主化浪潮和國內大眾民主運動的發展，世界各國人民越來越普遍地反對現有資本主義的內外制度和規則，這就使越來越多的特郎普和方濟格這樣的政治和宗教領袖，不得不順應民意，逐漸站在了現有制度和規則的對立面上。<br />\n<br />\n　　在此，我們一定要對美國西方國家的雙重性具有清醒認識。美國既有資本主義制度腐朽沒落的衰落性一面，又有吸收中國文革大眾政治文明的先進性一面；如果中國能夠在大眾政治文明方面超越美國，同時克服美國資本主義市場經濟腐朽沒落的一面，21世紀就肯定是中國的世紀。相反，如果中國繼續全面否定大眾政治文明，繼續選擇腐朽沒落的資本主義市場經濟，那麼等待中華民族的就只能是災難。中國近代的悲劇，就是只看到西方國家動蕩戰亂的一面，沒有看到西方國家憲政文明超過中國君主文明的一面，結果差點兒亡國滅種。<br />\n<br />\n　　今天中國和西方再次走到了是選擇大眾政治文明還是精英政治文明的十字路口，所不同的只是憲政文明是西方發明的，大眾政治文明是中國發明的。中國死在憲政文明上還情有可原，如果死在自己發明的大眾政治文明上，那可就太冤枉了。"},{"pid":"85db2cd47a173b6e6a7fb91a4416daaa9ea5f0cb","tid":718917,"uid":30169,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-27T05:21:59.000Z","msg":"<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},{"pid":"353f805c5b24c87022071940d9f019c86bec7273","tid":718917,"uid":64073,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-27T05:23:35.000Z","msg":"師承毛澤東 又贏<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"}]}