{"tid":720327,"cid":6,"subCid":0,"title":"荷蘭三棍客，洛賓亨特拉爾尹佩斯互毆的故事","createTime":"2018-06-28T00:07:24.000Z","updateTime":"2018-06-28T00:24:32.000Z","uid":25345,"like":6,"dislike":0,"uniUserReply":2,"replies":[{"pid":"5f6a9f3734754dd5e56c235561b2f45cec228305","tid":720327,"uid":25345,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-28T00:07:24.000Z","msg":"真的有荷蘭三棍互毆嗎？尹佩斯用木棍打亨特拉爾，洛賓就用鐵棍打，而亨特拉爾就用電棍還擊&hellip;&hellip;在內地的足球論壇，一直流傳住這個似是而非的荷蘭內訌故事。在星期二，中國《遼沈晚報》及《半島晨報》在世界盃專版中分別刊登了這個以荷蘭內訌的專題，詳細講述了尹佩斯、洛賓及亨特拉爾之間的恩怨情仇，如何互相毆鬥，非常精彩，還以為在看武俠小說。<br />\n<br />\n<img src=\"http://ww2.sinaimg.cn/bmiddle/6d386c1bjw1ehx7fz3r9mj20hs0dcq5a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fww2.sinaimg.cn%2Fbmiddle%2F6d386c1bjw1ehx7fz3r9mj20hs0dcq5a.jpg&h=d1ed1c5e&s={SIZE}\" /><br />\n以上為《遼沈晚報》在7月1日的報道。<br />\n<br />\n<img src=\"http://ww2.sinaimg.cn/bmiddle/6d386c1bjw1ehx7gsn7c6j20hs0dcwhe.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fww2.sinaimg.cn%2Fbmiddle%2F6d386c1bjw1ehx7gsn7c6j20hs0dcwhe.jpg&h=5f6c9d86&s={SIZE}\" /><br />\n以上為《遼沈晚報》在7月1日的報道。<br />\n<br />\n<img src=\"http://ww2.sinaimg.cn/bmiddle/6d386c1bjw1ehx7hyl50vj20hs0dcdio.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fww2.sinaimg.cn%2Fbmiddle%2F6d386c1bjw1ehx7hyl50vj20hs0dcdio.jpg&h=e67f56cc&s={SIZE}\" /><br />\n以上為《遼沈晚報》在7月1日的報道。<br />\n<br />\n<img src=\"http://ww3.sinaimg.cn/bmiddle/a49f224fjw1ehzsovuqw9j20xc18g44o.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fww3.sinaimg.cn%2Fbmiddle%2Fa49f224fjw1ehzsovuqw9j20xc18g44o.jpg&h=665b2e20&s={SIZE}\" /><br />\n以上為《半島晨報》在7月1日的報道。<br />\n<br />\n難道荷蘭的內鬥真的如此明目張膽？其實這是內地網民創作的故事，而且故意作得疑幻似真，不少人都以為這是真的，只是這一次連記者都上當。《遼沈晚報》及《半島晨報》見到這則網民創作的故事，兩眼發光，即以一版的篇幅作報道。見報後，引來全國網民的嘲笑。最好笑的是，明明是由百度貼吧抄來的內容，報紙竟然寫「電自里約熱內盧」。<br />\n<br />\n<br />\n明知是假，但相信大家都很想了解荷蘭三棍客的故事，筆者就將故事由百度貼吧轉貼過來，並將內地譯名換成香港譯名，希望大家看得明白一點。各位香港記者朋友記緊，以下內容純屬虛構，可不想見到明天《東方》及《蘋果》錯誤報道。<br />\n<br />\n【第一季】<br />\n<br />\n前荷蘭隊長雲保美在接受荷蘭足球報訪問中，炮轟洛賓和尹佩斯等人，稱他們就是荷蘭更衣室的毒瘤。<br />\n<br />\n雲保美談到：「如果你作為球隊隊長，你本應該感到高興因為這是一種榮譽，你可以帶領你的球隊不斷前進，你就是球隊領袖，但是我從來沒有享受過這樣的待遇，球隊有太多超級球星，他們踢球都是以我為主，更衣室經常發生矛盾，開始我還試著去阻止，後來他們直接叫我閉嘴，我根本感覺不到自己就是隊長。」<br />\n<br />\n雲保美：「在球隊洛賓常常痛駡一些年輕球員，這再正常不過了，不過也有球員被激怒的時候，記得在一場熱身賽中場休息的時候，洛賓上半場踢得很不自在，回到更衣室用水瓶怒砸一位才進國家隊的球員，當時很多隊友都已經無法容忍洛賓的所作所為，再加上那些常被他欺辱的球員，無法阻止的一幕發生了，至少有10人群毆了洛賓，你可以想像被10人群毆的滋味，在一旁的亨特拉爾更是拍手叫好，不停大喊：『給我打，把他往死裡打！』當時尹佩斯、史奈達這兩位大佬並沒有參與這次毆鬥，他們也沒有阻止，好像一切與他倆無關。」<br />\n<br />\n雲保美：「當發生那件事情後，洛賓的更衣櫃多了一根鐵棍，我想他是用來防身吧，在2012年歐洲杯洛賓正是用這根鐵棍報復了亨特拉爾，在最後一場對陣葡萄牙比賽結束後，全隊回到更衣室，亨特拉爾諷刺性地說道：『英超最佳球員，明天我們就要回家了。』」<br />\n<br />\n「尹佩斯臉色僵硬但並沒有回應什麼，只是默默地走出更衣室，這不像尹佩斯的性格，果然在尹佩斯再次回到更衣室的時候手裡握著一根木棍，在亨特拉爾毫無防備的情況一棍打下，亨特拉爾挨那一下著實不輕，趴在地上痛苦地抬頭才看到是打他那人正是尹佩斯，不等亨特拉爾起身，尹佩斯又是一頓亂棍爆打，亨特拉爾在地上滿地打滾不停求饒，在一旁的洛賓可不會放過這樣的機會不斷說道：『羅賓，打狗，用力打，往死裡給我打，打狗怎能少了我。』」<br />\n<br />\n「洛賓的防身鐵棍終於派上了用場，可惜一棍下去亨特拉爾就昏死了過去，打得興起的尹佩斯怒了，朝著洛賓吼道：『這下還還怎麼打，你該滾一邊去！』洛賓也不甘示弱：『你再說一遍，有種你重複一遍！』尹佩斯沒有再回應洛賓什麼，如果洛賓手上沒有鐵棍那麼他們肯定會打起來。當時我身邊的隊醫嘴裡不停地說：『瘋了，瘋了，都已經瘋了。』」<br />\n<br />\n【第二季】<br />\n<br />\n在最新出版的荷蘭足球報爆料了荷蘭國家隊內訌事件，在2010年世界盃沒有打上首發的亨特拉爾本屆歐洲杯一直在炮轟主教練的用人問題，亨特拉爾多次在公開場合表示自己比尹佩斯更適應首發的位置，這也間接惹怒了雲馬維克，雲馬維克在更衣室多次叫亨特拉爾閉嘴。<br />\n<br />\n不過亨特拉爾並沒有為此收斂自己的行為，據內部人士透露亨特拉爾在訓練場多次挑釁尹佩斯，尹佩斯起初並沒有理會亨特拉爾的言語上的挑釁，不過在輸掉第一場對陣丹麥比賽後，亨特拉爾在更衣室公開嘲笑尹佩斯就是小學生水準，「難道你是雲馬維克的親兒子？」<br />\n<br />\n此言語徹底激怒了尹佩斯，尹佩斯起身一拳揮在亨特拉爾臉上，當時阿費利和史奈達也參與了此次的鬥毆，三人聯手對亨特拉爾拳打腳踢，亨特拉爾毫無還手之力。據悉史奈達很早前就厭煩了亨特拉爾的大嘴，而阿費利和尹佩斯關係非常鐵，幫尹佩斯也是情理之中。然而在這次鬥毆中居然沒有人去勸阻，洛賓甚至開心地手舞足蹈。<br />\n<br />\n本屆歐洲杯表現碌碌無為的洛賓在更衣室也是出了名的火藥桶，洛賓非常不理解雲馬維克的戰術部署，在被淘汰出局之後，洛賓在更衣室對雲馬維克豎中指，開口大罵：「就是你愚蠢的戰術，毀了比賽！」雲馬維克回應：「如果我還在荷蘭帥位一天，你看看你今後能不能進國家隊！」<br />\n<br />\n洛賓惱羞成怒正欲動手教訓雲馬維克，雲保美上來勸阻才平息了這一場風波。而在一旁準備看一場打架好戲的亨特拉爾非常失望，亨特拉爾對洛賓開口說道：「你還真是一個軟蛋，是我早就動手了。」洛賓聽到這樣的話徹底被激怒，而洛賓的出氣筒不是別人就是亨特拉爾，洛賓舉起身旁的凳子就往亨特拉爾的頭上砸去，顯然這一下亨特拉爾被砸得不輕，當場就被砸得頭破血流痛苦地躺在地上無法起身，但卻沒有一個隊友上前安慰亨特拉爾。<br />\n<br />\n【第三季】<br />\n<br />\n荷蘭國腳告魯爾最近在接受荷蘭媒體採訪中透露，在國家隊自己看不到希望，巴西世界盃離自己很遙遠。<br />\n<br />\n告魯爾：「當時尹佩斯還在阿仙奴，那場比賽裡尹佩斯不停地挑釁我，作為職業球員我想我不會為此受到影響，結果卻不是我想的那樣，我們在那一場比賽中關係徹底惡化，現在他和洛賓是國家隊隊長，教練也會聽從他們的意見。」<br />\n<br />\n告魯爾：「在一次國家隊隊內訓練中，尹佩斯和亨特拉爾發生了衝突，我正準備上前去化解他們的衝突，被古治阻止，他告訴我你看看洛賓，他就在不遠處面帶笑容，準備看一場好戲，那一刻我明白了這就是國家隊氣氛，隊長都是這樣了，我還能做什麼？」<br />\n<br />\n「那天我和古治聊了很多，我原本想他是老隊員，在更衣室會很有話語權，而更衣室大佬只屬於尹佩斯和洛賓。之後大家回到了更衣室，尹佩斯和亨特拉爾還在不停爭吵，沒人上前勸說，接著洛賓給了尹佩斯一把鑰匙，他告訴尹佩斯這是他衣櫃的鑰匙，那一刻尹佩斯滿臉喜悅，而一旁的亨特拉爾瞬間臉色蒼白。然後洛賓叫我們全部離開更衣室，洛賓告訴大家更衣室交給尹佩斯和亨特拉爾，他們不會有任何問題。」<br />\n<br />\n告魯爾：「我不知道他們發生了什麼，不過我想古治應該瞭解，但他什麼都沒有給我說。」<br />\n<br />\n當記者問及關於洛賓的問題，告魯爾：「能不再提到洛賓嗎？我不瞭解他，我想亨特拉爾瞭解他，你去問他吧。」<br />\n<br />\n【第四季】<br />\n<br />\n最近在接受記者採訪中，希汀加透露荷蘭因缺乏團結，才會導致大賽中無法獲得冠軍。<br />\n<br />\n希汀加：「荷蘭更衣室矛盾重重，亨特拉爾和洛賓已到水火不容的地步，但他們都擁有非凡的實力，教練不得不讓他們進國家隊，缺任何一個人都是對球隊巨大的損失。」<br />\n<br />\n希汀加：「早些年亨特拉爾在更衣室總是被欺負的那個，洛賓的鐵棍給亨特拉爾造成了很大的心裡陰影，為此亨特拉爾差點退出了國家隊，不過終究亨特拉爾還是給予了反擊。」<br />\n<br />\n希汀加：「在一次隊內訓練中，亨特拉爾故意去招惹洛賓，還是像往常一樣，洛賓強行把亨特拉爾拉進更衣室，正常的情況是十分鐘後洛賓出更衣室繼續訓練而亨特拉爾再次受傷缺席接下去的比賽，不過十五分鐘後洛賓並沒有從更衣室出來，發現情況有點不對的我趕緊回到更衣室，當我推開更衣室大門，是的我看到了一個手持電棍的傢伙，正是亨特拉爾，當電棍對上鐵棍結果怎樣你可以想像。」<br />\n<br />\n希汀加：「當尹佩斯、雲達華治等人趕到更衣室，他們唯一能做的也只有瘋狂怒斥亨特拉爾。」"},{"pid":"267b215308a6dc714827227ca82536c264912cd3","tid":720327,"uid":102240,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-06-28T00:18:00.000Z","msg":"睇晒<br />\n<br />\n享特拉爾抵打"},{"pid":"6d3fa18ff996782a060d98870bdc62b8c5e0d9c0","tid":720327,"uid":25345,"like":0,"dislike":0,"score":0,"quote":{"pid":"267b215308a6dc714827227ca82536c264912cd3","tid":720327,"uid":102240,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-06-28T00:18:00.000Z","msg":"睇晒<br />\n<br />\n享特拉爾抵打"},"citedBy":0,"replyTime":"2018-06-28T00:24:32.000Z","msg":"<img src=\"http://ww3.sinaimg.cn/bmiddle/a49f224fjw1ehzsovuqw9j20xc18g44o.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fww3.sinaimg.cn%2Fbmiddle%2Fa49f224fjw1ehzsovuqw9j20xc18g44o.jpg&h=665b2e20&s={SIZE}\" /><br />\n出氣筒<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"}]}