{"tid":720459,"cid":22,"subCid":0,"title":"瑞銀曾利用10,000電腦結合18位專家分析德國隊再奪大力神盃","createTime":"2018-06-28T02:37:54.000Z","updateTime":"2018-07-05T18:03:41.000Z","uid":53524,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e0def98ea582a3bb8f220fb1d933174711d4ac88","tid":720459,"uid":53524,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-06-28T02:37:54.000Z","msg":"Germany Will Win the World Cup, UBS Says After 10,000 Simulations<br />\n<br />\nIf you had one chance to predict the winner of this summer&rsquo;s World Cup, which team would you choose? Defending champions Germany, perennial favorites Brazil, or former champions Spain?<br />\n<br />\nMost fans would likely plump for one of those three. But that&rsquo;s just not quantitative enough for investment banks.<br />\n<br />\nWith the start of the World Cup in Russia less than a month away, UBS deployed a team of 18 analysts and editors, and ran a computer simulation of the tournament 10,000 times, in an effort to predict the likely winner of the tournament.<br />\n<br />\nIt&rsquo;s a familiar game for UBS and other banks, many of which run competing models to predict the quadrennial World Cup. While the simulations might sounds impressive, they&rsquo;re not always accurate: In 2014 UBS said hosts Brazil would prevail, only to see the team humiliated in a 7-1 semifinal loss to Germany, the eventual winner.<br />\n<br />\nThis year&rsquo;s UBS model comes wrapped in a comprehensive 17-page research note. As well as colorful facts about the tournament host &ndash; did you know Russia has 11 different time zones, though World Cup matches will only take place in four? &ndash; the bank includes plenty of advice for investors seeking growth potential in Russia.<br />\n<br />\nBut the headline is that tournament model, which UBS dubs the World Football Elo Rating. It turns up a few surprises, for sure: long-term underachievers England are ranked fourth, with an 8.5 percent chance of winning the World Cup and a 66.2 percent chance of making it through to the quarter-finals. That&rsquo;s the third-highest probability of any team in the tournament.<br />\n<br />\nHighly ranked European teams France and Belgium finish below England in the prediction league, coming in fifth and sixth.<br />\n<br />\nWhich leaves the top three. So, what did those 10,000 simulations and 18 analysts conclude about the likely winner of the World Cup?<br />\n<br />\nIt&rsquo;s Germany, by some distance, with Brazil and Spain coming in behind. <br />\n<br />\nWho&rsquo;d have thought it, the computers agreeing with everyone else?"},{"pid":"1faeb600cc8a7e3e1d5d8b1641b1d146d6898eb9","tid":720459,"uid":36157,"like":0,"dislike":3,"score":-3,"citedBy":0,"replyTime":"2018-07-05T18:03:41.000Z","msg":"篇文講咩架？"}]}