{"tid":725006,"cid":6,"subCid":0,"title":"【失落世盃】美斯C.朗拿度能算球王嗎？","createTime":"2018-07-01T11:57:01.000Z","updateTime":"2018-07-01T11:57:01.000Z","uid":147522,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"21d32338605e2f180c0636117a79a84fdefd015d","tid":725006,"uid":147522,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-01T11:57:01.000Z","msg":"　　世界盃淘汰賽首個比賽日，兩大巨星美斯和C.朗拿度就先後宣告離開。他們各自率隊面對實力強勁的對手，在場上遭到壓制，雖然也有機會，但最終仍然力戰不敵。C.朗拿度年滿33歲，美斯也已經31歲了，就算狀態保持得再怎麼好，你也很難想像四年之後37歲的C.朗拿度和35歲的美斯還能有如今的表現。考慮到葡萄牙和阿根廷兩個國家隊的情況，2022年在卡塔爾要奪盃的難度可想而知&mdash;&mdash;美斯和C.朗拿度終生無緣世界盃，已然是大概率事件了。這自然會引發人們關於他倆以及兩位「球王」比利和馬勒當拿的討論：沒有世界盃，他們還能不能被封為「球王」呢？<br />\n<br />\n　　比較不同時代的球員，自然不能脫離所在時代的背景。在比利和馬勒當拿的年代，歐聯的發達程度還沒有這麼高，既沒有聚齊歐洲球壇所有的豪門球隊，各豪門也不像現在這樣能夠基本瓜分全球最優質的球星資源。那時候的世界盃，自然是球壇最至高無上的舞台。但足球發展到今天，從競技水平和精彩程度方面來看，世界盃已經遠遠無法和歐冠盃相提並論。如果用一句話來概括，那就是歐聯才是競技水平最高的舞台，而世界盃只是影響力和關注度最高的賽事。如果僅僅用世界盃冠軍來衡量美斯C.朗拿度的成就，多少顯得脫離於時代了。在萬眾矚目的英超、西甲、歐冠盃舞台上，兩人都有持續多年的傑出表現，刷新無數紀錄的同時也包攬過去10年的金球獎。可以說在競技水準最高的舞台上，美斯和C.朗拿度已經反覆證明自己的卓絕。　　<br />\n<br />\n <br />\n　　另一方面，即便沒有世界盃冠軍在手，兩人在國家隊的成就也已經非常高了。美斯進入過世界盃和美洲盃的決賽，也有世界盃最佳球員的極高榮耀；C.朗拿度是歐國盃歷史並列最佳射手，冠軍亞軍各一次，世界盃也有過第四名的成績。兩人都是各自國家隊的歷史射手王，C.朗拿度還是葡萄牙的隊史出場王。考慮到阿根廷和葡萄牙兩支國家隊的陣容配置和國際球壇近十年的大勢，兩隊在世界盃上輸給西班牙、德國這樣的球隊並不算太大的意外。兩人的國家隊生涯就算不能得到滿分，至少也應該是很高的評價，比利和馬勒當拿也不是只靠自己就能拿到世界盃冠軍的。有觀點認為馬勒當拿是歷史上最能依靠一己之力將戰力相對一般的球隊拔到較高層次的球員，而這樣的「拔高」，在如今整體性更強的情況下自然也更難。<br />\n<br />\n　　但從「封王」的角度來說，攔在美斯和C.朗拿度面前最大的敵人不是大力神盃，而恰恰是彼此。比利和馬勒當拿都可以被稱之為所處時代的最強球員，但美斯和C.朗拿度如今的成就卻相互難以壓服。也就是說他們無法稱之為當世最強，因為你這麼形容美斯，C.朗拿度不服，這麼形容C.朗拿度，美斯也不服。美斯和C.朗拿度的悲情就在於，他們生在同時代。他們能夠壓服沙維、恩尼斯達、史尼達、蘇亞雷斯、尼馬等同時代巨星，但是他們卻互相無法壓服。當一個人獨立高峰時，人們會驚歎於他的強大和偉大，但若同時還有另一個人和他分享榮耀，那他的榮光和偉大，無疑會被分走一部分。<br />\n<br />\n　　其實按照這樣的要求，2014年世界盃是美斯最好的機會。當時他和C.朗拿度的金球獎次數之比是4-2，他的4次獲獎是歷史第一，27歲的黃金年齡，個人表現最佳的一次世界盃&mdash;&mdash;如果在馬拉簡拿贏下那場決賽，阿根廷巨星會有很充分的封王理由。但最終的結局是德國隊獲勝，美斯也就錯過了這次絕佳的機會。在世界盃之前，人們心目中可能會有一個潛在的封王人選，2014年的這個人是美斯，今年則沒有這樣的人物。你可能會覺得這樣的要求太苛刻了，但如果真的以「球王」的標準來評價的話，錯過了「該你封王」的那一次，可能就再沒有下一次了。<br />\n<br />\n　　美斯和C.朗拿度的另一個不幸之處在於，國家隊比賽相比數十年前已經發生了很大的變化，但人們仍然希望以比利或者馬勒當拿式的英雄觀來要求如今的二人。都說封球王需要一屆屬於自己的世界盃，而世界盃要「屬於」某一個巨星的難度越來越大了。隨著全球化程度不斷提高，很多國家隊的球員們分散到各處，在集訓時間有限的情況下，要捏合成整體並不容易。而在整體防守越來越嚴密的情況下，球星想要一路發揮個人能力決定比賽，也不是那麼容易了。美斯和C.朗拿度的威力人們都能看到，但他們在國家隊缺乏足夠的支持也是事實，不是說純粹就是甩鍋給隊友。最近幾屆世界盃和歐國盃冠軍，你能挑出一個最閃耀的老馬那樣的球員嗎？即便是葡萄牙2016年拿了歐國盃，C.朗拿度也沒有給人那樣的感覺，但人們依然期待著有比利老馬那種級別的表演出現。<br />\n<br />\n　　比利和馬勒當拿之後的第三代球王還會有嗎？如果按照評價這兩位巨星的標準，需要滿足的條件太多了，而這些條件在如今的球壇環境下相對並沒有那麼容易實現。你需要碾壓同時代對手，需要「帶隊」，還必須要在「該封王」的那一屆上一擊製勝，最好還是份量十足的個人秀&hellip;&hellip;即便強如美斯C.朗拿度，可能也都已經失去「封王」的時機了。但另一方面，如今對美斯和C.朗拿度的要求也不是全都合理，有些甚至有點「強人所難」&mdash;&mdash;但想要得到「球王」這樣的稱號，就得接受這種標準的要求。在這個對球星觀察得越來越細，要求越來越嚴苛的年代，他們二人可以說沒有比利和老馬兩位前輩那麼「幸運」了。<br />\n<br />\n　　但如今這個時代也不是比利和馬勒當拿當年的樣子，這是一個沒有球王的時代&mdash;&mdash;不是說美斯C.朗拿度不夠強大、不夠優秀，只是因為球王這樣的稱謂本就不符合這個時代了，這早已不是所謂的「球王時代」。所以請別再用「球王」這個稱謂來衡量美斯C.朗拿度了，畢竟球王只是比利、馬勒當拿那個特殊時代下的產物，它本身就帶著鮮明的時代特色。在足球產業經歷幾十年的充分發展後，現在這項運動已然是世界第一運動，每年的產值數百億美元，從業者無數。在這樣完全充分的競爭條件下，在這樣的超級財力投入下，美斯C.朗拿度依然能屹立在球壇之巔，這本身就說明了他們的偉大。他們連續統治球壇至高舞台10年，不管其他球星如何優秀，也無法撼動他們的地位。在這個時代，他們已經足夠偉大了。"}]}