{"tid":725015,"cid":6,"subCid":0,"title":"淘汰C.朗拿度的並非泛泛之輩 他曾被伊巴謙莫域壓制多年","createTime":"2018-07-01T12:01:57.000Z","updateTime":"2018-07-01T12:01:57.000Z","uid":147522,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"9809a42cb8f64e8429fdf89c375904c3e688cef5","tid":725015,"uid":147522,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-01T12:01:57.000Z","msg":"　　世界盃淘汰賽的首日比賽，法國天才麥巴比幫助法國以4-3把阿根廷和美斯淘汰出局，而烏拉圭隊以2-1淘汰了擁有C.朗拿度的葡萄牙隊，這也讓當代處於足球神壇的兩位巨星一同離開世界盃的舞台。在世界盃賽事層面上，梅羅二人都沒有完成一人帶領球隊拿下大力神杯的成就；這依然還是整體實力佔上風的交手，但烏拉圭隊在整體性的基礎上，還擁有兩把鋒線尖刀&mdash;&mdash;蘇亞雷斯和卡雲尼。<br />\n<br />\n　　卡雲尼也在和葡萄牙交手的比賽中展示了他的殺手本色，用一次梅開二度證明了自己銳利的鋒線實力，這位能夠在巴黎聖日耳門隊史射手榜上用自己名字留下紀錄的球員，可不是泛泛之輩。<br />\n<br />\n　　<br />\n　　出道於烏拉圭當地球隊拉努比奧青訓隊的卡雲尼在升入一線隊後就引來了歐霸盃球探的關注，當時的卡雲尼獲得了多支意甲球隊的青睞；2007年，巴勒莫用500萬歐元的轉會費把卡雲尼帶到了意大利。在冬窗這個時間節點加盟的卡雲尼並沒有什麼生疏和適應性上的短板，7場聯賽就代表球隊攻入2球，還傳出2次助攻，這樣的效率也印證了他身價的性價比。<br />\n<br />\n　　但在後續的一個賽季里，卡雲尼並沒有太突出的表現，而且他也不是球隊的常規正選，需要為其他球員讓位，33聯賽的卡雲尼僅攻入了5球。但隨著陣容的變化，在08/09賽季獲得主力後的卡雲尼交出了35場聯賽14球3助攻的個人表現，而佔據了主力中鋒位置後，卡雲尼也進入了自己最舒適的球倉角色，再又一個入球上雙的賽季後，更高級別的球隊也注意到了卡雲尼的水準，例如熱刺就有興趣簽下這位超級射手，但最後卡雲尼還是留在了意甲聯賽，以先租後買的形式加盟了拿玻里。<br />\n<br />\n　　在拿玻里效力期間，卡雲尼成為了拿玻里前場三叉戟的箭頭人物，加盟拿玻里的首個賽季卡雲尼就開始了入球數的爆發，35場聯賽攻入了26球；其中代表拿玻里的前三場聯賽就連進3球，而且在賽季中對陣祖雲達斯的比賽中，卡雲尼完成了一次帽子戲法，這也體現了他作為前鋒的大場面屬性。而在卡雲尼在對陣祖記戴帽的兩場聯賽後，卡雲尼又在對陣森多利亞的比賽中完成了另一次戴帽。整個賽季，除了這兩場比賽的帽子戲法，他還在對陣拉素的比賽中又創造了3個入球，讓他加盟拿玻里的第一個賽季就完成了3次帽子戲法的表現。<br />\n<br />\n　　該賽季的拿玻里也拿到了意甲第三名的戰績，而卡雲尼的26個入球也讓他在聯賽射手榜上排到了第二位，超過了效力於當時效力於國際米蘭的伊度奧，僅次於老妖迪拿達利。<br />\n<br />\n　　在馬沙利的調教下，卡雲尼在逐漸朝著頂級射手的水準進發。在拿玻里效力的三個賽季，卡雲尼聯賽單賽季入球都超過了20球，而且在歐戰中也有不俗表現，除了歐霸盃，11/12賽季卡雲尼在歐冠盃聯賽上8場5球的效率也同樣是他為自己實力證明的表現。<br />\n<br />\n　　在三個賽季的蛻變下，卡雲尼成為歐洲球壇的又一位全面射手，精巧的射術和搶點能力，出眾的進攻意識和跑動拉扯能力則是他屢屢在場上獲得破門機會的基礎。<br />\n<br />\n　　雖然入球是他在場上最主要的任務，但他的持球突破和吸引防守後的分球同樣是卡雲尼的優點，他不僅僅能夠作為單箭頭出現在比賽中，也能夠和其他優秀的進攻球員搭檔，組成高效的進攻組合。這也為他在加盟巴黎聖日耳門後和伊巴謙莫域搭檔打下了基礎。<br />\n<br />\n　　但在加盟大巴黎之前，拿玻里為卡雲尼的標價拒絕了一批想要引進卡雲尼的球隊，而最後財大氣粗的巴黎聖日耳門也用6450萬歐元的價格簽下了這位前鋒。由於需要為伊巴謙莫域讓出位置，卡雲尼並沒有出現在他熟悉的中鋒位置，加盟巴黎聖日耳門的前三個賽季卡雲尼都沒有達到他在拿玻里時的入球效率，三個賽季的聯賽入球數都沒有超過20個，這也引起了對伊巴謙莫域和卡雲尼是否能夠共存的輿論。<br />\n<br />\n　　當然，優秀的攻擊手都能夠找出自己舒適的球場位置，但另一方面，這不一定能夠讓他們發揮出最好的效率，比如在伊巴謙莫域離開巴黎聖日耳門後，卡雲尼就像改頭換面一般。16/17賽季，卡雲尼36場聯賽攻入了35球，這也讓他以7球的優勢超過拿卡錫迪成為聯賽金靴。雖然該賽季的卡雲尼沒有幫助巴黎聖日耳門拿下聯賽冠軍，但他用表現證明自己依然具備頂級前鋒的實力。<br />\n<br />\n　　不過，從這個賽季開始，卡雲尼在比賽中的「敗家」也被球迷津津樂道。但在敗家背後，卡雲尼依舊交出了單賽季35球的效率，而這正正也是他作為前鋒具備的素養，即便打偏了門前的絕佳機會，他依然對下一個入球保持信心。而敗家的前提則是他能夠通過跑動，尋覓到門前的空位機會。<br />\n<br />\n　　作為巴黎聖日耳門全新進攻線的箭頭人物，頂在鋒線最前端的卡雲尼也證明了自己的實力。和尼馬和穆巴佩搭檔的卡雲尼依舊保持著高效的入球效率，32場比賽的28球依然是上季法甲射手王。<br />\n<br />\n　　和尼馬驕縱的個性相比，卡雲尼更勤奮，在場上也更富有鬥志，這也是卡雲尼的特點之一，在賽季初，卡雲尼和尼馬的爭點事件也是其競爭個性的體現。雖然卡雲尼的名氣和身價都不如尼馬，但他在球隊中的領袖氣質和更衣室里的示範作用都是個人的價值展現，巴黎聖日耳門想要在歐戰賽場上有所突破，那麼他們不僅僅需要尼馬這樣的天才，更需要卡雲尼這樣的硬仗先生。<br />\n<br />\n　　同樣的，烏拉圭隊在世界盃賽場上，卡雲尼和蘇亞雷斯一起，組成了這支球隊最鋒利的獠牙。"}]}