{"tid":728169,"cid":5,"subCid":0,"title":"金融中心：(中國)紅色資本沾手港幼兒教育 萊蒙接近落實購啟思","createTime":"2018-07-03T15:03:09.000Z","updateTime":"2018-07-03T15:06:21.000Z","uid":53026,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"77e706f0d1ba003e550d33d3e2b33b12b8110bfb","tid":728169,"uid":53026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-03T15:03:09.000Z","msg":"金融中心：紅色資本沾手港幼兒教育<br />\n萊蒙接近落實購啟思<br />\n<br />\n■內房商萊蒙擬5億收購啟思幼稚園。<br />\n<br />\n香港幼稚園會否成內地資金「爆買」的新行業？(中國)內地房地產發展商萊蒙（3688），數月前派高層進入連鎖啟思幼稚園的董事局，已惹起收購啟思的揣測。據《金融中心》獲得的市場消息，有關交易已接近達成協議，作價約5億元，當中包括啟思正校位於九龍塘律倫街6號的地皮權益。收購完成後，創辦人陸趙鈞鴻仍將持有部份股權。<br />\n<br />\n市場消息人士指，九龍塘律倫街地皮估值大約2億元，即收購啟思業務的實質作價約3億元，初期每年保證回報約1,000萬元。而由於啟思部份業務由非牟利組織持有，架構比較複雜，所以短期內未必能發出通告交代詳情，但基本已經達成協議，萊蒙亦已替啟思償還了部份債務。<br />\n有關律倫街正校地皮，土地註冊處的資料顯示，啟思近年多次把該地皮抵押，包括在2016年向財務公司利星行信貸，承造無限額（All money）按揭。至2017年再向另一財務公司保信承造二按，上限借款額為2,400萬元，同年10月向富創財務承造第三次按揭。但由於實際按揭金額不詳，未知啟思幼稚園曾揹負多少借貸。<br />\n<br />\n<br />\n■啟思創辦人陸趙鈞鴻<br />\n<br />\n啟思多次抵押地皮借貸<br />\n啟思今年2月起陸續還清上述三次按揭貸款。至今年6月再將土地承造按揭，但有異於過去幾次，這次是「三方立約」按揭，按揭人（業權擁有者）是啟思，而實際用款者（借款人）則是萊蒙國際（香港）有限公司。《金融中心》查閱的文件顯示，代表啟思簽署按揭文件的，是2月才加入啟思董事局的萊蒙高層陳競德和梁廣才，未見啟思原有董事的簽署。<br />\n公司註冊處的資料顯示，啟思幼稚園集團有限公司今年2月時出現管理層變動。原有董事為陸趙鈞鴻、女兒黃陸永恩以及兒子陸永基；2月時則新增了萊蒙香港及海外房地產業務董事總經理陳競德、執行董事林美家、以及前獨立非執行董事梁廣才。<br />\n九龍塘律倫街6號的地盤面積為10,320方呎，以可建地積比率0.6倍計算，可建樓面面積6,192方呎。啟思幼稚園集團前身Skywide Investment在1984年，即創校那年以246萬元購入，翌年向銀行承造按揭，並在1990年7月償清。<br />\n<br />\n萊蒙：暫無須披露信息<br />\n《金融中心》就收購進展和作價等消息，向萊蒙求證，公司表示根據港交所披露原則，目前暫無更新信息，一切進展都會按照規定披露。<br />\n至於啟思創辦人陸趙鈞鴻營運的「陸趙鈞鴻兒童發展研究中心」，《金融中心》多次致電均無人接聽。"},{"pid":"bac69a23ba2c06a9fae6b2b5dea7038c5fbca9f6","tid":728169,"uid":53026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-03T15:06:21.000Z","msg":"轉型服務深圳市民？<br />\n<br />\n■有指香港出生率不高，但深圳的出生率高足以彌補不足。<br />\n<br />\n內房企業萊蒙（3688）近年積極在香港發展，除買地外，亦明言有意在港拓展教育業務，接近萊蒙的知情人士拒絕向《金融中心》證實有關收購啟思交易細節的市場消息，但承認萊蒙有意以收購形式在港辦學，類似英國辦學團體Cognita直接收購香港Woodland幼稚園和新法書院前校舍的發展模式，以最快方式建立一條龍國際學校。<br />\n知情人士指出，香港教育市場「賺到錢」，故萊蒙等中資企業有意沾手。<br />\n<br />\n不會刻意教國旗國歌<br />\n他以英國辦學團體Cognita在港發展作例子，該集團於2016年斥資6億元收購何文田新法書院前校舍，開設 Stamford American School Hong Kong，再於今年4月收購Woodland幼稚園，開辦一條龍國際學校，「（辦學團體）Cognita，英國過嚟，買埋新法，一條龍直上。新法是現校，有生源直上，是最好的方法，好快。」<br />\n知情人士說，中資企業收購香港幼稚園後，相信會逐步調整方針，開拓收入來源。例如多開一個國際部，學費可由現時未計學劵每月約4,000至5,000元，提升至8,000至1萬元。至於小學和中學，則可以利用跟外國學校結盟，讓本港分校的學生直接升讀海外學校，學校則可以出售學券，「香港（教育市場）的結構好特別，政府畀地嘅畀地，畀唔到地就賣債券，第三自己拿錢出來起，第四收好貴學費，第五仲有好大的遊學團，海外遊學好賺錢，所有ECA（課外活動）賺大錢，仲有一個好勁嘅就係網上教育。」<br />\n知情人士強調，他了解萊蒙如落實在港辦教育，是純以商業出發，不會刻意在幼兒教育階段教導認國旗和唱國歌，一再重申只是看中香港幼兒教育「賺到錢」。<br />\n<br />\n深圳出生率高補不足<br />\n知情人士分析，香港雖然出生率不高，但深圳的出生率高足以彌補生源不足的缺口，「深圳去年一年就有25萬個嬰兒出世，唔使多，1.5萬人過嚟，你都唔夠學校。你一間學校都係1,500人，佢哋唔係無錢，深圳啲地產升咁多，嚟5%都一萬人喇，一萬人要十間國際學校，點夠呢？個市場就係咁簡單。」<br />\n他又指，大灣區是全球第四大灣區，有六至七千萬人口，加上內地人仍然覺得香港的制度和配套都比較好，在香港辦學可以說是「無限市場」。"}]}