{"tid":728905,"cid":33,"subCid":0,"title":"20180703 黃偉民易經講堂   什麼人受勲？ 這些人為香港做了什麼？ 習近平追求的世界大同  大同篇  子罕篇第九","createTime":"2018-07-04T06:23:51.000Z","updateTime":"2018-07-04T06:23:51.000Z","uid":25558,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"f4db6431734fa913e7dfc991d93e1ec46a8f9ce2","tid":728905,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-04T06:23:51.000Z","msg":"20180703 黃偉民易經講堂 <br />\n<br />\n什麼人受勲？<br />\n這些人為香港做了什麼？<br />\n習近平追求的世界大同 <br />\n有別於禮運大同篇 <br />\n子罕篇第九<br />\n<br />\nWong Wai Man<br />\n<br />\n八十歲的老婆婆擺地攤，被十多個警員食環圍捕，粗暴地抬上警車。這類新聞可能天天發生，但看在香港人眼裡，是仍覺神傷的。<br />\n<br />\n新聞是比較出來的。林鄭月娥一年前競選特首，其中一項形象工程，是帶同政府攝影師，拍攝她在路上給了五百元給一位大陸乞兒。<br />\n<br />\n這樣的人當了一年特首，今日香港究竟有幾腐敗？<br />\n<br />\n看看林鄭的第一張受勳名單？什麼人得了勳章？<br />\n<br />\n她感激的，是什麼人？這些人，為香港做了什麼？<br />\n<br />\n豆腐沙中線，剪鋼根的醜聞，政府如何處理？問責官員對公眾安全的態度？<br />\n<br />\n盤據立法會的保皇黨，如何阻止人民的議會調查事件？<br />\n<br />\n香港特區政府有幾腐敗？<br />\n<br />\n七月一日，酷熱下仍有幾萬人上街，就是對林鄭政府打分，對她施政的不滿，抗議特區政府對弱勢人士的欺凌。<br />\n<br />\n她對北京政府，以致一切有關官僚都唯命是從，她的政治理念是什麼？<br />\n<br />\n七月一日，是港殤日，也是中共黨慶。中共於1921年在上海成立，已經九十七年。<br />\n<br />\n今年黨慶，黨媒大肆報導，習近平追求的政治理想。他說，中共追求的，不單是民族復興，還追求世界大同。<br />\n<br />\n世界大同？<br />\n<br />\n他說的，是中華文化裡面的政治總目標，《禮運大同篇》的理想世界吧。<br />\n<br />\n那是來自《周易》第十三，第十四卦，天火同人卦和火天大有卦的世界觀，記述在《禮記．禮運大同篇》中。<br />\n<br />\n孔子當時參加完一個重要祭典之後，對於魯國的衰敗，大發感慨。<br />\n<br />\n他的學生言偃（子游）因此發問：<br />\n「君子何歎？」<br />\n<br />\n於是觸發了孔子這一段「大同世界」的理想感言。這是孔子對整個人類文明發展的理想憧憬，是中華文化的政治理想總目標。<br />\n<br />\n《禮運大同篇》：<br />\n大道之行也，天下為公。選賢與能，講信修睦，故人不獨親其親，不獨子其子，使老有所終，壯有所用，幼有所長，鰥寡孤獨廢疾者，皆有所養。<br />\n<br />\n男有分，女有歸。<br />\n<br />\n貨，惡其棄於地也，不必藏於己。<br />\n力，惡其不出於身也，不必為己。<br />\n是故，謀閉而不興，盜竊亂賊而不作，故外戶而不閉，是謂大同。<br />\n<br />\n這個政治理想自孔子提出來以後，未有一個朝代做得到，但因為有這樣一個崇高理想，中華民族就有了一個總目標。<br />\n<br />\n不論任何民族，任何國家，何種信仰，都是平等的。<br />\n<br />\n只要是人，不論是貧、是富、是男、是女、是老、是少，他的尊嚴，價值都是相同的。<br />\n<br />\n沒有強凌弱，沒有眾暴寡，沒有種族歧視，沒有男女不平等。<br />\n<br />\n大道之行也，是天下為公的，不是某人，某集團，某黨某姓的家天下的。<br />\n<br />\n選賢與能，講信修睦。<br />\n賢，是有德行有智慧的領導人。<br />\n能，是有才能的技術官僚。<br />\n賢，是百姓選出來的。<br />\n能，是由賢，領袖尋找出有能力執行政務的人。選賢與能的與，是舉薦的意思。<br />\n<br />\n講信修睦，不但要講，還要修，與人相處，是現代人的大問題。工作不如意，永遠都是人事問題。<br />\n人與人的相處難，國與國的相處更不容易。<br />\n<br />\n故人不獨親其親，不獨子其子。<br />\n<br />\n這就是天火同人卦的理念了。<br />\n<br />\n只要是人，都應一視同仁。如果每個人，都只是親其親，子其子，那是不行的。<br />\n<br />\n你的父母就親，別人的父母，就唔關你事，可以欺凌？你的兒女就是寶，別人的小孩，死了不關你事？<br />\n<br />\n使老有所終，壯有所用，幼有所長，鰥寡孤獨廢疾者，皆有所養。<br />\n<br />\n這便是火天大有卦的理念。<br />\n<br />\n一個社會的老人家，無論精神和物質，都有合理的安排，能不用憂心，更不用因自食其力做小販，而受執法人員的欺凌。<br />\n<br />\n壯有所用。是合理社會，應讓每個成年人都可以發揮所長，人人都能貢獻社會。<br />\n<br />\n幼有所長。說的是教育，理想的社會氛圍，正確的價值觀，讓小孩有最好的成長環境。<br />\n<br />\n至於弱勢社群，鰥夫、寡婦、孤兒、老而無子和殘疾人士，都可以得到妥善照顧。<br />\n<br />\n男有分，女有歸。<br />\n<br />\n分，是半的意思。即春分，秋分。<br />\n<br />\n男人是一半，未能完整。一個合理的社會，男人一半，女人一半。女人的一半，要歸於這一半，便結合成圓滿的一。<br />\n<br />\n人，一生的追求，是追回另一半，歸於完滿的一的境界。男一半，女一半，陰陽和合，剛柔並濟。這是平權觀念，社會上男一半女一半，缺了誰都不行。個人上，人永遠在追求先天的另一半，這就是一般人說的幸福。<br />\n<br />\n貨，惡其棄於地也，不必藏於己。<br />\n<br />\n所有的資源，財物，都要充份運用，不要輕易浪費。更不是個人私有的，不應收藏起來，剝奪其他人的需要。<br />\n<br />\n力，惡其不出於身也，不必為己。<br />\n<br />\n如果有著數才肯出力，人類就完蛋了。你今天幫忙那些需要的人，你其實也依賴社會體制的照顧。<br />\n<br />\n貨和力，即我們說的，有錢出錢，有力出力。己欲立而立人，己欲達而達人。<br />\n<br />\n是故謀閉而不興，盜竊亂賊而不作，故外戶而不閉，是謂大同。<br />\n<br />\n種種陰謀算計都被遏止了，人們不會一天到晚用計，諗著數，因為社會不允許，不鼓吹。<br />\n<br />\n盜賊不作，盜是欺世盜名，假冒偽善，實則掠奪，陰謀、偽善，在大同世界是行不通的。因為社會有智慧，不被迷惑。盜賊不作，亂臣賊子都無所作為。<br />\n<br />\n外戶而不閉。不是微觀的說你家不用鎖門，是指國家的門戶開放，與世界交流接軌；同樣是人，都可以平等往來，進行文化貿易的交流。這就是理想的大同世界。<br />\n<br />\n由同人卦到大有卦，那大同世界，首先要突破狂熱的民族主義藩籬，破除自私自利，企圖爭霸的念頭，唯我種族至上，把別的族群視為讎仇。<br />\n<br />\n民族與國家不同，民族是歷史長期的發展自然形成；國家則只是師卦和比卦的武力外交比拚。<br />\n<br />\n大同社會，是「同人」和「大有」的結合。同人，即將心比心，同樣是人，站在平等的立足點上。只要真正發展眾生平等的概念，一定會吸引到豐沛的資源。因為和平、沒有衝突環境，自會形成充滿引力的效應，所有資源都會集中過來。<br />\n<br />\n「同人」自然便「大有」，不但富，而且均衡，大家都有。<br />\n<br />\n中共創黨近百年，一直拒絕中華文化。需要時，東一塊西一塊，拿來隨便說說，像孔子學院，原來是間諜組織，今日黨慶，又說什麼追求世界大同。<br />\n<br />\n孔子的大同理想，正正和中共的治國理念背道而馳。<br />\n這是黨和領導人，和全大陸十四億人，都很清楚的。<br />\n<br />\n香港今日很不堪，但我們文化，因為有這樣一個崇高理想的政治目標，所以，香港人仍有強大動力。<br />\n<br />\n2018年7月3日星期二下午5:00<br />\n你的收看、訂閱、讚好便是對「易經講堂」的支持，謝謝。"}]}