{"tid":731576,"cid":12,"subCid":0,"title":"我的老婆是人渣","createTime":"2018-07-06T09:44:34.000Z","updateTime":"2018-07-06T15:47:00.000Z","uid":66825,"like":2,"dislike":2,"uniUserReply":2,"replies":[{"pid":"0a421ed889e1f1191b3899056f8ee443744d7443","tid":731576,"uid":66825,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-06T09:44:34.000Z","msg":"序：<br />\n之前睇咗韓劇&ldquo;我的大叔&rdquo;， 雖然已經一段時間，但朴東勳與李志安那些悲慘的故事還歷歷在目。<br />\n大叔的悲劇在於公司上的派系角力，而大叔多少是被逼埋堆。當然理由係因為對方主子一直處處針對佢，也設法拉佢落馬。而且因為得不到該主子賞析而一直在瓶頸不能再升一級。大叔係一個做事認真而且對下屬也很好的上司，所以在很多事件上都獲得下屬都全力支持。不過除了工作上的矛盾，兄弟的擔子，太太的冷漠到最後還被發現出軌，事事不甚如意令他覺得人生可悲。<br />\n但其實這個故事並不算最可悲，大叔起碼工作上有成就，不用擔心不夠錢用的問題；有手足情深的兄弟，總會幫兄弟出頭；老婆自己賺自己洗，又沒有港女的脾氣。<br />\n這個故事的主人翁，工作不甚有成就，平平庸庸；屋企人冷漠無情，又懶又視錢如皮肉；老婆愛名牌與揮霍但自己又唔上進，脾氣起落如天氣。再加上那位大叔有的其他痛苦，這個劇本堪似驚世悲劇舞台劇。<br />\n在主人翁人生的最後倒數前，他回憶起以前的種種，這就是所謂的一失足成千古恨。人生有時候走錯一步路，咁就一世玩完。"},{"pid":"8bdf8b60c49d4f978259edc5b5494983efdd5edb","tid":731576,"uid":66825,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-06T10:31:53.000Z","msg":"某年的某日，阿庸開始了他地獄般的人生。<br />\n阿庸本來就是一個宅男，不善於社交。平常最大的樂趣就是下班後回家玩電腦上網，一玩就玩到十一二點。社交嗎？偶然同同事打下波或者同舊同學出去食下飯。不過同同學出去係會覺得尷尬，因為自己的收入估計比起其他同學都低。<br />\n每次同同學食飯都戰戰兢兢，因為驚講到自己唔想提到的話題。工作，極其量只是打雜，並不是什麼了不起的工作。讀科學相關的科目其實在香港係死路一條，呢個年代能夠賺錢滾錢先的即食最實際。工作也是因為呢向性格唔識表現自己一直毫無進展。<br />\n有識過女仔但因為自卑的心理而一直都係無下文。木納的他就覺得咁就一世，不過自由自在也很好呀。不過有種討厭的生物叫親戚，總是在不該的時間說不該的說話。他們一直取笑恥笑阿庸一直單身又不擅長同女性交流。見一次笑一次，阿庸彷彿就是職業小丑般被他們當成娛樂的項目。<br />\n其實咁樣嘅生活比上不足，比下也未至於過慘。阿庸一直都覺得自己一個人唔好去害人。就算有貌似的機會都係保持一段距離，等對方知難而退。有時候週末週日真係悶到嘔，但孤獨總好過嘈吵無自由。"},{"pid":"08325e6016bfb00f42c5c4ce4f60bdc9124cbf22","tid":731576,"uid":66825,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-06T11:48:23.000Z","msg":"幸福的日子(自己覺得)終於完結，某日因為機緣巧合下認識了阿步，一個類似大笑姑婆的女性。第一次同佢出街已經看得出佢係不太節儉嘅女性，唔會食太差，要坐的士，名牌手袋。不過真係唔係好明點解這女子會看得上平凡嘅阿庸。估計都係因為這種男子格軟聽話，而且整體上唔算差。<br />\n不過這個女子的演技不算精湛，可能有點真性情吧。第一次去旅行已經表現了港女會表現的一面，出發前表明所有支出男方出，因為這個是天經地義的，女方可以出下洗費(結果只是自己的部分洗費)。然後男方安排行程，男方的用處係整個旅程到處搵路以及埋單。<br />\n出街天氣熱燥，港女就心情煩躁。阿步沒有表演出女性溫柔的一面，只是不斷的找藉口狂鬧阿庸。食野夾多咗鬧自私，點多野又鬧，截唔到的士解釋唔到地方黑曬臉齋企無幫手。行李一時又要人搬曬一時又話自己黎唔好搞，無即時俾合理反應又即時給予問候。樣樣野都要搵位狂鬧，阿庸好灰好無意思。<br />\n旅行不是大家開開心心嗎？點解搞到好似奴才陪公主一般？當然呢個係佢裡的心想法。知道行程的最後一天坐的士送到女方門口，女方都繼續黑臉。這個行程，對阿庸黎講係多年黎咁多次旅行中最黑暗的一次。"},{"pid":"915b29e11bbfb6432f0f3c8b1e82d2080f1098e7","tid":731576,"uid":66825,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-06T13:41:12.000Z","msg":"阿庸經過旅行的經歷後，其實已經有退意。這等真自私的港女，其實一齊對自己只有壞處。阿庸又唔敢出聲，繼續默默咁繼續呢個悲劇。港女過時過節一定會提早屈返筆，任何同自己相關的節日絲毫無例外，卻完全無在阿庸的節日真心送過禮物。港女只會用她的朋友來比較，邊個邊個個男朋友送什麼名牌等等。每次只選最勁嗰個來羞辱。<br />\n人地男朋友聽講係有自己生意醫生工程師。講到阿庸以外的男人都係精英 ，加重阿庸自卑的心理。次次阿庸都好驚過節，出完一大筆錢，花完一大堆心思然後貶多於讚。阿庸自己卻感受不到女方對他的愛，愛心飯無，禮物無，驚喜無。下下心裡淨係想住要人地點樣令自己開心，無相反將心比己。<br />\n出街唔帶銀包下下就阿庸出住先然後無下文，之後又經常話屋企人財政問題借錢，然後當然有借無還。阿庸就是這樣的一個老實人，從來無懷疑那些藉口的真實性。<br />\n之後又去旅行，太過密集的旅行令阿庸跟本入不敷出，之後港女就只會話阿庸孤寒。但又唔肯拋棄放過阿庸，而選擇繼續揸乾阿庸。"},{"pid":"628d549afb89eb87ecff717cb932827a49dee99f","tid":731576,"uid":66825,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-06T14:35:28.000Z","msg":"阿庸工作閒中有忙，有時候一忙禮拜日就想休息下。港女就一定要出街，平日收工已經成日要陪佢但港女總係覺得唔夠要日日行街。即係收完工半死狀態都係要應酬港女，完全係疲勞轟炸住個人生。應酬得唔好又係一輪臭罵。成日要人接但又要黑口黑臉。<br />\n到一段時間，港女嫌阿庸無出色，逼阿庸進修。進修唔係問題，重點係上堂以外嘅日子完全要補償返行街。結果幾乎無時間讀書，阿庸經常要行街返屋企勁夜頂住疲勞的身軀堅持溫習。成績就一直勉勉強強，跌跌撞撞，幸好有一班很不錯的同學互相幫助，過了難關。<br />\n幾經辛苦完成學業之後升職加薪，港女的貪婪也直線提升。工作的繁忙遠超以往，但卻要如以往咁用好多時間奉承港女。收入大多支出在港女的無理揮霍。而且此時候港女提出結婚的打算，逼婚行動開始。<br />\n阿步性格非常有特色，對自己父母呼呼喝喝，對別人的父母也不見得好。經常同阿庸講阿庸父母的不是，可笑的要求阿庸父母應該對她好。就是這種要別人對自己好但自己永遠唔相對付出的性格，另阿庸父母一勸再勸慎重考慮婚事。"},{"pid":"ff71a9b267f248a6615b1fdf3ec5aea5650bdb7e","tid":731576,"uid":66825,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-06T14:56:28.000Z","msg":"阿庸最後被逼結婚，然後真正開始他的地獄人生。港女經常無理的要求阿庸用信用卡分期購入奢侈品，騙後就理所當然無還錢。手錶手袋戒指項鍊，分期供到阿庸多年夠買首期的儲蓄都清光。結果只好把置業的時間推後。<br />\n婚後港女並沒有做好自己的本分，家務完全無做，阿庸下班返屋企仲要默默咁做家務。港女的懶惰可以連內衣褲都要阿庸洗，自己一個人食野飲野後唔清理洗碗，杉著完隨便放。<br />\n港女買杉可以顛到三四日就買一件，鞋都有十幾二十對，杉過千件大部分都係著一次。自己洗完自己錢就洗阿庸錢，又有大的食煙癮，一日必須食幾次。阿庸氣管唔好但也只好默默忍受港女令屋企有大量煙味，身體越見越差。<br />\n到之後阿庸轉工，也是因為港女經常投訴時間不足所致。雙線作戰令阿庸疲乏和對人生充滿暗淡，餘下人生對阿庸來講就係只有等死。港女極度自私其實已經令阿庸的朋友覺得不齒，可惜無法幫助什麼。 <br />\n用個行得正企得正努力工作循規蹈矩的青年，原本正常的生活就因為港女而毀了。人生就只是用來奉承死港女，燃燒自己的生命就為了一個人渣。"},{"pid":"9ebb8e546ae2c29223212c16a76c5e4fbaef7a60","tid":731576,"uid":31827,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-07-06T15:27:43.000Z","msg":"可唔可以分下段<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 睇得好辛苦"},{"pid":"6466597b71ff28315c09758419030315ac9d04de","tid":731576,"uid":66825,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-06T15:39:24.000Z","msg":"有小朋友原本應該係每個家庭的轉淚點，阿步是有母愛的，不過就以為湊小朋友就係大曬。之外的所有工作全部入阿庸數，阿庸變成奴才加傭人加提款機加氣袋加父親加打工仔的多職悲劇角色。<br />\n被威逼而有的附屬卡經常出現大量的無謂巨數，港女經常無腦的洗完唔想負責就入曬阿庸數。結果阿庸有時窮到要求父母借錢埋單，也令父母睇唔起自己個仔。幾次找唔到卡數也令銀行列阿庸為黑名單。<br />\n港女連落樓都要化妝，似乎對自己的樣貌極度自卑。因為貪訓又要化好耐妝，所以經常搞到要搭的士趕返工。搭的士密度多到幾個差不多時間上班的鄰居都透露幾乎沒有在巴士小巴站見過港女。明明港女自己個人工好一般，卻要過少奶奶生活，又要威又不肯付出。<br />\n做出太多傷天害理事情的港女，還是舒適快樂咁過人生，阿庸就越陷越深而萌生離去的意念。一直祈求有天可以有個富商看上港女直接頭也不回的帶走港女。可惜富商都是聰明的，很快就拆穿著等低劣人格港女污猥的心。<br />\n到底這個世界真的有報應嗎？還是這只是被欺負榨壓者安慰自己的名詞？"},{"pid":"2e6e0e575ef4ea3684f104d639da812ba8bfd43e","tid":731576,"uid":66825,"like":1,"dislike":0,"score":1,"quote":{"pid":"9ebb8e546ae2c29223212c16a76c5e4fbaef7a60","tid":731576,"uid":31827,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-07-06T15:27:43.000Z","msg":"可唔可以分下段<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> 睇得好辛苦"},"citedBy":0,"replyTime":"2018-07-06T15:39:54.000Z","msg":"sorry<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"25f636646534aa37cb075274266f459a0abb5e27","tid":731576,"uid":66825,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-06T15:47:00.000Z","msg":"阿庸的青春已經被奪去，因為自己的行差踏錯。港女的威力非同小可，男人人生一下就被毀了。<br />\n故事奉勸讀者，拍拖可以。要同港女結婚，必須三千思。一個錯誤的決定，一生的幸福斷送。"}]}