{"tid":735988,"cid":5,"subCid":0,"title":"China Begins Production Of x86 Processors Based On AMD's IP","createTime":"2018-07-10T02:11:36.000Z","updateTime":"2018-07-10T08:28:04.000Z","uid":48083,"like":0,"dislike":1,"uniUserReply":6,"replies":[{"pid":"c7cd43ae04a4f9eecf33ebafb49d62ca4fb52566","tid":735988,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-07-10T02:11:36.000Z","msg":"Chinese-designed &quot;Dhyana&quot; x86 processors based on AMD's Zen microarchitecture are beginning to surface from Chinese chip producer Hygon. The processors come as the fruit of AMD's x86 IP licensing agreements with its China-based partners and break the decades-long stranglehold on x86 held by the triumvirate of Intel, AMD and VIA Technologies. Details are also emerging that outline how AMD has managed to stay within the boundaries of the x86 licensing agreements but still allow Chinese-controlled interests to design and sell processors based on the Zen design.<br />\n<br />\nAMD's official statements indicate the company does not sell its final chip designs to its China-based partners. Instead, AMD allows them to design their own processors tailored for the Chinese server market. But the China-produced Hygon &quot;Dhyana&quot; processors are so similar to AMD's EPYC processors that Linux kernel developers have listed vendor IDs and family series numbers as the only difference. In fact, Linux maintainers have simply ported over the EPYC support codes to the Dhyana processor and note that they have successfully run the same patches on AMD's EPYC processors, implying there is little to no differentiation between the chips.<br />\n<br />\nAdvertisement<br />\n<br />\nThe new chips are surfacing against the backdrop of the trade war between the US and China that could escalate quickly, likely reinforcing China's long-held opinion that a lack of native processor production could be a strategic liability. Today's wars are won with chips, and their strategic importance certainly isn't lost on those in the halls of power. In fact, the Obama administration blocked Intel from selling Xeon processors to China in 2015 over concerns the chips were fueling the country's nuclear programs, and subsequent actions by the US have largely prevented China from achieving the technical know-how and equipment to develop its own chips through acquisitions and mergers.<br />\n<br />\nThat makes it even more surprising that AMD has managed to establish a franchise that allows Chinese processor vendors to develop and sell x86 processors in spite of US regulations and the licensing restrictions with Intel, but now more information is coming to light about how AMD pulled off the feat. <br />\n<br />\nSatisfying The x86 Cross-Licensing Agreement<br />\nAMD's announcement in 2016 that it had established a joint venture in China to develop processors was surprising, but it yielded a much needed $293 million cash infusion (in payments based on delivery dates) for the then-struggling company, which had operated at a loss for the prior six quarters. AMD is also set to reap royalties, based on unit sales, once the processors begin to ship in volume.<br />\n<br />\n<br />\nAs part of the licensing agreement, AMD established a joint venture (JV) in China called the Tianjin Haiguang Advanced Technology Investment Co. Ltd. (THATIC) and agreed to license its x86 and SoC IP for chip development. THATIC consists of AMD and both public and private Chinese companies, including the Chinese Academy of Sciences that is heavily influenced by the Chinese government."},{"pid":"7d037a67a5954c3a162952579ad670830701bf82","tid":735988,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T02:11:44.000Z","msg":"According to <a href=\"http://mydrivers.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fmydrivers.com&d=o%2B2fkVsqD5zleE2nSXeFN2Mi7htmHpjw5c1LyB4FCwE%3D&h=6c22dce1\" data-auto-link target=\"_blank\">mydrivers.com</a>, THATIC then established two companies through joint ventures: Haiguang Microelectronics Co. Ltd. (HMC) and Chengdu Haiguang Integrated Circuit Design Co., Ltd (Hygon).<br />\n<br />\n<br />\nHaiguang Microelectronics Co. Ltd. (HMC)\tChengdu Haiguang Integrated Circuit Design Co., Ltd (Hygon)<br />\nAMD Ownership %<br />\n51%<br />\n30%<br />\nTianjin Haiguang Holdings Ownership %<br />\n49%<br />\n70%<br />\nBut here's where things get tricky. AMD holds a 51 percent stake in HMC, while Tianjin Haiguang Holdings owns 49%. Meanwhile, AMD owns 30% of Hygon and Tianjin Haiguang Holdings owns 70 percent.<br />\n<br />\nHMC owns the x86 IP and ends up producing the chips, which satisfies the AMD and Intel x86 cross-licensing agreements because the IP remains with a company owned primarily by AMD. But AMD provides the IP with the understanding that the company will use it to design its &quot;own products specifically tailored to the needs of the Chinese server market.&quot; That requires quite a bit of maneuvering given the restrictions of AMD's x86 cross-licensing agreement with Intel.<br />\n<br />\nTo stay within the legal boundaries, HMC licenses the IP to Hygon, which designs the x86 chips and then sells the design back to HMC.<br />\n<br />\nHMC then employs a foundry to fab the end product (likely China Foundries or TSMC). Confusingly, HMC then transfers the chips back to Hygon (the same company that designed them), which then sells the Dhyana processors.<br />\n<br />\nAnd thus, AMD's licensing of the x86 IP stays within the legal boundaries. According to the agreement, the final products can only be sold within China's borders. That opens up a huge opportunity for AMD via royalties due to the exploding China data center market, but potentially serves a blow to Intel due to the Chinese governments' influence: China has invested heavily in native chip producers through its Made In China 2025 initiative and also offers incentives and other measures to prop up domestic chip production.<br />\n<br />\nChina Continues To Invest<br />\nIt's unclear what the impact of AMD's licensing agreement will have on the long-term outlook for China's chip development ambitions. China is also heavily involved in other chip-producing ventures, such as Zhaoxin Semiconductor, which is working to produce x86 chips through a partnership with VIA. The combination of these efforts, among others, could ultimately provide the country with the independence it desires from US interventions, and possibly alter the long-term processor market in the process.<br />\n<br />\n<a href=\"https://www.tomshardware.com/news/china-zen-x86-processor-dryhana,37417.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.tomshardware.com%2Fnews%2Fchina-zen-x86-processor-dryhana%2C37417.html&d=o%2B2fkVsqD5zleE2nSXeFN2Mi7htmHpjw5c1LyB4FCwE%3D&h=beca38b2\" target=\"_blank\">https://www.tomshardware.com/news/china-zen-x86-processor-dryhana,37417.html</a>"},{"pid":"8c763ef31ecdd2d616e6c7f725a8bf625dcfa0c2","tid":735988,"uid":389,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T04:26:44.000Z","msg":"Zen係禪，Dhyana又係禪<br />\n不用分"},{"pid":"ea00f6428dd643fa6d1646dc917c5f8a952fa688","tid":735988,"uid":52358,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T04:34:19.000Z","msg":"睇錯Diunama<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"b69ffc2b1034234941a4f7761163bc145b49120d","tid":735988,"uid":1886,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T06:26:53.000Z","msg":"AMD 同支那公司合資出 x86 CPU，被稱為「EPYC合法山寨版」！<br />\n<a href=\"https://lih.kg/736271\" data-auto-link target=\"_blank\">https://lih.kg/736271</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"022cdd0da96aba90dbdb1b068a6192bea2c20bfa","tid":735988,"uid":60249,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T08:24:19.000Z","msg":"此回覆已被刪除"},{"pid":"654a93d432894d22334ffb691e059232b2bbb2c4","tid":735988,"uid":76310,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T08:28:04.000Z","msg":"轉讓技術又成功<br />\n又成功偷野"}]}