{"tid":735959,"cid":18,"subCid":0,"title":"[英文, 政冶學習]點睇David Davis同Boris Johnson封辭職信","createTime":"2018-07-10T01:48:06.000Z","updateTime":"2018-07-10T01:50:59.000Z","uid":48083,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"74471669cd9f62c451a1738dd89a9ee6d0ef2818","tid":735959,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T01:48:06.000Z","msg":"Dear Prime Minister<br />\n<br />\nAs you know there have been a significant number of occasions in the last year or so on which I have disagreed with the Number 10 policy line, ranging from accepting the Commission&rsquo;s sequencing of negotiations through to the language on Northern Ireland in the December Joint Report. At each stage I have accepted collective responsibility because it is part of my task to find workable compromises, and because I considered it was still possible to deliver on the mandate of the referendum, and on our manifesto commitment to leave the Customs Union and the Single Market.<br />\n<br />\nI am afraid that I think the current trend of policy and tactics is making that look less and less likely. Whether it is the progressive dilution of what I thought was a firm Chequers agreement in February on right to diverge, or the unnecessary delays of the start of the White Paper, or the presentation of a backstop proposal that omitted the strict conditions that I requested and believed that we had agreed, the general direction of policy will leave us in at best a weak negotiating position, and possibly an inescapable one.<br />\n<br />\nThe Cabinet decision on Friday crystallised this problem. In my view the inevitable consequence of the proposed policies will be to make the supposed control by Parliament illusory rather than real. As I said at Cabinet, the &ldquo;common rule book&rdquo; policy hands control of large swathes of our economy to the EU and is certainly not returning control of our laws in any real sense.<br />\n<br />\nI am also unpersuaded that our negotiating approach will not just lead to further demands for concessions.<br />\n<br />\nOf course this is a complex area of judgment and it is possible that you are right and I am wrong. However, even in that event it seems to me that the national interest requires a Secretary of State in my Department that is an enthusiastic believer in your approach, and not merely a reluctant conscript. While I have been grateful to you for the opportunity to serve, it is with great regret that I tender my resignation from the Cabinet with immediate effect.<br />\n<br />\nYours ever David"},{"pid":"5cca969cf803db1fadfd229852a5bf183b0448e0","tid":735959,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T01:48:19.000Z","msg":"Theresa May&rsquo;s response<br />\nDear David,<br />\n<br />\nThank you for your letter explaining your decision to resign as secretary of state for exiting the European Union.<br />\n<br />\nI am sorry that you have chosen to leave the government when we have already made so much progress towards delivering a smooth and successful Brexit, and when we are only eight months from the date set in law when the United Kingdom will leave the European Union.<br />\n<br />\nAt Chequers on Friday, we as the cabinet agreed a comprehensive and detailed proposal which provides a precise, responsible and credible basis for progressing our negotiations towards a new relationship between the UK and the EU after we leave in March. We set out how we will deliver on the result of the referendum and the commitments we made in our manifesto for the 2017 general election:<br />\n<br />\n1. Leaving the EU on 29 March 2019<br />\n<br />\n2. Ending free movement and taking back control of our borders<br />\n<br />\n3. No more sending vast sums of money each year to the EU<br />\n<br />\n4. A new business-friendly customs model with freedom to strike new trade deals around the world<br />\n<br />\n5. A UK-EU free trade area with a common rulebook for industrial goods and agricultural products which will be good for jobs<br />\n<br />\n6. A commitment to maintain high standards on consumer and employment rights and the environment<br />\n<br />\n7. A parliamentary lock on all new rules and regulations<br />\n<br />\n8. Leaving the Common Agricultural Policy and the Common Fisheries Policy<br />\n<br />\n9. Restoring the supremacy of British courts by ending the jurisdiction of the European Court of justice in the UK<br />\n<br />\n10. No hard border between Northern Ireland and Ireland, or between Northern Ireland and Great Britain<br />\n<br />\n11. Continued close co-operation on security to keep our people safe<br />\n<br />\n12. An independent foreign and defence policy, working closely with the EU and other allies.<br />\n<br />\nThis is consistent with the mandate of the referendum and with the commitments we laid out in our general election manifesto: leaving the single market and the customs union but seeking a deep and special partnership including a comprehensive free trade and customs agreement; ending the vast annual contributions to the EU; and pursuing fair, orderly negotiations, minimising disruption and giving as much certainty as possible so both sides beneﬁt.<br />\n<br />\nAs we said in our manifesto, we believe it is necessary to agree the terms of our future partnership alongside our withdrawal, reaching agreement on both within the two years allowed by Article 50. I have always agreed with you that these two must go alongside one another, but if we are to get sufficient detail about our future partnership, we need to act now. We have made a signiﬁcant move: it is for the EU now to respond in the same spirit."},{"pid":"8b753f208853e097557b85ac8eba4492838ced0a","tid":735959,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T01:48:31.000Z","msg":"I do not agree with your characterisation of the policy we agreed at Cabinet on Friday. Parliament will decide whether or not to back the deal the government negotiates, but that deal will undoubtedly mean the returning of powers from Brussels to the United Kingdom. The direct effect of EU law will end when we leave the EU. Where the UK chooses to apply a common rulebook, each rule will have to be agreed by Parliament. Choosing not to sign up to certain rules would lead to consequences for market access, security co-operation or the frictionless border, but that decision will rest with our sovereign Parliament, which will have a lock on whether to incorporate those rules into the UK legal order.<br />\n<br />\nI am sorry that the government will not have the beneﬁt of your continued expertise and counsel as we secure this deal and complete the process of leaving the EU, but I would like to thank you warmly for everything you have done over the past two years as Secretary of State to shape our departure from the EU, and the new role the UK will forge on the world stage as an independent, self-governing nation once again.<br />\n<br />\nYou returned to government after nineteen years to lead an entirely new department responsible for a vital, complex, and unprecedented task. You have helped to steer through Parliament some of the most important legislation for generations, including the European Union (Notiﬁcation of Withdrawal) Act 2017 and the European Union (Withdrawal) Act 2018, which received Royal Assent last week. These landmark Acts, and what they will do, stand as testament to your work and our commitment to honouring the result of the referendum.<br />\n<br />\nYours sincerely, Theresa May."},{"pid":"0d4d1b6aaa94ab486dbc86c1c1252caf5a30ea00","tid":735959,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T01:50:08.000Z","msg":"Boris Johnson嗰封:<br />\n<br />\nDear Theresa,<br />\n<br />\nIt is more than two years since the British people voted to leave the European Union on an unambiguous and categorical promise that if they did so they would be taking back control of their democracy.<br />\n<br />\nThey were told that they would be able to manage their own immigration policy, repatriate the sums of UK cash currently spent by the EU, and, above all, that they would be able to pass laws independently and in the interests of the people of this country.<br />\n<br />\nBrexit should be about opportunity and hope. It should be a chance to do things differently, to be more nimble and dynamic, and to maximise the particular advantages of the UK as an open, outward-looking global economy.<br />\n<br />\nThat dream is dying, suffocated by needless self-doubt.<br />\n<br />\nWe have postponed crucial decisions &mdash; including the preparations for no deal, as I argued in my letter to you of last November &mdash; with the result that we appear to be heading for a semi-Brexit, with large parts of the economy still locked in the EU system, but with no UK control over that system.<br />\n<br />\nIt now seems that the opening bid of our negotiations involves accepting that we are not actually going to be able to make our own laws. Indeed we seem to have gone backwards since the last Chequers meeting in February, when I described my frustrations, as Mayor of London, in trying to protect cyclists from juggernauts.<br />\n<br />\nWe had wanted to lower the cabin windows to improve visibility; and even though such designs were already on the market, and even though there had been a horriﬁc spate of deaths, mainly of female cyclists, we were told that we had to wait for the EU to legislate on the matter.<br />\n<br />\nSo at the previous Chequers session we thrashed out an elaborate procedure for divergence from EU rules. But even that now seems to have been taken off the table, and there is in fact no easy UK right of initiative.<br />\n<br />\nYet if Brexit is to mean anything, it must surely give ministers and Parliament the chance to do things differently to protect the public. If a country cannot pass a law to save the lives of female cyclists &mdash; when that proposal is supported at every level of UK government &mdash; then I don&rsquo;t see how that country can truly be called independent.<br />\n<br />\nConversely, the British government has spent decades arguing against this or that EU directive, on the grounds that it was too burdensome or ill-thought out. We are now in the ludicrous position of asserting that we must accept huge amounts of precisely such EU law, without changing an iota, because it is essential for our economic health &mdash; and when we no longer have any ability to inﬂuence these laws as they are made.<br />\n<br />\nIn that respect we are truly headed for the status of colony &mdash; and many will struggle to see the economic or political advantages of that particular arrangement."},{"pid":"c6dbb413bce47d2a284264ba66676a33add11b24","tid":735959,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T01:50:18.000Z","msg":"It is also clear that by surrendering control over our rulebook for goods and agrifoods (and much else besides) we will make it much more difﬁcult to do free trade deals. And then there is the further impediment of having to argue for an impractical and undeliverable customs arrangement unlike any other in existence.<br />\n<br />\nWhat is even more disturbing is that this is our opening bid. This is already how we see the end state for the UK &mdash; before the other side has made its counter-offer. It is as though we are sending our vanguard into battle with the white ﬂags ﬂuttering above them. Indeed, I was concerned, looking at Friday&rsquo;s document, that there might be further concessions on immigration, or that we might end up effectively paying for access to the single market.<br />\n<br />\nOn Friday I acknowledged that my side of the argument were too few to prevail, and congratulated you on at least reaching a cabinet decision on the way forward. As I said then, the government now has a song to sing. The trouble is that I have practised the words over the weekend and find that they stick in the throat. We must have collective responsibility. Since I cannot in all conscience champion these proposals, I have sadly concluded that I must go.<br />\n<br />\nI am proud to have served as Foreign Secretary in your government. As I step down, I would like ﬁrst to thank the patient ofﬁcers of the Metropolitan Police who have looked after me and my family, at times in demanding circumstances. I am proud too of the extraordinary men and women of our diplomatic service.<br />\n<br />\nOver the last few months they have shown how many friends this country has around the world, as 28 governments expelled Russian spies in an unprecedented protest at the attempted assassination of the Skripals.<br />\n<br />\nThey have organised a highly successful Commonwealth summit and secured record international support for this government&rsquo;s campaign for 12 years of quality education for every girl, and much more besides. As I leave ofﬁce, the FCO now has the largest and by far the most effective diplomatic network of any country in Europe &mdash; a continent which we will never leave.<br />\n<br />\nThe Rt Hon Boris Johnson MP"},{"pid":"f175f106c2a933aabce97603338acc093c2c0c36","tid":735959,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T01:50:59.000Z","msg":"Theresa May's reply:<br />\nDear Boris,<br />\n<br />\nThank you for your letter relinquishing the ofﬁce of Secretary of State for Foreign and Commonwealth Affairs.<br />\n<br />\nI am sorry - and a little surprised - to receive it after the productive discussions we had at Chequers on Friday, and the comprehensive and detailed proposal which we agreed as a Cabinet. It is a proposal which will honour the result of the referendum and the commitments we made in our general election manifesto to leave the single market and the customs union. It will mean that we take back control of our borders, our laws, and our money - ending the freedom of movement, ending the jurisdiction of the European Court of Justice in the United Kingdom, and ending the days of sending vast sums of taxpayers' money to the European Union. We will be able to spend that money on our priorities instead - such as the &pound;20 billion increase we have announced for the NHS budget, which means that we will soon be spending an extra &pound;394 million a week on our National Health Service.<br />\n<br />\nAs I outlined at Chequers, the agreement we reached requires the full, collective support of Her Majesty's Government. During the EU referendum campaign, collective responsibility on EU policy was temporarily suspended. As we developed our policy on Brexit, I have allowed Cabinet colleagues considerable latitude to express their individual views. But the agreement we reached on Friday marks the point where that is no longer the case, and if you are not able to provide the support we need to secure this deal in the interests of the United Kingdom, it is right that you should step down.<br />\n<br />\nAs you do so, I would like to place on record my appreciation of the service you have given to our country, and to the Conservative Party, as Mayor of London and as Foreign Secretary - not least for the passion that you have demonstrated in promoting a Global Britain to the world as we leave the European Union.<br />\n<br />\nYours ever,<br />\n<br />\nTheresa May"}]}