{"tid":736256,"cid":1,"subCid":0,"title":"中學生遊北極","createTime":"2018-07-10T06:07:37.000Z","updateTime":"2018-07-10T06:08:31.000Z","uid":124526,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0957b63035dcd4eae23c9fc69a5a5c183039215f","tid":736256,"uid":124526,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T06:07:37.000Z","msg":"<a href=\"http://static.stheadline.com/stheadline/news_res/2018/07/10/310822/i_850x425_302113484.jpg\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fstatic.stheadline.com%2Fstheadline%2Fnews_res%2F2018%2F07%2F10%2F310822%2Fi_850x425_302113484.jpg&d=G3HZ6pmG21M7rxM7%2BVX0BWxr1Wzy5cvmMlqj7aCMUDs%3D&h=d8ae4509\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fstatic.stheadline.com%2Fstheadline%2Fnews_res%2F2018%2F07%2F10%2F310822%2Fi_850x425_302113484.jpg&h=50d56cc3\" target=\"_blank\">http://static.stheadline.com/stheadline/news_res/2018/07/10/310822/i_850x425_302113484.jpg</a><br />\n<br />\n(星島日報報道)讀萬卷書不如行萬里路，但「行」到北極，就並非個個有機會。九龍城區的香港培正中學，早前在本身為極地專家的校監何建宗推動下，舉辦了十一日「北極科研考察之旅」，成為本港首所組團到北極的中學。在極地中，學生目睹動物界弱肉強食，也被大自然美景懾服，回港後望城市人注意環保。另外，學生在「零網絡」環境下，成功戒除「手機癮」，重新拉近與別人的距離。<br />\n<br />\n　　「我向來對做科研很有興趣，之前聽到校長說會去北極，認為這是遙遠又神秘的地方，所以想採些樣本做研究，包括水質、空氣、UV和輻射，量度數據，跟香港的作對比，結果也得到預期的成果。」中四學生劉學頤憶述當她知道學校會到北極考察後，即大感興趣，同時想挑戰自己，於是說服雙親讓她參加。<br />\n<br />\n　　「北極之旅」在三月下旬出發，二十三位團友中，有十二位是學生，分別來自中二至中五。學生報名前，須提交科研計畫書及面試，由老師評估計畫的可行性和學生能力等，以決定學生能否參與。本身有留意環保議題的中三學生羅浚樂，對北冰洋的水質和污染情況感興趣。<br />\n<br />\n　　羅浚樂說他看過新聞報道，指化妝品內有很多微膠粒，引起他思考微膠粒如何污染海洋的問題，當知道學校舉辦北極科研之旅，即把兩者連結。「很想知道微膠粒在北冰洋的含量，以及北極的垃圾來自哪兒？看人類在大城市做成的污染，是否對北極有影響？」<br />\n<br />\n　　羅浚樂的計畫書終獲老師接納，有份參與旅程，實驗結果卻讓人擔心。「北極應該不會有塑膠，但採集樣本後，卻發現海水膠粒含量頗高，反映城市人的生活，可污染到北極的環境。」他提醒大家減少製做垃圾，不想純淨無瑕的北極也被城市人污染。 <br />\n<br />\n　　然而，並非所有學生的研究過程都順利，中二學生張文彥原本想在北極採集植物樣本，再了解其細胞結構及特點，為何可以在極端天氣下生長；期後再在香港找類似植物，比較當中不同。可是抵達北極後，他發現環境跟預期不同，地上鋪滿雪，找不到植物，要改為找海藻。<br />\n<br />\n　　由香港飛北極，考察團須先飛抵挪威，住兩晚，再飛去斯瓦爾巴群島，留一晚適應天氣，然後登上考察船，住了七日六夜，期間考察船會圍繞群島航行，領隊視乎環境，再決定是否讓學生上岸。隨團老師梁迺文表示，因該地未被開發，沒有碼頭，所以登岸時要坐軍用橡皮衝鋒艇衝上岸。「上岸後，學生就視乎各自的題目抽取樣本，上船後再做實驗。」<br />\n<br />\n　　為方便學生做研究，加上很多樣本不可帶回港，所以校方把船上的休息室改為實驗室，讓學生採集樣本後，即時做實驗。不少學生常做到近午夜才睡，但翌日早餐時間為八時正，有學生就因疲累，差點跟死神擦身而過。<br />\n<br />\n　　羅浚樂靦腆地說，有次坐衝鋒艇時，因前一晚做實驗做得夜，感到眼睏，在艇上自然睡着了。「船的速度很快，我因睡着，沒捉穩船上的繩子，差點跌下船，幸好同船的黃Sir拉住我才無事。領隊說過，如果人跌下去兩分鐘就會死，好驚險。」<br />\n<br />\n　　置身冰天雪地，師生都感到很夢幻，盡情享受北極的美景和寧靜，當中浮在冰面的日落「鹹蛋黃」、宛如班戟的冰塊、踩上冰面時的不穩定感、撲面的寒風、冰上玩瀡滑梯的歡樂，都讓他們很難忘，其中談到看到的動物，包括北極熊、海豹和海獅時，學生就最雀躍。張文彥指，在考察船上，領隊拿住望遠鏡找北極動物，看到有動物就通知他們。<br />\n<br />\n　　其中一次就在船的百米以外，看到北極熊在吃一隻海豹，場面血淋淋，另一方面又看到北極狐在偷食北極熊的「大餐」，讓學生親眼目睹動物界中的弱肉強食，這些都在香港未能見到的。此外，學生又到了極地的科研基地，參觀中國考察點「黃河站」，是難得的經驗。<br />\n<br />\n　　北極之旅除考察外，學生亦有意外收穫。羅浚樂透露，他在香港常上網玩遊戲，手機不離手，但北極沒有網絡，可戒掉玩手機的心癮，專心做研究，也拉近了和別人的距離，「面對面的溝通始終較重要」。<br />\n<br />\n　　校長譚日旭表示，此行不止學生，老師及他都大開眼界。「始終無去過北極，更無想過帶學生去。」他坦言團內的學生來自不同年級，也非每人都認識，但在船上生活六晚，需要學習相處，旅程中見他們愈來愈融洽，很高興他們有所成長。學校昨日舉行分享會，讓有份參與旅程的學生分享見聞。"},{"pid":"a23d59c1744bd67668f7d4c5d7118480ed4d0334","tid":736256,"uid":124526,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T06:08:31.000Z","msg":"(星島日報報道)近年不少學校都向世界出發，辦各式各樣的遊學團，香港培正中學也不例外，今年更破天荒辦了十一日「北極科研考察之旅」，是本港首所中學以學校組團方式，帶學生到北極考察。校長譚日旭透露，舉辦「北極考察團」只因校監何建宗的奇想。<br />\n<br />\n　　本身是知名極地科研專家、退休前是香港公開大學科技學院院長的何建宗教授，在今個學年重回香港培正中學當校監。曾去過北極逾十次、南極四次的何教授，以往常帶大學生到極地做研究，去年決定回培正當校監後，即約校長及科學老師開會，討論新一年的計畫。譚校長說當大家在「腦震盪」之時，何教授突然爆了句，「我去了北極很多次，帶過不同隊伍，我好想帶一次我們培正的同學，去北極做科研。」<br />\n<br />\n　　何教授的建議，當時看似天方夜談，畢竟團費驚人，在極地環境下照顧學生，對學校來說也是挑戰。可是，老師反應積極，願意「出錢出力」，「學生畀幾多，我們就畀幾多」，期後校方又向校友籌款，「北極科研考察之旅」終成行，除了學生外，還有老師、校長、校監、校友及隨團醫生，全團二十三人，踏上往北極的征途。<br />\n<br />\n　　一般北極之旅的旅費連裝備，預算接近九萬元，然而是次旅程得校友資助，師生只需付三萬五千元，已包括團費及各式保暖、防風、防水等衣物裝備。除了物資外，學生的身心準備同樣重要。<br />\n<br />\n　　另一隨團老師黃子榮表示，出發前須確認實驗的可行性，所以學生要檢查所需儀器，也在校內先試做實驗；另外，鼓勵學生鍛煉身體，包括多行山。「出發前未知環境有多惡劣，所以要他們做多點準備。平日體育堂雖有基本操練，但聽探險隊隊長講，落地後，可能有兩至三小時未能飲水、休息和去洗手間。學生平日可能沒有這訓練，所以要他們好好準備。」"}]}