{"tid":736739,"cid":33,"subCid":0,"title":"從領展看香港沉淪　","createTime":"2018-07-10T12:34:47.000Z","updateTime":"2018-07-10T12:34:47.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"9caca3cc98d8b72ab6dc56e39a9bd94789a87390","tid":736739,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T12:34:47.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180710/20445386\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180710%2F20445386&d=9O0Mso3MwgxO%2BddlTyNxEKNGKT0mDZcTD8WJHRevFdc%3D&h=9309909f\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180710%2F20445386&h=4c0716f6\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180710/20445386</a><br />\n<br />\n從領展看香港沉淪　<br />\n（理大社會政策研究中心主任　鍾劍華）<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180710/large/a1701a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180710%2Flarge%2Fa1701a.gif&h=dd61b4d6&s={SIZE}\" /><br />\n<br />\n還記得十多年前，政府把公共屋邨旗下的商場及停車位包裝成為房地產投資基金上市，曾經有市民入稟法庭挑戰，被政府批評為「阻住人發達」，也對房委會解決其財政困境沒有幫助。<br />\n<br />\n當時民意普遍支持政府，連民主派的政黨也投下支持票。市民當年最憂慮的一點，是一旦屋邨商場變成私人資產，會逐漸失去服務市民職能。因此，官員為政府的政策護航時，便誓神劈願說就算領匯上市，也會繼續承擔服務公屋居民的基本社會責任。政府也承諾過會監察領匯的操作，保證市民的基本權利不會受影響。<br />\n<br />\n時間過得很快，言猶在耳，已是13年前的事了。今天的領匯變成領展，那近200個商場，部份已經被拆骨出售。其他商場部份經過領展的資產提升計劃，確實變得更現代化，但領展商場所在的公屋居民生活真的更方便嗎？領展繼續維持對公屋居民的服務責任嗎？看來也不一定。有部份商場今天就連街市也沒有，原本承諾過的基本服務，例如屋村的診所、福利設施等等，也有被逐步邊緣化的趨勢。<br />\n<br />\n領展發展至今的另一個問題，是對社區經濟的破壞。公共屋邨的商場，以前是小本經營者比較容易生存及發展的平台，街坊小店也發揮了社區經濟的特點，在鄰舍層面針對市民的需要。但隨着資產提升計劃，小店要向連鎖店讓路。另一方面，有部份商場以外判的形式交由承包商營運，出現了集團式的壟斷情況。左右夾擊之下，小本經營者及社區經濟的空間也只能不斷收縮。這些情況在那些被分拆出售的部份商場尤其明顯。<br />\n<br />\n因此，雖然當年政府出售領匯得到民意的支持，到今天就出現明顯的逆轉。6月中進行的一個民意調查發現，近八成市民對領展這13年來的表現感到負面或十分負面；有八成半市民對近幾年領展拆售44個商場表示不滿或十分不滿。<br />\n<br />\n特首林鄭月娥曾經表示領展問題是其施政需要面對的三座大山之一，但後來她又說「在處理領展問題上束手無策」，調查就發現，有八成市民並不同意這種態度。最近幾年，有不少團體及政黨建議政府考慮回購領展屬下的商場，這一次調查就發現有四分之三市民認為這個建議是可行或非常可行的。<br />\n<br />\n回購領展的可行性，當然涉及很多財政、技術及政治的考量。當年出售領匯，為房委會套現了300多億元。但到今天，就算已經有44個商場被拆售，領展仍然是一個資產總值達2,000億元的龐然大物。要回購領展，說是容易，但真正要做便要動用巨額的公共資源。而且低賣高買，豈非要香港市民再多吃一次虧？<br />\n<br />\n<br />\n<br />\n居民長期資助領展<br />\n<br />\n近日，傳真社取得2005年房委會與領匯簽訂的買賣協議，發現原來政府一直沒有根據當年批售其商業資產時的合約規定，向領展討回應按比例分擔的公共地方管理及保養的費用。其中只有三個屋苑知悉有關權利而索回有關費用。其他屋苑在居民完全不知情之下，為領展多付了過千萬元的維修費，原來長期變相資助領展而不自知。究竟政府是不是需要承擔責任？<br />\n<br />\n從領展這十多年來的發展、演變及今天這件事，可以管窺這個政府的管治能力鬆弛，甚至可以說根本不重視對市民作出過的承諾。<br />\n當年的官員曾經代表政府公開承諾，說會保證領展繼續承擔其社會責任，公屋商場在私有化之後，仍然會繼續服務市民。<br />\n<br />\n但到了近幾年，面對領展一再大幅度調整租金、把盈利較低的基本服務邊緣化、改變經營模式、甚至把部份商場拆售套利，原則上都是違反了當年政府及領匯對市民的承諾。但政府對於這些做法基本上消極無力。一句「領展是一間上市公司」，是否就可以把政府應負的責任完全推卸？政府對市民的公開承諾，又是否都可以不算數？<br />\n<br />\n作為政府，在政策上需要向市民問責；對於向市民作出過的承諾，除了是道德責任之外，也是政治責任；政府作為當年的契約的責任一方，也有責任代表受影響的屋苑居民，保證他們的權利不受侵犯，更不應眼巴巴看着市民受到剝削。如果是明知如此仍默不作聲，那就更有理由認定政府是這個剝削的從犯了。<br />\n<br />\n香港今天的政治，已經淪落到政府敷衍失責，卻從來沒有真正的問責。由中央政府到特區政府，似乎也不會視其作出過的承諾，在性質上是政府與人民之間的莊嚴契約。大是大非的政制發展是如此，就連涉及柴米油鹽的基本民生問題也是如此。今天領展表現出來的問題，可能只是香港社會政治沉淪的另一個折射面。<br />\n<br />\n鍾劍華<br />\n理大社會政策研究中心主任  <br />\n<br />\n鍾劍華<br />\n<br />\n<br />\n下一則<br />\n下一則<br />\n世道人生：義和團精神 (李怡)"}]}