{"tid":737018,"cid":12,"subCid":0,"title":"【驚悚】《長夜無光》 一覺瞓醒，我再冇見過太陽升起嘅一日","createTime":"2018-07-10T16:06:29.000Z","updateTime":"2018-11-13T07:17:18.000Z","uid":128437,"like":6,"dislike":1,"uniUserReply":3,"replies":[{"pid":"37105b8f13882f4f192ae4ba0b399ac2c905e3a1","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T16:06:29.000Z","msg":"<strong>&quot;Wer mit Ungeheuern k&auml;mpft, mag zusehn, dass er nicht dabei zum Ungeheuer wird. Und wenn du lange in einen Abgrund blickst, blickt der Abgrund auch in dich hinein. &quot; - &quot;Jenseits von Gut und B&ouml;se&quot;<div style=\"text-align: center;\"></div><br />\n「與怪物戰鬥的人，應當小心自己不要成為怪物。當你長久凝視深淵時，深淵也在凝視你。」-《善惡的彼岸》-格言第146，1886年<div style=\"text-align: center;\"></div><br />\n-弗里德里希&middot;威廉&middot;尼采-<div style=\"text-align: center;\"></div></strong><br />\n<br />\n<strong><ins>0 異夢</ins></strong><br />\n<br />\n黑暗。<br />\n單純，深邃的黑。無光、無聲、無味，一切的感官都盪然無存。眼前的深邃似是逐漸擴散，一步步吞噬所有事物，一切概念。每一條神經逐條斷裂開般，手指到四肢，再到身上的每一個關節和部位都逐漸失去感覺，消失在眼前的黑裏。<br />\n距離、上下、空間、時間，所有的概念已經毫無意義。應當存在的身體早已被盡數吞噬，僅餘仍在竭力運作的思緒也被這深邃慢慢撕成碎片，散落進無盡的黑中。粉碎的思緒緩慢的開始停止思考；反正在這空無一物的黑中，萬物都失去了意義&hellip;&hellip;<br />\n<br />\n異樣的感覺。<br />\n所有的感官感覺依然沒有回復的跡象，已經零碎的思緒卻在周圍的黑暗中又再清晰起來。即使身體的觸感已消融在黝黑的深淵裏，意識卻離奇地感受到撕扯的感覺。每一粒構成身體的分子似不斷被拉扯着，扯向眼前這片深邃的黑中。<br />\n刺眼的亮光。<br />\n熾熱的白光在眼前毫無先兆的爆發開，瞬間佔據了周圍的空間，將那黝黑深淵驅逐無蹤。皮膚上灼熱的痛楚只停留了一瞬，刺眼的白光也溫和下來。睜開刺痛的雙眼，眼前孤寂的黑暗不再，唯有白茫一片。<br />\n帶着如細針般的刺痛感，關節、神經，身體的感覺逐漸回復，活動四肢手指的觸感終於能傳送到大腦中的神經。腦中迴響舉起右手到眼前的命令，眼前卻空無一物。<br />\n突然周圍的空間浮出形似細沙的顆位，由右手食指的指尖起構築起肉色的皮膚、凹凸的指紋還有溫熱的血肉。眼前本無一物的空間瞬間出現真實有着體溫，能隨意識活動的右掌，那奇異的沙狀顆粒沿着手掌和手腕逐步的聚合，血液流淌肌肉拉扯的感覺從指尖起再次流經全身。溫度、氣流、疼痛，消散在黑暗中的感官伴隨著身體回復起來。空虛感已被驅散，只剩身體的實在感。<br />\n<br />\n異樣的沙粒逐漸聚合在眼前，無數碎沙形成的小碎片懸空浮動在面前的空間，一塊拼合一塊的融合起來。不過分秒之間，一道銀白色的大門聳立在空無一物的空間中。<br />\n純潔的銀白色、金屬般的外層光澤、近乎二十呎的高度，矗立面前好十幾米外，如同中世紀城門的巨門在這空間中總帶着不能言喻的詭異感。走近這道銀色大門，更多的細節顯現眼前。整道「銀門」就似個完美無缺的長方形，外圍的是幼長光滑的門框，門板沒有任何門柄或把手等的設計，上面隱隱約約浮現了些許的浮雕設計。門板上那浮雕雕刻着不規則的長條狀物擴散在門板的邊緣，長條物的中心則佈滿着由一個個大小不一的圓形組成的「聚合物」。整個雕刻的形狀不規則得難以言喻，那詭異的設計除了親眼目睹根本無法單憑一字一句理解。再步近這詭異大門，才發現門上到普通人腰高的位置有着鑰匙洞般的細洞，上面到約兩米的位置似是刻着文字般的結構。<br />\n<br />\n<strong><div style=\"text-align: center;\">AGTE FO RTHTU</div></strong><br />\n<br />\n即使仍認出當中所寫的英文字母，那奇怪的排列卻不像任何一種認知中的語言。面對門上的文字，意識中竟生出無法理解的想法。右手緩緩的舉起，輕力觸碰在門上。從右手觸碰的位置起，「銀門」的表面開始如掉漆一樣化成碎片掉落，從那右手的細小範圍起逐漸向外擴散，崩壞。<br />\n不過剎那間，巨大的「銀門」完全化成碎片散落，曾聳立着龐然大物的空間又瞬間被虛無佔據。<br />\n<br />\n「Elcmewo Uhamn.」<br />\n低沉，沙啞的聲線在耳骨內回蕩，似是直接投射在腦中一樣，奇怪的感覺。與英文相仿的發音，每個音節卻又像完全錯位地排列。本當互相配合的重音輕音，合拼古怪的發音，不禁讓人聯想到蛇的吐舌聲。就似哈利波特的爬說嘴。<br />\n在眼前空無一物的空間中，一塊普通成年人身形大小的區域突然模糊起來，彷彿在熱浪中的空氣，模糊既扭曲。一隻手指細長皮膚乾涸的手從那區域中伸出，將這薄紗般的模糊掀起。在這片扭曲的模糊後，一個高挑瘦削的男人兀然站着。他身上披着帶帽覆蓋到腳掌的白色長袍，面上帶着薄得近乎透光的面紗。<br />\n<br />\n「Uyo Veha Saspde Hhtgruo Hte Agte. Ni Erurnt I Llwi Hows Uyo Hte Ttiulaem Ytsmeyr Hihcw Uyor Beelef Dnmi Nca Veern Fufres.」<br />\n雖然始終無法理解這些奇怪詭異的發音，這聲線依然直接在腦海中響起。隨着腦海中的聲音，面前白袍人緩緩的步近。<br />\n「Tye Fbeoer Hte Eilv Llsti Ennrut. Ti Llsti Otn Oto Alte Ot Urnt Kbca.」<br />\n白袍人站在面前靜靜凝望着，似是在期待欠奉的回應。忽然他似是明白了甚麼般，慢慢退後了幾步。<br />\n「Ho， Uyo Rae Otn Tye Eadyr.」<br />\n<br />\n一瞬間白袍人的身體似受不了負荷的爆開，化作無數個大小不一，浮着虹光的氣泡。佈滿眼前的氣泡向同一處聚合起來，構建出一個不規則的物體。即使只由幾個球體構成，那「聚合物」的形狀已經詭異得難以言喻。<br />\n「聚合物」外圍的數個氣泡突然開始詭異的抖動，體積漸漸放大，甚至到原本的數倍有多。異動的球體似承受不了變大的體積，開始逐漸瓦解，分裂，由一個碩大的氣泡分解成數倍的小氣泡。分裂開的彩虹院球體緩緩向外漂動幾分，又再開始聚合一起，形成了更巨大，更不規則的怪形。<br />\n持續不斷的分裂，又再聚合，那本似微塵的光點，早已碩大了不下百倍。不規則，又保持異動的「聚合物」，詭異，卻似帶着生命力。似曾相識的形體，如細胞般的分裂，即使沒有特意去聯想，眼前的景象雷同生命的躍動。<br />\n<br />\n「Ni Mtie Uyo Llwi Runnaddest Uor Ugagelna. Yestdni Ustm Rarvei Lla Hte Amse.」<br />\n即使白袍人早已消散在這一大片氣泡中，那怪異的聲音仍繼續在腦中迴盪。伴隨腦海中的每一下聲音，痛楚開始逐漸在頭上炸裂開來。<br />\n「Eabwre Hte Lkacb Ohparah. Ew Llwi Teme Gnaia Oson.」<br />\n<br />\n剎那間，最中心的球體出現一條徑直的裂縫，瞬間向外撐開，露出底下眼珠一般的結構。漆黑空洞的圓點，周圍透着的虹彩，本來如肥皂泡的氣泡成了滲透着不祥的眼球。那眼球稍稍轉動方向，空洞的瞳孔慢慢收縮，「它」正在注視着某個方向。<br />\n視線對上了&hellip;&hellip;<br />\n周圍的球體停下所有的分裂和聚合，映着虹光的表面出現一道道裂縫。剎那間，好幾百個的大小光球變成一個個詭異不祥的眼球。本來不過有點詭異的一堆肥皂泡，已然成了完全不能言喻，不同等級的存在。<br />\n<br />\n「Ym Vanrtse，Ti Si Mtie Ot Akew&hellip;&hellip;」<br />\n腦中的語音未落，無數的畫面就在眼前閃現。<br />\n劇痛&hellip;&hellip;"},{"pid":"1b803e3df703c05e0dd9c5a2eafdea318dd58716","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-10T17:20:43.000Z","msg":"<strong><ins>1 長夜</ins></strong><br />\n<br />\n天花板，淺藍色的塗漆。<br />\n我輕力的撐起身子，稍為環視一下周圍。昏暗的空間、狹窄的間隔、俗套的裝修加上背後這略嫌偏硬的床板，是我那寒酸的房間。<br />\n兩邊側額都似有偏頭痛般隱隱作痛，整個後背也早已濕透，連四肢都冒着冷汗，真實的詭異感仍迴在心頭，那該死的只是個惡夢吧。有時候我的確佩服自己的想像力，連這種奇形怪狀脫離普通人想象的異形都能在夢中這麼真實的呈現。這種想像力若是早用在編劇或創作上，我想現在也不至於落得要休學過着耍廢的生活。與其當初勉強的進大學讀個工程學士，畢業後為大財團出賣血汗燃燒生命，倒不如過一個窮但自由的人生。<br />\n瞄了瞄窗外幾近完全的漆黑一片，沒半點天亮的跡象，看來還只是凌晨時分。想不到現在連睡個好覺也是個難事。我伸手按一下放在床頭的手機，那微弱的藍光刺得我眼也幾乎睜不開。螢幕上首先彈出的不是正常的封面和時間，而是Whatsapp的對話框。<br />\n<div style=\"text-align: center;\"><br />\n<strong>徐赫杰：<br />\n今晚我係藍田呢邊翻通頂，朝早上嚟瞓陣   （00：12）</strong></div><br />\n<br />\n是我的大哥，還是一貫那令人厭惡的語氣。他和我年紀相隔只得六年，說實在也沒有甚麼代溝，不過始終性格不合，碰面也不像正常兄弟融洽話也談不上幾句。本來我和他也只單純的相處不來，不過自從他畢業開始工作，甚至還特意搬離家中，連最後那血緣的聯繫都斷開了。我始終無法理解一個為工作連父母葬禮都不在意的人。<br />\n我隨手關閉了他的訊息，反正他也不期望我會有所回覆罷了。對話框消失了，取而代之的是我懶得更改的Samgsung預設螢幕，還有現在的日期和時間。<br />\n<br />\n<div style=\"text-align: center;\"><strong>13：38<br />\n3月13日</strong></div><br />\n<br />\n奇怪&hellip;<br />\n中午一時？窗外明明仍是漆黑一片，是時間設定錯了其他時區？<br />\n我解鎖了手機，立即打開了設定的日期和時間一欄，時區上卻清清楚楚得顯示是香港標準時間。<br />\n不可能，是我手機壞了？窗外面還未天亮，現在頂多也不過是凌晨一兩點罷了。<br />\n正奇怪的我又再瞄到窗外的景象，漆黑一片，只能隱約的看到附近建築物和正對面藍田公園的樹叢。<br />\n不對。路上的街燈都沒有開，即使凌晨還會有幾盞燈火的大廈完全沉靜了，理應夜深都會有幾個路人的街道空無一人，那條每晚都吵耳得要命的連德道完全沒有任何車輛，在微弱的月光下此刻的藍田空無一物，似乎只剩下死寂的大樓。<br />\n這種情況相信就算有多遲鈍的人都會察覺到不對勁，特別是一個剛作了個詭異惡夢的人。我深呼吸了幾下，嘗試冷靜一下自己的思緒。<br />\n當務之急，至少要搞清楚狀況。<br />\n我拿起手機下床，嘗試按一下在床邊的房間燈制。<br />\n沒有反應。<br />\n靠着月光和手機螢幕微弱的光線，我摸着黑憑對家中擺設的記憶稍為跌碰得走到雜物櫃前，找出了一支保安所用的那種大電筒。還以為在香港已經沒甚麼機會用到這傢伙。靠着這大傢伙，我逐一試一下整個單位內的每一盞燈的開關，還有其他電器的插座。<br />\n完全沒有反應，看來整個單位都沒有了電。<br />\n我坐在沙發上，打開手機檢查一下。奇蹟地我的手機竟然還保留八九成的電力，現在這種清況保存這些手機電力看來是必要。剛才只留意到奇怪的時間，現在才發現我的手機完全沒有了訊號。沒有WiFi的標誌，也沒有4G的標誌，訊號那一項也成了圈外的圖樣。<br />\n現在究竟是甚麼情況？沒有電力，沒有訊號，外面街上連人影都沒有，就像發生了甚麼事一樣。沒有任何訊號也是糟糕，這樣根本無法從外界取得任何資訊，當然前提是還有其他人的話。如果在這躲着過活家裏卻又沒有甚麼糧食儲備，看來到街外走一個圈已是現在最好的選擇。<br />\n靠着電筒的光，我隨意的換上件褐紅色連帽衫和牛仔褲。裝好家裏的鑰匙還有錢包，帶上手機和那保安電筒，即使心中不安也只好硬着頭皮出外，總好過留在這家徒四壁的單位中。<br />\n<br />\n停電的情況果然不止我家中這樣簡單，大堂的幾部電梯也理所當然的完全不運作。還好我住的樓層只是十七樓，位在中層不算太高，平日我也有慢跑的習慣，這十幾層樓梯也沒有太大困難。落到地面後，我稍稍觀察一下周圍的環境。<br />\n跟在上面家裏所見一樣，本來在我所住大樓前的空地平日都有挺多老人家在這散步或聚頭，如今空無一人。沒有街燈的照明下，靠着那僅僅月光，四周幾近伸手不見五指，打開了我的電筒後那視野也只不過可悲地多了十米。在香港這光污染嚴重的城市住慣了，我這種城市人與夜盲又有何區別？<br />\n打着電筒照明，我快步轉上右邊的行人天橋。經過這天橋就會是德田邨和藍田邨的交叉路，第一步至少要看到達德田邨的商場，起碼有街市和超市保證了食物來源。<br />\n走到天橋的中央，前頭是一段小斜坡。正當我準備下斜時，電筒照到斜坡盡頭的樓梯前，照出了一個人影。只是眼角描到那人影的我馬上停下腳步，將電筒對準那方向。<br />\n在電筒的光照下，我只看到斜坡盡頭那隱隱約約仿佛有一個成年人身形的身影。可能是我的直覺作祟，我本能的阻止了自己對那人影喊了出聲。沒有作任何動作的我就這樣默不出聲，靜靜行近那模糊的人影。<br />\n即使在這昏暗的環境中看不清楚，我還可以看出那六七米開外的人影近一米八高，身影健碩，應該是個男人。<br />\n突然那人影似是察覺到我的接近，慢慢轉過身來。<br />\n在電筒的光照下，我終於看清楚這模糊的身影。<br />\n那人影轉過來的面部上，除了基本的輪廓，沒有任何的五官。"},{"pid":"6679bcec26c48694d9accd22d39ddc5a056ff2ac","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-22T19:06:09.000Z","msg":"<strong><ins>3 怪形</ins></strong><br />\n<br />\n那「東西」轉過身來正面着我，就這樣站在原地。<br />\n即使距離我數米開外，它身上詭異的細節仍然能一覽無遺，更讓我確信面前這「東西」空有着形似的外殼，絕不是活生生的人類。<br />\n人形的外表上腹肌，胸肌等的肌肉線條完全突顯出來，似是毫無半點脂肪一樣。它全身的外皮除了線條外近乎完美的平滑無瑕，覆蓋着一片深邃的黝黑，像極一整塊黑曜石般，甚至還帶着些許光澤。平滑的外皮上沒有乳頭和肚臍，雙手驟眼一看也沒發現任何的指甲，它的雙腳甚至連腳指的結構都沒有，只剩一個腳掌的形狀。那詭異的面部的確沒有任何五官，正面和側面應是五官的位置都是一片光滑，整個頭部就只是一個頭寛底窄的橢圓形。它的特徵在黑暗中會認錯是正常人也無可厚非，但在光亮下的它簡直怪異得毫不像人。<br />\n這「東西」呆站在原地，似是沒走動的打算。我保持着用電筒照着它，慢慢的後退。當那「東西」幾乎離開我的視野內時，它向前走了一步。連續兩聲的腳步比起正常的腳步聲更像一整塊鐵重壓在天橋的混凝土上，沉重得驚人。我退後一步，它則趕上來一步，似要保持在我的視線範圍內。<br />\n在幾乎一片昏暗的環境下，面前站着一隻無法理解的怪物，我感覺到我已經緊張得快要胃痛，額上開始冒汗。這樣的氛圍下，連眼皮我也不敢眨一下，打算着如何隨時逃離這種境況。<br />\n<br />\n額上的汗珠緩緩的向下滴落，流進了我的右眼。在汗水的刺激下，我的雙眼反射地眨了下眼。<br />\n不過是眨眼的一瞬間，再一次睜開眼時面前的那「東西」已經消失無蹤。<br />\n剛才的都是幻覺？幻覺會有這麼真實？明明眼中所見那「東西」身上的皮膚和肌肉都那麼真實，連那可怕的腳步聲都言猶在耳，如今它的存在卻像是完全消失了。如果這一切都只是幻覺，我想現在我的精神狀態已經瀕臨崩潰邊緣。<br />\n突然背後一聲腳步，是那沉重得如鐵塊的腳步聲。我猛然回頭，稍為退後了半步，一隻粗壯健碩的黑色手臂僅僅我擦過我左臉。<br />\n<br />\n左臉有些刺痛，伴着些許的溫熱感覺。感到痛楚的我馬上快步退後幾步，摸了摸剛擦到的左臉。手指有些濕潤的感覺，應該是血吧。面前的那「東西」又再站在原地，正面面對着我。<br />\n這該死的到底是甚麼鬼東西！剛不過一眨眼就在我面前消失，又突然出現在我背後。如果我的反應再慢個一秒，它的手臂就不只擦破我的臉&hellip;&hellip;<br />\n想着，我摸了摸我的後頸，保持着警戒的慢慢後退。<br />\n跟它的距離開始拉遠後，它不再呆站在原地，開始以正常的步速追趕上來。<br />\n<br />\n媽的！<br />\n我立馬轉身，向着德田商場的方向跑去。背後那沉重的腳步聲沒有中斷，漸漸由正常的頻率變得急速起來。那斜坡後的幾十級樓梯我幾乎都沒有用走的，半跑帶跳的下到路面。後方突然一聲巨響，轉頭望去那鬼東西已經在幾米外的路面上，周圍地面的混凝土都開始龜裂，看來它是直接從那幾米高的天橋跳下來。<br />\n沒有時間停下，我沒有多理會它俓直往商場的方向狂奔。剛跳下來的它繼續追趕着我，那腳步聲在地面上依然響得讓人無法忽視。我一邊跑着，稍為轉頭看一下那鬼東西，已經拋開了一段距離。不過比起拋離了這怪物，它那奇異的姿勢更讓我在意。<br />\n曾帶着人形模樣的它，現在正完全違反人體工學的奔跑着。它的雙手如同沒有骨頭的向前反曲，隨着身體擺動；雙腳的膝蓋像是裝反一樣，向內像個V字一樣凹進去；全個上身壓低向着前傾，頭部不停的左右晃動，整個畫面就像一隻詭異的動物正全速奔向我的方向。這樣的一個怪物，究竟是甚麼存在？<br />\n<br />\n逃到哪會比較安全？這個問題我完全沒有頭緒，特別是被這一隻怪物追趕的時候，究竟有哪裏會稱得上安全？現在的我，也唯有持續的向前跑。<br />\n右腳的感覺有點奇怪。<br />\n跑到德田商場地下的大門前，我稍微瞄了下裏面的情況。雖則環境昏暗，我仍然能勉強看到管理處空無一人，地下的通寶行和茶餐廳都下了大閘，像平日夜晚商場關閉時無異。不過隱約中，在正門前的兩道電梯上一樓那似是有甚麼在晃動。罷了，這種光度連地下的環境也只能勉強的看到，一樓根本只是漆黑一片，有甚麼東西在晃動一定是我看錯了。<br />\n右腳大腿和膝蓋突如其來的劇痛，還未及我完全反應過來，我的右腳已癱軟無力，整個人跌坐在地上。<br />\n非常熟悉的感覺，整隻右腳的肌肉似被撕裂開般劇痛，完全沒法使力，根本沒有辦法站起來。癱坐在地上的我只能吃力的拖動着右腳，看着漸漸步近的那鬼東西，忍住劇痛嘗試爬離它的追趕。<br />\n該死的，總是在這種時候出事。右腳傷了也有好幾年，這半年來都沒有再隱隱作痛，連去跑步鍛鍊一下雙腳也沒有甚麼痛楚，卻偏偏在這時候發作。<br />\n<br />\n本被我拋離了的那怪物現在已經逼近我的眼前，它一手掐住我的脖子，將還拚命想遠離它的我一手舉起。那手臂的力度大得可怕，無論我怎樣掙扎，那種力度完全沒有減退的跡象。它慢慢的收緊手臂上的力量，除了頸部的痛楚，現來我連呼吸都開始困難起來。<br />\n隨着它手上力度收緊，我想呼吸每一口空氣都愈加困難。胸口像不停在收縮一樣，肺部和心臟被用力的擠壓着，額頭也開始赤痛起來，雙眼的眼珠似要爆開一樣痛苦，而被緊掐住的頸部頸骨在互相摩擦，氣管也急劇地收束。我整個身體幾乎所有的部位都用痛楚來回應着那怪物的動作，眼前的景象也開始漸變模糊。<br />\n已經完了吧？<br />\n真糟糕的死法，連發生甚麼狀況都還未搞清，就這樣窒息而死。<br />\n可悲的人生。<br />\n<br />\n一聲鐘響。<br />\n在我眼前所見幾乎完全墜入黑暗前，一聲響亮清徹，鐘樓一樣的鐘聲傳入耳內。突然我脖子上的壓力全部消失，背朝下的重重摔在地上。<br />\n忍着全身各處的痛楚和背上的隱隱作痛，我立馬用力的吸氣。空氣從進入刺激起更大的痛楚，痛得我無法活動一隻手指，只能躺在地上急速的喘氣。視覺回復正常後，我看到那怪物又一次站在原地，奇怪的是它不再「看」着我，反而正面着那鐘響的方向。<br />\n它的身邊漸漸浮出一層黑色的薄霧，那種黑在昏暗中也能清楚感受到極大的違和；浮現出的黑霧沿着它的身體完全包覆住了它的全身。我還未來得及反應，它消失了在這黑色薄霧中。<br />\n<br />\n媽的。<br />\n我是被放過了嗎？現在我是更搞不清楚狀況了。一個奇怪的惡夢，然後是一片漆黑的世界，還有那詭異的殺人怪物，我是作了甚麼孽才得至這種田地？<br />\n周圍看來是安全了。比起繼續移動探索周圍，現在我更情願躺在地上，靜待身上所有的痛楚散去。我躺在地上看着天上的漆黑一片，慢慢的調整呼吸。<br />\n<br />\n突然右邊商場的大門傳來被推開的聲音，我忍住所有的痛楚撐起身看着商場的方向。一個穿着襯衣西褲的中年男人推開了其中一道門，走出商場外看着我的方向。<br />\n<br />\n「後生仔，未死得嘅快啲入嚟。」"},{"pid":"91098d3cfbe4405b342a87567822243eb2945267","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-16T09:12:34.000Z","msg":"<blockquote><strong><ins><span style=\"font-size: medium;\"><span style=\"color: red;\">2</span></span> 怪形</ins></strong><br />\n<br />\n那「東西」轉過身來正面着我，就這樣站在原地。<br />\n即使距離我數米開外，它身上詭異的細節仍然能一覽無遺，更讓我確信面前這「東西」空有着形似的外殼，絕不是活生生的人類。<br />\n人形的外表上腹肌，胸肌等的肌肉線條完全突顯出來，似是毫無半點脂肪一樣。它全身的外皮除了線條外近乎完美的平滑無瑕，覆蓋着一片深邃的黝黑，像極一整塊黑曜石般，甚至還帶着些許光澤。平滑的外皮上沒有乳頭和肚臍，雙手驟眼一看也沒發現任何的指甲，它的雙腳甚至連腳指的結構都沒有，只剩一個腳掌的形狀。那詭異的面部的確沒有任何五官，正面和側面應是五官的位置都是一片光滑，整個頭部就只是一個頭寛底窄的橢圓形。它的特徵在黑暗中會認錯是正常人也無可厚非，但在光亮下的它簡直怪異得毫不像人。<br />\n這「東西」呆站在原地，似是沒走動的打算。我保持着用電筒照着它，慢慢的後退。當那「東西」幾乎離開我的視野內時，它向前走了一步。連續兩聲的腳步比起正常的腳步聲更像一整塊鐵重壓在天橋的混凝土上，沉重得驚人。我退後一步，它則趕上來一步，似要保持在我的視線範圍內。<br />\n在幾乎一片昏暗的環境下，面前站着一隻無法理解的怪物，我感覺到我已經緊張得快要胃痛，額上開始冒汗。這樣的氛圍下，連眼皮我也不敢眨一下，打算着如何隨時逃離這種境況。<br />\n<br />\n額上的汗珠緩緩的向下滴落，流進了我的右眼。在汗水的刺激下，我的雙眼反射地眨了下眼。<br />\n不過是眨眼的一瞬間，再一次睜開眼時面前的那「東西」已經消失無蹤。<br />\n剛才的都是幻覺？幻覺會有這麼真實？明明眼中所見那「東西」身上的皮膚和肌肉都那麼真實，連那可怕的腳步聲都言猶在耳，如今它的存在卻像是完全消失了。如果這一切都只是幻覺，我想現在我的精神狀態已經瀕臨崩潰邊緣。<br />\n突然背後一聲腳步，是那沉重得如鐵塊的腳步聲。我猛然回頭，稍為退後了半步，一隻粗壯健碩的黑色手臂僅僅我擦過我左臉。<br />\n<br />\n左臉有些刺痛，伴着些許的溫熱感覺。感到痛楚的我馬上快步退後幾步，摸了摸剛擦到的左臉。手指有些濕潤的感覺，應該是血吧。面前的那「東西」又再站在原地，正面面對着我。<br />\n這該死的到底是甚麼鬼東西！剛不過一眨眼就在我面前消失，又突然出現在我背後。如果我的反應再慢個一秒，它的手臂就不只擦破我的臉&hellip;&hellip;<br />\n想着，我摸了摸我的後頸，保持着警戒的慢慢後退。<br />\n跟它的距離開始拉遠後，它不再呆站在原地，開始以正常的步速追趕上來。<br />\n<br />\n媽的！<br />\n我立馬轉身，向着德田商場的方向跑去。背後那沉重的腳步聲沒有中斷，漸漸由正常的頻率變得急速起來。那斜坡後的幾十級樓梯我幾乎都沒有用走的，半跑帶跳的下到路面。後方突然一聲巨響，轉頭望去那鬼東西已經在幾米外的路面上，周圍地面的混凝土都開始龜裂，看來它是直接從那幾米高的天橋跳下來。<br />\n沒有時間停下，我沒有多理會它俓直往商場的方向狂奔。剛跳下來的它繼續追趕着我，那腳步聲在地面上依然響得讓人無法忽視。我一邊跑着，稍為轉頭看一下那鬼東西，已經拋開了一段距離。不過比起拋離了這怪物，它那奇異的姿勢更讓我在意。<br />\n曾帶着人形模樣的它，現在正完全違反人體工學的奔跑着。它的雙手如同沒有骨頭的向前反曲，隨着身體擺動；雙腳的膝蓋像是裝反一樣，向內像個V字一樣凹進去；全個上身壓低向着前傾，頭部不停的左右晃動，整個畫面就像一隻詭異的動物正全速奔向我的方向。這樣的一個怪物，究竟是甚麼存在？<br />\n<br />\n逃到哪會比較安全？這個問題我完全沒有頭緒，特別是被這一隻怪物追趕的時候，究竟有哪裏會稱得上安全？現在的我，也唯有持續的向前跑。<br />\n右腳的感覺有點奇怪。<br />\n跑到德田商場地下的大門前，我稍微瞄了下裏面的情況。雖則環境昏暗，我仍然能勉強看到管理處空無一人，地下的通寶行和茶餐廳都下了大閘，像平日夜晚商場關閉時無異。不過隱約中，在正門前的兩道電梯上一樓那似是有甚麼在晃動。罷了，這種光度連地下的環境也只能勉強的看到，一樓根本只是漆黑一片，有甚麼東西在晃動一定是我看錯了。<br />\n右腳大腿和膝蓋突如其來的劇痛，還未及我完全反應過來，我的右腳已癱軟無力，整個人跌坐在地上。<br />\n非常熟悉的感覺，整隻右腳的肌肉似被撕裂開般劇痛，完全沒法使力，根本沒有辦法站起來。癱坐在地上的我只能吃力的拖動着右腳，看着漸漸步近的那鬼東西，忍住劇痛嘗試爬離它的追趕。<br />\n該死的，總是在這種時候出事。右腳傷了也有好幾年，這半年來都沒有再隱隱作痛，連去跑步鍛鍊一下雙腳也沒有甚麼痛楚，卻偏偏在這時候發作。<br />\n<br />\n本被我拋離了的那怪物現在已經逼近我的眼前，它一手掐住我的脖子，將還拚命想遠離它的我一手舉起。那手臂的力度大得可怕，無論我怎樣掙扎，那種力度完全沒有減退的跡象。它慢慢的收緊手臂上的力量，除了頸部的痛楚，現來我連呼吸都開始困難起來。<br />\n隨着它手上力度收緊，我想呼吸每一口空氣都愈加困難。胸口像不停在收縮一樣，肺部和心臟被用力的擠壓着，額頭也開始赤痛起來，雙眼的眼珠似要爆開一樣痛苦，而被緊掐住的頸部頸骨在互相摩擦，氣管也急劇地收束。我整個身體幾乎所有的部位都用痛楚來回應着那怪物的動作，眼前的景象也開始漸變模糊。<br />\n已經完了吧？<br />\n真糟糕的死法，連發生甚麼狀況都還未搞清，就這樣窒息而死。<br />\n可悲的人生。<br />\n<br />\n一聲鐘響。<br />\n在我眼前所見幾乎完全墜入黑暗前，一聲響亮清徹，鐘樓一樣的鐘聲傳入耳內。突然我脖子上的壓力全部消失，背朝下的重重摔在地上。<br />\n忍着全身各處的痛楚和背上的隱隱作痛，我立馬用力的吸氣。空氣從進入刺激起更大的痛楚，痛得我無法活動一隻手指，只能躺在地上急速的喘氣。視覺回復正常後，我看到那怪物又一次站在原地，奇怪的是它不再「看」着我，反而正面着那鐘響的方向。<br />\n它的身邊漸漸浮出一層黑色的薄霧，那種黑在昏暗中也能清楚感受到極大的違和；浮現出的黑霧沿着它的身體完全包覆住了它的全身。我還未來得及反應，它消失了在這黑色薄霧中。<br />\n<br />\n媽的。<br />\n我是被放過了嗎？現在我是更搞不清楚狀況了。一個奇怪的惡夢，然後是一片漆黑的世界，還有那詭異的殺人怪物，我是作了甚麼孽才得至這種田地？<br />\n周圍看來是安全了。比起繼續移動探索周圍，現在我更情願躺在地上，靜待身上所有的痛楚散去。我躺在地上看着天上的漆黑一片，慢慢的調整呼吸。<br />\n<br />\n突然右邊商場的大門傳來被推開的聲音，我忍住所有的痛楚撐起身看着商場的方向。一個穿着襯衣西褲的中年男人推開了其中一道門，走出商場外看着我的方向。<br />\n<br />\n「後生仔，未死得嘅快啲入嚟。」</blockquote>"},{"pid":"e6c8160c28b0296e51bb6c3c7e0b84203bf07500","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-16T09:13:21.000Z","msg":"<strong><ins>3 陌客</ins></strong><br />\n<br />\n「後生仔，未死得嘅快啲入嚟。」<br />\n那個中年男人向我招手，刻意保持剛好能聽見的聲線對我說。他身上穿着件白色的襯衣，兩袖束起，下身是條修身的黑西褲，加上他纖瘦的身形整個造型像極個文弱書生。<br />\n<br />\n這刻我確信剛才看到在商場內的影子就是眼前這男人，比起聽信他的說話跟他進到商場裏去，我更寧願自己單獨行動。我不信任他。於我而言他只是個陌生人，更何況剛才的他對我袖手旁觀。<br />\n我沒有作出任何回應，也沒有走近他的打算，只是站在原地盯着這可疑的男人。片刻的沉默中，那中年男人由只單純感到奇怪，慢慢發現到這詭異氣氛當中的問題。他突然恍然大悟的說：<br />\n「Sorry，我明白呢個時候你唔會信我，不過頭先個情況我都冇辦法幫到你。貿貿然過去救你隨時我地都會有危險，況且啱啱時間就到&hellip;&hellip;」<br />\n<br />\n「我地？除左你之外，仲有其他人係到？」<br />\n聽到他「特別」的措辭後，我帶些激動的說。比起一個陌生人，一個團體更加的危險，當然團體行動在這種環境也可能是安全的保證。除此之外，他提到的「時間就到」也是讓我很在意&hellip;&hellip;<br />\n<br />\n「係，我地有五個人，依家暫時留係呢個商場入面。」<br />\n不過簡單的問了一句，他就毫無保留的全盤托出，真是個思想簡單的傢伙。<br />\n我環視四周，空無一人、漆黑一片、剩下的只有一棟棟了無生氣的建築。完全的寂靜中，整個世界彷彿只剩我和面前這個男人，還有那種怪物的存在。儘管單獨行事能避免不必要的危險，在連狀況都未明的情況下，有「同伴」在旁總比單獨對上那怪物，隨意的死去好。<br />\n我沒有再多說一句，沉默的走進商場。<br />\n<br />\n「跟住我，我地行呢邊。」<br />\n剛進到商場內，那男人對我輕聲說了一句，然後揮手讓我跟着他向電梯走去。<br />\n「後生仔，你叫咩名？可以點叫你？」<br />\n可能察覺到我沒說話的打算，他特意嘗試去跟我搭話。<br />\n<br />\n雖然我毫無意欲認識陌生人，更不打算讓他知道我的事，但在這種情況禮貌上至少都要自我介紹一下。<br />\n「Nero。」<br />\n<br />\n「Nero？係香港地好少有人叫呢個名喎。依家啲後生改名都零舍特別過人。」<br />\n他一邊說一邊的笑着，似想熱鬧一下尷尬的氣氛，但在這靜得只剩腳步聲的環境下，他獨自的笑聲卻令這氣氛更加的奇怪。<br />\n<br />\n「點稱呼你？」<br />\n由他自己一個笑着，我跟着他身後走上電梯，隨意的問道。<br />\n<br />\n「我叫游岳，其他人多數都叫我阿岳。」<br />\n看着他的臉容和目測四十出頭的年紀，我衷心覺得他這個名字非常貼切，非常貼切他那年代的風格。<br />\n「或者你可以叫我游sir，我聽慣啲學生咁叫我。」<br />\n走在我前頭的他轉過身來，帶着一個微笑的說。<br />\n<br />\n「學生？你係老師？」<br />\n他的衣着還有對陌生人稍為過份的熱情，的確像極個老師，特別是那種在課上嘗試用冷笑話打動氣氛的傢伙。中學的回憶總是充斥這種令人會心一笑的老師。<br />\n<br />\n「係呀，中學老師，教science。冇計啦我係理科仔，大學又讀唔到工程，畢業之後咪做老師囉。做下一年，做下一年，依家都四十幾啦。」<br />\n他輕笑着的說；即使他的語氣是如此的輕鬆，輕笑聲中卻帶着些許唏噓和莫名的傷感。<br />\n<br />\n「我有個問題。」<br />\n我嘗試轉移話題，始終比起他的工作有更讓我在意的事。<br />\n「你啱啱講時間就到係咩意思？」<br />\n<br />\n「你唔知係咩意思？」<br />\n他急停下來帶點驚訝的看着我，似有點質疑的神情，讓我覺得這是件我應當明瞭的事。<br />\n我微微點頭回應，他仍然驚訝的注視我，半帶疑惑的說：<br />\n「啱啱個隻野，你係第一次見到佢？」<br />\n<br />\n「係&hellip;&hellip;」<br />\n我輕聲承認。總覺得這話題不對勁，或者從一開始我就不該提起這事，不過另一方面這件事又隨時關乎我的性命&hellip;&hellip;<br />\n<br />\n「唔係啩&hellip;&hellip;」<br />\n聽到我的回答，他驚詫的盯着我，突然像察覺了甚麼的驚嘆。<br />\n「你上一次&hellip;&hellip;」<br />\n他似乎有甚麼事想問我，卻又面有難色的欲言又止。<br />\n「算啦，我地等陣再講。」<br />\n<br />\n我點點頭，沒有再追問下去。<br />\n本來已經不明朗的情況，看來比我想像中更複雜。大規模的停電、空無一人的街道、一片漆黑的中午時分加上那一隻怪物，至少我能肯定這已不再是我曾經熟悉的世界。<br />\n他轉身繼續向前走，沒有再說一句話。<br />\n<br />\n不過頂多二十米的路程，毫無燈光只靠電筒的情況下似長了好幾倍。沿途店鋪的招牌偶爾反光閃爍幾下，店內的擺設只是勉強可見，依然是以前的秩序。<br />\n穿過兩邊都是商鋪的巷道，到了金拱門旁較為空曠，裝有電梯的位置。游岳走到電梯旁，向着上一層說：<br />\n「阿Rex，有情況。」<br />\n<br />\n一個人影從上一層電梯旁的欄杆探頭往下看，驟眼看來是個與我年紀相近的男生。他望了一眼游岳，然後盯着我，語氣冷淡的對我說：<br />\n「你係咩人？」<br />\n<br />\n他那該死的語氣簡直令人反感，不過面對我這一個陌生人也着實無可厚非。<br />\n正當我在猶豫要怎樣回答才恰當時，游岳卻搶先放話：<br />\n「佢叫Nero。啱啱我係商場出面見到佢俾「黑影」襲擊抓住咗，差啲就出事&hellip;&hellip;」<br />\n<br />\n「你都幾好彩喎，俾個隻嘢捉住都仲企到係到。」<br />\n那男生聽罷再看一看我，表情帶些諷刺，冷笑的說。<br />\n「游sir，你知我地講好咗唔可以隨意帶人翻嚟。」<br />\n他帶些責備的跟游岳說，看來我的到來並不合規矩。<br />\n<br />\n「我明，但係佢唔同其他人，佢&hellip;&hellip;」<br />\n「上嚟，上嚟再講。」<br />\n他有點不耐煩的打斷了游岳的說話，招手讓我們上樓梯。<br />\n我沒有說一句話，只靜靜的跟住游岳上電梯。<br />\n到上一層後，我跟住他倆的腳步，停在前方轉角的大家樂門前。大家樂正門前是經德敬樓穿到碧雲道藍田公園對出的天橋，左邊通往可直達地面的後樓梯，右邊則是通往上一層的電梯和這一層的其他店鋪；留守這個位置的確是明智的抉擇，至少在緊急情況下也方便逃走。我看向店內的情況，裏頭的光源只是數枝幾近熄滅的蠟燭，微弱的燭光下只能隱約看到幾個人影。<br />\n我們走進店內，那幾個人影才反應過來行近門口，Rex也走向他們似乎有話要說。雖則店內的光源不足，這樣的距離也足以讓我看清楚他們的樣貌。包含Rex在內，他們是兩男兩女，四個皆與我年紀相近的年輕人。<br />\n對比之下，兩個男生中阿Rex的身形比較壯碩，應該是有健身的習慣，身上也是比較運動風的裝束，短袖的灰色運動服加上黑色的短褲。另一個男生雖則身形瘦削，但樣貌卻比起阿Rex的大眾臉來得順眼，身上未有扣鈕的白色短袖襯衣和深藍色的牛仔褲也展現了不一樣的文青風格。<br />\n<br />\n「我諗你應該知我叫咩啦，不過循例都要介紹下。我叫Rex。」<br />\n阿Rex帶着微笑的對我說，似乎想給我一個和善的感覺，不過他的語氣卻沒有甚麼改變，依然令我反感。<br />\n另一個男生沒有太大動作，只是輕輕抬手，平淡的說：<br />\n「我係嘉銘，叫我阿Ming都得。」<br />\n<br />\n「Hello，我係Emily呀。」<br />\n其中一個金色短髮，在香港女生的標準中算得上貌美的女生頻繁地揮手，稍為熱情的對我說。她穿着一件黑白間條的貼身背心加上牛仔短褲，以香港人的衣着風格來說再正常不過，但她給我的感覺卻似極我最不擅長應付的那種人。<br />\n<br />\n另外一個女生留着及肩帶點微曲的黑髮，雖然算不上有驚人的美貌，但她面容的輪廓分明，加上帶點迷離深邃的眼神，散發出來的氣質比那個Emily簡直有過之而無不及。即使她身上的裝束不過是那種大學裏常見的頹Tee加上一條短褲，卻對我有種莫名的吸引力。<br />\n可能察覺到我的眼神，那女生有點尷尬和拘謹的說：<br />\n「我係Enid&hellip;」<br />\n<br />\n真特別的名字。<br />\n<br />\n「你地可以叫我Nero。啱啱好好彩係出面見到游sir，如果唔係都唔知幾時先見到其他人。」<br />\n我輕描淡寫的說了幾句，不過周圍的氣氛卻依然帶點尷尬。<br />\n<br />\n「你真係幾好彩，本身我地係啟田個邊落腳嘅，有啲事所以過咗嚟德田睇呢邊，如果唔係你都唔會遇到我地。」<br />\n阿Rex笑道。<br />\n語音過後，游岳突然發話的對我說：<br />\n「係喎Nero，我諗你應該有啲問題想問我地。」<br />\n<br />\n說罷，他和我對上了眼神。似乎剛才他有口難言，就是想我在這裏問其他人，而且還有些更特別的原因。<br />\n從一開始遇見游岳開始，總覺得他冷靜得詭異。完全不像一個第一次身陷這些異象的人，甚至熟悉這詭異的世界，遇見的其他人亦是如此。看來不清楚狀況的，就只有我一人。好吧，那我單刀直入了。<br />\n「呢個世界發生咗咩事？」<br />\n<br />\n聽見我的問題，除了游岳一人之外，其他人都似乎有些突兀。<br />\n最先話說又是阿Rex，他表情有點嚴肅的問我：<br />\n「你上一次見到陽光係幾耐之前嘅事？」<br />\n<br />\n「最後一次，係噚日晏奏日落之前。」<br />\n媽的，他這樣問我&hellip;&hellip;<br />\n不可能吧&hellip;&hellip;<br />\n<br />\n聽罷，阿Rex似乎對我的回答有些意想不到。他深呼吸一下，然後看着地下的說：<br />\n「我地自從最後一次見到太陽之後，已經過左一個月。」"},{"pid":"3aed9d7e86923c5f8df64bd879f1f12def486ba7","tid":737018,"uid":153157,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-22T02:41:41.000Z","msg":"好緊張，期待更新！"},{"pid":"ed7c24e2c4f08af94b1d6fab317c27587c429c53","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-29T16:25:35.000Z","msg":"<strong><ins>Note-00 CkUgBrAoDn</ins></strong><br />\n<br />\n久違的辦公桌。<br />\n桌上的擺設，疊高的文件，一切都與我離開之前幾乎無異。明明身邊的同事都如此冷淡，周圍的氛圍都這樣陌生，這張桌子卻諷刺地成了我離開工作半年以來，唯一剩下的慰藉。<br />\n身旁路過的同事都帶點疑惑的看看我，似不認得我的面容，不記得我這人的存在。當中也不乏曾共事一段日子的老同事，也有不少的新面孔。算吧，反正在這工作的早已習慣這裏頻繁得詭異的人事變動，而且新入職時都曾經被前輩提醒過與其他人太熟絡只會帶來不必要的煩惱。<br />\n有點口乾。希望我放在茶水間的茶包還會有剩，諒我的同事也應該不會用我的東西吧，至少我都有在包裝盒上寫了名字。不過或者，他們根本連我的名字都沒有丁點印象。<br />\n不像那些只在角落放個雪櫃，水機，儲物櫃的所謂茶水間，我們的更像一間咖啡廳，只差在沒有咖啡師和侍應了。整個環境就只是為員工放鬆而設，可能那些上層也清楚普通員工在這工作究竟有多大的精神壓力。<br />\n從咖啡機斟了杯黑咖啡，無糖無奶，只有咖啡單純的苦味，最適合我站上了年紀的口味。我拿着手中的咖啡，在最裏面向着牆壁，背着店面的一個座位坐下了。不記得由何時起，似乎我已習慣了獨處的感覺。<br />\n小吸幾口杯中的咖啡，背後傳來些許腳步聲。腳步漸行漸近，就停在了我背後，似乎就坐在我背後的座位上。聽他們走過來時的零星對話，看來只是兩個女職員。我沒多作理會，她們也開始無視了我，閒話了起來。<br />\n<br />\n「話說呢，你有冇留意到今日有個新嚟？」<br />\n「新嚟？有咩？」<br />\n「四十幾咁上下，個樣冇咩精神嘅呢。」<br />\n「哦，原來你講佢。我有見到呀，不過我聽人講佢唔係新嚟，係屋企出事半年冇翻。」<br />\n「冇翻半年！？咁難怪我未見過佢。不過要行開咁耐都冇俾人炒，呢條友應該都有啲料。」<br />\n「我都咁話。我地想請個病假都咁難，佢冇請半年假就乜事都冇，公平咩？By the way，我仲聽人講係佢老婆同個女出左事走左先至會行開半年。」<br />\n「唔係掛佢結左婚？！睇佢個樣都唔似會有喎。」<br />\n「你真係呀，唔好咁仆街啦。」<br />\n<br />\n明明在本人面前也敢大聲的說人是非，職場上始終充斥着這種婊子。不過她們也沒說錯，我憑着私人理由離開了職位好幾個月，卻沒有甚麼後果還能安然復職，我也想不出背後究竟有甚麼原因。<br />\n剛才還在喋喋不休的兩把女聲似是被誰發現一樣，突然之間噤聲起來。我好奇的轉過頭來，卻看到一張完全不熟悉的面，還有這男人胸前掛着，那標明他職位高我好幾級的名牌。<br />\n<br />\n「啲無謂人講嘢好似唔使負責咁，唔好咁在意。」<br />\n他拍拍我的肩膀，然後坐在我前面的座位。<br />\n對他毫無印象的我問道：<br />\n「請問你係？」<br />\n<br />\n「你唔需要知我係邊個，我知道你係邊個就足夠。」<br />\n他一邊笑着，口裏一邊說着些不明所以的說話。<br />\n「我知道你經歷咗啲咩，亦都好清楚你行開咁耐嘅原因。我想你放低係手頭上嘅工作，同我去見一個人。」<br />\n<br />\n雖然我並不認識他，他口中也盡是些不知所云的話，不過他的職級讓我始終無法拒絕他的要求。<br />\n他看到我點頭回應後，說：<br />\n「Good，跟我嚟。」<br />\n<br />\n跟在他背後，我們離開了茶水間進到升降機。他拿了員工證在按鈕旁的感應器掃了掃，電梯響了一聲後就開始慢慢下降。<br />\n「我諗你應該都唔知發生緊咩事，我淨係可以同你講有個好有影響力嘅人想同你見面。」<br />\n似乎想釋除我的疑惑，他在正在下降的升降機中對我說。<br />\n「佢指名道姓想同你見面，我地都諗唔明係咩原因，但係為咗滿足佢嘅意願，希望你會配合下。」<br />\n<br />\n驟聽之下似乎這個決定背後有很重要的考量，對我來說整件事卻奇怪得很。升降機停下了，升降機門頂上的螢幕顯示了現在的樓層。<br />\n<br />\n<strong><div style=\"text-align: center;\">LB2</div></strong><br />\n<br />\n從未到過的樓層，雖然早聽說過這裏有地下樓層，卻未想過有這麼深的空間。踏出升降機，迎面的是個樓底五六米高，中心空曠，周圍佈滿窄長通道的大空間，四周的裝修加上設備，整個感覺上像極個大型實驗室。<br />\n<br />\n「行呢邊。」<br />\n他走在我前頭，帶着我走進其中一個通道。路過好幾個裝設了多重機械和電子鎖的房間，還有轉過了好幾個彎道，他依然一聲不發，看來不想再告訴我更多詳情，也不想跟我交流。<br />\n走了幾分鐘路程，他停在一間房間前，順序打開了門上的好幾道鎖。門後是審訊室般的設計，門後兩三米左右有一道裝有單向玻璃的牆壁，最右側應是道刷卡感應的電子門。看向玻璃後，後面的房間中心有一張桌子和兩張椅子，其中一張椅上坐着一個穿着白袍，身形瘦削的男子。<br />\n本來似是正低頭沉思的那白袍男抬起頭，看向玻璃的方向，似是能看穿這片單向玻璃一樣盯着我。他抬起頭後，面容也能看清了；他膚色如黑人般黝黑，卻比起非裔更似阿拉伯人，輪廓深邃之餘又帶點神秘。<br />\n<br />\n「入去啦，佢就係想見你嘅人。」<br />\n帶我來的高級職員用員工證刷過門上的刷卡器，替我打開了門。我走進門後，坐下在那白袍男前面的座位。<br />\n他看着我，緩慢的張口說話；平靜，柔和又帶些神秘的聲線由他口中傳出。<br />\n<br />\n「歡迎，我等你好耐啦。」"},{"pid":"9ebe96e201e167163fa071104eacd9a236d93a8f","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-30T16:24:04.000Z","msg":"<strong><ins>4 異界</ins></strong><br />\n<br />\n「一個月？！咪玩啦！我醒個陣部手機都顯示係3月13&hellip;&hellip;」<br />\n我看着阿Rex和其他人，笑着等待他們給我一個我渴望的回答。然而阿Rex只是輕輕點頭，輕聲道：<br />\n「我地每個人最後一次見到陽光個日，都係3月12號。」<br />\n<br />\n媽的&hellip;<br />\n收起笑容，看着面前這幾個人無奈的嘴臉，我癱坐在地上，直盯着地下。<br />\n「痴撚線&hellip;」<br />\n<br />\n「我都明一時間係幾難接受，但係事實上我地的確係呢個冇陽光嘅世界生活咗一個月。」<br />\n游岳拍拍我的肩膀，似想安撫我地說：<br />\n「不過，你係我地呢幾個禮拜以嚟唯一遇到嘅外人。」<br />\n<br />\n看來這真的是事實，但是我手機上的日期卻只經過了一日，況且這樣的話，我是睡了一個月不然？抱住疑惑的我環視一下其他人，問道：<br />\n「大家都係一個月之前醒嘅？」<br />\n<br />\n「我係一個月前醒嘅，其他人都係相差一兩日。」<br />\n游岳真誠的看着我，苦笑着對我說：<br />\n「所以我地真係估唔到仲有機會見到其他人。」<br />\n<br />\n對我來說，這一切都不過是醒來後幾小時內的事，而現在我眼前的這班人卻已在這黑暗的世界裏生存了將近一個月，實在想像不到他們到底經歷過甚麼。<br />\n不過撇開這些不說，這個世界究竟是出了甚麼事？不單止無盡的幽暗和那恐怖的怪物，連時間&hellip;都像以詭異的方式行進着&hellip;<br />\n他們所經歷了的一個月，我是一直睡着，還是&hellip;&hellip;<br />\n<br />\n「喂！接住。」<br />\n阿Rex突然向我喊道，然後將不知從哪拿出來的一個裝在透明膠袋內的麵包拋向我。<br />\n意料不及的我差點就接不住他拋來的麵包，是個牛角包。隨手摸了一下手上的牛角包，出乎意料地還像新鮮出爐一樣外皮鬆脆之餘內裏鬆軟，還稍為帶些香氣。<br />\n奇怪，這個麵包並不正常&hellip;<br />\n<br />\n「呢啲麵包應該都出左爐有一個月，我諗你睇得出有咩奇怪。」<br />\n阿Rex手中舉起另一個麵包，向我示意說。<br />\n一個月前出爐的麵包，到現在卻依然沒有發硬發霉，這並不合常理。不過在這還有甚麼常不可言。我看了看手中的牛角包，反問他說：<br />\n「其他野係咪都係咁？野食，野飲都冇過期？」<br />\n<br />\n「你真係幾聰明，望幾眼就知我想表達咩。」<br />\n那討厭的嘴臉又再出現在阿Rex的面上，他開始用那嘲諷的語氣對我說：<br />\n「呢一個月以嚟，我地知嘅唔係好多，但係其中一樣野就係係呢到嘅<strong>時間</strong>好奇怪。」"},{"pid":"e1c4cefaae8507ef2dc18d6d722128fc37765130","tid":737018,"uid":83966,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-30T17:28:53.000Z","msg":"lm"},{"pid":"08c91e3242dd1ccc2394868ba552fa5dfba9e5cd","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-04T02:05:57.000Z","msg":"「時間&hellip;好奇怪？你咁講即係咩意思？」<br />\n我疑惑的反問他，一旁的嘉銘突然插嘴的說：<br />\n「我地嘅意思係除咗我地嘅身體感覺之外，所有野嘅時間都停滯咗。」<br />\n<br />\n嘉銘可能看到我還是一臉不解，繼續向我解釋：<br />\n「簡單啲咁講，隨住時間推移我地會肚餓，會口渴，會攰，會眼瞓；但係除此之外其他野嘅時間都停咗，麵包唔會發mold變硬，野食唔會過期發臭，個天都永遠保持係夜晚，你以前所知嘅常識係呢到已經用唔着。」<br />\n<br />\n看着手中這超乎常理的牛角包，我還能明白他說的話，但當然，還有一樣東西始終讓我很在意。<br />\n「Okay&hellip;咁&hellip;個隻怪物，即係你地話個隻「黑影」又係咩嚟？」<br />\n<br />\n「個隻怪物&hellip;&hellip;我地都唔係知道好多。我地醒咗一兩日佢就已經出現咗，成日會突然出現係我地眼前，毫無先兆咁攻擊我地然後又突然間消失，完全冇辦法理解佢嘅用意；我地試過反抗但係無論點攻擊佢，甚至攞刀劈落去，對佢一啲傷害都冇，見到佢除咗掉頭走之外我地已經冇辦法應付佢。可以係佢手上走甩已經好好彩，我諗你一定明白，特別係親身經歷過&hellip;」<br />\n嘉銘一邊說着，右手卻不自覺的撫摸着自己的頸項，從他手指間的間隙中我隱約看到幾個泛紅色的指印。他察覺到我看到他的小動作，速速的放下手繼續說:<br />\n「不過遇到佢咁多次，我地至少都知道一樣野，呢隻「黑影」一日入面只會出現幾個鐘。照我地咁多次嘅經驗嚟睇，佢每日只會出現三次。你應該有聽過唔知邊到嚟嘅鐘聲？」<br />\n<br />\n的確。若非嘉銘提起，我都快忘記那怪物消失之前不知從何處響起的鐘聲。在那怪物的面前，那憑空出現，不可能出現在藍田的鐘樓鐘聲也變得毫不出奇。看來那怪物和這鐘聲是脫不了關係，應是和它的出現消失有關。<br />\n「有，係佢就嚟殺死我個陣就響咗一下鐘聲，佢一聽到就停低哂動作，然後就突然間消失咗。」<br />\n<br />\n「冇錯。個一下鐘聲就代表佢出現嘅時間已經完咗，所以佢先會突然消失。同消失個時純粹一下鐘聲唔同，佢出現個時會有好似鐘樓報時一樣，一段五六秒嘅鐘聲。手機同電子錶都唔可以正常運作，不過都照常睇到時間。對照翻時間，「黑影」會係每日六點，十二點同下晝六點出現，兩個鐘頭之後消失。我地所知嘅就係得咁多。」<br />\n說罷，嘉銘聳聳肩，沒有再多說。看來這男生挺細心和聰明，這些事應該是他觀察所得，正常人在這異世界早就沒有耐心去留意這些細節，更何況困在這整整一個月。環觀其他人，似乎也異常的冷靜，阿Rex也就話說語氣和嘴臉反感，游岳也不過些許過分熱情，沒有插話的兩個女生也沒甚麼怪異，他們真的在這鬼地方生活了一個月&hellip;&hellip;？<br />\n<br />\n「好&hellip;&hellip;明白&hellip;&hellip;不過我仲有一個問題，你地一直以嚟都留係藍田？有冇試過去其他地方？」<br />\n<br />\n「你當我地咁撚蠢冇諗過咩，一早試過啦。」<br />\n阿Rex突然放話，看來有點不滿我的問題。<br />\n「我地試過想行去觀塘，不過成個藍田嘅邊緣都起哂濃霧。信我，你去過就知我地冇可能離開到藍田。」<br />\n<br />\n我忍不住嘆了口氣，沒有再多說一句獨自走到一角，靜靜消化剛才聽到的一切。詭異的時間行進，常識不適用的世界，脫離理解的怪物，在這種世界我還能生存下來嗎？而且&hellip;我還能回歸那正常的世界嗎？<br />\n稍微理清了思緒，我轉頭再看向他們，輕聲的問了一句：<br />\n「你地跟住落嚟有咩計畫？」"},{"pid":"3df46cad2c43626b765079aa38ff0c3cbf629e1f","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-07T10:41:41.000Z","msg":"阿Rex聽到我的問題後，不知何解的考慮了一下，然後才對我說：<br />\n「咁心急呀。其實我地都冇咩計畫，不過點都好至少要搵翻其他人先再算。」<br />\n<br />\n「你地仲有其他人？我仲以為呢到已經係全部人&hellip;&hellip;」<br />\n他的回答確實令我意想不到，談了這麼長時間也未想到這事，還一直覺得眼前的五人已是這團體的全貌。在阿Rex那討人厭的嘴臉下，剛才我被告知的一切究竟有幾多屬實，又還有幾多事實隱藏在後面？<br />\n<br />\n「係，除咗呢到你見到嘅我地仲有兩個人。兩日之前佢兩個過嚟諗住睇下呢邊嘅情況，本身係噚日要同我地會合，不過到今日朝早都冇出現。我地由啟田過嚟呢邊就係想搵到佢地。」<br />\n一旁的游岳說。他們的表情一臉凝重，看來是真話。為了失蹤的兩人就全員離開據點找尋，他們似乎很重視同伴這概念，不過在這環境下，相信對於一個團體而言，任何一個人都非常「重要」。<br />\n<br />\n「我幫你地搵佢地，你地應該需要人手。」<br />\n作為一個剛到埗這異世界的新人，儘管我更想單獨行動，跟隨這班認識不到一小時，不過比我更熟悉這世界規則的陌生人行動是更合理的選擇，而且適當給他們幫助才能更快的跟他們熟絡吧。的確我不好與人交際，尤其是陌生人，不過我還懂得如何跟人交流。<br />\n<br />\n剛說完這句話，一直在一旁低頭默不作聲的Enid抬頭看着我，低聲對我說：<br />\n「Thank you&hellip;」<br />\n說罷，她又轉開了視線，走出店門外。<br />\n<br />\n「Sorry呀，唔好介意Enid咁樣。佢份人係有啲拘謹。」<br />\n看到Enid的行為，一旁的Emily似乎有點擔心我會介懷，連忙向我解釋道：<br />\n「佢平時冇咁靜咖，可能佢唔係好鍾意陌生人啦，的地都過咗一排先開始熟絡。」<br />\n<br />\n「唔緊要。」<br />\n我說，伴着一個微笑的表情。原來她跟我還挺相似。<br />\n「不這點解佢咁嘅反應，佢同個兩個人好熟？」<br />\n<br />\nEmily聽罷，帶些苦笑的說：<br />\n「唔係熟咁簡單，其中一個人係佢個妹&hellip;」<br />\n<br />\n「唔好講咗多啦，快啲去搵翻佢地好過。」<br />\n打斷了我們的對話，阿Rex向我走近，拍了拍我的肩膀，神情認真的說：<br />\n「不過真係多謝哂。」<br />\n<br />\n「唔使&hellip;」<br />\n<br />\n「依家已經兩點九。」<br />\n阿Rex從褲袋中拿出了一隻電子錶，看了看然後說：<br />\n「好啦，係時候出發搵佢地。」"},{"pid":"01c37bd6f449ed03328649c7ffffdaf49c1eb563","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-18T06:58:53.000Z","msg":"<strong><ins>5 探索</ins></strong><br />\n<br />\n依然是一片漆黑。<br />\n剛才我還在死命狂奔，命懸一線的街道上，連一點那怪物出現過的痕跡都沒有。除了死寂外，周圍唯一剩下的就只有我們的腳步聲。手持着設計簡單的電筒，硬着頭皮在這少得可憐的能見度下前進，就算他們跟我保證那怪物在這段時間不會現身，在我眼中這種行動根本是賭命，而且此刻在我身邊的兩人更令我沒有安全感&hellip;&hellip;<br />\n看向身旁的嘉銘和Enid，他倆也是一言不發的前行。我實在是不明白阿Rex為何要我們分頭行事，更不明白為甚麼要我跟他倆一同行動。<br />\n<br />\n走過我剛才跑過的道路，經過整座德田商場和旁邊的天主教小學，我們停在遇到那怪物的行人天橋前。轉頭看向左邊的迴旋處，後頭就是我們的負責的搜索範圍藍田邨。穿過馬路，我們三人緩步走進了這屋邨的範圍。<br />\n說句老實話，我搬到藍田起碼也十年有多，藍田邨由興建到落成我都算是親眼見證，但即使每次到地鐵站我都要穿過藍田邨，已經數不盡經過這裏多少次，我對這屋邨的了解仍然少得可憐。唯一了解的只有這是劉德華長大的地方，還有連接四座大廈的平台層真他媽的複雜。<br />\n<br />\n「呢個屋邨地下除咗停車場之外都係空曠地方，其實一眼都睇得哂，我地不如由上面平台開始搵？」<br />\n一路上保持沉默的嘉銘說。<br />\n<br />\n聽到他說的話，我猛然轉頭以一個驚訝的表情看着他。雖然我看不到自己的表情，不過我相信我現在的臉不是一面驚訝就是難以置信，因為他這個提議簡直是這情況下最差的選擇。<br />\n平日在這平台上走要分辨方向也得花上些功夫，就算是大白天若不是還有走道外的設施和景色可供記認也隨時會迷失方向，更別提現在大家的視線範圍都只得那可憐的幾米。要是像我一樣並不熟悉這裏的設計，上到那平台行動根本就不實際。<br />\n<br />\n我看着嘉銘，正想開聲反對時，他似知道我的想法地說：<br />\n「我知個平台嘅設計係有啲復雜，不過我同Enid都幾熟呢條邨嘅格局，所以唔洗擔心。」<br />\n他一邊說，一邊伴着笑容，似乎是真心這樣認為，也明確想要說服我。<br />\n<br />\n好吧，反正都是無謂的擔心，堅持都沒有意義。<br />\n我點頭表示贊同，嘉銘便向一旁通往上層平台的行人斜道走去，在旁的Enid仍是一言不發的沉默。<br />\n<br />\n嘉銘拿着電筒徑自一人走上斜道，Enid靜靜的跟在後頭。看到她帶些憂心的神情，我快步走到她身旁，輕聲的說：<br />\n「唔洗咁擔心，你個妹唔會有事嘅。」<br />\n<br />\n「你點知&hellip;&hellip;佢地話你知嘅？」<br />\n一聽到我的話後Enid稍微有點驚訝，然後又收起表情的反問我。<br />\n<br />\n「係，唔好意思，我唔係有心八掛。」<br />\n<br />\n「唔緊要，又唔係咩唔俾得人知嘅嘢。」<br />\n她停步下來，看向我，微微一笑。<br />\n「估唔到你會關心我，明明先識咗一粒鐘。」<br />\n<br />\n從剛剛開始一直幾近面無表情的Enid，現在臉上竟有了笑容，在她莫名的神秘感上，又添了幾分吸引。<br />\n我沒有多說，也只是輕笑一下回應。"},{"pid":"72d0deead31268aadceb5cb56eae00dbcfda3127","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-18T10:49:36.000Z","msg":"走上了平台，我們三人站在了連通藍暉樓和藍泰樓之間的通道，在三支電筒下，兩旁的大廈也只能隱約看到輪廓，通道外的景物都是一片漆黑，幾近無法看見。嘉銘看了看左右兩邊的大廈，稍稍考慮了一下便說：<br />\n「我地分頭搵啦，咁樣有效率啲。我去最遠個兩棟，Nero你冇咁熟呢到嘅話，不如同Enid負責呢兩棟？」<br />\n<br />\n「好，你&hellip;小心啲。」<br />\n我看了看身旁的Enid，沒有再多想。的確分頭行事會有危險，但儘快搜索完這一區才是上策，而且嘉銘應該熟悉這裏，想來是沒有甚麼大問題。<br />\n<br />\n「嗯。等陣搵完呢到我地係羽毛球場個邊會合。」<br />\n話音一落，嘉銘就轉身小跑步的走向藍泰樓的方向。Enid和我則轉向藍暉樓的方向，打算先沿着圍繞大廈的平台通道順時針的搜索。<br />\n<br />\n「我真係想像唔到你地呢一個月係點樣過，又冇光，又冇電咁，仲有個隻怪物係到。」<br />\n我們兩人齊步慢慢的向前走，我忍不住率先開口寒暄一番。<br />\n<br />\n「頭個一兩日唔慣啫，過幾日就習慣啦。「黑影」我都淨係遇到一次，小心啲就冇事。」<br />\n<br />\n「又啱。係喎，你記唔記得你醒之前有冇啲咩奇怪事，好似&hellip;發惡夢咁？」<br />\n<br />\n「惡夢？冇喎&hellip;我淨係記得&hellip;我一醒就已經冇哂陽光。」<br />\n<br />\n「係？咁&hellip;無嘢啦&hellip;」<br />\n奇怪，那我醒來前那一個怪夢究竟是甚麼，醒來這麼久印象還那麼深刻，總覺得這個夢不簡單&hellip;<br />\n<br />\n走了一會，我們走到藍暉樓「背後」的位置，這連通了一個小型籃球場。我看向籃球場的方向，被入口的樓梯阻擋了大部份的視野，只能看到裏面的一小角。<br />\n<br />\n等下，裏面的籃球架&hellip;<br />\n形狀很奇怪&hellip;<br />\n<br />\n我叫了一下Enid，指了指籃球場，然後就快步跑上樓梯走進了球場。拿着電筒向着四周晃了幾下，整個小型籃球場剛好小得可一眼望畢。<br />\n<br />\n媽的。<br />\n<br />\n跟在我身後的Enid走了進來，看了看這球場，然後像我一樣呆在了原地。"},{"pid":"5b310a9960b1e2b8821138ba61cfd6ab274b6b09","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-18T10:54:03.000Z","msg":"<img src=\"https://img.eservice-hk.net/upload/2018/09/18/185400_d0b3244693f743a542dc6a84b8f5ae22.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F09%2F18%2F185400_d0b3244693f743a542dc6a84b8f5ae22.jpg&h=1c72526c&s={SIZE}\" />"},{"pid":"24a8dea1e196d8ec63ffc4a38cdf09e3a9b991d4","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-23T13:56:31.000Z","msg":"眼前的殘骸已經算不上是籃球架，應是籃框籃板等的位置空空如也，只剩兩條斷了半截，斷口參差不齊的支架。望向右邊，籃框似被巨力打得飛脫開來般，把一旁的鐵圍欄撞得凹了進去，整個籃框都死死的嵌進鐵條裏，就這樣掛在半空中連絲毫鬆脫落地的跡象都沒有。<br />\n我轉身看看Enid，用手勢示意危險讓她別要靠近，她卻呆站在入口處，看着那嵌入圍欄的籃框。的確，眼前的境象確會令人驚訝。<br />\n<br />\n用電筒照向地上，才發現這球場的地面上有一條條筆直的刮痕。每條刮痕都幾乎有我兩隻手指般的粗度，長度目測至少也有幾十厘米。那些刮痕都是四條平行的一組，在球場上分散的分佈，幾本上整個地面都已經體無完膚。<br />\n我蹲下仔細察看腳邊的一組刮痕，粗度大致上都差不多只有些微的差異。遠看筆直的刮痕，近看卻是帶着些許的毛邊，似乎不是太鋒利的東西造成。除此之外，同一條刮痕幾乎都是同樣的粗度，唯獨是頭尾逐漸的收窄起來。<br />\n<br />\n這種括痕&hellip;似極了爪痕&hellip;&hellip;<br />\n不過有生物能造成這麼大的爪痕嗎？似乎&hellip;連棕熊的爪痕也比不上。要造成這樣的慘況，究竟那「東西」會是甚麼樣的龐然大物。<br />\n看着眼前這些刮痕，還有那籃球架的下場，這一切不禁讓我心寒。<br />\n<br />\n「Nero&hellip;你過嚟睇下呢到&hellip;」<br />\n在球場角落的Enid突然喚我過去。看來在我專注在地上的刮痕時，她也走進了球場調查這一片狼藉。<br />\n<br />\n我站了起來，走向Enid的方向。她看了我一眼，又再看回地上，似乎是在地上發現了甚麼。把電筒照向地上，只見地上沒有甚麼特別，只是有着一片似水漬般擴散，紅黑色的痕跡。<br />\n手指碰了碰地上紅黑色的一片，沒有濕潤的感覺。如果本來是甚麼液體的話，看來也已經乾了好一陣子。把手指放近鼻子，我隱隱約約感覺到些微的血銹味。<br />\n<br />\nEnid的神情一片凝重，看向我似想從我口中得出甚麼答案般說：<br />\n「你覺得&hellip;地下呢啲&hellip;係唔係血跡&hellip;」<br />\n<br />\n「我&hellip;我唔肯定&hellip;不過應該唔會係血嘅&hellip;」<br />\n一切都是實話，我沒有想安撫她的不安而特意這樣說，只是丁點的鐵銹味和黑紅的顏色，我不能妄下判斷。<br />\n<br />\n「唔好諗咁多，你個妹冇事嘅。」<br />\n現在的我，也只能這樣話試圖安慰一下Enid，畢竟在這樣的一片狼藉下也很難讓人安心。<br />\n<br />\n「我地繼續行啦，快啲搞掂埋呢邊再同嘉銘會合。」<br />\n我說。<br />\nEnid只是點頭回應，臉上依然帶着不安。<br />\n<br />\n我倆走向籃球場的出口，打算跟隨原本的計劃繼續繞着大廈搜索。走出球場的一刻，我回頭看了看這一片滿目瘡痍。此刻的我在心裏暗暗提醒自己，比起那「黑影」，這世界必定還有更可怕的威脅&hellip;<br />\n正當我轉頭打算離開的剎那，我的眼角掃過了整個球場，在陰暗的角落督見了一個人影，一個穿着黑色長袍的人影。明明只是瞬間略過，理應模糊的畫面此刻卻深刻的留在我的腦海中。我立即轉回頭過去，而那一個角落，卻是空無一物。<br />\n<br />\n「咩事呀？你見到啲咩呀？」<br />\n走在我前頭的Enid察覺到我的異樣，轉過頭來問我。<br />\n<br />\n「冇事。我&hellip;我眼花睇錯啫&hellip;」<br />\n我輕力拍拍我的臉頰，然後就轉身離去了。"},{"pid":"e7771fb962c4a8fe467fe72e35a6954e275db2d0","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-07T08:22:59.000Z","msg":"一路上，Enid依然一語不發，只是沉默的走在前頭。<br />\n跟在她的身後，我不知道該怎樣開口。看到那籃球場內的境況後，即使口裏不承認，自欺欺人的嘗試說服自己，我還是清楚明白那慘狀的意味。儘管那兩人還是有安全生還的可能，我也不願多說，再給Enid過份的希望。<br />\n<br />\n走到剛才上來的行人斜道那，Enid的腳步依然有增無減，我也只能默默在後頭跟上。在我前頭走着，Enid似突然踩空一樣，腳步不穩向旁跌倒。後頭的我立馬快步上前扶着Enid，她卻只是輕力推開我的手，看着我輕聲的說：<br />\n「唔該&hellip;&hellip;」<br />\n<br />\n「你冇事呀嘛？」<br />\n明明看到她臉上仍然不安的表情，這一刻我卻只說得出這一句。<br />\nEnid沒有說話，只是輕輕搖頭便繼續向前走。<br />\n<br />\n眼前走着一個活生生的人，卻一句話都談不上，只得兩人的腳步聲；這種寂靜，卻比單獨一人時的死寂更難受。<br />\n然後，突如其來的一聲慘叫。<br />\n<br />\nEnid馬上轉頭看向我，從她跟我應該一樣的表情來看，我相信她跟我想到了同一件事上。<br />\n這他媽的是嘉銘的聲音！<br />\n<br />\n沒有多理Enid的反應，我拔腿就向前跑去。後頭馬上就傳來急促的腳步聲，看來Enid也沒有多遲疑。<br />\n我倆一直繞着大廈的外圍走道狂奔，沿途我也不忘張望嘉銘的跡影，Enid則只是緊跟着我的腳步。一直跟着慘叫聲的方向走，跑過了藍泰樓，快將穿過了藍碧樓，依然未發現嘉銘的位置。<br />\n走到連接着藍碧樓和藍蔚樓的那條天橋前，Enid突然拍了拍我的肩膀，然後示意我看向天橋的中心。即使照明不足，視野兩三米已是極限，我還是很清晰的見到一個熟悉的身影正站在天橋中央。<br />\n<br />\n那人影像極了嘉銘，呆站在天橋的中央，直面着廣場的方向。<br />\nEnid和我慢慢的接近，可那人依然沒有反應，沒有理會過我倆的，只有一直看着廣場的方向。走近到只剩幾步之遙，我終於能看清那人影的樣貌。<br />\n<br />\n「嘉&hellip;&hellip;」<br />\n身後的Enid看清他的樣貌後，正想叫喚嘉銘；我遞起了手示意，阻止了她。<br />\n即使眼前的這個人我頂多只認識了幾小時，這刻我也察覺到有種說不出的詭異。<br />\n<br />\n我再繼續慢慢行近嘉銘，本來毫無動作的他突然轉頭過來，目無表情的看着我倆。Enid和我都嚇了一下，停在原地連話也不敢說。<br />\n嘉銘轉頭繼續看向廣場的方向，沒有再多理我和Enid。我看了看Enid，她點點頭似乎理解我接下來想做的事。<br />\n<br />\n我上前拍了拍嘉銘的肩膀，他依然沒有反應，繼續看着那甚麼都沒有的廣場。突然間，我放在嘉銘肩膀的手感覺到他在顫抖，是整個身體都在發震的程度。我剛想看看他的情況，嘉銘就像剛才一樣大聲的慘叫了出來。<br />\n<br />\n「呀！&hellip;&hellip;佢&hellip;佢&hellip;我見到佢&hellip;&hellip;出現&hellip;&hellip;」<br />\n除了慘叫聲，隱約間我聽到嘉銘口中在說着甚麼，都是些不能理解的話。說話的同時，嘉銘舉起了手指着廣場的方向，加上驚恐的表情，似是看到了甚麼。<br />\n順着嘉銘的手，我看向廣場的方向，依然空無一物。空曠的廣場，除了那些如舊的設施外，只有黑暗一片。<br />\n<br />\n多看了幾眼，濃罩着的黑暗開始了詭異的異動，似濃煙形成的黑蛇般不停的旋動着，憑空出現了黑暗形成的旋渦。<br />\n是錯覺吧&hellip;&hellip;<br />\n不&hellip;不，一切都如此真實，連Enid也盯着那個方向，像是看到了甚麼。<br />\n<br />\n那個旋渦逐漸轉變成了一片黑霧，身旁的嘉銘也開始愈來愈激動，蹲坐在地上不斷的尖叫着。<br />\n伴隨嘉銘的慘叫，那片黑霧似有消散的跡象。看透那漸變稀薄的黑暗，在那背後是一個似野獸般，巨大的黑影。隱約之間，我看到那黑影應是口部的位置，緩緩張開&hellip;&hellip;<br />\n<br />\n巨大的吼叫聲。<br />\n叫聲傳入耳廓的同時，我的側額開始裂開一般的劇痛。<br />\n眼前一黑&hellip;&hellip;"},{"pid":"22cad24247bef860a6f5fb6ba71acbb786a6dab7","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-07T08:29:44.000Z","msg":"如果仲有人睇既話真係非常之唔好意思<br />\n之前個一個月真係好忙，有好多野要處理，始終我仲係一個學生，有好多Assignment好多Mid term，都有好多屋企同私人野要我處理，拖下拖下就過左成個幾月先調整好個心態繼續<br />\n跟住落嚟希望我唔會再有咁既情況<br />\n真係唔好意思<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"45ccbf9f5b07a9cab3db4637193eb4f2847dce74","tid":737018,"uid":128437,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-13T07:17:18.000Z","msg":"新Post <br />\n<a href=\"https://lih.kg/893173\" target=\"_blank\">https://lih.kg/893173</a>"}]}