{"tid":737518,"cid":5,"subCid":0,"title":"陶傑：中國女婿掌控英國外交與諜報系統","createTime":"2018-07-11T02:02:15.000Z","updateTime":"2018-07-11T02:06:30.000Z","uid":48083,"like":7,"dislike":0,"uniUserReply":2,"replies":[{"pid":"bf8c668a39c8a43777aede4bc2682760b32d9420","tid":737518,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-11T02:02:15.000Z","msg":"英國首相文翠珊委任擁有一名中國妻子的傑里米&middot;亨特（Jeremy Hunt）為外交大臣。傑里米&middot;亨特官方譯名「侯俊偉」。<br />\n<br />\n此一俊偉西方男子，以創辦網絡教英語的補習生意起家。此一靈感來自於他曾在日本教英文。英國男人去到遠東，仍大受歡迎，因此侯俊偉娶得中國妻子露茜亞（其中文姓名，侯俊偉拒絕披露）也不令人驚異。<br />\n<br />\n侯俊偉之妻原姓郭，2008 年在英國華威大學協助招聘中國留學生。侯俊偉在大學教園與這位中國小姐一見鍾情，據他自己說是「一瞬間工作和樂趣合二為一」（Allowed work and pleasure to mix for a moment）。至於電光火石擦出的快感，又會為華威大學招生的業務帶來幾多增長，則不得而知。總之侯俊偉即刻與這位中國女士火速戀愛，一年後結婚。<br />\n<br />\n兩人婚後成立一家地產企業。曾出售英格蘭海岸修咸頓的 7 家豪宅。<br />\n<br />\n根據英國法律，官員必須申報即刻此一利益，但侯俊偉當初並無即刻申報其房地產生意，遭到輿論抨擊。侯俊偉承認，這是一個「老實的小錯」（An Honest Mistake），並歸究於行政管理程序的誤會。然而許多英國報紙質疑：為何侯俊偉的行政管理觸覺如此遲鈍，要經過 6 個月才知道要申報？<br />\n<br />\n最為養眼的是，侯俊偉與露茜亞&middot;郭的婚禮在西安以中國傳統形式舉行。亦即新郎新娘身穿大紅袍、坐花轎，有喇叭樂隊吹奏。當時露茜亞&middot;郭的中國父親，眼見這位洋女婿，一頭霧水，而英國新丈夫也不懂中文，露茜亞&middot;郭即時充當翻譯，成為一段中西文化佳話。<br />\n<br />\n侯俊偉婚後出掌全國醫療福利。有一次電台訪問，他坦率表示，自己育有中英混血子女共 3 名，孩子將來可能在英國受到歧視，除非英國能限制外來移民。因為侯俊偉的邏輯是：英國愈多外來移民，愈引起英國公眾反感。但他沒有說明為何他親自經手為英國帶來了一名移民的妻子，以及生下 3 名移民混血後代，此一行為可以例外。<br />\n<br />\n侯俊偉此一高論，自然受到英國左右兩方人士的攻擊。但侯俊偉不改其敢言本色，在電台說：我的 3 名子女是一半中國人，我不想他們長大之後，英國人看著他們說：「我不想因為你們的到來，令我們難以得到英國的醫療福利。」<br />\n<br />\n侯俊偉此一大愛包容的懷抱，連左翼的工黨也吃不消。工黨女議員顧海倫（Helen Goodman）在推特質問：如果中國那麼偉大，為何候俊偉的妻子要來英國？此一問題獲得非常熱烈的回應。<br />\n<br />\n現在侯俊偉成為英國外交大臣。根據英國外交部法規：即使一名低級公務員，娶了一名中國或俄羅斯妻子，只有兩個選擇，第一是退職回家繼續完成他的異國浪漫。第二是如果他堅持，他的品格有如 007 占士邦一樣堅強，對國家的忠心有如戴卓爾夫人，英國政府也不會相信，萬一他將外交部的文件帶回家、放在床頭的燈前，晚上與他的中國或俄羅斯妻子親密耳語談笑的時候，英國的外交機密包括各地大使館發回來的通訊，不會輕而易舉洩漏給一個將英國視為帝國主義的敵對國家。<br />\n<br />\n因此，中國女婿掌控英國外交部，侯氏之中國妻子，無疑比新聞大亨梅鐸的那一個更為哄動。若其固有品格紀錄得到政府信任，只能最多被調往一個沒有任何敏感性的部門，例如倫敦市的衛生局。<br />\n<br />\n50 年代起英國軍情六處曾揭露共有 5 名蘇聯特務，英國從此失去美國的信任。總統杜林普即將訪英，文翠珊此外交大臣的重大任命，如此顛覆傳統，連香港殖民地政府僱用一名低級警員，當時也要查三代，確保絕對沒有共產黨背景和任何親屬關係。<br />\n<br />\n今日一切政治正確，人權大愛平等，文翠珊給美國來了這一手，不論是出於英國人安全意識之遲鈍，還是虛實權謀之另有文章，還是文翠珊自知被逐下台在即，索性破罐子破摔，英美關係與西方安全的前景，無疑將會十分之有趣。<br />\n<br />\n<a href=\"http://www.cup.com.hk/2018/07/11/jeremy-hunt-and-wife/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.cup.com.hk%2F2018%2F07%2F11%2Fjeremy-hunt-and-wife%2F&d=5I9w6mDduBvuu2O%2Fz0Jch6MP9SZiTpIcsXSGftWU1%2BE%3D&h=c02d6579\" target=\"_blank\">http://www.cup.com.hk/2018/07/11/jeremy-hunt-and-wife/</a>"},{"pid":"031d9d4bd5d72b2008d437c5bf61e9f6813c7a1e","tid":737518,"uid":63909,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-11T02:06:30.000Z","msg":"中國陰道<img src=\"/assets/faces/normal/ass.gif\" class=\"hkgmoji\" />"}]}