{"tid":739177,"cid":5,"subCid":0,"title":"陶傑：約翰遜的亮劍逼宮宣言","createTime":"2018-07-12T02:20:41.000Z","updateTime":"2018-07-12T03:55:55.000Z","uid":48083,"like":8,"dislike":1,"uniUserReply":5,"replies":[{"pid":"4b3461fcc77bf5ba79c61222532654e26cbd97b2","tid":739177,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-12T02:20:41.000Z","msg":"英國外相約翰遜不滿首相文翠珊退歐方案不湯不水、中間落墨，認為這種態度只會令歐盟增加勒索，令英國淪為「歐洲殖民地」，因此憤而辭職。<br />\n<br />\n約翰遜的辭職信很不尋常，因為寫得很長。<br />\n<br />\n豈止是一封官式的辭職信，還是向文翠珊的抗議書，或於其角逐相位的一篇初步政綱。<br />\n<br />\n小說紅樓夢有許多索隱的暗語，約翰遜的辭職信，英文詞句之間也有充滿密碼。<br />\n<br />\n第一段首句：It is more than two years since the British people voted to leave the European Union，就是半含蓄地提醒文翠珊：兩年了，英國選民的意向很清晰，但你還拖泥帶水，至今幾乎一事無成。退歐手續期滿不足只有半年多一點，你文翠珊患上了哈姆雷特的優柔寡斷之症。<br />\n<br />\n第二段：They were told that they would be able to manage their own immigration policy&hellip;&hellip; 英文的妙處在於可隱去主語。They were told，是誰告訴他們的？是你文翠珊領導的保守黨內閣承諾的。<br />\n<br />\n政府答應過向歐盟手上奪回移民審核權、最重要的是向歐盟手上奪回英國可以獨立立法的主權。<br />\n<br />\n這一切，以下這句話很重：That dream is dying, suffocated by needless self-doubt。這個退歐「英國夢」正在破碎，是因為「不必要的自我懷疑」。<br />\n<br />\n但是約翰遜的反對者，也可以指摘這個退歐的強硬人物：你和英國獨立黨內外呼應，推動脫歐時有沒有向選民講清楚這個所謂的新英國夢一切的詳情和後果？<br />\n<br />\n但這一切不重要。政治人物的攻擊是隱己之惡，揚己之善，但對於敵手的一切瑕疵和缺點則無限放大。盡量令選民只知其一、不知其二，思想接受導向是從政的要決。<br />\n<br />\n但這封信的厲害之處，在理論和感情之外，即刻以實例支持。接下來的段落才是戲肉：約翰遜是前度倫敦市長，他說在推行倫敦共享單車大計時 &mdash;&mdash; 此一計劃受到廣泛歡迎，甚至得到中國等第三世界國家模仿抄襲，可謂約翰遜任市長時一大輝煌政績。他很聰明地提醒選民這一點 &mdash;&mdash; 身為市長的約翰遜當時想立法防止單車的駕駛者與馬路的貨車卡車發生碰撞。約翰遜想加以約束，但受到歐盟所謂「共同守則手冊」的限制，動彈不得。<br />\n<br />\n因為巴黎也有共享單車。法國政府企圖國內立法，要求貨車的擋風玻璃尺碼加大，令貨車司機更可看清楚路面交通，避免撞倒單車駕駛者。歐盟要求會員國劃一立法，改善貨車擋風玻璃的視野，但遭到法國阻撓。當時英國立場與法國相同，覺得如此一來，全國的貨車卡車必需改裝，會增加國內貨車運輸司機公司的成本。況且英國人傳統開車態度較為謹慎，但拉丁國家的駕車文化較為浪漫，亦即橫衝直撞。<br />\n<br />\n英法兩國罕有地就歐盟劃一貨車擋風玻璃規格持有同一立場，但後來歐盟強行通過，只有少許妥協：由某一日期開始，新出廠的貨車，必需符合擋風玻璃視野安全新要求，而舊有的則可照常駕駛，直到淘汰為止。<br />\n<br />\n如此一件小事，令英國覺得這種瑣碎的「守則」不勝其煩。島國的國情不同，生活文化有異，歐盟對無數如此雞毛蒜皮的事情也要規劃統一，件件要管，而且要英國遵守。以貨車玻璃改裝為例：英國的運輸業近年受到影響，還要全國貨車改裝擋風玻璃，必引起工會抗議，但歐盟的統一守則卻如泰山壓頂，要英國接受。<br />\n<br />\n當時英國的立場是容許貨車司機絞低玻璃側窗，這就可以從側面看清楚路邊有沒有單車。但歐盟不允，一定要堅持正面的擋風玻璃有統一的規格。英國不滿此等僵化的規條。而如此規條卻有數以千計。<br />\n<br />\n支持退歐的英國選民，許多來自中部基層，當包括這類貨車司機。英國和歐洲的衝突，大至貨幣和新移民，小到一輛貨車的玻璃尺碼，這樣的伴侶不只柴米油鹽，連生活大方向也不同，不如離異好。<br />\n<br />\n但問題是歐盟的勢力龐大，與英國其他關係千絲萬縷，文翠珊焦頭爛額，企圖與歐盟妥協：接受歐盟的生活守則手冊，換取大政策如移民等退讓。但約翰遜的退歐勢力認為不可。<br />\n<br />\n文翠珊對歐盟的談判，即使連移民這樣的軸心問題也沒有進展，歐盟根本不理。<br />\n<br />\n在最後一段裡，約翰遜再打感情牌，對他當時新任外相後，倫敦警方對他一家提供的保護表示感謝，又感謝外交部的同僚。他強調：父女毒案共有 28 國政府與英國一起驅逐俄國外交間諜，證明「英國有很多朋友」，這也曲線讚揚自己在外相任內的成就。<br />\n<br />\n約翰遜之辭職，是密謀奪位，先籌劃 1990 年逼宮戴卓爾夫人的政變。<br />\n<br />\n<a href=\"http://www.cup.com.hk/2018/07/12/boris-johnson-resignation-letter/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.cup.com.hk%2F2018%2F07%2F12%2Fboris-johnson-resignation-letter%2F&d=p2Wq8BuHQnzrcShUu1WMwMP%2FddU7lKBqZb2OVh9Tir8%3D&h=c813f836\" target=\"_blank\">http://www.cup.com.hk/2018/07/12/boris-johnson-resignation-letter/</a>"},{"pid":"d50a6ada7f8338afb71c76fb65eaecd3647d730a","tid":739177,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-12T02:32:14.000Z","msg":"Boris Johnson's letter to the prime minister:<br />\nDear Theresa<br />\n<br />\nIt is more than two years since the British people voted to leave the European Union on an unambiguous and categorical promise that if they did so they would be taking back control of their democracy.<br />\n<br />\nThey were told that they would be able to manage their own immigration policy, repatriate the sums of UK cash currently spent by the EU, and, above all, that they would be able to pass laws independently and in the interests of the people of this country.<br />\n<br />\nBrexit should be about opportunity and hope. It should be a chance to do things differently, to be more nimble and dynamic, and to maximise the particular advantages of the UK as an open, outward-looking global economy.<br />\n<br />\nThat dream is dying, suffocated by needless self-doubt.<br />\n<br />\nWe have postponed crucial decisions - including the preparations for no deal, as I argued in my letter to you of last November - with the result that we appear to be heading for a semi-Brexit, with large parts of the economy still locked in the EU system, but with no UK control over that system.<br />\n<br />\nIt now seems that the opening bid of our negotiations involves accepting that we are not actually going to be able to make our own laws. Indeed we seem to have gone backwards since the last Chequers meeting in February, when I described my frustrations, as Mayor of London, in trying to protect cyclists from juggernauts. We had wanted to lower the cabin windows to improve visibility; and even though such designs were already on the market, and even though there had been a horriﬁc spate of deaths, mainly of female cyclists, we were told that we had to wait for the EU to legislate on the matter.<br />\n<br />\nSo at the previous Chequers session we thrashed out an elaborate procedure for divergence from EU rules. But even that now seems to have been taken off the table, and there is in fact no easy UK right of initiative. Yet if Brexit is to mean anything, it must surely give ministers and Parliament the chance to do things differently to protect the public. If a country cannot pass a law to save the lives of female cyclists - when that proposal is supported at every level of UK government - then I don't see how that country can truly be called independent."},{"pid":"5c209462826e1fae5410f902fcdcd021dc0b0c31","tid":739177,"uid":48083,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-12T02:32:24.000Z","msg":"Conversely, the British government has spent decades arguing against this or that EU directive, on the grounds that it was too burdensome or ill-thought out. We are now in the ludicrous position of asserting that we must accept huge amounts of precisely such EU law, without changing an iota, because it is essential for our economic health - and when we no longer have any ability to inﬂuence these laws as they are made.<br />\n<br />\nIn that respect we are truly headed for the status of colony - and many will struggle to see the economic or political advantages of that particular arrangement.<br />\n<br />\nIt is also clear that by surrendering control over our rulebook for goods and agrifoods (and much else besides) we will make it much more difﬁcult to do free trade deals. And then there is the further impediment of having to argue for an impractical and undeliverable customs arrangement unlike any other in existence.<br />\n<br />\nWhat is even more disturbing is that this is our opening bid. This is already how we see the end state for the UK - before the other side has made its counter-offer. It is as though we are sending our vanguard into battle with the white ﬂags ﬂuttering above them. Indeed, I was concerned, looking at Friday's document, that there might be further concessions on immigration, or that we might end up effectively paying for access to the single market.<br />\n<br />\nOn Friday I acknowledged that my side of the argument were too few to prevail, and congratulated you on at least reaching a cabinet decision on the way forward. As I said then, the government now has a song to sing. The trouble is that I have practised the words over the weekend and find that they stick in the throat. We must have collective responsibility. Since I cannot in all conscience champion these proposals, I have sadly concluded that I must go.<br />\n<br />\nI am proud to have served as Foreign Secretary in your government. As I step down, I would like ﬁrst to thank the patient ofﬁcers of the Metropolitan Police who have looked after me and my family, at times in demanding circumstances. I am proud too of the extraordinary men and women of our diplomatic service. Over the last few months they have shown how many friends this country has around the world, as 28 governments expelled Russian spies in an unprecedented protest at the attempted assassination of the Skripals. They have organised a highly successful Commonwealth summit and secured record international support for this government's campaign for 12 years of quality education for every girl, and much more besides. As I leave ofﬁce, the FCO now has the largest and by far the most effective diplomatic network of any country in Europe &mdash; a continent which we will never leave.<br />\n<br />\nThe Rt Hon Boris Johnson MP"},{"pid":"55998b7adb407375b113d1b181c45ea9f6e27bbf","tid":739177,"uid":99816,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-07-12T02:37:18.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />  本身都唔係overwhelming victory 民主唔係你有majority就埋沒other side&rsquo;s opinion"},{"pid":"9d7bd7b0c00ced41a26414803c2dec1823399ca1","tid":739177,"uid":59898,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-12T02:43:27.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"5a0074f56659a2aec906a5ca069b9ef4f0c4c4dd","tid":739177,"uid":98289,"like":0,"dislike":0,"score":0,"quote":{"pid":"55998b7adb407375b113d1b181c45ea9f6e27bbf","tid":739177,"uid":99816,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-07-12T02:37:18.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />  本身都唔係overwhelming victory 民主唔係你有majority就埋沒other side&rsquo;s opinion"},"citedBy":1,"replyTime":"2018-07-12T03:34:10.000Z","msg":"但May 姐而家呢個方案可以討好邊一方？<img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" />"},{"pid":"87f393dd26e0b11c4d5275e821145fd4d0a10a89","tid":739177,"uid":35752,"like":1,"dislike":0,"score":1,"quote":{"pid":"5a0074f56659a2aec906a5ca069b9ef4f0c4c4dd","tid":739177,"uid":98289,"like":0,"dislike":0,"score":0,"quote":{"pid":"55998b7adb407375b113d1b181c45ea9f6e27bbf","tid":739177,"uid":99816,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-07-12T02:37:18.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />  本身都唔係overwhelming victory 民主唔係你有majority就埋沒other side&rsquo;s opinion"},"citedBy":1,"replyTime":"2018-07-12T03:34:10.000Z","msg":"但May 姐而家呢個方案可以討好邊一方？<img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-07-12T03:55:55.000Z","msg":"<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /> 討好德方"}]}