{"tid":739257,"cid":18,"subCid":0,"title":"各位DSE失敗者 入黎睇下陶傑點講","createTime":"2018-07-12T03:36:57.000Z","updateTime":"2018-07-12T03:39:13.000Z","uid":57723,"like":5,"dislike":0,"uniUserReply":1,"replies":[{"pid":"98adf4186da28dd8552d89ba5c82213e23b7b453","tid":739257,"uid":57723,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-12T03:36:57.000Z","msg":"陶傑 - 失敗者<br />\n<br />\n會考放榜了，上自特首，下至高官，一起為失敗者「打氣」。<br />\n會考放榜日的名人「打氣」的語錄充斥著中國式濫調：「勝不驕，敗不餒」，佔「打氣金句」的百分之九十二，高踞冠軍；「一次會考分數不代表一生成就」，點擊率百分之八十九，榮為亞軍。「求學不是求分數」、「從哪裏跌倒，在哪裏爬起來」等連連叫人打呵欠的名人雋語，從六十年代小朋友畫報的老師談心事信箱開始，一百年不變──即使「打氣」，成功人士們可不可以沒那麼沉悶，展現一點點想像力？<br />\n例如──<br />\n「在人生之中，失敗是不免的，越成功的人，越會嚐過失敗的苦楚。例如大導演史提芬史匹堡，你們記得他的《舒特拉的名單》、《雷霆救兵》、《 ET》嗎？但是這都是大師的大學畢業一級榮譽論文，碩士的得獎論文，以及榮獲諾貝爾獎的博士後論文，在電影的小學畢業試、中三淘汰試和中學會考之中，各位小朋友，史匹堡都是不及格的，《紫色》（ Purple），是史匹堡第一部企圖脫離商業娛樂路線改行文藝深度的誠意之作，刻劃美國黑人的情感，結果被罵得狗血淋頭。《太陽帝國》（ Empire of the Sun），以半殖民地上海租界的一個英國小孩的童年回憶為主題，史匹堡想玩一點點大場面，換來的是影評人一通無情的嘲笑，票房仆街。<br />\n<br />\n史匹堡不服氣，再拍了一部《斷鎖怒潮》（ Amistad），講黑奴反抗奴隸主，想報《紫色》失敗之仇，就像他會考不及格之後想 Repeat一樣，而且找到英國性格巨星安東尼鶴健士來客串，結果呢？票房和口碑，也一樣黃掉了。<br />\n史匹堡在南加州大學讀電影，也沒有畢業，因為他有閱讀障礙症。今天，老師想說的是，一個偉人，必須有早年的一點點敗績來烘托他日後的成功，就像太陽需要月亮來烘托，不經歷過黑夜的悽惶，我們就無從欣賞朝霞的艷光。如果你們會考失敗了，那麼恭喜你，但願將來你們有一天當了億萬富豪，回到母校來出席名人演講，三十年後，你對這座禮堂的學生說：當年，我站在這座禮堂裏領取會考成績單，我記得，我只有三科 E，就是美術、音樂、宗教。」<br />\n面對滿座爭相點頭的會考失敗者，你充滿關愛地凝視著他們的臉孔，在心中加一句：「<span style=\"color: red;\">然而，在你們中間，百分之九十九點九，只是一批懶散而平庸的打機和追星笨蛋，你們不是史提芬史匹堡</span>。」<br />\n<br />\n又放榜啦喂 <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"3349d89856170282d4fa0866624cc1275a9a88b3","tid":739257,"uid":57723,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-12T03:39:13.000Z","msg":"大學是三年好還是四年好？敢情是四年制好。<br />\n大學不一定是學術自由的場所，還是戀愛轉型的金鐘中途站。<br />\n<br />\n大學四年，本身是一個很現實的小社會。女生在第一年的上學期，通常都忙着把本來的小男友甩走──自己進了大學，他卻過不了這道門檻，要報名副學士課程或更不堪的展翅計劃；或者自己進了港大，他只去了城大，感覺上總是有點怪怪的，拖下去不如早解決。<br />\n<br />\n「有沒有發覺，自從我進了大學一年級之後，我們好像有點合不來？」在翠華茶餐廳，她一面調拌着眼前的菠蘿冰，一面開始宣讀她的判詞：「I mean，其實在讀預科的時候，我們的世界好像越來越遙遠，我想，大家都到了這樣的年紀，是不是應該冷靜地Find out ，怎樣去解決這場Crisis？」<br />\n <br />\n這句話，觸動了滿臉暗瘡、架着銅絲眼鏡的他敏感的少男觸覺細胞。他放下啃了一半的奶油多，用廉價紙巾抹抹嘴角的煉奶：「我知，你即是嫌棄我啫。你入了Hong Kong U，你好嘢。 我只係讀副學士，我配唔起你，但我可以等吖。」<br />\n<br />\n「Come on, James，可不可以成熟一點呢，」她說：「在你的眼中，我是不是一個那麼功利而現實的女孩？其實我們的Differences，在唸F6時就已經湧現了。例如，升F7那年暑假，我想去歐洲，你卻堅持要去九寨溝，我們還吵了一架，從此我一直在想，我們會不會是屬於兩個不同層次的人。」<br />\n<br />\n「但是，」他意識到他可能的歸宿，但還不甘心地上訴 ：「嗰次係因為我唔夠錢，我只可以Afford報名關鍵旅行團啊。無錢係一種罪過嗎？如果係，點解你唔老實講？」<br />\n<br />\n「I'm not talking about money ，你很清楚。」她把語氣抬高半個音階，這時她發覺自己有點像在立法會發言的余若薇：「還有，我不可以忍受你在選舉中投票支持長毛。我覺得他不夠理性，我不希望我的Boyfriend漸漸也迷上哲古華拉的海報和著作。我不是反民主，只是比較接受四十五條關注組。上一次在西貢的海邊，我對你說過的，只是你那時並沒有用心聽罷了&hellip;&hellip;」<br />\n<br />\n「我&times;！」他終於發脾氣了：「我知你係睇唔起我，我哋分手算了！」他拿起帳單，走到櫃枱，回過頭來恨恨地說：「恭祝你考入了Hong Kong U，祝你學業成功，搵到個醫科生做老公吧！」<br />\n<br />\n他走出了翠華。她木然望着，此刻有想抽一口煙的衝動。手提電話響起，她接聽：「喂，喂呀，是你呀，我跟他把一切都講清楚了&hellip;&hellip;」<br />\n<br />\n那是港大法律系二年級的新男友，進了大學，總會有許多無辜的犧牲，不一定都在試場&hellip;&hellip;"}]}