{"tid":739436,"cid":33,"subCid":0,"title":"蘋論：劉霞的笑臉見證當權者的醜陋","createTime":"2018-07-12T06:05:17.000Z","updateTime":"2018-07-12T06:05:17.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f1ee04c96a3492be5bc1f408f01c72785add3802","tid":739436,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-12T06:05:17.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180712/20447571\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180712%2F20447571&d=b%2BL7yZQHkTtw9lNrjqR4fwIBMskQiLF9ooRt%2FFIrCZo%3D&h=3c583b9d\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180712%2F20447571&h=721afee1\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180712/20447571</a><br />\n<br />\n蘋論：劉霞的笑臉見證當權者的醜陋<br />\n<br />\n<br />\n <br />\n看到劉霞在芬蘭赫爾辛基機場等待轉機到柏林時展露的笑容，任何人都禁不住替她高興。那是從心底發出的喜悅，是擺脫牢籠真正獲得自由的歡愉。照片中劉霞臉上的每一根線都在笑，每一個毛孔都在盡情呼吸自由的空氣，怎不讓人感動。<br />\n<br />\n<br />\n<br />\n24小時監控比囚禁更難耐<br />\n<br />\n只是，笑顏背後也反映着北京當權者的冷酷殘暴。劉霞從來沒有犯過任何罪，即使在肆意濫用法律拘禁無辜公民的中國法制下，劉霞也從未被起訴或判刑。但過去十多年她活脫脫就是「國家的囚徒」，起居生活通訊全部受監視、受限制，不能自由見朋友，不能隨意跟外間通訊，居所日夜有「強力部門」及街道委員會成員看守監察；有需要的時候還會「被失蹤」般被帶到其他地方居住，不能留在自己的家。<br />\n<br />\n劉霞不僅在肉體上成為囚徒，精神、情感上也被嚴厲的束縛着，連擁抱着朋友、親人哭的自由也被剝奪，連如何告別至愛丈夫劉曉波的權利也被扼殺。大家還記得一年前劉曉波病危被送進刁斗森嚴如監獄的醫院嗎？<br />\n<br />\n那時劉曉波先生的生命已進入倒數階段，夫婦二人本希望保外就醫，離開中國到其他地方靜靜走完人生邊上的路。但冷血不仁的當權者連這個卑微合理的願望也嚴詞拒絕，還把二人置於24小時嚴密監察中，任何時候都被監視、攝錄着，不讓兩口子有自己的私密空間。<br />\n<br />\n到劉曉波先生病逝，劉霞對如何跟丈夫告別，葬禮如何進行，用甚麼儀式都不能作主，只能由當權者包辦；葬禮中劉霞見不到劉曉波或自己的朋友，靈堂內只有監視他們的國保、公安，不能靜靜、莊嚴的哭別劉曉波，連跟朋友痛哭一場的機會也被褫奪。那份無奈與壓力比真正的囚徒更難耐，劉霞沒被逼瘋已是堅強。<br />\n<br />\n即使在劉曉波先生過世近一年的時間內，當權者對劉霞的監控施壓沒有半點放鬆，她不能跟老朋友哭訴丈夫走後的孤清，不能自由到其他地方散心，不能創作任何詩歌文詞抒發對丈夫的悼念，只能日日夜夜在「強力部門」視線範圍內過扭曲的生活，動彈不得。<br />\n<br />\n沒有人知道，嬌小的劉霞能撐多久，沒有人知道孑然一身孤苦的劉霞還能不能挺得住。<br />\n現在，她終於有機會離開北京當權者的掌控，不需再與國安國保為伍，不需再向誰交代見過甚麼人或跟何人通過電話，真正走出牢籠擺脫桎梏，嚐到久違了的自由新鮮空氣，劉霞怎能不像得到自由的小鳥那樣邊笑邊「展翅」！<br />\n<br />\n<br />\n<br />\n默克爾彰顯真正人道主義<br />\n<br />\n有的人如特首林鄭月娥說，劉霞出國是人道主義的表現，中國外交部發言人則說這是尊重她個人意願。這可真是屁話連篇。若真正尊重劉霞個人意願，至少在劉曉波病危時就該讓二人出國治療而不是令劉曉波到死仍不得自由。要說人道主義，至少在劉曉波過世後就該撤去所有監視，讓劉霞正常過生活，好好跟朋友家人悼念過世的丈夫。<br />\n<br />\n可北京當權者繼續踐踏劉霞個人的自由及權利，一直以不人道的方式對付劉霞這弱小女子、這失去至愛的人。顯而易見，北京當權者是令劉霞生不如死、度日如年的惡魔，說它有甚麼人道主義實在辱沒了這幾個字。<br />\n<br />\n真正有人道主義的是這許多年來一直關注劉曉波、劉霞夫婦處境的人，為他們發聲的人，為他們自由權利四處奔走的人。當中德國政府特別是總理默克爾個人的努力不能不提。這年頭願意為人權、自由發聲的大國領袖少得可憐，默克爾卻每次訪問中國都不忘提出對劉霞的關注，要求北京當權者讓她到德國治病及生活。少了這位鐵娘子的不懈努力，劉霞要展現自由的笑臉不容易啊！<br />\n<br />\n非親非故遠在萬里外的德國總理不住為劉霞這弱女子仗義執言，北京當權者卻老是把弱女子和家人視為人質，實在太丟人、太貽笑國際了。<br />\n<br />\n周一至周六刊出<br />\n盧峯  <br />\n<br />\n盧峯<br />\n<br />\n<br />\n下一則<br />\n下一則<br />\n隔牆有耳：成碟滷味飛出街 　電台爆粗小豪子停賽11日 (李八方)"}]}