{"tid":740798,"cid":5,"subCid":0,"title":"[普普會] 被美俄日韓合圍的中國，還剩下些什麼？","createTime":"2018-07-13T07:12:47.000Z","updateTime":"2018-07-13T07:12:47.000Z","uid":184679,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"1465e450ec2f9d38e697d8bb5f1395d13d0edc93","tid":740798,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-13T07:12:47.000Z","msg":"<img src=\"https://tnl-image2.imgix.net/2018/7/z14buisytkqrxhzihbb2l8wae5brix.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Ftnl-image2.imgix.net%2F2018%2F7%2Fz14buisytkqrxhzihbb2l8wae5brix.jpg&h=bee0afb3&s={SIZE}\" /><br />\n<br />\n七月十六日川普和普亭總統預定在芬蘭的赫爾辛基見面，美俄高峰會，這是件國際強權政治的大事。<br />\n<br />\n川普能擺脫國內「通俄門」的糾纏，顯然他付出的「代價」（美國大使館移往耶路撒冷，以及取消美、歐、伊朗三方的核武條約），令東北角猶太族裔控制的自由派媒體滿意，不再以「通俄門」為題，窮追猛打，令其「聯俄圍中」的策略難以施展。<br />\n<br />\n「雙普高峰會」中，川普總統主要想談的是「中國」。這是中美間「貿易戰爭」另一戰線的開啟。假使「聯俄」難以如川普所願，至少美國期待俄羅斯不要成為中國的「戰略縱深」。普亭總統究竟能讓川普「圍中」政策滿意多少，就看川普能「調和」與「妥協」多少？<br />\n<br />\n普亭總統想知道的是美國對兩大「地緣政治」區塊的態度：東烏克蘭到克里米亞半島以及中東地區。兩大地緣區塊中間隔著伊朗和土耳其。政治聯盟的移動，兩大區塊可連成一大塊，對國際強權政治的影響會非常嚴重。這也為甚麼伊朗和土耳其勤打俄羅斯牌的原因。<br />\n<br />\n近年來，中東地區對美國不再那麼「生死攸關」，因為美國已經「能源獨立」，不需再依賴中東石油。強權外交的迴旋空間，大了很多，中東不必要是美國首要考慮。這也為甚麼沙烏地阿拉伯國王的千人代表團首次訪問俄羅斯，是歷史性的一刻。因此，美國在此地區會慢慢緩和，俄國可能可以恢復部分蘇聯時代的權益和影響力。<br />\n<br />\n比較困難的是東鳥克蘭的問題。因為牽扯的歐盟和北約的軍事建構。德國梅克爾首相說：「歐洲人的命運在歐洲人手中」。她不必談那麼大歷史命運問題，簡單的「難民政策」就令梅克爾政權搖搖欲墜。怪不得川普總統犬儒式地鼓勵法國脫離歐盟，更宣言要減少駐德美軍的花費。難道要美軍更向前推進到波蘭，令普亭總統不安，而且喪失軍事上的「戰略縱深」。高峰會中，我們可能可以觀察到俄羅斯到底會認為黑海、波羅地海重要，還是太平洋？俄國應為歐洲強權還是亞洲強權？俄羅斯民族應向西、向南，還是向東、向西伯利亞，策略上一定會有孰輕孰重，捨輕就重的選擇。<br />\n<br />\n假如雙普能有共識，各取所需。美國對中國「合圍」之勢已成。北朝鮮預期會以「兩韓統一」為名，透過南韓總統文在寅為「白手套」，實行「傾美」（不是「親美」）路線。中共建國以來所犯的另個錯誤是以「仇恨日本」，激昂「民族主義」。毛周時代還有對日本緩和的時刻和考慮，周恩來應該可算是中共的「知日派」。日本自民黨也有強大的親中力量，田中角榮首相就是個例子。日中首相的「洛克希德」購機收取回扣案，案情複雜，其間有沒有來自國外的陰謀？中國「仇恨日本」教育的政治後果，是加強版的「安保條約」以及日本變相的修憲。李克強、王毅匆匆忙忙地造訪日本，是靈光一閃，還是或有覺悟？<br />\n<br />\n合圍之勢若成，美國繼續「貿易戰爭」，中國的經濟夠大和夠複雜，崩潰是不太可能，也不是美國的目的，因為對誰都沒有好處。中國經濟的停滯（stagnation）是非常有可能，不管理由是出自外債過高，外銷市場不再，外銷工業轉化成內需的困難，因為需要的是民營工業的靈活，而非國企的剛性。中共能放和敢放經濟的掌控權？經濟的停滯，不會造成政治的不穩？<br />\n<br />\n中共或許只剩下「民族主義」可以操控。不幸的，民族主義只能解決部份的政治問題，不是經濟，更不是全盤的經濟新路線。中國對台灣機繞船巡、「剃光頭」的恐嚇和不時的語言霸凌，台灣內部「同路人」的喧囂附和，更顯得中共錦囊羞澀。說真的，眼前的台灣絕不是中共的「燃眉之急」，更不是「腹心之患」。<br />\n<br />\n圍魏救趙？或許只會讓預期穿民服、守衛台北AIT的陸戰隊員，換成軍裝吧。<br />\n<br />\n文：韓非<br />\n<br />\n<a href=\"https://www.thenewslens.com/article/99568\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thenewslens.com%2Farticle%2F99568&d=9LqqMbCbXTfEuUTDu09WMUjIoeaDRyeQRMy%2FzT52C%2Fo%3D&h=7efabac4\" target=\"_blank\">https://www.thenewslens.com/article/99568</a>"}]}