{"tid":740959,"cid":5,"subCid":0,"title":"Beijing Reaches Far And Wide To Silence Critics","createTime":"2018-07-13T09:35:52.000Z","updateTime":"2018-07-13T10:14:40.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"38f29debca09e416a048cb026667b421b2ee2527","tid":740959,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-13T09:35:52.000Z","msg":"<em><strong>Speaking up for freedom and autonomy for Hong Kong is no longer simply a matter of duty and moral obligation, but a matter of self-interest too</strong></em><br />\n<br />\nThe&nbsp;abduction of booksellers, the&nbsp;imprisonment&nbsp;of democracy activists, and the&nbsp;disqualification of candidates and legislators&nbsp;who don&rsquo;t toe Beijing&rsquo;s line all illustrate the extremes to which the Chinese Communist Party is prepared to go to silence dissent in Hong Kong.<br />\n<br />\nBy comparison, I have nothing to worry about. I am safe, free and able to continue to speak out. But remember the words of&nbsp;Pastor Martin Niem&ouml;ller in Nazi Germany, who said:<br />\n<br />\n<em>First they came for the Socialists, and I did not speak out&mdash;&nbsp;Because I was not a Socialist.<br />\n<br />\nThen they came for the Trade Unionists, and I did not speak out&mdash;Because I was not a Trade Unionist.<br />\n<br />\nThen they came for the Jews, and I did not speak out&mdash;Because I was not a Jew.<br />\n<br />\nThen they came for me&mdash;and there was no one left to speak for me.</em><br />\n<br />\nIt is increasingly clear that China is reaching well beyond its borders to silence critics of its president, Xi Jinping. You only have to read Clive Hamilton&rsquo;s excellent book&nbsp;Silent Invasion&nbsp;to understand that it is&nbsp;already happening in Australia&nbsp;in a grave way. Or look at the pressure on corporations such as&nbsp;Mercedes-Benz,&nbsp;Marriott&nbsp;and&nbsp;Gap. In my case, to&nbsp;deny a British citizen who had previously lived in Hong Kong entry&nbsp;to the territory,&nbsp;because he had spoken out&nbsp;for democracy and human rights, was disappointing. To send letters to all his neighbours in a suburban street in London urging them to &ldquo;watch him&rdquo; was chilling. But to send a letter to his mother, in sleepy Dorset, asking her to &ldquo;talk some sense into him&rdquo;, is an outrage. Should one accept such harassment, and stay silent? At what point should one speak out? One wants to resist drawing attention to one&rsquo;s own, very minor, experience &ndash; but one also wants to prevent it happening to others.<br />\n<br />\nIn March, five months after being&nbsp;refused entry to Hong Kong, an envelope came through my letterbox one day with Hong Kong stamps and postmark. Even before opening it, I thought it was odd. None of my Hong Kong friends have my home address, and even if they did, they wouldn&rsquo;t use it. When I opened it, I found a piece of paper with my picture on one side and the words &ldquo;Watch Him&rdquo;, and on the other a bizarre, anonymous letter addressed to &ldquo;Dear Resident&rdquo;, about me. I then discovered it had been sent to every resident in my street in London. A similar letter from Hong Kong arrived earlier this week, sent to my neighbours, with more abuse. These are obviously an attempt to discredit me in the eyes of my neighbours and intimidate me into silence, because I had founded an advocacy organisation,&nbsp;Hong Kong Watch, to speak out for the freedoms and autonomy which the people of Hong Kong were promised. It probably irks China even more that our five Patrons are the former Foreign Secretary Sir Malcolm Rifkind, the former leader of the Liberal Democrats Lord Ashdown, the independent cross-bencher Lord Alton, the former Labour Shadow Minister for Asia Catherine West MP and the barrister who prosecuted Slobodan Milosevic, Sir Geoffrey Nice QC.<br />\n<br />\nLast month, another bizarre, anonymous letter was sent &ndash; this time to my mother. The fact that someone had first researched my private home address and gone to the expense of posting letters from Hong Kong to every property in my street, was alarming, albeit rather absurd. The idea that they had researched where my mother lives, and written to her, was sinister."},{"pid":"d9c760d4d95c2226454830fc0323660bb4118868","tid":740959,"uid":92301,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-13T09:38:17.000Z","msg":"The letter claims that I have &ldquo;decided to take on a &lsquo;crusade&rsquo;-like attitude&rdquo; towards China and Hong Kong. It warns that despite being &ldquo;barred from entering the Chinese territory&rdquo;, this has not &ldquo;deterred or humbled him to realise the consequences of interfering in the internal politics and nature&rdquo; of another society. It urges my mother to &ldquo;make Benedict mindful of his choice of words&rdquo;, which &ldquo;may lead to actions that have unstoppable consequences for young people, who being young may cause irreparable damage to their lives or future endeavour&rdquo;. And it asks her to ask me to take down the website of&nbsp;Hong Kong Watch.<br />\n<br />\nLet me just make the following points.<br />\n<br />\nFirst, if someone disagrees with me, they are welcome to express their view to me directly. It is unacceptable to bring my neighbours, who have no involvement with Hong Kong, into it. It is outrageous to involve my mother. As it happens, my mother is a remarkably relaxed, brave woman who understands a lot about the world and is not easily fazed. After expressing initial surprise at the letter, she brushed it off without a worry. When I said it&rsquo;s obviously an attempt to silence me, she said &ldquo;well, let them keep trying!&rdquo; with a laugh. I am extremely fortunate. Other mothers might not be so calm.<br />\n<br />\nSecond, I do not know who is behind these letters, but to have the resources to research the addresses and spend money on postage, it is likely to be someone operating with backers. Many people tell me that the tactic used here is typical of the Chinese Communist Party. It is being used increasingly to threaten dissidents in mainland China and activists in Hong Kong. I know of at least two people in Hong Kong who have had similar experiences &ndash; not least the&nbsp;editor of the Hong Kong Free Press.<br />\n<br />\nThird, the letters are quite absurd in vastly inflating my influence. Hong Kong&rsquo;s &ldquo;young people&rdquo; have far more courageous and inspiring influences among their own generation in Hong Kong. All I have done, and all I can do, is support and advocate for the brave Hong Kong activists who are struggling for the basic rights and freedoms of the people of Hong Kong.<br />\n<br />\nFinally, these letters were clearly intended to silence me. In fact, they are like a boomerang. I will not be intimidated into silence. I will never stop speaking out for the basic freedoms which the people of Hong Kong were promised before the handover of the city to China, and which are now being eroded every day. I will never stop defending Hong Kong&rsquo;s autonomy, the principle of &lsquo;one country, two systems&rsquo;, and the rule of law.<br />\n<br />\nWhy? For three reasons.<br />\n<br />\nFirstly, having lived in Hong Kong for the first five years after the handover and the first five years of my career, I&nbsp;owe it to Hong Kong.<br />\n<br />\nSecondly, as someone who has promoted human rights for all my adult life, I believe human rights are universal &ndash; for everyone, everywhere &ndash; as set out in the&nbsp;Universal Declaration of Human Rights.<br />\n<br />\nAnd thirdly, the&nbsp;United Kingdom has responsibilitiesunder the Sino-British Joint Declaration to monitor and defend Hong Kong&rsquo;s way of life, at least until 2047. As a British citizen,&nbsp;I have a responsibility to hold my own government to its promises.<br />\n<br />\nThe letter to my mother says that &ldquo;Benedict&rsquo;s obligations are not to the Chinese people&rdquo;. I am sorry, but I think you will find they are.<br />\n<br />\nI thought long and hard about whether or not to expose this. Never in 24 years of championing human rights have I had this experience. After the first letter, I was urged by some to go public, but I decided to wait. I reported it to the police and to the British government, but left it at that. I didn&rsquo;t want to distract from the substantial challenges facing people in Hong Kong. This isn&rsquo;t and must never be about me, for what I have experienced is merely symbolic of the lengths to which some will go to try to silence dissent. I am unharmed. Nevertheless, after the letter to my mother, I could not remain silent."},{"pid":"05eeee921f4b05d202a375e082c1d0465c88cd25","tid":740959,"uid":92301,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-13T09:39:10.000Z","msg":"These kind of attempts at&nbsp;intimidation&nbsp;are the tactics of&nbsp;bullies and cowards, and we all know that the only way to stop bullies and cowards is to stand up to them. I appeal to others who receive such letters to similarly expose them. If we ignore such behaviour, the letters and the intimidation would keep coming, not only to me, but to others, in a continuous attempt to silence voices of democracy and human rights and to suppress the truth. We must never let that happen. Speaking up for freedom and autonomy for Hong Kong is no longer simply a matter of duty and moral obligation, but a matter of self-interest too. Let none of us be in the position of Pastor Niem&ouml;ller.<br />\n<br />\n<strong>Benedict Rogers is the founder and Chair of&nbsp;Hong Kong Watch.</strong>"},{"pid":"b1845f6577b5ee6698d5e95d1f1eef7bc2ec3e77","tid":740959,"uid":108347,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-13T09:59:40.000Z","msg":"其實你兇香港住的人就得姐，人地係外國你夠膽同有能力好似俄佬咁去殺人咩"},{"pid":"ae93d27ac930942ce873635c03da305aaa1a810e","tid":740959,"uid":92301,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-13T10:14:40.000Z","msg":"<a href=\"https://m.huffingtonpost.co.uk/entry/xi-jinpings-regime-reaches-well-beyond-its-borders_uk_5b3e5878e4b0a0a28cfbc1e1\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.huffingtonpost.co.uk%2Fentry%2Fxi-jinpings-regime-reaches-well-beyond-its-borders_uk_5b3e5878e4b0a0a28cfbc1e1&d=qbA0rtXWdwE9mYCSP4H%2BOzACEZ5EYDiH2DLr%2FNuFFp4%3D&h=1ed9b998\" data-auto-link target=\"_blank\">https://m.huffingtonpost.co.uk/entry/xi-jinpings-regime-reaches-well-beyond-its-borders_uk_5b3e5878e4b0a0a28cfbc1e1</a>"}]}