{"tid":742229,"cid":5,"subCid":0,"title":"Chinese mobile phone cameras are recording users’ activities","createTime":"2018-07-14T11:16:58.000Z","updateTime":"2018-07-14T12:01:08.000Z","uid":70063,"like":1,"dislike":0,"uniUserReply":5,"replies":[{"pid":"68c9d5b62708e883b62ff56ffb3477ff7938917e","tid":742229,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-14T11:16:58.000Z","msg":"It has been widely reported that software and web applications made in China are often built with a &ldquo;backdoor&rdquo; feature, allowing the manufacturer or the government to monitor and collect data from the user&rsquo;s device.<br />\n<br />\nBut how exactly does the backdoor feature work? Recent discussion among mobile phone users in mainland China has shed some light on the question.<br />\n<br />\nLast month, users of Vivo NEX, a Chinese Android phone, found that when they opened certain applications on the phone, including Chinese internet giant QQ browser and travel booking app Ctrip, the mobile device&rsquo;s camera would self-activate.<br />\n<br />\nDifferent from most mobile phones, where a camera can be activated without giving the user any signal, the Vivo NEX has a tiny retractable camera that physically pops out from the top of the device when it is turned on.<br />\n<br />\nThough perhaps unintentionally, this design feature has given Chinese mobile users a tangible sense of exactly when and how they are being monitored.<br />\n<br />\nOne Weibo user observed that the retractable camera self-activates whenever he opens a new chat on Telegram, a messaging application designed for secured and encrypted communication.<br />\n<br />\nWhile Telegram reacted quickly to reports of the issue and fixed the camera bug, Chinese internet giant Tencent instead defended the feature, arguing that its QQ browser needs the camera activated to prepare for scanning QR codes and insisted that the camera would not take photos or audio recordings unless the user told it to do so.<br />\n<br />\nThis explanation was not reassuring for users, as it only revealed the degree to which the QQ browser could record users&rsquo; activities.<br />\n<br />\nAfter the news of the self-activated camera bug spread, users started testing the issue on other applications and found that Baidu&rsquo;s voice input application has access to both the camera and voice recording function, which can be launched without users&rsquo; authorization.<br />\n<br />\nA Vivo NEX user found that once she had installed Baidu&rsquo;s voice input system, it would activate the phone&rsquo;s camera and sound recording function whenever the user opened any application &mdash; including chat apps, browsers &mdash; that allows the user to input text.<br />\n<br />\nBaidu says that the self-activated recording is not a backdoor but a &ldquo;frontdoor&rdquo; application that allows the company collect and adjust to background noise so as to prepare for and optimize its voice input function. This was not reassuring for users &mdash; any microphone collecting background noise would also unquestionably capture the voices and conversations of a user and whomever she speaks with face-to-face.<br />\n<br />\nBaidu has been notorious for snooping into users&rsquo; private data and activities. In January 2018, a government-affiliated consumer association in Jiangsu province filed a lawsuit against Baidu&rsquo;s search application and mobile browser for snooping on users&rsquo; phone conversations and accessing their geo-location data without user consent. But the case was dropped in March after Baidu updated its applications by securing users&rsquo; consent for control over their mobile camera, voice recording, geo-location data, even though these controls are not essential to the application&rsquo;s functionality.<br />\n<br />\nIn response to public concern about these backdoor features, Baidu and other Chinese internet giants may defend themselves simply by arguing that users have consented to having their cameras activated. But given the monopolistic nature of Chinese Internet giants in the country, do ordinary users have the power &mdash; or the choice &mdash; to say no?"},{"pid":"aa18330eaa2d4996551d10487f3913546599d74b","tid":742229,"uid":73915,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-14T11:17:32.000Z","msg":"小米<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"c49152f8b9cecdd36ef01e6f193af962b1d5719f","tid":742229,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-14T11:17:33.000Z","msg":"<strong>How does camera snooping affect people outside China?</strong><br />\n<br />\nThese snooping features have not just affected people from mainland China, but all of those from outside the country who want to communicate with friends in China.<br />\n<br />\nAs the Chinese government has blocked most leading foreign social media technologies, anyone who wants to communicate with people in China has little choice but to install applications made in China, such as WeChat.<br />\n<br />\nOne strategy for increasing one&rsquo;s mobile privacy when using Chinese-made applications is to keep all insecure applications on one device and assume that these communications will be recorded or spied upon, and to keep a second device for more secure or &ldquo;clean&rdquo; applications. When using an encrypted communication application like Telegram to communicate with friends in China, one also has to make sure that their friends&rsquo; mobile devices are clean.<br />\n<br />\n<a href=\"https://www.hongkongfp.com/2018/07/14/chinese-mobile-phone-cameras-not-secretly-recording-users-activities/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hongkongfp.com%2F2018%2F07%2F14%2Fchinese-mobile-phone-cameras-not-secretly-recording-users-activities%2F&d=m8gd3gurkP6YbohuRWLU15zN29kXmk9bB7xBuKM86BA%3D&h=f119a6e0\" data-auto-link target=\"_blank\">https://www.hongkongfp.com/2018/07/14/chinese-mobile-phone-cameras-not-secretly-recording-users-activities/</a>"},{"pid":"6da2c4e328d9e1819409f5fadabc63b38357496a","tid":742229,"uid":36901,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-14T11:19:39.000Z","msg":"是常識吧"},{"pid":"d80f69c093218407ffecd4ba6ce1b7b5cddb66e6","tid":742229,"uid":41245,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-14T11:30:22.000Z","msg":"I don&rsquo;t care how it works, I&rsquo;ll never use that"},{"pid":"a85e006091208476b751c75b2c22a0bed5960b9c","tid":742229,"uid":76310,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-14T12:01:08.000Z","msg":"唔監控你地，邊有國家資助"}]}