{"tid":743008,"cid":6,"subCid":0,"title":"用治學態度睇波﹕Why England Lose","createTime":"2018-07-15T05:27:12.000Z","updateTime":"2018-07-15T05:27:12.000Z","uid":66260,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"17740a876c07f687ac7085b76106749002e57928","tid":743008,"uid":66260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-15T05:27:12.000Z","msg":"<a href=\"https://news.mingpao.com/pns/dailynews/web_tc/article/20180715/s00005/1531593075853\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2Fdailynews%2Fweb_tc%2Farticle%2F20180715%2Fs00005%2F1531593075853&d=9HiKwmPHdzbrLPTrWo8NDPM6KyiA14vjm6WlJCMZo68%3D&h=371943d5\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnews.mingpao.com%2Fpns%2Fdailynews%2Fweb_tc%2Farticle%2F20180715%2Fs00005%2F1531593075853&h=67bc9a64\" target=\"_blank\">https://news.mingpao.com/pns/dailynews/web_tc/article/20180715/s00005/1531593075853</a><br />\n<br />\n【明報專訊】喜歡足球閱讀的朋友，當會知道這標題是Simon Kuper和Stefan Szymanski的書名，書中總結了英格蘭的大賽模式，開頭總覺得自己會贏冠軍，N年以來最強等，然後覺得是因某種不幸（例如林柏特的入球被判不入），或對手作弊（例如「上帝之手」）而出局，之後再找個代罪羔羊（例如98年碧咸、06年朗尼），很快又會回復樂觀情緒，周而復始地又覺得可以下一次大賽拿冠軍。<br />\n<br />\n今年世界盃明顯是顛覆了上述軌迹﹕初時沒人看好英格蘭，因為實在陣中沒什麼球星，賽前可能很多球迷覺得16強已「收貨」，8強算超額完成。但自從狂炒巴拿馬，知道必然出線還可走線後，期望愈來愈高，連射12碼都會贏，到了8強球迷又再認為英格蘭有機會拿冠軍了。我相信今屆是不需要找代罪羔羊的，輸給克羅地亞後仍然有很多樂觀情緒，覺得2020歐國盃是收成期了。<br />\n<br />\n我差不多每屆大賽都希望英格蘭輸。我不是意識形態上或民族主義上的反英，只是看球某些日子後，覺得英格蘭很笨拙，戰術上和心理上相對落後，而我性格上很憎恨over-rated 的東西（因此也憎恨巴西），而英格蘭總會在英語世界和香港傳媒被不合理吹捧，於是我很喜歡看到他們輸波。當然他們通常在大賽都沒有令我失望，而有時輸波都是輸得笨笨的，令人心情暢快。<br />\n<br />\n從強隊變平衡心態<br />\n<br />\n賽前我估英格蘭大約是8強左右（G組實在太弱），但入了4強我也懷疑自己睇漏了眼，反思會不會真的有贏冠軍的本錢？窮盡本人看世界盃36年的知識，我一直覺得是「沒有」。<br />\n<br />\n今年英格蘭最重要的改變應該是心理，不把自己當強隊，而部署了一個先求不失的打法。英格蘭進攻除死球外大致只有3招﹕一對翼衛推前斬中（右路捷比亞多過左路楊格），一對攻擊中場連格和阿里在攻中位置前插和禁區頂互相呼應快速入楔，以及由軒達臣或其他後場球員放長波給史達寧和翼衛以速度突破。退後防守時變成5-3-2，而5人防線是差不多平排的，3個中場保護禁區頂和移位協助翼衛，前面保留兩人作outlet以打反擊。後場得球後如果不能推進，情願在後場橫傳和回傳，或長傳給前面的速度前鋒，被截就全面回防，這其實是個先求不失的保守踢法。入球高度倚賴死球（6場12入球只有3球不是死球），當然也是弱隊戰略的標誌。<br />\n<br />\n由於賽前沒有很大壓力，球員沒有球星包袱，少了患得患失，犯錯減少，而戰術上訓練得熟練而執行得準確，加上一直順境，叫做打出了球隊應有的水準和風格，令球隊打入4強，但距離世界一級，未免有點距離。<br />\n<br />\n厲害了，我的英<br />\n<br />\n如果你問這個方略今屆贏過什麼強隊，答案是「沒有」。對突尼西亞首20分鐘攻擊旺盛，但下半場被封掉翼位進攻後，製造不到很多機會，只靠最後角球對手失誤奠勝。對巴拿馬和以副選對比利時的副選，都看不到球隊的真正實力，唯一對過的強隊，就只有16強打和哥倫比亞了。這當然不是易事，而頭60分鐘入球前，英格蘭是略為佔優的，但整場16次攻門只中框兩次，所入一球是十二碼，也不見得鋒力凌厲了。對瑞典是贏得清脆，但瑞典可能是今屆歐洲球隊中，個人技術最低的球隊，防守有紀律但進攻缺乏變化。<br />\n<br />\n這些事實，支持英格蘭的球迷和傳媒都是不會理會的，於是到某階段又再湧現各種「利好消息」，講英格蘭點勁點勁，球隊缺點沒有什麼人討論，還有不少迹近導人迷信的「當年XXX，今年也是XXX」的「分析」出現，令人相當難受，在在都提醒我為什麼不能讓英格蘭捧盃，因為他們造就一種非理性態度，對足球文明造成破壞。<br />\n<br />\n另一令人難受的，是主流傳媒要逼你支持英格蘭。英格蘭不錯應該是決賽周中香港最多人擁的隊伍，但明明球迷各有所愛，反英的也不少，如果說什麼「全城盡撐三獅」，對新聞媒體來說已經是很不專業了，有點黃子華說當年「全港市民熱烈慶祝回歸」的味道。拜託了，香港人未經同意被代表得還不夠多嗎？擁什麼球隊這麼personal的事，編輯實在無權為我們代勞。為了文明，英格蘭輸掉實在是好事，何况他們實力本就差那麼一大截。<br />\n<br />\n沒有對過南歐球隊<br />\n<br />\n2004年6月24日，我在葡萄牙賓菲加的主場光明球場，看歐國盃8強葡萄牙對英格蘭。奧雲3分鐘就在我面前射入一球，但英格蘭領先後處於被動，下半場被葡萄牙圍攻，結果83分鐘被很平凡的普斯迪加一頭破網，到射十二碼碧咸第一個射我就知他不會入，果然一飛冲天，被英媒揶揄了幾個月（例如到了聖誕節，說他射的球剛回到地面）。結局當然是英格蘭射輸十二碼出局。<br />\n<br />\n賽後在酒店和市內碰到的英格蘭球迷固然沮喪，但很多都覺得「抵輸」。從英格蘭球迷的文化來說，領先後退守而被圍攻，「遲早出事」，被淘汰是應分。對克羅地亞的下半場，我覺得戰情很像當年對葡萄牙，下半場10分鐘後克羅地亞已經可以不斷互傳壓前，轉換方向，找尋空間，而英格蘭愈退愈後，差不多完全不能組織攻勢，往往只是一腳送前，被人截得後又退守，最終輸波只是優勝劣敗。<br />\n<br />\n想起葡萄牙令我想起一個關鍵﹕4強前英格蘭沒有對過南歐球隊。這是我多年來的一個理論﹕英格蘭最怕南歐球隊，那些擅長用波、地面短傳、控球入楔，但有足夠防守硬度的球隊。廿多年來英格蘭經常被葡萄牙、意大利、羅馬尼亞等淘汰，反而對着瑞典丹麥一類硬橋硬馬他們不怕。<br />\n<br />\n會重複舊軌迹嗎？<br />\n<br />\n對克羅地亞一役的缺點是明顯的，也代表修夫基和一眾球員有很大學習空間。這5-3-2陣式明顯問題是給多了對方一對二閘助攻空間，克羅地亞上半場已經不斷轉換方向和撇傳兩邊來拉開，英格蘭的對策是翼衛加中場兩邊的阿里和連格協助包抄，結果是氣力損耗比克羅地亞快，到下半場英格蘭體能速度下降，史達寧60分鐘後沒有威脅，中前場逼搶不成愈退愈後，逐漸被克羅地亞控制球賽節奏。<br />\n<br />\n領先後保持控球和節奏，以保持勝果和kill the game，是現代足球戰術非常重要的部分，而英格蘭中場控球欠佳，創造力欠奉，都代表英格蘭距離一線尚遠。修夫基貢獻之一是把球員錯誤減到最少。我一直期望史東斯和獲加會出事，輸第一球獲加和捷比亞完全不為意比列錫從身後攝入，最後一球史東斯不留神起動慢被文迪蘇傑入楔射入，但其實文迪蘇傑整場試過不少次攝獲加和史東斯中間的空位，但整個賽事來說，到最後才出事已算很難得。<br />\n<br />\n英格蘭復興最大的威脅不是這些，而是傳媒和國民期望會不會又使球隊回到Why England Lose的軌迹。今次成功的原因是弱隊心態和沒包袱，但如果一眾小將開始覺得自己是球星，英格蘭是一線強隊，心理又再改變，表現又可能跌回水平以下。<br />\n<br />\n我當然知道英格蘭還有U21等等的後浪補充實力，但說今屆的英格蘭小將很有天分則是言過其實了，這支球隊的長處在乎戰術意識、執行紀律和平衡心態，而不是天分和創造性。我拿1990年入4強的那個正選陣容給大家看（同樣是5-3-2），資深球迷可以比較一下「天分」和「創造性」。<br />\n<br />\n施路頓、柏加、麥克胡禮、獲加、畢查、皮亞斯、加斯居尼、柏列、華度、比士利、連尼加。<br />\n<br />\n後記﹕關於決賽<br />\n<br />\n我其實不知道為什麼俄羅斯被稱作戰鬥民族，他們打過很多仗嗎？近70年好像都沒有主要戰爭，而歷史上的兩次主要戰爭，俄羅斯都是靠凍死對手的。<br />\n<br />\n今屆的比賽，克羅地亞才是戰鬥民族。由對丹麥第一分鐘失球和射失十二碼開始，克羅地亞顯出極強的修復力、耐戰力和不死精神。牌面上師老兵疲的克羅地亞當然吃虧，球員身價也差法國一大截，但比賽態度實在很討好。你只要想起對手有在曼聯經常「佛系」的普巴和「新尼馬」麥巴比，你就覺得應該支持克羅地亞。某人19歲已經如此犯眾憎，可是很不容易的。專心踢波吧，年輕人，面斥不雅。<br />\n<br />\n文//馬嶽"}]}