{"tid":745638,"cid":5,"subCid":0,"title":"南韓軍方被爆為保朴曾密謀宣布戒嚴與「戰時鎮壓計畫」武裝鎮壓方案","createTime":"2018-07-17T03:05:11.000Z","updateTime":"2018-07-17T03:22:04.000Z","uid":47352,"like":1,"dislike":0,"uniUserReply":5,"replies":[{"pid":"d338dbf3cbb5e72d84bf97f1365c09f7a1647f59","tid":745638,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-17T03:05:11.000Z","msg":"4年前世越號船難發生，犧牲者家屬開始向政府問責救援不力後，南韓國防部旗下的國軍機務司令部（機務司），擔憂對政權造成負面影響，派遣便衣工作員監控家屬動向的事件；機務司在保守派執政時的濫權作為，這兩週繼續被揭發。<br />\n<br />\n <br />\n<br />\n以揭發軍隊內不當行為聞名的南韓民間團體「軍隊人權中心」，和執政黨共同民主黨國會議員，7月6日拿到政府機密文件，證實機務司在去年憲法裁判所（即憲法法庭）準備宣判當時總統朴槿惠的彈劾表決結果期間，所計畫的宣布戒嚴與武裝鎮壓方案。<br />\n<br />\n <br />\n<br />\n這份由機務司擬定的「戰時戒嚴與聯合任務履行方案」中，預設憲法裁判所在否決彈劾案的情況下，將進入戒嚴狀態。<br />\n<br />\n <br />\n<br />\n機務司更具體擬定應對內容，計畫派遣4800多名一般士兵與1400名特戰士，外加200多台坦克與550台裝甲車，進駐首爾市內重要設施，並在「多數人施暴且無鎮壓手段」下，得向民眾「開火」，甚至可出動防恐作戰特殊部隊支援。<br />\n<br />\n <br />\n<br />\n而兵力防堵與清場的地點，包括憲法裁判所、青瓦台、政府中央廳舍（內閣辦公室）、光化門廣場、國會及國防部。事實上，前四個地方，都位處首爾市中心，相距不遠。<br />\n<br />\n <br />\n<br />\n<br />\n一份由軍方機務司擬定的「戰時戒嚴與聯合任務履行方案」，預設「倒朴」燭光示威已來到高峰，憲法裁判所準備彈劾朴槿惠案的情況下，將進入戒嚴狀態。圖片來源：達志影像／路透社<br />\n<br />\n <br />\n<br />\n當時不僅「倒朴」燭光示威已來到高峰，擁戴朴槿惠的「太極旗集會」也經常相互叫陣，保守派執政黨新世界黨（今自由韓國黨）也有反對人士聚集抗議；在國會與憲法裁判所先後展開彈劾表決的前後，現場都有大規模集會，當時確實存在「若彈劾朴槿惠失敗，暴動就可能出現」的肅殺氣氛。<br />\n<br />\n <br />\n<br />\n但機務司本身只是國防部內負責情蒐的機關，先前派員監控世越號船難罹難者家屬，完全與國防軍事領域毫無相關聯，擬定「戰時鎮壓計畫」不僅濫權，對過去歷經朴正熙與全斗煥共兩次軍事政變的南韓，更是牽動大眾敏感神經。<br />\n<br />\n <br />\n<br />\n文件顯示，「作戰方案」由當時機務司參謀長、後晉身至機務司次長的蘇康元所擬定。諷刺的是，南韓政權輪替後，文在寅政府新設機務司改革小組，力圖根除軍方弊端，而蘇康元正是小組一員；文件遭披露後，他立刻辭退職務。<br />\n<br />\n <br />\n<br />\n軍隊人權中心目前懷疑，在李明博與朴槿惠執政時出任國防部長，後來入主青瓦台國家安保室長的金寬鎮，可能是指示擬訂計畫的關鍵人物。去年底，金寬鎮才因涉及在李明博時期只是軍隊在網上炒作輿論的嫌疑，而遭收押。此外，朴槿惠執政後期的國防部長韓民求，也被懷疑可能涉入其中。<br />\n<br />\n <br />\n<br />\n監控船難家屬的爭議還未平息，現在又出現擬定鎮壓的消息，各界一片譁然。而同一時間，更大的風波，朝向海軍參謀總長出身的國防部長宋永武而來。<br />\n<br />\n <br />\n<br />\n國防部與青瓦台內部人士先後披露，宋永武部長早在今年3月，就從機務司令官接到報告；儘管得知機務司在前朝執政時的鎮壓計畫，宋部長卻完全未要求軍方檢調展開調查。如今，事件已過4個月，相關事證被湮滅的可能性極高。<br />\n<br />\n <br />\n<br />\n宋部長16日公開回應稱，會這麼做，是因鎮壓計畫文件還需進一步釐清法律問題；並考量地方選舉在即，公開鎮壓計畫文件，可能會產生爭議。只是，地方選舉已結束逾一個月，國防部不僅未有作為，還要等到民間團體公開文件細部內容，才來收拾，疑點重重。<br />\n<br />\n <br />\n<br />\n眼見爭議越演越烈，人在印度訪問的南韓總統文在寅，16日親自下達指示，要求國防部、機務司、陸軍本部、首都防衛司令部與特戰司等部屬，儘速將去年的鎮壓計畫文件交出，<br />\n<br />\n <br />\n<br />\n文總統表示：「雖然國防部特別搜查團對戒嚴令文件展開嚴正調查，但總統作為軍隊指揮者，有必要對過往發生什麼事，還有戒嚴令文件到真正實踐為止，究竟準備了多少等，予以確認。」<br />\n<br />\n <br />\n<br />\n原本國防部表明將組成不具法令強制權限的工作小組調查此事，但在外界批評這樣處理宛如「球員兼裁判」後，文總統親自下令，直接在軍隊內組成獨立搜查團，由非陸軍與非機務司成員出身的軍方檢察官，直接組成獨立的特別搜查團，排除涉入其中的陸軍及機務司系統，以擔保調查不受干預。<br />\n<br />\n <br />\n<br />\n新設獨立搜查團來調查擬定鎮壓文件的問題，為南韓創軍以來首見。文在寅政府上任後，希望藉縮減機務司規模等方式，推動軍隊改革，確保軍權不被濫用，或成為與特定政治勢力聯手打壓異見者的集團。<br />\n<br />\n <br />\n<br />\n相關當事人主張，這份文件並未如想像中如此嚴重，只是當時政府擬定非常對策時的構思；包括軍隊人權中心與反對者則認為，這份文件已具體到兵力與裝備出動的地點時機場景都已預設好，可能存在藉機發動政變的可能性。<br />\n<br />\n <br />\n<br />\n這份文件的擬定時機，朴槿惠已被暫時解除總統職務；關鍵就在於，指示擬定文件者是誰，還有文件上呈至哪個層級的官員，是否為國防部長親自主導、當時代理總統黃教安知不知情，還有宋永武部長知情後卻為何遲無動作，這些疑點都待獨立搜查團一一釐清。<br />\n<br />\n <br />\n<br />\n文在寅總統就任前後，打出釐清前朝連串不公義作為的「清算積弊」口號，現在將心力集中在解決南北韓問題同時，還得接連著手改革司法與軍方系統。浩大工程，能否取得進展，一切還得仰賴媒體與民眾建立起除政治報復外的高度問題意識與敏銳嗅覺，予以監督。<br />\n<br />\n <br />\n<br />\n <br />\n<br />\n <br />\n<br />\n作者為定居首爾的駐韓獨立記者，《韓半島新聞平台》創辦人，長年採訪與評論南北韓時事，希望注入具有台灣觀點和現場觀察的韓半島新聞。"},{"pid":"43ae1ad0cd919208af209d6b7f4a637b535b43d1","tid":745638,"uid":59898,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-17T03:06:00.000Z","msg":"<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"5fd9cb8640f535f8109fac90c9ff4fdc7206fa42","tid":745638,"uid":43546,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-07-17T03:17:31.000Z","msg":"香港都有個梁振英"},{"pid":"a4b998029cd77956335249381393f934d702c16d","tid":745638,"uid":82929,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-17T03:21:36.000Z","msg":"唔出奇"},{"pid":"c0b1575e3b02aa8a9ac2ecc532a7e6aa2c06cd64","tid":745638,"uid":85659,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-17T03:22:04.000Z","msg":"東亞人怎麼動不動就想用坦克輾人?<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}