{"tid":746187,"cid":5,"subCid":0,"title":"Discuss China Interference in Sino-British Joint Declaration","createTime":"2018-07-17T11:12:31.000Z","updateTime":"2018-07-25T17:20:49.000Z","uid":70063,"like":3,"dislike":0,"uniUserReply":8,"replies":[{"pid":"4b7fe5888d179c6574d80393b8ab7a5be7280fbc","tid":746187,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-17T11:12:31.000Z","msg":"As the lease of the Convention between the United Kingdom and China respecting an Extension of Hong Kong Territory expires in 1 July 1997, Joint Declaration of the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the People's Republic of China on the Question of Hong Kong (Joint Declaration) was signed by the United Kingdom and the People's Republic of China (China) on 19 December 1984 in Peking. It lays out the prospect of Hong Kong after the transfer of sovereignty from Britain to China on 1 July 1997. It promises and protects the freedom, rights and the way of life of Hong Kong people until 2047.<br />\n<br />\nThis essay argues that Joint Declaration could be breached by China. In the paragraph 3(12) of the Joint Declaration, it states that the basic policies of China regarding Hong Kong and the elaboration of them in Annex I to this Joint Declaration will be stipulated, in a Basic Law of the HKSAR of China, by the National People's Congress of China, and they will remain unchanged for 50 years. It will look at the suspecting cases of China breaching Joint Declaration like Causeway Books Incident and National Anthem Law as well as the articles of Joint Declaration and the Basic Law. <br />\n<br />\nFirstly, it will discuss the democratization in Hong Kong. At first, universal suffrage of Chief Executive (CE) and Legislative Council (LegCo) in 2007 and 2008 is promised in Basic Law. However, the Standing Committee of the National People&rsquo;s Congress (NPCSC) rejected this promise on 26 April 2004 as they claimed the universal suffrage of CE and LegCo should be not be implemented when it contravened the actual situation in Hong Kong and the principle of gradual and orderly progress. <br />\n<br />\nIn this case, the lines of actual situation in Hong Kong and the principle of gradual and orderly progress are blurred. Pro-democracy activists occupied most seats in geographical constituencies of LegCo election 2000 may well explain the desire for universal suffrage of Hong Kong citizens and fulfill the actual situation in Hong Kong. However, in 2004, NPCSC had an alternative explanation. It stated that the pace of democratization in Hong Kong was fast like half of legislators would be elected in 2004 LegCo election and Hong Kong society needed to accommodate it. So that, fully democratization would be beyond the principle of gradual and orderly progress.<br />\n<br />\nThen, a decision made by NPCSC on 31 August 2014 stated that CE candidate must be nominated by at least half of the nominating committee, whose composition is as same as the Election Committee for the Fourth CE, to be voted by all eligible voters of Hong Kong. As most of the members of Election Committee are pro-Beijing, it becomes a &lsquo;de facto&rsquo; filtering of CE candidates. NPCSC claimed that the decision was based on the actual situation in Hong Kong and the principle of gradual and orderly progress.<br />\n<br />\nOn the other hand, pan-democrats rejected NPCSC&rsquo;s decision as they considered the CE candidates could be unfairly eliminated by the nominating committee. Next, after many political reforms, it is reasonable to implement universal suffrage of CE and LegCo. To conclude, NPCSC can take the initiative in implementing universal suffrage of CE and LegCo and interpret the meaning of the actual situation in Hong Kong and the principle of gradual and orderly progress. So that, universal suffrage of CE and LegCo could be postponed until 2047, the expired date of Hongkongese&rsquo; enduring way of life, according to the wills of NPCSC."},{"pid":"43516eec5cb92fe43fe8543a6bec77628c4110f2","tid":746187,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-17T11:13:07.000Z","msg":"Secondly, it will discuss rule of law in Hong Kong. NPCSC had interpreted articles in Basic Law for five times which is criticized of damaging rule of law in Hong Kong. NPCSC interpreted the qualification of Hong Kong permanent residents and the qualification of Chinese entering Hong Kong in the first interpretation in 1999. In the second interpretation in 2004, NPCSC extended the process of amending political reforms which slows down democratization of Hong Kong. Next, NPCSC explained the incumbency of Chief Executive in the third interpretation in 2005. Then, in the fourth interpretation in 2011, NPCSC explained the diplomatic problem in Hong Kong. Last, NPCSC interpreted the regulation of public officers taking oath in fifth interpretation in 2016. <br />\n<br />\nHong Kong Bar Association (HKBA) Chair Philip Dykes concerned that the power of NPCSC to interpret the Basic Law threatens rule of law in Hong Kong. Firstly, NPCSC is not accountable under Hong Kong law or to anyone in Hong Kong. Secondly, as NPCSC is not a judicial body, it may choose the preferred outcome of the interpretation, that court in Hong Kong is obliged to give effect to it. <br />\n<br />\nAnother problem of NPCSC&rsquo;s interpretation of Basic Law is that it could apply retroactively which may contravene the common law. For example, the court disqualified four legislators from LegCo as of their oath-taking on 12 October 2016 in accordance with the interpretation of the Basic Law Article 104 by NPCSC on 7 November 2016 since they were not taking oaths in a sincere and solemn manner. The second case is that Baggio Leung and Yau Wai-ching were charged with unlawful assembly and attempted forced entry after they were disqualified from LegCo by the court. As a legislator, they are entitled to gather inside the Legislative Council Complex and take oath. However, the charges deemed retroactive as they had not lost their seats that day they were accused of unlawful assembly and attempted forced entry.<br />\n<br />\nApart from NPCSC&rsquo;s interpretation, NPCSC&rsquo;s decision to approve the co-operation arrangement between the Mainland and Hong Kong to implement the co-location plan at the West Kowloon Station of the Guangzhou-Shenzhen-Hong Kong Express Rail Link is considered to damage rule of law in Hong Kong as legal base of it is weak. Express Rail Link is expected to get ready for service in the third quarter of 2018 and the co-location plan at the West Kowloon Station is problematic because it may breach the Basic Law and Joint Declaration.<br />\n<br />\nIn the co-location plan, part of the West Kowloon Station will be regarded as mainland territory governed by mainland laws and mainland Chinese authorities will do their duties on that mainland territory. However, Article 22 of Basic Law stated that all offices set up in the HKSAR by departments of the Central Government, or by provinces, autonomous regions, or municipalities directly under the Central Government, and the personnel of these offices shall abide by the laws of the Region. In addition, Paragraph 3(11) of the Joint Declaration stated that the maintenance of public order in the HKSAR will be the responsibility of the Government of the HKSAR. So that, the co-location plan deemed to contravene the Basic Law and Joint Declaration.<br />\n<br />\nIn addition, in the Submission of the Hong Kong Bar Association in Respect of the Guangzhou-Shenzhen-Hong Kong Rail Link (Co-location) Bill, HKBA stated that the co-location arrangement &lsquo;has no constitutional foundation and cannot be enacted save in contravention of the Basic Law.&rsquo; Also, the HKBA is of the firm view that the Co-location Bill is not Basic Law-compliant."},{"pid":"d43f7c22651bc924fc1256b10d2c050a5f6d180a","tid":746187,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-17T11:13:24.000Z","msg":"Fourthly, it will discuss Causeway Bay Books incident. Causeway Bay Books is located in Causeway Bay. It sells books which talk about the scandals of Chinese Communist Party members. In this incident, five booksellers, Lee Bo, Gui Minhai, Lam Wing-kee, Cheung Chi Ping and Lui Por were abducted by Chinese authorities in 2015. Gui Minhai was abducted in Thailand while Lam Wing-kee, Cheung Chi Ping and Lui Por were abducted in China by Chinese &lsquo;special forces&rsquo; in October. Then, in a press conference in June 2016, Lam Wing-kee said that Lee Bo had confirmed to him that he had been abducted by Chinese agents from Hong Kong itself.<br />\n<br />\nThis incident greatly harms freedom of speech and of publication which are promised in the Basic Law and Joint Declaration. Also, it has a chilling effect on publication as publishers may fear that they could be abducted by Chinese &lsquo;special forces&rsquo; if they publish books that frustrate Chinese authorities. Besides freedom of speech and of publication, freedom of the person, as promised in the Basic Law and Joint Declaration, is harmed. <br />\n<br />\nIn the Article 28 of the Basic Law, it states that &lsquo;the freedom of the person of Hong Kong residents shall be inviolable. No Hong Kong resident shall be subjected to arbitrary or unlawful arrest, detention or imprisonment. Arbitrary or unlawful search of the body of any resident or deprivation or restriction of the freedom of the person shall be prohibited.&rsquo;<br />\n<br />\nAccording to Lam, Lee was abducted by Chinese agents from Hong Kong to China which is clearly violating Article 28 of the Basic Law. Moreover, Lee&rsquo;s work as a bookseller is absolutely legal in Hong Kong, as protected in the Basic Law. So that, China was greatly interfering Hong Kong affairs and damaging the autonomy of Hong Kong.<br />\n<br />\nFifthly, it will discuss the National Anthem Law which is seemingly curbing freedom of expression. Since 2015, Hong Kong fans have been jeering at national anthem before the football match. It is seen as a protest against Chinese severe intervention on Hong Kong. However, it will be criminal after the implementation of National Anthem Law. In November 2017, NPCSC adopted a motion to include the newly passed National Anthem Law into Annex III to the Basic Law. So that, the law will be enacted in Hong Kong through local legislation, according to the Article 18 of the Basic Law.<br />\n<br />\nIn the National Anthem Law, it stated that during the national anthem playing, people have to stand and deport themselves respectfully. Also, people should not publicly and willfully alter the lyrics or the score or perform &lsquo;March of the Volunteers&rsquo; in a derogatory manner or insult it. Otherwise, people could be fined and imprisoned for three years.<br />\n<br />\nThe Amnesty International Hong Kong considers the National Anthem Law as an infringement on the freedom of expression. Also, the convenor of the Progressive Lawyers Group, Craig Choy suspects the law will curb freedom of speech and freedom to engage in literary and artistic creation which are protected in Basic Law Article 27 and 34 respectively. Moreover, legal scholar Eric Cheung claims the National Anthem Law deviates from the common law in Hong Kong.<br />\n<br />\nFinally, it will discuss the denial of entry to Hong Kong of Benedict Rogers, deputy chairman of the Conservative Party&rsquo;s human rights commission in the UK. On 11 October 2017, the UK national Mr. Rogers was denied entry to Hong Kong on arrival. &lsquo;Last week I had received, via a third party, warnings, expressions of concern, from the Chinese embassy in London of the possibility of me trying to visit the three jailed activists, Joshua Wong, Nathan Law and Alex Chow in prison, and that is what alarmed them,&rsquo; Rogers said. Rogers then replied he had no intention to visit them and assured the Chinese officials in London that it was a private visit. However, he was denied entry to Hong Kong."},{"pid":"017740927f9dc851e46be3269997c7b297ab3523","tid":746187,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-17T11:13:34.000Z","msg":"The Basic Law Article 154 stated that the Government of the HKSAR may apply immigration controls on entry into, stay in and departure from the Region by persons from foreign states and regions. In this case, the Chinese authorities were seemingly contravening the Basic Law. In addition, former chief secretary Anson Chan called it &lsquo;undermining Hong Kong&rsquo;s high degree of autonomy and one country, two systems (OCTS)&rsquo;. Moreover, Rogers called it &lsquo;showed there is a problem with OCTS&rsquo;. Also, Hong Kong political party Demosisto considered it seriously suppressed human rights, further eroded OCTS, and breached the International Covenant on Civil and Political Rights.<br />\n<br />\nIn sum, democratization of Hong Kong, NPCSC&rsquo;s interpretation of Basic Law, the co-location plan at the West Kowloon Station of the Express Rail Link, Causeway Book Booksellers abduction, National Anthem Law and the denial of entry of Mr. Rogers are discussed in this essay. Those Chinese interventions are seen as contraventions of Joint Declaration. It is expected that China will continue to intervene on Hong Kong affairs and undermine &lsquo;OCTS&rsquo;, &lsquo;Hong Kong people administering Hong Kong&rsquo; and a high degree of autonomy of Hong Kong as promised in the Basic Law."},{"pid":"2267db00955fb9e87897133d53df6530c8ae1238","tid":746187,"uid":120678,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2018-07-17T11:42:21.000Z","msg":"who wrote this?<br />\nPlease post it on 8ch/reddit, no one reads such a long article on LIHKG"},{"pid":"83a44e8c7829682fd3fb0c6ec2b482233a88b9cc","tid":746187,"uid":4783,"like":0,"dislike":1,"score":-1,"quote":{"pid":"2267db00955fb9e87897133d53df6530c8ae1238","tid":746187,"uid":120678,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2018-07-17T11:42:21.000Z","msg":"who wrote this?<br />\nPlease post it on 8ch/reddit, no one reads such a long article on LIHKG"},"citedBy":1,"replyTime":"2018-07-17T11:53:39.000Z","msg":"no one reads english <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"8d2b3491e303de1577ab5c1b4d500248e2f41d9c","tid":746187,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-18T05:44:43.000Z","msg":"push"},{"pid":"23490f147fbd62203a583a46df0338b509b9cacf","tid":746187,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-18T07:42:49.000Z","msg":"push"},{"pid":"67e277e2cdb7f1798005c41a281803b697127fa8","tid":746187,"uid":153689,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-18T10:45:22.000Z","msg":"作者係邊個？"},{"pid":"fa49943a9bbd7efd93ed5377285e2b3c61f72625","tid":746187,"uid":36058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-18T10:47:11.000Z","msg":"Abstract 點會咁長<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"5da03ea21b1bad23d83dbe055dd57c0b245b069f","tid":746187,"uid":26506,"like":0,"dislike":0,"score":0,"quote":{"pid":"83a44e8c7829682fd3fb0c6ec2b482233a88b9cc","tid":746187,"uid":4783,"like":0,"dislike":1,"score":-1,"quote":{"pid":"2267db00955fb9e87897133d53df6530c8ae1238","tid":746187,"uid":120678,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2018-07-17T11:42:21.000Z","msg":"who wrote this?<br />\nPlease post it on 8ch/reddit, no one reads such a long article on LIHKG"},"citedBy":1,"replyTime":"2018-07-17T11:53:39.000Z","msg":"no one reads english <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-07-18T11:00:52.000Z","msg":"<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\nNo credit, no readability"},{"pid":"7c94d80cb03bef809036d9210c3a698e5d8b7347","tid":746187,"uid":27688,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-18T11:03:49.000Z","msg":"Push"},{"pid":"69d5c565353e11dd658ee5036993a9b0c899ed23","tid":746187,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-25T16:54:17.000Z","msg":"push"},{"pid":"9c478b38a7186b07fd345718d5e6f6c05e1ddac3","tid":746187,"uid":5489,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2018-07-25T17:20:49.000Z","msg":"睇左兩頁啲英文好多錯 唔知邊個作<br />\n而且argument 唔夠強<br />\n例如釋法 唔係次次破壞rule of law<br />\n俾多啲focus<br />\n而且今時今日講破壞程度 釋法其實都算小事"}]}