{"tid":748097,"cid":33,"subCid":0,"title":"侵侵加碼、大大「震驚」，點解？","createTime":"2018-07-19T02:53:46.000Z","updateTime":"2018-07-19T02:57:10.000Z","uid":25558,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"1d3bf7dfbe3361c27738843a1e73dcf64115db61","tid":748097,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-19T02:53:46.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180719/20453909\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180719%2F20453909&d=R6K1PX7MUG6hbjx8OCDQywKEmdudW1rq3V1Y15kzxIU%3D&h=3b07cf04\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180719%2F20453909&h=ad60514b\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180719/20453909</a><br />\n<br />\n侵侵加碼、大大「震驚」，點解？（練乙錚）<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180719/large/a1201a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180719%2Flarge%2Fa1201a.gif&h=161e927c&s={SIZE}\" /><br />\n<br />\n<br />\n自貿雙贏，廣為人知；不過，最近中美貿易戰，不少評論便說兩鬥皆輸，那就是錯誤理解經濟理論。某些條件之下，兩國貿戰不僅有輸贏，勝方還可得淨收益，負方則要貼錢埋單，顯露出零和特性。侵侵（特朗普）隻揪大大（習近平），贏面高低怎分析，經貿理論派得上用場：第二回合侵侵加碼，大大「震驚」有原因。<br />\n<br />\n中美貿戰第一回合未完全到肉，特朗普已二度出手，揚言9月份增徵價值2,000億美元中國貨入口稅10%，同時指出還可有「另外3,000億」。按美方說法，這是因應第一輪500億關稅「不見成效」而作出的加碼懲罰。那邊廂央媒報道，中國方面對美國的做法感到「震驚」。<br />\n<br />\n這樣措辭很奇怪。共產黨從來膽大包天不信邪，這回竟然既震且驚，而且宣之於口、示人以弱，顯然亂了章法。<br />\n<br />\n然而，大家看4月份特朗普宣佈第一波提高對華關稅以來的金融市場反應，便大抵明乎所以。<br />\n<br />\n此期間，人仔對美元跌5%，上證綜合指數跌15%，而且還是靠了國家隊進場維穩的結果。香港方面，因為還未與大陸完全融合（快了！），所以港元波動相對輕微，但恒指也跌10%。<br />\n<br />\n反觀美國，同期間，道指平穩上升6%，標普500期指和納斯達克100期指則分別上升7%和14%。也就是說，侵侵隻揪大大，市場中人初步看好侵侵，包括最懂國情的強國投資者。這恐怕是中南海「震驚」的最大原因。<br />\n<br />\n<br />\n這點如果只看兩國媒體一般報道和評論是看不出來的。北京已下令全國喉媒對貿戰冷處理，報道一律只能照搬新華，不可做貿戰專題，評論文字更要嚴守維穩紀律。表面上看，真箇風平浪靜國泰民安（特別如果沒留意11日央視提出平民大眾面對貿戰要有「捨小家為大家」的「風骨」）。<br />\n<br />\n美國那邊很不同，特朗普因為品德敗壞而且到處樹敵，不僅反對派跟他深仇大恨，連自己黨友也經常擰擰頭，所以貿戰開打以來，親民主黨乃至中間派媒體變本加厲，負面評論排山倒海，消費者和生產者受損的報道充斥頭版。<br />\n<br />\n例如，美國哈利電單車要把部份生產轉移歐洲逃避關稅的報道幾乎成為上周的美媒最愛，但同樣原因導致歐洲國家把一些在華生產輸美產品的生產線移到美國，卻只有日本報道了。乍看，美帝必是遑遑不可終日，「震驚」的應該是華盛頓嘛！<br />\n<br />\n實情當然相差很遠。筆者上周指出，中國打這場貿戰有三不利。首先，西方特別是美國，近年來已經「失去童真」，漸漸看清中共邪惡，以貿戰為序曲的一場對華冷戰勢所不免；中國打輸，可能解體，周邊民族必紛紛獨立，和蘇俄的下場一樣。其次，中國經濟中期走勢險惡，債務負擔重，勞動供應萎縮，國進民退導致喪失活力。第三，中國欠缺對美打貿戰的武器和彈藥。<br />\n<br />\n中粉經常談及北京的兩個「撒手鐧」，一就是對付美國在華投資，二就是大拋手上大堆美債，但這兩招看清楚其實都不管用；若有用，早用上了（詳見12日拙文）。因此，中方剩下的主要武器，能用的就只有報復性關稅。然而，美方同樣用這招，彈藥卻是中方的三四倍。這是因為關稅的攻擊對象就是對方賣到己方的貨，故中方嚴重出超的那3,600多億就是美方的彈藥優勢、自己的劣勢。<br />\n不過，打貿戰除了要有彈藥充足的優勢，還要看本身承受攻擊的能力。<br />\n<br />\n<br />\n<br />\n越靈活越少痛苦<br />\n<br />\n關稅既是一種稅，學過經濟101的人大概都記得，政府在市場裏打稅，無論直接打在供應方還是需求方身上，市場機制都會自動分配「痛苦」，而分配的比率與哪一方須直接課稅完全無關，而是由供求雙方的價格彈性決定的：哪一方的價格彈性低一些，承受的痛苦就重一些。<br />\n<br />\n所謂價格彈性高低，其實即遇到不利因素的時候能否靈活反應；越無法靈活反應的一方，越得挨打。要靈活，一靠買方能夠「逃離」個別高關稅產品，轉而消費其他低關稅或無關稅的替代品；二靠找到其他不受關稅打擊的國家的供應商。<br />\n<br />\n舉例說，玩具消費者很難逃離市場，因為小孩子的玩具消費是很難取代的，需求彈性很低；所以，若特朗普對中國製的兒童玩具打25%關稅，美國消費者只得承受此稅擔的絕大部份，中方卻幾乎完全不受影響。不過，如果美國玩具零售商能很快找到非中國進口商作替代供應，那就反過來，中國要吃全虧。所以，誰家受關稅影響比較大，完全看這供需兩方面的靈活性。<br />\n<br />\n我們再看中國對美大打關稅的兩個產品&mdash;&mdash;大型客機和大豆。<br />\n<br />\n中國從美進口波音機忽然貴了25%，它因此會考慮把原先給波音的定單轉送空巴。問題是，生產大型飛機的設備和零部件，不是話有就有那麼靈活的；如果中國為要維持收貨時間表要求「打尖」，空巴便可以、也需要提價（你猜會提多少？），甚至需把來自其他國家定單的交付日期順延；但其他國家為甚麼要挨空巴的高價和延期呢？<br />\n<br />\n他們大可把定單改送波音。這樣一去一來，波音縱有損失也不嚴重，反而是特朗普打鋁材等關稅，對波音不利而對空巴有利，問題才比較大。<br />\n<br />\n大豆的情況幾乎一樣，但更有趣。說大豆，美國是世界最大生產商，巴西第二，但就進口中國而言，巴西第一，美國稍遜排第二。第三和第四的阿根廷和巴拉圭，出口額加起來也不過是美國的十分一不到，其他國家更未入流。<br />\n<br />\n大豆也不是說要就有，大幅闢地增產，最少也得等上一兩個生產季才見效。已發生的是，中國向巴西多要貨，巴西從庫存和內銷擠出額外一批應付，自己卻要到巴拉圭和阿根廷補充；阿根廷今年失收，先給了巴西一部份，之後卻要向美國買。兜一個大圈，美國出口並無太大損失；美農業部估計貿戰影響輕微，今年便是對華大豆出口量也只減少一兩個巴仙。<br />\n<br />\n長遠一點又如何？問題更小，因為長期供應和需求彈性都比短期高，因為無論生產者和消費者都有比較充裕的時間作反應。（這又是一個經濟101的定理！）<br />\n<br />\n中美兩國經濟誰更依賴誰，其實就是這個供求彈性哪個高哪個低的問題，不是靠打口水戰解決。<br />\n<br />\n中國輸美商品，多的是中低端日用品和中等技術含量的零部件，種類繁多不可勝數；中國供應商當然有其優勢，但虎視眈眈想取代中國出口的亞洲和拉美廠商多得很，一加對華關稅，美方訂單會很快從中國跑到韓、台、越、孟、印、墨等國，相當靈活。<br />\n<br />\n相反，中國進口美國的產品很多是非常大宗的農礦產品（如大豆），或是技術含量極高者（如客機、芯片），取代很難，缺靈活性。<br />\n<br />\n還有就是，市場經濟比國進民退的經濟靈活，各種貨品的價格彈性相對較高，這是打貿戰時對中國不利處。特朗普推銷員性格愛吹牛，講話絕不可輕信，但在商言商，他說打貿戰美國一定贏，倒有道理，不然中共怎會「震驚」？<br />\n<br />\n<br />\n<br />\n猛加關稅自損大<br />\n<br />\n有人會問，中國對美出口順差大，打貿戰的彈藥看似不夠美國多，但可否以狂增關稅率補救？回這個問題要引用一個經濟303的定理，其實也很簡單。<br />\n<br />\n貿易理論明證，小國打關稅絕不明智，唯一後果是己方消費者承擔百分百的痛苦；但是，大國打關稅就不同。定理說，大國打關稅，只要稅率「不太高」，是有淨收益的。關稅對一國而言，正面看可增加政府收入，負面看會提高本國價格，對本國買家不利，但如果稅率不太高，政府收益往往可用來補貼本國買家而有餘。特朗普看來很小心，第二輪關稅平均只打10%，很可能有淨收益，對減少美國政府赤字不無小補。<br />\n<br />\n中國彈藥不夠多，已經要靠提高關稅率，因此打美國貨進口的關稅，有的已提高到40%，例如小汽車；再提高，肯定受傷更大的是自己，沒有淨收益。不過，強國黨已經下令人民閉嘴講「風骨」、「捨小家為大家」；但證據和道理都顯示，這個「大家」在這場貿戰裏不僅會受損，還很可能會輸。<br />\n<br />\n然而，為把美帝打個稀巴爛，關稅打到天高也不是問題。能夠為所欲為一定贏，這當然就是一黨專政自以為的最美處。<br />\n練乙錚  <br />\n<br />\n練乙錚<br />\n<br />\n<br />\n下一則<br />\n下一則<br />\n世道人生：風向變了 (李怡)"},{"pid":"2f97282dfb5d50207e7f73d397ea53b36234b459","tid":748097,"uid":50856,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-19T02:57:10.000Z","msg":"中國對美貿易順差左幾多年? 算唔算贏左咁多年,還返d比人?"}]}