{"tid":749188,"cid":5,"subCid":0,"title":"[鄧聿文] 觀點：中共黨內高層裂縫或現今年北戴河會議","createTime":"2018-07-19T23:32:01.000Z","updateTime":"2018-07-20T00:16:37.000Z","uid":141151,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"e128733b50a65164eefaebe4fd6e73bf6e5fcac2","tid":749188,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-19T23:32:01.000Z","msg":"觀點：中共黨內高層裂縫或現今年北戴河會議<br />\n<br />\n<a href=\"https://www.bbc.com/zhongwen/trad/chinese-news-44886483\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fchinese-news-44886483&d=a5nv5%2FlCvFTWsFtK5xrHXmMi7htmHpjw5c1LyB4FCwE%3D&h=2bde8333\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fchinese-news-44886483&h=ca28fa57\" data-auto-link target=\"_blank\">https://www.bbc.com/zhongwen/trad/chinese-news-44886483</a><br />\n<br />\n一年一度的北戴河會議即將來臨，在中美貿易戰的背景下，今年的北戴河會議可能會令外界格外關注。<br />\n<br />\n在當局的制度安排中，並未有北戴河會議。所謂北戴河會議，是一個約定俗成的說法，指的是中共高級官員利用暑期在北戴河度假難得的休閒時光，就時下某些問題碰碰頭，交流看法。它一般不會形成有約束力的會議決議，更多的是黨內要員和退休元老表達意見，具有「閒談」性質。但由於平日這些黨內要員尤其退休元老難得聚在一起討論問題，因而實際上具有某種對時局和政策評價和檢討的意味。這是北戴河會議受到外界重視的原因。<br />\n<br />\n歷年的北戴河會議，都少不了人事議題，特別在中共黨代會前。此外，某項政策失誤或者某個需要解決的棘手問題乃至領導人的個人執政風格也會成為討論的議題。<br />\n<br />\n在七月底八月初大批中共高官和退休元老湧往北戴河前，對當局來說，最重大的事情無疑是中美貿易戰以及由此引發的中國內外環境的一系列變化。相信這會是此次北戴河會議黨國要員和退休元老難以迴避、不得不討論的問題，至於領袖會不會在會上遭到公開發難，以及他是接受批評還是以退為進反戈一擊，是會議的一個觀察點，但目前不好判斷。<br />\n<br />\n美中貿易戰7月6日已經開打，中國當局也祭出了同等規模和力度的反制措施，但貿易戰的後果估計要在幾月後才會顯現。在特朗普威脅要對中國2000億美元商品加徵10%關稅的情況下，會議應該會就如何應對這個嚴峻形勢展開討論。由於美國對2000億美元中國商品徵收關稅還處於徵求意見階段，最後開徵要在一兩個月後，而且這期間會視中國的反應，這就使得當局在北戴河會議上能夠從容討論。<br />\n<br />\n儘管中國政府應該已經制定了相應預案，但按照慣例，應該還會讓退休元老和其他官員參與進來，聽取他們的意見和建議。貿易戰持續發酵會涉及更多人，當局不大可能撇開他們自行其是。有傳言稱，中美或在八月就貿易戰談判。很可能，一些主和派的官員和元老會對當局的應對之策提出批評，兩派在會上會有交鋒。但最終是主戰抑或主和或者折中，取決於他們對貿易戰對中國社會和經濟的破壞程度的估算以及中國手中是否有足夠牌可以應對。<br />\n<br />\n除討論貿易戰本身的應對方式和策略，本次北戴河會議更可能討論貿易戰對時局的影響及由此引致的中國社會的微妙變化，以及對中共統治會帶來哪些可能的變數。對黨國要員和退休元老們來說，貿易戰他們當然關注，但更讓他們揪心的可能還不是貿易戰，而是貿易戰引發的黨內和社會的某些變化。貿易戰讓他們看清了中國社會的現實，包括科技水平、虛妄的國力、人心的不滿以及在國際上的處境，認識到自己究竟有幾斤幾兩。<br />\n<br />\n<span style=\"color: red;\">在北戴河會議上，當局可能會討論以下問題：如何定位中美關係，美國究竟是競爭者還是敵人；中國的戰略機遇期已經結束還是仍可爭取，和平崛起是否可能；中國的外交要繼續目前模式還是收縮戰線；民眾對中共統治不滿的加劇是一種趨勢性的長期現象，還僅是眼下特定時點出現的問題；中國社會是否會爆發總體性危機，中共的執政風險是否在加劇；貿易戰會引爆經濟危機嗎，目前的經濟政策是否要調整。</span><br />\n<br />\n對於上述問題，會議估計難有一致看法。當局雖然強調四個自信，要人們相信中共統治會將中國帶向一個光明未來，這也是中共許下的兩個一百年目標。但無論公開還是私下，當局的危機意識很強烈，他們時刻警惕著各種不利中共統治的因素出現或者累積，要將危險消除在萌芽狀態。因此，對於貿易戰有可能引爆中國社會的全面危機，當局是時刻警惕，戰戰兢兢的。黨國要員和退休元老們在北戴河會議上就此爭吵恐怕是免不了的。<br />\n<br />\n此次貿易戰，誘因雖是中美貿易不平衡的長期積累，但背後又有兩種制度和文化的較量在內，正如外界普遍認識到的，美國以貿易上的讓步並未換來中國制度的改變，相反，中國卻挾迅速增強的國家實力要同美國在文明和制度上一較高下，從而引發美國不滿和警覺。當然，這有個過程，而以過去五年為甚。中共十九大和今年的兩會是一個轉折點，而中國的高調宣傳及在外交上的四面出擊也強化了美國對中國的戰略疑慮。另外，中國政府對美國徵收關稅的「以牙還牙」也讓特朗普政府和美國社會認識到，中國無意改變目前的一切。<br />\n<br />\n<span style=\"color: red;\">對黨國要員和退休元老而言，貿易戰的出現和應對及其造成的眼下困境，跟取消主席任期限制、強調忠誠和服從的個人崇拜式的「一人領導」體制和執政風格有直接牽連，對此他們應該深有體會。前一階段，當局對類似「厲害了，我的國」的宣傳調子降溫，以及最新出現的一些報道上的微妙變化讓外界感覺，似乎有某種體制性的調整會出現。但這到底是外界的錯覺還是新的現象，北戴河會議應該會有所表現。</span><br />\n<br />\n然而，以中共體制文化長期形成的人格來看，指望北戴河會議出現高官對領袖哪怕是委婉的批評是不大可能的。退休元老雖然少了台上官員的顧慮，但亦不會對領袖公然發難。故涉及領導人的責任問題，不會在會上提出。<br />\n<br />\n總之，相對以往，今年的北戴河會議會是凝重和艱難的。儘管大家都知道問題的根源所在，但無人敢提及。當局最後會用黨內團結和黨的事業來號召共克時艱，但是，會議也將會清楚地表明黨內高層的裂痕。<br />\n<br />\n（注：本文不代表BBC立場和觀點）"},{"pid":"1556236bce80f33b4bbf57390589295d767aa7b8","tid":749188,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-19T23:52:28.000Z","msg":"<img src=\"/assets/faces/big/good.gif\" class=\"hkgmoji\" />"},{"pid":"363ab560358bcbfda4fcf08bcf296b6861d95c0f","tid":749188,"uid":59898,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-20T00:02:12.000Z","msg":"<img src=\"/assets/faces/lomoji/10.png\" class=\"hkgmoji\" />"},{"pid":"8c7354bd0eaa58d17ea4fcd7c0c853200a49a84f","tid":749188,"uid":50457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-20T00:16:37.000Z","msg":"駛乜傾，反正中國或成為最大贏家"}]}