{"tid":749699,"cid":5,"subCid":0,"title":"Decolonization has brought benefits to Hong Kongers","createTime":"2018-07-20T08:53:09.000Z","updateTime":"2018-07-20T09:12:02.000Z","uid":70063,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e69b35f8324dcfc6161bf2218ec686659ea54a5e","tid":749699,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-07-20T08:53:10.000Z","msg":"As the lease of the Convention between the United Kingdom and China respecting an Extension of Hong Kong Territory expires in 1 July 1997, Joint Declaration of the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the People's Republic of China on the Question of Hong Kong (Joint Declaration) was signed by the United Kingdom and the People's Republic of China (China) on 19 December 1984 in Peking. It lays out the prospect of Hong Kong after the transfer of sovereignty from Britain to China on 1 July 1997.<br />\n<br />\nAfter the Tiananmen incident on 4 June 1989 in China, Hong Kongers&rsquo; distrust of &lsquo;One Country, Two Systems&rsquo; had drastically increased. It is seen in a survey in October 1989, 70% of the respondents of Hong Kongers were diffident that China would not interfere in Hong Kong affairs after handover. So that, British government boosted decolonization to achieve stability and prosperity in Hong Kong after handover, such as, boosting democratization, building a massive infrastructural project known as the Port and Airport Development Strategy (PADS) and granting full UK citizenship to 50,000 Hong Kong families.<br />\n<br />\nAfter negotiation on Hong Kong democratization between the UK and China, agreement was made in February 1990. There would be 18 directly elected legislators in 1991, 20 in the Hong Kong Special Administrative Region legislature in 1997, 24 in 1999 and 30 in 2003. Then, Chris Patten introduced a political reform on the Legislative Council (LegCo) in 1995 to foster democratization after he took the Governor of Hong Kong in 1992. <br />\n<br />\nIn Patten&rsquo;s political reform on the LegCo, directly seats would be increased from 18 to 20, the voting age would be reduced from 20 to 18, the vote system changed from two-seat constituency two vote system to simply plurality in single-member constituencies, the individuals working in professions or specified business sectors in 21 existing functional constituencies were given a vote rather than their companies, Hong Kongers who did not belong to existing functional constituencies would be represented in the nine new functional constituencies, appointments of district boards and the municipal councils were replaced by direct elections, and ten legislators were elected from all the directly elected members of the district boards.<br />\n<br />\nThere were several advantages of Patten&rsquo;s reform, such as, firstly, it enlarged the amount of electorate. Secondly, fairness was made as every voter had two votes. Thirdly, the election would be more democratic under the framework of the Basic Law. Also, legislators can introduce private members&rsquo; bills as long as it did not relate to public expenditure, and the bills could be passed with simple majority votes. As the composition of LegCo seats was largely democratic, the bills which were passed could represent the wills of the majority of Hong Kongers and protect the interests of large population like bills that favoured the labors.<br />\n<br />\nHowever, although the Patten&rsquo;s reform theoretically complied with the &ldquo;through train&rdquo; which set out in the Basic Law, China stopped the train as China considered the reform violated the Basic Law, Joint Declaration and various understandings over political developments reached between the UK and China. Instead, China &ldquo;built a new kitchen&rdquo;. China appointed members to the newly-established provisional Legislative Council in 1996 and several laws were diminished or revived in the provisional LegCo which were seen as harm to majority of people in Hong Kong.<br />\n<br />\nApart from democratization, the colonial government introduced a bill of rights in 1991 to incorporate provisions of the International Covenant on Civil and Political Rights as applied to Hong Kong into laws of Hong Kong which could protect human rights in Hong Kong."},{"pid":"f897eaa080c76ac977a948e6bfebd5eb146f07a4","tid":749699,"uid":70063,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-20T08:53:18.000Z","msg":"Next, Governor Wilson announced the government&rsquo;s plan to build a massive infrastructural project known as PADS or Hong Kong Airport Core Programme in October 1989. It was scheduled to be completed in 2006 at a cost of HK$127 billion. The programme consisted of ten projects which are new airport at Chek Lap Kok, Airport Railway between the new airport and Hong Kong Island, Western Harbour Crossing, North Lantau Expressway, the Tsing Yi and Kwai Chung sections of Route 3, West Kowloon Reclamation, West Kowloon Expressway, Central Reclamation, Tung Chung New Town and Lantau Link that comprising the Tsing Ma Bridge, the Kap Shui Mun Bridge and the Ma Wan Viaduct.<br />\n<br />\nThe benefits of this programme are that firstly, it built a world-class airport. Secondly, it provided 330 hectares of new urban land in West Kowloon. Thirdly, it developed a new town in Tung Chung. Fourthly, it improved traffic links through Kwai Tsing and West Kowloon. Then, it provided a cross-harbour tunnel between Sai Ying Pun and West Kowloon. Also, 380,000 residents affected by the Kai Tak flight path could have a better living condition. <br />\n<br />\nLast, The UK gave the full UK citizenship to 50,000 key people holding essential positions in Hong Kong and their dependents according to the British Nationality (Hong Kong) Act 1990 to provide sufficient reassurance to persuade them to stay. However, after Joint Declaration was signed, British Dependent Territories Citizens would be cancelled on 1 July 1997. Those 3 million Hong Kongers holders would then have to apply for British National (Overseas), which is a UK travel document that did not attained right of abode in Britain, if they wanted to keep themselves as British subjects.<br />\n<br />\nIn conclusion, the decolonization of Hong Kong brought many benefits to the people in Hong Kong, such as, boosting democratization, building effective infrastructure and granting full UK citizenship to 50,000 households."},{"pid":"7d1da5e512aca7f50bd64ff2e0d788db0de45e81","tid":749699,"uid":179571,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2018-07-20T09:12:02.000Z","msg":"此回覆已被刪除"}]}