{"tid":753909,"cid":5,"subCid":0,"title":"Hundreds protest over HK's move to ban separatist party","createTime":"2018-07-24T04:01:12.000Z","updateTime":"2018-07-24T08:00:09.000Z","uid":92301,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"ec0a70eddf65d6dd0e5f438a77bd42b0e6aecca1","tid":753909,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-24T04:01:12.000Z","msg":"Hundreds of Hong Kong pro-democracy protesters on Saturday rallied against the government&rsquo;s attempt to ban a political party, saying it dealt the most serious threat to the city&rsquo;s freedom of association since its return to Chinese rule.<br />\n<br />\nOrganizers said 1,200 protested, while the police estimated 600 attended at the peak.<br />\n<br />\nThe city&rsquo;s security chief said on Tuesday the police had advised him to ban the Hong Kong National Party, which openly promotes the city&rsquo;s secession from China.<br />\n<br />\nThe chief, John Lee, has not officially banned the group yet, saying he could not do so before it has a chance to explain itself. He said Hong Kong still has freedom of association, as enshrined in its mini-constitution known as the Basic Law, but &ldquo;that right is not without restriction.&rdquo;<br />\n<br />\nBut the developments mark the first time since Hong Kong&rsquo;s handover from British to Chinese rule in 1997 that the government has moved to outlaw a political organization.<br />\n<br />\n&ldquo;Hong Kong is starting to prosecute people for their speech,&rdquo; said protester Isabella Yeung, a teacher in her 40s. &ldquo;The group has not taken any action or caused any violence. All it did was speaking.&rdquo;<br />\n<br />\nMost of the protesters were not supporters of independence for Hong Kong. But trailing at the end of the march about 50 people, many wearing face masks, waved &ldquo;Hong Kong independence&rdquo; flags and shouted: &ldquo;We are Hong Kongers, not Chinese.&rdquo;<br />\n<br />\nPiercing through the chants was the shrill of about 100 black whistles - a local metaphor for injustice. Hong Kong has a separate political and legal system from China under a &ldquo;One Country, Two Systems&rdquo; principle, which promises the city a high degree of autonomy and a wide range of freedoms, including freedom of speech and freedom of association.<br />\n<br />\nBut after a months-long &ldquo;Umbrella Movement&rdquo; street occupation in 2014 failed to pressure Beijing to allow full democracy in Hong Kong, calls for independence emerged.<br />\n<br />\nChinese President Xi Jinping has said any attempt to challenge China&rsquo;s national sovereignty crosses a red line.<br />\n<br />\nBenny Tai, a law professor at the University of Hong Kong and an initiator of the &ldquo;Umbrella Movement&rdquo; said the proposed ban on the Hong Kong National Party was part of a wider trend of using existing laws to restrict political freedoms.<br />\n<br />\n&ldquo;After the Umbrella Movement, the Communist Party has started to adjust its strategy towards Hong Kong,&rdquo; said Tai, who joined Saturday&rsquo;s protests. &ldquo;Part of it is to use the law to suppress.&rdquo;<br />\n<br />\n<a href=\"https://www.reuters.com/article/us-hongkong-politics/hundreds-protest-over-hong-kongs-move-to-ban-separatist-political-party-idUSKBN1KB0ES\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.reuters.com%2Farticle%2Fus-hongkong-politics%2Fhundreds-protest-over-hong-kongs-move-to-ban-separatist-political-party-idUSKBN1KB0ES&d=FssA1tnvaR7RYkho2yo7j6S6uTmBE%2FuUnOR61Sj848o%3D&h=f78aab23\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.reuters.com%2Farticle%2Fus-hongkong-politics%2Fhundreds-protest-over-hong-kongs-move-to-ban-separatist-political-party-idUSKBN1KB0ES&h=99478103\" data-auto-link target=\"_blank\">https://www.reuters.com/article/us-hongkong-politics/hundreds-protest-over-hong-kongs-move-to-ban-separatist-political-party-idUSKBN1KB0ES</a>"},{"pid":"a4db4984b5d3a4dc0d13a5f46b16f43bfceb72cf","tid":753909,"uid":34223,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-24T08:00:09.000Z","msg":"一用英文貼 班五毛直情回都唔識回 <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}