{"tid":754186,"cid":5,"subCid":0,"title":"老撾水壩崩塌　過百人失蹤","createTime":"2018-07-24T08:04:02.000Z","updateTime":"2018-07-24T09:47:01.000Z","uid":26769,"like":0,"dislike":0,"uniUserReply":4,"replies":[{"pid":"840a4b80db8753330557ffa6a5c245a3ed77c181","tid":754186,"uid":26769,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-24T08:04:02.000Z","msg":"<strong>Hundreds missing in Laos after dam collapse</strong><br />\n<br />\n<br />\n<br />\nHundreds of people are missing and an unknown number believed dead after the collapse of a hydropower dam in southeast Laos, state media reported Tuesday.<br />\n<br />\nThe accident happened at a dam in southeastern Attapeu province late Monday, releasing five billion cubic metres of water with &ldquo;several human lives claimed, and several hundreds of people missing,&rdquo; Laos News Agency said.<br />\n<br />\nThe dam is being built by Xe Pien-Xe Namnoy Power Company, or PNPC."},{"pid":"e3f0072c765ad6fe6620a5aca35475a227aa5b61","tid":754186,"uid":99973,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2018-07-24T08:53:43.000Z","msg":"大陸公司起？？"},{"pid":"20c840ddbc33f15105aaa3d9fb6e99e0d9d402b5","tid":754186,"uid":51271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-24T08:56:35.000Z","msg":"Construction of Xe-Pian Xe-Namnoy Power Company's (PNPC) US$1.02 billion 410-MW Xe-Pian Xe-Namnoy hydroelectric power project in Lao People's Democratic Republic (Lao PDR) includes the construction of three dams: Houay Makchan Dam, Xe Pian Dam, and Xe-Namnoy Dam along the Mekong River.<br />\n<br />\nXe-Pian and Xe-Namnoy are rockfill dams will be constructed on the Bolaven plateau, along with saddle dams and Houay Makchan Dam, while the powerhouse will be located at the plateau base, giving the scheme a head of more than 630 m. Water will be discharged to the Xe Kong River.<br />\n<br />\nAbout 20% complete, developers think the project will annually generate about 1,860 GWh once it begins generating energy. The feasibility study for the project was completed in November 2008, construction began in February 2013 and commercial operations are expected to begin in 2019.<br />\n<br />\nXe-Pian Xe-Namnoy (also spelled Xae Pien-Xae Nam Noi and other variations) is located in Attapeu and Champasak provinces near the border with Thailand. It is about 80 km east of Pakse on the Mekong River and 35 km northwest of Attapeu, approximately 550 km southeast of Vientiane, the capital city of Laos, in the country&rsquo;s southern region.<br />\n<br />\nThe scheme will also have a storage reservoir on the Xe Namnoy River, underground tunnels, shaft waterways, and a powerhouse that features three Francis and one Pelton turbine.<br />\n<br />\nPNPC is a joint-venture formed in March 2012 by SK Engineering and Construction (SK E&amp;C), Korea Western Power (KOWEPO), Ratchaburi Electricity Generating Holding (RATCH), and Lao Holding State Enterprise (LHSE).<br />\n<br />\nSK E&amp;C holds 24% stake in PNPC, LHSE 26%, and RATCH and KOWEPO each own a 25% share in the project.<br />\n<br />\n<a href=\"https://www.hydroworld.com/articles/2015/11/us-1-02-billion-410-mw-xe-pian-xe-namnoy-hydroelectric-project-includes-3-dams.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hydroworld.com%2Farticles%2F2015%2F11%2Fus-1-02-billion-410-mw-xe-pian-xe-namnoy-hydroelectric-project-includes-3-dams.html&d=%2FrI7eD%2F6V29ZkNZAC5nNgJnkJiu3DM%2BvEze6mtExKRo%3D&h=4671eecb\" data-auto-link target=\"_blank\">https://www.hydroworld.com/articles/2015/11/us-1-02-billion-410-mw-xe-pian-xe-namnoy-hydroelectric-project-includes-3-dams.html</a><br />\n<br />\n<br />\n南韓起既"},{"pid":"ef91c7f5825973f4daaa45ca414336b5ff052ea4","tid":754186,"uid":92178,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-07-24T09:47:01.000Z","msg":"此回覆已被刪除"}]}