{"tid":754685,"cid":33,"subCid":0,"title":"20180724 黃偉民易經講堂   毒疫苗大恐慌  政權欲永久的法門  逸園格力狗場和曾蔭權的離台身影  子罕篇第九","createTime":"2018-07-24T15:03:40.000Z","updateTime":"2018-07-24T15:03:40.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"663314e9b0a4c373e52cb2c4320d24038998b288","tid":754685,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-24T15:03:40.000Z","msg":"20180724 黃偉民易經講堂 <br />\n<br />\n毒疫苗大恐慌 <br />\n政權欲永久的法門 <br />\n逸園格力狗場和曾蔭權的離台身影 <br />\n子罕篇第九<br />\n<br />\n<a href=\"https://www.youtube.com/watch?v=xLEMMZJVyIs\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DxLEMMZJVyIs&d=6AKR81sUGUeq1ap08EE1cgHZiNw4JStbf0cW9gpNrZc%3D&h=9e366f5f\" target=\"_blank\">https://www.youtube.com/watch?v=xLEMMZJVyIs</a><br />\n<br />\n<br />\n黃偉民易經講堂<br />\nPublished on Jul 24, 2018<br />\n<br />\nWong Wai Man<br />\n北京出事了。中共在一個月之內，兩次用到形容秦始王的「定於一尊」，來說習近平的絕對權威，顯示有勢力，趁貿易戰中共捱打之際，挑戰習近平。<br />\n<br />\n習打貪，沒人敢異議。一方面理所當然，而且中共逢官皆貪，人人忙於自保；但貿易戰不一樣，股市瀉，匯率跌，樓市撐不住了，各路山頭有實質損失，便蠢蠢欲動了。<br />\n<br />\n習近平不惜修憲續權，顯示信心十足，黨內無人敢挑戰其權威；但和美國的貿易戰，仿似當年老毛的三面紅旗經濟政策，超英趕美的幻象破滅，便有人趁機提出清君側的意見。<br />\n<br />\n近日北京盛傳，元老院要用汪洋取代劉鶴，主管經濟；胡春華入常，踢走王滬寧。<br />\n<br />\n誰都知道，今日習近平身邊的兩大寵臣，就是劉鶴和王滬寧。<br />\n<br />\n王是國師，劉掌經濟政策。動這兩人，就是動習的權威。習無力保住這兩名愛將，以後的挑戰便接踵而來。<br />\n<br />\n當年唐玄宗寵愛楊貴妃，軍隊趁安史之亂，在馬嵬坡兵變，逼李隆基親手賜死身邊最愛女人。保不住身邊愛人，就保不住權力了。<br />\n<br />\n所以楊妃一死，他便要退位。軍隊的目標不在楊玉環，而在李隆基的絕對皇權。<br />\n<br />\n習近平怎會不知是什麼回事？保不住王滬寧劉鶴，他便等同當年的胡錦濤了。<br />\n<br />\n所以，由栗戰書出聲，說習權威，如秦始王，定於一尊。<br />\n<br />\n這話出於《史記．秦始王本紀》：<br />\n<br />\n李斯曰，語皆道古以害今，飾虛言以亂實，人善其所私學，以非上之所建立。今皇帝並有天下，別黑白而定於一尊。<br />\n<br />\n簡單點說，習就是一切標準。<br />\n<br />\n歷史上，很少王朝用秦始王為榜樣。<br />\n<br />\n秦統一六國，威震天下。<br />\n<br />\n「胡人不敢南下而牧馬，士不敢彎弓而報怨。於是廢先王之道，燔百家之言，以愚黔首。<br />\n<br />\n隳名城，殺豪俊，收天下之兵，聚之咸陽，銷鋒鍉鑄以為金人十二，以弱天下之民。<br />\n<br />\n然後踐華為城，因河為池，據億丈之城，臨不測之淵以為固。<br />\n<br />\n良將勁弩，守要害之處；<br />\n<br />\n信臣精卒，陳利兵而誰何⋯⋯⋯」<br />\n<br />\n對，這就是中共的追求，棄王道，求霸道。<br />\n<br />\n但歷代史家不用，因為秦王朝，無論如何金城千里，始終只經歷二世，國祚十四年。<br />\n<br />\n歷史告訴我們，用軍隊和特務，來維持安全感的政權，從不長久。<br />\n<br />\n周易用第四十九卦革卦和第五十卦鼎卦，這一組卦，訴說時代的更替，革卦是革故，鼎卦是鼎新。<br />\n<br />\n革故鼎新，就是革命推翻舊政權，鼎新建立新秩序。<br />\n<br />\n一旦社會失去公義，民不聊生，就有人革命，舊政權無法阻止天下大亂，便會被推翻，新的政治勢力上台後，要設法維持穩定局面，因為原先的革命者已經變了當權者，他們最怕的，就是別人再來革他的命。<br />\n<br />\n新的政權就像一個鼎，要穩當，調和各種人才，烹調出來的肉湯&mdash;&mdash;政策，適合每一個人。<br />\n<br />\n鼎卦六支爻，代表政權上不同的位置，不同的人才。其中最著名的，是第四支爻：<br />\n<br />\n鼎折足，覆公餗，其形渥，凶。<br />\n<br />\n第四爻，在君位五爻下的位置，是位高權重的宰相位置。<br />\n<br />\n初爻是基層，二爻是懷才不遇的地方中堅，三爻是恃才傲物的失意政客，四爻腐化的權臣。<br />\n<br />\n四爻陽居柔位，失位不中，在君位之下，六五君位也是失位，與四爻陰陽合，感情好。和老細感情好，失位不中，沒有做好他的本份工作。<br />\n<br />\n所以爻辭一開始就說：鼎折足。四爻爻變便成山風蠱卦，鼎中生蠱，鼎中的肉，政權中的人腐爛了。腐敗會形成共犯結構，最後動搖國本，所以便鼎折足，政權將垮掉了。<br />\n<br />\n隨之而來的，是覆公餗。餗，是肉湯，鼎中肉湯，即政權下的實質建設和制度，因為鼎足一折，就傾覆，打翻了，肉湯流了一地。<br />\n<br />\n其形渥，凶。肉湯倒在地上，一塌糊塗，不能吃，當然是凶了。<br />\n<br />\n小象傳說，覆公餗，信如何也？<br />\n<br />\n當初信任這樣的人，把他們推上執政舞台，結果如何呢？<br />\n<br />\n代表革命的革卦九四爻改命之吉，小象傳說是「信志也」，鼎卦九四爻則是「信如何也」。<br />\n<br />\n革命的時代，大家都正氣凜然，為人民服務，民主共和。到現在，鼎折足，覆公餗，鼎被打翻了，信義無存。<br />\n<br />\n這是人性墮落的公式。<br />\n<br />\n一旦掌握權力和資源，人就自然的淪落了。<br />\n<br />\n覆公餗，公是公帑；其形渥，渥是沾污。公帑浪費在貪腐的地方了。用各式名目，大白象工程，在層層行政程序中，浪費去了。<br />\n<br />\n孔子目光如炬，他在繫傳中，用這個爻，指出革故鼎新，改朝換代的過程中，必然遇到的難關。<br />\n<br />\n剛開始的時候，大家都有一番理想，廉潔自守，然後有人有權，有人失意，開始時不貪，但周圍的人都腐化了，一個貪，二個貪，到人人都貪，然後官官相衛，互相包庇，讓革命的鮮血白流了。<br />\n<br />\n繫傳說：<br />\n德薄而位尊，<br />\n知小而謀大，<br />\n力小而任重，<br />\n鮮不及矣。<br />\n<br />\n易曰：鼎折足，覆公餗，其形渥，凶。言不勝其任也。<br />\n<br />\n德行淺薄但位置高；智慧不足而參謀國事；能力不及卻要擔當重任。加上沒有正確的價值觀，鮮不及矣，很少不出事的。<br />\n<br />\n即是說，一開始不能用錯人，尤其是高層官員，德行最為重要，其次才到智慧，安守本份，至少不貪腐，然後才到實際能力。<br />\n<br />\n第一德，第二智，第三力，排名一定要分先後，尤其是政府、企業的高階位置。<br />\n<br />\n鼎卦四爻之上，還有五爻提到金鉉，和六爻提到的玉鉉。<br />\n<br />\n鉉，是通過鼎耳的擔桿。有了它才可以抬起鼎到處去，提供食物給需要的百姓。<br />\n<br />\n金，是可以量化的貴重金屬，凡是物質、經濟財產、GDP等，都是金鉉；精神、文化、教養等抽象價值的，便屬於玉鉉。因為玉是無價之寶，不是用重量、大小衡量價值。<br />\n<br />\n鼎卦最後的上九爻辭是：鼎玉鉉，亦即是一個政權的永恆的立國精神，這爻爻變為雷風恆，只有文化精神才能使一個政權永恆不朽。<br />\n<br />\n第五爻的君位，執政者，往往關注實質的建設，但當鼎卦所代表的政權，只誇耀富國強兵，缺乏文化教養，總有一天會毀滅。物質建設，科技建設，經濟建設，沒有最上一爻的文明建設，富而無教，富而無禮的國家，遲早只會滅亡。<br />\n<br />\n所以鼎卦最後一支爻的爻辭：<br />\n鼎玉鉉，大吉，無不利。<br />\n<br />\n<br />\n<br />\n2018年7月24日星期二下午5:00<br />\n你的收看、訂閱、讚好便是對「易經講堂」的支持，謝謝。"}]}