{"tid":754947,"cid":14,"subCid":0,"title":"5 Keys of Dealing with Workplace Conflict","createTime":"2018-07-24T21:19:10.000Z","updateTime":"2018-07-24T21:24:40.000Z","uid":20816,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b25ffcf282655f44d88d6b96a5b4e91eb67b1c38","tid":754947,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-24T21:19:10.000Z","msg":"Here&rsquo;s the thing - leadership and conflict go hand-in-hand. Leadership is a full-contact sport, and if you cannot or will not address conflict in a healthy, productive fashion, you should not be in a leadership role. From my perspective, the issues surrounding conflict resolution can be best summed-up by adhering to the following ethos; <strong>&rdquo;Don&rsquo;t fear conflict; embrace it &ndash; it&rsquo;s your job.&rdquo; </strong>While you can try and avoid conflict (bad idea), you cannot escape conflict. The fact of the matter is conflict in the workplace is unavoidable. It will find you whether you look for it (good idea &ndash; more later) or not. The ability to recognize conflict, understand the nature of conflict, and to be able to bring swift and just resolution to conflict will serve you well as a leader &ndash; the inability to do so may well be your downfall."},{"pid":"1df9bf8d94294ddd149ed433a5be6e0495424eae","tid":754947,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-24T21:20:31.000Z","msg":"How many times over the years have you witnessed otherwise savvy professionals self-destruct because they wouldn&rsquo;t engage out of a fear of conflict? Putting one&rsquo;s head in the sand and hoping that conflict will pass you by is not the most effective methodology for problem solving. Conflict rarely resolves itself &ndash; in fact, conflict normally escalates if not dealt with proactively and properly. It is not at all uncommon to see what might have been a non-event manifest itself into a monumental problem if not resolved early on.<br />\n<br />\nOne of my favorite examples of what I described in the paragraph above is the weak leader who cannot deal with subordinates who use emotional deceit as a weapon of destruction.  Every workplace is plagued with manipulative people who use emotion to create conflict in order to cover-up for their lack of substance. These are the drama queens/kings that when confronted about wrongdoing and/or lack of performance are quick to point the finger in another direction. They are adept at using emotional tirades which often include crocodile tears, blameshifting, little lies, half truths and other trite manipulations to get away with total lack of substance. The only thing worse than what I&rsquo;ve just described is leadership that doesn&rsquo;t recognize it and/or does nothing about it. Real leaders don&rsquo;t play favorites, don&rsquo;t get involved in drama, and they certainly don&rsquo;t tolerate manipulative, self-serving behavior."},{"pid":"5f03dcd4c1ca0f2f3b3900613f4f74475d3dfe59","tid":754947,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-24T21:21:01.000Z","msg":"Developing effective conflict resolution skill sets are an essential component of a building a sustainable business model. Unresolved conflict often results in loss of productivity, the stifling of creativity, and the creation of barriers to cooperation and collaboration. Perhaps most importantly for leaders, good conflict resolution ability equals good employee retention. Leaders who don&rsquo;t deal with conflict will eventually watch their good talent walk out the door in search of a healthier and safer work environment.<br />\n<br />\nWhile conflict is a normal part of any social and organizational setting, the challenge of conflict lies in how one chooses to deal with it. Concealed, avoided or otherwise ignored, conflict will likely fester only to grow into resentment, create withdrawal or cause factional infighting within an organization."},{"pid":"214500cfb63cd1fdc0fb1864a120151cc4edbdb7","tid":754947,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-24T21:22:06.000Z","msg":"So, what creates conflict in the workplace? Opposing positions, competitive tensions, power struggles, ego, pride, jealousy, performance discrepancies, compensation issues, just someone having a bad day, etc. While the answer to the previous question would appear to lead to the conclusion that just about anything and everything creates conflict, the reality is that the root of most conflict is either born out of poor communication or the inability to control one&rsquo;s emotions. Let&rsquo;s examine these 2 major causes of conflict:<br />\n<br />\nCommunication: If you reflect back upon conflicts you have encountered over the years, you&rsquo;ll quickly recognize many of them resulted from a lack of information, poor information, no information, or misinformation. Let&rsquo;s assume for a moment that you were lucky enough to have received good information, but didn&rsquo;t know what to do with it&hellip;That is still a communication problem, which in turn can lead to conflict. Clear, concise, accurate, and timely communication of information will help to ease both the number and severity of conflicts.<br />\n<br />\nEmotions: Another common mistake made in workplace communications which leads to conflict is letting emotions drive decisions. I have witnessed otherwise savvy executives place the need for emotional superiority ahead of achieving their mission (not that they always understood this at the time). Case in point &ndash; have you ever witnessed an employee throw a fit of rage and draw the regrettable line in the sand in the heat of the moment? If you have, what you really watched was a person indulging their emotions rather than protecting their future.<br />\n<br />\nThe very bane of human existence, which is in fact human nature itself, will always create gaps in thinking &amp; philosophy,  and no matter how much we all wish it wasn&rsquo;t so&hellip;it is. So the question then becomes how to effectively deal with conflict when it arises. It is essential for organizational health and performance that conflict be accepted and addressed through effective conflict resolution processes. While having a conflict resolution structure is important, effective utilization of conflict resolution processes is ultimately dependant upon the ability of all parties to understand the benefits of conflict resolution, and perhaps more importantly, their desire to resolve the matter. The following tips will help to more effective handle conflicts in the workplace:"},{"pid":"7fbd8cdc5baa3db168e6b489d3efd464b2115e16","tid":754947,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-24T21:22:45.000Z","msg":"1. Define Acceptable Behavior: You know what they say about assuming&hellip;Just having a definition for what constitutes acceptable behavior is a positive step in avoiding conflict. Creating a framework for decisioning, using a published delegation of authority statement, encouraging sound business practices in collaboration, team building, leadership development, and talent management will all help avoid conflicts. Having clearly defined job descriptions so that people know what&rsquo;s expected of them, and a well articulated chain of command to allow for effective communication will also help avoid conflicts. Clearly and publicly make it known what will and won&rsquo;t be tolerated.<br />\n<br />\n2. Hit Conflict Head-on: While you can&rsquo;t always prevent conflicts, it has been my experience that the secret to conflict resolution is in fact conflict prevention where possible. By actually seeking out areas of potential conflict and proactively intervening in a just and decisive fashion you will likely prevent certain conflicts from ever arising. If a conflict does flair up, you will likely minimize its severity by dealing with it quickly. Time spent identifying and understanding natural tensions will help to avoid unnecessary conflict.<br />\n<br />\n3. Understanding the WIIFM Factor: Understanding the other professionals WIIFM (What&rsquo;s In It For Me) position is critical. It is absolutely essential to understand other&rsquo;s motivations prior to weighing in. The way to avoid conflict is to help those around you achieve their objectives. If you approach conflict from the perspective of taking the action that will help others best achieve their goals you will find few obstacles will stand in your way with regard to resolving conflict.<br />\n<br />\n4. The Importance Factor: Pick your battles and avoid conflict for the sake of conflict. However if the issue is important enough to create a conflict then it is surely important enough to resolve. If the issue, circumstance, or situation is important enough, and there is enough at stake, people will do what is necessary to open lines of communication and close positional and/or philosophical gaps."},{"pid":"90ebdaede8d5e39076cc2215ba1b347fb4210ecb","tid":754947,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-24T21:24:06.000Z","msg":"5. View Conflict as Opportunity: Hidden within virtually every conflict is the potential for a tremendous teaching/learning opportunity. Where there is disagreement there is an inherent potential for growth and development. If you&rsquo;re a CEO who doesn&rsquo;t leverage conflict for team building and leadership development purposes you&rsquo;re missing a great opportunity. Divergent positions addressed properly can stimulate innovation and learning in ways like minds can&rsquo;t even imagine. Smart leaders look for the upside in all differing opinions.<br />\n<br />\nBottom line&hellip;I believe resolution can normally be found with conflicts where there is a sincere desire to do so. Turning the other cheek, compromise, forgiveness, compassion, empathy, finding common ground, being an active listener, service above self, and numerous other approaches will always allow one to be successful in building rapport if the underlying desire is strong enough. However, when all else fails and positional gaps cannot be closed, resolve the issue not by playing favorites, but by doing the right thing."},{"pid":"6a6df1a392315cfca18b90c5ca57dfb5109c3451","tid":754947,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-24T21:24:40.000Z","msg":"<a href=\"https://www.forbes.com/sites/mikemyatt/2012/02/22/5-keys-to-dealing-with-workplace-conflict/#1d0dabe81e95\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.forbes.com%2Fsites%2Fmikemyatt%2F2012%2F02%2F22%2F5-keys-to-dealing-with-workplace-conflict%2F%231d0dabe81e95&d=%2B7Pt3pkRVvoFF7tiJgRHYP6YfqAiA4jm3R2Vm1010vU%3D&h=39710ba0\" target=\"_blank\">https://www.forbes.com/sites/mikemyatt/2012/02/22/5-keys-to-dealing-with-workplace-conflict/#1d0dabe81e95</a>"}]}