{"tid":755665,"cid":5,"subCid":0,"title":"文化人物：廖天琪繼承劉曉波的筆桿子抗爭","createTime":"2018-07-25T11:27:44.000Z","updateTime":"2018-07-25T11:27:44.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"23a4685b00af34bfad8c9a1de8ac310b5047eab8","tid":755665,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-25T11:27:44.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180725/20459551\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180725%2F20459551&d=91oCUQQWuPg22LfIbv5bvRxMMk18geApnjdPrdglKpk%3D&h=f198b55e\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180725%2F20459551&h=955df5c1\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180725/20459551</a><br />\n<br />\n2018年07月25日 <br />\n<br />\n文化人物：廖天琪繼承劉曉波的筆桿子抗爭<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180725/large/25la6p02.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180725%2Flarge%2F25la6p02.jpg&h=3c462da8&s={SIZE}\" /><br />\n廖天琪<br />\n<br />\n如果，8964是港人不願回憶卻未敢忘記的日子，713則是另一個再讓北京當局戒慎恐懼的數字。2017年的7月13日，諾貝爾和平獎得主的北京學者劉曉波永遠離開了這個讓他魂牽夢縈的祖國，留下了無限的遺憾與未竟之願，死前的心願是希望他的妻子劉霞可以離開中國。<br />\n<br />\n劉曉波忌日周年前夕，7月10日劉霞張開雙臂重新擁抱自由，離開後再度綻放在臉上的笑容讓外界既關注又擔憂。當大批香港記者聚集在柏林，面對才剛見完劉霞的廖天琪，記者們首先問的問題就是：「劉霞睡得好嗎？吃得好嗎？」<br />\n<br />\n倘若，劉霞重獲自由很大的功勞來自於德國總理默克爾（Angela Merkel）努力推動；那麼，劉霞抵達德國之後，關於她內心深處的想法、對香港市民聲援的感謝與心聲則有賴於現任獨立中文筆會（Independent Chinese PEN Center）會長廖天琪向外界的奔波傳遞。<br />\n<br />\n特約記者：心語　攝影︰何家達<br />\n<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180725/large/a0701a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180725%2Flarge%2Fa0701a.gif&h=f29fd2dc&s={SIZE}\" /><br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180725/large/a0701b.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180725%2Flarge%2Fa0701b.gif&h=7c10d53f&s={SIZE}\" /><br />\n■劫難過後，廖天琪與劉霞終於重逢。<br />\n<br />\n<br />\n「遺憾沒能讓他活着出來」<br />\n<br />\n鏡頭及麥克風下的廖天琪從容自若，面對大批記者爭先恐後，她耐心說明、細心解釋，從劉霞的胃口到是否出席隔天在教堂舉行的悼念晚會，廖天琪時而溫婉微笑，時而蹙眉回想，一一回答了提問，也為劉霞回應了外界的疑慮與擔憂。這些連串問號的背後，其實反映了中國人權現狀的悲哀與無奈。這也是讓廖天琪為了劉曉波與其他繫獄會員們自由而不停奔波的因緣。<br />\n<br />\n廖天琪獲知劉霞重獲自由接受記者採訪時曾淚湧而斷續地說：「我沒有&hellip;&hellip;我沒有&hellip;&hellip;我沒有&hellip;&hellip;救出她的丈夫來。」<br />\n<br />\n沒能讓劉曉波活着出來，對強調自己十分尊重人權的中共政府無疑是個巨大諷刺；沒能讓劉曉波活着出來，將獨立中文筆會的攤子重新交在曉波手中，恐怕是廖天琪一生中最大的遺憾之一。劫難過後，廖天琪和劉霞兩人見面時的擁抱，其實也擁抱了人世間的悲歡離合及專政政權下的千瘡百孔。<br />\n<br />\n現長居德國科隆的廖天琪出生南京，台灣長大，就讀台灣大學外文系。1970年代和德國漢學家馬漢茂結婚後赴德國定居。<br />\n<br />\n六四鎮壓的血腥事件讓馬漢茂及廖天琪夫婦十分震撼，自此之後，廖天琪積極加入海外民運工作，代表德國民運人士出席了巴黎召開的民主中國陣線成立大會，當選為總部理事，創建民陣德國分部並當選為第一屆主席。民運人士赴德，例如魏京生都是馬廖夫婦陪伴接待，中國旅英作家馬建到歐洲也是他們邀請過去的。<br />\n<br />\n曾任美國勞改基金會副執行主任的廖天琪，心繫中國人權，為多名繫獄的中國異見人士掛心操勞而努力奔走，與劉曉波、余杰等學者與作家們建立了良好的聯繫。她並主持《黑色文庫》，編輯出版了劉曉波等多名異見作家的著作，這也正是2003年她應劉曉波之邀加入獨立中文筆會的重要原因之一。<br />\n<br />\n獨立中文筆會成立於2001年，當時名稱是中國獨立作家筆會，流亡美國的著名作家劉賓雁和鄭義分任主席和副主席。法國華裔作家高行健、捷克已故前總統、劇作家瓦茨拉夫&middot;哈維爾、美國筆會前會長薩爾曼魯西迪、瑞典文學院院士馬悅然等是筆會的榮譽理事，諾貝爾和平獎得主劉曉波則是筆會的榮譽會長。<br />\n<br />\n獨立中文筆會會長及理事為兩年一任，劉曉波由2003年首屆會員大會開始直到2007年連續擔任兩屆會長。曉波擔任第二屆會長期間，也正值廖天琪任職理事兼會員權益秘書，並受命創建女作家委員會的協調人，因此兩人在工作上時有往來。<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180725/large/a0701c.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180725%2Flarge%2Fa0701c.gif&h=b0bad5a1&s={SIZE}\" /><br />\n■獨立中文筆會於2001年成立，圖為筆會成員2005年在北京聚會。<br />\n<br />\n<br />\n「一個微笑對他們都是慰藉」<br />\n<br />\n廖天琪在劉曉波的悼念晚會後的隔天，在柏林接受本報專訪時提到：「我記得有一次，北京的《冰點》雜誌被封了，他（劉曉波）就呼叫我，就說：糟糕了！他們（當局）把《冰點》封了！那個時候其實我已經看到這個消息，但我還是有點天真，因為畢竟不在那邊生活，敏感度不像他們那麼厲害。<br />\n<br />\n我們談了以後，他（劉曉波）馬上就寫了一篇文章過來，你剛剛問我是否有他（劉曉波）的手稿？我沒有他的手稿，但我編了他一本書《未來自由中國在民間》，很厚的一本書。他把全部的稿子發過來給我。他那個書大概有500多頁，要我做編輯，編輯他那本書。<br />\n<br />\n但其實這整個書都已經編輯好了，分哪些章節，大概有八章還是九章，每一章蒐集的文字全部都已經是他弄好的，但他很客氣，他說天琪你來編輯這本。我從頭到尾讀一次，我做的最多的其實就是曉波喜歡用中文來寫西方的名字，有名的當然沒有問題，但如果沒有名的就會不知道是誰。我就告訴曉波，在西方有這樣的習慣，如果不清楚的就原文放進去，那我來做這個工作吧？曉波說：『好啊，太好了！』」<br />\n<br />\n2008年，劉曉波發起《零八憲章》聯署行動，同年5月獨立中文筆會與國際筆會及多個分會、香港記者協會、國際記者聯會、記者無疆界等團體於世界新聞日在香港聯合舉辦了三天活動，時任理事兼女作家委員會協調人的廖天琪當時擔任主要演講人之一，提到北京奧運舉行在即，然而筆會會員想要來香港參加會議卻被阻隔在外及眾多會員們身處中國大陸而遭禁言、拘禁的現況。<br />\n<br />\n獨立中文筆會在中國大陸的不少會員們長期遭到中國政府的監控與打壓。2001年筆會成立後曾坐過牢（連續關押超過14天）的會員（包括出獄後入會者）67人，其中關押時為會員者39人，目前仍繫獄者9人（秦永敏、呂耿松、陳樹慶、胡石根、劉飛躍、黃曉敏、周遠志、徐琳和桂民海），獄中患重病後保外就醫不久去世的會員3人（劉曉波、楊同彥（楊天水）、張建紅），榮譽會員1人（王榮清）。<br />\n<br />\n廖天琪在今年筆會的會員大會上致辭時說：「我們愛戴的前會長、榮譽會長、諾貝爾和平獎得主劉曉波先生於2017年7月13日因肝癌不治，溘然長逝。我們敬佩的同事楊天水先生在漫長的服刑中也因腦瘤於2017年11月病逝。他們兩位長期無辜繫獄，疾病得不到治療，最後遺恨離世。」<br />\n<br />\n也因為心繫眾多無法自由寫作，甚至因寫作或言論而遭到當局打壓與報復的會員，廖天琪一直想親身前往中國大陸探訪及問候他們；然而，中國政府的限制讓廖天琪的心願落空。2011年7月，獨立中文筆會在香港舉行十周年的研討會及頒獎活動後，廖天琪、流亡海外作家貝嶺（第六屆獨立中文筆會會長）及旅英作家馬建三人由香港搭火車到羅湖，結果全遭拒絕入境。<br />\n<br />\n廖天琪為此十分內疚，她自責身為會長雖然能自由發聲，卻無法親身安慰那些長期在高壓下冒着危險與當局抗爭的會員們：「即便點個頭微笑，一個溫暖的擁抱，對他們來說或許都是很大的鼓勵與慰藉。」廖天琪如是說。<br />\n<br />\n<br />\n<br />\n「他不得自由　仍為港人鼓掌」<br />\n<br />\n居住在香港，曾任開放雜誌執行編輯的蔡詠梅加入獨立中文筆會多年，她形容廖天琪很會照顧人，使得大家出門在外都成了「懶人」。問路、買票等一切都是她（廖天琪）在做，前年在西班牙開會，蔡詠梅左手打石膏，右手又因為在當地跌傷吊上頸帶，兩手皆傷。到馬德里廖天琪飛回德國之前還幫她洗了一次頭髮，然後說：「我最後一次幫你了，你要保重。」<br />\n<br />\n獨立中文筆會秘書處多次選擇在香港召開年會，因為香港是距離中國大陸最近的一個自由之地，廖天琪說：「方便中國國內的會員來開會，香港和中國大陸是連在一起的，而且香港很多人士也很支持我們。比如像劉慧卿、戴耀廷等，他們也希望看到我們能夠在香港舉行這樣的會議。劉慧卿說：如果我們能夠在香港開這樣的會議，代表香港的自由還沒有受到過份嚴重的侵蝕。」<br />\n<br />\n雖然能夠在香港開會，但近年來香港的變遷仍然讓人感嘆，廖天琪認為這幾年香港的自由度不斷減少：「外界總認為港人十分冷漠，甚至有的人說香港人是經濟動物，但我覺得其實他們很敏感，當自由受到限制，他們馬上就會做出反應，比如像佔中的運動。<br />\n<br />\n雖然最後香港民眾沒有達到最後的目的，無法真正一人一票選出特首，但他們的抗爭表達出了他們的意願。這幾年有的香港人提出要獨立，我覺得這沒有甚麼奇怪的，但北京就視為滔天大罪一樣。」<br />\n<br />\n大批香港市民每年出席六四周年燭光集會悼念死者，要求平反六四及釋放所有被拘押的異見人士，也讓廖天琪十分感動。只要提起香港，她的腦海中便浮現聲援劉曉波、要求解除對劉霞的軟禁等標語及橫幅。<br />\n<br />\n廖天琪說，2010年劉霞在給港人的信中曾提到：「自從1989年六四事件後，劉曉波幾次入獄，即使在監獄之外也不得自由，不能親身造訪香港。但他一直對香港魂牽夢繞，關注香港政治、經濟和民生，為維多利亞公園一年一度的六四燭光晚會流淚，為港人反對23條立法而鼓掌。」<br />\n<br />\n除了港人對六四的重視、對劉曉波劉霞的聲援讓廖天琪印象深刻之外，香港美食也讓她惦記在心。她喜歡香港的飲茶文化，大家聚在一起暢談，那種吵雜聲中交流着的情感氣氛十分特別，令人難以忘懷，她說。  <br />\n<br />\n<br />\n下一則<br />\n下一則<br />\n一夜情少女涉勒索6萬　青年接電話「一係跌錢一係捱兩刀」"}]}