{"tid":757879,"cid":5,"subCid":0,"title":"HK radical is test case in China’s bid to limit speech","createTime":"2018-07-27T07:53:05.000Z","updateTime":"2018-07-27T10:37:15.000Z","uid":92301,"like":3,"dislike":1,"uniUserReply":3,"replies":[{"pid":"e393d13d8c6422b81cdfdc5f87511d5c1e4e77ef","tid":757879,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-27T07:53:05.000Z","msg":"Independence activist Andy Chan was minutes into an open-air debate in Hong Kong&rsquo;s Victoria Park when an opponent suggested his actions might be as dangerous as terrorism.<br />\n<br />\n&ldquo;Do you see any guns on me now?&rdquo; Chan shot back, his arms spread wide. &ldquo;You can search me.&rdquo;<br />\n<br />\nThe exchange on a sweltering Sunday afternoon, as hundreds of maids picnicked nearby, was just one volley in a debate that has gripped the former British colony for more than three years: How much should Hong Kong tolerate activists like Chan who seek the city&rsquo;s separation from China?<br />\n<br />\nEarlier this month, Hong Kong&rsquo;s government threatened to ban Chan&rsquo;s pro-independence National Party, a move unprecedented since the city&rsquo;s return to Chinese rule in 1997. More moderate democracy advocates who disavow Chan&rsquo;s views fear the action could soften the ground for&nbsp;broader efforts&nbsp;to curb the freedoms that help multinational companies thrive in the global financial hub.<br />\n<br />\n&ldquo;China and the Hong Kong government are shrinking and shrinking the political space for freedom of expression,&rdquo; said Chris Ng of the Progressive Lawyers&rsquo; Group. Ng said they were building a case to revive a&nbsp;national security law&nbsp;-- known as Article 23 -- that the government abandoned after half a million protesters flooded the streets in 2003.<br />\n<br />\nWhile Hong Kong Chief Executive Carrie Lam has declined to commit to a time frame for advancing the legislation, Chinese authorities have expressed impatience with the inaction.<br />\n<br />\nThe proposed ban on the National Party, which could take effect as soon as Aug. 7, is the latest attempt to squelch a small but consequential independence movement that sprung up after mass &ldquo;Occupy&rdquo; protests in 2014 failed to win any democratic reforms. In 2016, the Chinese government reinterpreted local law to ban such activists from public office, and local officials earlier this year&nbsp;barred&nbsp;a legislative candidate from running because she supported &ldquo;self-determination.&rdquo;<br />\n<br />\nPresident Xi Jinping warned during a visit to Hong Kong last year that any challenge to China&rsquo;s rule was &ldquo;an act that crosses the&nbsp;red line, and is absolutely impermissible.&rdquo; Lam struck a similar tone when asked about the ban Wednesday before beginning a four-day trip to Beijing: &ldquo;Any speech or acts that advocate Hong Kong independence cannot be tolerated and would most certainly face suppression.&rdquo;<br />\n<br />\nThe lanky and soft-spoken Chan, 27, is among a generation of activists who emerged from the 2014 protests favoring a sharper break with China. Standing outside a McDonald&rsquo;s, Chan bought a megaphone and urged protesters to occupy roads, emulating the sit-ins that closed down three business districts.<br />\n<br />\n&ldquo;Halfway through Occupy, I realized that when we were asking for democracy from the Hong Kong government, we were actually asking or begging for democracy from the Beijing government,&rdquo; the business administration and engineering graduate said while sipping Earl Grey tea in an interview July 20. &ldquo;I thought that if we break away from China, we would have democracy.&rdquo;<br />\n<br />\nOthers had the same idea. A patchwork of &ldquo;localist&rdquo; groups emerged across Hong Kong, some favoring a vote on the city&rsquo;s future, others backing a violent break if necessary. After members of one organization participated in a February 2016 riot that left scores of police officers injured, authorities vowed to crack down on the &ldquo;radical separatists.&rdquo;<br />\n<br />\nThe next month, Chan launched a Facebook page with &ldquo;30 to 50&rdquo; members to start his Hong Kong National Party, evoking the Nationalist Party deposed by the Communists in the Chinese civil war. He was among the first candidates barred from running in local legislative elections on the grounds that his views violated the city&rsquo;s&nbsp;Basic Law, a mini-constitution that calls Hong Kong &ldquo;an inalienable part of&rdquo; China."},{"pid":"8c2777ddbde6a88c572a068f85fc29e900640667","tid":757879,"uid":92301,"like":1,"dislike":2,"score":-1,"citedBy":0,"replyTime":"2018-07-27T07:54:08.000Z","msg":"Now, the Hong Kong government is arguing that the National Party&rsquo;s mere existence &ldquo;poses a real threat to national security.&rdquo; On July 17, two police officers presented Chan with a 700-page dossier recommending a ban. It was based on transcripts of his public remarks, photographs of him distributing leaflets and his contacts with Tibetan and Taiwanese activists.<br />\n<br />\nThe report accused the party of &ldquo;school infiltration,&rdquo; &ldquo;inciting hatred against mainland people&rdquo; and being willing to &ldquo;use any effective measures to achieve their goal, including use of force,&rdquo; according to a copy Chan posted on Facebook. Security Secretary John Lee gave the party three weeks to respond.<br />\n<br />\n&ldquo;I did not form an army. I didn&rsquo;t do any real actions but speeches. So now they consider what I have said on the radio is evidence I damaged national security,&rdquo; Chan said. Asked whether he ruled out the use of violence, he said people &ldquo;need to fight back&rdquo; if China deployed the military against protesters, like it did in Tiananmen Square in 1989.<br />\n<br />\n&ldquo;I do not advocate violence,&rdquo; Chan said. &ldquo;I do not advocate we attack people pro-actively.&rdquo;<br />\n<br />\nEven Chan admits independence is a long-shot. The U.K., which quickly lost Hong Kong to the Japanese during World War II, deemed the colony unsustainable without Chinese support. The city gets most of its food and electricity from the mainland, which also represented about half of its&nbsp;global trade&nbsp;last year.<br />\n<br />\n&ldquo;Independence is a stupid idea -- Hong Kong can&rsquo;t be a country because we don&rsquo;t have military strength or even water,&rdquo; said Gary Mak, 25, a multimedia entrepreneur who attended the park debate Sunday. &ldquo;The National Party should be banned because it challenges the Basic Law.&rdquo;<br />\n<br />\nTo ban the group, Hong Kong authorities are relying on a colonial-era law originally intended to break up criminal gangs. Democracy advocates are concerned that authorities are singling out the more extreme members of their fractious coalition to break opposition to a potentially more powerful legal weapon -- Article 23.<br />\n<br />\nThe Basic Law provision requires Hong Kong to &ldquo;enact laws on its own&rdquo; to prevent secession, sedition and subversion, as well as restrict the activities of foreign political organizations.<br />\n<br />\nAs he prepared his response to the government&rsquo;s letter, Chan said he suspected that others would be targeted after himself.<br />\n<br />\n&ldquo;Self-determination and then democracy and then freedom of speech,&rdquo; he said. &ldquo;They are just moving the red line and they will deal with one enemy at a time.&rdquo;<br />\n<br />\n<a href=\"https://www.bloomberg.com/amp/news/articles/2018-07-26/hong-kong-radical-becomes-test-case-in-china-bid-to-limit-speech?__twitter_impression=true\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bloomberg.com%2Famp%2Fnews%2Farticles%2F2018-07-26%2Fhong-kong-radical-becomes-test-case-in-china-bid-to-limit-speech%3F__twitter_impression%3Dtrue&d=rHN6vsleqB0umXlyQsQjUh4KspRE1ZdqvS7v6cf6aI4%3D&h=07d6c2ce\" data-auto-link target=\"_blank\">https://www.bloomberg.com/amp/news/articles/2018-07-26/hong-kong-radical-becomes-test-case-in-china-bid-to-limit-speech?__twitter_impression=true</a>"},{"pid":"9c953de4b25c1ce8987a1daec8ce350d53d474e2","tid":757879,"uid":179571,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2018-07-27T09:07:39.000Z","msg":"此回覆已被刪除"},{"pid":"0371660ca80b61a3e50bcfc225516fabbc6a3a7d","tid":757879,"uid":131691,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-27T09:13:58.000Z","msg":"反方嘅論點譯咗做英文之後零舍冇說服力<br />\n<br />\n由it's a stupid idea直接去到it is against the constitution and should be banned，完全亂嚟，冇邏輯可言<img src=\"/assets/faces/lomoji/37.png\" class=\"hkgmoji\" />"},{"pid":"20f9683716fb6b75950b6f869eff062c64ee5c08","tid":757879,"uid":92301,"like":0,"dislike":0,"score":0,"quote":{"pid":"9c953de4b25c1ce8987a1daec8ce350d53d474e2","tid":757879,"uid":179571,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2018-07-27T09:07:39.000Z","msg":"此回覆已被刪除"},"citedBy":0,"replyTime":"2018-07-27T10:37:15.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"}]}