{"tid":757906,"cid":5,"subCid":0,"title":"解釋、衝擊與疑惑 — 讀日本史家寫的《中國文明的歷史：非漢中心史觀的建構》","createTime":"2018-07-27T08:27:21.000Z","updateTime":"2018-07-28T16:34:36.000Z","uid":48083,"like":5,"dislike":0,"uniUserReply":2,"replies":[{"pid":"77f25d05d151666920d440661ce260134b6f82a9","tid":757906,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-27T08:27:21.000Z","msg":"<img src=\"https://img.eservice-hk.net/upload/2018/07/27/162706_4d83c6f4be8da85acd5c65415a841652.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F07%2F27%2F162706_4d83c6f4be8da85acd5c65415a841652.png&h=3f0303d7&s={SIZE}\" /><br />\n<br />\n<br />\n年輕時，我們讀國史，皆大漢天威，非我族類，其心必異，然又云漢族是大混血，東北高大威猛是漢族，南方四川矮矮又是漢族。今讀日本研究中國歷史學家文章，他嘗試以非漢族為中心寫史，以往對教科書不清不楚處，有些理出個所以然來，但同時，衝擊我們自小觀念之餘，又引起些疑惑。<br />\n<br />\n首先，作者以地理區分先秦時期各族，夏為夷，商為狄，周秦齊為戎。又用文字學解釋，姜則羌。<br />\n<br />\n聽起來，孔子為魯國人，居於山東，推崇《周禮》，說上述各先秦朝代為夷狄，看似荒謬，然已故史家黃仁宇教授，就提到「周文王是西夷人」。儒家經典《孟子》，更白紙黑字寫明。<br />\n<br />\n接著，作者再說文解字，指國字形容都市，中國人是都市民。由古代起，至清才出養廉銀，官員無薪，貪污盛行。這裡不明白根據何來？《漢書》百官公卿表，列明各級官員俸祿。<br />\n<br />\n秦始皇焚書坑儒，素受非議，但作者認為有值得肯定之處，就是漢字成為單一官方文字，有利統一。教科書也提到「書同文」這點。<br />\n<br />\n不同中國史家，作者不以傳統朝代劃分，由秦到五胡亂華，為第一時期，頗為新鮮。指出到魏晉時，所以引入胡人居住關內，是因人口只剩下十分之一，張角黃巾之亂，及往後三國互相攻伐使然。<br />\n<br />\n然而，看作者引文是「戶數」，宋敍五教授生前著作，考證清代統計人口，「丁數」也非實際數字，這方面作者是如何得出人口只剩下十分之一？因為每家每戶有多少小孩也不同，一夫多妻制下，娶妻人數亦不一，每個人壽命又不同。<br />\n<br />\n隋至南宋，為第二時期，隋唐時，科舉制度考詩，至宋王安石認為詩賦不能考出能吏，改考其他，但教科書沒有說明為何隋唐要考「我們認為沒有用的」詩詞。作者指出，因當時做官，要與中樞溝通，故要懂「國語」，識《切韻》。反切，就像今天我們學的英語拼音一樣，不過以漢字發音為字母。<br />\n<br />\n作者又認為，後唐始，至北宋太祖，君主多或疑似胡人，又是以居住地劃分。隋唐君主也為胡，亦是學界共識。唐太宗與玄宗，也用頗多胡將，高仙芝是高麗人，歌舒翰是突厥人，平安史之亂的李光弼是契丹人。關於隋唐君主，也是教科書沒有說明的。<br />\n<br />\n我們讀《資治通鑑》，見到北朝皇帝，皆用「主」，而非某帝形容之。正如我在立場第一篇《中史科的問題》翻譯梁啟超《正統論》所言，中國史硬要認兩政府並存時代的其一為正統。今天，我們覺得相當無聊，此書作出了解釋，就是契丹遼與宋，並稱皇帝，宋以為恥，故司馬光寫《通鑑》時，以「主」形容北朝皇帝。這就是無聊的正統由來。<br />\n<br />\n元開始，為中國史第三時期，忽必烈非唯一領主，蒙古採割地制度，眾主並立，開會討論繼承人。而明朝趕走蒙古，朝鮮派兵勤王，今天我們或許疑惑：印象中朝鮮曾受蒙古兵劫，為何派軍隊幫助？實因蒙古與朝鮮王族，世代姻親，像清朝皇帝，與蒙古王侯一樣。<br />\n<br />\n教科書講明代衞所制度，軍戶世襲，讀兵制時，由於不是每朝皆讀，好像只是這個朝代，有此特色。原來，是承襲蒙古草原制度。<br />\n<br />\n過往，讀到明太祖大殺功臣，多以漢高祖劉邦出身草根作類比。此書作另一解說，認為起兵時，各功臣與朱元璋同輩，皆為郭子興部下，胡惟庸更比太祖年長超過十歲，功高難制是真的，但平輩使然，也是合理。別忘記，兒童讀物，也描述眾功臣是太祖兒時玩伴。而所以有兩次大殺功臣，第一次已說明是紅巾派難制，第二次則指出藍玉為首，與旗下的官僚派，跟諸王相爭。<br />\n<br />\n三寶太監鄭和下西洋，他是穆斯林，在今天教科書大漢主義看來，非我族類，被信任，是難以理解的。然而，細閱之下，華北是成祖地盤，分封龍興之地，其時經歷近百年元朝重用色目人時期，華北為元中樞，其實已經充滿中東人士居住，鄭和是穆斯林，便不足為奇了。<br />\n<br />\n教科書敍述元朝國祚九十年，但以黃金家族，即成吉思汗後裔計算，其實北元有二百多年，明朝從未正式完全征服蒙古。<br />\n<br />\n到滿洲興起。教科書只說八旗驍勇善戰，但打仗要錢，長期與明交戰，互市不開，錢從何來？因為在戰前，西班牙瘋狂購買生絲，令明人有大量白銀作收入，有錢自然想過更美好生活，便大量收購東北特產&mdash;人參與毛皮，令努爾哈赤累積到財富，可與明朝爭一日之長短。<br />\n<br />\n金庸先生在其著作《袁崇煥傳》（留意，這篇文章不是小說）中，提到明臣一味主戰，而女真只求承認地位，但明朝大臣死不肯和。作者加了一個解釋，就是作戰勝利，主戰大臣可以領功，封侯進爵。<br />\n<br />\n民國西藏與蒙古，多有分離主義，作者認為是太平天國後，漢人勢力崛起，清政府疏遠藏蒙使然。這方面說得太簡單，單是西藏，已經有複雜的歷史因素，足夠寫四五本書。<br />\n<br />\n清末，進入現代，第三時期結束，作者指出甲午戰爭後，日本文化變成影響中國的主流，這方面絕對沒有錯。張之洞的奏摺也提到派留學生往日本的好處，而日本留學生，超過歐美等地總和。原因無他，捨遠求近，路程問題，另日本同樣經過變革，而且成功了。再者，日文多漢字，梁啟超曾言，學英文要兩三年，日文則半年已經可以。<br />\n<br />\n至於所謂的新漢語是日文孕育，加添養分而成，張玉法教授在《中國現代史》已提到，白話文有過千年歷史。而所謂日本因防止中國赤化，所以侵華，只是 cherry picking。確實有文獻指日本因防共而入侵滿洲，但只是其中一項原因，還有掠奪資源各樣，都沒有講清楚。中共保護少數民族，至文革才加以屠殺，如果以民國初年，國民黨屠殺滿人，對比第一次全國人民代表大會，有一成代表是少數民族這點來說，又好像成立。<br />\n<br />\n雖然作者是日本史家，現代史部分，有些東西甚為偏頗，但關於清代及以前，還是有不少合理可信部分，吾人不應因人全廢言。這本書是可以解釋到不少教科書不清不楚之處。<br />\n<br />\n<a href=\"https://thestandnews.com/culture/解釋-衝擊與疑惑-讀日本史家寫的-中國文明的歷史-非漢中心史觀的建構/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fculture%2F%E8%A7%A3%E9%87%8B-%E8%A1%9D%E6%93%8A%E8%88%87%E7%96%91%E6%83%91-%E8%AE%80%E6%97%A5%E6%9C%AC%E5%8F%B2%E5%AE%B6%E5%AF%AB%E7%9A%84-%E4%B8%AD%E5%9C%8B%E6%96%87%E6%98%8E%E7%9A%84%E6%AD%B7%E5%8F%B2-%E9%9D%9E%E6%BC%A2%E4%B8%AD%E5%BF%83%E5%8F%B2%E8%A7%80%E7%9A%84%E5%BB%BA%E6%A7%8B%2F&d=JmNU5v9Q9H3OZc%2Fqpm0n76EKYqckrLkk14koP0tj2xA%3D&h=b6c436a6\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fculture%2F%E8%A7%A3%E9%87%8B-%E8%A1%9D%E6%93%8A%E8%88%87%E7%96%91%E6%83%91-%E8%AE%80%E6%97%A5%E6%9C%AC%E5%8F%B2%E5%AE%B6%E5%AF%AB%E7%9A%84-%E4%B8%AD%E5%9C%8B%E6%96%87%E6%98%8E%E7%9A%84%E6%AD%B7%E5%8F%B2-%E9%9D%9E%E6%BC%A2%E4%B8%AD%E5%BF%83%E5%8F%B2%E8%A7%80%E7%9A%84%E5%BB%BA%E6%A7%8B%2F&h=185b55dc\" target=\"_blank\">https://thestandnews.com/culture/解釋-衝擊與疑惑-讀日本史家寫的-中國文明的歷史-非漢中心史觀的建構/</a>"},{"pid":"7bdb9aadc9a75eba4b0abc1c686dcf3193e90b8a","tid":757906,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-28T16:34:36.000Z","msg":"<strong><span style=\"color: orange;\">自由亞洲電台<br />\n【梁文韜教授書評】《中國文明的歷史》</span></strong><br />\n<br />\n<a href=\"https://www.youtube.com/watch?v=CMAXf6mCgZw\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DCMAXf6mCgZw&d=JmNU5v9Q9H3OZc%2Fqpm0n76EKYqckrLkk14koP0tj2xA%3D&h=74940458\" target=\"_blank\">https://www.youtube.com/watch?v=CMAXf6mCgZw</a><br />\n<br />\n<a href=\"https://www.rfa.org/cantonese/features/bookclub/bookreview-01262018103820.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.rfa.org%2Fcantonese%2Ffeatures%2Fbookclub%2Fbookreview-01262018103820.html&d=JmNU5v9Q9H3OZc%2Fqpm0n76EKYqckrLkk14koP0tj2xA%3D&h=7f0713b5\" target=\"_blank\">https://www.rfa.org/cantonese/features/bookclub/bookreview-01262018103820.html</a><br />\n<br />\n作者岡田英弘被視為是日本右翼歷史學家，嘗試以日本為中心來看待東亞及支那歷史。本書最大的目標就是建立非漢族中心主義的「中國」史觀，而在很大程度上是成功的。一方面，作者將秦以前的所謂夏、商、周之王朝的來源分別追溯至「四夷」（即蠻、夷、戎、狄），簡單來說，我們可以將之理解為，不管是用「諸夏」還是「華夏」，基本上都沒有辦法將當時的文化進行本質化的塑造，也即是說沒有所謂的「中原文化」。另一方面，作者指出，人口的流動及部族的遷徙，令秦漢以後的很多政權主理人都根本不是所謂的漢人，加上不管是「古漢人」或「新漢人」，不是被滅絕就是早已被邊緣化，因此，如果作者的歷史陳述是對的，後來根本就沒有漢人，更遑論之後的唐、宋、明都是漢人政權。<br />\n<br />\n作者實際上推翻了「小中國主義」中國史觀，這種孫文早期倡議的「驅除韃虜」史觀認為中國自有秦漢以來的歷史，漢族大致上主宰了中國歷史，即使有五胡亂華及元、清兩「朝」，但是漢人終究會撥亂反正。這跟後來的大中國主義中國史觀不同，大中國史觀包括四大元素︰第一、中國有五千年歷史，第二、五千年的歷史由不同朝代按先後順序排列，第三、支那土地上的住民同屬中華民族，第四、中國自古以來，分久必合，合久必分。作者的論述反對小中國主義，也不是大中國主義，但同時亦不是「非中國主義」。<br />\n<br />\n建立非漢族中心主義史觀本來可以作為非中國主義史觀的基礎，可是作者將「中國」及「中國人」去政治化，並以文化概念視之，結果是掉進了將「中國」擴大後再本質化的陷阱中，反而造就了「超大中國主義」中國史觀。對作者來說，在歷史中所有支那土地上的住民都是中國人。清末梁啟超等人發明並由孫文盜用的「中華民族」主要是指漢、滿、蒙、回、藏五大族。作者的「中國人」卻包括了秦漢以來的蠻夷，加上他的去漢族化的歷史觀，這等於將支那地土地上的一切中國化。有趣的是，這樣的做法剛好意外地配合中國政府近年正積極將所有人事物中國化之舉措，最明顯的是將漢學稱為中國學。反對中共近年民族主義史觀的日本右派發展出中共樂見的超大中國主義中國史觀實在是非常弔詭的現象。<br />\n<br />\n值得一提的是作者最後運用「中國以後的時代」來形容受日本影響後的日子，但當中的想法並沒有得到釐清，是「沒有了中國」的意思，還是指1895年甲午戰爭後有一個擺脫封建社會的「現代化」中國之誕生？姑勿論我們如何解讀，作者的用意是支那土地上的國度之所以有目前的發展是日本人所促成的。即使作者強化二十世紀日本對中國的影響，但他依舊擺脫不了某種形式的中國主義史觀。我們必須瞭解的是，非中國主義史觀必然是去漢族中心論的，但卻絕對不會接受超大中國主義。"}]}