{"tid":758276,"cid":18,"subCid":0,"title":"張五常：中美貿易戰的來龍去脈","createTime":"2018-07-27T14:07:45.000Z","updateTime":"2018-07-27T14:35:20.000Z","uid":2679,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"9352e47b30f0791034f72b9d21d7e13fb4373c3c","tid":758276,"uid":2679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-27T14:07:45.000Z","msg":"十多年前，格林斯潘當美國聯儲主席時，幾次提到中國的廉價物品進口協助美國壓制通貨膨脹，為中國說了不少好話。今天，特朗普總統顯然認為某些中國貨的進口價太低，要抽這些貨的進口稅。當年格林斯潘歡迎的是中國制造的日常用品；今天特朗普不歡迎的是中國制造的有相當科技含量的物品。這顯示著特總統擔心的不是中國物品的價格低廉，而是中國威脅著半個世紀以來美國雄視地球的科技發展。<br />\n<br />\n<br />\n特總統的有趣排列<br />\n十多年前，中國制造的日常用品滿布地球，有一本美國出版的書，作者說家中的用品不容易找到沒有&ldquo;中國制造&rdquo;這幾個字。今天，這幾個字在美國的家庭用品中漸漸消失，換來的是越南、巴基斯坦等其他國家。有趣地，特朗普今天征收關稅的選擇是把昔日的落後國家今天的經濟發展的速度排列。<br />\n執筆寫此文時，特氏建議第一輪抽的進口稅是中國貨值五百億美元，印度則抽貨值十五億美元。這是特氏對這兩個人口相若的大國的科技產品的排列。炎黃子孫可以站起來：四十年前印度的經濟遠超中國。就是十多年前，說到數碼科技，印度被認為是他們的天賦所在，先進之邦喜歡把數碼工作外派的，以印度為首選。今天從科技含量較高的產品看，特氏的打分是中國勝印度，五比零點一五。當然我是在說笑，但英諺有雲：笑話中有真理。<br />\n<br />\n<br />\n有點奇怪是除了鋼與鋁這兩項金屬產品，歐洲的國家沒有受到中國那樣的歧視待遇。這顯然是因為他們的工資遠比中國、印度等地區為高。選擇性地抽稅是一種歧視行為，自古皆然，有時是歧視富有，有時是歧視窮人，但特總統可沒有作這種歧視。他不是歧視產出成本比美國低的物品，而是從商業的角度看，歧視某些對美國的科技產品有威脅的競爭者。"},{"pid":"950d00c608df4b743e1be8f8f65a65be2e02d88e","tid":758276,"uid":2679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-27T14:08:28.000Z","msg":"中國優勢的起源<br />\n<br />\n<br />\n歸根究底地追尋，我認為今天中國具有的國際產出競爭力的優勢是源於上世紀六、七十年代出現的文化大革命。這個不幸的災難性史實，炎黃子孫付出了驚人的代價，總算帶來了兩方面今天見到的收益。其一是該革命弄得妻離子散，人民被調來調去，到今天中國再沒有什麽南方與北方分歧的問題。二戰時我母親帶著幾個孩子在廣西逃難，兩條相鄰的小村可以語音不同，不論婚嫁。南方稱北方人為外江佬，仿佛他們是來自另一個星球。今天，到深圳走走，你不僅會發現那裏沒有深圳人，基本上沒有誰管你是來自何方。這對經濟發展當然大有好處。<br />\n<br />\n<br />\n<br />\n其次是在文革期間，教育那方面，除了政治課，大學教育可以安全地選擇的基 本上只有數學和工科。某程度上，這傳統今天還在。效果有幾方面。其一是可以處理數學微積分的中學生中國比美國遠為普及。長大後稱得上是數學家的當然不多見，但見到方程式沒有恐懼感的青年甚眾。這對跟半導體有關的商業發展提供了重要的支持。其二是懂得一點工程操作的人也甚眾。在沒有工會約束的環境下，從事建築行業的人一般懂得幾方面，不像西方那樣分門別類，河水不許犯井水。結果是懂得設計機電的人才無數，而從基建工程到樓房建築，中國造得好而快。"},{"pid":"dbba17e0306990c8733f997f2d25c573d4c83609","tid":758276,"uid":2679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-27T14:09:14.000Z","msg":"工資的排列<br />\n<br />\n<br />\n在上述的發展中江澤民做了一件很對的事：他在九十年代後期大事推廣大學教育。結果是，從本世紀初的每年約一百萬大學畢業生升至今年的八百二十萬。超越了美國，雖然從人口的百分率看還是遠低於美國的。然而，從總人口算，中國內地大學畢業生的百分比超過香港的一倍算是有看頭了。<br />\n我的大約估計，一個大學畢業生的起點工資，今天中國內地的約香港的一半，比一九九六年只有四分之一追近了不少。另一方面，工作能力比較優秀的大學畢業生，起步後其工資上升的速度內地遠比香港快。<br />\n<br />\n<br />\n<br />\n另一項有關的重要數據，是制造廠的工資比較。我選東莞的工廠為例，化作美元，跟美國的工廠相比，包括社保、食宿，一個工人的最低市值工資&mdash;&mdash;不是法定的&mdash;&mdash;約美國的三分之一。這些是有實據的數字。聽回來的，是中國工廠工人的最低市值工資，約高於印度的一倍，越南的兩倍，非洲的三倍。<br />\n<br />\n<br />\n<br />\n上述的數字，顯示在國際競爭下，中國今天是站在一個相當舒適的位置。美國大抽中國產品的進口稅，不管怎樣慎重地選擇，不會對中國有大害。中國當然會受損，但美國的消費者要買貴貨，而被抽的可能是美國投資到中國的稅。關稅通常不穩定，何況美國總統四年一任，暫時性的保護不會鼓勵建設新廠的投資。"},{"pid":"3c1932aa48605cfd20619a80e74b2635b1de1a86","tid":758276,"uid":2679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-27T14:10:14.000Z","msg":"背道而行的角力<br />\n<br />\n<br />\n<br />\n要維護一項工業的發展而設立進口稅是另一回事。這後者沒有多少經濟學者會讚同，但北京是明顯地這樣做。可幸這些年他們懂得把這保護關稅逐步下調，下調了不少。從習近平先生的言論闡釋，他是希望中國的進口稅減到零。怕什麽呢？香港的關稅歷來是零，而在無數難民湧進的艱難的上世紀七十年代，香港的工業發展得非常好。今天的香港沒有土地發展工業，早就把工業推到內地去。楊懷康說撤銷所有關稅與外匯管制是&ldquo;王道&rdquo;。昔日香港走的是王道，贏得東方之珠這個稱呼。要是習先生終於走成此道，中國不是成為世界之珠嗎？<br />\n<br />\n<br />\n<br />\n發展到今天，中國的經濟實力大約是上世紀七十年代的二百個香港。從消費那方面衡量，中國本土的市場非常大，本身有足夠的實力獲取工業產出的比較優勢定律的好處。經濟學鼻祖斯密有一句名言：專業產出的程度是由市場的廣闊度約束著的。這方面，中國今天本土市場的廣闊度足以鼓勵斯前輩高舉的專業產出帶來的利益。<br />\n<br />\n<br />\n<br />\n面對特總統抽中國貨的進口稅，中國可以置之不理，何況北京正在推出一帶一路這個理念來打通世界市場。事實上，正如我在另一篇文章提及，特總統對中國沒有歧視&mdash;&mdash;他的保護政策對他的友好之邦是一視同仁的。北京選擇以同量進口稅作回敬，希望有阻嚇對方之效，難以厚非。然而，從經濟利益看，不回敬，甚至減美國貨的進口稅，利益更大。至於其他友好之邦，在習近平主張的開放政策下，中國大可藉這次難得一遇的機會，建議大家一起推出零關稅。《燃犀集》"},{"pid":"5ff5999fa1d6a9bc607fe0be99fe42ec5e51463f","tid":758276,"uid":191926,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-27T14:35:20.000Z","msg":"打飛機<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"}]}