{"tid":760179,"cid":12,"subCid":0,"title":"[奇幻異土冒險童話?] Hero Among Us","createTime":"2018-07-29T09:56:18.000Z","updateTime":"2018-07-31T06:14:12.000Z","uid":164658,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"8bad1cedd1c734f1c4dbdea6c206d6e373df7f75","tid":760179,"uid":164658,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-29T09:56:18.000Z","msg":"全部書面語,應該會好大陣翻譯小說味"},{"pid":"6a6fbb9cd4ee813a20fe946494bf1d68fb0ac67c","tid":760179,"uid":164658,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-29T09:58:28.000Z","msg":"序章 風起之時<br />\n<br />\n一切起源於大陸的最南端，那裡有一個小小的海港。這可不只是那種漁夫出海捕魚，然後把魚拿回市集出售，又或是每天有著世界各地的船來往，把貨運來運去的乏味海港。我要先聲明，這個地方還是有幹以上那種東西，可是比起上述兩者，這個海港有更大的迷人之處，就在海港旁邊，便已經是數以百計立林立於石地上的高樓，每晚閃耀著萬千燈火，這是個被譽為「東方之珠」的國際都市。<br />\n<br />\n這個海港小得可憐，卻有著龐大得令人難以置信的人口，據說每人只能分得大概三平方米左右的公共用地。但即便如此，這群聰穎的矮人還是能夠建造出滿足到人口需求的摩天大樓。沒錯，不知道是因為空間太小還是別的原因，這裡的人都長得特別矮小，平均身高只有一百六十厘米多，所以稱呼他們為矮人似乎也是挺恰當的。<br />\n<br />\n他們除了聰明外還非常勤勞，他們日出而作，日入卻不息。他們不是每天工作到超時，就是工作結束後還要到各種地方吃飯喝酒，再不然就是回家看電視玩遊戲，總而言之就是絕不早睡。他們會榨取每一分每一秒來娛樂，到最後拖著疲勞的身軀睡覺，然而明早又會早早起來工作，日復如此，永不停竭，直至他們再工作不到為止。<br />\n<br />\n而在這麼一個人口過盛的小海港之中，卻總有些異類會出現，他們不工作、或者只肯工作幾小時，他們愛每天都懶洋洋地渡過，看看高樓、看看馬路、看看公園，然後看看電視玩玩遊戲。他們可以足不出戶一整天，但心底裡又發著能夠四處見識的白日夢。而這個故事就是講述這群人之中的一人，他如何在這個似乎永遠不會改變的小海港中，被捲進一場意料之外的大冒險，並在裡面得到了什麼驚人的東西。<br />\n<br />\n在無限循環，似乎沒有人能夠看到盡頭的日子中；在一個大伙如常地拖著疲倦的身軀工作時，奇妙的機緣就這樣突如其來地降臨到我們的主角身上了。<br />\n<br />\n<br />\n在一個一如以往地平凡的晚上，剛剛享用完杯麵作為晚餐的賢知，正在收拾好餐具和清理好桌面，腦海裡已經急不及待地想著一會兒玩電腦遊戲的畫面了。喚，如果你不知道什麼是杯麵的話，那是一種將乾的麵條放在杯狀的盒子裡，只要加入熱水把麵煮熟就能吃的方便食物，沒有什麼比起杯麵更適合想要快速了結晚餐的人了。<br />\n<br />\n賢知坐在電腦椅前，點開了遊戲，展開了一場又一場的戰鬥，眩目紛亂的畫面以及勝負交替的刺激感，使賢知完全聽不到門鈴已經響了數次。當他意識到有人找他時，已經是第十四次響鈴了。雖說如此，如果是在遊戲中聽到門鈴在響，賢知也會毫不猶豫地將其無視掉吧。<br />\n<br />\n賢知在離開座椅前瞄了瞄螢幕上的時鐘，已經是晚上十一時了，會在這麼晚打擾他的人是誰？他沒有電話嗎？不會用通訊軟件嗎？<br />\n<br />\n賢知腦裡閃過一個又一個老朋友的面孔，可是實在沒有想出有誰會在如此時分來找自己。為了安全起見，又或是為了避開不必要的麻煩，賢知在大門前還是翻起了月曆，並透過門孔看了一眼。<br />\n<br />\n「喚，是約翰！？」<br />\n<br />\n約翰是賢知的舊同事，年齡要比賢知大上一至兩年，換言之大概就是二十七或者二十八歲吧。他身材高佻，長相有點西方人的感覺，頭髮則是一頭清爽的短黑髮。雖說是舊同事，實際上他們才共事了三個月多，畢竟他們工作的地點只是便利店，是那種員工流失率極高的地方。賢知剛好在上個月就離職了，因為他認為自己是時候放一個長假。<br />\n<br />\n至於約翰呢，他是個奇怪的人，不管是對賢知來說還是對其他人來說，儘管這麼說有點失禮。約翰的禮節很好，與人相處時也懂得察言觀色，有時會散發出一種難以形容的個人魅力，並在很多時候都會很有膽子地說出些別人不敢說的話；但在另一方面，他又很缺乏常識，對於一些詞彙或事物一曉不通，最經典的就是他在第一次看到微波爐運作時的表情，即使在賢知與他共事的第三個月，還是會間中看到他在休息室邊看電視邊感嘆科技發達的樣子。<br />\n<br />\n儘管如此，賢知並沒有因為他的一點怪異而不把他當一回事。相反，賢知在面對這種人事非常熟練，他知道如何說話能夠避免散發出惡意，讓對方即便在作奇怪舉動時也舒舒服服，簡單點說，賢知很容易讓人表達出真正的自己，即便賢知本身沒有這樣的意思。<br />\n<br />\n除了本身缺乏常識和舉止有點奇怪外，約翰身邊也總是會發生怪事，例如電視機會無故關上、收銀機會無故打開什麼的，好像這些小意外都喜歡纏上約翰。<br />\n<br />\n好吧，我扯得好像太遠了。事實上，賢知在得知門後是約翰後，他已經毫不猶豫地打開了大門，再拉開了鐵閘，好讓約翰進來。<br />\n<br />\n「我的老朋友，能再見到你實在太好了！」約翰的話對賢知來說似乎熱情得有點過份。<br />\n<br />\n「嗨，晚上好！我還以為你會在蘇珊那邊過夜，而不是來找我。」蘇珊是曾經一同在便利店工作的同事，是個只有十八歲，剛剛中學畢業的女生，約翰可能就是喜歡忘年戀吧，誰知道呢？對了，儘管蘇珊是個外國名字，她還是個不折不扣的本地人，這年頭的人都愛為自己改個外國名字。<br />\n<br />\n「事實上，蘇珊就在我身後。」<br />\n<br />\n「喚，晚上好。」<br />\n<br />\n「&hellip;&hellip;晚上好，賢知。」<br />\n<br />\n接下來，事情就以非一般的速度發展開來，深夜前來探訪的約翰和蘇珊坐了在客廳的沙發上，在數分鐘前還是滿腦子想著遊戲的賢知則走了進廚房，他本身想替兩位意料之外的訪客泡個茶，可是他發覺家裡根本沒茶包，這也同時使他發覺已經好久沒人來探訪他了。<br />\n<br />\n於是賢知在冰箱裡取出了三包紙包飲品，那是都市人的最愛，只要拿下黏在一旁的飲管再放進包裡就能喝了，簡直是和杯麵絕配。<br />\n<br />\n就在賢知把手上的檸檬茶交給二人的同時，他發現二人正在埋頭苦幹，準確來說，是約翰在苦惱地看著茶桌上的地圖。<br />\n<br />\n「哇，這是你帶來的吧？」賢知實在不敢太肯定，他認為已經過世的父母很有可能有收藏著一張實體的地圖，而他也認為約翰有機會把它找到出來。<br />\n<br />\n「是的，我認為比起手機上的地圖，這樣一幅大地圖比較易看。」<br />\n<br />\n另一邊廂，蘇珊正沒精打采地在滑手機，賢知在心裡打賭她只是在看日常的社交媒體，而不是和約翰一樣在查看地圖。<br />\n<br />\n賢知從餐桌旁挪移出一張椅子，並將它放到茶桌旁，一屁股坐了上去：「好了，所以&hellip;&hellip;你們是來幹什麼的呢？」<br />\n<br />\n約翰那本來在地圖上遊走的視線突然銳利起來，他望向賢知，使賢知有點不自在。<br />\n<br />\n「我們在逃亡&hellip;&hellip;！」約翰盡可能壓低聲線地道。<br />\n<br />\n「喚，是嗎？」賢知可不是第一次面對約翰的怪言瘋語，他認為約翰可能是用錯了字，又或是在誇大其詞。<br />\n<br />\n「是的，我那身在遠處的父親，派出了他最精良的手下來追蹤我，他們已經追蹤我超過兩週了！而我知道他們會在今晚展開行動！」<br />\n<br />\n「你的父親還真是個行動派呢！」賢知知道約翰是來自他國的人，而且根據他以往與約翰的談話，他猜測約翰的家庭是個非一般的富有家庭，甚至可能是個貴族、又或是皇室後代！總之不是一般人。不過就算如此，賢知還是對此不以為意，畢竟世界如此大，人又這麼多，就算真的被賢知遇上一個貴族後代也不是一件大不了的事吧？<br />\n<br />\n「沒錯，你說得沒錯！他一定是要我回去家鄉結婚！天殺的，我才不要聚一個七歲女孩！」<br />\n<br />\n「喚！」賢知忍住了把飲料從口中噴出的衝動，點了點頭說：「我想你的決定是沒錯的。」本以為二十七歲和十八歲約會已經是件大事了，沒想到約翰的故鄉有著更驚人的習俗。<br />\n<br />\n天下無奇不有，隨便批評或否定他國的文化習俗是件無禮的事，賢知對此深信不疑，因此他並沒有作出太突兀的回應，但另一邊的蘇珊就不同了。<br />\n<br />\n「天啊！你不會回去聚個七歲的女孩吧？」<br />\n<br />\n「不！當然不會！」<br />\n<br />\n約翰站了起來：「正因如此，我才會來這裡。賢知，我需要你的幫忙！那群來追蹤我的人早就查到我的住址了，而且他們會在今晚來找我，所以我在下班之後就到了蘇珊家避難，但是蘇珊的家人堅持我不能在那裡待更久了。」<br />\n<br />\n「我想那是情有可原的。」賢知喃喃地道。<br />\n<br />\n「所以我唯有來找你了，我的朋友，賢知。」<br />\n<br />\n賢知把檸檬茶一口喝完，徐徐地道：「老實說，只要你確定不會把這裡搞到一團亂的話，你想留多久也沒問題，不過&mdash;&mdash;」<br />\n<br />\n「謝謝你！」沒待賢知說完，約翰已經走到賢知身前並給了他一個大大的擁抱：「如果你不介意的話，我想我要繼續研究地圖了。」<br />\n<br />\n「好吧&hellip;！」賢知有點不知所措地拍了拍約翰的背脊，好讓他鬆手。<br />\n<br />\n其實賢知還有不少問題想問的，他也想叮囑二人不要在這裡做某些事情&hellip;&hellip;對了！蘇珊也會一併留在這裡嗎？當賢知想到這個問題時，他的雙腿已經自動走回房間裡去，於是他決定收起這些提問，再來一場遊戲。<br />\n<br />\n大概過了一個小時多，當賢知確信自己不能在有別人在家的狀況下專注遊戲時，他便離開了房間，回到了客廳。<br />\n<br />\n「你終於出來了，有好幾次我聽到你的叫喊聲都幾乎想要衝進來了！幸好我記起你之前告訴過我，在玩遊戲時有這些叫聲是很正常的。」<br />\n<br />\n賢知有點無奈地點了點頭，因為剛才他已經盡力降低自己的聲線了，這也是他會得不暢快的原因之一。<br />\n<br />\n約翰重新望向地圖：「對了，如果你有空的話，我有些問題想問你。」<br />\n<br />\n「當然。」<br />\n<br />\n賢知走到地圖旁，他已經沒有上一次看到實體地圖的記憶了，畢竟現代嘛，所有事情都可以用手機解決。<br />\n<br />\n約翰用手指指向地圖上的西北方土地：「我們現在在這個位置對吧？我想了很久，實在沒想到如何在沒有馬或車的情況下來到這裡。」他把手指移向南方，亦即是海港的位置。<br />\n<br />\n「喚，你為什麼不問問蘇珊呢？只要搭巴士或鐵路就好了吧？」<br />\n<br />\n「我怎麼知道？我平常都是坐爸爸的車出門。」<br />\n<br />\n賢知呆了一會，才驚覺以往上班時，蘇珊都是有專車接送的。<br />\n<br />\n「巴士或鐵路嗎？原來還有這招！我怎麼沒有想到呢？那我們馬上出發吧！」<br />\n<br />\n「出發？現在嗎？」賢知瞄了瞄掛在牆上的老舊時鐘：「我想你們要等明早的車了，尾班車早就開出了啦，要是你早點問我的話倒是還有希望。」<br />\n<br />\n約翰認真地望向賢知，他鎖緊了眉頭：「賢知，你懂得去嗎？」<br />\n<br />\n「嗯？去哪？」<br />\n<br />\n「海港！」<br />\n<br />\n「算是吧，只要知道目的地是在哪個站的話總有辦法。」<br />\n<br />\n「那真的太好了！」<br />\n<br />\n此時，賢知仍然懵然不知，自己已經被捲入一場奇幻慌誕的冒險之中了！"},{"pid":"ac29e0a56b7bdab4f6a321916a79be473df6f6fb","tid":760179,"uid":164658,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-29T10:01:25.000Z","msg":"要是在前一天問賢知，你知道你明天早上六時會身處哪裡嗎？賢知絕對不會答到正確的答案，因為在他辭職以後，他可是維持著凌晨四時才睡覺的習慣呢！<br />\n<br />\n如今的賢知正身處在擠迫得要死的鐵路車廂之中，裡面的每個人都昏昏欲睡，閉目養神又或是真正睡著了的人一個都不少，而最大的共通點是，他們都正處於前往上班的途中，除了賢知一行。<br />\n<br />\n賢知莫名其妙地被約翰帶上了，作為一個領航員，事實上賢知根本不懂為什麼乘搭指示如此清晰的鐵路還需要人領航，不過他想到來自他國的約翰本身就缺乏常識，加上蘇珊從沒乘過鐵路，所以這二人需要他的幫助也不算意外吧。<br />\n<br />\n於是，他們好不容易擠進車廂，一邊聽著蘇珊對公共交通工具的抱怨，一邊被周遭的人擠來擠去，他們終於到達了轉車站。<br />\n<br />\n「終於到了嗎？真是太好了，我不得不說，這個交通工具設計實在太神奇了！」<br />\n<br />\n依然睏得不行的賢知實在沒氣力再去面對約翰對這種常見科技的驚嘆，他打斷了約翰：「才沒到！我們是要轉車！」<br />\n<br />\n賢知拉著約翰，約翰則拉著蘇珊，三人幾經辛苦擠出了月台，接著賢知再把二人領去往轉車方向的扶手電梯。<br />\n<br />\n但是，上天才不會給他們如此輕鬆走人啦！人群之中擠出了數個身披灰銀色斗篷，不論是樣貌還是衣著都完全不像現代人的傢伙！<br />\n<br />\n「在那裡！」其中一個傢伙指向賢知一行，高聲大呼。<br />\n<br />\n此時約翰才轉頭一看：「糟了！他們怎會在這裡？快跑！」<br />\n<br />\n說時遲，那時快，眨眼間約翰已經拖著二人跑上了扶手電梯，未待賢知和蘇珊回過神來，約翰又做了另一個令人匪夷所思的行為。<br />\n<br />\n他把手一揮，對著腳底下的電梯喊叫：「天殺的！給我快一點！」<br />\n<br />\n正當其餘在乘搭電梯的人都對他投射出奇怪目光時，電梯居然真的加快了，而且更是以幾乎兩倍的速度前行！幸好大部分人及時抓著了扶手，才沒有跌倒。不過總是有些反應慢的傢伙，他們一跌倒，就像骨牌般推倒了後面的人，這也堵住了那幾個斗篷傢伙的去路。<br />\n<br />\n在賢知跑到上電梯頂時，他連續喘了好幾口氣，才終於能夠張口說話：「天啊！剛剛是發生了什麼事？那群人又是誰？」<br />\n<br />\n「就是在追蹤我的傢伙啊！來！快跑！」<br />\n<br />\n約翰完全不給二人休息的時間，最多就是在分叉路口上才叫賢知指個方向，他們一直跑一直跑，不停在死氣沉沉的上班族群中左穿右插，上完電梯又下樓梯，終於上到了另一班列車。<br />\n<br />\n「我的天！這段路比我想像中還要長，我實在想像不到為什麼會有這麼多人願意每天花這麼長時間去上班！為什麼不在家旁邊工作就算了？」<br />\n<br />\n「你又問了個好問題！不過不行，我想我要問的問題比你的還多，而且更重要&hellip;&hellip;！」<br />\n<br />\n平常都沒有鍛鍊的賢知在跑完剛才的路後已經上氣不接下氣，但他還是滿腦子問題要問。<br />\n<br />\n但是，約翰沒有理會他，他的注意力反而放了在列車上的電視。<br />\n<br />\n螢幕上顯示出的，是由直升機所拍下的畫面，就在海港之上，出現了一個意想不到的大漩渦！螢幕側面還寫著「事隔一年，直徑十三米的大漩渦再現海港！」。<br />\n<br />\n此時蘇珊也喘過氣來，但她的反應顯然和賢知不同，她擁著了約翰懷裡：「喚約翰！剛才實在是太刺激了，我從來未體驗過這種事！」<br />\n<br />\n而約翰也把視線放回在蘇珊身上：「親愛的，還陸續有來呢！」<br />\n<br />\n一旁的賢知終於看不下去：「好了，夠了吧？你也是時候答一下我的問題了吧？」賢知的觀察力也不差，他注意到了電視上的畫面：「為什麼你要去海港呢？難道說就是特地去看這個大漩渦嗎？」<br />\n<br />\n「看？當然不是！我要去關掉它！」<br />\n<br />\n賢知聽得一頭霧水，幸好約翰還未說完：「我相信只要我關上它，我的父親就不會再願意多花費一柄王器去打開它了，那我就可以永遠留在這裡了！」<br />\n<br />\n「喚約翰！你要走嗎？」蘇珊繼續緊緊擁著約翰：「我不知道在和你經歷過這樣刺激的生活後，該怎樣過回普通的生活！」<br />\n<br />\n「不！我才不走！我就是為了留在這裡，才要特地去關上這個漩渦！」<br />\n<br />\n賢知根本就沒有聽懂，而且是由一開始就沒有聽懂了。他沒想到約翰說有人在追他是真的，更沒想到那會是一群奇裝異服的怪人！冷靜下來回想一下，他們的腰間還好像佩戴著劍！<br />\n<br />\n然而更令他一頭霧水的是，約翰說要把漩渦關掉！到底是怎麼一回事？放心吧，我相信約翰很快會為我們解釋的了，只要他有機會的話&hellip;&hellip;！<br />\n<br />\n在乘車的過程中，賢知總算有時間整理一下腦袋，他回想昨晚說過的話，如果約翰沒有說謊的話，那群身穿中世紀服裝的傢伙就是來抓約翰回家鄉，然後讓他去和七歲女孩結婚的人了！到底是哪個國家的人才會幹出這種事？對於從小到大都沒有離開過家鄉的賢知來說還真是難以理解。<br />\n<br />\n再想多一點，約翰說要關掉大漩渦&mdash;&mdash;先不管他是在說實話還是又用錯了字，總而言之，只要關上漩渦，約翰就不用回去了？換句話說，那個漩渦是會通去他的國家？不不不，這即便對約翰來說也太瘋狂了。<br />\n<br />\n「是的，只要通過那漩渦，就會到達我家鄉所在的大陸了！」<br />\n<br />\n「喚約翰，我完全不知道你在說什麼，不過你實在是太神奇了！」<br />\n<br />\n賢知聽著二人看似是瘋言瘋語的對話，差點就要爆炸了，幸好他及時察覺到列車已經到站，他才忍了下來並把二人拉出車廂。<br />\n<br />\n終於終於，他們以正常的步伐離開了列車月台，並在賢知的帶領下回到了大路，正當約翰和蘇珊正在說著甜言蜜語，而賢知則在腦袋中尋找著往海港的方向的線索時，那群不速之客又來了！<br />\n<br />\n在大馬路的遠處，能夠看到那些身披斗篷的傢伙，竟然騎著馬匹穿梭在車輛之間！有的更甚至跳到車上行走！使得車主們怨聲載道，行人們則目瞪口呆，當然少不了被馬匹嚇倒的司機，他們有些是打算避開馬匹，有差則馬上停車，這令馬路變得一片混亂！<br />\n<br />\n那些原本眼神像是死了一般的上班族，在看到馬匹在馬路上奔馳的離奇場面後，被嚇得精神抖擻起來！當然他們第一時間還是以為這一切是幻覺，但不，那些馬的確在互相堵住的車輛中跳躍著、飛奔著，儘管在行人眼中他們的速度就像是瞬影般閃過，可是這記憶應該會留在他們腦海中好一陣子，甚至永遠不滅，成為和家人朋友茶餘飯後的話題吧！<br />\n<br />\n馬匹上的人們在注意到賢知等人後，通通拔出了佩劍並高舉於空中，然後又再大聲叫喊。這嚇得賢知把腦中的其中一個可能性：「約翰和他們可能是在拍戲？」完全抹消了！<br />\n<br />\n剩下的事情賢知記得不多，他只記得約翰向他確認了一次方向，接著便被約翰拉著狂奔了。"},{"pid":"df6c81972872090075b051152052007df1f59b9c","tid":760179,"uid":164658,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-29T10:01:55.000Z","msg":"對了，約翰為了緩下追他的人，他在路上隨手一揮，一輛剛好在旁等待乘客上落車的巴士便被橫置在馬路上，儘管又是一個驚世舉動，可是賢知應該沒什麼印象了。<br />\n<br />\n當賢知回過神來，他已經處於大漩渦的海旁，更是因為猛烈的海風向他襲來才使他清醒，他還是沒搞懂約翰說要關掉漩渦是什麼一回事。<br />\n<br />\n「先生、女士！這裡很危險，你們不應該進來的！說到底，你們是怎樣進來的？」<br />\n<br />\n只見數個警察正奮力按著帽子和穩住身子，好讓自己不被海風吹走，一步一步往賢知方向走去，他們顯然沒有察覺到賢知一行是如何越過圍欄跑到海旁，這點就連賢知也不知道。<br />\n<br />\n約翰沒有理會他們，只是面對著漩渦，然後說起了別的語言來。<br />\n<br />\n那是約翰家的語言？還是說是咒語？賢知一頭霧水，最令他一頭霧水的是，他不懂為何約翰要對著那大得該死的漩渦說話！難道說是聊聊天就能關掉漩渦？一般來說，關掉漩渦的方法是&mdash;&mdash;天殺的，根本沒有這種方法吧？<br />\n<br />\n賢知的腦袋被眼前的一切搞得短路了，先是那群中世紀衣著的傢伙，他們騎著馬、拿著劍往自己衝來，接著是站在平常和平得要死的海港旁，不是觀景也不是釣魚，而是不停被由漩渦捲起的猛風和海水猛打著臉和全身！儘管沒有下水，賢知的衣服已經濕了一半，他開始後悔為什麼要聽約翰的話帶他出來。<br />\n<br />\n賢知瞄了瞄手機上的時鐘，天啊！如今才七時多，平常的他還在床上昏睡著，即便是要上班的日子，也還只是賴床的時間而已，到底為什麼他要出來啊！他好想回家，好好睡一覺，醒來後洗個澡（順帶一提那應該已經是十二時或更晚了），接著去吃個麻辣米線又或是炸雞快餐什麼的，再回去上一會網、玩一會遊戲&hellip;&hellip;<br />\n<br />\n就在賢知胡思亂想期間，蘇珊為了她的愛人，那個會為她原本百無聊賴的生活帶來彩色的男人，自告奮勇地前去阻止警察一行。<br />\n<br />\n「你們不要阻止我們！我們只是想關掉漩渦而已！」她說。<br />\n<br />\n「天啊，這漩渦把瘋子都放出來了嗎？」其中一個警察說。<br />\n<br />\n「你們敢說我瘋？在這種環境下還留在海港旁的你們才瘋吧！」她說。<br />\n<br />\n「喚，妳應該替我們向天殺的的上司反映這個問題！」另一個警察說。<br />\n<br />\n沒過多久，也沒什麼意外地，兩個警察已經抓住了蘇珊。當然，這不是一件難事，但在如此風雨中還要多抓兩個成年男子就有點難度了。<br />\n<br />\n「好了！兩位，別把這弄得難看，我們一起到室內喝杯咖啡吧！」<br />\n<br />\n沒想到警察的話音剛落，四個騎著馬匹的騎士就越過了圍欄，飛奔過來了！馬匹沒有因為看到人們而停下，他們直接闖著警察和賢知之間，這使雙方都不得不往後退了好幾步。<br />\n<br />\n「天啊！一大群瘋子！」兩個警察拖著蘇珊不停退後，蘇珊的掙扎似乎毫無作用。<br />\n<br />\n兩個騎士從馬上跳了下，他們一步一步走向約翰，其中一個胖胖的鬍子騎士向約翰鞠躬：「約翰王子，我們分別是騎士巴伐威利以及騎士弗姆，為你效勞！」<br />\n<br />\n被稱為弗姆的矮子騎士也馬上做了一樣的動作：「我想我們的追逐遊戲要到此為止了，國王陛下指派我們四人在三週內把你帶回去，為此已經浪費兩柄王器了。」<br />\n<br />\n「因此，我想王子殿下還是乖乖地跟我們回去吧！」巴伐威利揮了揮手，指示仍然在座騎上的騎士騎到約翰兩側，而約翰卻無視了他們，繼續著他那似乎無止境的念咒。<br />\n<br />\n「喚賢知！快點阻止他們，不要讓他們奪去我的約翰！」蘇珊瘋狂地大叫著，兩個警察邊制服著她邊向上司回報著眼前這群瘋子，說起來他們還真是盡忠職守呢！<br />\n<br />\n才剛結束掉胡思亂想的賢知，心裡只是想著要約翰好好地為自己解答問題，於是他居然毫不猶豫就躍進了騎士和約翰之間。<br />\n<br />\n但是，那並沒有阻止到二人，也沒為約翰爭取到多少時間。<br />\n<br />\n「小子，你想幹什麼？」<br />\n<br />\n單單是這麼一句話，已經把賢知嚇倒了，他才醒覺自己在做著多麼愚蠢的事，他們可是有佩戴著劍啊！<br />\n<br />\n但就是這短短幾秒，約翰終於完成了他的念咒，他愉悅地轉身望向眾人：「完成了！漩渦要關了！」<br />\n<br />\n此時騎士們互相瞪了幾秒，才再望向約翰，突然之間，他們哈哈大笑起來：「我想不會的，王子殿下，國王陛下可是告訴我們有一整天的時間！現在才過了七個多小時！」<br />\n<br />\n「喚？是嗎？」約翰笑了笑：「我可是曾經自行打開過大門來上層的，你們以為我會不懂如何關門？只是關門時會惹點風雨罷了！」<br />\n<br />\n騎士們又再互瞪起來，這次他們的眼神顯然警戒了許多，但是沒待他們作出反應，漩渦突然有了轉變！<br />\n<br />\n風浪在一瞬之間膨脹起來，就好像龍捲風忽然出現在眼前一般，本身的風雨已經把眾人弄濕了一半，這下子更是爆炸一般把全部在場的人由頭到腳指都完全弄濕了！<br />\n<br />\n「轟隆」一聲，灰暗的天空在一次響徹天際的閃電過後變得漆黑一片，沒有萬馬奔騰的烏雲，因為烏雲已經在頭頂了！<br />\n<br />\n原本已經強烈的猛風如今變得像猛鬼般恐怖，海旁的樹陸續倒下，垃圾筒和長椅雙雙起飛，在賢知眼中，馬路對面的高樓也好像在搖擺著一般。<br />\n<br />\n「天啊！難道他是說真的？」巴伐威利望著風雲變色的天空，風雨密集得開始擋下他的視線，他隱約看到，只有兩個人影正笑得彎起腰來。<br />\n<br />\n「約翰，你真是太他媽的神奇了！」賢知出生以來從沒看過如此神奇的景象，他想起約翰把電梯加速的一幕，又想起以往在便利店時，電視總是突然關掉、收銀機莫名地打開，現在一想，一切都解釋到了！<br />\n<br />\n約翰懂得魔法！還有什麼好解釋的？再強的導演也不能如此呼風喚雨吧！<br />\n<br />\n「謝謝你，賢知！要不是你肯來帶路，我可能真的被帶回去結婚了！」約翰高興地大笑起來，風雨之中，賢知也已經不顧衣服是乾是濕了，他和約翰擁在了一起，開心地跳了起來。<br />\n<br />\n沒錯，在這個眼睛看不見、耳朵聽不清，好像一切都失去了控制的環境下，賢知沒有再想著那永恆不變的日常，沒有再想著他每天的固定事項，他像是回到了小時候一般，單純地為當下歡呼<br />\n<br />\n然而，他們沒有預想到，巴伐威利和弗姆不能夠接受這樣的結果：「約翰王子！」他們異口同聲大叫，可是卻沒人能夠在暴風中聽到他們的叫喊，最終，他們往唯一看到的兩個人影衝去，並大力地撲向他們&mdash;&mdash;<br />\n<br />\n「噗通」<br />\n<br />\n要是在日常，這一聲「噗通」一定會引起途人的反應吧？可是在此風雨交加的情況下，周圍的人，不管是蘇珊、兩個警察又或是兩個騎士，都完全沒有察覺到。<br />\n<br />\n待暴風雨漸漸平息，陽光悄悄地從雲後探出頭，海面上再無動靜時，他們才終於意識到&mdash;&mdash;有四個人消失了。<br />\n<br />\n<br />\n序章 完"},{"pid":"c58a1576a7b7a469fc07ece20ab3973ff1b846aa","tid":760179,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-29T11:03:16.000Z","msg":"第一句就知香港"},{"pid":"714e5d229adbdeba7136d33caa1e2e48dedbff55","tid":760179,"uid":164658,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-31T06:14:12.000Z","msg":"第一章 孤魂<br />\n<br />\n平滑冰冷的地面緊貼著賢知的臉，空氣中充斥著濕氣，令賢知猛然醒來的不是什麼特別的東西，而是他接受不了自己地躺在地面。<br />\n<br />\n他站了起來，看了看自己的衣服，幾乎濕了一半之餘還披上了一陣灰塵，白色的連帽衣上如今已經變得髒兮兮。然而這不是使賢知抓狂的原因，他摸了摸口袋，驚覺裡面的銀包、電話和鑰匙都消失了，這才令他瘋狂起來。<br />\n<br />\n他開始找尋，環視四周，他似乎處於一個祭壇的中央，地面是冰冷的灰白石板，地板的邊緣有著數支大概四米高的石柱。而在地板之外，是黑漆漆的水，只有泛起漣漪時會反射出一點點的光芒。<br />\n<br />\n此時賢知仰頭一看，他才發現頂上的不是太陽亦不是月亮，而是灰沉沉的岩石，在岩石之間散播著不少精螢剔透的水晶，那些水晶閃著神秘的光芒，而那正是水面會反光的原因。<br />\n<br />\n靠著這些水晶的光芒，賢知能夠看清楚地面上完全沒有他的東西的蹤影，再繼續往前看，有一條不長的短橋連接著祭壇以及岸邊。<br />\n<br />\n「&hellip;&hellip;約翰？」<br />\n<br />\n賢知想不到該怎麼辦，他不知道自己在哪裡，這裡好像是個洞穴，可是他又為何會來到這裡？賢知費盡腦汁回想起之前的事，他只記得自己在白蒙蒙的風雨中嬉鬧著，然後被人推進海裡去了&mdash;&mdash;<br />\n<br />\n「對了！我掉進漩渦裡去了！」<br />\n<br />\n這麼一說，那這裡是海港底下的某個洞穴嗎？老實說，就連賢知本人也不太相信這個答案，因為這裡的建築實在太奇怪了。誰會在一個洞穴之中建個祭壇？然後那些散落在天花和牆壁上的水晶，居然自己發出足以照亮半個洞穴的光芒！這可是賢知聞所未聞的。<br />\n<br />\n可憐的賢知對目前的狀況一頭霧水，而且還連所有重要的隨身物品都沒了，真的令他非常不安，他好想回家，好想去就在家附近的餐廳吃碗麻辣米線，至少可以暖暖胃子。<br />\n<br />\n在洞穴之中令賢知失去了判斷時間的能力，但他感覺到肚子裡的早餐好像還沒有完全消化，所以他覺得應該沒過了多久，和他一起跌進漩渦的約翰會在附近嗎？<br />\n<br />\n於是賢知總算跨出了第一步，往橋的另一端走去，他來到岸邊，腳下全是沙石，沒走了多久，他已經碰壁了。幸好，在水晶光的照耀下，他找到了一個類似入口的小洞，他走了進去，摸著牆壁一路走著，他不知道自己走了多久，他有過想要呼叫約翰的衝動，可是他卻總覺得在洞穴中大喊會惹來別的東西。<br />\n<br />\n走著走著，他來到了一個較為寬敞的空間。周圍的水晶繼續為他照著路，他看到在牆壁和天花上都搭上了木板，地面上還有著被碎石掩了一半的路軌。<br />\n<br />\n儘管賢知不是個礦工，可是他還是有在電視和遊戲中看過礦洞的，而這裡似乎就是名為礦洞的地方了，在由木板搭成的棚架上還有著放火把的架子，然而火把早就已經熄滅，賢知也完全沒有方法將它點燃。<br />\n<br />\n賢知繼續盲目地探索著，只要哪邊的水晶發出的光較亮，他就往哪邊走。他走到了一個房間，滿是木桶，空氣中彌漫著酒的味道。<br />\n<br />\n「天啊，這群礦工難道是邊掘礦邊喝酒的？」<br />\n<br />\n儘管這都只是賢知的想法，但看到這些人做的東西卻使賢知安心不少，因為既然這裡是個礦洞，就一定會有出口吧？這使賢知有了丁點兒的勇氣，他繼續往前走著，而且踏的步伐也比剛剛更大。<br />\n<br />\n漫長的步行中，賢知腦海中又再浮現出家中的點點，他真的好想家，不論是床、椅子還是桌子，他好想躺在沙發上，邊吃薯片邊看電視。當然，他還想到約翰，他想約翰可能被沖到不同的地方去了，他必須要快點出回去並找救兵回來。<br />\n<br />\n正當他已經幾乎肯定這個洞穴不會有其他生物時，在他眼前的一塊水晶卻突然動了起來，嚇得賢知馬上停下了腳步。<br />\n<br />\n賢知仔細地看著那塊水晶，它的大小大概就像一雙鞋併起來那麼大，在發光水晶下面，有著四隻黑沉沉的粗腳，那些腳就好像石塊一樣，不同的是，它們會動！<br />\n<br />\n儘管對方的身型很小，賢知還是嚇得要死，只見眼前的水晶怪物由坐起的狀態站了起來，但是身商還是沒有三十厘米，牠好像沒有發現到賢知，徐徐地往前走著。<br />\n<br />\n賢知待牠離開後，便二話不說轉身走了。<br />\n<br />\n是幻覺？是幻覺！一定是在被水流捲來捲去時撞到腦袋了！賢知如此對自己道，他的樣子仍然呆若木雞的，只是雙腿不斷地往反方向走著。<br />\n<br />\n如是者，他跘倒了，這就是不看路的後果，小朋友千萬別學呢！<br />\n<br />\n不過，這還不是最差，賢知看了看跘到他的東西，竟然是一隻腳！是一個死屍的腳！那屍體就這麼倚在牆邊，他身上穿著奇怪的衣服，頭上還戴著個頭盔！<br />\n<br />\n「天啊！」<br />\n<br />\n賢知終究還是忍不住喊叫了出來，眼前的屍體使他回想起剛剛被那些騎士追的過程，他不禁退後了幾步，想不到卻雙腿發軟，倒在了地上。<br />\n<br />\n他想回去後面，可是他又想起了那水晶怪物，於是他就這麼呆坐在原地，定神一看，才發現他跘到的不是唯一的屍體，在前面的道路上，還有著不少&hellip;&hellip;！<br />\n<br />\n有的是躺在地上的，有的是倚在牆壁的，有的已經四分五裂了&hellip;&hellip;！天啊，儘管在電視和遊戲中見過不少，可是真的看到時卻是如此令人嘔心！<br />\n<br />\n也不知道是好運還是怎樣，這些屍體都戴著頭盔，至少賢知不會看到他們的樣子。<br />\n<br />\n此時賢知才意識到，一直彌漫在附近的臭味就是在由這條道路傳來的。<br />\n<br />\n突然，在這條道路的盡頭，出現了一個人影。<br />\n<br />\n「嗨！你沒事嗎？怎麼還在這裡啊？」<br />\n<br />\n滿心希望人影是約翰的賢知，立刻爬了起來，並鼓起了十足的勇氣向前踏了數步。<br />\n<br />\n但是，那並不是約翰，那是個同樣穿身盔甲，手上還握著劍的戰士。<br />\n<br />\n「你受傷了嗎？」戰士往賢知走來，儘管戰士說的話並無威脅，可是賢知還是不自覺地退了幾步。<br />\n<br />\n只見戰士非常輕快地穿過了滿佈屍體的道路，腳步輕盈得幾乎沒發出聲音，他來到賢知身前，打量了一下賢知：「不是吧！居然是平民，我還以為是士兵呢！」<br />\n<br />\n賢知沒法子回應，就連打招呼也做不到，因為這個人的出現使一切又混亂起來了。本來看到架在礦洞上的木板，收藏在房間的酒桶，他一直說服自己在海港下有這麼一個礦洞是合理的，然而看到身穿盔甲的眼前這位後，他又混亂起來了。<br />\n<br />\n「別怕！平民，雖然不知道你是怎麼進來的，不過我一定會帶你出去的。」<br />\n<br />\n戰士脫下了頭盔，露出了一頭披肩的金髮，在高高的鼻子下還留了同樣金色的鬍子，英氣的雙目閃耀著賢知未曾見過的勇氣，那是戰士的眼神！賢知心裡想。<br />\n<br />\n「喚，讓我先介紹自己，我是鋼鐵御林兵隊第三分隊隊長，菲戈。坎貝利，為你效勞。」<br />\n<br />\n賢知在聽到後幾乎要暈倒，他覺得自己是在做夢，不過他還是硬撐下來了。<br />\n<br />\n「我&hellip;我叫賢知&hellip;&hellip;」他有氣無力地回應。"}]}