{"tid":760478,"cid":33,"subCid":0,"title":"小食和會員制度","createTime":"2018-07-29T14:20:32.000Z","updateTime":"2018-07-29T14:20:32.000Z","uid":25558,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"6579a023b145ed5142051746faa9d77426f7fb7e","tid":760478,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-29T14:20:32.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20180729/20462856\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20180729%2F20462856&d=BVLY2Jx7JIkSF0MxOOUexosQCuff2cTRbXvS6e969MQ%3D&h=f6191e23\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20180729%2F20462856&h=a894cee0\" data-auto-link target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20180729/20462856</a><br />\n<br />\n小食和會員制度<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20180729/large/e8802a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20180729%2Flarge%2Fe8802a.jpg&h=7071c0ea&s={SIZE}\" /><br />\n <br />\n<br />\n我想到蔡瀾兄新開店吃越南牛河，天氣熱胃口呆滯，吃河粉清爽開胃是最佳選擇，而且越南牛河是我的最愛。雖然未去過蔡瀾號稱天下第一的墨爾本「勇記」，我卻是巴黎13區「Ph&ograve;14」的常客。那時候它還未在第一區歌劇院（Opera）開分店，吃碗牛河從家裏搭的士花費幾十歐羅還是忍痛要去，可知我對越南牛河愛得多瘋狂。<br />\n<br />\n但看左丁山專欄說，到蔡瀾越南牛河店下午兩點半去仍要排長龍，再瘋狂也不願烈日當頭曬半粒鐘為了吃碗牛粉，因此打消了主意，唯有改天約蔡瀾兄一齊去，拉衫尾不用排隊做無賴才吃個飽。<br />\n<br />\n不知「勇記」有多好，但想起巴黎「Ph&ograve;14」一碗特大牛河已經流口水，叫了還未坐定已送上，滾滾熱辣冒輕煙，急忙放下香草辣椒粒，筷子匙羹並用，清湯河粉牛肉齊送口，清香爽滑鮮甜口中轉，另O雪O雪聲中狂吃不斷，大汗淋漓停不了還是要停，否則汗水滴到湯碗裏。<br />\n<br />\n停下來抹抹汗，吃兩啖春卷唞唞氣，看見湯水輕煙仍冒着，忍不住再狂噬猛吃，好不過癮一身舒暢，越南牛河簡樸美味如斯，天上人間何處覓，「勇記」再好還未試過心不甘，於我仍是神話故事。<br />\n<br />\n台灣牛肉麵受喜愛程度在台灣可媲美越南牛河，但離開了台灣，牛肉麵始終與越南牛河無得比。近十年來，不少人在香港開店推銷台灣牛肉麵最後都鎩羽而歸，而越南牛河做得成行成市的卻不少。我想一般人對牛肉麵感覺與我相似，牛肉麵味道濃重而膩口，沒牛河味道清爽而芳香。<br />\n<br />\n但我還是很喜愛台灣牛肉麵的，在台灣的時候，我常到桃源街的牛肉麵店去吃（這店沒有招牌，叫的士去桃源街牛肉麵便可）。前一陣子它大裝修關了店幾個月，我只好到其他名店吃，這些名店沒一家合我口味，就是名家趙少康和詹宏志介紹的也令我失望而回。以前去桃源街牛肉麵客人都滿滿的，但不用排隊。<br />\n<br />\n這次裝修後再去門前一條長龍，想掉頭走，司機說很快的，大概排隊十五分鐘就到了。既然已等了它幾個月，不想放棄，好，就排隊好了。<br />\n<br />\n在排隊等候時，前面有兩位穿西裝打扮斯文的中年男士，其中一位彬彬有禮地問我：「你是黎先生嗎？」聽到我問有什麼事的彆扭國語，他們知道我是了。他說有事請教我，想邀我一同吃麵談談。我見店裏人頭攢動談話不方便婉拒了。<br />\n<br />\n我吃了碗紅燒牛肉麵和一籠粉蒸排骨，興高采烈吃完行出店，赫然發覺他們竟然在外面等我，問是否可跟我講幾句話。看到他們尷尬的表情，不好意思推卻，說不如到旁邊的小店喝杯豆漿聊聊吧。<br />\n<br />\n跟我說話的那位是一間大學的副教授，同時在大陸與人合夥搞了家科技公司。他想跟我說我上星期日寫的那篇有關subscription的文章。他說我舉例一個人到外母家晚飯慶祝生日，買了紅酒水果去令外母很高興，是social norm的價值，而沒帶禮物去，吃完給外母兩千元分擔晚飯費用令外母黑口黑面，是market norm的原則，很有趣。<br />\n<br />\n前者令外母高興，後者令外母不爽，同樣是兩千元卻有兩種不同的價值。但把這情節搬到巿場客觀環境下，儘管前者是維繫供應商與顧客的關係，而後者是巿場原則的買賣，但最後兩者都是基於供求關係，social norm和market norm的價值應該沒有分別吧？他說。<br />\n<br />\n我解釋雖然兩者都是供求關係沒錯，但subscription創造的價值比巿場買賣的 market norm價值要高。Subscription模式的交易顧客一開始就付了一年的費用，在這一年中他享有服務使用權，不再需要審議不同的條件，從不同的機會作選擇和議價，節省了這些交易程序的費用（Ronald Coase, roll over!），等於增加了他所獲得的價值。因此會員制塑造的social norm價值比巿場買賣的market norm價值高。<br />\n<br />\n另外在會員制的模式下，供應商透過提供相應的服務，令顧客方便和信任養成了令他依賴的關係，這關係是服務價值以外的附加價值。顧客獲得的方便和信任養成對供應商的依賴，使他不會像一般買賣一樣，見到價錢便宜一點就轉移到別的地方去幫襯。<br />\n<br />\nSocial norm建立的關係不再是個別的買賣，因此他不會因為有個別更好的價錢而動心。他會珍惜這關係，這關係的方便，信任和依賴形成了一個comfort zone，一種習慣成自然的強烈沾纏性（stickiness）。這就是會員制度比巿場買賣以外提供的附加價值，讓供應商與顧客之間塑造出更大的win-win局面。<br />\n<br />\n這種附加價值的機制會令會員制愈來愈流行，最後改變了我們的經濟模式。時代是進步的，沒有制度是永恆不變的，我們的經濟模式也一樣。他似乎滿意了，我們握手道別。<br />\n<br />\n我不知道我的解釋是否令他明白，給他分析後，我自己對會員制這概念更通透了，這令我心情豁然開朗。我心情開朗時都想吃頓好的，但剛吃完牛肉麵粉蒸排骨很飽，再開心也吃不下了。吃不下想一下都好，還是想扯回去講小食吧，因為現在想吃頓好的，我往往都是想到吃坊間小食。<br />\n<br />\n越南牛河於我的吸引是它清爽而味道濃郁的湯，和它的香草羅勒、薄荷葉、鵝蒂和芽菜散發的芳香味。半生不熟的牛肉鮮甜美味當然好，但最重要是越南牛河清爽的湯和芬芳撲鼻的香草。牛肉麵的湯味重濃郁而膩口，就是欠了清爽和沒有香草的芳香。<br />\n<br />\n當然牛肉麵是另一類風味的食物，但若可加些香草令湯少了膩口的沈重和帶些芳香多好！這對台灣人不重要，但要在香港做牛肉麵，若有高人想到方法向這方面提升，看來成功的機會會大許多，因香港人習慣了廣東菜的口味到底是清淡的。<br />\n<br />\n台灣小食好吃的太多了，就是陽明山我家附近「康迎鼎」的紅蟳米粉和它的蔥油餅和餡餅已經夠你滿足了。安和路「老張炭烤燒餅」的燒餅蔥酥餅食過翻尋味，南港「老張炭烤胡椒餅」的胡椒餅令你雀躍，萬華區「陳記專業蚵仔麵線」的麵線是另一番台灣風土美味，<br />\n南港另一家「老張炭烤燒餅店」的燒餅，餡料是流心的，吃完你會忘不了，中正區「張吳記麵餅舖」燒餅蔥酥餅撈麵雲吞都好吃，信義區的「周家豆腐捲」的豆腐捲，中山區「圓山老崔蒸包」的蒸包都非常好吃。台北市好吃的小食數之不盡，太精采了！  <br />\n<br />\n黎智英<br />\n<br />\n<br />\n上一則<br />\n上一則<br />\n魚中香妃 (蔡瀾)<br />\n<br />\n下一則<br />\n下一則<br />\n點解泰國廣告咁正 (畢明)"}]}