{"tid":760738,"cid":12,"subCid":0,"title":"［ 厭世系］鯨魚獨自愉快高歌～然後煙花永恆綻放","createTime":"2018-07-29T20:33:30.000Z","updateTime":"2018-07-29T20:40:25.000Z","uid":145790,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4291d16fc1860e214e7b3be01e2a03f3b72804d5","tid":760738,"uid":145790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-29T20:33:30.000Z","msg":"她是我鄰座的同學。至少，她曾經是。<br />\n<br />\n精緻的五官， 170的身高，白皙的肌膚，頭髮長度剛好及肩，是個莫名其妙的女生。她經常笑，只是她總是笑得很小心，沒有露齒，笑聲不大不小，像青春電影中女主角的標準笑容。一切的開始是偶然，偶然分配到她身旁的坐位，坐在她身邊的這半年，「偶然」從未停止過。她是 K。<br />\n<br />\n「你好。」那是我跟她說的第一句話，她循例露出那標準的笑容。我本身就是一個不擅交際的人，年齡等於我的單身歲月，面對陌生女性，交談都只限於三句，「你好」「 唔該」「多謝」，而她繼續用她的標準笑容回應了。<br />\n<br />\n「唔」<br />\n<br />\n她的回應是一個單字，不，應該說是一個音節。 她的表情完全搭不上她的說話。尷尬，超尷尬。坦白說，這時候只要說些人話就可以了，「唔」乜春， 認真我睇唔化。<br />\n<br />\n之後的我就不記得了，只記得那種尷尬維持了整個星期。<br />\n<br />\n那時候跟她並不熟絡，應該說我跟所有同學都不熟，我本身是個怕麻煩，卻又很麻煩的人。人與人之間的交往博大精深，我學不來，也不想學，反正獨來獨往的日常我早已經習慣 ，一個人其實也過得很好。<br />\n<br />\n那天午飯時間，我在學校旁邊便利商店買飯。我先剔除叮飯，因為很麻煩。三文治不錯，我每個拿起看看。<br />\n<br />\n熱量      145kcal<br />\n蛋白質  4.5g<br />\nHKD      $14<br />\n<br />\n不錯，但是不夠甜，最後我買了旁邊的包裝豆腐花。<br />\n<br />\n熱量      156kcal<br />\n蛋白質  2.3g<br />\nHKD      $5.2<br />\n<br />\n我拿出銀包，付了款，再三檢查一下有沒有遺漏物品或掉了錢， 確認沒有之後， 便轉身離開了便利店，去找地方吃午飯。<br />\n<br />\n學校旁邊有個舊商場， 聽說我母親小時候這個商場就已經在這裏，這個商場的走廊連冷氣都沒有，沒辦法屯門始終可能是養牛的地方。。。<br />\n<br />\n熱～ 可是學校沒有開放有冷氣的地方給學生用膳，餐廳又很貴，付款很麻煩，點餐很麻煩，選擇吃什麼也很麻煩。自己一個去面對著那氣氛更麻煩～<br />\n<br />\n還是天台好，有風，也夠靜。事實上，我覺得自己是個很浪漫的人。 有多少中學生會想到到學校附近的天台一個人享受屬於自己的寧靜，吃著五元二角的即食豆腐 花，戴上耳機，吹著迎面而來的風感受下 頹廢又浪漫，獨自一人卻不孤單的午飯。。。 想到這裏我都開始要吐了，算吧， 其實單純是自己一個，在三五成群的同學堆中有點尷尬，所以不想再學校用餐。不過在天台有個好處， 就算自言自語或一個人傻笑，也不用在意別人目光 ，因為根本 沒 有 別 人～<br />\n<br />\n這個時候，我一邊唱著Alec Benjamin的If we have each other, 一面準備打開豆腐花。 確實，沒有人在我身邊時，我是比較活躍。在天台放眼一看， 可以見到我就讀的那所殘缺不堪，日久失修的校舍。 學校出名窮， 裝修什麼的就不用想， 全校除了教員室，沒有一部冷氣機，是真的可以製冷。 不過這番景象卻和周圍的悲情社區很相襯，旁邊全部都是樓齡過40的公屋，一個連冷氣都沒有的商場，這片區域的時間彷彿被凍結了，毫無進步。 不過居民們卻都老了， 五六十歲的老人家佔了大部分，剩下的不是新移民，就是新移民的子女。 簡直就像弱勢社群集中區。<br />\n<br />\n當我獨自愉快地高歌，完全不知羞恥地以愉快的心情吃著五元二角的即食豆腐花作午飯，彷彿社畜一般的狼吞虎嚥， 卻看到不遠處有一個人影。<br />\n<br />\nK在看着我......"},{"pid":"237f6ac7ecd24b618d354639146b676d8e1d8151","tid":760738,"uid":145790,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-07-29T20:40:25.000Z","msg":"未 完 待 續～"}]}