{"tid":761136,"cid":5,"subCid":0,"title":"HK and Taiwan on the frontline as Xi chases ‘China dream’","createTime":"2018-07-30T06:42:13.000Z","updateTime":"2018-07-30T06:42:13.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"acd0baa1c37f937a723e09a55f79e230158e84e3","tid":761136,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-30T06:42:13.000Z","msg":"<strong><em>Beijing sees squeeze on opposition parties and push against independence as essential</em></strong><br />\n<br />\nAndy Chan, a young independence activist, and his Hong Kong National party&rsquo;s tiny band of supporters do not look &mdash; or sound &mdash; like a serious threat to the territorial integrity of an emerging superpower. <br />\n<br />\nSo the recent proposal by the Beijing-appointed government in Hong Kong to ban his fledgling organisation on &ldquo;national security&rdquo; grounds looks to some observers like a serious overreaction &mdash; akin to using a jackhammer to crack a nut. <br />\n<br />\nBut from Beijing&rsquo;s perspective, its intensifying squeeze on opposition groups in semi-autonomous Hong Kong &mdash; and its pushback against de facto independent Taiwan &mdash; is not only proportionate and justified, but essential.<br />\n<br />\nCommunist party officials see Taiwan and Hong Kong&rsquo;s democratic values as a direct threat to Beijing&rsquo;s one-party rule &mdash; and to its new mission to promote the Chinese authoritarian model of development overseas. <br />\n<br />\nAs President Xi Jinping has amassed more personal authority than any leader since Mao Zedong, he has promised to fulfil the &ldquo;China dream&rdquo; of the &ldquo;great rejuvenation of the Chinese nation&rdquo;. <br />\n<br />\nAs well as turning China into a prosperous, technologically advanced nation, the &ldquo;dream&rdquo; requires Taiwan, which Beijing insists is its territory, to be &ldquo;reunified&rdquo;. It also requires Hong Kong, which was guaranteed a &ldquo;high degree of autonomy&rdquo; for 50 years after the 1997 handover from the UK, to be integrated into the mainland. <br />\n<br />\nThe move against the Hong Kong National party is the latest step in a widening crackdown that has seen protesters jailed and opposition politicians ousted from the territory&rsquo;s partially democratic Legislative Council and barred from running for election.<br />\n<br />\nMeanwhile, Beijing has upped the pressure on Taiwan by picking off its diplomatic allies, blocking its participation in international forums and stepping up military exercises around the island. <br />\n<br />\nSurveys in Taiwan show that the majority of the island&rsquo;s 24m people reject Beijing&rsquo;s rhetoric about unification and want to maintain the status quo, in which they elect their own independent government.<br />\n<br />\nSimilarly in Hong Kong, most people support the city&rsquo;s democratic opposition, rather than pro-Beijing parties. <br />\n<br />\nTo Beijing, this presents an existential threat. Communist party theorists have long railed against the danger of &ldquo;peaceful evolution&rdquo;, in which Communist rule is slowly undone as democratic ideals, from civil society to the rule of law, seep in through the back door. <br />\n<br />\nMr Xi warned as much when he visited Hong Kong a year ago to mark the 20th anniversary of the handover. He said that any attempt to use the city to &ldquo;carry out infiltration and sabotage activities against the mainland&rdquo; crossed a &ldquo;red line&rdquo; and would be &ldquo;absolutely impermissible&rdquo;. <br />\n<br />\nActivists like Mr Chan who call for Hong Kong to be independent are a danger to China&rsquo;s national security and part of an &ldquo;anti-China alliance&rdquo;, according to the Hong Kong police officer investigating his party. <br />\n<br />\nWestern governments have raised concerns about the threats to Hong Kong&rsquo;s autonomy and have made efforts to boost unofficial ties with Taiwan. Beijing dismisses such moves, insisting that the fate of both territories is an internal Chinese matter. <br />\n<br />\nBut as China seeks to expand its influence globally, this clash of values will broaden beyond a regional clampdown. As Tsai Ing-wen, the Taiwanese president, said on Twitter last week: &ldquo;[G]lobal solidarity is needed more than ever, as Taiwan is the canary in the coal mine of China&rsquo;s rise.&rdquo; <br />\n<br />\nFor all the talk of win-win diplomacy, it will be increasingly difficult for Beijing &mdash; and democracies around the world &mdash; to avoid the fact that their respective political values put them on a collision course.<br />\n<br />\n<a href=\"https://www.ft.com/content/d103b7d6-8f19-11e8-b639-7680cedcc421\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.ft.com%2Fcontent%2Fd103b7d6-8f19-11e8-b639-7680cedcc421&d=utShODpQ9FEitk4nhvuj3QIBMskQiLF9ooRt%2FFIrCZo%3D&h=bcd7b649\" data-auto-link target=\"_blank\">https://www.ft.com/content/d103b7d6-8f19-11e8-b639-7680cedcc421</a>"}]}