{"tid":761216,"cid":5,"subCid":0,"title":"Jeremy Hunt visits China seeking to revive 'golden era'","createTime":"2018-07-30T07:54:58.000Z","updateTime":"2018-07-30T07:55:20.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"84a128554f5cf165620a9a0b812c8151d574ba04","tid":761216,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-30T07:54:58.000Z","msg":"<strong><em>Foreign secretary also under pressure to criticise erosion of human rights in Hong Kong</em></strong><br />\n<br />\nJeremy Hunt will arrive in China for his first major overseas trip as foreign secretary, seeking to revitalise the golden era in Anglo-Chinese relations&nbsp;started by David Cameron, but under pressure to warn Chinese leaders to end the erosion of human rights in Hong Kong.&nbsp;<br />\n<br />\nHunt, who inherited the trip from his predecessor, Boris Johnson, will want a surefooted start as European countries try to reassure Chinese leaders they are right to engage with multilateral institutions despite the erratic and often unilateral behaviour of the US president, notably his withdrawal of the US from the UN climate change treaty.<br />\n<br />\nHunt has a Chinese wife and speaks Japanese. He has long taken an interest in Asia, and the shift in international power away from the west.<br />\n<br />\nHe will arrive in Beijing on Monday and meet the Chinese premier, Li Keqiang, the Politburo member Yang Jiechi and the foreign minister, Wang Yi. Wang and Hunt will jointly chair the ninth strategic dialogue between the two countries.<br />\n<br />\nThey are expected to discuss multilateralism, climate change and the need to maintain sanctions to keep pressure on Pyongyang to meet its commitment towards&nbsp;nuclear disarmament in North Korea. Some US politicians fear China is turning a blind eye to North Korea sanctions-busting due to China&rsquo;s anger at Trump&rsquo;s trade war.<br />\n<br />\nTheresa May visited China in January, but the era of close relations &ndash; including major strategic inward investments by China &ndash; that was hailed by Cameron has appeared to be on the wane. That is partly due to the lack of an unalloyed enthusiast for China in the mould of George Osborne in the Treasury.<br />\n<br />\nThe Commons foreign affairs select committee, which is inquiring into China&rsquo;s commitment to multilateralism, has been told that Brexit will reduce Chinese interest in the UK as it seeks to make common cause with the EU to resist US trade aggression.<br />\n<br />\nAhead of the visit a clutch of British foreign policy experts, including Lord Ashdown and Sir Malcolm Rifkind, urged Hunt to discuss Hong Kong with the country&rsquo;s state leaders, citing&nbsp;concerns that pressure on human rights&nbsp;and freedoms in the city have &ldquo;increased and intensified&rdquo;."},{"pid":"bc8ffc47f511125e8cc938bffbdec542a7cb2e5c","tid":761216,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-30T07:55:20.000Z","msg":"In a letter, they raised objections to the Hong Kong police force&rsquo;s recommendation to&nbsp;ban the Hong Kong National party&nbsp;for posing a threat to national security through publicly promoting the city&rsquo;s independence.<br />\n<br />\nLast week, Hong Kong&rsquo;s security minister said he was considering the recommendation to ban the party, and gave the organisation and its leader, Andy Chan Ho-tin, until 7 August to convince him otherwise.<br />\n<br />\nThe letter also raised concerns about the disqualification of pro-democracy and pro-independence lawmakers &ndash; a result of China&rsquo;s top legislative body interpreting oath-taking rules in the Basic Law, the city&rsquo;s mini-constitution.<br />\n<br />\n&ldquo;Freedom of expression is facing threats from multiple fronts,&rdquo; they wrote, pointing to the abduction of booksellers and the removal of academics from their posts. They added that the city&rsquo;s judiciary was under pressure as Beijing&rsquo;s interpretation could compromise the city&rsquo;s rule of law.<br />\n<br />\nBritain and China signed the Sino-British joint declaration to enable the handover of Hong Kong in July 1997. The agreement set out the core principles of the &ldquo;one country, two systems&rdquo; concept, under which&nbsp;China guarantees Hong Kong a high degree of autonomy.<br />\n<br />\nIn the letter, the five signatories said: &ldquo;The United Kingdom has a unique relationship with Hong Kong due to the Sino-British joint declaration. This agreement underpins the special trading relationship that the United Kingdom has with Hong Kong because &lsquo;one-country, two-systems&rsquo; ensures that it has the robust rule of law, freedom of information, labour rights, intellectual property rights, and transparency which our businesses need. It is also an important example in the region of a city where basic human rights are upheld to the benefit of all.&rdquo;<br />\n<br />\nThe Foreign Office insisted Anglo-Chinese relations were burgeoning, pointing to &pound;9bn worth of major commercial deals.<br />\n<br />\nSpeaking ahead of the visit, Hunt said: &ldquo;The UK and China are both major powers with a global perspective. As the UK leaves the EU and becomes ever more outward looking, we are committed to deepening this vital partnership for the 21st century.&rdquo;<br />\n<br />\nThe trip was an &ldquo;important opportunity to intensify our cooperation on shared challenges ranging from global free trade to non-proliferation&rdquo;, he said.<br />\n<br />\nAfter his visit to China,&nbsp;Hunt will travel to France and Austria&nbsp;to discuss Brexit. Hunt, who is close to May, is being given a bigger role in Brexit talks than Johnson, who was distrusted inside Downing Street and not greatly admired in major European capitals.<br />\n<br />\n<a href=\"https://www.theguardian.com/politics/2018/jul/30/jeremy-hunt-visits-china-seeking-revive-golden-era-relations\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.theguardian.com%2Fpolitics%2F2018%2Fjul%2F30%2Fjeremy-hunt-visits-china-seeking-revive-golden-era-relations&d=tvKTabl%2B8AIuEaxwPSc4YfjR1yQ20Y%2BboumAcDwsk0E%3D&h=2b08932d\" data-auto-link target=\"_blank\">https://www.theguardian.com/politics/2018/jul/30/jeremy-hunt-visits-china-seeking-revive-golden-era-relations</a>"}]}