{"tid":761447,"cid":1,"subCid":0,"title":"陶傑：中國的「互害型」國民","createTime":"2018-07-30T11:41:28.000Z","updateTime":"2018-07-30T11:41:28.000Z","uid":161222,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"fea2d5242126dc278c9b5d0695bb4b3f188029ad","tid":761447,"uid":161222,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-07-30T11:41:28.000Z","msg":"中國爆發假疫苗風暴，數以十萬計問題疫苗，因幕後的前國企以廉價為有力人士奪得、私有化再上市之後，獨自悶聲發大財，禍害幼兒健康，導致民憤。<br />\n<br />\n但長達一星期，很奇怪地，「疫苗」此一關鍵詞，在中國網絡並未被屏蔽，亦即有人放任民憤擴大。<br />\n<br />\n疫苗風波引起的大陸網絡民間輿論，也將矛頭內向，除了大罵此一國家富懶得無可醫治，亦指斥中國人民族性之不可救藥。<br />\n<br />\n大陸網絡有意見領袖李月亮指出：中國是一個「互害型」社會。「互害型」（Nation of Mutual Persecution），這個特有之中國國情名詞，也不是今日才發現。<br />\n<br />\n六年前中國網絡興起此詞彙，形容中國食品工業的各行業造假者，其實本人或後代也自食惡果：專出售灌水和化學牛肉的小販，可能自己吃的就是毒大米。出售毒大米的商人，固然發了大財，公司還可能為上市而舉杯慶祝，喝下的卻是工業酒精的假酒。<br />\n<br />\n假酒銷量火紅，釀酒公司員工得到獎金，回家為他們的子女買到的奶粉，卻添加了三聚氰胺。奶粉企業的膳堂，廚房裡卻用化學牛肉烹製午餐。<br />\n<br />\n中國人社會形成許多錯綜複雜的「互害生態鏈」。因為缺乏基本誠信和造假泛濫，加上 GDP 增長巨大，強國崛起意識亢奮，在這樣的社會關係狀態中，每一個中國人同時擔當加害者的角色，也在不知不覺之間，同時是多個受害者。<br />\n<br />\n中國人社會的互相加害化，又隨著美國西方十多年貿易順差的縱容，令中國人短期內獲得物質消費的泡沫的亢奮幸福感。<br />\n<br />\n兩千年農耕的鄉土和親朋鄰里社會，演化為今日的消費爆炸社會、陌生人網絡交易社會，中國人不再受孔子儒家鄉規鄉紳倫理的道德制約。一旦擁有毫無制約的「自由」，其人性之貪婪邪惡，即全面爆發。<br />\n<br />\n新華社「瞭望」周刊記者李松，曾有「中國社會病」一書，指出中國互害型社會的原因，正是所謂「相應的制度改革」停滯不前。此一民族之劣根性在 21 世紀，比起一百年前魯迅的分析，由於今日擁有網絡和電子消費，即更上一層樓，槓上開花。<br />\n<br />\n魯迅是中國民族性的診斷大師，對於中國人的本質描述奇準：「中國人的不敢正視各方面，又瞞和騙，造好奇妙的逃路來，而自以為正路。在這路上，正證明著國民性的怯弱、懶惰而又巧滑。一天一天地滿足著，即一天一天地墮落著，但卻又覺得日見其光榮。」<br />\n<br />\n社會是人組成的，人是社會的細胞。甚麼樣的社會孕育甚麼樣的人民。何等質素的人民也造就甚麼樣的社會。<br />\n<br />\n今日終有愈來愈多的中國知識分子發現：每一個中國人都是「加害型社會」鍊條中的一環。可惜為時已晚。要擺脫此互相加害的生態鏈組織，唯一的辦法，是在此一生態鏈斷之前，賺夠了錢，然後移民外國。<br />\n<br />\n移民加拿大美國之後，卻還有大量中國人在領取得西方國家護照之後，發現生活沉悶，無法融入西方文明主流社會；或還捨不得以前這條「賺錢生態鏈」的音樂中斷，卻又心癢難耐，常常想回去中國再撈一把。這樣一來，中國於西方國家的大使館，就可以組織海外中國人，繼續指揮行動，控制思想，組團回國，以上賓姿態，重返生態鏈，而希望以外籍華人身份，「繼續為祖國作出貢獻」，亦即上游至生態鏈之高端。<br />\n<br />\n許多中國人大罵他人之無恥，卻不提自己參與之作奸犯科；看見別人巧取豪奪獲利而眼紅，卻忘記自己也常常破壞道德規則。當前李克強總理所指的突破道德底線，便是此一社會生態的最新註腳。<br />\n<br />\n百年前的魯迅畢竟是偉大的先知。<br />\n<br />\n<a href=\"http://www.cup.com.hk/2018/07/30/nation-of-mutual-persecution-china-vaccines/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.cup.com.hk%2F2018%2F07%2F30%2Fnation-of-mutual-persecution-china-vaccines%2F&d=%2BgVoHcd6%2BMNZKlRJSTTeF%2F6YfqAiA4jm3R2Vm1010vU%3D&h=5309f7e4\" data-auto-link target=\"_blank\">http://www.cup.com.hk/2018/07/30/nation-of-mutual-persecution-china-vaccines/</a><br />\n<br />\n才子又發功<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}