{"tid":763286,"cid":6,"subCid":0,"title":"畢蘭特可能會留係史篤城","createTime":"2018-08-01T03:54:31.000Z","updateTime":"2018-08-01T03:54:31.000Z","uid":153600,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"27cb9dfb21a4974cda86173cc9bd35d2c44b356f","tid":763286,"uid":153600,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-01T03:54:31.000Z","msg":"Stoke boss Gary Rowett is confident Jack Butland will stay and believes he can still fulfil his England ambitions at the club.<br />\n<br />\nStoke are yet to receive a serious offer for the 25-year-old after relegation from the Premier League last season.<br />\n<br />\nLiverpool and Chelsea have both shown interest in Butland but Rowett expects him to stay put.<br />\n<br />\n&quot;I expect him to stay, I hope he stays,&quot; Rowett said ahead of Stoke's Championship opener at Leeds on Sunday, live on Sky Sports.<br />\n<br />\n&quot;I'm also pragmatic enough to know it's football and anything can happen in the last few days of the window.<br />\n<br />\n&quot;I imagine he would be the type of player who some teams would covet. I'm a realist but I hope he's still here.<br />\n<br />\n&quot;I can only react and answer what's in front of me. The answer is we haven't had an offer which the club feel is financially viable - or I don't think any strong offer yet.<br />\n<br />\n&quot;Jack has never made any real moves to want to leave and he's contracted to us and we're not even a week away from the first game.&quot;<br />\n<br />\nButland missed most of the 2016/17 season after suffering an ankle injury playing for England against Germany in March 2016.<br />\n<br />\nHe returned in April last year and played 35 times for Stoke as they dropped into the second tier.<br />\n<br />\nThe former Birmingham goalkeeper was also an unused member of England's World Cup squad this summer.<br />\n<br />\nButland has eight caps not his name, but Rowett insisted relegation should not hurt Butland's international career.<br />\n<br />\n&quot;The game is changing, if you're Jack Butland I don't see playing in the Championship being something that's going to stop you,&quot; he added.<br />\n<br />\n&quot;He's still the same goalkeeper, still got the same ability and we all know he's a goalkeeper who could quite easily play at one of the top six clubs.<br />\n<br />\n&quot;He's our player and if he plays in the Championship with us, which we fully expect him to do, I don't see how that will impinge on his international ambitions.&quot;"}]}