{"tid":764338,"cid":5,"subCid":0,"title":"特朗普兒子：請支持本土派電影《Death of a Nation》","createTime":"2018-08-02T01:37:28.000Z","updateTime":"2018-08-02T03:10:57.000Z","uid":134071,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"aa6bcc29d3a307f788c55f2763fd1b34cbf956ed","tid":764338,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-02T01:37:28.000Z","msg":"<a href=\"http://www.hollywoodreporter.com/news/pro-trump-death-a-nation-is-first-political-doc-bow-nationwide-10-years-1131377\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.hollywoodreporter.com%2Fnews%2Fpro-trump-death-a-nation-is-first-political-doc-bow-nationwide-10-years-1131377&d=Bd2qm%2BC5pWHfPiN%2B5IbOirDFWuQMdHqkD4FeOi%2BWxPk%3D&h=87f42140\" target=\"_blank\">http://www.hollywoodreporter.com/news/pro-trump-death-a-nation-is-first-political-doc-bow-nationwide-10-years-1131377</a><br />\n<br />\nBox Office: Pro-Trump 'Death of a Nation' Is First Political Doc to Bow Nationwide in 10 Years<br />\n3:24 PM PDT 8/1/2018 by Pamela McClintock<br />\n<br />\nDinesh D'Souza's film has been blessed by the Trump family on the eve of its debut in more than 1,000 theaters. Critics have lambasted the doc, which currently boasts a zero rating on Rotten Tomatoes.<br />\nDocumentaries have been the surprise star of the summer box office, led by the feel-good Fred Rogers film, Won't You Be My Neighbor?, and U.S. Supreme Court Justice Ruth Bader Ginsburg bio RBG.<br />\n<br />\nNow comes the first documentary for supporters of President Donald Trump &mdash; controversial conservative filmmaker Dinesh D'Souza's Death of a Nation, which opens Friday in 1,002 theaters. It is the first of his four films to launch nationwide, as well as the first political doc in a decade to bow in more than 1,000 locations rather than first debut in select cinemas so as to build word of mouth without having to spend a fortune on marketing. Outside of major studio nature films, nearly all documentaries open in select cinemas.<br />\n<br />\nDeath of a Nation, a screed against Democrats, has powerful allies that can spread the word on social media. <strong>On Tuesday, Donald Trump Jr. told his 2.93 million Twitter followers that he and D'Souza &mdash; whom President Trump recently pardoned for violating campaign finance laws &mdash; are co-hosting the film's Washington premiere on Wednesday night. (So far, there's no word if the president himself will show up at the event.)<br />\n<br />\n&quot;Excited to cohost the DC red carpet premiere of ⁦@DineshDSouza⁩ new movie Death of a Nation tomorrow. It's going to fire up Republicans for the midterms exploring how fascism so closely links to the platform of the progressive left today. WATCH IT!,&quot; Trump Jr. tweeted in addition to linking a trailer of the film.</strong><br />\n<br />\nQuality Flix is distributing Death of a Nation, which D'Souza directed with Bruce Schooley. Thus far, critics have ravaged the doc, which currently boasts a rare zero percent rating on Rotten Tomatoes. If it stays at zero, it would mark a career low for D'Souza.<br />\n<br />\nDeath of a Nation is the first D'Souza doc to open during the Trump presidency. Over the July 15-17 weekend in 2016, Hillary's America: The Secret History of the Democratic Party debuted in three theaters in Texas and Phoenix on the eve of the Republican National Convention.<br />\n<br />\nHillary's America expanded into a total of 1,217 theaters the following weekend, earning $4 million on its way to grossing $13.1 million by the end of its run. While among the top 10 showings of all time for a political doc, it didn't come close to matching D'Souza's top-grossing 2012 film, 2016 Obama's America ($33.4 million). It did, however, perform on par with D'Souza's America, which grossed $14.4 million in 2014.<br />\n<br />\nD'Souza and his liberal filmmaking nemesis, Michael Moore, occupy seven of the top 10 spots on the list of the biggest-grossing political docs of all time at the U.S. box office, not adjusted for inflation. Moore boasts four; D'Souza three.<br />\n<br />\nMoore's Fahrenheit 9/11 is No. 1 ($119.4 million), followed by D'Souza's Obama's America at No. 2.<br />\n<br />\nWhile more of a biopic, this summer's RBG is also classified as a political doc. RBG ranks No. 8 ($13.1 million), just ahead of Hillary's America.<br />\n<br />\nHolding at No. 10 is Ben Stein's 2008 Expelled: No Intelligence Allowed, which was the last political doc to open in more than 1,000 locations. The film, rolling out in 1,052 cinemas, grossed $3 million on its opening weekend before topping out at $7.7 million.<br />\n<br />\nThe risks of opening nationwide include burning out more quickly. Stein's doc, for example, played in theaters for six weekends, compared to 13 weeks for Obama's America after a platform launch; Moore's Sicko (17 weeks); Al Gore's An Inconvenient Truth (23 weeks); and Hillary's America (13 weeks)."},{"pid":"56be27beabf5706317ffe8b6448916a4352e64b2","tid":764338,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-02T02:17:36.000Z","msg":"<img src=\"/assets/faces/normal/oh.gif\" class=\"hkgmoji\" />"},{"pid":"e5d6f08e48f6ab9011f3093ef4b9759dcca22539","tid":764338,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-02T02:50:51.000Z","msg":"Trump肯定連任<br />\n<br />\n佢壓制支那壓8年, 肯定支爆<br />\n<br />\n其實支那國同isis一樣, 可以係世上也文也武<br />\n<br />\n只不過係美國過往總統一直既軟弱而已"},{"pid":"b5e5222f565cc46807cf62436cc266fc71577047","tid":764338,"uid":41245,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-08-02T03:04:23.000Z","msg":"美國嚟講 咩叫本土派電影<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"e0668306e69aab310b7d252044b418a178615d1a","tid":764338,"uid":134071,"like":0,"dislike":0,"score":0,"quote":{"pid":"b5e5222f565cc46807cf62436cc266fc71577047","tid":764338,"uid":41245,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-08-02T03:04:23.000Z","msg":"美國嚟講 咩叫本土派電影<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-08-02T03:10:57.000Z","msg":"親特朗普=親本土<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}