{"tid":764357,"cid":5,"subCid":0,"title":"The Guardian view on Jeremy Hunt in China: why wives matter","createTime":"2018-08-02T01:57:48.000Z","updateTime":"2018-08-02T03:13:14.000Z","uid":92301,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"5498cf93ac5e24f096dcdc0608417b32825b5fca","tid":764357,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-02T01:57:48.000Z","msg":"<strong><em>The foreign secretary took a stronger stand on human rights when he met the spouses of rights lawyers &ndash; but there is a long way to go</em></strong><br />\n<br />\nJeremy Hunt has been&nbsp;buying flowers for his wife, having described her as Japanese rather than Chinese on his first overseas trip as foreign secretary. But his homecoming is only the second most important wifely meeting this week. In Beijing&nbsp;he met the spouses of rights lawyers&nbsp;Wang Quanzhang, Li Heping and Yu Wensheng, who are or have been detained, as well as a released lawyer. This attracted less attention than his slip of the tongue, but is one of the strongest expressions of human rights concerns made by a senior British government figure in China in recent years.<br />\n<br />\nIt follows&nbsp;unusually direct Foreign Office criticismof Hong Kong&rsquo;s attempt to&nbsp;ban the pro-independence Hong Kong National Party&nbsp;on the grounds that it poses a risk to national security. The move is unprecedented as the first attempt to outlaw a political organisation since the former British colony&rsquo;s return to Chinese rule in 1997 &ndash; police are relying on laws designed to tackle Triads &ndash; but is merely the latest step in the steady tightening of the political grip in the region. Even those with little sympathy for the party fear this&nbsp;paves the way for a much broader crackdownon&nbsp;political expression.<br />\n<br />\nIn his press conference with China&rsquo;s foreign minister, Mr Hunt was more muted. The fact he was en route to Paris and Vienna only highlighted his quest for post-Brexit trade deals, one of the subjects discussed in&nbsp;China. He said they had had &ldquo;very open and frank&rdquo; discussions about the situation in Hong Kong and people&rsquo;s concerns but, when pressed, said only that the UK was &ldquo;very committed to the &lsquo;one country, two systems&rsquo; approach&rdquo;. He should have taken the opportunity to make the clear statement merited by Britain&rsquo;s unique obligation as the other signatory of the joint declaration guaranteeing Hong&nbsp;Kong&rsquo;s rights and way of life until 2047.<br />\n<br />\n<a href=\"https://amp.theguardian.com/commentisfree/2018/jul/31/the-guardian-view-on-jeremy-hunt-in-china-why-wives-matter?CMP=Share_iOSApp_Other&amp;__twitter_impression=true\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Famp.theguardian.com%2Fcommentisfree%2F2018%2Fjul%2F31%2Fthe-guardian-view-on-jeremy-hunt-in-china-why-wives-matter%3FCMP%3DShare_iOSApp_Other%26__twitter_impression%3Dtrue&d=Bd2qm%2BC5pWHfPiN%2B5IbOioS5T71%2BpEKm9yZKOKwCwR4%3D&h=f95557a0\" data-auto-link target=\"_blank\">https://amp.theguardian.com/commentisfree/2018/jul/31/the-guardian-view-on-jeremy-hunt-in-china-why-wives-matter?CMP=Share_iOSApp_Other&amp;__twitter_impression=true</a>"},{"pid":"4ed67192691499218dc36ac3a4d6000b72f18fec","tid":764357,"uid":41245,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-08-02T03:13:14.000Z","msg":"仲講one country, two systems 根本睇都唔洗睇<br />\n同中國傾嘢加part「促請中國遵守一國兩制」「中方表示屬中國內政」根本只係餘興節目，類似食完飯大家出去舞池跳返part舞，增進大家彼此默契嘅方法"}]}