{"tid":764406,"cid":6,"subCid":0,"title":"[運動唔關政治事?] 世界盃誰是政治上最大贏家輸家？","createTime":"2018-08-02T03:17:48.000Z","updateTime":"2018-08-02T05:27:10.000Z","uid":51701,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"cf9bcfeed86935a66d27a2378d1b85a2c090f80d","tid":764406,"uid":51701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-02T03:17:48.000Z","msg":"文：Ian Bremmer<br />\n譯：劉松宏<br />\n<br />\n在足球場上可以輕易地分出孰勝孰負；但真正的問題是誰贏了或輸了誰。來一探世界盃重大的政治贏家和輸家之間的競爭。<br />\n<br />\n贏家：俄羅斯<br />\n除了俄羅斯隊在球場上的驚人好成績（雖然是此次賽事排名最低的球隊，仍成功晉級八強），到目前為止世界盃主辦方履行了他們在2010年獲得主辦權時所承諾的體驗。此屆賽事沒有發生與俄羅斯有關的重大爭議，國內外球迷似乎正享受著世界盃的氛圍。<br />\n<br />\n俄羅斯總統普亭（Vladimir Putin）也同樣是贏家。他藉由世界盃東道主的名義招待一大批世界領導者，包括沙烏地王儲穆罕默德・本・沙爾曼（Mohammed bin Salman）、聯合國秘書長古特瑞斯（Antonio Guterres）、以及韓國總統文在寅；以色列總理納坦雅胡（Benjamin Netanyahu）與巴勒斯坦領導人阿巴斯（Mahmoud Abbas）也都參加了這場盛會。<span style=\"color: red;\">普亭更利用世界盃造成的狂熱與媒體飽和做為掩護，悄悄地通過法條將俄羅斯男性的退休年齡由60歲上修至65歲。（俄羅斯男性平均死亡年齡是67歲，但只有57％的俄羅斯男性被預期可以活到65歲。）</span><img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\n<br />\n贏家：車臣<br />\n我們也需要特別提到車臣，那裡是由強人與普亭狂熱者拉姆贊・卡迪羅夫（Ramzan Kadyrov）所領導的俄羅斯屬地。沒有球員比效力利物浦的埃及裔前鋒穆罕默德・沙拿（Mohamed Salah）更熱衷於這場比賽。而車臣於格羅茲尼（Grozny）招待埃及國家隊，這對卡迪羅夫而言是個好機會&mdash;&mdash;他很擅長利用他人的名聲。沙拿是個虔誠的穆斯林，敏銳地意識到他自己在英國以及海外的社會形象，並以此為由避免介入政治。如果能夠選擇的話，他肯定自始至終都不會涉入該領域。<br />\n<br />\n在知曉沙拿決定不參加一次埃及隊的練習好獲得額外的休息時間後，卡迪羅夫以個人的名義開車前往沙拿下榻的飯店，並把他拖到足球場上；睡眼惺忪的沙拿朝著新聞社以及粉絲揮手。<br />\n<br />\n如果只是這樣也還罷了。卡迪羅夫稍後更在埃及最後一場比賽前的晚餐時刻，授予沙拿車臣榮譽公民的身分，他完全措手不及；沙拿因此考慮要退休，這是能夠讓他遠離政治的唯一方法。卡迪羅夫還真是幸運，他已經獲得他想要的拍照時機。<br />\n<br />\n贏家：科索沃<br />\n在一個你並不屬於其中成員的比賽中想要取得政治上的勝利需要相當的技巧，而小國科索沃&mdash;&mdash;他們的隊伍只在2016年被FIFA官方承認過&mdash;&mdash;做得很好，相當不簡單。背景故事如下：科索沃的居民主要是阿爾巴尼亞族群，其所處的地區長年處於爭議之中。在多年的暴政後，該國成功地在2008年宣布脫離塞爾維亞獨立。但直到今天，許多塞爾維亞人依然認為科索沃只是分離的一省，並拒絕承認它是一個獨立國家。<br />\n<br />\n<br />\n讓我們快轉到上週瑞士對塞爾維亞的比賽。瑞士兩個最重要的球員札卡（Granit Xhaka）與夏奇里（Xherdan Shaqiri），都是來自科索沃的阿爾巴尼亞人；他們在這場比賽各進了一球，幫助瑞士以2：1擊敗塞爾維亞，且兩人慶祝進球時都將雙手交叉成傳統阿爾巴尼亞人身分象徵：雙頭鷹。塞爾維亞對此相當不滿；FIFA亦同，該組織最後裁處兩人需為球場上具政治意圖的姿勢各支付10,000瑞士法郎的罰鍰。<br />\n<br />\n隨後賽爾維亞教練在賽後訪問時打趣地說，某位裁判（據稱漏判了一次犯規）應該被送到海牙：「這樣他們就能把他送入司法程序，就跟他們對我們所做的一樣。」這句話讓FIFA懲處他5,000瑞士法郎的罰鍰。不過科索沃總統仍試著平息爭執：「這並不是一個殺人的象徵。它也不是要攻擊任何人的象徵。這個象徵代表一隻鳥。或許這就是為什麼瑞士有辦法飛向勝利。」對一個才正式建國十年的國家而言，這樣的外交手段還不錯。<br />\n<br />\n輸家：伊朗<br />\n過去幾個月對伊朗而言十分難熬。美國總統川普（Donald Trump）決定美國將退出伊朗核武協議，對伊朗國家隊造成了一個立即性的影響：為因應美國的經濟制裁，就在世界盃開打前一週，Nike知會伊朗將不會為他們的運動員提供服裝。川普才不管這些，就讓他們去穿Adidas吧。<br />\n<br />\n從政治角度來說，川普的決定讓穩健派的伊朗總統魯哈尼（Hassan Rouhani）身陷嚴重風暴，並為該國強硬派注入活力，他們始終警告美國並不值得信任。重新實施的經濟制裁（之後還有更多相關政策）已經開始打擊該國的經濟，該國貨幣兌換美元的比率在過去12個月下降了50％。儘管官方迅速地鎮壓，抗議仍如雨後春筍在全國各地爆發。他們本來能藉由在世界盃的好表現來紓緩部分國內壓力；但他們失敗了，差一點但沒辦法晉級16強。<br />\n<br />\n輸家：德國<br />\n德國的世界盃冠軍頭銜保衛戰並沒有持續太久：這支第一流的球隊在比賽第一輪就出局。還好歷史上的前輩們也都展示過同樣悲情的結果：最近五次贏得世界盃冠軍的國家，有四個（1998年法國、2006年義大利、2010年西班牙、以及2014年德國）都在下一屆第一輪便出局。<br />\n<br />\n許多人指出德國國家隊早早遭到淘汰這個出乎意料的結果，與德國總理梅克爾（Angela Merkel）的基督教民主聯盟，及其巴伐利亞姐妹政黨之間關於移民政策爭執的時間點諷刺地一致，使德國在歐洲的領袖地位受到相當大的質疑。<br />\n<br />\n輸家：海灣阿拉伯國家合作委員會（GCC）<br />\n沙烏地阿拉伯是這屆比賽排名倒數第二的隊伍。而卡達甚致無法進入會內賽，雖然該國即將於2022年主辦世界盃。但這兩個中東強權、鄰居、以及地緣政治上的對手（沙烏地目前正帶頭封鎖卡達，後者被指控支援恐怖份子），仍然持續搶佔新聞版面。這不只是因為沙烏地阿拉伯&mdash;&mdash;它是認真的&mdash;&mdash;計畫在與卡達相鄰的38哩國界興建壕溝、企圖讓卡達變成島國而已。<br />\n<br />\n卡達擁有中東及北非地區的世界盃獨家播放權，並指控一個位於沙烏地阿拉伯的頻道重製他們提供的比賽節目。卡達在他們提供的節目末端裝設發報器，並知會觀眾卡達會檢視影片是否為盜版；而沙烏地（據稱）用自製的字幕蓋過原本的。<br />\n<br />\n沙烏地阿拉伯的資訊部長否認該盜版電視頻道位於該國，如今FIFA也被捲入這場紛爭。若目前中東危機就讓海灣阿拉伯國家合作委員會覺得焦頭爛額，等到他們的足球賽被斷訊的時候，就知道了。<br />\n<br />\n&copy; 2018 Time Inc.版權所有。經Time Inc.授權翻譯並出版，嚴禁未經書面授權的任何形式與語言版本轉載。<br />\n<br />\n責任編輯：羅元祺<br />\n核稿編輯：翁世航"},{"pid":"cafa6b12781c9bd2a65a0709f58e6f1cd19990b8","tid":764406,"uid":140317,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-08-02T04:26:27.000Z","msg":"場內外都展現我蟈五星紅旗，文化軟實力的表現<br />\n<br />\n中蟈或成最大贏家"},{"pid":"031906f4e064f14c1bda4945da3e4256a1fb8b90","tid":764406,"uid":51701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-02T05:27:10.000Z","msg":"."}]}