{"tid":765026,"cid":33,"subCid":0,"title":"如何把建造業從紅海帶到藍海","createTime":"2018-08-02T12:17:55.000Z","updateTime":"2018-08-02T12:17:55.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"08a0aec3573cc4b896be4a1c2a535211dcb1e7e8","tid":765026,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-02T12:17:55.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180802/20466433\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180802%2F20466433&d=0%2Fn9LnBUZpXCn3HzwSPaepUWI6eGpREPWAa3TRi9Bo4%3D&h=313c1885\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180802%2F20466433&h=cb1a6d2d\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180802/20466433</a><br />\n<br />\n如何把建造業從紅海帶到藍海<br />\n（博士工程師　彭一邦）<br />\n<br />\n5,349<br />\n <br />\n適中字型<br />\n較大字型<br />\n<br />\n建築業是香港一個「老本」行業，也是我的老本行。過往香港建築業受惠於中國及亞洲各地經濟起飛，亞洲地區對建築專才需求甚殷，香港向境外輸出建造業服務雖然增加，但只有少數本地中小企能夠真正立足國際，這反映香港建築業缺乏競爭力未能與海外參與者比拼。<br />\n<br />\n現時香港建造業市場正面對以下三大困境：<br />\n<br />\n一、行業的整體生產力在下降。建造業行業老化，缺乏新人入行。年屆50歲或以上的建築工人超過43%（約20萬人），30歲或以下的註冊建築工人更少於15%（約7.2萬人），這反映新人入行不足的現象持續，個別工種出現斷層及青黃不接的現象。<br />\n<br />\n二、香港主要基建項目由幾間本地及海外大型公司壟斷，中小型承建商難以進入市場。現時香港十大基建中，港珠澳大橋、高鐵香港段、蓮塘口岸工程及沙中綫合約約值1,800億元，雖然我公司俊和能夠成為其中一個參與者，但由港資獨資奪得的合約只佔總額4.5%（約84億元），聯同中/外資合組財團奪得的合約亦只佔總額11.8%（約222億元），餘下83.7%（約1,578億）由中外財團奪得，可見本地承辦商要奪得大型基建合約仍相當困難。<br />\n<br />\n三、低利潤率。相對其他「老本」行業如金融及地產業，香港建築業的利潤確實相當微薄。2017年市值頭20名於香港上市的建築公司平均利潤率只有約2%，我自己公司的利潤率亦相差不遠。<br />\n<br />\n為何香港機遇處處，建築業卻會出現現時困境呢，我認為有下列原因。其一，近幾年受立法會拉布影響，政府工程項目撥款申請審批進度非常緩慢，加上政府推展工程項目的時間表考慮並不周詳，導致工程量極不穩定，往往中小型承建商只能考慮當下生存問題。先不說應如何投放資源引進創新技術並提高生產力，事實上連培訓和增聘資源都欠缺，因此建築研發及技術發展落後，以致行業整體競爭力持續下降。<br />\n<br />\n其二，政府對工程合同計分標準過於保守。計分制度是根據投標價格及承建商過往同類項目經驗及表現來釐定。但試問一些過往已難進入市場的新興及中小型承建商，他們該如何憑過往經驗及表現而奪得入場門檻高的大型政府工程合約？如果今日沒法拿取入場券，他日又如何於被少數大型公司壟斷的市場憑經驗去投標呢?這是一個「雞先定蛋先」的問題。<br />\n<br />\n<br />\n<br />\n降低門檻　支援本地中小企<br />\n<br />\n行業在上述兩個情況下，市場形成惡性循環，導致整個建造業市場利潤率偏低，嚴重不利行業長遠發展。即使有大型的基建項目，往往都只會落入海外或中資公司手中。一些海外公司如Laing O'Rourke及Kier International，做完工程就離開香港，不能對改善業界有長遠貢獻。<br />\n<br />\n面對現時困境，我對建造業有三方面建議：<br />\n<br />\n一、優化營商環境。建議政府及業界建立一個能讓本地中小型承建商和初創公司進入本地市場的環境，降低投標項目入場門檻，鼓勵大型承建商與中小型承建商和初創公司合作參與項目，讓各大小承建商能共同健康成長。同時建議政府要求海外大企業投標香港合約時，規定必須與本地企業合資合作，讓本地企業獲得參與項目的經驗。<br />\n<br />\n本地中小企業一般都敢於向新興市場國家「走出去」，但新興國家的法律及政治風險都較香港為高，那些企業都十分需要政府提供支援，以減低風險。建議政府仿效外國向該類企業提供更大政治及法律保障支持。例如香港企業在國際經商遇到不公平對待時，可直接向中國政府大使館求助及獲得「內資企業」同等保障待遇。<br />\n<br />\n另外，亦建議政府聯同相關保險機構如中信保研究給予該類企業更優越的投資信用保障，以及向「走出去」中小企業提供低息貸款，增加企業競爭力。<br />\n<br />\n二、優化制度。現時每單工程，業界需要花大量資源和時間向政府周旋有關規劃及審批的大量監督工作及提交行政文件。建議政府優化現行審批土地發展及工程方式，簡化流程，優化推展工程項目規劃時間表，令工程量更穩定及令立法會議員減少拉布。<br />\n<br />\n與此同時，建議政府及業界建立建造業專業人員責任機制，相關部門適當放寬管制及繁瑣的行政程序，讓專業人員像醫生律師一樣可自由發揮其專業，提高行業效率及專業水準。但當然，專案人士必須承擔其專業責任。<br />\n<br />\n三、支持企業投資新技術。除了「建造業創科基金」外，建議政府及業界對中小型承建商和初創公司提供更多資金、稅務及融資支援，增加企業對創新科技投入的動力，同時優化投標計分制度，提高創新科技應用元素的考慮比重。另外，建議政府提高力度推動承建商和初創公司合作，以試點專案方式給予業界試行合作，例如近年推動的「新工程合約」模式，在試點項目成功後，可以廣泛在業界推行。<br />\n<br />\n過往香港政府往往以不干預自由市場經濟為由，無視業界的困境及建議，令香港建造業發展裹足不前。尤其近年來面對鄰近城市政府積極有為的競爭，錯失不少良機。所以我很希望政府能悉心聆聽業界困難所在，向業界提供更到位的支援。<br />\n<br />\n彭一邦<br />\n博士工程師  <br />\n<br />\n彭一邦<br />\n<br />\n<br />\n上一則<br />\n上一則<br />\n街頭藝術沒問題，政府有 (何慶基)<br />\n<br />\n下一則<br />\n蘋果會客室"}]}