{"tid":765248,"cid":12,"subCid":0,"title":"《自殺》","createTime":"2018-08-02T15:18:56.000Z","updateTime":"2019-02-26T16:31:09.000Z","uid":197967,"like":2,"dislike":5,"uniUserReply":2,"replies":[{"pid":"c5b7c7131dc037a0c3219a5d0b29a2225bbd5f74","tid":765248,"uid":197967,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-02T15:18:56.000Z","msg":"小弟第一次寫故，請多多包涵，小弟會努力加快更新速度的。<br />\n<br />\n故事大綱：中小學生一個接一個離奇跳樓自殺，半年內已高達五十宗。到底是學業的壓力造成，還是背後令有原因？？<br />\n<br />\n---------------------------------------------------------------------------------------------------------------------------<br />\n第零章 &mdash;&mdash; 陳師奶<br />\n<br />\n「特別新聞報導，今日下午6時20分，屯門一名就讀小學六年級的女童，疑因讀書壓力過大從十樓高大樓跳樓自殺。警察和救護員獲報後趕抵現場並立即將傷者送醫，於送院後證實不治。警方初步調查後指事件並無可疑，並會把遺體移交法醫作進一步診斷...咻！」<br />\n<br />\n陳師奶關掉電視，把手上的遙控器隨手扔掉，繼續熨燙兒子明天要穿的校服。<br />\n<br />\n「哼！你有壓力，我有壓力，人人都有壓力，不就全都要跳樓?! 現在的小孩還真是的，一點抗壓能力都沒有，動不動就要自殺。」<br />\n<br />\n陳師奶一面不屑地說道，把剛燙好的校服掛好。<br />\n<br />\n「這麼脆弱的內心，這種人將來出社會都不會有所作為，死了才好！」然後突然想起什麼的，往走廊盡頭的房間大喊：<br />\n<br />\n「明仔！你的功課做完了沒？你下個月有考試啊，要開始溫書啦！」隔了片刻，見房間內的明仔沒有回應，陳師奶又說道： 「你的小提琴要在升中學前考到8級，這樣好的學校才會收錄你啊！溫完書後你給我出來練習至少兩個小時才準睡覺啊！」<br />\n<br />\n房間內仍然沒有任何回應，陳師奶不耐煩地收摺尚有餘溫的燙衣架，把燙斗放回原處，急急腳地往走廊盡頭的房間走去。<br />\n<br />\n「阿媽叫你你可不可以應一聲啊！一點禮貌都沒有將來怎麼出來社會工作啊！」陳師奶用力打開房門，房間內佈滿教科書和各色各樣的練習簿，紙張凌亂地散落在地上，房間內竟然空無一人！<br />\n<br />\n陳師奶突然驚覺房間內的窗戶大開，冷風刮面，吹得窗邊老舊的衣櫃噫噫作響。她內心突然冒起異樣的不安，二話不說便衝到窗邊往外看。只見黑壓壓的人群圍成了一個圓圈，相隔十五層樓高的圓圈中心不是別人，正正是明仔，血肉模糊的倒臥在一灘血水之中&hellip;&hellip;"},{"pid":"24d0e74f95dcc417a1190e9555a9041775083082","tid":765248,"uid":197967,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-08-02T15:20:23.000Z","msg":"第一章 &mdash;&mdash; 案發現場<br />\n<br />\n「李Sir，已經是今個月第八宗自殺案了，全都是中小學生啊！」<br />\n<br />\n李督察接過下屬遞來的咖啡，穿越圍觀的市民，彎腰避過同僚剛剛設立的封鎖線。慢慢走向已蓋上黑布的屍體旁邊，飽受頭疼折磨的李督察聞到濃濃血腥味忍不住皺起眉頭。他輕輕呷一口咖啡以舒緩從腦袋裡傳出的陣陣疼楚。回頭問身後的下屬：「家長那邊問了沒？」<br />\n<br />\n<br />\n後面的下屬搔一搔頭，打開胸前的筆記本，說道：「那邊的伙計已經在問話了，但目前還沒有問出什麼來，跟之前的個案一樣，學生們都是在沒有任何徵兆之下無故尋死。事前一點異常都沒有，初步估計應該還是因是讀書壓力過大或是校園生活不如意而自殺吧！」<br />\n<br />\n<br />\n李督察彎腰翻開屍體上的黑布，可憐的男孩面容扭曲，瘦弱的身體因從高空撞擊而跌得支離破碎。<br />\n<br />\n他轉頭跟下屬道：「叫鑑證科過來調查一下案發現場，順便看一下屍體有沒有可疑之處。還有，再詢問多次死者家屬和同學朋友，越詳盡越好！回去你幫我找出死者所有的社交媒體賬號，看看有沒有發覺什麼異常的內容，我要明天早上收到報告。」<br />\n<br />\n待下屬離去后，李督察一口氣把剩餘的咖啡飲盡，喃喃自語道：「今個月第8宗，就這半年都已經差不多快有50宗自殺案了。哪有這麼巧合全都是中小學生啊！總覺得哪裡怪怪的&hellip;&hellip;」<br />\n<br />\n正當他打算離開時，在一旁跪著嚎哭的老人家突然一手抓住李督察的手腕。<br />\n<br />\n「警察先生&hellip;我的乖孫他一向都很聽話的&hellip;我見他在校園和同學都玩得很開心&hellip;不可能會自殺的！他&hellip;他不可能的！你要幫幫我查查看啊！」那個老太舉起另一隻顫抖的手，緊緊扯著李督察的制服。<br />\n<br />\n其他警察見狀立即趕來拉開她，那老人一邊掙扎，一邊力歇聲嘶地哭叫著：「他說他會努力讀書，將來賺錢養我的&hellip;會請我飲茶&hellip;他很孝順&hellip;很乖的&hellip;」叫到後來只剩下低沉的嚎叫聲，眼神變得空洞，眼淚源源不絕地湧出來。<br />\n<br />\n即使是見慣大場面的李督察，看到這種白頭人送黑頭人的可憐情景，也不禁為之揪心。<br />\n<br />\n他別過面，跟附近正在東奔西走的下屬說：「跟其他人說，我先走了，時候也不早了，你們做完要做的事就快點回家陪陪家人吧！明天早上準時到我辦公室開會。」<br />\n<br />\n說罷，便急急腳跨過封鎖線離開現場。"},{"pid":"d1057a921c2b4c90d9b828af513eed6d27ab90d8","tid":765248,"uid":197967,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-08-02T16:06:26.000Z","msg":"第二章 &mdash;&mdash; 李逸朗<br />\n<br />\n李督察回家后一屁股就坐在沙發上，拿起剛買的廉價威士忌就直接飲了起來。他習慣每次查案遇到難題時都會在家靜靜的喝酒思考，可是最近的自殺案實在太多了，李督察幾乎每晚都會醉到不省人事。<br />\n<br />\n這時候，他又想起逝去的妻子了，她在兩年前病逝，當時他們的兒子才剛上中學。李督察打開露台的玻璃門，探頭出去，外面的微風吹拂著半醉的他。抬頭只見月光皎潔，夜空中沒什麼雲，難得地在香港市區能夠看到幾顆星星。看著星空，妻子的笑面仿佛浮現在眼前，他拿起酒瓶大大喝了一口，那平價威士忌刺喉的味道令他從沉思中清醒過來。<br />\n<br />\n「咔嚓！」熟悉的開門聲從身後傳來。<br />\n<br />\n他回頭看見就讀中三的兒子阿朗大汗淋漓，身穿的校服衣衫不整，手挽著著籃球。兒子看到他手中的酒瓶時皺起眉頭，苦笑道：<br />\n<br />\n「爸！你又喝酒&hellip;喝太多了啦。」<br />\n<br />\n「沒關係，只喝一瓶！」李督察搖了搖手中的酒瓶。<br />\n<br />\n「我過兩天有考試啊！要進房溫書了。」<br />\n<br />\n「嗯！考試加油哦，不要溫書溫太夜啊！有空的話多準備一下DSE吧，早早準備到時候就不用臨急抱佛腳的啦！升到好的大學將來出路也會多點選擇哦！」借著酒意，李督察忍不住囉嗦了幾句。<br />\n<br />\n但見阿朗突然詭異地站在原地，手上的籃球和書包都應聲而落，即使是半醉的李督察也看得出兒子全身肌肉異常地處於繃緊狀態。「阿朗！阿朗！」他心裡毛毛的，呼叫著兒子。<br />\n<br />\n兒子目光呆滯，瞳孔放大，忽然全身一震，慢慢動了起來，朝著父親走去。李督察被兒子突如其來的舉動嚇了一大跳，稍微清醒了點，隨即放下手中的威士忌酒瓶，上前抓著兒子的雙臂。<br />\n<br />\n「阿朗！阿朗！李逸朗！你做什麼啊？不要嚇我啊！」<br />\n<br />\n兒子非但沒有被父親抓住而停下來，反而變相推著父親繼續前進！李督察被兒子那突如其來的力量嚇得魂不附體，正在發育的青少年竟然可以比正在當警察的男人大力？！<br />\n<br />\n他終於發現兒子不是要走向他的方向，而是要走向玻璃門大開的露台。他不禁直冒冷汗，拼命堵著露台門口，全力阻擋兒子的前進。<br />\n<br />\n此時，兒子的面貌依舊沒有任何表情，但左眼的眼角卻留下了一行眼淚，他舉起右手，一手推向擋在前面的父親。<br />\n<br />\n本來喝得半醉的李督察雙腿已經有點發軟，很勉強地站著，經兒子這怪力一推，頓時一個跟斗翻倒在沙發旁邊。他奮力想要站起來，雙腿卻不聽話地顫抖著，說時遲那時快，阿朗其中一隻腳已經伸出露台。<br />\n<br />\n「阿朗！快回來！別跳！」<br />\n<br />\n李督察用盡吃奶的力氣再次站起身來，全力撲向露台。不幸的是，他撲了個空，僅僅相差幾寸的距離，就成了他一生的遺憾。<br />\n<br />\n養育了十四年的兒子李逸朗，從二十三樓高一躍而下。"},{"pid":"8568817710027362d9f5828eb049e1670cf3f194","tid":765248,"uid":158270,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-26T16:31:09.000Z","msg":"新聞唔會用「自殺」㗎喇，用「墮樓」、「發現死亡」。<br />\n阻人自殺就係維穩不維權。<br />\n<a href=\"https://lih.kg/955378\" data-auto-link target=\"_blank\">https://lih.kg/955378</a><br />\n- 分享自 LIHKG 討論區"}]}