{"tid":765365,"cid":5,"subCid":0,"title":"安信銀聯卡八達通自動增值出錯重複扣賬    苦主：恐有大量客戶被多扣錢","createTime":"2018-08-02T16:29:29.000Z","updateTime":"2018-08-02T16:32:06.000Z","uid":79563,"like":3,"dislike":1,"uniUserReply":2,"replies":[{"pid":"3fe028bb55e26cb9761d19fd8458611081a6aa6e","tid":765365,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-02T16:29:29.000Z","msg":"<img src=\"https://static.appledaily.hk/images/e-paper/20180802/large/1533196426_6f88.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20180802%2Flarge%2F1533196426_6f88.jpg&h=d1185ca8&s={SIZE}\" /><br />\n<br />\n【19:49更新】金管局發言人回應指，一向重視受監管的儲值支付工具營運商的安全及有效運作。金管局得悉今次重覆扣帳事件後，即時向八達通公司了解及跟進，得知🇨🇳事故🇨🇳原因涉及有關信貸公司的扣賬系統出現問題，而八達通自動增值服務系統則運作正常，八達通公司亦知悉該信貸公司正在更正受影響的交易。根據金管局從八達通收取的資料，2016年至今未有發生與八達通公司本身系統有關的自動增值服務重覆扣數事件。<br />\n<br />\n【19:08更新】安信信貸發言人承認，今次重複扣賬的錯誤，是出在安信信貸身上，與八達通自動增值服務無關，但發言人拒絕透露有多少客戶受影響，只是指有關錯誤會於明日獲得糾正。<br />\n<br />\n【18:31更新】安信信貸於傍晚時發短信給受影響的信用卡客戶，指發現客戶於7月29至31日期間的八達通自動增值出現重複扣賬情況，安信已徹查有關事件，並將於8月3日（明日）完成更正所有受影響的交易記錄，對此做成不便，安信謹此向客戶致歉。<br />\n<br />\n【14:20更新】更新內容<br />\n<br />\n八達通自動增值近年大行其道，不少市民更利用信用卡自動增值八達通以賺取現金回贈或飛行里數，但小心提防遭「扣錯錢」！「安信Earnmore銀聯鑽石卡」客戶陳先生投訴，指7月30日透過信用卡為八達通自動增值一次(500元)時，信用卡系統卻顯示重複扣賬、即是總共扣了兩次錢共1,000元(多扣了500元)，他身邊多名朋友亦有類似遭遇。他到此感到不滿，並擔心可能有大批卡主與他一樣因遇到重複扣賬致被多扣了錢，他促請信用卡公司及八達通公司盡快公布及解釋扣錯帳的原因，監管當局亦應了解事件，以保障市民。<br />\n<br />\n陳先生坦言，一直信任香港的金融機構，故從來沒想過八達通或信用卡公司竟會重複扣賬多扣客戶的錢，他認為這種錯誤「不應該發生」，因消費者一不留神便可能會遭收多了錢。他亦不滿事發已數天，但兩公司至今仍未公布或解釋事件，令事主被蒙在鼓裡。<br />\n<br />\n《蘋果》則發現，另有部分「安信Earnmore銀聯鑽石卡」於7月31日凌晨進行八達通自動增值時，同樣錯誤地被重複扣賬，同樣被多扣了一次增值額500元，但原因未明。<br />\n<br />\n記者今午曾致電「安信兄弟」信用卡熱線，一名女職員承認近日有<span style=\"font-size: xx-large;\"><span style=\"color: orange;\">「安信Earnmore銀聯鑽石卡」</span></span>客戶反映八達通自動增值時遭重複扣賬，但她聲稱事件與「安信」無關，而是八達通公司系統出現故障。她又估計，數天內重複扣賬問題應會獲得解決，料客戶不會有損失。<br />\n<br />\n不過該女職員的說法原來並非真相，因安信今傍晚承認，錯誤是出在安信的身上。安信信貸有限公司發言人稱，已經發現部分信用卡客戶被重覆扣除八達通自動增值金額的情況。安信已即時作出調查，並證實是因為有關扣賬系統出現問題，與八達通自動增值服務系統無關。安信已經透過手機短信陸續通知所有受影響客戶，及於今日逐步更正受影響的交易記錄，預計所有受影響的交易將於8月3日（明日）完成更正。就是次事件為客戶帶來不便，安信深表歉意。今次為個別事件，安全信貸指會繼續🇨🇳優化🇨🇳監控系統，確保同類事件不再發生。<br />\n<br />\n八達通公司發言亦回應指，經調查後證實是因為安信信貸有限公司的扣賬系統出現問題，以至令部分客戶信用卡戶口被重覆扣賬，而八達通自動增值服務系統運作正常。經八達通公司向安信信貸有限公司了解後，獲悉該公司預計會於8月3日完成更正所有受影響的交易。有關詳情，八達通指客戶可致電安信信貸有限公司客戶服務熱線2269 8888查詢。<br />\n<br />\n不少受訪市民，對於有市民進行八達通自動增值時發現遭信用卡公司重覆扣賬險損失500元都🇨🇳表示關注🇨🇳，有一直使用八達通自動增值或其他電子錢包如Payme的女士更指，以往因信任銀行很少會check單，但以後會仔細點翻看月結單紀錄以往被扣曾錢，以防損失。<br />\n<br />\n市民黃先生表示：「若果八達通自動增值扣錯數，但信心卡公司又唔通知我地的話，實在都幾擔心...政府應該要密切監察，如果唔係個個都扣多咗錢，對用戶就冇保障。」陳女士則指：「我有使用☭中銀☭信用卡為八達通增值，☭中銀☭我用咗好多年，有信心啲...可能某啲銀行會令人擔心啲囉。」<br />\n<br />\n黎先生亦關注事件，促大眾市民都要小心：「在網上為八達通增值，漏洞實會有，凡電子交易都有風險...冇理由一日會增值八達通兩次，唔排除電腦出問題，但最緊要用家自己都要check信用卡開支！」<br />\n<br />\n<span style=\"font-size: xx-large;\"><span style=\"color: orange;\">類似「八達通自動增值多扣錢」的🇨🇳事故🇨🇳並非首次發生，2008年4月，部分使用恒生銀行信用卡為八達通卡自動增值的客戶發現遭銀行重複扣錢，每人被多扣的的金額至少250元。</span></span>但恒生及八達通公司事後拒絕公布被扣錯錢的客戶人數及出錯原因，只是私下向受影響的客戶退款了事。當時已有立法會議員對兩公司做法感不滿，並懷疑類似的多扣錢事件只是冰山一角，促請當局加強監管。<br />\n<br />\n安信Earnmore銀聯鑽石卡是現時市場上其中一款最受「積分黨」歡迎的信用卡，因使用這款信用卡為八達通自動增值可獲2%的現金回贈，是全港最高回贈額的信用卡之一。故假若卡主每日為八達通增值一次(500元)，每個月（30日）卡主便可獲得300元的現金回贈。"},{"pid":"5658b800c9e44b5e46d36a98b7f17e4d9364c86f","tid":765365,"uid":103693,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2018-08-02T16:32:06.000Z","msg":"正皮係比d &quot;highlight&quot;"}]}