{"tid":767087,"cid":5,"subCid":0,"title":"林芷筠﹕公私合營的天真想像","createTime":"2018-08-04T07:39:08.000Z","updateTime":"2018-08-04T07:39:08.000Z","uid":48083,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d4b48500ee3f359c1f802e76830a8c71aa47c58c","tid":767087,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-04T07:39:08.000Z","msg":"最近的馬灣事件及1980年代開始發展的天水圍新市鎮，已令不少市民明白到，公私合營框架或因發展商利益考慮，影響民生設施及服務。然而，縱使現實案例擺在面前，自土地大辯論開始以來，一直有人力推「公私合營」發展新界農地，並且極力反對「政府收地」發展，無中生有為收地加諸「隨意」、「胡亂」的污名，並且說成「影響私有產權」，甚或扣連到違反《基本法》。<br />\n<br />\n<span style=\"font-size: x-large;\">基本法第105條確是規範香港特區政府要依<span style=\"color: red;\">法保護私有財產，但同時亦包含「依法徵用私人和法人財產時被徵用財產的所有人得到補償的權利」，並提及徵用財產的補償是按「實際價值」。不過，根據現有有關《收回土地條例》的案例，當政府付的補償是合理時，政府有權按收回土地條例收回私人土地作公共用途。因此不存在一引用收回土地條例，便自動等同「違反基本法」。<br />\n</span></span><br />\n然而，坊間仍對公私合營存有過於美化的天真想像。以下會就公私合營在制度上及時間性上的問題詳細分析。<br />\n<br />\n現有制度從沒排除私營發展<br />\n<br />\n首先，現時香港的規劃框架下，並沒有排除私營發展的可能。事實上，私人地主或發展商若想就所擁有的農地提出發展計劃，視乎該地段所處的現有土地用途，可向城規會提交規劃申請或改劃申請。若現有規劃用途是「農業」、「綠化地帶」等非容許發展的用途，地主需向城規會申請改劃。<br />\n<br />\n由此可見，現行制度一直容許發展商提出私營發展，只要能證明其計劃在規劃、技術可行性及各類環境影響下可接受，才有機會獲得城規會批准。而目前土地供應專責小組（土供組）提到的「公私合營」方案，是牽涉政府需要額外投入資源為該些土地提供基建配套，以換取發展商提供一定數量的資助房屋。看似「互惠互利」，但問題是明明已有機制讓發展商以私營力量申請發展，為何要發明一個制度由政府協助私營發展商？<br />\n<br />\n就此問題，土供組成員經常拋出一些理由支持「公私合營」：一是「農地偏遠」；二是「最高地積比過低」，若政府可投入基建配合，有機會提升該些土地發展潛力云云。<br />\n<br />\n先談「農地偏遠」。<span style=\"color: red;\">土供組主席黃遠輝雖然多番強調，沒有1000公頃發展商農地的分佈資料，手上數字只擷自各大發展商年報，但同時斬釘截鐵地表示部分土地太偏遠，故不可能納入新發展區，並直言政府收地不可行。撇除相關講法本已自相矛盾，更重要的是，相關土地若然已經太偏遠，那麼土供組真正要市民討論的，不是公私合營還是政府收地，而是土地是否適合發展。</span>再者，為了發展偏遠地區而大興土木，增加交通及基建配套接駁，若從純衡工量值的角度看，本身是否符合效益？<br />\n<br />\n再談「最高地積比過低」。米埔、南生圍位處或貼近后海灣濕地，有嚴格的環境要求，本來應否發展已經爭議甚大。就算發展項目最後對外宣稱，能夠名義上滿足「濕地零損失」、「后海灣污染量零淨增加」等相關要求，惟因相關地區的地理環境限制，已經難靠「推高基建、推高密度」模式去發展。<br />\n<br />\n公私合營亦難以加快<br />\n<br />\n<strong><span style=\"color: red;\">公私合營模式欠缺具體農地分佈的土地資訊，一切只是空口講白話，無法說服公眾為何私人地主不能以自己資本去發展而要公私合營。例如，新鴻基的十四鄉項目，位處「綜合發展區」，但發展計劃仍要先得城規會批准。該項目早於1997年已獲批，至2017年才完成補地價，中間一拖20年。外界不知箇中原因，可能是不斷改設計、為補地價金額拉鋸，但起碼全是私營發展，非借助公帑支援。<br />\n<br />\n有論者指，正正是私營發展太慢，公私合營有助加快發展地產商手上農地。但前提是先要弄清「慢」的真正原因。正如上述提到，土地或有各種限制，令它不適合發展，不是一句「公私合營」就可「加快」。</strong><br />\n</span><br />\n<strong>至於對已獲批准發展的地盤發展進程不夠快，原因可能關乎部門審批上人手和速度不夠，那就應從增加部門人手及資源、簡化審批程序等行政程序入手，與是否「公私合營」根本無關。然而，若是發展商刻意放慢供應進度，則不論私營或公私合營都可發生。反而，由政府主導的發展，政府才能全權掌握發展進度。</strong><br />\n<br />\n再者，若要發明「公私合營」制度，也不顯得會比純粹「私營」或全「公營」（如政府收地發展新發展區或公屋項目）更快。重點乃視乎項目規模和複雜性：若一個發展項目規模必然涉及城規改劃或環評程序等，無論公營、私營或公私合營也必須經過。<br />\n<br />\n有人以為公私合營因可繞過撥款及收地程序，故較政府主導發展項目快。但事實上，公私合營同樣需要政府投入基建，亦涉及立法會審批撥款。若然項目本身受到質疑，也會遇上「拉布」及抗爭，最後或與政府主導項目無異。另外，若說目前政府主導的發展緩慢，因涉及搬遷及賠償該地的業主和使用者，但私人土地上也有租客（不論是居民、農友、棕地作業者），私人地主也需要與租客磋商。<br />\n<br />\n毋須額外僭加新制度<br />\n<br />\n<span style=\"color: red;\"><strong>總括而言，若審視過有適合發展的農地，範圍大就政府主導新發展區規劃；若適合個別公營房屋發展，就由政府收地；餘下的就由私人地主按現行城規制度申請發展，毋須額外僭加新制度。</span><br />\n</strong><br />\n「公私合營」倡議者未能提出具說服力的理據，解釋此方式對社會帶來什麼好處，相反更會為創造新的制度而擾亂現有制度。<br />\n<br />\n作者是城市規劃師、本土研究社成員<br />\n<br />\n[林芷筠]<br />\n<br />\n<br />\n<a href=\"https://m.mingpao.com/pns/dailynews/web_tc/article/20180803/s00012/1533232169893\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.mingpao.com%2Fpns%2Fdailynews%2Fweb_tc%2Farticle%2F20180803%2Fs00012%2F1533232169893&d=ZOwk2VD1aPyj0iYDXd08dBFQyUQXuyYblCT5RSyYNoQ%3D&h=154c93b7\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fm.mingpao.com%2Fpns%2Fdailynews%2Fweb_tc%2Farticle%2F20180803%2Fs00012%2F1533232169893&h=f7f82bcf\" target=\"_blank\">https://m.mingpao.com/pns/dailynews/web_tc/article/20180803/s00012/1533232169893</a>"}]}