{"tid":767847,"cid":5,"subCid":0,"title":"香港独立派の講演会、中国が「再検討を」　主催者応じず","createTime":"2018-08-05T01:53:30.000Z","updateTime":"2018-08-05T01:53:30.000Z","uid":51271,"like":5,"dislike":1,"uniUserReply":1,"replies":[{"pid":"ad0e78a215f6764c6a82446d0a676acf02a7e653","tid":767847,"uid":51271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-05T01:53:30.000Z","msg":"香港独立を主張する政治団体リーダーの講演会について、香港にある中国外務省の出先機関が開催の再検討を要請した。事実上、中止を求めるもので、主催する香港外国特派員協会はこれに応じず、１４日に予定通り実施する方針だ。香港メディアが伝えた。<br />\n<br />\n　講演するのは「香港民族党」の陳浩天氏（２７）。「香港の民族主義」をテーマに協会で話をする。中国外務省の出先機関は香港メディアの取材に「誤った議論をばらまく演壇を香港独立分子に与えることに断固として反対する」と語った。<br />\n<br />\n　香港政府は７月に同党に対し、国家の安全などを守るための香港の法令「社団条例」に基づき、今後の活動を禁止する方針を示した。これについて香港の民主派は、中国に批判的なグループの封じ込めを狙った新たな手段だと反発している。（広州＝益満雄一郎）<br />\n<br />\n<a href=\"https://www.asahi.com/articles/ASL844K0HL84UHBI00N.html?iref=comtop_list_int_t\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.asahi.com%2Farticles%2FASL844K0HL84UHBI00N.html%3Firef%3Dcomtop_list_int_t&d=%2FyshlLpn4ccxj6cNBwbS8f6YfqAiA4jm3R2Vm1010vU%3D&h=de8c35d5\" data-auto-link target=\"_blank\">https://www.asahi.com/articles/ASL844K0HL84UHBI00N.html?iref=comtop_list_int_t</a><br />\n<br />\n<br />\nGoogle Translate:<br />\n<br />\nRegarding a lecture by a political group leader who insisted on Hong Kong independence, a foreign agency of the Ministry of Foreign Affairs in Hong Kong requested a reconsideration of the holding. In fact, we are calling for cancellation, the Hong Kong Foreign Correspondents' Association hosted by the Hong Kong Foundation will not respond to this, and we will implement it on schedule on 14th. Hong Kong media told.<br />\n<br />\nMr. Chen Hao Tian of &quot;Hong Kong National Party&quot; will speak. Talk at the association on the theme of &quot;Hong Kong's nationalism&quot;. China's Ministry of Foreign Affairs's agency said in a Hong Kong media interview &quot;We are firmly opposed to giving a Hong Kong independent molecule to the science mallowing the wrong discussion.&quot;<br />\n<br />\nIn July, the Hong Kong government showed a policy to prohibit future activities based on Hong Kong law &quot;Organization ordinance&quot; to protect national security, etc. to the party. Regarding this, Hong Kong democrats are opposing that it is a new way to contain criticized groups in China."}]}