{"tid":769145,"cid":5,"subCid":0,"title":"林鄭　新地　齊走數　 引爆馬灣亂局","createTime":"2018-08-06T03:13:31.000Z","updateTime":"2018-08-06T03:13:31.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"00d69633db073b869d7f206887ddef2f47d65406","tid":769145,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-06T03:13:31.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180806/20469638\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180806%2F20469638&d=H%2BeOH5%2BMLJT2dyzdziLA1uPnIAwyWqphGIcg0J4V%2Buw%3D&h=60ecc933\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180806%2F20469638&h=67225158\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180806/20469638</a><br />\n<br />\n2018年08月06日 <br />\n<br />\n林鄭　新地　齊走數　<br />\n引爆馬灣亂局<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180806/large/a0801a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180806%2Flarge%2Fa0801a.gif&h=4229b6f1&s={SIZE}\" /><br />\n■2009年挪亞方舟試營運期間，時任發展局局長林鄭在郭炳江陪同下入場參觀。<br />\n <br />\n<br />\n新地以嚴重虧蝕為由，向馬灣交通服務不斷開刀，令千名珀麗灣居民走上街頭。上月12日，立法會議員朱凱廸質問特首林鄭月娥，政府如何確保當年公私營合作發展的馬灣，獲得合理的公共交通服務；林鄭回應稱，只要政府「仍然有權力揸手，一定以市民利益作依歸」。<br />\n<br />\n然而，正正是林鄭當年沒有「揸緊權力」，間接導致今日馬灣的亂局。記者追查後發現，時任發展局局長林鄭月娥曾就馬灣發展與新地簽訂補充協議，承諾提名5名政府代表，到新地旗下的馬灣公園有限公司擔任董事，以監察獲豁免8億元地價的馬灣公園營運狀況。<br />\n<br />\n但10年過去，說好的政府代表從未出現。在林鄭「畀位」之下，新地一路「hea搞」馬灣公園，不但入場人數遠遜預期，部份設施長期失修，第二期發展20年仍毫無寸進。馬灣交通的長期虧蝕，其實正是「公私營齊走數」的惡果。<br />\n<br />\n記者：關冠麒<br />\n<br />\n<br />\n<br />\n政府自閹監察權力<br />\n<br />\n馬灣公園與珀麗灣的發展一直密不可分。九七回歸前，新地與政府達成框架協議，要在馬灣推行四個項目：一：馬灣東北綜合發展區（即珀麗灣）；二：建設鄉村式發展區；三：發展馬灣公園；四：基建工程。新地單憑馬灣公園就獲豁免8億元地價。佔地19公頃的馬灣公園由新地旗下的馬灣公園有限公司發展和營運。經過多次更改方案，公園最終分兩期發展，第一期有大自然公園、「挪亞方舟」和太陽館三個主要設施。<br />\n<br />\n馬灣公園的宗教概念源自新地前董事總經理郭炳江。據聞一名傳道人得悉新地會在馬灣興建主題公園後，親自到郭炳江的辦公室推銷挪亞方舟主題，獲他大力支持。然而，新地其實一直不重視馬灣公園。<br />\n<br />\n在許仕仁貪污案中，郭炳江被揭發1995年曾向下屬表示：「大家都知馬灣公園只是搬村的藉口，我們的主要目標是住宅發展及搬村。」他更親自承認，97年曾與迪士尼商討在馬灣興建主題樂園，但計劃告吹後，竟親自引薦迪士尼予政府，不介意將來迪士尼樂園直接與馬灣公園競爭。<br />\n<br />\n新地對馬灣公園態度消極，因為由始至終都無誘因搞好這主題樂園。根據97年的協議，馬灣公園雖然可「以商業原則經營」；但同時，經營者要將淨收益全數撥入一儲備金，該筆款項只可作公園的維修、保養、改善之用。<br />\n<br />\n到2008年，林鄭任發展局局長，政府再與新地方面就馬灣公園的發展簽訂補充協議，條款明確指出，「在馬灣公園批地契約21年的年期屆滿時，新地會將最終（正數）的儲備金結餘交回政府」，任何虧損由新地承擔。換言之，馬灣公園對新地只是個「冇肉食的蝕本貨」，無動機吸引人流進島。<br />\n<br />\n為了監督公園的營運狀況，08年的補充協議訂明，會成立一個10人「馬灣公園諮詢委員會」，當中4名委員由政府提名，另有兩名由新地和政府共同提名，讓社會人士參與並提供意見。該委員會09年5月正式成立。<br />\n<br />\n協議亦訂明，新地「同意馬灣公園有限公司的10名董事會成員」，應包含「5名由政府提名的董事」，令政府對公園的管理有實質權力。形式類似負責營運香港迪士尼樂園的「香港國際主題樂園有限公司」，其11人董事名單中，亦有5名由政府委任。<br />\n<br />\n到09年，林鄭參觀試業中的挪亞方舟時拍心口表示，她會「代表政府委派5名成員加入該公司的董事局」。記者翻查馬灣公園有限公司的公司註冊處資料，董事名單一直只有新地高層，從未有政府相關人士獲委任。林鄭為何走數？<br />\n<br />\n新地方面以電話回覆記者查詢時稱，馬灣公園有限公司董事局因為「文件上的問題」未有加入政府代表，但諮詢委員會的「功能與董事局幾乎沒有分別」。政府沒有正面回應未有委任董事一事，只重申諮詢委員會的角色。<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180806/large/a0801b.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180806%2Flarge%2Fa0801b.gif&h=cca6b112&s={SIZE}\" /><br />\n■馬灣居民黃杏雲認為新地不管理和保養馬灣舊村的本土特色村屋，十分可惜。<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180806/large/a0801c.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180806%2Flarge%2Fa0801c.gif&h=000cb18c&s={SIZE}\" /><br />\n■馬灣公園的挪亞方舟宗教概念源自新地前董事總經理郭炳江，然而新地其實一直不重視馬灣公園。資料圖片<br />\n<br />\n<br />\n<br />\n入場數字遠遜預期<br />\n<br />\n林鄭走數背後，馬灣公園的營運表現一直差強人意。記者在珀麗灣業主委員會副主席黃杏雲（Shirley）引領下，參觀新地在島上其他「豐功偉績」。首站來到挪亞方舟門前：「我覺得馬灣公園同珀麗灣之間，喺交通方面係互補嘅。」<br />\n<br />\nShirley說，08年珀麗灣客運與居民商討加價時，公司方面曾預期挪亞方舟每日會為馬灣帶來2,000至3,000人流：「居民搭車、船出去返工，遊客可以利用回程嘅車、船入嚟，其實係配合到。」<br />\n<br />\n記者翻查剪報，09年挪亞方舟正式啟用前，馬灣公園方面亦曾向傳媒表示，人流目標是每日最少3,000人次入場。但眼前的馬灣公園人流零零落落，接近閉園時間的下午5時半，鮮有遊客從正門大閘離開園區。<br />\n<br />\n現實數字與預期相距甚遠。記者翻查數據，挪亞方舟開幕首年有65萬人次入場，但第3年已跌至僅29萬，近幾年徘徊在45萬左右，2017至18年約有46.5萬人次，即每日僅1,200人，只達最初預期的4成。而且數字是將「挪亞方舟」和「大自然公園」的入場人次相加，不少遊客都會一次過參觀這兩個設施，實際帶動到到訪馬灣的人數相信更少。<br />\n<br />\n政府和新地在97年的協議訂明，新地需「提供渡輪服務」以及「提供巴士服務出入該島」。換言之，發展商提供的公共交通並非只是居民服務，亦是遊客的交通工具。馬灣交通的長期虧蝕，與新地在馬灣公園營運不當有莫大關係。新地回覆稱，旅遊巴士被限制於上午10時至下午4時進出馬灣，對公園營運帶來負面影響。<br />\n<br />\n<br />\n<br />\n太陽館失修11月<br />\n<br />\n除入場人數持續低迷，馬灣公園設施管理亦未如理想。Shirley第二站帶記者到太陽館所位處的小山丘下。2012年開業的太陽館，配備巨型太陽望遠鏡，可用作觀察太陽表面，同時有度假營供團體租用。但記者在山下觀察，發現其外形與網上圖片略有不同&mdash;&mdash;其半圓形頂蓋消失了。<br />\n<br />\nShirley稱：「上面應該有個天幕，舊年天鴿颱風吹爛咗。」天鴿吹襲香港至今已經過11個月，天幕仍未完成維修。新地表示，太陽館的天幕將採用全新及更堅固的設計，但製作繁複需要較長時間完成。<br />\n<br />\nShirley最後帶記者走入馬灣舊村範圍，即馬灣公園第二期原定位置：「據之前嘅描述，呢度會做一個藝術村，變成一個意大利海濱度假勝地咁，有藝術家、手工藝，又有人拉提琴。」<br />\n<br />\n此項目以保育和活化舊村的風貌為概念，但新地獲政府批出馬灣用地至今超過20年，這裏只剩鐵絲網圍封、內裏空空如也的舊屋，以及岸邊類似大澳水上棚屋的建築物，但全部日久失修，搖搖欲墜。<br />\n<br />\n新地回覆指，政府至今仍未完成清理及騰空項目用地，徜政府完成以上工作，會於3年內完成第二期發展。Shirley嘆道：「呢個發展商點解起樓、賣樓咁快趣，但係馬灣公園無論興建以至營運，做得咁不如理想？政府當時話公私營合作，係咪一個失敗呢？」<br />\n<br />\n2009年，林鄭曾經向傳媒表示，對馬灣公園的公私營合作模式寄予厚望：「會在有需要或適當時候，把這模式推廣至開辦或發展其他的公眾設施。」<br />\n<br />\n但林鄭當年的承諾走數，自閹政府監察的權力，令新地可以冷處理馬灣公園這項目「濫竽充數」，反映公私營合作搞非牟利項目的弊端。林鄭晉升為特首後，大力提倡以公私合營模式發展土地，包括在私營發展中撥出部份單位作公營房屋之用，做法與馬灣的發展異曲同工，必須加以警惕，以免馬灣的亂局再次出現。  <br />\n<br />\n<br />\n下一則<br />\n下一則<br />\n馬灣公園　嚴重延誤懲罰輕手<br />\n<br />\n<br />\n馬灣公園　嚴重延誤懲罰輕手<br />\n<br />\n三水三路　珀客交通承諾縮水"}]}