{"tid":769575,"cid":5,"subCid":0,"title":"這就是社會正義戰士要維護的弱勢嗎？","createTime":"2018-08-06T09:33:12.000Z","updateTime":"2018-08-06T09:48:13.000Z","uid":92301,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"1669cce36274045f427d8853fca6cab1818d3703","tid":769575,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-06T09:33:12.000Z","msg":"旺角表演大媽日夜擾民，惹來批評，早就有的，民憤日積月累。但有些人當初就是要唱反調，當大媽是弱勢社群去維護。說甚麼藝術無高低，或者當她們是追求表演藝術的低下層、又有人說大媽給人「歧視」。旺角行人專用區醞釀要取消的那一陣，這類怪辟之論就更多。<br />\n<br />\n但其實以大媽為首的這個集團，才根本是是霸權。旺角沒了，他們就去尖沙咀「表演」。然後霸了位，將本來好好的其他表演者迫走。《有線》很敢做，沒有為殖民者張目，沒有自我審查，拍下大媽的惡言惡行。黑人鼓手在鏡頭前控訴，新移民大媽惡過華秀隻狗，連公平分配表演時間的方案，也不接受。有市民來測音量，大媽就發惡，用普通話母語說：「我們出來唱歌，沒有犯法」、「我有多大聲？趕走誰了？」、「你們不要趕盡殺絕」、「我是新移民」，到了理屈辭窮的時候，就對敵方說「你不是中國人」。<br />\n<br />\n這些人會是維護者「想像」中的那些溫柔恭儉讓、值得社會正義戰士的同情心像性慾般噴射的弱勢群體嗎？<br />\n<br />\n然後還有其他表演者報稱有人來收保護費。保護費啊。其實這套機制在旺角建立已久，誰人可以用甚麼位置，用多久，有一套幾個黑社會說了算的收費表。我真的不知道社會正義戰士們在為「表演者」說項的時候，知不知道大媽一個月賺多少錢，有沒有做過深入的田野調查。<br />\n<br />\n然後這些已經組織起來、有勢力支持的大媽，就去壓迫其他沒有組織支援的表演者。雖然這些人一向後知後覺，又好發高論，喜愛濟弱扶傾，自以為是屠龍勇士但又經常將強弱倒置。他們唐吉訶德式的迂腐，就像鎮上一個老朋友那樣，我們已經對了很多年，他們一點也沒有變。<br />\n<br />\n然後侵略者很有意識地打出「中國人」這張牌，現在不是香港人在搞族群衝突，是這些客家佔地主的惡霸先打國族牌。中國殖民主義在香港就是拿著「你都是中國人」、「香港不是回歸了嗎」這類政治話語，來做橫行霸道的理論依據。誰還敢說這些不是殖民？他們有那麼強的中國人認同，就是他們殖民者的標記。中國人在香港就是有特權，這個殖民性的政經格局，是有利中國人的，不論他是遊客還是新移民。<br />\n<br />\n你從影片中就看到那個黑人很落寞，因為這個政經系統不favour他，他沒有國族牌可以打，系統是favour那班中國人的。低端殖民者縱然低端，但還是殖民者，他們的國族意識還是很強，因為他們知道自己能從中拿到甚麼利益。而測音量的市民也很老練，大聲說：「我是香港人，你就是中國人﹗」<br />\n<br />\n社會正義戰士聽到這裡，也許會痛心疾首，高呼唉呀香港點會搞到咁撕裂。他們的小腦袋會想不明白，為甚麼大家要講這些虛妄的族群觀念。大家不都是低下階層嗎？為甚麼要人民鬥人民呢。而他們會發現，用這套階級觀去看這些殖民式表演者，他們找不到「資本家」和「政權」來做敵人。因為政權、資本家和人民是連在一起的。<br />\n<br />\n社會正義戰士就像道德化的和平主義者，當敵方已經在不停武裝，他們會主張我們不要跟隨，不要學習對方，不要在對抗怪物的時候，自己也變成怪物。人類也就給養成了人模人樣的寵物，專門給羞辱和欺負。<br />\n<br />\n人類很妄自尊大，以為自己的身段很有價值。其實這些優雅和漂亮，在你淪亡的時候一點作用都沒有。擔心變成怪物？你倒沒有這種福份和強大。學到三四成，已是萬幸。怪物用它來侵略人，你可以用來保家衛國。<br />\n<br />\n精神潔癖的人認為族群牌是不光彩的核武器，但對方可不這樣想。他們打出「你們也是中國人」來規限你、利用你、剝削你。本來很戰鬥性的階級觀，在這種情況下，卻令受剝削的人裁了軍，變成無助的奴隸。別人拿著兇惡的飛彈，你拿著高貴的冷兵器，遠水救近火的談規劃、發牌、論述、公共空間甚麼的？也不及庶民就地投訴一回和踩場鬧交。<br />\n<br />\n問到旺角陣地消失之後，這班殖民者又流竄到其他地區的問題，《蘋果》訪問了一個叫李先生的，他在鏡頭前說：「你不是要殺街，你是要殺了這班人。」嘩你真的好誠實。但這就是真相。妨礙殖民者，那才是真的鋤強扶弱。<br />\n<br />\n<a href=\"https://sosreader.com/n/indiehongkong/5b67fb71fd89780001492b51\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fsosreader.com%2Fn%2Findiehongkong%2F5b67fb71fd89780001492b51&d=1rt2mGOf%2BUhkdsep%2Bp%2FSyZUJf0bKPU4tHf%2BJg0Yv85M%3D&h=8e392d7a\" data-auto-link target=\"_blank\">https://sosreader.com/n/indiehongkong/5b67fb71fd89780001492b51</a>"},{"pid":"5720223528cab0f90e77c96932d97fe2568242f1","tid":769575,"uid":133528,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-08-06T09:48:13.000Z","msg":"<span style=\"color: teal;\"><span style=\"font-size: x-large;\">請善用起或功能</span></span>"}]}