{"tid":770648,"cid":6,"subCid":0,"title":"高安基即將全面收購阿仙奴所有股份","createTime":"2018-08-07T09:30:05.000Z","updateTime":"2018-08-07T10:24:31.000Z","uid":153600,"like":0,"dislike":0,"uniUserReply":4,"replies":[{"pid":"222a44e2fd038c1c9adaa2ca8487e04b83bad206","tid":770648,"uid":153600,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-07T09:30:05.000Z","msg":"Arsenal's majority shareholder Stan Kroenke has made a &pound;600m offer to buy the whole of the club in a deal that would value the Gunners at &pound;1.8bn.<br />\n<br />\nThe American billionaire owns 67% of Arsenal through his company KSE, which says Alisher Usmanov has agreed to sell his 30% stake in the club.<br />\n<br />\nA KSE statement says taking the club private will help to further Arsenal's &quot;strategy and ambitions&quot;.<br />\n<br />\nThe buy-out announcement was made to the London Stock exchange on Tuesday.<br />\n<br />\nDespite his shareholding, Usmanov is not part of the board or the decision-making at Arsenal.<br />\n<br />\nThe metal magnate made a &pound;1bn bid to buy the Emirates outfit in May 2017 but this was rejected by Kroenke.<br />\n<br />\nIn the statement to the stock exchange, Kroenke said KSE were &quot;moving forward with this offer, leading to 100% ownership of the club&quot; and they &quot;appreciate Mr Usmanov's dedication&quot; to Arsenal.<br />\n<br />\nThe statement added: &quot;KSE's ambitions for the club are to see it competing consistently to win the Premier League and the Champions League, as well as the major trophies in the women's senior game and at youth level.&quot;<br />\n<br />\nKSE said that under &quot;its stewardship since 2011 the club has invested in major transfers, player contracts, analytics, senior non-playing football management employees&quot; and it &quot;expects the club to build on those investments&quot;.<br />\n<br />\nKroenke will be raising the capital to take control of the club with &pound;45m of his own money and borrowing &pound;557m, which he says will not be against the club.<br />\n<br />\n&quot;The offer is not being funded by way of any debt finance (bank loans, payment in kind loans or other debt or quasi debt interest bearing obligations) for which the payment of interest on, repayment of, or security for any liability (contingent or otherwise) will depend on the business of Arsenal,&quot; said the statement.<br />\n<br />\nIn the offer document, each of Arsenal's 62,217 shares are valued at at &pound;29,419.64.<br />\n<br />\nKSE currently has 41,743 of those, with Usmanov holding a stake of 18,695, which would be worth &pound;550m under the offer.<br />\n<br />\nAquiring Usmanov's shares would move KSE past the 90% threshold whereby they could compulsorily be able to purchase the remaining 1,779 shares, which are valued at &pound;52.3m.<br />\n<br />\nApart from Arsenal, Kroenke's &quot;family portfolio&quot; of assets also include NFL side Los Angeles Rams, the NBA's Denver Nuggets, the NHL outfit Colorado Avalanche, MLS side Colorado Rapids and Colorado Mammoth of the National Lacrosse League.<br />\n<br />\nArsenal have a new manager in charge this season after Unai Emery took over from Arsene Wenger, who had been Gunners boss for 22 years.<br />\n<br />\nIn Wenger's final season, Arsenal finished sixth in the Premier League as they missed out on the Champions League but qualified for the group stages of the Europa League.<br />\n<br />\nThe Gunners start their Premier League campaign against champions Manchester City on Sunday."},{"pid":"0098642ce0c44a09fddd4bcdd6dbfd5ac297c88c","tid":770648,"uid":759,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2018-08-07T09:56:30.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/369.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/banghead.gif\" class=\"hkgmoji\" />"},{"pid":"6830592ac0d8f79e9ea3981d96786d17e0fe6028","tid":770648,"uid":5549,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-07T10:21:18.000Z","msg":"高安基食能屎啦！"},{"pid":"d98aadc1a6557b406f5b5c73d3b74cf18f4c8ffb","tid":770648,"uid":47521,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-07T10:24:31.000Z","msg":"屌你 仆街死la"}]}