{"tid":771225,"cid":5,"subCid":0,"title":"Sino-British Joint Declaration","createTime":"2018-08-07T18:22:22.000Z","updateTime":"2018-08-07T20:29:15.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"cd31d0fb789e3f6ccb6aff0076893c81d7401471","tid":771225,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-07T18:22:22.000Z","msg":"The Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the People's Republic of China have reviewed with satisfaction the friendly relations existing between the two Governments and peoples in recent years and agreed that a proper negotiated settlement of the question of Hong Kong, which is left over from the past, is conducive to the maintenance of the prosperity and stability of Hong Kong and to the further strengthening and development of the relations between the two countries on a new basis. To this end, they have, after talks between the delegations of the two Governments, agreed to declare as follows:<br />\n<br />\n<strong>1.</strong> The Government of the People's Republic of China declares that to recover the Hong Kong area (including Hong Kong Island, Kowloon and the New Territories, hereinafter referred to as Hong Kong) is the common aspiration of the entire Chinese people, and that it has decided to resume the exercise of sovereignty over Hong Kong with effect from 1 July 1997.<br />\n<br />\n<strong>2.</strong> The Government of the United Kingdom declares that it will restore Hong Kong to the People's Republic of China with effect from 1 July 1997.<br />\n<br />\n<strong>3.</strong> The Government of the People's Republic of China declares that the basic policies of the People's Republic of China regarding Hong Kong are as follows:<br />\n<br />\n(1) Upholding national unity and territorial integrity and taking account of the history of Hong Kong and its realities, the People's Republic of China has decided to establish, in accordance with the provisions of Article 31 of the Constitution of the People's Republic of China, a Hong Kong Special Administrative Region upon resuming the exercise of sovereignty over Hong Kong.<br />\n<br />\n(2) The Hong Kong Special Administrative Region will be directly under the authority of the Central People's Government of the People's Republic of China. The Hong Kong Special Administrative Region will enjoy a high degree of autonomy, except in foreign and defence affairs which are the responsibilities of the Central People's Government.<br />\n<br />\n(3) The Hong Kong Special Administrative Region will be vested with executive, legislative and independent judicial power, including that of final adjudication. The laws currently in force in Hong Kong will remain basically unchanged.<br />\n<br />\n(4) The Government of the Hong Kong Special Administrative Region will be composed of local inhabitants. The chief executive will be appointed by the Central People's Government on the basis of the results of elections or consultations to be held locally. Principal officials will be nominated by the chief executive of the Hong Kong Special Administrative Region for appointment by the Central People's Government. Chinese and foreign nationals previously working in the public and police services in the government departments of Hong Kong may remain in employment. British and other foreign nationals may also be employed to serve as advisers or hold certain public posts in government departments of the Hong Kong Special Administrative Region.<br />\n<br />\n(5) The current social and economic systems in Hong Kong will remain unchanged, and so will the life-style. Rights and freedoms, including those of the person, of speech, of the press, of assembly, of association, of travel, of movement, of correspondence, of strike, of choice of occupation, of academic research and of religious belief will be ensured by law in the Hong Kong Special Administrative Region. Private property, ownership of enterprises, legitimate right of inheritance and foreign investment will be protected by law.<br />\n<br />\n(6) The Hong Kong Special Administrative Region will retain the status of a free port and a separate customs territory."},{"pid":"45f0d3c5acf1b37d52efaa4a12a9d7c5e9ab2dcc","tid":771225,"uid":92301,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-08-07T18:22:47.000Z","msg":"(7) The Hong Kong Special Administrative Region will retain the status of an international financial centre, and its markets for foreign exchange, gold, securities and futures will continue. There will be free flow of capital. The Hong Kong dollar will continue to circulate and remain freely convertible.<br />\n<br />\n(8) The Hong Kong Special Administrative Region will have independent finances. The Central People's Government will not levy taxes on the Hong Kong Special Administrative Region.<br />\n<br />\n(9) The Hong Kong Special Administrative Region may establish mutually beneficial economic relations with the United Kingdom and other countries, whose economic interests in Hong Kong will be given due regard.<br />\n<br />\n(10) Using the name of 'Hong Kong, China', the Hong Kong Special Administrative Region may on its own maintain and develop economic and cultural relations and conclude relevant agreements with states, regions and relevant international organisations.<br />\nThe Government of the Hong Kong Special Administrative Region may on its own issue travel documents for entry into and exit from Hong Kong.<br />\n<br />\n(11) The maintenance of public order in the Hong Kong Special Administrative Region will be the responsibility of the Government of the Hong Kong Special Administrative Region.<br />\n<br />\n(12) The above-stated basic policies of the People's Republic of China regarding Hong Kong and the elaboration of them in Annex I to this Joint Declaration will be stipulated, in a Basic Law of the Hong Kong Special Administrative Region of the People's Republic of China, by the National People's Congress of the People's Republic of China, and they will remain unchanged for 50 years.<br />\n<br />\n<strong>4.</strong> The Government of the United Kingdom and the Government of the People's Republic of China declare that, during the transitional period between the date of the entry into force of this Joint Declaration and 30 June 1997, the Government of the United Kingdom will be responsible for the administration of Hong Kong with the object of maintaining and preserving its economic prosperity and social stability; and that the Government of the People's Republic of China will give its cooperation in this connection.<br />\n<br />\n<strong>5.</strong> The Government of the United Kingdom and the Government of the People's Republic of China declare that, in order to ensure a smooth transfer of government in 1997, and with a view to the effective implementation of this Joint Declaration, a Sino-British Joint Liaison Group will be set up when this Joint Declaration enters into force; and that it will be established and will function in accordance with the provisions of Annex II to this Joint Declaration.<br />\n<br />\n<strong>6.</strong> The Government of the United Kingdom and the Government of the People's Republic of China declare that land leases in Hong Kong and other related matters will be dealt with in accordance with the provisions of Annex III to this Joint Declaration.<br />\n<br />\n<strong>7.</strong> The Government of the United Kingdom and the Government of the People's Republic of China agree to implement the preceding declarations and the Annexes to this Joint Declaration.<br />\n<br />\n<strong>8.</strong> This Joint Declaration is subject to ratification and shall enter into force on the date of the exchange of instruments of ratification, which shall take place in Beijing before 30 June 1985. This Joint Declaration and its Annexes shall be equally binding.<br />\n<br />\nDone in duplicate at Beijing on 19 December 1984 in the English and Chinese languages, both texts being equally authentic.<br />\n<br />\n<a href=\"https://www.cmab.gov.hk/en/issues/jd2.htm\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.cmab.gov.hk%2Fen%2Fissues%2Fjd2.htm&d=JnObHxKCxklMoVtFHUMhIjANphTrK3OAdhrcB0lChBw%3D&h=5a3089e9\" data-auto-link target=\"_blank\">https://www.cmab.gov.hk/en/issues/jd2.htm</a>"},{"pid":"e1bcfa0993da69307ae720783bd3a9825268f5e3","tid":771225,"uid":47359,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-08-07T19:32:21.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"2612ee7807a89acf974eebf0d7cef64e3bfe12c9","tid":771225,"uid":8949,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2018-08-07T20:29:15.000Z","msg":"冇遵守過嘅條約又冇人監督有咩用?<br />\n搞搞下真係變咗同中共講嘅一樣只係歷史文件<br />\n香港搞到咁戴卓爾條撚屌要負最大責任<br />\n鐵娘子個朵都唔知點黎"}]}