{"tid":774299,"cid":5,"subCid":0,"title":"南支那早報：搞港獨係地平撚","createTime":"2018-08-10T08:25:19.000Z","updateTime":"2018-08-10T11:27:16.000Z","uid":57214,"like":0,"dislike":5,"uniUserReply":3,"replies":[{"pid":"bbf00691e7ccbf45b54930c3b153aed881f836d7","tid":774299,"uid":57214,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-10T08:25:19.000Z","msg":"<strong>Hong Kong independence activists are like flat-earthers and should inspire shrugs, not paranoia</strong><br />\n<br />\nDavid Price says independence is a cause that will garner little public support and the Hong Kong National Party would be better off focusing on <span style=\"color: red;\"><strong>democratic reform</strong></span><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> <br />\n<br />\nIn Leung Chun-ying&rsquo;s policy address to the Legislative Council in 2015, the then chief executive had barely cleared his throat before he launched into: &ldquo;The 2014 February issue of Undergrad, the official magazine of the Hong Kong University students&rsquo; union, featured a cover story entitled &lsquo;Hong Kong people deciding their own fate&rsquo;. In 2013, a book named Hong Kong Nationalism was published by Undergrad. It advocates that Hong Kong should find a way to self-reliance and self-determination &hellip; We must stay alert.&rdquo;<br />\n<br />\nI was flummoxed. Why refer to a somewhat obscure student magazine and content long-since forgotten by the tiny sector of the population that may have read it? Some may say that is suggestive of an obsession; one that, following his recent pronouncements and veiled threat to the Foreign Correspondents&rsquo; Club for planning a talk by a Hong Kong independence activist, he still may cling to.<br />\n<br />\nIn 2015, I made a mental note of Leung saying we should stay alert to those advocating a way to &ldquo;self-reliance and self-determination&rdquo;. Such was my state of vigilance on this issue that I bounced out of my chair on reading that on February 22 this year, Li Fei, chairman of the Basic Law Committee of the National People&rsquo;s Congress Standing Committee, said calls for self-determination are no different from the advocacy of Hong Kong independence.<br />\n<br />\nIt is contentious as to whether <span style=\"color: red;\">&ldquo;self-determination&rdquo; and &ldquo;independence&rdquo; are direct synonyms in English but we won&rsquo;t dally on semantics. </span><img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /> The point should be made as clearly as possible that the vast majority of Hong Kong people have no aspiration to independence from China. A banner on campus here, a slogan on an underpass there, may spook those who fear rogue opinion, but it should not be of concern in a pluralistic society.<br />\n<br />\nIf handed a leaflet, in, say, Causeway Bay, by a young, bespectacled man from the Flat Earth Society, I would read it and smile. Leung and others now entering the fray, including Tung Chee-wah, might do well to resort to shoulder-shrugging rather than chest-beating."},{"pid":"ce8c73d7bd3064a38ddd8532e72ac85db8bb048b","tid":774299,"uid":57214,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-08-10T08:29:21.000Z","msg":"On Tuesday, Andy Chan Ho-tin of the Hong Kong National Party will speak at the Foreign Correspondents&rsquo; Club. I&rsquo;ve been to a few of these club lunches and can attest to the fact that members, after the usual 20-minute address from the podium, do not sit rigid and then, with little lids over their wine glasses, applaud ecstatically. They ask questions.<br />\n<br />\nAmong them will be local and international journalists who will quiz young Chan closely about the viability of his cause and just how many share his opinions. He may come away from this thinking that perhaps his putative party is altogether a non-starter and that his efforts may be better directed at<span style=\"color: red;\"> calling for more democratic input into who should pragmatically deal with the real concerns of this city&rsquo;s people.  </span><img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /> <br />\n<br />\nHere, possibly to Chan&rsquo;s great surprise, CY Leung would agree with him. Paragraph 216 of Leung&rsquo;s 2015 policy address of 2015 goes: &ldquo;The coming year is crucial for Hong Kong&rsquo;s constitutional development. If we forge a consensus based on a clear understanding of the situation, for the first time in history, we can select the leader of Hong Kong by universal suffrage by &lsquo;one person, one vote&rsquo; in 2017.&rdquo;<br />\n<br />\nOf course, Chan may come away from the whole FCC spotlight experience feeling emboldened to go out and recruit another tram load of supporters, <span style=\"color: red;\">bringing his total party membership to some 150. Perhaps he can even get his mum and dad to agree with his cause, but it&rsquo;s unlikely.</span><img src=\"/assets/faces/dog/touch.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/touch.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/touch.gif\" class=\"hkgmoji\" />"},{"pid":"26c95d50182de9d5e1b18d0d246d5391caea6d15","tid":774299,"uid":41245,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-10T09:42:18.000Z","msg":"是但啦<br />\n搞返大灣區同2025先啦分心<img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" /> <br />\n中國香港人就好支持中國取代美國嘅<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <br />\n你地支那成功咪愛國囉，就係咁簡單<img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" />"},{"pid":"39925985b04b563284696ff025d1315a7a1cfb98","tid":774299,"uid":83623,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-08-10T10:09:35.000Z","msg":"佢笑人係Flat earther，咁特區政府又同independentist 認真<img src=\"/assets/faces/lomoji/10.png\" class=\"hkgmoji\" />"},{"pid":"85ea259153d8bbb97245dd9d3bc8ae5b0e3f01b1","tid":774299,"uid":57214,"like":0,"dislike":0,"score":0,"quote":{"pid":"39925985b04b563284696ff025d1315a7a1cfb98","tid":774299,"uid":83623,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-08-10T10:09:35.000Z","msg":"佢笑人係Flat earther，咁特區政府又同independentist 認真<img src=\"/assets/faces/lomoji/10.png\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-08-10T11:27:16.000Z","msg":"班支那走狗驚驚<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"}]}