{"tid":775438,"cid":5,"subCid":0,"title":"Star Scholar Disappears as Crackdown Engulfs Western China","createTime":"2018-08-11T07:15:23.000Z","updateTime":"2018-08-11T07:16:15.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d881d42b9df7500c6eac13ac56a846e10cd99558","tid":775438,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-11T07:15:23.000Z","msg":"She was one of the most revered academics from the Uighur ethnic minority in far western China. She had written extensively and lectured across China and the world to explain and celebrate Uighurs&rsquo; varied traditions. Her research was funded by Chinese government ministries and&nbsp;praised by other scholars.<br />\n<br />\nThen she disappeared.<br />\n<br />\nThe academic,&nbsp;Rahile Dawut, 52, told a relative last December that she planned to travel to Beijing from Urumqi, the capital of the Xinjiang region where she taught. Professor Dawut was in a rush when she left, according to the relative, who spoke on condition of anonymity out of fear of punishment from the Chinese authorities.<br />\n<br />\nShe has not been heard from since, and her family and close friends are sure she was secretly detained as part of a severe clampdown on Uighurs, the largely Muslim group who call Xinjiang their homeland.<br />\n<br />\nProfessor Dawut&rsquo;s trajectory &mdash; from celebrated ethnographer at Xinjiang University in Urumqi to clandestine detainee &mdash; illustrates a wider crackdown that has drastically constricted Uighur life and culture.<br />\n<br />\nThe family member and Professor Dawut&rsquo;s friends said they decided to speak out now, eight months after she vanished, because it had become clear that staying silent would not bring her release from a re-education facility, detention cell or perhaps prison.<br />\n<br />\n&ldquo;Virtually all expressions of Uighurs&rsquo; unique culture are dangerous now, and there&rsquo;s no better evidence of that than the disappearance of Rahile Dawut,&rdquo; said&nbsp;Rian Thum, an associate professor at Loyola University New Orleans whose historical research on Uighur pilgrimages and manuscripts drew on Professor Dawut&rsquo;s pioneering studies. &ldquo;There was a lot of hope that they would see that she was a nonthreat and release her, but that hope gradually dwindled.&rdquo;<br />\n<br />\nThe Xinjiang region, more than anywhere else in China, has demonstrated how&nbsp;Xi Jinping, the country&rsquo;s president and Communist Party leader, is determined to redraw the boundaries of what is permitted in religion, academic research, civil society and ethnic expression.<br />\n<br />\nUnder him, the government has redoubled a yearslong clampdown on Uighurs who are marked as potential supporters of independence or Islamist extremism. For many of Xinjiang&rsquo;s&nbsp;11 million Uighurs, their homeland has become a surveillance state swarming with checkpoints, security cameras and armed patrols.<br />\n<br />\nHundreds of thousands of Uighurs have been kept in secretive re-education centers for weeks, months and even years, scholars and&nbsp;international human rights groups&nbsp;estimate. Uighurs have also experienced increasing restrictions on movement, prayer and communications.<br />\n<br />\nChinese officials have mostly avoided acknowledging the mass internments. But not even moderate academics like Professor Dawut appear secure. The government has purged what it calls &ldquo;two-faced&rdquo; Uighur teachers and officials suspected of secretly resisting the hard-line policies.<br />\n<br />\n&ldquo;Since Uighurs are now collectively under suspicion, any Uighur academic with foreign ties is branded a &lsquo;two-faced intellectual&rsquo; &mdash; disloyal to the state and in need of re-education,&rdquo; said&nbsp;Rachel Harris, who studies Uighur music at the School of Oriental and African Studies in London and knows Professor Dawut as a friend and academic partner.<br />\n<br />\n&ldquo;The accounts of the &lsquo;re-education&rsquo; regime that people are undergoing in those camps are harrowing,&rdquo; Professor Harris said by email. &ldquo;I imagine my lovely, principled, dedicated colleague there, and I feel incredibly angry.&rdquo;<br />\n<br />\nOther prominent Uighurs who have vanished in the past two years, apparently into detention, include&nbsp;writers and website operators, a&nbsp;soccer star&nbsp;and a&nbsp;popular musician, according to Radio Free Asia and overseas Uighur groups with extensive contacts in Xinjiang."},{"pid":"49a2b874fe2ae293f9fc0dd129502363bffd2d33","tid":775438,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-11T07:16:00.000Z","msg":"At least one of Professor Dawut&rsquo;s graduate students in China has also disappeared, according to John Kamm, founder of the&nbsp;Dui Hua Foundation&nbsp;in San Francisco, which lobbies the Chinese government on human rights cases. He said his attempts to get information about Professor Dawut from Chinese officials had been unsuccessful.<br />\n<br />\n&ldquo;Everyone who has known her is under suspicion,&rdquo; Mr. Kamm said. &ldquo;Rahile Dawut is the human face of this unspeakable tragedy.&rdquo;<br />\n<br />\nA month before Professor Dawut left her last message, her life had a semblance of normality. She gave a talk on Uighur women in November at Peking University,&nbsp;speaking to a forum&nbsp;of scholars who have backed Mr. Xi&rsquo;s assimilationist policies in Xinjiang.<br />\n<br />\nUighurs are a Turkic people, much closer in appearance, language and customs to peoples across Central Asia than the Han who make up the vast majority of China&rsquo;s population. The Chinese government had long been wary of defiance from them, given Uighurs&rsquo; history of independence. Official alarm skyrocketed after&nbsp;deadly riots in Xinjiang in 2009&nbsp;and a series of primitive but&nbsp;bloody assaults&nbsp;on Han people, police officers and officials.<br />\n<br />\nBut until recently, Professor Dawut&rsquo;s work was welcomed by Chinese bureaucrats, as evidenced by&nbsp;grants and support she received from the Ministry of Culture. She had earned an international reputation as an expert on Uighur&nbsp;shrines, folklore,&nbsp;music&nbsp;and crafts neglected by previous generations of scholars.<br />\n<br />\n&ldquo;I was deeply drawn to this vivid, lively folk culture and customs, so different from the accounts in textbooks,&rdquo; she said in an&nbsp;interview with a Chinese art newspaper&nbsp;in 2011. &ldquo;Above all, we&rsquo;re preserving and documenting this folk cultural heritage not so that it can lie in archives or serve as museum exhibits, but so it can be returned to the people.&rdquo;<br />\n<br />\nWhile Chinese policymakers worried that Uighurs were increasingly drawn to radical forms of Islam from the Middle East, Professor Dawut&rsquo;s work portrayed Uighur heritage as more diverse and tolerant, shaped by Sufi spiritual traditions anathema to modern-day extremists. In 2014, she&nbsp;told The New York Times&nbsp;that she worried about Uighur women drawn to conservative Islam.<br />\n<br />\nAfter finishing her doctorate in Beijing, Professor Dawut began teaching at Xinjiang University, the region&rsquo;s premier school. She founded a folklore institute and shared her work in Europe and the United States, becoming a guide to many foreign scholars.<br />\n<br />\n&ldquo;Most Western scholars doing research on Xinjiang knew to bring her coffee,&rdquo; said Elise Anderson, a Ph.D. candidate at Indiana University who worked with Professor Dawut. &ldquo;I remember a lot of the time she would say, &lsquo;Let&rsquo;s take a break from work. Let&rsquo;s drink some coffee.&rsquo;&rdquo;<br />\n<br />\nProfessor Dawut stayed away from political disputes about the future of Xinjiang. If she needed any warning about the risks, there was Ilham Tohti, a Uighur economist at Minzu University in Beijing and measured critic of Chinese policy in Xinjiang. He was&nbsp;sentenced to life in prison&nbsp;in 2014 on charges of separatism. Seven of his students&nbsp;were also charged.<br />\n<br />\nBut Professor Dawut&rsquo;s international prominence and pride in Uighur traditions may help explain her downfall.<br />\n<br />\nAfter Mr. Xi came to power in 2012 and installed a hard-line party functionary to run Xinjiang, the drive to root out dissent here accelerated. Xinjiang University and other schools became a particular focus."},{"pid":"2eca18e934ff51a7c28f9a832890bf90c448c5c5","tid":775438,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-11T07:16:15.000Z","msg":"In March of last year, the university leaders&nbsp;were replaced, and soon afterward a&nbsp;team of party inspectors reported&nbsp;that the university had been politically lax. The new administrators&nbsp;vowed to unmask&nbsp;&ldquo;two-faced&rdquo; Uighur academics who resisted the new orthodoxies. Research and foreign ties that were once tolerated became increasingly suspect.<br />\n<br />\nXinjiang University&nbsp;held a rally&nbsp;of 4,300 teachers and students who were warned that separatist sympathizers would be driven out like &ldquo;rats crossing the road.&rdquo;<br />\n<br />\n&ldquo;The Chinese government, after arresting Uighur government officials, Uighur rich people, they&rsquo;ve begun to arrest Uighur intellectuals,&rdquo; Tahir Imin, a former student of Professor Dawut, said from Washington, where he lives. &ldquo;Right now I can tell you more than 20 names, all prominent Uighur intellectuals.&rdquo;<br />\n<br />\nAs her friends abroad expressed growing worry, Professor Dawut continued her teaching and research as far as new restrictions allowed. She was also reluctant to leave her mother alone in Urumqi, Professor Harris said.<br />\n<br />\n&ldquo;I always tried to bring some freshly ground coffee with me when I visited her,&rdquo; she said of Professor Dawut. &ldquo;That&rsquo;s a painful memory when I think of her life now in the detention camp.&rdquo;<br />\n<br />\n<a href=\"https://www.nytimes.com/2018/08/10/world/asia/china-xinjiang-rahile-dawut.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.nytimes.com%2F2018%2F08%2F10%2Fworld%2Fasia%2Fchina-xinjiang-rahile-dawut.html&d=GJcPMEruID2M0yd6UrIIRrDFWuQMdHqkD4FeOi%2BWxPk%3D&h=160944b7\" data-auto-link target=\"_blank\">https://www.nytimes.com/2018/08/10/world/asia/china-xinjiang-rahile-dawut.html</a>"}]}