{"tid":777895,"cid":5,"subCid":0,"title":"[誠意推介超長好文] 北京的政治宣傳模式發生改變，或正對衝中國異議的弱點","createTime":"2018-08-13T09:44:37.000Z","updateTime":"2018-08-14T02:33:24.000Z","uid":119393,"like":8,"dislike":1,"uniUserReply":6,"replies":[{"pid":"28b552c135f18803750028c3986bfe49bcb3090c","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-08-13T09:44:37.000Z","msg":"<a href=\"https://medium.com/@iyouport/%E7%8B%AC%E5%AE%B6-%E5%8C%97%E4%BA%AC%E7%9A%84%E6%94%BF%E6%B2%BB%E5%AE%A3%E4%BC%A0%E6%A8%A1%E5%BC%8F%E6%AD%A3%E5%9C%A8%E6%94%B9%E5%8F%98-%E6%88%96%E5%B7%B2%E8%B8%A9%E4%B8%AD%E4%B8%AD%E5%9B%BD%E5%BC%82%E8%AE%AE%E7%9A%84%E5%BC%B1%E7%82%B9-d1bf5ddfd412\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fmedium.com%2F%40iyouport%2F%25E7%258B%25AC%25E5%25AE%25B6-%25E5%258C%2597%25E4%25BA%25AC%25E7%259A%2584%25E6%2594%25BF%25E6%25B2%25BB%25E5%25AE%25A3%25E4%25BC%25A0%25E6%25A8%25A1%25E5%25BC%258F%25E6%25AD%25A3%25E5%259C%25A8%25E6%2594%25B9%25E5%258F%2598-%25E6%2588%2596%25E5%25B7%25B2%25E8%25B8%25A9%25E4%25B8%25AD%25E4%25B8%25AD%25E5%259B%25BD%25E5%25BC%2582%25E8%25AE%25AE%25E7%259A%2584%25E5%25BC%25B1%25E7%2582%25B9-d1bf5ddfd412&d=wpE2yiyToc0kp6Chx5CYKb5jdjnviJyhTm2mNdHk1vQ%3D&h=029bebd5\" data-auto-link target=\"_blank\">https://medium.com/@iyouport/%E7%8B%AC%E5%AE%B6-%E5%8C%97%E4%BA%AC%E7%9A%84%E6%94%BF%E6%B2%BB%E5%AE%A3%E4%BC%A0%E6%A8%A1%E5%BC%8F%E6%AD%A3%E5%9C%A8%E6%94%B9%E5%8F%98-%E6%88%96%E5%B7%B2%E8%B8%A9%E4%B8%AD%E4%B8%AD%E5%9B%BD%E5%BC%82%E8%AE%AE%E7%9A%84%E5%BC%B1%E7%82%B9-d1bf5ddfd412</a><br />\n<br />\n獨家：北京的政治宣傳模式發生改變，或正對衝中國異議的弱點<br />\n<br />\n這幾乎可以肯定是個壞消息。但知己知彼，從來都是有利的<br />\n<br />\n上周出現了一個被絕大多數中文讀者忽略的消息：非洲人國民大會（ANC）秘書長 Ace Magashule 宣布，在明年的南非大選之前，非洲人國民大會的干部將接受中共的培訓。ANC將向中共的&ldquo;培訓&rdquo;學院派遣約 300 名干部，以&ldquo;更多地了解黨紀和忠誠&rdquo;。Magashule 表示，他們要學習中共在&ldquo;戰略和宣傳&rdquo;方面的專業知識。<br />\n<br />\n也許有人會覺得這個消息很可笑，&ldquo;他們能學到什麼？刪帖嗎？&rdquo;事實上有可能不是這麼簡單。<br />\n<br />\n日前中國官媒內部組織了一場學&ldquo;習&rdquo;講座活動，此前發放了一本叫做《習近平新聞思想講義》的小冊子。這本書原打算只在內部流通，據稱&ldquo;習近平思想&rdquo;公開的只有四部分，其中不包含新聞（准確說是政治宣傳），於是這本書不會再版，而且被指從現在開始不應被宣傳，只能內部學習。<br />\n<br />\niYouPort 無法對照內部流通的版本和曾經網上銷售的版本之間是否有區別，但我們有幸獲知了在中國頭號&ldquo;國社&rdquo;內舉辦的一場長達兩個多小時的講座中出現的諸多關鍵信息。這些信息體現了兩種危險的存在，即 民間異議群體習慣性認知和傳統行動風格的弱點，及體制外學者和海外媒體中流行的看似正確的誤解。<br />\n<br />\n由於這場講座中，主講人將美國體制內媒體的宣傳與中國同類宣傳機構做了對比，於是本文在逐條分析之後，將采取對比美國的模式，以便說明宣傳操縱的進化為何值得警惕。"},{"pid":"cc55180e7408435562d6e54df2c90d6eb3d66409","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-13T09:44:56.000Z","msg":"中國官媒和北京官方不完全是一碼事<br />\n<br />\n很多體制外學者和評論家，還有海外媒體（以美國為主）均習慣於通過中國官媒的報道來理解中國官方的心思，不消說在某些時候它是准確的，但另一些時候則不是，這是由於共產黨的媒體管控和華盛頓對體制內媒體的管控，是兩種不同的模式。<br />\n<br />\n美國的宣傳之所以高效並能精准表達權力的意圖，是因為很多體制內媒體記者在發稿前直接接受報道中所涉及的相關官員/權力部門的&ldquo;指導&rdquo;，這早已不是秘密，而中國則是宣傳部統一指導，這就變成了被憑空添加了一道隔離層 &mdash; &mdash; 宣傳部在推測&ldquo;上面的意思&rdquo;，而被其控制的媒體則默認宣傳部的推測完全正確。<br />\n<br />\n如果您還不了解美國體制內媒體，至少可參見這篇文章：關於美國記者為什麼會在發稿前主動聯系官員，以便獲得審查，令稿件&ldquo;完美&rdquo;。<br />\n<br />\n於是西方記者很容易將中國官媒對北京政權的代表性理解到非常高的水平，進而其知識高度依賴於英文主流媒體的中國學者和評論家們也一起進入了這一誤解。很常見的是，Twitter 上一些著名西方媒體記者經常通過圍觀新華社英文版、環球時報和人民日報來了解中國，或者說了解北京政權的心思，同時，通過同樣渠道了解北京意圖的還有中國的體制外觀察家們、和海外華裔觀察家們。於是，很明顯，上述這些群體由於主視角一致，從而其反饋在很多方面會產生共鳴，結果就是，這些群體共同推高了大眾的同一誤解的深度，而他們所理解到的只是中共宣傳部的心思，而不是中南海。"},{"pid":"be696e1da8c1376e6a93940c890c2eedebad923b","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-13T09:45:27.000Z","msg":"我們知道，至今仍然有很多人認為上述這兩者是一碼事，其實不完全是。日前&ldquo;國社&rdquo;內部組織的培訓（或者說是&ldquo;教訓&rdquo;）可以充分體現這點。<br />\n<br />\n負責講課的人在兩個多小時內多次譴責多家官媒&ldquo;對上層之意圖理解不清&rdquo;，指責中宣部帶偏輿論導向。本文後面會選取重點部分分析，總的來說，有必要指出4個長期被忽略的關鍵，即：<br />\n<br />\n1    中國官媒接受的是中宣部的指示。有些時候是沒有指示的，在這種情況下的應對方式一般來說報社領導人會基於避免麻煩的立場而繞避有可能敏感的話題，或者由於編輯報題密度大而不得不直接向上請示。如果明顯&ldquo;敏感&rdquo;，如群眾抗議事件等，則基本不會請示，直接回避。禁令只是屬於直接的指示。<br />\n<br />\n2    微妙的指示。指示不一定是確切的，這是中國式官僚主義的一個特點，有些時候需要下層自行理解，自行決策。之後的責任承擔與反饋相關，如果反饋被認為良好，則下層的理解就會被認為正確；反之則是下層誤解了上層的意思，而不是上層沒說清楚。換句話說就是，如果您的研究課題是中國的媒體審查，僅僅挖掘到所有明確的禁令是遠遠不夠的。<br />\n<br />\n3    中國官媒並非一個整體。多家中國官媒或國社之間很多時候是競爭關系，而不是協調一致的，這點上美國媒體應該不會理解錯誤。於是外界觀察很難確定一個長期的&ldquo;北京紅人&rdquo;從而引其為最可靠信息鏡映。這種競爭與通常的市場化媒體之間的業務競爭區別不大，不同的只在於價值觀，這裡的價值觀是&ldquo;導向讓領導滿意&rdquo;，而市場化媒體的價值觀是&ldquo;流量讓廣告商滿意&rdquo;。<br />\n<br />\n4    不是說完全不可以將中國官媒理解為北京政權的傳聲筒，他們之間的原則性大方向是不可能相悖的，而是說，需要將中國官媒的言論理解為北京意圖的加強版或者可能性，因為其中被強行添加了兩層自我審查過濾，一層是官媒領導層，另一層是中宣部。當北京對宣傳文稿發布後生成的現實反饋不滿意時，被譴責就是這兩個過濾層。他們被認為&ldquo;誤解了上方的意思&rdquo;。"},{"pid":"c3c6c9a79810a22a9dc68bf86046953d14b02f0d","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-13T09:45:45.000Z","msg":"如果您希望更深層了解中國官媒內部，這裡有一篇文章可以提供一些幫助《在中國：六個片段勾畫媒體人的側面》（Here is the English version）這篇文章遠未深入，我們是想說，如果您真的希望了解應該如何解讀中國的信息源，建議采取的是這篇文章所呈現的調查方式，而不是采訪和閱讀公開報道，後者很容易存在誤導。<br />\n<br />\n中國官媒被批評了什麼？<br />\n<br />\n據參會的匿名信息來源稱，這場講座活動是&ldquo;令人驚訝&rdquo;的，事實上不存在真正新鮮的訊息，而是這些訊息在此前從未於&ldquo;國社&rdquo;內部分享和研討，更不用說如此深層的指責。&ldquo;它展示了幾乎所有我們這個系統內部從來不會被展示的內幕&rdquo;，消息人士說。<br />\n<br />\n三大官媒均被指責了，新華社、央視和人民日報，甚至有些案例直接被稱其為&ldquo;新聞事故&rdquo;。中宣部則被指責為&ldquo;帶偏了輿論導向&rdquo;，網信辦被指&ldquo;沒有用心學習&rdquo;。<br />\n<br />\n都是些什麼案例？"},{"pid":"329514eb39ce8fbdcfd52e30b9aea9abe1ea829c","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-13T09:46:07.000Z","msg":"&gt; 央視 &mdash; &mdash; &ldquo;央視認罪&rdquo;被批評&ldquo;帶偏輿論導向&rdquo;。很明顯，輿論反饋傾向於沒有法治的游街式審判，這與習近平的所謂&ldquo;依法治國&rdquo;口號相悖，如上述分析，最終責任將由央視承擔。但央視審判這一模式在習近平治下並非一次出現，為什麼此前未被指責、甚至沒有內部討論？不得而知。我們推測認為，此事標志著北京主導的政治宣傳模式的一個轉向，後面會有具體分析。這部分還有一個幻燈片，足夠證明其真實性，我們未能被授權發布。<br />\n<br />\n&gt; 自動噤聲 &mdash; &mdash; &ldquo;頭條號旗下欄目「內涵段子」被廣電總局封鎖，幾百名網民抗議，為什麼不報道？&rdquo; 參會的匿名消息人士說，這位主講人就此批評官方媒體的自我審查，稱&ldquo;中宣部並沒有發布禁令，為什麼你們都聾了？&rdquo;該主講人稱：&ldquo;不要以為你們不報道就沒人知道，事實上消息早已鋪天蓋地了&rdquo;&hellip;&hellip;正如我們上面的分析，在這類敏感話題面前基層領導人是不會主動請示的。於是結果就變成了，不論報道還是不報道，都有可能被批評。唯一根據是事後的反饋，如果反饋過於激烈，&ldquo;上面&rdquo;不滿意了，不報道就是錯的，反之則被默許。<br />\n<br />\n&gt; 異口同聲 &mdash; &mdash; &ldquo;某市要投資一個項目，花了幾個億，幾家央媒異口同聲地誇獎此事，只有一家地方媒體提出了批評&hellip;&hellip;這種一致性會顯得非常虛偽&rdquo;。消息人士說，&ldquo;那家地方媒體批評之後兩天，人民日報才開始委婉地批評，承認報道失誤，似乎上面因此很不高興&rdquo;&hellip;&hellip;異口同聲明顯很假，但觀眾們似乎早已習慣了這種模式，仿佛這些官媒如果不一致，那才是新聞。但如今似乎不同了，這一明確信息指示官媒們應該制造觀點差異。<br />\n<br />\n&gt; 新華社 &mdash; &mdash; 被指中日關系處理不當，&ldquo;讓日本天皇下跪的評論造成我外交工作重大失敗&rdquo;。消息人士描述，&ldquo;主講人稱那位天皇對華友好，沒有去過靖國神社，而新華社的評論文章導致中日關系變冷，這是重大事故&rdquo;。主講人還說，寫評論的人沒能摸清形式，也不懂文化歷史，稱&ldquo;有點經驗的人都知道德國人下跪有懺悔的意思，日本人則不同，這是兩種完全不同的文化，被混為一談了&rdquo;&hellip;&hellip;這是一個有趣的信息，從我們的角度上第一次聽到對日關系的這種提法，可以不將其理解為對新華社一家的批評。結合整個講座中沒有出現中美關系處理相關的指責，或可見，北京目前在地緣政治游戲中的進攻方向似乎更加集中化了。"},{"pid":"464768e88892efcb0902430b6fdf57930164ebdd","tid":777895,"uid":119393,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-08-13T09:46:28.000Z","msg":"&gt; 環球時報 &mdash; &mdash; 多篇社評被批評，&ldquo;不理解上方意願&rdquo;。時間匆忙，我們沒能打探到這部分的具體細節，據說被舉出的案例有多個，但都比較普通。很多海外媒體經常選取環球時報的評論，以此來理解北京的意願，而如果你有機會與環球時報編輯私下交流的話，他們會告訴你，大多社評不過是一個寫手想到哪裡就寫到哪裡。他們只是打工的。環球時報是一個選題&ldquo;最自由&rdquo;的官媒小報，也就是說他們比其他人有更多機會表達奴態。僅此而已。奴才會被需要，但不會永遠都被喜歡。<br />\n<br />\n&gt; Twitter &mdash; &mdash; 不要使用 Twitter 信息。多家央媒報道特朗普訪華，截取的是 Twitter 圖片，因為當時特朗普的賬戶將故宮的照片設置為封面圖。消息人士稱，外交官在答記者問時被問及了 Twitter 在中國的封鎖問題，於是指責央媒不該展示 Twitter 圖片&hellip;&hellip;多家央媒都在 Twitter 和 Facebook 有英文版賬戶，這是中國的對外宣傳的一個重點部分。此案例似乎在顯示北京宣傳方面有意切斷國內外的聯系，這點與目前的俄羅斯模式很接近，即&ldquo;對外寬松，對內緊張&rdquo;；此外還有可能關於避免探討特朗普的社交媒體外交，或由於習近平不使用社交媒體。<br />\n<br />\n&gt; 刪帖 &mdash; &mdash; 網信辦被批評&ldquo;以利益為中心，而不是以民眾為中心的刪帖做法&rdquo;。主講人稱，&ldquo;習近平主張包容網上不同意見，而不是一味刪除&rdquo;。消息人士表示，這位主講人批評幾乎所有審查機構&ldquo;不理解上方意思、沒有用心學習上面那本書&rdquo;&hellip;&hellip;這是一個近年來我們的專欄強調過多次的值得警惕的重點，現在它被驗證了。祝華新早在七年前就曾經在一篇輿情分析報告中稱：&ldquo;讓人們在線罵娘恰恰是減少了動手的機會；讓人們上網罵，可以免得上街&rdquo;。當絕大多數人沉迷於網絡宣泄時，已經進入了這一圈套。後面具體分析。（提示：上面是人民網鏈接，安全性很低）<br />\n<br />\n&gt; 措辭 &mdash; &mdash; &ldquo;不允許使用 厲害了、嚇尿了，這類詞語&rdquo;。據消息人士介紹，整個講座只表揚了一家媒體，《科技日報》。該報在其他所有央媒都贊揚&ldquo;厲害了我的國&rdquo;的同時，指出&ldquo;真的厲害了嗎？不一定&rdquo;，之後該報發表了多篇報道分析&ldquo;為什麼說還有很大差距&rdquo;&hellip;&hellip;此前，該報總編輯劉亞東的視頻在海外華人媒體中很是走紅，有評論因此贊其&ldquo;大膽&rdquo;、&ldquo;健康力量&rdquo;，諸如這類體制外的淺薄評論如今幾乎鋪天蓋地。現在您了解了這些內幕，應該重新思考其價值了。<br />\n<br />\n&gt; 美國的宣傳 &mdash; &mdash; 最有趣的就在這裡，該主講人明確表示，要學習華盛頓郵報那種宣傳模式，好的宣傳就要讓受眾感覺不到那是宣傳。我們後面具體分析。"},{"pid":"920aac2a210a82df73d947624b3dfee8d3b026f1","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-13T09:46:56.000Z","msg":"事實上還有很多細節，甚至包括外界一直認為的&ldquo;不允許被提起的&rdquo;修憲取消任期這個話題，參會的消息人士說，&ldquo;的確，此前在官媒內部只有高層領導才了解這些細節，但是這次是面向所有聽眾全說清楚了&hellip;&hellip;恐怕本社領導會感覺很驚訝&rdquo;。另外還有關於&ldquo;黨性人民性一致&rdquo;的主張，主講人就此贊揚習近平的&ldquo;勇氣&rdquo;，稱過去三十年文宣戰線沒人敢提這件事，並就此批評央媒反應不及時，在習近平&ldquo;819講話&rdquo;對其詳細論證之後，文宣才敢照本宣科&hellip;&hellip;<br />\n<br />\n以下摘取要點詳細分析。<br />\n<br />\n這些批評和表揚說明了什麼？<br />\n<br />\n很明顯，上述消息顯示了政治宣傳模式的明顯改變，並且肯定不是好消息，因為它恰恰意味著我們一直在強調的值得警惕的&ldquo;進化&rdquo;，已經進入實踐階段。<br />\n<br />\n在上一節中列舉的多數被提及的案例，透露了老舊的 Gleichschaltung 模式的拙劣和荒謬。這是納粹術語，德語原意是&ldquo;一體化&rdquo;，這個詞被納粹用來建立一個滲透社會各個方面的極權統治和協調制度。你可以理解為北京追求的意識形態一致性。<br />\n<br />\nGleichschaltung 是一種設備，它的電流只朝著一個方向流動，從而將交流電變為直流電。在宣傳策略中引入這個詞，指的是代表人民意志的元首引導著政策的流動，通過國家和黨的機構下傳給人民，這和 George Orwell 描述的指導人民意志的老大哥是一樣的。中國曾經一直都是這麼做的，如今央媒仍在自動這樣做，然而他們已被批評&ldquo;工作不力&rdquo;。"},{"pid":"9af1675812001256d5468df81a13106d0f5d8c59","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-13T09:47:12.000Z","msg":"有趣的是，對 Gleichschaltung 的批評最近幾年內也是美國異議中的一大熱門，這裡有一個視頻討論就是關於這個話題的：Truthdig 專欄作家 Chris Hedges 與紐約大學媒體研究教授 Mark Crispin Miller 談論美國獨立媒體被破壞的現狀。Hedges 呼吁關注 Facebook，Google 和 Twitter 的算法，警惕這些社交媒體巨頭將流量從反戰和其他進步網站引導出去的認知操縱行為；Miller 則談到新聞同質化的可怕歷史先例。Miller 說：&ldquo;就如我們在（美國）70年代中期以來的幾十年中所看到的那樣，我將在這裡進行挑釁性的比較，這與納粹稱之為 gleichschaltung 的東西類似，這意味著精簡/篩查，他們執政的工作就是確保不僅所有媒體、而且所有行業和文化的所有部門都會被做這種篩查，這意味著擺脫那些沒有能完全納入納粹計劃的人。&rdquo;<br />\n<br />\n你完全可以忽略那個&ldquo;RT&rdquo;角標，正由於該討論中指明的問題是切實存在的，這樣的討論很難通過看起來光鮮漂亮的美國主流媒體獲得播放（您可以通過這篇文章領略到這一難度）這個視頻的價值在於對話雙方說出了數字時代隱形極權主義的主要面貌，然而這不是美國或某一個國家的問題，而是共享互聯網的全球所有國家都會出現的問題，就如巨魔，其中美國和中國對數字極權的利用之高效將超過其他所有國家，因為這兩個國家擁有基本設施利勢。<br />\n<br />\n如今北京已經意識到了，政治宣傳&ldquo;新時代的可利用性&rdquo;。"},{"pid":"ed1f85c22919d28686bc7b014b6734f2d6e36400","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-13T09:47:28.000Z","msg":"這場對內講座難道說明&ldquo;一體化&rdquo;不要了嗎？當然不是。<br />\n<br />\n首先，這場講座是在央媒內部進行的，其目的是扭轉央媒沉悶的機械化的傳聲筒形像，從而引導出一種似乎是&ldquo;言論自由&rdquo;的幻像。事實上其&ldquo;一個中心&rdquo;從未改變。已經沒有人敢於偏離這個&ldquo;中心&rdquo;，看起來北京對此有足夠的自信。經歷過毛澤東&ldquo;雙百方針&ldquo;時代的中國人已經基本失去了再試一次的勇氣。<br />\n<br />\n其次，在如今這個信息高度依賴算法的集中化操縱時代，納粹傳統的宣傳策略明顯是老舊和低效的。史塔西從來沒有想到過 facebook 就足以窺視一個人的內心、審查其思想，還不用花一分錢，所有人都會主動欣然地將珍貴的個人隱私公開出來；戈培爾也不會預測到在今天修改一個算法就能定制所有人的認知，同時還能讓人民滿意於虛假的信息自由幻覺。<br />\n<br />\n在今天，央媒的任務一方面在於對外形像，作為外交幻燈片的存在，這也是為什麼其涉及地緣政治的稿件均需獲得外交部的審查；另一部分則是對內宣傳的政府形像，塑造&ldquo;政治信任&rdquo;，人民日報在此首當其衝。如上可見，這兩方面都被批評到了，在人們重提塔西佗陷阱之前，北京已經意識到了傳統宣傳和管理的不力，如上述祝華新的歪點子，現在它落到了實處。"},{"pid":"20750356c8e8dd93772f1b6cb5d10fbe1d395cc4","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-13T09:47:41.000Z","msg":"順便說一句，眾所周知中國當局的外宣花費之高昂，也就是上述的第一部分工作，事實上其對內宣傳也同樣耗資不菲。消息人士透露，人民日報旨在打造&ldquo;媒體巨輪&rdquo;，計劃花費幾個億的巨資，北京已經支付了其幾千萬（雖然不是幾個億）但也已經足夠耀眼。<br />\n<br />\n祝華新不是唯一一個做出這類思考的人。如果你現在登陸亞馬遜，使用中文在圖書欄目中搜索&ldquo;政治宣傳，或宣傳&rdquo;，你將能看到大量這類書籍的展示。為什麼會這樣？這些學者為什麼忽然間集中於傳播領域的研究？也許，習近平的&ldquo;講好中國故事&rdquo;論只是一個觸發點而已。<br />\n<br />\n宣傳從來都是政治語話權的支柱。<br />\n<br />\n傳播學在政治宣傳方面的應用一直高於其他方面如商業，其歷史中的興盛時段至少能追溯到第二次世界大戰時期。從二戰開始，美國政府的國家安全行動就常常與大型廣告主、媒體公司的商業野心、高校管理者和教師們的創業欲望，交織重合。國務院和中央情報局等情報部門和宣傳機構大幅資助了戰後一代傳播學學者，主要從事說服的技巧、民意測試、刑訊審問、政治與軍事動員、意識形態宣講，及其他相關課題。<br />\n<br />\n其中最為特別的就是，說服的技巧 &mdash; &mdash; 即心理戰。政府可調用大批軍隊士兵充當研究和實驗對像。（你可以在這裡看到具體介紹；Albert Biderman and Elizabeth Crawford, The Political Economics of Social Research: The case of Sociology）"},{"pid":"0d9e9c601e91c6ceb2793f95fb244945b41e8834","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-13T09:47:59.000Z","msg":"在美國稱之為心理戰的研究是傳播學領域研究的一個重要分支。早前中國的心理戰似乎更多使用的是心理學，而不是傳播學，但如今可能已經變了。<br />\n<br />\n就像主導宣傳的&ldquo;主題片&rdquo;能迅速拿到資金，科研領域也一樣，錢放在哪裡，哪裡就能激發出創造力。人民日報要&ldquo;幾個億&rdquo;其實不那麼驚人。對比美國，當年一個最著名的醜聞就是，美國國務院秘密資助了全國輿論研究中心（National Opinion Research Center）有關美國大眾輿論的研究，這筆資金使得該中心開展的調研工作首次具備財務可行性。這顯然是非法的；另一個例子是，中央情報局暗中資助社會科學研究所（Bureau of Social Science Research）關於酷刑的心理研究，在這項研究中刑訊逼供被理解成了社會心理學原理在傳播中的應用&hellip;&hellip;（* House Committee on Government Operations, State Department Opinion Polls, 85th Cong., 1st sess.*）<br />\n<br />\n你在亞馬遜看到的那些關於政治宣傳的中國學者寫的新書，如此密集出現，很可能其背後存在定向的資金支持。但是我們沒有證據，具體細節也無從得知。<br />\n<br />\n資金自身不能創造一個持續性的學術潮流，但是資金的支持卻可以保障某一套被贊許的範式順利展現其觀點、打磨其學術體系、發展其知識框架，從而獲得與其他學術建構嘗試的競爭優越地位。顯然，這一發展的方向將取決於錢來自哪裡。<br />\n<br />\n第三，北京明顯已經意識到了互聯網時代信息無法通過漠視來掩蓋這一事實，於是他們建議央媒主動報道此前被視為&ldquo;敏感&rdquo;的消息，比如群眾抗議。這可不是什麼改革，而是一種掌控宣傳主動權的進化。當局的想法是，由於政府全權掌握的央媒宣傳口徑缺位，才造成了&ldquo;無法掌控的&rdquo;民間消息的流行。此處的邏輯與歐洲數據保護新規反而會加強 Facebook 和 Google 的霸權之邏輯，相一致。你可以在這裡看到相關分析。"},{"pid":"9f2edce900902ae061ff919f52f2436dc5a46896","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-13T09:49:18.000Z","msg":"由於壟斷的巨頭是&ldquo;老牌企業&rdquo;擁有廣泛的知名度，於是最終人們的權衡結論依舊會是硅谷巨頭，而不是開源去中心初創小公司。同樣，央媒的受眾面之廣，幾乎沒有任何其他媒體能企及，如果央媒能在第一時間跟進所謂的敏感事件的報道，將在很大程度上掌握輿論引導的主動權 &mdash; &mdash; 它們的影響力輻射將覆蓋絕大部分民間獨立信息源。這是一種對信息市場的不平衡的搶占。尤其是在中國，人們對獨立媒體的無知和淡漠、對確證流程的忽視，具有明顯的普遍性（看看&ldquo;頭條新聞&rdquo;、&ldquo;梨視頻&rdquo;等黨媒變身平台的受眾面就能知道）。<br />\n<br />\n其結果就是，給所有人一種新聞自由的假像；小規模抗議被迅速維穩；民間轉向對國內媒體的依靠（畢竟他們沒那麼多禁令了）而不是遠在天邊無法&ldquo;在場&rdquo;的國際媒體（曾經不止一位讀者將央視焦點訪談的消息推薦給本平台，不要笑）；輿論可以在短時間內出現熱潮，但迅速被新的消息所覆蓋，當權者可以充分利用互聯網輿論之衝動短視的天然屬性，從而不需要解決任何根本性問題。<br />\n<br />\n第四，當局開始對話柄產生了敏感性。央視審判就是典型一例。國際社會對中國人權的批評經常引用央視審判，北京自然不喜歡這類評價，給當前所謂中國模式的輸出制造了障礙。但要知道，即便取消了央視審判，也不等於真的有了法治，司法不獨立的情況下就無法實現公平公正。但是話柄沒了，同時只要沒人能拿到司法不獨立的切實證據，於是宣傳便可一路暢通。<br />\n<br />\n第五，關於 Twitter，你不需要想太多。中國一直在打造一個獨立的、追求與硅谷同等的集中化控制網絡，Twitter 只是硅谷目前為止還沒有努力躋身中國市場的巨頭特例。在特朗普的社交媒體外交模式飽受西方社會批評的大背景下，習近平是不可能登陸社交媒體的。於是，中國央媒使用 Twitter 圖片顯然不會被涉外部門滿意，不僅僅是 GFW 的問題。北京要在外觀上追求與華盛頓面面俱到的不同，與此同時，也在偷偷地效仿。<br />\n<br />\n第六，關於刪帖的問題，值得多說幾句，因為這正是廣大中國異議的嚴重弱點，即被惡意愚蠢侵害。直到如今，依舊有很多人將&ldquo;被刪除、不可見&rdquo;視為光榮和價值所在，視為正確和真理的代名詞，以此認為自己的觀點和言論已經足夠令當權者恐懼。<br />\n<br />\n其實事實上正相反，很多被刪除的言論其操作方只是避免被網信辦約談的平台和推測上方意圖的宣傳機構，就如此次講座中的指責所透露的那樣，當權者並沒有受到那些被刪除言論和資訊的侵擾，相反還得到&ldquo;進化&rdquo;，而廣大異議如果仍停留在視刪除為榮的層面上，這一落差將意味著在對策階段就輸了。<br />\n<br />\n就在不久之前，劉曉波遺孀劉霞女士前往德國這一消息出現時，仍有輿論誤傳劉霞之名被審查，事實上並沒有，這種誤傳甚至出現了迅速傳播，立刻被外媒獲知，而這正是中國當局所希望的結果。此事體現了大眾的基本認識，也因此意味著難以獲得真正有效的反抗。再舉個例子，每一個陰暗政府都擔心秘密被曝光，機密是權力的支撐物，是當權者構建符合其利益的&ldquo;事實&rdquo;的必需，中國當局曾經背後對 Wikileaks 非常緊張，而 Julian 的名字一直不在中國審查的敏感詞列表內，正是因為上層沒有對基層的審查員指明這點，而平台上構建關鍵字過濾器的操作員大多是剛畢業的小朋友，他們只是聽指揮，根本不理解 Wikileaks 意味著什麼。如果中國異議認為其不在敏感詞列表之內，就此誤解透明度革命的威力，將錯失重要的機會。<br />\n<br />\n延伸閱讀：他說，&ldquo;我們現在是一個帝國，我們采取行動時，我們就是在創造一個自己的現實。而你們研究現實 &mdash; &mdash; 審慎研究的時候 &mdash; &mdash; 我們已經創造出另一個新的現實了，然後你們接著去研究，這才是問題解決的方式，我們是歷史的行動者 &hellip;&hellip;而你們，你們所有人，只能跟在我們屁股後面研究我們的所作所為&rdquo;&hellip;&hellip; 這是一位資深總統顧問對記者的抨擊。中國當局目前所采取的就是這一思路。原文在這裡<br />\n<br />\n集中化的互聯網時代是一個能准許表面化&ldquo;言論自由&rdquo;的同時，還能操縱所有人的認知的時代。多年前人們就已經熟知，互聯網讓每個人都能發言，但只有很少人能被聽到，大多數人不過是在和樹洞說話，難以起到輿論的實質作用。而誰能夠被聽到，只需要修改幾個算法。那些不透明的算法掌握在數字極權手裡，就如棱鏡文件所展示的那樣，他們與現實中的當權者密切配合，宣傳誘導在無形中已經形成。<br />\n<br />\n延伸閱讀：關於輿論引導 &ldquo;特朗普和克林頓在美國大選前 Facebook 政治宣傳上花費了 8100 萬美元，俄羅斯代理人花費了 46,000 美元&rdquo;"},{"pid":"879e9a7b1542fe8646ee8097c90b6203f7f724bc","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-13T09:50:18.000Z","msg":"當你打開電腦，所有平台推送的 news feed 如出一轍、全部都是來自宣傳口徑框定後的信息不過是選取了不同的側面時，所有搜索引擎展示的都是同樣的消息時，你在不同平台上看到的熱點輿論幾乎一樣時，你不可能再獲取真相。算法可以控制&ldquo;獨立媒體和獨立信息渠道&rdquo;的被獲知度（如果那些獨立媒體還能活著的話），對真相之生存的壓制已經不僅僅來自資金層面。<br />\n<br />\n傳統的、依靠特定渠道的單向宣傳已經過時，而央媒不會消失，它們會作為一種鏡映的存在，對外解讀，對內維穩。這就是此次國社內部講座所傳達的東西，一種定位的信息。<br />\n<br />\n第七、&ldquo;以華盛頓郵報&rdquo;等美國體制內媒體為榜樣。該主講人說出了關於宣傳 &mdash; &mdash; 也就是我們曾經重點分析過的勸導術的精髓：即 完美的宣傳就是讓人感覺不到那是宣傳。<br />\n<br />\n上述&ldquo;獨立媒體和獨立信息渠道&rdquo;是打了引號的，因為中國沒有真正的獨立媒體 &mdash; &mdash; 那些不需要受制於投資方、市場和政治之壓力的信息機構，從而在任何時候都有說實話的能力。而獨立信息渠道這個詞有理想化成分，也是可疑的，不僅在中國，在美國也是如此。<br />\n<br />\n如果你做一些調查就能了解。如今的信息渠道看起來非常多，目不暇接，也許會被認為是傳統媒體衰落的一個因素。但是，實際上許多的博客、網絡雜志和在線新聞機構所做的只是把那些傳統媒體所做的越來越少的新聞內容拿出來炒炒冷飯而已。皮尤調查中心曾經有一個很著名的調查，以了解巴爾的摩地區的政治、社會和公共活動的訊息都來自何處。共選取了53個不同的媒體機構，跟蹤這些信息源就會發現，其中 95% 的新聞內容均取材於傳統媒體的原始信息，而大部分原始信息來自報紙。<br />\n<br />\n而與此同時呢，該地區唯一一家幸存的報紙《巴爾的摩太陽報 Baltimore Sun》的發稿量在 1999年～2009年之間下降了 32%，與此前相比大幅下降了 73%。<br />\n<br />\n看似豐富的網絡信息實際上不過是傳統信息渠道的冷飯，只是炒法不同，真正的獨家信息是非常少見的，基本集中在主流媒體的範圍內。即便私人擁有矚目的獨家消息，也很難獲得足以推動社會輿論的能力，他們需要與掌握信息市場顯要份額的主流媒體配合。於是，誰控制了主流媒體，誰就能控制大眾對&ldquo;現實&rdquo;的認知。<br />\n<br />\n控制主流媒體並不需要一個宣傳部。既然該講座的主講人建議中國央媒學習華盛頓郵報的宣傳模式，那麼就以美國體制內媒體為例。美國沒有宣傳部，但幾乎所有主流媒體均采取了權力傳聲筒的角色，而不會對權力的聲音加以質疑，不論是戰爭宣傳、氣候問題還是權力鬥爭。為什麼會這樣？<br />\n<br />\n其實不難理解。與政府及其強大實體保持一致對於記者的職業生涯一定會非常有利。如果你是記者，幫助當權者說話 ，你可以肯定會獲得頭條新聞的機會。如果你想尋找認真對待事實的記者，用心挖掘真相記者，將非常困難，因為這個時代所有人都在為自己的利益奮鬥。沒有宣傳部，權力對&ldquo;現實&rdquo;的獨家解釋權同樣沒有被侵犯。<br />\n<br />\n延伸閱讀：來自意大利著名調查記者 Stefania Maurizia 的分析《為什麼美國媒體幫助當權者抹黑曝光權力陰暗面的人》，以及普利策新聞獎得主 Glenn Greenwald 和 M.C. McGrath 的揭露《偽劣報道和有目的的政治宣傳如何扭曲了現實政治》，其實我們也在此前以戰爭宣傳的新聞為例分析過這一問題，見《媒體，你真的知道什麼是事實嗎》<br />\n<br />\n真相和權力從來相斥，即便攜手也會非常短暫，嚴格意義上這要從權力的運作方式說起，今後另起篇幅。<br />\n<br />\n政治宣傳根本無需明確的審查和禁令<br />\n<br />\n我們無法推測這一宣傳進化的終點是什麼，但必須肯定，一個開端正在出現。也是這篇報道和針對性解析使用了如此長篇幅的原因，中國社會必需盡快跟上這一進度，因為，無疑將陸續出現很多你此前未曾想到也難以應付的狀況。<br />\n<br />\n很明顯，Propaganda 正在向 Communication 轉向。Communication 這個詞在14世紀才引入英語的，源自拉丁文的&ldquo;com（一起）&rdquo;，和&ldquo;munia（職責）&rdquo;，意為&ldquo;共同擔責&rdquo;。根據這個傳統的定義，&ldquo;傳播&rdquo;被視為特定社會環境中&mdash;&mdash;通過文化交往、儀式或交換&mdash;&mdash;與他人分享的過程，其目的是被接受和認同，如今主要當作發號施令的媒介一點都不奇怪。<br />\n<br />\n傳播的本質就是將一己之想法強加於他人尤其是大眾的有效工作。而宣傳是其更為直截了當的描述方式。從戰時的心理操縱術過渡到日漸興起的大眾傳播工具，其本質並沒有改變。<br />\n<br />\n於是，另一點可以肯定的是，中國的&lsquo;宣傳 &mdash; 傳播&rsquo;不會停留在本國或國外，它將朝著普遍的方向邁進，也就是傳播的本意，與心理戰的界限無限模糊。<br />\n<br />\n心理戰是一種帝國管理的工具，遠不是其聲稱的解決衝突的工具。其主要功能是壓制和曲解人民大眾中非官方的傳播活動、異議。任何一個使用這種戰術的國家都一樣。<br />\n<br />\n孫子有&ldquo;不戰而屈人之兵&rdquo;的說法，經常被西方國家的軍事評論所引用和贊頌，心理戰在最初是被描述為實施孫子之策略的工具，但它不完全如此。在實踐中，現代心理戰和宣傳手段很少會作為暴力的替代手段而使用，相反，它是持強凌弱的戰略與文化的有機組成部分。<br />\n<br />\n在這種思路中，脅迫和操縱被冠以傳播之名，擠壓其他的、理解傳播之真意的機會。心理戰的問題不能單純從某一個機構或某一個國家的角度去分析，對其研究需要一個合理的全球視角。<br />\n<br />\n中宣部和廣電總局的存在是非常愚蠢的，它直接將&ldquo;審查和宣傳&rdquo;寫在了腦門上。其實完全不需要這樣的部門也能獲得一模一樣的大眾認知操縱之&ldquo;成效&rdquo;。還是以美國為例，紐約時報曾經報道了情報部門如何使用外包（如下），實施在線抹黑和輿論操縱，而這遠遠不是全部。<br />\n<br />\n延伸閱讀：《美國情報機構如何使用間諜工作外包操縱大眾認知》《美國的網絡水軍是什麼樣的》（後一篇是英文）<br />\n<br />\n就在昨天，最新的解密文件顯示，五角大樓一直秘密地指導（操縱）數百部好萊塢電影的幕後工作 &mdash;&mdash; 在電影中植入隱性宣傳。也正是央媒培訓主講人所要求的&ldquo;讓人看不出是宣傳&rdquo;的本意。<br />\n<br />\n報道說，公眾一直在為自己能生活在一個言論自由的反審查社會而感到自豪，但事實上卻是，他們消費的媒體完全受制於更多本土的國營宣傳，而人們完全沒有意識到這點。<br />\n<br />\n這篇報告的作者是 Tom Secker 和 Matthew Alford，揭示了五角大樓和中央情報局與好萊塢合作的計劃實際上有多麼大，該報告基於通過信息自由法案獲得的大約 4,000 份機密存檔文件。&ldquo;這些文件首次證實，美國政府在幕後操作了 800 多部主要電影和超過 1000 個電視節目。&rdquo;<br />\n<br />\n當好萊塢作家或制片人接近五角大樓並要求獲得軍事資產以幫助制作電影時，他們就必須將自己的劇本提交給&ldquo;娛樂聯絡處&rdquo;進行審查。有最終決定權的人是國防部（DOD）首席好萊塢聯絡官 Phil Strub，他一直擔任這個半秘密部門的掌舵人。<br />\n<br />\n報道說，如果劇本中有國防部不贊成的角色、動作或對白，那麼電影制作者就必須做出改變以適應軍方的要求。如果拒絕，電影就無法拍攝。為了獲得充分的合作，電影制作者必須簽署合同，稱為&ldquo;生產協助協議&rdquo;，承諾使用被審查滿意的版本。"},{"pid":"083e8384f79b145e35fefb2e74a6f3aaf6e6710c","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-13T09:50:36.000Z","msg":"當中國人和全球各地的好萊塢影迷欣賞優美如畫的電影時，沒人會知道這些內幕，人們愉快地接受了電影作品中所傳達的一切訊息。這就是&ldquo;傳播-宣傳&rdquo;最有價值的發揮。而中國被廣電總局蓋章的作品，不論其被修改的程度如何，也相當於直接承認了有意宣傳的存在。這是無比笨拙的老舊模式。<br />\n<br />\n不幸的是，中國宣傳部門已經意識到了這點，想必不久，人們將面對的逐漸不再是硬性剪輯刪除，而是&ldquo;無痛洗腦&rdquo;。如果現在還沒能重視起來的話。<br />\n<br />\n總之，權力可以依賴利益暗示操控媒體的導向性，美國政治傳播學學者將記者和政治人物之間密不可分的關系稱之為&ldquo;新聞執政&rdquo; &mdash; &mdash; 政治人物依靠媒體將個人立場和觀點變成新聞以便向大眾灌輸，記者依靠與政治人物的默契配合獲得填充版面的獨家消息，從而獲得的不僅是物質還有社會資源的獎賞。<br />\n<br />\n這種模式的宣傳令信息市場看似活躍，而實質上與權力之利益高度一致，這樣的宣傳才是高效的宣傳，就如美國的體制內媒體和好萊塢電影，中國讀者幾乎無法認清其宣傳的本質。如今，北京當局正在培訓央媒進入這一模式。中國讀者能分辨嗎？<br />\n<br />\n高效的宣傳講究的是潤物細無聲，在人們不知不覺中被引導到操縱者理想的境地。實話說當下的中國媒體離此境界還差得很遠，包括中國那些很走紅的親體制的公共知識分子，和高級五毛。而北京當局所期待的明顯已進入以社交工程學為基礎的傳播誘導之層次，理論上當局只能對央媒內部培訓，而無法對所有公共知識分子（包括主流博主、業余寫手）做出同樣的培訓和控制，但基本已經足夠，因為後者明顯依賴前者，即便批駁也從未展現出足以跨越政治宣傳之八卦陣的能力。這包括很多體制外異議，停留在&ldquo;我反對&rdquo;的表層上，而無法深入挖掘。這是一種失利。<br />\n<br />\n如何對抗這種無痛洗腦？揭露！盡一切可能揭露真相，拿出證據。如果沒有美國獨立媒體和追求真相的民間獨立組織，全世界的人至今也不會了解這些內幕。與此同時，加強分辨能力，盡可能識別被操縱的痕跡。<br />\n<br />\n我們在這裡詳細介紹過關於無形操縱大眾認知的技術，&ldquo;誘導術&rdquo;系列：1、《政治宣傳和大眾勸導 &mdash; &mdash; 你可能沒意識到的信息陷阱》2、《偽真相 &mdash; &mdash; 新聞機構和讀者皆需謹慎》3、《互聯網上的認知吝嗇鬼和理性化怪圈》4、《&ldquo;宣傳即侵略&rdquo; &mdash; &mdash; 埋下誘餌 乖乖上鉤》5、《一個力排眾議博取認同的&ldquo;騙子&rdquo;長啥樣》6、《虛假幫派 &mdash; &mdash; 效力最強的宣傳攻勢》7、《恐懼訴求 &mdash; &mdash; 埋下情緒 操控思想》8、《影響力強大的措辭和想像中的&ldquo;美女&rdquo;》9、《完結篇：反守為攻》"},{"pid":"c13433760391433726d3f2cb71943d7c10978acb","tid":777895,"uid":119393,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-08-13T09:51:10.000Z","msg":"&mdash; &mdash; 總結 幾點建議 &mdash; &mdash;<br />\n<br />\n1    政治宣傳正在進化，有可能在今後不久出現更為高級的操縱誘導模式，提醒警惕；<br />\n<br />\n2    體制外觀察者應該拋棄表層化推測的習慣，致力於挖掘，盡可能接近和呈現事實，提升對抗意識，做到知己知彼；<br />\n<br />\n3    讀者應該有意提升判斷力，擺脫對所謂權威信息渠道的依賴性，認清體制內媒體的本質，無論它們出現在哪一個國家；<br />\n<br />\n4    認識到集中化互聯網信息環境對於操縱者的優勢，盡可能打破常用社交圈子 &mdash; 即回音壁效應，在更廣泛範圍內獲取信息，聽取不同意見，更分辨來自付費巨魔的隱性宣傳；<br />\n<br />\n5    異議人士請盡快遠離惡意愚蠢的危害，進入思考和行動階段，避免進化宣傳的圈套。很多國際獨立權利組織和西方國家的公民社會組織是很好的學習榜樣。掌握技術，挖掘真相，查證和揭露是數字時代的最佳反抗途徑。<br />\n<br />\n附： 1、《信息篩選和垃圾識別》；2、《新聞應該是什麼樣的》；3、《對全球媒體的綜合分析》4、《互聯網人為什麼如此好騙？》5、《透明度革命 &mdash; 跨國獨立媒體 和民主的未來》"},{"pid":"ee60bffae5d9b233ff2bb638948a4814a2fc1dad","tid":777895,"uid":50457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-13T18:48:46.000Z","msg":"<img src=\"/assets/faces/lomoji/07.png\" class=\"hkgmoji\" />"},{"pid":"353a0e855ab247980922a5ea72eaa933b646c69c","tid":777895,"uid":47144,"like":0,"dislike":0,"score":0,"quote":{"pid":"28b552c135f18803750028c3986bfe49bcb3090c","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-08-13T09:44:37.000Z","msg":"<a href=\"https://medium.com/@iyouport/%E7%8B%AC%E5%AE%B6-%E5%8C%97%E4%BA%AC%E7%9A%84%E6%94%BF%E6%B2%BB%E5%AE%A3%E4%BC%A0%E6%A8%A1%E5%BC%8F%E6%AD%A3%E5%9C%A8%E6%94%B9%E5%8F%98-%E6%88%96%E5%B7%B2%E8%B8%A9%E4%B8%AD%E4%B8%AD%E5%9B%BD%E5%BC%82%E8%AE%AE%E7%9A%84%E5%BC%B1%E7%82%B9-d1bf5ddfd412\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fmedium.com%2F%40iyouport%2F%25E7%258B%25AC%25E5%25AE%25B6-%25E5%258C%2597%25E4%25BA%25AC%25E7%259A%2584%25E6%2594%25BF%25E6%25B2%25BB%25E5%25AE%25A3%25E4%25BC%25A0%25E6%25A8%25A1%25E5%25BC%258F%25E6%25AD%25A3%25E5%259C%25A8%25E6%2594%25B9%25E5%258F%2598-%25E6%2588%2596%25E5%25B7%25B2%25E8%25B8%25A9%25E4%25B8%25AD%25E4%25B8%25AD%25E5%259B%25BD%25E5%25BC%2582%25E8%25AE%25AE%25E7%259A%2584%25E5%25BC%25B1%25E7%2582%25B9-d1bf5ddfd412&d=wpE2yiyToc0kp6Chx5CYKb5jdjnviJyhTm2mNdHk1vQ%3D&h=029bebd5\" data-auto-link target=\"_blank\">https://medium.com/@iyouport/%E7%8B%AC%E5%AE%B6-%E5%8C%97%E4%BA%AC%E7%9A%84%E6%94%BF%E6%B2%BB%E5%AE%A3%E4%BC%A0%E6%A8%A1%E5%BC%8F%E6%AD%A3%E5%9C%A8%E6%94%B9%E5%8F%98-%E6%88%96%E5%B7%B2%E8%B8%A9%E4%B8%AD%E4%B8%AD%E5%9B%BD%E5%BC%82%E8%AE%AE%E7%9A%84%E5%BC%B1%E7%82%B9-d1bf5ddfd412</a><br />\n<br />\n獨家：北京的政治宣傳模式發生改變，或正對衝中國異議的弱點<br />\n<br />\n這幾乎可以肯定是個壞消息。但知己知彼，從來都是有利的<br />\n<br />\n上周出現了一個被絕大多數中文讀者忽略的消息：非洲人國民大會（ANC）秘書長 Ace Magashule 宣布，在明年的南非大選之前，非洲人國民大會的干部將接受中共的培訓。ANC將向中共的&ldquo;培訓&rdquo;學院派遣約 300 名干部，以&ldquo;更多地了解黨紀和忠誠&rdquo;。Magashule 表示，他們要學習中共在&ldquo;戰略和宣傳&rdquo;方面的專業知識。<br />\n<br />\n也許有人會覺得這個消息很可笑，&ldquo;他們能學到什麼？刪帖嗎？&rdquo;事實上有可能不是這麼簡單。<br />\n<br />\n日前中國官媒內部組織了一場學&ldquo;習&rdquo;講座活動，此前發放了一本叫做《習近平新聞思想講義》的小冊子。這本書原打算只在內部流通，據稱&ldquo;習近平思想&rdquo;公開的只有四部分，其中不包含新聞（准確說是政治宣傳），於是這本書不會再版，而且被指從現在開始不應被宣傳，只能內部學習。<br />\n<br />\niYouPort 無法對照內部流通的版本和曾經網上銷售的版本之間是否有區別，但我們有幸獲知了在中國頭號&ldquo;國社&rdquo;內舉辦的一場長達兩個多小時的講座中出現的諸多關鍵信息。這些信息體現了兩種危險的存在，即 民間異議群體習慣性認知和傳統行動風格的弱點，及體制外學者和海外媒體中流行的看似正確的誤解。<br />\n<br />\n由於這場講座中，主講人將美國體制內媒體的宣傳與中國同類宣傳機構做了對比，於是本文在逐條分析之後，將采取對比美國的模式，以便說明宣傳操縱的進化為何值得警惕。"},"citedBy":1,"replyTime":"2018-08-13T19:31:16.000Z","msg":"係我問題定篇文章1999，<br />\n( 民間異議群體習慣性認知和傳統行動風格的弱點，及體制外學者和海外媒體中流行的看似正確的誤解。)<br />\n呢句野我用左成分鐘都唔知佢講咩，民間、異議群體、習慣、認知、傳統、行動風格、弱點，我全部都明，但佢合成一句就唔明"},{"pid":"a4121d138caf2a086a5c640b4c4011dd1d5a18c9","tid":777895,"uid":1372,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2018-08-13T19:33:34.000Z","msg":"太長，睇咗大半都頂唔順<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n<br />\n應該將最尾嘅總結擺上開頭"},{"pid":"8ba22b711a4dbf4c015c0296c3e1d165a46a6dc2","tid":777895,"uid":1372,"like":2,"dislike":0,"score":2,"quote":{"pid":"353a0e855ab247980922a5ea72eaa933b646c69c","tid":777895,"uid":47144,"like":0,"dislike":0,"score":0,"quote":{"pid":"28b552c135f18803750028c3986bfe49bcb3090c","tid":777895,"uid":119393,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-08-13T09:44:37.000Z","msg":"<a href=\"https://medium.com/@iyouport/%E7%8B%AC%E5%AE%B6-%E5%8C%97%E4%BA%AC%E7%9A%84%E6%94%BF%E6%B2%BB%E5%AE%A3%E4%BC%A0%E6%A8%A1%E5%BC%8F%E6%AD%A3%E5%9C%A8%E6%94%B9%E5%8F%98-%E6%88%96%E5%B7%B2%E8%B8%A9%E4%B8%AD%E4%B8%AD%E5%9B%BD%E5%BC%82%E8%AE%AE%E7%9A%84%E5%BC%B1%E7%82%B9-d1bf5ddfd412\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fmedium.com%2F%40iyouport%2F%25E7%258B%25AC%25E5%25AE%25B6-%25E5%258C%2597%25E4%25BA%25AC%25E7%259A%2584%25E6%2594%25BF%25E6%25B2%25BB%25E5%25AE%25A3%25E4%25BC%25A0%25E6%25A8%25A1%25E5%25BC%258F%25E6%25AD%25A3%25E5%259C%25A8%25E6%2594%25B9%25E5%258F%2598-%25E6%2588%2596%25E5%25B7%25B2%25E8%25B8%25A9%25E4%25B8%25AD%25E4%25B8%25AD%25E5%259B%25BD%25E5%25BC%2582%25E8%25AE%25AE%25E7%259A%2584%25E5%25BC%25B1%25E7%2582%25B9-d1bf5ddfd412&d=wpE2yiyToc0kp6Chx5CYKb5jdjnviJyhTm2mNdHk1vQ%3D&h=029bebd5\" data-auto-link target=\"_blank\">https://medium.com/@iyouport/%E7%8B%AC%E5%AE%B6-%E5%8C%97%E4%BA%AC%E7%9A%84%E6%94%BF%E6%B2%BB%E5%AE%A3%E4%BC%A0%E6%A8%A1%E5%BC%8F%E6%AD%A3%E5%9C%A8%E6%94%B9%E5%8F%98-%E6%88%96%E5%B7%B2%E8%B8%A9%E4%B8%AD%E4%B8%AD%E5%9B%BD%E5%BC%82%E8%AE%AE%E7%9A%84%E5%BC%B1%E7%82%B9-d1bf5ddfd412</a><br />\n<br />\n獨家：北京的政治宣傳模式發生改變，或正對衝中國異議的弱點<br />\n<br />\n這幾乎可以肯定是個壞消息。但知己知彼，從來都是有利的<br />\n<br />\n上周出現了一個被絕大多數中文讀者忽略的消息：非洲人國民大會（ANC）秘書長 Ace Magashule 宣布，在明年的南非大選之前，非洲人國民大會的干部將接受中共的培訓。ANC將向中共的&ldquo;培訓&rdquo;學院派遣約 300 名干部，以&ldquo;更多地了解黨紀和忠誠&rdquo;。Magashule 表示，他們要學習中共在&ldquo;戰略和宣傳&rdquo;方面的專業知識。<br />\n<br />\n也許有人會覺得這個消息很可笑，&ldquo;他們能學到什麼？刪帖嗎？&rdquo;事實上有可能不是這麼簡單。<br />\n<br />\n日前中國官媒內部組織了一場學&ldquo;習&rdquo;講座活動，此前發放了一本叫做《習近平新聞思想講義》的小冊子。這本書原打算只在內部流通，據稱&ldquo;習近平思想&rdquo;公開的只有四部分，其中不包含新聞（准確說是政治宣傳），於是這本書不會再版，而且被指從現在開始不應被宣傳，只能內部學習。<br />\n<br />\niYouPort 無法對照內部流通的版本和曾經網上銷售的版本之間是否有區別，但我們有幸獲知了在中國頭號&ldquo;國社&rdquo;內舉辦的一場長達兩個多小時的講座中出現的諸多關鍵信息。這些信息體現了兩種危險的存在，即 民間異議群體習慣性認知和傳統行動風格的弱點，及體制外學者和海外媒體中流行的看似正確的誤解。<br />\n<br />\n由於這場講座中，主講人將美國體制內媒體的宣傳與中國同類宣傳機構做了對比，於是本文在逐條分析之後，將采取對比美國的模式，以便說明宣傳操縱的進化為何值得警惕。"},"citedBy":1,"replyTime":"2018-08-13T19:31:16.000Z","msg":"係我問題定篇文章1999，<br />\n( 民間異議群體習慣性認知和傳統行動風格的弱點，及體制外學者和海外媒體中流行的看似正確的誤解。)<br />\n呢句野我用左成分鐘都唔知佢講咩，民間、異議群體、習慣、認知、傳統、行動風格、弱點，我全部都明，但佢合成一句就唔明"},"citedBy":0,"replyTime":"2018-08-13T19:48:32.000Z","msg":"用英文思維諗會易明啲<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"ee1fed75e6452d00c5f99b3d9a4db921fcde9a6c","tid":777895,"uid":156363,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2018-08-13T22:27:47.000Z","msg":"成篇野點睇落都好唔通順，係咪Google翻譯黎架"},{"pid":"02928f1644be7c4a6edc873affd5cd5dcf025bf2","tid":777895,"uid":61462,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-08-14T02:33:24.000Z","msg":"push<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <br />\n其實就係估估吓搵G點<br />\n出到黎效果好就係領導英明<br />\n有咩事衰咗就係誤解了上方的意思<br />\n<br />\n總之就係狗奴才<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n<br />\nbtw, 所以先有咁多垃圾支共式語言<br />\n長編大論一啲重點都無嘅廢話<br />\n廢事講撚錯， 由得佢自己詮釋"}]}