{"tid":779485,"cid":12,"subCid":0,"title":"[武俠][歷史]《鳴圓歌麗》","createTime":"2018-08-14T12:18:46.000Z","updateTime":"2018-08-15T11:32:05.000Z","uid":170630,"like":1,"dislike":3,"uniUserReply":1,"replies":[{"pid":"46a639a7a448bd53965c2efb9064896559d2d0b8","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-14T12:18:46.000Z","msg":"<img src=\"https://img.eservice-hk.net/upload/2018/08/14/195750_750367fa6f3beecde62bdaa00d7d562b.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F08%2F14%2F195750_750367fa6f3beecde62bdaa00d7d562b.jpg&h=1edbb32e&s={SIZE}\" /><br />\n封面圖<br />\n<br />\n其他故仔︰<br />\n1. 月雪寒酒-<a href=\"https://www.shikoto.com/articles/160067.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Farticles%2F160067.html&d=DrYW53ZiRSe9wNmx%2B8wU6gHZiNw4JStbf0cW9gpNrZc%3D&h=b06e8618\" data-auto-link target=\"_blank\">https://www.shikoto.com/articles/160067.html</a><br />\n隨心而作的故仔，沒人看也沒人看懂。<br />\n<br />\n本作介紹︰本作朝代背景你在中史書也找不到的。開首會先比較長氣地交代一下歷史背景，後來則會有較多血肉打鬥，打算是長篇，但更可能連短篇都不會是。<br />\n<br />\n作者的話︰本來要再晚一些放的，但最後還是算了，遲些會很忙，現在有時間便放上來吧，反應如何，出文數便會如何，最後一次嘗試，想多無益，不想拖也不想考慮太多了。<br />\n<br />\n<a href=\"https://www.facebook.com/sweetganwood/?ref=bookmarks\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fsweetganwood%2F%3Fref%3Dbookmarks&d=DrYW53ZiRSe9wNmx%2B8wU6gHZiNw4JStbf0cW9gpNrZc%3D&h=3e45f988\" data-auto-link target=\"_blank\">https://www.facebook.com/sweetganwood/?ref=bookmarks</a>"},{"pid":"64d0228166a2db48a176bfedb283ce90452e0231","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-14T12:19:32.000Z","msg":"離出亂騎陣外，奇萬年把一切都拋在後頭，神智稍清，他眼前只剩二人。柳花明與鐵攔關。柳花明見奇萬年甚具氣勢的往自衝來，莫名火起，尖叫道︰「韃子！衝破一群廢物得意甚麼？一點也不厲害！別以為你打的過我！哈！呀！丫！」柳花明叫得聲嘶，形若瘋狂的策馬衝前，親自迎接奇萬年。他拔出腰際劍，就在劍出鞘的一瞬間，若是天地色變，群魔降臨，那一柄「梅蛇劍」長四呎二寸，劍柄上刻有蛇紋，劍放紫光，劍峰如鉤不稱，遠遠指著奇萬年，後者只覺寒意大盛，柳花明散亂的長髮加上扭曲的俊容使他更添邪異，邪氣從他身上湧現，席捲十步向萬年，使得後者想起幼時懼怕的怨惡女鬼，全身不然而慄。<br />\n<br />\n「漢賊！」奇萬年滿腔怒火燃卻冰冷，他排除萬念，鼓起勇氣，內勁注於穿雲鎗尖，一式有進無退的「檀君一指」，點向化成巨蟒張噬的梅蛇劍口腔。<br />\n<br />\n***<br />\n<br />\n<strong>第一回 漫西風數逆天行</strong><br />\n<br />\n黑夜無光，黃海海濱東南。黃海之水耗耗蕩蕩，年復一年，渡步徘徊高麗與中土。黃海是不祥之海，古往今來多少異國的船舶在此相接、傾覆？多少熱血男兒受黃海吞沒，淪為水下孤魂？孤魂不散，不斷詛咒水上的人，於是又有更多孤魂，更多詛咒。<br />\n<br />\n黃海海濱，往東的浪。浪由西至東，打到珍島的海旁。浪聲蕭蕭，沿沿不絕，可是那個孤魂的厲嘯，終年不斷，向島上人咆哮？咆哮不祥，也許浪是要警告世人，警告世人萬萬不要越海西行。天命難違呀！逆天之人，從沒一個有好下場！<br />\n<br />\n此時大雨滂沱，巨浪驚人，天地神怒，威嚇弱小的凡人，正是最不宜出海之時。然則珍島之西不及里遠，卻有一條小小的黑船乘雨浮浪的掙扎，翻來覆去，像個吊盤燒餅。據說那艘黑船是崔叔的。<br />\n<br />\n崔叔是個漁夫，每日依時出海漁魚。他沒有家室，付去山澤池園之稅，剩下來的錢，不是花到女人就是花到酒上去。崔叔就叫崔叔，沒人知道他的真名，有時旁人也只是見到他背著酒，孤身一人躲到自己腐臭幽窄的木屋中，常常一躲便是一日。他捕獲得來，不多不少，總是那麼多，找到兩個錢便買酒，買完便躲，一躲便是一日。那些三姑六婆在茶桌旁最愛崔叔，在他面前卻噤若寒蟬。<br />\n<br />\n這天崔叔的船出海不回了，就停在里遠的海面上。崔叔正在崔叔的船中，巨浪翻拍小船，崔叔附在小船艙壁，瘦小的頭顱藏在竹笠下，羸風弱驅任由風浪擺佈，無以自控，偏生他眼露善光，像是憶起少年時甜蜜的往事，在這要命當兒。<br />\n<br />\n世上總是有那麼一類人，讓人無法向其搭話，那類人叫輸家。一種難以名狀的東西令人對輸家生出特別的感情，那種東西叫人性，那感情稱為厭惡。也許崔叔就是個輸家。人厭而輸，人輸而厭，永無翻身。人人都躲在瓦詹下避邪的晚上，崔叔的船就拋下了錨，不顧神怒，在海飄揚，就是頑強，不受摧毀。輸家腦子都不太正常，因為他們醜。何以他們醜？因為他們笨。崔叔的船無人問津，無人問船為何忽然不動，何事停在里遠的黃海。<br />\n<br />\n也許那人知道，那些人。漫天昏暗，照不到那一行站在碼頭上的黑衣人。豆大雨點滴在頭上，刺體西風刮骨而來，一行人不為所動。人定勝天，人人常說的話。問多少人勝了天？大禹治水勝天？那是哄三歲孩兒的話！「石人一隻眼，挑動黃河天下反。」就是人物俱全的元代，治一場水也要驚動天下害人無數！誰能證明大禹存在？多少「治水」的奴隸成為填河一土？勝天？是的。還是要勝天。黑衣人酷立碼頭木上，似乎自己也成了木，對懼風骸雨不為所動，等待某物到來。<br />\n<br />\n茫洋之丈夫，冰淵的好漢。雨點滴身又如何？區區寒風又如何？怒不可遏的黑海亮出一點火光，卻是從崔叔的船上亮起。「衝呀！衝！」一行黑衣人驀地衝前，踏破水雨，衝破西風，凌空穿插入水。眾人的入水聲都受風雨掩蓋。電光一閃，照亮空無一人的碼頭，水依然，浪依舊，人卻影蹤不見。崔叔船上火光熄滅。人息沉滅渺茫，水浪仍在發威。與天為敵，這不是找死嗎？<br />\n<br />\n翻湧海面上，小黑船的錨咯咯抽起，一雙小手一下一下拉上鐵錨，鋼鐵落到船板上，發出響耳的金屬聲。也許是遠岸的緣故，浪聲沉和得多。風雨漸和，上蒼怎麼收歇了？難道你受人心打動了？老天爺，別玩了。西風仍煩人的吹來，崔叔這躺船是要順風還是逆風而行？<br />\n<br />\n崔叔的手收完鐵錨，可仍不放鬆。數雙手臂緊緊抓著船邊，幾個大頭正吁吁大喘，崔叔把他們一一拉上。剛與海水對抗的一行人進入狹窄的船艙內，猶自瑟瑟發抖。只有崔叔坐在船頭。他趁風雨轉弱的時間，點著了一桿煙，深深吸了一口。原來火光是煙草的火。火一亮又熄，崔叔的小黑船動了。西行，逆風。"},{"pid":"053e28053f6ccaec37d5994e927224aa3b98429e","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-14T12:22:44.000Z","msg":"***<br />\n<br />\n「算來該有百年了吧。」奇萬年脫下身上濕透的黑衣，換上乾淨的薄衫，口中也不閒著。「百年？甚麼百年了？」對面的大漢道。只見他精赤上身，雄壯身軀滿佈傷痕，傷痕便是百戰的明證。他密佈濃毛，全身氣態仿如一頭大獅。「朝天道八衛」之首，「白心浪人」王歌揚，看著便讓人心驚膽顫。<br />\n<br />\n小船艙內除去奇萬年與王歌揚二人外，尚有形相各異的四人。此六人都從風雨下的珍島西灣空手游到里遠海外，本身便是極精水性的好手。那四人與奇萬年一樣脫衣更換，扭乾了手上捲起的黑衣便隨手扔到一旁，換上乾爽無袖的布衣，登時身心一暢。<br />\n<br />\n「我是說，自成宗忽必烈與忠烈王誓好至今，大元高麗的親藩關係該有百年了。唉，百年的情誼呀，要不是紅巾軍從中搗亂，兩國美好日子還可千秋萬世呢。我們此去中土，便是要聯元抗漢，守護元麗兩國的百年之好。」奇萬年感慨道，語言中難掩失意。只見他細皮白臉，容貌與艙內眾人迥然不同，不過二十出頭的年紀。<br />\n<br />\n高麗偏處九州大陸之東，北有鴨綠江作天塹，此外三面環海，易守難攻。高麗天氣嚴寒，山多地少，養成了節儉又悍勇的民風。高麗為中原民族的禁地，當年唐太宗東征半島，也要落得慘淡收場，故歷代中原王朝都寧願與高麗保持友好關係，不對其作拓疆之想。直至位於高麗之北的契丹族興起，華北一帶宋遼金元的混戰過後，高麗堅固的城防方受撼動。<br />\n<br />\n「呵呵！紅巾軍，紅巾軍。中原素來都是龍蛇混集之地，我王歌揚在麗境難逢敵手，此番前去中原，定要會會那邊的武林高人，紅巾賊也好，綠林盜也好，大哥我都不會錯過！」王歌揚磨拳擦掌，大是興奮，上船的六人中就他一個臉不紅氣不喘，明顯他便是船內最厲害的人。<br />\n<br />\n「王大哥，我們還有重負在身，可別忘了奇轍爺的吩咐，這封信事關重大，必定要送到『河南王』手上。大哥你挑戰漢族高手的事，還是留在後頭較好。等我們完成轍爺之令，那時再殺紅巾軍一個痛快。回來高麗，轍爺定然大大有賞。」說話者坐在奇萬年之右，卻是一個光頭，臉容乾淨，眉頭一根毛也沒有。<br />\n<br />\n王歌揚拍拍他的光頭，道︰「朴之素你放心，大哥我自有分寸。老王我行事一向放狂，可沒有一次不能完成上頭差下的事。老奇讓我出來，既有確保信道安順之願，亦有一鋤漢人氣焰之意。近來漢人囂張得很，大哥我不把郭子興等人的首級拿下，不光是老奇，舉國上下都要灰頭土臉呢。」<br />\n<br />\n奇萬年之左為一粗短圓漢，只見他眼隙狹長，半閉雙目透出神光。他粗厚的口唇先是一掀，才道︰「別漢人漢人了，大哥。大元國下，人人等級有別，蒙人色目人隱然在上，其下為我麗人，再其下是漢人。最賤的是南人。哼！漢人南人都是鼠輩，不會粗拳弄腿，就靠狡滑出頭。要不是當年世宗尚儒，鼠輩那有身價可言？現下，就是稱為漢族第一人的『游遙子』施南山，依我看來，還不是個手無縛雞之力的腐儒？嘿！賤骨頭就是賤&hellip;&hellip;」<br />\n<br />\n王歌揚冷冷瞧著圓漢，嚇得後者不敢把話說滿。王歌揚做了個抬頭喝酒之姿，向圓漢道︰「衛沖小兒別亂說話，漢人長據兩河南北的廣川山河，只有近一二百年才呈衰勢，遭受滅頂之災，但百足大蟲死而不僵，說不定那一天漢人又會掘興，怎可斷定漢人就是賤骨頭？『游遙子』施南山，但願你名不虛傳，別教王某失望。」<br />\n<br />\n艙內尚有二人一直未有說話，其中一人仍是一身黑衣，身形瘦峭，任由水寒侵入其身。另一人看上去年紀比奇萬年還要輕，是個黑黑實實的健士，他見艙內氣氛僵硬，出口道︰「老是談江山大事，不覺肩膀都太重了嗎？告訴你們一個好消息，萬年哥的妹妹柔柔兒要出嫁了，對象還是恭愍王的姪兒呢，萬年哥啥時要請小瓜我喝酒呀？」<br />\n<br />\n奇萬年一直為元麗國事憂心忡忡，聽得小瓜之言，終露出一絲微笑，伸手一摟小瓜，道︰「等事完了。我們便喝個痛快。」眾人聽得奇柔柔的婚事，無不七嘴八舌的交談，似是忘了自己正處茫海的事實，成了圍桌交酒的醉漢子，只有角落那黑衣人仍是沉默不語。<br />\n<br />\n一行人突覺口鼻一嗆，煙火撲鼻而來，頭帶麻帽的崔叔探頭入艙。崔叔嘴上小撮八字鬍，頭鬆捲曲薄短，一顆小頭觀骨突出，眼神平靜，就是個祥和小叔的模樣，他探首打斷了艙內熱話，眾人都注重的盯著崔叔。只見他躬下身子，一手負後，一手握著煙桿，深深一呼，又噴出一口濃煙，才淡淡道︰「逆風，船走不動。」<br />\n<br />\n眾人一突，又聽崔叔道︰「這艘不是普通的漁船，小瓜、衛沖，抬起你腳下的木板。」瘦弱的崔叔竟對兩個大漢命令般發話。小瓜衛沖二人依言行事，不敢違背「朝天道八衛」之意。<br />\n<br />\n小瓜左摸右摸，只見板上空出一洞，鑽指入洞，果然抬起了木板，便見到藏於板下的輪漿，輪漿接著腳踏，小瓜立馬明白崔叔之意，附有輪漿的船稱「車船」，以人力踏動輪漿，則船捷如風，即使是在逆風的汪洋，也可快速前進。小瓜衛沖腳踏踏出，便要出力，只聽崔叔又道︰「且住。」<br />\n<br />\n他緩緩的走入艙內，左右翻找，取出一個小瓷碗，灌水入碗，又在碗上放置燈芯草及磁針，低頭靜看，眾人都不敢打擾。磁針神奇的自轉向南，崔叔才道︰「往右轉一點。」船左衛沖輕輕一踏，使小車船往右一轉。<br />\n<br />\n崔叔點點頭，轉身走出艙外，在船首撒慢一坐，背向眾人道︰「武器都帶上了，船尾有酒，但別動那些小黃魚和魷魚乾，還有醃菜。」於是小瓜衛沖二人全力踏輪。西風下，小黑船終可緩緩西航。<br />\n<br />\n***"},{"pid":"33585fda036032ddfebf546f72dc26b370a341a0","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:25:30.000Z","msg":"「算來該有百年了吧。」奇萬年脫下身上濕透的黑衣，換上乾淨的薄衫，口中也不閒著。「百年？甚麼百年了？」對面的大漢道。只見他精赤上身，雄壯身軀滿佈傷痕，傷痕便是百戰的明證。他密佈濃毛，全身氣態仿如一頭大獅。「朝天道八衛」之首，「白心浪人」王歌揚，看著便讓人心驚膽顫。<br />\n<br />\n小船艙內除去奇萬年與王歌揚二人外，尚有形相各異的四人。此六人都從風雨下的珍島西灣空手游到里遠海外，本身便是極精水性的好手。那四人與奇萬年一樣脫衣更換，扭乾了手上捲起的黑衣便隨手扔到一旁，換上乾爽無袖的布衣，登時身心一暢。<br />\n<br />\n「我是說，自成宗忽必烈與忠烈王誓好至今，大元高麗的親藩關係該有百年了。唉，百年的情誼呀，要不是紅巾軍從中搗亂，兩國美好日子還可千秋萬世呢。我們此去中土，便是要聯元抗漢，守護元麗兩國的百年之好。」奇萬年感慨道，語言中難掩失意。只見他細皮白臉，容貌與艙內眾人迥然不同，不過二十出頭的年紀。<br />\n<br />\n高麗偏處九州大陸之東，北有鴨綠江作天塹，此外三面環海，易守難攻。高麗天氣嚴寒，山多地少，養成了節儉又悍勇的民風。高麗為中原民族的禁地，當年唐太宗東征半島，也要落得慘淡收場，故歷代中原王朝都寧願與高麗保持友好關係，不對其作拓疆之想。直至位於高麗之北的契丹族興起，華北一帶宋遼金元的混戰過後，高麗堅固的城防方受撼動。<br />\n<br />\n「呵呵！紅巾軍，紅巾軍。中原素來都是龍蛇混集之地，我王歌揚在麗境難逢敵手，此番前去中原，定要會會那邊的武林高人，紅巾賊也好，綠林盜也好，大哥我都不會錯過！」王歌揚磨拳擦掌，大是興奮，上船的六人中就他一個臉不紅氣不喘，明顯他便是船內最厲害的人。<br />\n<br />\n「王大哥，我們還有重負在身，可別忘了奇轍爺的吩咐，這封信事關重大，必定要送到『河南王』手上。大哥你挑戰漢族高手的事，還是留在後頭較好。等我們完成轍爺之令，那時再殺紅巾軍一個痛快。回來高麗，轍爺定然大大有賞。」說話者坐在奇萬年之右，卻是一個光頭，臉容乾淨，眉頭一根毛也沒有。<br />\n<br />\n王歌揚拍拍他的光頭，道︰「朴之素你放心，大哥我自有分寸。老王我行事一向放狂，可沒有一次不能完成上頭差下的事。老奇讓我出來，既有確保信道安順之願，亦有一鋤漢人氣焰之意。近來漢人囂張得很，大哥我不把郭子興等人的首級拿下，不光是老奇，舉國上下都要灰頭土臉呢。」<br />\n<br />\n奇萬年之左為一粗短圓漢，只見他眼隙狹長，半閉雙目透出神光。他粗厚的口唇先是一掀，才道︰「別漢人漢人了，大哥。大元國下，人人等級有別，蒙人色目人隱然在上，其下為我麗人，再其下是漢人。最賤的是南人。哼！漢人南人都是鼠輩，不會粗拳弄腿，就靠狡滑出頭。要不是當年世宗尚儒，鼠輩那有身價可言？現下，就是稱為漢族第一人的『游遙子』施南山，依我看來，還不是個手無縛雞之力的腐儒？嘿！賤骨頭就是賤&hellip;&hellip;」<br />\n<br />\n王歌揚冷冷瞧著圓漢，嚇得後者不敢把話說滿。王歌揚做了個抬頭喝酒之姿，向圓漢道︰「衛沖小兒別亂說話，漢人長據兩河南北的廣川山河，只有近一二百年才呈衰勢，遭受滅頂之災，但百足大蟲死而不僵，說不定那一天漢人又會掘興，怎可斷定漢人就是賤骨頭？『游遙子』施南山，但願你名不虛傳，別教王某失望。」<br />\n<br />\n艙內尚有二人一直未有說話，其中一人仍是一身黑衣，身形瘦峭，任由水寒侵入其身。另一人看上去年紀比奇萬年還要輕，是個黑黑實實的健士，他見艙內氣氛僵硬，出口道︰「老是談江山大事，不覺肩膀都太重了嗎？告訴你們一個好消息，萬年哥的妹妹柔柔兒要出嫁了，對象還是恭愍王的姪兒呢，萬年哥啥時要請小瓜我喝酒呀？」<br />\n<br />\n奇萬年一直為元麗國事憂心忡忡，聽得小瓜之言，終露出一絲微笑，伸手一摟小瓜，道︰「等事完了。我們便喝個痛快。」眾人聽得奇柔柔的婚事，無不七嘴八舌的交談，似是忘了自己正處茫海的事實，成了圍桌交酒的醉漢子，只有角落那黑衣人仍是沉默不語。<br />\n<br />\n一行人突覺口鼻一嗆，煙火撲鼻而來，頭帶麻帽的崔叔探頭入艙。崔叔嘴上小撮八字鬍，頭鬆捲曲薄短，一顆小頭觀骨突出，眼神平靜，就是個祥和小叔的模樣，他探首打斷了艙內熱話，眾人都注重的盯著崔叔。只見他躬下身子，一手負後，一手握著煙桿，深深一呼，又噴出一口濃煙，才淡淡道︰「逆風，船走不動。」<br />\n<br />\n眾人一突，又聽崔叔道︰「這艘不是普通的漁船，小瓜、衛沖，抬起你腳下的木板。」瘦弱的崔叔竟對兩個大漢命令般發話。小瓜衛沖二人依言行事，不敢違背「朝天道八衛」之意。<br />\n<br />\n小瓜左摸右摸，只見板上空出一洞，鑽指入洞，果然抬起了木板，便見到藏於板下的輪漿，輪漿接著腳踏，小瓜立馬明白崔叔之意，附有輪漿的船稱「車船」，以人力踏動輪漿，則船捷如風，即使是在逆風的汪洋，也可快速前進。小瓜衛沖腳踏踏出，便要出力，只聽崔叔又道︰「且住。」<br />\n<br />\n他緩緩的走入艙內，左右翻找，取出一個小瓷碗，灌水入碗，又在碗上放置燈芯草及磁針，低頭靜看，眾人都不敢打擾。磁針神奇的自轉向南，崔叔才道︰「往右轉一點。」船左衛沖輕輕一踏，使小車船往右一轉。<br />\n<br />\n崔叔點點頭，轉身走出艙外，在船首撒慢一坐，背向眾人道︰「武器都帶上了，船尾有酒，但別動那些小黃魚和魷魚乾，還有醃菜。」於是小瓜衛沖二人全力踏輪。西風下，小黑船終可緩緩西航。<br />\n<br />\n***<br />\n<br />\n「元惠宗，至正十一年，又高麗忠定王三年，紅巾軍起義，猖獗於黃河南北地帶，暮氣沉沉的大元帝國受到致命的打擊。受亂兵阻道，大元帝國對遠東國際掌握乏力，甚至連相互出使都有難度。於是九州正式進入改朝換代的時侯，漢人紛紛割據稱王，問鼎天下。但大元勢力仍盤倨漠北，佔據京華，蒙族高手響『河南王』擴廓帖木兒之召，逐步進行肅平反抗勢力的大計，成了大元帝國最後的支柱。<br />\n<br />\n高麗與蒙古的關係，可追溯至高麗高宗時期。時武人把持朝政，王令不行，蒙古人追殺逃至鴨綠江南的契丹殘餘勢力，高麗甫與蒙人接觸，旋即與之結成兄弟國，共同消滅契丹餘部。可惜把持國政的崔氏武人懷有異心，狹高麗王至江華島，利海水拒蒙人，使得兩國關係出現危機。幸窩闊台及後數代大元君主的努力，花費將近三十年時間，終於成功營救高宗，讓其還都開城。<br />\n<br />\n三十年戰火，高麗可謂頹垣敗瓦，麗人窮困之斯，竟要易子相食。元世宗忽必烈繼蒙哥位後，體恤高麗國情，贈高麗高宗子王諶忠烈王號，於內穩定王權，以防高麗武人勢力復熾；在外送食捐糧，以助民困。麗元二國相匡相濟，自此友好百年。<br />\n<br />\n元惠宗時，紅巾軍爆發一年，高麗忠定王崩，恭愍王即位。恭愍王野心勃勃，乘大元之危，竟大圖改革，罷退親元官吏，又擅自強武練兵，意欲對多年來的老大哥翻臉。恭愍王的連串行動終致國內民情湧洶，朝中上下大肆反對。其中奇氏家族為恭愍王最大的阻礙，奇家有賴元帝的皇后奇氏之助，在高麗急速冒升，成為最大的家族。奇皇后的兄長奇轍掌控征東行省理問所，保持與元的聯繫。理問所下特設由高麗一流高手組成的「朝天道八衛」，精通蒙漢麗三語，專事元麗邦交事宜，是穩定元麗和平局面的有力機構。」<br />\n<br />\n***<br />\n<br />\n崔叔的船長二丈半，寬六呎，頭尖尾圓，已在黃海航行數日。船上除了崔叔外的六人不分晝夜，交替踏輪，使得小船能在逆風下朝西進發。這天風和日麗，萬里無雲，藍藍的天海連成一線，藍天之外還是藍天，黃海之外還是黃海。小車船在日光之下不再漆黑，遠看近看都像一艘劣工漁船，毫不起眼。<br />\n<br />\n這時王歌揚和小瓜踏輪，奇萬年閒來無事，口中啖著肉乾，來到船首，數日來海上顛頗，即使他自幼於海上長大也感不消。一般人便不會乘坐一艘小船妄圖橫跨黃海，然而海上危機四伏，崔叔的船卻未曾出現傾側的情況。<br />\n<br />\n崔叔仍在吞雲吐霧，彷彿食煙便能果腹，看他枯瘦的模樣，真讓人懷疑會否忽然倒地不起。但奇萬年十分清楚答案，崔叔是「朝天道八衛」之一，這艘坐滿高麗好手的小船就只有王歌揚，崔叔還有奇萬年三人當此銜位。<br />\n<br />\n奇萬年是奇轍之姪，為奇家最出類拔萃的高手，血緣親親，兼之武藝不俗，自幼便受族叔看重，編入八衛之一。「朝天道八衛」中，奇萬年江湖經驗最淺，但亦最教人期待。<br />\n<br />\n海風吹來，奇萬年的頭腦稍為舒暢，他伸手一撈海水，往白臉一抹，往天長吁一吹後，見崔叔悠悠蕩蕩的樣子，便問︰「崔叔，你怎麼看中原群賊作亂之事？你看大元要多久方能平復這場叛亂？」<br />\n<br />\n崔叔從懷中掏出煙桿，忙著點火，一臉沉思，好一會才答道︰「大元有兩根支柱，一是忠心有為的脫脫，二是擁兵十萬的河南王。現下脫脫已死，那就要看河南王有多長壽了。河南王一天還在，大元便有翻身的可能。」<br />\n<br />\n奇萬年早聽聞河南王擴廓帖木兒的事蹟，據說河南王本身便是天下有數的武學宗師，其手下更佈滿能人異士，諸門百教的好手在大元帝國的庇蔭下，可不受限的在其廣域下傳教發展，故眾教都不願失去寶貴的生存權利。如中土回到漢秦等箝制思想的年代，眾教於中土的發展便得泡湯。因此各門各派大都站到大元的一方。諸派高手如雲，如在唐宋遭視為邪門的薩滿教、摩尼教等更為大元的親密伙伴，而佛道等素受漢人信仰的教派則各持中立姿態。<br />\n<br />\n奇萬年想得這樣的河南王還只能勉強支撐大元，無力平復天下，背上一寒，轉個話題問道︰「崔叔，你準我們動你的酒，卻不準我們碰船尾的乾魚乾菜，這是甚麼緣故？」"},{"pid":"e733e6c7c2ae3955095689bf0e6f048bb21d19e9","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:26:02.000Z","msg":"崔叔欲言又止，專注於手上的火鐮燧石，好不容易才打出火花。煙點著了，崔叔一吞一呼，稀煙衝口而出，往西嬝嬝飄去。他陡地起立，緩緩探頭入艙，只聽他平和的道︰「東風，你們不用再踏了。」<br />\n<br />\n***<br />\n<br />\n小車船揚起前後兩帆，乘著東風西去。王歌揚見不用踏輪，也走到船首，口中大灌燒酒，直至酒罈內滴酒不剩，王歌揚隨手一揮，頭大的酒罈橫過百丈高空，「咚」的一聲，沒入黃海。奇萬年望見王歌揚筆直軀幹，不安的內心終得一定。<br />\n<br />\n如此，半天過去。崔叔的船較出航之初輕上許多，皆因本來儲在船上的糧水，大都化成糞尿，投入海中。大大的黃陽照著船尾，映得海水金光閃爍。奇萬年正在船艙卧睡，忽聽一聲驚呼，接著小瓜的聲音傳入耳中。<br />\n<br />\n「快看！糟糕了！有船來了！」<br />\n<br />\n奇萬年嚇得彈起，這次行動必要私密進行，因此才會選擇在午夜的珍島出發，並只帶上寥寥數人。來到船首，只見西方不遠處一艘大船正朝東駛至。大船上人顯是已發現小車船，來勢洶洶的衝著奇萬年等人而來。兩艘船相距不遠，奇萬年已能清楚看見來船模樣，只見其上六檣八帆，卻是寬二長八丈的沙船，船上裝上拍竿，槌頭般的隨時可將小車船拍碎。<br />\n<br />\n奇萬年定睛細看，只見沙船船頭一個大漢，正高舉手上的橫刀，仰天大呼，違恐別人不見似的。大漢身周站滿弓手，弓弦拉成滿月，箭頭對準船上七人。竟在海上橫遇海盜，奇萬年心中叫糟。奇萬年、小瓜、衛沖等五人急忙鑽入船艙翻找武器，只有崔叔與王歌揚不驚不寒。一人仍在呼煙，另一人還向對方大笑招手。<br />\n<br />\n「在下吳三，乃江蘇張士誠手下樓船士，自從上次書信來往，約定會期後，張老大一直盼望高麗客人來臨，特意要我來迎接高麗來賓！」橫刀大漢聲音隔海傳來。<br />\n<br />\n崔叔聞之一震，從未聽說江蘇叛軍之首張士誠與奇家有何關係，他與王歌揚二人面面相覤，不知所措。<br />\n<br />\n橫刀大漢向手下船員道︰「放下弓箭，不見是恭愍王的人嗎？哈，恭愍王怪可憐的，怎樣派一艘爛船來山東？」<br />\n<br />\n王歌揚恍然大悟，原來吳三以為他們是恭愍王的人，同時，吳三的話已告訴他們，恭愍王和漢人有著隱祕的關係。小瓜等人見風轉舵，連忙放下手中武器，裝作友好。<br />\n<br />\n兩船駕近，只距數丈的距離，王歌揚於是揚聲道︰「太好了，我們正愁水乾糧盡，要不是遇上兄台，真要魂斷黃海了。」<br />\n<br />\n吳三裂嘴一笑，道︰「快上船來，在那種小船不怕悶死？」轉頭道︰「小的們，準備接客。」於是沙船上水員推落一道木梯，只待小船數人攀上。<br />\n<br />\n奇萬年江湖經驗尚淺，只道裝成恭愍王的人即可混水摸魚一番，順便弄清一向視奇家為眼中釘的恭愍王有何意圖，才剛踏出一步，只覺後背一緊，卻是崔叔低調的拉著奇萬年衫背，暗示他不要上船，奇萬年心中一悟，停下腳步，同時白臉一紅，自知些險上當。<br />\n<br />\n小船數人都感到異樣，吳三口中夾雜粗言，來勢洶洶，顯是不懷好意，沙船上彎曲待發的拍竿，搭在弓上的利箭，還有吳三手上的橫刀，無不透露緊張的氣息，只有傻子才會推心置腹的相信吳三。崔叔與王歌揚交換了一個眼神，後者哈哈一笑，放鬆心神，伸手把握木梯，爬上沙船。<br />\n<br />\n那邊廂，崔叔竹笠下的小腦袋趁王歌揚攀梯之時飛劇盤算，表面卻一副悠然之相，他打量沙船上二丈長的拍竿，拍竿緊拗，對準小船，只要吳三一個不滿，釋放蓄力的拍竿，那小黑船上的高麗精英便得船毀人亡，相較之下，吳三的橫刀與其手下的弓箭微不足道，小船上數人的身手足以應付，當下打定主要，首要任務便是要轉移吳三心神，以免他一怒攻來。崔叔一瞥身旁的奇萬年，只見他冷汗泛於額頂，一副咬牙切齒的焦急模樣，心叫不妙。此時王歌揚已率先登船，道︰「有酒嗎？先來兩罈，有肉更好。」也不拖拖拉拉，便在船上水員引導下入艙，無與船下眾人溝通。王歌揚毫不擔心，雙手負於頭後，便赤心空拳的走入密室。<br />\n<br />\n「咦？你們怎麼還不上來？吳三的船上水足食夠，上來先吃個飽，老吳再送你去見張士誠。」吳三見崔叔等人遲遲不動，言語加急。<br />\n<br />\n崔叔一拉奇萬年，使得二人走到小船船尾，奇萬年心中又急又怪，怕吳三一個不耐煩怒放拍竿。崔叔取出裝了魚乾及醃菜的竹簍，正是他不許奇萬年等人觸踫的一個。只見他抓著簍口一拉，登時金光閃閃，原來竹簍分為內外二層，外層放的是食物，內層藏著黃金。<br />\n<br />\n眾人一驚，小瓜更是看傻了眼，沒想到竹簍下藏了奇寶，心中雖奇怪崔叔帶上秘金之故，但也不敢出口相詢，定神一看，足有二十錠金子之多。崔叔取了兩錠金子，一錠放到奇萬年手上，向他打個眼色，另一錠高舉過頭，走到木梯旁，叫道︰「高麗來使逢恭愍王之命，要與江蘇王張爺及一眾兄弟打好關係，這錠金子算是給吳兄的見面禮。還有延年益壽的寶參，待會便送一根給吳兄壯壯身子。」<br />\n<br />\n奇萬年心中叫好，心讚崔叔精明，要是吳三知道小船上載了寶貝，打死也不會讓小船沉沒。果然吳三看得目不轉精，口涎下垂，回首向水員虛推示意，水員忙遠離拍竿，怕一不小心，即將入口的寶貝沒入黃海。崔叔步履虛浮，搭上木梯，一手持金，一隻手便爬。吳三大獻欣勤，見崔叔爬梯不穩，手中金子搖搖欲墜，忙放下橫刀，伸手往下，表面要拉起崔叔，實則要把金子救上來。沙船水員都圍在梯旁，看便焦急，便七手八腳的「拯救」崔叔，盡展海盜貪財本色。<br />\n<br />\n吳三的手最長，率先抓著崔叔右腕，便要把他扶上甲板，突覺手腕一痛，竟給眼前瘦小的老人扭至脫臼，一陣難以名狀的勁力像繩子般鑽入手內，一條粗臂登時酸麻至失去感覺，吳三尚未叫出聲來，便已心叫不妙。變故驟生，眾盜尚未反應過來，只見老大給梯上的崔叔一拉，百斤的大男人竟跌飛空中，墜落小船，同時崔叔從僵硬老人搖身一變，成了靈活猴兒，一個筋斗穩穩落到小車船艙蓬上。<br />\n<br />\n只聽「轟隆」一聲，沙船船艙突地破出一個大洞，數人撞破木壁而出，如白菜擲飛空中，甩頭甩骨。「可惡小人，竟敢趁我入艙後暗中偷襲，還要數人一起上。」王歌揚昂首闊步的從破洞步回甲板，他身上沾上水員的血，圓目毛張一相，氣勢颺來，眾盜分成兩組，有刀的近身劈至，持弓的也不多說話，對準王歌揚的厚背便射。<br />\n<br />\n「快走。」崔叔制著吳三，並把握王歌揚吸引注意的機會，命令小車船數人趁勢逃脫。當下小瓜衛沖二人死命踏輪，小車船飛快開出，脫出沙船柏竿的攻擊範圍，直往西去。<br />\n<br />\n那邊廂，王歌揚面對激射而來的勁箭，瞥也不瞥，隨手一拂，利箭偏離直線，劃出弧道，盡插落王歌揚身右的木板上，箭尾猶自顫動。持刀海盜廝殺成性，也不懼怕，五人前後包圍王歌揚，咬牙切齒的衝至近前，呼嘯便是一刀。<br />\n<br />\n王歌揚一聲驚雷暴喝，撮指成刀，動作快得肉眼難以捕捉的往橫一削，登時寒氣狂飆，站得較後的海盜也覺身心俱寒。只如葫蘆落地，近身的刀手頭顱西瓜般滾動甲板，五具無頭屍身和短刀先後落地。眾盜見同伴如畜死狀，才知惹上不得了的人物，一時進也不是退也不是，也不敢作聲，只緊握手中兵器，呆呆的盯著王歌揚。<br />\n<br />\n又是「轟隆」一聲，王歌揚腳下的甲板驀地破裂，其人就筆直落至下層。只聽人聲慘呼吆喝不斷，接著木屑斷板紛飛，「轟隆」一聲又是一聲，王歌揚已將沙船正中打通一個連天接海的大洞，海水湧入，「吱吱嗄嗄」木頭折疊的聲音極其燥耳，巨大的船身頭尾失去重心，相互吸引，向內傾歪，王歌揚已潛入水底，不知去何。<br />\n<br />\n沙船眾盜不知所措，亂成一團，活脫成了堅城受破的城民，只能尖聲驚叫，在死亡來臨前盡呼仇怨。眾盜紛紛落水，有的捉著木板，有的無頭無腦的亂游，有的直沒深海。<br />\n<br />\n小船等人見得如此慘狀，便停下小船看望。突地，一條巨大的飛魚從深水穿上，濕漉漉的躍上小船，卻是王歌揚。只聽他若無其事的道︰「快走吧，趕程要緊。那些人有運的話，或可飄浮至鄰近島上。」<br />\n<br />\n衛沖見王歌揚有若天神，激動得手舞足蹈，歡呼怪叫。歡叫與死叫混合，聽者無不心中悸動。死叫突地消沒，黃海上只剩衛沖一個人嘻嘻哈哈，他心中一奇，住下了口。只見眾盜忽然盡死海上，屍身隨波逐流，無一生還。<br />\n<br />\n王歌揚望向船上沉默又喜穿黑衣那人，直呼其名道︰「獨孤雛。」獨孤雛陰冷的看了王歌揚一眼，歎道︰「要不是高麗第一人奇怪，我才懶得回答，沒錯，是我殺死他們了，用針。」奇萬年聞言細看，果然屍身喉上都有銀光，沾紅閃動，驚歎獨孤雛飛針殺人狠而又精。<br />\n<br />\n獨孤雛又道︰「此來他們不用痛苦掙扎，我們也可確保消息不會洩漏，一舉雙得。」他轉頭望向已嚇得唇寒齒冷的吳三，低沉的道︰「崔叔，把他交給我，我會確保他一字不錯道出原由。」<br />\n<br />\n黃海金波迷殺人，又一艘船沉沒了，原來船上的人都成了沉默的死屍，但它們死不眼閉，一定會厲落為水下的陰魂。黃海又多了一批詛咒人的鬼，厲鬼不僅會詛咒纏死王歌揚一行人，還要害死更多更多橫越黃海的人！越過黃海的人都只有死路一條！<br />\n<br />\n***<br />\n<br />\n愈是接近大陸，島嶼便愈常見。小車船停在一座一目可盡的小島旁，隱於石蔽之間。這是崔叔的主意。船頭的崔叔心中盤算，忽地抓起鐵錨，便要將其投入海底。<br />\n<br />\n眾人大是奇怪，小瓜問道︰「崔叔，未到山東，怎麼便拋錨了？要是我六人再在海上待兩天，餓個神智不清，怕就把身邊弟兄都當食物吃了。」<br />\n<br />\n崔叔道︰「不，咱們快到山東了，所以才要拋錨，你想想，吳三那人在山東海上出現，證明甚麼？」<br />\n<br />\n光頭的朴之素道︰「證明漢人又勝一仗，張士誠的人在山東出現，明明他只是江蘇王，卻能深入山東之海，我元連控禦黃海的實力都失去了。必須盡早見到河南王或是奇皇后，合我二邦之力，水陸交攻，把海面的控制權給奪回來。」"},{"pid":"ca509999da905b99a89ee0618ceb902af5b424b1","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:26:14.000Z","msg":"奇萬年道︰「唉，我元騎射天下無雙，水軍卻只能依賴高麗，自從恭愍王獨奪行事後，中土沿江沿海都成了漢人的根據地，蒙古人只能守住草地平原。之素哥，你是理問所的船匠頭兒，定要給大都的人造好戰船呀。」<br />\n<br />\n朴之素充滿信心道︰「大可放心，從吳三的船式可見，漢人水師也領先不到那裡。依賴拍竿的戰船，只在宋代等一二百年前流行，據說近世西方已有稱為『噼嚦船』的船種出現，西方戎人從與回回人的戰爭中習得火藥技術，他們窮兵黷武，迷於加強兵器的破壞力，以人為驗，用火炮西戎之間打個你死我活，是以精良火器日新月異，可謂發揚光大，日超中土火器了。該船傳說能三面噴火，噴出之火可及百丈之遠，船體巨大。只要搶先習得『噼嚦船』的製作方法，以一敵百也沒問題，定可以之鼎定天下。」<br />\n<br />\n崔叔乾咳一聲，道︰「話是如此，山東很可能已落入漢人手中，我們要像出海時一樣，等天色全黑方可駛入山東，如大模大樣的走近，再遇吳三等盜可大不妙。」說著低下了頭，走入船艙。<br />\n<br />\n「吳三？吳三這名字取得可不錯。」獨孤雛從船艙出來，手中拿著一條血淋淋的膀子，使人觸目驚心，道︰「這是吳三的手，斬下它後，吳三便只剩三肢，與其名匹配。」隨手將膀子拋入海水，又道︰「我已問過他了，咳咳&hellip;&hellip;」於是詳細道出從吳三口中得來情報。<br />\n<br />\n原來吳三所言張士誠與恭愍王等人會面之事有真有假。恭愍王與張士誠暗通是真，但吳三卻不是張士誠部下，張士誠派出的船早給吳三真正主子擊毀，他扮成張士誠手下出航，目的便是打亂江蘇王與高麗的關係，阻礙其勢力擴張，替其主將來鋪路。經過獨孤雛一番拷問，吳三死也不肯說出其主子的身份，只是說那人必會是中土日後的天子。吳三還透露了恭愍王使的相貌特徵，他說恭愍王應該早就派出來使，其中一叫葉人娟之女早該出現，對其失約大表奇怪。<br />\n<br />\n「葉人娟？」奇萬年從記憶深處打滾，卻想不起該女子的名號背景。眾人交換意見，也是毫無頭緒。<br />\n<br />\n「大家最好小心一點，那人是恭愍王的代表，作為赴會漢人的使節，必是我們的敵人，也許我們就比她快上一步，她隨時可能會在我們背後出現。恭愍王可是使元廷也頭疼的人，就算是女子，葉人娟武功不可小覤。」王歌揚道。<br />\n<br />\n奇萬年想到中土的敵人除了漢人還有自國的人，形勢之複雜令他大是頭疼。他走入艙內，只見面無血色的吳三全身受綑，成方角狀安坐，奇萬年與吳三對望一眼，後者忽然大叫︰「小心！高麗『白心浪人』王歌揚來了！那隻身便摧毀了一船的人要去海南島獵殺施南山！要是施南山不肯應戰，王歌揚便會殺光所有漢族武人，直到施南山出馬為止！你們是武人吧？快逃！」<br />\n<br />\n「甚麼？」奇萬年聽不懂吳三之意，幾次詢問，吳三也只回答一樣的話。就是面對王歌揚，吳三也只會說一樣的話。<br />\n<br />\n「小心！高麗『白心浪人』王歌揚來了！那隻身便摧毀了一船的人要去海南島獵殺施南山！要是施南山不肯應戰，王歌揚便會殺光所有漢族武人，直到施南山出馬為止！你們是武人吧？快逃！」<br />\n<br />\n「小心！高麗『白心浪人』王歌揚來了！那隻身便摧毀了一船的人要去海南島獵殺施南山！要是施南山不肯應戰，王歌揚便會殺光所有漢族武人，直到施南山出馬為止！你們是武人吧？快逃！」<br />\n<br />\n「小心！高麗『白心浪人』王歌揚來了！那隻身便摧毀了一船的人要去海南島獵殺施南山！要是施南山不肯應戰，王歌揚便會殺光所有漢族武人，直到施南山出馬為止！你們是武人吧？快逃！」<br />\n<br />\n王歌揚與獨孤雛二人心中有數。<br />\n<br />\n於是，一行人等至天色全黑，崔叔指正方向後，小車船默默朝山東萊州府渡去。約干時份，無盡黑暗中，一點火星現。是渡頭的燈塔，崔叔蓋熄煙火，小車船悄悄的駛入千百漁船間&hellip;&hellip;<br />\n<br />\n***<br />\n<br />\n山東萊州府即墨縣，與高麗珍島隔海遙對，太平時期，一向是各國貨物集中地，此處潮濕多雨，小山低丘，即使炎夏仍是涼風陣陣。此時薄雲驟雨，雨點時降時不降，教人難以捉摸。<br />\n<br />\n鄰海一座小小望風村，大約只有十數戶人家，此村位置縣內偏僻角落，數日前張士誠的軍隊踏入即墨，趕走了為數不多的大元守兵。張氏最重經濟，亦沒如寇般洗掠此地，只是霸佔了鹽場與水田，以此作為經濟生產的工地。是以即墨縣多數村落未受毀壞，家安人在，望風村更是安寧。<br />\n<br />\n一個肥胖的小男孩，年齡十有一二，臉上掛著同年小孩不該具有的憤恨表情。他站在濕沙海灘上，海灘怪石如刀似劍，不是游泳的好地方，是以他只站在浪頭剛盡的一線。<br />\n<br />\n小肥子只覺後腦枕一痛，「噗」的一聲，小塊石子從其後腦反彈落地，小肥子回過頭來，摸摸後腦，忿怒的「嘖」一聲，見得三名小孩嘻皮笑臉的躲在樹後，偏又露出一截身子，充滿挑釁的味道。<br />\n<br />\n肥子尖叫一聲，朝最近的怒奔而去，三小孩笑嘻嘻的走避，笑容很快扭曲，他們錯估了肥子的速度。於是四人混作一團，肥子出奇地重，身下壓著一個，三小孩身型瘦小，竟無可奈何。另二小孩或拉或扯，都無阻肥子痛揍脂肪下的小人。<br />\n<br />\n「你丟的是不是？我可看見了！」肥子叫道，脂肪抵受住四手的拳擊，像不知覺。「哎喲！」肥子只覺後背一痛，原來小孩見拳不管用，改用尖長的指甲亂抓，肥子登時皮開肉綻。<br />\n<br />\n正混亂間，婦人聲音隔遠傳來︰「崔小和！快回家！」語聲輕顫，隱帶欣歡。肥子崔小和眼神一閃，笑容綻放，撇開三孩，往婦人飛奔過去。<br />\n<br />\n「太好了！打跑了一個蒙古大漢！」三孩周身掛彩，涕淚噴流，猶自往自己臉上貼金。<br />\n<br />\n***<br />\n<br />\n崔小和的小肥手拉著其母的大肥手，靜悄悄的走回土磚砌成，只有一層之高的小屋內。崔小和對著陳舊腐朽的木門，先左顧右盼，見四下無人，目光帶著疑問，與母親對望一眼，她含淚點頭，小和大喜，知自己的盼望終於成真，趕忙拉開木門。<br />\n<br />\n二人進得室內，室內家具出奇地齊全新淨。圓木桌在正中，左右放置兩張木床，長方小廳連著隔室的廚房，圍牆下尚有一處養雞植草的小天井。<br />\n<br />\n此時室內煙氣霧糊，嗆得一對母子咳聲大作。小和關上室門，朝煙火源頭望去。他咳得淚水直流，煙氣並沒使小和感到不滿，反是令他內心一陣溫暖。<br />\n<br />\n他從煙霧中隱約見到一個瘦小的人影，漸漸，又看清人影的薄短頭髮，煙氣出口上的八字鬚，及火煙無掩的一雙慈祥眼神。<br />\n<br />\n「爹！」崔小和激動的撲往眼前父親。崔叔也是心中激動，抱起懷中的肥兒，使其在空中旋轉一圈。"},{"pid":"69b59d51e9c5c14733b077f284a62d94c04e0c29","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:26:26.000Z","msg":"崔叔一拍小和肥厚的肉臀，罵道：「半年不見，又肥了呀！」看見小和背上的傷痕，又道︰「怎麼了？又打架了？跟你說多少次？你要好好讀書！天下很快便會平復，那時一定是讀書人的天下！你現在好勇鬥狠，長大後仗都剛好打完了，那還有你作為？」<br />\n<br />\n小和喉頭咽哽，想其他孩子知他父親不在，常加欺辱，儘管滿腹怨憤，也是說不出話，只好傻笑搔頭。崔叔眼光放到妻子身上，後者卻是一陣落寞，她是懂事的，她知道自己的丈夫可不簡單，這個家是意外成立的，是段孽緣，這個丈夫能為她帶來家物財用，卻不能給她家庭之樂。她知道的，崔叔馬上便要走。<br />\n<br />\n於是，崔夫人捧起崔叔帶來的竹簍，取出裝了魚乾與醃菜的外層，內層的五錠金子露出光芒，崔夫人只看一眼，便將魚乾遞給小和，含淚笑道︰「小和，你爹帶你最愛吃的魷魚乾來了，來，喫喫看。」<br />\n<br />\n一陣煙火飄開散去，崔叔瘦小的背影隨著煙風隱去。<br />\n<br />\n***<br />\n<br />\n即墨縣的渡頭停滿各式各樣船隻，為數最多為外表上與小車船差不多的漁魚。正值清晨，漁人在微雨下忙著準備出海。一些浪人百無聊賴，不是躺在近岸頭頂有蓋的地方打睏睡，便是坐在海濱，任由朝露落至身上。<br />\n<br />\n奇萬年等五人混在海濱人中，他們衣著膚色都跟一般漁人相去無幾，但都不約而同帶上一捆麻布包裹，奇萬年的包裹最長，衛沖的最短，只有王歌揚沒帶包裹，反倒帶上一罈燒酒。<br />\n<br />\n周圍並非一團和氣，奇萬年暗中留意本地人的交談內容。只聽漁人們都提到「毛貴」、「劉福通」、「董摶霄」等字眼。奇萬年心中一動，劉福通名號可是響亮之極。紅巾軍起義，便是由白蓮會的劉福通與韓山童二人率先揭竿，韓山童假稱其為彌勒佛下生，又是宋徽宗八世孫，從宗教及漢族兩方面入手，意圖收攬人心，卻最先成為犧牲品，連縣老爺一關都過不了。韓山童死後，劉福通卻風生水起，利用韓山童以命換來的聲譽大收義兵，聲勢大増，劉福通也是有真才實料，先破元庭來伐的先鋒禿赤，後陷安徽、河南相交之地，成為大元黃河下游南岸的腹中大患，搶先撼動中原。劉福通麾下勇將首數「趙家槍」毛貴，毛貴打下劉福通多數地盤。其部下一人已名傳天下，劉福通之能不言可知。<br />\n<br />\n渡頭除漁船外，尚有明顯突出的巨大戰船不時四處巡邏，式樣與吳三的沙船不相伯仲，也是裝上柏竿的類型。幸好崔叔有先見之明，不然未上岸便給一竿打沉也不知怎樣回事。戰船外，更有用於裝運貨物的貨船，工人走卒行於其上。<br />\n<br />\n獨孤雛從昨晚停岸起便不見人影，崔叔則是交代了一聲，一大清早上岸去籌募食資，眾人自然想不到他實是見兒子去。此時奇萬年、王歌揚、衛沖、小瓜和朴之素五人圍在一起低聲相談，連吳三也伴在一旁。<br />\n<br />\n「白心&hellip;&hellip;」形若白痴的吳三忽然大叫，王歌揚慌忙捂著其口，吳三才安靜下來。周圍人也見怪不怪，只作感嘆，畢竟改朝換代的時勢，瘋子都不稀有。<br />\n<br />\n「我決定好了，老王我不會與你們一起去見河南王，我要直往南走，遇到漢族高手便殺個痛快，直至到達海南島，與施南山見面為止。」王歌揚道。<br />\n<br />\n奇萬年嚇了一跳，道︰「這怎可以？要不是王大哥，遇到這傢伙時鹿死誰手還未可知，送信要緊，別忘了奇轍爺的吩咐呀。」這傢伙是指吳三。其他人聽到王歌揚的主意，均是忐忑不安。<br />\n<br />\n王歌揚正容道︰「就是為了送信一事可順利完成，老王我才要向南走。我已經和獨孤雛商量好了，吳三那副樣子，是我倆迫成的。」衛沖看看吳三，道︰「我明白了！大哥你真有種，你是要吳三把『白心浪人』到來的消息傳遍天下，於是將他變成一個怪叫工器！」<br />\n<br />\n「你們想想，要是老王我在南人之地大罵特罵，那漢人的注意力便都會集中在我一人之上，介時所有難纏的高手都會來找我，那想到還有其他高麗來客潛伏周遭？這樣一來，你們便可神不知鬼不覺的到達河南省。另外老王也能打個痛快，遊歷漢家山河，品嚐漢人茶水料理，豈不快哉？老實說，吳三激起了我的血性，我有預感我不找人，也會有人來找我。」衛沖笑著舉出一個大拇指，道︰「我支持王大哥，要不是奇小子不濟事，我也要把他撇下南行。」<br />\n<br />\n奇萬年臉紅欲說，衛沖已搶先出口道︰「萬年，你碰上吳三時焦急的神清衛哥都看在眼內。你不要說話了，你經驗尚淺，乖乖聽話就是，我的『硬皮兒功』可厲害了，有我『肉陣』衛沖在，包保你毫毛不傷。」轉頭向王歌揚道︰「大哥，我等你的好消息。面過河南王後，衛沖便來找你。」<br />\n<br />\n王歌揚不勝感激。朴之素道︰「如此，我們便兵分三路，王大哥往南，我們向西，等遇上元廷官兵後，我們再分頭，我由官兵護送往大都方向去，指揮造船，你們五人去找河南王，沿途險阻，千萬小心。」<br />\n<br />\n小瓜在七人之中輩份最低，只是奇萬年一個跟班，想得眾人在小車船上把酒當歌，協力前進的經歷，縱使只有寥寥數日之遇，但即將來臨的分別仍使他黯然不捨。前方等著的不再是兄弟，而是從出身起便注定要互相廝殺的別族敵人。他摟著奇萬年與衛沖的肩頭，笑道︰「先別著急，兄弟們肚子都餓了吧，在海上搖蕩多日，也未吃過一頓好飯，大伙兒先吃個大餐，再別不遲。」<br />\n<br />\n眾人尚未回應，只聽一人大聲吆喝︰「賊子，你們圍在一起商討甚麼？是要造反嗎？」其人一張麻子臉，卻身穿官服，身旁左右還跟著四名配刀大漢，惡狠狠的朝高麗五人走過來。五人心中一震，談笑的熱鬧氣氛煙消雲散，取而代之的是身份敗露的緊張感受。王歌揚裂嘴一笑，目露陽剛神氣，像望著沙船海盜一樣望向那人。王歌揚就是這樣的人，他可以對人笑口常開，也可以笑著把人殺死。對他來說，殺人跟聊天沒有多大分別。對掠食者而言，殺生就等同開餐的意思。"},{"pid":"646ba55974748d8f01e12ef72214ad3350e3f19d","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:26:39.000Z","msg":"那人見對方毫無反應，只有王歌揚帶著陽光微笑，便指著王歌揚道︰「怎樣，報上名來，老子林祥，是『香軍四將』之一毛貴爺手下福將，這條村子，便是毛爺與張士誠合力從蒙人手中打下的，這是毛爺的一半，這一半我也有份，我再問你們一次，你這群小賊，是要造反嗎？」<br />\n<br />\n奇萬年心罵「賊喊捉賊」，見林祥臉目粗麻，與一身官服毫不匹配，料想這套官服定是搶來的，但也不敢點破，畢竟事情鬧得愈大，完蛋機會愈高。只見王歌揚仍是一副從容樣子，一步一步的迫近林祥。林祥還要說話，只覺氣溫一涼，左右跟班不知何時退出身邊，王歌揚的臉近在咫尺，林祥發現自己說不出話來，不敢說，像是在荒野山林中遇到突然現身的猛虎一樣，哼出一聲也不敢。<br />\n<br />\n林祥這才看清王歌揚，這人原來比自己高出半個頭，打橫比的話，對方足比自己闊上半呎。他也看清了王歌揚的手臂，滿佈疤痕，筋肉精赤結實如鋼，還要渾身雄毛，偏偏還是面帶笑容。林祥總算意識到，眼前的男人會笑口常開，也會在笑口常開同時毫不遲疑殺死自己。<br />\n<br />\n「哎呀，是縣老爺呢！縣老爺好！」只聽崔叔乾巴巴的聲線傳來，他擠眉弄眼，擺出一副笑臉，弓背駝行，背著一擔，看起來就是個可憐老頭。崔叔走到王歌揚與林祥之間，分隔二人，一手往林祥手中塞了一兩銀子。林祥也不客氣，乘氣勢一鬆搶過銀子便走，走的時候冷汗淋漓，王歌揚的人影與笑臉久久不散，聽得崔叔又道︰「他是老王，只是個急躁的漁人，嘻，縣老爺可千萬別計較。」<br />\n<br />\n林祥像是成了聾子，也不理會，其餘四名大漢見頭兒走遠，慌忙跟上。待走至王歌揚等人目光不及之處。林祥吐出一口氣，道︰「點子到了，馬上知會柳花明大人。」<br />\n<br />\n那邊廂，崔叔待林祥走遠，臉色一變，變得一臉凝重，他左右手各拉一人，把人帶離碼頭，走至翠綠的野草邊，讓眾人蹲下身子，道︰「此地不宜久留，林祥那傢伙看似草莽，但他走路時眼珠轉動，應該是在尋找甚麼，那些漢人大概已察覺我們的存在了。」<br />\n<br />\n小瓜奇道︰「怎麼可能？誰可這樣神通廣大？我們剛來身份便遭悉破，不會吧？」崔叔也是摸不著頭腦，但隱約感到自己正步入一個精心佈置的羅網中，假若果真如此，那佈置陷阱的敵人智謀將不會在現場眾人之下，可謂極之可怖。他閉目細想從珍島出海後的蛛絲馬跡︰「吳三&hellip;&hellip;恭愍王派來的人&hellip;&hellip;」隱約有感，他想到小和，全身一寒。<br />\n<br />\n崔叔忽然放下擔子，將其掀開，一陣菜香四散，使得久飢的高麗五人昔涎剌塔。一份又一份油紙包裹的食物重見天日，一隻油雞，二十來隻蝦，白切豬手，蒸饅頭，兩包油菜。<br />\n<br />\n「吃吧，吃快點。」崔叔出口之前，食物已陸續消失。崔叔趁眾人大吃當兒，又從擔子中取出兩罈燒酒，道︰「來，手來。」眾人會意過來，空出雙手，虛捧待酒來。崔叔把酒一瀑一瀑的斟到眾人手中，自然流溢不少。他向不知何時重新出現，站得遠遠的獨孤雛一望，後者搖了搖頭。於是，高麗六人圍成一圈，崔叔叫道︰「我們分頭行動，各自完事，半年後再在此集合，那時乘艘大船，叫他媽一船的婊子，回高麗看恭愍王的臭臉，哈！乾杯！」眾人哄笑一起，欠欠答答的乾下手上消愁物。<br />\n<br />\n***<br />\n<br />\n小園種滿鮮花老樹，一盆一盆置在石板上。清色醒人，晨下，甘露，植物氣息瀰於空中。小園正中空出一道石路，通至園北的深閨。女子身披薄袍，衣不蔽體，露出半身雪麗的肌膚，彈指欲破的嫩皮。她柔水般的眼神，看得活力盛放的夏花不得不隱於影下。那流雲的長髮，令招展的楊柳絲也得靠牆。恰到好處的曲線，像是集了千山萬水的秀氣，使得兩旁的盆景成了路草。她的存在既令群花失色，但又催得小園春意濃濃。<br />\n<br />\n柳花明帶著書香味，走入小園，他雙手背後，笑吟吟的欣賞背對自己的美人秀色。好一對才子佳人。<br />\n<br />\n才怪。<br />\n<br />\n才子笑臉暗藏陰險，佳人眉頭隱含冰冷。<br />\n<br />\n柳花明明明只踏出一步，卻已從園門走至佳人身側。他的目光先放在佳人身前的羅漢松上，再轉移直望佳人。她如若無聞，以盡展嬌柔的姿勢穿好衣服。她適才半裸只是為了羞辱花草，並不是為了取悅柳花明。她簾上淫若流水的妙目，斜眼看著柳花明，以黃鶯般美好的聲線配上冰冷語調道︰「柳先生，如非有故，請莫太接近人娟。」<br />\n<br />\n柳花明一邊欣賞葉人娟左眼眼角芝麻大的一點美人痔，一邊道︰「人娟是高麗王來使，柳花明怎敢對人娟失禮？至於姑娘口中『朝天道八衛』與『白心浪人』王歌揚的消息，有故無故？有故無故呢？」言下像捉著眼前麗人的把柄般，目露嘲意。<br />\n<br />\n果然，葉人娟聞言一震，其高麗此行，首要目的便是要物色中土日後的天子，並代高麗王與之先定好約，以備中麗兩地百年之好。當年高麗忠烈王便是相中了蒙古內戰中阿里不哥之敵忽必烈，才能在忽必烈上位後特得元世祖厚愛，是以葉人娟的任務事關重大，她一人肩負了高麗半島的未來國運。葉人娟心思縝密，想到恭愍王會派人到中土來，奇家自然也不會甘於人後。因此，葉人娟的次要目標便是要狩獵征東行省理問所於中土的耳目，其中以『朝天道八衛』之首的王歌揚為要。<br />\n<br />\n眼前的柳花明掌握了她渴望的情報，葉人娟怎不騷癢難耐？可是若說下去，葉人娟恐怕便要落入柳花明的圈套。她一時難以定斷，表面卻一副無可無不可的樣子，冷笑不語。柳花明一雙魔眼上下游移，像是能看進葉人娟的心坎裡去，事實上葉人娟功力不在柳花明之下，柳花明看不穿她。他只是在裝模作樣，趁機大飽秀色。<br />\n<br />\n葉人娟總算察覺柳花明不懷好意，纖掌一拂，柳花明只覺一陣花香撲鼻，葉人娟的黃袖挾著花瓣劃出重重香圈。花瓣往自己臉門激捲而至，柳花明不敢硬接，往後急退，幸無大礙。漫天花雨落地，他看清眼前境況後，不由一突，只見葉人娟身周植物盡數枯萎，柳花明心中駭然，他的功力即使比起白蓮教主劉福通也不遑多讓，在天下而言也是有數的好手，可從未見過葉人娟一級的人物。她只輕輕一掌，便將花草催化生長，竟在一瞬間成熟泯滅。那一陣花香便是植物死前的風華產生。<br />\n<br />\n柳花明深明葉人娟手下留情，目的只是趕開自己，因此也不著急。他暗中防備，表面仍是笑吟吟，他一邊整理頭髮，一邊抱怨道︰「葉小姐怎麼潑辣起來了，明明那麼好看，惡起來真不合適，難道不想見王歌揚了？」<br />\n<br />\n葉人娟背向柳花明，後者無法看清她的神色，半响，葉人娟回過身來，面對柳花明，嫣然一笑，嬌艷令柳花明險些心神失守。葉人娟輕輕解下身上薄袍，露出羞花的上身，春華吸引蜂採蜜，她的肉身比蜜還要濃甜，接著轉過身子，正襟等待柳花明說話。葉人娟不怕孤家寡人來到中土，不是因為她武功卓絕。她怕的不是男人，怕的是男人不望她。恭愍王可以讓他的手下不擇手段，因此葉人娟是前來中土的最佳人選。<br />\n<br />\n人說女人都有一個價，真是純情少男的想法。同一個女人，作伴一個價，牽手一個價，上床一個價，五花八門，價又何只一個？葉人娟已給了柳花明「服務」，後者便要評價，葉人娟的「服務」值不值得換取情報？柳花明心中暗笑，事實上即使葉人娟不問，柳花明也會把情報道出，他所屬的香軍位於安徽河南交界，山東是新的地盤，由西至東都與蒙元領地相接，是唯一有心推翻大元的義兵，與元廷衝突最深。『朝天道八衛』為蒙元之友，柳花明決不會放過收拾他們的機會，眼前利器一般的仙女，又怎可不用於對付高麗來敵？他簡直賺翻了，心中高興，看來葉人娟不太會談買賣。<br />\n<br />\n柳花明卻嘆一口氣，一副吃虧模樣，道︰「你知道吳三這個人嗎？」<br />\n<br />\n葉人娟柳眉一皺，心怕這人顧左右而言他，道︰「不知。」<br />\n<br />\n柳花明愁眉苦臉道︰「吳三是山東的海盜，自從『百降盜』方國珍亂於浙江福州沿岸，元廷無法收拾，還一次又一次賜他做官後，天下都曉得元廷的水軍不濟，於是水盜紛起，吳三便是其中之一。可是他比不上方國珍的萬一，瀕滅之際，是劉帥收留了他，我每天給他五十枝箭，一斗白米，他就於遠海巡邏，視察敵情，每天傍晚回來報告。」他見葉人娟臉色鐵青，於是長話短說。<br />\n<br />\n「人娟小姐不是數日前來到敝境嗎？從小姐口中，我等聽得高麗奇家也有可能派人西來的消息，便想出一個主意來，要是讓奇家的人也知道人娟的到來，不是很有趣嗎？嘻嘻。」<br />\n<br />\n葉人娟出手在即，可是怒拳不打笑臉人，只聽柳花明續道︰「別打我！你聽我說，我向吳三說高麗王會派葉小姐到來，命令要他好好迎接，這樣吳三便會天天在海上等待葉小姐的船&hellip;&hellip;」柳花明說到這裡，笑得上氣不接下氣。<br />\n<br />\n「可是葉小姐一早便到了呀！哈哈！吳三那個笨蛋！」柳花明捂嘴漏笑。<br />\n<br />\n葉人娟若有所悟，於是放鬆殺意。<br />\n<br />\n「這樣說你明白了嗎？很好運，吳三自昨晚起便沒有回來了，十有八九，便是給奇家的人收拾了。如此，他一定會被迫道出葉小姐的消息，然後&hellip;&hellip;哈哈！然後奇家的人便會以為葉小姐尚在後頭，為了不讓小姐追到，他們一定會急急前進，直向小姐懷抱衝來！哈哈哈。」<br />\n<br />\n「自昨晚起，我便放出大量探子，要他們留意船隻出入情況、可疑的人。唔，隔了一晚，也差不多有人來報告了。」柳花明抬頭仰天，平復心情。<br />\n<br />\n果然，馬蹄聲遠起趨近，鐵扎甲相碰的聲音也是清脆，騎士在園門前下馬，半跪抱拳道︰「探子林祥來了，說有要事稟報。」柳花明望也不望，回頭越過那將，走出園門，邊道︰「要林祥給葉小姐解釋去吧，召『銅像』鐵攔關來，準備出軍。」"},{"pid":"52bc6e073f2d051b9e62331244f315eedf0fb983","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:26:54.000Z","msg":"葉人娟看柳花明算無遺漏，不禁歎服此人才智。他的嘻笑狂妄，全是建立在實力之上。葉人娟暗暗記下柳花明這個人物。又聽馬蹄聲起，來人叫道︰「柳將軍！不妙了！小將李三，巧睹一個自稱『白心浪人』王歌揚的人搶了我軍軍馬，在即墨縣南的小鎮中大鬧特鬧，好幾人給幹掉，還給他衝出包圍去了。他挾走了吳三，還說自己要到膠州府，他說會走在官道，最終目的地是海南島，不怕我們追他。」<br />\n<br />\n這倒讓柳花明意料不及，他聞言一呆，接著仰天狂笑，曖昧的斜望葉人娟，後者再也無法矜持，氣得低著頭，一言不發的遠去。柳花明笑道︰「抱歉人娟小姐，我也想不到王歌揚會自曝位處呀！你當了一回便宜女支呢，嘻嘻。」他見葉人娟不理睬自己，又道︰「不聽林祥的話了嗎？」葉人娟的身影消失在牆角。<br />\n<br />\n柳花明略一沉吟，林祥這時來到，他看著葉人娟離去，又聽人說出王歌揚的事，以為自己已無用處，便要告辭，豈料柳花明伸手一捉把他拉近，嚇煞林祥，心怕柳花明一個不高興對付自己。柳花明卻是一臉春風，向林祥道︰「把所有事情說出來。」<br />\n<br />\n林祥十分精明，心知柳花明要的是王歌揚之外的情報，便把如何碰見王歌揚及其崔叔等同伴的經過說出。柳花明心念電轉，嘴角逸出一絲笑意，道︰「林祥你立功了，原來王歌揚還有同伴&hellip;&hellip;」他轉頭問李三︰「在即墨縣搗亂的人，除了王歌揚還有沒有其他人？」李三道︰「沒有，就王歌揚一個人。」<br />\n<br />\n柳花明手拈紅唇，目光閃爍，道︰「哼，好明顯的聲東擊西之計。」捧頭，望天。<br />\n<br />\n「李三，林祥，馬上集結兵馬，封鎖即墨往西到濟南的通道，加強檢查由萊州北航的船隻，遇有漢語不精之人，一律截查，即墨往濟南及即墨往西北的官道，各出千人扼阻，千萬不能讓高麗人與元廷或河南王任何一方的人接觸。」<br />\n<br />\n李三問道︰「那往南的王歌揚不管了嗎？」柳花明道︰「王歌揚自有葉人娟對付。假若他給葉人娟收拾了，就證明他只是浪得虛名，不足費心，要是連葉人娟也對付不了王歌揚，那我等出手只是自討苦吃。嘻嘻，王歌揚要到海南的話，就必須依次途經江蘇張士誠，朱元璋，福建方國珍，甚至江西徐壽輝的領地，看誰笨得招惹他了。」<br />\n<br />\n「我們便跟剩下幾個『落單的』高麗人玩兵捉賊吧。」<br />\n<br />\n***<br />\n<br />\n「堂堂大元，奸佞專權。開河變鈔禍根源，惹紅巾萬千。官法濫，刑法重，黎民怨。人吃人，鈔買鈔，何曾見。賊作官，官作賊，混賢愚，哀哉可憐。」<br />\n<br />\n劉福通現擁韓山童之子「小明王」韓林兒為帝，國號稱宋，暫都安徽亳州。宋軍信奉白蓮教，常燒香拜彌勒佛，故而又稱「香軍」。韓林兒雖為宋帝，但軍政大權在握的卻是劉福通，其北拒蒙元，南鎮蠢動的逐鼎狼子，仍能攻守自如，未見衰績，靠的正是從宗教及漢族兩方面籠絡得來的人心。人心的體現便是人才，劉福通麾下「香軍四將」，才略均比其主有過之而無不及，為香軍重要的四條大樑。<br />\n<br />\n自與王歌揚分別後，「白心浪人」在南邊搗亂，吸引了不少香軍注意，高麗六人乘守備鬆懈，得以脫出即墨，西行來到人跡罕至的荒野。眾人兩條腿走路，特意挑選山陰別徑而行，皆因崔叔心中難安，林祥的表現太過可疑，他主張小心為主，速度為副，一路上，衛沖大發牢騷，總是想改到大道上行。<br />\n<br />\n走在高低起伏的丘巒路上，左手是山，右手是原，眾人卻是無心觀賞。人人都愛江山，得到江山又如何？百頃土地，十里雲川，真正住人的百不到一，其餘的盡是能看不能用，不如一幅瀟湘畫。高麗六人沒有賞畫的心情，只望早早到達目的地。沿途景象慘不忍睹。荒村長草，人去樓空，殘瓦人家，無一物除卻黃沙。那邊煙火濃濃上天，棄著焚毀的房舍。這邊孤犬哀嗚刨骨，吃的是主人的代代祖先。火稍腐氣，傳入鼻中乾澀與悽涼。這些都是香軍與元兵交戰的結果，雖然此時高麗也算不上國泰民安，但中土的慘況，仍教偏處東隅的麗人難以想象。<br />\n<br />\n小瓜最是心寒，他左顧右盼，只望找到某個未赴幽冥的生人再出手相助。邊穿過荒林野草，好一會，小瓜心中大突，只見一條乾腿突出於山石之畔，便二話不說繞到石後。<br />\n<br />\n奇萬年怪道︰「小瓜別亂跑。」自己倒是跟了上去。只見一個乾老曬赤的老人仰天待死，他肚子異常的突出，氣有出沒入，偏生還有知覺，勉強睜開一縫眼，呆滯的打量眾人。<br />\n<br />\n小瓜求人心切，便要解下水囊，卻給衛沖一阻，衛沖嘆道︰「這樣的人，前方尚兀自有千百個，要是一個一個的救，未到濟南，咱等便先變得跟他們一個樣了，走吧。」<br />\n<br />\n小瓜還未回應，只聽朴之素道︰「小瓜，弭息戰火才是拯救黎民百姓的最好方法。只要大元收復天下，天下蒼生便都不用再受苦了，你要學學看不見的功夫，咱們走吧。」奇萬年也道︰「小瓜，走，別拖後腿。」<br />\n<br />\n「好的少爺。」小瓜口中應是，卻趁眾人不注意時快速替那人乾灌一口水，眾人制止不及，只得搖頭嘆息。<br />\n<br />\n於是，一行人又再趕路，果如衛沖所言，半死不活者頻頻入目，小瓜數次想要捐糧送水，都給衛沖凌厲的眼神阻遏。王歌揚不在，衛沖一副主帥的樣子，語氣神態老實不客氣。小瓜見流民無數，也得認清事實，逐消助人之念，只是瀕死老人的一縫眼始終在其心內徘迴不去。<br />\n<br />\n***<br />\n<br />\n獨孤雛輕功卓絕，總是走在前頭，來來回回，卻是不發一言。不說話便是「沒有發現」的意思，沒有發現代表前路安全。<br />\n<br />\n接近中餐時份，眾人走得又累又渴，比在深黑的黃海潛行，走在中土大地上別有一番熱辣「滋味」。沿著泥階石座等前人留下的居住痕跡，便見一座破棄的龍母廟坐落階下，眾人大喜，正要入內休息時，獨孤雛忽然舉手，示意眾人別要妄動。他精於潛行追踪之術，是一行人中的哨子。獨孤雛待眾人停下，自己攝手攝腳走近龍母廟，踏葉無聲卻靈捷如猴的圍繞一圈，回來道︰「廟門張開，從塵跡來看，廟門的堆塵要薄不少，顯是不久前有人來動過其門，把塵搖落了，而且人數很多，從廟內清出的一大片空地便可得見。廟內還有一陣女人味。」"},{"pid":"f71b8b8fcd94dda273425a797d9ae93ed1f53250","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:27:04.000Z","msg":"崔叔久違地「清新」，沒有吸煙，他聽畢獨孤雛的話，點頭道︰「既然無人，我們便進去避暄吃肉吧。吃完再走。」一行人沒有異議，步入廟內，倒是衛沖多話得很︰「老崔，我們是來游山玩水還是辦正事的？這樣繞路都算了，連匹馬也沒有，我們夏天出發，怕到春天都未到濟南呢。這午飯還是不吃的好，才兩塊肉，怎生支撐百日之程呀？省了吧省了吧。」<br />\n<br />\n此時眾入都已入廟內，只見其內果然乾淨，雜草灰塵大都掃到一旁，想是給上一群住客收拾過了。室內空間廣闊，值錢的銅像早給搶空，騰出空地足可容下百人有餘。<br />\n<br />\n眾人圍著坐下，分吃崔叔從即墨高價所購的糧肉。崔叔回應衛沖道︰「我們在中土行走，安全第一，要是真的趕路，直接從恭愍王統轄的江華島出發直去大都便是，看恭愍王會不一砲把你打沉？我們是奇家的最後希望，不得不小心為上。只要碰到元軍，我們從山隱中現身，再報出身份，展出轍爺給的符印，自有馬卒護送，那時不論到河南還是大都皆是彈指的事。但要是碰到宋軍，那更方便，直接到地府報到便是。」<br />\n<br />\n「要到地府的是宋軍。」衛沖喃喃自道，口中塞入一隻蝦乾。<br />\n<br />\n小瓜這時也一如好奇貓的到處亂走，奇萬年與他從小長大，尋幽探勝是不少，於是跟在身後。二人從龍母廟的後門走至天井，原來整個建築共有二進，正廟後進還有一座儲藏香火油水的小室。二人心中好奇，便朝小室走去。奇萬年示意小瓜先進，自己躲在門旁，小瓜見少爺來中土一直不怎高興，此時有心探祕，於是興致勃勃，一手拔出精鋼陌刀，又長又重，一手推門入室。<br />\n<br />\n「少爺，來瞧瞧。」小瓜發現了得意的東西。<br />\n<br />\n奇萬年負手入室，吸進一鼻灰塵，牆角的蛛兒躲得更入。只見小瓜手指一物，奇萬年手撥塵氣，定睛細看，卻是地上一抹黃布，奇萬年心中一突，拾起黃巾，捧在手中細看，摸著黃巾又滑又軟，色澤鮮艷，奇萬年身為貴室子弟，認出黃巾為有價之物，只有貴族方當配有。<br />\n<br />\n「這裡怎會有值錢的黃絹？」小瓜奇問。<br />\n<br />\n奇萬年嗅嗅黃絹，花香淡淡，更像是女兒香，他想起獨孤雛的話︰<br />\n<br />\n「顯是不久前有人來動過其門，把塵搖落了，而且人數很多，從廟內清出的一大片空地便可得見。廟內還有一陣女人味&hellip;&hellip;」<br />\n<br />\n「女人味？」奇萬年心中納罕，道︰「可能真的有女人在此住過，遺下手巾也不奇怪。」把黃巾收入懷中，轉身便走。小瓜卻還留在小室翻箱倒篋，不亦樂乎。奇萬年在廟園內繞行一圈，靜心觀察，一無發現，於是走回正廟。<br />\n<br />\n未進後門便嗅得一陣肉香，繞過像台，只覺火煙攻入鼻樑，卻不是崔叔在抽煙，而是衛沖正在烤他那打圍恰巧捉回來的野鶩，只見他一臉自滿，不吃崔叔的乾糧，卻自個兒大快朵頤。室內氣氛沉靜的奇怪，火與煙更把氛圍霧得更糊了。不僅崔叔一臉蒼黑，獨孤雛一如既往孤獨，朴之素則在正門外打坐，沒有人理采衛沖，顯得他就像把自己隔離了一樣。奇萬年本欲展出黃布與眾人商議，可終打消念頭。<br />\n<br />\n衛沖見之至，笑道︰「奇小子，來吃烤鴨。」也不怕灼辣，直接在火焰上撕下一條鴨腿，遞向奇萬年。後者心中甚不好受，尷尬著左右做人難，衛沖與崔叔為了取道一事明顯不合，接了怕崔叔難過，不接又不是。正躊躇間，小瓜渾身塵土枯枝的回來了，見得烤鴨大是高興，昔涎剌塔的接下鴨腿，嗅了嗅，交到奇萬年手上，便坐到衛沖身旁，衛沖「哼」一聲，與小瓜忙著嘴巴兩個功夫&mdash;&mdash;說和吃。奇萬年擠出一笑，隔火坐到小瓜對邊，啖啖鴨肉，感嘆小瓜的真誠。人總是孤獨的，人人都有自己的心事，人走在一起是為了達成相同的目標，月缺花殘卻是自然現象，天意來時，才會發現自己無法不傷愁。<br />\n<br />\n***<br />\n<br />\n休息了小半個時辰後，已是下午時份，日照減退，涼風更頻，身體是更好受，話卻少得多。龍母廟設於山腰處，往下還有破舊的石階可行。下山比上山輕鬆，眾人沉默寡言，只管走路，施展身法，迅若奔牛，快步西行。<br />\n<br />\n獨孤雛走最前，另五人跟在身後，若非只有崔叔曉路，獨孤雛真要直衝濟南去了。奇萬年心繫黃巾，一念纏擾心頭不散︰「要是真有一群女子走在前頭，人多不便，走路自然慢，若果她們也是走這條路，如此下去，豈非要跟我們碰個正著？」當即打定主意，必須好好查探她們的事。<br />\n<br />\n獨孤雛愈去愈遠，成了前方一個黑點。黑點驀地放大，獨孤雛頭也不回的倒步回來，鬼魅般的身法，很快回來五人面前。眾人知他有所發現，皆住足不言。「呼。」獨孤雛呼出一口氣，道︰「山下出口人很多，差點給他們發現了，看來有事發生。」他轉過身來。衛沖和崔叔異口同聲。<br />\n<br />\n「是宋軍！」崔叔道。<br />\n<br />\n「是元兵！」衛沖道。<br />\n<br />\n二人白了對方一眼，目光回到獨孤雛身上。<br />\n<br />\n「是一群姑娘！」奇萬年道。<br />\n<br />\n「是的。你怎麼知道？」獨孤雛道︰「山下有數十個姑娘，一隊百來人的元兵正在押送她們，他們好像碰到麻煩了，正與賊兵交戰，那些賊兵衣著組織毫無章法，看來只是一群烏合之眾，該是色心作，衝著姑娘而來。怎麼樣？我們下一步如何走？」<br />\n<br />\n「哈哈，我猜對了！」衛沖喜道，橫了崔叔一眼，後者猜錯，自然不敢作聲。於是衛沖可下主意，他解出自己的麻包，取出一雙連盾鐵拳戴上，大喝道︰「傢伙們，我們殺賊眾，救元兵！衝呀！」他久待擊敵之會，此刻終見月明，竟變得殺氣騰騰，如狼似虎的奔下山去。<br />\n<br />\n眾人面面相覷，奇萬年還未弄清發生何事，還為山下的姑娘奇怪，只聽腳步聲起，小瓜擔心衛沖有失，也抽出陌刀沖下山去，道︰「別管那麼多了，跟沖哥上吧。」<br />\n<br />\n「且住，叫衛沖回來，還未弄清敵軍之數。」奇萬年還要阻止，朴之素取出銅棍，竟也衝下山去了，如逐群之羊，衛沖的勢頭已迫得眾人失去冷靜，現下有進無退。最穩的的三人組，膽怯奇萬年、謹慎崔叔與冷酷獨孤雛咬緊牙關。<br />\n<br />\n「我們也上吧。」混亂中，也不知是三人中何人之言。奇萬年取出分成兩截，合起來足有仞長的「穿雲」寶鎗；獨孤雛拿出銀針短劍；崔叔掏出一把帶線彈丸和彈弓。氣勢暴烈，最後三人也一起衝下山去。<br />\n<br />\n***<br />\n<br />\n衛沖一步八級的奔下，卻又落步穩沉，不晃不側，好不爽快，只聽兵聲吆聲愈張，衛沖未到山下已覺戰意特濃。最後十級拼作一級，衛沖如一顆巨石的落下，「轟隆」一聲，擊得塵土四起，只見戰場就在百步遠處，數百人亂作一團，其中又可分為四類人。一是手無寸鐵的少女們，或躲或藏，有的躲在山陰，有的坐地抱頭大喊，有的跟男人拉拉扯扯，一幅末日景象。<br />\n<br />\n身著鐵甲背心的元兵分作兩組，在後的一組守在少女周圍，手持旗幟長槍，既不讓敵軍靠近，又攔住四竄的姑娘，勉強穩住隊型；另一組數十人的騎士寡不敵眾的在前交戰，慘哼不斷，顯是處於劣勢，數騎已自逃去，另外的也圖自保突圍，認真抗敵的早已中傷身亡。<br />\n<br />\n來襲的馬賊衣著簡便，他們密密麻麻，正中百來騎與元兵戰在一起，此外還有左右各數十騎從旁側擊，便要繞過元騎組成的防線，從兩側包圍，直搗守住姑娘的那數十元兵。就在此時，「轟隆」一聲傳來，卻因兵聲過大，只有數個後排的元兵察覺，那數人手持強弩，見衛沖衝來，嚇得哇哇大叫，手指及強弩均指向衛沖。<br />\n<br />\n衛沖以蒙語大叫道︰「蒙古拔都兒們不用怕，我是高麗援兵，我身後的十萬大軍也是，我們一起擊殺賊子們，不要殺自己人！」元兵心中一定，豈料其中一卒心裡一急，扳下機括，勁箭破空而出，眼看衛沖便要落穿心慘劇，衛沖大喝一聲，運使硬皮兒功，純陽內氣貫滿表皮，毛髮張直，散發危險氣息。在勁弩瞬至門面的一刻，衛沖右手連盾鐵臂一擋，「噹」，足以穿甲的一箭竟碎成斷枝，衛沖晃也不晃，惡狠狠的瞪著發箭的一人。<br />\n<br />\n「是自己人，援軍到了，大伙兒支持著，勝利就要來臨！」後排元兵中一騎以蒙語發令，其身披重胄重鎧，鐵甲蓋及全身，全軍的服飾以其防性裝備最好，必是元兵領頭人物。元兵士氣一振，見衛沖一人迎向從右繞來的一隊馬盜，均感威風。"},{"pid":"a1e2106323b797882441452d5eedca39d5010854","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:27:14.000Z","msg":"戰場處於山東濰州，山丘平原相接地段，元兵身後是山，馬賊從北邊攻來，人馬數目皆以馬賊為上，前者後退無路，又得兼顧眾女，敗滅是早晚的事。可衛沖一來，頓成眾兵眼中耀目的光芒。中右兩道馬賊一時受阻，縱使如此，左路馬賊仍是無兵可擋，只有元兵步弓手勉強抵禦。<br />\n<br />\n衛沖很快衝到右路馬賊正前，為首的騎士見其匹夫之勇，不足為懼，便不待後軍，一槍搠至，衛沖矮圓的身子猛地騰空，高至伸手可及來騎之首，後者大吃一驚，長槍往衛沖跨下搠空，空門大露下，頓遭擼下坐駕。衛沖哈哈一笑，奪過馬匹便扯轉馬頭，再向後來的騎士搗去。<br />\n<br />\n後來騎士仍恃人眾，踢塵圍來，但受衛沖一阻，適才可一味屠殺元兵的氣焰已挫，只得凝重對付眼前天降的勇夫。騎士尚未包圍衛沖，一槍已襲向孤夫右側。衛沖手上既是雙盾又是護臂的奇狀兵器最合防守。槍尖刺來，他先低身，右臂往上一頂，矛頭受擊奇重，騎士一個蹌踉，只覺槍柄一緊，衛沖抓著槍頭前柄猛拉，騎士鬆手不及，竟成了一桿人旗，衛沖將人旗蓋向左首數騎，後者以免與自己人相撞，忙回收槍頭，往後走避。<br />\n<br />\n「嘎吱」骨折，人旗給擲到土上，悶哼一聲，這旗子可真有趣，不僅會叫，還會變色，紅色，鮮艷奪目。馬盜裊悍成性，見同伴身亡，不懼反兇，皆朝衛沖衝來。衛沖也不笨，心知一對一是沒問題，以寡敵眾必然吃虧，當乘人旗一擊所製機會，從左側空隙穿出，便要越過馬盜右隊，入他中路。此法確妙，只要衛沖帶領在中的元騎衝破敵心，這仗便是穩勝之局。<br />\n<br />\n馬賊見衛沖突圍，也不阻撓，反是驅往南山，策馬捉娘子去，原來馬賊都有「先到先得」的規矩，珍寶美人，到手便是自己的，為盜的，慢著不動便是呆子，自然不顧後頭，只懂前衝。該規雖能激發馬盜戰意，此際卻成為使團伙陷入危機的關鍵。在右側延遲的當兒，左方的馬賊倒掛馬下，躲過不少勁箭，恰已穿破箭網，得以衝擊後排的步弓手。元兵顯是貧困，手中三呎橫刀，不及來敵七尺長矛，陣勢如綿擋弩，元兵一個一個的成為肉踏，慘呼不斷。眾女聲嗓更尖，臉色更白。危難之時，五呎陌刀和六呎銅棍挺出，小瓜與朴之素趕到，一陣刀光棍影，迫得來騎騰出與步弓手的一丈空地。<br />\n<br />\n馬盜適退復至，十數柄長槍帶著重馬奔騰之力搗來，小瓜與朴之素武勇不及衛沖，只得聯同元兵死擋。朴之素揮動銅棍，邊退邊戰還好，小瓜卻是走退不及，陌刀擋得一槍擋不下第二槍，左臂給劃出一道入骨傷口，又給數十條馬腿迫得坐落地上。<br />\n<br />\n「小瓜！」朴之素以麗語急聲暴喝，可也無從救援，一分心，銅棍些險脫手。小瓜人急智生，往前一滾，正好躲過面門一槍，但也同時面對戰馬的鐵蹄，這時他幼於遼東久習的騎術終派用場。小瓜一滾再滾，蹲到前方一騎腹下，四腳間的空隙，如剛才馬賊躲箭般倒掛馬腹，使得周圍的騎士也難以展攻。那馬載著一上一下兩人，重得前進不能，馬上騎士便要扳開夾緊馬身的小瓜雙腿，可後者不愧為奇家精英，靈活得很，一晃來到馬上騎士背後，他嘻嘻一笑，低頭躲過前人一肘，便雙手一抱，把那盜摔到身後，自己奪走座駕，這還是他首次奪馬成功，不禁興奮大叫。槍頭，又是槍頭，小瓜「哇」的一聲，才覺左臂痛烈，只好再次躲到馬腹下，策馬走避。<br />\n<br />\n元兵步弓手在小瓜和朴之素二人拖延馬賊之時，裝好了下一發弩箭，元兵頭子一聲下令，數十勁箭射向眾賊，騎士又再躲於馬下，只有數馬咴咴慘呼，中箭傷亡。小瓜與馬盜跨下相見，於是你一刀，我一槍的又殺成一團。小瓜難支之際，只見眾賊忽然脫力倒下，身體絆得戰駒側晃跪地，霎時只剩小瓜一騎屹立不倒，他突出馬腹下半顆頭仰望，只見一道黑影如煙般掠過群盜，正是獨孤雛出針殺敵。「有鬼！」左方馬賊瞬失十數人馬，又不知同伴死因，皆嚇得不敢再進，不待下一陣弩箭射來，紛紛轉頭逃去。<br />\n<br />\n崔叔與奇萬年二人最慢，在方首馬賊回頭的時候才到抵戰場，奇萬年見得沙塵血肉的滾滾亂象，內心悸動，只聽蹄聲趨近，右手馬賊蜂擁而來，他右掌緊握穿雲鎗前柄，鎗尾突出於其左肩，穿雲鎗由純鋼打製，整根銀白無髮的長鎗內有玄機。奇萬年長吁一口氣，摧動真氣，正要迎往生涯第一死戰，於是環目四顧，先確認沒有其他埋伏，忽然，他目及一人，目光定在那人身上，喉頭一窒，如遭雷殛，再也無法動彈。<br />\n<br />\n「那柄良鎗給我！」右側馬賊見奇萬年呆獃之樣，又見其手上銀槍閃麗，涎無不垂。眾賊視線忽糊，卻是受濃煙所擋，一個瘦小漢子的身影與煙融一，他吞雲吐霧，噴出煙火並不尋常，竟可把周圍的人事掩蓋。只聽「嗤嗤」聲連，接著兩顆星星從濃煙中冒出，穿入前奔的馬盜之間。卻是兩彈連上火線的鐵彈，雖沒射中任何一人，眾盜卻從將末的火線感悟鐵彈中的殺著，皆叫不妙。<br />\n<br />\n果然，「噗」的炮竹聲連響，火線在眾盜正中的位置燃盡，只有計及火線的燃燒時間及鐵彈目標的距離，方能使彈中火藥在恰好的時刻引爆，以達退敵神效，發彈人計算之良，確是精妙。鐵彈破開，釋出一青一紫兩道毒煙，卻是以砒霜、硫黃、草烏頭、黃蠟等毒物混合而成，再配上火藥鐵殼製成的毒彈。此殺人利器由北宋時漢人發明，本由礮機發出，稱為「毒藥煙毯」，現受崔叔改良，不僅珍瓏便帶，毒性卻依然厲害。搶前的馬盜可倒霉了，連人帶馬吸入毒煙，人馬登時五孔流血，乾咳著仆死黃土。<br />\n<br />\n「風緊，扯呼！」馬盜終於道出這句很流行的話，全數撤退。人在逃跑時永遠比攻擊時走得快。因為逃跑代表了失敗，失敗意味著失去，敗者都會拋開身上重負，走得輕輕鬆鬆。在衛沖加入中路鏖戰後，元兵便漸漸挽回劣勢，互有死傷，衛沖狂傲大殺，自己也受了不少皮外傷。盜首見左右馬賊都已敗退，也跟著落荒而逃，成了倒數的第一。馬盜來得快，去得更快。平原上一片荒黃，只剩下傷者伸吟，死士哀靜，還有少女的泣涕。<br />\n<br />\n***<br />\n<br />\n衛沖駕馬還要追殺，可見身旁元兵都沒跟上，奇萬年等人都向自己揮手示停，只得索罷，於是策動新得座駕，回到元兵身邊。衛沖在元兵絕望之際出現，挽回眾兵命子，陷陣衝鋒之象，已教他們畢生難忘。他們見衛沖回來，均對他敬若天神，前呼後擁，衛沖得意忘形，展出斬獲得來的兩顆賊首，捉著屍髮不斷旋轉。崔叔見得此狀，只得低頭歎氣，衛沖在元兵心中的地位很明顯在其餘麗人之上，這下衛沖怕是無人能制。<br />\n<br />\n衛沖操著蒙語與適才一起在中路鏖兵的元騎談笑，低頭俯得一眾女子泣泣啜啜的悽惶相，童心忽起，躍到姑娘之間，雙手各提一顆血首，在女子面前怪叫揮舞，嚇得眾女哇哇大叫，爭相走避。<br />\n<br />\n這時大風已把毒氣吹散，崔叔來到吸入毒氣的數馬身旁，它們或是四足跪地，或是僵直的側卧土上，尚未氣絕，巨大的馬身劇烈抖動，數馬口鼻冒血，咳出如泉血水。崔叔吸一口煙，拔出匕首，絕了馬兒之苦。身後走來數個元兵，他們口操漢語，一人道︰「這下好了，叔子你真厲害，呼一口氣就把賊子都嚇跑了。」另數人也向崔叔抱拳示好，也不待回應，便越過崔叔，指著死馬，一人道︰「這馬腿我要定了。」另一人道︰「馬頭好吃嗎？今天便要嘗嘗。」又說又笑，提起刀子，便要將數馬分屍。<br />\n<br />\n崔叔道︰「這些馬都中毒了，不怕吃壞肚子？」元兵回頭道︰「吃壞？洗乾淨便沒事了，嘿嘿，不要緊不要緊。」繼續手上工作，崔叔細看數人，只見他們皆是瘦骨嶙峋，顯是挨餓已久，心道︰「唉，堂堂大國，近畿士卒也吃不飽，難怪連馬賊也打不過。」<br />\n<br />\n那邊獨孤雛從死賊喉頭遂根遂根收回銀針，朴之素對著死屍，口中唸唸有詞，小瓜則是在安撫姑娘，可姑娘像都不懂事，聽了小瓜問話皆是連連搖頭，漢語蒙語均是不懂。元兵死傷了三十來人，剩下六十多人都不理會死者，反是左右摸索同伙或敵賊死屍的口囊，撈取兵器錢糧等有值之物，或是像崔叔見的分馬肉去。<br />\n<br />\n小瓜坐到一個十三四歲的姑娘身旁，問道︰「小姑娘，你是哪裡人呀？」姑娘搖頭。又問︰「你們這些女子在走在路上幹嘛？不怕危險嗎？」，又搖頭。又問︰「你聽得懂我說的話嗎？你們是蒙古人，色目人還是漢人？」咸搖頭。<br />\n<br />\n奇萬年的聲音傳來，只聽他淡淡說道︰「用麗語問，她們便會聽懂。」小瓜回頭一震，只見奇萬年手拖一個犁花带雨的小姑娘走來，她不過十一二歲年紀，比奇萬年矮了兩個頭，猶自泣泣涕涕，哭得白臉紅腫，閣著淚，走路如幼鹿不隱，更顯其纖弱嬌憐，這個能讓鐵心的人也動容生憐的小姑娘，小瓜見過千百萬次，不可能不認識，因為她就是奇萬年的妹妹奇柔柔。<br />\n<br />\n奇萬年鐵青著臉，從懷中掏出那件黃巾，遞給奇柔柔，道︰「我想起來了，怪不得這黃巾那麼眼熟。」奇柔柔接過黃巾，也不顧骯髒，往臉便刷，把眼淚都擦乾後，又激動大喊，索性把鼻涕都噴到巾上，隨手拋棄。奇萬年公子哥兒，本性怯懦，其妹更甚，適才受驚，現在竟連話也說不清楚。<br />\n<br />\n奇萬年只好望向為首的元將，只見那元將騎在馬上，老漢子一臉憔悴，也不命令手下，也不做事，就在那來回渡步，任由手下與衛沖親接，看來忒也尷尬，卻不知那元兵頭兒正為自己無能難過，要不是衛沖等人出現，他便要負上引軍覆滅的責任，現下手下都不見自己，只見衛沖，又怎不讓他老臉難擱？<br />\n<br />\n奇萬年吁一口氣，騎上一匹賊盜遺下的馬，駕至元將身側，多禮一揖，便問︰「在下奇萬年，與當今奇后有親屬關係，敢問將軍尊姓大名？」那將聽他叫自己將軍，又說自己是奇后之親，先是一呆，才抱拳還禮，道︰「哦&hellip;&hellip;哦&hellip;&hellip;小將巴特只是個百戶，在武官中只屬九品，公子可叫我的漢名傅別。」奇后之親可大可小，傅別目光生疑的游視奇萬年。<br />\n<br />\n奇萬年也不氣，開門見山問道︰「請問傅將軍，你帶上這麼多妙齡姑娘走路，是要把她們送到那裡去？這些姑娘又是甚麼人？為什麼會跟眾兵哥一起行走？」傅別一捋長鬚，老氣橫秋道︰「奇公子有聽過『貢女』嘛？」奇萬年道︰「未聽過，請將軍指教。」"},{"pid":"c1838030affb0a23307b4f41f274b3c4e5417082","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:27:25.000Z","msg":"傅別斟酌了一下用詞，才道︰「貢女是當初高麗與蒙古結交時，高麗承諾會歲貢朝廷的一樣&hellip;&hellip;貢品&hellip;&hellip;咳，是禮物，每年會從民間徵取大量童女，進之朝廷。由於高麗女子溫柔婉約&hellip;&hellip;呵哈哈，因此麗元兩國血緣親親，才可交好百年。比如說，公子姑母奇后便是貢女之一。自惠宗至元元年，朝廷體恤麗人，準許停止進女，但不知為何，高麗不久前又送來一批貢女，聖上一心向佛，辭拒不收，只把貢女賞給朝中官員，剩下的這批，則是要送至孛羅帖木兒手中。」<br />\n<br />\n奇萬年面色陰睛不定，他作為奇家公子，自幼受叔父訓練，只知元麗親善，從未聽過高麗要把人當成貢品送給元廷云云，但聽得這樣苛刻的規制早已廢除，也不放在心上。要不是傅別慎擇言詞，恐怕奇萬年多年信守的信念便要打破。原來元麗關係並不是奇萬年所想的簡單，高麗年年貢女，造成百姓家庭分離，貧民花心機米飯養的女兒，一旦成為貢女，很可能就有去無回，成了一場空，故麗人對此制可謂恨之心切。而惠宗體恤麗人云云，則更是無稽之談，麗人之所以停止進女，只是因為其能停止進女罷了&hellip;&hellip;<br />\n<br />\n奇萬年更關心另一回事，心道︰「恭愍王既抗拒朝廷，一早打翻了兩國百年來的歲貢約定，何以突向元廷大獻殷勤，送上蒙人心癢已久的欣物？他改變態度的動機何在？其次，柔柔為何成了貢女之一？奇后因何容忍自己的姪女受此屈辱，而不趁柔柔上京時把她留下照看？」奇萬年心中浮現一個人名，正是傅別提及的名字&mdash;&mdash;孛羅帖木兒，奇萬年又想︰「孛羅帖木兒跟擴廓帖木兒是死對頭，兩派軍閥為了爭奪領地常有火花，朝廷看來蠻是看重孛羅帖木兒此人。」在弄清這些問題之前，更要緊的是柔柔的安全。於是，奇萬年正容道︰「在下有事請求將軍。」指向奇柔柔，續道︰「這個姑娘是在下親妹，她叫奇柔柔，也是當今奇后之姪。荒野路上，伏賊眾多，為了敝妹的安全，還請把她交由在下照顧。」<br />\n<br />\n傅別遲疑道︰「只是&hellip;&hellip;只是&hellip;&hellip;」朝廷交下的貨，運到時少卻一人，他可沒法交差。<br />\n<br />\n「咳，那個衝鋒陷陣的漢子叫衛沖，他跟我是至交好友，我們來自高麗，與元廷關係親密，我們必能照顧好奇柔柔，傅將軍大可放心。」奇萬年道出身份人脈，目的便是讓傅別知道他並沒討價還價的餘地，事實上若非衛沖等人擊破馬賊，傅別有十條命也得做鬼去，一隻鬼還可以要求甚麼？<br />\n<br />\n「柔柔是我的親妹，我怎樣不會讓她無頭無腦的落入別人手中！」奇萬年心中誓願。他落下座馬，把淚人兒擁入懷中，撫摸她的小頭。<br />\n<br />\n「不用怕，哥哥一定會保護你。」奇萬年道，手中把奇柔柔抱上座馬，自己也坐在她的身後，這樣隔著一人的操縱韁繩。他駕馬走向往西的官道，轉頭問傅別道︰「敢問將軍，這隊人馬的目的地是否濟南？若是如此，我們便可順路走在一起。」<br />\n<br />\n傅別道︰「我們這麼狼狽是有原因的。前些日子，丞相脫脫親領大軍往征張士誠，在丞相的指揮下，本來在山東的戰役是旗開得勝的，只不知朝廷突然敕令丞相將兵權轉交河南行省左丞相泰不花，消息一到，眾兵自潰，柳花明跟毛貴、張士誠等人才能分奪山東，我們突然失去前方屏障，方會這麼難堪，唉&hellip;&hellip;」<br />\n<br />\n奇萬年心付︰「朝廷失去山東影響真大，不僅我們取道艱難，戰場左右的軍民也得牽連受累。」便道︰「脫脫是天下有數的賢臣，必會名留青史，將軍說山東已受賊兵攻下，敢問&hellip;&hellip;濟南是否也失守了？」<br />\n<br />\n傅別道︰「濟南仍未落入敵手，其為山東省會，要是失陷可還得了？該地現由另一甚有武略的漢將董摶霄陣守，小將此行，正是要往赴濟南，那裡城堅將才，只要與濟南軍隊相會，我們便可保無恙。」<br />\n<br />\n「如此甚好。」奇萬年道。<br />\n<br />\n這時一行人均已收拾妥當，小瓜等負傷掛彩的人員也已處理好傷口，死屍卻始終無人理釆，只落得天地蟲獸代為照料了。衛沖帶著三十多騎，像是成了元騎的老大般，驅騎至傅別與奇萬年處。衛沖見奇萬年一身乾淨，皺眉道︰「恁子弟每，衛沖我宰了十多個馬賊，衣服上都潐滿人血，奇小子你怎麼像剛出浴似的？」<br />\n<br />\n奇萬年便把奇柔柔的事道出，也順便解釋了步弓手在後排防守的情況。衛沖這才發現奇萬年懷中抱著個小人兒，瞪大雙眼道︰「我一直想像奇小子你要是個娘會長怎樣，嘻嘻，長得可真逗趣，這姑娘怎麼愈看愈像奇小子呢？原來不僅是妹子，連當兄長的也是個娘炮！哈哈。」<br />\n<br />\n奇萬年臉紅難遮，事實上他在過去一戰確是甚麼也沒做到，只好沉默不語。衛沖望向步弓手們，道︰「我已從蒙古拔都兒口中聽說了，這裡的騎兵都是蒙古人，步弓手卻是漢人組成的，哈哈，怪不得怪不得。」元騎聽罷都是得意大笑，怪不得甚麼？自然是怪不得當縮頭烏龜了。傅別見自己百戶的地位自此有名無實，不禁唏噓。<br />\n<br />\n那邊朴之素駕馬走來，身旁左右還跟有兩個元騎，只見朴之素合什點頭，道︰「高麗船匠朴之素，奉征東行省理問所令出使大元，交流造船技術，朴某曾說如遇元兵，當改道北上，直朝大都，現下條件已達，各位，再會。」說著展出一張金牌，牌上刻上「禦洋船工」四字。傅別見之一震，征東行省的船匠在東方獨步天下，繼承的是高麗半島上千年的造舟工巧，水上用兵者無不千方百計與之通好，以求建立強大的水戰艦隊。其中一流船匠又分為「精水」和「禦洋」兩等，朴之素配有最高等「禦洋」船匠的金牌，使傅別頓時意會這幾個高麗來客都是真材實貨。隨著越洋技術日新月異，橫渡茫海已非難事，意味著中土素為天壁的沿海地區將漸漸失去防禦作用，反而成為異國入侵的一片大洞，故海防將是影響國運的一大要素。朴之素價值連城，傅別與衛沖等人一議，決定分出十騎與之同行，又命十騎必須死命護朴，朝天道的盡頭必是功名利祿，是以元騎中很快分出十人應任。朴之素與高麗五人逐一道別，交換「天南地北」、「前程萬里」等語，便抽馬北行，開赴其別天大任。<br />\n<br />\n***<br />\n<br />\n紅日晚，落霞殘，一番戰亂過後，人心也是沉暮待休。高麗五人，數十元兵與數十女子卻仍在眼皮該合的時候趕路，現正在萊州往益都的驛道上。驛道本來每隔二十多里便有驛站，蒙元在馬上立國，馬是最重要的戰略物資，無輪用兵運糧，要控制蒙古這一空前大國，馬與驛站皆不可缺。山東道上的驛站都受戰火摧毀，只成點點空殼，就如天花播於人身，空站散於蒙元。以衛沖為首之眾皆有馬匹代步，剩下的步兵及貢女則從馬賊一戰得到十來廿馬，可以交替使用，再窮的也有自己的兩條腿，士兵經過訓練，也不怕長跑。於是一隊組成奇特的隊伍得以穩定的步速前進，很快便過了個半時辰，隊伍已走出二十多里。<br />\n<br />\n行進路上，崔叔咸是不安，好幾次要開口說話，礙於衛沖威勢，崔叔明白說再多的話也是徒勞。衛沖與元騎走在前路，馬速特快，與後眾隔了十數步之距。奇萬年也是嫩蛋在手，憂心仲仲，奇柔柔冷靜下來後，說話仍是有一句無一句，奇柔柔特怕持兵士卒，見之咸閃縮低頭，比奇萬年懦弱個十倍。小瓜結識得那十三四歲的貢女曇花，得結曇花與奇柔柔二人之語才稍微弄清貢女一事的來龍去脈。"},{"pid":"83c706822f978a5329329784723e6461b008f401","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:27:35.000Z","msg":"卻說高麗奇家與王室雖是劍拔弩張，但麗國終是大元多年的親藩，恭愍王反元之餘，也不忘對元麗關係保持模棱兩可的態度，讓身陷囹圄的元廷以為高麗還有挽回的希望，不致全面覆桌。其中一法便是與奇家聯結姻親，巴結元廷足與惠宗分庭抗禮的奇皇后，兩方於是安排了奇柔柔與王姪王濟，一對在家族中都不太重要的男女訂婚，表面和好，暗中卻各懷鬼胎。自此奇柔柔與王濟常假借名義出入王宮奇府兩地，奇柔柔還好，王濟卻懂得聯同隨從打探奇家虛實。一天奇女寢於開京某客棧中，半夜驚醒，只見保護自己的奇家好手盡數暴斃，接著便不醒人事，再醒來時已在貢女出運的行列之中，由是嚇煞半死，大病連連，說話也不懂了。<br />\n<br />\n後來的事還得由曇花解釋，曇花也有兩分秀氣，其性好語，毫不羞澀，紅唇淺笑開合，小瓜大暈其浪，恨不得把她誘惑的銀齒口唇以奇怪方式堵住。她見奇柔柔累得在馬上睡著，繼續與崔叔、小瓜和奇萬年三人討論剛才的話題，道︰「小女子也是恰才曉得柔柔與奇后有親屬關係，你倆能相遇真是太好了。」<br />\n<br />\n奇萬年搖頭道︰「現在我只望柔柔能得安全，奇家差下的事也得先撇一旁了。話說回來，你與柔柔是怎麼走來山東的呢？柔柔兒被開京的人襲擊致成貢女，你又如何？」<br />\n<br />\n曇花道︰「我爹爹也是朝中附元官員，我的遭遇比柔柔可憐得多，恭愍王為了排斥異已，以妄佔民田為由抄沒我家，也如法消滅了反元家族，實不相瞞，高麗依然存活的忠元家族，只怕只剩下奇家了。我一家男子盡入天牢，可憐女子盡成賤婢，至於為何恭愍王要將亡家之女獻上元廷，那我就不清楚了。」<br />\n<br />\n崔叔心想奇家的形勢該是日急，恭愍王竟敢公然對奇家嫁女出手，必有強大後背撐腰才敢這般自信。不過他相信「朝天道八衛」留守五衛的實力，除非敵手強近王歌揚，否則五衛都不會讓奇家敗滅，更何況奇家手下也握有重兵，必要時可與王室來個玉石俱焚。崔叔問道︰「你們有否到過大都？大都形勢如何？」<br />\n<br />\n曇花點頭道︰「有，我們是從遼東取道入京的。到大都後，一眾貢女都樂於嫁入豪門，或為妾婢，她們都不願回高麗了，也厭倦了飄流無家的生活。於是貢女十散八九，剩下二十多人捱到這邊。」<br />\n<br />\n小瓜道︰「奇怪。那都是親元氏族的子女，大都就這樣當她們禮物收下了嗎？不向恭愍王問罪？」奇萬年聞言一震，一行人沉息無語，半响，奇萬年才問︰「奇后置之不管？」<br />\n<br />\n曇花道︰「不，在京的時候我也沒怎麼留意柔柔的動向，她在京之事，就要問柔柔了&hellip;&hellip;」斜眼望看這不經風雨的嬌花，眼露奇異。<br />\n<br />\n此事過於耐人尋味，就是崔叔也摸不著頭腦，奇萬年低頭察看妹妹，見她難得睡好，不願喚破靜夢，只得把問題延後再問。崔叔一換話題，道︰「我還是覺得走小心一點為好，雖然我說過一遇元兵，展出身份即可改於大道上行，但這樣說的前提是元兵具保護我們的能力，哼，現在的情況剛好相反，變成我們保護元兵了。」他由於在馬上前行，不願煙及後頭兵女，故一暫緩癮頭，脾氣因此暴躁於常。<br />\n<br />\n小瓜道︰「嗯，應該沒問題吧，我反而認為快快趕路較為妥當，至少爽快多了。」崔叔道︰「現在這樣，遇上稍為標準的軍隊都是死路一條，老崔我能當最前線的『八衛』又活那麼久，是有原因的。我都說了，要是元兵沒作戰能力，那與元兵一起走路就沒意義了。」<br />\n<br />\n「崔老頭是生小孩了嗎？怎跟懷胎老婦一樣步步驚心？還是說混上哪個良家婦女，不想子長無父呢？」衛沖雄亮的鴨聲傳來，原來數人的話都給他聽在耳中。<br />\n<br />\n崔叔老臉一紅，衛沖竟無意中說出自己的秘密，令他尷尬得不敢說話。崔叔想到那為他的老年帶來驚喜的小和。小和是他人生中一個亂流，他是個好孩子，他的出現令崔叔至今仍是手足無措，他是纏緊崔叔，一條看不見、摸不著的線。「也許我真的太小心了。」崔叔心道，表面卻「哼」以一聲示不屑。<br />\n<br />\n***<br />\n<br />\n天色入黑，夏蟬在伸手不見五指的黑暗中嗚唱，教聞者驚怖，聽落心寒。於是有人燃亮了火炬，先是一柄，再來二三四柄，紅火「蓬」的冒起，點亮了住鬼的森林。紅火映出一張張紅臉，紅臉騎士在馬上，馬喘，人也吁，人汗，畜也疲。衛沖道︰「這樣便趕了三十里路了，眾拔都兒，我們在此紮營，等待後頭那些娘炮烏龜吧。哈哈。」元騎紛紛下馬，先持火把走了一圈，見地勢好平，於是把長槍倒插土上，當成營帳的支柱，很快便搭好數個兵帳。<br />\n<br />\n此時後頭的人終於趕來，眾兵有刀的劈柴，有槍的建帳，很快便圍好了一個紮駐營地。火堆分散，足以照及整個營區，火聲「霹靂啪啦」，與烤肉肉香共營出幸福的晚上。士卒終得安頓下來，分食馬肉，他們都久未嚐葷，於是吃得老香，大吃大喝，交頭接耳，煞是愉快，像是忘了不久前浴血沙場的事實。<br />\n<br />\n高麗四人與奇柔柔、曇花二人共用一帳，他們只吃崔叔的食物，一塊馬肉也不吃。獨孤雛稍沾乾糧食水，閉目一會，便自個兒飄出外去，良久不回。所有人都很累，崔叔在火堆旁細數自己的彈丸武器，順便吃幾口煙，曇花則覺靠近男子甚是不便，到貢女群中談話去，引得小瓜也走出營外。<br />\n<br />\n只有奇氏兄妹留在帳內休息。帳內火光幽暗，奇柔柔睡在奇萬年堆出的乾草上，呼吸紊亂急促，明顯睡得不好，但有兄長在旁守護，終得漸安。奇萬年凝望幽火拱托下，妹妹紅彤的臉，良久不知睡意，他連睡覺的勇氣也失去了，在奇柔柔安頓好之前，奇萬年都不敢讓意識雲游。於是，他只好默默守在妹子之旁，在她身側打坐練氣，練氣的效果不佳，因為太吵了，衛沖的大帳過於聒噪。<br />\n<br />\n只聽奇柔柔喃喃夢語，圓音即使是由受苦的喉頭唱出，也是如鈴動耳︰「秦川遠樹暮昏花，灞橋衰柳風瀟灑。」奇萬年聞歌哀愁，續唱道︰「煞不如碧窗紗，晨光閃爍鴛鴦瓦。」奇柔柔半合眼簾道︰「哥哥，我想回家。」奇萬年見妹子終可說話，也不奇怪，他早料到這孩子只會在自己面前吐露心事，於是應道︰「對不起，柔柔，我現在還不能帶你回家。何況現在高麗的形勢也是兇險，你想像中的家可能不太一樣了。」<br />\n<br />\n「哥哥想問柔柔在大都的遭遇是不是？我都聽到了。」奇柔柔道。奇萬年道︰「是的，你一定要說出來，這或可有助我們在中土的行動，畢竟重要的事，知的愈多愈好。」奇柔柔道︰「我見過姑母了，就在入京的第一天，姑母親自來見我，她長得很好看，只是年紀大了，甚具威嚴，讓我有點害怕。」<br />\n<br />\n「她找你做甚麼？」奇萬年問。奇柔柔臉紅道︰「她把我帶到一間密室中，便叫我把衣服脫光。」奇萬年一愕，原來有如此害羞的事發生，怪不得奇柔柔只願與自己傾談，畢竟奇萬年常幫妹子洗澡。<br />\n<br />\n奇柔柔深吸口氣，道︰「姑母把我全身上下都看過一遍，又用手&hellip;&hellip;就像你我洗澡那樣。不過她的手法厲害多了。看完摸過後，姑母看起來很開心，她說我是一塊良玉，又教柔柔唱曲，於是柔柔便把自幼學來的歌藝盡展。姑母高興得很，又教了我兩式習武心法，便讓我回到大隊中去了，於是不知不覺，便來到這不毛之地。」奇萬年聽畢柔柔的經歷，滿心疑慮，良久不語。"},{"pid":"353b72af1c74fc8dae0a7233f21c109b84d46308","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:27:46.000Z","msg":"正中巨大的營帳內，火光盎然，不時傳出歡聲笑語，幾乎全是蒙古話。帳內元兵大吹茄角，音律不全，是亂七八糟的嘈音。酒氣濃烈，衛沖在喝酒，一眾蒙古人也在喝。正中放著烤焦的鴨肉馬肉，乾燥的熟肉受馬刀磕削，愈來愈小，不僅入胃，也遭浪費的四散地上。糟音、葷氣交雜在一起，眾胡卻大是喜興。<br />\n<br />\n「你們知道奇萬年那小子說甚麼嘛？」衛沖喝昏了頭，一手把酒，一手朝天。元兵起哄道︰「他說，衛沖老爹，我褲子都濕了，快救我。」「他說，妹妹，哥哥在後面掩護你，你先上去！」衛沖一拍木案，不料營中根本無案可拍，他拍了個空，怒道︰「你們說甚麼？」元兵嚇得放低聲浪。<br />\n<br />\n衛沖嘿嘿一笑，側頭道︰「他說敵眾我寡，要我小心點，有錯麼？他說要王歌揚留下，保護信件，也有錯麼？有錯嗎？」最後一句幾乎是吼出來的。<br />\n<br />\n「沒錯，沒錯。」「是的，沒錯。」元兵尷尬的陪笑道。<br />\n<br />\n「有錯！」衛沖灌下一口酒，酒水飛濺帳上，衛沖忽道︰「他忘記了有我衛沖拔都兒在！哈哈，有我衛沖，來再多兵馬又如何？少了個王歌揚又如何？哈哈！」<br />\n<br />\n「是呀，我們都錯了，衛大哥好！」元兵於是交換了一輪酒，使得營帳四周都沾滿酒水。「你們還記得嘛，衛大哥一來，那賊首嚇尿的樣子，風緊！扯呼！嘻嘻。」衛沖指著發話的元兵，笑滾地上。「巴特將軍與漢兵混在後頭，可真了得！女人們，衝呀！傅官，指揮女人爽不爽？這使喚女人的功夫，你一定要教教我呀！」傅別一直靜坐帳角，聞言只得唯唯苦笑。<br />\n<br />\n小瓜與曇花坐在一尊大石上，貢女們都很識趣，不來打擾他們。元兵的話傳來，盡不入耳，二人在看星星。曇花看的星星在天上，小瓜看的星星在眼前。這雙星星是小瓜一生見過最美之物。二人相視一笑。年輕男女生出情愫，也許只要在一起便足夠。幸福的人期待來日更好，卻不知最好早已來臨，也早已過去。天地突然寧靜下來，蟬不再叫了，元兵也不再喧囂。<br />\n<br />\n獨孤雛煙霧般撲入大帳，汗如雨下，所有人都看著他。<br />\n<br />\n「受包圍了。」<br />\n<br />\n***<br />\n<br />\n星光驀暗，是天上的星星，也是曇花多情的雙目，只有一物能讓遠掛天邊的星星暗淡。那物叫戰火。<br />\n<br />\n小瓜呆望穿過曇花胸口那摧花一箭，內心只覺無奈。曇花雙目死寂無光，花上的丹班卻把她點綴更好。小瓜早知自己和曇花不會比翼雙飛。身處戰亂的人，從來都不能讓自己有多餘的情思幼想。只是一切都來的太快，快得絕情，快得讓小瓜措手不及，終是忍不住一行悽惶淚。他吁出一口氣，緩緩放下曇花，合上她的雙目，怪叫一聲，如虎似獒，拔出陌刀，一躍下石。他心中只有一個念頭。就是戰鬥！人就是要戰鬥！<br />\n<br />\n「莫道石人一隻眼，此物一出天下反！香軍壯兮！直抵幽燕之地！香軍烈兮！重開大宋之天！」四面楚歌，歌聲震耳，火矩隨著鼓吹樂聲一上一下，直教眾獸山神也要為之驚避！<br />\n<br />\n四方山頭火光冒作，埋伏已久的香軍終於現身。營帳內一陣寒氣，心寒的寒。眾人呆若木雞，不敢相信獨孤雛說的話。獨孤雛又道︰「這裡所有人都會死，但至少都要讓一個人存活，握信的那人。」這次他語氣冷靜，道畢便轉頭掠出帳外。衛沖的嘴巴是最大的。遠方飛來一輪火箭，直往中帳射至。「篷」，帶掛的火箭停在帳幕上，火焰迅速漫延，吞沒營帳，因為帳上有酒，酒會助燃。元兵的身上也有酒。帳內滿佈乾草，讓大火更盛，出口成了火口，大火熱情的包圍元兵與衛沖，他們欲出無門，烈火掩及，數個火人已在地上打滾，口中呼嘯，嘯聲愈低愈乾，傅別是其中一個火人。衛沖想叫眾人別慌，隨他衝鋒殺敵，可是他沒有說出口，因為死人不會聽他的話。他只好無力的跪倒地上，雙手抱頭，等待火神的處刑。<br />\n<br />\n周身愈來愈熱，衛沖感到自己的肌膚便要融化，突覺氣氛一涼，一道水箭射入火叢，水火相交，生出絲絲薄雲。一道瘦小的身影橫空掠過，那人伸手一抄，便把衛沖抄出火外。二人落地，衛沖慚愧難當，救他的人是濕漉漉的崔叔。崔叔抬頭盯著至西的山頭，眼露少有的兇光。<br />\n<br />\n在火光映照下，那邊一個頭髮亂蓬的狂書生，只見他像是讓瘋狗咬了，身子一彈一彈的，口齒笑得興奮不合，他一抬手，後方令旗一定，大軍便停止唱動，陣容穆然。只見那人吸一口氣，朗聲呼道︰「在下柳！花！明！奉江蘇王張士誠之命來接高麗來賓了！哈哈！說錯了，再來一次。在下柳！花！明！乃『龍鳳丞相』劉福通麾下『香軍四將』之一！奉命來接高麗來賓了！」話聲從丹田發出，響徹山林，震頭蕩耳，反映其人功力之深難以想像。柳花明左右尚有更醒目的人，其左一人不用說，身高八呎，全身受西式騎士鎧覆蓋，定如山嶽，雖是看不清其面目，但這蒙面的人卻是最引人注意的一個。柳花明身右為一騎將，只見他氣度沉凝，觀骨與大陽穴突出，細目橫長，透露神光，那騎將身穿魚鱗鎧，覆蓋瘦直的長身，其手持槍頭兩側倒鉤的環子槍，七尺槍頭，在他手上毫無動搖，與王歌揚的氣息一樣，這是絕級高手才有的風範。<br />\n<br />\n崔叔突覺心驚肉跳，從柳花明的話聯想到林祥與吳三，諸事連在一起，豁然一通，在黃海遇到的吳三是個無法躲避的陷阱，從小車船與吳三的沙船相遇開始他們已身陷羅網之中。而這個結果還得歸因於元廷失去山東一事。崔叔抽出煙焊，另一手往懷中一掐，準備用上秒密武器。奇萬年受驚聲震懾，連忙取上藏著「穿雲鎗」的布包，步出帳外，只見火光環於山頭，明鎧鐵馬，少說也有上千敵人，單單是那列於西首的二百精騎，已可踏平自己身處的諸帳，何況還有數百裝備精良的步兵密匝匝橫列，真是插翅難飛，他終於見識到蒙元至敵的模樣，中土強大帝國競爭下產生的怪物軍隊，不由得倒抽一口涼氣。<br />\n<br />\n柳花明細心察視元帳，眼心口三者並用，心中計算︰「元兵精銳在剛才一火已煙滅無幾，不怕他們有突圍的本錢。步弓手尚有三十多人，都嚇傻了，還在執拾兵器，還有不知何來的娘子們，可以忽略。敵弱我強，這場棋我是必勝，再下也是沒意思，也該給自己一點限制，好吧，有一人脫出便算我輸，接下來好好享受玩弄弱者的樂趣吧！」雙眼持續掃視，定在崔叔身上，口中卻道︰「我身後這位巨人，人稱『銅像』鐵攔關，是我的心腹手下，把他想成一塊銅便對了；我身右這位便是大名鼎鼎的『香軍四將』之一，毛貴將軍&hellip;&hellip;」眼看崔叔，心則道︰「這裡最難纏的人應該是這個老頭兒。」毛貴這時已不待柳花明嬉玩，一馬當先，親率手下「追雲二十騎」直撲元帳。「等一等，我還未說明規則呀！唉&hellip;&hellip;」柳花明只好中斷完成他的廢話。對死人說的話，不是廢話是甚麼？柳花明卻最愛廢話，他喃喃自語︰「又是一會價毀掉對手，真無聊&hellip;&hellip;」一手掩頭，從指間隙縫窺看精騎。他一抬手，角號鼓擊，震心貫耳，正是全面開戰的訊號。<br />\n<br />\n螳螂捕蟬，黃雀在後。香軍可不費呼灰之力席捲元兵，但亦有其隱憂。山東終是宋元交兵的場所，沒人可確保敵兵會否突然出兵，比如說益都距此地不遠，鎮守濟南、益都二城的董搏霄，也可以像香軍突然包圍元兵一樣包圍香軍。但這只有萬一機會發生，現下的事實卻是麗元弱眾必須面對香軍精銳。如柳花明所說，元騎連同傅別陣亡，元兵只剩下三十多個漢人步弓手，以及崔叔等五個高麗斥候，五人可依靠的只有自己。此時小瓜已駕一騎衝出，失控一般衝向南方的香軍。其餘四人則在奇萬年出帳後，聚在眾帳中間，三十漢兵在東，貢女都已驚奔四走。但怎麼走也逃不出香軍的包圍網。在獨孤雛察覺之前，柳花明早已來到，他據肉眼看清營帳的分布，畢竟衛沖又吵，火光又亮，香軍數眾，要找出營帳的位置並不困難。於是，香軍在柳花明的暗中調處下，已擺好陣勢，才從容現身。正西方是柳花明、鐵攔關與百八精騎，其餘各方則有弩手扼守山頭門道待機，並沒重弩礮機一類重型兵器，充其量只有一些火箭。地為平原地帶，香軍正在小丘上拒路，柳花明等騎在驛道上，後方再西則是白浪河。<br />\n<br />\n崔叔見敵方弓手都在二百步外距離，並沒發箭之象，立曉得柳花明有生擒眾人的意圖，看出一線生機，心中叫好。毛貴與二十騎迎面衝來，但仍需一輪更衣的時間才到出手的距離。於是崔叔點著煙桿，把握刻點道︰「信在誰手？」奇萬年道︰「我手。」<br />\n<br />\n「聽著，你先上馬，向西方衝便對了，那是香軍堅兵所在，便證明他們最怕你從那邊出去。兩里外有一道白馬河，你一成入水蟠龍，便無人再捉得著。我們三個保護奇萬年。現在，衝！」崔叔找了一匹馬騎，卻駕著煙氣來到營心。獨孤雛則是馬也不用，直化一道紫煙。衛沖呆著不動，處於樂極生悲下的滯悶中。奇萬年還未來得及說話，崔叔便已去遠，他想說的是自己不適合持信，因為他還有奇柔柔要照顧，想道把信交給衛沖，又覺不妥，急得冷汗如雨，衣衫漬濕，他往自己的營帳一望，登時魂飛魄散，那弱不禁風妹子竟然不知所蹤。"},{"pid":"b5dbc3ea20368488090049a88412c7cd6235a18b","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:27:59.000Z","msg":"毛貴的騎速絕快，原來他跨下駿駒名為「颯露紫」，此馬不懼狼虎，一身紫毛，四腿健長，毛貴又是一馬當先，立比身後二十騎早了一半到達兵距。他卻不撲向崔叔等人，而是繞到那三十個漢人步弓手正前，這卻是他的慣倆，活用馬速，先取敵後薄弱又有長距武器的部隊，把二十騎留在後首。此法看似魯笨，但在『趙家槍』毛貴用下卻是另一回事。在「武絕」級別的高手底下，化腐朽為神奇絕無不可，事實上毛貴此法已替他贏得不少硬仗。快，便是他求勝之道。<br />\n<br />\n那三十步弓手拔刀扣箭，準備抵抗，颯露紫疾捷如風，踏飛火梢而至，像是踏著風火輪的天神，迎面的弓手突然生出一種奇異的感覺，就算放再多的箭，在眼前這人馬合一的騎士面前都不管用，就是這一刻的遲疑，在毛貴眼中長如枯葉輕飄落地的時間，他從丹田催動三成真氣，灌於環子槍槍尖，整騎頓生破堅的氣勢，弓手都能想像那槍穿過自己頸骨的感覺。一閃，毛貴以著力毫不多餘的動作橫劃一道修整的銀弧，銀孤一閃即消。弓兵扣下機括，在腦袋命令傳抵手指用時之間，十數弓兵突覺身下一陣涼快，機括竟扣不下去。<br />\n<br />\n有人說，人不可能目睹自己的後背。笑話。弓兵都看到了，看到自己的後背，看到自己的脊骨，還看到自己的無頭屍身，和露骨見血的半條脖子。眼見前伙身首分離，餘下的步兵大吃一驚，手刀指向毛貴，一人甚至道出自己漢人的身份求饒。「呼、呼」兩道銀弧，再沒有人求饒了。總共三槍，就是一呼一吸的時間，造了林中三十個鬼新鄰。毛貴頓了一頓，橫長的目光轉到奇萬年身上，倏鬆頓緊，馬足暴展，環子槍銀白，如明鏡映著營帳的火，似屠刀擱著死人的血，直往奇萬年破來。<br />\n<br />\n「奇萬年！快躲！」獨孤雛叫道。「衛沖！保護奇萬年！」崔叔呼喊。衛奇二人卻沒好好反應，前者聞言一震，後者則成無頭蒼蠅，心亂如麻。「柔柔！你在哪？」奇萬年心道，眼中卻只有火光，只有兵閃，只有人亂，只有敗士，就是見不到妹子。毛貴一槍搗來，只差兩個馬步則可磕破其首，毛貴突覺前身一寒，只見十二銀針精準射來，三取颯露紫馬首，九至自己上身，同時一道紫煙迎面撲至。<br />\n<br />\n奇萬年聽得一聲尖叫，正是奇柔柔熟有的哭聲，目光轉向北方，只見貢女群中一女步腳虛浮，自在兵馬群中顛簸，便是柔柔。散開的貢女成了二十騎的路障，或給隨便削開，或成蹄下肉泥，幸運的也是等死。「要快點！」奇萬年快步奔去。<br />\n<br />\n毛貴見十二根針飛來，當即向下一伏，同時手中環子槍槍身擋在馬首前，擋著來針，既躲過上來的九針，又得保愛馬無恙。乘此間隙，毛貴看清來人面目，見獨孤雛在此危局仍是陰沉的模樣，心中叫好，即一槍由下而上搠向獨孤雛下陰，銀弧一升，快如閃電，「兵」的一聲，獨孤雛在半空中以二呎短劍向下一削，擋下毛貴一擊，便要借力騰飛，環子槍傳來一股剛勁，像是伸長了半呎無形的槍尖一樣，破入獨孤雛經脈中，他口中一甜，卻仍可翻個筋斗來到毛貴身後。槍是近身武器中至長之兵，設計本來就是為了突破兵陣或持盾兵士一類的前排軍士，一般的用途是配合馬衝之力直刺攻堅。毛貴見得獨孤雛硬受自己一撃不倒，立時認清獨孤雛的能耐，毛貴的「破心勁」最善配槍使用，尋常武人就算擋得一擊，也受不住從毛貴槍頭突入的一股真勁，內臟盡是碎裂而亡。但獨孤雛一擊不倒，仍可活動，「破心勁」只入半呎，未到心脈，故得毛貴看重。獨孤雛身法減慢不少，他為求拖住毛貴，可沒逃意，於是又發一輪銀針，朝毛貴後背穿至。<br />\n<br />\n奇萬年循聲趕去，但奇柔柔的距離少距二十步遠，土地又多沙石，走得甚是不便。貢女的尖叫聲一個又一個中斷，尖叫叫到一半，突給悶哼或倒地聲中斷，呼聲不全，不是由高至低的叫完，聽來更是驚人。「柔柔！」奇萬年叫道，恨不得手可伸長擁著奇柔柔。驀地鐵蹄塵天，追雲二十騎踏平奇柔柔身處的地面，像巨浪一樣把馬前人物連人帶聲吞噬。奇萬年如遭雷亟，時間像是停住，不再流轉，周圍的事物模糊起來，奇萬年放緩腳步，他再聽不到柔柔的哭泣了，他小時候覺得妹妹的哭聲很煩，此時卻把不得再聽一聲。那二十騎就如勾魂的鬼卒，所到之處，人的魂魄盡赴幽冥。奇萬年最愛做夢，尤其是惡夢，他常常夢到自己犯下大錯，然後遭私塾先生或長輩教訓的情景，先生和叔父都不會留情，在眾人面前羞辱他，使他無法抬起頭來。然後他就會在噩夢中醒來，嚇出一身冷汗，於是他便會謹記夢中的教訓，以免在現實中重蹈覆轍，由此他表現咸是小心，極力避免犯錯。貢女盡成黃土殘花，他的至親也不例外，奇萬年多麼希望這是一場夢！<br />\n<br />\n「是的，一定是夢。當在夢中想到夢這個字，就代表人將喚醒了。」奇萬年於是合上雙眼。他感覺身子浮空，如墜深淵，夢就是這種感覺︰「太好了！」奇萬年重開雙眼，只見自己正坐馬上，耳中仍是廝殺之聲，眼中還是火還是死人，他思緒混亂，不感相信的環目周顧，「這不是夢&hellip;&hellip;」他先看到身右的衛沖，再看到衝來的精騎，最後看到正與香軍拚死搏鬥的一人，那是小瓜，他像是瘋子一樣，全身浴血，手持五尺陌刀大力揮舞，他在香軍一個百人部隊正中，面對千槍百劍，因在近戰，免遭箭矢，好幾個香兵已倒在小瓜身下，但小瓜看起來比那些倒下的人受傷更重。可他兀自奮戰，陌刀大開大闔，小瓜全然不顧自身。發瘋的小瓜是最難纏的，奇萬年知之最深，他的目光落到大石上一具女屍身上，終明白了小瓜發瘋的緣故。奇萬年熱血冒起，拋下包布，將兩截三呎五寸的「穿雲鎗」二合為一︰「我在幹什麼？這裡最強的人不是衛沖，不是崔叔，而是我！我為什麼要讓比我弱的人指點我！」他面對的不再是夢，而是比噩夢可怕十倍的殘酷現實，面對現實，只有一個選擇。<br />\n<br />\n就在此際，一團黑霧蓋來，頓時掩去漫天火光，黑霧持續擴散，不僅掩蓋了奇萬年，也霧及交戰的獨孤雛與毛貴二人，貢女的死屍也是，追雲二十騎也是。整個營帳都受黑霧覆蓋，無人再可望清丈外事物。黑霧來得正好，掩蓋奇萬年不忍直視的污物，夢般朦朧了一切。他乘著黑霧，摧騎西奔。<br />\n<br />\n奇異的黑霧冒現，在外的柳花明心中一突，他看清了黑霧的來源，卻是那個老頭子的煙桿中放出的，他心叫不妙，道︰「我猜對了，那個叔子真的是個人物。唉&hellip;&hellip;」他大是頭痛︰「這下糟糕了，早叫毛貴不要莽動的了。現在敵暗我明，對方下一步行動，突圍的方向，都得在他們走出黑霧之後才可清楚。現下又不可叫千軍放箭，霧內我們的人比敵人還多，要是把毛貴與他的手下都傷到便不好了。」身右一騎道︰「柳將軍！這是怎麼回事？是妖術嗎？可要進軍？」柳花明搖首道︰「不。」心中盤算︰「這不是妖術，而是以名為火藥的麻煩東西造出的一樣用器。那個老頭子會用火藥嗎？唉&hellip;&hellip;到底是誰發明這麼麻煩的玩意？兵書都沒提過任何火藥，諸葛亮、鬼谷子、孫子孫臏都未見過的東西，教我如何應付！」突一抬手，向前兩點，左右旗手頓時改變運旗節向，鼓聲一變，由本來急快的節奏變成一頓一拍。於是香軍佈於周圍的步兵以緩慢的速度推進，逐步縮小對營帳的包圍網。柳花明感受風向，吹的是正西風，卻是順風，柳花明心喜︰「那老頭子或許還有更厲害的火器尚未釋放，如是順風的話，風便會成為火器的阻礙，那就好辦。」道︰「眾騎準備！一見敵人出現馬上出擊。殺死也可，不用生擒了。」心付︰「真有趣，這樣好玩的甕中之鼈可前所未見！」<br />\n<br />\n奇萬年渾忘身後人事，失去至親後，他只覺其餘眾人的生死相比之下只是小事，再不重要，再重要的是完成奇轍交下的任務&mdash;&mdash;把信交到河南王身上，聯元滅宋！他懼意全消，原來恐懼是助人自我防禦的小鬼，這個小鬼會防止人行危險愚笨的事，以免身體受傷。但危險事自己衝來，則再懼怕也是無濟。因此，奇萬年拋開一切多餘思想，只凝神於突圍之法，他的靈覺驀地變得敏銳，他目不視物，憑聲辨位，同時催動真勁，準備迎擊前敵。黑霧迎面撲來，走一步便薄一層，奇萬年心中推算，再三步便會穿出霧外，赤裸裸地暴露於香軍眼前，奇萬年直覺自己在踏出煙霧的一瞬間便會有箭矢飛來，話是直覺，但只要是心機靈敏的人，都可猜到敵人會放出箭矢。奇萬年是對的，『朝天道八衛』都是一流高手，各有擅長，或如崔叔曉通奇器，或是只據身手擔當，奇萬年便是屬於武鬥的一類，他確是橫海七人中除王歌揚外武藝最高的一人！<br />\n<br />\n奇萬年挑起地上一根枯枝，用勁摔出，枯枝斜飛旁出，奇萬年再挑起兩塊拳大的小石，小石飛往另一旁。柳花明等人只見一物穿霧而出，柳花明立時看清是根臂長枯枝，心道︰「這群蠢貨一定會放箭，誰放箭降誰軍品好了。」果然，十多個持弓騎士見有物穿出，不待看清便射，十數枝箭於是中了個空。「媽的。」柳花明暗暗記下放箭的人，可便等會處分。繼枯枝後，又有兩顆石子飛出，眾騎立時學乖，不作理會，石子便落到馬前。只聽蹄聲趨近，「這次又是誘餌嗎？」宋騎不敢眨眼，果然，衝出來一匹空騎奔馬，宋騎沾沾自喜，大有賭錢得勝之快。「唉&hellip;&hellip;」柳花明心付︰「還是不罰好了，所有人都是笨蛋，所有人都罰，有何意思？」柳花明眼利，早已看到藏在馬腹下的奇萬年。<br />\n<br />\n「他在腹下！」宋騎這才發現，數箭發出，但給奇萬年一攪，發箭者相不配合，箭不成陣。奇萬年看準箭勢，翻身回馬背的同時，凝勁穿雲槍一掃，自幼常習奇家秘典，十多年的功夫終得展現，穿雲槍劃出勁風，點住迎面一箭，也蕩得較偏來箭改變軌道，不及人馬。奇萬年口中呼哨，策馬突衝，把握箭後虛空前進，登時進入近身擊兵的範圍，宋騎再也放箭不及。於是踏破漫天沙塵，百多騎士一湧而上，奇萬年心平如鏡，近兵相接的一刻終於來臨。"},{"pid":"8af96f3fef61804f41eb8317818b3d775ec35ba6","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:28:19.000Z","msg":"奇萬年手中穿雲鎗禿白無毛，鎗頭由兩塊尖錐及圓錐精鋼合拼而成，單是頭便有呎半長，全鎗共重四十六斤，素為高麗至寶，在奇萬年使用之前已久經殺戰。此時奇萬年功力完全發揮，氣勢驟盛，他細心打量迎來百騎，只見他們都配備長槍，但都是一般的貨色。適才發箭者只備弓箭格劍，想來是專長游射的騎兵，與持槍士角色不一，因而沒跟隨持槍騎士衝來。奇萬年再厲害也鬥不過一隊精騎，只好智取，不可力敵，快則生慢則死，於是故意露出胸前破綻，要引來最快的一騎冒攻。奇萬年坐騎驀地加速，突收與前騎之距，那騎士大笑一聲，果然姿勢全滿的一槍插來。奇萬年微一吐氣，看準來勢，穿雲鎗從右下一勾向上，於來槍搠心之前將其頂高，揮鎗速度比來人快上兩倍，那騎只覺一陣巨力頂上，虎口迸裂，手中長槍竟給硬生挑出，飛上半空，奇萬年全力一擊，自然非同小可，他見一招得手，於是大喝一聲，從坐馬飛身而上，一腳踹在那人心口，後者胸骨碎裂，成了血雲，往後倒落，同時奇萬年又一腳踢在馬首，踢得那可憐畜生傻了，左傾右倒，奇萬年則借一踢之力回到原本馬背。「哇，攔關，那韃子長真俊，你說他帥還是我帥。」柳花明拍手叫好。<br />\n<br />\n那騎士可真倒霉，其槍落敲後人頭上，其人成了絆腳石，他的座駕變成一面肉牆，使得後來騎士都得蹌踉轉向，以免撞成一團。奇萬年於是策騎一跳，穿雲鎗向地一撐，座騎登時飛天越過那慘受奇萬年虐踢的呆馬，落到來騎陣中，一陣串動作均是行雲流水。奇萬年眼前仍有密密麻麻的敵人，左右敵騎則是收勢不及，越過目標仍尚前衝，還未倒轉包圍奇萬年。只有正面敵人可以進攻，這是以寡敵眾千載難逢的時機。奇萬年一式「白雁橫江」，穿雲鎗狹勁風由左掃右，再由右回左，撃得前騎歪歪倒倒，奇萬年再一鎗「衝車開路」，穿雲鎗突搗，擊飛身前來敵，於是座駕又得前進十步。卻說香騎本欲包圍奇萬年，事實上十則圍之，以百人圍一反而煩事，大量香騎鑽入不戰圈，又見前方騎士止著不前，於是糊裡糊塗繞向左右，來到奇萬年身後，但又找不到攻敵的空間。奇萬年兩次擊破包圍，來到第三重圈外，一邊格擋旁敲側擊的敵刺，一邊審視敵陣，馬上便看出香軍混亂，假如香騎不是百人齊上，而是十個十個來，那真是給他十條命也不夠。過半香騎塞在身後，前方只有疏落十數騎，右方還有一大片空虛。柳花明看在眼裡，又指示不及，只覺大是頭痛，快心臟病發。<br />\n<br />\n「只要從右邊的空隙穿出，便可逃脫了！」奇萬年策騎趕右，只圖如法來個「白雁橫江」，便可穿出，當下穿雲鎗由右掃左，數騎給隔在奇萬年左側，只可眼白白看他出遁。奇萬年終展陽笑，此時，一箭飛往那右方空隙，由於是射去上空再落，那升天箭來勢極緩，但卻剛好可於奇萬年轉出之時精確及身。「哈哈，回去。」柳花明大笑，奇萬年豈會遵行？仍圖穿出，於是一鎗向上，便要擊開來箭。箭鎗相及，奇萬年觸之一震，只覺一陣陰柔怪勁從箭頭傳來，右手登時虛酸脫力，長鎗幾乎脫手，奇萬年運功甫愈，那箭也非十分厲害，只是奇萬年想不到當中要玄，損了個措手不及罷。但這也為香騎爭取了足夠時間，眾騎還擁，頓將奇萬年包個密實，香騎也學了乖，不再胡亂走動，停在周圍先看情況。一會價兵聲大作，奇萬年手速雖快，可仍快不過十柄甫退立擊的長槍，「一步，一步也好！」卻是一步也走不了，奇萬年又閃又格，仍阻止不了肉身掛彩。<br />\n<br />\n正當此際，煙霧中又再飛出一物，帶著火線點燃的「嗤嗤」聲響，穿入陣中。「掩耳！」衛沖操麗語大叫。柳花明心叫不妙，明明聽不懂麗語也捂上耳朵。奇萬年也伸出雙手，卻不掩自己掩馬兒。香騎不知就裡，還以為有機可乘，九槍九劍分別刺來。眼見奇萬年將血濺當場，火線燃盡。「是聲音。」柳花明猜對了。「嘣！嘣！嘣嘣嘣嘣嘣嘣嘣嘣嘣！」一連串響雷就在奇萬年身前產生，如山崩海嘯、似千鼓十雷，在此深夜的戰場，所有人都清楚聞見，響雷震天，直傳至千百里外。奇萬年聞聲一震，腦子一片空白，周圍的騎士也同受其害，膽怯者嚇得武具脫手，戰馬如遇狼虎，驚而展足亂成一團，百來騎你擠我撞，潰不成軍。只有奇萬年替座下馬兒掩耳，使其保持鎮定，奇萬年兀自昏暈當兒，仍知機不可失，即驅騎疾出，脫出包圍。<br />\n<br />\n離出亂騎陣外，奇萬年把一切都拋在後頭，神智稍清，他眼前只剩二人。柳花明與鐵攔關。柳花明見奇萬年甚具氣勢的往自衝來，一眾手下又不中用，莫名火起，尖叫道︰「韃子！衝破一群廢物得意甚麼？一點也不厲害！別以為你打的過我！哈！呀！丫！」柳花明叫得聲嘶，形若瘋狂的策馬衝前，親自迎接奇萬年。他拔出腰際劍，就在劍出鞘的一瞬間，若是天地色變，群魔降臨，那一柄「梅蛇劍」長四呎二寸，劍柄上刻有蛇紋，劍放紫光，劍峰如鉤不稱，遠遠指著奇萬年，後者只覺寒意大盛，柳花明散亂的長髮加上扭曲的俊容使他更添邪異，邪氣從他身上湧現，席捲十步向萬年，使得後者想起幼時懼怕的怨惡女鬼，全身不然而慄。<br />\n<br />\n奇萬年鼓起勇氣，內勁注於穿雲鎗尖，一式有進無退的「檀君一指」點向化成巨蟒張噬的梅蛇劍口腔。「叮」兵聲脆耳，火光四濺，奇萬年連人帶馬的一擊看似無堅不摧，卻竟在劍鎗相交之際呎寸無進，梅蛇劍鉤峰刺入鐵打的鎗頭，往上一甩，穿雲鎗後飛上空，奇萬年受勢不住掉落馬屁，梅蛇劍傳來的陰異寒氣入侵全身，及者酸疼，奇萬年幾慾生機盡喪，只有心脈幸免，無力的心肺兀自彈跳。柳花明馬前便要補上一劍，不忘道︰「哈，咳&hellip;&hellip;」第二聲笑竟發不出口，他只覺胸腔一陣翻滾，當下忙運氣調息，不敢妄動。「颯颯」那邊形若銅像的鐵攔關忽然一動，鐵甲相撞之聲嘈雜，那銅山一般的巨人踏石山崩，大步衝來，像是由慢龜突變成猛虎一樣，給人的突兀之感骸甚益甚。明明是龐大的身驅，卻如戰車一般迅捷，他每一抬步都及人高，步聲如雷，「颯颯颯」他抬起頭大的金鐵拳鎚，壓著厚風朝坐地的奇萬年磕下。眼看肉糜將成之際，一顆肉球從後方混亂的騎兵陣中滾來，肉球伸出又粗又短的一條腿，狹盤旋之力後踢在鐵攔關受鐵甲包裹的肚腹上，「咚！」<br />\n<br />\n衛沖難以置信，出招的是自己，小腿竟迸裂出血。受衛沖一挫，鐵攔關的拳頭一頓，倏頓遂出，「咚！」聲第二次出現，沙塵四起，到灰朦散開，只見鐵攔關的拳頭擊入土中，竟打出一個呎深大坑，奇萬年卻回到馬上，原來衛沖一腿，早把他送回座中。奇萬年跨下坐騎甚具靈性，覺背上有人，不待人策便逕自展足，「躂喇躂喇」朝西直奔。衛沖看著鐵攔關擊出的深坑，右腿爛掉作痛，不禁倒抽一口涼氣。「奇小子，我跟你說過，包保你毫毛不損的&hellip;&hellip;」衛沖沒有說下去，奇萬年半死不活，又何算是「毫毛不損」？柳花明已壓下胸膛翻湧，不敢再說廢話，他見奇萬年已越過自己，即拐轉馬頭，還未追出，衛沖已躍到身前，贈給他迎面一腳，柳花明咬牙切齒，只得先應付衛沖。柳花明一劍削來，衛沖畢竟沙場老將，低頭落地，躲過柳花明一劍，順勢翻入馬腳之間，一拳擊在馬腳，阻止柳花明座駕出行。衛沖哼的一聲，給柳花明一手低劍迫出，才剛滾定，「颯颯颯」鐵攔關響鐵的一拳又迎面轟來，這一拳要是擊中衛沖面門，包管他面目全非，衛沖吸一口氣，施展「硬皮兒功」，雙手交叉面前一格，「咚！」鐵攔關第三拳終於中敵，衛沖緊咬牙關，但一口鮮血仍從齒隙流出，他成了一顆肉彈，受擊退丈外，只見雙臂鐵盾竟碎裂成片，一雙手大腫大痛，已不聽話，衛沖吁吁大喘，他的雙手加上右腿都廢了，鐵攔關無情衝來，轟出第四拳，衛沖只可向後一滾，豈料鐵攔關那一拳只是虛招，半出回收，換上另一拳，配合步法往衛沖一滾盡處擊來，強風撲臉，衛沖不怕死，但他從沒想過自己會變成一攤肉泥。<br />\n<br />\n「且住，別殺他。」柳花明道，鐵攔關一拳便停在半中，衛沖怒噴一口濃淡，貼在鐵攔關的護臂上，後者也不在乎，「颯颯」驀地一踏，鐵腿碰肉，硬把衛沖左腿踩扁，衛沖悶哼一聲，左腿已和泥地融合不離。鐵攔關單手抓起已無反抗能力的衛沖，雙手從其左右脅下穿出扣上，扣得他喘氣不得，胸膛大露，「哼」衛沖悶哼一聲，熱淚潸然流下，連罵人的氣力都失去了，弄得這般田地，全是自食其果。柳花明與鐵攔關制著衛沖，從後趕往白浪河。"},{"pid":"db61faeb82d3062f317c1d8c89fecd80e83ee6c2","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:28:30.000Z","msg":"白浪河由北向南，潺潺流向，黑夜中是無從觀色的了，彎月月影反在河面，愈發扭曲，就說了，月缺花殘是自然事，人力不可挽轉，奇萬年背對著河，只見前方透來兩道馬影。「別跳河，別自尋短見，不然我殺了他。」柳花明緩下馬速，與鐵攔關一起下馬，「嗆」的拔出梅蛇劍，指著受扣的衛沖心口。四人不動無一語。不知何時聚集了一群黑鴉，偏不說話。「不要不要不要不要不要不要不要不要不要不要不要不要不要不要不要。」柳花明不斷想，衛沖灑然一笑，做出自己最後的好事，用盡全力向前一送，梅蛇劍穿心而過，血濺得柳花明滿臉都是，他眼皮跳動，拔出梅蛇劍，腳踏倒下的男兒屍身，兀自不放棄，「來呀，回來打呀。」柳花明邪笑招手，極盡挑釁能事，希望引來奇萬年。奇萬年疲憊的雙目一動，冷冷的定在柳花明身上，林中傳來一聲鳥鳴怪叫，奇萬年他右手輕抬，指著柳花明一定，身子仰後便倒。「不要呀！」柳花明嚎叫在悽冷的一夜，慘聲繞縈山河，「噗」的一聲，可憐人脫力倒入漆黑的河水，消沒無蹤。<br />\n<br />\n柳花明與鐵攔關回到營帳，只見火光大盛，傳來一股焦臭，香軍回收了元兵身上有用的物品後，便把貢女和兵士的屍身堆成一坐小山，放上枯枝乾柴，一把火點燃，香軍終是有道的軍隊，放著屍身不管，不但會給敵人從中取得有用的情報，也會帶來瘟疫，燒了的話，人會化灰，來年今日，也許此地便會偏開百花，寄宿了戰亂幽魂的華花，讓後世子孫觀賞。此情此景，就連柳花明也不禁默然感慨，多年之前，他不過是有血有肉，意圖登樓上天，報效朝廷的讀書人罷，只可惜讀書，唉讀書，天下最苦的事莫過於讀書&hellip;&hellip;<br />\n<br />\n「柳將軍，留了兩個活口及數個無害的女子，其餘的元兵都已受消滅。」一名香兵匯報。柳花明望向半死不活，受到五花大捆的小瓜與獨孤雛，道︰「那個老頭子呢？」香兵愧然垂首，柳花明怒哼一聲。那邊傳來女子的哭泣，柳花明回頭，只見數個僥倖的貢女一絲不掛，數個香軍正粗暴的對她們施展攻勢，那些女子「內」功深厚，正咬著下唇抵抗，總比變灰好。柳花明只覺血脈賁張，「攔關，來。」他撲入鐵攔關懷中。<br />\n<br />\n***<br />\n<br />\n「我是個蒸不爛、煮不熟、捶不扁、炒不爆，響璫璫一粒銅豌豆。恁子弟每誰教你鑽入這他鋤不斷、斫不下、解不開、頓不脫，慢騰騰千層錦套頭？我玩的是梁園月，飲的是東京酒&hellip;&hellip;」滿盤客棧內鑼鼓聲響耳欲聾，正中的高台上一個打扮文弱的書生正指天怨罵，面目神情與其斯文長相毫不匹配，台下多張大圓桌坐滿一半的人，夜燈比晝，妓女嬉笑、交杯盅擲，比書生的唱聲還大。是的，讀書人的聲總是不大。<br />\n<br />\n滿盤客棧位於淮安府城東。淮安素是中土東南的漕鹽中心，楚時在此營建刊溝，接通長江與淮河，直至隋代，煬帝役民夫建通濟渠，終打出一道聯繫兩河一江的龐大水系，淮安府處於三水正中，唐室恃之延怍，士誠位此生財。如此經濟繁華之地，人口自然集中，就算是在改朝換代的時勢也不例外。唐前是關中，宋後在江南。江南寶地，總是有人覤覦，不確保其歲稔時康，那些地主豪族又怎能享那富貴壽廷，高枕上床？有錢人就要找樂子，找樂子當然要到那勾欄之地，因此便造就了滿盤客棧的風色熱鬧。<br />\n<br />\n這時人不算多，因為台上唱曲的人是小六，小六是書會才人，也就是個讀書人，因此他不受歡迎。有云「萬般皆上品，唯有讀書低。」讀書人常被加上書呆子、腐儒、手無縛雞之力、窮酸等等的稱號，即是他們又蠢又窮、身手笨拙、待人處事又差，是最低賤的一類人，乞丐妓女尚會對人阿諛奉承，讓人一爽心頭，讀書人究竟會幹嘛？讀書究竟有甚麼用？<br />\n<br />\n王安石、公孫弘不是讀書人嗎？那些進士舉人威風八面，位極人臣，不是很受人尊敬？因為他們有財有勢，別人注重的是他「官」的身份，不是因為他讀書！呵呵，漢武帝為了貶抑權臣貴族，決定獨尊儒術，任用舍人為相，結果獨攬大權，他把朝中官員都改成儒生學子，於是就再沒有人反抗他了，讀書人多麼好欺負！又聽話又懦弱、不會打人，後世君主喜歡，於是個個提倡讀書，培養優秀奴才統治了！<br />\n<br />\n小六唱完最後一句，台下觀眾反應冷淡，自顧自的談笑聊天，把酒玩樂，沒有人賞予小六一分錢，也沒有人拍給小六一掌響。可他並不在乎，始終還有王老闆。王老闆僱用了小六，讓他晚晚上台唱曲。「小六！你唱得可賣力了，要是你不在，滿盤客棧都要有一半時候冷場。這樣吧，你明天唱得好，我便給你加加工錢。」小六想著王老闆昨夜的話，內心大是興奮︰「要是老闆加兩個錢，我便可盡早儲夠錢，把書鋪那本《近思錄》買下來了。今天一定要努力！」他便要下台清清喉嚨，可便等會再唱。<br />\n<br />\n「你道巷口那個吳乞丐怎麼樣？」近台一桌坐了三個客人，兩個豬一般的妓女，五人的體臭都給妓女身上的香水沖淡，可嗅著仍覺嘔心，其中一個粗魯的突鼻子大聲道︰「你猜猜，你猜猜。」旁邊一個妓女側頭裝思，"},{"pid":"256916e8c3083fbb480d9cbe59c3bcb5334612f1","tid":779485,"uid":170630,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T11:32:05.000Z","msg":"好啦<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /> 全部放晒上黎，冇人睇都預左，好彩放得早，如果唔係寫左一百萬字先放就死得更慘，我以後都唔會寫文了，我已經盡左力，但天份就係度，點都改變唔到，BYEBYE。<img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" />"}]}