{"tid":780077,"cid":5,"subCid":0,"title":"中國：歐美共同的心結","createTime":"2018-08-15T01:54:02.000Z","updateTime":"2018-08-18T09:15:59.000Z","uid":141151,"like":5,"dislike":0,"uniUserReply":2,"replies":[{"pid":"ce4e87aac480db90fcd06dc5916e190523a21668","tid":780077,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T01:54:02.000Z","msg":"中國：歐美共同的心結<br />\n<br />\n<a href=\"http://big5.ftchinese.com/story/001078914?adchannelID=&amp;full=y\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fbig5.ftchinese.com%2Fstory%2F001078914%3FadchannelID%3D%26full%3Dy&d=qlMIprGVt2jUu0Wi9TBrO8P%2FddU7lKBqZb2OVh9Tir8%3D&h=f168e2d8\" data-auto-link target=\"_blank\">http://big5.ftchinese.com/story/001078914?adchannelID=&amp;full=y</a><br />\n<br />\n2018年7月，歐美達成了名義上的「零關稅協議」，但雙方的貿易爭端並未解決。這是個模糊的承諾，歐洲人最關心的汽車業仍面臨高關稅威脅。歐盟列出的幾項妥協，包括承諾從美國進口更多的大豆和天然氣，都是就算沒有協議也是要發生的。<span style=\"color: red;\">因為中美貿易戰提高了大豆關稅，使得中國轉向巴西進口更多大豆，相應的，世界其他國家包括歐洲便會從美國進口更多大豆。而挪威是歐洲天然氣的主要來源，隨著產量逐年減少，歐洲最終也需要美國天然氣的補充。</span><br />\n<br />\n歐美貿易爭端是美國挑起的。特朗普需要向選民證明他遵守了競選承諾，他說要公平貿易，支持產業工人，說為此不怕向全世界開戰，哪怕是盟友。選民對此十分買帳，支持率持續走高，特朗普在最近佛羅里達州集會上便受到支持者英雄般的禮遇。特朗普說歐洲必須降低產業補貼，在軍事上也要擴大支出，不能再依賴美國。但從政治的現實來說，歐洲不可能降低相關補貼，也很難擴大軍費開支。<br />\n<br />\n<strong>歐美：遏制中國是共同利益</strong><br />\n<br />\n但是，<span style=\"color: red;\">關稅之爭並不會重新定義歐美關係，雙方僅需要在權利義務上重新分配，但雙方戰略合作夥伴關係並未受損，民主社會的共同價值觀仍然堅挺。而在遏制中國這個主題上，雙方的共識遠大於分歧。</span>中國在歐美激進的併購早已引起各國政治上的反彈。特朗普授意美國商務部擴大外資投資委員會（CIFIUS）的審查範圍，進一步限制中國企業在美投資。特朗普上任一年以來，中國對美投資達到過去十年的最低點。歐盟作為整體儘管沒有類似CIFIUS的機構，但各國對中國投資審核都在加強，尤其是德國。中國對於德國科技企業大舉併購引起業內恐慌，去年7月德國修改相關法律，使政府有更大權力以國家安全為由干預中國投資。<br />\n<br />\n<span style=\"color: red;\">發達國家近年來面臨國內外巨大挑戰，其中很大程度是中國促成的。本輪全球化中，中國是最大受益者，依託其人口和區域優勢迅速崛起。而歐美內部的科技進步加劇了中低端產業外流，但本國產業升級並未同比例的給產業工人帶來好處。有研究表明，過去50年發達國家適齡男性的參工率一直在下降&mdash;&mdash;這說明許多失業的人再也沒能回歸勞動大軍。貧富分化因此加劇，中產階級的實際工資水平停滯不前。事實上，同期中國的不平等也在加劇，但減貧的成效更為卓著，所有階層的實際收入都翻了幾番。</span><br />\n<br />\n尤其是2008年以後，分化更加明顯。歐美深陷金融和債務危機，而中國工業化加速，市場份額和國際影響加速提升，直接傷害了歐美在新興市場的利益。中國在2013年提出「一帶一路」戰略，注重但不僅限於亞非拉的基建投資；在2015年提出「中國製造2025」戰略，以國家財力支持戰略新興產業，包括人工智能和大數據等歐美的傳統優勢項目；2017年的達沃斯論壇上，習近平主席放棄了中國一貫的韜光養晦，提出中國可以在氣候變化等問題上做全球領導者。這一系列事件引起了美國的警覺。<br />\n<br />\n特朗普上台以後，美國對華敵意逐漸明朗。2017年末，美國將中國定性為「修正主義勢力」，與對蘇聯的評價如出一轍。2018年初，美國啟動對華貿易戰，一路升級至今。7月，美國聯合澳大利亞和日本，三方宣布啟動「亞洲投資基金」參與亞洲基建，以對抗「一帶一路」。同時，美國宣布加倍全球投資上限至600億美元，一旦國會通過，將對中國的全球戰略投資造成巨大衝擊。和中國有摩擦的國家是美國的主要爭取對象，如斯里蘭卡。2017年由於債務問題，斯里蘭卡將漢班托塔港口租借給中國99年，激起國內民眾不滿。<br />\n<br />\n<strong>中歐：無法同盟<br />\n</strong><br />\n<span style=\"color: red;\">中國在爭取同盟國上沒有太多成功的經驗，意識形態差異是不可逾越的障礙。中國與第三世界國家打交道相對容易，但也很難爭取到真正的夥伴。亞非拉多國都曾經是歐洲殖民地，歐羅巴文化和語言的影響深遠。即使有低息貸款的優勢，中國在西非、中非等地也很難與法國公司競爭。2018年初，中國曾嘗試和歐洲結成反特朗普同盟，共同反對美國的鐵鋁關稅，但事與願違。歐洲和美國一樣，都認為中國強迫技術轉移和缺乏知識產權保護傷害了發達國家利益，這個威脅要大於美國給歐洲的關稅。</span><br />\n<br />\n中歐在維護WTO上意見一致，認為應該保留現有框架，而非另起爐灶。但即便如此，雙方的認識也南轅北轍。2017年中國國務院副總理劉鶴提出，WTO需要改革以遏制美國的反全球化傾向，而歐盟認為WTO的改革是為了控制中國快速增長給全球貿易體系帶來的壓力。之前由於中國的政府補貼等非市場行為，歐美在2017年同時反對WTO給予中國自由市場待遇。<br />\n<br />\n隨著美國對華貿易戰的升級，中歐關係近期有所升溫，但沒有突破。中國主導的第七屆「16+1」峰會在7月初舉行，參會者包括中、東歐的前共產主義國家，其中11個是歐盟成員。歐盟對於中國向東歐的投資和低息貸款心存警惕，認為中國藉此分裂歐洲。<span style=\"color: red;\">在7月中旬舉行的第20屆中歐峰會上，中國提出給歐洲企業更多的市場準入，包括允許寶馬在中國工廠占多數股權。但歐洲企業對此信號反應冷淡，最新調查顯示大多數歐洲企業認為中國未來五年會加強對外資的監管。</span><br />\n<br />\n<strong>地緣政治：從未離開</strong><br />\n<br />\n在2009年瑞典的一次政治峰會上，有參會者曾評論說，美國正值壯年，歐洲已老，而中國剛到青春期。老年人沒有動力改變格局，青春期的少年動力十足，但行事風險難當大任。歐洲想要維持現狀，不少歐洲政客仍然認為特朗普是個過客，他們想等下一任更理智的美國總統上台再說，這樣就能回歸到原來的好日子。中國想有所作為，但同時認識到在當前貿易框架下的改變是對中國最有利的。而美國想要改變，不願再為世界領導者的頭銜付出高昂代價。<br />\n<br />\n歐美分歧增大，亞洲國家的地位日趨重要。日本和歐盟7月簽署了世界上最大的自由貿易協定，作為對美國貿易戰的回應。美國對貿易夥伴的保守主義態度，尤其是從TPP退出後，已經使得美國在亞洲的影響大打折扣。中國在亞洲的影響力會繼續提高。貿易戰、英國脫歐和歐元區債務問題使得與中國加強合作至關重要，因此歐洲各國在中國的遊說團體空前活躍。<br />\n<br />\n當今世界處在一個非常危急的時刻。和半個世紀以前相比，世界最大的改變莫過於中國崛起。中國取代日本，與美國、俄羅斯一起重新定義世界秩序。中國需要小心翼翼的向世界展示和平崛起，而美國在遏制中國的同時也要展示共同發展的意願。但未來的發展可能會超出我們的想象，正如特朗普當選給世界帶來的衝擊。在最糟糕的一種假設里，中美正面衝突恐怕在所難免，除非台灣問題能夠奇蹟般的解決。"},{"pid":"c25e6c245f4de3e7e05aa6bd046e8d555c5029b9","tid":780077,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T14:01:33.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"e4b422474a2bfb8bc212acfe49e902f70f568c70","tid":780077,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-18T00:56:38.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"c27a10a37dde4b0b08d4c87d5153ee4e2eb6596b","tid":780077,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-18T09:13:41.000Z","msg":"<img src=\"/assets/faces/lomoji/04.png\" class=\"hkgmoji\" />"},{"pid":"f1bca1c3266bdff9b36f40c966f8b3f8497d951f","tid":780077,"uid":149494,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-18T09:15:59.000Z","msg":"西方國家成日驚我地強大"}]}