{"tid":780526,"cid":18,"subCid":0,"title":"人體的奧秘 - 你睇到重唔禁入黎？","createTime":"2018-08-15T08:17:11.000Z","updateTime":"2018-08-15T08:22:08.000Z","uid":180538,"like":5,"dislike":1,"uniUserReply":2,"replies":[{"pid":"b456745e0a51e9c433f472dc3a9d248aa36786c8","tid":780526,"uid":180538,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T08:17:11.000Z","msg":"目錄<br />\n(1)基本既心臟介紹<br />\n<a href=\"http://lihkg.com/t/649350\" data-auto-link target=\"_blank\">lihkg.com/t/649350</a><br />\n<br />\n(2)基本既肺臟介紹<br />\n<a href=\"http://lihkg.com/t/652225\" data-auto-link target=\"_blank\">lihkg.com/t/652225</a><br />\n<br />\n(3)基本既腎臟介紹<br />\n<a href=\"http://lihkg.com/t/665504\" data-auto-link target=\"_blank\">lihkg.com/t/665504</a><br />\n<br />\n(4)基本既胃部介紹<br />\n<a href=\"http://lihkg.com/t/673704\" data-auto-link target=\"_blank\">lihkg.com/t/673704</a><br />\n<br />\n(5)基本既小腸介紹<br />\n<a href=\"http://lihkg.com/t/685309\" data-auto-link target=\"_blank\">lihkg.com/t/685309</a><br />\n<br />\n(6)基本既大腸介紹<br />\n<a href=\"http://lihkg.com/t/690908\" data-auto-link target=\"_blank\">lihkg.com/t/690908</a><br />\n<br />\n(7)基本既肝臟介紹<br />\n<a href=\"http://lihkg.com/t/696439\" data-auto-link target=\"_blank\">lihkg.com/t/696439</a><br />\n<br />\n(8)基本既胰臟介紹<br />\n<a href=\"http://lihkg.com/t/700041\" data-auto-link target=\"_blank\">lihkg.com/t/700041</a><br />\n<br />\n(9)基本既骨頭介紹<br />\n<a href=\"http://lihkg.com/t/714062\" data-auto-link target=\"_blank\">lihkg.com/t/714062</a><br />\n<br />\n(10)基本既肌肉介紹<br />\n<a href=\"http://lihkg.com/t/744825\" data-auto-link target=\"_blank\">lihkg.com/t/744825</a><br />\n<br />\n(11)基本既胸腺介紹<br />\n<a href=\"http://lihkg.com/t/747138\" data-auto-link target=\"_blank\">lihkg.com/t/747138</a><br />\n<br />\n(12)基本既脾臟介紹<br />\n<a href=\"http://lihkg.com/t/752658\" data-auto-link target=\"_blank\">lihkg.com/t/752658</a><br />\n<br />\n(13)基本既皮膚介紹<br />\n<a href=\"http://lihkg.com/t/758234\" data-auto-link target=\"_blank\">lihkg.com/t/758234</a><br />\n<br />\n(14)基本既陰莖 &amp; 睾丸介紹<br />\n<a href=\"http://lihkg.com/t/765959\" data-auto-link target=\"_blank\">lihkg.com/t/765959</a><br />\n<br />\n(15)基本既陰道 &amp; 卵巢介紹<br />\n<a href=\"http://lihkg.com/t/775490\" data-auto-link target=\"_blank\">lihkg.com/t/775490</a><br />\n<br />\n(16)基本既耳朵介紹<br />\n<a href=\"http://lihkg.com/t/780163\" data-auto-link target=\"_blank\">lihkg.com/t/780163</a><br />\n<br />\n建議由第一期開始慢慢睇<br />\n想睇最新目錄請自行起底去最新個post<br />\n歡迎留言  一齊討論  你問我唔一定會答 <img src=\"/assets/faces/normal/kiss.gif\" class=\"hkgmoji\" /><br />\n_______________<br />\nDo you see all these words? That's describing the organ of vision, the eye. <br />\n睇唔睇到D字？佢地會同你介紹視覺既器官：眼精 (eye)。<br />\n<br />\nEye is probably one of the most nicely designed organs we have. It is like a camera, translating light rays into nerve impulses, the language of the brain. If you are curious of what exactly is a nerve impulse, please read the article of 'ear'. <br />\n就精細黎講呢，眼睛都應該係設計都最好既器官啦。佢好似一部相機咁，不斷咁將D光線翻譯成大腦語言 &ndash; 神經信號。如果你想知咩係「神經信號」，可以去睇下「基本既耳朵介紹」。<br />\n<br />\nWhat is the structure of an eye that helps us see things precisely? Let's find out. <br />\n眼睛到底係點樣令到我地準確咁睇到D野既呢？想知就睇落去啦。<br />\n____________________________<br />\nOverview of an eye. <br />\n大體咁睇下隻眼。<br />\n<img src=\"https://img.eservice-hk.net/upload/2018/08/15/161357_f8c607b28d82d1a428ef5bd3205d3ae2.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F08%2F15%2F161357_f8c607b28d82d1a428ef5bd3205d3ae2.png&h=88ff001d&s={SIZE}\" /><br />\nWe have 2 eyes. The structure of an eye can be divided into 2 parts, the accessory tissues and the eyeball. <br />\n人有兩隻眼睛，而眼睛除左有眼球 (eyeball) 之外呢，重有一D輔助組織 (accessory tissue) 既。<br />\n<br />\nThe accessory tissues include eyelid, eyebrows and eyelashes. <br />\n    (i) Eyebrows and eyelashes are hairs which can trap debris from entering eyes. <br />\n    (ii) The eyelid is the continuous tissue of the skin which can lubricate and clean up debris. The inner epithelium of the eyelid is covered by the conjunctiva, which also covers parts of the sclera. <br />\n輔助組織就包括眉毛、眼皮同埋睫毛。<br />\n    (i) 眉毛 (eyebrow) 同睫毛 (eyelash) 都係毛髮，防止異物入眼。<br />\n    (ii) 眼皮就係皮膚既延伸部分，負責潤滑同埋清潔眼睛表面。眼皮裡面既上皮組織 (姐係同眼睛表面接觸個邊) 有一層結膜 (conjunctiva) 係上面，而依層結膜都覆蓋到部分既鞏膜 (sclera)，或者眼白上面。<br />\n<br />\nThe eyeball is where light rays are translated into nerve impulses. The visible regions of the eyeball in the daily life include the cornea, the pupil and the iris. The cornea is covered by the corneal epithelium instead of the conjunctiva. <br />\n而眼球就係將光線翻譯做神經訊號既地方。平時我地見到既眼球部分就包括角膜 (cornea)、虹膜 (iris) 同埋瞳孔 (pupil)。記得角膜係比專門為佢而設計既上皮組織 (corneal epithelium) 而唔係結膜覆蓋。<br />\n<img src=\"https://img.eservice-hk.net/upload/2018/08/15/161428_30a662b350a7d364172e38b0a0e4bdcf.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F08%2F15%2F161428_30a662b350a7d364172e38b0a0e4bdcf.png&h=f33ca516&s={SIZE}\" /><br />\nLook at the eye at the daily perspective. <br />\n比你睇番平時隻眼唔同既部分。<br />\n____________________________<br />\nLook into details of the eyeball.  <br />\n睇真D個眼球。<br />\n<img src=\"https://img.eservice-hk.net/upload/2018/08/15/161615_5d0d1aa8aa857d5b18d8eaaa6e5952ad.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F08%2F15%2F161615_5d0d1aa8aa857d5b18d8eaaa6e5952ad.jpg&h=ad32c928&s={SIZE}\" /><br />\nThe eyeball can be divided into 3 categories, the anterior compartment, the posterior compartment and the capsule. <br />\n眼球可以分做3個部分：前房、後房同埋包膜。<br />\n<br />\nThe anterior &amp; posterior compartments are the inner cavity of the eyeball. separated by the lens (the lens is included in the anterior compartments). The posterior compartment is filled with the vitreous humor ('humor' means liquid). <br />\n前房 (anterior compartment) 同埋後房 (posterior compartment) 就係眼睛既內腔，由晶狀體 (lens) 分開，而晶狀體本身就歸入前房既。後房呢基本上裝滿左一d類似啫喱既玻璃體 (vitreous humor)。<br />\n<br />\nThe anterior compartment itself can be divided into anterior chamber &amp; posterior chamber by the iris. Both of them are filled with the aqueous humor. The anterior compartment has several important tissues. They are the iris, the lens, ciliary muscles and suspensory ligaments. <br />\n前房又可以再細分做前室 (anterior chamber) 同埋後室 (posterior chamber)，由虹膜分開。成個前房都裝滿房水 (aqueous humor)。而前房呢就有幾個重要既組織：睫狀肌 (ciliary muscle)、懸掛晶狀體既韌帶 (suspensory ligament) 同埋之前提到既晶狀體同虹膜。"},{"pid":"62e573c9b7b7135c2a5e40c794760c018ba75ee2","tid":780526,"uid":180538,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T08:18:05.000Z","msg":"(i) The iris is the continuous tissue of the choroid so it has pigments inside. Difference in colour of irises is caused by the number of pigments in the iris. There is a circular opening in the center of the iris, which is called the pupil. The size of the pupil is controlled by smooth muscles inside the iris in order to regulate the amount of light rays enter the eyeball. <br />\n    (ii) The lens is a transparent tissue that works with the cornea, the vitreous humor &amp; the aqueous humor to refract light rays so that light rays can be focused on the retina. <br />\n    (一) 虹膜 (iris) 係脈膜 (choroid) 既延伸部分 (一陣會講咩係「脈膜」)，所以都會有色素係裡面。其實虹膜之所以會有唔同既顏色就係因為唔同人既虹膜有唔同數量既色素。係虹膜既一間有個圓形既開口，依個開口叫做瞳孔 (pupil)，而瞳孔既大細就係由虹膜入面既平滑肌控制，變細瞳孔可以減少光線射入隻眼。<br />\n    (二) 晶狀體 (lens) 係一舊透明既組織。晶狀體同房水、玻璃體再加埋角膜合作去折射光線 (refraction)，令光線可以集中係視網膜 (retina) 上面。<br />\n<br />\n    (iii) The ciliary muscle is a thickened structure of the choroid before the iris. It is responsible for changing the shape of the lens, which is called the accommodation. The word 'ciliary' comes from the word 'cilia'. <br />\n    (iv) The suspensory ligaments attach into ciliary muscles and the lens. They hold the lens and work with ciliary muscles during the accommodation. <br />\n    (三) 睫狀肌 (ciliary muscle) 就係脈膜係虹膜之前變大左既部份。佢負責令晶狀體變形，或者可以叫做調節晶狀體 (accommodation)。<br />\n    (四) 睫狀肌同埋晶狀體有韌帶連住，個D韌帶 (suspensory ligament) 幫助睫狀肌調節晶狀體同埋固定晶狀體位置。<br />\n<br />\nThe capsule is made up of 3 layers. They are the sclera (eye-white) &amp; cornea, the choroid and the retina. <br />\n    (i) The sclera &amp; cornea build up the outermost layer of the eyeball. The sclera is white in colour while the cornea is transparent. They are continuous tissues but the cornea is more hydrated than the sclera. Or you can simply identify them by what they are covering, the sclera covers the posterior compartment while the cornea covers the anterior compartment. <br />\n包膜 (capsule) 有3層：鞏膜加角膜、脈膜同埋視網膜。<br />\n    (i) 鞏膜 (sclera) 同角膜 (cornea) 加埋就係眼球既最外層。鞏膜係白色既，而角膜就係透明既。佢地都係由差唔多既締造組織組成，只係角膜比鞏膜更加濕潤。或者你都可以將佢地唸做係：鞏膜覆蓋後房；角膜覆蓋前房。<br />\n<br />\n    (ii) The choroid is a vascular layer after the sclera. It contains pigments which can limit the uncontrolled reflection of light rays. The word 'choroid' is actually come form the word 'chorion', which is one of the membranes enclosing the fetus. <br />\n    (iii) The retina is the innermost layer of the eyeball. It consists of photoreceptors &amp; nerve cells which translate light rays into nerve impulses and deliver them. <br />\n    (二) 脈膜 (choroid) 係中間個層，充滿血管同埋色素，依D色素可以限制光線既反射。佢D血管都可以比營養眼球既組織。<br />\n    (三) 視網膜 (retina) 就係眼球最入面個層，基本上就係由感光細胞 (photoreceptor) 同埋神經細胞組成，負責將光線翻譯成神經信號再傳遞神經信號。<br />\n<br />\nThere are 2 distinctive spots on the retina. They are the macula (or macula lutea) and the blind spot (or the optic disc). <br />\n    (i) The macula is an oval-shaped concave area. The center of the macula is called the fovea. It is concentrated with a kind of the photoreceptors, called the cone cell (I'll explain this later in this article). <br />\n    (ii) The blind spot is the entry point of the cranial nerve. There are no photoreceptors on it. <br />\n係視網膜上面呢有2個幾特別既點，分別係黃斑 (macula lutea) 同埋盲點 (optic disc)。<br />\n    (一) 黃斑 (macula lutea) 係視網膜上面一個凹左入去既一點，佢既中心 (fovea) 充滿某一隻特定感光細胞，叫做視錐細胞 (cone cell)，一陣同你講佢係咩黎既。依點既視覺特別好。<br />\n    (二) 盲點 (optic disc) 係腦神經 (cranial nerve) 進入既地方，所以冇感光細胞係上面。依點係冇視覺。<br />\n____________________________<br />\nFurther zoom into the retina. <br />\n再睇真D個視網膜。<br />\n<img src=\"https://img.eservice-hk.net/upload/2018/08/15/161730_69ccd46842fa4ef4743e91f92609ac11.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F08%2F15%2F161730_69ccd46842fa4ef4743e91f92609ac11.png&h=07b2191b&s={SIZE}\" /><br />\nAs I've mentioned, the retina consists of 2 kinds of cell, photoreceptors and nerve cells. The nerve cells are responsible for delivering nerve impulses. <br />\n我都講過視網膜有2隻細胞啦，分別係感光細胞同埋神經細胞。咁神經細胞就係負責傳遞神經信號啦。"},{"pid":"d04acf4f177fb59136733b6b5d87cf6eb408c9a7","tid":780526,"uid":72321,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2018-08-15T08:18:13.000Z","msg":"Too long didn&rsquo;t read"},{"pid":"33b8494377e832571dba12505d753e868d66b821","tid":780526,"uid":180538,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T08:19:11.000Z","msg":"There are 2 kinds of photoreceptor, the rod cell and the cone cell. <br />\n    (i) Rod cells are the dominant photoreceptor in the retina. The actual number is about 20 rod cells for a single cone cell. They are responsible for capturing objects in motion, or simply saying, making a brief picture. They can work at low light levels but they can't recognise colours. <br />\n    (ii) Cone cells are the recessive photoreceptor in the retina. They are responsible for capturing objects in static and showing fine details. They can only work in high light levels but they can recognise colours. <br />\n我地有主要有兩種感光細胞 (photoreceptor)：視桿細胞 (rod cell)、視錐細胞 (cone cell)。<br />\n    (一) 視桿細胞 (rod cell) 係視網膜裡面最多既感光細胞，大概每20個視桿細胞先會有1個視錐細胞。佢地好聽D講係負責捕捉一D動態影像，難聽D講就係產出模糊影像XD 不過佢地可以係唔需要太多既光線就可以做到「感光」，可惜既係佢地冇辦法感應顏色。<br />\n    (二) 視錐細胞 (cone cell) 係視網膜裡面係屬於少數。佢地負責捕捉靜態影像，而且會產出清晰而且有顏色既影像，不過佢地就要較多既光線先可以「感光」。基本上就係視桿細胞既相反。<br />\n<br />\nIn the fovea, there are no rod cells but full of cone cells, meaning that the fovea is very good at showing fine details of an object. Usually, when we are watching a close object, light rays would be focused on the fovea. <br />\n係黃斑中央 (fovea) 依個位係完全由視錐細胞組成，係依到好難搵到視桿細胞，代表黃斑中央非常之適合睇物件既細微位，所以通常我地睇近野既時候呢，光線都會被集中到黃斑中央依一個位。<br />\n<br />\nThe remaining retina is predominantly filled with rod cells. <br />\n不過除左黃斑，視網膜既其他部分都係以視桿細胞為主。<br />\n<br />\nThere is a fun fact that the photoreceptors and nerve cells are wired backward, i.e. photoreceptors are located nearer to the choroid than nerves cells, meaning that light rays need to pass through layers of nerve cells before reaching those photoreceptors. <br />\n視網膜有一樣幾有趣既野係呢，D細胞係倒轉左放，姐係感光細胞係位於脈膜 (choroid) 同神經細胞中間，代表每次光線要到達感光細胞之前，都要經過一大層神經細胞先可以到達感光細胞。<br />\n<br />\nSome researchers explain that in backward wiring, a certain kind of nerve cell can sort our different colours of light rays for cone cells while some researchers think that it is an evidence of evolution, as there is a bad design of the human body. <br />\n有學者就話倒轉放係可以令到一隻神經細胞可以幫視錐細胞先將光線分開各種顏色，係一個有用既設計；又有學者就話依個就係演化論 (theory of evolution) 既證據，因為依個就係一個活生生既爛設計，代表根本就冇所謂人類既設計者。你覺得呢？<br />\n____________________________<br />\nI've mentioned a lot on focusing. But what is the physiology behind? let's find out. <br />\n我唸我都講過唔少次「集中」，其實到底集中係點做到既呢？黎睇下啦。<br />\n<br />\nThe focusing process is achieved by the refraction done by the cornea, the aqueous humor, the vitreous humor and the lens. The lens does most of the job by changing its shape, which is called the accommodation. <br />\n眼球可以集中光線既部分有晶狀體、房水、玻璃體、角膜。其中晶狀體係做得最多野，因為佢可以調節大細 (accommodation)。<br />\n<br />\nNormally, the suspensory ligaments are tightened by the relaxed ciliary muscle, as it forms a larger circle when it is relaxed. The lens therefore is flattened. <br />\n正常情況下，固定晶狀體 (lens) 既韌帶 (suspensory ligament) 會因為睫狀肌 (ciliary muscle) 既放鬆而拉緊，因為睫狀肌係一個圓形既肌肉，圍住粒晶狀體，所以放鬆個時會令個圈變大，拉緊韌帶，令到晶狀體比韌帶拉平左。<br />\n<br />\nWhen we are watching a distant object, a flattened lens is enough to focus the light rays on the retina. However, when we are watching a close object, the lens needs to be rounded in shape so that it can bend the light rays heavier. <br />\n當我地睇遠野既時候呢，拉平左既晶狀體就已經夠用，光線唔需要太多既折射都可以集中係視網膜上面。但當我地要睇近野，光線就需要一個勁D既折射先可以集中番係個視網膜，尤其係要集中係個黃斑中央。依個時候我地就需要一粒圓D既晶狀體幫我地折射光線啦。<br />\n<br />\nTherefore, when we are watching a close object, the ciliary muscle contracts and forms a small circle around the lens.  The suspensory ligaments are then loosening. The lens goes back to the rounded shape and refracts the light heavier. <br />\n所以當我地睇近野既時候呢，睫狀肌 (ciliary muscle) 就會收縮，令到個肌肉圈變細，咁韌帶就會放鬆，令到粒晶狀體變番偏球狀，大力D咁折射光線。<br />\n<br />\nThere is also another event happening when we are watching a close object. The iris contracts to shrink the pupil so that less unwanted light rays enter the eyeball, which is better for seeing details of an object. <br />\n其實唔止要調節晶狀體，重要調節瞳孔既大細。當我地睇近野既時候呢，虹膜入面既肌肉就會收縮，導致瞳孔變細，令少D不必要既光線入左我地既眼球，從而睇近野睇得清楚D。<br />\n____________________________"},{"pid":"da1b879d88a0f7aaf3e9935e5c35bc5c33062ac9","tid":780526,"uid":180538,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T08:20:54.000Z","msg":"Let's have the understanding of the anatomy of a nerve cell. (It is recommended to read the article of 'ear' before reading this part. )<br />\n黎認識下神經細胞啦! (睇依個部分之前建議睇左「基本既耳朵介紹」先)<br />\n<img src=\"https://img.eservice-hk.net/upload/2018/08/15/162017_4fb7667887a910fa919d9d76a4bf5e0c.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F08%2F15%2F162017_4fb7667887a910fa919d9d76a4bf5e0c.png&h=6b4d8159&s={SIZE}\" /><br />\nThe figure shows the structure of a classic nerve cell. It's quite different compared with other cells, but it is considered as a single cell. They are specialized cells for delivering nerve impulses. <br />\n張圖就係一粒經典既神經細胞 (「經典既神經細胞」並唔係一個term，驚你以為又有咩神經細胞係叫「經典既神經細胞」)，基本上神經細胞都係咁個樣，當然細分會有D唔同啦，但係都唔會太大分別。你可以見到神經細胞個樣同正常細胞真係完全唔撚同，不過信我，佢只係一粒細胞黎，一粒專門負責傳遞神經訊號既細胞。<br />\n<br />\nA nerve cell can be divided into 2 parts, the main body and the axon. <br />\n神經細胞可以分做2個部分：主體 (main body) 同埋軸突 (axon)。<br />\n<br />\nThe main body consists of a plenty of dendrites and a soma. <br />\n    (i) Dendrites are the sites of receiving nerve impulses, most probably from other nerve cells. A single nerve cell has many dendrites so that it can receive multiple stimulations from different sources. <br />\n    (ii) The soma contains the nucleus and other organelles like mitochondria and the endoplasmic reticulum. <br />\n主體係包含左樹突 (dendrite) 同埋細胞體 (soma)。<br />\n    (一) 樹突 (dendrite) 係神經細胞係其他地方 (通常係其他神經細胞) 接收刺激，例如神經信號，既地方。每粒神經細胞都有好多樹突，所以佢地可以一次過接收黎自多方既刺激。<br />\n    (二) 細胞體 (soma) 裡面就係正常細胞會有既細胞器 (organelle)，例如：線粒體 (mitochondrion)、內質網 (endoplasmic reticulum)。<br />\n<br />\nThe axon consists of 3 parts, the starting point (or axon hillock), the axon body and the ending point (or axon terminal). <br />\n    (i) The starting point has voltage-gated sodium channels. When the stimulations added up from multiple dendrites are enough to raise the changing resting potential level (or graded potential) to the threshold level of the voltage-gated sodium channel, the nerve cell goes into the action potential level because sodiums flood in . <br />\n軸突 (axon) 就分做3個部分：起點，或者軸丘 (axon hillock)、軸突主體、終點 (axon terminal)。<br />\n    (一) 起點 (axon hillock) 依個位開始有鈉通道，而且會感應電勢 (voltage-gated sodium channels)。當來自多個樹突既刺激加埋足以令到神經細胞既電勢高過鈉通道開放既下限 (threshold level)，鈉通道就會開放，神經細胞會因為鈉既湧入而進入動作電勢 (action potential)。<br />\n<br />\n    (ii) The axon body is a long tube which is responsible for delivering nerve impulses (or action potentials). The axon can be very short or very long. The longest one can have several feets while the shortest one is in the cellular level. For the short one, it is full of voltage-gated sodium channels. For the long one, it is usually coated with the insulator called the myelin sheath, like the electrical wire coated with the plastic for faster delivery of the electricity. However the signal would stop if there are no reinforces in between, as the nerve impulse is not a strong electricity, so the myelin sheath is being separated into several myelin sheathes. Gaps between myelin sheathes are called the node of Ranvier, which is full of voltage-gated sodium channels. <br />\n    (二) 軸突主體就係條用黎傳遞神經信號既長管。軸突主體可以好短或者好長，長既可以有幾尺，短既可以番番去細胞既大細。短既軸突主體就係一條充滿鈉通道既管，當然都係會感應電勢。長既就唔同D，佢通常會比一D絕緣體包住，叫做髓鞘 (myelin sheath)，就好似一條比塑膠包住既電線，咁樣電力可以傳得快D。但係如果成條軸突主體都比髓鞘包住，D神經信號係會中斷，始終神經信號又唔係交流電，唔係咁高能量，所以呢髓鞘之間呢就要留D空位比身體去中途加強番神經信號 (其實姐係比空位D鈉湧入去)，而依D空位就叫做蘭氏結 (node of Ranvier)。<br />\n<br />\n    (iii) There are multiple ending points for a single nerve cell. Multiple ending points are connected to multiple target cells or nerve cells. There are the little gaps between them, called the synapses, rather than direct connection. The nerve impulse triggers the release of neurotransmitters at the ending point and these neurotransmitters can stimulate other nerve cell's dendrites or target cells. <br />\n    (三) 終點 (axon terminal) 同樹突 (dendrite) 類似，都係一粒神經細胞有好多個。好多個終點連接好多既目標細胞或者樹突。不過佢地並唔係直接連埋一齊，而係有小小空間剩低，叫做突觸 (synapse)。神經信號會觸發D終點釋放神經遞質 (neurotransmitter)，依D神經遞質會刺激目標細胞或者樹突。<br />\n<br />\nSometimes nerve cells can be classified by the number of axons. For example, a bipolar cell is a nerve cell with 2 axons, which is shown in the figure of the retina (in purple). <br />\n其中一隻神經細胞既分類就係以軸突既數量去分別。例如：雙極細胞 (bipolar cell) 就係有兩條軸突既神經細胞，係視網膜既其中一隻神經細胞 (我張圖紫色個D就係)。<br />\n____________________________"},{"pid":"fb9bdaa8b8b6e37c8582553a9e0762cc841e1644","tid":780526,"uid":180538,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T08:21:35.000Z","msg":"Back to the eye, let's follow the process of seeing a thing one by one. <br />\n    (1) Infinite light rays reflect from an object, some of the light rays enter our eyes. <br />\n    (2) Light rays go through the cornea, the aqueous humor, the lens and the vitreous humor and are focused on the retina. <br />\n    (3) The photoreceptors in the retina are stimulated by the light rays. <br />\n    (4) It triggers a series of physiological changes and alters the resting potential of the photoreceptors. <br />\n    (5) If the graded potential rises high enough to the threshold level, the photoreceptors would further develop into the action potential level. <br />\n    (6) Nerve cells notice the action potential level of the photoreceptors. Those Nerve cells also change into the action potential level. <br />\n    (7) The nerve impulse is finally sent to the occipital lobe of the brain and we see something! <br />\n番番去隻眼睛。睇黎下我地點「睇」到篇文啦。<br />\n    (一) 無限既光線係一舊野到反射出黎，其中一部分入左隻眼。<br />\n    (二) 光線穿過角膜、房水、晶狀體、玻璃體，集中左係視網膜上面。<br />\n    (三) 視網膜入面既感光細胞比D光線刺激。<br />\n    (四) 依D刺激觸發感光細胞一連串既生理改變，令到處於默認電勢既感光細胞提升電勢。<br />\n    (五) 當電勢升到高過上限個時，感光細胞就會進入動作電勢。<br />\n    (六) 附近既神經細胞因為感光細胞既動作電勢而進入動作電勢。<br />\n    (七) 神經信號最終傳遞到去大腦既枕葉，我地「睇」完篇文啦！<br />\n____________________________"},{"pid":"4811cb46e86cc8e8445745d0f17dc1eb09ad53a0","tid":780526,"uid":180538,"like":0,"dislike":0,"score":0,"quote":{"pid":"d04acf4f177fb59136733b6b5d87cf6eb408c9a7","tid":780526,"uid":72321,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2018-08-15T08:18:13.000Z","msg":"Too long didn&rsquo;t read"},"citedBy":0,"replyTime":"2018-08-15T08:22:08.000Z","msg":"岩啊 read既都hi on9<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"}]}