{"tid":780836,"cid":36,"subCid":0,"title":"男性難逃的「宿命」？4招預防前列腺肥大","createTime":"2018-08-15T12:36:26.000Z","updateTime":"2018-08-15T12:51:51.000Z","uid":34500,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"298f5c17ead1c68d9223e400576d635f55f47c53","tid":780836,"uid":34500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T12:36:26.000Z","msg":"「前列腺肥大」這種病，如果你是年輕的男性，可能沒聽過；但如果你有了一定的年紀，多半已對它耳熟能詳。這是幾乎每個男性一生中都難以避免的病，就像皮膚老化一樣，是退化性的、不可逆的。<br />\n<br />\n當男性到了45歲左右時，就可能開始出現前列腺肥大的症狀。最初由小便速度變慢開始，然後排尿變得頻繁、每次的量卻減少，有時候還會覺得排不乾淨。這時，就可能出問題了。<br />\n<br />\n為什麼會這樣呢？男性的前列腺有栗子大小，中間夾著尿道。隨著年齡增長，前列腺會增大，腺體壓迫並夾住尿道，把尿道擠得越來越窄，就造成各種排尿問題。<br />\n<br />\n（談古論今話中醫）<br />\n前列腺肥大會壓迫尿道，影響排尿。（談古論今話中醫）<br />\n男性可以通過下面的測試，查看自己是否有前列腺肥大的情況、症狀是否嚴重。根據自己在過去一個月的排尿狀況算出總分，如在0～7分之間，是輕度症狀；8～19分，則是中度症狀；若在20～35分，則是重度症狀了。<br />\n<br />\n000<br />\n國際前列腺症狀評分表IPSS。（大紀元製圖）<br />\n如果只有輕微的症狀，並沒有影響到生活，不用太過擔心，醫生通常也不建議做積極治療。如果小便狀況已經影響到生活品質，就應該進行治療了。<br />\n<br />\n前列腺肥大可以使用藥物治療，使膀胱口、尿道口的肌肉放鬆，讓小便順暢，但缺點是不吃藥就沒有效果，所以要長期服藥。如果藥物治療的效果不好，可以進行微創手術或手術治療。常見的手術有電刀刮除術和雷射手術等，通過刮除增生的組織，來擴大尿道、緩解症狀。<br />\n<br />\n很多男性不願對前列腺「動刀」。其實如今的前列腺肥大手術已可以做到痛楚少、恢復快，且幾乎沒有副作用。紐約長老會下城醫院泌尿外科主任彭章華講到，一種最新的前列腺肥大手術Rezum，是使用射頻波加熱少量水，注入前列腺治療。「每一次治療只需要9秒鐘，重複兩次或四次，整個過程只要5分鐘。病人還沒感覺痛，就結束了。」<br />\n<br />\n（健康1+1）<br />\n前列腺肥大的Rezum手術治療。（健康1+1）<br />\n如果深受排尿狀況的困擾，卻因為不好意思看醫生或不想手術而延誤治療，可能引發更嚴重的疾病。<br />\n<br />\n全生中醫診所院長陳朝龍解釋，尿液裡面有很多細菌，前列腺肥大的病人，尿液不能排空，一直駐留在膀胱裡。時間久了，細菌就會滋生、感染，導致膀胱發炎；當尿液再往上積存，就會從輸尿管積到腎臟，引發腎臟發炎，甚至尿毒症。<br />\n<br />\n（談古論今話中醫）<br />\n前列腺肥大導致尿液積到腎臟，可能引發尿毒症。（談古論今話中醫）<br />\n陳朝龍說，前列腺肥大除了治療外，還要注意生活習慣的改變。<br />\n<br />\n&middot; 避免久坐<br />\n<br />\n拿肌肉來講，我們任何一個姿勢，擺了超過五分鐘、十分鐘，肌肉往往就會有反饋，表明它不舒服。但是前列腺不會，它本身跟神經的連結比較少，除非真的很不舒服了，才會有反應。如果長期保持相同的姿勢、不活動，身體循環不暢，就會加速前列腺肥大的發展。<br />\n<br />\n&middot; 不要憋尿<br />\n<br />\n前列腺肥大有越來越年輕的趨勢。現在年輕人工作繁忙，往往顧不上解決「個人問題」，經常憋尿。長期下來，對前列腺造成損傷，以至於年紀輕輕就有前列腺問題。（為什麼早上起床急着上廁所，卻尿不出來？）<br />\n<br />\n陳朝龍講了一件令他印象深刻的事。他有一個很好的朋友，是電子業高階主管。十多年前，那位朋友因為工作原因，他需要長期出差。人總是在路上奔波，所以經常忍尿。結果他三十幾歲就檢查出有前列腺問題。陳朝龍指出，儘量不要因為忙碌而長期憋尿，避免在年輕時就留下隱患。<br />\n<br />\n4個方法 保養前列腺<br />\n男性在平日裡就要學會照顧自己的前列腺，保護這個生殖、排尿的重要部位。下面四個方法，可以幫助日常的前列腺保養：<br />\n<br />\n1. 多吃原食材、蕃茄、含鋅食物。煮熟的蕃茄含有豐富的茄紅素，而且很好吸收。茄紅素是最強的抗氧化劑之一，能預防前列腺疾病，包括前列腺癌。腰果、黑芝麻、牡蠣含很多鋅，也對生殖腺的保養有幫助。（芭樂護前列腺、控血糖 維生素C居水果之首）<br />\n<br />\n2. 穴位按摩。明慧中醫診所院長溫嬪容說，改善前列腺問題，最重要的就是保護腎經。平時要多按壓關元穴、氣海穴這兩個強腎的穴位。關元穴位於肚臍下約四橫指的地方，按壓可以補腎虛、改善排尿不順的問題；氣海穴位於肚臍和關元穴的中點處，也對前列腺的功能頗有助益。<br />\n<br />\n3. 熱水坐浴。陳朝龍說，身體要有陽氣，溫暖的環境會增加血液循環、增強代謝。因此在熱水中坐浴對前列腺有保養作用。但不要水太熱、泡太久，否則會對男性的生殖方面產生影響，譬如減少精子數量和活動狀態。<br />\n<br />\n4. 提肛運動。男性應多做走步、拉筋等運動，改善體內循環。而提肛運動是最容易的、隨時隨地都可以做的運動，能夠強化骨盆腔肌肉群的功能，對男性和女性的泌尿系統都有助益。具體做法是：將注意力集中在肛部，用力使肛部向上收縮，維持3～5秒，然後放鬆。重複動作。這種身體局部的「小動作」，無論站著、躺著、坐著都可以做。<br />\n<br />\n另外，還可以平躺，彎曲雙膝，兩腳著地，臀部向上，收縮臀部肌肉10～15秒，然後再休息、重複做。<br />\n<br />\n1313<br />\n提肛運動，平躺，雙膝彎曲，兩腳著地。（談古論今話中醫）<br />\n1212<br />\n提肛運動，臀部向上收緊。（談古論今話中醫）"},{"pid":"bc2a305ed29ab58994e601b022fafddb8a5f227b","tid":780836,"uid":28195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T12:51:51.000Z","msg":"穴位按摩<img src=\"/assets/faces/normal/bomb.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/bomb.gif\" class=\"hkgmoji\" />"}]}