{"tid":780835,"cid":36,"subCid":0,"title":"前列腺炎","createTime":"2018-08-15T12:34:35.000Z","updateTime":"2018-08-15T12:34:35.000Z","uid":34500,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"736b37469ac4af7a1d177c7805419bf44f0dc1df","tid":780835,"uid":34500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-15T12:34:35.000Z","msg":"前列腺炎<br />\n<br />\n前列腺炎是指前列腺出現炎症。雖然最常見致病原因是細菌感染，但亦經常有例外的個案。<br />\n<br />\n前列腺炎是成年男性的常見疾病，據一項在2003年於北美洲、歐洲和亞洲進行的調查發現，約有15%的男性曾患前列腺炎。據中國的數據顯示，前列腺炎佔15-30%所有男性前往醫院求診的個案。病人徵狀的嚴重程度各有不同，徵狀輕微者可能感到很少、甚至感覺不到任何徵狀；徵狀嚴重的才會有較明顯或嚴重的徵狀。嚴重的個案更會出現併發症。<br />\n<br />\n前列腺炎主要可分為四類：<br />\n<br />\n急性細菌感染前列腺炎；<br />\n慢性細菌感染前列腺炎；<br />\n非細菌感染前列腺炎；<br />\n前列腺疼痛 ，又稱「慢性骨盆疼痛綜合徵」(CCPS)<br />\n前列腺（點擊此處見圖）屬男性生殖系統一部份，是一種呈胡桃狀的腺體，位於膀胱之下，直腸之前，包圍著尿道。它的主要功能是分泌一種乳白色液體，此液體與精子混合成為精液，協助精子射出體外。<br />\n<br />\n病因<br />\n急性或慢性細菌感染前列腺炎常由多種細菌感染引致，其感染途徑如下：<br />\n<br />\n經尿道感染：細菌由尿道進入前列腺，引起急性或慢性前列腺炎。不設防性行為、尿道炎、淋病、及最新插入尿導管均是高危因素。<br />\n經血液感染：來自身體其他部位如皮膚、扁桃腺、呼吸道或腸道感染的細菌，通過血流至前列腺，引起前列腺炎。<br />\n經淋巴系統感染：前列腺鄰近的器官如直腸、結腸、膀胱、尿道等發炎，細菌有可能經淋巴管感染前列腺。<br />\n非細菌性前列腺炎可能因某些有機體，如衣原體或支原體感染引致；或因免疫反應、尿液逆流入前列腺引起。<br />\n<br />\n前列腺疼痛的原因似乎與炎症無關；可能與前列腺周圍的神經和肌肉的異常變化有關。<br />\n<br />\n徵狀<br />\n急性細菌感染前列腺炎：是最罕見的前列腺炎，症狀通常是突發及嚴重，包括有：<br />\n<br />\n發燒、畏冷、關節疼痛<br />\n下背痛、會陰部(肛門與陰囊之間位置)、睾丸和陰莖疼痛<br />\n尿頻、排尿時感到疼痛<br />\n不能完全排清膀胱內的尿液<br />\n尿瀦留<br />\n射精疼痛<br />\n便急或排便時感到疼痛<br />\n慢性細菌感染前列腺炎：病徵可潛伏多年。一旦出現徵狀也較急性細菌感染前列腺炎的徵狀輕微。主要徵狀為：<br />\n<br />\n尿頻、排尿時感到疼痛<br />\n會陰部和/或肛門疼痛或不適<br />\n排尿完畢流出白色粘液<br />\n射精時感到疼痛<br />\n精液有血<br />\n出現性功能障礙<br />\n這些徵狀會時常復發，及引起其他的症狀如失眠、健忘、乏力、心情煩躁，甚至憂鬱。<br />\n<br />\n非細菌感染前列腺炎：這類前列腺炎很常見，其徵狀與慢性細菌感染前列腺炎相似，差別在測試不出致病細菌。<br />\n<br />\n前列腺疼痛：主要徵狀為會陰部、睾丸、陰莖、膀胱疼痛或不適、射精疼痛、尿頻、排尿時感到疼痛、排尿困難等。這類前列腺炎也很常見，而往往前列腺沒有炎症跡象。<br />\n<br />\n診斷<br />\n對於不同類型的前列腺炎，治療方法也有所不同，故正確診斷十分重要。此外，診斷還有助排除其他疾病，例如尿道炎、膀胱炎、前列腺增生或前列腺癌。<br />\n<br />\n肛門指診(DRE)：一種簡便的檢查。醫生戴上塗有潤滑劑的手套，用手指探入病人直腸，隔著直腸前壁檢查前列腺大小、形態和質感，以及前列腺疼痛程度、軟硬度及腫脹度（點擊此處見圖）。<br />\n前列腺液檢查：醫生會建議作三段取樣的尿液檢查。首先收集兩個尿液樣本作分析，然後進行前列腺按摩，再收集含有前列腺液的第三個尿液樣本作進一步分析。這有助判斷問題是來自尿道、膀胱或前列腺。<br />\n有必要時，醫生會建議進行尿道造影、超聲波檢查、膀胱鏡檢查、尿流率測定等，以作更準確的診斷。<br />\n<br />\n治療<br />\n病人應注意以下幾點：<br />\n<br />\n消除顧慮<br />\n多飲水<br />\n戒煙<br />\n限制或避免飲用含酒精或咖啡因飲品或進食辛辣及煎炸食物<br />\n減少或避免穿緊身褲或騎單車，以儘量減少對前列腺的壓力<br />\n急性細菌感染前列腺炎的治療：病人必須臥床休息，有時可能需要住院。醫生會給予至少兩星期的抗生素，及建議以藥物舒緩痛楚、退燒或以坐熱水浴緩解徵狀；對於排尿困難者，醫生可能建議插導尿管。絕大部份病人經過治療都會痊癒；病人可能需持續四星期接受抗生素治療。<br />\n慢性細菌感染前列腺炎的治療：病人需接受較長時間 (一般需四至十二星期) 的抗生素治療。約75%病人在接受治療後可消除徵狀，但徵狀復發時則需再度接受抗生素治療。對抗生素治療無反應的病人，醫生會建議長期使用抗生素與及其他緩解症狀的藥物及療法如作前列腺按摩。對於某些久治不癒並出現嚴重併發症的病人，也可以手術治療。<br />\n非細菌感染前列腺炎和前列腺疼痛的治療：醫生一般會給予一個療程的抗生素以消除所有存在的細菌，並針對病人的徵狀選擇不同藥物，如&alpha;-受體阻斷劑、消炎、解痙藥物，以及定期進行前列腺按摩，促使前列腺分泌物排出。<br />\n一些前列腺炎病人可以透過改變生活方式、營養支援及中草藥來治療。這些自然療法可配合以上各項治療方法以達最佳的治療效果。<br />\n<br />\n預後（治療結果）<br />\n前列腺炎的治療結果與很多因素都有關連，當中包括病情輕重、恰當治療，生活與飲食習慣。大多數的急性前列腺炎都可痊癒，但亦有少部份會演變為慢性前列腺炎。慢性前列腺炎會不時發作，並難於治理；但只要採取合適的治療方法，最終可治癒前列腺炎。"}]}