{"tid":781455,"cid":5,"subCid":0,"title":"新空管系統又出事！ 航班資料失蹤　焗停飛6分鐘","createTime":"2018-08-16T01:58:53.000Z","updateTime":"2018-08-16T01:58:53.000Z","uid":41404,"like":1,"dislike":2,"uniUserReply":1,"replies":[{"pid":"662f42847161124fc68d4c9bad93e76a6f817c16","tid":781455,"uid":41404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-16T01:58:53.000Z","msg":"前特首曾蔭權爵士任內構思及獲批逾十五億元建設的新空管系統又出事！該系統的航班數據處理器於本周一突然故障，要緊急轉用後備系統頂上，據悉，由故障至回復正常歷時長達卅分鐘，期間至少三班航機的航班呼號及飛機型號等資料，在雷達顯示屏幕上「被消失」，空管人員陷入一片混亂；民航處因應故障延遲放行離境航班約六分鐘，航機起飛一度癱瘓。新空管系統啟用以來問題多多，政府曾委託專家確認系統的安全性，但漏洞卻「補極都漏」。有議員形容今次事故有如全港交通燈暫停運作數分鐘，後果可大可小，炮轟民航處隱瞞事件，將去信立法會經濟事務委員會，要求民航處交代。<br />\n<br />\n消息指，民航處新空管系統Autotrac III的航班數據處理器（Flight Data Processors），於本周一下午四時左右故障，所有空管系統的工作席位均受影響，要緊急轉用後備系統「頂住」，長達卅分鐘才恢復正常。消息人士指航班數據處理器是新空管系統的核心部分，發生故障會影響整個空管系統運作，屬於非常嚴重的事故，但處方一直拖延未有向外公布。<br />\n<br />\n直至昨晨近十一時，民航處在本報查詢後始發出新聞稿，承認新空管系統故障，但聲稱過程僅歷時六分鐘，又稱事件沒影響航空安全。該處表示，本周一下午四時二十分，空管系統發出提示，指一號系統的航班數據處理器出現狀況，在場工程人員即時跟進，與在場的空管主管協商後，在下午四時廿六分按預設程序轉用二號系統。出現故障的一號系統在重啟後即時回復正常運作，但按設計改作後備之用，整個過程毋須啟動最終備用系統。<br />\n<br />\n民航處指事故期間，雷達顯示屏幕一直顯示香港飛行情報區內絕大部分航班的全部資料，包括航班位置、高度、二次監察雷達編碼、航班呼號、飛機型號等，但有三班航班只能顯示其中三種資訊，包括航班位置、高度和二次監察雷達編碼，無法顯示航班呼號及飛機型號等資料。為審慎起見，該處短暫延遲放行離境航班約六分鐘，三至四班航班受阻，但抵港及飛越香港飛行情報區的航班則不受影響。<br />\n<br />\n雖然部分航班資料消失，但發言人稱航空交通管制主任事發時以話音系統與所有航班聯絡，並透過衞星導航監察技術（ADS-B）顯示屏幕，看到所有航班的全部資料，繼續提供正常服務，又指空管系統有多重備用系統，一號和二號系統均獨立運作，設計和功能完全相同，因而可在其中一個系統出現故障時，立即取而代之，無間斷地維持空管服務的正常運作。該處又指非常重視今次事件，已責成承辦商徹底調查及盡快提交長遠的解決方案。<br />\n<br />\n根據政府向立法會提供的資料，航班數據處理器主要用以處理來自航空訊息和重複性飛行計劃數據庫的飛行計劃數據，並自動列印飛行（包括抵港、離港和過境）進度紙條，供航空交通管制人員更新和監察航機的飛行狀況，例如航路、預計抵港/離港時間、飛行高度、通過報告點的預計時間、飛行速度等。<br />\n<br />\n<a href=\"http://hk.on.cc/hk/bkn/cnt/news/20180816/bkn-20180816033041425-0816_00822_001.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.on.cc%2Fhk%2Fbkn%2Fcnt%2Fnews%2F20180816%2Fbkn-20180816033041425-0816_00822_001.html&d=0MmRsDG7u40qM6sWtv%2BP6%2BI2ZYfPb188nwqbwuz8hpE%3D&h=c5ab2920\" data-auto-link target=\"_blank\">http://hk.on.cc/hk/bkn/cnt/news/20180816/bkn-20180816033041425-0816_00822_001.html</a>"}]}