{"tid":782017,"cid":6,"subCid":0,"title":"卻奧斯：奧斯爾的指控係廢話！","createTime":"2018-08-16T11:15:03.000Z","updateTime":"2018-08-16T11:46:20.000Z","uid":153600,"like":1,"dislike":8,"uniUserReply":2,"replies":[{"pid":"f5f23b37af9e199b13cfa2b2d3bf6c528e484aa2","tid":782017,"uid":153600,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-16T11:15:03.000Z","msg":"Real Madrid midfielder Toni Kroos says former Germany team-mate Mesut Ozil was talking &quot;nonsense&quot; in his retirement announcement last month.<br />\n<br />\nArsenal midfielder Ozil, 29, quit international football after Germany exited the World Cup in the group stages, citing &quot;racism and disrespect&quot;.<br />\n<br />\n&quot;Mesut is a deserved international and as a player he deserved a better departure,&quot; Kroos told newspaper Bild.<br />\n<br />\n&quot;But the way he resigned was not in order,&quot; he added.<br />\n<br />\nOzil faced criticism after being photographed alongside Turkish president Tayyip Erdogan in May and was one of the players blamed for Germany's disappointing World Cup campaign in Russia.<br />\n<br />\n&quot;I am German when we win, but I am an immigrant when we lose,&quot; Ozil said his retirement statement.<br />\n<br />\nOzil also accused the German Football Association (DFB) of failing to support him during the row.<br />\n<br />\n&quot;The parts in his statement that are rightly addressed are unfortunately overshadowed by the significantly higher amount of nonsense,&quot; Kroos said.<br />\n<br />\n&quot;I think he knows very well that racism within the national team and the DFB does not exist.&quot;<br />\n<br />\nOzil won 92 caps for Germany and was part of the 2014 World Cup winning team. He was voted the national team's player of the year five times by fans."},{"pid":"d18e61197d623b58910d86a9184d657e33b2f825","tid":782017,"uid":67225,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-16T11:46:20.000Z","msg":"仲有球迷<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}