{"tid":783396,"cid":5,"subCid":0,"title":"涉聖誕派對上襲同袍　警司指氣氛高漲拍背屬打招呼","createTime":"2018-08-17T13:32:15.000Z","updateTime":"2018-08-17T14:16:11.000Z","uid":5195,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"abcd6f9b2cb2f38e5afae99881f9cf45838dc74d","tid":783396,"uid":5195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-17T13:32:15.000Z","msg":"49歲已停職的男警司王啟忠，前年在所屬的觀塘警區的聖誕派對上，涉嫌襲擊一名女督察及一名男督察。王否認兩項普通襲擊罪，案件今(17日)在觀塘法院續審，被告出庭自辯。而被告自辯後，辯方先後傳召退休總警司史勿輝(Barry John Smith)及警司Gareth Thomas Jones以辯方證人身份作供。控辯雙方今日亦已完成結案陳詞，裁判官決定押後至9月6日裁決。<br />\n<br />\n被告透露自己已婚，育有9歲兒子及5歲女兒，最高級曾經署任高級警司。被告指，男事主張兆朗曾被派駐觀塘警區任職特遣隊主管，與其刑偵隊伍曾有工作上的合作，他對張印象相當好，他形容張「係成個觀塘警區其中一位最突出、勤力、負責任、有效率嘅督察」。有次開會他當面讚賞張的英語流利，還問對方是否在外國讀書，他在張的上司面前亦曾稱讚張有潛質。<br />\n<br />\n被告憶述案發當晚有49人出席聖誕派對，他是抽獎環節4名負責頒獎的警司嘉賓的其中一位。當晚他飲了兩杯有氣酒，在場亦有人將抽中的威士忌公諸同好，即開即飲，他亦有與每一名中獎者一同暢飲，但他強調自己沒有飲醉。<br />\n<br />\n閒談間，王知道女督察甄皓妍於派對要返夜更，對於甄寧願犧牲休息時間仍支持警區活動非常欣賞，因此他拍了甄的左後近肩位置以表示讚賞。但他在拍完甄的左肩之後，男事主張兆朗及另一男督察林豪華便出現在他面前，林說：「我都好多嘢做，去完party仲要返office做file。」他拍了林的肩膀一兩下以示鼓勵。另外他非常高興張加入他們的對話，因此他以打招呼的方式拍了張的背部，他認為這是社交動作，他全無襲擊的意圖。<br />\n<br />\n當女事主鄭婉文抽中獎時，被告本想上前跟鄭握手祝賀，詎料失平衡撞向鄭的身上，幾名同事見狀將他扶起。他強調自己絕無襲擊鄭的意圖：「呢個係好愉快嘅場合，大家都好開心，無任何理由我要喺咁多人面前襲擊佢。」在鄭抽中獎之後，他還自掏錢包拿出500港元鈔票用作抽獎，當時現場氣氛仍然高漲沒有改變。<br />\n<br />\n辯方律師問被告會否因為女事主曾拉走甄，因而對鄭懷恨在心？他說：「我無為意佢拉開甄幫辦嘅情況。」律師問他的個性為人是否比較熱情？他答「我相信係」，律師再問對於同事誤會他，他自己亦被檢控有何看法？他說：「我覺得比較失禮，同埋唔好意思。」<br />\n<br />\n控方盤問時指出，不論現場氣氛、被告個性是否熱情，被告理應知道在未經同意下，不可以向別人使用非法暴力，被告對此不爭議，但他認為當晚被他觸碰過的人都是同意他的做法。控方指被告大力拍打男事主背部，根本不是打招呼，且已超出男事主可接受的界線。此外被告走向女事主，是刻意揮拳打對方。被告並不同意。<br />\n<br />\n已退休的觀塘警區指揮官史勿輝作供時，稱讚被告具辦事能力、勤力及專業，且受同事下屬尊敬，被告在警區內亦做到聯誼同事的角色，即使發生今次事件，他對被告的個人操守也沒有質疑。<br />\n<br />\n史憶述案發當晚，女事主鄭婉文在壓軸抽獎環節抽中獎，他看不到被告向鄭施襲，當晚被告確是飲醉失平衡，甚至曾撞到人群，他兩度建議被告離開，並吩咐同事將被告帶走。史同意被告飲醉後撞到人行為不恰當，但除此之外，當晚他見不到被告做出其他令人不可接受的行為。<br />\n<br />\nGareth Thomas Jones作供時指當晚女事主鄭婉文領獎時，他站在鄭的後方，只見被告用手拍鄭的背部，他直覺被告是想叫鄭趕快去領獎。他指被告身為警司，拍打下級的身體並不恰當，尤其鄭是一名女性，但他亦明白被告當時只是想維持現場氣氛而已。"},{"pid":"23fd9ff52a2b576cd8cd9e8a5e0d7b3850a4c4dd","tid":783396,"uid":30966,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-17T14:16:11.000Z","msg":"happy new year"}]}