{"tid":784096,"cid":33,"subCid":0,"title":"異彩：再談大數據—左膠錯在不懂人心","createTime":"2018-08-18T05:52:59.000Z","updateTime":"2018-08-18T06:50:55.000Z","uid":71651,"like":5,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d05cad906d1b514eb23fc68f5e37b6c125cea92b","tid":784096,"uid":71651,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-18T05:52:59.000Z","msg":"<img src=\"https://img.eservice-hk.net/upload/2018/08/18/135251_b72ce68d7ed8e5f1b211fa5d6f29abe6.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F08%2F18%2F135251_b72ce68d7ed8e5f1b211fa5d6f29abe6.png&h=8fd84b5f&s={SIZE}\" /><br />\n年輕一代的網民近年興起了一股反左膠思潮。見得最多的是對女權、難民等議題的進取論述，這股思潮形成與今日香港的時勢有密切的關係。年青人自覺受壓迫，利益被搶走，自然很難同意「作為開明的國家，收留難民是應行之義」這種想法，覺得這種想法離地。<br />\n<br />\n探討這些議題時，即使大家口裡所強調的是「理性和邏輯」，這個觀點是「常識」云云，其實往往議論的本源卻是來自情緒和直覺。人是非理性動物，其實群眾大多數都沒有興趣從道德和邏輯建構立場，我們需要的只是用理性做工具製造出說服人的論據，假裝理性。什麼都是假，情緒才是真的。<br />\n<br />\n香港新生代的成長歷程很值得研究。大數據揭露，人核心的自我身份認同（如：音樂品味、終生興趣等）最主要受在八到十二歲發生的大事件影響。在這段期間，大事件的影響力位處在影響力曲線的頂端；香港人卻截然不同，九十後在這段期間正值楊利偉來港，京奧等事，是國民身份認同高點，中學生都會因身為中國人自豪，&rdquo;When we did not know the answer&rdquo;。理論上，這種情緒理應可以發揮影響力，在往後日子延續下去。但這種認同後來卻急轉直下，受巔峰期之後的事件影響到。接下來的故事大家都知道，不用多述。<br />\n<br />\n後來有本土思潮的興起和衰落，又有大打壓年代的來臨。很多新聞讀落都太壓抑太令人抑鬱，連自己都難免想睇少一點，閉眼做隻豬、做犬儒，才更有動力做人。可能因為大家都太無力、太麻木，很多討論的大方向都少談了the elephant in the room，轉移到一些較容易入手的話題，其中網民就特別樂於批伐左膠。<br />\n<br />\n現時的人一提起這些話題都很勞氣。要談論據邏輯他們也有道理，推敲起上來沒有太多好駁斥的，反倒是字裡行間有種仇怨遺恨，其實不難察覺。這是年青人的憤怒。我沒有要批判、挑戰的意思；身處同一世代，我對此永遠都只能抱了解、同理的態度。<br />\n<br />\n面對這股憤怒，左派很多時都捉錯用神，會出來發很多勸世文。這些文章有來自民間寫手的，也有是人在高位、飽歷世情的老前輩想為些較大愛、理想性的論點解畫，母校政政系就有教授特別著名於此。很多時候並不是他們有沒有道理，而是手法上出了錯。用深澀的術語、俯視的說教語氣不利此於已經不是新聞，要身於水深火熱的年輕一代學會容忍和包容其實在我眼裡與富二代叫人去少兩次日本買樓沒有太大分別。努力一點就可以一炮過買樓嘛，的確是難講過粗口&mdash;&mdash;所以也有了左膠一說。<br />\n<br />\n在數據上，這種捉錯用神有確實證據支持。在一次十四人死的槍擊事件後，美國本土對穆斯林的恐懼加劇，對伊斯蘭教徒的恐懼和憎恨思潮蔓延。尤其數據顯示在Google搜尋&rdquo;Kill Muslims&rdquo;的次數飆升。後來時任美國總統奧巴馬發表了一次演說&mdash;&mdash;他用上美好、教科書的標準方式為美國人的穆斯林恐懼降溫。演辭強調了包容、接納的重要性，用動人的言辭重申美國人的核心價值，要拒絕歧視。當時收聽人次眾多，不同權威紙媒都大讚其演辭具力量、有說服力，是一大成功。<br />\n<br />\n問題是：這一套實際上管用嗎？事實卻不然。Google的搜尋數據顯示，就在奧巴馬的演辭完結後，對穆斯林的仇視搜尋如「恐怖份子」、「壞」、「邪惡」等幾乎馬上增長了一倍，對難民的歧視性搜尋也馬上飆升。先前提到的&rdquo;Kill Muslims&rdquo;搜尋次數，則為演辭前的三倍。最政治正確、最說教的說話，反而挑起了更多憎恨。<br />\n<br />\n往往高學歷、來自學術背景的人都會犯上這種錯誤。人就是這樣不理性，政客用最無暇疵的論據大眾往往聽不入耳。對著一頭戾氣，怒髮衝冠的人任你如何展現學識、頭頭是道都沒有用，群眾要用情緒思考，寧願聽到挑動性的說話，寧願見到一個可以用直觀依賴的對象。所以後來也有了特朗普上台，也有了民主派敗選後美國左派學者大力批判民主黨不懂操縱人心，政治用詞和文宣手法大大落後於特朗普團隊事情的發生。左膠的錯，不在其論述不夠好不夠正確，而是源於不懂人心，仍停留在海闊天空的年代。<br />\n<br />\n俯視式說教一路停滯不前，左膠要擺脫離地形象、走入群眾已經講到口臭，因為再有道理都要有人聽。回到美國的對穆斯林的恐懼思潮。在奧巴馬「成功」的演辭後，數據學家和奧巴馬團隊注意到問題。兩個月後，奧巴馬在電視演講中一改話鋒。同樣的主題，奧巴馬只提了兩句大愛包容的說話，他反而將重點放在各式多樣的穆斯林形象。奧巴馬說穆斯林中有人是芝加哥摩天大廈的設計師，提到了美軍中的穆斯林士兵，又談及信奉伊斯蘭教的美國警察、消防員、運動員。演講旨在挑動群眾的好奇心，向群眾提供穆斯林的新形象。結果是怎樣？Google 數據顯示：美國人對穆斯林的仇視性搜尋在演講一小時後全線回落。<br />\n<br />\n<br />\n（異彩：九十後精算學系畢業生，業餘寫手。興趣五花八門，寫作評論時政、商業、電競現象，走不一樣的路，要用觀點為社會帶來一點不同的顏色。）<br />\nFB專頁：<a href=\"https://www.facebook.com/adifferentcolorwriting/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fadifferentcolorwriting%2F&d=CdBojDA0%2B%2FR19bAFQBYf8gtTNu1qqkxUxYmVHECffP4%3D&h=4362b3ba\" target=\"_blank\">https://www.facebook.com/adifferentcolorwriting/</a>"},{"pid":"b49950c9181562dd21a5702aa85c9e11fdbdac9a","tid":784096,"uid":71651,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-18T06:13:50.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"589a504fd8e344da3d50f56a38b43ac4a96ee3bc","tid":784096,"uid":71651,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-18T06:50:55.000Z","msg":"<img src=\"/assets/faces/normal/devil.gif\" class=\"hkgmoji\" />"}]}