{"tid":784248,"cid":6,"subCid":0,"title":"只 獲 半 年 約 激 發 鬥 志  祈 普 敦 ： 首 要 任 務 續 牌","createTime":"2018-08-18T08:18:46.000Z","updateTime":"2018-08-18T08:18:46.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b1224cff1ab0539a853760fb7a819474bedd5628","tid":784248,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-18T08:18:46.000Z","msg":"<a href=\"http://hk.racing.nextmedia.com/art_main.php?showdate=20180818&amp;sec_id=3403910&amp;art_id=17253347\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhk.racing.nextmedia.com%2Fart_main.php%3Fshowdate%3D20180818%26sec_id%3D3403910%26art_id%3D17253347&d=C81KD9EBn27IKq%2FxOCqikNZqoKrPvqrE%2FsQ53lv%2BkYo%3D&h=c7efea48\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhk.racing.nextmedia.com%2Fart_main.php%3Fshowdate%3D20180818%26sec_id%3D3403910%26art_id%3D17253347&h=48a811cb\" target=\"_blank\">http://hk.racing.nextmedia.com/art_main.php?showdate=20180818&amp;sec_id=3403910&amp;art_id=17253347</a><br />\n<br />\n<br />\n只 獲 半 年 約 激 發 鬥 志 <br />\n祈 普 敦 ： 首 要 任 務 續 牌 <br />\n<br />\n <br />\n【 本 報 訊 】 澳 洲 騎 師 祈 普 敦 暑 假 與 Morgan 拉 埋 天 窗 ， 踏 入 人 生 新 階 段 ， 他 在 周 三 已 回 防 復 課 ， 昨 晨 替 蔡 廐 「 首 飾 大 聖 」 試 泥 地 大 閘 。 祈 普 敦 收 操 後 表 示 ， 今 季 與 馬 會 的 騎 師 合 約 只 獲 半 年 ， 個 人 鬥 志 份 外 旺 盛 ， 即 使 因 為 停 賽 關 係 ， 至 第 三 回 合 賽 事 才 開 始 上 陣 ， 但 落 到 場 必 全 力 搶 攻 ， 務 求 贏 更 多 頭 馬 爭 取 續 牌 。 <br />\n<br />\n記 者 ： 文 傑<br />\n<br />\n<br />\n2 4 歲 的 澳 洲 騎 師 祈 普 敦 前 季 首 次 來 港 策 騎 ， 全 季 取 得 4 0 W ， 表 現 獲 得 圈 內 外 人 士 讚 賞 ， 可 是 上 季 繼 續 留 港 發 展 ， 卻 明 顯 未 有 足 夠 支 持 ， 出 賽 次 數 大 減 ， 頭 馬 因 而 銳 減 至 1 8 場 ， 令 他 今 季 只 獲 發 半 年 牌 照 ， 騎 至 明 年 2 月 1 7 日 ， 對 此 祈 普 敦 坦 言 至 今 未 能 解 釋 ： 「 我 當 然 明 白 香 港 賽 事 競 爭 特 別 激 烈 ， 上 季 我 一 如 前 季 般 努 力 工 作 ， 每 朝 到 場 操 馬 ， 陣 上 全 力 以 赴 ， 可 惜 卻 未 能 取 得 一 樣 成 果 ， 自 己 無 疑 感 到 失 望 ， 不 過 既 然 新 季 即 將 開 始 ， 自 己 只 好 忘 記 過 去 ， 集 中 精 神 為 今 季 備 戰 ， 即 使 近 日 我 大 多 只 替 蘇 廐 馬 出 操 ， 但 此 刻 我 正 找 尋 更 多 支 持 ， 像 今 ( 昨 ) 晨 我 便 為 蔡 約 翰 馬 房 『 首 飾 大 聖 』 試 泥 閘 跑 第 三 ， 希 望 開 鑼 之 後 有 足 夠 座 騎 讓 我 展 示 身 手 。 」 <br />\n<br />\n祈 普 敦 於 上 季 尾 曾 因 不 小 心 策 騎 ， 被 競 賽 小 組 判 罰 下 月 2 日 及 5 日 停 賽 ， 所 以 他 要 待 至 9 月 9 日 沙 田 日 賽 才 開 始 上 陣 ， 他 說 ： 「 馬 會 只 簽 發 六 個 月 牌 照 給 我 ， 加 上 頭 兩 次 賽 事 缺 陣 ， 跟 其 他 騎 師 開 鑼 日 可 以 上 陣 比 較 ， 形 勢 明 顯 蝕 底 ， 我 唯 一 的 選 擇 ， 便 是 現 在 盡 快 找 到 座 騎 出 賽 ， 務 交 盡 快 贏 馬 開 齋 ， 才 有 機 會 得 到 更 多 支 持 。 總 言 之 ， 今 季 我 首 個 任 務 便 是 獲 得 續 約 ， 得 以 全 季 在 港 策 騎 。 」 <br />\n<br />\n祈 普 敦 前 季 成 績 好 ， 皆 因 獲 得 大 摩 支 持 ， 摩 廐 於 上 季 大 部 分 時 間 聘 貝 湯 美 為 主 帥 ， 與 祈 普 敦 合 作 顯 著 減 少 ， 影 響 到 成 績 大 跌 ， 他 不 諱 言 希 望 今 季 重 新 獲 大 摩 支 持 。 另 外 ， 祈 普 敦 自 周 三 復 課 以 來 大 多 只 替 蘇 保 羅 操 馬 ， 騎 練 上 季 合 作 獲 五 W ， 相 信 今 季 仍 會 緊 密 合 作 。 蘇 廐 的 「 紅 旗 星 將 」 上 季 初 期 屢 在 祈 普 敦 胯 下 跑 短 途 搏 殺 失 手 ， 其 後 易 配 及 增 程 出 擊 卻 取 得 兩 W ， 但 見 祈 普 敦 昨 朝 重 新 替 馬 兒 快 試 ， 他 坦 言 希 望 重 掌 帥 權 ， 祈 普 敦 說 ： 「 『 紅 旗 星 將 』 上 季 才 開 始 成 熟 進 步 ， 後 期 接 連 交 出 頭 馬 ， 我 絕 不 感 到 意 外 ， 馬 兒 今 季 五 歲 進 入 大 熟 期 ， 即 使 目 前 評 6 2 分 ， 在 三 班 出 賽 時 將 負 輕 磅 ， 希 望 屆 時 我 能 造 磅 出 賽 ， 替 其 贏 出 頭 馬 便 最 好 不 過 。 」"}]}