{"tid":784565,"cid":33,"subCid":0,"title":"張秀賢專欄：大灣區規畫是香港的緊箍咒","createTime":"2018-08-18T13:13:11.000Z","updateTime":"2018-08-18T16:25:32.000Z","uid":147376,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"9ca485ce3f01c536bea31afb6a5dae56217a49d8","tid":784565,"uid":147376,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-18T13:13:11.000Z","msg":"<a href=\"https://www.google.com.hk/amp/www.storm.mg/amparticle/455088\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.google.com.hk%2Famp%2Fwww.storm.mg%2Famparticle%2F455088&d=SspOZdOK%2FwgqMAFf49Wo3xxMMk18geApnjdPrdglKpk%3D&h=84ee2092\" target=\"_blank\">https://www.google.com.hk/amp/www.storm.mg/amparticle/455088</a><br />\n<br />\n<br />\n<br />\n「香港人心未回歸」始終讓北京頭疼，中國現時的策略是將實用價值放首，以「工作實習」、「經濟機遇」做為青年交流和中港融合主調。區域交流也去政治化，「大灣區」規畫就是代表。<br />\n<br />\n撰文之時，正在日本東京旅遊。東京灣區是世界三大灣區之一，不論在經濟、政治抑或教育、研究等層面上，都在全日本具有重要領先地位。單是這個灣區，就已聚集日本三分之一人口，同時有不少國際五百強企業在灣區設立據點，國會、首相府與不少大使館都設於東京，形成日本的一大經濟和政治中心。近年中國政府提出要設立粵港澳大灣區，就是希望效法東京灣區、紐約灣區和三藩市灣區，成為另一個國際級灣區。<br />\n<br />\n<br />\n越過「一國兩制」制訂區域發展藍圖<br />\n<br />\n二○○八年，中國國家發展和改革委員會發布《珠三角地區改革發展規劃綱要（二○○八─二○二○年）》文件，首次具體地提出大灣區的概念，表明將大力推動粵港澳地區合作，共建亞太區最具活力的城市群。到了一○年，粵港政府簽訂協議，提出「環珠江口宜居灣區建設」。一五年中國政府正式提出「一帶一路」建設，並在文件中提到「打造粵港澳大灣區」，在往後中國「兩會」當中，由現任總理李克強所發表的《政府工作報告》跟進有關倡議，提出將制訂粵港澳大灣區城市群發展規畫，正式成為中國的國家戰略。<br />\n在去年中共《十九大報告》，中共黨委總書記習近平就提到︰「要支持香港、澳門融入國家發展大局，以粵港澳大灣區建設、粵港澳合作、泛珠三角區域合作等為重點，全面推進內地同香港、澳門互利合作。」<br />\n當然，觀乎上文的種種描述和發展脈絡，似乎粵港澳大灣區的整體規畫，就像一個正常的國家發展和經濟規畫。不過，若細心觀察整個大灣區論述與所用的字眼，就發現這份規畫明為經濟和區域發展文件、「協議」，實際上已越過「一國兩制」，由國家指派和制訂的區域發展藍圖。<br />\n在這個規畫中，粵、港、澳表面上是平起平坐，但實際的規畫權力肯定是牢牢握在北京政府手裡，而港、澳只是中國發展珠江大灣區的推手。<br />\n<br />\n<br />\n「一國兩制」目的不再針對台灣<br />\n<br />\n八○年代，鄧小平提出「一國兩制」是指向台灣，後來在香港實驗就是要提供台灣一個實際示範，吸引台灣與中國交流，促進兩岸統一。時至今日，北京政府放棄這種對台灣示範的想法，「一國兩制」的作用已逐漸變成對中國經濟發展和國際合作的實際作用主導。<br />\n粵港澳大灣區中，港澳與中國區分的「兩制」，正好為整個規畫提供緩衝空間，成為大灣區規畫的對外窗口。中國亦可以利用大灣區戰略，將港澳的經濟和區域規畫，收進國家規畫框架之內，促使兩地與廣東「融合」。<br />\n北京政府一直以來都不滿香港「人心未回歸」，國民和民族身分認同低落也是北京最頭疼的事。近日香港大學民意研究計畫發現，香港人對「中華人民共和國國民」的認同感跌至新低，認同自己為廣義「中國人」（即認同自己為「中國人」和「香港中國人」）只剩三○％。<br />\n<br />\n<br />\n<br />\n「北京政府一直以來都不滿香港『人心未回歸』，國民和民族身分認同低落也是北京最頭疼的事。」<br />\n<br />\n<br />\n一二年的反國教運動，令初中與小學無法推行「德育及國民教育科」獨立成科，現有的國民教育亦未見收效。因此中國現時所採取的策略，就是將實用價值放首，以「工作實習」、「經濟機遇」做為青年交流和中港融合的主調，讓區域交流進一步去掉政治意味。<br />\n在之前的專欄，就寫過民主派所面對的中港政治困局。當香港與中國政府以經濟和文化交流為名，邀請立法會議員到訪中國，民主派就會因為滿足不了溫和與激進派的期望，而面臨「裡外不是人」、糾纏在去與不去的兩難困局當中。在現時經濟和區域合作掛帥的大灣區戰略下，再加上香港人對林鄭政府的不滿度低於梁振英主政時代，中港融合的矛盾劇烈程度已比過往為低。<br />\n單從不少香港人在周末（尤其是我身邊這一代年輕世代）會選擇到深圳玩樂和消費就知道，身分認同意識與實際行為確實已存在一定割裂。縱使他們心裡不一定認同中國，甚至帶著厭惡態度，但不會成為香港人到中國工作、玩樂的強烈阻礙。這種心態就恰好中了大灣區規畫下懷，以大灣區的經濟框架容納更在乎現實、但心裡不太服氣的香港人。<br />\n<br />\n大灣區去政治化其實暗藏政治意識<br />\n<br />\n一切的去政治化操作，其實都是因為現實政治所需而實行的策略；粵港澳大灣區的去政治化操作，其實也是具政治意識和目標。在強大的中國因素和鄰舍效應下，香港無論在現實或理想的政治層面，根本不能無視中國對大灣區所做的規畫。<br />\n在大灣區規畫下，香港人更應該思考，如何在官方既有的框架裡，爭取香港對整個大灣區的主動規畫，用香港人的視角制訂自身的大灣區藍圖，反守為攻，為大灣區概念提供另一版本，而非單純地落入「被規畫」的角色，否則香港在未來「一國兩制」實體生存空間只會更為惡劣。"},{"pid":"ef12cae2a5936173cbfa89bf48f7afc7ec1d0a41","tid":784565,"uid":60539,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-18T16:25:32.000Z","msg":"推"}]}