{"tid":785476,"cid":5,"subCid":0,"title":"香港議員評中國假疫苗對香港的影響","createTime":"2018-08-19T08:51:07.000Z","updateTime":"2018-08-19T09:09:09.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"a5cdead7f0071b102eea1b4dfdec96e38e15c560","tid":785476,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-19T08:51:08.000Z","msg":"中國大陸7月底再次爆發假疫苗風波，有中國傳媒推介大陸遊客到香港注射疫苗，引起港人關注會否出現大陸民眾湧港打針潮。有香港立法會議員及區議員對美國之音訪問表示，香港出生的嬰兒有政府提供免疫接種服務，估計不會受中國假疫苗影響，但是成年女性注射的子宮頸癌，以至乙型肝炎等疫苗，則受到大陸婦女來港打針潮的影響，出現疫苗價格被炒高幾倍以及供不應求的情況。<br />\n<br />\n中國長春長生生物科技製造給兒童注射的「百日咳、白喉、破傷風三合一疫苗」（簡稱「百白破疫苗」），7月中被查出檢驗結果不合格，累計被中國國家藥品監督管理局罰款接近52萬美元。這次假疫苗風波因為長生生物科技7月底被爆出狂犬病（香港稱為瘋狗症）疫苗造假而被揭發。<br />\n<br />\n<strong>中國傳媒推介陸客到香港打疫苗</strong><br />\n<br />\n這次假疫苗風波引起各界高度關注，中國國務院總理李克強作出批示，直言事件「突破人的道德底線，必須給全中國人民一個明明白白的交代」。他要求中國國務院立刻派出調查組，對所有疫苗生產、銷售等全流程、全鏈條進行徹查。<br />\n<br />\n中國網民在社交網站紛紛討論到香港接種疫苗，更有網站貼出到香港打疫苗的詳盡攻略。中共黨媒《環球時報》7月底刊出報道，「推介」大陸遊客到香港打疫苗。<br />\n<br />\n<strong>建制派議員歡迎陸客到香港打針</strong><br />\n<br />\n《環球時報》形容，香港具低門檻、「獨特的區位優勢」及旅遊資源，加上疫苗獲認同安全，令「赴港打疫苗」近年成為很多大陸人赴港旅遊的誘因之一。報道訪問聲稱關注醫療話題的建制派立法會議員陳恒鑌表示，近年大陸旅客來香港打針很普遍，尤其在近期，陸客的查詢明顯增長。<br />\n<br />\n陳恒鑌承認，香港疫苗的斷貨壓力一直存在，但公立機構會首先保證服務香港本地市民，所以斷貨壓力主要集中在私人醫療機構。陳恒鑌認為，香港私人醫療機構疫苗短缺不是因為大陸人或中介機構所致，主要由於藥廠是否能穩定供應，「這是由藥企的商業運作決定」，他又認為，藥企如果能夠維持香港疫苗供應穩定，他個人對陸客到香港打疫苗持歡迎態度，因為這樣對香港的旅遊經濟有益。<br />\n<br />\n<strong>郭家麒不贊成將疫苗當生意</strong><br />\n<br />\n本身是專科醫生的公民黨立法會議員郭家麒接受美國之音訪問表示，不贊成將注射疫苗當作一門生意，因為很多香港的成年人，尤其是婦女都因為預防子宮頸癌，以致乙型肝炎的疫苗供不應求，而未能注射。<br />\n<br />\n郭家麒說：我們現在根本連本地可能成人的疫苗都不足夠，所以在這個情況底下，然後謬謬然說鼓勵或者招惹多些(中國)國內的人來(香港打針)，其實只會令到特別是一些婦女，或者年輕的婦女，香港的小女孩就無機會去接受一些需要的譬如子宮頸(癌)的疫苗，或者甚至譬如乙型肝炎等等，這都不是太理想的情況。<br />\n<br />\n<strong>大陸婦女湧港打子宮頸癌疫苗</strong><br />\n<br />\n從深圳到香港注射子宮頸癌疫苗的鄭小姐接受美國之音訪問表示，因為中國的醫療機構沒有提供9價子宮頸癌疫苗，因此要到香港注射。鄭小姐表示，今年4月底香港的9價子宮頸癌疫苗出現供不應求的情況，她當時也未能預約，到7月底才恢復供應。<br />\n<br />\n鄭小姐表示，在香港接種9價子宮頸癌疫苗的價錢大約580美元，香港的私營疫苗中心接受大陸民眾透過電話或者網上預約，手續相當方便。鄭小姐又表示，身邊很多朋友都到香港注射9價子宮頸癌疫苗，而中國最近再次爆發假疫苗風波，也令她擔心在中國注射疫苗的安全，也有更多大陸婦女到香港注射疫苗。<br />\n<br />\n鄭小姐說：多少會(擔心在中國注射疫苗)，身邊朋友也是覺得來香港這邊打(疫苗)會保險一點吧。<br />\n<br />\n<strong>假疫苗凸顯香港一國兩制的重要</strong><br />\n<br />\n長期關注中港矛盾問題的新同盟荃灣區議員譚凱邦接受美國之音訪問表示，最近中國再次爆發假疫苗風波，凸顯香港一國兩制的重要，他亦反對將疫苗當作商品去吸引中國遊客來香港打針。<br />\n<br />\n譚凱邦說：我們香港的制度與大陸的制度區隔，即是疫苗這麼重要的健康的產品，對於社會的安定這麼重要竟然都可以造假。我一直都認為疫苗不是商品，是很重要的一項健康產品，關乎公眾利益，我是不贊成香港的私人市場可以讓大陸人來打疫苗。<br />\n<br />\n譚凱邦表示，香港的公營醫院不開放讓外來人打疫苗，他認為私營診所同樣應該承擔香港市民的需要及醫療責任，因此香港的疫苗應該只限香港永久居民注射。<br />\n<br />\n<strong>有香港婦女因疫苗被炒高價卻步</strong><br />\n<br />\n譚凱邦又表示，中國大陸婦女湧到香港私營診所注射子宮頸癌疫苗，不但導致香港婦女輪候時間延長，甚至出現供不應求，以及價格大幅上漲等問題，更加凸顯中港矛盾，因為子宮頸癌疫苗不屬於公立醫院或者健康院可供香港市民低價或者免費注射的疫苗。<br />\n<br />\n譚凱邦說：所以一般市民，譬如一般的女士，除非她是有極大的經濟困難可以在家計會打(子宮頸癌疫苗)，不然她就會去私人市場注射，但是正正因為大陸客來到香港，即是那些女士打子宮頸癌疫苗，就炒貴了疫苗，我是收到一些居民的投訴，就是打子宮頸癌疫苗貴了很多，所以正正反映疫苗不應該讓無身份證的人去打，就算私家醫院或者診所都不能夠讓外地人去打疫苗。<br />\n<br />\n譚凱邦表示，他收到的香港婦女投訴個案反映，原本40至65美元一枝的子宮頸癌疫苗，被炒貴到接近130美元，而該位投訴的女士最終放棄注射。譚凱邦擔心，很多香港婦女因為價格被炒貴好幾倍等因素，放棄注射子宮頸癌疫苗，影響香港整體的公共安全。<br />\n<br />\n<strong>籲大陸民眾發聲爭取合理監管</strong><br />\n<br />\n譚凱邦表示，中國大陸民眾都應該明白「自己地方自己救」這個道理，多年來中國不斷發生毒奶粉等食物及藥物安全問題，為何仍然沒有改善，他呼籲大陸民眾都應該要發聲，爭取合理的食物及藥物監管制度。<br />\n<br />\n譚凱邦說：他們不要視香港為一個逃避的方式，想著能夠來香港買到(疫苗)，就不在大陸爭取一個合理的監管制度，他們都應該自己爭取一個監管制度，這樣才是源頭去解決問題，他們來香港買東西不但令香港人不開心，而真正的大陸監管制度亦看不到有一個改善的時間表。<br />\n<br />\n<strong>對中國改善疫苗監管無信心</strong><br />\n<br />\n譚凱邦表示，對中國改善疫苗及食品安全的監管沒有信心，因為這次長生生物爆發的假疫苗風波，其中一位負責監控的官員，就是曾經在三鹿毒奶粉事件中，被行政處分的前中國國家食品藥品監督管理總局副局長孫咸澤。<br />\n<br />\n譚凱邦質疑，為何一個曾經犯嚴重錯誤的官員，還可以繼續擔任監管疫苗的重要職位﹖他呼籲中國政府將花在國家安全的維穩經費，轉移去改善食物及藥物的監管制度。<br />\n<br />\n譚凱邦說：但是很可惜，大陸只做國民教育不做公民教育，亦都任由商家去做一些損害社會利益的事情，這件事情中共政府是責無旁貸。<br />\n<br />\n<strong>大陸家長帶子女赴港打針有增加</strong><br />\n<br />\n有香港傳媒報道，近年中國每有劣質疫苗風波，都有大陸家長表示寧可帶子女來香港接種疫苗，有香港本地兒科醫生承認，近年多了大陸人到香港打針，不過，增長不算急速。由於有「搶奶粉」前科，香港家長對大陸民眾「搶疫苗」亦心有疑慮。<br />\n<br />\n據記者近日觀察，尖沙咀大型購物中心海港城上層商業中心的一間私營疫苗中心，大門外停放不少嬰兒車，不少操普通話的家長出入，他們言談間都表示帶同子女從中國大陸到香港打疫苗。<br />\n<br />\n公民黨立法會議員郭家麒對美國之音表示，由於這次爆發假疫苗的「百白破疫苗」，香港出生的嬰兒有政府的母嬰健康院提供足夠的疫苗注射，估計不會受中國假疫苗影響。<br />\n<br />\n<strong>議員憂香港學童缺流感疫苗</strong><br />\n<br />\n不過，郭家麒表示，由於去年香港及中國兩地都出現嚴重的兒童流感疫情，很多中國大陸的家長帶同子女來香港注射流感疫苗，令到香港的兒童流感疫苗出現供不應求的情況。<br />\n<br />\n郭家麒並表示，香港政府雖然有疫苗資助計劃，但是今年暑假有超過300間小學申請參與先導計劃，只有180間得到上門打疫苗的安排，而香港有接近500間小學，即是有超過300間小學的學童如果想打流感疫苗，家長需要與私營的家庭醫生安排接種，他擔心流感高峰期的時候，有香港學童打不到疫苗。<br />\n<br />\n郭家麒說：不排除如果真的流感高峰期，不排除這些兒童想打都找不到針，可能這些大集團式的傾銷，會將這些疫苗用利潤去分，可能收(中國)內地的兒童貴些，他們肯給得起錢，反而香港的兒童要針都打不到，這個是一定有可能發生。<br />\n<br />\n<strong>香港沒有使用中國製疫苗</strong><br />\n<br />\n為了令更多學童可以接受免費流感疫苗接種，郭家麒與教育界立法會議員葉建源，以及多位醫學界代表，上星期三(8月8日)與食物及衞生局署理局長徐德義，以及衞生防護中心總監黃加慶見面。會上建議設立平台及配對機制，以便學校與醫生溝通，協調到校注射疫苗之安排。<br />\n<br />\n由於去年冬季流感高峰期香港的流感疫苗一度缺貨，政府要臨急購買疫苗，香港衞生防護中心總監黃加慶最近召開記者會表示，今年已為「政府防疫注射計劃」訂購75.2萬劑疫苗，比去年增加50%。針對中國最近發生假疫苗風波，黃加慶表示香港政府以及本地公私營醫生使用的疫苗都來自歐美，沒有使用中國製的疫苗。<br />\n<br />\n<a href=\"https://www.voacantonese.com/a/hk-reactions-to-china-substandard-vaccine/4531041.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.voacantonese.com%2Fa%2Fhk-reactions-to-china-substandard-vaccine%2F4531041.html&d=QUmPiP2arTouitD4lYi%2B9VKzBYqMCiHg3GgvTcrvEuQ%3D&h=36415dc8\" data-auto-link target=\"_blank\">https://www.voacantonese.com/a/hk-reactions-to-china-substandard-vaccine/4531041.html</a>"},{"pid":"f8bbdb428b2ff11ad8a7c7fe8515d8d50796490a","tid":785476,"uid":57410,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-08-19T09:09:09.000Z","msg":"根本大陸個體制結構令到佢沒乜可能被監管 往往奶晒野 出晒事先知"}]}