{"tid":785807,"cid":18,"subCid":0,"title":"人是幸運的 (黎智英)","createTime":"2018-08-19T13:22:01.000Z","updateTime":"2018-08-19T13:22:01.000Z","uid":25558,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"434e926288bdd0f7e9449c43deeb6591c939f6fb","tid":785807,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-19T13:22:01.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20180819/20479521\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20180819%2F20479521&d=1lCqc%2Bpq6fJsAPOhlIaZW0zHknCl6yzZyFDyfiap5zU%3D&h=2d978be9\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20180819%2F20479521&h=ddb98bb5\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20180819/20479521</a><br />\n<br />\n人是幸運的 (黎智英)<br />\n <br />\n<br />\n志忠做人吊兒郎當，當他說要結婚時連他父母都驚訝。哥哥志舜問他和他的未婚妻，你們這麼倉卒結婚有沒有想清楚，搞不好會離婚的？大吉大利！我們絕對不會離婚的，志忠說。未婚妻也杏眼圓睜望着志舜氣憤到說不上話來。雖然他們都知道，現在的人結婚有一半是離婚收場，不用說像他們認識了幾個月，就這樣倉卒結婚的人了。<br />\n<br />\n過份自信不僅是志忠這些少不更事的年輕人，飽學詩書的教授也犯同樣的錯誤。美國某長春藤大學做過調查，發現94%的教授認為自己比一般教授優勝，這不僅是這所大學的調查結果，做這調查的心理學教授認為這是一般教授自我認知的現象。<br />\n<br />\n90%的駕車人士認為自己的駕駛技術勝於別人，超過半數MBA學生開學時都認為自己畢業時成績是最高的20%以內，吸煙人士大多數認為自己染上肺癌和鼻咽癌的機會不比不吸煙的人機會高，以及男同性戀者都認為不會染上愛滋病，雖然他們明知事實統計不是這樣。人都會有這種完全不切實際自欺欺人的錯覺，因為覺得自己比別人幸運是太良好的感受了。<br />\n<br />\n過份自信和自覺幸運卻是人生路上必備的條件，否則人生在不測蜿蜒曲折路上我們怎敢闖蕩？創業者明知超過半數的創業會失敗，卻相信自己的產品成功機會高和自己能力比人強，因此不畏風險百折不撓最後得以成功。他們不僅為自己創造了事業，也為社會創造了繁榮。儘管他失敗了，他的錯誤和他在創業的學習曲線上走前了幾步，是後來者寶貴的教訓，因此他的失敗也是後來者成功之母。<br />\n<br />\n一個社會的進步有賴人們不斷創新，每一個創業都是個創新，無論做的是什麼行業。一個創業成功或失敗都有機會發現新的知識，這些新知識是令社會進步的能源。<br />\n<br />\n沒有創業者（包括生意、科學、文化和藝術等的創業者）以如有神助的蠻勁和勇氣去闖蕩不測的將來，社會會滯如死水，雖然很多時創業者的蠻勁和勇氣都來自錯覺。往往是錯覺的誤導讓我們在嘗試過程中發現新的知識和出路。我們不知將來，創業猶如在無知的黑暗中摸索。<br />\n<br />\n不少見多識廣和消息靈通的專家樂意預測股市，認為將來是可以知道的。但如果你看投資基金業績的調查統計，你會發現他們大部分的業績，比猩猩向鏢靶扔飛鏢來決定的投資結果還要差。為什麼？因為基金投資專家假設透過他們的研究，認定可以「知道」未來的謬誤，偏差了他們原本最少有50%成功率的基數。<br />\n<br />\n未來是不可預測的，就是太陽明天是否一定會從東方升起來，我們也預測不到，如果明天下雨太陽便不會出現了。2008年金融大風暴之前，很多經濟學家和投資專家都預測明天會更好，從這個事實我們知道災難是不容預測的。<br />\n<br />\n有些經濟學家和投資專家預測將來成功，部分甚至估中了幾次，都是因為他們碰上運氣好。他們卻認為自己有知道未來的能力，是自冠光環的狂妄自大。君不見他們後來都錯到離譜或輸到甩肺的嗎？<br />\n<br />\n這不僅是他們得以不該得到的榮耀，而是言語上「知道」這兩字在邏輯上於我們有誤導。將來是不可知的，我們只知道過去，「知道」這兩個字只該有過去式而不應有現在式。<br />\n<br />\n是，世上有個Oracle of Omaha Warren Buffett這個投資長勝將軍。他是個天才，但他的成功連他自己也解釋不到，我們只能說他是個例外，但exception is not the rule，異常不是規則。我們必須接受世事無常的事實。<br />\n<br />\n然而邏輯也不一定是對。經濟理論邏輯說人是經濟動物，我們都會盡量求取最大利益和減至最低的損失，但是有些經濟現象並非如此。在香港落大雨多人搭的士，等的士可以等到你氣咳。<br />\n<br />\n但這不僅是多人搭的士的問題，更大的理由是落大雨的士司機客多好搵，搵夠皮就提早收工睬你都傻。經濟理論卻認為落大雨，的士司機客多好搵一定會盡量開工搵到盡才收工，等到天氣好搭的士的人少，才收工去享受陽光與海灘，這時候收工機會成本低而享受效益高。<br />\n<br />\n但事實卻非如此，因人對得失有不對稱的喜惡。的士司機搵多些錢開心，但沒有比損失承受的痛楚張力大。落大雨路滑交通混亂，的士司機搵夠了不在乎搵多些錢。<br />\n<br />\n天氣好交通正常搭車的人不多，司機未搵夠每日收入的指標便是損失，損失的痛楚令他即使加班開車兜多幾轉，也要搵夠指標的收入收工才安心。天氣好搵食艱難反而令他博到盡。這樣的經濟行為是經濟理論解釋不到的。<br />\n<br />\n經濟學家準確預測當雞蛋、果汁或魚等貨物減價時，顧客會買多些，加價時顧客會買少些，這增減應該是對稱的，但是事實並非如此：加價時銷售的數量減少，比減價時增加的數量大一倍。這等於說，加價時原本想買十隻雞蛋的顧客只會買六隻，而減價時顧客只會買十二隻。這不對稱的差異經濟學沒法解釋，因為顧客並不理智。<br />\n<br />\n芝加哥大學經濟學教授Richard Rosett是位精通葡萄酒的愛好者。他的藏酒是從拍賣行拍賣買來，來價每瓶都是35美元左右（1975年價格）。知道他精於葡萄酒，買來的酒質量高，有人要付100美元買一瓶他的藏酒，他從來不賣，但這是不符合經濟原則的。<br />\n<br />\n經濟原則是，假如一瓶酒價值是50美元，高於這個價值他會賣出這瓶酒。若他喜歡這瓶酒卻未擁有，他會願意出價高至50美元買這瓶酒。他買來的酒是35美元，卻不願意以100美元賣出，擁有顯然增加了這瓶酒的價值。擁有權的價值是經濟學家Richard Thaler發現，他叫它做endowment effect「稟賦效應」。<br />\n<br />\n我們買來享受的貨物如葡萄酒或演唱會門票，形同「享受」的擁有，我們不會予以享受一個價格，正如不會給予幸福一個價格一樣，因此我們除非得到很高的價錢，否則不會以這些貨物作為交易對象。<br />\n<br />\n以經濟理論來說這樣的行為是不理智的，因此經濟理論解釋不了這種現象，因為人不完全是經濟動物，人有感情而浪漫。噢，by the way，志忠結婚十二年了，現在有了三個漂亮的女兒，夫婦繾綣多情。人也是幸運的。  <br />\n<br />\n黎智英<br />\n<br />\n<br />\n上一則<br />\n上一則<br />\n新潟水蜜桃 (蔡瀾)<br />\n<br />\n下一則<br />\n下一則<br />\n我的十一大電影 (畢明)"}]}