{"tid":786517,"cid":33,"subCid":0,"title":"蘋論︰ 言論自由不保大灣區有何前途","createTime":"2018-08-20T03:42:22.000Z","updateTime":"2018-08-20T03:42:22.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b6e3e933ce874681dfc5201d614ae88e5b01f879","tid":786517,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-20T03:42:22.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180820/20480289\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180820%2F20480289&d=ea9AqkinEMUHu1h%2FMP0R9Bxs2jlPaATBKfveiEY0UFo%3D&h=66ac86a2\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180820%2F20480289&h=f24609ab\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180820/20480289</a><br />\n<br />\n蘋論︰<br />\n言論自由不保大灣區有何前途<br />\n<br />\n<br />\n <br />\n特首林鄭月娥上周到北京開了一次大灣區的高層會議，會議後中國國務院公佈批准在內地居住的港澳台居民可以領取內地居住證，讓他們享有一些內地居民的福利與方便，包括可以接受義務教育、基本就業、加入社保基金及訂購內地航機及火車票&hellip;&hellip;等。林鄭月娥及親中陣營人士都把這些新猷說成是優惠港人的措施，只差沒有叫港人感恩戴德而已。<br />\n<br />\n<br />\n<br />\n創新經濟源自法治自由<br />\n<br />\n仔細看這些措施就知道它們算不上甚麼優惠，爭取人才的吸引力更是有限。不管在甚麼城市或國家，爭取外來人才移居又或把工作、事業轉移到本國本城，最起碼該做的是為他們提供日常生活方便，減少他們在適應上的困難，當中包括交通、通訊、子女教育、住房、簡便清晰的出入境與居住規限等。<br />\n<br />\n北京政府剛公佈的優惠港澳居民措施並沒有超越這樣的範圍，說是優惠實在有點勉強。<br />\n<br />\n更何況內地當局還未公佈有關稅務方面的規定，例如入息及其他徵稅是按內地規定還是港澳地區的安排（港澳也有不同）；要是領取內地居住證後港人收入得按中國的稅率徵稅，意味拿居住證轉移到大灣區城市工作生活的港人需要付出更多稅務開支，需要冒實質可支配收入（disposable income）下降的風險。這樣算起來，居住證提供的生活方便根本算不了甚麼。<br />\n<br />\n其實，要大灣區這個新規劃經濟區對港人特別是年輕人有吸引力，要大灣區真正成為一個生機勃勃的經濟火車頭，最重要並不是提供居住證這類似是而非的優惠，而是要讓大灣區九個城市真正按普世價值、國際規範運作，保證區內城市都像香港那樣容許資訊自由流動，容讓不同意見想法自由交流，容讓法院法官獨立處理案件，還要讓民間團體有獨立發聲的機會。<br />\n<br />\n簡而言之，粵港澳大灣區要成為像美國加州灣區、日本東京灣區那樣的創新經濟源頭，最重要的是令這個新經濟區有開放多元的環境與氛圍，有法治及言論自由空間。也只有這樣，香港的年輕人才會有興趣考慮到香港以外的大灣區城市發展，人才自由流動才會真的實現。<br />\n<br />\n很不幸，現時北京的大灣區規劃不可能出現這樣的光景，不可能容許這個有六千萬人口的地區變成一個開放自由多元的社區。看看近一陣子北京當權者及他們在香港的代理人如何圍攻外國記者會（FCC）就明白他們想的從來不是開放自由，而是強控制及唯命是從。<br />\n<br />\n外國記者會上星期邀請香港民族黨召集人陳浩天作為午餐會演講嘉賓本來不是值得大驚小怪的事，任何有重要影響、有爭議性又或可以引起討論的人物及議題都可能被FCC邀請，成為午餐演講嘉賓。2012年底，民望低下、剛上台已被要求下台的梁振英就曾是主講嘉賓；那位不懂基本法又常常胡言亂語恐嚇港人的內地護法王振民同樣沒被FCC嫌棄，成為午餐會演講嘉賓。<br />\n<br />\n<br />\n<br />\nFCC事件揭北京無意放鬆<br />\n<br />\n從政治氣候看，陳浩天及他成立的香港民族黨大有可能成為第一個被特區政府引用社團條例取締的政黨，大有可能成為第一個被以言入罪的政治組織，大有可能作為第一個沒有違法及被檢控卻不能再存在及運作的組織。單單是這幾個第一已充滿爭議性及新聞性，值得各方面聽聽陳浩天及民族黨有甚麼話說，有甚麼想法，FCC找他作為演講嘉賓既合情合理又有新聞價值。<br />\n<br />\n誰知從特區政府高層到梁振英到一眾建制派議員都對FCC今次正常的決定扣上莫須有的罪名，不但發動大規模的「文攻」及大批判，部份人還想製造政治壓力對付FCC，要特區政府撤銷FCC會所的租約，提早收回地方以示懲罰。<br />\n<br />\n由此可見，北京當權者及他的代理人根本不懂言論自由、民間團體自主性為何物，一心只想加強控制，連國際社會及傳媒也不放過。試想連FCC行使言論思想自由仍不免受到圍攻批判，甚至要面對懲處；連有基本法、一國兩制保障的香港也不能自由、開放的討論各種有爭議的問題時，大灣區其他城市就更不要說了。<br />\n<br />\nFCC被圍攻及近期其他事例說明，北京規劃的大灣區只想令香港跟大灣區城市的標準看齊，那就是像深圳、珠海、廣州那樣言論全面受監控，全面受管制。像這樣的大灣區有甚麼吸引力，有甚麼發展空間呢？<br />\n<br />\n盧峯<br />\n周一至周六刊出  <br />\n<br />\n盧峯<br />\n<br />\n<br />\n下一則<br />\n下一則<br />\n江湖滾熱辣 (尊子)"}]}