{"tid":787239,"cid":6,"subCid":0,"title":"【曼聯賽後】比起輸波，輸人心更加淒慘...","createTime":"2018-08-20T13:19:30.000Z","updateTime":"2018-08-20T13:30:46.000Z","uid":57237,"like":1,"dislike":1,"uniUserReply":3,"replies":[{"pid":"4740f5dcd4b2a4448386589244e311a3a52c1cb2","tid":787239,"uid":57237,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-20T13:19:30.000Z","msg":"「對我來說，摩連奴就是世界最佳，我要當著全世界的面說出這句話。」<br />\n<br />\n　　2011年1月，在蘇黎世舉行的國際足協頒獎典禮上，史尼達作為年度最佳陣容的一員站上頒獎台對現場以及全世界觀看這場直播的球迷說出了這句話。眾所周知，那一年史尼達因為某些外界原因錯失了金球獎，但他幾乎就是那一年的世界最佳，而在他眼中摩連奴就是那個世界最佳。此時就坐在台下的狂人，也抑製不住感情，淚水在眼睛里打轉。<br />\n<br />\n　　7年時光的荏苒可以改變太多事。現在沒有人再說摩連奴是世界最佳，也很少聽到像杜奧巴，伊巴謙莫域亦或是洛賓那樣公開支持誇讚摩連奴。似乎現在誰都可以來調侃一下摩連奴。「曼聯四大皆空」「歐聯淘汰賽首輪被西維爾淘汰」「場面難看擺大巴」「藉口太多」「埋沒新人」這是人們對現在這個摩連奴的印象。但無論怎樣，其實這些都不能直接影響到摩連奴的帥位。但是，一旦當球員不聽主教練的話了，他就離下台不遠了。<br />\n<br />\n　　在戰術上，成績的下滑只是下落的開始，而失去人心則是致命的實擊。從前的摩連奴給人的感覺是鐵血治軍，眾誌成城。但如今的曼聯，則是亂成一團。<br />\n<br />\n　　曾在里斯本理工大學進修運動科學的摩連奴受曼努埃爾&middot;沙治奧教授的影響非常注重足球戰術之外的事情，尤其是心理。摩連奴從出道開始就有著鮮明的個人特點，這種人格魅力讓人為他折服，甘願為他效命。首先摩連奴是一個控制一切的人，球員必須按照摩帥的時間表參加一切的球隊事物，包括訓練，吃飯，趕球隊大巴。當控制了球員後，一旦取得成績就可以獲得良性循環，促使球隊上下可以擰成一股繩發揮更大的力量。前車路士隊長泰利表示：「摩連奴在車路士時擁有8塊訓練場以及數十名球僮，每塊球場都有不同的作用，球員在場地間快速轉換，球僮會保持我們時刻有球。而這是我第一次看到有教練這樣做，這太不可思議了。」同時，摩連奴也非常關心球員，史尼達曾表示：「其他教練只關心訓練，而摩連奴則不是，他對我說，你看起來很累，去和妻子度渡假吧。」林柏特也曾披露：「摩帥曾經對我說，我就是世界上最好的球員，我只需要像施丹那樣捧杯。那一刻我瞬間覺得自己高大了，那是我人生的轉折點。」<br />\n<br />\n　　對於那個時代而言，摩連奴是前沿的，是特殊的，是從未見過的，人人都想在摩帥手下效力幾年。但現在不是了，如果說上季摩連奴在業內的餘威還能影響到曼聯球員，今年恐怕不行了。曼聯2-3白禮頓的一戰的賽後數據顯示，曼聯球員跑動距離只有99.5公里，而白禮頓有108.5公里，可以說曼聯球員的怠慢導致直接比對手少了1個人。而曼聯球員在比賽中只有74次衝刺，目前排名英超倒數第一。上季，我們可以看到曼聯3-2逆轉不可一世的曼城，摩連奴中場對球員的鼓勵在賽後被評為經典一作。如今，我們只能看到在場上灰頭土臉的球員。《天空體育》評論員桑拿士表示：「摩連奴的帥位已經不穩，你們可以想想在車路士時的他是怎麼下台的。當你的球隊處於下風時你可以去鞭策他們，但是你不能越過那條線，否則就有球員反對你，從兩三個到六七個，最終失去更衣室。」<br />\n<br />\n　　也許摩連奴的戰術過時了，也許他的魅力不新鮮了，也許他的用人剛愎自負了，但他仍然是一名高水平教練，還不至於到災難的級別。但在一些球迷和媒體的口中，他已經一無是處了。摩連奴作為一個擁有眾多粉絲的話題人物以及一個履曆精彩的成功人士，自然是媒體爭奪流量的重要高地，想來喜歡懟天懟地懟空氣的摩帥當然也會毫不客氣地懟回媒體，這一進步促使摩帥一旦稍有失誤就牆倒眾人推的局面。這種負面情緒會返回到球員間，畢竟，摩連奴你是作為一名性格鮮明的魅力教練存在，而不是一名普通的戰術指揮官，負面言論的副影響會更加嚴重，這會打擊到球員的自尊心。而當摩帥一旦出現錯誤，或者不使用某一球員時，球員除了會思考自身問題外，還會更加歸咎於摩連奴。<br />\n<br />\n　　摩連奴的一套如今已經行不通了，當初你是一個初來乍到就轟動世界的男人，你的理念和知識也是世界領先的，你可以通過至高的權力控制球隊來激活最強的凝結力和戰鬥力。但現在，魔力鳥已不再具備魔力，即便你是曾經站在世界頂端的男人，也需要不斷地進步改變。當你的最重要的硬成績不存在時，再多的心靈溝通也顯得蒼白。如今的摩連奴如果再一味的留護自己內心深處最後的自尊可能會將他自己推向更深的深淵。<br />\n<br />\n　　「第二曲線」這一理論由著名的管理大師查爾斯-漢迪提出，沒有人可以逃過第二曲線，任何人或事物在發展的上升階段會在達到一個頂點後下落，就像一個拋物線。如果你想要避免隕落，就需要改變以尋求第二曲線來達到再次成長。事實證明，摩帥並不是不知道這個道理，但他沒有理解這個道理。摩連奴在波圖奪冠後立即加盟了車路士，在國米奪冠後立即加盟了皇馬。在達到事業拋物線頂點的瞬間立即開始新的拋物線以避開一定會出現的滑落。這種逃避的做法並不能解決摩連奴個人自身的拋物線下滑。<br />\n<br />\n　　如果摩連奴還想重塑輝煌，那麼就請快點改變。"},{"pid":"c267caec0e49b27a7bd111ba4f16358d3f421056","tid":787239,"uid":42246,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-20T13:23:57.000Z","msg":"死曼狗唔識珍惜daddy <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"d4b3b6716838fca8c6aeadc10cac4eed856a4752","tid":787239,"uid":33601,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-20T13:30:46.000Z","msg":"回家吧<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"}]}