{"tid":790248,"cid":5,"subCid":0,"title":"程翔 - 貿易戰戳破「中國模式」的神話","createTime":"2018-08-23T00:52:14.000Z","updateTime":"2018-08-23T01:32:38.000Z","uid":22876,"like":12,"dislike":0,"uniUserReply":6,"replies":[{"pid":"7a248dcf2fdc449d5d398070114e34004a5c67ab","tid":790248,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-23T00:52:14.000Z","msg":"2018年08月23日 00:00 <br />\n<br />\n中美貿易戰未開始前，中共黨魁習近平實牙實齒地對美國企業家說，中國將「以牙還牙」、 「奉陪到底！」。在習近平這種極左狂熱思潮帶動下，外交部、商務部超級強硬，人民日報、新華社、環球時報、中央電視等主流媒體倡狂叫囂，聲言要將貿易戰打成「太平洋上一道天塹」打成「新的三八線」，打成「第二次抗美援朝」，形容這是一次「貿易上甘嶺之戰」。<br />\n<br />\n為了壯膽，大陸很多「學者」紛紛出來撰文指出，對貿易戰要還擊，中國有底氣，因為中國具有迎戰的強大資本。例如，中國國際貿易學會專家委員會副主任李永列出了中國迎戰八大資本：第一，中國經濟增長平穩；第二，中國市場足夠大；第三，中國工業門類齊全，在外貿中有競爭優勢；第四，中國創新十足，研發經費投入高，且是世界第二大專利申請國；第五，中國創業動力強，將帶來新的競爭優勢；第六，中國新產業蓬勃發展，不斷為經濟增添新優勢；第七，在全球價值鏈和供應鏈體系中，中國不斷攀升、延伸；第八，中國擁有制度優勢，能通過國家政策、政府決策，集中、整合優勢資源。類似的分析報告，在貿易戰醞釀階段可以說是汗牛充棟。<br />\n<br />\n於是，當特朗普出牌500億，中共跟；特朗普甩出2000億，中共還要跟；特朗普再甩出2000億，中國沒有聲音了；而今特朗普一口氣甩出5000億，大家都傻眼了。不久之後，中國就應聲跪地求饒。昨天(8月22日)悄悄派出一個中級官員到美國探討議和的可能性。<br />\n<br />\n中共不是把「中國模式」吹得震天價響嗎，為什麼只一個回合就退下陣來？在貿易戰開打前，有朋友問我這場沒有硝煙的戰爭結果會如何？我不假思索地回答，打不起，因為中共沒有本錢打。朋友以為我只是基於習慣性「反中亂港」思維而作出這個極端的判斷，事實證明我的判斷沒有錯。我之所以敢作出這個判斷，因為我知道中共所吹噓的「中國模式」是一個經不起考驗的發展模式。所以說：「貿易戰炮聲一響，戳破『中國模式』的神話」，因為人們看到的是這些事實：<br />\n<br />\n一，經濟層面：不堪一擊<br />\n<br />\n1，中共的高科技行業並不具備支撐整個國民經濟進入高階互聯網時代的條件，最能說明問題的就是中興事件。美國只用一招，就可以令中興進入「休克」狀態（中興董事長殷一民4月20日新聞發布會上的原話），這就十分說明問題。這事件讓人看到，「中國模式」並不是建立在扎實的技術基礎上，只要別人一出手，馬上要乖乖投降。<br />\n<br />\n2，在第一回合中，大陸的股滙兩價雙雙下跌，而美國則股滙齊升。在市場環境下股滙都是反映人民對經濟前景的信心。貿易戰開打後，兩國的股滙出現這個反向發展，說明中國國民對前景悲觀而美國國民則樂觀，為什麼呢？這只能說明人們無法對「中國模式」產生信心，中共吹噓了多年的所謂「中國模式」、「中國道路」、「中國方案」，為什麼在大敵當前絲毫未能夠為本國國民帶來哪怕是丁點的希望呢？中共的傳媒花了不少功夫去營造經濟民族主義（最典型的說辭是美國要扼殺中國的發展），但錢是很實際的，嘴巴可以很硬，但真正有沒有信心，還得看股滙的表現。<br />\n<br />\n3，貿易戰極可能在中國觸發金融恐慌，這是中共最忌諱的。在第一回合開打前夕，「國家金融與發展實驗室」5月26日發布內部報告，指出中美貿易戰雲密布的威脅下，中國極可能發生金融恐慌。<br />\n<br />\n「國家金融與發展實驗室」由中共中央批准成立，該報告是由實驗室理事長、中國社會科學院學部委員李揚、實驗室副主任殷劍峰、研究員尹中立及中國社學員經濟學博士李拉亞等合作撰寫的，它指出，今年以來，債券違約、流動性緊張、滙率下行和股市下瀉等相繼發生，且有愈演愈烈之勢，加之美聯儲加息以及中美貿易衝突呈長期化和高度不確定性，使「目前中國極有可能出現金融恐慌【1】。報告指出，金融恐慌已在市場上積聚，它綜合4點目前值得警惕的狀況：1、貨幣信用總量增長乏力；2、企業融資環境偏緊；3、「去槓桿」加「嚴監管」，引致信用債市場違約頻發；4、股市風險再次積累。這個可能爆發的金融恐慌，導致中共不敢再「以牙還牙」、「奉陪到底」。<br />\n<br />\n報告發表不久，果然就出現所謂「 P2P」危機，大批瀕臨破產的「中產難民」蜂湧到北京要求賠償，導致公安要在車站攔截這些上訪的「投資者」。<br />\n<br />\n這就說明，「中國模式」是建立在一個脆弱的基礎之上，一旦貿易戰打起來，馬上會觸發經濟危機和金融恐慌。<br />\n<br />\n二，政治層面：觸發高層權力鬥爭<br />\n<br />\n貿易戰除了戳破「中國模式」的神話外，還觸發高層權力鬥爭。7月以來，由貿易戰引發的衝擊波，引起中國政局異象頻出。一個意想不到的結果是直接促進中共體制內的反對習近平的人集結起來。這個集結，在七月北戴河會議之前，明顯地對習近平構成威脅，迫使他自己要下令「習近平照片下架」。外界對北戴河會議的觀察點在於美中貿易戰會否轉變成一場終結習近平權力的「政治戰」？從北戴河會後情況看，習近平可能避過一劫，但王滬寧乃至整個宣傳系統就明顯地做了替死鬼和代罪羔羊，看來這正是北戴河的妥協。一場貿易戰，竟然會震盪到最高層，這大概是中共高層始料不及的罷！。<br />\n<br />\n貿易戰除了引發高層鬥爭外，還增加了政治經濟社會局面的不穩定。北戴河會議前，中共召開政治局會議，習近平強調，「當前中國經濟運行面臨一些新問題新挑戰，外部環境發生明顯變化，要抓住主要矛盾，採取針對性強的措施加以解決」。他一口氣提出「六個穩定」，即：&ldquo;穩就業、穩金融、穩外貿、穩外資、穩投資、穩預期」等六穩工作。這顯示，中共懼怕中美貿易戰會引發世界情勢的新變化，而這一新情勢又反過來作用於中國社會，引發社會預期不明動盪因素增大。中共政治局會議強調「六穩」，說明北京已經預感到某種不確定因素，某種潛在的危險，某種難以預知的後果。<br />\n<br />\n貿易戰另一個意想不到的結果是對中國老百姓的啟蒙作用，這些啟蒙，也使人對所謂「中國模式」的空洞性有更深刻的認識，更加深了人民對中共的不滿。貿易戰開打後，新浪的「慕良博客」張建華發了一個帖子，在論壇和微信上瘋傳，使中共網軍無法來得及刪除。他的帖子（有刪節）【2】：<br />\n<br />\n這次中美貿易戰對我，最大的收穫是啟蒙，兩三個月的時間裏，懂得了一輩子不知道的許多知識和現實。<br />\n<br />\n第一次知道當年中國加入世貿組織有許多承諾，十幾年後這些承諾絕大多數沒有兌現。<br />\n<br />\n第一次知道汽車進口，美國的關稅是2.5%，中國的關稅是25%，等於中國老百姓給自家買一輛24萬元美國車的同時，要給黨買一輛，給政府買一輛。加上中國油價負擔排名全球第四（一加侖汽油價格佔國民日均收入，美國是3.1，挪威3.6，香港8.8，中國大陸是34），意味着老百姓給自家車加一次油時，至少還要給黨加半箱油，給政府加半箱油。<br />\n<br />\n第一次知道10年前國際原油每桶147美元，國內油價6.3元/升，如今國際原油每桶75.56美元，國內油價卻達到了7.4元/升，最神的解釋是&mdash;&mdash;桶貴了。<br />\n<br />\n第一次知道2013年中俄簽訂協定，中國向俄羅斯購買石油25年，一桶145美元；目前向美國購買是一桶43美元，每桶相差102美元。<br />\n<br />\n第一次知道中國的大豆主要從美國進口，美國大豆的價格只有中國的60%，還知道了美國的農業人口不到總人口的2%。<br />\n<br />\n第一次知道谷歌等等本來都進了中國，後來又被趕走了。<br />\n<br />\n第一次知道芯片不是塑膠片，而是包含數億，數十億條集成線路的高高科技，芯片製造投入大，周期長，不是由一群窮人發明的。<br />\n<br />\n第一次知道製造芯片的關鍵設備光刻機中國造不了。<br />\n<br />\n第一次知道讓國人驕傲的國產手機只是一個外殼。<br />\n<br />\n第一次知道「新四大發明」的原創和核心技術沒有一個是中國造，中國在其中的科技含量還沒有麻將牌多。<br />\n<br />\n第一次知道研發是研究開發，知道全球半導體廠商研發支出的前十名中有新加坡、韓國和台灣，沒有中國大陸。<br />\n<br />\n第一次知道美中研發支出的懸殊。例如：美國高通2016年佔營收的33.1%，中國中興2017年佔營收的1.2%，是28比1的對壘。<br />\n<br />\n第一次知道過去十年，美國貨幣發行量增加了2倍，而中國增加了20倍。如果沒有房地產這個資金池，中國的通貨膨脹會不堪設想。<br />\n<br />\n第一次知道中國十幾年經濟高速發展的原因很多，但第一因素是加入了世貿組織。<br />\n<br />\n第一次知道中國把在國內慣用的無底線，不遵契約，投機取巧，弄虛作假的老毛病同樣用在國際貿易上。<br />\n<br />\n第一次知道十多年來中國和其他國家打貿易官員37起，判中國贏的只有2起，判平的3起，其餘都是中國輸。<br />\n<br />\n第一次知道「中國優勢」來自不公平的貿易手段，即非法的貿易出口補貼；操縱人民幣滙率；仿冒、盜竊知識產權；大規模環境破壞；忽視工人健康和安全標準；不合理的進口關稅和配額；以掠奪性定價將競爭對手擠出關鍵資源市場，然後以壟斷定價欺詐消費者；築起貿易保護壁壘，阻礙外國競爭對手合法進入。<br />\n<br />\n第一次知道在貿易談判中，美國的要求是在關稅、市場准入、知識產權等方面全面對等，美國說的互惠本意是「對等」，中國卻翻譯成了「互惠」。<br />\n<br />\n第一次知道美國提出的開放金融服務業市場准入和互聯網全面開放，碰了中國政府（不是中國人民）的底線。<br />\n<br />\n過去不知道這些，除過自己的孤陋寡聞外，還有一個重要原因，是一些人拼命不想讓我知道。<br />\n<br />\n給我的視野開了視窗，長了知識，增進了見識，所以，我感謝貿易戰，感謝川普(特朗普)。<br />\n<br />\n官有權利無義務，民有義務無權利，這一套在中國玩得風生水起，還想在世界玩。一個蘿蔔兩頭切，你切一次可以，切兩次可以，切十次八次，切五十次八十次，就會被你手裏的刀切掉你的手。<br />\n<br />\n《左傳》裏說：「多行不義必自斃」，我信，這一句後面還有一句「子姑待之」，我也信。<br />\n<br />\n這位線民的多個「第一次」，以極之淺顯的語言和事實，既道出了「中國模式」的空洞本質，也說出中國之所以能夠「高速發展」的真正原因。這些事實都因為貿易戰而清晰地呈現出來。所以我說：貿易戰炮聲一響，「中國模式」應聲倒地！"},{"pid":"22b7d52556b05b68152216bd923b6f3b949cd79f","tid":790248,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-23T00:58:27.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"101f535e70e641fda748b6f5fd4d6f10d4f56a27","tid":790248,"uid":74908,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-23T01:01:57.000Z","msg":"<img src=\"/assets/faces/lomoji/08.png\" class=\"hkgmoji\" />"},{"pid":"28186b7b8547ea553cbbfd371c948ff2aaa1ae6a","tid":790248,"uid":191926,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2018-08-23T01:03:37.000Z","msg":"某d支國人自己都講特朗普專治吹牛b<br />\n<br />\n一堆所謂政治強人 <br />\n<br />\n埃爾多安 習近平<br />\n<br />\n係佢面前好像笑話說<br />\n<br />\n堆五毛狗最近好像死全家咁<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"b05fc3459a024a6ae37b09e768d6980ff0c04d08","tid":790248,"uid":14918,"like":1,"dislike":0,"score":1,"quote":{"pid":"28186b7b8547ea553cbbfd371c948ff2aaa1ae6a","tid":790248,"uid":191926,"like":2,"dislike":0,"score":2,"citedBy":1,"replyTime":"2018-08-23T01:03:37.000Z","msg":"某d支國人自己都講特朗普專治吹牛b<br />\n<br />\n一堆所謂政治強人 <br />\n<br />\n埃爾多安 習近平<br />\n<br />\n係佢面前好像笑話說<br />\n<br />\n堆五毛狗最近好像死全家咁<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-08-23T01:14:25.000Z","msg":"而家支那破綻百出<br />\n換左總統 人地都照樣照得對付<img src=\"/assets/faces/normal/biggrin.gif\" class=\"hkgmoji\" />"},{"pid":"13fce01819b135341ecc922618d8642be2a114eb","tid":790248,"uid":44358,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-23T01:19:27.000Z","msg":"利害了，我的蟈<img src=\"/assets/faces/lomoji/08.png\" class=\"hkgmoji\" />"},{"pid":"ff31156838361868fb5cfc12acf13adb8ed08787","tid":790248,"uid":22876,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-23T01:32:24.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"56f13c956b0eeab7877b856abb2aeeec53bb3e4b","tid":790248,"uid":93084,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-23T01:32:38.000Z","msg":"第一次知道汽車進口，美國的關稅是2.5%，中國的關稅是25%，等於中國老百姓給自家買一輛24萬元美國車的同時，要給黨買一輛，給政府買一輛。加上中國油價負擔排名全球第四（一加侖汽油價格佔國民日均收入，美國是3.1，挪威3.6，香港8.8，中國大陸是34），意味着老百姓給自家車加一次油時，至少還要給黨加半箱油，給政府加半箱油<br />\n<br />\n點解條數係咁計? 25% 關稅點解買一架車等於要買多2架?"}]}