{"tid":790829,"cid":5,"subCid":0,"title":"英格蘭將禁止售賣未成年貓狗 望能抑制集體農場","createTime":"2018-08-23T10:19:02.000Z","updateTime":"2018-08-23T10:20:06.000Z","uid":53524,"like":1,"dislike":1,"uniUserReply":2,"replies":[{"pid":"1052617f4244e72b3ca11bbda1d50b4807ab3abd","tid":790829,"uid":53524,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-23T10:19:02.000Z","msg":"Puppy and kitten sales at pet shops set to be banned<br />\n<br />\nPet shops and dealers in England will be banned from selling puppies and kittens under government plans.<br />\n<br />\nThe proposals, which have gone out to consultation, will mean those wanting to buy or adopt a pet less than six months old will have to go to the breeder or a rescue centre.<br />\n<br />\nA ban on licensed sellers dealing in dogs and cats less than eight weeks old is already coming in on 1 October.<br />\n<br />\nCampaigners welcomed the announcement, but warned of &quot;potential loopholes&quot;.<br />\n<br />\nThe ban aims to reduce the health problems associated which emerge when animals are reared in poor conditions.<br />\n<br />\nIt is a victory for the Lucy's Law campaign, which has been calling for the ban to be implemented.<br />\n<br />\nThe campaign was named after a Cavalier King Charles Spaniel who was badly treated in the puppy farming system.<br />\n<br />\nLucy was rescued in 2013 at five years old from a Welsh puppy farm. She had a series of health problems, including a curved spine as a result of being kept in a cramped cage, and epilepsy. She died in 2016.<br />\n<br />\nSkip Facebook post by Lucy The Rescue Cavalier<br />\nIt will be 2 weeks tomorrow that Lucy passed away. Her broken body too frail from the years of abuse to fight any...<br />\n<br />\nPosted by Lucy The Rescue Cavalier on Thursday, 23 November 2017<br />\nReport<br />\nEnd of Facebook post by Lucy The Rescue Cavalier<br />\nA petition supporting Lucy's Law was signed by nearly 150,000 people and was debated in Parliament in May.<br />\n<br />\nThere are no records of the number of puppies sold via third parties, but the animal charity Blue Cross has estimated it is between 40,000 and 80,000 per year in Great Britain.<br />\n<br />\nThe Department for Environment, Food and rural Affairs said fewer than 100 third party sellers - which includes some pet shops - are licensed in England.<br />\n<br />\nCalls for Wales pet shop puppy sales ban<br />\nAre we tough enough on animal cruelty?<br />\nThe rise of the dog-napper<br />\nSpeaking in support of a change, Environment Secretary Michael Gove said: &quot;People who have a complete disregard for pet welfare will no longer be able to profit from this miserable trade.&quot;<br />\n<br />\nTV vet Marc Abraham, who launched the campaign for Lucy's Law, told BBC Radio 5 Live that Lucy's Law will make all breeders and puppy farms &quot;completely transparent and accountable&quot; which &quot;completely raises the stakes for animal welfare&quot;.<br />\n<br />\n&quot;There's nowhere to hide, a pet shop can't blame the breeder and the breeder can't blame the pet shop,&quot; he said.<br />\n<br />\n&quot;Everyone selling is accountable so this is a very exciting time for animal welfare.&quot;<br />\n<br />\nHe said Lucy was a &quot;beautiful little soul&quot; whose condition when she was rescued was &quot;so heartbreaking&quot;.<br />\n<br />\n&quot;Lisa Garner, her owner, rehabilitated her and popped her in the hands of various celebrities and got this huge social media following and helped raised awareness about not only puppy farming, but rescue dog adoption,&quot; he said.<br />\n<br />\n&quot;Then she sadly passed away and succumbed to all her injuries in December 2016.<br />\n<br />\n&quot;We launched Lucy's Law a year after her passing as a tribute to her and all the breeding dogs that are hidden from the public.&quot;<br />\n<br />\nSold online<br />\nThe Mayhew Animal Home charity has previously highlighted the case of Luna, a Jack Russell terrier who was sold online despite being ill with a suspected skin disease.<br />\n<br />\nAt six weeks old, Luna was already under the legal age required for puppies to be sold - but the seller claimed the young dog was 10 weeks old.<br />\n<br />\nImage copyrightMAYHEW ANIMAL HOME CHARITY<br />\nImage caption<br />\nJack Russell terrier Luna was illegally sold underage online<br />\nIn another case, the Dogs Trust said a French bulldog called Lola was forced to travel from eastern Europe so her puppies could be born and sold in the UK at a higher price. Two of her puppies later died."},{"pid":"4cc5a5f624a63593027a5d40a137c61e28e80702","tid":790829,"uid":141917,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-23T10:20:06.000Z","msg":"唔怪得個個月比中東佬炸"}]}