{"tid":790965,"cid":5,"subCid":0,"title":"HK freedoms at risk if ban on HKNP proceeds, former MP warns","createTime":"2018-08-23T11:52:51.000Z","updateTime":"2018-08-23T11:56:23.000Z","uid":92301,"like":6,"dislike":0,"uniUserReply":2,"replies":[{"pid":"6686111c542a92e9426f68bbc28e5047fd669c63","tid":790965,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-23T11:52:51.000Z","msg":"<strong><em>Actions by Hong Kong National Party &ndash; talking, giving interviews, handing out leaflets &ndash; clearly not an &lsquo;imminent threat&rsquo; to national security, barrister says</em></strong><br />\n<br />\nThe vocal barrister and democracy campaigner questioned how hosting street booths and conducting media interviews &ndash; as the party and its founder Andy Chan Ho-tin had done &ndash; amounted to an &ldquo;imminent threat&rdquo; to national security as police had suggested last month.<br />\n<br />\nNg&rsquo;s warning came as the HKNP demanded written confirmation from the Security Bureau by Monday that there had been no communication between the bureau and police before the latter recommended the ban. The party took that step to find out whether the government had originally ordered the force to study the option of a ban.<br />\n<br />\nA bureau spokesman on Sunday said it was taking legal advice on the request.<br />\n<br />\nThe party also asked police to provide all records of surveillance against Chan, audio recordings and video footage compiled before and during the preparation of the recommendation and all materials which authorities had considered for the case. Police said they were following up on that.<br />\n<br />\nThe force had sought to impose an unprecedented ban on the party under the Societies Ordinance and had produced more than 800 pages of documents and transcripts of Chan&rsquo;s past speeches following two years of monitoring. The party has until August 7 to submit its case as to why the security minister should not act on the police recommendation.<br />\n<br />\n&ldquo;All the [actions] police were arguing about were talking, giving interviews, handing out leaflets. All of these fall under freedom of speech, assembly, expression and association. I can&rsquo;t see how these actions have threatened national security throughout the 800 pages,&rdquo; Margaret Ng said in an interview with the Post. &ldquo;This is a matter of common sense. No one could possibly think these would result in an imminent threat.&rdquo;<br />\n<br />\nWhile arguing that the ban could be challenged in court, she criticised authorities for adopting tactics that were similar to those used by mainland China to crack down on peaceful dissidents.<br />\n<br />\nShe raised the example of how the late Nobel laureate Liu Xiaobo was found guilty of subversion and jailed for nearly nine years for advocating constitutional reform in China.<br />\n<br />\n&ldquo;Maybe Liu was more articulate in his theory, but all he and Chan did was talk. The city&rsquo;s government has now used the same tactic from the mainland to curb freedom of expression in Hong Kong,&rdquo; said Ng, of the Civic Party.<br />\n<br />\nNg, who represented the legal sector in the legislature for 18 years until 2012, has been at the forefront of fighting for democracy and human rights. Even the colonial government never resorted to banning groups on the grounds of what they advocated, she said.<br />\n<br />\n&ldquo;We now have even less freedom of speech and association than under the [city&rsquo;s former] colonial government. I think it&rsquo;s a dead shame and sends a very bad message to the world,&rdquo; she said.<br />\n<br />\n&ldquo;If Chan continues to speak in an individual capacity, then there is no other way to control him &ndash; so then what is the point of banning the HKNP?&rdquo;<br />\n<br />\nEven if the power for police to ban a group had long existed in the Societies Ordinance, it did not mean the government had to use it, she added.<br />\n<br />\nAs an example, she mentioned Britain&rsquo;s Treason Felony Act of 1848, which makes it a criminal offence, punishable by life imprisonment, for people to advocate the abolition of the monarchy, even by peaceful means. But the act has not been used in Britain reportedly since 1883."},{"pid":"8650b54c32712351e6c2df6772d8bb2a00aab17a","tid":790965,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-23T11:53:27.000Z","msg":"In Hong Kong, democrats strongly criticised the action against the HKNP but any momentum was not reflected among the wider public with a protest march last Sunday attracting a&nbsp;crowd of just hundreds.<br />\n<br />\nThat was in stark contrast to scenes in 2003 when more than half a million people took to the streets in protest against the national security bill proposed under Article 23 of the&nbsp;Basic Law, Hong Kong&rsquo;s mini-constitution. Ng was one of the co-founders of a concern group which led the drive.<br />\n<br />\nAlthough Ng and her party did not back the notion of Hong Kong independence, she said it was crucial to speak out as she feared the authorities were just &ldquo;using Chan as the first test case&rdquo;.<br />\n<br />\nNg also insisted the city had made the right call in 2003 to reject the national security bill even though she expected a more &ldquo;draconian&rdquo; version would be moved in future.<br />\n<br />\nIf the bill had become law in 2003, she added, pro-democracy protesters in the 2014&nbsp;Occupy movementand localists in the&nbsp;Mong Kok riot&nbsp;in 2016 might already have been prosecuted in the name of posing a threat to national security and faced life sentences, instead of lighter public order offences.<br />\n<br />\nShe warned the government not to belittle Hongkongers&rsquo; love of free speech.<br />\n<br />\n&ldquo;Hongkongers might not have democracy, but we can&rsquo;t do without freedom of speech, so just don&rsquo;t underestimate us,&rdquo; she said.<br />\n<br />\nWe now have even less freedom than in colonial times, ex-lawmaker says<br />\n<br />\n<a href=\"https://sc.mp/2Oq256E\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fsc.mp%2F2Oq256E&d=9KtZC7Xczbv2fjYgGjHB7RxMMk18geApnjdPrdglKpk%3D&h=d59a005b\" data-auto-link target=\"_blank\">https://sc.mp/2Oq256E</a>"},{"pid":"473bf4157833ddf58775094f032863c7c3dfee06","tid":790965,"uid":89514,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-08-23T11:56:23.000Z","msg":"此回覆已被刪除"}]}