{"tid":792117,"cid":5,"subCid":0,"title":"Andy Chan denounces China as 'threat to all free peoples'","createTime":"2018-08-24T10:03:27.000Z","updateTime":"2018-08-24T10:03:45.000Z","uid":92301,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6dc247a8ad98f9fabaa03144db2bcb1194a63076","tid":792117,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-24T10:03:27.000Z","msg":"<strong><em>Beijing and Hong Kong governments condemn him and FCC for providing a platform to voice &lsquo;unacceptable&rsquo; view that independence is only solution</em></strong><br />\n<br />\nThe leader of a minor party facing a ban for promoting Hong Kong independence denounced China on Tuesday as &ldquo;a threat to all free peoples in the world&rdquo; and insisted separation was the only solution for the city in a defiant speech that elicited immediate and strong condemnation from Beijing.<br />\n<br />\nAndy Chan Ho-tin, convenor of the Hong Kong National Party, painted a dark picture of the city&rsquo;s freedoms and fate under Chinese rule, describing the past two decades since the handover of sovereignty from British governance as a period of regression rather than progress.<br />\n<br />\n&ldquo;Time and again, our government has shown that whatever &lsquo;freedom&rsquo; and &lsquo;democracy&rsquo; they claim to be upholding are communist mirages,&rdquo; he said.<br />\n<br />\nChan cited as evidence the government&rsquo;s bid to strip him of his right to contest the Legislative Council elections of 2016, the ban on HKNP from registering as a company, and the police proposal to outlaw his fledgling group altogether as a threat to national security.<br />\n<br />\n&ldquo;The situation is so dire that we dare say Hong Kong has never experienced such horrid colonialism until 1997,&rdquo; he said. &ldquo;Peking is now our colonial master, and the Hong Kong National Party has a real need to exist.&rdquo;<br />\n<br />\nThe 27-year-old activist also called on foreign powers, including the United States and Britain, to step in, asking Washington in particular to put pressure on Beijing by expanding its trade war to Hong Kong.<br />\n<br />\nAlmost as soon as he wrapped up his controversial and much-anticipated talk at the Foreign Correspondents&rsquo; Club (FCC), the mainland Chinese and Hong Kong governments fired back at Chan and the club for going ahead with the event, despite their strenuous objections.<br />\n<br />\nIn a strongly-worded statement, Beijing&rsquo;s Office of the Commissioner of the Ministry of Foreign Affairs in Hong Kong condemned the FCC, accusing it of abusing press freedom and freedom of speech, as well as obstructing the city&rsquo;s rule of law by providing a platform for Chan.<br />\n<br />\n&ldquo;The FCC has already made its stance when it decided whom to invite for a talk. It would be hypocritical or fooling oneself to insist with sophistry that it does not hold a stance after doing something wrong,&rdquo; the statement read.<br />\n<br />\n&ldquo;We urge the FCC to reflect on itself and right the wrong, and follow the Chinese and [Special Administrative Region] laws with its actions &hellip; any words and actions which attempt to break Hong Kong away from China would be punished, and no Chinese citizen would agree with anyone or group which backs the Hong Kong separatists.&rdquo;<br />\n<br />\nVictor Mallet, the FCC&rsquo;s first vice-president, said the club neither took sides nor espoused the views of its guest speakers, and that it only valued freedom of speech and association, as enshrined in the city&rsquo;s mini-constitution, the Basic Law.<br />\n<br />\nThe Hong Kong government also issued a statement admonishing Chan and the FCC.<br />\n<br />\n&ldquo;Providing a public platform for a speaker to openly advocate independence completely disregards Hong Kong&rsquo;s constitutional duty to uphold national sovereignty. It is totally unacceptable and deeply regrettable,&rdquo; it said.<br />\n<br />\nThere was unprecedented drama outside the FCC&rsquo;s premises on Ice House Street in Central, as pro-Beijing protesters and Chan&rsquo;s supporters held rival rallies with police barricades separating them.<br />\n<br />\nChan remained unflappable inside the club as he delivered his fiery attack against Beijing and the Hong Kong government.<br />\n<br />\nHis party shared the same dream of democracy with many Hongkongers, he said. The only difference was they realised the city would not be truly democratic if its sovereignty was not in the hands of its own people."},{"pid":"834fb67b77f18068de2494473ed0ed38499aa2b7","tid":792117,"uid":92301,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2018-08-24T10:03:45.000Z","msg":"&ldquo;There is only one way to achieve this: independence,&rdquo; he declared.<br />\n<br />\nAccusing Beijing of reneging on its promise in the Sino-British Joint Declaration that guaranteed the &ldquo;one country, two systems&rdquo; guiding principle for Hong Kong, he said China was &ldquo;by its nature as an empire, a threat to all free peoples in the world&rdquo;.<br />\n<br />\nHe lamented that Hong Kong had even suffered &ldquo;national cleansing&rdquo; by China, thanks to the one-way permit scheme that allows 150 mainlanders to settle in the city each day.<br />\n<br />\n&ldquo;Local communities were shattered, because of the rapid influx of an incompatible culture &hellip; our very living space is taken from us,&rdquo; he said.<br />\n<br />\n&ldquo;Even our language, the words that shape our thoughts, are being demonised. Per China&rsquo;s orders, Hong Kong&rsquo;s future generations will now abandon Cantonese and switch entirely to Mandarin.&rdquo;<br />\n<br />\nThe difference between Hong Kong and China went beyond geographical distance, Chan argued, being a matter of cultural values and civilisation.<br />\n<br />\n&ldquo;The cry for Hong Kong&rsquo;s independence is therefore a cry against colonial invasion. It is an ethical cry for liberation, and it is a political cry for our own continued existence,&rdquo; he said. &ldquo;We were once colonised by the Brits, and now we are by the Chinese. Where is our right to determine our own future as a national people?&rdquo;<br />\n<br />\nBut Chan&rsquo;s pull-no-punches speech could put him in a more difficult position.<br />\n<br />\nOne government source said the Security Bureau had monitored the talk, and hinted it could be used as evidence when considering the party ban.<br />\n<br />\nA source also said Chan&rsquo;s side had sought legal opinion before delivering the speech, and while the lawyers advised him to speak in a personal capacity, he had ignored them and delivered his talk on behalf of the party.<br />\n<br />\nExecutive Council member Ronny Tong Ka-wah, a barrister by trade, said Chan&rsquo;s speech would serve as new evidence to justify the proposed party ban.<br />\n<br />\nThe FCC website was down on Tuesday afternoon because of a suspected malware attack.<br />\n<br />\n<a href=\"https://www.scmp.com/news/hong-kong/politics/article/2159652/hong-kong-separatist-party-leader-andy-chan-ho-tin-calls\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.scmp.com%2Fnews%2Fhong-kong%2Fpolitics%2Farticle%2F2159652%2Fhong-kong-separatist-party-leader-andy-chan-ho-tin-calls&d=4XEq6ua5ntFi6U7Cv1vYxhxs2jlPaATBKfveiEY0UFo%3D&h=c5937fb9\" data-auto-link target=\"_blank\">https://www.scmp.com/news/hong-kong/politics/article/2159652/hong-kong-separatist-party-leader-andy-chan-ho-tin-calls</a>"}]}