{"tid":793256,"cid":5,"subCid":0,"title":"我和強國國安交手的日子(一)","createTime":"2018-08-25T09:04:22.000Z","updateTime":"2018-08-25T09:04:22.000Z","uid":116054,"like":7,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3d2f6bf113737f48f54153061cc50966df1e00d6","tid":793256,"uid":116054,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-25T09:04:22.000Z","msg":"我和強國國安交手的日子(一)(長文出沒，注意)  [網友提供親身經歷]<br />\n<br />\n屌啦嗎，日前有朋友發黎以「無恥」、「白痴」聞名香江既姓屈果條八婆題為「我和國安相處的日子」篇文，文章一貫的「愚己愚人」、「和諧」，睇到我一肚火，亦不期然諗起我曾經被強國國安殘虐的一段日子，而家寫返出黎，同大家分享，以正視聽，亦希望大家小心注意，因為呢啲故仔，係今時今日既香港，隨時會發生。<br />\n<br />\n姓屈條八婆話：「我想，我是少有曾跟國安相處過的香港人。 」屌佢老母，係強國民間組織工作既香港人(尤其係廣東省)，97後，長期須要定期去見國安，被國安照肺。強國《境外非政府組織（NGO）境內活動管理法》2017年1月1日開始正式生效的後，情況更為嚴重。以前，各種民間組織可申請工商註冊，以企業的名義進行公益工作，逃過國安的監察。但管理法開始實施後，境外非政府組織，包括慈善及環保團體，在中國要向警方登記才可工作，警方/國安有權調查這些機構，所有組織一網打盡，無處可遁。<br />\n<br />\n1999年至2003年期間，我在一間國際NGO工作，負責中國相關的項目。離職後不久，我接受一個傳媒機構所託，到上海一個鄉鎮採訪、撰寫報告(利申：非有關乜野國防什麼機密事宜)。由於人生路不熟，我包左架車入去鄉鎮。到達鄉鎮附近，尋找採訪目標時，由於司機都唔熟路，所以我地一路問路一路前行，因此可能驚動左鎮政府既人。期間，我遇到幾個適合既訪談對象，做左簡短訪問。差不多到達採訪目標附近時，我就被鎮政府人員截住左，要求我出示證件，查看證件後，要求我立即離開，唔準再逗留。我被迫離開。<br />\n<br />\n因為鎮政府已經知道我既目的，無可能再去進行採訪工作，所以我簡單寫左報告，交俾委託方。傳媒機構知道情況，無再有要求，件事告一段落。 <br />\n<br />\n幾個禮拜後，我再到上海玩，純粹離職渡假玩樂。有一日，我應一個當地朋友所託到，到他位於上海不遠的老家玩幾日。到埗後，我地係街市買左啲野，就坐的士去佢屋企。行行下車，個司機，個司機突然同我地講：「你地係咩人啊，做乜有架車一直跟住你地？由開車開始，一直跟住。」我地向後一望，果然有架車一直跟住係後面。唔知係咩事，我地叫司機再隨意兜兜，睇睇情況如何。兜左一陣，後邊架車都是緊緊咁咬住我地架車。司機好驚，兜返去街市，錢都唔收，掟低我地就走。實在唔知係咩事，為免連累朋友家人，我地果晚食完飯後，係賓館住左一晚，第二朝就返返上海。沿途仔細留意，琴日架車一直跟住我地，直至返到住宿地方。之後出出入入，一直有人跟踪。去到邊，無論吃喝玩樂，總有人跟住。我無理佢地，玩左幾日就返香港。<br />\n<br />\n之後，我入左一間香港既NGO工作，駐守廣州。入職無幾耐，同一個同事到上海，幫一個當地相關組織搞培訓。我地係一間連鎖酒店住宿。第二晚，大約十點幾，我去沖涼。沖完涼出黎，發覺個同事唔見左，夜麻麻唔知去左邊。然後聽到敲門聲，我以為係同事返黎，開門一睇，係個著住裇衫西褲西鞋既阿叔。個阿叔話佢係公安，有啲野要同我傾，要我跟佢去佢間房度。我雖然表面強作鎮定，心入邊實在有啲驚，唔知跟住會發生咩事，當然都唔敢唔跟去啦。佢間房係套房，比我地間房大、舒服。身邊仲有個靚妹，應該係阿叔個助手。阿叔一坐低就開門見山﹐話我上次未得佢地批準，就去鄉鎮做採訪唔啱，佢地已經開始留意我，估唔到今次再黎上海，就咁啱住係佢地局(國安)屬下既賓館，所以佢地就黎搵我傾傾，了解下情況。(我相信我住第間賓館，佢地都一樣會搵我)。然後，佢就攞左一份文件出黎，叫我簽，份野係聲明黎，聲明我之前既調查係不當行為、以後唔會再到上海做相關既調查。我諗都無諗，立即就簽左。1.我有得唔簽有得選擇咩？2.唔黎上海做乜去其他地方做囉，有咩咁大不了。<br />\n然後，阿叔就開始不停咁問我野，主要圍繞我以前工作既國際機構、香港既政治及社會民生狀況。我有問必答，當然，我答既都係大路野，係機構公開的資料，例如機構高層人員既姓名、機構既架構、機構成立既目的等等；至於有關香港既社會政治民生狀況，都係報紙上可以查到既野。我當然係好有意識咁隱瞞左好多唔答得既野啦。阿叔不停咁審問我，兜黎兜去，問黎問去﹐中間無停過，一直問到凌晨三、四點左右，先放我返房瞓覺。<br />\n<br />\n無錯，呢啲就係強國國安做野既賤招，係深夜人既意志力最薄弱、反抗力最低既時候突然黎搵你、審問你，等你招架無力，坦白交待佢想知道既情況。<br />\n<br />\n我返到房，同事已經返黎。我問佢去左邊，佢話頭先出去行下，行行下暈低左，醒返就返黎。我笑左，我話係咪國安搵左你去傾野啊。佢話係，仲話係國安教佢咁講(啲國安好撚白痴)。我個同事係強國人，而且新入職，乜柒都唔識，所以國安點審問都唔會審得出乜鳩野。所以我一啲都唔擔心。<br />\n<br />\n雖然俾國安折磨左大半晚，好撚倦，但第二日我地都係要照做培訓。當地既朋友知道後，好撚同情我地，但佢地都愛莫能助。佢地話，上海啲國安特別惡，因為有蛤蟆江江澤民同上海幫勢力加持。<br />\n<br />\n中午時，我地係附近一間餐廳食飯。坐低後無幾耐，侍應走過黎，要求我地坐某厢房。我地問點解，侍應一臉無奈，無答我地，只係不停咁要求我地搬過去。我地估係國安要求，方便佢地偷聽、監視我地。為左唔想侍應難做，我地亦都無咩唔見得光，我地就按指示照做。<br />\n<br />\n當然啦，之後無論出出入入，都一直有人跟住。佢地有時換下人，有男有女，有時索性一條友跟到底。佢地唔驚你發覺佢地跟住你，或者咁講，佢地就係要話俾你聽：我一直跟住你、睇住你！<br />\n<br />\n可能阿叔見我簽哂認罪書、又有問必答，好撚合作咁，佢好鳩滿意。果日下晝，佢就打俾我，話佢老頂想見我，同我食下飯，係和平飯店訂左枱。<br />\n<br />\n一聽到話佢老頂要見我，者係要審問我啦，我即刻壓力大增，頭都暈埋。佢老頂肯定係啲再厲害啲既角色啦。我唔知應唔應付到。<br />\n<br />\n但當然，我唔敢拒絕啦。<br />\n<br />\n&lt;欲知佢老頂點殘虐我，請留心等待下回分解&gt;<br />\n<br />\n故仔太長了  要分做兩篇先得<br />\n<br />\n圖片來源：網絡<br />\n<br />\n筆名：香港要獨立<br />\n<img src=\"https://img.eservice-hk.net/upload/2018/08/25/170320_d0b3244693f743a542dc6a84b8f5ae22.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F08%2F25%2F170320_d0b3244693f743a542dc6a84b8f5ae22.jpg&h=b43b7d90&s={SIZE}\" />"}]}