{"tid":794296,"cid":5,"subCid":0,"title":"[McCain]一生反共友台 曾聯署要求侵侵支持台灣 墓誌銘想寫乜？「他曾為國服務」","createTime":"2018-08-26T06:25:23.000Z","updateTime":"2018-08-26T07:02:33.000Z","uid":48083,"like":6,"dislike":0,"uniUserReply":3,"replies":[{"pid":"1cfa0343cfe1132dae36f21e6dea231295390cde","tid":794296,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-26T06:25:23.000Z","msg":"患腦癌的美國共和黨資深參議員馬侃（John McCain）逝世，終年81歲。他是極少數敢於批評現任總統川普（Donald Trump）的共和黨人。對美國人來說，他被視為美國英雄，是少數真心主張兩黨合作的政治家，對台灣人而言，他則是友台立場非常鮮明的美國政治家，數度強調美國對台灣的軍事支持。<br />\n<br />\n《蘋果日報》報導，馬侃曾是美國越戰英雄，擔任海軍飛官，越戰時遭俘長達五年半，獲釋後轉投政壇，1982年贏得眾議院席次，四年後當選聯邦參議員且六連霸至今，輩分崇高。他曾於2008年代表共和黨參選總統，不過敗給歐巴馬。<br />\n<br />\n2017年，馬侃確診膠質母細胞瘤，是腦瘤中最嚴重的一種。去年他做完手術後短短數日就趕回華盛頓，為新健保法案投下關鍵的反對票，導致法案以「49票贊成、51票反對」闖關失敗，也成就了經典一幕。他事後說：「我認為這是對的事情。」他不滿意歐巴馬的健保計劃，但認為川普政府提出的所謂「皮毛減除方案」（skinny repeal）更糟，「市民對我們的期望不止於此，我們必須為他們做得更多。」<br />\n<br />\n馬侃跟腦癌搏鬥一年多，8月24日，距離82歲生日只有五天，他的家人宣布，他選擇不再接受治療。於美國時間8月25日下午4時28分，麥凱思在亞利桑那州家中逝世。<br />\n<br />\n墓誌銘想寫什麼？馬侃：「曾為國服務」<br />\n<br />\n馬侃一生心繫美國，《紐約時報》記者斯托伯格（Sheryl Gay Stolberg）回憶馬侃在78歲那年接受訪問時說：「如果當年是我贏了大選，我當然可以比歐巴馬做得更好。」<strong>然而，他也深感自己能為國家效力的日子不多了。他說，在越戰時的戰友一個一個死去：「每過一天，我能為國會做事的日子就少一天。」被問到可有想過自己的墓誌銘會寫什麼，他說：「他曾為國服務。」</strong><br />\n<br />\n回看當年的大選，有人評價歐巴馬的團隊打了一場近乎完美的選戰，而馬侃則剛好在不利共和黨的氣氛，包括前總統布希（George W. Bush）支持率偏低和金融危機之下要打「逆境波」。在一次造勢大會上，有人說不相信歐巴馬，「因為他是阿拉伯人。」馬侃隨即說：「這位女士，不是的。他是個體面、值得尊重的人，只不過我在一些根本問題上跟他的看法不同。」<br />\n<br />\n對於自己的過失，馬侃勇於承認，包括曾坦承後悔選擇有爭議的阿拉斯加州長培林（Sarah Palin）為競選夥伴，以及在「白人至上主義」象徵旗幟「邦聯旗」（Confederate flag）的問題上，立場曾經軟弱下來。<br />\n<br />\n<strong>在回憶錄中談到政治上的妥協與失誤，他說：「那時候我希望大家視我為一個誠實的人，只是在一些事情上要做一點妥協，好讓我終究能成為一個忠誠的總統。然而，這只會弄巧成拙。嘗試輕鬆地承認自己不誠實無助減輕自己的錯，只是說明那時我是多麼想做點事來補救。你要麼有勇氣說出真相，要麼沒有。 事後來粉飾不會讓你免除說謊的後果。」</strong><br />\n<br />\n《The Atlantic》的政治記者泊德姆（Todd S. Purdum）說，再也找不到如此有勇氣的政治家了。「馬侃的逝世不單標誌著美國失去一位孜孜不倦、忠誠的公僕，也是一代直正、值得尊敬的政壇人物的模範的消逝，他知道政治不只是一場真人秀，而是關乎千萬人民生活和國家前途的嚴肅事業。」<br />\n<br />\n<strong>2017年9月，他確診患腦癌後接受新聞雜誌節目《60分鐘》訪問，坦言也曾為未來的日子感到不安，但他很快就明白過來：「我會對自己說，且慢且慢，你已經活得很久了，老人家。你有過一段美好的人生啊。」「要明白的是，不要只看著自己就要離開這件事，要看自己待在這裡的日子。⋯⋯我很感恩，每晚我要去睡時，都是滿懷感恩。」</strong><br />\n<br />\n曾經的競爭對手歐巴馬也發聲明：他告訴我們，什麼是無私<br />\n<br />\n歐巴馬發聲明說，馬侃與自己分別屬於不同的世代、截然不同的背景，在政治上曾經是競爭對手，但「縱使有著種種歧異，大家都忠於更高的原則，那就是為世世代代的美國人和來到這裡的移民而努力奮勇向前及犧牲。」<br />\n<br />\n「只有少數人會面對馬侃遭遇過的危難與考驗，他表現出的高尚與勇氣成為眾人的典範，他告訴我們，什麼是無私。」<br />\n<br />\n前副總統拜登（Joe Biden）讚揚馬侃一生堅毅、勇敢、正直，非常令人敬重，一生以國家為先，「馬侃是令人引以為傲的海軍軍官、是國會中的同僚、是政治上的對手，但對於我來說，最重要的是，他是我的朋友。美國以至世人都會懷念馬侃，我將深切想念他。」<br />\n<br />\n<strong>馬侃堅定支持台灣，強調對台軍售<br />\n《中央社》報導，由於家庭背景與個人經歷，馬侃反共立場堅定，不但他自己長期以來友台立場鮮明，連他高齡已106歲的母親萊特（Roberta Wright）位於華府的住宅，就在舊的中國駐美大使館附近，她每逢雙十節還堅持在住家外高掛中華民國國旗。<br />\n<br />\n《風傳媒》報導，馬侃一向強調美國行政部門應堅定支持台灣，維繫對台承諾上，包括「定期並一貫的」提供必要武器，支持台灣自衛能力。2016年6月總統蔡英文甫上任，馬侃也首度以參議院軍委會主席身分率團來訪。<br />\n<br />\n2017年他與八名跨黨派參議員致函美國總統川普就美國軍售台灣議題提出三點呼籲，強調中國對台的軍事侵略能力漸強，兩岸的軍事力量持續失衡，美國必須提供台灣足夠的支持，讓台灣防衛自己，這是跨黨派的承諾。<br />\n<br />\n《蘋果日報》報導，2017年川普亞洲行前，36位參議員聯名致函川普表達對台灣的支持，馬侃就是其中之一。美國國會最近通過新年度的《國防授權法》，即以馬侃為名，內容涉及台美官員互訪、強化台灣軍備。</strong><br />\n<br />\n<a href=\"https://www.thenewslens.com/article/102750\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thenewslens.com%2Farticle%2F102750&d=baWnmPp1tvuec9bvu1My5gtTNu1qqkxUxYmVHECffP4%3D&h=75e20a05\" target=\"_blank\">https://www.thenewslens.com/article/102750</a>"},{"pid":"dd3734237e0d685257e5718da77e87d87cda4433","tid":794296,"uid":20867,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-26T06:58:57.000Z","msg":"<blockquote> 2017年，馬侃確診膠質母細胞瘤，是腦瘤中最嚴重的一種。去年他做完手術後短短數日就趕回華盛頓，為新健保法案投下關鍵的反對票，導致法案以「49票贊成、51票反對」闖關失敗，也成就了經典一幕。</blockquote><br />\n反觀特區立會議員<br />\n關鍵一票賣香港<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"a8af59a9941502992fa5404f7756a5aad882c23f","tid":794296,"uid":4917,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-26T07:02:33.000Z","msg":"千古罪人<br />\n                 by xi"}]}