{"tid":794449,"cid":33,"subCid":0,"title":"暴風雨前的靜寂","createTime":"2018-08-26T08:59:23.000Z","updateTime":"2018-08-26T08:59:23.000Z","uid":25558,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"2c6218b91c21295f0c8e742a45b440bd2e5e6868","tid":794449,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-26T08:59:23.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20180826/20484520\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20180826%2F20484520&d=euNHycALXU0pILG8LpRKIdWu%2BWjcEfCiPsVdizSUn%2FE%3D&h=5994181b\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20180826%2F20484520&h=86e36f52\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20180826/20484520</a><br />\n<br />\n暴風雨前的靜寂 - 黎智英<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20180826/large/e88102a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20180826%2Flarge%2Fe88102a.jpg&h=de168ffd&s={SIZE}\" /><br />\n <br />\n<br />\n作為自由經濟信徒，我深知貿易戰對經濟和民生的損害，但我對這次中美貿易戰保持樂觀，認為後果會是更良好更開放的世界貿易秩序，而中國受到打擊後封建勢力逆轉，取而代之的進步勢力反而韜光養晦，穩步上揚漸趨開放繁榮。這次貿易戰對中國的衝擊不可小覷。<br />\n<br />\n歷史是面照妖鏡。上世紀二九年美國股市大崩盤，之後的經濟大蕭條，施粥所前穿着西裝曾經風光過的人士排長龍取食的圖片，滿目瘡痍的慘况記憶猶新。<br />\n<br />\n美國政府濫發融資造成經濟過熱，經濟泡沫二九年破裂股市大崩盤，政府之後緊縮銀根令經濟百上加斤，而最慘痛的錯誤決策是，為了保護蕭條下的企業，設下進口貨物關稅的Smoot-Hawley Tariff Act觸發全球經濟萎縮，令全球經濟沈痾了五、六年，到三六年才回復生氣。<br />\n<br />\n這慘痛經驗使人對貿易戰望而生畏，痛心疾首。但為什麼這次川普掀起的中美貿易戰，美國民心反而向好，股市節節攀升，而歐盟各國和日本都樂意支持？<br />\n<br />\n當然川普掀起貿易戰是履行他競選時，要保護美國勞工利益「美國優先」的承諾。但這不僅是為了十一月美國中期選舉贏取人民支持的政治權宜手段（BTW，中期選舉共和黨將會無風無浪贏取多議席勝利），還有更深層的目標。<br />\n<br />\n誰都知道貿易保護設立的關稅，會增加企業的生產成本，羊毛出在羊身上，增加的成本會延伸至消費者的荷包裏；到Walmart買衣服人要付錢多些，就是到gym做運動的人費用也多了。貿易關稅形同對人民徵收銷售稅，增加人民消費負擔，造成對人民的損害注定貿易戰不可能持久。但這次貿易戰有更深層的目標，亦因為這目標使歐盟和日本等國家加以支持。<br />\n<br />\n這次貿易戰最終目標，是要糾正中國違規的貿易行為，並取締其竊取貿易夥伴科技的不當手段。國際貿易夥伴不能讓中國這日益壯大，全球第二大經濟巨無霸，搗亂國際貿易秩序的行為成為新基準的常態。<br />\n<br />\n他們更為了將世界貿易紀律撥亂反正回到正軌，讓世界貿易在互競互利的國際規則維護下，健康發展繁榮。當然面對制度不同，核心價值有異，顛覆文明世界道德和人權觀念，龐大而人多勢眾的中國，文明開放國家都有所顧忌，都想遏制或最少阻延中國，成為超級巨無霸的崛起。<br />\n<br />\n然而這是假設中國依然故我進行貿易違規的行為，蠻橫掠奪和竊取貿易夥伴的科技，和對鄰國咄咄逼人的霸道。如果中國明白儘管國勢強大，違規和掠奪行為是為文明世界所不容，進而改過自新換上另一個友善的面孔，即使制度不同，各國為了貿易的好處，仍然會得過且過與中國維持良好關係，這次貿易戰更深層次的目標便不存在了。<br />\n<br />\n中國仍僵持不下，遲遲未派高級官員往美國談判，這幾天才派了一個低級官員組成的談判團，似乎不是想真的談判，只是想拖延時間等十一月美國中期選舉之後再算，令人大惑不解，明知僵持下去之後談判只會更艱難，為什麼呢？<br />\n<br />\n但是，我們不可忽略帝皇的尊嚴和面子凌駕於國家和人民利益的可能性。習近平難道不知道中國對付這貿易戰，除了妥協是沒有「以牙還牙」之力的嗎？當然知道，尤其當歐洲日本等國家加盟支持，更是沒有不找落台階打圓場的道理。<br />\n<br />\n現在看着經濟下滑增長萎縮，失業人數增加，內鬥外患日益嚴重，還裝着「厲害了，我的國！」的強硬姿態撐在那裏，就是因為龍顏天威難下，殃國殃民在所不惜嗎？但這是瘋狂的行為啊！上帝要你滅亡先讓你瘋狂，難道習大帝瘋狂了！他滅亡的日子還會遠嗎？<br />\n中國應該以貿易的角度來處理這場貿易戰，而毋須以深層的角度去設想政治上的含義，因為糾正了違規的行為，政治的含義便不存在了。既然中國簽署了國際規則協議，又是超級大國與各國有貿易關係，不可能以一己之不法行為顛覆世界貿易秩序。<br />\n<br />\n現在以美國為首各國既已起來群而攻之，更不可能不正視國際貿易協議規則，改過自新立入正軌。這不是中國在國際壓力被屈辱，而是中國既然是世界貿易的一分子，要長期在世界貿易發展下壯大，便必須遵從國際貿易秩序，融入世界族群而受其規則束縛，最後中國才能成就世界的超級領導者地位。<br />\n<br />\n中國不可能以自己的形象創造新的世界，只可以遵從世界的秩序來塑造自己的新形象。因為這是個網絡世界，我們都是網絡其中一分子。聯繫我們一起的是共通的規則和價值觀，我們不可能不分享共通的規則和價值觀而置身於網絡其中。<br />\n<br />\n這次貿易戰取決的，是中國融入世界族群抉擇的臨界點，選擇融入世界族群，中國面對的問題迎刃而解，否則中國經濟要面對更大的壓力，社會紛亂和民心逆向的厄運。厄運是可以避過的，不要以「厲害了，我的國！」的浮誇和自卑妄自胡為，而是以泱泱大國自信的風範堅守協議規則，中國便一帆風順了。<br />\n<br />\n中國知識分子精英對習近平自冕帝冠非常憤怒，但在這次貿易戰他們都拋開了成見，以理性分析的言論向習帝進諫，促請中國返回正軌，進行談判緩和中美緊張形勢，逐漸以融入世界既定秩序，解決長期貿易糾紛問題。<br />\n<br />\n有些有先見之明的精英，更進諫趁這次貿易戰談判，與美國建立零關稅的貿易協議，正如美國與歐盟正在醞釀的貿易協議一樣。若歐盟美國和中國能建立零關稅貿易協議，這不僅是世界貿易的大開放，更是世界和平的大躍進。<br />\n<br />\n這些精英的進諫尚未成功，但他們輿論的壓力日益強大，結集的人數也日漸壯大。結果只有二個，一，他們最後迫使習帝接納進諫，二，他們會轉化成反對勢力，令習帝的困境更不堪更難捱。<br />\n<br />\n有另外一些官僚精英利益集團，因習近平登基稱帝令他們利益受損和權力被削，對習帝恨之入骨，咬牙切齒，冷眼旁觀習帝處境日漸艱難，等待時機落井下石，攻其不備。<br />\n<br />\n現在習帝的危機剛開始，未至嚴厲，而且他仍受大部分老百姓和軍隊擁護，對他攻擊風險太大，分分鐘騎牆派倒戈相向造成黨內分裂，甚至爆發地方勢力與中央的內戰，因此反對勢力仍在靜觀其變。<br />\n<br />\n所以你看到雖然貿易戰正在劍拔弩張之際，以為北戴河會議會為貿易戰決議，但是沒有，也沒有人事變動和新政宣佈，情況異常的平靜，彷彿暴風雨前的靜寂，難道習帝駕前出了亂子？  <br />\n<br />\n黎智英<br />\n<br />\n<br />\n上一則<br />\n上一則<br />\n雀仔威萬歲 (蔡瀾)<br />\n<br />\n下一則<br />\n下一則<br />\n759零食俠 (畢明)"}]}