{"tid":795787,"cid":12,"subCid":0,"title":"圍牆之內 我把同一片天染成紅色兩次","createTime":"2018-08-27T09:37:20.000Z","updateTime":"2018-08-27T11:19:03.000Z","uid":146214,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"e176f3ec853f18d9a70007b0281f45875076910d","tid":795787,"uid":146214,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-27T09:37:20.000Z","msg":"「喂！臭仔！今天便是金榜放榜的日子了，去看看吧？」恩鄴面帶平和地對我說，提醒了我今天是金榜放榜的日子。但是老老實實，我對自己並沒有抱有太大的期望。當然，恩鄴也沒有。原因很簡單，因為我們已經考過進士科不下十次了。如今的我已經沒有第一次考進士科、等待金榜放榜的緊張心情，只因次次結果都是一樣。榜上無名。<br />\n「叫了你多少遍不要叫我臭仔！若你下次再說的話，我一定打得你頭上開花！」心情煩躁的我，加上聽到別人叫我最討厭的化名，實在是火上添油！「可以了，現在出發吧。」我收一收自己的脾氣，把頭上的冠擺好，便優哉游哉地與恩鄴到東門看榜。<br />\n<br />\n「你猜今次我們能不能榜上有名？」恩鄴苦笑了兩聲，他自己也知道沒有可能，但還是說一說話緩和一下緊張氣氛。「應該有吧...應該。」我笑了一笑，看一看恩鄴的面，他的淚水不禁從他的眼角流下。恩鄴家境清寒，他母親為了讓他讀書學字、考試，不惜費盡家產。甚至連自己的藥費也為兒子付考而盡數拿出，恩鄴很想考取功名，可以讓他的老母親過上好的生活。但可惜，他的母親在數年前已經病逝。思鄴一直也很難過和自責，認為是他自己害死母親的。她母親臨終時把它交付給我的家人，由那天開始，我和他就如親兄弟一般。但過了這麼長的時間，仍然對他母親念念不忘。「沒事的沒事的！大不了就下次再考過！」我左手搭着恩鄴的肩膀，右手則輕輕擦過他的臉，抹掉他臉上的眼淚。你說，一個大男人在街上哭哭啼啼是多麼丟架的行為。他似乎明白了我的意思，嚥下一囗囗水便對我說：「我沒事，放心！」出生在富裕的家庭，我不太明白恩鄴的辛酸。雖然我一出生便享盡富貴，但一輩子也是為別人而活。皆因我父母是走私賣鹽的，不光彩。父母想我考取功名，入朝當官，令我們冤句黃氏不用在低頭視人！但他們有想過我的夢想嗎？我根本不是一個讀書的材料！但是為了父母、為了族人，我只好吞聲忍氣，堅持下去。唉！生活在大唐天子的腳下，有哪一個百姓真的活得心安滿足？現在已經不是太宗皇帝的盛世了，有時候，我也想像安祿山一樣，乘着鐵騎、橫掃天下。不為什麼東西，而是為了自己而戰！"},{"pid":"bbf82ae2acb2553db8273cac15abe8a6c83adb86","tid":795787,"uid":146214,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-27T10:08:42.000Z","msg":"在前往城東的路上，看到不少熟悉的面孔，也有不少新進的臉孔。他們的臉上帶着無比的盼望，或是緊張不安，或是與我們一樣毫無表情。這樣的場景我們亦都看過了不知多少遍，最後能成功榜上有名的，又有幾多個？我們不知道。<br />\n<br />\n我和恩鄴已經不年輕，已經是三十多歲，理應要成家立室。但我們仍然單身，不...至少恩鄴是單身。我認識一位姑娘，她比我小十年，但這些不重要。她叫若水，如她的名字一樣，她非常漂亮，猶如洛神一樣，一個笑容都能令人深深愛上她，柔柔的長髮、長長的雙腿。實在令人難以忘記，我們互相相愛，還天真的在石板刻下山盟海誓「我，黃巢，非若水不娶！」我叫若水等我考取功名以後，再來迎娶她。結果她一等，便是10多年。如今的她正是20多歲的青春年華，來自五湖四海的富貴人家都來向其提親。但是她卻為了我們之間一個小小的約定，全部都推卻了。她只是在等我考取功名再回來迎娶她。<br />\n<br />\n想着想着，我們已經走到東門前的金榜。這個時候，有人因為榜上有名高呼尖叫。亦有人因為榜上無名二低頭沈默。以我們如常一樣，目無表情。皆因結果，一早已被我兩猜透。<br />\n<br />\n沒錯！又是榜上無名！辜負了家人、族人、愛人的盼望、又浪費了自己的時間心機，但此時的我沒有傷心，只是覺得解脫釋放一樣，頓然感到輕鬆自在。<br />\n<br />\n相反，恩鄴卻大聲的哭了出來，究竟是為什麼呢？對不起去世的母親？對不起逝去的時間？我不知道，我只是知道，無論哭得多麼悽慘，也是沒有用處。「好了！不要再哭了！去聚星樓吃一頓豐盛的飯吧！我倆都好久沒有外出吃飯了！」我二話不說，便拉着恩鄴的衣䄂離開。不是害怕恩鄴他會觸景生情，而是我害怕若我繼續留在原地，我也會好像他一樣放聲大哭。<br />\n<br />\n到了聚星樓，我們點了好多好多菜餚：有鮑魚、魷魚、有豬！多麼的豐盛啊！雖然美味當前，但我倆都只是不斷把一呈呈酒灌光，好像要把聚星樓的酒都一樣。<br />\n<br />\n「咕咕咕！」嗯，天亮了。我躺在自己的睡房中，但我起床的第一件事不是在想是那位好心人送我回家。而是怎樣告訴若水，今年我又不能娶你了"},{"pid":"e6f1ba517736dd8a81f2afa4bc1e34d30093fc91","tid":795787,"uid":146214,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-27T11:19:03.000Z","msg":"在以前，若水在放榜前一兩天就到了我家等待消息。但這一兩年，她卻在放榜當天，甚至遲一兩天才到。我不知道為何，可能是有要事延誤了？或是有另一個男人？我不知道，也不想知道。可能她跟另一個男人或會生活得更好。雖然如此，但我每次也自私的希望她心中只有我。當然，這次也不例外。<br />\n<br />\n「您醒了？」一把溫柔體貼的聲線，我知道，是她。「我知道了」「知道了什麼？」我捉著她的小手「您又落榜了。」她大方地說出來，的確，我的確落榜了，也不是第一次，所以亦不必太注意我的感受。「對不起...我...」「不要再說了！」若水蓋著我的囗，不讓我說話。「我不介意您沒有地位，我只介意你不迎娶我！」說到這裡，若水的眼淚在眼眶打轉。我捉著她的雙手，「但是...我怎樣跟你父母交代呢？你知道，你可是咸陽望族，我只是一個小小賣私鹽的氏族之子！沒有一官半職，你父親會讓我迎娶你嗎？」沒錯，她是豪族出身。而我，只是一個不見得光的富貴寒門而已。若水攬著我說「我不管！你要娶我！現在！立即！」她的聲音帶著急燥，好像要我馬上娶她一樣。但是，為什麼她會突然向我逼婚？"}]}