{"tid":796295,"cid":12,"subCid":0,"title":"《殺手-不滅的雙槍火焰》By 莎紙","createTime":"2018-08-27T16:34:15.000Z","updateTime":"2018-09-03T13:56:28.000Z","uid":51857,"like":2,"dislike":2,"uniUserReply":4,"replies":[{"pid":"25a2ed2ce29e834247fced10c2c924a645fb1f2c","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-27T16:34:15.000Z","msg":"「我已經欺騙了死神。」男子指著自己太陽穴上的子彈洞說。<br />\n<br />\n「不信？你試著向我開槍看看！」 <br />\n<br />\n 兩柄舊式的半自動手槍，互相交織出兩道不同色彩的火焰，如夢又似幻，是回憶，更像是決絕的火苗！<br />\n<br />\n殺手規則:<br />\n執行任務時分為以下三條:<br />\n1)行動中保持低調。(除非自己想惹麻煩上身。)<br />\n2)一旦接了委託，就不能半途而廢。(除非任務失敗。)<br />\n3)如果與其他殺手碰上同一個目標，可以同時完成。(除非對方想獨佔成果。)<br />\n非執行任務時有三條:<br />\n1)不能愛上目標，或與目標發生關係。<br />\n2)不能向目標透露幕後的委託人。<br />\n3)不能在接受委託前，詢問關於委託的內容。"},{"pid":"0a07f796537c3b247a4ef947e633bb2570a71545","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-27T16:35:08.000Z","msg":"到底，當上一個殺手是怎樣的感覺，是否必須要具備異於常人的特殊技能?<br />\n <br />\n敏銳的第六感。<br />\n <br />\n埋身肉搏能以一敵十。<br />\n <br />\n遠距離的狙擊百發百中。<br />\n <br />\n詭異致命的陷阱讓人防不勝防。<br />\n <br />\n以上，都是我們平常會在電視機、電影院的大螢幕裡會觀察到的殺手特徵，而且他們在執行任務時，都必定會穿著一套帥氣整齊的黑色西裝、梳上漂亮油頭、再從容不迫地掏出手槍，遊走在子彈穿梭、沙塵滾滾的戰場上。<br />\n <br />\n這既帥氣又熱血的角色，想必有很多頭腦簡單發熱的年輕人曾經把它視為自己將來的職業吧。<br />\n <br />\n包括我。<br />\n <br />\n當然，隨著年月的逝去，我慢慢長大成人，所幸大腦發育正常，開始意識到殺手這一行業只是好萊塢電影虛構出來的角色人物，與我們的現實生活相差太遠了。<br />\n <br />\n在我終於醒覺之後，我足足傷心了一整個月。<br />\n <br />\n雖說這如夢又似幻的角色與我相差甚遠，但還是無損我對它的強烈興趣。於是我決定把我內心中殺手該有模樣寫出來，呈現在你們眼前。<br />\n <br />\n既然要寫一篇殺手故事，那當然要上網蒐集資料。正當我停留在一個名為洋蔥網絡的網站觀看幾則發生在世界各地的爆炸案件時，忽然有個陌生人透過網頁預設的對話聊天框找上我。<br />\n <br />\n按他所說，他自稱是一個很屌的殺手，差不多每個國家都有人成為他的槍下亡魂，叫我如果看誰不順眼可以找他，算我平一點。<br />\n <br />\n生於網絡詐騙案氾濫的二十一世紀，有什麼古靈精怪的事情我未見過、未了接觸過?<br />\n <br />\n上星期還有一個自稱是耶和華轉世的男子，不停叫我買張價值港幣700元的my card點數給他當作入教的會費，從此保佑我身體健康哩。<br />\n <br />\n但出於好奇，我還是誠邀他出來會面詳談，接著，他便爽快地答應了。<br />\n <br />\n轉眼來到約定的日子，我帶著筆記本、圓子筆坐在星巴克指定的位置上，心情甚是激昂。如果他所說是千真萬確的話，我很快就能夠與內心中嚮往已久的神秘職業人物見面!<br />\n <br />\n啪!<br />\n <br />\n我對面的椅子被粗魯拉開，然後坐下一人。我滿懷期待地抬起頭，怎料當我見到他的樣子時，心情已瞬間跌落谷底。<br />\n <br />\n只見對面的中年男人渾身肥肉，頂著個滑稽的啤酒肚，翹起二郎腿，一臉輕鬆地往後靠。他穿了一雙紅色的人字拖、色彩斑斕的沙灘褲，還有一件簡單到不能再簡單的白色素Tee。<br />\n <br />\n莫講身為一個殺手最基本應有的氣勢，他這個樣子就算給他一把槍，也不會有人相信他手中的是真槍。<br />\n <br />\n不過他太陽穴上突兀的傷痕實在引起了我的注意。<br />\n <br />\n「你不喝啦?」他指著我杯剛點沒喝過的焦糖特濃黑咖啡。<br />\n <br />\n我還未反應過來，他就搶了過去咕嚕咕嚕喝光了。<br />\n <br />\n「大叔，你這位置有人。」我忍著怒火，盡量表現得客氣。<br />\n <br />\n他環顧四周，當其時整間星巴克就只有我們兩人。<br />\n <br />\n「靠，還不是你叫林北出來的?」操著一口濃郁江湖味的閩南話。<br />\n <br />\n「你&hellip;.你就那個殺手?」我試探著問。<br />\n <br />\n快點說不是!快點說不是!<br />\n <br />\n「無錯。」他的語調突然變得囂張起來。「林北就是那個屌到爆炸的殺手。」<br />\n <br />\n我張大嘴巴，下巴都快要碰到桌子。<br />\n <br />\n如是者，在接下來的六個小時裡，我被迫聽著他的故事然後記錄下來，再經過連日來的重新整理，就得出這一篇文章。<br />\n <br />\n如果你對裡面發生的事情準確性有所質疑的話。<br />\n <br />\n呵呵，誰知道呢。<br />\n <br />\n真是個有夠機車的殺手。"},{"pid":"d0d403a9618c7d18eaf1bed09937cd5a3b9814c7","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-27T16:36:08.000Z","msg":"01<br />\n<br />\n阿富汗東北部，一處阿爾蓋達組織的秘密基地。<br />\n <br />\n一行五人的小隊，神色凝重地從那棟看似快要倒塌的建築物裡走出。四周狼煙紛飛，尋常的老百姓早已躲回家中，窗台封上，拉上窗簾，免得成為狙擊手練槍的目標。<br />\n <br />\n「嘰哩咕嚕嘰。」帶頭那名滿臉鬍子的中年男子跟身旁的二人說，而他身後緊貼著兩個手持自動步槍的男孩，年約十六歲左右，穿著套不合身的避彈衣，緊張地東張西望著。<br />\n <br />\n「咕嚕咕嚕嘰。」大鬍子左手邊身材較為肥胖的男人指手劃腳地說。<br />\n <br />\n好啦好啦，不鬧了，知道你們聽不懂，我免費幫你們翻譯吧。<br />\n <br />\n剛才兩人的對話內容大概就是說，有個身分不明的刺客混進了舊城區的範圍，正往這方向逼近。<br />\n <br />\n「前線部隊那些人呢?怎會讓區區一個小人物溜進來?」大鬍子說得眉飛色舞，噴到肥仔男一臉都是口水。<br />\n <br />\n「打了幾通電話都沒有人接，估計是昨晚&hellip;.」肥仔男欲言又止，不敢繼續說下去。<br />\n「馬的，一群被精蟲蠶食腦袋的廢物，整天就只會玩女人跟揉奶子。」<br />\n <br />\n但實情是那十多名只接受過幾個月槍械訓練的青年軍，全數被該名神秘的刺客一槍斃命。<br />\n <br />\n連掏槍回勢的反應也來不及。<br />\n <br />\n「拉比亞!」大鬍子向右手邊的男子大吼著。<br />\n <br />\n「在。我最敬愛的瓦查察斯大人。」拉比亞的鬍子也是十分濃密，帶著副不合尺寸的圓形眼鏡，一副油腔滑調的樣子。<br />\n <br />\n原來走在隊伍正中央的瓦查察斯，就是大名鼎鼎的拉登後繼人，阿爾蓋達組織的現任頭領，美國FBI懸賞2500萬美金的大人物。<br />\n <br />\n話說早些年前，拉登和組織裡的十多名高層分別先後被美國政府除掉後，組織從此變得一頹不振。<br />\n <br />\n瓦查察斯在繼位後，便一直在致力找尋方法，務求要令世界重新陷入阿爾蓋達組織的恐怖陰影下。<br />\n <br />\n直到日前終於選好了一個人流密集的地點，準備要發動另一宗規模比911還要龐大的傷亡事件時，卻因連日來被黑客攻擊其網絡而不得不將日期延後。<br />\n <br />\n看來今天找上門的刺客跟他們是同一夥的，幸好自己早已料到這一著，留有一手防範。<br />\n <br />\n「聯絡了僱傭兵?」瓦查察斯。<br />\n <br />\n「是的，他們已經在趕來的路上，大約三分鐘後會抵達戰場。」拉比亞邊說，邊有意無意地瞄向肥仔男，仿佛在說我已成為了大人身旁的得力助手。<br />\n <br />\n肥仔男見狀也毫不怠慢，連忙從腰間的口袋中取出一根雪茄，遞進瓦查察斯嘴中，再恭恭敬敬地為對方點火，說。<br />\n <br />\n「大人真不愧是我們組織的第一人，不論做任何事情都有先知的觸覺，小弟實在是佩服不已。」<br />\n <br />\n「嗯。」瓦查察斯將頭微微靠近火苗，眉宇間頓時放一放鬆，少了之前緊繃的情緒，多了一份自信的輕蔑。<br />\n <br />\n這個世界沒人會不喜歡對方拍自己馬屁的，尤其是地位越高的人。<br />\n <br />\n咻。<br />\n <br />\n一聲猶自突兀的破空聲劃破穹蒼，在人煙稀少的街道上併發出令人聞風喪膽的低壓氣旋，一顆來自狙擊長槍的零式制子彈以堅定不移的角度直逼廣場上瓦查察斯的頭顱。<br />\n <br />\n子彈在終點處引爆出一團灼熱無比的紅色煙火，溫溫熱熱的血液曬落在眾人的臉上，一時之間還未弄懂發生什麼事，個個都目瞪口呆。<br />\n <br />\n包括瓦查察斯，他的頭顱尚在。<br />\n <br />\n「幹你老師!」首先反應過來的是肥仔男，他方才拎著打火機的手被轟得稀巴爛，碎肉橫飛，整隻手掌就只剩下一條快要斷裂的肉縫連著大姆指。「痛死我了!啊啊啊!」<br />\n <br />\n「他就在附近，快找掩護!」瓦查察斯大喊一聲，連忙摀身抱頭竄進前方那輛停泊在路旁的車子旁。<br />\n <br />\n「你兩個躲在這幹嘛?」瓦查察斯發現那兩個少年也跟著一起躲在車子的側邊。<br />\n <br />\n「&hellip;.」<br />\n <br />\n「馬的，你們手上有槍啊，怕三小，出去跟他拚過啊!」瓦查察斯大怒。<br />\n <br />\n「我&hellip;我不會開槍。」少年A。<br />\n <br />\n「我想回家&hellip;.」少年B一副快要哭的樣子。<br />\n <br />\n當初他們之所以會加入組織，是為了三餐溫飽，可沒想過要上戰場跟敵人拚過你死我活啊。<br />\n <br />\n瓦查察斯搖頭，也不再多講什麼，現在只能祈禱僱傭兵們快點趕到，助他脫離窘境。<br />\n踏踏踏踏踏&hellip;<br />\n <br />\n一輪沉重穩扎的腳步聲往這邊緩緩接近，單憑聲音也可以猜到腳步聲的主人是受過嚴格訓練的。<br />\n <br />\n「克里夫!」瓦查察斯終於笑了出來。「終於等到你來了。」<br />\n <br />\n僱傭兵也趕到了，那個入侵的刺客就乖乖等死吧。<br />\n <br />\n克里夫正向瓦查察斯了解現時的情況，初步得知對方只有一人，手持狙擊步槍，位置大約是在舊城區與這區域之間，所以從右前方這棟二十層高、距離這邊約莫800公尺範圍內的工業大廈射出的機會最大。<br />\n <br />\n「啊!痛痛痛&hellip;痛死我了!快點去斃了那臭小子。」肥仔男抱著沒有手掌的手不斷呻吟。<br />\n <br />\n碰。<br />\n <br />\n隨著尾音的結束，肥仔男的腦袋多了一個洞。<br />\n <br />\n「Mother fucker!嘈死了。」克里夫手槍的槍口冒著一絲白煙。「你不介意吧?」<br />\n <br />\n「我沒意見。」瓦查察斯雙手一托，一臉不在乎的。<br />\n <br />\n反正這種拍馬屁的角色，組織裡多的是。<br />\n <br />\n接著克里夫對著肩上的對講機說。「分開三小隊，每隊四人，往前方那棟最高的建築物出發。」<br />\n <br />\n於是乎，十二個平日訓練有素、殺敵無數的僱傭兵分批往前方的高處邁進。<br />\n <br />\n這時，組織裡的人也發現了舊城區裡的異常變動，派了三十多人前來查探情況。<br />\n <br />\n「快去支援他們!」瓦查察斯面露得瑟之色。<br />\n <br />\n你有種闖進來，就別想活著走出去!"},{"pid":"654856d98eb6beda16cbf5a202b315f01392211f","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-27T16:36:51.000Z","msg":"02<br />\n<br />\n與此同時，那棟外牆油漆嚴重脫落的建築物，天台。<br />\n <br />\n「唉呦，射歪了。」雖說沒有將子彈貫穿相片上目標人物的頭顱，但在鋒的臉上還是找不到一絲失落的表情，反倒開玩笑般地自嘲一番。<br />\n <br />\n鋒伸手輕輕觸碰右邊太陽穴上的子彈洞，那是二年前在莫斯科暗殺車臣首領一役時所留下的戰績。<br />\n <br />\n講起來，那些金髮藍眼睛的洋鬼子也盡是沒腦袋的奇才。在刺殺車臣首領的當天晚上，一個看似是小隊隊長的人物，看見自己的手下不停一個接一個地倒下，知道再過不久就會全軍覆沒，不能保護躲藏在倉庫二樓的頭領。<br />\n <br />\n於是把心一橫，不知從哪找來一罐石油氣，另一手燃起火機，對著刺客大喊說。<br />\n「別過來，不然就等著同歸於盡!」<br />\n <br />\n當時鋒正好把倉庫裡最後一名金髮鬼子的腦袋轟掉，也沒多說什麼，收起雙槍步出倉庫大門。<br />\n <br />\n「哈哈哈哈，滾回家吧。」洋鬼子大笑。<br />\n <br />\n怎料已在門外的鋒突然一個回頭，再以快絕無比的動作掏槍、發射，連瞄準的動作都省掉。<br />\n <br />\n身材高大的洋鬼子還未弄懂狀況就被一團猖狂的火舌所吞噬，刻落在淺藍色瞳孔的最後畫面是將一切瓦解粉碎的紅色烈焰!<br />\n <br />\n嘣。<br />\n <br />\n洋鬼子手中的石油氣爆炸引起了一連串的連鎖反應，結果再嘣嘣嘣幾聲，二層高的倉庫就這樣倒塌了，裡面的人無一倖免。<br />\n <br />\n一個曾經吒咤一時的恐怖份子頭目，無端端就被自己的白痴手下害死了。所以，挑選手下不一定要選最聰明，但一定要選有袋腦袋的。<br />\n <br />\n至於鋒太陽穴上的子彈傷痕，也是當晚逃走時跟終於趕到現場支援的殘黨互相交火後的結果。<br />\n <br />\n不過細節就留待以後有機會再說吧。<br />\n <br />\n因為在鋒的狙擊槍瞄準器內出現了十多名全副武裝的人員，從他多年來在死亡邊緣徘徊的經驗得知，接下來將會有一場硬仗!<br />\n <br />\n「嘻嘻嘻，這一下子好玩了。」一想到待會血肉橫飛、鮮血不斷曬在自己臉上的感覺，他不禁興奮得勃起。<br />\n <br />\n鋒將前天從黑市購來的狙擊步槍隨意扔到一旁，反正不會用的東西留著也沒用。繼而交叉雙手來到腰間的兩把槍柄上，果然還是這兩個跟自己出生入死的夥伴可靠。<br />\n <br />\n轟隆!<br />\n <br />\n混戰就從被榴彈擊飛的鐵門瞬間展開。<br />\n <br />\n鋒帶著自信地輕蔑一笑，轉身往後面防煙門跑去。<br />\n <br />\n兩手已拎著雙槍。<br />\n <br />\n這棟舊式建築物在興建時沒有安裝電梯，因為太耗電了。其左右兩邊各有一條樓梯，連接所有的樓層，每層都有一條長走廊，一邊是面向舊城區，另一邊則是某間知名跨國品牌的制衣廠房。<br />\n <br />\n不過他們早就搬走了，沒有商人會傻到把廠房開在戰火不斷的地方。<br />\n <br />\n而進出大廈的門口只有二個，一個是剛才鐵門被擊飛的正門口，另一個就要繞過樓梯，位於大廈左後方的後門。<br />\n <br />\n後門是直接通往舊城區的市集，那裡矮樓密集，橫街窄巷交錯糾纏，是逃脫的最佳路線。<br />\n <br />\n所以理所當然地，恐怖分子會派一大群人重兵佈署在後門守株待兔，只要待後門一推開，不管是誰，三把重型霰彈槍都會以狂風掃落葉之勢將對方轟成他馬的稀巴爛。<br />\n <br />\n至於前門也好不了多少，兩個身材精壯、歷盡無數戰爭的男子一左一右把守著。<br />\n <br />\n根據過往的記錄，沒人能從他兩手中逃掉。<br />\n <br />\n所以克里夫很放心把鎮守大門這個責任交託他們。<br />\n <br />\n除非他能造架飛機出來，不然今天就會是他生存在世上的最後一天。<br />\n <br />\n克里夫仰首望著樓高二十層的建築物，向著對講機說。<br />\n <br />\n「進去把他拿下，不管死活。」<br />\n <br />\n <br />\n只不過，誰說鋒會逃?<br />\n <br />\n他此行的目地就是為了將子彈放進瓦查察斯的腦袋，任務未完成，談三小逃跑?<br />\n <br />\n雖說留得青山在，那怕無柴燒，始終性命要緊，這次不行還有下次，下下次，不必急於一時吧。<br />\n <br />\n但鋒不是這樣的人，他是那種一旦決定了，就會用盡全力拚到底的人。<br />\n <br />\n以前是，現在是，將來也必定是。<br />\n <br />\n來到十五樓的樓梯轉角，一輪沉甸甸的腳步聲響亮地從下往上貫徹整條樓梯間，光明正大地告訴對方我現在準備要上來把你斃掉。<br />\n <br />\n鋒一個轉身，躲進了防煙門的後方，隔著防煙門的玻璃觀看樓梯間的動靜。<br />\n <br />\n直到一個全副武裝的僱傭兵出現在轉角位，繼續向上前進沒有停下。<br />\n <br />\n然後二個&hellip;三個。<br />\n <br />\n差不多了。<br />\n <br />\n鋒一腳把防煙門踹開，在樓梯間的僱傭兵和恐佈份子們無一不被嚇到，個個目瞪口呆地望著這個本應是我們要去捉他而不是他來捉我們的目標。<br />\n <br />\n「下次記得要留意周圍的環境喔。」鋒嬉皮笑臉地說，兩隻手已在同一時間舉起。<br />\n <br />\n左右開弓!<br />\n <br />\n砰砰砰砰砰&hellip;<br />\n <br />\n「啊啊啊啊啊&hellip;.」眾人臨死前都頗為默契地發出悲痛的嚎叫，與鋒扣下扳機的槍聲相互交合，乍聽之下，就像一首貝多芬第五交響曲般，刺激、高昂、撼動人心。<br />\n <br />\n鋒，再次勃起了。<br />\n <br />\n「哈哈哈哈，死吧死吧，全部去死吧。」鋒舉起兩把槍不斷掃射，不&hellip;是三把。<br />\n <br />\n一把是沙漠之鷹，另一把是史密斯威森MP40，兩把槍都與峰浴血戰場多年，死在其槍口下的人數要用三位數子開始計算。<br />\n <br />\n發燙的彈匣彈出，十三個人橫七豎八地倒在地上，彈匣換上，再有八人躺在血泊!<br />\n <br />\n不需故意留活口來將自己的事跡流傳，躺在血泊上的屍體就是最好的證明。<br />\n <br />\n淒絕的慘叫終於停止下來，連同組織的人在內，為數二十一人的小隊在短短數秒戰死在右翼的樓梯間。<br />\n <br />\n與其說戰死，倒不如說被虐殺更為適合。<br />\n <br />\n鋒體內的腎上腺素漸漸攀升，五感已進入到最佳的狀態。他踏出腳步印落在濃郁腥臭的血池上，慢慢往樓下走去。<br />\n <br />\n「準備成為我雙槍下的亡魂吧。」"},{"pid":"d0f5c00315c94a6fe005225e4c9b124bbd5af1f7","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-27T16:38:20.000Z","msg":"03<br />\n<br />\n<br />\n偌大的槍聲如雷貫徹，響遍整棟廢置的工業大廈，瞬間就將分散在各樓層數的人的注意力都吸引了過來。<br />\n <br />\n「他在右翼的樓梯間，全部人立即過去將他包抄。」克里夫大吼著。<br />\n <br />\n他的掌心不斷併出汗水，越是往右翼樓梯間靠近，心跳得越快。<br />\n <br />\n曾參與各種不同類型暗殺任務的他旋即知道，這是最純粹緊張的快感。<br />\n <br />\n很久也未嚐過這樣的感覺了，對上一次是多久前?<br />\n <br />\n一年?二年?<br />\n <br />\n好像有二年多了吧。<br />\n <br />\n回想起來當時也挺危險的，還好最後幸運女神是站在自己這邊，連中三顆子彈的他才能將對方的腦袋轟爛。<br />\n <br />\n想不到竟會在這個鳥不生蛋的鬼地方，遇到另一個可以稍微令自己認真起來的對手。<br />\n <br />\n不過不要緊，克里夫由始至終都對自己的實力有著絕對的信心，他很有把握今次的狩獵任務也能順利完成。<br />\n <br />\n五樓樓梯間。沿路上，鋒一直努力不懈地製造屍體，雙槍不斷擊出灼熱無比的火光。咚咚咚咚咚，滾燙燙的彈殼始起彼落，兀自在樓梯上打轉。<br />\n <br />\n一束詭異的靈光忽然閃過鋒的大腦，令到他太陽穴上的子彈傷痕突然疼痛不已。他拿著槍托輕輕敲打腦袋，試圖讓痛楚舒緩下來，就是這一下恍神，使得樓梯轉角位拿著自動步槍的組織分子逮到了他致命的破綻。<br />\n <br />\n「啊啊啊!」帶著頭巾的組織分子大喝一聲，才向鋒扣下扳機。<br />\n <br />\n其實我也不明白為什麼會有人在開槍前大嘈大叫，這豈不是等同告訴對方我準備要開槍射你，而錯失了先發制人的先機?<br />\n <br />\n雖然從他大叫到手指扣下扳機只有短短的一秒，或者更短。但對於一個職業殺手來說已經足夠了。<br />\n <br />\n砰砰砰砰砰砰&hellip;<br />\n <br />\n一連幾十顆的子彈脫離了步槍束縛的枷鎖，向鋒逼近。仿佛預知了子彈路線的軌跡，鋒不疾不徐地彎身向前俯衝，子彈在他眼前紛飛，擦破了他的衣服，擦傷了他的肩膀，在他的耳朵邊飛過，在他紊亂的頭髮中穿過，就是無一命中要害!<br />\n <br />\n下一秒鋒已著地，來到對方面前，旋即就用手將他的腦袋扭到一個再也不能回復正常的角度。<br />\n <br />\n怪了怪了，頭上那個傷疤怎會突然痛起來了?<br />\n <br />\n正當鋒還在疑惑著的時候，對方的支援終於趕到來，上下兩個方位包夾著他。<br />\n <br />\n單聽腳步聲，對方總人數約莫有二三十人左右，雖說在早些時間，鋒單人匹馬就將二十一個全副武裝的敵方瞬間消滅。但當其時敵明我暗，環境因素占了一大半，還有多多少少運氣的成分夾雜在內。<br />\n <br />\n而這次，對方見自己如此勇猛，接下來的行動必定會更為謹慎，所以不能重施故技。<br />\n <br />\n計算，是關乎到一個殺手能否順利活得長命的關鍵。<br />\n <br />\n鋒人在四樓，上下被包夾，只剩下一條路，就是經四樓的走廊去到對面的樓梯，繼續往下走。<br />\n <br />\n但他想到的，對方當然也一早想到，這根本就是一個請君入甕的局。<br />\n <br />\n只不過，事到而今他還有得選擇嗎?<br />\n <br />\n鋒替雙槍換上新的彈匣，一腳踹開四樓的防煙門。<br />\n <br />\n空無一人。<br />\n <br />\n這是鋒最不想見到的畫面，他寧願走廊通道的對面有一大群人提著步槍對準自己，也不想走到半路忽然有人從側邊的房間跳出，嚇他一跳。<br />\n <br />\n一步&hellip;二步&hellip;<br />\n <br />\n鋒緩步前進，每個步伐與步伐之間都保持著一段間距，好讓自己有充足的時間迴避任何突發事件。五感全開，身體的觸感完全滲透在周遭任何的空隙裡。<br />\n <br />\n廢墟般的馬路上，鋒見到瓦查察斯竄進了一輛剛到的黑色橋車。看來今天殺不到他，以後要殺他的機會將會大幅減少。<br />\n <br />\n「呵呵，見鬼了，你怎還沒死?」走廊的對面，克里夫凝視著這個本應在兩年前就被自己轟掉腦袋的人。「看來那次是我太大意了，沒確認你的死活。」<br />\n <br />\n克里夫用大姆指輕輕擠開自動步槍的保險制，縱使聲音極為細微，但還是傳入了五感已踏進巔峰狀態的鋒的耳朵。<br />\n <br />\n原來太陽穴上的子彈傷痕之所以會突然發作，是這樣一回事。<br />\n <br />\n是為終於可以報當年一槍之仇而感到興奮嗎?<br />\n <br />\n不，鋒的雙手正莫名其妙地顫抖著。雖然他一向都對自己充滿自信，但兩年前那一槍給他的打擊已超出了他所能控制的範圍。<br />\n <br />\n「你不是在歐洲?怎會跑來這個爛地方。」鋒的雙眼仍盯著那輛黑色橋車。<br />\n <br />\n「哪有說一定要待在那個地方的?」克里夫一臉輕鬆，感覺就像跟多年沒見的好友見面。「你也知道我們這些雇傭兵錢來就幹，誰出的錢高，誰就是老大。」<br />\n <br />\n「唉呦，還真是有規矩。」鋒倜侃。<br />\n <br />\n「Mother fucker!講到自己有多偉大，到頭來還不是為了錢而接單。」<br />\n <br />\n「抱歉。」鋒笑笑，揚起手中的雙槍。「我們職業殺手最低限度也有個原則所遵守，跟你們這些牆頭草不一樣。」<br />\n <br />\n說罷，鋒手中的雙槍燎起星火，高速的子彈瞬間劃出致命的軌跡。克里夫當機立斷，一個轉身，就鑽進了隔壁廢棄的廠房單位。<br />\n <br />\n鋒仍然瘋狂連射，子彈轟得牆壁坑坑窪窪，石屑割人，粉塵漫天飛舞，逼得克里夫只能躲在牆後伸出步槍亂射回擊，宛如在說你射我一槍我就回你兩你槍。<br />\n <br />\n鋒單方面武力壓制的形勢很快被打破，畢竟對方可不是只有一人。<br />\n <br />\n叮&hellip;叮&hellip;叮&hellip;咚。<br />\n <br />\n一個金屬與地面碰撞的聲音滾到來鋒的腳邊。<br />\n <br />\n手榴彈!<br />\n <br />\n鋒果斷跨過走廊的圍欄，往街道躍出!<br />\n <br />\n巨大的衝擊力將他震飛至幾米外的一棟矮樓天台，鋒在乾癟水泥面上滾了幾個圈後，終於天台的邊緣停了下來。<br />\n <br />\n這時樓層的一眾殘黨們紛紛朝位於對面天台沒有任何障礙物遮隔、近乎赤裸的鋒亂槍掃射。<br />\n <br />\n數十把衝鋒槍一連射出數百顆熾熱滾燙的子彈，處身在槍林彈雨的鋒無處可躲，只顧得往反方向拉開逃跑。<br />\n <br />\n瞬間，克里夫馬上識穿了鋒的意圖，對著他大喊。<br />\n <br />\n「你就盡管繼續逃避，上次是這樣，今天也是這樣，你的人生永遠都只能活在這個可恥的輪迴裡。孬種。」<br />\n <br />\n太陽穴上的傷痕隱約作痛，鋒掄起拳頭，大力向痛處揮出一拳，絲毫不把它當成一回事。"},{"pid":"a4f2a06099a58afd316bc01a12ad7e657ecf303d","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-27T16:38:31.000Z","msg":"這次任務的目標是阿爾蓋達組織的頭領瓦查察斯，根本沒有必要跟克里夫他們互相拚火，一較高下。再者，鋒認為自己的實力遠在克里夫之上，只要他想，隨時都能把子彈放進克里夫的腦袋。<br />\n <br />\n黑色橋車恰恰開出，天台上的鋒疾步狂奔，大腿的肌肉一收一放，如暗湧般澎湃的力量透過腳前掌踏落在地面上。片刻間，他已跑到來橋車的正上方。<br />\n <br />\n仿佛心裡面一直在計算最佳時機，鋒突然往下一跳，宛如大鵬展翅般的飛躍，準確來講其實是不要命的亂跳。<br />\n砰地一聲巨響，鋒重重砸落在橋車的擋風玻璃上。如蜘蛛網般擴散的玻璃裡，折射出一張張驚慌失措的面孔。包括今次任務的目標人物。<br />\n <br />\n鋒舉起雙槍，槍口對著瓦查察斯。<br />\n <br />\n那一瞬間，瓦查察斯面上的表情快速轉換了幾種不同的情緒，似是想向鋒求饒，也像是想對這個世界發出臨死前的咆哮。<br />\n <br />\n不過結果已不重要了。<br />\n <br />\n碰碰碰碰碰&hellip;.<br />\n <br />\n刺鼻的煙硝味瀰漫整架車廂，淡淡的白煙繞纏著鋒雙槍的槍口。<br />\n <br />\n任務完成。"},{"pid":"f9f3e9fecf47cb5623dfac7931ac78e48e0a43ae","tid":796295,"uid":74455,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-28T18:07:38.000Z","msg":"<img src=\"/assets/faces/lomoji/11.png\" class=\"hkgmoji\" />"},{"pid":"ccbf8dc638fe0b00ad1da4fced8c1ae5e95e2181","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-30T04:53:08.000Z","msg":"時光荏苒，不知不覺五年已過去。<br />\n <br />\n五年，說長不長，說短其實也不算。<br />\n <br />\n如果將這段時間套落在殺手這一行業，足以令一個默默的小人物躍身至殺手界最為津津樂道的傳奇人物。同時地，也可以替一個殺手的傳說畫上句號。<br />\n <br />\n時間，就是這個如同行走在刀鋒上的行業最大敵人，葉落歸根，秋仍在，<br />\n沒人能知道自己會否在下一個任務順利活下來。<br />\n <br />\n這一行業，殺與被殺，也只是時間點上前後的分別而已。<br />\n <br />\n香港，旺角。<br />\n <br />\n今天迎來了一位從台灣遠赴而來的客人。<br />\n <br />\n老舊唐樓的七樓，一個高高瘦瘦的男子走在前頭，掏出腰間的鑰匙，將身後那名拖著小型行李箱的肥胖男子領進單位內的其中一個房間。<br />\n <br />\n「月租4000塊，水電煤另算，入住前需先繳付二個月的按金。」高瘦男子上下打量著這兩個多月來的第一個客人。「想好了嗎，外面還有幾位客人有興趣，如果你不要，那我就租給他們囉。」<br />\n <br />\n做生意嘛，總是得有點手段。<br />\n <br />\n「哎呦，這麼搶手啊。」肥胖男從褲袋裡取出一疊乾癟癟的鈔票。「我可能要住一段時間。」<br />\n <br />\n「呵呵呵，沒問題沒問題，你是老闆，你想住多久就住多久。」高瘦男子接過鈔票，笑得見牙不見眼。<br />\n <br />\n臨走前，高瘦男把房間的鑰匙留下。<br />\n <br />\n「記住每月的24號前繳租喔。」<br />\n <br />\n接著反手將門鎖上。<br />\n <br />\n肥男子環顧四周，房內的物件一目了然。<br />\n <br />\n一躺上去就會發出吱喳聲的鐵床、沒有電線插頭的冰箱、缺了門的洗衣機、會製出比室溫還要熱的冷氣機。不過最要命的還是那台抽油煙機，一打開就會聽到裡面的零件鼓噪碰撞的巨響，然後噴出團團的黑煙。<br />\n <br />\n香港地少人多，樓價居高不下，長年穩佔世界排名第一位，隨便買一間房子動輒也要數百萬元，絕非常人所能負擔。<br />\n <br />\n於是乎，就開始有業主耍耍小聰明，把一間400呎左右的房子分出4間、5間、甚至是6間的小房間出租，以便賺取豐厚的利潤。<br />\n <br />\n近年還有些無良的業主罔顧租客安危，將單位塞滿太空艙，利潤更是以倍數遞增。<br />\n <br />\n「唉。」肥胖男重重嘆了一口氣。心想這裡比他台灣的房間還要小，到底還要在這個爛地方住多久?<br />\n <br />\n他放下隨行的行李，推開浴室門，踏了進去。<br />\n <br />\n幸好裡面除了有幾隻蟑螂之外，其餘一切正常。<br />\n <br />\n擰開水龍頭，用清水沖洗臉上分泌的油脂。肥胖男望向全屋唯一的一面鏡子，鏡裡的人曾經是多麼地熟悉，卻又那麼的陌生。<br />\n <br />\n即使面孔已變得圓潤有肉，臉頰的鬍子又長多了幾根，但依據表面僅存的輪廓大概也能猜到他就是當年雙槍無敵的，鋒。<br />\n <br />\n鋒步出浴室，一屁股就坐在鐵架床上，雙手裝成槍狀，裝兇作勢地對著牆上凹凸不平的小洞開槍。<br />\n <br />\n「砰砰砰砰&hellip;」<br />\n <br />\n他還頗為滑稽地配上開槍的音效。<br />\n <br />\n說起來，鋒也快將有一年的時間沒有碰過行李箱裡那兩柄手槍了。因為他的經理人震哥覺得他開槍的手法越來越紊亂飄忽，波幅太廣，經常連普通的平民百姓也會牽涉在內。<br />\n <br />\n其後震哥便開始接一些不用開槍的單子給他，直到上星期鋒終於耐不住氣，跟震哥反面說如果下一張單也是些不需要開槍的破單子，他就會拎起雙槍到附近的百貨公司幫裡面的人多開幾個血洞。<br />\n <br />\n面對這個隨時都會爆炸的燙手山芋，震哥也無可奈何，只好將他介紹給香港的經理人老煙炮，希望鋒能到一個新的地方重新找回當初開槍的感覺。<br />\n <br />\n距離明天跟老煙炮會面的時間還有整整十多個小時，坐在這一百呎不到的地方乾等不是辦法，於是鋒打算到樓下走走，找間餐廳填飽肚子，順便認識一下附近的新環境。<br />\n <br />\n「說不定會遇上場激烈的警匪槍戰呢!」鋒笑笑，將雙槍插進臃腫腰圍的槍袋。<br />\n <br />\n看來是港產片看太多了。"},{"pid":"56b24bdbfdac37d6cdfd7a08b7f9300f34a12fbd","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-30T04:53:43.000Z","msg":"柔和的街燈替鬧市鋪上一陣溫暖的漣漪，原本寬敞的馬路上，兩旁密密麻麻擺滿了各式各樣的攤口，人們只能在中間的通道並肩接踵地前行，好不熱鬧。<br />\n <br />\n行人道食肆林立，百花齊放，中日韓美的菜式應有盡有，而且還有些古玩店和黑膠唱片的商鋪，看得鋒眼花繚亂。<br />\n <br />\n咕嚕&hellip;<br />\n <br />\n鋒飢腸轆轆，肚子響完一次又一次，但他實在是找不到餐廳可以填飽五臟腑。因為這段黃昏時間，附近的食肆基本已全數滿座，害鋒走了一大輪還未找到有空位的餐廳。<br />\n <br />\n走著走著，鋒便被一間餐廳吸引住目光。<br />\n <br />\n這間餐廳的外觀說特別也不算，外圍的牆身同樣地都是採用一大塊玻璃，可以讓路過的途人觀察裡面的環境。不過唯一特別的是沒有招牌和裡面一個客人也沒有，單憑這點，鋒毫不猶豫地就推門進去了。<br />\n <br />\n裡面的裝潢很怪，不像正常的樓面放滿一張張餐桌，反而一進去就會看見大廳中間有個橢圓形的吧台圈起了大部分的位置，周圍有大概十多張的座椅圍著，就跟迴轉壽司店見到的差不多。至於天花的上方吊著幾盞形狀大小不一的吊燈，有的是白晝光、有的是黃光，感覺是被人隨機擺放似的。<br />\n <br />\n「坐!」站在吧台中央的中年大漢中氣十足，對著鋒大吼。鋒注意到他的雙手刺滿刺青。<br />\n <br />\n「幹!」鋒也不示弱，隨意拉開一張椅子就坐下來。終於明白為什麼會一個人也沒有，這個大叔的態度分明是想趕客人走。<br />\n <br />\n「你來幹嘛，吃晚飯?」中年大漢用一種接近咆哮的語氣質問。<br />\n <br />\n「唉呦，不然呢，找你聊天嗎?」鋒素性翹起二郎腿，伸手摸著腰間的槍柄。<br />\n <br />\n你試下再吼我一句，看我會不會馬上把你斃掉。<br />\n <br />\n怎料，中年大漢的語氣忽然180度大轉變，變得恭恭敬敬。<br />\n <br />\n「呵呵，恭喜你通過我的考驗，獲得免費晚飯一份。」接著，他便取出一份菜單放在鋒的面前。「選好了告訴我，現場給你做。」<br />\n <br />\n什麼五四三?<br />\n <br />\n鋒心裡哆嗦著接過菜單，下一秒就被上面的菜式嚇得啞口無言。<br />\n <br />\n咖哩急凍蝦、咖哩三文魚、咖哩冰鮮雞、咖哩魷魚&hellip;.全部都是用咖哩作統一的古怪菜式。<br />\n <br />\n「想好了嗎?」中年大漢和藹可親地問。<br />\n <br />\n「額...先要一份咖哩拉麵吧。」鋒皺眉，反正這種菜單點什麼也沒有分別。<br />\n <br />\n「好的。」中年大漢露齒笑著，笑得有夠猥瑣的。<br />\n <br />\n鋒趁著這時候環顧四周，發現牆角有一台突兀的彈珠機，與四周環境格格不入。正好奇彈珠機擺放在餐廳的用途，人就已來到牆角。<br />\n <br />\n「50塊一局。」大漢開心地笑著，分明就是一個奸商。<br />\n <br />\n鋒不加理會，逕自玩了起來。<br />\n <br />\n「我叫啊虎，是這間店的老闆，其他人都叫我虎哥。」大漢主動搭訕。「小兄弟，怎麼稱呼你啊。」<br />\n <br />\n「鋒。」<br />\n <br />\n「聽你的口音是來自外地吧。」<br />\n <br />\n「嗯。」<br />\n <br />\n「果然是這麼一回事，打從你踏進來我就知道你不會是個普通人。」<br />\n <br />\n「三小?」鋒停下手，側頭望向虎哥，只見他將一團剛過完水的拉麵放進油鍋裡炸。<br />\n <br />\n嗶哩吧啦嗶哩吧啦&hellip;滾油沸騰得像是隨時都會爆炸。<br />\n <br />\n「最近鴻福城跟長勝堂鬧得滿城風雨，江湖傳聞說兩邊開始不停找一些要錢不要命的亡命之徒，希望能幹掉對方一二個小頭領，以展自己幫派的實力。」<br />\n <br />\n「鴻福城?」鋒問。<br />\n <br />\n「嗯，雖說現時香港還有很多的小幫派到街市或向其他商鋪收取保護費，但現時的主要局勢還是由鴻福城、長勝堂和華義門這三大幫派所控制。早些年，長勝堂的大鼻陳不知從哪招來了一位生物基因科學家&mdash;&mdash;沈教授。他這個舉動旋即引來了鴻福城的龍頭大哥灰熊不滿，傻的也知道，只要被大鼻陳研究出某種可以改變基因變化的物品出來的話，整個香港的區域就會如囊中物，任他擺佈。」<br />\n <br />\n「所以整件事的重點就是要看華義門的傾向吧。」鋒將注意力放回彈珠機上。這種幫派之間的糾纏紛爭，鋒已不知參與了多少。<br />\n <br />\n「答對一半。」虎哥將被滾油炸得稀稀爛爛的麵團撈起，用清水沖一沖，再放落滾油裡繼續炸。「正如你所說，只要三大幫派之一的華義門偏向其中一方，這場戰爭就會結束。但華義門一向的宗旨就是以賺錢為先，由其是傳到來莊嘉文的這一屆。他那小氣的傢伙滿腦子除了怎麼騙賭客簽下一筆永世也還不完的貸款，和逼人借高利貸之外，江湖事一概不理。所以當兩幫開始發生衝突時，莊嘉文第一時間跳出來說兩邊都不會幫，只會繼續自己的事情。」<br />\n <br />\n「所以，你覺得最後哪一方會勝利?」這個敏感的話題最終引起了鋒的好奇，他甚至能嗅到當中慢慢滲出的血腥味。<br />\n <br />\n「呵呵，誰知道哩，未來可是充滿一連串無限的可能。」虎哥似笑而非，將一碟黃色稀稀的物體放上桌面。「你的晚飯，請慢用。」<br />\n <br />\n鋒接過吃了一口。<br />\n <br />\n「幹，真難吃。」"},{"pid":"619c85359b2d5c789726c11d223e098954ad1b41","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-30T04:55:01.000Z","msg":"別過虎哥，鋒正打算回房間睡覺。怎料才一出門口，就被轉角鄰街的巨大音浪所吸引住，出於好奇，他上前一探究竟。<br />\n <br />\n只見有許多上了年紀的大姨，身穿一套色彩繽紛、極其性感的衣服在馬路中央大跳熱舞，周圍還圍著一大群看得入神的大叔。<br />\n <br />\n鋒啞口無言。<br />\n <br />\n瘋了，這個世界徹底瘋了。<br />\n <br />\n鋒繼續在行人專用區走著，發覺擺攤的來來去去都是些姨姨嬸嬸在舒展筋骨，大跳廣場舞，而且喇叭都扭到最大聲，仿佛想要吸引更多人的注意。<br />\n <br />\n或者圍觀的人都樂在其中，但鋒實在忍受不了，他的腦袋劇烈疼痛，可能是因為剛抵步的水土不服，也可能是因為剛才的咖哩拉麵，但更多的因素絕對是來自行人專用區的一個個失控的音箱。<br />\n <br />\n無規律的音符不斷轟進鋒的腦袋，在裡頭分裂、爆炸。使得他只能按著腦袋跑回樓上的房間。<br />\n <br />\n原來，即使回到房間關上門，也好不到哪去。<br />\n <br />\n他這一層的單位被劃分成四個房間，位於他對面的房間24小時不斷地播放著英美熱血搖滾樂曲，而他左手邊的房間，則由他進房門後不停發出重物砸地和男女對罵的雜聲。剩下的那間也好不到哪去，十分鐘前鋒已聽到裡面有一對不知是情侶還是夫妻的男女，正在激情交合著。<br />\n <br />\n啪啪啪啪啪&hellip;..<br />\n <br />\n鋒伸手抓起枕頭遮蓋在臉上，但仍然是無法阻隔這三重樂傳入耳朵。<br />\n <br />\n「終有一天我一定會餵他們吃子彈。」鋒喃喃道，模糊中便沉睡了。<br />\n <br />\n翌日，立竿見影。<br />\n <br />\n鋒早已醒來，好整以暇地在浴室梳著光亮的油頭。今天可是跟香港經理人老煙炮第一次會面的重要日子，氣勢是必須的，必要時還要將雙槍放在桌面，好讓對方知道我不是吃素的。<br />\n <br />\n搭上地鐵，轉過巴士，再坐多一程小巴，鋒終於來到約定的地點。鯉魚門三家村。<br />\n <br />\n燈塔下，有一個上了年紀的阿伯咬著煙斗吞雲吐霧。<br />\n <br />\n「你就是老煙炮?」鋒上前質問。<br />\n <br />\n老頭子沒理他，自顧自地將魚餌穿進魚勾。<br />\n <br />\n「幹，你是聾的還是啞的?算了，快點給我張大型槍戰的單子，我要出去大殺四方。」鋒趾高氣揚，食指甚至亢奮得微微顫抖，他已急不及待抄起雙槍將子彈轟進對方的身體。<br />\n <br />\n「你還記得殺手的規則嗎，背一遍來聽聽看。」老煙炮呼出淡淡的煙霧。<br />\n <br />\n「當然記得!聽著，執行任務時分為三條，第一行動中保持低調，除非自己想惹麻煩上身。第二，一旦接了委託，就不能半途而廢，除非任務失敗。第三如果與其他殺手碰上同一個目標，可以同時完成，除非對方想獨佔成果。」<br />\n <br />\n「不錯不錯。」老煙炮將魚線拋落海中，同時再次呼出煙霧。「非執行任務時的三條也背一遍。」<br />\n <br />\n真是個怪老頭，居然可以每講一句話吐一口煙。<br />\n <br />\n「第一不能愛上目標，或與目標發生關係。第二不能向目標透露幕後的委託人。第三不能在接受委託前，詢問關於委託的內容。怎樣，厲害了吧。」<br />\n <br />\n「呵呵，既然你也知道不能在接受委託前詢問關於委託的內容，那我怎能預先透露內容給你呢?」老煙炮從後方的破爛布袋中取出一封白色信封。「做任何事情都得要有耐心啊。」<br />\n <br />\n <br />\n鋒怒髮衝冠地從廣華醫院裡走出來，一見到正門口的垃圾桶，馬上跑上前把它踢翻。<br />\n <br />\n他現在的心情很不爽，需要找人發洩怒火。<br />\n <br />\n沒有招牌的咖哩店。<br />\n <br />\n「所以你真的拨掉他的輸氣管嗎?」虎哥笑著問。<br />\n「唉呦，不然呢。」鋒怨怨不忿地朝彈珠機踢了一腳。<br />\n <br />\n「踢爛要賠錢喔。」<br />\n <br />\n講起來那個糟老頭也不知道是不是存心跟我作對，竟然給我一張到醫院拨掉用來維持植物人生命的輸氣管。<br />\n <br />\n植物人啊大哥，你知道是什麼概念嗎?他分明就是看不起我的實力。<br />\n <br />\n「對了，你知道對面那條街為什麼每晚都有人在跳舞，嘈死了，想好好睡個覺都不行。」鋒轉移話題，繼續庸人自擾也不是辦法。<br />\n <br />\n「西洋菜街嗎，呵呵，忍忍吧，反正他們也只能唱完這個月。」<br />\n <br />\n「什麼意思?」鋒疑問。<br />\n <br />\n「你是從台灣來的不知道吧。因為那條街一直以來都發出很大的噪音，不停被附近的居民投訴。然後區委會便向政府反應問題，於是政府就認為一事不如少一事，最後以殺街草草了事。」<br />\n <br />\n「很好，完全正確的做法。」鋒的注意力卡在了彈珠機的關卡上。<br />\n <br />\n當晚，鋒吃過晚飯後，不經意地走到來西洋菜街。<br />\n <br />\n適逢當天是星期六晚，在街道上擺攤的檔口比平時多了一倍以上，音量自然而然也高出許多。<br />\n <br />\n鋒漫步在琳瑯滿目的攤位中，一抬頭，各式各樣的霓虹招牌像帶有生命般倔強地橫向延伸，拚命地想吸引途人的視線。<br />\n <br />\n走著走著，鋒在路的盡頭停下，他的眼睛已被前面檔口的少女所吸引著。<br />\n <br />\n少女年約二十歲左右，皮膚白晢，頭髮修長，髮尾位置捲起可愛的大波浪，穿著一條超短熱褲配上一件白色的T恤，青春的氣息在她身上一覽無遺。<br />\n <br />\n旁邊圍著幾個手持螢光棒的男人，間中還有人拎著單反相機來拍照。<br />\n <br />\n雖說少女的樣貌長得精緻，引人注目，但真正吸引鋒的卻是她肩上木吉他和她與眾不同的嗓子。<br />\n <br />\n略帶磁性的音韻肆意地鑽進鋒的耳窩，侵佔了他的大腦神經，使得他只能如痴如醉站在原地，欣賞這天籟之音。<br />\n <br />\n少女細嫩的手指在吉他弦線上柔情躍動，輕輕唱出一首諾拉鐘斯的《come away with me》。<br />\n <br />\n柔和溫暖的吉他旋律，再配合上少女獨一無二歌喉，各種細膩動人的情緒參差其中，仿佛在述說一段關於渴望與幻想的旅程。"},{"pid":"e0a83d07296af5d85fc3adcc806c751d370de83a","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-30T04:55:11.000Z","msg":"「幹，嘈死了。」鋒突然破口大罵。其實他是在罵旁邊不斷發出巨大音量的檔口，完全影響了他難得興高采烈的心情。<br />\n <br />\n「這位先生，如果你不喜歡聽我唱歌可以離開，沒人逼你留下。」少女注意到鋒的不屑，停下手上的動作，上前說。<br />\n <br />\n這下可真難堪，明明是在罵其他人，卻被她誤會以為我在說她。<br />\n <br />\n鋒正想開口解釋，原本圍觀的那幾個人就幫腔說。<br />\n <br />\n「不想聽就滾蛋啊，自己硬要站這裡。」<br />\n <br />\n「佩佩已經算是這條街裡最安靜，不懂音樂就滾去一旁，跟那些大媽一起跳舞。」<br />\n <br />\n「大叔這個地方不適合你，回家打手槍啦。」<br />\n <br />\n鋒莫名其妙地被人罵得耳紅面赤，心想繼續留在這裡也不是辦法，於是就一肚子氣跑回房間。<br />\n <br />\n回去前，他在樓下的便利店買了一排藍妹啤酒。<br />\n <br />\n躺在會發出吱喳聲響的鐵床，聽著從隔壁房間綿綿傳出的誘惑呻吟聲和熱血搖滾樂，鋒呷了一口啤酒。<br />\n <br />\n淡黃色的酒精灌入腸胃，回勾起一段段過往的回憶，那是屬於懦弱的記憶。<br />\n <br />\n鋒太陽穴上的傷痕隱隱作痛，雙手微微顫抖著，他咕嚕咕嚕地將剩餘的酒精灌進喉嚨。<br />\n <br />\n一撇頭，就能見到一棟鶴立雞群的建築物，高高豎立在老舊唐樓群中。建築物的最上方閃爍著半圓形的幻光圈，一時紅色，一時藍色，一時又變成紫色，替這片黑壓壓的天空，曬下溫柔的色彩。<br />\n <br />\n旺角最著名的地標&mdash;&mdash;朗豪坊。<br />\n <br />\n「我是最強的!」鋒望著高聳入雲的朗豪坊，在空無一人的房間喃喃道。"},{"pid":"e7ebc23787fb4830e64b50ecf7a5c1fdc1a556cd","tid":796295,"uid":74455,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-08-30T09:33:04.000Z","msg":"幾好睇<img src=\"/assets/faces/lomoji/11.png\" class=\"hkgmoji\" />"},{"pid":"7fdfb261399f8402d3ab632467c5b92378a52f5e","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"quote":{"pid":"e7ebc23787fb4830e64b50ecf7a5c1fdc1a556cd","tid":796295,"uid":74455,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-08-30T09:33:04.000Z","msg":"幾好睇<img src=\"/assets/faces/lomoji/11.png\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-08-30T13:56:32.000Z","msg":"多謝你🤝"},{"pid":"6de6833459553b4a9f224c573e83a0ba4724bd44","tid":796295,"uid":74455,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-30T16:50:08.000Z","msg":"推<img src=\"/assets/faces/lomoji/01.png\" class=\"hkgmoji\" />"},{"pid":"946dc06bd85d769b7ef61b32d02d837258c1c44c","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-31T14:02:34.000Z","msg":"當夜凌晨，一群剛收歸鴻福城旗下的小混混相聚在元朗的大排檔吃宵夜。<br />\n <br />\n男人嘛，聚在一起不是聊哪個女明星的胸部比較大，就是談工作上瑣碎事，碰巧他們都是鴻福城的人，話題當然就離不開最近鴻福城跟長勝堂日趨緊張的關係。<br />\n <br />\n幾杯黃湯穿腸肚，眾人喝得醉醺醺，說話的音量越來越大，話題也越來越偏激。<br />\n <br />\n一個染上金髮，兩邊耳朵合共穿了十四隻耳環的年輕人忽然拍桌大聲咆哮。<br />\n <br />\n「總之，一旦兩幫打起上來，我們鴻福城一定先贏九條街。論人數論氣勢都鐵定不輸長勝堂那群腎虧佬。」<br />\n <br />\n「好!」同桌的各人紛紛拍手讚好。<br />\n <br />\n金髮少年趾高氣揚，得寸不饒人，繼續揶揄長勝堂。坐在他身旁粉紅色頭髮的少年見他越說越過份，不禁推了推他細聲說。<br />\n <br />\n「俊哥，怎說這裡也是長勝堂的地盤，話別講得那麼過份吧。」<br />\n <br />\n「驚條撚!你跟得我俊哥出黎混，所有事情就不用擔心。」<br />\n <br />\n「可....可是。」<br />\n <br />\n「可是你妹。」俊哥拍桌彈起，開始向鄰桌的食客大聲質問。「是你看我不順眼想打我嗎，還是你這個四眼仔，抑或是你啊，別以為你是女人我就不敢打你。」<br />\n <br />\n場內鴉雀無聲，就只得俊哥一人在大嘈大叫。<br />\n <br />\n「看見沒有!有我俊哥在的地方，就沒有人敢上來惹事生非。」俊哥高舉雙手，仿佛準備好下一秒隨時就接受眾人的掌聲似的。<br />\n <br />\n啪啪啪啪.....<br />\n <br />\n的確是有人拍掌，但聲音卻是從後方傳來。<br />\n <br />\n「跟著你這位好大哥，做人真是無後顧之憂啊。」<br />\n <br />\n俊哥驚愕回頭，卻見一行三十多人手持各種西瓜刀、棒球棍、水喉管、鐵通，兇神惡煞望著自己。<br />\n <br />\n帶頭的大漢身材健碩，虎背熊腰，腰間插著一把牛肉刀。他一邊挖著鼻孔，一邊緩步來到俊哥面前。<br />\n <br />\n「你好，我叫靖少，是長勝堂的二當家，請問這位兄台如何稱呼?」靖少說話彬彬有禮，唯一突兀的就是他將手指上那坨黑色的鼻屎抹在俊哥衣服上。<br />\n <br />\n「俊.....啊俊。」俊哥霸氣盡失，與先前不可一世的樣子判若兩人。<br />\n <br />\n「俊?邊撚度俊啊，睇過。」靖少舉起巨掌，動作快如閃電，瞬間就在俊哥兩邊臉頰留下熱燙燙的掌印。<br />\n <br />\n「給我打。」靖少大喝一聲，身後早已磨拳擦掌的混混一聽到命令，就如猛獸般掄起手上的傢伙，見人就砍!<br />\n <br />\n俊哥腳步不穩，踉蹌倒地後，從旁抄起中國七大武器之首&mdash;&mdash;摺凳回擊。<br />\n <br />\n雖說摺凳使用的奧妙之處在於只要用力適中，角度準確，必會打至敵人內傷。但對方可是拎著一把把鋒芒畢露的刀刃，隨便一揮必定見血。<br />\n <br />\n如是者，俊哥一夥人很快就大敗下來，死的死，傷的傷。殷紅的血液替大排檔重新裝潢，幾個鴻福城的小弟被砍得屍首分離，有個的肚子甚至整個被割開，腸類的物體從破口綿綿不絕地湧出，令人嘖嘖稱奇小腹裡竟然可以裝下如此巨量的大小腸。<br />\n <br />\n俊哥一隻手被乾淨俐落切掉，大腿插入一根粗釘被固定在木桌上，左邊的眼珠被靖少徒手挖出，扔落地上踩碎，血水湍湍地從空洞的眼窩裡流出，樣子甚為恐怖。<br />\n <br />\n他正為自己早前的囂張言論後悔不已，如果有如果....<br />\n <br />\n「嘻嘻，給你個機會。」靖少笑著將一把老虎鉗放在俊哥面前。「十分鐘內將牙齒全部拔光，饒你不死。計時開始。」<br />\n <br />\n俊哥聞言，想都沒想就迅速抄起老虎鉗將牙齒用力往下一扳，痛得他口水眼淚狂飆。片刻間，他已拔掉了五顆牙齒。<br />\n <br />\n時間還剩四分鐘，按照這個速度走下去，他鐵定不可能將牙齒拔光。他開始惱了，心一橫，就咧起嘴唇，不斷用老虎鉗敲落牙齒上，希望可以籍此來撼掉一二顆。<br />\n <br />\n只可惜，俊哥實在太少看成年人牙齒的穩固程度了。敲了老半天，只是將牙齒脆弱的部份敲碎，根部甚至還緊緊黏在牙肉上屹立不倒。<br />\n <br />\n豆大的汗珠不斷冒在俊哥的額上，僅存的那隻手顫抖不已，不知是因為劇痛還是害怕的關係。或者除了這兩種，還有更多的是對未知各種不肯定的因素吧。<br />\n <br />\n啪啪啪....<br />\n <br />\n靖少拍著手掌，嘉許說。<br />\n <br />\n「看見你這麼拼命地想活下去，我都感動得快要掉眼淚了。不過，規矩就是規矩，我講好了十分鐘就是十分鐘，現在時間到了，你還沒拔乾淨。」<br />\n <br />\n靖少伸手抵在他的喉結。<br />\n <br />\n「去到下面，嘴巴記得要放乾淨點。」<br />\n <br />\n然後手指插入，用力一扯，整條喉嚨斷開，露出白晢色的邊緣在外。血水像是裝上噴霧器般噴落靖少的衣服上，有一顆血紅核桃的硬物跌落在地。<br />\n <br />\n靖少一腳把它踢飛。<br />\n <br />\n「回去跟大鼻陳匯報，我們開戰了!」<br />\n <br />\n兩幫派一直以來的恩怨情仇，終於在今晚引爆。<br />\n <br />\n <br />\n不安寧的夜色仍未散卻，四周瀰漫著大雨欲來之勢。<br />\n <br />\n旺角一家桑拿按摩館，鴻福城的龍頭灰熊大哥正與油尖區的李警司一同在間ＶＩＰ包廂裡浸浴。<br />\n <br />\n灰熊大哥是個五十多歲渾身刺滿黑壓壓的刺青的白髮老頭子，但他仍精力充沛左右各擁兩名赤裸裸的少女，一雙大手在少女豐滿的乳房上揉搓著。至於他的正前面，也有個身材火辣辣的女子背對著他，浸在池水下方的身體頗有節奏地上上下下擺動，激起陣陣漣漪，不知道她在裡面幹什麼奇怪的事情。<br />\n <br />\n此時，有個穿著西裝戴上墨鏡看似是保鑣的大漢神色緊張地跑進來，在灰熊大哥的耳邊喃喃幾句。<br />\n <br />\n「馬的！」灰熊大哥忽然大怒，原本在揉著乳房的雙手大力一抓，痛得兩名少女花容失色地彈開。「別搖，滾開。」<br />\n <br />\n前方的女子懵然不知發生何事，還處於雲端之外的輕飄飄情緒當中，就被灰熊大哥一腳踹落水池裡。<br />\n <br />\n「宋基呢？他人到哪裡？」灰熊大哥從池中站起身，那根鑲了九顆龍珠的陰莖正好頂在摀低身子的保鑣的墨鏡上。<br />\n <br />\n保鑣嚇得不敢亂動，嘴巴一顫一顫地說。<br />\n <br />\n「二十分鐘前飛機抵步，現在應該在回飯店的路上。」<br />\n <br />\n「叫他直接來這找我。」<br />\n <br />\n保鑣一點頭，就後退離開。<br />\n <br />\n「大鼻陳啊大鼻陳，這是你自找的！」灰熊大哥的滿腔怒火，久久不能平復。<br />\n <br />\n一旁的李警司見狀，也不好意思上前打攪，慢慢領著少女退到旁邊，繼續大力策騎。"},{"pid":"24ec69e4b576e20af7d82abec6b98ac2aed46653","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-31T14:03:19.000Z","msg":"這一天，鋒沒有委託在身，於是便無所事事地在旺角街頭亂逛。<br />\n <br />\n結果，又來到了西洋菜南街。<br />\n <br />\n「幹呢，怎麼又是這條爛街。」鋒喃喃自語，口裡說不，雙腳卻不由自主地踏在柏油路上，尋找腦海浮現的模糊影子。<br />\n <br />\n其實今天跟平時的日子分別不大，也是有幾堆人早早霸佔了位置，在路邊放滿待會唱歌要用上的音響器材。<br />\n <br />\n唯一突兀的是其中一段十字路口的欄杆上，插了幾枝黑色的旗幟，上面寫著「學生聯盟會」，還有張白底黑字的紙條放在旗幟中央。<br />\n <br />\n鋒上前一望，內容大概就是寫著什麼血洗西洋菜街，政府無能，放任不管，和晚上七時遊行開始，等等的激進宣傳口號。<br />\n <br />\n「唉呦，要血洗西洋菜街嗎，我期待已久的大混戰終於要來了！」鋒亢奮不已，伸手摸摸腰上的雙槍。<br />\n <br />\n雖說，身為一個職業殺手就必須要有職業殺手的尊嚴和驕傲，絕對不能違反六大殺手規則。更不能在沒有委託的情況下任意殺人，輪為與連環殺人犯同一級別的低等、噁心的垃圾。<br />\n <br />\n作為一個頂尖的殺手，就是那種每出動一次任務，都只用一發子彈的人。<br />\n <br />\n「反正等下混戰開始，我就躲在角落裡開槍，隨便放倒幾個人，不讓其他人看到就不算違反殺手規則吧。哈哈哈，我真是他馬的聰明，這也能讓我想到。」<br />\n <br />\n說著說著，鋒已來到路的盡頭，他仍在腦海中模擬著待會混戰一開始要躲在哪裡，什麼時機才適合開槍。<br />\n <br />\n「等到差不多要結束才出來收拾殘局嗎，不，這樣也太沒種了吧，我要在一開頭就冷不防射個冷槍，這才能激起對方的高昂情緒啊。哈哈，說不定對方找不到是誰開槍，就不停扔手榴彈呢！」鋒自言自語。<br />\n <br />\n「你還來幹嘛，不是說我唱歌很難聽嗎？」佩佩問。她正提著一包二袋的物品。<br />\n <br />\n「. . . . 」鋒一時語塞，他也不知道自己為什麼會來這裡。<br />\n <br />\n「算了，你先把我拿著吉他，我要準備一下器材。」<br />\n <br />\n「不要。」鋒說。<br />\n <br />\n佩佩稍微錯愕一下，說。「哼，不要就算。」<br />\n <br />\n唉呦，這可真是奇怪了，明明我只是碰巧路過這裡，卻被她以為我是專程來找她。而且問題是我也不一定要幫她拿吉他啊，她又不是給我錢雇用我，我為什麼要替她做事，講得好像是我錯一樣。<br />\n <br />\n鋒心情不悅地站到對面，交叉雙手，以一副旁觀者的樣子一直望著她整理好器材。<br />\n <br />\n其實所謂的器材，也不過是一把木吉他和一枝麥克風連線插上小型音響，簡單卻震撼心靈。<br />\n <br />\n一切準備就緒，佩佩站在麥克風前，怨怨地瞪了鋒一眼。<br />\n <br />\n三小？<br />\n <br />\n鋒心裡哆嗦著。<br />\n <br />\n接著，佩佩就將手指放在弦線上，兀自彈起吉他，輕輕唱出首《come away with me》。<br />\n <br />\n柔情細膩的歌喉，帶著淡淡憂愁的回憶，在這個夜幕低垂的晚上，一而再，再而三地衝激鋒的靈魂。<br />\n <br />\n說起來也奇怪，鋒並不是那些聽慣爵士樂的狂熱份子，平時也甚少接觸音樂，尤其是當他搬來旺角劏房24小時不停息地被對面房間的熱血搖滾樂曲洗腦，和西洋菜街馬路邊一個個失控的音箱轟炸後，令他很想將子彈放進每個唱歌的人的腦袋。<br />\n <br />\n但奇就奇在自從上次偶然經過聽見佩佩的歌聲後，卻讓鋒如陷入泥濘中不能自拔，或許這就是佩佩的個人魅力吧。<br />\n <br />\n其實仔細一聽，這世界能有音樂也算不賴嘛。<br />\n <br />\n忽然，街口位置傳來陣陣躁動，熙來攘往的人潮進進出出，團團圍著噪音的源點。<br />\n <br />\n正當鋒好奇前方發生何事，一把渴望已久的聲音倏地閃過腦海。<br />\n <br />\n哈哈哈，終於要開始了。<br />\n <br />\n鋒環顧四周，迅速分析視野絕佳的位置，最後他決定藏匿在潮流特區對面的商廈樓梯間，靠著樓梯一樓向著整條街道的窗口可以清楚分析整個局勢，重要的是從這地方開槍，對方也不會發現。<br />\n <br />\n鋒蹲坐在樓梯級，推開玻璃窗，俯視著下方的情況，眼角一瞥，就見到佩佩仍懵然不知地自彈自唱。<br />\n <br />\n其實鋒原本也有打算叫她收拾東西撤離的，但不知怎地就突然變得很彆扭，不知該如何開口。<br />\n <br />\n反正她待會發現不對勁就會走吧，而且對方也沒必要對付一個手無寸鐵的弱質女子。<br />\n <br />\n鋒是如此想著。<br />\n <br />\n時間已溜走十多分鐘，但現場與鋒所幻想的情況背道而馳。由開始到現在已過了半小時，就是沒有人開槍或扔手榴彈，頂多也只是互相推撞。<br />\n <br />\n「馬的，四眼仔你拿把機槍出來砰砰砰砰幾下不就搞定了，拿個爛喇叭講三小屁話?」鋒怒髮衝冠，指著帶頭穿了黑色衣服，提著廣播喇叭不斷重覆再重覆講同一句句子的四眼仔。他的身旁圍滿了同樣是黑衣物的人，相信也是學生聯盟會組織的人。<br />\n <br />\n未幾，他們一行黑衣人浩浩蕩蕩地來到佩佩的攤位前。沿路上，他們肆無忌憚地破壞表演者的音響設備，甚至靠著人數的優勢欺壓他們。<br />\n <br />\n用滿嘴的仁義道德為了香港未來的偉論，來掩飾暴徒惡棍般的行為。<br />\n <br />\n霎時，鋒瞪大雙眼，呼吸聲倏然變重，心臟都快要停止跳動了。<br />\n <br />\n他見到佩佩非但沒有離開，反而向前踏出一小步，昴首挺胸地對著那群黑衣人。<br />\n <br />\n小姐，現在不是以氣用事的時候啊，對方少說也有四十多人，就算是我這麼屌的雙槍殺手，也最少要換四排彈匣才能將對方清理乾淨。<br />\n <br />\n你這個弱質纖纖揹著枝木吉他的女人憑什麼跟他們拚?<br />\n <br />\n一個不安的想法在鋒的內心浮現。<br />\n <br />\n「走啊白痴，快點走啊!」鋒喃喃道，他恨不得現在就奔下去拉著佩佩的手跑走。<br />\n <br />\n果不其然，鋒最不想見到的事情發生了。<br />\n <br />\n一個黑衣大漢突然發難從四眼仔身旁竄出，箭步跨前，奮力將佩佩推倒落地!<br />\n <br />\n目睹此情形，鋒的拳頭已握得呱呱作響。"},{"pid":"2d502dfd63054c6ed9433e61ab382d609f1fb781","tid":796295,"uid":30302,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-08-31T14:06:03.000Z","msg":"同9把刀太似了"},{"pid":"7de869cdc361de81a8706603d3e7c5cbd76a7947","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"quote":{"pid":"2d502dfd63054c6ed9433e61ab382d609f1fb781","tid":796295,"uid":30302,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-08-31T14:06:03.000Z","msg":"同9把刀太似了"},"citedBy":0,"replyTime":"2018-08-31T14:51:36.000Z","msg":"係，我都有咁既覺得。<br />\n可能因為我都太中意佢，同埋太中意睇佢既書。<br />\n所以寫作既形式脫離唔到佢個框框。<br />\n多謝你既留言，唔理你係支持我，定其他咩都好。<br />\n我都會努力繼續寫落去，希望將來有一日我會擺脫到佢巨人的陰影，寫出一篇真正屬於我的小說。<br />\nThanks you😎"},{"pid":"b99b94ed6af5a6bfd0f0ad974e6048b1901d2873","tid":796295,"uid":74455,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-31T19:42:35.000Z","msg":"<img src=\"/assets/faces/lomoji/11.png\" class=\"hkgmoji\" />"},{"pid":"35899115becd4da888d98edfc681c22190a81394","tid":796295,"uid":75042,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-09-01T01:10:00.000Z","msg":"你係連殺手嗰啲守則嗰啲都差唔多一樣o)"},{"pid":"0df9a052898ffc028d70e9dff24391c9e40601e6","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"quote":{"pid":"35899115becd4da888d98edfc681c22190a81394","tid":796295,"uid":75042,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-09-01T01:10:00.000Z","msg":"你係連殺手嗰啲守則嗰啲都差唔多一樣o)"},"citedBy":0,"replyTime":"2018-09-01T13:06:24.000Z","msg":"都係既，你可以話我抄佢又好，吸收左佢個思唯都好。<br />\n希望呢篇會帶給你不一樣的震撼。"},{"pid":"cd2ad2a69e04733f8ba60c193e739382a8dbeec9","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-03T13:54:41.000Z","msg":"視角稍微轉移來到街口上。<br />\n <br />\n方才推倒佩佩的大漢非但沒有憐香惜玉，上前慰問佩佩的傷勢，更加得寸進尺指著倒臥在地的佩佩大罵。<br />\n <br />\n「你自找的，叫你走你不聽，你再不走試試看啊，看我會不會把你的東西砸爛。」<br />\n <br />\n圍在一旁的黑衣人不斷起哄，高呼著自由萬歲的口號。<br />\n <br />\n幾個途經此地的路人看不過眼，紛紛責怪他們欺人太甚，尤其對方還只是個女孩子。<br />\n <br />\n大漢與其餘幾個黑衣人凶神惡煞地大吼說。<br />\n <br />\n「不相關的人滾開，還是你們也想跟她的下場一樣?」<br />\n <br />\n眾人面面相覷，慢慢地就沒人敢出聲替少女抱不平了。<br />\n <br />\n佩佩纖幼的手臂擦得皮破血流，大腿位置也撞成瘀青，痛得她一時站不起身，只好屈起雙膝坐在原地。<br />\n <br />\n指甲陷入掌心，淚水刺痛眼睛。<br />\n <br />\n佩佩雙眼紅潤，淚水看似快要奪框而出，卻又在邊緣徘徊著。<br />\n <br />\n即使結果已大大超出佩佩所預期的，但她仍沒有半點退縮，瞪大水旺旺的眼睛與黑衣大漢對峙。<br />\n <br />\n「看啥小?還不快滾。」黑衣大漢嗆聲，一手抄起麥克風作勢往佩佩身上擲去。<br />\n <br />\n其他人見狀，都不約而同地搖搖頭閉上眼睛，心中嘆道。<br />\n <br />\n唉，真是可憐，一早跑走不就相安無事了?<br />\n <br />\n只是麥克風久久沒有跌落地，更沒有落在佩佩身上，它只是靜止在半空中，準確來講是及時被人接住。<br />\n <br />\n「馬的，你這個死胖子以為自己是誰，竟然敢出來攪和。」黑衣大漢對著鋒大喝。<br />\n <br />\n「雖說就算我平時接到些老弱婦孺的單子，也會殘忍地痛下殺手。但看你樣子根本就不像有委託在身，更別想胡扯你跟我是同行。」鋒先將麥克風放好，再攙扶佩佩起來，繼而轉頭與黑衣大漢四目交接。「所以你只是在利用體格上的差距來欺負比你弱少的人們。而我最討厭的就是你這種人。」<br />\n <br />\n黑衣大漢比鋒高出一個頭，而且肌肉線條紋理清晰，怎看都比頂著個啤酒肚的鋒好打才對。<br />\n <br />\n但他卻被鋒的眼神所嚇怔住，那是不屬於人類的氣息。<br />\n <br />\n感覺就恍如令人置身在黑夜中的非洲草原，萬籟俱寂下就只剩你的心跳聲，和後方窸窸窣窣傳來的動靜。你知道已被一頭飢餓的野獸盯上，但你不知道它是什麼，也別打算存有一絲跟它互拚的意圖。仿佛只要它想就能隨時在你料想不到的角度撲向你，將你撕裂咬碎。<br />\n <br />\n「走吧。」鋒回身幫佩佩收拾器材。鬧劇已完，他知道大漢一定不敢再出手阻撓。<br />\n <br />\n鋒提著一包二袋走在前方，旁觀者紛紛讓開一條小路供他離開。<br />\n <br />\n「哼!」佩佩撇著嘴，走到大漢面前踢了他一腳，便連忙跑走。大漢不敢迴避更不敢回擊，只能眼白白望著二人離開。<br />\n <br />\n <br />\n沒有招牌的咖哩店。<br />\n <br />\n虎哥慌慌張張後方的醫療箱取出消毒藥水跟膠布替佩佩包紮傷口，想不到這個鐵錚錚的硬漢也有溫柔一面。<br />\n <br />\n「他們也太狠心了吧，竟然把你弄成這樣。」虎哥見到佩佩手臂上的血紅的傷痕，雖然並無大礙，但相信復原後也會留下疤痕。<br />\n <br />\n「還好啦，起碼今後不會再有人覺得我是好欺負的。」都這個時候了，佩佩還能拿自己的傷痕開玩笑，真是個樂觀的女孩。<br />\n <br />\n「你怎會這麼笨，看到對面怒氣沖沖走過來，還呆在那邊不跑走。」鋒坐在一旁吃著咖哩刨冰。<br />\n <br />\n「都是你，明明你站在我對面的，結果那些人一到你就消失不見了。」佩佩嘟起嘴巴，怪責鋒。<br />\n <br />\n「我.....」鋒啞口無言，難道要跟她解釋說我只是躲在對面大廈的樓梯，打算要朝這邊開幾槍嗎。<br />\n <br />\n「喔，原來是你。」想不到虎哥竟會加入佩佩的戰團，一同責怪鋒。<br />\n <br />\n「哼。」鋒不爽，大勺大勺地挖著咖哩刨冰。「真是不懂你，明明月底就殺街了，還在那邊堅持什麼。」<br />\n <br />\n啪。<br />\n <br />\n佩佩忽然拍桌站起，面露不悅地瞪著鋒。<br />\n <br />\n「我知道在香港這個商業社會裡談夢想是一件很可笑的事情，尤其是當你跟其他人講說未來想當歌手、畫家、或者作者這類偏向藝術性質的行業時，往往都會引起他們的不屑。但鹹魚白菜各有所好，為什麼一定依照世人所認定的工廠式思維來生活，我們每一個人明明都是不同的獨立體，既然不同，那何必要試圖強硬統一我們的思想?」<br />\n <br />\n佩佩深深一個呼吸，續話說。<br />\n <br />\n「我一直以來都有個夢想，就是希望有天會站上紅磡體育館的舞台，唱出一首首與大眾互相產生共鳴的歌曲。為此，我一直努力不懈，珍惜所有機會，絕對不會逃避。」<br />\n <br />\n「很好很好，你講得太棒了。看到你這麼熱血，都讓我不禁想起年輕時期的我」虎哥拍著手，眼角都感動得泛出淚痕。「當年我開這家咖哩店的原意就是為了做出一道史無前人，後無來者的咖哩菜式。於是我就不斷嘗試將各種食材混合咖哩，再配上一堆我蹲茅廁時想出來的烹調靈感。」<br />\n <br />\n「幹，難怪這麼難吃。」鋒插話說。<br />\n <br />\n虎哥白了他一眼，繼續接回前話。<br />\n <br />\n「可萬萬想不到的是，我竟會被這個社會的巨輪壓得幾乎要放棄我的夢想，放棄這一間店鋪。業績就是一切，在這個寸金尺土的大城市根本容不下我這種只會談及夢想理念的人。但經過你剛才所說的，卻又令我重新燃起早已熄滅的火苗。我不會再逃避，我一定要做出道令每個人做夢也會想起的咖哩美食。」<br />\n <br />\n「加油，你一定可以的。」佩佩上前與虎哥互相鼓勵，然後轉頭望向鋒。「那你呢，你有什麼夢想，有逃避過什麼事嗎?」<br />\n <br />\n鋒太陽穴上的子彈痕隱隱作痛，為什麼會突然發作他也不知道。<br />\n <br />\n「沒.....沒有。」鋒猶豫不決地吐出答案。<br />\n <br />\n「真的沒有嗎?」佩佩站在吧檯裡面，托著腮，近距離與鋒四目相接。<br />\n <br />\n鋒被佩佩瞪得面紅耳赤，怒怒地說。<br />\n <br />\n「我說沒有就是沒有，像我這麼屌的殺手，這世上還有值得令我逃避的事情嗎?」<br />\n <br />\n話畢，鋒起身，往門口走去。<br />\n <br />\n「算了，跟你們解釋也沒用，我要回去睡覺!」<br />\n <br />\n嘣。<br />\n <br />\n鋒像是發洩般大力將門關上。<br />\n <br />\n「看來他有過一段不堪回首的過往啊。」虎哥望著鋒離去的背影，淡淡地說。<br />\n <br />\n「哼，不管出自什麼原因，一味逃避就是不對。」佩佩交叉雙手。"},{"pid":"5c83f50f7eaf959fe3b7e2e97991b87c65c5adf8","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-03T13:54:52.000Z","msg":"在回房間前，鋒在便利店買了四罐藍妹啤酒。大城市就是不一樣，走兩步就會有一間24小時連鎖便利店，就跟台北街頭差不多。<br />\n <br />\n一樣的環境，一樣的氛圍，卻散發著不一樣的感覺。<br />\n <br />\n入夜後，隔壁的房間依舊傳來銷魂的叫床聲。<br />\n <br />\n鋒靜靜地躺臥在鐵架床上，望著色彩繽紛的朗豪坊，一個模糊的人影忽然出現在眼前。<br />\n <br />\n鋒緊閉起雙眼，大啖大啖灌著啤酒。想要視而不見，一滴晶瑩的淚珠卻從他眼角的縫隙中竄出。<br />\n <br />\n「我.....我是最強的。」說話也變得無力，缺堤的淚水已將鋒淹蓋。<br />\n <br />\n模糊的人影轉身消失，頓時，空蕩蕩的房間裡就只剩下鋒的哽咽聲和一串串滴落枕頭的淚水。"},{"pid":"4dc0a1692d539190d39a0f0f9b7c2e0d15a7cd10","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-03T13:56:17.000Z","msg":"「給我一張需要開槍的單子，我不管什麼規則不規則的，我他馬的現在就要開槍餵他們吃子彈。」鋒怒氣沖沖地跑到來三家村的燈塔，對著老煙炮大吼。<br />\n <br />\n老煙炮連正眼都沒瞧他，逕自吞雲吐霧。<br />\n <br />\n「你會釣魚嗎？」<br />\n <br />\n「別盡是跟我講些五四三的，我現在就要出去開槍殺人，right now！」<br />\n <br />\n「你還沒回答我的問題。你會釣魚嗎？」<br />\n <br />\n「額.....以前有在釣蝦場玩過。」鋒抓著後腦勺，回憶著說。<br />\n <br />\n「坐。」老煙炮向旁一挪，騰出位置。<br />\n <br />\n鋒才剛坐下，老煙炮再次幽幽地說。<br />\n <br />\n「釣魚最重要的就是要保持一顆平靜的心，因為你不能保證每次的收穫都很豐富，難免會有一二天空手而回。尤其是當你越想釣大魚時，越不能強求，是你的終究會上釣。」<br />\n <br />\n「你意思是要我慢慢等嗎?」鋒乾笑一聲，說。「我已經足足等了兩年，這兩年我連一槍都沒開過，我都已經快要忘記開槍的感覺了，你還想讓我等多久?」<br />\n <br />\n「呵呵，那你有沒有想過為什麼當年雙槍無敵，單人匹馬就能潛入敵方陣營將一顆一顆恐怖份子頭目的腦袋轟掉的傳奇殺手，今日竟會變成一個整整兩年沒有開過槍，頂著個大肚腩的胖子?」<br />\n <br />\n「要你管?總之你今天就要給張需要用到槍的委託我，不然我替你的腦袋開幾個洞。」鋒將兩柄舊式的半自動手槍亮出，放在岩石邊緣。<br />\n <br />\n看來是要動真格了。<br />\n <br />\n老煙炮見狀，連忙說。<br />\n <br />\n「年輕人真是急性子，我這剛好有一張，你拿去吧，記得下手要爽快一點，不要猶豫。」<br />\n <br />\n鋒接過白色信封，面上露出久違的笑容，果然暴力就是一切。<br />\n <br />\n二小時後，鋒面如死灰地從廣華醫院走出，與他進入醫院前的興奮情緒形成強烈對比。<br />\n <br />\n他停在斑馬線前，對著交通信號燈大罵。<br />\n <br />\n「啊啊啊!他馬的，竟然敢耍我，看我下次過來會不會把你轟成蜂窩!」<br />\n <br />\n旁邊一名剛接小朋友放學準備過馬路的家長見到，連忙將小朋友拉開，說。<br />\n <br />\n「記住長大後千萬不能碰毒品，不然就會變得像那叔叔一樣痴痴傻傻的。」<br />\n <br />\n鋒無言，瞪大雙眼怒視小朋友，嚇得他趕忙縮回媽媽的懷抱中。<br />\n <br />\n真是有夠衰的，除了被人當成白痴接二連三到醫院拨掉植物人的輸氣管外，現在還被其他人誤會我是嗑了藥的害蟲。<br />\n <br />\n為什麼會這樣?<br />\n <br />\n還不是因為他們老是不給那些需要用到槍的委託我，害我不能及時將心中憋悶的情緒抒發，導致體內的荷爾蒙失調，嚴重影響到身理和心理上的平衡。<br />\n <br />\n一定是這樣，一定是這樣。<br />\n <br />\n馬的，一想起老煙炮剛才假裝認真的面孔就覺得噁心，那噁心的傢伙居然還叫我下手爽快點，不要猶豫。<br />\n <br />\n「幹，他一定在我轉身離開的時候就指著我的背影捧腹大笑。」鋒越想越氣。<br />\n <br />\n不會猜也知道震哥是這一連串事情的始作俑者，當日在桃園機場送我走時，還拍拍我的肩膀感慨說香港那邊人多，最近環境也比較亂，先委屈你到那邊開槍隨便殺幾個人練練手感，當槍法回復到巔峰時期我就接你回來，給幾張國際級的大單你。<br />\n <br />\n結果呢?真會講屁話。<br />\n <br />\n也不曉得震哥偷偷地在老煙炮耳邊講了些什麼關於我的壞話，盡是給些白痴也能完成的委託我，好歹曾經我也是數一數二的雙槍殺手，你說我不氣才怪哩!<br />\n <br />\n更別胡談什麼將槍法練回巔峰時期，按照現在這步伐進行下去，相信不出半年，我就會變成一個只會偷偷潛入醫院病房專門拨掉植物人輸氣管的孬種。<br />\n <br />\n「啊，我的頭快要爆炸了，不管了不管了，我現在就要去喝酒然後大睡一覺。」鋒昂首向天一頓亂吼亂叫，接著就在街口的便利店買了一排藍妹上房。"},{"pid":"ab67b9d76844e60bd7dab932ade42d6845a82a5d","tid":796295,"uid":51857,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-03T13:56:28.000Z","msg":"另一邊廂，觀塘工業區某棟工廠大廈。<br />\n <br />\n掛在正門上的招牌寫上『龍運製衣廠』，但實情裡面是製造毒品的工廠，由於工廠面積大，毒品種類繁複，負責人還頗為細心地在顯眼位置黏貼出各工房的方向。<br />\n <br />\n有海洛因、霹靂可卡因、冰毒等等的製藥房，當然少不了還有被稱為平民垃圾的K粉。<br />\n <br />\n這裡就是鴻福城主要的製毒場，基本上佔了現時流通市面毒品的四成貨量。<br />\n <br />\n二樓的會議房，連同灰熊大哥在內共有五人坐在一張長方形的桌子上，年齡與灰熊大哥相約，都是四五十歲左右，後方站滿了不苟言笑的西裝大漢。<br />\n <br />\n灰熊大哥左手邊的椅子一直空著，相信還差一位此次會議的重要人物仍未到場。<br />\n <br />\n他們一行人已等了快將四十分鐘，個個的面上都掛滿不耐煩，卻又沒人敢開口說不等他。於是便一直抽著悶煙，弄得房間煙霧瀰漫，仿似在挑戰煙霧撒水器的底線。<br />\n <br />\n不知灰熊大哥是煙癮大，抑或是等得不耐煩，他手指間長期都夾著根香煙，滅了又重燃一根，一直重複，轉眼間已抽了二包。<br />\n <br />\n他打開煙盒，望著孤伶伶縮在一角的香煙，忍不住開口說。<br />\n <br />\n「我抽完這根他還沒到的話，我就去桑拿館揉揉奶子，玩玩女人。馬的，跟你們這些臭男人窩在同一地方，呆久了會變智障。」<br />\n <br />\n「是旺角那間嗎?聽說最近來了很多年輕大奶的妹子，嘻嘻，去的話記得帶上我。」一個地中海的男人搭腔說。<br />\n <br />\n虎哥沒好氣地白了他一眼。<br />\n <br />\n這時，會議室的大門被人從外推開，一名看上去三十多歲的男子從中走出。<br />\n <br />\n男子皮膚白晢，穿了件倘露胸膛的襯衫，額前留著長瀏海，後方則紮了條小辮子，帶著副墨鏡，面上掛著輕鬆的笑容，驟眼一望還真有花花公子的問道。<br />\n <br />\n「宋基，怎這麼久才到?」雖說宋基足足遲到四十分鐘，但語氣間虎哥卻沒有直接責怪他的意思，可見他在鴻福城也有一定的地位。<br />\n <br />\n「還不是因為那個酒店妹，硬拉著不讓我走，所以我就跟她打多一炮才過來。」宋基說話輕佻，逕自拉開灰雄大哥身邊的座位，坐下。<br />\n <br />\n「你貴為鴻福城的二當家，本來還期望你會以身作則，做個好榜樣給下屬參考，怎料，唉。」一個長得木口木面的前輩看不過眼，一味搖頭嘆氣。<br />\n <br />\n「先看看你養的狗再跟我說教吧。」宋基目中無人，大刺刺地笑著。此舉動隨即引起他身後的門生哈哈大笑起來。<br />\n <br />\n「好了，別胡鬧，馬上進入我們今次會議的主題。」虎哥出言制止了一場火藥味濃郁的罵戰。「前天晚上我們幫派的人被長勝堂全數殺掉，這個仇我鐵定要報，你們有什麼好的計謀?」<br />\n <br />\n「還用說，當然是帶一群人打回去啊。」剛才木口木面的前輩大聲說，說完後還故意瞄了宋基一眼。<br />\n <br />\n「江湖事江湖了，今天晚上我就找一群弟兄殺過去，一雪前恥。」其中一個全身臃腫依靠在背椅上男人說。<br />\n <br />\n「好。」圍桌而坐的長老們紛紛點頭認同。<br />\n <br />\n「宋基你怎看?」虎哥問。<br />\n <br />\n「一群食古不化的老傢伙，現在都什麼年代了，哪裡還有人打打殺殺的。」宋基啐了一口。<br />\n <br />\n幾個長老馬上用厭惡的眼神瞪著他。<br />\n <br />\n「你的意思是?」虎哥不明就理。<br />\n <br />\n「當然是顧職業殺手來處理啊，乾淨俐落，又不費一兵一卒。而且按照他們殺手行業的規則，就算不幸失手被活捉，也不會將我們供出來。」宋基說得振振有詞。<br />\n <br />\n「聽你放屁，想當年我們還不是靠著一手一腳把這個江山打回來，那腥風血雨的年代，你還只是個包著紙內褲的小屁孩。」長得木訥的老前輩再次開腔說。「別以為你在外國留了幾年大學回來就變得很神氣，我們不受你這套。」<br />\n <br />\n桌上的長老大多都是經歷過那個如紅似火的年代，所以每人都心同感受，壓倒性地傾向支持木訥老前輩的一方。<br />\n <br />\n「好，那我們今晚就殺過去，由大胖你來帶隊。」虎哥總結出會議結果。<br />\n <br />\n臨走前，虎哥還語氣深長地跟宋基說。<br />\n <br />\n「你剛從外國回來，很多事情都不了解，趁這段時間慢慢學習一下。」<br />\n <br />\n宋基身後的門生&mdash;&mdash;梁歡偷偷在他的耳邊問。<br />\n <br />\n「宋基大哥，那你下一步打算怎麼走?」<br />\n <br />\n宋基笑而不談，一抹詭異的微笑掛在面上。<br />\n <br />\n呵呵，那些臭老頭很快就會嘗到殘敗的滋味。"}]}