{"tid":797508,"cid":5,"subCid":0,"title":"香港親中派的－選擇性　功利　現實","createTime":"2018-08-28T14:32:25.000Z","updateTime":"2018-08-28T14:58:49.000Z","uid":47714,"like":6,"dislike":0,"uniUserReply":2,"replies":[{"pid":"39bb15316ea1652962f66d52124756fef74cce59","tid":797508,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-28T14:32:25.000Z","msg":"<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=46262\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.upmedia.mg%2Fnews_info.php%3FSerialNo%3D46262&d=1QkAAHUoEfx2rceYaHtwY%2FM6KyiA14vjm6WlJCMZo68%3D&h=85095732\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=46262</a><br />\n<br />\n<img src=\"https://www.upmedia.mg/upload/article/20180815032939589356.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.upmedia.mg%2Fupload%2Farticle%2F20180815032939589356.jpg&h=9d112e85&s={SIZE}\" /><br />\n那些想當中國人或自認中國人的香港人，其實並不想要付出當中國人的代價。（美聯社）<br />\n<br />\n<strong>不是想當中國人　是想當有特權的中國人</strong><br />\n<br />\n如果你有看中國大陸方面對香港人的評價，他們對香港人的刻板印象是「有優越感」，這個印象，是早在中港衝突之前已經存在，至少有三十年之久。<br />\n<br />\n很諷刺地，構成這個印象的並不是現在這些八九十年代成長，對中國有排斥，也就是今天走向主張香港獨立的新世代；反而是自認為中國人的上一代，換句話說，過去抱著優越感排斥或鄙視中華人民共和國的，跟今天因為自認中國人而歌頌中華人民共和國的，根本就是同一群人。<br />\n<br />\n這些世代的香港人，一方面自稱中國人，另一方面，卻認為中國落後，貧窮，並非看不起過去的當地人不諳現代國際文化。加上當年中國與香港，在物價上有相當的差距，在香港不怎麼樣的錢，在中國可以當大爺。配上香港社會長久以來盛行的刻薄待人態度，為當年的中國人特別是年輕人，留下了相當惡劣的印象。<br />\n<br />\n然則，因為他們看不起人的原因，很多都是經濟使然。隨著經濟的發展，中國的城市不再落後，貧窮，對於現代國際文化也增加了接合，過去鄙視中國的因素不再存在。這些人的立場於是從一個極端跳到另一極端，由鄙視中國變成崇拜中國。<br />\n<br />\n雖然他們號稱親中派，但內心的想法並沒有太大的改變。他們說自己是中國人，從不是指自己是像山區農民，城市民工，窮學生，或者網民的同類，接受相同的待遇。<br />\n<br />\n比方說，你說既然你是中國人，你會和其他中國人一樣，為了中國的未來，遵守計劃生育，一孩（一胎化）政策嗎？那些自稱中國人的香港人，就會倒過來強調自己是香港人的身份，把平等兩個字丟出門外。<br />\n<br />\n去到最近中美貿易紛爭時，針對中國的政策會禍及香港時，自稱中國人的香港人，也急於衝出來切割，切割的人應該反對香港獨立，但他們絕不會接受自己和大部份中國人一起同甘共苦。<br />\n<br />\n那些想當中國人或自認中國人的香港人，並不是想要變成和其他中國人一樣。他們想要一方面拿到自認中國人的好處，包括被中國政府支持，讚揚的同時，不需要付出當中國人的代價。比方說能夠持有同時保障自己的外國國籍，可以自由的生小孩，戰爭時不要被捲入也不用被徵用財產。<br />\n<br />\n他們所謂想當中國人，只是指想成為中國的特權階級，而他們認為，香港人只要服從中國，就能夠自動變成中國的特權階級。對於那些中上層的香港人來說，這某程度上就是現時的事實。不少人在中國備受禮遇，也賺到不少錢，香港的中上層階級，成為有特權的中國人，既得利益者，這點去到今天，都是完全沒有問題的。<br />\n<br />\n哪怕只是可以逃避計劃生育的管制，或者是擁有比中華人民共和國護照更好用的特區護照，香港人只會在有特權時自稱中國人。如果你認真的說，自稱中國人就應該平等對待，放棄特權加入計劃生育，放棄特區護照使用中華人民共和國護照，那自稱中國人，甚至願意穿著降放裝在鏡頭面前向解放軍老兵敬禮的香港人只怕會蒸發了九成。<br />\n<br />\n有些香港人以為，只要全香港人都像上一代一樣，自稱中國人，便能使大家相親於兄弟，中港的衝突就會緩解，這應該是不切實際的。 因為自稱中國人的香港人，並不是想自己與對方平等，而是想成為對方社會中的特權階級，這很難不令當地人反感。<br />\n<br />\n更不要說，對於中國人而言，他們從五十年代開始經歷過那麼多苦難和貧困，一起走到今天，有苦盡甘來的回憶，最終變強。而同時期的香港人並沒有一起吃這些苦，今天即使自己還是一窮二白，至少也為國家的強大犧牲。 你們香港人就跑回來認親認戚,分享別人捱回來的成果的同時，卻想擁有比其他中國人更多的權利，香港人未免把中國人三字看得太便宜，說得難聽一點，也是在沾污別人的成果。<br />\n<br />\n中國人是平等的，只是有些中國人比另一些中國人更平等。"},{"pid":"c0e880e6c24a11a2e65a5daf5cfe0d56ad260cbd","tid":797508,"uid":179938,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-28T14:58:49.000Z","msg":"取消香港政策法最實際<img src=\"/assets/faces/dog/lick.gif\" class=\"hkgmoji\" />"}]}