{"tid":798345,"cid":5,"subCid":0,"title":"Barrister slams Peking University over common law course row","createTime":"2018-08-29T08:40:45.000Z","updateTime":"2018-08-29T08:40:45.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"066ac3c1fdf346e4e4ba2c325033ffea2c808900","tid":798345,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-29T08:40:45.000Z","msg":"Barrister Cheung Yiu-leung has criticised Peking University&rsquo;s alleged move to bar three members of the Hong Kong Bar Association as &ldquo;very rude, very arrogant, and very unreasonable.&rdquo;<br />\n<br />\nOver the past eight years, the professional body offered a course on common law to students at the Beijing-based school. But Bar Association Chairman Philip Dykes said on Monday that the school had objected to two of its members teaching the class, and also told him not to attend the closing sessions of the course as previously planned. The association then decided to suspend the course indefinitely as it found the rejections unacceptable.<br />\n<br />\nCheung is a member of the China Human Rights Lawyers Concern Group &ndash; a Hong Kong-based NGO supporting lawyers affected by China&rsquo;s crackdown on dissent. He was one of the barristers rejected by Peking University, even though he had been teaching the course for several years.<br />\n<br />\nAccording to local media, the other barrister who was rejected was Hectar Pun, who has represented pro-democracy figures including Occupy Mong Kok activists, former lawmaker Leung Kwok-hung, and disqualified lawmakers Baggio Leung and Yau Wai-ching.<br />\n<br />\n<strong>Common law system</strong><br />\n<br />\nCheung told radio station D100 on Tuesday that the barristers have been voluntarily teaching the programme since 2011 and &ndash; to his knowledge &ndash; members of the association have not been subjected to censorship of their material or of the choice of instructors. He said the course focused on Hong Kong&rsquo;s common law system and the barristers took care not to discuss the Chinese legal system.<br />\n<br />\n&ldquo;We always remind each other that we won&rsquo;t talk about them. We just present our material and leave [students] to do their own thinking,&rdquo; he said.<br />\n<br />\nJiang Shigong, a law professor at the university who was involved in planning the courses, denied that the school rejected Dykes, saying that the matter was a misunderstanding and was unrelated to any political stance.<br />\n<br />\nHowever, Cheung quoted Jiang as saying that he had been pressured by the China Liaison Office and the Hong Kong and Macau Affairs Office in a conversation with a member of the association in charge of organising the course. The objections came near the end of March, two weeks before they were due to go up to teach, according to Cheung.<br />\n<br />\nAsked if his involvement in the concern group had to do with his rejection, Cheung said he was not banned, but the school certainly knew of it.<br />\n<br />\n&ldquo;I would not say I was welcome, but I am tolerated.&rdquo;<br />\n<br />\nHe added that he thought Dykes&rsquo; political stance may have been a factor in the school&rsquo;s rejection of his visit. Dykes was elected as the professional organisation&rsquo;s chair in January after posing a rare challenge to incumbent Paul Tam. Incumbents are not usually challenged when seeking re-election. The association has been more openly critical about the controversial Express Rail Link joint checkpoint arrangement since Dykes took the helm.<br />\n<br />\n&ldquo;He&rsquo;s different from our last chairman, it was evident that the central government was friendlier to the last one, but this one is of a different race &ndash; plus his background on human rights law. It&rsquo;s evident that they are not very friendly towards him.&rdquo;<br />\n<br />\nCheung said he taught on notions of justice and the rule of law, while Pun&rsquo;s teaching material was related to judicial review.<br />\n<br />\n<a href=\"https://www.hongkongfp.com/2018/08/28/rude-arrogant-unreasonable-barrister-slams-peking-university-common-law-course-row/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hongkongfp.com%2F2018%2F08%2F28%2Frude-arrogant-unreasonable-barrister-slams-peking-university-common-law-course-row%2F&d=Y6%2BhmZRuZm2cBO01iDldpuPnIAwyWqphGIcg0J4V%2Buw%3D&h=4309d80c\" data-auto-link target=\"_blank\">https://www.hongkongfp.com/2018/08/28/rude-arrogant-unreasonable-barrister-slams-peking-university-common-law-course-row/</a>"}]}