{"tid":798497,"cid":5,"subCid":0,"title":"特朗普敷衍評價戰爭英雄　朝野責難 悼麥凱恩　白宮國旗升又降","createTime":"2018-08-29T10:42:29.000Z","updateTime":"2018-08-29T13:59:31.000Z","uid":25558,"like":2,"dislike":1,"uniUserReply":3,"replies":[{"pid":"74241d62d2a4dd207dafbd1dcb20bade7ecd46a8","tid":798497,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-29T10:42:29.000Z","msg":"<a href=\"https://hk.news.appledaily.com/international/daily/article/20180829/20486840\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Finternational%2Fdaily%2Farticle%2F20180829%2F20486840&d=UGuIqBIoNJecAm8OVxanBQKEmdudW1rq3V1Y15kzxIU%3D&h=0a237aca\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Finternational%2Fdaily%2Farticle%2F20180829%2F20486840&h=ecc41775\" target=\"_blank\">https://hk.news.appledaily.com/international/daily/article/20180829/20486840</a><br />\n<br />\n2018年08月29日 <br />\n<br />\n特朗普敷衍評價戰爭英雄　朝野責難<br />\n悼麥凱恩　白宮國旗升又降<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20180829/large/a1801a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20180829%2Flarge%2Fa1801a.gif&h=bbc9bc30&s={SIZE}\" /><br />\n特朗普在退伍軍人組織壓力下，下令白宮國旗升了又降。<br />\n美聯社<br />\n<br />\n<br />\n美國重量級共和黨參議員麥凱恩病逝，全國上下對他讚譽不絕──除了總統特朗普。在麥凱恩逝世第三日，白宮國旗前日已再次升上杆頂，而特朗普一再被問對麥凱恩的評價時，亦僵着臉死不開口。惟招來朝野兩黨與退伍軍人組織痛批後，白宮要重新下半旗，特朗普亦勉為其難給予敷衍的讚揚，處理得相當難看。<br />\n<br />\n特朗普怨恨麥凱恩是路人皆知，強烈怨氣在麥凱恩離世後亦未減少，上周六麥凱恩死訊傳出後，特朗普只是推文致意，未發悼念聲明，白宮雖有下半旗，但亦只是按本子辦事。根據《美國國旗法規》，國旗須在國會議員離世當日及翌日降下一半以示敬意。因此白宮前日周一如常升旗，並無違規，儘管一般來說，每當有份量的議員離世，總統是會跟隨國會做法，下令下半旗至落葬日的日落。<br />\n<br />\n<br />\n<br />\n兩黨不滿　老兵斥不尊重<br />\n<br />\n對於白宮重新升旗上杆頂，共和民主兩黨政治人物都不滿，有國會助理透露收到多通選民投訴電話。不過反彈最大的是退伍軍人組織，認為白宮無視「長期以來在重要人物離世後，下半旗直至葬禮的傳統」，是對「美國英雄」麥凱恩不尊重，猶如侮辱所有老兵。退伍軍人組織AMVETS主任切納利怒說：「於美國英雄麥凱恩離世，白宮只用兩句推文致意&hellip;&hellip;令人髮指。」<br />\n<br />\n美國退伍軍人協會領袖羅恩在致特朗普的公開聲明中說：「本人謹代表協會200萬上過戰場的成員，強烈敦促閣下發表適當的總統聲明，就麥凱恩參議員的離世及對我國的貢獻致意，並且下令國旗半下直至他入土為安。」<br />\n<br />\n特朗普一向打起捍衞退伍軍人權益的旗幟，老兵組織他得罪不起，只好妥協，前日下午發公告，稱「儘管在政策和政治上有分歧，我敬重麥凱恩為國家所做的服務」，宣佈白宮和所有公共建築物及軍事設施與各地美國大使館，會一直下半旗直至麥凱恩周日入土。<br />\n<br />\n<br />\n<br />\n終屈服下半旗至周日落葬<br />\n<br />\n前日早上除了白宮，國防部和最高法院亦是一早就重新升旗至頂，繼續下半旗的則有國會和數以百計國家公園。有官員透露，出現此升彼降的混亂情況，是因為國土安全部前日突然收回對全體部門下半旗的指示，改為讓各場地的職員自行決定。<br />\n<br />\n要特朗普開口讚麥凱恩，一樣不容易。他前日早上在橢圓形辦公室宣傳美墨新貿易協議、下午在白宮歡迎肯雅總統，兩次見記者都有人要求他評論麥凱恩政治貢獻。但是向來健談的特朗普，一再充耳不聞。<br />\n<br />\n到傍晚特朗普出席一場向福音派領袖致意的晚宴，他避無可避才勉為其難說「我們非常感激麥凱恩為國家所做的一切」。<br />\n<br />\n對麥凱恩不敬的爭議總算化解，但情況仍然尷尬。除了麥凱恩早就表明不歡迎他出席自己的喪禮外，國會後日為麥凱恩舉行悼念儀式，亦不會有特朗普影蹤。他表示已委派副總統彭斯致辭，而國防部長馬蒂斯、白宮幕僚長凱利及國安顧問博爾頓會代表他出席。<br />\n美聯社/法新社/路透社  <br />\n<br />\n<br />\n下一則<br />\n下一則<br />\n遺言籲團結 　暗指總統搞分化<br />\n<br />\n<br />\n<br />\n遺言籲團結 　暗指總統搞分化<br />\n<br />\n遺孀辛迪傳填補參院議席<br />\n<br />\n越軍獄長讚麥凱恩硬淨堅定"},{"pid":"a59a32a03e50679bcf144aeecb45146f178464a1","tid":798497,"uid":181649,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-08-29T13:56:21.000Z","msg":"McCain遺言: <br />\n<br />\n&rdquo;My fellow Americans, whom I have gratefully served for sixty years, and especially my fellow Arizonans,<br />\n<br />\n&quot;Thank you for the privilege of serving you and for the rewarding life that service in uniform and in public office has allowed me to lead.<span style=\"color: red;\"> I have tried to serve our country honorably. I have made mistakes, but I hope my love for America will be weighed favorably against them.</span><br />\n<br />\n&quot;I have often observed that I am the luckiest person on earth. I feel that way even now as I prepare for the end of my life. I have loved my life, all of it. I have had experiences, adventures and friendships enough for ten satisfying lives, and I am so thankful. Like most people, I have regrets. But I would not trade a day of my life, in good or bad times, for the best day of anyone else's.<br />\n<br />\n&quot;I owe that satisfaction to the love of my family. No man ever had a more loving wife or children he was prouder of than I am of mine. And I owe it to America. To be connected to <span style=\"color: red;\">America's causes &ndash; liberty, equal justice, respect for the dignity of all people &ndash; </span>brings happiness more sublime than life's fleeting pleasures. Our identities and sense of worth are not circumscribed but enlarged by serving good causes bigger than ourselves.<br />\n<br />\n&quot;'Fellow Americans' &ndash; that association has meant more to me than any other. I lived and died a proud American. <span style=\"color: red;\">We are citizens of the world's greatest republic, <strong><em>a nation of ideals, not blood and soil</em></strong>. We are blessed and are a blessing to humanity when we uphold and advance those ideals at home and in the world.</span> We have helped liberate more people from tyranny and poverty than ever before in history. We have acquired great wealth and power in the process.<br />\n<br />\n&quot;<em><span style=\"color: red;\"><strong>We weaken our greatness when we confuse our patriotism with tribal rivalries that have sown resentment and hatred and violence in all the corners of the globe. We weaken it when we hide behind walls, rather than tear them down, when we doubt the power of our ideals, rather than trust them to be the great force for change they have always been.</strong></span></em><br />\n<br />\n&quot;We are three-hundred-and-twenty-five million opinionated, vociferous individuals. We argue and compete and sometimes even vilify each other in our raucous public debates. But we have always had so much more in common with each other than in disagreement. If only we remember that and give each other the benefit of the presumption that we all love our country <span style=\"color: red;\">we will get through these challenging times</span>. We will come through them stronger than before. We always do.<br />\n<br />\n&quot;<span style=\"color: red;\">Ten years ago, I had the privilege to concede defeat in the election for president. I want to end my farewell to you with the heartfelt faith in Americans that I felt so powerfully that evening. &quot;I feel it powerfully still.'</span><br />\n<br />\n&quot;Do not despair of our present difficulties but believe always in the promise and greatness of America, because nothing is inevitable here. Americans never quit. We never surrender. We never hide from history. We make history.<br />\n<br />\n&quot;Farewell, fellow Americans. God bless you, and God bless America.&quot;<br />\n<br />\n<a href=\"https://www.politico.com/story/2018/08/27/full-text-john-mccains-farewell-statement-797487\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.politico.com%2Fstory%2F2018%2F08%2F27%2Ffull-text-john-mccains-farewell-statement-797487&d=UGuIqBIoNJecAm8OVxanBQKEmdudW1rq3V1Y15kzxIU%3D&h=7ebcd4aa\" target=\"_blank\">https://www.politico.com/story/2018/08/27/full-text-john-mccains-farewell-statement-797487</a><br />\n<br />\n<br />\n好powerful嘅遺言<br />\n<br />\n<br />\nbtw, 埋尾同佢08年敗選宣言埋尾異曲同工:<br />\n<br />\n&quot;And I call on all Americans, as I have often in this campaign, to not despair of our present difficulties but to believe always in the promise and greatness of America, because nothing is inevitable here.<br />\n<br />\n&quot;Americans never quit. We never surrender. We never hide from history. We make history. Thank you, and God bless you, and God bless America.&quot;<br />\n<br />\n<a href=\"https://www.npr.org/templates/story/story.php?storyId=96631784\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.npr.org%2Ftemplates%2Fstory%2Fstory.php%3FstoryId%3D96631784&d=UGuIqBIoNJecAm8OVxanBQKEmdudW1rq3V1Y15kzxIU%3D&h=171117f0\" target=\"_blank\">https://www.npr.org/templates/story/story.php?storyId=96631784</a><br />\n<br />\n當佢08年講&quot;present difficulties&quot;時正適逢金融海嘯, 咁今次McCain所指嘅&quot;present difficulties&quot; , 同早少少嘅&quot;these challenging times&quot;又指乜咩呢?"},{"pid":"210800a43bbf886cca28fb88c0b9e040edd51b27","tid":798497,"uid":156363,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-08-29T13:59:31.000Z","msg":"彈出彈入正係侵仔性格"}]}