{"tid":802206,"cid":33,"subCid":0,"title":"蘋論︰ 被反殺的將是正當防衞與打黑除惡","createTime":"2018-09-01T09:39:59.000Z","updateTime":"2018-09-01T11:13:19.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e12fd4a2d9bf7da06ac97ce9d1dca3ca2aca9bd6","tid":802206,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-01T09:39:59.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180901/20489464\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180901%2F20489464&d=q6KOYGt1kL0Myl74aCbbNqEKYqckrLkk14koP0tj2xA%3D&h=8b1e9162\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180901%2F20489464&h=79de0f19\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180901/20489464</a><br />\n<br />\n<br />\n蘋論︰<br />\n被反殺的將是正當防衞與打黑除惡 - 李平<br />\n<br />\n<br />\n <br />\n江蘇昆山「寶馬哥」行兇被反殺事件之喧鬧，取代滴滴司機姦殺案、壽光洩洪殺人事件成為中國網絡新聞和評論的焦點。隨着昆山公安否認死者有黑社會關係，隨着有律師指殺人者前幾刀是正當防衞、後幾刀涉嫌故意殺人，官方的取態已露出端倪，只許我落實習近平指示打黑除惡，不許你屁民暴力反抗，今日不許你反抗暴徒，明日不許你反抗暴政。然而，人在做，天在看，一旦反抗者被判處防衞有罪，被反殺的將是正當防衞的法律與打黑除惡的政治運動。<br />\n<br />\n<br />\n<br />\n烈女殺淫官　民意勝官意<br />\n<br />\n中國對正當防衞的執行一向極為嚴苛。最高法院前副院長沈德詠曾承認，中國司法機構仍不敢或者不善於適用正當防衞制度，存在將本屬於正當防衞的行為認定為防衞過當，甚至認定為普通的故意傷害、故意殺人的現象。<br />\n<br />\n這種嚴苛，不只是因為法理理念的差異、立法過於抽象的問題，更因為當局不願支持正當防衞而變相鼓勵民眾反抗官員的欺壓，不容許出現暴力反抗暴政的苗頭。無論是農村徵地、城市拆遷、城管毀人攤檔，只要容許民眾正當防衞，肯定讓官員寸步難行。<br />\n<br />\n2009年5月，湖北省巴東縣雄風賓館女服務員鄧玉嬌刀刺淫官事件轟動一時。公安一度指鄧玉嬌是「假想防衞」，想像出「不會發生的這種侵害（被強姦）」。不過，民間輿論多支持鄧玉嬌正當防衞，最終法院以鄧玉嬌患有心境障礙而判決免於刑事處罰，但未認定她正當防衞，當地官媒的評論也不以為然，把民意戰勝官意稱之為「民意戰勝理性」。<br />\n<br />\n今次「寶馬哥」劉海龍被反殺後，他及天安社的大量圖片、短片在網上流傳，網民多相信天安社是黑社會，但昆山公安昨日否認其背後存在「強大的黑社會關係」。官媒還廣為引述北京律師王曦指，反殺劉海龍的于海明涉嫌故意傷害致人死亡，因為當時「寶馬哥」的刀已掉地上，于可以逃走或把刀撿起來扔掉。<br />\n<br />\n如果說，鄧玉嬌受到民間輿論廣泛支持的基礎是弱女子反抗淫官，那麼，于海明引起強烈共鳴的基礎就是良民反抗黑幫。公安的說詞，顯然有意削弱這個基礎，無視寶馬車藏有大刀這種通常被視為黑社會行為的事實。而律師的說詞，則無視劉海龍當時叫囂要回寶馬車拿槍。公安也沒有說明，寶馬車當時有沒有藏槍。<br />\n<br />\n<br />\n<br />\n打黑如打虎　選擇性權鬥<br />\n<br />\n令人啼笑皆非的是，江蘇檢察院在其官方微博稱，研究者發現，中國裁判文書網上100份以正當防衞為由要求輕判的二審刑事判決書，僅有4份被接受，另有20份為防衞過當、76份為故意傷害。<br />\n<br />\n其結論是：「法治社會，以暴制暴不被允許，『我』拿刀戳向『你』的時候，『你』並不能理直氣壯地戳回去。那該怎麼辦？別動手，你最正確的姿勢就是跑。」這是檢察官們認為，于海明被認定正當防衞的機率只有4%？面對黑社會，你只能跑，不能反抗？<br />\n尤引人矚目的是，中國自今年初開始部署為期兩年的打黑除惡專項鬥爭。<br />\n<br />\n8月27日，為落實習近平的指示，全國掃黑辦還派出九個督導組分赴福建、廣東、重慶等省市。按常理，當局大可順應民意，宣傳于海明是勇於反抗黑社會的英雄，以配合打黑除惡鬥爭。<br />\n<br />\n但昆山公安反而替劉海龍撇清與「強大的黑社會」的關係，未免讓人質疑，如果沒有高官作為保護傘，天安社何以壯大？何以迄今仍有官員、官媒為它說項？<br />\n<br />\n可見，所謂打黑除惡與反腐打虎一樣，只是選擇性的權力鬥爭。于海明的罪與非罪，甚至生與死，仍取決於民意與官意的較量。<br />\n<br />\n李平<br />\n周一至周六刊出  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n世謬中心 (尊子)"},{"pid":"1b945836dfb9b7ef8f0d5ecad2a58cf4e4e69e6f","tid":802206,"uid":120179,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2018-09-01T11:13:19.000Z","msg":"最後殺人條友唔洗負刑事責任，最主要原因係因為條斬人片曝光咗係媒體上面而且成功引起左民眾注意。法院受到上頭嘅指示同群眾壓力無奈底下先會認真徹查案件。<br />\n<br />\n如果條片一開始就ban左嘅話，根本就唔會有人咁留意呢單嘢。好可能最後條友會比人判埋防衛過當或者故意殺人入去坐成世。<br />\n<br />\n所以成件事好睇得出一個幾極權嘅政府都會怕群眾力量，係咁多輿論壓力底下就連中共都要退讓一步。畢竟當初呢個黨就係靠百姓力量先可以掌握政權，所以佢自己身最怕嘅就係人民。<br />\n<br />\n宜家睇見香港咁多愚民政策，有見識嘅人又不聞不問坐埋一面做犬儒，明知比人溫水煮蛙嘅情況下港豬都唔識出黎抗爭，好撚快呢個香港就會玩撚猿。"}]}