{"tid":803027,"cid":5,"subCid":0,"title":"［技術文］［學野］張達明再回應梁振英 分析誹謗罪行中何謂'公允評論'","createTime":"2018-09-02T02:32:04.000Z","updateTime":"2018-09-02T02:48:05.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"5e58757d56e3ba700b3fc33cedfdb8b27d5e2117","tid":803027,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-02T02:32:04.000Z","msg":"以下是我（張達明）剛在梁振英面書的留言：<br />\n<br />\n梁先生，首先多謝你轉貼了自稱「一個法律工律者」的評論 ，指稱我「在你面書關於誹謗法的論述，錯了。」 我絕對歡迎這種公開及理性討論。雖然我在作出任何公開評論的時候，都會非常小心避免曲解或錯誤演繹法律，但我知道我仍然可能犯錯，故此我歡迎任何人坦率地指正我的錯誤，我亦會虛心聆聽，仔細考慮當中觀點。若是真的犯了錯，我願意承認，否則我亦會盡量將我的看法提出，因為我相信真理會越辯越明。<br />\n<br />\n梁先生，我真的很希望你以後都能透過公開討論去反駁任何你不同意的觀點或你認為不公允的評論，而不是動輒發出律師信甚至控告別人誹謗。<br />\n<br />\n回到自稱「一個法律工律者」的評論，恕我直言，似乎他對誹謗法律有點一知半解。<br />\n<br />\n他聲稱「根據終審法院 Lord Nicholls 在鄭經翰案中的判詞，被告先必須在客觀上成功確立他所作出的陳述是一項公允評論。就算那些評論在客觀上確實是公允&hellip;」事實上，該判詞並沒有要求「被告先必須在客觀上成功確立他所作出的陳述是一項公允評論」，而他這論述亦混淆了「事實」與「評論」的分別。須知道，「事實」是否真確可以有客觀驗證，但「評論」是否公允卻不能有客觀標準，故此「公允評論」這抗辯理由關鍵在於評論者是否真正相信他所表達的評論，而非「評論在客觀上確實是公允」。大家可以仔細閱讀鄭經翰一案的判詞，自行分辨誰對誰錯。<br />\n<br />\n他接著引述終審法院非常任法官李啟新勳爵所列出「公允評論」這抗辯理由的外在客觀限制，即被告需要滿足 (a) 至 (e) 的五項原素，這方面我並沒有異議。事實上，我在 8 月 26 日的第一次留言已經扼要地表達了相關的法律要求：「6. 故此，即使有關評論是帶有誹謗性，只要是「建基於事實的、是在其讀者可自行判斷其內容是否正確的情況下作出的」，以及「是可由一名誠實的人持有的，不管該人可能如何偏頗及其看法如何誇張或固執」，除非原告人能夠證明被告人並非真正相信其所表達的意見，否則便不會構成誹謗。」<br />\n<br />\n關鍵問題在於他之後嘗試具體應用有關的法律要求以判斷鍾劍華先生文章的內容是否符合「公允評論」時，卻犯了明顯的錯誤，因為他並沒有考究一些基本的事實及混淆了「事實」與「評論」的分別。<br />\n<br />\n他的評論的重點，是他認為我很難同意這論述:「梁振英的競選班子有出席黑社會飯局，梁振英領導的政府要由黑社會中人及其門生維持秩序，追打示威抗議人士，梁振英領導的政府也會任由黑社會人士公開向全社會作暴力威嚇，事後也一言不發」。<br />\n<br />\n關鍵是，我同意這論述與否並非「公允評論」這抗辯理由能否成立的測試，最重要是有關的論述是否鍾劍華基於他文章早前所列出的基本事實而作出的真誠評論。<br />\n<br />\n大家要明白，鍾劍華就「梁振英的班子就曾經出席江湖飯局」這陳述，是建基於文章較早前引述梁振英的「競選團隊出席小桃園飯局一事」。可能「一個法律工律者」已經忘記了有關該飯局的基本事實，幸好在一國兩制下的香港，「小桃園飯局」仍然未被列為網上搜尋器的敏感詞。我用「小桃園飯局」作關鍵詞搜尋，便出現約 272,000 項搜尋結果 ，當中不少的報道都有提出對梁先生競選團隊成員在2012年2月10日出席該「江湖飯局」的指控或質疑。<br />\n<br />\n例如「維基百科」在「流浮山小桃園飯局」的條目下，便列出了不少基本事實及質疑，包括「事件使梁振英及其競選陣營成員受到「黑金政治」的指控，加上訪問當時出席飯局的人士，也對飯局的經過有不同的描述，導致支持度大幅下挫。」，同時列出已證實當日出席飯局的 14 名人士的身份及詳細資料，並指出「由於出席「江湖飯局」人士的口供有不少地方前后矛盾，故此得出多個不同版本，因而衍生多個下表的「謎團」」。大家可以詳細參考。"},{"pid":"9d07a85e280ed2947611b8f65a9d8ce804f072e3","tid":803027,"uid":48083,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-09-02T02:32:11.000Z","msg":"又例如《東周網》於2012 年 03 月 15 日的一篇報道有以下的論述：<br />\n<br />\n「本刊獨家披露特首候選人梁振英的打手、全國政協委員劉夢熊與江湖人物過從甚密，並聯同梁營競選辦三巨頭，一同出席向鄉事選委拉票的飯局，引起全城關注是否有黑勢力滲入特首選舉，警方及廉署已介入調查。<br />\n<br />\n雖然梁營及劉夢熊連日來不斷解畫，現身飯局的幫會前坐館上海仔也高調接受訪問，惟三方各說各話，尤其劉夢熊更是愈講愈亂，疑點重重，拖累梁振英選情插水。」<br />\n<br />\n又例如《成報》於 2016 年 9 月 19 日的一篇文章亦有以下的論述：<br />\n<br />\n「眾所周知，梁振英在競逐特首時，其競選團隊於 2012 年 2 月 10 日曾出席涉黑幫高層的「小桃園飯局」，而與會者正正是涉及在橫洲棕地建停車場的鄉紳曾樹和等人，而當日出席的飯局的鄧賀年等人也是反對政府發展該處棕地建屋的鄉紳。究竟在這個飯局有否任何協議？筆者不得而知，也不猜測，但瓜田李下，當時「江湖飯局」轟動全港，稍有政治智慧，也知會引起外界猜疑涉「利益衝突」，故必須劃清界線，沒理由再主持這個內部會議。」<br />\n<br />\n以上列舉的報道大家在今天仍然可以公開看到，故此閱讀鍾劍華文章的讀者可自行判斷其內容是否在正確的情況下作出，符合「公允評論」這抗辯理由的法律要求。事實上，其他現時仍廣泛流傳的報道及評論，當中對梁先生提出的指控與質疑比起與鍾劍華文章所提出的更是有過之而無不及，而梁先生亦似乎未有提供詳盡資料及作出具說服力的解釋，以釋除不少公眾就這些指控與質疑的疑慮，亦似乎沒有認為這些報道違反了誹謗法律而向法庭申請禁制令。但為什麼一個學者建基於這些基本事實及報道作出評論，現在卻要被梁先生控告誹謗呢？是否因為梁先生現在已經貴為國家領導人，而現在國家政策需要實施對香港的全面管治權，便要將內地的一套思維及做法引入香港，令大家不再可以批評或質疑你呢？<br />\n<br />\n最後，我懇請梁先生回應我之前提出的一個問題：「我留意到你並沒有指控我在『天下為公 Wolf-Hunting』的錄影訪問片段中有任何揑造事實的地方，但為什麼你當時又要透過律師發信指控我誹謗你呢？」<br />\n<br />\n圖片來源：作者 Facebook<br />\n<br />\n圖片來源：作者 Facebook<br />\n<br />\n2018 年 9 月 1 日<br />\n<br />\n（標題為編輯所擬，原刊於作者 Facebook）<br />\n<br />\n<a href=\"https://thestandnews.com/politics/再回應梁振英-一個法律工律者-對誹謗的一知半解/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E5%86%8D%E5%9B%9E%E6%87%89%E6%A2%81%E6%8C%AF%E8%8B%B1-%E4%B8%80%E5%80%8B%E6%B3%95%E5%BE%8B%E5%B7%A5%E5%BE%8B%E8%80%85-%E5%B0%8D%E8%AA%B9%E8%AC%97%E7%9A%84%E4%B8%80%E7%9F%A5%E5%8D%8A%E8%A7%A3%2F&d=KWhscILLTk635ayhiM5JYWowyooGr0BEXXUM5gBrg7E%3D&h=be21d43b\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E5%86%8D%E5%9B%9E%E6%87%89%E6%A2%81%E6%8C%AF%E8%8B%B1-%E4%B8%80%E5%80%8B%E6%B3%95%E5%BE%8B%E5%B7%A5%E5%BE%8B%E8%80%85-%E5%B0%8D%E8%AA%B9%E8%AC%97%E7%9A%84%E4%B8%80%E7%9F%A5%E5%8D%8A%E8%A7%A3%2F&h=e6f8672f\" target=\"_blank\">https://thestandnews.com/politics/再回應梁振英-一個法律工律者-對誹謗的一知半解/</a>"},{"pid":"4f872c32ea3f115d877305adff6c068229f744b3","tid":803027,"uid":202464,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-09-02T02:48:05.000Z","msg":"689自己拎黎七<br />\n<br />\n張達明特登詳細quote江湖飯局單野，remind 港豬689做過咩"}]}