{"tid":803457,"cid":5,"subCid":0,"title":"法夢：父母間的分歧不應影響小朋友和父母相處的時間","createTime":"2018-09-02T09:38:04.000Z","updateTime":"2018-09-02T09:38:04.000Z","uid":48083,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"3b5fa9220f5868155afcde847e12f9365906f27c","tid":803457,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-02T09:38:04.000Z","msg":"文：法律界基層工人 - Charles<br />\n圖：TVB BB來了官方劇照<br />\n<br />\n家事法庭暫委法官周博芬上月就一宗離婚案頒佈有關子女安排的判決（婚姻訴訟 2016 年第 5884 宗），案中呈請離婚的母親由事務律師代表出庭，父親則自行應訊。除父母各自出庭作供外，母親亦傳召了小孩的外祖父作供，另外法庭亦傳召社署的調查主任提交報告及作證。就子女安排的審訊花了四天，以家事案來說算是長案。<br />\n<br />\n本案的背景不像一般引人注目的離婚案，沒有第三者，沒有家暴，無甚聳人聽聞的情節或撕心裂肺的指控，稍為 juicy 的就只有數次因為照顧子女的事宜驚動了警察。據判詞所述，長子現年 3 歲，就讀 N 班，父母在他出生前後已每有爭執，最終感情破裂；母親在 2016 年懷有幼女時就呈請離婚。在候審期間，先由母親獲得長子和幼女的臨時管養權，父親則享有逢星期日的界定探視權。<br />\n<br />\n本案特別之處，在於由社署主任到主審法官也承認，兩人不論是照顧環境、經濟能力，以至親子間的親密信任等方面，其實都算是合格，無分高低，「沒證供顯示長子及幼女在女方的照顧管束下，或在男方探視期間受到嚴重疏忽的對待」；最大的問題，卻是明明願意用心照顧子女的雙方，彼此卻難以溝通、合作，令法庭不可能以較常見的「共同管養」(joint custody) 作為決定子女安排的起步點。<br />\n<br />\n在法官看來，兩人一直堅持己見之餘，又認定對方照顧子女的方法就是錯誤；既試圖將自己的一套加諸對方與子女的相處時間，同時又專注在「收集」對方的失誤。母親說，父親給兩名子女穿錯了衣服，紙尿片穿得鬆，替換的衣服送回母親時沒有用水洗，又會在長子「扭計」時給他買零食，而且沒有照母親吩咐，填寫有關子女食用額外食物和午睡時間的紀錄；至於父親，就覺得母親警覺不足，用盡方法製造事端抹黑他，不為意她準備給長子的魚粥內有一根 2.5 厘米長的魚骨，又沒有留意子女流鼻水、皮膚有蚊叮蟲咬等等等等。<br />\n<br />\n法官在判決時提醒雙方，法院會按照《未成年人監護條例》第 3 條的原則，以小朋友的「最佳利益」為首要考慮事項，並考慮一系列的因素，以及所有環境情況。值得留意的是，面對雙方互數不是，法官並不是像一般民事爭議般，仔細逐項審視各自的指控，然後裁定哪些成立哪些不成立之類，而是環繞著重點，即嘗試找出最符合小朋友利益的安排方案。<br />\n<br />\n就判決結果而言，法官將兩名子女的單獨管養權和照顧管束權判予母親，但卻不代表她完全接受母親的案情主張。法官強調，她並不接納母親對於父親疏忽照顧長子及幼女的指控，而是基於社署主任報告認同，兩名年幼子女與母親同住較符合他們的利益，亦避免大幅度改變現狀，因此有此裁定。<br />\n<br />\n另一方面，法官亦不同意母親提出，要待兩名子女入讀小學後才讓父親享有留宿探視的主張。法官引述社署主任的證供指出，「探視屬家庭子女的福祉，並不需要有前設」，而且「父母間的分歧不應影響小朋友和父母相處的時間」；只要父親能夠滿足報告建議的條件，即探視時有關心子女並且適當照顧他們的人士在場，以及探視的地方（即父親目前的居所）安全，就理應容許父親即時享有留宿探視。<br />\n<br />\n另外亦可以留意，相比起一般比較嚴謹、甚至有些「古板」的家事法庭判決，周博芬暫委法官的判詞，卻可見出在家事庭不多見的、對雙方皆有的同理心。她公正地駁回了對於母親疏忽對待的指控，又同時提醒女方，一知道父親偏離自己的照顧模式就向對方加以斥責，「實在對家庭子女的管養並無益處」。至於對父親，法官會諒解到他可能因為與子女欠缺長時間相處，以致未有本錢令子女聽從他著他們喝奶等指示，也可能是因為要順利完成探視交收，才無奈地以零食安撫兒子；但她亦督促父親必須先改善家居的安全情況，留宿探視令才會生效。<br />\n<br />\n此外，法官亦鄭重訓示雙方，「男方與女方對事件有不同的看法是成年人之間的事，不能因此剝奪小朋友探視的權利 &hellip;&hellip; 照顧幼兒雖每天練習，累積經驗，從錯誤中學習，提高照顧能力。越是欠缺機會實質照顧幼兒，越是難做得令人滿意」；法官甚至意有所指地要求雙方，要避免再因為自己的分歧，以至將各自的長輩、家人都拉入爭議當中做「啦啦隊」，「他們欠空間包容不同意見及做法，這個現象令女方與男方溝通上出現嚴重障礙」。<br />\n<br />\n這件本身並不令人愉快的離婚案，當中情節卻反映了不少香港家庭，面對親子教養產生意見分歧時的處境。當中提到那些照顧子女時不盡如人意之處，很可能讀者們也深有體會。周法官的判詞帶出一個很重要的提醒︰為了子女的福祉，大人們實在不宜固執己見，只想著自己的一套就是務必遵循的金科玉律，最終反而傷害了家人間的關係。<br />\n<br />\n謹以此文，獻給與基層工人同行了剛好十二年整的基層夫人，還有今天滿兩歲的小工人。<br />\n<br />\n<br />\n<a href=\"https://www.facebook.com/625334667649883/posts/921437918039555/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F625334667649883%2Fposts%2F921437918039555%2F&d=ZlKfbH7KqDG2KqnAb5yh1oS5T71%2BpEKm9yZKOKwCwR4%3D&h=dd7d307d\" target=\"_blank\">https://www.facebook.com/625334667649883/posts/921437918039555/</a>"}]}