{"tid":803746,"cid":36,"subCid":0,"title":"健美的敏感話題——類固醇/用藥的訓練和飲食","createTime":"2018-09-02T13:37:01.000Z","updateTime":"2018-09-02T14:54:00.000Z","uid":180192,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"66cea2b66a21c09641a141c65bc4c3a79a88bb51","tid":803746,"uid":180192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-02T13:37:01.000Z","msg":"如果說國內健美的敏感話題，恐怕除了激素以外就沒有別的了。隨著網絡的發展，越來越多的健身健美愛好者明白&ldquo;無藥物，不健美&rdquo;的道理，大家都明白，自己所崇拜的健身模特，健美運動員都是使用激素類藥物的。但是由於激素類藥物是屬於興奮劑範疇的，同時容易讓人有投機取巧的感覺，而且激素類藥物的使用幾乎已經是健美運動員成功的遮羞布，所以健美圈的人對藥物諱莫如深，而圈外的人也都不知道藥物到底是什麼。我寫這篇文章，主要是從健美所使用的激素類藥物入手，介紹幾種主要的藥物，介紹藥物的作用和副作用，介紹用藥後的訓練和飲食，以及介紹藥物的一些基礎的使用。當然了，我之所以寫這篇文章，不是因為我想推薦愛好者使用藥物（我是個堅決的反藥物者），而是希望健身健美愛好者&ldquo;活也能活個明白&rdquo;。同時，由於這些知識在30多年前合法出版的書籍中就有涉獵，所以並不屬於什麼違法的知識，所以這是我敢寫這篇文章的底氣。<br />\n<br />\n1. 藥物的分類<br />\n<br />\n健美使用的藥物主要有合成代謝類固醇、生長激素（HGH）和胰島素，當然還有一些減脂類藥物比如鹽酸克倫特羅（瘦肉精）、三碘甲狀腺原氨酸（T3），以及一些PCT使用的抗雌藥物比如他莫昔芬、克羅米芬、阿那曲錯還有PCT中恢復自身睾酮分泌的人絨毛促性腺激素（HCG）。<br />\n<br />\n這裡主要介紹合成代謝類固醇，因為其他藥物在某度均可搜索到詳細資料。合成代謝類固醇分為兩類，一類是雄性激素，另一類是同化激素。簡單地說，同化激素相比雄性激素，保留了除雄化作用以外的其他功能。這些藥物本來都是可以治療很多疾病的，比如營養不良、重病恢復、骨質疏鬆和貧血等。雄性激素包括睾酮、丙酸睾酮、庚酸睾酮等，而同化激素類藥包括諾龍、康復龍、美替諾龍、大力補、寶丹酮、群勃龍等等。這些藥物普遍在上世紀六七十年代就已經研製出來，藥物說明上明確寫著&ldquo;具有較強的促進蛋白質合成和抑制蛋白質分解的作用&rdquo;，而這個作用也是這些藥物被健美運動員濫用的原因。不過合成代謝類固醇的副作用也很大，比如肝毒性，痤瘡、對男性的雌化作用、對女性的雄化作用以及對心血管有害等，還有一些研究認為合成代謝類固醇對人的大腦有不可逆的傷害，這些副作用是類固醇被抨擊的原因。<br />\n<br />\n<span style=\"color: red;\">2.使用藥物者的訓練和飲食<br />\n<br />\n<span style=\"color: red;\">首先明確一個觀點，使用藥物的健美者對比自然健美者，訓練和飲食的計劃完全不一樣。具體有哪些不一樣呢？簡單來說就是用藥以後合成代謝變快，所以可以練得更狠、更頻繁，還可以吃得更多，甚者必須吃得更多</span>。<br />\n<br />\n很多自然健美者，盲目模仿健美選手一天兩練或者某些比如深蹲20*10的高強度訓練，試圖達到健美選手的效果，結果過度訓練。還有一些自然健美者，模仿一些&ldquo;小重量控制&rdquo;的訓練方法，不衝擊大重量，然而無法達到理想的效果。大強度、多組數、快節奏、高頻率就是典型的藥物使用者的訓練方法。<br />\n<br />\n再說飲食，藥物使用者在增肌期間，飲食的策略是高碳水、高蛋白、高熱量。具體有多高呢？很驚人！做C期間，每天攝入的碳水需要達到800-900g，每公斤體重需要攝入2-3g的蛋白質，每天飲食的總熱量要達到5000大卡左右，每天要吃6-7頓飯。這也就是為什麼看到很多健美運動員非賽季期間狂吃的原因。然而普通自然健美者，如果盲目模仿這種飲食只會變胖。<br />\n<br />\n想必健身愛好者經常聽到一些用藥的人用這句話嘲諷&ldquo;你做好訓練了嗎？做好飲食了嗎？&rdquo;，弄得健身愛好者被嘲諷了也沒脾氣。實際上，做好訓練無非就是能做到一天兩練甚至三練，​​做好飲食無非就是按照上面我介紹的飲食結構制定自己的飲食計劃。至於你是吃魚還是吃肉，吃飯還是吃麵，這些都不重要，拿飲食炫耀嘲諷普通自然健美者真是極其可笑的一件事情。而拿每天極高強度訓練嘲諷自然健美者&ldquo;訓練不夠刻苦&rdquo;更是很無聊的事情，能讓你這麼練這麼吃的不是你的意志力，而是你身體裡流淌的類固醇、生長激素和胰島素。</span><br />\n<br />\n3. 藥物的使用<br />\n<br />\n我這篇文章不是要讓大家都使用藥物，所以不會擺出一些經典的類固醇疊合計劃，我只是介紹一下用藥大概是個什麼樣的流程。<br />\n<br />\n首先要明白，類固醇類藥物不是單獨使用的，是要組合使用的，這就叫疊合技術。不同的合成代謝類固醇，對人體的作用各有不同。從效果上講，有些類固醇偏向於增加力量，有些類固醇偏向於增加維度。從副作用上講，有些類固醇有較強的雌化作用，有些類固醇則沒有。從健美時期來講，有些類固醇會導致脂肪增加或者儲水效果，而有些類固醇會導致脂肪減少。從作用效果來說，有些類固醇藥效持續時間長，有些類固醇藥效持續時間短。而正是這些不同點，導致針對不同人群不同時期，採取不同的藥物疊合配方。對於健美運動員非賽季，要以增肌增圍為主；對於健美運動員賽季，要以減脂保持肌肉為主；對於力量舉運動員，要以增力為主。<br />\n<br />\n然後，由於絕大多數類固醇都是1960-1970年研製出來的，距今已經有四五十年以上的時間了（要知道很多人家裡可能找不到任何一件上世紀六七十年代的東西），所以類固醇的疊合技術已經不是什麼高科技了，主要用的疊合配方就那麼有限的種類，不存在什麼因人而異的定製配方。所謂的定制類固醇配方就是考慮到個人疾病、體質以及個人需求，在成熟的類固醇疊合配方中選取一個合適的而已。<br />\n<br />\n<br />\n4. 經典問題的解答<br />\n<br />\n（1）藥物的效果有那麼神奇？<br />\n<br />\n藥物的效果就是那麼神奇。只要你使用了藥物，嚴格訓練和飲食，那麼你的進步速度和進步上限都是遠超自然健美者數倍的。做個比喻，如果說健美訓練就是一個網游，那麼自然健美者就是個單倍經驗的屌絲玩家，並且每天只能完成1個任務，同時滿級是50級；而用藥者就是個四倍經驗的RMB玩家，並且每天能完成很多任務，滿級是100級。但是不代表用藥以後不訓練不吃東西也能飛速進步。<br />\n<br />\n（2）怎麼判斷用沒用藥？<br />\n<br />\n這個很簡單，從身體形態、訓練計劃、飲食計劃、進步速度以及語言態度上綜合分析。<br />\n<br />\n身體形態：用藥者通常有球型外翻的三角肌，這是因為三角肌的受體最多，對藥物最敏感，且由於三角肌肌肉的特點是較小的肌肉達到更大的力量，所以自然健美者很難把三角肌練大。大維度低脂爆血管也是類固醇的效果，普通自然健美者基本做不到這個效果。<br />\n<br />\n訓練計劃：通常每天兩練甚至三練，​​且採用大強度訓練或者&ldquo;小重量控制&rdquo;的訓練者，如果滿足上一條的特點，可以認為是用藥的。<br />\n<br />\n飲食計劃：凡是每天飲食熱量爆表還不長胖的訓練者有很大概率是用藥的。<br />\n<br />\n進步速度：首先說增肌速度，如果一個訓練三五年以上的人，突然在短時間內進步飛速，那麼用藥的概率極其大。然後說減脂速度，如果一個人減脂速度超過常人理解的範圍，且肌肉沒有明顯的流失，依然飽滿巨大，那麼用藥的概率也很大。<br />\n<br />\n語言態度：這個我認為是最準確的。使用藥物的健美者（除少部分）承認的以外，面對藥物的問題，普遍會勃然大怒，並說&ldquo;給你藥你也練不出來&rdquo;、&ldquo;先把訓練飲食做好&rdquo;之類的敷衍之辭。<br />\n<br />\n通常結合上面五點可以判斷一個人是否用藥。"},{"pid":"e40d289e493df44ad02015923afb72e544093b3c","tid":803746,"uid":180192,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-02T13:37:09.000Z","msg":"（3）為什麼我不希望大家用藥<br />\n<br />\n首先，走私藥物、私自賣藥、私自製藥都是違法犯罪行為，我不認為為了個人的需求而支持違法犯罪者的生意是得當的行為。<br />\n<br />\n其次，藥物的價格昂貴，按照每年3個週期來計算，光類固醇週期的費用就至少10000元，而生長激素更貴且生長激素必須長期連續使用，於是每年光藥物的費用就達到至少3-4萬元。而每天5000大卡的飲食也是不菲的費用，相當於一個人每天吃兩個人的食量，同時每天準備6-7餐，訓練2次也是需要佔用大量的時間。我實在無法想像有多少人有條件每天花費大量時間訓練、做飯和吃飯，同時還有每年花費3-4萬買藥，購買兩人份飲食的經濟實力。<br />\n<br />\n最後也是最重要的，健美所使用的興奮劑類藥物對身體均有副作用！很大的副作用！而且玩健美又不賺錢，何苦呢？<br />\n<br />\n（4）有些人號稱&ldquo;自然健美練到極限&rdquo;或者&ldquo;技術到極限&rdquo;才能用藥是不是真的？<br />\n<br />\n這是胡扯，下面說明原因。<br />\n<br />\n<span style=\"color: red;\">很簡單，首先說自然健美練到極限的觀點。什麼是自然健美的極限呢？&ldquo;極限&rdquo;是個說不清的概念。另外只要你在堅持訓練，你就會一直進步，只是進步的速度會越來越慢，身體對於訓練的需求會越來越高。可能在零基礎時，你每週訓練兩三次，肌肉都會快速增長。但是在你訓練三五年以後，即使你每週訓練六七天，每次訓練得非常刻苦，可能進步也很慢。這時候是不是自然極限了呢？很明顯不是。但是如果你勵志成為一個專業健美者，日復一日地浪費時間浪費金錢卻無法獲得應有的進步，真的合適嗎？目前健美界的主流觀點是自然健美只能開發身體的40%極限，而用藥後通過幾年的系統訓練，基本上所有人都能開發70%的極限以上。不說國外，單說國內很多已經是一線的健美選手，目前才僅僅20多或者30歲，訓練年限不超過10年，然而就是這些健美選手裡的一部分人，同時對外宣稱什麼極限用藥論，目的無非就是為了宣傳什麼子虛烏有的&ldquo;特殊訓練技巧&rdquo;而已。<br />\n<br />\n再說技術和用藥的關係。說實話，我覺得技術和用藥沒什麼關係。訓練技術是用外力刺激肌肉，而藥物是通過改變人體內分泌的方式促進人體的合成代謝。當然，如果完全零基礎直接用藥這肯定是不靠譜（我十分反對健身愛好者用藥）。但是目前的情況是，很多已經有幾年訓練經驗，勵志成為專業健美選手的人（已經基本掌握各種訓練動作），卻被告知技術不夠不許用藥，這就是胡扯了。要知道，肌肉的增長與否不是因為訓練，而是合成代謝的作用，本質上來說，激素和營養物質才是增長肌肉的核心，而力量訓練只是刺激肌肉而已。那麼，只要訓練動作能夠讓目的肌群發力，就可以達到增肌的目的。如果擔心刺激不夠（強度不夠），不一定需要採取繼續改善動作的方式。完全可以通過增加重量，增加每組重複次數或者採取能更加刺激到薄弱肌肉的新動作訓練的方式達到目的。</span><br />\n<br />\n<br />\n最後希望大家通過這篇文章，對藥物有個簡單的了解，明確自身的需求。另外祝福那些明明用藥，還號稱自然健美，宣傳什麼&ldquo;特殊訓練技巧&rdquo;的健身從業者新年賺不到錢，買不起藥。<br />\n<br />\nSource: <a href=\"https://zhuanlan.zhihu.com/p/24660285\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fzhuanlan.zhihu.com%2Fp%2F24660285&d=Vy0TySViDNS4XTsTqoj6lk4boqMkoHyMuoHHSR1H%2BGk%3D&h=2e22ede3\" data-auto-link target=\"_blank\">https://zhuanlan.zhihu.com/p/24660285</a>"},{"pid":"608887b09cb0ac19a40c29d6445fdcaedb428a1d","tid":803746,"uid":126326,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-02T14:54:00.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}