{"tid":804555,"cid":6,"subCid":0,"title":"「山神」狀態大不如前？摩連奴仍在苦等...","createTime":"2018-09-03T06:09:31.000Z","updateTime":"2018-09-03T06:25:50.000Z","uid":57237,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"8aa809a518e79d17c5a2aa3680153368b657c043","tid":804555,"uid":57237,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-03T06:09:31.000Z","msg":"曼聯2-0戰勝般尼。盧卡古完成了梅開二度，但曼聯的另一名王牌攻擊手山齊士仍然還在等待他今季第一粒入球的到來。摩連奴也同樣在苦苦地等待智利球星的爆發。<br />\n　　應該說，山齊士今場的狀態還是不錯的。從OPTA統計來看，山齊士今場送出了3次威脅傳球，而且還完成了1次助攻。他的助攻出現在第27分鐘，山齊士在左側傳中，精確地找到了盧卡古，幫助比利時魔獸攻入了首開紀錄的一球。<br />\n除了這次助攻之外，山齊士還在第37分鐘為盧卡古送出了一腳手術刀般的直傳球，盧卡古後上形成單刀之勢，但只可惜他的射門最終被赫特擋了出去。從個人進攻來說，山齊士也有1次精彩的表演，第54分鐘，曼聯後場長傳，山齊士利用速度甩開對手之後，近乎於完美地卸球，展現了他極佳的球感與技術，但最後被對方後衛破壞。<br />\n <br />\n　　山齊士能有這樣的狀態已經很不容易了，他之前一直有傷在身。大概也是為了保護山齊士，摩連奴在第62分鐘就早早地用拉舒福特替換下了山齊士。智利人對於這一次換人決定先是感覺很意外，之後回到後備席後也表達了一些不滿。他扯下了手上纏的白色繃帶，狠狠地仍在地上，當然他這個舉動也許並非是對摩連奴不滿，只是可能覺得有些可惜，畢竟今場比賽他的狀態不錯，如果繼續踢下去的話可能會收穫入球。<br />\n <br />\n　　把山齊士視為摩連奴的一次豪賭一點也不為過。摩連奴說通常來說，對於一支球會來說在1月份是不太會收購的，除非是那種超級巨星，而山齊士就是這樣的一個人物。為了山齊士曼聯也可謂犧牲不小，首先曼聯為了山齊士打破了球隊的薪資結構，英媒稱智利人的週薪超過了50萬英鎊，是英超的第一週薪，這為球隊未來的發展埋下了隱患。另一方面，摩連奴引進山齊士也壓縮了拉舒福特與馬迪爾的出場時間，這對兩人未來的發展都會有一些影響。<br />\n　　實際上，從1月份加盟球隊以來，山齊士的確是踢得很努力，偶爾也會有超級巨星的表現。但與當年那個阿仙奴無所不能的「山神」相比，山齊士似乎還沒有完全發揮自己全部的能量。上季，加歷查說過在曼聯的山齊士就像是阿仙奴山齊士的一個影子，並不是真的。言下之意就是山齊士在曼聯的表現遠不如在阿仙奴時期。<br />\n　　但事情已經明顯在往好的方面發展。從今年夏天的熱身賽來看，山齊士的狀態就非常好，他出現在球隊中鋒的位置上，表現非常好，還有2粒入球入賬。在聯賽當中，他與盧卡古、連格等人的配合也日漸的默契，他已經逐漸找到了在這支曼聯踢球的方式，無論從個人表現還是與球隊的配合來說都在一步步地變好。<br />\n　　摩連奴在上季就一直強調今季的曼聯才會展現出最強大的一面。也許他等的就是山齊士的滿血復活，只要山齊士能夠踢出當年在阿仙奴的水準，他就能夠成為曼聯的新大腿，幫助球隊摧城拔寨。但現在摩連奴還在等待這一刻的到來。<br />\n　　（Cinderella）"},{"pid":"33768d1af5f2f6527b2aebf93bc07ce8d48c81e9","tid":804555,"uid":52577,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-03T06:21:39.000Z","msg":"大陸飛機文<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"063eb3ae75dfa1e1b19dce96375b8031841c7c15","tid":804555,"uid":7567,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-03T06:25:50.000Z","msg":"等撚到比人炒都未等到"}]}