{"tid":807826,"cid":6,"subCid":0,"title":"從狂人到大師，高圖爾斯該學學摩佬的EQ","createTime":"2018-09-06T00:23:42.000Z","updateTime":"2018-09-06T01:22:12.000Z","uid":57237,"like":3,"dislike":1,"uniUserReply":6,"replies":[{"pid":"8da05973baa0e25123492028c2eef158d966508a","tid":807826,"uid":57237,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-06T00:23:42.000Z","msg":"歐洲球壇各大聯賽已經進行得如火如荼，歐洲各大豪門、巨星、出名教頭們也成為輿論、媒體長槍短炮重點瞄準的對象，這些出名教頭、巨星們也用不同的態度性格、各異的行動方式建立起不同的「人設」，有些人因「人設成功」而獲益，也自然有人會因「人設崩塌」而招來罵名。<br />\n　　若論今季「人設崩塌」速度最快之人，世界盃金手套、皇馬新援高圖爾斯無疑是最有力的競爭者。從世界盃、夏季轉會期到新賽季開始，這位比利時大將的「大嘴」頻送「金句」，成為近來球壇「話最多」、「最招人煩」的球星。之所以說高圖爾斯「招人煩」，是因為近來這位門神的許多舉動，都透露出他情商低、處世能力弱的特質。<br />\n世界盃時，高圖爾斯在比利時不敵法國的4強後炮轟對手：「法國踢的是&lsquo;反足球&rsquo;（anti-football）的表現。」然而僅僅一個多月過後，高圖爾斯又公開承認改變了看法，對自己進行了「打臉」：「世界盃出局仍讓我感到痛心，但一切已經過去，法國理應獲得世界盃冠軍。」<br />\n　　如果說這種「打臉」還能稱為「知錯能改」，那高圖爾斯在處理離開車路士、轉會皇馬的問題時表現出的姿態，則沒有什麼合理解釋了。在世界盃開始之前，當時尚未離開車路士的高圖爾斯承諾留隊：「我和車路士還有合約，合約明年才到期，我會留在這裡。」但臨近世界盃時，高圖爾斯卻突然改口稱已經選好了轉會的目的地：「我已經有了首選目的地，我心裡現在已經有想法了，但是，現在我專注於世界盃，最終的決定，我會在世界盃結束後作出。」<br />\n　　在世界盃結束後，高圖爾斯第一時間發聲談轉會，這次則直接惹惱了車路士的球迷們。他先是拿出了一副車路士拿我沒辦法的態度：「留在車路士？我覺得可以。人們總是抱怨那些不遵守合同的球員，但也許我就願意這麼做。即使我沒續約，我也不認為他們會把我這種水平的球員摁在後備席上。」隨後他又接了一句：「 我論我走到哪裡，夏薩特都必須跟著我，我們不會讓彼此分離的。」<br />\n　　半個月後，就在夏薩特、簡迪等參加世界盃的球員紛紛回到車路士，高圖爾斯卻遲遲沒有歸隊訓練，而是留在比利時等待轉會皇馬，這種罷訓行為也讓他陷入更大的爭議。在轉會完成後，高圖爾斯也頻頻主動挑動車路士人的神經，在加盟皇馬第一天，他就稱：「 夏薩特祝賀了我，他很高興我能來到皇馬。他是那種我永遠希望一起比賽的偉大球員。希望有一天我們能夠在皇馬繼續一起踢球，讓我們看看未來會發生什麼。」近日，他更是從各個角度「diss」車路士：「皇馬的（訓練）水平比車路士要高」、 「班拿貝有史坦福橋兩倍那麼大。當然，那帶來一種非常不同的感覺。如果你向前看，你只會看到看台上的一大堵人牆，而在史坦福橋，你還可以看見天空或者是看台後面的賓館。」<br />\n　　平心而論，高圖爾斯想要離開車路士、加盟皇馬的舉動無可厚非，不管他的動機是希望加盟一個更大的平台，還是如他所言想要離自己的孩子更近，這種訴求都是轉會市場上常見的；而轉會完成後，誇讚新東家也是人之常情。但他違反承諾、罷訓、慫恿前東家球員轉會、用狂踩老東家的方式吹捧新東家的行為，卻讓人感到厭煩。<br />\n　　高圖爾斯的種種出格舉動，讓他背上了「情商低」、「白眼狼」等罵名。而相比於高圖爾斯，出格舉動更多的出名教頭摩連奴則顯得情商高出許多。<br />\n　　球壇高情商的教練、球星不在少數，但這些人大部分是美斯、簡迪這種「悶油瓶」，或是哥迪奧拿這樣的謙謙君子，像摩連奴這般常常爆出驚人之舉，又能很好化解的，卻十分難得一見。<br />\n　　摩連奴的高情商，相當一部分表現他掌握了「八面玲瓏」的精髓。多年生活在鏡頭前、鎂光燈下的摩連奴，十分清楚「見人說人話，見鬼說鬼話」的重要性。在面對德高望重的曼聯傳奇出名教頭費格遜時，他總會表現出足夠的尊重和適度的自信；面對批評自己的雲格時，摩帥不惜用「偷窺狂」、「失敗專家」等詞彙去攻擊對手；但在雲格執教阿仙奴的末期，摩連奴卻表現出了足夠的尊重，不但幾度發言致敬，還在雲格最後一場作客奧脫福球場時甘願當起了「綠葉」；他曾同干地等對手吵得不可開交，也能在合適的時機「一笑泯恩仇」；當面對熱刺的死守時，他創造出「擺大巴」的說法來指責對手；當自己的球隊被指責「風格無聊」時，他則會反稱「聽著，我們踢球不夠賞心悅目？我不在乎，我們能贏波。」<br />\n　　在媒體面前，摩連奴也能將情緒拿捏得恰到好處：當自己意氣風發時，他就是「狂人」、「特殊的一個」；當自己遭遇低谷時，他會大呼要求「尊重」；而當近來形勢有利時，摩連奴又能幽默地說出：「如果他們（曼聯）把我解僱了，那你知道他們需要給我多少錢嗎？人們總說我的帥位有危險，但我不這麼認為。」正如摩連奴本人所說，在他心中，當他去參加賽前新聞記者會，他的比賽就已經開始，當他參加賽後新聞記者會，比賽還沒有結束。<br />\n　　面對球員時，摩連奴也處理得十分妥帖。摩連奴常常在媒體前大肆批評自己的球員，總是給人一種「更衣室爭端製造者」的印象，然而球員們對摩連奴的評價卻往往正相反，泰利、林柏特、杜奧巴、艾辛、史尼達等一眾曾為他效力的巨星都同他十分親密，被他批評過的球員也總是表示「他的批評幫助我進步」。而在比賽失利、球員遭受指責時，摩連奴也總會故意製造事端，將壓力轉移給自己，這也得到了不少球員的支持和感激。<br />\n　　摩連奴也深知球迷支持的重要性。曾經以「鬧天鬧地鬧空氣」聞名的摩連奴，卻很少同球迷發生爭執，他也總能獲得球迷的支持，即便是被他批評為「不夠熱情」的曼聯球迷，也在他輸波、遭遇信任危機時，給予他歌聲和掌聲，而他也會做出「翻越廣告牌深入球迷中間」的舉動，來贏得球迷的支持。<br />\n　　同樣是舉止出格、爭議不斷，摩連奴的處世方式卻比高圖爾斯強出許多，這也展示出這位球壇個性出名教頭對事物有著獨到的見解，對「度」的把握十足精準。摩連奴的這堂情商課，或許正是高圖爾斯們要去學習的。<br />\n　　（長歌）"},{"pid":"c2117025b6d35171d7dfbecd5ee56cc6a6053b25","tid":807826,"uid":1139,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-09-06T00:36:39.000Z","msg":"此回覆已被刪除"},{"pid":"1a03342c03aeb3fc90d97f5996890052fcd40999","tid":807826,"uid":67225,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-09-06T00:57:34.000Z","msg":"迷摩又然<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"b64b1fe606e5392c12ea92501e9f5e6e71e90eb2","tid":807826,"uid":78574,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2018-09-06T01:07:58.000Z","msg":"笑撚死"},{"pid":"c6d3190e4b9e692714973ca9306d27f2f344bd0f","tid":807826,"uid":58811,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2018-09-06T01:15:55.000Z","msg":"摩佬EQ唔評論<br />\n但依條死25狗真係好賤<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> 使唔使踩到咁盡<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"10465824b01ac57625640372dfaad7995e85fcc5","tid":807826,"uid":19552,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-06T01:22:12.000Z","msg":"摩連奴低EQ<br />\n高圖斯賤撚格關EQ咩事<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}