{"tid":808216,"cid":33,"subCid":0,"title":"蘋論︰「極權臨近」的對策","createTime":"2018-09-06T07:24:25.000Z","updateTime":"2018-09-06T07:24:25.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"31128133538d3ddee9e2487ce6eb850104ebb739","tid":808216,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-06T07:24:25.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180906/20493040\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180906%2F20493040&d=uPgkHeRgIihchTmC1i67d%2FjR1yQ20Y%2BboumAcDwsk0E%3D&h=d7310c7e\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180906%2F20493040&h=0244d0b0\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180906/20493040</a><br />\n<br />\n蘋論︰「極權臨近」的對策 - 盧峯<br />\n<br />\n<br />\n <br />\n剛參加朋友的新書對談會，主要關於「極權臨近」的威脅及如何應對，大家談到當前香港的困境，特別是北京當權者如何用盡各種手段不斷收緊控制，從經濟、產業到人心都嚴加操控，務求把香港人重新變成只講搵食，不問公平正義與願景的「單面人」；把香港社會變成只重經濟發展忽視個人尊嚴與空間的「怪胎」，並盡力貶損、打壓、禁制港人自發自救的努力與行動。要應對極權管治模式臨近的威脅，強化民間團體、民間社會是會上很多人提到的出路。<br />\n<br />\n的確，任何專權、威權社會最怕的是民眾有政權以外的聯繫、倚靠及着力點，有權力以外自發堅持的信念。八十年代初波蘭工人自發組織團結工會，努力擺脫波蘭共黨的控制，登時令波蘭以至整個蘇聯東歐極權體制震動，蘇聯差一點就像1968年對付捷克那樣直接出兵鎮壓團結工會，維持極權秩序。最終波蘭軍方自行出手鎮壓，取締團結工會之餘又實行軍管，勉強維持了一段時間的「平靜」。<br />\n<br />\n但嘗到自主、自立滋味的波蘭工人沒有被壓倒，在天主教會協助下繼續地下工會的活動，維繫核心成員，挑戰政權的謊言，自主為民眾發聲，令波共以至蘇聯集團的管治權威像破了洞的水壩那樣不斷流失，不到十年就土崩瓦解。<br />\n<br />\n<br />\n<br />\n中共忌憚民間團體力量<br />\n<br />\n北京當權者過去二十年對任何自發民間團體、維權組織及律師、民間對外交流活動嚴格取締打擊，例如2015年的709大抓捕令大批維權律師人間蒸發，近年不斷加強限制外國、香港民間組織與內地的合作空間。他們怕的就是內地出現獨立於中共的民間團體，怕的就是出現中共控制不了的民眾自發組織。<br />\n<br />\n此外，中共又把魔爪伸入各個宗教團體組織，連家庭教會活動也不放過，連古剎少林寺也得升國旗以示當權者的力量高高在上。這些行動展現的同樣是對民間力量的擔憂。事實上北京當權者比誰都明白，專權體制必須不斷加強控制，集中權力，否則很快就會出現各種缺口裂縫，左支右絀。<br />\n<br />\n香港的民間力量、民間團體相對發達多元，既有可能成為內地民間力量的後援，也會妨礙北京當權者把極權管治模式移植到香港，他們肯定想盡辦法打壓、打擊本地民間團體、獨立組織、專業團體，收窄民間社會言論活動空間，並讓政權力量深入市民生活各個方面。<br />\n<br />\n<br />\n<br />\n建制修議規與市民為敵<br />\n<br />\n梁振英之流死咬FCC不放，北京當權者與建制派以反港獨為缺口大力收窄市民的結社、言論自由，針對的就是香港仍算強韌的自發自主民間力量，希望迫使越來越多人為免政治不正確而噤聲，為免受到當權者冷待以至懲罰不願、不敢與當權者的謊言對抗，從而逐步「陰乾」香港的民間團體。一旦香港的民間團體、自主自發組織失去活力與抗爭勇氣，北京當權者及建制派幫兇就會全面加強對市民生活的各方面管控，威權以至極權統治就會來臨我城。<br />\n<br />\n要頂住這股逆潮，要捍衞香港的多元生活方式及核心價值，保護民間社會的空間與活力，強化獨立於政權以外的公民、專業團體實在至關重要。當然，捍衞民間社會以外，體制內的抗爭同樣不能忽視。香港政治體制雖然絕對算不上民主，又受親中建制派主導，但市民透過部份普選議席總算還有着力點，還有資源可用，還可以作為民間社會的夥伴及支援。<br />\n<br />\n各級議會內的普選議席固然要力爭，民選議員的活動空間同樣要捍衞，不然建制派及北京當權者便會為所欲為，肆無忌憚的收窄個人權利與自由，削弱民間社會的空間。最近建制派正式提出修改議事規則，要懲處所謂開會時行為不當的議員，包括長期禁止他們出席會議或罰款等，矛頭直指泛民主派及非建制派議員，希望以此減弱他們為市民發聲抗爭的能量。像這樣不合法不合理的建議不單公然與市民代表為敵，更是向民間社會宣戰，我們得結合議會內外的力量反對有關建議，絕不能讓他們得逞。<br />\n<br />\n盧峯<br />\n周一至周六刊出  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n隔牆有耳：娥特聶德權帶頭中山大熱　置業版圖政界爭做大灣區人 (李八方)"}]}