{"tid":809437,"cid":5,"subCid":0,"title":"昔有《古今圖書集成》，今創《當代匪語集成》，集成者，只是集而成之，並非原創。","createTime":"2018-09-07T07:38:30.000Z","updateTime":"2018-09-07T07:45:35.000Z","uid":22675,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"4aff49d5096be08cb0f70378bf7f5b9d1fef4e8d","tid":809437,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-07T07:38:30.000Z","msg":"政府常引中共用語　「消滅」廣東話正悄悄發生<br />\n<br />\n希特拉有一句名言：要消滅一個民族，首先要瓦解它的文化；要瓦解它的文化，首先要消滅承載它的語言。<br />\n<br />\n哲學家維根斯坦又說過：語言是思想的載體。語言的盡頭，就是思想的盡頭。<br />\n<br />\n近日以普通話教中文的學校亦不斷增加。一時間，整個氣候都好像告訴全港市民，你由細講到大嘅廣東話，同埋由細寫到大嘅繁體中文，都可能會俾人慢慢「消滅」。<br />\n<br />\n但其實，早在1997年回歸之後，特區政府已引入大量中國用語，以及中共常用的官話空話套話，16年來不斷植入港人的思想。其中尤以特首梁振英上任以來，對此「貢獻」最多，破天荒引用大量過往在香港官方罕見，卻又極富中共色彩的詞彙，加速「中港語言融合」。<br />\n<br />\n替梁振英「埋單計數」，就發現他經常說的口頭禪，原來許多都出自中共官員口中。舉個例子，梁振英常說的「<span style=\"color: red;\">方方面面</span>」，本報記者仔細翻查新聞，都不見前特首曾蔭權及董建華有說過，那麼，究竟梁振英是從何引入此詞？<br />\n<br />\n原來，早在他參選前的2000年，<span style=\"color: red;\">時任國家副主席的胡錦濤談到「青少年思想道德建設」時，就說「網際網路迅速發展，逐步進入社會生活的方方面面</span>，愈來愈多的青少年和網際網路交上了朋友」。直至今年1月，胡錦濤觀看春晚時，又說「我是在廣西看的春節聯歡晚會，節目很好，方方面面反響也很好」。<br />\n<br />\n至於梁振英破天荒在《施政匯報》中引入的「騎呢」詞語「<span style=\"color: red;\">難點問題</span>」，原來也是國產貨。<span style=\"color: red;\">查北京市委書記郭金龍早前開會「傳達學習貫徹習近平總書記的重要批示精神」時，就強調要「努力破解人民群眾關心的熱點難點問題」。</span>及至今年1月底，國務院總理李克強又說，要憂民之憂、急民之急，「不斷努力解決住房、醫療、社保、教育及食品安全、大氣污染治理等熱點難點問題」。<br />\n<br />\n而不少人聽到「厭之又厭」的「<span style=\"color: red;\">重中之重</span>」，則其實早在2010年12月，還是身為國家副主席的<span style=\"color: red;\">習近平談到「十二五」時就表示，「把搞好省市縣鄉黨委換屆作為重中之重」。</span>然後到了2012年2月，習近平又在發言中表示，「（中國）把發展農業、造福農村、富裕農民、穩定地解決13億人口的吃飯問題，作為治國安邦重中之重的大事」。巧合的是，梁振英在同年3月當選特首，此後但凡談到政策問題時，都非常愛用「重中之重」一詞。<br />\n<br />\n2012年10月，梁振英在立法會上表示，面對周邊城市高速發展，「香港需要發展新<span style=\"color: red;\">亮點</span>」。這裏的「亮點」二字，當然也是中國常用的詞彙。舉個例子，同年6月，時任國家主席胡錦濤接見只餘下數天任期的曾蔭權，就讚揚曾蔭權在發展經濟和民主方面，「都取得明顯進展，有不少亮點」。<span style=\"color: red;\">胡錦濤說過「亮點」後4個月，梁振英就在立法會重覆一次</span>，也未免是太巧合了。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n其實類似的例子還多的是，大家可參考附表，這裏不贅。說到底，大家雖然成功抵住了國民教育科，也暫時得以保留廣東話及繁體中文。不過，特區政府其實已帶頭替香港語言「大換血」，自從在中國打滾多年的梁振英上台後，「換血」速度更是急速上升。<br />\n<br />\n而既然語言是思想與文化的載體，則假如大家逐漸習慣以中國思維及用語來思考，對中國的一套「獨特文化」自然不再抗拒。再者，當大家跟中國一樣，習慣以冗長繁複、難懂難解的句子讀寫之後，語文水平固然會持續下跌，最重要的是，我們的思想亦恐怕只會不斷退化。"},{"pid":"26a24d4b4f8693b943dc5b733d61e2594d0e7c09","tid":809437,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-07T07:40:28.000Z","msg":"放學的時候，小絹從學校回來，她把書包往沙發上重重一放，便坐在一旁哭了起來。待她冷靜下來後，我看著她那哭得紅通通的眼睛，心疼地跟她說：「做乜嘢？俾人蝦呀？」<br />\n<br />\n小絹一邊哭一邊用普通話說：「今天老師狠批了我的作業，說造句不規範，要我返工。」<br />\n<br />\n我說：「返乜工啊，你唔係要返學咩？你老師真奇怪！我尋日仲幫你檢查過嗰尐句子，寫得好好，冇乜問題啊！」<br />\n<br />\n小絹這時睜開怒眼，斜睨著我，狠聲地說：「都怪你！都怪你！你害苦了我！」<br />\n<br />\n說著便把中文作業本向我扔了過來。<br />\n<br />\n我迅速地把作業本拈到手裡，接著翻開細看。<br />\n<br />\n我一看，不禁倒抽了一口涼氣。<br />\n<br />\n作業本中有五題造句練習，每題都被打上了大大的紅叉兒。我再仔細一看，每句的評語都說用詞不規範！<br />\n<br />\n第一句，詞語是「舉辦」，小絹寫：「星期天，我和爸爸參加電視臺舉辦的綜藝節目，看見了很多大明星。」<br />\n老師把「大明星」圈住，在旁寫「大腕」。<br />\n<br />\n第二句，詞語是「誠懇」，小絹寫：「王小明為人誠懇爽直，是我最要好的好朋友。」<br />\n老師把「爽直」圈住，在旁寫「直爽」。<br />\n<br />\n第三句，詞語是「討厭」，小絹寫：「紅樓夢中的王熙鳳是一個很有機心的人，很是討厭。」<br />\n老師把「機心」圈住，在旁寫「她是機器人嗎？幹嗎會有機械的中心部份？」。<br />\n<br />\n第四句，詞語是「播放」，小絹寫：「昨天，爸爸開了電腦播放《家在香港》一曲，當我聽到『愛在舊城窄巷』這句歌詞時忍不住也開口一起唱了出來。」<br />\n老師把「電腦」圈住，在旁寫「計算機」，也把「窄巷」圈住，在旁寫「瓶頸」。<br />\n<br />\n第五句，詞語是「斤斤計較」，小絹寫：「爸爸告訴我財政司司長不是一個小氣的人，才不會斤斤計較被擲蛋的事。」<br />\n老師把「小氣 」圈住，在旁寫「財政司司長小氣 不小氣，跟被擲蛋的事沒有關係，他吝嗇才跟小氣 有關！」。<br />\n<br />\n小絹看見我呆若木雞的樣子，繼續氣沖沖說：「老師今天還跟我說，下星期一是旅行日，要上山，半路打尖，到了山頂可沒法兒提水，要自己打包好才去。你照著看，準備準備罷，老爹。」<br />\n<br />\n我的嘴巴不禁張大了，眼前的小絹還是我認識的女兒嗎？我自問懂得說普通話，一般對答都尚算可以，怎麼現在她每一個字我都聽得明白，連在一起卻不知道她在說甚麼？我是跟外星人溝通了嗎？還是她被踢進幫會，怎地滿口都像是切口暗語似的？甚麼上山？是拜山嗎？打尖？是插隊嗎？提水？是作弊嗎？打包？是東西吃不完嗎？<br />\n<br />\n還沒想完，她又來一句：「這會子賣蔥了半天，瞧夠了沒有？算我瞎了，拿來！麻利兒開工才行。」<br />\n<br />\n接著小絹拿回她的作業本便到自己房間去，客廳中只站著滿腦問號的我。"},{"pid":"35cc8c8a06ffe0bad1c9e84ed45f56678773abac","tid":809437,"uid":26506,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-07T07:40:31.000Z","msg":"&gt; 希特拉有一句名言：要消滅一個民族，首先要瓦解它的文化；要瓦解它的文化，首先要消滅承載它的語言。 <br />\n已經唔想睇落去"},{"pid":"bc4c1d44896701ca9d46d3bc077990efd947c83c","tid":809437,"uid":22675,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-09-07T07:45:35.000Z","msg":"普通話註釋：<br />\n打紅叉兒：打紅色交叉<br />\n返工：成品因不合格而重做<br />\n大腕：大明星，著名的演藝人<br />\n直爽：即爽朗率直<br />\n機心：機械的中心部份<br />\n計算機：電腦<br />\n瓶頸：狹窄街巷<br />\n小氣：孤寒<br />\n上山：到山上去<br />\n打尖：旅途中休息並進食<br />\n提水：拿到水<br />\n打包：預先把東西包裝好<br />\n這會子：表示時間很長，即這麼半天的意思（「會」字讀「悔」）<br />\n賣蔥：裝傻充愣的意思<br />\n瞎了：即倒楣了、完了的意思<br />\n麻利兒：趕快，快點的意思<br />\n開工：工程動工"}]}