{"tid":810325,"cid":5,"subCid":0,"title":"中國五毛有望轉正為網監正規軍","createTime":"2018-09-08T01:34:54.000Z","updateTime":"2018-09-08T01:34:54.000Z","uid":55257,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4e5e18fd140aa50d79a34a4369ff53df9f29b1d9","tid":810325,"uid":55257,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-08T01:34:54.000Z","msg":"中共政法高層日前開會提出，鼓勵所有政法幹員開設自媒體賬號，建立政法網評大軍，加大粉絲量，整合散兵游勇五毛。評論猜測中國五毛有望轉正為網監正規軍。政法官方會議討論涉及建立龐大五毛大軍，以及為各行業五毛加薪議題。<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> <br />\n<br />\n國之音消息，中國的政法高層9月4日召開工作會議，部署政法系統建設網絡新媒體的計畫。中央政法委秘書長陳一新強調，着力培育政法網紅大V，研究網絡鬥爭新戰略、新戰場、新戰法。<br />\n<br />\n中央政法委，即中國共產黨中央政法委員會，屬於中共中央直屬機構之一，負責領導和管理全國政法機關工作的職能部門。報道引據港媒說，59歲的陳一新是習近平擔任浙江省委書記時的省委副秘書長、省委政策研究室主任，是習近平的舊部、貼身智囊。這次會議是他進入政法委的&ldquo;第一把火&rdquo;。<br />\n<br />\n據報道顯示，這次中共政法委員工作會議的最大看點，是公開鼓勵政法幹部、警員以及宣傳人員，開設自媒體賬號，利用政法資源優勢，設置話題、製造熱點。培養具有網絡思維的政法專業寫手。<br />\n<br />\n據美國之音採訪香港浸會大學新聞系講師呂秉權說，這是中國公檢法的功能錯位：&ldquo;習近平浙江舊部來到政法委，一段時間後推出讓政法委各級機關搞自媒體，創造一些大V。這就是把中共的刀把子和筆杆子攏和起來。一般來講，筆杆子都由中宣部這些部門來做，政法委的功能是公檢法，不是搞宣傳的。現在政法委把本身不是你的工作搶過來做。&rdquo;<br />\n<br />\n報道說，陳一新大講媒體轉型態勢，說要從依靠傳統媒體，向&ldquo;做大做強做響網絡新媒體轉變&rdquo;。論技巧，他說，&ldquo;要做靚標題，讓網民一看標題就被吸引住，點進來，看下去&rdquo;。他要求，重大事件第一時間搶佔輿論宣傳引導陣地。他說，政法人員額外賦予&ldquo;筆杆子&rdquo;的責任，是&ldquo;主動為黨分憂&rdquo;，效忠意味濃厚。<br />\n<br />\n據報道指這次會議研究了網上五毛的現狀，稱目前網評員&ldquo;量少質弱&rdquo;、&ldquo;散兵游勇&rdquo;，希望實現向強大紅色網軍的轉變。為此要善於&ldquo;發現和聚攏一批正能量創作高手&rdquo;。<br />\n<br />\n報道說會議提出培育一批百萬級粉絲的微信公號，千萬級粉絲微博帳號，百萬級訂戶量的客戶端，培育和利用社會上的網紅大V。<br />\n<br />\n呂秉權說：&ldquo;動用那麼多資源，去搞五毛黨。其實，中國政府一直以來已經把很多正直、有良心的、講道理的那些大V打殘了。現在又來培植他們，作為自己假的意見領袖。我感覺，這是不太可行的。因為你可以愚弄一部分人，很難愚弄所有的人。另外，大家也知道，接了任務後，這些官方五毛會說話怪怪的，大家也看得出來。所以，如果說話做事不是憑良心，而是還有政治任務，那麼這些話很多都會不可信，而且其運作也跟自媒體格格不入。&rdquo;<br />\n<br />\n報道引據評論認為，按照陳一新的思路，中共政法系統可能人人會被要求上網，開設自媒體賬戶。如果其它行業也效仿，中國官方支持的網絡大軍將規模很大，這是中國輿論系統的新動向。<br />\n<br />\n五毛待遇也是這次會議側重。會議說，過去組織和領導對五毛隊伍&ldquo;重視不夠、保障不足&rdquo;， 因此提出要&ldquo;探索激勵機制、建設人才隊伍&rdquo;。似乎可以預見，中國五毛網評員的待遇會有望進一步提高。其他行業五毛，乃至黨員五毛群、團員五毛群、以及各類五毛正規軍建設也將加速。"}]}