{"tid":810599,"cid":5,"subCid":0,"title":"[自我實現預言?] 支那國師胡鞍鋼 : 不能讓中國變成南斯拉夫","createTime":"2018-09-08T06:05:56.000Z","updateTime":"2018-09-08T06:05:56.000Z","uid":24140,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"9f01a842dc0342038683dd88c16d4a064f9b5ad6","tid":810599,"uid":24140,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-08T06:05:56.000Z","msg":"本欄不久前談及中國「新左派」學者王紹光教授關於文革的論著，而他對比較政治的研究也是一家之言，同樣值得關心當代中國外交的朋友留意。他與清華大學胡鞍鋼教授發表的《中國國家能力報告》（又稱《王胡報告》）從「中央－地方財政分配」這角度切入，分析了「國家能力」與國家轉型的關係，特別以南斯拉夫的案例，警告中國政府不正視危機的後果，成了中國高層重視的觀點。今天習近平的「中國夢」，觸及國家經濟發展和權力分配的改革，並將之與「外部形勢」掛鉤，部份正是參考了「不能讓中國變成南斯拉夫」的預言。<br />\n<br />\n《王胡報告》的核心概念是「國家能力」，即國家實現自己意志的能力，而最基本的「國家能力」，就是動員社會經濟資源，亦即所謂「汲取能力」。在報告中，為了將中國與其他國家比較，作者選擇了「財政收入」這一最易量化的指標來衡量國家「汲取能力」。而政府財政收入主要反映為稅收，其能力強弱具體可參照兩個指標：政府收入佔國民收入的比重，和中央政府收入佔整個政府收入比重。通過跨時期、跨國對比，《王胡報告》發現，上世紀八十年代中國實施「地方財政包幹制」時，上述兩個財政指標都呈下降趨勢，且同期降幅比世界其它國家都要大。<br />\n<br />\n因此，當時的危機，在新左派學者看來，已到了臨界點。為了演繹危機的嚴重，王胡反覆引用南斯拉夫社會主義聯邦共和國的數據作比較分析。眾所週知的是，南斯拉夫雖然與中國、蘇聯同屬社會主義陣營，但走獨立自主外交路線，並接受美國的「馬歇爾計劃」援助，成了最早走「修正主義」的代表，其經濟發展過程與蘇聯大相徑庭。在強人鐵托執政後期，南斯拉夫經濟發展更趨向自由化，地方財稅負擔減小，經濟自主權加強，政治也相對開放，曾經歷高速發展的階段。奈何鐵托死後分離主義高漲，加盟共和國尾大不掉，最終以解體收場，更引發連場慘烈戰爭。<br />\n<br />\n南斯拉夫地方主義如何坐大<br />\n<br />\n根據作者整理的數據，八十年代中國與南斯拉夫財稅情況接近，政府財政收入佔國民收入從31.2%跌至14.2%，中央財政收入更從60%跌至不足整個政府收入之半數(47.2%)。當地方政府與私人企業上繳中央的稅收不斷減少，大量財政資源留在地方，就形成「強地方－弱中央」的格局。地方勢力愈強，愈有資本鞏固地方利益，而無視中央的「二次分配」等宏觀經濟調控措施；為了追求地方經濟利益，各地方施政者亦可能追求更大的政治決策權力，造成中央權力被地方勢力架空。<br />\n<br />\n在作者看來，南斯拉夫解體之根本原因反而不是民族主義興起、或冷戰結束的大環境，而在於中央的「財政汲取能力」不足，執政權威太弱，無法約束各加盟共和國，才導致地區發展失調，最終聯邦分崩離析。中國雖非實行聯邦制，但在「地方財政包幹制」的財政體系下，中央與地方事實上也近似財權分立；而當時中國中央財稅「汲取能力」的減弱程度更甚於南斯拉夫，這無疑是一個危險的信號。<br />\n<br />\n王紹光曾坦言，撰寫報告的動因乃為避免中國像南斯拉夫一樣，在經濟轉型中出現最壞的局面。然而報告發表同期，亦有不少學者認為王氏的憂慮值得商榷。例如當時與王同在海外的學者楊大利，就曾撰文對《王胡報告》的核心邏輯與實證材料提出反駁。在楊大利看來，首先「中央政府能力」並不能與「國家能力」劃等號，對中央政府相對能力的衡量，難以反映國家能力的強弱；其次，在上世紀中國中央掌握絕對財政權的時期，依舊發生過經濟失控（如大躍進）和資源錯配（如三線建設）；再次，長期來看，中國中央財政收入相對比例實際在一定區間內波動，難以做出「中央財權會持續削弱」的判斷；最後，將中國與南斯拉夫作比較是否合適本身就值得討論，因為中國並非南斯拉夫聯盟的複刻，卻相對中央集權得多，而究竟哪些因素的異同會讓中國步南斯拉夫的後塵，報告並未闡述清楚，可謂並未符合「比較政治學」的根本要求。<br />\n<br />\n中央財政權與「一國兩制」<br />\n<br />\n不過重要的是，《王胡報告》發表後，引起中國高層足夠注視，北京隨即推出分稅制改革，以強化中央財政權。直到今天，「地方勢力」總是讓北京神經緊張的存在。《王胡報告》以南斯拉夫解體為前車之鑑，論述中央集權之必要性，這一思路在學界或許還將持續存在爭議；但近年來，習近平在經濟改革的同時，已全面延伸中央權力範圍，各地固有權力板塊紛紛隨著「老虎」被打落而重構。由此觀之，中央確實力圖避免「南斯拉夫因素」在中國出現，並以此原則調控地方財政大權。<br />\n<br />\n讀者也許問：這報告發表至今已超過二十年，中國還沒有步南斯拉夫後塵，顯然已避過一劫，那我們為甚麼還要閱讀？這答案是多方面的。習近平的「中國夢」有強烈的中央集權、或起碼是資源重組傾向，對地方勢力憂慮，這固然是一部份。但對我們身處的香港，或有其他絃外之音。「特別行政區」這一行政編制，正是地方財政獨立的例子，現在無論特區政府每年坐擁多少財政盈餘，也無需向中央交一分稅，並能制定自己的理財原則。像楊大利主張的觀點，大概傾向認為香港的現狀，論證了《王胡報告》的不足，反映「中央－地方財政權分配並不必然影響國家主權穩定」，因為香港的經濟體制大力促進了中國改革開放，而即便到了今天，北京依然力主香港審慎理財，對香港財金體系的方針依然以穩定為主。<br />\n<br />\n但另一種觀點則認為，特區「外國勢力」處處，地方財政尾大不掉，容易被利用為影響國家金融的突破口，因此應該以「適度有為」的施政理念，將香港財政體系進一步納入全國系統，以其他方式達到地方向中央交稅的實質效果，以換取中央進一步提供經濟融合機遇。最後這場「南斯拉夫化」辯論究竟是數據說了算，還是抽象概念說了算，就只能走著瞧了。<br />\n<br />\n小詞典：南斯拉夫社會主義聯邦共和國<br />\n<br />\n1945年成立的社會主義國家，其領導鐵托實行威權主義統治，但同時強調不依附美蘇任一方，一方面繼續社會主義制度，另一方面接受美國援助，成了冷戰期間不結盟運動的領袖之一。南斯拉夫後期推動經濟自由化，強調企業自治，在五十至七十年代經濟飛速發展。然而鐵托死後，各加盟共和國經濟發展失衡，中央未能協調地區發展矛盾與隨之而來的一些列社會問題，最終國家於冷戰結束後立刻分裂。<br />\n<br />\n<a href=\"https://simonshen.blog/2015/09/28/%E7%8E%8B%E7%B4%B9%E5%85%89%E8%88%87%E8%83%A1%E9%9E%8D%E9%8B%BC%EF%BC%9A%E4%B8%AD%E5%9C%8B%E7%9A%84%E3%80%8C%E5%8D%97%E6%96%AF%E6%8B%89%E5%A4%AB%E6%83%85%E7%B5%90%E3%80%8D/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fsimonshen.blog%2F2015%2F09%2F28%2F%25E7%258E%258B%25E7%25B4%25B9%25E5%2585%2589%25E8%2588%2587%25E8%2583%25A1%25E9%259E%258D%25E9%258B%25BC%25EF%25BC%259A%25E4%25B8%25AD%25E5%259C%258B%25E7%259A%2584%25E3%2580%258C%25E5%258D%2597%25E6%2596%25AF%25E6%258B%2589%25E5%25A4%25AB%25E6%2583%2585%25E7%25B5%2590%25E3%2580%258D%2F&d=f5gKr6U84mP3KOVxb21sgpUc5Mn1qk%2F8nAzLhrzJJK4%3D&h=e21ad7a8\" data-auto-link target=\"_blank\">https://simonshen.blog/2015/09/28/%E7%8E%8B%E7%B4%B9%E5%85%89%E8%88%87%E8%83%A1%E9%9E%8D%E9%8B%BC%EF%BC%9A%E4%B8%AD%E5%9C%8B%E7%9A%84%E3%80%8C%E5%8D%97%E6%96%AF%E6%8B%89%E5%A4%AB%E6%83%85%E7%B5%90%E3%80%8D/</a>"}]}