{"tid":811969,"cid":15,"subCid":0,"title":"【樓爆2018】湯文亮：預期至年底樓價下跌5%，明年全年再挫10%！！","createTime":"2018-09-09T09:22:23.000Z","updateTime":"2018-09-09T09:22:23.000Z","uid":43146,"like":0,"dislike":3,"uniUserReply":1,"replies":[{"pid":"23149e329414051838a87e4159fa34e34568d4b8","tid":811969,"uid":43146,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-09T09:22:23.000Z","msg":"港股下瀉，樓市跌價愈見明顯，拍賣場上出現多個減價盤，剛有公屋以劈價逾40%至40萬元開價，挑戰近年住宅樓價新低。另多區均有二手減價盤成交，紀惠集團行政總裁湯文亮向傳媒表示，預期至年底樓價下跌5%，明年全年再挫10%。<br />\n<br />\n撰文：浩德 ｜ 圖片：新傳媒資料室<br />\n<br />\n延伸閱讀：<br />\n<br />\n識玩轉按 身家翻幾倍 樓市有得跌 套現執平貨 | 理財個案 | 理財解碼<br />\n<br />\n想日日瞓到自然醒唔使做 要用呢個方法達到財務自由 | 理財入門<br />\n<br />\n湯文亮：年底前樓價跌5%<br />\n紀惠集團行政總裁湯文亮傳媒訪問時指，最近二手市場交投偏低，業主願意擴大議價空間，均是降價先兆。<br />\n<br />\n不過目前情況並不算太壞，因為放盤單位減價後仍能獲承接，相比買入時也有一定溢價，證明市民有上車能力。<br />\n<br />\n湯文亮並指，政府有決心增加土地供應，出招迫使發展商加快推售單位。<br />\n<br />\n另香港息口必然上調，加上中美貿易戰等影響，預期至年底樓價下跌5%，明年全年再挫10%，將蒸發今年上半年的升幅。<br />\n<br />\n體驗1分鐘貸款批核，隨時提款話咁易！<br />\n拍賣樓劈價<br />\n屯門公屋良景邨良萃樓中層6室，屬法院令無契盤，該類單位市值約140萬元計，即是次開價折讓約70%。<br />\n<br />\n消息指8月時上址曾開價70萬元推出，當時在無人承價情況下被收回。現將於本月中再推出拍賣，於未補價第二市場開價勁劈逾40%至40萬元，以實用面積約150方呎計，呎價僅2,667元。<br />\n<br />\n忠誠拍賣發言人稱，本月19日有多個另類單位推出，包括同屬法院令物業的尖沙咀良士大廈高層戶，開價約780萬元，實用面積達753方呎，呎價約10,359元，同類市價現時達約1,000萬元。<br />\n<br />\n另黃開基拍賣行將於下周三（12日）拍賣17項物業，其中天水圍嘉湖山莊樂湖居11座頂層連天台戶，單位實用面積548方呎，連面積565方呎天台。<br />\n<br />\n是次連租約出售，月租約1.3萬元，開價僅620萬元，每方呎約11,314元。若以單位市值約705萬元計，即開價低約12%。<br />\n<br />\n拍賣行表示，該單位連租約出售，月租約1.3萬元。業主1991年以155.4萬元買入單位。<br />\n<br />\n另一個業主盤為上水公屋天平邨天明樓中層1室，實用面積355方呎，最初於已補地價自由市場開價330萬元，經過數次累減共約15%，最新為280萬元，以實用面積355方呎計，每方呎約7,887元。<br />\n<br />\n<br />\n天水圍嘉湖山莊有業主盤拍賣。<br />\n二手市場多個減價盤成交<br />\n除拍賣場上有減價盤外，二手市場近日住宅交投氣氛明顯放緩，有部分業主願意劈價至低位出貨。<br />\n<br />\n以荃灣區為例，8月份二手成交約40宗，較7月二手成交約85宗跌約50%，9月暫錄3宗租務成交。<br />\n<br />\n區內最近一宗劈價個案是，荃豐花園低層E室，實用380方呎，以550萬元沽出，與最初叫價600萬元跌50萬或近10%，已是近期最大劈價個案。<br />\n<br />\n祥益李啟昌指，屯門居屋兆康苑I座低層5室，實用面積466方呎，累減65萬元後，獲首置買家以自由市場價415萬元購入，呎價不足9,000元。<br />\n<br />\n利嘉閣陳永強稱，粉嶺中心J座低層8室，業主原叫價650萬元，放盤約一個月，減價50萬元，終獲上車客以600萬元承接，減幅近8%，以實用面積465方呎計，呎價約12,903元。<br />\n<br />\n中原地產分行市務經理吳景輝表示，元朗譽88新近錄得1座低層A室成交，單位實用面積466方呎，兩房間隔，業主於去年11月放盤，當時叫價670萬港元，屬進取價，一直不肯減價，直至近月見樓市轉勢，交投驟減，擔心拖累樓價，希望盡快止賺離場，最終大減32萬元，以638萬元沽出單位，實用呎價13,691元。"}]}