{"tid":811988,"cid":5,"subCid":0,"title":"［法夢］［長文］基層工人睇人講經濟︰香港律師收得貴？","createTime":"2018-09-09T09:43:21.000Z","updateTime":"2018-09-09T10:40:20.000Z","uid":48083,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"af78f9032de57b1b6db88de0307d3aa2242f3253","tid":811988,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-09T09:43:21.000Z","msg":"文： 法律界基層工人 - Charles<br />\n<br />\n港台電視節目《五夜講場︰學人講經濟》在八月底播出的一集，邀請了任建峰與林作作嘉賓，跟主持阮穎嫻和劉正一起探討香港法律專業的種種現象。四個人分別從兩大法律專業、經濟學者以至消費者的視角，帶出了不少有趣的觀察，例如任抱怨事務律師們作為用家，每每覺得有質素的大律師供不應求，反之林作則慨嘆很多年資較淺人脈較窄的大律師乏人問津，繼而被阮踢爆他執業時的收入好像也不太足夠繳交 chambers 租金。劉正則引述《經濟學人》報道多年前有關美國法律市場的研究，當中指美國人年花一千七百億美元在律師行業，但當中有高達六百四十億美元是花了在專業「溢價」(premium) 之上，他亦由此帶出對香港法律界的相關質疑，即香港律師們的高收費，是否跟美國一樣，是基於專業門檻、行業保護主義等而形成的「溢價」效果？<br />\n<br />\n這裡亦可以來一個小補充。上述這篇在二零一一年發表的《經濟學人》文章，其實是引述由布魯金斯學會經濟研究員 Clifford Winston、Robert Crandall 及侯斯頓大學助理教授 Vikiram Maheshri 同年出版的研究著作 First Thing We Do, Let&rsquo;s Deregulate All the Lawyers。三人在綜合不同數據並代入方程式估算後認為，一些我們以為可以合理解釋到律師提升收費的因素，卻不見得與美國律師收益的溢價有關，這些因素包括律師的工時、工作州份或地域、學術水平等。<br />\n<br />\n研究更進一步指出，造成律師行業溢價的主要成因，除了律師專業資格的門檻外，還有政策的因素︰各級政府不同形式的監管法規、民事責任或專利制度的設計，既增加了民眾「依法行事」的成本，亦提高了對律師的需求；研究甚至明示暗示地指，律師們更往往以專業團體、企業顧問或者遊說智囊的身份，進一步影響政策以「自肥」，造成的開支與市場失效成本，高達一百億美元。<br />\n<br />\n布魯金斯學者們的研究，是從宏觀層面分析，律師入行門檻高、政策規範等不同因素如何令法律專業整體的收入持續攀升，當中無疑會涉及很多與美國法律體系有關的特定因素；至於節目中數個反覆提到的主題，即香港法律界收費高昂是否與行業准入門檻高、土地問題、signaling effect 或者資訊不對等這些因素有關，主持和嘉賓們都提出了很多有啟發性的觀點，同時法律行業內外亦已經有不少有心人正上下求索，希望在增加業界透明度、改善法律培訓評核水平以至減省工序等環節上帶來有用的改變。<br />\n<br />\n另一方面，主持和嘉賓們亦基於日常親身經驗或者耳聞目睹，分享了他們對於律師收費、行業供求以至執業水準的印象。基層工人沒有經濟學底子，暫時沒有能力在大環境、大政策上班門弄斧，那就只好「回到基層」，從基本點談起︰到底律師點收費。<br />\n<br />\n即使在一宗官司中同時聘用了律師和大律師，但客戶一般不用分開付款給律師樓及大律師，這是由於法律界的行業規則訂明，只要大律師的收費沒有犯例或不當，繳付的責任是落在 instruct 他們的事務律師身上，然後再由律師將大律師收費放進本身的收費單內，一併向客戶收取。所以我們先集中研究律師行如何收費。<br />\n<br />\n事務律師的收費準則大致分為兩種。第一種是「按時收費」︰律師們用上多少時間在照料某客戶的事情上，就會按 hourly rate 向該客戶收取費用，包括上庭、開會見客、草擬狀書信函、研究案例、閱覽對方文件、電話對話、電郵 &hellip;&hellip; 此外，律師團隊內的助理律師、見習律師或者「師爺」等，同樣有各自的 hourly rate，作為律師樓就著他們的工作收費的根據。<br />\n<br />\n第二種則是「實報實銷」︰一些在官司過程中衍生、要支付予其他機關或人士的費用，會由律師行先行墊支後，再列明在收費單上向客戶收取，這類開支通常稱為 disbursements。最常見的 disbursements 包括法院入稟的費用（高院收費為 1,045 元，區院則為 630 元）、在田土廳或公司註冊處查冊的費用、向公立醫院索取醫療報告或紀錄的收費，以及其他專家報告的收費等。值得一提的是，有時候律師樓收費單上亦會包括一些由它們自己收取的 disbursements，例如影印、交通或者郵費等，但一般而言數目不會太大，客戶如有懷疑（例如數月間動輒近千元的車費與郵費等），不妨要求律師樓更詳細地解釋。<br />\n<br />\n收費單上還有一種主要的實報實銷 disbursements，就是上文稍稍提過的大律師收費。大律師每次受委聘上庭，都必須依照行規在出庭前先收到委聘書（即 brief，或者行內俗稱 &ldquo;backsheet&rdquo;），而 backsheet 上必須列明就這次出庭聆訊的收費，包括預備案件連同出庭日的費用；若果聆訊需要多於一天，backsheet 上則要列明其後每個上庭日的費用（即 refreshers）。另外亦有一些情況，例如在民事訴訟的初步階段已經聘用大律師草擬訴狀答辯書、證人陳述書，或者在買賣交易和其他情況提供書面法律意見，大律師通常會為這類不涉及上庭的工作採用「按時收費」的方式，跟事務律師相若。<br />\n<br />\n讓我們先來一個小結︰法律團隊收費的多寡，主要取決因素當然是擬聘用律師與大律師的年資及專業水平，這些會反映在他們的 hourly/daily rate 之上；另外，如果案件越複雜，牽涉的工作量自然更多，不論是事務律師的工時，還是大律師用以預備案件的日數，都會隨之而進一步上升。<br />\n<br />\n基層工人相信，上述的解說其實對解開讀者們有關律師費的疑團仍然無甚幫助。誠如劉正在節目中提出，為甚麼他去辦理樓契，「肯定」沒有律師參與，就只有一個文員處理，卻是收取律師的 hourly rate 而不是文員的價目；還有不少曾經吃過官司苦頭的人皆有的痛苦經驗，擔心每次律師大律師打價都數以萬元計，但官司卻好像沒完沒了無底深潭似的，到底還要付多少錢，心中完全沒有底。對於這些疑問，基層工人會在下一篇文字中嘗試再多說一點。"},{"pid":"9f99c6a584dfbc776ebd3f39e414ce3716b7a216","tid":811988,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-09T09:43:36.000Z","msg":"基層工人睇人講經濟︰香港律師收得貴？（二）<br />\n<br />\n文： 法律界基層工人 - Charles<br />\n<br />\n上文略述了香港的律師和大律師大致如何計算他們向客戶收取的費用。本文會集中提出一般人常有的七大質疑，以及在大環境未有改變的情況下，如何在聘用律師時「慳得就慳」的小貼士。<br />\n<br />\n問題一︰又話離婚「899」，做乜最後要畀成萬幾蚊？<br />\n<br />\n正如上篇提及，單是向家事法庭（屬於區院級別）入稟的費用已經需要630元，「899」應該只是律師樓的收費，而不包括 disbursements；而一旦律師樓收到案件後，發覺案件原來涉及其他較複雜的因素，例如雙方原來需要處理子女、財產或贍養費問題；雙方有不同爭議；或者配偶不知所蹤等，不能單靠存檔基本文件就完成法律程序，那麼當然需要律師用更多時數完成工作，令律師費上升。更何況，這類三位數字的收費，到今天明顯地已經不符現實。<br />\n<br />\n問題二︰樓上阿強衰打交認罪，個律師收佢五千，做乜我嗰單非禮未開審已經收我五萬？<br />\n<br />\n坊間常常有一種想法，認為同一類型的官司或法律服務，是有所謂「公價」，如果大幅偏離這公價的話，就是「濫收」（或者反過來像林作在《學人講經濟》節目所言，人人收一萬你收得特別便宜，是不是「冇料」）。能夠以五千元律師費完成的襲擊案，可能是因為被告在第一堂已經認罪，亦毋須花太多時間讓律師申請押後或者處理等待其他報告的程序，但如果被告不認罪，需要進一步提訊、審前覆核、排期正審、案中案 &hellip;&hellip; 簡言之，就算罪名、案情相若，每一宗案件都有如蘋果與橙，不能直接比較。<br />\n<br />\n記得在去年「七警」定罪後，曾經有傳媒引述「消息」指，部份被告「根據其他法律界人士意見」，認為部份律師開出的律師費「高過市場平均水平」云云。「七警」一方面選擇不自辯，另一方面法律團隊則採取近乎「巷戰」的策略，逐個證人、逐行文件、逐格片段般提出質詢、反對，全案用上三十一個審訊日，單是定罪判詞就超過八百段，壯觀程度連高院審訊也未必能比擬。想像一下，認真的法律團隊要重溫多少文件、翻閱多厚的審訊謄本，方可找出有訟辯意義的上訴理據；而被告們為了上訴，又覺得接洽的律師團隊「開價貴」，其實到頭來很大程度上是自己選擇的辯護策略所致。<br />\n<br />\n問題三︰單案喺粉嶺審，律師做乜建議我請大律師？係咪想屈我錢？<br />\n<br />\n正如任建峰在節目中解釋，相對於律師，大律師的專業正是打官司。即使律師依例有權在較次級的法院出庭發言，但大部份事務律師的主要職業習慣還是直接「溝客」、與對家周旋，以第一身接收客戶的指示等，而未必想將這些時間用在研究本地或海外的最新案例，或者設計盤問策略等。此外，大律師還可基於獨立的身份加上專精於訟辯的經驗「幫下眼」，看到客戶以至事務律師由於「當局者迷」而未必直接留意到的強弱處。所以，除了少部份事務律師亦有興趣「披甲上陣」親自在審訊中負責陳詞和訊問證人外，多數事務律師都會建議客戶委聘大律師向法庭發言。<br />\n<br />\n人們亦每每有一種感覺，認為聘請大律師「畀多一份錢」是不化算。事實上，如果事務律師敢向客戶提出兼任訟辯之責，他們通常都是「實戰」經驗較豐富的一群，因而 hourly rate 本身就比同年資、範疇相若的律師高；尤其如果是已經取得較高級法庭發言權資格的「訟辯律師」(solicitor-advocate)，「埋單計數」，他們「做埋大律師嗰份」而收取的出庭律師費，每每比同年資的大律師有過之而無不及。"},{"pid":"2eb570f1655b7ea21ce4a018061c568841e0595d","tid":811988,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-09T09:45:40.000Z","msg":"基層工人睇人講經濟︰香港律師收得貴？（三）<br />\n<br />\n文： 法律界基層工人 - Charles<br />\n<br />\n問題四︰原本排期審五日，審到第二日兩邊和解，點解大狀唔退返三日錢畀我？<br />\n<br />\n盡責的大律師絕不會等到出庭的一天才為那個審訊日的聆訊內容做準備，而是在開審前已經仔細閱讀所有文件，熟知對方的論點理據、案件適用的法律原則，以至所有人證物證的細節；惟有這樣，他們才有能力在審訊中面對任何突發的變化，包括對方「搬龍門」、自己的證人「發台瘟」以至法官錯誤運用法例等。換言之，即使案件未用完所有審訊日期，但大律師要為案件做的工夫，往往在開審前已經完成了九成半以上。另一方面，大律師依據法庭編排的審訊日期預留日子，就不會再接受其他日子衝撞的委聘；一旦審訊因為和解或其他原因（例如刑事案中控方撤銷檢控）而提早完結，大律師亦較難隨即找到代替的工作。<br />\n<br />\n因此，如要委聘大律師出席較長的審訊，大律師往往會提出，只要 backsheet 一經送出，即使聆訊在訂明時間內押後甚至取消，大律師仍然可以按 backsheet 收取毋須出庭日子的 refreshers，使大律師避免一方面做好所有準備，另一方面卻要承擔所有審訊日子改動的風險。<br />\n<br />\n問題五︰做樓契我都冇見過律師一眼，點解用律師 hourly rate 收我錢？<br />\n<br />\n根據事務律師的《專業操守指引》第二章 2.03 項，律師行的主管律師 (Principal) 要為其律師行的作為或遺漏負責，而且這項責任延伸至涵蓋律師行的其他律師，以至員工；此外，主管律師不可藉詞工作由員工處理而逃避責任，即使員工甚具資格，情況亦然。<br />\n<br />\n換言之，就算在服務過程中看來沒有任何律師的參與，卻不代表律師對於這工作就完全沒有責任；事實上，就算好像一般樓宇買賣、簡單離婚，或者破產等，很多時客戶只見文員、師爺，不見律師，但既然律師按行規要為執業過程中的一切行為或失誤負責，委聘事項涉及的文件草擬預備過程以至運作工序，都需要有律師監察；較複雜些契約文書或者「平安紙」的擬稿，更會由負責的律師字斟句酌般審閱，除了留意有否 typos，關鍵是當中有否一些損害客戶利益，或者不符合客戶指示的內容。所以，就算律師沒有「蒲頭」見客，也不見得他們就一定沒有參與工作。<br />\n<br />\n問題六︰做乜律師樓隔幾個月就叫我兩萬兩萬蚊咁入 costs on account？<br />\n<br />\n上篇亦曾提過，律師行往往要在官司途中先行墊支一些費用，例如入稟費或者專家報告的費用等，而律師亦會在獲委聘後隨即「開工」。律師行亦有責任確保不同客戶的帳目分明，尤其不能將不同客戶支付的費用混在一起調撥，例如將 A 君用來索取醫療報告的費用拿來替 B 客戶入稟等，所以比較理想的做法，是由律師樓預估未來階段工作所牽涉的律師費和 disbursements，並且要求客戶預先繳費以應付工作支出。如果案件為時較長，預付的費用差不多用完，律師樓亦會要求客戶再付款。然而，所有支付在 costs on account 的費用，都應該用來抵銷案件的律師費和墊支費用，如果在案件完結後有剩餘，就要退還給客戶。"},{"pid":"d911dc024ac73c33078b63d50645708be4c9523d","tid":811988,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-09T09:45:54.000Z","msg":"問題七︰我畀左廿萬律師費，贏左官司，法庭判我贏訟費，點解收唔返廿萬？<br />\n<br />\n勝訴方通常不會因為獲法庭頒發訟費令，而能夠向對方取回他所支付的所有律師費。首先，要留意訟費令有否訂明評定訟費 (taxation of costs) 的基準；此外，亦要留意除了主體訴訟的訟費命令以外，法庭曾否在訴訟過程頒下其他訟費命令。<br />\n<br />\n如果法院訟費令沒有說明，訟費一般會按「訴訟各方對評基準」(Party-and-party Basis) 計算，即是將勝訴方支付的法律費用分為兩種︰「為提起訴訟或為進行抗辯而支付的必要開支」可以追討，但「為更加便於進行訴訟而招致的費用」就不能追討。具體而言，當法庭需要運用此基準去評定訟費時，勝訴方事務律師的 hourly rate 是以司法機構訂明的收費率為準，而非律師實際上與客戶協議的 hourly rate 為依據，以年資七至八年的事務律師為例，高院案件的訂明每小時收費率是4,500元，而區院案件則為3,000元；另外，評定訟費時亦會將一些重疊或者瑣碎無關的工序剔除（例如草擬文件如果有兩名律師參與，一般只會計算一人）。按「對評基準」可獲發還的訟費，通常是所有合理招致的 disbursements，以及律師樓實際收費的六成左右。<br />\n<br />\n另一種可能會見到的訟費基準，是「彌償基準」(Indemnity Basis)，即是勝訴方支付的法律費用，只要是合理招致、款額合理，都可予以討回。通常若果敗訴方的訴訟行為有濫用法庭程序、藐視、隱瞞、嚴重延誤或者不當，法庭就有權頒予「彌償基準」的訟費令，勝訴方往往可取回實際支付律師樓費用的八至九成。<br />\n<br />\n此外，即使勝訴一方獲判主體訴訟的訟費，但亦要留意法庭曾否在訴訟途中，因應個別非正審申請的結果，下令最終勝訴方仍要支付部份非正審訟費；而根據新的民事訴訟規則，如果某一方曾經提出和解方案，而被對方拒絕，即使對方最終勝訴，但如果勝訴方取得的成果（例如賠償金）比原先和解的方案差，勝訴方亦有可能要反過來支付訟費。<br />\n<br />\n以上一些有關律師費的常見疑難和解說，是旨在說明目前有關律師收費問題的一些現況。但「存在未必合理」，需要法律服務的人，亦不見得只能看著密碼般的律師收費單，依照指示乖乖付款，而不能為自己爭取更大的權益。<br />\n<br />\n上篇提到，有不少法律業界內外的人，正在為改善法律行業的生態、提高透脂度等出力，而消費者在大環境尚待變革的時候，亦不妨考慮以下一些令自己的律師費花得其所、花得順氣的方法︰<br />\n<br />\n一、別怕貨比三家︰市場上目前有九百所律師樓、律師近萬、一千四百個大律師，除了查詢比較不同律師樓的收費，不妨亦說明自己大致的負擔範圍，讓律師樓理解你對於訴訟策略的大致期望。<br />\n<br />\n二、不妨申請法援︰除了小部份案件外，多數民事案件及近乎所有公訴案件，均在法援範圍之內，而裁判法院案件則受當值律師服務覆蓋；參與法援和「刁記」的律師、大律師，本身就在市場上供大家委聘，毋須執著於「法援冇好嘢」的錯覺，可以先行申請，以進行案情及經濟審查。<br />\n<br />\n三、降低期望︰這裡不是說要早早放棄自己的勝算，而是要學習以比較超然客觀的態度看待自己的案件。人人都有傾向認為 1. 道理 100% 在我方、2. 證據萬全、3. 是非黑白簡單分明，以致輕視了對方的理據以至本身案情的弱點，繼而對案件進程或者自己的訴訟財力有不切實際的期望。如果已經有合意的律師，不妨先邀約見面，盡量開誠佈公，在委聘初期已經讓律師理解最多的細節以至對自己不利的情況，讓律師掌握全局，給你最適切的建議。<br />\n<br />\n四、仔細留意 retainer︰律師接受委聘，必須向客戶提供書面的委聘書   (retainer)，當中會詳列委聘的範圍、案件編號、負責律師姓名年資及 hourly rate 等資料、收取 costs on account 或中期帳單的安排，以及解聘條件等。有不明白、不同意的，盡快提出，務求要清楚律師樓在甚麼情況下會索取何等類別收費。<br />\n<br />\n五、以定時報告取代忽然追問︰推己及人，客戶若本身是服務業人士，也不大希望日常上班會被「追魂 call」纏繞。這不是說客戶無權向尊貴的律師盤查進度，只是興之所至的電話、電郵，不單費時、傷神，更會燃燒自己的 costs on account。最好視乎委聘性質，與律師約定希望定時收到進度的報告和已經招致的訟費估算，例如簡單的離婚程序，可要求在兩星期內報告是否已送達呈請文件和交代後續程序；如果案件比較耗時，報告間隙可設定為半個月或兩個月不等。<br />\n<br />\n<a href=\"https://www.facebook.com/625334667649883/posts/923755974474416/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F625334667649883%2Fposts%2F923755974474416%2F&d=SuDdN0eGUOeRjBjatkZNKWMi7htmHpjw5c1LyB4FCwE%3D&h=74d0cd45\" target=\"_blank\">https://www.facebook.com/625334667649883/posts/923755974474416/</a>"},{"pid":"a989478858e767eed1450e8e6447a27ace614049","tid":811988,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-09T10:40:20.000Z","msg":"<blockquote>基層工人相信，上述的解說其實對解開讀者們有關律師費的疑團仍然無甚幫助。誠如劉正在節目中提出，為甚麼他去辦理樓契，「肯定」沒有律師參與，就只有一個文員處理，卻是收取律師的 hourly rate 而不是文員的價目；</blockquote><br />\n<br />\n屌你老母, 咁你咪自己去搵請一個「文員」比佢HK$100個鐘, 睇下搞唔搞得掂囉？"}]}