{"tid":814156,"cid":5,"subCid":0,"title":"不反多元一體天朝，何以祭英靈？","createTime":"2018-09-11T04:37:24.000Z","updateTime":"2018-09-11T04:41:00.000Z","uid":101315,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4ae8fd9baa343c259ef56685e2be381b4cff3285","tid":814156,"uid":101315,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-11T04:37:24.000Z","msg":"香港中文大學於剛於 3 日舉行開學禮，學生會會長區倬僖礙致辭時直指「爭取港獨未嘗不可」，校長段崇智當場反駁，表示校方「不支持」港獨。不過前任行政長官梁振英仍然嫌校方態度溫吞，翌日於面書表示：「不肯反對港獨、譴責港獨的人，怎樣面對抗日先烈？」<br />\n<br />\n面對獨立思潮，統派總愛將抗日戰爭掛在嘴邊。他們以為只須讓世人認識抗日戰爭的歷史，中國就能取得道德高地，令港獨臺獨皆啞口無言。就如被李登輝前總統掃地出門的郝柏村，去年在中國南京舉行的「中華民族抗日戰爭史學術研討會」中所云，「把抗戰歷史的真相讓兩岸的年輕世代知道」，就能「從頭消滅台獨意識、正本清源」。<br />\n<br />\n沒頭沒腦地親中反日<br />\n<br />\n然而抗日戰爭是普世反帝戰爭的一個環節，又豈容中國私有化？正視歷史，就不能沒頭沒腦地親中反日，而是要檢視日本帝國主義的問題，從而學懂面對未來的帝國霸權。<br />\n<br />\n據社會學家小熊英二考證，戰前日本的主流意識形態，並非講求血緣純正單一民族論，與華文世界的印板印象剛好相反。當日本在世界舞台站穩陣腳，多元一體民族論就逐漸成為官方意識形態。這種意識形態強調大和民族乃由多個民族融合生成：最初大和族是由西日本彌生人與東日本的繩文人給合而成，之後又融合了九洲的隼人和東北的蝦夷人，到十九世紀則持續把阿伊努人和琉球人納入其中。大和民族能連在一起，不是基於純正的血緣，而是因為萬世一系的天皇對所有臣民皆一視同仁。<br />\n<br />\n除此以外，多元一體民族論亦強調列島先民與大陸交往頻繁、在族源上亦有所連繫。這種論述最為人熟悉的就是「日鮮同祖論」。 雖然論者引用《日本書紀》和《古事記》中神功皇后出征韓半島的記載真實性頗成疑問，不過半島與列島人流物流交往頻繁、而平安時代的日本亦有大批來自韓半島及東亞大陸的渡來人望族，卻是不爭的事實。日鮮同祖論者認為朝鮮人與日本人有共同祖先，並主張韓語是種日語方言。他們認為兩國之差異，源於朝鮮王國開國以來即固步自封，從而使文明停滯。而日本既因明治維新而能夠率先「文明開化」，那麼日本人就有責任去「開化」韓半島的「同胞」，將二國融合為一體。在日韓併合後，日本人則繼續以相近的邏輯看待滿蒙、以至是其他東亞民族。普天之下、八紘一宇，凡帝力所及之處，皆為天皇一視同仁的子民。這種主張恰好就是華夏天下帝國的現代變奏，只是把「文明開化」的標準從儒家禮教置換成來自西方的科學技術而已。<br />\n<br />\n多元一體民族論的帝國主義<br />\n<br />\n這種建基於多元一體民族論的帝國主義，可惡之處乃在其隨意擴張的邊界。到 1910 年代末及 1920 年代，日本相對國力因西方列強於一戰元氣大傷而提升，軍事部門則以蘇聯為假想敵籌劃未來的大決戰，因而想要趁樹擴張大日本帝國的疆界。他們首先意圖以融合朝鮮人的模式經略滿蒙，將其規劃成日蘇決戰的擂台。日本在臺灣也放棄後藤新平訂下的特別統治主義，改採以民族融合為目標的同化政策。臺灣人若能同化，那在東亞大陸的漢人最終當然也可以成為日本人。大日本帝國就像那愛吹牛的牛蛙，肚皮一直在撐，撐到美國參戰就爆破了。<br />\n<br />\n海納百川、一視同仁，看似是世界大同的理想境界，實際運作卻充斥著壓迫。在實務運作上，日本與其屬地必然有語言、文化、習俗上的差異。殖民政權若是採用特別統治主義，就多傾向因地制宜，盡量避免與住民直接衝突。但日本人偏偏實施內地延長主義的同化政策，那就必然要動用國家力量移風易俗，令官民衝突頻生。在殖民當局眼中，屬地住民既然最終都要成為日本人，其自身的語言、文化、信仰就必須淘汰，如此住民就難免要遭文化滅絕之苦。<br />\n<br />\n殖民地的民眾後來也學會用同化的語言抗爭：既然八紘一宇、一視同仁，那屬地住民也當有和列島同等的政治權利。為此殖民當局多採拖字訣，先是說屬地「文明未開化」、屬地步入現代化後又曰「民心未同化」。最終能夠得到平權的日本屬地，除了北海道，就只有於 1912 年起才逐漸平權的琉球。當屬地民眾憤起反抗，鎮壓起來則格外兇狠：畢竟屬地民眾不是須要體諒的外國人，而是抗拒祖國恩惠的本國人；不願共享身為日本人的榮耀，那自然要管教懲罰。"},{"pid":"8083c5a37a842a4e7625545783763826561e0055","tid":814156,"uid":101315,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-11T04:41:00.000Z","msg":"<div style=\"text-align: center;\"><img src=\"https://img.eservice-hk.net/upload/2018/09/11/124027_cb2ca3cb1ea377d0e916d575fc876315.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F09%2F11%2F124027_cb2ca3cb1ea377d0e916d575fc876315.jpg&h=2fb2f1c3&s={SIZE}\" /><br />\n</div><br />\n<br />\n毋忘日本侵略史，更須反中帝<br />\n<br />\n我們若要對得起抗日先烈，那就不應只訴諸民族仇恨，而是要反對一切本於多元一體民族論的帝國主義。不分青紅皂白地把平成日本當是戰前日本那樣批鬥，是最差勁的做法。平成日本的右翼份子固然猖狂，但他們終究不屬主流，亦乏民意支持。右翼團體不過是替受僱替政客騷擾政敵的黑道、右翼政客充其量只能擺姿態討好鐵杆支持者，財力民氣皆不到位。動輒指斥日本軍國主義復辟，只是對日本政治無知。<br />\n<br />\n如今東亞有那個國家，會提倡多元一體民族融合論，用各種虛無飄渺的歷史淵源，把周邊各民族都當成本國人、把周邊的土地都當成自古以來的領土？費孝通的「中華民族多元一體論」，不就是「內鮮同祖論」的變種嗎？又有那個東亞國家，會用「民心未回歸」為理由拒絕屬地民眾的政治權利，並以各種手段強迫屬地民移風易俗？不就是香港那個強推「大灣區」以圖抹去港中邊界的宗主國嗎？如今這個強鄰，又以大國崛起的姿態擴充軍備，對臺灣文攻武嚇、在南中國海橫行無忌，又用「一帶一路」之名向全球投射影響力，這不是有著「大東亞共榮圈」的影子嗎？<br />\n<br />\n讀過近代史的，都知道第一批中國國族主義者大都曾於多元民族論興起時於日本避難，並以日本為參照、模仿的對象。梁啟超旅日時，首次提出「中華民族」的觀念，主張要以「大民族主義」將清帝國各大小民族融合為多元一體的國族。梁氏亦採納加藤弘之的意見，提倡國家至上主義，要以國家體制的力量從上而下推行國族建構。主題張建立單一民族國家的革命派雖然與梁啟超針鋒相對，卻於辛亥革命後爭相變臉，以「五族共和」的多元民族論替中國國族主義定調。後來中國走上黨國主義的不歸路，以黨國之力強推民族融合，其暴虐與戰時日本不相伯仲。<br />\n<br />\n歸根究底，日本帝國主義，就是要以現代國家體制建立華夏天下帝國；而中華多元一體民族論，則是模仿日本帝國主義，而且還青出於藍。有些言論要別人認識戰前日本史，卻只會煽動反日仇恨、猛打平成日本的稻草人，卻對中國唯唯諾諾。這要麼是思維殘缺、不曉舉一反三，要麼就是立心不良、存心欺騙。香港人、臺灣人抗拒天朝、追求自主，建設沒有天朝霸權的東亞新秩序，這豈不是紀念抗日烈士的最佳方法？<br />\n<br />\n <br />\n<br />\n延伸閱讀：<br />\nOguma, Eiji (2002). A Genealogy of &lsquo;Japanese&rsquo; Self-images. Balwyn: Trans Pacific Press.<br />\n小熊英二（2010）。《「日本人」的國境界：從沖繩、愛奴、台灣、朝鮮的殖民地統治到回歸運動》。嘉義：國立嘉義大學台灣文化研究中心。<br />\nZarrow, Peter (2012). After Empire: The Conceptual Transformation of the Chinese State, 1885-1924. Stanford: Stanford University Press.<br />\n渡邊浩（2016）。《東亞的王權與思想》。上海：上海古籍出版社。<br />\n<br />\n<div style=\"text-align: center;\"><img src=\"https://img.eservice-hk.net/upload/2018/09/11/124054_a851dbadacab445eb072abc48e8bcc5d.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F09%2F11%2F124054_a851dbadacab445eb072abc48e8bcc5d.jpg&h=44cf91a8&s={SIZE}\" /><br />\n</div>"}]}