{"tid":816835,"cid":5,"subCid":0,"title":"芬蘭神話建家邦","createTime":"2018-09-13T03:52:28.000Z","updateTime":"2018-09-13T03:55:20.000Z","uid":92301,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"859e7b097ab2d2c30964efce61ab532bb4e31ac0","tid":816835,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-13T03:52:28.000Z","msg":"芬蘭民族神話史詩《嘉利華那》，編訂於十九世紀，曾助芬蘭建國；香港亦有盧亭人魚傳說，見於幾朝古籍，九七年由何慶基先生重新發現，近年又有天邊外劇場及周星馳演繹。以下先介紹民族神話的定義及功能，然後分別簡述《嘉利華那》及盧亭人魚傳說的內容，以至於兩者如何能發揮建國效益。<br />\n<br />\n民族神話係傳奇或虛構故事，提升到嚴肅崇高的象徵層面，忠於民族，確認一套民族核心價值 （Renan, Ernest（1882）. Qu&rsquo;est-ce qu&rsquo;une nation?）。民族神話可能過份渲染真實事件，畧去重要歷史細節，或加插無證據的細節；又或不過虛構故事，不會有人當真（Abizadeh, Arash（2004）. &ldquo;Historical Truth, National Myths, and Liberal Democracy&rdquo;. Journal of Political Philosophy. 12（3）：291&ndash;313），但包含民族象徵意義。民族身份的觀念無可避免同神話掛鈎（Cameron, Keith（1999）, National identity, Exeter, England: Intellect, p. 4）。個個族群身份的核心都有一套神話組合（J. Kaufman, Stuart（2001）, Modern hatreds：the symbolic politics of ethnic war, New York：Cornell University Press, p. 25）。好多民族的民謠都包括立國神話，可能涉及抗爭殖民主義或獨立戰爭。民族神話由民族讀書人創造推廣，用作政治動員人口 （Safty, Adel（2002）, Leadership and Conflict Resolution, USA: Universal publishers, p. 273）。基本民族主義神話令人相信：一，國民性格及社群疆界永久，延續多代。二，社群有共同祖先來源（Brown, David（2000）, &ldquo;Contemporary nationalism&ldquo;, Contemporary nationalism：civic, ethnocultural, and multicultural politics, London；New York： Routledge, pp. 23, 24）。除了社會功能，民族神話亦有心理功能，與穩定家鄉社群有關。現代外在社會關係複雜，內心世界又多矛盾，可能引起焦慮，民族神話所涉固定自我標籤、自我建構可減輕焦慮，穩定想像情緒（gaining an imaginary emotion of stability）（同上）。<br />\n<br />\n《嘉利華那》（Kalevala），十九世紀芬蘭民族史詩，由芬蘭龍樂德Elias L&ouml;nnrot（一八零二至一八八四）醫生編訂，集芬蘭東部民謠及神話傳說而成，屬芬蘭數一數二的文學作品，大為抬高芬蘭文地位，對芬蘭民族身份發展功不可沒，加強芬蘭人民族觀念，最終促成芬蘭獨立。《嘉利華那》第一版一八三五年出版，今日最通行的版本一八四九年出，共分五十首長歌，二萬二千七百九十五句。<br />\n<br />\n《嘉利華那》係芬蘭史前民族神話故事，話說天地由隻鴨蛋爆出，第一個男人華慕能（V&auml;in&auml;m&ouml;inen）由女神姚瑪黛所生，為荒蕪的大地帶來樹木同生命。其後的故事圍繞嘉利華那群雄與北地妖后羅熙（Louhi）爭奪神器「三寶」（sampo），北地妖后對嘉利華那發動生化戰，幸有華慕能以五弦琴音波功退之。《嘉利華那》世代口頭相傳，到了十九世紀有煙沒之虞，龍樂德醫生一八三二年赫爾辛基大學醫學院畢業，一八三三年至四八年間，走遍東芬蘭，抄錄民間說書評彈人所唱民謠歌曲、民間傳奇，將無數片斷殘章修緝，整合成一有頭有尾的完整史詩《嘉利華那》。龍樂德 Elias L&ouml;nnrot 醫生除了編訂史詩《嘉利華那》，又編訂第一本芬蘭－瑞典字典，共收二十萬條，穩固定芬蘭正字，創造大量新詞或新義舊詞，應付日常生活及科學需要。<br />\n<br />\n芬蘭歷史學家Zachris Topelius（一八七五）Maamme-Kirja（我國經典）：「全世界無民間傳說比得上嘉利華那，嘉利華那反映芬蘭人民的性格，雖然此史詩不少部份對我們的世代顯得奇怪異教，但其中有深層智慧、簡單美同對本土的熱愛&hellip;將來的愛芬人士，只要提起嘉利華那，就可動員大量芬蘭人加入民族運動。」<br />\n<br />\n《嘉利華那》在十九世紀啟發大量藝術創造，其中每多反俄羅斯殖民的民族主義，例如Gallen-Kallela的名畫三寶保衛戰及J.H. Erkko&rsquo;s戲劇Aino（一八九三）、Kullervo（一八九五）、Pohjolan h&auml;&auml;t （北地婚宴，一九零二）將北地妖后羅熙塑造成禿鷹，影射以禿鷹為國徽的沙俄，又如芬蘭最偉大作曲家Jean Sibelius的Kullervo交響曲，奏出芬蘭沉鬱勇武民族性格。<br />\n<br />\n芬蘭有《嘉利華那》，香港亦有盧亭傳奇。<br />\n<br />\n唐朝劉恂《嶺表錄異》卷上：盧亭者。盧循昔據廣州，既敗，餘黨奔入海島，野居，惟食蠔蠣，壘殼為牆壁。清朝東莞人鄧淳《嶺南叢述》：「大奚山，三十六嶼，在莞邑海中，水邊岩穴，多居屹蠻種類，或傳係盧循遺種，今名盧亭，亦曰盧餘&hellip;&hellip;出沒波濤，有類水獺，往往持魚與漁人換米，或迫之，則投之水中，能伏水三四日不死。」。盧亭名「盧餘」，事緣東晉年間盧循在浙江起兵作反，為劉裕所敗，被出海南下逃亡，攻陷番禺，自稱平南將軍。當時東晉朝廷經數場內亂，無力征討，唯有封為廣州刺史。盧循後領兵北伐，幾乎全軍覆沒，連番禺老巢都失守，且戰且退，不斷南下，佔領廣東湛江，望以為據，攻打交州，即今越南河內市。詎料當時交州刺史散盡家財，犒賞士兵，與盧循決一死戰，結果盧循兵敗自殺。<br />\n<br />\n盧循餘部定居香港大嶼山、澳門、珠海一帶，住水邊洞穴，日日打魚為生，或即傳說中的「盧亭魚人」，半人半魚，能在水中連游三日三夜。南宋年間，盧亭人曬鹽作活，收入豐厚，宋寧宗慶元三年夏，廣東茶鹽提舉徐安國查捕私鹽商販，出兵攻剿擊殺大奚山盧亭族人，倖存者為今日蜑家人的祖先。<br />\n<br />\n盧亭，乃係大嶼山在明朝的名稱。明遺民屈大均《廣東新語》﹕「人魚之種族有盧亭者，新安大魚山與南亭竹沒老萬山多有之。其長如人，有牝牡，毛髮焦黃而短，眼睛亦黃，面黧黑，尾長寸許，見人則驚怖入水，往往隨波飄至，人以為怪，競逐之。有得其牝者，與之媱，不能言語，惟笑而已。久之，能着衣，食五穀。攜至大魚山，仍沒入水。蓋人魚之無害於人者。人魚 長六七尺，體髮牝牡亦人，惟背有短鬣微紅，知其為魚。間出沙汭 ，能媚人，舶行遇者，必作法禳厭。海和尚多人首鱉身，足差長，無甲。」屈大均乃廣東番禺人。《新安縣志》卷三《物產志》： 「人魚長六七尺，體髮牝牡如人，惟背有短鬣微紅，雄者名海和尚，人首鱉身，無甲。雌者為海女，能媚人，舶行遇者必禳解之。諺云，毋逢海女，毋見人魚。此蓋 魚而妖者。」廣東三水人范端昂撰《粵中見聞》，說盧亭人雌雄皆紮髻，而雌性嫁後結胸帶。正德年間曾有漁人將其捕獲並送官，初時言語不通，過後略曉言語云云。<br />\n<br />\n盧亭在九七後，得有心人經營，逐漸成為香港民族圖騰；本土視象藝術，戲劇電影，皆有迴響。<br />\n<br />\n何慶基＜美人魚和盧亭：港人文化身份的隱喻＞（二零一六年二粵二十二日《立場新聞》）：「一九九七年六 月 三十日香港回歸中國儀式正在會展中心舉行之際，對面的藝術中心一個呼應回歸的《香港三世書》展覽正開幕，而這展覽的核心人物，正是「盧亭」這半人半魚的港人祖先．．．這被迫逃難，生活介乎兩個空間（水與陸）的邊緣動物，對我來說，正好是香港文化身份的活寫照！當時決定以盧亭這罕有的本土神話人物，呼應九七回歸大日子，邀請些文化學術界朋友．．．建立一個香港的神話符號．．．隱喻．．．香港的歷史和文化特色。例如展覽強調盧亭與蜑家的宗族關係，以配合展覽下半部論述蜑家一直受到中國歷朝和英人的歧視壓迫，不能自主，以喻港人悲慘命運。」<br />\n<br />\n二零一五年一月，天邊外劇場演出《漁港夢百年》首部曲，二零一六年三月演出第二部曲，以盧亭生物為主體，從容帶出港人的身份認同問題。盧亭水陸兩棲、半人半魚的特性，寫照香港人既非屬於英國，亦非屬於中共。天邊外劇場：「當你不喜歡別人給予你的歷史時，何不創造屬於自己的歷史？《漁港夢百年》共三部曲。 第二部曲，繼續以半人半魚的神話人物盧亭為主軸，講述香港一九四一到一九九七的故事，中間經歷日本侵略、戰後改革、六七暴動、前途談判、六四事件、中英政改鬥爭、九七移交等等．．．歷史的千頭萬緒，在魚的眼睛裡，一切都顯得很簡單，但不知不覺，魚頭卻已經慢慢換上了人頭。在這滾滾洪流中，盧亭何曾意識到要主宰自己的命運？如何意識到？為何沒有？他到底錯過了什麼？（<a href=\"http://www.theatrehorizon.com/fishing2.html）」\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.theatrehorizon.com%2Ffishing2.html%EF%BC%89%E3%80%8D&d=uWKPkhDhjQm3ykyRRWunqLZGMQxn7aheim1dKZ3ASAU%3D&h=12b3c586\" data-auto-link target=\"_blank\">http://www.theatrehorizon.com/fishing2.html）」</a><br />\n<br />\n二零一六年春，周星馳電影《美人魚》公映，大陸影評人奇愛博士＜我猜你們大多根本沒看懂《美人魚》：周星馳的香港意識＞一文詮釋：主角劉軒到派出所報案，聲稱被人魚綁架，警察（李尚正）畫了三幅「疑犯圖」，其中一張半人半魚圖，周星馳也曾在拍攝現場示範，正正指涉大奚山盧亭人。盧亭所引伸出的香港人身份議題，方為電影的中心。二零一六年二月二十二日明報 &ndash; 副刊- 星期日生活，Lo＜同場加映﹕美人魚與盧亭的不同下場＞：《美人魚》片中，「十多隻人魚少數族群，被浮誇土豪聲納趕盡殺絕，唯有暫避斷頭崖下的爛船內．．．這條掛「海鮮酒家」螢光招牌、長滿青苔的生鏽爛船，自然令港人想到不同舟共濟就坐以待斃的當前自况，不知船什麼時候會沉？不知少數族群（包括廣東話和繁體字）什麼時候會被滅絕？變種港人的未來將會怎樣？星爺不只向舊獅子山下致敬，也關心新獅子山下的一代。」"},{"pid":"1c55dc4f2cecf67b01ad9369793651aa70d69e54","tid":816835,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-13T03:52:51.000Z","msg":"盧亭神話渲染劉循敗走嶺南歷史，建構香港蜑家祖先人魚血緣。唯是象徵香港民族非華非洋，又華又洋。盧亭神話包含香港核心價值：仁愛自由，仁愛即孟子所謂親親而仁民，仁民而愛物，認同眾生，包括海產動物，皆有幸福生存權；自由則見於人魚族愛自由抗暴政，寧死不屈。盧亭神話由東晉流傳至今，幾朝文獻都有紀錄，當代則由文化人何慶基重新發現推廣，本土劇場天邊外及電影人周星馳演繹，道出盧亭人本與世無爭，在香港大自然環境安居樂業，詎料慘被中國同大英殖民甚至屠殺，一方面畀港人安身立命的身份認同（相信香港民族由來已久，有共同祖先），一方面可激起香港人勇武抗爭，解殖建國。<br />\n<br />\n然而，有關盧亭神話的歷史文獻以至藝術創作仍屬少數，小說、詩歌、音樂猶未見，與感動全民齊心建國尚有一段距離，須要歷史家及藝術家繼續努力。<br />\n<br />\n<a href=\"http://www.localpresshk.com/2016/09/kalevala-and-lo-ting/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.localpresshk.com%2F2016%2F09%2Fkalevala-and-lo-ting%2F&d=uWKPkhDhjQm3ykyRRWunqLZGMQxn7aheim1dKZ3ASAU%3D&h=30fd6521\" data-auto-link target=\"_blank\">http://www.localpresshk.com/2016/09/kalevala-and-lo-ting/</a>"},{"pid":"9a1cc07328c8eb82ee42c678c835414d4240deb7","tid":816835,"uid":202464,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2018-09-13T03:55:20.000Z","msg":"on9  而家咩年代。撚有人信神話咩。"}]}