{"tid":817039,"cid":15,"subCid":0,"title":"黃偉民易經講堂   美國加息逼爆中港樓股  貿易戰行險棋習帝聯俄抗美","createTime":"2018-09-13T06:21:57.000Z","updateTime":"2018-09-13T06:24:24.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"978dba024479e2e2551acef4620480257219448e","tid":817039,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-13T06:21:57.000Z","msg":"黃偉民易經講堂 <br />\n<br />\n美國加息逼爆中港樓股 <br />\n貿易戰行險棋習帝聯俄抗美 <br />\n林鄭劃紅線香港自縛 <br />\n先進篇第十一 <br />\n20180911<br />\n<br />\n<a href=\"https://www.youtube.com/watch?v=yK-050rvlog&amp;t=4278s\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DyK-050rvlog%26t%3D4278s&d=fhiza5XV0sK5NiVswtTlt6NGKT0mDZcTD8WJHRevFdc%3D&h=ded127f5\" target=\"_blank\">https://www.youtube.com/watch?v=yK-050rvlog&amp;t=4278s</a><br />\n<br />\n<br />\nWong Wai Man<br />\n<br />\n香港市民要求政府，收回每日150名單程證的審批權，林鄭回應說：這是踩到紅線。大學生在校內討論「港獨」，林鄭又說觸及習近平底線，港府絕不容忍。<br />\n<br />\n又紅線，又底線，千條線，萬條線，這位特首心中，究竟有幾多條禁區線？<br />\n<br />\n林鄭賣弄聰明，揣摩大陸官場的潛規則，那些不能碰，那些不要說&hellip;&hellip;<br />\n<br />\n那是家奴爭寵式低級政治技巧，以為靈活走位，不要開罪主子，就可以平安大吉。但大陸的政治禁忌，我們是掌握不了的。<br />\n<br />\n宜家家俬，用「中港台」一辭，原來政治不正確；<br />\n<br />\n香港教科書說「香港在中國南方」又是錯誤。<br />\n<br />\n梁振英自以為熟識大陸，衝上習近平專機親迎聖駕，被趕落機，灰頭土臉。<br />\n<br />\n愈是賣弄聰明，愈容易在自己熟識的地方出事，所以古人才有「機深禍更深」之說。<br />\n<br />\n尖沙咀君怡酒店老闆劉希泳在吉林被扣，遭嚴刑逼供致死。案件目前在天津閉門審訊。<br />\n<br />\n他是什麼人？<br />\n<br />\n中共第一代白手套，拿著巨資來香港做香港人，買磚頭，投資洗錢。老婆是央視主持人。做得央視女主持，誰沒服務過一眾領導，人脈通天，這是央視潛規則。有香港人身份，有巨資，有關係，還有背後一座大山，白手套代表的利益集團。這樣的人，都出事了，林鄭這類英國人訓練的能吏，如何能在中共山頭林立的原始森林賣弄聰明？<br />\n<br />\n英國人教出來的家奴，北京要求緊守崗位，看好家檔，不要丟失主子一分一毫。<br />\n<br />\n但不容易。<br />\n<br />\n這個月9月26日，美國加息了。<br />\n<br />\n目前美息是1.75厘到2厘左右。以目前美國的穩定經濟，就業數據良好，可以容忍加到什麼息口？<br />\n<br />\n貿易戰中，懲罰性關稅只是熱身，致命性武器在息口。如果特朗普政府，用加息手段來格殺大陸，香港就是刺入的好位置。<br />\n<br />\n1983年，因香港前途不明朗，港幣大瀉，殖民地政府當機立斷，將港幣和美元掛勾，匯率為7.8港元兌1美元，沿至今日。<br />\n<br />\n從此，港元泊了大碼頭，任世界風高浪急，都唔關我事，因為港元即是美金。<br />\n<br />\n代價是從此港幣沒有自主性，不能有貨幣政策，美元做什麼，港幣便要做什麼。<br />\n<br />\n美國如果有計劃地將息口升至4厘以上，香港樓市必然爆破，這便立即刺穿大陸的樓股泡沫，特區政府的官僚，便通通死罪了。<br />\n<br />\n美國加息，香港不理，仍然封頂在2厘，市場大量港幣沽盤，金管局買得幾多？<br />\n<br />\n目前香港未償還按揭金額約一萬二千五百億，佔GDP比率47%，1997年，只是 30%。<br />\n<br />\n林鄭政府目前的大難題，是港幣不能脫勾，又不能隨美元加息，不能做任何危及樓市的舉動，保護樓價免傷害大陸經濟。<br />\n<br />\n大陸樓市泡沫一旦爆破，就觸及中共的大禁忌，民心不穩了。<br />\n<br />\n任何人都看到的骨牌效應，特朗普政府看不到？<br />\n<br />\n有系統的加息，是香港樓市死穴，香港樓爆，又會刺穿大陸泡沫，美國會忍得住嗎？<br />\n<br />\n上周末，特朗普又宣布考慮加徵2670億美元的中國貨關稅，連同即將開徵的2000億美元關稅，其實美國等同向中國貨全面徵收懲罰性稅項了。<br />\n<br />\n習近平還有什麼選擇？<br />\n<br />\n他唯有找普京，這是最後一張牌了。聯俄抗美。<br />\n<br />\n今日習近平出席海參崴的東方經濟論壇，今年內已經三晤普京了。<br />\n<br />\n普京不好搞，俄羅斯從來不是朋友，飲鴆止渴，但又別無選擇。<br />\n<br />\n上星期我們在《繫傳》中看到孔子用澤山咸卦的九四爻辭，指出「天下何思何慮？」<br />\n<br />\n他說，自然變化，是依循一定的規律。時機成熟，自然會水到渠成。他強調屈伸的道理，沉潛得愈深刻，才能愈廣泛的伸展應用。智慧領導變化，適應所有的環境變遷，隨變而變，就可以安然自處。<br />\n<br />\n但人，很多都不順應自然規律，愚蠢的認為人定勝天，為自己為別人，為社會製造困境。<br />\n<br />\n人生不可能無困，但困有合理有不合理，所以孔子跟著用澤水困卦的六三爻辭來說明自作孽的悲劇。<br />\n<br />\n易曰：困於石，據於蒺藜，入於其宮，不見其妻，凶。<br />\n<br />\n子曰：非所困而困焉，名必辱；非所據而據焉，身必危。既辱且危，死期將至，妻其可得見邪？<br />\n<br />\n前面有巨石擋路，倚靠的地方又全是荊棘，回家連妻子都不見了，境況很是凶險。<br />\n<br />\n這支爻的位置很差，用周易的術語，失位不中，所以困是自己製造出來的；無應乘剛，就是困於石（無應），據於蒺藜（乘剛），名辱身危。<br />\n<br />\n孔子認為，人生不可能無困的，他自己和學生就曾經被困於陳蔡之間，糧絕多人病倒，非常凶險。人的困，有合理有不合理。人也不可能沒有依靠，但依靠也有應該不應該，是否恰當合宜，也即是合於自然規律。<br />\n<br />\n在不該受困的地方受困，一定會受到羞辱。倚靠不該倚靠的勢力，一定會陷入危險。既被羞辱，又處險境，死期將到，「入其宮，不見其妻」，即使回到自己主場，都眾叛親離了。<br />\n<br />\n如何突破這個名辱身危，眾叛親離的困局呢？<br />\n<br />\n孔子提出雷水解卦上六爻的爻義。<br />\n<br />\n易曰：公用射隼於高墉之上，獲之無不利。<br />\n<br />\n子曰：君子藏器於身，待時而動，何不利之有？<br />\n<br />\n動而不括，是以出而有獲，語成器而動者也。<br />\n<br />\n公，代表年齡長，地位高的人，即是一個領袖，他去打獵，看到一隻游隼，他站在高墉，一個小土坵上，位置剛好。一射就中，擒獲牠，無所不利。<br />\n<br />\n孔子的引伸是這樣的：<br />\n<br />\n有弓有箭，但弓箭是要人用的，位置又要站得好，這一箭射出去才能命中。<br />\n<br />\n在現實人生，一個人要有目標，有計劃，有準備，站的位置又要好，時機也對。<br />\n<br />\n孔子認為，一個人要成功一件事業，非要有自己的本事不可。有學問，有能力，就是藏器於身。如果以為靠別人幫忙就可以成就事業，就注定失敗了。<br />\n<br />\n藏器於身的重點在個「藏」字，深藏不露。有器可以不用，但人不可身內無器。<br />\n<br />\n第二還要等時機。機會未到，命運未到只能等。<br />\n<br />\n藏器於身，待時而動。時代不屬於我時，就明哲保身；時機來臨，也不可以坐而不動。<br />\n<br />\n動而不括，動的時候便可以不縛手縛腳。不動則已，一動就全力以赴，是以出而有獲，語成器而動者也，這是強調，練好功夫之後才行動，就一出手就有收獲了。<br />\n<br />\n所以，要成就一番事業，不是想起就做，先問問自己的條件夠不夠，準備足不足，否則就自陷困境了。<br />\n<br />\n<br />\n2018年9月11日星期二下午5:00<br />\n你的收看、訂閱、讚好便是對「易經講堂」的支持，謝謝。<br />\n<br />\n<br />\n#貿易戰 #美國加息 #單程證 #單程證審批權 #樓市 #關稅 #林鄭紅線"},{"pid":"74957d91b4fae6291dc10957bf48d51ee6245814","tid":817039,"uid":11779,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-13T06:24:24.000Z","msg":"叫條性侵犯食屎啦！"}]}