{"tid":817335,"cid":5,"subCid":0,"title":"支那銀根放鬆，地方債狂發搶錢","createTime":"2018-09-13T10:07:45.000Z","updateTime":"2018-09-13T10:07:45.000Z","uid":32511,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"987f3812e926ec13f5216da774dcf0e3732a9b5c","tid":817335,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-13T10:07:45.000Z","msg":"為了緩和貨幣緊縮，大陸再度微調「去槓桿」的政策主軸，久旱逢甘霖的各地方政府，立<br />\n刻抓住難得的機會，在剛剛結束的8月份，一個月內發行了8830億元人民幣的地方政府債<br />\n券，比7月份驟增了16.6％，與去年同期相較，更出現驚人的倍數增長。<br />\n <br />\n大陸地方政府發債搶錢的瘋狂行為，在8月31日當天來到高峰，由於浙江省、山東省、湖<br />\n北省政府搶發債券，加總發行金額超過人民幣1200億元，瞬間高達新台幣5,400多億元的<br />\n債券進入發行管道，造成大陸財政部的政府債券發行系統癱瘓。<br />\n <br />\n原本在去槓桿的政策主軸下，地方政府債券發行在今年第一季急遽萎縮，前三個月發行餘<br />\n額加總僅略高於2500億元人民幣，接著4月與5月發行餘額也都僅有3000億元人民幣上下，<br />\n但是6月之後中央政府政策轉趨積極，7月地方債發行金額創下7569.5億元的高點，8月再<br />\n增16.6％，預計9月發行金額將會逼近單月9,000億元，7、8、9這三個月，每個月地方債<br />\n的發行金額都超過今年元月至6月加總的總量。<br />\n <br />\n為了嚴防金融系統性風險，地方政府的債務水位是中央關切的重點，大陸各省地方政府債<br />\n務餘額在2016年底來到15.32兆元，當年地方政府發行了6兆458億元人民幣的債券，發行<br />\n項目高達1,159期，較2015年暴增了99％，不只引起黨中央的高度關切，地方政府債務危<br />\n機更因此成為海外媒體緊盯關注的焦點。<br />\n <br />\n去年在中央政府調結構、去槓桿的嚴厲政策下，地方政府發債稍有和緩，今年上半年更出<br />\n現近乎窒息的現象，但是最近幾個月閘門大開，光是6月到9月，地方債發行餘額就會超過<br />\n3兆人民幣。今年財政部原編地方政府債新增發行4兆元人民幣，顯然將在9月就達標，另<br />\n外有1.35兆元的新增「地方專項債」，這是針對報批獲得特准的地方基礎建設專項融資，<br />\n因此，加總一般財政債務與專項融資債務，2018年地方政府債券發行餘額將會突破5兆元<br />\n，累計餘額則將逼近20兆元人民幣。<br />\n <br />\n世界各國政府發行債券，大多有「債多不愁」的理論支持，只要運用在本地的建設，能夠<br />\n避免公共政策執行過程中的貪腐，政府債務增長並不需要大驚小怪。<br />\n <br />\n但是，大陸地方政府債券發行暴增，卻存在兩個重大隱憂。大陸的地方政府債務，有超過<br />\n80％都賣給了地方的商業銀行，對於地方商業銀行，直接放款給地方政府，不只節省大量<br />\n的放款審查，沒有倒帳的風險，充分滿足上級領導與國家政策的需求，而且利率依照中央<br />\n規定，在中央政府債券上直接加碼40點（0.4％），是風險最低、行政成本最低、而且個<br />\n人仕途幫助最大的不二選擇。<br />\n <br />\n當地銀行購買龐大的地方政府債券，勢必造成資金排擠效應，過去幾年在「國進民退」的<br />\n方向之下，銀行資金優先分配給中央或是地方國企，已經造成中小企業在國營的商業銀行<br />\n體系求貸無門的排擠效應，如今國企的上層領導需錢孔急，銀行當然率先滿足省政府的資<br />\n金要求。地方中小型民營企業面對銀行體系資金緊俏的壓力，原本已經處於長期苦撐的窘<br />\n況，如果政府的貸款造成更強大的資金排擠效應，中小企業恐怕除了倒帳或是歇業，就別<br />\n無他法了。<br />\n <br />\n其次，央行如果要充分供應地方政府大肆發行債券所需要的龐大資金，勢必採取寬鬆銀根<br />\n的貨幣政策，美國聯邦政府公債與地方政府公債，有非銀行體系與強大的海外需求，基本<br />\n上將債務與通貨膨脹風險移轉到全球共同承擔，中國地方政府的債務，還很少獲得海外投<br />\n資機構的青睞，勢必加劇匯率貶值與通貨膨脹壓力。<br />\n <br />\n地方政府債券突然暴增，跟財政部的政策有極為密切的關係，銀監會曾在2012年6月發布<br />\n16號文，規定商業銀行投資部門投資本行所主承銷債券的金額，在債券存續期內不應超過<br />\n債券發行量的20％。這個限縮的規定，在今年8月獲得鬆綁，銀保監會下發《中國銀保監<br />\n會辦公廳關於商業銀行承銷地方政府債券有關事項的通知》，取消銀行承銷地方政府債券<br />\n，不得持有超過20％的規定，8月14日，財政部又針對專項債券發行，發佈《關於做好地<br />\n方政府專項債券發行工作的意見》，兩項關於地方政府債券的規定同時鬆綁，直接促成了<br />\n8月發債狂潮。<br />\n <br />\n大陸地方政府與民間企業的債務水準都在急遽攀高當中，這也是為何大陸國家主席習近平<br />\n一次又一次強調去槓桿的重要性，今年8月的地方政府發債狂潮，卻再次證明了舉債容易<br />\n還債難的事實，大陸似乎在重蹈日本九○年代的覆轍，運用政策不斷將貨幣資源輸送給各<br />\n地政府，藉由修橋造路來支撐經濟增長，最終卻難逃成長停滯的陷阱。"}]}