{"tid":817327,"cid":5,"subCid":0,"title":"路透社記者被判入獄　昂山素姬：邊撚度有誤判？","createTime":"2018-09-13T10:02:28.000Z","updateTime":"2018-09-13T10:45:45.000Z","uid":6497,"like":6,"dislike":0,"uniUserReply":6,"replies":[{"pid":"29dc4c4558d3f75b1150bfebbf8750e6ba324013","tid":817327,"uid":6497,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-13T10:02:28.000Z","msg":"左膠好波<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <br />\n<br />\n<strong>Aung San Suu Kyi on Reuters jailing: show me the miscarriage of justice<br />\n</strong><br />\nMyanmar leader denies case is linked to freedom of expression and says Rohingya crisis could have been handled better.<br />\n<br />\nMyanmar leader Aung San Suu Kyi has vehemently defended the imprisonment of the two Reuters journalists who were given seven-year jail terms after reporting on the massacre of Rohingya Muslims in Rahkine state.<br />\n<br />\nAung San Suu Kyi had remained notably silent over the case, which was widely condemned by international governments and the UN as a miscarriage of justice and a symbol of the major regression of freedom of expression in Myanmar.<br />\n<br />\nBut in her first public comments since the verdicts were handed down to Wa Lone, and Kyaw Soe Oo last week, Aung San Suu Kyi insisted their imprisonment was justified and that the case had &ldquo;nothing to do with freedom of expression&rdquo;. She said Wa Lone and Kyaw Soe Oo &ldquo;were not jailed for being journalists&rdquo; but for breaking the colonial-era Official Secrets Act.<br />\n<br />\nWa Lone and Kyaw Soe Oo and the international community have said they were targeted for their investigation into the human rights abuses and mass killings of the Rohingya in Rahkine state by the Myanmar military. The violence, which the UN has condemned as both genocide and ethnic cleansing, sent more than 700,000 Rohingya fleeing over the border to Bangladesh.<br />\n<br />\nAung San Suu Kyi stood firm on the verdict however, diminishing hopes by some that she may lead a call for the pair to be pardoned. &ldquo;They were jailed because sentence has been passed on them, because the court has decided they have broken the Official Secrets Act,&rdquo; she said, addressing the World Economic Forum in Hanoi, Vietnam.<br />\n<br />\nAung San Suu Kyi openly challenged people to read the judgment and &ldquo;point out where there has been a miscarriage of justice&rdquo;.<br />\n<br />\n&ldquo;I wonder whether very many people have actually read the summary of the judgment which had nothing to do with freedom of expression at all, it had to do with an Official Secrets Act.&rdquo; She added that the &ldquo;rule of law&rdquo; mean that &ldquo;they have every right to appeal the judgment and to point out why the judgment was wrong&rdquo;.<br />\n<br />\nDuring her 15 years under house arrest in Myanmar, Aung San Suu Kyi, who is now state counsellor, was the country&rsquo;s greatest defender of freedom of the press. However, the eight-month trial of the Reuters journalists was widely decried as being a farce by the UN, the US government and human rights activists worldwide. The pair say they were framed by the police and, during the trial, witnesses who supported their story were imprisoned.<br />\n<br />\nIn her comments in Hanoi on Thursday, Aung San Suu Kyi conceded her government could have handled the situation in Rakhine state better. The military began their brutal crackdown after members of the Rohingya militant group, the Arakan Rohingya Salvation Army, attacked several Myanmar police posts and a military base in August 2017.<br />\n<br />\n&ldquo;There are of course ways in which, with hindsight, the situation could&rsquo;ve been handled better,&rdquo; said Suu Kyi. &ldquo;But we believe that in order to have long-term security and stability we have to be fair to all sides. We can&rsquo;t choose who should be protected by rule of law,&rdquo; she said.<br />\n<br />\nAung San Suu Kyi has fallen from grace in the international community over the violence against the Rohingya over the past year. She won the Nobel peace prize in 1991 for her years speaking out for democracy and freedom of expression in Myanmar whilst under house arrest.<br />\n<br />\nHowever in the last year several bodies have withdrawn major honours from her, for failing to protect the Rohingya minority. These groups include a major British trade union, the London School of Economics, the US Holocaust Museum, Dublin and at least four UK cities.<br />\n<br />\nInside Myanmar, however, she remains nearly as popular as ever, seen as a bulwark against both military encroachment into politics and international condemnation."},{"pid":"0ecb090eb687fc9353c6a4bc252b799f1d535a76","tid":817327,"uid":6497,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-13T10:02:33.000Z","msg":"<a href=\"https://www.theguardian.com/world/2018/sep/13/aung-san-suu-kyi-rohingya-crisis-reuters-journalist-rakhine-myanmar\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.theguardian.com%2Fworld%2F2018%2Fsep%2F13%2Faung-san-suu-kyi-rohingya-crisis-reuters-journalist-rakhine-myanmar&d=fKS%2B8ftiISyyt3LDjTGZuGowyooGr0BEXXUM5gBrg7E%3D&h=f38b9a3b\" target=\"_blank\">https://www.theguardian.com/world/2018/sep/13/aung-san-suu-kyi-rohingya-crisis-reuters-journalist-rakhine-myanmar</a>"},{"pid":"efe563292cd9cb5c58dd3709f225edee94767f35","tid":817327,"uid":99962,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-09-13T10:03:07.000Z","msg":"左膠女神<img src=\"/assets/faces/fs/devil.gif\" class=\"hkgmoji\" />"},{"pid":"5e838c90b1c9f94b1a3f7a39de452fe111fe056b","tid":817327,"uid":36775,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2018-09-13T10:04:18.000Z","msg":"Great leader <img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /> <br />\nRespect 昂山"},{"pid":"8a6cf1b4c41fdc05ef14f5803e1069d4a399897c","tid":817327,"uid":177047,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-13T10:19:28.000Z","msg":"真聖人賢君"},{"pid":"12d75e886a051ccc14331803121888ecf65541b2","tid":817327,"uid":59898,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-13T10:24:08.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"1aaf8d4eb2ecbc687986bafd7ed9b9d65cc2a4d8","tid":817327,"uid":6497,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-13T10:41:21.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"716c4a98bf8f219e782ecd58ec2231f25355afea","tid":817327,"uid":4942,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-13T10:45:45.000Z","msg":"大愛左膠又win<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}