{"tid":817557,"cid":5,"subCid":0,"title":"招顯聰獄中家書全文","createTime":"2018-09-13T12:27:44.000Z","updateTime":"2018-09-13T12:38:26.000Z","uid":92301,"like":4,"dislike":4,"uniUserReply":3,"replies":[{"pid":"e454028a831e3fc2abc9dac9160d1b9adc4e7c8d","tid":817557,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-13T12:27:44.000Z","msg":"傘後，一些被理解為大中華派的泛民作出所謂自決的主張。「自決派」繼而形成。有人質疑他們本質上也是統派，並追問其統獨立場。於我來看，那並非最理想的回應。質疑者第一個要問的問題是「自決派」究竟怎麼定義「自己」。因為若然大家對「自己」所理解有所不同，那大家對「自決」、「獨立」的理解也會不一樣。究竟我們追求的，是哪些人的自決、哪些人的獨立？<br />\n<br />\n當我們定義了「自己」，我們有責任解釋自己是怎樣形式，國家屬民族主義的產物。故這個標準同樣適用於主張統一的中華民族主義者。然而多年來，他們所講的都是「香港人黃皮膚黑頭髮，再加上使用漢字，所以香港人就是中國人。」之類的東西，在這種背景下，民建聯馬恩國近日一番言論便變得令人眼前一亮。<br />\n<br />\n中國擬將其國歌法納入基本法附件。馬大狀認為《義勇軍進行曲》背後有段抗戰的歷史，中華民族凝聚的過程。筆者嘗試解讀上述言論：中華民族是在對外戰爭這段集體經歷形成的。我同意民族形成是不由自主的，正如一個人的性格並非自己決定。如果說一個人的性格是在其個人經歷形成，那一個族群的集體意志必然是在其集體經歷衍生出來。國家是為了體現民族意志而存在。馬大狀想必也認同這一點。但這樣問題便出現了。因為香港人在二戰的角色根本和中國人不同。<br />\n<br />\n二戰時，香港、中國分屬不同戰區－太平洋戰區和中國戰區，在太平洋戰區日本進入/入侵的香港、越南、菲律賓、星加坡、印尼全是西國殖民地。當時的葡萄牙殖民地澳門，本來也是日本的目標，但日懼怕葡國屠殺巴西的日本僑民，日本最終放棄計劃。獨立國家泰國則是《日泰同盟》的盟友，並以奪回被英國霸佔的土地為目標。那是東方人跟西方人的戰爭，故太平洋戰爭又名「大東亞戰爭」。<br />\n<br />\n歸英派口中的「香港保衛戰」、「香港重光」其實是基於英國人的角度。論殖民性，英國之於香港的比日本之於台灣、朝鮮有過之而無不及。香港本身就是他國殖民地，戰後也只是恢復宗主國統治。試問於香港人而言；那究竟在保衛什麼，重甚麼光？為了突顯香港有別於支那的發展歷程，在適當日子舉行活動，掛一些英國旗策略上是可行的。歸英派的問題是採用英國人的角度思考，結果出現主張脫離中國人士揮舞中國【編按：應為英國】（藍色）國旗的荒誕場面。看在西人眼裡，又是一場鬧劇，他們甚至反對否定中英聯合聲明，只是一味說聲明已失效。因為否定中英聯合聲明不乎合英國利益。<br />\n<br />\n筆者無意為日本的二戰行為說項；只想指出華人的八年抗戰史，並非和港人有直接關係。保良局曾收留一批日本人在戰時留下的孤兒。裕仁天皇更為此寫了感謝狀。這些才是香港人的二戰史。更何況即使日本真的侵略過香港，也不代表港人擁有和華人相同的經歷。因為跟日本人作戰的是英國人。台灣人、朝鮮人為大日本帝國參軍的情況非常普遍，但香港人跟英國的關係並非這樣。<br />\n<br />\n中國是一個壓迫著境內多個少數民族的帝國。故一些朋友會對中華民族論予以否定，但這種推論是存在矛盾的。因為殖民壓迫是一種集體意志。如果中華民族不存在，那殖民壓迫究竟是誰？我們不需否定中華民族論，統獨兩派的爭議，在於中華民族（中國本部）究竟涵蓋甚麼。在論證中華民族的時候，其論者是很容易將香港排除的。這就說明為何親華派鮮有就中華民族論作進一步解釋。<br />\n<br />\n誠然自決並不等同獨立，【也】並非因為自決可以選擇被殖民，而是因為除了獨立，自決也可能是在不受干預的情況下發展自己的社會、經濟、政治、文化。前者解除殖民，後者處理內政。<br />\n<br />\n有學者將自治論歸類為自決處理內政，但自決是以民族為單位的。基於國家是一種民族主義的產物，中國框架並不會接受香港民族的概念。香港人驚訝加泰人民即使被威脅收回自治權也要堅持宣佈獨立。但在西班牙主權內，西班牙人隨時也可以這樣做（收回加泰自治權）。我們可以進而取得一個結論。那是一國一制還【是】一國兩制，屬決定了一國再去討論的問題。不少人將自治論界定為統獨之間的第三道路，更是錯得離譜。但如果學者們口中的「自己」是中華民族而非香港民族，那一國兩制論屬自決論是講得通的。<br />\n<br />\n國家主權屬自決內政的結果，故民族自決是凌駕國家主權的。西班牙主權是屬西班【牙】人。加泰民族理應和西班牙人平起平坐。既然不屬西班牙內政。那加泰民族自決便不存在合憲還是違憲，民主不民主的問題。宣揚港獨的理念是憲政容許的言論自由，親中派卻【指】港獨言論違法。那是為了將港獨打成內政問題，方便中方打壓。但如果連我們自己也將香港問題當成中方內政，那之後我們說什麼也沒有用。<br />\n<br />\n獄中生活兩個多月，感覺就像過了好幾年光境，在香港判一個人終身監禁，絕對比判決死刑殘忍。我本來是沒心情寫政論的，但得知加泰近期發生的事和中國國歌法即將在港實行，我心裡面想：我是否要就這兩個議題寫一點？事實上中國將其國歌法引入香港，是為了阻嚇香港人在國際場合向中國國歌喝倒采的行為。而我們選擇在球場觀眾席表現自己對中國國族的反認同，正正仿傚遠方的加泰隆尼亞人。<br />\n<br />\n人生的時間非常有限。出獄後我大概已沒有多少青春熱情可以放在政治活動。請大家加油，但如果有緣份，我還是希望可以在有關議題和大家交流的。<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/realtime/article/20171119/57477279\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20171119%2F57477279&d=ARVbjqz86EcL4jQg4C3lVoS5T71%2BpEKm9yZKOKwCwR4%3D&h=5a77707a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20171119%2F57477279&h=f9c897ce\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20171119/57477279</a>"},{"pid":"9ed66c6650afd0798ae65100ddee73cc721d68ca","tid":817557,"uid":166474,"like":0,"dislike":1,"score":-1,"citedBy":1,"replyTime":"2018-09-13T12:31:11.000Z","msg":"想當年，招顯聰嗌呢句口號，我封左佢做偶像<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <br />\n<a href=\"https://www.youtube.com/watch?v=ByHXXJjUQ-I\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DByHXXJjUQ-I&d=ARVbjqz86EcL4jQg4C3lVoS5T71%2BpEKm9yZKOKwCwR4%3D&h=a7d46f0e\" target=\"_blank\">https://www.youtube.com/watch?v=ByHXXJjUQ-I</a>"},{"pid":"c0d1f1ccafbccb257f9b6681302ad50d670ba737","tid":817557,"uid":91982,"like":1,"dislike":2,"score":-1,"citedBy":0,"replyTime":"2018-09-13T12:38:26.000Z","msg":"此回覆已被刪除"}]}