{"tid":818626,"cid":5,"subCid":0,"title":"美方重啟中美貿易談判4原因 及 北京最大擔憂","createTime":"2018-09-14T08:36:43.000Z","updateTime":"2018-09-14T08:39:39.000Z","uid":48083,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"cdddfaeaa5b473bd280a3edefd9ae59481b31886","tid":818626,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-14T08:36:43.000Z","msg":"【看中國2018年9月14日訊】（看中國記者憶文綜合報導）白宮首席經濟顧問庫德洛（Larry Kudlow）週三（9月12日）表示，美國財政部長姆欽已向中方高級官員發出邀請重啟中美貿易談判，因美方準備對價值2000億美元的中國商品加征關稅，美中貿易戰即將升級。他還表示，中方希望談判。中國（中共）商務部新聞發言人高峰週四（9月13日）表示，雙方近來一直保持各種形式的溝通，中方已收到美方邀請，持歡迎態度，正就細節進行溝通。<br />\n<br />\n重啟談判<br />\n<br />\n美國之音報導，瞭解情況的人士說，美國方面提議在接下來的幾個星期進行討論，而且要求中方派遣部長級的代表團參加會談。會談地點尚未確定。<br />\n<br />\n福克斯新聞報導，庫德洛週三表示，「我們收到的一些討論內容和消息，是關於中國（中共）政府，中方高層希望進行談判的。」庫德洛說，「因此，作為和中方談判團隊的負責人，姆欽部長已發出邀請。」<br />\n<br />\n「我認為我們大多數人認為談談比不談更好，我認為中方願意談談。」庫德洛說這是一個「加分」。<br />\n<br />\n重啟談判美方4原因<br />\n<br />\n綜合媒體報導，重啟中美貿易談判，美方可能有4個潛在的原因：<br />\n<br />\n（1）行業團體遊說<br />\n <br />\n路透社報導，超過60個美國行業團體週三（9月12日）組建了一個聯盟&mdash;&mdash;「支持自由貿易的美國人」（Americans for Free Trade），反對川普政府的關稅舉措。它代表了美國一些最大企業的組織，如代表埃克森美孚和雪佛龍等最大煉油商的美國石油協會、代表塔吉特和Autozone Inc等企業的零售業領袖協會等。很多利益團體在過去8週進行了大量的遊說活動，試圖勸說總統和政府相信關稅不起作用。包括微軟、谷歌母公司以及蘋果所在的信息技術產業理事會。<br />\n<br />\n但國會議員未能讓川普放慢行動，也很少有人願意公開發聲，因為擔心激怒川普，及其共和黨選民。<br />\n<br />\n（2）公眾評論<br />\n<br />\n在對2000億美元的中國商品加征關稅進行公眾評論期間，美國貿易代表辦公室收到了近6000條評論。<br />\n<br />\n超過430家公司在8月29日至9月5日公眾評論期間，對一份調查作出了回應。超過52％的受訪者表示已承受了貿易戰的後果，中方通過官僚監管或審查增加了檢查，放慢了通關速度。<br />\n <br />\n近三分之二的公司沒有搬遷，也沒有考慮將生產設施從中國轉移出去。考慮搬遷的公司的目的地主要是東南亞和印度次大陸。調查顯示，6％的公司表示他們正在考慮搬遷回美國。近三分之一的公司表示他們正在考慮推遲或取消在中國的投資。約30％的受訪者尋求在美國境外採購來調整供應鏈，約30%尋求在中國境外採購。<br />\n<br />\n（3）美國消費品漲價，可能提高政治成本<br />\n<br />\n美國之音援引傳統基金會的政策分析師沃爾特斯的話說：「顯然，實施這些關稅的官僚程序可能意味著，關稅的實施會被推遲至少一個月，甚至更長的時間。但是我們正在進入今年第四季度，傳統上這個時候美國從中國的進口會增加。如果總統決定對所有來自中國的產品徵收關稅的話，美國的消費者會開始更直接的感受到貿易戰的經濟代價。隨著中期選舉的臨近和新一屆國會的出現，這種做法可能會帶來高昂的政治成本。」<br />\n<br />\n（4）再給中國（中共）一個機會？<br />\n<br />\n據彭博社報導，摩根大通（JPMorgan Chase＆Co.）中國首席經濟學家朱海濱領表示，如果美國對價值2000億美元的中國出口徵收25％的關稅，中國不進行報復，將有300萬人可能失業。如果中國使用下面的方法報復：（1）對美國商品加稅；（2）將人民幣貶值5％，將引發川普政府對另外2670億中國商品加征關稅，這會導致更大規模的失業潮，將有550萬人失業，並抹去中方1.3%的GDP。<br />\n<br />\n<br />\n <br />\n談判可能的結果<br />\n<br />\n沃爾特斯認為，除了來自國內的壓力，任何交易最終需要在川普與習近平之間達成。除了本月的聯大會議和11月的20國集團峰會，這兩位領導人在今年年底沒有別的機會見面，而這兩次會面很難解決雙方之間的貿易問題。因此，美中之間的貿易戰至少會延續到今年年底以後。<br />\n<br />\n「如果他們以嚴肅的方式來到談判桌，並能產生一些積極成果，當然是（好）的。這是我們幾個月來一直在問的問題，」白宮經濟顧問庫德洛說。「我什麼都不保證。」<br />\n<br />\n北京的擔憂<br />\n<br />\n在川普與歐盟、日本、加拿大、墨西哥、中國等多國發生貿易爭端時，北京曾一度竊喜。但歷史上美國對各國的慷慨扶持，這些國家都沒有忘記，除了中共。<br />\n<br />\n二戰中所有國家都大傷元氣，唯有美國國力如日中天。二戰結束時，美國GDP超過全世界GDP總和的數倍，美軍有36艘航母，可同時擊敗全世界所有國家，把整個地球納入美國版圖。但美國沒有那樣做。相反，美國實行馬歇爾計畫，對西歐（東歐拒絕）、日本、韓國進行大規模金融和工業援助，金額相當於今天的2000-3000億美元。四年的馬歇爾計畫結束時，歐洲的經濟已恢復到戰前水平。在中國改革開放後，美國對中國採取優惠政策，這也解釋了為什麼中國同時與世界其他地區都是貿易逆差：因為其它地區沒有美國對中國的這種一邊倒的優惠政策。<br />\n<br />\n目前，美國已不堪重負，各國已經發展壯大，美國尋求的只是公平的貿易平臺，因此各國很快開始與美國達成共識。<br />\n<br />\n「這些舉動讓中國（中共）非常緊張。」前國際貨幣基金組織（IMF）中國分部主任普拉薩德（Eswar Prasad）告訴英國《金融時報》。<br />\n<br />\n中共智庫中國社會科學院世界經濟與政治研究所7月的報告也證明了這種擔心。報告說，（對中共而言，）最糟糕的情況就是：歐、美、日聯手把中國（中共）排除在外，同時邊緣化世界貿易組織（WTO）。<br />\n<br />\n<a href=\"https://www.secretchina.com/news/b5/2018/09/14/870812.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.secretchina.com%2Fnews%2Fb5%2F2018%2F09%2F14%2F870812.html&d=OnZiqc9BiKygMwPj5jzPgZUWI6eGpREPWAa3TRi9Bo4%3D&h=aa075cd1\" target=\"_blank\">https://www.secretchina.com/news/b5/2018/09/14/870812.html</a>"},{"pid":"dbf92666c0a770d899249ee4dd98a52c2f12242c","tid":818626,"uid":93986,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-14T08:39:39.000Z","msg":"俾中共投降同試探下<br />\n<br />\n實質幫助唔大<br />\n因為中共既根本就係封閉市場封閉社會<br />\n你叫佢開國同亡黨冇分別。"}]}