{"tid":819159,"cid":5,"subCid":0,"title":"A HK political party may soon make history by being banned","createTime":"2018-09-14T14:55:41.000Z","updateTime":"2018-09-14T14:55:53.000Z","uid":92301,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ad3a34ab805e913707e3737c039d3d3f11002c9e","tid":819159,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-14T14:55:41.000Z","msg":"SIPPING tea in the corner of a chic caf&eacute; in Kowloon, a commercial district of Hong Kong, Andy Chan seems like just another yuppie on his lunch break. With a disarming smile, he chats about his day job as an interior designer. Before long, however, the 28-year-old warns that plain-clothes police officers may be listening in. That is because Mr Chan (pictured) doubles as leader of the Hong Kong National Party, a group that advocates the territory&rsquo;s formal separation from China. In July the government, almost certainly at the urging of higher-ups in Beijing, launched proceedings to ban the party. It would be the first political group to be outlawed in Hong Kong since China took control of the territory in 1997.<br />\n<br />\nThe clock is ticking for Mr Chan. He has been given until September 14th to explain to the Security Bureau why his party should not be banned. He has already been granted three extensions of the deadline. Another is unlikely. As The Economist went to press, Mr Chan was consulting his team of lawyers over how, or whether, he should respond.<br />\n<br />\nOnly a small fraction of Hong Kongers support his call for outright independence. Even Mr Chan admits that there is very little chance of actually achieving it as long as the Communist Party still rules China. But among the young &ldquo;there is a growing constituency for the idea&rdquo;, even if only as a theoretical notion, says Ray Yep of City University. Many are angered by what they see as China&rsquo;s increasingly blatant attempts to undermine the &ldquo;one country, two systems&rdquo; arrangement whereby China promised Hong Kong a &ldquo;high degree of autonomy&rdquo; from 1997 until at least 2047 and eventually to allow &ldquo;universal suffrage&rdquo; in the territory&rsquo;s elections.<br />\n<br />\n<strong>Fertile ground</strong><br />\n<br />\nAfter the failure of the pro-democracy &ldquo;umbrella movement&rdquo; in 2014 many youngsters concluded that China would never grant Hong Kongers full democracy. They have been further disheartened by the barring of people from standing for election to the semi-democratic legislature, Legco, because of their independence-leaning views (Mr Chan was one), the expulsion from Legco of members who had failed to swear proper allegiance to China, and the abduction of Hong Kongers by Chinese agents for selling gossipy books about China&rsquo;s leaders. Surveys by the University of Hong Kong show that confidence in &ldquo;one country, two systems&rdquo; has fallen from 77% in 2008 to just 40% today. Another opinion poll by the same university found that 40% of residents choose to identify themselves exclusively as &ldquo;Hong Kongers&rdquo;, rather than &ldquo;Hong Konger and Chinese&rdquo; or just &ldquo;Chinese&rdquo;&mdash;double the proportion a decade ago.<br />\n<br />\nOn the face of it, Mr Chan&rsquo;s party is unlikely to pose a real threat. He says he has under a thousand members. (Some suspect the real figure is a few dozen.) The party does not have a physical headquarters. It does not hold a single elected seat at any level. But China appears to worry that the party&rsquo;s emergence two years ago could be the start of a bigger political movement. On his visit to Hong Kong last summer to mark the 20th anniversary of its return to China, Xi Jinping, the country&rsquo;s president, warned people not to cross a &ldquo;red line&rdquo; by challenging China&rsquo;s rule.<br />\n<br />\nSuch alarm is likely to have grown this month. At welcoming ceremonies marking the first day of term, student-union presidents at four of Hong Kong&rsquo;s biggest universities called for the territory&rsquo;s independence or expressed sympathy for pro-independence activists such as Mr Chan in their prepared remarks. Carrie Lam, the territory&rsquo;s chief executive, quickly condemned the speeches as &ldquo;unlawful&rdquo; (and mentioned the red line). One of the union leaders, Owen Au of the Chinese University of Hong Kong, says he later received a threatening phone call from a &ldquo;mysterious&rdquo; person who warned him that he was betraying his country."},{"pid":"33bd5fa054cf66d53ed97a8a0768a7f7ad4085b4","tid":819159,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-14T14:55:53.000Z","msg":"Many pro-democracy politicians reject Mr Chan&rsquo;s views and his party&rsquo;s offensive language on Facebook about Chinese mainlanders (concerning, for example, their &ldquo;repulsive behaviour&rdquo; and &ldquo;vile&rdquo; Mandarin tongue). But the government&rsquo;s efforts to ban Mr Chan&rsquo;s party has wider implications for other, more mainstream, democrats. That is because China has never made it clear exactly where the red line is. As many Chinese officials see it, calling for free elections, in which the central government would have no ability to veto candidates, is tantamount to separatism. Yet many Hong Kongers fear that banning Mr Chan&rsquo;s party could lead to bans on other activities.<br />\n<br />\nThe use of the Societies Ordinance, a colonial-era law used mainly against triad gangs, has fuelled such concerns. Freedom of speech and association is enshrined in the Basic Law, Hong Kong&rsquo;s mini-constitution. But the Societies Ordinance allows the government to ban any society on grounds of &ldquo;national security or public safety, public order or the protection of the rights and freedoms of others&rdquo;. This wording was added to the bill in 1997. National security is defined as matters relating to &ldquo;safeguarding the territorial integrity and independence&rdquo; of China.<br />\n<br />\nThe police dossier against Mr Chan, a copy of which was given to him and which he later published on Facebook , contains more than 700 pages. Evidence cited against him includes a speech he gave to the Hong Kong Foreign Correspondents&rsquo; Club in August; media interviews with him and his postings on social media (&ldquo;conducting propaganda&rdquo;, it is alleged). But as long as his advocacy remains non-violent, says Johannes Chan (no relation) of the University of Hong Kong, even the Societies Ordinance does not provide a clear legal basis for banning the party. &ldquo;Mere advocacy itself cannot be equated to threatening national security,&rdquo; he says.<br />\n<br />\nAndy Chan has no doubt what the outcome will be. &ldquo;It&rsquo;s a political issue, not a legal one,&rdquo; he says. He suspects that any documents he files by this week&rsquo;s deadline will be thrown into the bin. Other groups that China dislikes are next, he warns.<br />\n<br />\n<a href=\"https://www.economist.com/china/2018/09/15/a-political-party-in-hong-kong-may-soon-make-history-by-being-banned\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.economist.com%2Fchina%2F2018%2F09%2F15%2Fa-political-party-in-hong-kong-may-soon-make-history-by-being-banned&d=D1Qal6xOCdfPlBPNdnY11TACEZ5EYDiH2DLr%2FNuFFp4%3D&h=ddc52900\" data-auto-link target=\"_blank\">https://www.economist.com/china/2018/09/15/a-political-party-in-hong-kong-may-soon-make-history-by-being-banned</a>"}]}