{"tid":823069,"cid":12,"subCid":0,"title":"【重作】怪物區《Monster Zone》","createTime":"2018-09-16T15:33:35.000Z","updateTime":"2018-09-16T15:34:10.000Z","uid":210503,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c93f886881fda282bfc85f31e96c3a8285627096","tid":823069,"uid":210503,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-16T15:33:35.000Z","msg":"因為不滿意而重作了，希望大家多多支持，你們的留言是我的動力！謝謝!<br />\n<br />\nfb page : 可可亞羅<br />\n紙言: 可可亞羅<br />\nig: coerrol<br />\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------<br />\n<br />\n從某年開始，人類的基因出現了變化，部分人身體機能進化或退化，某些人得到了動物的能力。科學家也未能解釋原因，他們相信與環境污染導致基因突變，什至是一種病變。另一方面，歷史學家相信這些人自古存在，只是唯數不多,或曾經絕種.他們統稱這種人為「幻獸(monster)」，這是個夢幻又帶諷刺意味的名字。<br />\n <br />\n幻獸出現至今已經有五十年，幾乎全世界都有幻獸的存在，但佔人口比率較低。亦因佔數少，和危險性高，所以他們都成為被壓榨的一層。雖然各國都表現出「給予幻獸人權自由」，但事實上，他們也把幻獸當作動物或病患看待，人權自由根本就不存在。<br />\n <br />\n女主角不幸地成為了幻獸之一，入讀幻獸專屬的學校，遇上各種奇人奇事，認識了男主角。在一次偶然的機會，遇上一個被奪去作為人基本自由，計劃反抗的組織。男女主角最終加入組織一同反抗。"},{"pid":"3cf248441d7ffa7334eb5cfbbe1a559698884682","tid":823069,"uid":210503,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-16T15:34:10.000Z","msg":"第一章<br />\n<br />\n『「幻獸(monster)」乃基因變異的人類之稱謂，此類人種之身體機能異常地進化或退化，部份甚至獲得變成動物的能力，他們因其能力而被視為「高危人種」。變異原因一直未明，各界學家各持己見。在至今五十年間「幻獸(monster)」人口急劇增長，世界各地也能找到他們的蹤跡。雖然如此，「幻獸(monster)」人口仍只是極少，為有效控制他們，各國政府提出「給予幻獸享受人權自由的同時，保障非變異人口」。因此，各國達成共識，設置獨自的幻獸管理島嶼，集中變異人口。』<br />\n <br />\n穿著西裝的黑長髮女士朗讀著手上印有『幻獸(monster)安置計劃』的小冊子裡「簡介」一欄。雪白得可怕的房間裡坐著約一百名學生，房裡四角也站著穿著正式的西裝人士，他們攜帶著棍和槍，但學生對此並不感害怕或佰生，因為這只是一次每年一度的身體檢查。西裝黑長髮女士手上的小冊子對學生們來說已聽得滾瓜爛熟，所以不能怪他們對這段簡介毫不上心。<br />\n <br />\n「聽講變成幻獸嘅人都好醜樣！」某位女學生與旁邊的同學小聲笑說「佢地係怪物！」一眾學生喧嘩起來<br />\n <br />\n「好喇！靜喇！」站在旁的老師看不過眼，終於出聲。不知何時停了說明的西裝女士把手上的小冊子摺好放下，深呼吸一下然後開口說「係潛伏期，你地唔會有太大身體變化，即係你可能唔知自己已經成為幻獸，所以先要嚟身體檢查。我明白大家由出世開始每一年都接受檢查，已經習慣曬，完全冇緊張感。但你地都要明白，你地已經15歲，係依種突變最容易發生嘅歲數，我希望你地要對今次或之後嘅檢查有返少少緊張感，因為你隨時會被診斷為幻獸。」<br />\n <br />\n本來輕鬆的環境氣氛變得緊張起來，沒人再敢多說一句話。西裝女士把餘下的說明說完後，學生們就續一被叫到抽血房及會面室。由於人數眾多，因此排列較後的學生等待時間較長。完成檢查的學生也會到另一房間等待，因此未完成全部人的檢查之前，沒有人知道誰被驗出有變異。<br />\n <br />\n「莫昊雯，三號房。」一名束著馬尾，身材略高而瘦削的女學生站起，走到三號室扣門。這機構內四周都是消毒藥水的氣味，白得刺眼的牆和地板令人感到可怕。開門後又是一片白濛濛的景象，白色的桌椅，白袍的抽血員，白色的機械，唯獨試管和抽血包是血色的。女學生坐到椅上，純熟地伸出兩手，抽血員熟練地找出血管，快速地插針抽血，過程約十分鐘，除機器外，沒有發出半點聲。抽血員把血放到機器上，沉默的等待機器上顯示最後數值。不消幾秒，數值停下來了，抽血員靜默的一會，從櫃檯拿出另一支針筒，再為女學生抽一次血。「慘喇！」女學生開始緊張起來，抽血員把新的血液放到更大的機器中等結果時，女學生不敢哼出一聲，手心出汗，心裡祈求著不幸不要降臨。<br />\n <br />\n可惜幸運之神沒有眷顧她，抽血員打印了一份文件，再示意她跟隨到會面室。抽血員把文件給了姑娘並留下她在會面室後就離去，會面室的姑娘快速掀了文件，然後露出了和藹的笑容，但此情此景再配上這種笑容大概不能再用「和藹」一詞來形容了。她示意女學生坐下，並給予了一份心理評估表和一份如選擇題的答案紙般的文件，要求她二十分鐘內完成。漫長的二十分鐘過去，女學生又再被安排到另一房間，大概一切已成定局。<br />\n <br />\n打開房門，首先看見的是一名穿著同樣校服的男同學，全房只有他一位，可見他也相當無奈。房內座位不足二十，女學生選擇了後排的座位，她的腦內一片空白。不知不覺間就過了一小時，再沒有新的同學進來了，大概全班同學的身體檢查也都完了。開門聲打破了死靜的氣氛，數人進入，他們是學生的父母和政府的工作人員。女學生的媽媽滿臉憂愁，快步走去緊抱女學生，女學生本來還算平靜的心情變得沉重起來。<br />\n <br />\n「各位家長，你地嘅子女係驗血測試之中，驗出體內MP值濃度(Monster power數值)已經超出正常水平，為確保子女有更好嘅成長，我地會立即安排子女到幻獸管理島入學同居住手續。完成轉移手續期間，子女及其家人包括父母及親戚都不能夠出入境。除此之外，由於完成手續嘅日期係三個月之後，亦即係八月二十日，政府會係未來三個月嘅第一日到各位家中探訪，以確保子女冇任何特別情況發生。請大家掀開剛才派發嘅文件，裡面一入通知書，內容大致係我剛才所講。另外有兩份表格需要即時填寫，一份入學申請同一份入島申請，請位放心，即使申請為島民，原國藉都唔會被刪除。好，咁而家大家可以填寫表格，填好交比職員後可以離開。」說明完畢，兩家的家長都開始填寫表格，靜寂的房間中不時傳出啜泣聲。<br />\n <br />\n第二天回到學校，本來已經不甚快樂的環境增添一層惡意或同情的氣氛。班會過後無人不知女學生已不幸被選中成為幻獸，大多同學都不敢反應，因為他們都清楚這非好事，但總有一些毫無同理心的同學多嘴「會唔會傳染嫁？」「點解仲俾佢返學？」「聽聞佢要入『棺材學校』！真係慘！」<br />\n <br />\n女學生始終抵抗不了壓力哭出來了，她唯一的好友只能坐在女學生身邊，讓她明白尚有人伴在身邊。小息時，女學生走出課室，看到另一班有一小群男生低下頭發出了啜泣聲，他們圍著那位上一次一同在白房等待的男同學，男同學的眼神流露出絕望感。他與女學生視線對上，大家苦笑了一下，小息完結的鐘聲響起了。<br />\n <br />\n時間過得很快，三個月的時間渾渾噩噩的過了，八月二十日就是入島住學校宿舍的日子。驗出有變異基因的家庭都集中在碼頭，點名出境後上船去。在開往學校的途中，船上各人的臉都沒有喜悅的表情，子女臉上都流露著與父母分離的不捨，父母則擔心子女離開後的生活，現場彌漫著負情緒。<br />\n <br />\n跟隨著政府人員穿過了大大小小的房屋，新生宿舍是兩小幢淡黃外牆的洋式房屋，進房後落地玻璃向著大海，如以渡假之用還相當不錯。左棟是男生宿舍，右則女生所住，樓高五層，每層五間房，女學生住203，從走廊可見到對面男生宿舍。<br />\n <br />\n放好行李後，就要到學校聽講座，內容是簡介島上設施。簡單來說，島嶼呈圓形分為四區 (A,B,C,D區)，以商場為中心，商場背後兩楝圓柱形直插山下，樓高50層的大樓是A,B楝，商場與A,B楝相連。全個島順時針分區，商場後面右邊是A楝，以醫院交文件等日常設施為主，升降機到G樓就是A區。而B楝以科學研究為主，升降機到G樓就是B區。A,B區是島民所住，學校位於A,B區之間，大中小學共用校舍，課室約五十間，禮堂三個，校用足球籃球網球羽毛球排球埸各一個，室內籃球網球羽毛球乒乓球排球埸各一，健身室一個，音樂室三個，泳池室內外各一。圖書館樓高七層供全島人使用。商場前門是噴水池休憩廣場，左右有兩部全球最長的扶手電梯，左手邊可到C區，C區為商業街同魚市場。而另一邊可到D區，為遊客住處。乘搭扶手電梯時，可見兩扶手電梯之間有由休憩廣場下流出的瀑布。瀑布下有最先進的食水過濾裝置，處理污水同時傳送食水，令島上居民自給自足。碼頭則位於C,D區之間。<br />\n <br />\n除此之外，講座再三提及不建議家長經常入島探望學生，而學生出島則要向學校及政府申請。講座後就是家庭面談，家庭面談就各家庭有一份文件，文件上寫的是學生個人資料，入到個別會面房間，就有一位政府人員講述情況。<br />\n <br />\n進房後又是一名西裝女職員，她露出的專業的笑容，此情此景與會面室的姑娘所露出的微笑一樣虛偽。女學生與父母坐好並把文件遞給職員，職員禮貌的點了點頭，掀一掀文件就拿出一張只有員工編號和電話的卡片給家長，且接著說「你地好!我係今次負責莫昊雯嘅工作人員，有事可聯絡我！因為要保障安全，所以冇名，搵我講職員號碼就可以！好!我地睇下女女嘅資料先呀！嗱!女女就被編為等級一嘅MP，因為未發現任何幻獸特徵，性格評估方面都良好。但MP等級會隨時改變，因為始終都未見有顯著嘅特徵同能力，但只要性格評估合格呢，6年後畢業都可返原居地居住生活! 咁18歲身份證就照可以攞，同普通人冇咩分別，但就內藏多一塊晶片，方便辨認!就咁多，冇問題可離開!」 專業，沒有任何空隙，沒有思考空間，女學生與父母就此離去。<br />\n <br />\n家人即日便需離開島嶼，由於之前有三個月的相處時間，離別的一刻也沒有什麼話可再說了。來到島上的第三天，新生們被集合到「權」禮堂。他們得到了兩件普通校服，上衣是純白西裝款，下身是黑色西褲或裙，還布一件學校獨有的黑紅色披肩。另外有一枚特制心口針，可扣於校服或披肩，學校亦附送一條鏈，鏈穿上心口針就可以掛在頸上。那心口針的內部其實是數碼晶片，經開通後可成為學生證外，也可成為島民證。心口針表面則是只有政府可調整的電子螢幕，顯示不同的羅馬數字和顏色來把學生分類，黑(X)，灰( IX)，紅(VIII)，橙( VII)，黃( VI)，綠(V)，藍(IV)，靛(III)，紫(II)，白 (I)，而我是等級一的MP，所以我的心口針是白 (I)。<br />\n <br />\n學校學生總共只有八百餘人，中學則每級只有兩班，一班本地生，一班外來生，每班只有十數人。外來生的一班多來自發展中國家，因為幻獸本來對當地人來說是種病，農村會虐待或殺死，把他們交給政府多半都不知所終，較有錢的城市人就會送到這裏。雖然人少，所開設的選修課卻不少，除必修科是同級同班上外，選修科大致採取自修模式，只要約老師就可以任何時間上。"}]}