{"tid":824999,"cid":5,"subCid":0,"title":"迫你看不想看的東西，是為了令你討厭他","createTime":"2018-09-17T10:19:58.000Z","updateTime":"2018-09-17T10:19:58.000Z","uid":92301,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"37dca14f2ee2764efb2f1605a96f9b57e0aa93fc","tid":824999,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-17T10:19:58.000Z","msg":"最近，香港有不少學校，強迫學生去某個老人的演說。對於電影略帶愛好的人，看到香港現在的情況，自然會想起1971年的電影「發條橙」。這套英國電影，雖然很出名，但是在香港沒甚麼機會看到，至少我在明珠九三零沒有見過，想想這也是理所當然的事，這個電影有很多色情暴力、裸露鏡頭，意識形態爭議，若被剪到不似人形的話，看也沒有意義；不過現在有Netflix，還有中文字幕，所以要看到應該已很容易了。<br />\n<br />\n會聯想起發條橙，自然是因為故事裡某個最著名的橋段。 <br />\n<br />\n主角 Alex 是一個姦淫擄掠無惡不作的壞蛋，他沉醉於色情與暴力，最後因為謀殺而被判多年監禁。在監禁期間，他決定自願參與一個實驗計劃去減刑。那個計劃，就是像香港學生一樣，被迫他去看一大堆色情暴力的影片，在特殊的裝備和藥物下，他必須全部看完，不能閉上眼睛。每天都要看，看兩星期。<br />\n<br />\n一開始對於暴力很有興趣的他，對這樣的處置沒有問題，甚至覺得是享受，然後就是看色情電影，就像一般男性看ＡＶ一樣感到享受。但是，他之前被注射的藥物，卻會令他感到不舒服，也就是說，這個計劃，是讓他每次接觸色情暴力就會同時感到不適。<br />\n<br />\n不斷的重覆，看到暴力就會不適，看到色情就會不適，最終把他變成對所有色情與暴力，都產生心理陰影。最終兩星期的實驗結束，一個曾經的暴力熱愛者和色魔，變成了一個只要看到暴力和色情都會引發心理陰影而逃避的人。別人對他施以暴力，也不願意對抗。碰觸暴力，而不能還擊，對於赤裸的美女在眼前都感到抗拒。這樣，從此他變得不顧一切的遠離色情暴力，不管這是否必要，是否犯罪。 <br />\n<br />\n主角是否就「改過重新」了？之後的劇情，沒看過的人自然可以看下去，事實上，據說不同地方上映的版本也有不同的結局。<br />\n<br />\n我們會留意到的是，主角「對暴力產生抗拒」不代表他愛好和平，「對色情產生抗拒」，也不等於他尊重異性，一個不是色情暴力的人，並不等於他就是和平與尊重人的君子。色情與暴力這些醜陋的對立面，並不是任何光明善良的東西，而是排斥、失去感覺、漠不關心。<br />\n<br />\n看到這裡，我再想想香港的學生被強迫去看一些他們感到沉悶的東西，不少人會覺得是反效果，但你看看這電影，你會慢慢察覺一些事。當大家嘲笑這些洗腦是無效的，他真的是想讓你認同他嗎？不見得。就像電影裡給主角看色情暴力的片段，並不是為了讓他認同色情暴力，而是讓主角對此感到厭煩。 <br />\n<br />\n發條橙的主角，變得不分青紅皂白的遠離暴力，但不是反對他，更不會對抗不義的暴力。他只是君子不近庖廚，想這些東西離開他的視線範圍而已，跟大部份香港人是一樣的。<br />\n<br />\n從另一方面看，有些人會嘲笑，你看，學生們都沉悶得睡了，他們以後只會對這些東西產生反感。對的，學生們真的會產生反感，但如果你覺得他們就是走向另一邊，因為厭惡他們而變成反對者，那麼恐怕不是事實。學生會因為反感而走向遠離它 如果是政治，那就是討厭政治、遠離政治，不是成為反對者，而是成為一個冷漠的排斥者。 <br />\n<br />\n反感，是有多種不同的表現方式的，排斥、遠離和麻木只怕比起反抗更常見；洗你腦，是為了想你支持他嗎？不，他是想你厭倦、失去所有興趣和力量。<br />\n<br />\n<a href=\"https://nextplus.nextmedia.com/news/spot/20171121/559861\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fnextplus.nextmedia.com%2Fnews%2Fspot%2F20171121%2F559861&d=%2F8QR5m1%2FmVZotP8DMIeLiJUc5Mn1qk%2F8nAzLhrzJJK4%3D&h=68064814\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fnextplus.nextmedia.com%2Fnews%2Fspot%2F20171121%2F559861&h=794b762e\" data-auto-link target=\"_blank\">https://nextplus.nextmedia.com/news/spot/20171121/559861</a>"}]}