{"tid":825479,"cid":5,"subCid":0,"title":"中國指控台灣招募學生間諜虛實與動機","createTime":"2018-09-17T14:58:31.000Z","updateTime":"2018-09-17T16:24:14.000Z","uid":141151,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"1e279b2235a568145f2fea7ca2b518831e2b0cc0","tid":825479,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-17T14:58:31.000Z","msg":"中國指控台灣招募學生間諜虛實與動機<br />\n<br />\n<a href=\"https://www.bbc.com/zhongwen/trad/chinese-news-45550465\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fchinese-news-45550465&d=BA7AskRBlxl8GurbDDSnvB4KspRE1ZdqvS7v6cf6aI4%3D&h=839767a3\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fchinese-news-45550465&h=b62bb768\" data-auto-link target=\"_blank\">https://www.bbc.com/zhongwen/trad/chinese-news-45550465</a><br />\n<br />\n中國央視周末一檔節目，讓台諜滲透成為兩岸熱門討論話題。<br />\n<br />\n事情的起端是中國大陸官媒中央電視台，在網絡上推廣介紹旗下知名節目「焦點訪談」製作的「危情諜影系列」。節目內容是台灣間諜如何利用美色、金錢與友誼等「蠱惑人心」，逼使中國大陸留台學生交出「機密資料」等，在周六和周日（９月15日、16日）分上、下兩集播出。<br />\n<br />\n中方透過微博等社群管道預告，呼籲中國大陸民眾與各級機關守在屏幕前「定時觀看」。而不少台灣民眾也收到消息，湊熱鬧在網絡上一起看。<br />\n<br />\n然而，<span style=\"color: red;\">節目的內容多半是以愛情為主，並稱一位34歲許姓女子「色誘」18歲中國留學生，或是中國留學生收了45000元人民幣（約6550美金）「高薪」出賣國防情報等，並附上台灣諜報人員真名與照片。節目的最後，央視主播也呼籲在台留學生「不要接受來路不明的午餐或誘惑」。<br />\n<br />\n這樣的內容，令不少台灣人感到訝異。有台灣網友失望地說：「等了這麼久，結果居然看到這種粗製濫造的內容」。還有網友認為，18歲學生究竟「能身懷什麼軍事機密？」又如何「被年齡差16歲的34歲女子色誘？」。</span><br />\n<br />\n節目播出後，中國大陸國台辦15日發出聲明，表示已經破獲近百起「台諜案」。國台辦並警告台灣官方「立即停止對大陸的滲透破壞活動，避免對日益複雜嚴峻的兩岸關係造成進一步損害」。<br />\n<br />\n縱使節目內容讓人感覺並無新奇，但值得關注的是：為何中國官方媒體會在此時播出這樣的節目，背後有什麼政治考慮？<br />\n<br />\n<strong>台灣人相信嗎？</strong><br />\n<br />\n對於這擋節目，台灣陸委會發言人邱垂正回應BBC中文稱，當時他們內部看了節目的第一個反應是「為什麼又是播這樣的東西？」，不少內容是馬政府時代的舊案子重新拼貼，跟現在的人事時地物也扯不上邊。他說很多指控是子虛烏有，稱這樣的操作是「拙劣的」。<br />\n<br />\n台灣東吳大學政治系助理教授左宜恩則向BBC中文表示，這種節目台灣人看了一定倍感親切，因為以前當兵時的「莒光園地」就是這樣子演的。<br />\n<br />\n所謂地「莒光園地」，是台灣男性當兵時每周一定會看的軍事教育節目，內容多半是鼓勵軍人在軍中遭逢失戀（俗稱兵變）時不要失意、還有政策宣傳、娛樂內容跟軍官精神喊話。「莒光園地」正是台灣政治作戰教育的重要一環。<br />\n<br />\n左宜恩說，昔日國民黨軍隊的政治作戰體系，當初就是在大陸「連俄容共」時，派員去蘇聯整套學回來，用在對內軍隊的宣傳上。而中國共產黨本身就「師承」蘇聯共產黨，基本上也是學到同樣的宣傳招式，所以兩邊的宣傳手法其實有很多相似之處。<br />\n<br />\n台灣前立委，現任台灣智庫「國家政策研究基金會」董事的林郁方則說，諜報戰就是要「虛虛實實」，五分的東西要做到十分，沒事都要「煞有其事」。他認為中方在提醒大陸留台學生之餘，無非就是想傳達給台灣當局「我與你現在是敵對」的訊息。<br />\n<br />\n<strong>轉移國內矛盾？</strong><br />\n<br />\n台灣智庫「兩岸政策協會」理事長譚耀南向BBC中文說，雖然內容都是舊故事重新包裝，如果是當作一般的網絡消息看看倒還可以，然而從官媒的角度播出，並且要大家定時收看，就代表有一定程度的對台警示意味。<br />\n<br />\n<span style=\"color: red;\">他還大膽假設認為：中國可能有其內部矛盾，加上外面有對抗美國好幾波貿易戰的壓力，內外交攻下「創造個假想敵」是相對容易轉移焦點的手段。</span><br />\n<br />\n<span style=\"color: red;\">左宜恩說，諜報作戰基本精神就是「不讓自己被懷疑」，所以用其他宣傳讓人民「去懷疑別人」。</span>他舉了兩個例子：日前日本關西機場淹水，中方派巴士接駁的消息真偽被懷疑、以及中方最近一連串惠台政策，都可能讓部分中國大陸民眾不滿，都是這個節目播出的可能因素。<br />\n<br />\n<span style=\"color: red;\">在中美貿易戰的背景下，一但中央被持續質疑，那就是用諜報戰將質疑轉到國外的時機。左宜恩說，中國高調指責瑞典警察惡意對待中國遊客、以及台灣間諜等，可能「都是先做好了養著用」。</span><br />\n<br />\n在回應中國此番指責台灣招募學生間諜的動機「從何而來」時，台灣陸委會發言人邱垂正向BBC中文表示：「我想大家各有自身評論，我們都會給予尊重，但重要的是這樣的操作，是無助於兩岸和平的」。<br />\n<br />\n<strong>今後還會持續？</strong><br />\n<br />\n那麼，未來中方是否還會透過官方與媒體做出類似「小心台諜」或「提防台當局」的呼籲呢？　台灣智庫「國家政策研究基金會」董事林郁方認為未來這樣的模式不會停止，「即便是兩國友好狀態，諜報工作還是很密切，像是美台、美以等，諜報工作也很多，更何況現在兩岸情勢這麼緊張」。<br />\n<br />\n<span style=\"color: red;\">林郁方補充說，在台灣的大陸留學生一年比一年多，中方這次出手，對於留學生的警告意味還是有的。他認為，台灣情報人員吸收大陸留學生，比前往中國大陸後識破被抓的風險低太多。綜觀過去中國近代史，大學風氣自由，確實一度是國共兩黨都要抓穩的情報熱區。<br />\n</span><br />\n「人類自古有戰爭以來，就一直有諜報在」，左宜恩說，過去兩岸有太多諜報秘史，因此他認為這次的節目宣傳，只是中方的試金石。邱垂正則呼籲中方「懸崖勒馬」，並說：「這樣傷害兩岸的宣傳手法，我想很多大陸人也不會認同」。<br />\n<br />\n在現今信息快速流通之際，諜報戰要在最短時間力求達成最大輿論攻擊力度，等到人民開始去思索訊息來源時，讓傷害已經造成。昔日台灣在國民黨戒嚴時期，高調宣傳的「保密防諜」或「共匪就在你身邊」等，在近來一系列的事件發生後，也許依舊讓台灣人民有似曾相識的感覺。"},{"pid":"9a24b6e0a40d1d7ff2569b4b93bbfd9559ed093e","tid":825479,"uid":170229,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-17T16:23:16.000Z","msg":"賊喊捉賊"},{"pid":"559a9e0a0c68df3e2912dc72d90536ca33c4a0d6","tid":825479,"uid":41245,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-17T16:24:14.000Z","msg":"係啦係啦"}]}