{"tid":825749,"cid":12,"subCid":0,"title":"《長方體的愛》*不定期更新","createTime":"2018-09-17T18:33:05.000Z","updateTime":"2018-09-17T18:33:05.000Z","uid":210790,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"0d05b0f68423b9f6ad1d288fb3ac9d2faeb7c85b","tid":825749,"uid":210790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-17T18:33:05.000Z","msg":"今天是我和妮娜第一次一起值日的日子。因為我和妮娜的學號，按順序來說她是我的下一個，所以也就自然被分到了同一天做值日生。<br />\n值日生的工作，其實也不外乎是那幾項：等班裡全部人離開後，我們便要留下負責檢查窗戶和空調有否關好，然後便是做做排齊桌椅、打掃地板、倒垃圾和擦黑板之類的清潔工作，最後在一切完工之後把班房門鎖好，再在五點前將鑰匙交還給年級走廊盡頭清潔室裡的校工。<br />\n「真不負責任啊大家，」<br />\n只剩下我和妮娜兩人的班房，顯得過分寬敞，我覺得若不說點話來製造點輕鬆的錯覺，僅有的桌椅鐵塊碰撞聲只會進一步徒添尷尬空氣中的局促，「怎么每個人都不願意在離開時自覺把自己的桌椅排好呢？」<br />\n「誒？啊、就是說啊！」聽妮娜的口氣，似乎對我的搭話感到受寵若驚。<br />\n其實這也難怪。雖說開學到現在已經快兩個月了，也就意味著即使在班裡本身互為互相的新面貌，但在兩個月裡幾乎天天見面的情況下是很難再對對方感到陌生的，而且直到目前為止，我跟妮娜談話的次數大概也超過了十次左右；只是，那些談話幾乎都是一些涉及功課之類、微不足道但又不可避免要談到的話題，而且每次談話也總有另外兩三個同學參與在話題的中間，所以這次搭話，可以說是我和妮娜之間頭一次僅有我們兩個參與的談話，而使整個氣氛顯得微妙起來。<br />\n「要是大家都能自覺點，至少我們今天的工作很快就能結束！」妮娜接著說。<br />\n「不過，我感覺這跟路人與司機心態很像。」我對妮娜的態度感到很欣慰，看來她也意識到若是過分安靜，一切將變得不自在起來。<br />\n「路人與司機心態？」<br />\n「是啊。就是說，當你是路人的時候，你會覺得慢悠悠地過馬路是一件很尋常的事；而當你是司機的時候，你反而會抱怨路人過馬路的步伐太慢。」我解釋道，「那麼剛才我們所抱怨的，實際上也是類似的心態。我們之所以會抱怨大家不排好桌椅，是因為我們是以值日生的角度去看待這件事；但想想我們平時，不也是會不顧桌椅亂放，趕著放學回家嗎？」<br />\n「嗯，好像確實是這樣呢。不過，我平時是會先把桌椅排好才走的，所以也不能一概而論啊。」<br />\n「哈哈，是嗎。」<br />\n兩人的對話到這裡就戛然而止了。<br />\n沉默持續了數秒，我開始後悔我接錯了話，導致好不容易給驅散開來的尷尬氣氛，一下子又重新籠罩起只剩我們兩人的班房來。<br />\n我急忙瞄了瞄牆上的電子掛鐘，隨即另起新題：「對了！雖說交還鑰匙的時限是五點前，但我希望能儘早搞定，在四點半前離開，因為我之後還有點事。」<br />\n妮娜一下子又露出了那副受寵若驚的樣子，「是、是嗎。要不你先走？我留下搞剩下的。」<br />\n「不要緊的，距離四點半還有十分鐘，我負責掃地，你去擦黑板，好好分工的話，能來得及。」<br />\n「好吧。」<br />\n老實說，學校將交還鑰匙的時限定在五點鐘，這未免也有點晚過頭了。一般來說，每天的最後一節課在三點四十五結束，再等同學們熙熙攘攘收拾好東西全部離開後，值日生四點就能開始打掃班房，而所謂打掃，其實也只是已經提及的關窗排桌椅之類絕不花時間的工作，算下來，值日生通常在四點半左右就能還鑰匙。只是，學校大概是擔心有老師不按時下課，以測驗、補課之類的原因將課堂拖到四點多才結束，如此一來，值日生便需要打掃到四點半到五點之間才能還鑰匙了。但老師晚下課的情況基本上很少發生，一般測驗、補課，以我們學校老師的習慣來說，他們都寧願選擇利用午飯時間，所以學校將交還鑰匙的時限設置在五點鐘，不僅沒有起到實際照顧老師上課需要的效果，還為某些懶散的值日生們提供了一個慢吞吞打掃班房的完美藉口。<br />\n正當我仍在考量著學校值日生制度的瑕疵時，妮娜竟開口說話了：「你說你等一下有事，是因為球隊訓練嗎？」<br />\n這回是換我受寵若驚了，這不僅僅是因為我從妮娜的話中閱讀到了她極力想避免氣氛再度陷入尷尬的那份善解人意，我也驚訝於妮娜居然對我的事竟有這般程度的了解，而不是止於班房裡學習夥伴這個身份。我是籃球隊的這件事，印像中我確實是沒跟妮娜提過一個字，而且我應該也沒在班裡大肆宣揚過啊。<br />\n「啊、啊！沒錯沒錯！」我連忙應了幾聲，「因為明天還要比賽，所以這個星期教練多加了一天訓練。」至於妮娜為什麼會知道我是籃球隊的事，感覺問了只會更加尷尬吧？<br />\n「老實說，我看現在距離四點半只剩五分鐘了，但你手頭上掃地的工作還有半個班房的量沒完成&hellip;&hellip;而且其實我等一下也打算到圖書館溫習一陣子，並不趕著回家&hellip;&hellip;你都說了你明天要比賽了，那麼今天的訓練遲到了就不太好了吧？」這是妮娜迄今跟我說過最長的一句話了，其信息量之大，礙於我們本身不算是很熟、卻又因為同日值日而被迫要相互打好交道的緣故，使得這句話變得時而扭扭捏捏起來，我這麼猜測到。<br />\n實際上，我在考量著值日生制度的瑕疵期間，也有注意到時間不足的問題。打掃班房雖然是一件不用花費腦力的極其簡單的事，但班房不是一間空曠的房間，這裡排滿了長著四支細長鐵腿的桌椅，將地板劃成了一個個狹窄且大小不一的空隙，嚴重干擾了掃帚的操作空間，導致我邊要打掃地上瑣碎的垃圾，還邊要顧及已經排好的桌椅有沒被掃帚碰歪。直到妮娜問起話來為止，我早已被掃帚碰到桌椅的乒乓聲煩得不願譴責自己了，譴責自己為什麼不先掃好地板，才排桌椅呢？我實在是太缺乏值日經驗了。<br />\n這樣想想，妮娜也還是一個挺細心的女孩。她問話的原因，大概不止是想避免空氣再度陷入尷尬，她也許是從那些乒乓聲中，也設想到了我內心的煩躁，覺得應該是要幫我分擔一下好，而到了最後，甚至還想完全接手剩下的清潔工作。<br />\n考慮到我本身不好遲到訓練，而且妮娜也已經一番好意了，要是再拒絕，反而會顯得有點不諳世故。「呃、是啊，訓練遲到的話，會被教練罰跑圈，那樣子會很沒瘾的&hellip;&hellip;這樣吧，這次你幫我掃地，下次再一起值日，你就只負責擦黑板好了，其他所有的工作，我當報恩幫你做完！」<br />\n妮娜聽後鬆了口氣，笑著催促道：「嗯！就這麼決定吧！那你快走吧，只剩四分鐘了！」<br />\n「啊！好的！」我說罷趕忙將掃帚架到最近的桌子邊，撩起放好在了椅子上的背包和衣袋，便邊說著「謝謝」，邊匆匆地趕往體育場的更衣室去了。"}]}