{"tid":826135,"cid":5,"subCid":0,"title":"游蕙禎《紐時》撰文稱香港民主正消亡　重申港獨才是唯一出路","createTime":"2018-09-18T04:38:49.000Z","updateTime":"2018-09-18T04:39:37.000Z","uid":47359,"like":8,"dislike":1,"uniUserReply":1,"replies":[{"pid":"8360561f93c007ecad3a32b5ddf409370db8264f","tid":826135,"uid":47359,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-18T04:38:49.000Z","msg":"原文<br />\n<a href=\"https://www.nytimes.com/2018/09/16/opinion/politics/democracys-demise-in-hong-kong.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.nytimes.com%2F2018%2F09%2F16%2Fopinion%2Fpolitics%2Fdemocracys-demise-in-hong-kong.html&d=T59rwxhmKKKIcI%2B98AzLDLZGMQxn7aheim1dKZ3ASAU%3D&h=74dc9827\" data-auto-link target=\"_blank\">https://www.nytimes.com/2018/09/16/opinion/politics/democracys-demise-in-hong-kong.html</a><br />\nBy Yau Wai-Ching<br />\nSept. 16, 2018<br />\nYau Wai-ching is a pro-independence activist and a former member of Hong Kong&rsquo;s Legislative Council.<br />\n<br />\nChina has eroded and nearly destroyed democracy in Hong Kong since taking control of the city from Britain in 1997.<br />\n<br />\nBeijing has cunningly manipulated a well-developed political and constitutional framework to undo, step by step, Hong Kong&rsquo;s autonomy. Concepts such as civil liberties and the separation of powers, which people held dear under the relatively enlightened rule of the British, are being abandoned. Fairness and justice, the heart of democracy, are withering.<br />\n<br />\nThe only way out for Hong Kong is to split from Beijing and form a new democratic state.<br />\n<br />\nBut with an encroaching security apparatus, China has tightened its grip across every aspect of life in Hong Kong, which has resulted this year in electoral setbacks for the democratic opposition. Dozens of pro-democracy activists have been convicted of minor offenses, and some have received lengthy jail terms.<br />\n<br />\nADVERTISEMENT<br />\n<br />\nI was imprisoned for four weeks in June after being charged with &ldquo;unlawful assembly&rdquo; in the Legislative Council &mdash; Hong Kong&rsquo;s parliament &mdash; when I was still a member of that body. In 2016, China&rsquo;s intervention in a court decision resulted in pro-independence lawmakers, including myself, being removed from office for taking our oaths improperly. The &ldquo;unlawful assembly&rdquo; occurred as we attempted to push our way into a conference room to retake our oaths.<br />\n<br />\nThe authorities have moved, in the name of national security, to ban the separatist Hong Kong National Party &mdash; a remarkable tactic aimed at crushing the pro-independence group. This illustrates that the government in Hong Kong has no tolerance for those who oppose the Chinese Communist Party. Opposition figures are also treated as terrorists simply for assembling and protesting.<br />\n<br />\nTo remain open to the world, Hong Kong cannot accept this. China acts no different than an imperialist state, using its power to control telecommunications, infrastructure and commercial markets. If Hong Kong acquiesces to this control, the city will be alienated from the civilized democratic world.<br />\n<br />\nAlready too many Hong Kong residents are fearful when discussing democracy, freedom and human rights; they need to be persuaded that a split from Beijing would best ensure the city&rsquo;s survival. But the pro-Beijing camp in Hong Kong is sophisticated and relentless, and the intensifying crackdown makes the work of pro-democracy activists increasingly impossible.<br />\n<br />\n<a href=\"https://www.post852.com/259285/%E6%B8%B8%E8%95%99%E7%A6%8E%E3%80%8A%E7%B4%90%E6%99%82%E3%80%8B%E6%92%B0%E6%96%87%E7%A8%B1%E9%A6%99%E6%B8%AF%E6%B0%91%E4%B8%BB%E6%AD%A3%E6%B6%88%E4%BA%A1%e3%80%80%E9%87%8D%E7%94%B3%E6%B8%AF%E7%8D%A8/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.post852.com%2F259285%2F%25E6%25B8%25B8%25E8%2595%2599%25E7%25A6%258E%25E3%2580%258A%25E7%25B4%2590%25E6%2599%2582%25E3%2580%258B%25E6%2592%25B0%25E6%2596%2587%25E7%25A8%25B1%25E9%25A6%2599%25E6%25B8%25AF%25E6%25B0%2591%25E4%25B8%25BB%25E6%25AD%25A3%25E6%25B6%2588%25E4%25BA%25A1%25e3%2580%2580%25E9%2587%258D%25E7%2594%25B3%25E6%25B8%25AF%25E7%258D%25A8%2F&d=T59rwxhmKKKIcI%2B98AzLDLZGMQxn7aheim1dKZ3ASAU%3D&h=a51bc491\" data-auto-link target=\"_blank\">https://www.post852.com/259285/%E6%B8%B8%E8%95%99%E7%A6%8E%E3%80%8A%E7%B4%90%E6%99%82%E3%80%8B%E6%92%B0%E6%96%87%E7%A8%B1%E9%A6%99%E6%B8%AF%E6%B0%91%E4%B8%BB%E6%AD%A3%E6%B6%88%E4%BA%A1%e3%80%80%E9%87%8D%E7%94%B3%E6%B8%AF%E7%8D%A8/</a><br />\n <br />\n關注香港事務被批干預內政　英外交官員：不應視為威脅或干涉中國主權<br />\n<br />\n游蕙禎《紐時》撰文稱香港民主正消亡　重申港獨才是唯一出路<br />\n 2018-9-17 21:30字體： A A A<br />\n青年新政游蕙禎昨日以〈民主在香港消亡〉（Democracy&rsquo;s Demise in Hong Kong）為題，在《紐約時報》發表文章。游蕙禎指，自中國1997年接管香港後，香港的民主已經被中國侵蝕，甚至接近消亡，認為香港獨立，脫離北京才是唯一出路。<br />\n<br />\n游蕙禎表示，北京狡猾地操控香港完善的政治和憲法框架，逐步削弱香港的自治，港人所珍視的公民自由和權力分立等正在被拋棄，民主的核心&mdash;公正和正義正在萎縮。她舉例指自己仍是立會議員時，因想進入議事堂而被控非法集會，為此入獄四星期；香港民族黨因主張港獨，面臨被取締，這說明「香港政府不能容忍反對中國共產黨」的人士。<br />\n<br />\n同時，游蕙禎指，北京自從1989年六四事件後，一直致力改變香港的法律、政治制度及港人的價值觀，並告訴港人如果想要穩定生活，只能支持北京的統治。至於那些深信民主、自由和人權的積極分子，都會被稱爲「分裂主義者」和「中華民族的背叛者」。<br />\n<br />\n文章亦有提及2014年雨傘運動。游蕙禎指，《基本法》列明2017年港人可以普選行政長官，雨傘運動的目標便是讓北京政府遵守承諾，但最終港人還是被出賣，甚至有候選人自2016年起，不被允許參選。<br />\n<br />\n游蕙禎總結指，香港權力制衡的系統正被拆除，公民自由和結社自由受到攻擊，強調只有從中國分裂，香港才能擁有真正的民主和自由。<br />\n<br />\n（圖片來源：蘋果日報）"},{"pid":"7b0a5108654ec95cc10b57f6cba349b5917e74bb","tid":826135,"uid":47359,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-09-18T04:39:37.000Z","msg":"出多咗post"}]}