{"tid":827415,"cid":5,"subCid":0,"title":"(美國) 白宮嚴查「大紀元時報」","createTime":"2018-09-19T02:11:38.000Z","updateTime":"2018-09-19T05:22:45.000Z","uid":134071,"like":8,"dislike":0,"uniUserReply":5,"replies":[{"pid":"9a11b904f239f5f0de513c6c42cf6700775496f5","tid":827415,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-19T02:11:38.000Z","msg":"大紀元時報一向瘋狂吹奏特朗普, 但今次, 特朗普都未必保得住佢地.<br />\n<br />\n在2018年9月12日, 大紀元駐白宮的攝影記者突然越過媒體限制線, 親手交給特朗普總統一份文件夾, 特朗普打開看了一下.  <br />\n<br />\n白宮現已決定調查此事.<br />\n<br />\n<span style=\"font-size: x-small;\"><a href=\"http://www.washingtonpost.com/politics/white-house-reviews-incident-involving-epoch-times-photographer-handing-a-folder-to-trump/2018/09/18/e9d8b8ba-bac5-11e8-bdc0-90f81cc58c5d_story.html?noredirect=on&amp;utm_term=.0cee479175df\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.washingtonpost.com%2Fpolitics%2Fwhite-house-reviews-incident-involving-epoch-times-photographer-handing-a-folder-to-trump%2F2018%2F09%2F18%2Fe9d8b8ba-bac5-11e8-bdc0-90f81cc58c5d_story.html%3Fnoredirect%3Don%26utm_term%3D.0cee479175df&d=LrSPHEXhpvgAHy07SNCmYrr9WXPazFMcT8p8rn878U0%3D&h=bd917e88\" target=\"_blank\">http://www.washingtonpost.com/politics/white-house-reviews-incident-involving-epoch-times-photographer-handing-a-folder-to-trump/2018/09/18/e9d8b8ba-bac5-11e8-bdc0-90f81cc58c5d_story.html?noredirect=on&amp;utm_term=.0cee479175df</a></span><br />\n<br />\nPolitics<br />\nWhite House reviews incident involving Epoch Times photographer handing a folder to Trump<br />\nBy David Nakamura<br />\nSeptember 18 at 6:00 AM<br />\n<br />\nThe White House has reviewed an incident last week in which a news photographer for the Epoch Times, a publication banned in China for its critical coverage, stepped into a restricted area and handed President Trump a folder during an official event.<br />\n<br />\nThe photographer, identified by other photojournalists as Samira Bouaou, passed the purple-colored folder to Trump as he was walking out of the East Room on Sept. 12 after delivering remarks at a reception for the Congressional Medal of Honor Society.<br />\n<br />\nBouaou was lined up with other photographers in an area reserved for journalists when she entered a restricted pathway where the president was walking, according to several news photographers who witnessed the incident.<br />\n<br />\nTrump accepted the folder and appeared to open it briefly as he departed before quickly shutting it, the witnesses said. It was not clear what was inside the folder. Photographers who asked Bouaou afterward why she did it and what the folder contained said she declined to provide details.<br />\n<br />\nWhite House press secretary Sarah Huckabee Sanders, who discussed the incident with members of the White House Correspondents&rsquo; Association executive board, declined to answer questions about the matter. Bouaou was said by those who know her to have recently secured a White House &ldquo;hard pass&rdquo; from the Secret Service allowing her daily access to the press briefing room and other events.<br />\n<br />\nAnother White House official said the matter had been &ldquo;dealt with.&rdquo;<br />\n<br />\nThe incident was a violation of protocol for journalists covering the White House, and it marked at least the second time an Epoch Times journalist has disrupted a White House event.<br />\n<br />\nIn 2006, an Epoch Times reporter, who had obtained a press credential to cover Chinese President Hu Jintao&rsquo;s arrival on the South Lawn for a visit with President George W. Bush, shouted out, calling on Bush in English to stop Hu &ldquo;from killing&rdquo; and &ldquo;persecuting the Falun Gong&rdquo; &mdash; a spiritual group that has been outlawed by the Chinese Communist Party.<br />\n<br />\n&ldquo;Your time is over,&rdquo; that reporter, Wenyi Wang, shouted at Hu in Mandarin. &ldquo;Evil people will die early.&rdquo; The news organization announced following that incident that it had parted ways with Wang.<br />\n<br />\nThe Epoch Times was founded in New York in 2000 by a group of Chinese Americans in an effort to counter Chinese government propaganda. The newspaper bills itself as the largest news outlet aimed at the Chinese community outside mainland China and Taiwan, with versions in 23 languages and a reach of more than 1 million readers.<br />\n<br />\nThe outlet has long denied having direct ties to the Falun Gong, but experts said the paper is sympathetic to the movement and has reflected the Falun Gong&rsquo;s political positions in its critical coverage of the Chinese government. The Falun Gong has accused the Chinese government of harvesting organs from political prisoners who are executed."},{"pid":"95236e94f3e7002f2e0a4307e7769962c6f78780","tid":827415,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-19T02:11:45.000Z","msg":"Ming Xia, a political-science professor at the Graduate Center at the City University of New York, said the Epoch Times has a staff made up largely of part-time employees and volunteers who also maintain other jobs.<br />\n<br />\n&ldquo;They support the Falun Gong because they are Falun Gong practitioners,&rdquo; Xia said. &ldquo;It&rsquo;s a way to accumulate their merit. They are not professional journalists and they do not follow the protocols professional journalists abide by. That&rsquo;s how they can be very pushy and aggressive.&rdquo;<br />\n<br />\nAfter the spiritual group organized a series of mass demonstrations that challenged Beijing&rsquo;s authority in the late 1990s, China outlawed the movement, calling it a harmful cult, and waged a massive crackdown against its membership, said to number in the millions.<br />\n<br />\nIn the decades since, China&rsquo;s Communist leaders have continued to regard the Falun Gong as a national security threat &mdash; while the group, driven underground and overseas, continues to be a constant thorn in Beijing&rsquo;s side. The Epoch Times, which is blocked inside China, regularly publishes critical stories and gossip about the Communist Party&rsquo;s senior leadership, particularly former president Jiang Zemin.<br />\n<br />\n<br />\nFalun Gong followers have regularly distributed fliers outside Chinese embassies worldwide and pulled publicity stunts meant to draw attention to their cause and embarrass Chinese officials.<br />\n<br />\nOne former Obama administration official who worked on Asia policy recalled in an interview Monday that the Epoch Times has a reputation of being &ldquo;more activists than journalists.&rdquo;<br />\n<br />\nXia said the Falun Gong is eager to win political recognition from high-level officials in the United States and aims to exploit the Trump administration&rsquo;s increasingly hard-line stance against China on trade and other issues.<br />\n<br />\nBouaou, whose Instagram account features photos purportedly taken by her at other White House events, congressional hearings and Trump&rsquo;s summit with Russian President Vladi&shy;mir Putin in Helsinki in July, could not be reached for comment. She did not reply to two messages sent to her Facebook account.<br />\n<br />\nEditors at the Epoch Times did not respond to several requests for comment, including emails and telephone calls. A Washington Post reporter visited the Epoch Times office in Washington but was turned away by staffers who said the publisher, Stephen Gregory, was not there. In past media interviews, Gregory has said the news outlet is not affiliated with the Falun Gong.<br />\n<br />\nThough news photographers captured images of the moment when Bouaou handed Trump the folder, none appears to have been published, even on news wire services. One photograph from the Associated Press that was distributed on the wire service shows Bouaou, a camera hanging from her shoulder, holding the folder as Trump approaches.<br />\n<br />\nOther photographers next to her have their cameras up and are taking photographs of the president.<br />\n<br />\nSeveral news photographers said they were angered by Bouaou&rsquo;s lack of professionalism, but they also said privately that they feared if the matter was made public it could prompt the White House to further restrict access for the news photographers.<br />\n<br />\nAs for Bouaou, other photographers said they have not seen her at the White House since the incident.<br />\n<br />\nGerry Shih contributed to this report."},{"pid":"65315d8dcede438795c0fe728235f92d2c8c4b76","tid":827415,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-19T05:12:33.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"7313bcdc75967e1bfb829b4d8ea245a520033cdf","tid":827415,"uid":63909,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2018-09-19T05:15:12.000Z","msg":"大紀元<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\n中共某派喉舌"},{"pid":"2ee13e613debac6efb84b499fe5795842b051aff","tid":827415,"uid":122233,"like":1,"dislike":2,"score":-1,"citedBy":0,"replyTime":"2018-09-19T05:17:08.000Z","msg":"仲有人信大妓院咩<img src=\"/assets/faces/normal/donno.gif\" class=\"hkgmoji\" />"},{"pid":"421fa91bcc83459fb88c24c1552f061613f7466f","tid":827415,"uid":44171,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-09-19T05:20:46.000Z","msg":"家下講緊係保安工作姐 <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"b4be1d3312a724ad8c3a2f8f861fd577eee2f2e7","tid":827415,"uid":6604,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-09-19T05:22:45.000Z","msg":"睇標頭以為同新華社事件同級<br />\n睇完內文就知係保安問題"}]}