{"tid":830735,"cid":5,"subCid":0,"title":"【被暴斃】倘內地口岸區暴斃 遺體必須先運往內地","createTime":"2018-09-21T11:08:11.000Z","updateTime":"2018-09-21T11:18:50.000Z","uid":48083,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"b96f337959cdad3e89b38243f50a269496f0d838","tid":830735,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-21T11:08:11.000Z","msg":"高鐵西九龍站設立內地口岸區實施一地兩檢，市民都關注一旦在內地口岸區發生緊急事故，撥打999是否受理？據了解，旅客無論身處西九龍站香港或內地口岸區，撥打999或112時均會接駁至香港警方999緊急服務中心，中港警方會立即進行電話會議商討跟進。如有人在西九龍站身體不適暈倒或受傷等緊急事故，不論身處內地或香港口岸區，均會被送往本港醫院搶救，但若在內地口岸區被證實當場暴斃，遺體需運返內地，按照內地法律程序處理。<br />\n<br />\n記者 謝明明<br />\n<br />\n警方表示，無論乘客身處高鐵西九龍站內地或香港口岸區，撥打999或112時電話，均會接駁至香港警方的999緊急服務中心。中港兩地已設立機制，如報案所涉事件在內地口岸區發生，香港警方會聯繫內地派駐機構，如有需要，香港警方會與報案人及內地派駐機構進行三方電話會議，再由內地派駐機構跟進處理及施援；若於內地口岸區發生緊急事件，本港有關人員將按照已設立機制，在內地派駐機構請求並授權的情況下，進入內地口岸區協助處理。<br />\n<br />\n消息指，當香港警方999緊急服務中心接獲來自高鐵西九龍站求助時，會先查詢求助者身處位置及事故詳情，如涉事在內地口岸，「999台會先聯絡西九龍站警崗，再經佢哋聯絡站內內地口岸區當值嘅公安，如有需要會搵埋港鐵當值人員，即時舉行電話會議傾點樣跟進。」<br />\n<br />\n消息指，根據中港簽署的一地兩檢合作安排，除突發公共衞生事件、重大水電供應事故、恐襲、消防事故、嚴重暴力事件、危險化學品或爆炸品事件、傳染病疫情、核生化事件、動植物疫病疫情、列車運行異常等可能出現的突發、緊急事件外，所有發生在內地口岸的罪案均需按照內地法律處理，「鐵路常見嘅罪案如非禮、扒竊、爭執打鬥等，一切都會交俾內地執法部門處理，香港警方係唔會，亦唔可以入內搜證調查，除非發生恐襲等極端事故，內地執法人員未能應付，提出要求下，香港警方先至可以進入內地口岸幫手，平息件事後，調查搜證同處置涉案人士就由內地負責，香港警方係唔可以，亦唔會參與。」<br />\n<br />\n至於緊急救援方面，消息指，如有人在西九龍站受傷或暈倒，無論在香港或內地口岸區，均會由本港救護員到場拯救，「中港雙方同意根據緊急救援宗旨，一定係由香港負責，將傷病者送到最就近嘅醫院搶救，若抵達醫院後先至證實死亡，咁就跟香港法律程序處理。如喺內地口岸區當場證實死亡，唔理香港定內地人，遺體都會被運返內地，跟內地法律處理。」<br />\n<br />\n如在運行的高鐵車廂發生緊急事故又如何？消息指，要視乎列車的運行方向而決定，「如果列車已經喺福田去緊西九龍站，就交由香港負責傷病者嘅搶救，如果去到香港醫院證實死咗，就跟香港法律程序處理；如果列車已經喺西九龍站出發去緊內地，就由內地負責將傷病者送往內地醫院搶救，如喺內地醫院證實死咗，就跟內地法律程序處理。」<br />\n<br />\n內地口岸區緊急事故Q&amp;A<br />\n<br />\n如有人在西九龍站內地口岸區發生嚴重事故當場死亡，死者遺體會送往哪裏？ <br />\n遺體會運返內地處理，如死者為港人，本港家屬需按照內地法律程序申領遺體及辦理死亡證明文件<br />\n<br />\n高鐵車廂內如果發生爭執打鬥，由哪一方執法？ <br />\n由於高鐵車廂屬內地口岸區，無論為南行或北行車，均由內地公安按照內地法律處理<br />\n<br />\n若有人在內地口岸區示威，要求平反六四、結束一黨專政等，會由何方律處理？ <br />\n由內地公安按照內地法律處理，若示威者被捕，中港當局會按實際情況透過通報機制通報事件<br />\n<br />\n如有人在行駛中的高鐵車廂內心臟病發暈倒待救，應送往香港或內地？ <br />\n按照緊急救援宗旨，若為南行車，列車會於西九龍站停泊，由本港消防處將傷病者送院搶救，如不幸死亡，會按照香港法律程序處理；若為北行車，列車於福田站停泊，由內地醫療救護單位將傷病者送往內地醫院搶救，如不幸死亡，會按照內地法律程序處理<br />\n<br />\n資料來源：消息人士<br />\n<br />\n相關新聞<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/realtime/article/20180921/58705619\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20180921%2F58705619&d=X2mAhVlg6XDRO7%2FRs9GaQbZGMQxn7aheim1dKZ3ASAU%3D&h=4eeaf360\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20180921%2F58705619&h=39c4c775\" target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20180921/58705619</a>"},{"pid":"b5aa17a803396b958fd2d5d92458ee9885088135","tid":830735,"uid":85604,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-21T11:17:27.000Z","msg":"又雙非 屌你老母"},{"pid":"56d6ce0bed86e1d7e9ae4bd9a6c6a0564b4ccdb9","tid":830735,"uid":39316,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2018-09-21T11:18:50.000Z","msg":"西九咁搞法真係麻撚鳩煩，屌佢班仆街官老母臭西，又想控制香港但個腦又裝屎無料諗得精密d，成班on9一味諗埋d白痴野搞到唔咸唔淡咁，淨係識呃呃氹氹然後自我感覺良好覺得自己係上等人唔想理班刁民，不求上進又不自量力，縮返入老母個西度啦"}]}