{"tid":833496,"cid":5,"subCid":0,"title":"美支關稅升級之際 選民支持川普貿易政策","createTime":"2018-09-23T14:27:29.000Z","updateTime":"2018-09-23T14:30:13.000Z","uid":32511,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"79c983fdcfe292bac54947d7831b006e39e3d116","tid":833496,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-23T14:27:29.000Z","msg":"在美中這兩個世界最大經濟體之間的貿易戰即將大規模升級之際，一些支持共和黨的選民對川普總統的熱情並沒有受到太多影響。他們認為，美中進行貿易戰是正確的，而貿易戰給他們帶來的影響也只是短暫的。有選民表示，對川普和副總統彭斯有信心，相信政府正朝著找到幫助中美兩國解決方案的方向邁進。<br />\n <br />\n美國之音報導，9月21日，美國保守派團體&mdash;&mdash;美國保守聯盟（American Conservative Union）在田納西州諾克斯維爾會展中心（Knoxville Convention Center）為來自田納西州的共和黨聯邦參議員候選人瑪莎‧布萊克本（Marsha Blackburn）舉行了一場造勢活動。<br />\n <br />\n美國副總統彭斯、美國保守聯盟主席馬特‧施萊普（Matt Schlapp）和在美國擁有巨大政治影響力且基本支持共和黨候選人的利益團體&mdash;&mdash;美國步槍協會（NRA）的政治戰略家和首席說客（Chief Lobbyist）克里斯‧考克斯（Chris Cox）均到場助陣。<br />\n <br />\n <br />\n川普政府經貿政策正把美國帶入經濟繁榮期<br />\n <br />\n在活動上，共和黨參議員候選人布萊克本和副總統彭斯先後發言。兩人均表示，在國會共和黨議員的支持下，川普政府的經貿政策正把美國帶入一個經濟繁榮期。<br />\n <br />\n布萊克本說：「在副總統的幫助下，川普總統取得了很多成就。看一看過去20個月發生的，失業率創下最低紀錄，失業申請降至1968年以來最低點。再看一看減稅政策，這個政策正在田納西州發揮作用。」<br />\n <br />\n彭斯說：「正是由於你們所支持的這屆領導層、由於川普總統的果斷領導和在國會占多數的共和黨的堅定支持，美國經濟欣欣向榮，工作崗位正在回來，信心在恢復，一句話，美國回來了！而這才是剛剛開始。」<br />\n <br />\n本月早些時候公布的政府數據顯示，8月美國創造了201,000個新就業崗位，超出了經濟學家的預期。8月失業率為3.9%，接近今年早些時候觸及的44年低點3.8%。<br />\n <br />\n彭斯還在講話中談到了政府的減稅政策，將川普政府的行動與前任政府的行動進行了對比。<br />\n <br />\n他週六還發推說：「（本屆）總統和國會在美國歷史上頒布了最大規模的減稅和稅制改革！承諾取得了成果；承諾得以兌現！」<br />\n <br />\n <br />\n「美中巨大貿易赤字不符合美國利益」<br />\n <br />\n活動定於週六上午11點開始，當天一大早就有民眾從四面八方趕來。這些人有的是從外州趕來的，需要驅車兩三個小時。他們大多數是共和黨的忠實支持者。<br />\n <br />\n美國之音記者在會場內採訪了一些與會者，請他們談一談對川普總統的印象和對美中貿易戰的看法。<br />\n <br />\n來自田納西西部的退役老兵蘭迪‧佩斯（Randy Pace）認為，他並不擔心美中貿易爭端會失控，而美國與中國的巨大貿易赤字不符合美國利益。<br />\n <br />\n他說：「我不認為我們在打貿易戰。我們與中國有貿易逆差。這已經很多年了。中國（共）多年來一直得益於對我們的貿易順差。但如果繼續下去的話，這不符合美國人民的利益。很多人從中賺了很多錢。我認為，川普深知這一點，作為一個成功的商人，他知道這意味著什麼。和中國這樣一個規模的貿易夥伴有如此之大的貿易逆差不符合美國人民的利益。」<br />\n <br />\n <br />\n「對中國（中共）強硬是川普一貫的談判風格」<br />\n <br />\n來自俄克拉荷馬州的特拉維斯‧布賴恩（Travis Bryan）表示，對中國（中共）強硬是川普一貫的談判風格。<br />\n <br />\n他說：「有的人的確會受到貿易戰的影響，這是不幸的。但事情有另一面。這是談判的一部分。既然是談判，你就是要有膽量放棄你想得到的而轉身離開。如果你了解川普的決策過程的話，他的風格就是這樣，會先開一個天價，但最後能夠與對方達成妥協。生意就是這麼談的。總的來說，（貿易戰）最終的結果會是積極的，但不會一蹴而就。」<br />\n <br />\n <br />\n「正朝著找到幫助中美兩國解決方案的方向邁進」<br />\n <br />\n田納西州林肯紀念大學（Lincoln Memorial University）政治學專業的本科生約瑟夫‧鄧肯（Joseph Dunken）認為，川普政府會審慎應對與中方的貿易問題，相信最終他會做出有利於美國和田納西州利益的決策。<br />\n <br />\n他說：「是否會傷害經濟仍有待觀察。我認為川普總統會認真對待這一問題。這個問題需要仔細、有策略地去對待。總統是致力於推動自由貿易的。我對他和副總統能為田納西州找到一個很好的方案抱有信心。我們正朝著找到幫助中國和美國的解決方案的方向邁進。」<br />\n <br />\n美國對中國價值2000億美元的商品課徵10%的關稅將在9月24日零點正式生效。而中方也將在同一時間對美國價值600億美元的商品分別加徵10%和5%的關稅。"},{"pid":"0dc77bb735ebd9f44591dc0d12f06b0aa4e3e473","tid":833496,"uid":179266,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-23T14:30:13.000Z","msg":"5毛仲有冇野好講 又話人地民意唔鐘意侵侵<img src=\"/assets/faces/mf/smile.png\" class=\"hkgmoji\" />"}]}