{"tid":833759,"cid":5,"subCid":0,"title":"真正的教者──側記高錕校長","createTime":"2018-09-23T17:16:12.000Z","updateTime":"2018-09-23T17:36:33.000Z","uid":5195,"like":6,"dislike":0,"uniUserReply":3,"replies":[{"pid":"f5b8fc7095f0c929ed6e088bd958f0f4ac4f810b","tid":833759,"uid":5195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-23T17:16:12.000Z","msg":"<a href=\"https://www.master-insight.com/%E7%9C%9F%E6%AD%A3%E7%9A%84%E6%95%99%E8%80%85-%E2%94%80%E2%94%80%E5%81%B4%E8%A8%98%E9%AB%98%E9%8C%95%E6%A0%A1%E9%95%B7/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.master-insight.com%2F%25E7%259C%259F%25E6%25AD%25A3%25E7%259A%2584%25E6%2595%2599%25E8%2580%2585-%25E2%2594%2580%25E2%2594%2580%25E5%2581%25B4%25E8%25A8%2598%25E9%25AB%2598%25E9%258C%2595%25E6%25A0%25A1%25E9%2595%25B7%2F&d=wSy2AuRVVN5f%2BEb5nUMnkTACEZ5EYDiH2DLr%2FNuFFp4%3D&h=af5ae531\" target=\"_blank\">https://www.master-insight.com/%E7%9C%9F%E6%AD%A3%E7%9A%84%E6%95%99%E8%80%85-%E2%94%80%E2%94%80%E5%81%B4%E8%A8%98%E9%AB%98%E9%8C%95%E6%A0%A1%E9%95%B7/</a><br />\n<br />\n「真正的大學教育，應該鼓勵學生自由探索，成為有個性有創造力同時懂得對生命負責的人，而不是用形形色色的戒條將學生變得唯唯諾諾服服貼貼。高校長明白，要培養這種人，就要給予學生最多的自由和最大的信任，容許學生嘗試和犯錯，並在眾聲喧嘩和不和諧中看到大學之大。」<br />\n<br />\n高錕校長在2009年獲諾貝爾物理學獎，迅即成為媒體焦點。除了高校長在光纖通訊方面的成就，其中最受人關注的，是他擔任香港中文大學校長期間和學生的關係，尤其是1993年發生的兩件大事。但觀乎媒體報導，有頗多的不盡不實，部分更近乎傳說。這些傳說，對高校長和學生都不公平。<br />\n<br />\n我當時讀大學三年級，是《中大學生報》校園版編輯，親歷這些事件，而且和高校長做過多次訪問，算是對內情有所了解。現在熱潮既過，我自覺有責任將當年所見所聞記下來，為歷史留個紀錄。<br />\n<br />\n更重要的是，十八年後，我對高校長的教育理念，有了一點新體會。這點體會，無論是對中文大學還是對中國的大學，或許有一定參考價值。<br />\n<br />\n對高錕校長的第一印象<br />\n我第一次見高錕校長，是1992年8月某個下午，我和學生報其他四位同學去大學行政樓訪問他，一談就是三小時。高校長的粵語不太流利，我們主要用普通話交談。<br />\n<br />\n高校長給我的第一印象，是個率真誠懇，沒官腔，很隨和的人。即使我們有時問得直接尖銳，他也沒有迴避或帶我們繞圈子，而是直率地表達自己的想法。我還留意到高校長有個習慣，就是喜歡一邊聊天一邊在白紙上畫幾何圖案，愈畫愈多。<br />\n<br />\n那天，我們從中大的人文傳統和教育理想談起，說到學制改變，校園規劃，教學評核和通識教育等。最後，我們問高校長是否支持學生運動。在那個年頭，學生會經常出去示威抗議，有的時候會出現學生在外抗議，校長在內飲宴的場面。校長說他個人很支持學生參與社會事務和民主運動，但因為他是校長，代表大學，因此不適宜表態。他甚至說：「我很同情你們的許多行為，覺得是年青人應該做的。但有些人很保守，可能會覺得我不對。如果我不做校長而做教師，那情形就不同。」[1]<br />\n<br />\n那個訪問最後由我執筆，一年後被收進我有份參與編輯的《中大三十年》。中大學生會一向有為學校撰史的傳統，每十年一次，從學生的觀點回顧及檢討大學及學運的發展。書出版後，我寄了本給校長。過不了幾天，他在校園偶然遇到我，說讀了書中我的兩篇文章，一篇寫得好，一篇寫得不太好。我當時有點詫異。一是詫異他會讀我的文章，二是詫異他如此直率，直率得對着這個學生說不喜歡他的文章。我沒有不快，反覺得高校長如此坦白很好。可惜當時人太多，我沒機會問他不喜歡哪一篇及原因是什麼。<br />\n<br />\n這裡要補一筆，談談學生會幹事會和學生報。<br />\n<br />\n幹事會和學生報是中大學生會的核心，是當時唯一需要全校學生一人一票選出來的組織，運作經費來自學生的會費，在組織和財政上完全獨立於校方。學生會總部在學生活動中心范克廉樓，幹事會在地庫，學生報在頂層，彼此關係密切，我們慣稱自己為「范記人」。校長所在的行政樓，與范克廉樓一路之隔，並排而立。<br />\n<br />\n中大學生會有很長參與校政和關心社會的傳統，崇尚獨立思考自由批判。我入學時，八九年剛過不久，范克廉樓聚集了大批熱血青年，天天在那裡議論國事。除了學生會，中大還有過百計學生團體，包括書院學生會、國是學會、中大社工隊、青年文學獎、綠色天地等。這些團體也是學生自治，每年由會員選舉出我們叫做「莊」的內閣，自行組織活動，學校不會干預。<br />\n<br />\n我特別說明這個背景，是想讀者明白，雖然高校長是國際知名的光纖之父，但我們當時對他不僅沒有崇拜，反而有一份戒心，因為他是校長。對范記人來說，校長擁有龐大的行政權力，代表大學官僚體系的利益。而學生會的職責，是捍衛教育理想，監察大學施政，爭取校政民主化，保障同學權益。所以，校長和學生會之間，存在着某種結構性張力。<br />\n<br />\n更重要的是，范克廉樓有強烈的反權威反建制傳統，在我的讀書年代尤甚。這個傳統從上世紀七十年代發展下來，一代傳一代，從沒中斷過，形成所謂范克廉樓文化。很多人對這個傳統不認識，一見到學生會有抗爭行動，總會習慣性標籤他們為「過激」、「非理性」和「一小撮搞事分子」，但卻很少嘗試理解他們背後的理念。"},{"pid":"39fa054804a7fe1b3cfb607116b8367b45166ccd","tid":833759,"uid":5195,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2018-09-23T17:16:45.000Z","msg":"擔任港事顧問  引發軒然大波<br />\n1993年距九七主權移交，還有四年。那是高錕校長任內最紛擾的一年，而且和香港政局糾結在一起。在這年，高校長放棄了一年前親口對我們說過的政治中立，接受中國政府委任為港事顧問，結果引發軒然大波。<br />\n<br />\n讓我先說點背景。<br />\n<br />\n1992年7月，彭定康成為香港最後一任殖民地總督。他上任不久，即在施政報告提出政治改革方案，增加立法會民選議席，冀在九七前加快香港民主發展步伐。這個方案遭到中國政府強烈反對，雙方關係陷於破裂，當時的港澳辦主任魯平甚至斥責彭定康為「香港歷史上的千古罪人」。中方於是決定另起爐灶，積極吸納香港不同界別精英為其所用，邀請他們出任港事顧問。<br />\n<br />\n1993年3月27日中國政府公布第二批港顧名單，高錕校長赫然在名單之上。中大學生會在29日發出聲明，指港事顧問乃不民主的政治委任，高錕身為校長，代表中大，不宜擔任此職，並要求高校長公開交代事件。高校長當晚回應說，他是以個人身份接受此職，不會對中大有任何影響。事情發展得很快，當天在范克廉樓已出現大字報潮，傍晚電視新聞也以頭條報道此事。在委任名單中，其實也有別的大學的校長，例如科技大學校長吳家瑋，但因為只有中大有反對聲音，所以成為全城焦點。<br />\n<br />\n3月30日中午，學生會在烽火台舉辦論壇，有四百多人出席。高校長沒有出現，但發了一信給學生會，稱他會利用港顧一職，就「學術自由及促進本港與國際學術界聯繫」向中國政府反映意見。論壇結束後，有50多位同學帶著橫額，遊行到中環恆生銀行總行，要求正在那裡參加中大校董會會議的高校長回校公開解釋。傍晚六時許，高校長答應出席第二天的論壇。我們當晚在學生會開會到夜深，並為第二天的論壇作準備。<br />\n<br />\n3月31日早上11時，高校長踏出行政樓，來到數步之遙的烽火台，等候他的，是中大千多名師生及全香港所有媒體。高校長那天穿深色西裝，精神看來不錯。烽火台放了一張長桌，高校長坐一端，中間是學生主持，另一端是學生會會長。高校長背對着的，是朱銘先生著名的太極系列雕塑「仲門」，門後面是大學圖書館；正對着的，是密密麻麻的師生，師生後面是百萬大道，大道盡頭是俗稱「飯煲底」的科學館，上有「博文約禮」校徽。<br />\n<br />\n論壇氣氛熱烈，學生排着長隊等着發問，用的是標準中大模式：發問者先自報姓名及所屬書院學系年級，然後提出問題，高校長回應，發問者接着可追問或評論，高校長再回應，然後下一位接上。<br />\n<br />\n爭論的焦點，是港事顧問的政治含意以及校長應否接受這樣的委任。高校長不善言辭，對着群情洶湧的學生，一點也不易應付。但就我觀察，高校長不是太緊張，即使面對發問者的冷嘲熱諷，他也不以為忤，有時甚至忍不住和學生一起笑起來。<br />\n<br />\n高校長當天答得很坦白，直言不熟悉政治也對政治沒興趣，只是如果拒絕接受委任，會引起對方「猜疑」及「弊多於利」。有學生批評高校長60歲了還如此天真，竟以為港事顧問可以和政治無關。他回應說：「你們說我太天真了，我說我是一個很真實的人，希望大家努力對香港的將來做一些事情，這是不錯的。香港的將來是大家的將來，可能對世界的影響非常大。」[2]<br />\n<br />\n論壇去到最後，學生會會長將一個紙製傳聲筒遞給校長，諷刺他作為中方的傳聲工具。高校長接過傳聲筒一刻，攝影記者蜂擁而上。這張相片在全香港報紙刊登後，不少人大罵中大學生是文革小將，想威逼校長戴高帽遊街示眾。我們哭笑不得，因為真是發夢也想不到，傳聲筒會變成批鬥高帽。<br />\n<br />\n4月1日高校長和其他港事顧問上北京接受委任，學生會再次帶着標語到機場示威。高校長回來後，接受我們訪問。被問及如何看待學生抗議時，他說學生會對他沒有作出任何人身攻擊，而且「在香港，學生完全有權和有自由這樣做。」[3] 儘管是這樣，學生之間卻很快出現分歧，不同立場的大字報貼滿范克廉樓，引來大批同學圍觀回應。學生報當時做了個民意調查，訪問七百多位學生，發覺支持和反對高校長出任港顧的比例，是一半一半。<br />\n<br />\n事件發生一年後，我再次訪問高校長，問他一年來做過什麼，他說沒有參加過任何港顧的正式活動，也沒表達過什麼意見。我當時為這宗新聞起了個標題叫「港顧徒具虛名，校長一事無成」。[4]<br />\n<br />\n報紙出來後，有個書院輔導長見到我，說你們這樣寫校長，難道不怕得罪大學嗎？我當時愣了一下，不知如何回答，因為真的沒想過。我那幾年辦學生報，雖然對學校有許多批評，但從來沒擔心言論會受到限制，也沒感受過來自學校的壓力。當時的中大，百花齊放。除了學生報和大字報，還有許多我們稱為小報的刊物，大部份匿名出版，言論大膽出位，放在范克廉樓任取。我們自己也知道，校內校外都有聲音，要求學校管制這些出版物，但校方始終沒有行動。<br />\n<br />\n港顧一役後，高校長如常接受我們訪問，每年會親自寫一封信來多謝我們的工作，還從他的私人戶口拿出兩萬元資助學生會有經濟需要的同學──雖然我們不怎麼領他的情。高校長也重視我們的言論。學校公關部職員曾私下告訴過我，每月學生報出版後，如有對大學的投訴，高校長都會叫職員影印一份，寄給相關部門跟進。我當時的感覺，也是許多校園問題報道後，負責部門很快就會回應。<br />\n<br />\n我們那時一個月出版一期報紙，每期有好幾十版，印5,000份，放在校園免費任取，通常幾天內就會派完。那時做學生報很辛苦，白天要採訪，晚上要開會寫稿排版校對，沒有半分酬勞，但我們卻覺得值得和有滿足感，因為相信可以為校園帶來一點改變，並令同學多些關心身外事。<br />\n<br />\n現在回過頭看，港顧事件在中大校史中最重要的意義，不是對香港政治產生了什麼影響，而是起了一個示範，就是校長有責任就大學重要事務出來和同學公開對話。之前或許也試過，但論規模論影響，這次千人論壇肯定是歷史性的。<br />\n<br />\n從此之後，類似的校政討論逐漸成了傳統。我記得1995年高校長宣布退休後，學生會曾在烽火台辦了另一次論壇，要求學生有權參與遴選新校長。那次論壇由我主持，高校長不僅自己出席，還帶了好幾位學校高層來一起討論。這樣的對話，不一定有即時成果，但對建立一個問責透明，重視師生共治的校園文化，卻有積極作用。<br />\n<br />\n「我為什麼要處分他們？」<br />\n1993年發生的第二件大事，是11月13日的開放日事件。所謂開放日，是指中大三年一次，開放校園給公眾參觀，讓公眾對中大有更多認識。1993年的開放日，恰逢中大建校30年，所以辦得特別隆重。沒料到的是，這個開放日又一次令高校長成為全香港的焦點。<br />\n<br />\n開幕禮當天早上，百萬大道會場坐滿了嘉賓，高錕校長被邀到台上致辭。正當他要發言時，突然有十多位學生從兩邊衝出來，手持標語，高叫反對開放日口號，會場霎時亂成一團。高校長一個人在台上，手裡拿着講稿，說又不是，不說又不是，只能呆呆站着苦笑。與此同時，有學生搶了台上的麥克風，還有兩位爬到典禮正前方的「飯煲底」頂層，用一條長布橫額將中大校徽遮起來，上書「兩天虛假景象，掩飾中大衰相」。<br />\n<br />\n台下觀眾及負責籌辦開放日的同學，最初不知所措，接着則對抗議學生不滿，開始起哄，場面混亂。事件擾攘十多分鐘後，示威同學被保安推下台，高校長才有機會將開幕辭匆匆講完，但整個開放日的氣氛已全變了調。<br />\n<br />\n典禮結束後，高校長打算離開，大批記者立刻上前將他團團圍着。我作為學生報記者，夾在人堆中，高聲問了一句：「校方會不會處分示威的同學？」「處分？我為什麼要處分他們？他們有表達意見的自由。」校長邊走邊答，語氣平靜。<br />\n<br />\n我當時一下子就呆了。要知道，二十多分鐘前，高校長剛經歷了人生最難堪的一幕。堂堂一校之長、光纖之父，在全校甚至全香港人面前，受到自己學生最不客氣的抗議和羞辱。這次和港顧事件不同，學生不是要和校長對話，而是要公開揭露大學之醜相，讓外界知道中大30年沒什麼值得慶祝，藉此激起更多對大學教育的反思。<br />\n<br />\n所以，我和其他在場記者一樣，以為校長一定會大發雷霆，狠狠訓斥學生一頓。但他沒有那樣做，而且清楚表達了他的態度。那一幕，留給我很深很深的印象。我後來不止一次回想，如果我是他，設身處地，會不會像他那樣反應？坦白說，我想我做不到。我相信絕大部分人也做不到。<br />\n<br />\n第二天的報紙，不用說，鋪天蓋地是這宗新聞，並且一面倒批評學生。在校內，事件也引起極大爭論。那一期學生報社論，叫〈不是社論〉，因為我們內部徹底分裂，無法對事件有共識。然後我聽說，學校管理層對此十分震怒，認為絕對不能縱容學生。我又聽說，大學收到不少校友來信來電，強烈要求懲戒學生。<br />\n<br />\n但過了兩個月，什麼也沒發生。到底大學內部有何討論，我全不知情。直到前兩年，我從一位同事口中得悉，原來當年大學曾為此特別開會，會中只有三人不主張處分學生。三人之中，有高錕校長本人──是他硬生生將處分學生的建議壓了下去。<br />\n<br />\n<br />\n高校長不是文科人，未必懂得將這些理念用很好的語言表達出來。做校長多年，他並沒有留下什麼動聽漂亮的名句。但他是科學家，知道真正的學問真正的人格，要在怎樣的環境才能孕育出來。<br />\n<br />\n高校長不曉得說，但曉得做。當18年前他自自然然不加思索地反問我為什麼要處分學生的時候，他就活在他的信念之中。正因為此，當年我們這群最「不聽話」的學生，今天才會那麼懷念高錕時代的多元開放和有容乃大。<br />\n<br />\n說來慚愧，我用了18年，才能體會這點道理。"},{"pid":"41f2e7025371fb31e657957206e457b4745bac66","tid":833759,"uid":5195,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-09-23T17:17:27.000Z","msg":"獨立思考的大學精神<br />\n<br />\n我1995年畢業後，就再沒見過高校長。<br />\n<br />\n大約是2000年，我在倫敦讀書，香港電台為校長拍攝「傑出華人系列」，導演讀了我大學時代的許多文章，特別來倫敦訪問我，我才將開放日那難忘一幕說了出來。之前我從沒和人提過此事，因為要公開肯定高校長，對我是不容易過的一關。其實當時高校長也人在倫敦，我卻因為可笑的自尊而沒去見他一面，遂成遺憾。<br />\n<br />\n2009年高校長得諾貝爾獎，傳媒拚命追挖中大舊聞，說得最多的，就是這兩件事。而得出的結論，往往是頌揚高校長寬大為懷，有雅量容忍我們這些頑劣之徒。而愈將學生描畫成偏激乖張，似乎就愈顯校長的偉大。<br />\n<br />\n我對此感到不安。坦白說，我並不認為我們當年所做的每件事都合情合理。無論對於理念還是行動手段，我們都有過深刻反思，甚至進行過激烈辯論。但這並不表示我們是無理取鬧或大逆不道。恰恰相反，這些同學是我大學生活中見過的最有理想最獨立思考也最關心社會的人。他們許多畢業後一直堅持信念，在不同領域默默耕耘，推動社會改革，並取得不同成就。<br />\n<br />\n退一步，如果我們真是頑劣之徒，高校長何必要忍受我們？高校長身邊許多人，就勸過他不要過度縱容學生。例如當時的副校長金耀基教授，便曾公開說過他不認同高校長的做法。我也聽過不少評語，認為高校長軟弱無能，沒有管治權威。可以說，高校長的做法在當年不僅沒受到頌讚，反而遭人嘲諷。<br />\n<br />\n高校長為什麼要那樣做？<br />\n<br />\n這些年來，我一直困惑。尤其當我2002年回到中大任教，目睹母校種種轉變，我就更加懷念我的讀書時代，更加希望理解高校長多一點。到了最近兩年，因為閱歷漸深，也因為聽了高校長幾段話，我有了一些新體會。<br />\n<br />\n在「傑出華人系列」訪問中，高校長應導演之邀，上到范克廉樓中大學生報會室，打開當年報紙，首度談他的感受：「<span style=\"color: red;\">我的感覺是學生一定要這樣做，不然我聽不到新的思想。他們表達之後，我們至少有一個反應，知道他們在爭取什麼東西。</span>」<br />\n<br />\n2009年高校長獲諾貝爾獎後，高太太黃美芸女士回中大演講，提及高校長當年和學生激烈爭論後，回家對她說：「<span style=\"color: red;\">什麼都反對才像學生哩！</span>」<br />\n<br />\n從這兩段說話，我們清楚看到，高校長和許多人不同，他沒有視學生為敵，更不是在容忍學生，而是暗暗欣賞這些別人眼中的叛逆學生。他似乎認為，中大學生不這樣做，才奇怪才不應該。<br />\n<br />\n這真是大發現！我從沒想過，校長會欣賞學生。他欣賞學生什麼呢？我猜想，高校長欣賞的，是學生敢於獨立思考，敢於挑戰權威，敢於堅持自己信念的精神。他相信，這是真正的科學精神，也是真正的大學精神。<br />\n<br />\n十八年後才體會苦心<br />\n我這不是胡亂猜度。高校長在某個電視訪問中說得清楚：「<span style=\"color: red;\">千萬不要盲目相信專家，要有自己的獨立思考。譬如我說，光纖在一千年之後還會被應用，大家便不應該隨便相信我，要有自己的看法和信念。</span>」<br />\n<br />\n高校長不喜歡別人崇拜他，更不喜歡別人盲從他。他要學生有自己的見解。真正的大學教育，應該鼓勵學生自由探索，成為有個性有創造力同時懂得對生命負責的人，而不是用形形色色的戒條將學生變得唯唯諾諾服服貼貼。<br />\n<br />\n高校長明白，要培養這種人，就要給予學生最多的自由和最大的信任，容許學生嘗試和犯錯，並在眾聲喧嘩和不和諧中看到大學之大。這不僅是個人胸襟的問題，更是理念和制度的問題。一所大學的師生，如果看不到這種理念的價值，並將其體現在制度，實踐於生活，沉澱成文化，這所大學就很難有自己的格調。<br />\n<br />\n我漸漸體會到，因為高校長有這樣的視野，所以他能對一己榮辱處之泰然，所以能頂住重重壓力保護學生，也所以才能說出「什麼都反對才像學生哩！」這樣的話──即使學生反對的是他本人。"},{"pid":"1d8761271f2276fba3c29f1179916b8c54c3b702","tid":833759,"uid":5195,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-09-23T17:17:56.000Z","msg":"有容乃大堪為師表<br />\n再次見到高校長，已是15年後，在去年秋日的中大校園。<br />\n<br />\n那天陽光很好，我駕車從山腳宿舍到山頂辦公室。在路上，我遠遠見到，高校長和高太太兩個人在陡峭的山路慢慢行走。我把車停下來，問高太太要不要載他們一程。<br />\n<br />\n這時候，高校長竟自個走到車前，向我揮手對我微笑。校長老了許多，一頭白髮，還留了長長的鬍子，像個老頑童。我大聲說，校長，你好，我是你的學生。校長一臉茫然，不知如何答我。我的心驀地就酸了。雖然面對面，由於他所患的病，高校長永遠不會記得我是誰了，我也永遠不會再有機會向他道一聲謝。<br />\n<br />\n18年前的記憶，在樹影婆娑中，零零碎碎上心頭。<br />\n<br />\n我希望，當時光逝去，人們說起高錕時，不要只記着他是光纖發明人、諾貝爾物理學獎得主，還能記着他是我們的老校長，是一位真正的教者。<br />\n<br />\n*此文收在《在乎》一書之中（香港：牛津大學出版社，2017）。"},{"pid":"f2ad3ac387c47fef1e960611128ff696b17d1687","tid":833759,"uid":41619,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-23T17:22:40.000Z","msg":"lm跟進<br />\nBTW<br />\nRIP<img src=\"/assets/faces/mf/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/mf/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/mf/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/mf/cry.gif\" class=\"hkgmoji\" />"},{"pid":"e8053d9c16e02d23df472e273eeae80696989d9c","tid":833759,"uid":135040,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-23T17:36:33.000Z","msg":"真係好勁揪，同而加個校長冇得比<img src=\"/assets/faces/mf/frown.gif\" class=\"hkgmoji\" />"}]}