{"tid":834375,"cid":33,"subCid":0,"title":"蘋論︰ 「逆天而行」後患無窮","createTime":"2018-09-24T07:10:55.000Z","updateTime":"2018-09-24T07:10:55.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"2837065b752e730c60f27b9363f349df025dcaa8","tid":834375,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-24T07:10:55.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20180924/20506665\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180924%2F20506665&d=I351fSihAHQRxhP70sHOzJUJf0bKPU4tHf%2BJg0Yv85M%3D&h=2adc7d02\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20180924%2F20506665&h=423dc1d6\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20180924/20506665</a><br />\n<br />\n蘋論︰<br />\n「逆天而行」後患無窮 - 盧峯<br />\n<br />\n<br />\n <br />\n超強颱風「山竹」襲港已是一星期前的事，可是十號風球高懸的十小時間那場狂風暴雨仍讓人猶有餘悸，「山竹」造成的破壞同樣教人怵目驚心。大量樹木倒下、折斷，不僅阻塞道路及製造潛在危險，也令街道、鄉郊景致大大改變。原本綠意盎然的西沙公路由於兩旁樹木大量被吹倒而變得有點光禿禿，有點不一樣。一棵棵老樹如中大崇基學院眾志堂邊的鳳凰木倒下更教人心有戚戚然。<br />\n<br />\n災後一星期最令人不安的卻是特首及特區政府的態度。若果說災前的準備工作算充足及有交代，災後的安排及善後卻完全是離地及落後於形勢，還充滿掉以輕心的模樣，教人禁不住擔心未來香港再遇上超級颱風時會出大亂子。<br />\n<br />\n<br />\n<br />\n政府善後安排掉以輕心<br />\n<br />\n說特區政府的災後善後安排掉以輕心，不是說特首沒有讓上班族或至少非提供緊急服務的公務員停工這回事，在沒有先例及清晰法例下作這個宣佈的確有實際困難。<br />\n<br />\n然而，上星期一早上天文台除下八號風球後，特首林鄭月娥及她的團隊即時擺出一副萬事大吉、business as usual的態度，還在記者會上自誇如何準備充足，如何應對得宜，就像風災已然過去生活如常般。實際的情況是，當時只是風災第一階段結束，後續的嚴重影響開始陸續曝光。<br />\n<br />\n首當其衝的是交通運輸系統大癱瘓，東鐵、馬鐵基本上不能有效運作，公共巴士服務全面停駛。就在林鄭月娥大談香港如何安然脫險之際，數以萬計市民正在新界多個港鐵站、港九新界不同巴士站倉皇的張羅交通工具上班，不少人苦候四小時以上還是動彈不得，擠迫的等車人群沒出甚麼意外事故實在是個奇蹟。<br />\n<br />\n集體運輸系統是一個城市的心臟，它在風災中受損不能正常運作，說明災情險情未過，根本不能算是business as usual，更不能趕着要社會各行各業立時像正常一樣運作，必須有一個緩衝階段及安排，讓公共交通運輸載力包括道路大致復原才逐步復工。<br />\n<br />\n這絕不是林鄭月娥呼籲一下僱主僱員互相諒解就能做到，這需要特區政府帶頭推動新的風災應變指引以至修改法律才能處理，不然到下一場風災（即使不如「山竹」那樣威力巨大），香港各區仍會看到逼爆車站及上班族叫苦連天的亂象。<br />\n<br />\n<br />\n<br />\n必須檢視基建抗災能力<br />\n<br />\n災後、善後安排要着力檢討修訂外，今次風災或近年全球各地的風災雨災充份顯示，氣候暖化造成的天氣變得沒有最極端只有更極端。暴風威力越來越強大，降雨量大幅波動，有時旱的厲害，忽然來的暴雨卻又急又多。<br />\n<br />\n原來的城市基建從山坡防護、疏水系統、排污設施包括喉管能否抵受得住強烈風暴、海浪衝擊是個大疑問，因為它們在設計及建造時採用的都是以往的標準，例如過去50年的雨量、風暴威力數據等，未必考慮到200多公里陣風挾帶海浪的衝擊有多大。<br />\n<br />\n事實上，今次「山竹」襲港的風暴潮就令西貢污水處理廠及幾個地點的污水渠受損，令大量污水直接排入周邊水域，造成重大污染，預計需要長時間才能修理妥當。<br />\n<br />\n可以說，今次「山竹」已為氣候暖化對香港的影響發出警號，特區政府在災後檢討時有必要檢視及提升重要基建對抗風災雨災能力，包括山坡、排水喉管、電線及鐵路等，令它們能應付比「山竹」更厲害的颱風。<br />\n<br />\n試想想，今次「山竹」已令千計住戶停電，未來更猛烈的颱風正面襲港的話，很有可能出現大範圍停電、塌坡及交通系統癱瘓，特區政府怎能不吸取今次教訓及開始未雨綢繆呢？<br />\n<br />\n此外，今次超強颱風襲港顯示填海特別是新填海地區最易受災，災情也最嚴重。將軍澳沿岸屋苑、杏花邨等就像受到小型海嘯衝擊一樣滿目瘡痍。<br />\n<br />\n未來若果要在大嶼山外海大幅填海造新城，搬遷大量人口，他們受到的風災威脅將是難以估計，隨時比今次杏花邨、將軍澳更嚴重，還有可能造成人命傷亡。<br />\n<br />\n在極端天氣不斷出現的情況下是否仍要「逆天行事」，大搞填海造地以至建人工島是個大疑問，需要重新考慮。<br />\n<br />\n盧峯<br />\n周一至周六刊出  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n江湖滾熱辣 (尊子)"}]}