{"tid":836388,"cid":5,"subCid":0,"title":"HK democrats to speak at Conservative Party Conference","createTime":"2018-09-25T15:02:49.000Z","updateTime":"2018-09-25T23:55:08.000Z","uid":92301,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"45e576723da86cb8ec5aacea7eeac3422676d13f","tid":836388,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-25T15:02:49.000Z","msg":"Martin Lee, the founder of Hong Kong&rsquo;s Democratic Party, along with Benny Tai, a leader of Hong Kong&rsquo;s Umbrella Movement in 2014 and Nathan Law, who was elected as the youngest legislator in Hong Kong aged 23 but was then disqualified and imprisoned, will speak at the Conservative Party Conference in Birmingham on Sunday 30 September from 12.45-2pm in Hall 11A of the International Convention Centre.<br />\n<br />\nRepresenting three generations of Hong Kong democracy activists, Martin Lee, Benny Tai and Nathan Law will speak at a fringe meeting chaired by Fiona Bruce MP and co-organized by the Conservative Party Human Rights Commission and Hong Kong Watch. <br />\n<br />\nFiona Bruce MP, Chair of the Conservative Party Human Rights Commission, said: &ldquo;We are privileged to host these three courageous activists who have dedicated their lives to the cause of democracy, freedom, human rights and the rule of law for Hong Kong &ndash; values which, at the time of the handover of Hong Kong to China, were promised to the people of Hong Kong but which are now under increasing threat. We look forward to hearing their views on how Britain and the international community can stand up for Hong Kong and ensure that &lsquo;one country, two systems&rsquo; and Hong Kong&rsquo;s basic freedoms and autonomy are protected. We hope many people will come to this event, to engage in this discussion regarding our responsibilities to the people of Hong Kong.&rdquo;<br />\n<br />\nMartin Lee, known as the &ldquo;grandfather of the democracy movement&rdquo;, is a senior barrister, Benny Tai is an academic, and Nathan Law is a student. Nathan Law, the former Secretary-General of the Hong Kong Federation of Students and the former chairman of Demosisto, a political party in Hong Kong, was disqualified from the Legislative Council for quoting Mahatma Gandhi after taking his oath of office. He was then sentenced in August 2017 to eight months in prison for his role in leading the Umbrella Movement, along with student activists Joshua Wong and Alex Chow. <br />\n<br />\nBenedict Rogers, co-founder and chair of Hong Kong Watch, who was refused entry to Hong Kong in October 2017, will also be speaking at the event. He said: &ldquo;I am delighted that three generations of Hong Kong&rsquo;s democracy movement will be represented by three brave and inspiring people, and it is a privilege for me to speak alongside them. I hope this event will contribute towards awakening Britain to our responsibilities and ensuring that our government, and our society, send a clear message of solidarity to the people of Hong Kong. Given our historical relationship and our moral and legal obligations, as well as our own self-interest, we must help the people of Hong Kong defend their freedoms, the rule of law and autonomy.&rdquo;<br />\n<br />\n<a href=\"https://www.hongkongwatch.org/all-posts/2018/9/25/hong-kong-pro-democracy-leaders-to-speak-at-conservative-party-conference\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hongkongwatch.org%2Fall-posts%2F2018%2F9%2F25%2Fhong-kong-pro-democracy-leaders-to-speak-at-conservative-party-conference&d=7iDsfgrlGht%2Fgv6gDAikRWMi7htmHpjw5c1LyB4FCwE%3D&h=5963a613\" data-auto-link target=\"_blank\">https://www.hongkongwatch.org/all-posts/2018/9/25/hong-kong-pro-democracy-leaders-to-speak-at-conservative-party-conference</a>"},{"pid":"8cc12322c31aa0a5da4396e294a49b100c55c809","tid":836388,"uid":207087,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-09-25T23:55:08.000Z","msg":"賣港賊實話哩三條友是漢奸"}]}