{"tid":837296,"cid":5,"subCid":0,"title":"越南歷史》你知道越南曾「以小博大」多次打敗中國嗎？","createTime":"2018-09-26T09:20:11.000Z","updateTime":"2018-09-26T11:07:00.000Z","uid":184679,"like":8,"dislike":1,"uniUserReply":2,"replies":[{"pid":"c0974770191933221c2e467f9e6ac1040fd09294","tid":837296,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-26T09:20:11.000Z","msg":"不少在台的親中勢力認為台灣太小，不能得罪中國，刻意助長中國氣焰，唱衰台灣、打擊國人民心士氣。事實上，能夠以小搏大取得勝利的案例並非沒有，譬如，歷史上打敗中國最多次的民族並不是蒙古人、滿人或日本人，而竟然是看似弱小的越南人！<br />\n<br />\n當今越南的國號為「越南社會主義共和國」（Cộng h&ograve;a X&atilde; hội Chủ nghĩa Việt Nam），國慶日訂為每年9月2日，源自1945年9月2日胡志明主席在巴亭廣場（Quảng trường Ba Đ&igrave;nh）宣布越南獨立建國。那年9月2日也是聯軍統帥麥克阿瑟發布一般命令第一號（General Order No.1）的日子。該份命令要求蔣介石代表聯軍負責中國戰區、台灣及越南北部的日軍投降業務。<br />\n<br />\n胡志明抓住9月2日時機宣布越南獨立乃有其政治考量。最重要一點就是讓國際社會明確了解越南人獨立建國、反對殖民政權的決心，並提醒蔣介石勿藉用對日軍繳械之機會佔領越南。憑藉著一般命令第一號的要求，蔣介石果真指派盧漢帶領二十萬大軍進入越南北部。原本想賴在越南不走的中國軍隊，在越南利用法國力量介入之狀況下只好於1946年夏天從越南撤退。這是近代越南抵抗以蔣介石政權為主的中國惡勢力的成功案例。<br />\n<br />\n雖然胡志明於1945年9月2日宣布越南獨立，但法國仍不放棄重新殖民統治越南的任何可能性，於是越法雙方展開長達9年的戰爭。直到1954年「奠邊府」（Điện Bi&ecirc;n Phủ）戰役中法軍徹底潰敗，以胡志明為領導人的越盟政府才取得關鍵性勝利並逼迫法國同意撤出越南。<br />\n<br />\n繼法國之後，美國介入越南內政並支持南越政權以對抗胡志明的北越政權。美國介入越南的內戰長達十餘年卻仍無法有效擊敗北越政權，最後選擇於1973年撤出越南。失去美國支持的南越政權隨即於1975年垮台並由北越政權統一全國。<br />\n<br />\n越南統一後，越共與中共關係交惡。中共為了修理越南，藉口越南部隊越過邊界騷擾中國居民只好進行反擊自衛戰，於1979年2月17出動10萬軍隊向越南出兵。中國原本以為幾天之內就可擊敗越南，結果雙方打了一個月，中國軍隊死傷慘重（約數萬人）而不得不撤出越南。<br />\n<br />\n看似弱小的越南，卻能在三十幾年內連續擊退中國國民黨、中國共產黨、法國及美國，真是「小蝦米擊退大白鯊」的最佳案例，可資台灣借鏡學習！<br />\n<br />\n越南能擊敗帝國主義絕非偶然，而是有其歷史上的必然！越南自古以來就曾經多次成功擊敗來自中國的武力侵略。茲舉例說明如下：<br />\n<br />\n越南曾經有長達一千多年被古代中國統治的歷史。由於中國位於越南的北方，且古時候並沒有「中國」這個國號，因此越南史學家常以「北屬」時期來稱呼古代中國統治越南的時期。奠定古代越南結束北屬時期並開啟越南封建王朝的開創者為「吳權」（Ng&ocirc; Quyền）。吳權於公元938年在白藤江之役擊敗來自北方的南漢政權（五代十國時期），並於隔年自立為王、定都古螺城。<br />\n<br />\n宋朝統一五代十國後擬於1075年攻打越南，結果遭遇越南李朝的名將「李常傑」（L&yacute; Thường Kiệt）先發制人而潰敗。當時的李常傑帶領越南部隊攻陷廣西欽州、廉州及邕州並屠城報復，造成廣西十多萬人死亡。李常傑有名的詩作《南國山河》這樣寫：<br />\n<br />\n「南國山河南帝居，截然定分在天書。如何逆虜來侵犯？汝等行看取敗虛。」<br />\n<br />\n李常傑的英勇善戰，再度確保了越南建立有別於北方的獨立王朝。<br />\n<br />\n蒙古人滅掉宋朝並建立元朝統治中國之後，於13世紀曾三次派軍入侵越南，結果都無功而返。其中抵抗元朝軍隊最有名的將領就是「陳興道」（Trần Hưng Đạo）。陳興道善於水戰，利用越南眾多河流及叢林的地形擊退當時善於騎馬的蒙古帝國，再度確保了越南維持為獨立王朝。<br />\n<br />\n大明國滅元朝後，明成祖利用越南內亂之際派兵攻打越南且於1407年占領越南。越南英雄黎利（L&ecirc; Lợi）發動藍山起義對抗外來的大明政權，最終於1428年取得勝利建立後黎朝，登基成為黎太祖。二十年征戰當中，明朝軍隊死傷數十萬人，國力大損、只好承認越南獨立王朝的地位。<br />\n<br />\n滿清滅大明國後又興起攻打越南的邪念。大清國乾隆帝於1788年出兵攻打越南，沒想到又踢到鐵板，遇到英勇善戰的越南西山王朝英雄阮惠（Nguyễn Huệ），造成清軍潰敗死傷數萬人。最後乾隆帝只好承認阮惠並冊封他為安南國王。當今河內市的「棟多郡」（Quận Đống Đa）的阮惠紀念廣場就是當初埋葬陣亡清軍士兵的萬人塚之一。<br />\n<br />\n由上述這些例子可以得到啟發：雖然越南的人口與土地不如中國，但憑藉其決戰決勝、不向外來政權妥協的精神及發揮本身地形優勢的戰略下終究能抵抗來自中國的侵略。<br />\n<br />\n<a href=\"https://www.storm.mg/lifestyle/487706\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.storm.mg%2Flifestyle%2F487706&d=vqf9ZX9Fm6encRDPqvqyrAtTNu1qqkxUxYmVHECffP4%3D&h=ee515cd6\" target=\"_blank\">https://www.storm.mg/lifestyle/487706</a>"},{"pid":"d1be6d7482f573c8e403cfd90908794f097a03ec","tid":837296,"uid":168698,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-26T11:07:00.000Z","msg":"同樣芬蘭被蘇聯入侵但最後蘇聯陣亡四十萬人"}]}