{"tid":840909,"cid":5,"subCid":0,"title":"對少子化又缺工的德國，難民是天上掉下來的禮物？","createTime":"2018-09-29T07:24:51.000Z","updateTime":"2018-09-29T08:12:54.000Z","uid":141151,"like":1,"dislike":4,"uniUserReply":7,"replies":[{"pid":"57f1b2f4859818431cadc9a5119f629a68e07666","tid":840909,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-29T07:24:51.000Z","msg":"對少子化又缺工的德國，難民是天上掉下來的禮物？<br />\n<br />\n<a href=\"https://www.thenewslens.com/article/105072\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thenewslens.com%2Farticle%2F105072&d=q6AjDh8bRvErRVkXioxesaS6uTmBE%2FuUnOR61Sj848o%3D&h=beabcdcc\" data-auto-link target=\"_blank\">https://www.thenewslens.com/article/105072</a><br />\n<br />\n<strong>難民與移民的概念</strong><br />\n<br />\n在德國看似光鮮的國家，最近來了上百萬讓大多人心感不安的難民。來德國的難民最近是來自中東，更早也有從東德及巴爾幹半島，之前更有二戰後國家領土被切割出去，過去居住在那的德國居民被強制驅趕到德國本土的德國難民。<br />\n<br />\n德國位在中歐，在時間的縱軸中，它國土的面積一時變大一時變小，德國人也有上百年前移民到蘇聯、羅馬尼亞等東歐國家的德籍移民，在1990年代憑一張德國血統書，即可遷回德國的德籍人口。但基本上來說，德國人的家庭很多都是戰爭的遺族，過去都有失去親人的家族史，也多有被迫遷徙的個人經歷。<br />\n<br />\n<strong>難民的子民</strong><br />\n<br />\n如果要說難民，有德國血統的德國公公與婆婆，都曾是難民或是申請庇護的難民。德國的公公，今（2018）年83歲，是二戰前出生的德國人。他說孩提時代，自己最高興的事就是，看到二戰從軍的哥哥從柏林平安回到家。那時家中哥哥已經失聯了很多天，他能平安回來，讓他非常開心。他們老家在德國的東部，在戰後被畫在共產主義的東德政權。他在年輕時要申請大學，因為家中過去開店，在共產體制中是被歸為資本家，申請上大學時，百受阻撓。經過2年，他莫名其妙地通過驗證，而可以上大學。他心底忐忑不安，覺得這個國家不可信靠，他想要為自己的未來找出路。<br />\n<br />\n1955，當時柏林圍牆還沒建起來，20歲的他，靠著年輕的夢想，一心想逃到西德去，於是他藉由找遠親的名義去了柏林。到了柏林，他沒去找遠親，倒是直衝柏林的西德代表處，提出庇護，他說要申請庇護到西德的哥廷根念大學。當年的東西德是競爭國家，在當時東德還沒有使用國家暴力對待逃離的公民，他很僥倖地被成為西德政府爭取的對象，他得到庇護，並被送到西德哥廷根繼續念大學。他用他優秀的成績，帶著簡易行李，就這樣被庇護到西德去。是的，這個申請庇護的經歷，讓他走上人生完全不同的開始，他曾是申請庇護的東德難民。<br />\n<br />\n我的婆婆也是德國人，1940年生，二戰結束時，她才是個5歲大的女孩兒。她的出生地是過去德國東北方的柯尼斯堡（K&ouml;nigsberg），這塊領土在二戰後劃歸為波蘭境內的蘇聯管轄地。戰後到1948年，德國人民無法繼續居留在此，所有的德國人都被驅逐出去，回到重新被劃定的德國本土去。經過漫長艱辛的旅程，他們集體被遣送到各個德國城市去，在居無定所的初期，直接把被驅逐的德國人民，分送至德國本土有房子的人家裡去，要他們與陌生家庭同住。我婆婆到今天還記得和陌生人同住，被別人嘲笑欺負的感受。戰後留存的德國人，就是這樣一點一滴的從零再爬起來，在自己的國土，甚至被自己國人的欺壓下成長。<br />\n<br />\n<strong>難民入基本法</strong><br />\n<br />\n因為二戰時希特勒政權刻意用政治力迫害特定族群與異議分子，德國經過慘痛的歷史教訓，戰後的《德國基本法》16條就規定，政治受迫害者享有庇護權利（Politisch Verfolgte genie&szlig;en Asylrecht.）。從此不管是哪國人，他們在母國受到戰爭或政治迫害之虞者，只要到德國來都可以有申請庇護的權利。<br />\n<br />\n<span style=\"color: red;\">德國申請難民身份程序非常繁複，一等要等很多年。而1989年北京六四學生運動，中國政府殺人數千，為了保護中國人，德國讓當年許多在德的中國留學生，都得以無條件居留在德國。其實現在看起來，這些難民都是德國現今優秀的人力資源，因為多是大學畢業，也多認真上進。<br />\n</span><br />\n中國雖沒有戰亂，但是被政治迫害仍持續發生，德國幾十年來也庇護了中國無戰亂的難民。去（2017）年揭發1970年代使用禁藥的薛蔭嫻，與其製作採訪450人以上紀錄片的兒子楊偉東夫婦，都因要逃離逮捕、追殺他們的恐怖政權而來到德國尋求庇護。<br />\n<br />\n薛蔭嫻女士近80歲高齡，除了被長期控管監視外，她生病到北京的醫院就診，竟刻意被置放不理。這讓在共產黨家庭長大的薛女士寒心，寧願放棄退休俸，也要逃離中國。即使她個人過去是中國國家隊的隊醫，仍逃不過中國整肅殘害人的魔爪。2017年6月她們逃出中國後，看到劉曉波7月肝癌不治死亡，她似乎看到自己不逃出中國會有的後果，雖然她將近80歲，但是她非常慶幸可以逃到可以庇護她的地方。<span style=\"color: red;\">今年7月劉曉波的妻子劉霞，終能到得了德國，也同樣是依據《德國基本法》的保障，所以只要受政治迫害者一入境德國，德國就要依法審理接受庇護者的政治庇護。</span><br />\n<br />\n大量中東與阿富汗難民，德國志工義不容辭<br />\n為了因應上百萬的中東與阿富汗來的難民，德國審理難民法的法案也在2015年做了修訂，讓難民的申請庇護期間得以快速審理，減縮等待期。這2年來因為管控措施的嚴謹加強，也讓一些被認定沒有生命安全的部份阿富汗難民，被強制送回阿富汗。<br />\n<br />\n<span style=\"color: red;\">自2015年來，敘利亞、利比亞、巴勒斯坦、非洲戰亂國家及阿富汗等國的戰爭與經濟難民，因為德國大量無條件「歡迎」難民，讓德國國民大感不安，上百萬難民湧入，分送德國各個城市，讓德國市區街景完全不同。現在德國市區街頭到處有中東速食店，也有一些外籍人士做清掃與蓋房等粗重工作。德國沒有暴亂，原因就是德國發動了600萬的義工，投入這項救援協助難民的大工程，政府也大量投入資源幫他們安家與學習德語。</span>"},{"pid":"9b67542c2b04be5d43dad8ff55e9fc9c7b8612f4","tid":840909,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-29T07:26:03.000Z","msg":"<strong>國際咖啡（Cafe International）<br />\n</strong><br />\n本城市區青年戲劇院內的公共空間，近2年來為了大量的難民，闢出了公共空間，這個空間叫國際咖啡，每個星期開放2次，一次3個小時，主要是讓要學德語及生活上適應有困難的難民或外籍人士，可以得到德國義工即時的協助。<br />\n<br />\n我常到國際咖啡，也認識了不少難民朋友與德國志工。那裡有平價咖啡與茶，還有手工蛋糕。基本上，沒有一定要消費。它是個幫助外國人學語言的地方，一般都有固定的義工來教德語，那裡也舉辦一些文化活動，有時會有老師帶高中學生來，偶而也會有一些大學生來幫忙擔任教學的工作。<br />\n<br />\n<span style=\"color: red;\">難民職訓後，不再是社會寄生蟲</span><br />\n<br />\n因為有《德國基本法》的保障，大多數的難民多可留下，也多是年齡在25歲以下、年輕力壯的男性居多。我認識的難民，有敘利亞、阿富汗以及非洲的難民。他們大多會有免費學習德語3到6個月。他們生活津貼也會因缺課太多而被抵扣。<br />\n<br />\n德國政府補助的語言學習及住房補貼，每個人一個月雖然上達650歐元以上，但當他們完成語言學習，有了落腳處以後，成為職訓學徒或領有執照的工人，就能從事生產，開始領薪資就要開始繳稅、繳社會福利與退休金。這對人口少子化，又面臨最大退休潮的德國，可說是天上掉下來的禮物。<br />\n<br />\n<strong>敘利亞難民</strong><br />\n<br />\n3年下來，我認識的難民中，有年紀輕又聰明的年輕人，已經考上大學，就讀二年級了，未來將成為是優秀工程師。伊斯曼是敘利亞南部人，今年21歲，18歲時來到德國，他說之前6年都沒有上過課了，經過一番苦讀，他順利考過認證考試，現就讀本市的專科大學。<br />\n<br />\n另一敘利亞人威士迪，原是在敘利亞教阿拉伯語的難民，年紀33歲，留著大鬍子，他一生的積蓄所購置的房屋在戰爭中全毀了，太太是牙醫仍留在敘利亞。很快的，他就在義大利餐廳找到協助廚師的工作。他不挑工作、認真向學的精神讓人佩服，現在他可是奧迪汽車廠專業廚師的職訓生，未來他的工作穩定更是不用說。德國現在常在討論家屬要一起搬遷過來的問題，希望他的太太很快可以到德國與他團聚。<br />\n<br />\n第三位敘利亞年輕人叫巴克利，他剛來時德國時適應不太好，有些憂鬱，但是他是熱愛運動的陽光男孩，本市半馬馬拉松比賽都會有他的身影，去年的半馬馬拉松，他穿著為他們殘敗的城市阿勒坡（Aleppo）而跑的上衣，得到許多人的肯定與讚賞！他今年28歲，現在正在做健身房的教練職訓，2年後結業，可以訓練運動員做耐力運動。最近本城雜誌也特別報導他是新的優秀成員。<br />\n<br />\n<strong>阿富汗難民</strong><br />\n<br />\n我認識的難民中也有阿富汗年輕人，一個叫沙悟丁，他在阿富汗因為臉型長像的很像敵方陣營的人，在他6歲時就被敵方宗教勢力的人，用槍頂住他腦門要槍殺他。還好他父親聽到他的哭號聲即時趕到，才解救他。之後他與家人住在巴基斯坦，曾做過簡單的護理照護工作，幫忙打過預防針，所以他決定選澤護理工作做職訓，為得就是要在未來可以照護人，現在他是護理職訓生，可說是德國當前最急需的人力資源。"},{"pid":"2fbf1cae325965cc8e9eb84f092344aef37a82cc","tid":840909,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-29T07:27:34.000Z","msg":"<strong>長期逃難的阿富汗難民男兒</strong><br />\n<br />\n另一個阿富汗難民叫伯亞，就沒有沙悟丁那麼幸運。他是在4年前就來德國，已經在做髮型師的職訓，但是遇到德國政策改變，現今德國認定部份阿富汗難民是來自相對安全的地方，所以就必須強制把他遣返。伯亞今年才22歲，長得真的很像東亞的亞洲人，就像我們的鄰家的兄弟。<br />\n<br />\n他12歲那年，看到父親喪生在塔利班的炸彈下，兄長也在當美國兵時作戰而亡；到他14歲時，跟著表哥一起逃離阿富汗。離開阿富汗後，伯亞跟著團一路走，一路逃地來到希臘。他曾留在希臘5年，當年的他就像一個流浪兒一樣，被希臘的一個老人家從公園中撿回家和他自己兒女一起養。3年後老人家死了，他必須獨立工作，有一陣子在照相傳真店當幫工。希臘生活雖沒有戰亂，但是他沒有一個身份，做得都是黑工，也沒有辦法唸書與真正就業。<br />\n<br />\n於是在4年前他用所存的積蓄，買到了中國護照，逃到德國，因為他聽說德國可以讓他取得身份。來到德國的他，把買來的中國護照丟了，在德國開始做職訓。近年來，德國一直在轟難民問題，他就被認定是不能留下來的阿富汗人。他最近半年來都身處不安，一下子他的居留被強制取走，一下子他的住屋被封鎖了。<br />\n<br />\n3個月前，伯亞到慕尼黑法庭去申訴，聽說可以拿到一年居留，但是仍不能繼續職訓，必須按時報到。為了擔心他在忐忑不安的生活中會出事，影響他的情緒太大，他被找來當國際咖啡的志工，每次去國際咖啡，都可以看到他親切的服務。最近亞伯說，他被警察帶到另一個小鎮的難民營去。他無奈地說，聽說這難民營是要遣送出去的終極站，他從14歲出逃的努力，就將被帶回原點。<br />\n他沒有怨言，他的表情常常平靜到不像是一個要遇到什麼事的人。他最後看到我時說，如果我可以走，他想去找他的弟弟，他弟弟在瑞典。他本來跟弟弟團聚的，但是他沒有去，因為瑞典工作機會少。<br />\n<br />\n德國手工業靠難民傳承，退休金也要看難民<br />\n近年來的德國企業總會與圖林根邦（Th&uuml;ringen）邦長拉梅洛（Bodo Ramelow）對政府非常不滿。因為德國政府要強制遣送的阿富汗難民，很多都已經在做職訓的學徒，或是已完成職訓具有專業技能的工人。拉梅洛近日清楚表態，要求政府沒有必要把難民送走。他指出，這群德國社會最缺的技術人員，在德國受到栽培之後，現在政府認定不收，就要白白給送走。圖林根邦是過去的東德地區，他認為前西德這些政治菁英所做的政策，都只做一半，令他匪夷所思。<br />\n<br />\n他不懂德國這麼缺工，很多企業都要到東南亞去找人來做工，而德國現今政策卻是把學好技術的人趕走，真的是搬石頭砸自己的腳。他說，明（2019）年他們邦有最大的退休人潮，上達34萬人要退休，邦長說；「我明年要飛到越南，到東歐羅馬尼亞、保加利亞、烏克蘭去邀請工人來德國工作。這根本就非常荒謬，我們現在把人無意義地都送出去，以後我們再嘗試用各種管道，去世界各地把人請回來。」<br />\n<br />\n<span style=\"color: red;\">接收大量難民只有3年，今年德國保險業就說，收支呈現前所未有的正成長。因為大體上，100萬來的多是年輕力壯的男性，對照過去長年的老人化社會，保險公司經常是入不敷出，而現在則是一反常態，收支平衡呈現正向成長。德國規定每個人都要有健康保險，年輕人口多了上百萬，收入自然正成長。<br />\n<br />\n德國社會少子化，投資難民成了德國社會退休金最有保障的潛力股，誰說助人不會幫助到自己？</span>"},{"pid":"f3ac2c5951d79c665077dee5139b2a43edd0c392","tid":840909,"uid":121146,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-29T07:30:00.000Z","msg":"又發埋啲春夢"},{"pid":"72b9fc972724407f69229e65a9e3958d7b10e11d","tid":840909,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-29T07:32:49.000Z","msg":"<span style=\"color: red;\">他不懂德國這麼缺工，很多企業都要到東南亞去找人來做工，而德國現今政策卻是把學好技術的人趕走，真的是搬石頭砸自己的腳。</span><br />\n<br />\n<img src=\"/assets/faces/dog/touch.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/touch.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/touch.gif\" class=\"hkgmoji\" />"},{"pid":"4f82c278afba2eeffbc869d36e161a56328e966d","tid":840909,"uid":121580,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-09-29T07:34:33.000Z","msg":"on9<br />\n難民=害蟲<br />\n10個有一個仆街你個國家已經玩完"},{"pid":"0f18fcb1b5581d27ab0d6e9a41ceeb5d2bc79a9c","tid":840909,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-29T07:57:10.000Z","msg":"[大愛] 梅克爾籲接納難民屆滿3年 歐洲各地出現巨變<br />\n<a href=\"https://lih.kg/807882\" data-auto-link target=\"_blank\">https://lih.kg/807882</a><br />\n- 分享自 LIHKG 討論區"},{"pid":"b83905a0eca466bddc47e32447e8f767f00f3cbc","tid":840909,"uid":166785,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-29T08:03:39.000Z","msg":"同777講支那新移民對香港好一撚樣"},{"pid":"2b1a3fe206f46315ef408aad883a4147ad6734f6","tid":840909,"uid":41508,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-09-29T08:07:24.000Z","msg":"此回覆已被刪除"},{"pid":"88cf28da93d5913399706801be7833dac0f9da9d","tid":840909,"uid":40932,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-09-29T08:09:37.000Z","msg":"點解唔搵我地香港人"},{"pid":"320a3c3c95ebd57e3fb7232d4fde6c78b42023ff","tid":840909,"uid":40216,"like":0,"dislike":0,"score":0,"quote":{"pid":"88cf28da93d5913399706801be7833dac0f9da9d","tid":840909,"uid":40932,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-09-29T08:09:37.000Z","msg":"點解唔搵我地香港人"},"citedBy":0,"replyTime":"2018-09-29T08:12:54.000Z","msg":"德國妹：黃種人太樣衰不了"}]}