{"tid":842005,"cid":5,"subCid":0,"title":"美國政府調查>13,500名以難民身分入境者有否講大話 大部分係田中國籍 違法或被驅逐出境","createTime":"2018-09-30T03:09:06.000Z","updateTime":"2018-09-30T05:50:54.000Z","uid":48083,"like":5,"dislike":0,"uniUserReply":8,"replies":[{"pid":"ef2e2335e38bfccc71c86ad9ea71726284183116","tid":842005,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-30T03:09:06.000Z","msg":"NPR's Planet Money has learned that more than 13,500 immigrants, mostly Chinese, who were granted asylum status years ago by the U.S. government, are facing possible deportation.<br />\n<br />\nAs the Trump administration turns away asylum-seekers at the border under more restrictive guidance issued by Attorney General Jeff Sessions, U.S. Citizenship and Immigration Services, Immigration and Customs Enforcement and the Executive Office for Immigration Review are considering stripping asylum status from immigrants who won it years ago.<br />\n<br />\nImmigration officials are moving against these immigrants in a sweeping review that federal authorities say is related to a 2012 investigation into asylum mills. <strong>During that probe, federal prosecutors in New York rounded up 30 immigration lawyers, paralegals and interpreters who had helped immigrants fraudulently obtain asylum in Manhattan's Chinatown and in Flushing, Queens. The case was dubbed Operation Fiction Writer.</strong><br />\n<br />\nThe federal government says the people convicted during Operation Fiction Writer had helped more than 3,500 immigrants, most of them Chinese, win asylum. Authorities accused them of dumping boilerplate language in stories of persecution, coaching clients to memorize and recite fictitious details to asylum officers, and fabricating documents to buttress the fake asylum claims.<br />\n<br />\nIn the years after the prosecutions, immigration officials have been reviewing those asylum cases to determine which clients lied on their asylum applications and therefore should be deported.<br />\n<br />\n<br />\n⋯⋯⋯An unprecedented review<br />\n<br />\nIn a written statement, USCIS confirmed the substance of Lawrence's story &mdash; that <strong>i<span style=\"color: red;\">mmigration officials are now reviewing 3,500 asylum cases handled years ago by the people convicted during Operation Fiction Writer. Immigration authorities also confirm that they are reviewing the asylum cases of more than 10,000 family members who were granted what is called &quot;derivative asylum status.&quot;<br />\n<br />\nTherefore, in total, more than 13,500 immigrants who were granted asylum before December 2012 could lose it.</span><br />\n<br />\n⋯⋯</strong><br />\n<br />\n<a href=\"https://www.npr.org/sections/money/2018/09/28/652218318/thousands-could-be-deported-as-government-targets-asylum-mills-clients\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.npr.org%2Fsections%2Fmoney%2F2018%2F09%2F28%2F652218318%2Fthousands-could-be-deported-as-government-targets-asylum-mills-clients&d=VgDisFYbR%2F7l5trZ3dsCHMKJ7zzy8RXHrd%2FDXtMH0Y8%3D&h=c51fcea6\" target=\"_blank\">https://www.npr.org/sections/money/2018/09/28/652218318/thousands-could-be-deported-as-government-targets-asylum-mills-clients</a>"},{"pid":"f7c7a139e3fc871b36148da5dedfdf747bac5e2a","tid":842005,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-30T03:11:30.000Z","msg":"One of those rounded up during Operation Fiction Writer cooperated with authorities on the investigation. The man, who asked that we call him Lawrence, helped the government between 2011 and 2014. He says that he worked for lawyers who reassured their clients that they would be fine if they fabricated their claims of persecution in China and that those clients were just heeding legal advice.<br />\n<br />\nHe is in hiding now because of the government's escalating demands that he continue cooperating &mdash; this time against those former clients. Planet Money spoke with him on Skype but does not know his exact location.<br />\n<br />\nLawrence, a Chinese immigrant himself, says the government pressured him in the past couple of years to help review asylum cases he may have worked on as an employee at more than one law firm. He helped with that effort initially but has backed away as the number of people the government is targeting has skyrocketed.<br />\n<br />\n⋯⋯"},{"pid":"c46d81fff80f57ec70e46a804a5f060ef063a4aa","tid":842005,"uid":48083,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-09-30T03:14:23.000Z","msg":"Asylum is a fast, direct path to staying in the country. It is hard to win, but if you do, you get immediate permission to work. You're also eligible for a green card within a year &mdash; and then citizenship five years after that.<br />\n<br />\nFor years, the Chinese have won more <span style=\"color: red;\">asylum cases than immigrants from any other country. About 22 percent of the 20,455 individuals granted asylum in 2016 were Chinese immigrants, according to the most recent figures from USCIS</span>. The next largest group is immigrants from El Salvador (10 percent) and then immigrants from Guatemala (about 9 percent).<br />\n<br />\nThe lawyer who ran the immigration office Lawrence joined back in 2007 was named Ken Giles. Lawrence says Giles' law office had only three desks, crammed into a tiny room. Everything that happened, Lawrence says, happened out in the open.<br />\n<br />\n&quot;<strong>I realized this is open secret in Chinese immigrant community ... <span style=\"color: red;\">many Chinese people making asylum fraud,&quot; </span>he says.<br />\n<br />\nAccording to Lawrence, a client would walk in and tell the office manager that he or she would like to try for asylum because that is what a friend or relative suggested.<br />\n<br />\n&quot;<span style=\"color: red;\">The office manager would talk to the client about what kind of claim they should pursue and what kind of story they should make up, what kind of fake document they should provide,&quot; says Lawrence. &quot;And [the manager] made up those stories. She wrote them down and asked those client to copy it in their own words.&quot;</span><br />\n<br />\nOne reason Chinese immigrants have been successful at winning asylum is because the most common stories submitted by Chinese applicants fit neatly into the criteria asylum officers and immigration judges use to grant asylum.<br />\n</strong><br />\nIn the U.S., before you can get asylum, the government wants to hear a story from you &mdash; a story about &quot;a well-founded fear of persecution.&quot; That persecution has to be based on your race, religion or political opinion, or on some &quot;particular social group&quot; you belong to &mdash; and it has to have been targeted specifically against you....."},{"pid":"b298872b0e3291c003cde49e3241dda588277b87","tid":842005,"uid":149361,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-30T04:54:16.000Z","msg":"蝗蟲"},{"pid":"8addc0788a8a16e1ff785df497c146b6f93b66a3","tid":842005,"uid":199590,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-30T04:57:52.000Z","msg":"蝗：美國唔要我<img src=\"/assets/faces/mf/frown.gif\" class=\"hkgmoji\" /> 唔緊要落嚟香港<img src=\"/assets/faces/lomoji/06.png\" class=\"hkgmoji\" />"},{"pid":"171b4bf1a653be89df3ca38359f4aac0af62cc70","tid":842005,"uid":44486,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-30T04:58:16.000Z","msg":"收關稅都唔夠收番個美國籍咁得人驚<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"39be8de1d9a494e2ca22294a87334a146c585cc4","tid":842005,"uid":153811,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-30T04:59:56.000Z","msg":"之前有班友一直負皮我咁樣講。<img src=\"/assets/faces/mf/369.gif\" class=\"hkgmoji\" />"},{"pid":"d53eee651b8fef2a396991af43b3f4657b50cd5a","tid":842005,"uid":13724,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-09-30T05:08:23.000Z","msg":"香港啲義士唔申請真係嘥咗<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"f2414cd3c43ea8eb02116503561ab2f8a6b87d04","tid":842005,"uid":4258,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-30T05:41:46.000Z","msg":"薄瓜瓜，郭文貴，法輪功班友<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"6b8faa1d604a10a47ffe580630364c7371c55dfe","tid":842005,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-30T05:50:54.000Z","msg":"<img src=\"/assets/faces/dog/wet.gif\" class=\"hkgmoji\" />"}]}