{"tid":842315,"cid":33,"subCid":0,"title":"志大才疏，時日無多","createTime":"2018-09-30T07:58:47.000Z","updateTime":"2018-10-01T09:20:18.000Z","uid":25558,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"7aeee15676986102fca0d411bbb103db0baf2a1b","tid":842315,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-30T07:58:47.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20180930/20511092\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20180930%2F20511092&d=Wm750lrdtaPfKF5rJEqd0rr9WXPazFMcT8p8rn878U0%3D&h=fd3efb1c\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20180930%2F20511092&h=d5eac2f7\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20180930/20511092</a><br />\n<br />\n志大才疏，時日無多 - 黎智英<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20180930/large/e8802a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20180930%2Flarge%2Fe8802a.jpg&h=30021f9e&s={SIZE}\" /><br />\n <br />\n<br />\n習大帝志大才疏，皇朝中國必定大鑊。過去中美關係好好的，不好怎會順風順水，中美貿易讓中國經濟奇蹟繁榮近四十年，到習大大上台才搞到烏煙瘴氣。<br />\n<br />\n今天還打起中美貿易戰，把四十年來辛苦耕耘的豐功偉業推至摧毀邊緣。習近平志大才疏卻自以為雄才偉略，還為自己冠冕稱皇，比肩毛澤東，腳踩鄧小平，報應！國歌仍唱「中國人民到了最危險的時候」，並沒有與時並進原來內有玄機，今天在習大帝這土包子的胯下，中國人民真的到了最危險的時候！<br />\n<br />\n我有眼不識笨蛋，以為中美貿易無論如何都打不成，結果大錯特錯，摔了一跤蓬頭垢面，笨蛋變成是我。其實眼明人一看便知道，中美貿易戰打下去對中國極不利。中國鴻運當頭經濟奇蹟發展了四十年，但是大多是硬件量化的生產發展，而非軟件質化的生產發展。<br />\n<br />\n可是，中國經濟量化發展已到了盡頭，是臨界質化發展轉捩點的時候。政府是知道的，若不改革最後危機重重，然而苦無對策和缺乏結構性改革的意志和前瞻，令經濟前途茫茫動盪不測。<br />\n<br />\n這是國運脆弱宜守不宜攻的時候。這次中美貿易死要面子，與美國以牙還牙以硬碰硬，招致自己今天泥足深陷。君不見中國經濟下滑，中小型企業紛紛倒閉，不少商家破產或走資，精英輿論尤其鼓噪，美國除了進一步擴大中國入口貨品的稅項，還制裁中國中央軍委裝備發展部和高級將領。<br />\n<br />\n美國手上還有中國高官和權貴在美國的資產物業清單，威脅分分鐘會加以制裁，中國高官權貴真係有得震無得瞓也！<br />\n<br />\n反之美國卻國運翻身形勢大好，還有個話做就去做的狂人川普做總統。<br />\n<br />\n他要求糾正中國貿易違規的手段，以及竊取外國生產商的科技，又迫使對方交出科技作為在中國生產貨物條件的乖張行為，目標清晰事在必行，而都是合情合理的要求，中國要融入國際貿易共同體，長期來說也是必須遵守的規則，還要逞強拚鬥幹什麼呢？<br />\n<br />\n而且中國出口美國的總值佔其經濟總產值的4.1%，美國出口中國的總值是0.66%，六倍的差距實力懸殊，強弱易見，打下去中國必輸無疑，還要打下去唯一的解釋是，習帝在意的是他皇上的天威而不是國運和人民的福祉。中國有了個皇帝，國運被困在皇上天威龍顏的囹圄中！<br />\n<br />\n習帝不僅不識消災解厄，還不斷以石頭砸自己的腳。中國有今天的經濟繁榮成就，是靠鄧小平「讓一些人先富有起來！」，私有產權的經濟開放，讓人民從死水一潭的公營事業困難中解放出來，重拾人性積極的「動物精神 animal spirits」無窮無盡的足智多謀，利用一己專長和知識掌握眼前的資訊和機會，為自己和家人拚搏謀幸福。<br />\n<br />\n他謀取到的幸福也是別人的幸福，因為他的幸福是在與別人競爭、互相模仿、修正和合作中謀取得，都是從互相分享成果的過程中獲得。<br />\n<br />\n私有產權激勵人心進取形成的生產網絡，促使人們互相競爭與模仿，個別犯錯卻共同學習和修正，是社會創造知識因而也是創造財富的源泉（知識便是財富）。<br />\n<br />\n沒有了私有產權人，被剝奪了個人身份、責任、目標，做人再沒有了意義，因此沒有了尊嚴，人變成了集體群組裏的一個數字，面目模糊的儍瓜。人沒有了責任、目標和意義，便墮入死水一潭的倦怠中，沒有了生產活力，因而沒有了希望。這是習大帝將要帶領中國人民回去的地獄邊緣。<br />\n<br />\n習近平曾經這樣說：「國有企業和國有經濟必須不斷發展壯大&hellip;&hellip;社會上一些人製造了不少針對國有企業的奇談怪論，大談『國有企業壟斷論』、宣揚『國有企業與民爭利』&hellip;&hellip;鼓吹『私有化』、『去國有化』&hellip;&hellip;特別是各種敵對勢力和一些別有用心的人重點拿國有企業說事，惡意攻擊、抹黑國有企業，宣揚『國企不破，中國不立』<br />\n&hellip;&hellip;這些人&hellip;&hellip;想搞亂人心、釜底抽薪&hellip;&hellip;我們要善於從政治上看問題，決不能認為這&hellip;&hellip;只是一個純粹的經濟問題，那就太天真了！」這是個政治因而是個統治權力的問題，不是個經濟民生的問題。中國人民勒緊肚皮仰望明天吧！<br />\n<br />\n當時他講這些話沒有人評論，因為太奇談怪論了，以為他為了政治權宜說過就算。但是，總有些人嗅覺比常人靈敏，在關鍵時刻總能說出一些主子想說而沒有說出的話。<br />\n<br />\n曾任國有重點金融機構監事會主席的體制內經濟專家吳小平發表文章這樣說：「私營經濟不宜繼續盲目擴大&hellip;&hellip;更加集中、更加團結、更加規模化的公私混合制經濟，將可能在社會主義巿場經濟社會的新發展中，呈現越來越大的比重&hellip;&hellip;面對當前強國之戰，國家必須集中財力、物力和人力，必須統籌發展，必須令行禁止。」<br />\n<br />\n吳被問及文章是他寫的，他回答：「是我寫的，就不解釋了，太多朋友問起。」自鳴得意喜形於色，享受着接近權力核心代言人的角色。<br />\n<br />\n繼吳小平文章，國際政法研究院院長陳中華又發表了類似的文章說：「消滅私有制建立公有制，是共產黨人的初心使命。&hellip;&hellip;恢復黨的初心公有制，消滅私有制刻不容緩。」果然幾天後《蘋果日報》報道有123間在香港上巿的國企，通過修改公司章程，正式確立黨委地位及給予權力。不會厚彼薄此，所有國企央企都會納入同樣插入黨委及授權的程度。<br />\n<br />\n馬雲退休傳言不斷，不難想像下一步是國家投資如阿里巴巴、騰訊和小米等大型私營企業，照板煮碗插入掌權的黨委，理直氣壯是為了更加集中更加團結，更加規模化，以備對付與美國等國家國運之爭、強國之戰。<br />\n<br />\n再過一陣子，就連中型企業也難逃這厄運。理由很簡單，就是要配合和壯大社會主義經濟公私混合制模式的新發展。最後我想就是連私營小企業也不可能倖免。到了那時候再不需要有什麼理由了。<br />\n<br />\n國家強大人人有責，國家將會策劃電子程式，強迫小企業經營電子化。正如現在大陸個人使用手機付款，辦理手續和行蹤電子化一樣，小企業的買賣、運作和賬目在國家的電腦系統一目了然。這樣中國皇朝便成就了高科技的社會主義，比老毛的設想更勝一籌。<br />\n<br />\n吳小平的所謂公私混合制經濟，說白了其實是公有制。在共產黨的槍桿子領導下，誰敢有話語權，又誰敢有私產擁有權，誰都只有跪地，一切雙手奉上，唯恐無命，一切唯黨是從。習大帝比老毛更厲害！他用電子枷鎖精密的控制，帶中國人民走向老毛的回頭路。<br />\n<br />\n習大帝真的會帶中國人民回去公有化的大鑊飯，老毛舊路的死胡同嗎？當然會！封建時代的皇帝舉頭三尺還有神明，君權神授，他的皇權受天命制約。<br />\n<br />\n習大帝不僅是個無神論者，他還是個滅絕神靈的摧毀者。他2014年在浙江拆掉近2,000家基督教教堂的十字架後，最近變本加厲，在河南掀起打壓基督教的政治運動，砸毀了省內4,000家教堂的十字架。於他神只是人們的精神鴉片，毒品來的！<br />\n<br />\n他就是神明，他就是天命，他是極權中極權的皇帝，他集權力於一身，也集所有人民的意願、財產和願望於一尊，他是無上至尊，怎能容忍人民的個人意願、財產和願望。<br />\n<br />\n權慾是無限的，天威是無極的，因此習大帝是至高無上。中國人民真的會這麼蠢，被他牽着鼻子回到集中營去做垂死的羔羊？志大才疏的不是人民，垂死的也不是人民，時日無多的會是這個土包子的笨蛋！  <br />\n<br />\n黎智英<br />\n<br />\n<br />\n上一則<br />\n上一則<br />\n前　言 (蔡瀾)<br />\n<br />\n下一則<br />\n下一則<br />\n大媽攻略 (林夕)"},{"pid":"22e8f2443ab88141a06e4c0843747479b7535f24","tid":842315,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-01T09:20:18.000Z","msg":"黎智英文筆又幾好喎"}]}