{"tid":842368,"cid":33,"subCid":0,"title":"主動出擊的思想","createTime":"2018-09-30T09:03:56.000Z","updateTime":"2018-09-30T09:03:56.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"edda1ec87e62ac44dc31c89a411dc40e82347386","tid":842368,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-09-30T09:03:56.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/梁文道/daily/article/20180930/20511123\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E6%A2%81%E6%96%87%E9%81%93%2Fdaily%2Farticle%2F20180930%2F20511123&d=Wm750lrdtaPfKF5rJEqd0leK4D04he4k8uKHxpzC8zE%3D&h=412133cf\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E6%A2%81%E6%96%87%E9%81%93%2Fdaily%2Farticle%2F20180930%2F20511123&h=ecaf5e14\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/梁文道/daily/article/20180930/20511123</a><br />\n<br />\n主動出擊的思想 - 梁文道<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20180930/large/1538207011_5759.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20180930%2Flarge%2F1538207011_5759.jpg&h=3486a5c1&s={SIZE}\" /><br />\n微博圖片(互聯網)<br />\n <br />\n<br />\n大陸學術界的朋友在9月初的時候發來一份新創刊雜誌的介紹，同時還半開玩笑地評注：「這會不會是一份嶄新的重點核心刊物？」這本雜誌叫做《習近平思想》，它在宣傳廣告中自稱「天下紅媒第一刊」。大概是吸取了陝西叫停「梁家河大學問」的經驗，它還特別標榜跟官方無關，強調自己是「中國民間創辦出版」。<br />\n<br />\n「民間創辦」？那它會不會和早些年的「孔子和平獎」一樣，變成一個幾乎像笑話一般的民間搞怪鬧劇呢？應該不會吧，因為這裏頭一些骨幹都是有頭有臉的人物。<br />\n<br />\n特別是總編輯劉明福，他不但是擁有軍銜的中國人民解放軍國防大學軍隊建設研究所的所長，《中國夢》的作者，同時還是「習近平思想研究中心」的研究員。<br />\n<br />\n再看創刊號的目錄，除去一份習近平某次講話的摘錄，以及劉明福本人所寫的一篇習近平思想闡述，餘下來的全是談馬克思的正兒八經的文章，就算不一定達到最嚴格要求下的學術水準，至少也和其他「紅媒」相去不遠。<br />\n<br />\n這份刊物之所以值得注意，是因為它代表了一種趨勢，那就是拉近大陸學術界傳統的馬克思主義研究，和方興未艾的「習近平思想」之間的關係。在中國共產黨的執政底下，馬克思主義本該享有官方顯學的顯赫位置。<br />\n<br />\n但是在過去很長一段時間，大陸主流人文社會科學界似乎都有意無意地忽略了馬克思主義研究的存在。<br />\n<br />\n而學院體制內研究馬克思主義的學者和教師，表面上看好像也都很適應這種忽略，甘於自處一角，自說自話，不只跟國內其他學科和學術趨勢沒有太多交集，而且還很難搭上人家都很熱衷的國際交流快車。<br />\n<br />\n就拿哲學研究來講好了，雖然所有開設哲學系的大學都會留下一定名額給專業研究馬克思哲學的學者，但除了少數例外，這批學者的整套學術工具和研究課題都很奇怪地處在一種帝力於我何有哉的狀態。<br />\n<br />\n即便今天在國際上最當紅的左派哲學家如齊澤克和巴迪歐的翻譯引介，也都輪不到這批主流馬克思主義哲學家參與。<br />\n<br />\n說難聽點，他們的存在幾乎像是花瓶，萬萬不能沒有（畢竟大學本科必修的許多政治思想課要交到他們手上），但有了也不怎麼樣。<br />\n<br />\n可是自從「習近平思想」興起之後，我覺得以後的情況大概會變得很不一樣了，其中一個原因就是「習近平思想」可能會在學術體制內吸納和重整原有的馬克思主義研究，使得「習近平思想」和馬克思主義形成一個你中有我，我中有你的狀態。<br />\n<br />\n自從去年開始，直到現在，中國各地已經湧現了好幾十所冠上「習近平思想」名號的研究機構。<br />\n<br />\n在這些機構裏面任職的，多半都是原本從事馬克思主義研究的學者，比如說人民大學的馬克思主義學院教授秦宣，他現在就是「習近平新時代中國特色社會主義思想研究院」的院長。<br />\n<br />\n除了這些成為正式建制的研究機構之外，從中央到各地方省市，都還撥出了大筆經費鼓勵學者申報課題，投入「習近平思想」研究的大潮。<br />\n<br />\n目前看來，申報這個選題的條件相當寬鬆，費用出手也都相當大方。同樣是人民大學，同樣是去年，專事應用語言學研究的陳滿華教授就在微博上發了一條消息，說他收到了「關於徵集習近平新時代中國特色社會主義思想研究選題的通知」，令他相當吃驚。<br />\n<br />\n因為他沒想到專門做語言學的人也能被徵集去研究習近平思想，而且做這個課題能夠得到的4萬元經費是獎勵金，跟一般的研究經費非常不同，可以當成個人收入。<br />\n<br />\n陳教授當時可能還沒有意識到，以「習近平語言風格」為主題的研究，這一年不到的短短時間當中會成為中國語言學界的最新潮流，〈習近平總書記的語言風格及其力量〉之類的題目，固然在各地學報裏頭比比皆是。<br />\n<br />\n有一份叫做〈習近平講話的語言風格研究〉的碩士論文，更早在2016年就已經春江水暖鴨先知地面世了。而在2018年「國家社科基金項目課題指南」的語言學類別當中，排名第一位的選題赫然就是「習近平總書記語言風格研究」。<br />\n<br />\n我們很自然地會追問，所謂「習近平思想」到底指的是什麼？老實說，雖然我也看過一些習近平的講話，以及一些被外界認為是最能闡述「習近平思想」的經典之作，但可能是因為太過愚鈍，我始終沒有搞清楚它的內涵和外延範圍。<br />\n<br />\n其中最麻煩的一點，就是在現在這種成規模的學術趨勢之下，隨着各門專業學者的無限衍生，你會發現習近平幾乎在任何領域都有思想，天底下的學問幾乎沒有一樣是不跟習近平思想沾邊的，例如早些時候就有一篇叫做〈習近平旅遊思想的內涵與特徵〉的論文在網上流傳。<br />\n<br />\n我最近還發現這個研究甚至已經有了一些方法討論，比如說〈習近平文化思想研究進展的大數據分析及深化研究的路徑思考〉。<br />\n<br />\n我們很容易就會以為，這林林總總掛着習近平名義的學術成果都是獻媚，都是一些在學術界裏面沒有什麼實際成就的人混飯吃的通路。<br />\n<br />\n他們拿了納稅人的錢，做出一些沒有什麼人會認真去看的所謂研究成果，如此而已，無傷大雅。就和過去的馬克思主義研究差不多，並不會阻礙其他人的認真工作。但是我卻覺得，在「習近平思想已經成為馬克思主義中國化最新成果」，和「習近平思想」正式被寫進憲法的大前提下，所有本來以為河水不犯井水，可以自己繼續幹自己事情的學者，或許遲早也會受到波及。<br />\n<br />\n其中一個環境上的原因，是全中國的高校正在加強意識形態審查，越來越多的學者動輒因為言論而被人舉報去職。更重要的，則是當前國家體制動員出的一股動力。<br />\n<br />\n這種動力使得原有的思想言論和文化產品的審查機制從被動把關轉為主動出擊；使審查人員的工作從以不出錯為原則，變成以挑錯為目標。<br />\n<br />\n我擔心這種動力同樣也會出現在學術體制之內，現在從事習近平思想研究的人，可能跟過去做馬克思主義研究的人不同，他們不會守在自己的有限園地當中，反而會對外進攻發起論戰，這樣子才能擴大自己的研究範圍和成果，才能在國家認可的體制內更上層樓。<br />\n<br />\n於是凡是「習近平思想」涉及到的學術範圍，都可能要經過「習近平思想」的檢驗。這種檢驗不是一般斯文有禮的學術論辯，更是立場分明的政治決鬥。<br />\n<br />\n讓我們想像一下，假如有一個專門研究旅遊業發展的學者寫了一篇論文，被人揭發其中有些東西不符合「習近平的旅遊思想」，那接下來會是個什麼結局？<br />\n<br />\n（「中國的大腦」之三）  <br />\n<br />\n梁文道<br />\n<br />\n<br />\n上一則<br />\n上一則<br />\n多看了一眼或回了一次頭 (蔣芸)<br />\n<br />\n下一則<br />\n下一則<br />\n我在風中 (沈西城)"}]}