{"tid":844879,"cid":18,"subCid":0,"title":"自由與希望——沙特存在主義哲學淺析","createTime":"2018-10-02T08:04:24.000Z","updateTime":"2018-10-04T08:55:14.000Z","uid":74778,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"6b45f77648882b6f057206f0eeb0b2dfa1bcdbc1","tid":844879,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-02T08:04:24.000Z","msg":"作者｜彭家鋒，西南大學政治與公共管理學院<br />\n摘要：沙特（Jean-Paul Sartre）是法國二十世紀影響深遠的哲學家之一，是法國無神論存在主義的主要代表人物，其思想也折射出當時正遭受動亂折磨的民眾對自由的渴望，他本人則被譽為「世紀的良心」。「自由」作為貫穿於沙特存在哲學的一條主線，是他的哲學最核心概念，也是其整個哲學最具魅力的閃光之所在。沙特以「無神論」為前提，通過揭示出「自在」和「自為」的樣態區分出了物與人的各自存在，從而得出了人是「存在先於本質」這一則哲學的基本原理，並把存在哲學定義為一種人道主義哲學，在面對種種絕望的處境之後，懷著希望走向了未來。這些理論如同一塊巨大的磁石，其無形而深邃的理論磁性深深地吸引著人們的目光。<br />\n<br />\n沙特：存在與虛無 - EP75<br />\n<br />\n<br />\n1. 引言<br />\n<br />\n二十世紀是一個雲譎波詭、動亂不安的年代。理性技術所帶來的物質產品和財富完全比以往任何時候都要充足，但是這樣充足的物質資源卻並沒有帶來快樂的滿足感，理性技術並沒有實現它所代表的工具理性的宏大敘事，也沒有給資本主義社會帶來它所承諾的普遍的自由、民主、平等、幸福。而是走向了另一個極端，資產階級社會的不同矛盾此起彼伏，表現出咄咄逼人的態勢。<br />\n<br />\n <br />\n<br />\n單單在二十世紀上半葉就相繼出現兩次災難性的全球型戰爭，戰爭涉及範圍之廣、破壞之深都是駭人聽聞的。前所未有的動盪使人們處於風雨飄搖之境，對政治傳統的信念喪失信心，產生了質疑、動搖和湮滅之感。在對政治傳統的信念喪失信心的背後，更加嚴重的後果是民眾對倫理與道德失去了判斷標準，生活也因此迷失了方向。<br />\n<br />\n <br />\n<br />\n與此同時，人之為人的尊嚴、地位、價值、高貴等問題更加尖銳地呈現出來，人絲毫也未覺察到人是「宇宙的精華，萬物的靈長」；孤寂、物化、迷惘、絕望、畏懼等等成了描繪人的最一般存在方式的慣用詞彙。對「人」的解讀一時間佔據了哲學的中心位置。整個存在主義思潮正是在這樣一種背景下產生的，沙特的存在主義也不例外。<br />\n<br />\n <br />\n<br />\n沙特《嘔吐》<br />\n沙特《嘔吐》<br />\n按道理說，處在這樣一種荒謬、孤獨、絕望的境遇之中的哲學，或許也會沾染上同樣的色調。但是沙特的存在哲學卻不是悲觀厭世，正如有的人就曾指責他的哲學是「鼓勵人們對人生採取無所作為的絕望態度的哲學，是強調人類處境的陰暗的一面，描繪卑鄙、骯髒、下流的事情，而忽視某些具有魅力和美好並屬於人性光明一面的事情的哲學」。<br />\n<br />\n <br />\n<br />\n但事實上，筆者卻發現，沙特的存在主義並非卑鄙不堪，相反，再沒有比它更光明、更積極的理論。沙特畢生最為關注的也正是人的存在與自由，並且最終攜手希望，邁向了未來。"},{"pid":"d5197787a521e782afdb1362ff57e3beaa1668d8","tid":844879,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-02T08:04:57.000Z","msg":"2. 沙特哲學中的「自由」與「希望」<br />\n<br />\n <br />\n<br />\n2.1. 自由的理論前提：上帝之死<br />\n<br />\n「自由」作為沙特存在哲學的一條主線貫穿於其中，是他的哲學的最核心概念，也是其整個哲學最具魅力的閃光之所在。而他的整個理論體系的一個最重要的前提條件就是「上帝之死」。<br />\n<br />\n <br />\n<br />\n要知道，在西方的信念傳統中，「上帝」具有典型的象徵意義。在這裡，我們有必要談談西方文明的兩大源泉&mdash;&mdash;古希臘的理性主義精神和希伯來精神。古希臘是理性主義精神的搖籃，古希臘時期，從蘇格拉底德性論柏拉圖的理念論，再到亞里士多德的實體觀開始，一直到近代有笛卡兒開啟的理性主義時代都是這一偉大精神的體現；而更為重要的是希伯來精神，它發端於猶太經典，傳播於宗教之中經中世紀的漫長統治時期逐步過渡到近代，成為每個人都必須面對的支柱性精神。<br />\n<br />\n <br />\n<br />\n <br />\n<br />\n沙特與波娃的合照<br />\n沙特與波娃的合照<br />\n而「上帝」就是這一精神的核心，是人們生活中的所有基本道德、價值的評判根本，是人的生存的絕對依據。由此「上帝之死」自然成為了一件非常嚴重的事件。因為這不只像表面上那樣&mdash;&mdash;「上帝之死」只是一個無關緊要的文字命題，只關於上帝，無關於人類，這個事件更加對人們的文化根基&mdash;&mdash;整個希伯來精神的延續產生至關重要的影響。<br />\n<br />\n <br />\n<br />\n隨著近現代理性主義（特別是技術理性）的氾濫，人們漸漸地開始忘卻上帝的文化觀念了，正當人們都沉溺於技術理性所帶來的科學技術的偉大成就之中時，一位哲人就以震耳發聵之聲宣佈了「上帝死了」，這個人就是尼采。尼采認為是因為人們沉迷於科學技術的成就之中變得麻木不仁而導致了「上帝死了」，而每一個現代人都是殺死上帝的幫兇。<br />\n<br />\n <br />\n<br />\n他認為，「上帝死了」會引起很嚴重的後果：人們的文化價值將會崩塌和重建，柏拉圖的理念和基督教的上帝所代表的理性、道德等絕對的文化價值都成了「黃昏的偶像」，人的生存失去了絕對的標準。此時此刻，需要做到就是，必須「重新估計一切價值」；因為已經不存在任何絕對的文化價值尺度來丈量人的存在意義和準則，人就只能自己成為一切價值的創造者，並且必須對自身的一切行為擔負起責任。<br />\n<br />\n沙特《存有與虛無》<br />\n沙特《存有與虛無》<br />\n沙特的哲學便是從「上帝死了」這樣一個前提開始的。他認為，「上帝之死」正是人的自由得以成立的根本性前提條件。沙特就曾明確地指出有兩種不同存在主義：有神論的存在主義與無神論的存在主義。沙特自稱他的存在主義是無神論的存在主義。<br />\n<br />\n <br />\n<br />\n在沙特看來，「上帝死了」是一個我們必須直面的事實，並且要勇於承擔起這一後果：「我們的意思是說上帝不存在，並且必須把上帝不存在的後果一直推衍到底」。沙特認為「上帝不存在」會帶來雙重後果。一方面，「上帝不存在」會導致「人的孤獨和文化上的無家可歸」，「如果上帝不存在，一切都是容許的，因此人就變得孤苦伶仃了，因為他不論在自己的內心或者自身以外，都找不到可以依靠的東西」。<br />\n<br />\n <br />\n<br />\n在此，「上帝之死」就變得非常棘手，如果上帝已死，人的價值評判標準、生存依據就在任何其他地方都找不到一個先天的標準，人就變得無依無靠。再者，在看到「上帝死了」帶給人的孤寂的同時，也帶來了使人的自由成為可能的一個契機。<br />\n<br />\n <br />\n<br />\n因為如果上帝已死，就再也沒有任何先驗的主宰高懸人類之上，這世界對你而言，除去自由，並無他物。你不再去尋找任何其他事物來作為自己行為的依據，你註定是自由的，自己做決定，自己去選擇，不論情況如何，你都只能靠自己，自由自為。<br />\n<br />\n <br />\n<br />\n既然一切行為都是自己去完成的，所以，你必須對你的行為負上全部責任。在這裡，我們似乎已經看到絕對自由和絕對責任在沙特哲學中的重要地位&mdash;&mdash;他把自由上升到了存在的本體論層面，當作人的本體的生存結構。<br />\n<br />\nThe Death of God, David Hayward<br />\nThe Death of God, David Hayward"},{"pid":"267b3dbfcd81bf775d1f2320ad8c6c5836da651a","tid":844879,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-02T08:06:00.000Z","msg":"2.2. 絕對自由<br />\n<br />\n沙特以「上帝死了」這個前提條件為出發點，在面對人孤寂的生存困境，不再到人的存在之外尋找或虛構出某種絕對的精神來替換掉「上帝」的特殊位置，給人類帶來廉價的替代物以作為存在的絕對依據；相反，如同「哥白尼革命」般，他轉而凝視人的自身&mdash;&mdash;人的本真存在，這樣一來，人的自由便充分體現出來，同時讓人能夠主動地去直面各種行動的結果，擔負起絕對的責任。<br />\n<br />\n <br />\n<br />\n沙特明確指出「上帝死了」之後，又從思維的主體性與超越性方面，區分出了兩種存在：自在的存在（Being-in-itself）與自為的存在（Being-for-itself）。<br />\n<br />\n <br />\n<br />\n2.2.1. 自在的存在與自為的存在<br />\n<br />\n上述區分出的兩種存在中，一般來看，前者指未與人的思維產生作用的事物，後者特定地指思維著的人。值得注意的是，這兩種存在樣態的區分不僅僅是存在範圍的不同，更為重要的是存在方式的差異。沙特由此說明有意識的人的存在與一般給定的自在的存在的本質差異。<br />\n<br />\n <br />\n<br />\n自在的存在是一種外在於思維主體，類似於康德所說的「自在之物」的存在。一般來說，在沙特的哲學裡，自在的存在是屬於外在世界、物質的範疇。不過上述定義還不準確，需要更加具體地加以闡明，在沙特看來，「自在的存在」並非直接就是我們日常所看到的顯而易見之物，如房屋、樹木、電腦、手機之類。<br />\n<br />\n沙特《存有與虛無》以外較少人談論的代表作：《辯證理性批判》<br />\n沙特《存有與虛無》以外較少人談論的代表作：《辯證理性批判》<br />\n然而，不可否認的是上述的物件完全包含在「自在」層面上的外延（extension）之中，換句話來講，日常所熟悉的事物本身是客觀、不以任何意識為轉移的存在，不管他們是荒謬的還是經我們思維加工過而變得井然有序的，這是物最本己的存在。「自在的存在」是無意義可言的，一旦我們賦予其意義，它就被我們的意識虛無化了，不再是原初意義上的「自在」了。"},{"pid":"40fc5f09a65c5e498fea90e28f2da72830090e37","tid":844879,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-02T08:06:18.000Z","msg":"在此，沙特就運用十分精煉話語對「自在的存在」加以總結，得出三個最根本命題：<br />\n<br />\n <br />\n<br />\n●      「首先，『存在即存在』。就是說存在即是直接給定的存在，從始至終完全地、無其他限定條件地存在著。『這意味著存在既不能派生於可能，也不能歸併到必然&hellip;&hellip;自在的存在永遠既不能是可能，也不能是不可能，它存在』；就好像康得所言，對於這樣的存在物，我們說不上任何東西，但有一點是可以肯定的，那就是它的存在是毋庸置疑。<br />\n<br />\n <br />\n<br />\n●      第二，『存在自在』。這意味著，存在本身如此，我們看不到內因，也找尋不到外因，沒有目的，也無需依附。『物質性的存在永遠不會去追問自己的存在，它任何時候都不知道自己是他物』。<br />\n<br />\n <br />\n<br />\n●      第三，『存在是其所是』。這與第一條有其一致性，同樣是強調存在的直接給定性和自然而然性，談到其他屬性，似乎就變得無言，它就是它所是的那個樣子，這是一種絕對的同一性，它既定且堅硬，他全然被自己塞滿，不具有任何的否定性，只有全部的肯定，它早已超越一般的生成轉化，也不依附於任何的時間，無所謂過去與將來，也沒有現在，完全『脫離了時間性』。」<br />\n<br />\n <br />\n<br />\n黃頌傑， 吳曉明， 安延明：《 沙特其人及其「人學」》，上海：復旦大學出版社，1986年。<br />\n<br />\n <br />\n<br />\n自為的存在即是思維意識的存在。對這樣的存在，沙特始終都是通過思維實踐來予以說明的。與自在的規定性相反，自為的存在沒有固定的本質，它總是不斷地創造自身，獲得自身，然後超越自身，賦予事物以不斷超越的意義，所以它就剛好是自我創新性和思維主體超越性的，總而言之，它註定自由。"},{"pid":"ec49dbb5542ae442a2a2dcce3d8befa53efabf3a","tid":844879,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-02T08:06:40.000Z","msg":"沙特在這裡，其實是將自為直接等同於人的存在，所以也就是說，人註定自由。沙特對「自為的存在」做了如下的規定：<br />\n<br />\n「首先，自在是現成就有的，具有已然不變的規定性；但自為卻是不斷生成的，它是一個變化的過程。」<br />\n<br />\n <br />\n<br />\n然後，自在的存在既定不變，脫離時間性，無所謂過去與將來，始終如一；但自為就不一樣了，它是生成變化的過程，這也就是說自為總是處於意識活動之中，意識不斷要尋求超越，不斷追求和領悟已經獲得的本質規定性，他的實在是純粹拷問性的。它之所以能提問，是因為它生長於問題之中，「它的存在永遠不被給定，而是被拷問的，因為相異性的虛無總是把他與他本身分開；自為永遠是懸而未決的，因為它的存在是一種永恆的延期」。<br />\n<br />\n <br />\n<br />\n再者，自在堅硬無空洞；但自為卻空洞無內容，因為內容是需要自己不斷去填滿的，人因此完全是自由的。一方面，它通過思維實際活動不斷賦予自在的存在以各種各樣的意義和價值，使它們擁有不斷超越的本質；再者，它不斷超越自我，揚棄掉本身已然擁有的各種屬性，不斷造就出新的本質。"},{"pid":"c6f0613044c5bc69f20e84596ecbd6ae5e6f7d61","tid":844879,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-02T08:08:11.000Z","msg":"2.2.2. 存在先於本質<br />\n<br />\n如今，對人而言，上帝是不存在的，決定論也是無從談起，也不具有任何先天擺在那裡的人性。這樣，我們不禁會追問：人到底為何物？沙特便直接道出：自為即是自由。人區別於物的本質在於人能夠進行思維活動，所以自為即是人，人即是自由，沙特將自由與人直接等同起來。<br />\n<br />\n <br />\n<br />\n從一開始，人就必須在場，出現在世界之中，爾後才能面對這各種各樣的可能性，自由地去創造出屬人的本質。一言以蔽之，必須是人存在在先，然後才能賦予其本質。<br />\n<br />\n <img src=\"https://cdn.hk01.com/di/media/images/1916192/org/6aa9827268adf0c32eb7a79a0f0b268e.jpg/XkDchCciq0oqo1PEax09poiU50BMawuYcXu773F7u-8?v=w800\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn.hk01.com%2Fdi%2Fmedia%2Fimages%2F1916192%2Forg%2F6aa9827268adf0c32eb7a79a0f0b268e.jpg%2FXkDchCciq0oqo1PEax09poiU50BMawuYcXu773F7u-8%3Fv%3Dw800&h=006551ae&s={SIZE}\" /><br />\n<br />\n米開朗基羅《創造亞當》<br />\n米開朗基羅《創造亞當》<br />\n一直以來，在西方哲學史上，自由都被看作是道德的基礎，是人自身的一種天然本性。沙特有著不同觀點，在其哲學中，自由並非是甚麼先天屬性，而應當是等同於「自為」，它不是某一實體之中的一個屬性，按照這種說法來講，它就是這一實體。把自由上升到了理論的本體論層面，同時在這一層面來上談及到人的存在，在整個西方哲學史上，沙特都算得上是第一人。「我們稱為自由的東西是不可能與『人的現實』的存在區分開的」。<br />\n<br />\n <br />\n<br />\n沙特直接地將自由同人的存在（即與自為的存在）全然畫上了等號，自由與人的存在具有相同的內涵。因此，沙特將「存在先於本質」這個著名的命題當成了其所有理論的起點。前面所談到的「存在」、「自由」都相對於人本質而言的，而物的本質卻是相反的，比如談到某個給定性的物時，我們在說出這個給定物的概念時，就在先規定了它的屬性，單單就從這種邏輯關係來講，物與人則完全相反，它是「本質先於存在」。<br />\n<br />\n <br />\n<br />\n沙特曾舉了一個著名例子，我們身邊的任何一把裁紙刀片，在我們還沒有生產出來之前，有關於這把刀片的概念已然成竹於胸，「所以我們說，裁紙刀的本質，也就是使它使它的製作和定義成為可能的許多公式和質地的總和，先於它的存在」。然而，這種情況在人身上就不一樣了，人是非給定性的，需要自己去定義自己的本質，所以，當「我」還沒湧現出來，和世界照面以前，是絕對不會有其他已然成熟於胸的概念本質賦予我們。<br />\n<br />\n <br />\n<br />\n於是乎，作為一個自為的存在的人，在最初與這世間相遇的那一刻，他就存在了，但是他卻並沒有任何的先天本質，他只能夠不斷地去選擇，去行動，慢慢將其自身「鑄就」成他所希望的那種人，這種選擇、行動是不會停止的，需不斷前行，我們總是趨向希望，無論境況如何，都渴慕著、追求著永恆的希望之光。沙特指出：<br />\n<br />\n <br />\n<br />\n「我們說存在先於本質的意思指甚麼呢？意思就是說首先有人，人碰上自己，在世界上湧現出來&mdash;&mdash;然後才給自己下定義。」。<br />\n<br />\n <br />\n<br />\n在「存在先於本質」這一基本命題的提出之前，人們對「人是甚麼？」這一問題的回答也是都是莫衷一是，但有一點是肯定的，那就是「本質先於存在」。這兩者正好是一對正反命題，這一正一反，就凸顯出了「存在先於本質」這一命題的優先地位。"},{"pid":"3407b9a27e5bbb74588c51b73b6dbc255bbacadf","tid":844879,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-02T08:09:47.000Z","msg":"尚&mdash;保羅．沙特<br />\n尚&mdash;保羅．沙特<br />\n以往一切關於人的本質的觀點，都追求著無比普遍性和無上的先天性，不管是基督教所認定的人的原罪性，還是康德所說的人是有限理性的存在物，抑或是黑格爾那包羅萬象的哲學體系之中的絕對精神的代言人等等，這些都僅僅是「本質先於存在」的翻版而已，都是不真實的人的本質&mdash;&mdash;因為人的本質不是先天普遍的，也不是固定不變的，它只能是後天慢慢生成的。<br />\n<br />\n <br />\n<br />\n沙特曾經就談到：「我不把我的信心建立在人類的善良或者人對社會改善的興趣上，因為人是自由的，而且沒有甚麼人性可以認為是基本的」。接著指出，即便是存在著某種一般的人性，它也不可能是先天的，只能是我們自己去選擇行動而發明造就的。<br />\n<br />\n <br />\n<br />\n「在這個意義上，我們可以說有一種人類的普遍性，但它不是已知的東西；它在一直被製造出來。在選擇我自己時，我製造了這種普遍性」。「存在先於本質」這一命題使人的自由成為可能，並且這一可能性存在於我們不斷地選擇、行動和超越之中。<br />\n<br />\n <br />\n<br />\n事實上，一直以來，在談論人的本質的時候，沙特本人並沒有從普遍抽象的範疇之上來解釋人性，相反，他總是具體地談論每一個個體，每一個人都處在具體的處境之中，受這樣那樣的條件所制約，然而，這裡絕不是說這些處境、條件會先驗地規定了他的本質屬性，是做一個成功者或是失敗者全然憑其自身，看他如何去做出自己的決定。"},{"pid":"84f41b6cf7f2355aa29430f6eb1e83dc74e27bad","tid":844879,"uid":74778,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-10-02T08:10:10.000Z","msg":"2.2.3. 存在主義是一種人道主義<br />\n<br />\n由上述命題繼續向前推進，沙特進而將這樣的哲學說成是一種人道主義學說。在這裡，分別有兩種截然不同的人道主義：<br />\n<br />\n <br />\n<br />\n●     「 一種對人性持樂觀態度，認為『人是目的』（康德語），人被當成萬物的尺度，卻未能明白人的本質是一個自我選擇、鑄就出來的動態的歷史，過分地誇大了人的能動性，最終將人視若神靈加以盲目地崇拜，造成了一種樂觀主義的歷史觀。沙特竭力地反對這樣一種人道主義，說它是荒誕的，只有動物才會對人有如此的評價，存在主義者從未做這種評價的，他們從來都不願意將人視為目的，因為人尚在生成之中。<br />\n<br />\n <br />\n<br />\n●      第二種對人性持開放的態度，它是一種勇敢直面各種各樣的抉擇，相信我們每個人都是絕對自由的，積極地去創新，去超越，去實現自己最本機的可能性，並主動擔負起絕對責任的學說。同前者相反，後者談論人，不僅不會將人當成至上的目的，也不打算為人類預設一個美好的終局；相反，強調的是人類處境的淒涼與悲壯的，強調在直面各種生存窘境之後對生活永恆開放的超越與對自由的追尋。」<br />\n<br />\n <br />\n<br />\n對於存在主義的人道主義，沙特做了一個概括，筆者也同樣把它用來當作對沙特自由理論的總結。存在主義的人道主義的最基本含義就是：人是這樣一種存在&mdash;&mdash;具備著主觀性和超越性的存在。說他具有主觀性是因為人永遠只能在人的世界中來觀望世界；說他具有超越性是因為人起初就是虛無，需要不斷超出自身，不斷獲得自身來塑造自己，從而獲得存在的意義。古希臘智者普羅泰戈拉曾有一句名言：人是萬物的尺度，筆者在沙特的哲學裡看到了：人就是人的中心。"},{"pid":"a955c89a6bc13d74d61f91a7e0f183754ad88c20","tid":844879,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-02T08:10:39.000Z","msg":"2.3. 希望的本體論<br />\n<br />\n「希望」這一主題是沙特晚年所提出來的，是他的自由哲學的延續。由於沙特一生經歷了太多，他體驗過直接參加社會反抗運動的戰鬥激情，同時也遭到了許多理論上和思想上的挫折感和沮喪感，在其中多次經受了希望與絕望交互衝擊。<br />\n<br />\n <br />\n<br />\n因此，沙特在他生命的最後幾年流光中，在自由的本體論之上，又提出了希望的本體論。這讓人聯想到著名的西方馬克思主義者布洛赫（Ernst Bloch）的希望理論。布洛赫在其代表作《希望的原則》（The Principle of Hope）中強調，人始終是希望的主體。<br />\n<br />\n <br />\n<br />\n布洛赫（Ernst Bloch），德國馬克思主義哲學家，主要著作有《希望的原則》。<br />\n布洛赫（Ernst Bloch），德國馬克思主義哲學家，主要著作有《希望的原則》。<br />\n他認為，人生在世，總是不斷地被各式各樣的情感和欲望所驅使，而希望恰恰就是其中最為本質的力量，它使人的存在直接地指向將來，指向各種各樣的潛在性，指向「尚還不是」的東西，它驅使著人主動地去鋪展出自身的生存和歷史。但是這裡值得反復強調，這裡所論述的希望並非我們一般而言的某種心理狀態，相反，同前面的「自由」一樣，是從哲學本體論層面上來談及「希望」的。<br />\n<br />\n <br />\n<br />\n也就是說，希望所揭示的並非單純指當我們希冀得到某物時所產生的情感體驗，而是指出了人生存的本體論構成。沙特也正好在這樣一種基礎之上來思索希望問題的。<br />\n<br />\n <br />\n<br />\n希望是人的基本的生存方式，是人的生存的本體論結構。沙特在他生前的最後一次訪談《今天的希望：與沙特的談話》中，一開始就談到希望本體論問題。他一方面是強調希望是人的存在的本質部分，是人的行動的內在結構，人的一切行動都洋溢著希望之光。<br />\n<br />\n <br />\n<br />\n「我認為希望是人的一部分；人類的行動是超越的，那就是說，它總是在現在中孕育，從現在朝向一個未來的目標，我們有在現在中設法實現它；人類的行動在未來找到它的結局，找到它的完成；在行動的方式中始終有希望在，我的意思是說，就確定一個目標加以實現這一點而言」。<br />\n<br />\n <br />\n<br />\n另一方面，他又認為，希望相對於人的存在而言的本質性就在於，希望的存在和意義並不由行動的結果的成敗來決定，而是由希望自身來決定；即使某種的目的沒有達到，作為人的生存結構的希望也已經展開。因此，「在希望本身之中有一種必然性。對於我，在此時此刻，失敗的觀念並沒有堅實的基礎；相反，希望就其作為人與他的目的的關係，一種即使目的沒有達到而仍然存在的關係而言，它是我思想上最迫切的問題」。<br />\n<br />\n <br />\n<br />\nIntimacy, Jean-Paul Sartre<br />\nIntimacy, Jean-Paul Sartre<br />\n希望意味著當我們帶著某種目的去完成某一任務的之前，不可能不去設想這一任務得到完成。一在這裡，沙特以希望的「尚未性」或「潛在性」揭示了人的實踐性和生命的各種可能性，給人帶來一片清新之息。<br />\n<br />\n <br />\n<br />\n希望是社會進步的基礎；世界令人絕望，但希望依舊存在，因而，我們每一個人都必須拒絕絕望。沙特早年關於強調個體自由和選擇的思想一直沉澱在他的思想之中的，因此，他一直到晚年都在強調人的積極的抗爭，對失望的拒絕。<br />\n<br />\n <br />\n<br />\n一方面，沙特認為，雖然這個世界充滿了絕望，但是絕望並不是希望的否定和對立面，而只是希望的具體目標沒有實現所引起的失敗感，希望依然存在著，必須對進步抱有信心。沙特強調：「絕望絕不是希望的對立面。絕望是我的基本目的不可能實現，因此在人的實在中存在著一種本質的失敗的信念」。在這種意義上，是呼籲「人們必須相信進步」。<br />\n<br />\n <br />\n<br />\n另一方面，沙特強調，必須拒絕絕望，以支撐希望。由於社會的動盪與危機，在經歷了起起落落的波折之後，沙特同當時的大部分民眾一樣，對世界的現狀，對任何國家的道路都不抱太多的希望，但是他並不是絕望地離開，在生前的最後一次採訪結束時他就曾談到：「我抵制的恰恰就是絕望，而我知道我將在希望之中死去；但必須為這種希望創造一個基礎」。而沙特的這個基礎是一個道德基礎，同樣也是在他生前的最後一次訪談中談到的，這是一個基於個體自由的、基於兄弟關係的道德共同體。"},{"pid":"f8ea48d58014d39fa97ea199e96a54b5d513cd02","tid":844879,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-02T08:11:08.000Z","msg":"2.4. 自由與希望之中的處境<br />\n<br />\n前面一直都在談論沙特的自由與希望，那麼，這樣的自由與希望之中，到底會不會受到一定的處境限制呢？答案當然是肯定的。沙特是承認各種處境，並且直面各種處境的。不管是個體的人，還是群體的人，都只能在特定的環境之下才能得到解釋，脫離特定的環境，人就被束之高閣，任何關於人的本性解釋都將變為妄談，人的自由更是無從談起。<br />\n<br />\n <br />\n<br />\n<br />\n因而，「環境」一詞在沙特的哲學思想裡佔有十分特殊的位置，但他用的是和它意思相近「處境」這個詞。那麼在沙特的存在哲學中「處境」一詞到底意味著甚麼？他給「處境」下的定義是「根據我自身一種基本的虛無化和自為的一種內在的否定，而為一種自由斷定的結果所影響，這就是處境」。<br />\n<br />\n <br />\n<br />\n從上述闡釋可以得出，「處境」是既非客觀亦非主觀的東西，說它客觀恐會墮入決定論的深淵，說它主觀不免蓋上了唯心的面紗，這兩者都是沙特極力去反對並澄清的。沙特想進一步澄清他談及的「處境」時，列舉了這樣一個清晰而生動的例子：「&hellip;&hellip;這塊岩石，當我要搬動它的時候，石頭表現出一種深深的反抗力，但當我要登上它以觀賞風景時，它對我又表現出一種可貴的幫助&hellip;&hellip;岩石是中性的，它等待著某種結果來說明它是一個敵人，還是一個合作者」。<br />\n<br />\n <br />\n<br />\n這個例子意在說明，對於我們來說，任何一種處境在自由的實現過程當中體現出來的利與弊都並非是絕對的。對於處境對我們自由的實現起到促進作用而言，這便是幫助，對我們自由的實現起到抵抗作用的就是障礙。總而言之，最主要的一點就是依據處境對我們自由實現的施加的實際影響來加以判斷。<br />\n<br />\n <br />\n<br />\n對於處境對人的影響，沙特就曾從多角度加以探討，比如說死亡。出生、成長、死亡，這是誰都避不開的生物守則。人的一生，不過也就幾十年的光陰，生是其開始，死便是其結局。「死總是&mdash;&mdash;不管是有理還是沒有理，這正是我們還不能夠決定的&mdash;&mdash;被看作人的生命的終端」。對於死亡，不同的人會有不同的到達方式：有人會選擇跳樓；有人會發生意外（比如車禍）有人會慵懶一生，等著生命的終結；還有的人會積極生活，帶著死亡這最本己的可能性，去創造著一切價值，不斷賦予人生以意義，為自己畫上完美的結局，等等。<br />\n<br />\n <br />\n<br />\n沙特很明顯是主張積極主動的生活方式，這樣才算得上是實現了自己。他說：<br />\n<br />\n「&hellip;&hellip;同樣，我們也能夠通過我們的自由的絕對和主觀的態度將我們的外在性虛無化；只要我活著，我就能夠逃離我為他所是的東西，而這是通過我自由提出的目的把自己揭示為：我甚麼也不是，並且，我使我自己是我所是；只要我活著，我就能向著另一些目的自我設計，並且不管怎樣，通過發現我的為我的存在的一維和我的為他的存在的一維之間無法類比而揭穿別人從我這裡發現的東西」。「由於死總是在我的主觀性之外的東西，所以它在我的主觀性裡就沒有任何地位」。<br />\n<br />\n <br />\n<br />\n從沙特的觀點中，我們應該有所啟示：死亡並不可怕，死亡已然超出了我們之外，不為我們所知，我們無須等死或者是以自殺的方式來對待我們的生命；生命只有一次，死亡便是限制。每一個人都應該珍愛生命，只要他還活著，就要把握機遇，通過不斷地選擇和行動，自由地造就出自己的各種規定性並不停的超越它們，從而賦予我們的生命以極高價值和豐富的意義。<br />\n<br />\n <br />\n<br />\n總的來說，沙特一方面確實是承認處境的抵抗性會給人的自由實現造成某種限制，但另外一方面卻始終強調處境無法真正限制住人的自由，最多也只是某種程度上的制約，可以說是自由造就了處境，自由仍然具有絕對的意義。"},{"pid":"833797af758a081136400a74b5cfad3676aa4a9a","tid":844879,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-02T08:11:34.000Z","msg":"3. 對沙特自由與希望哲學主題的評論<br />\n<br />\n「自由」、「希望」、「超越」、「創造」&hellip;&hellip;無需任何華麗辭藻的修飾，它們依然瑰麗無比。這些獨具魅力的字眼，如夏夜的星空般空遠而深邃，吸引著一代又一代的哲人目光，真是令人歎為觀止！<br />\n<br />\n恰恰，沙特就融它們於其存在哲學一爐，這正是其哲學的魅力之所在。在他的哲學裡，它們全都蛻變為每一個主體的人的存在方式，每個人都自由地存在著，不斷地超越著，不管處境怎樣。<br />\n<br />\n <br />\n<br />\nThe Reprieve, Jean-Paul Sartre<br />\nThe Reprieve, Jean-Paul Sartre<br />\n毫無疑問，這是每一個積極的、行動的人所追求的實踐哲學，是人之為人、區別於物的人道主義哲學，是一種充溢著希望、走出絕望的逆境哲學。不管現實的處境如何匱乏，自由與希望總是存在的。對於這樣一種哲學，不論它有多少細微的瑕疵，多少理論上的矛盾，我們都不能完全否定它，單純的指責它的主觀與唯心。<br />\n<br />\n <br />\n<br />\n確實，不可否認，沙特的哲學確實有這樣一種傾向，因為他把自由作為其基礎，一方面自由是意識的自由，換言之，無論人如何做出決定、怎樣去創造都是在做思維實踐活動；另一方面思維以存在為載體而不斷湧現，同時與自在之物相遇，不斷創新著世間萬物於人的價值和意義。<br />\n<br />\n <br />\n<br />\n在筆者看來，如果按照以往唯物辯證的世界觀來批判沙特哲學是不夠的，因為辯證唯物的世界觀強調的是客觀性，強調的是科學理性。我們需要為它注入像沙特哲學這樣的人道主義哲學清流，它們不會因其差異而矛盾消解，相反，兩者會和諧共生。<br />\n<br />\n <br />\n<br />\n人的生存是需要這樣的張力。人本身就是肉體與精神的結合，既要遵循客觀的物質性，也要追求精神的超越性，關鍵在於協調。雖說沙特哲學從嚴格意義上來看可能算不上是科學的，但並不是僅僅只有科學才是絕對的真理，並非除卻科學就沒有另外其它形式的真理，科學的確是可以指導生活，但在它之外的其他真理也未嘗不可！<br />\n<br />\n <br />\n<br />\n尚&mdash;保羅．沙特<br />\n尚&mdash;保羅．沙特<br />\n要知道，絕對的真理是一個全體，宇宙浩瀚，知識無窮，我們不可能完全掌握絕對真理；對絕對真理的追求只能是一個永無止境的過程，任何一個時期的科學真理只能是相對的，它在一定的時期顯示其包含真理的一面，也會在一定的階段暴露其存在缺陷的一面。<br />\n<br />\n <br />\n<br />\n所以，「一種理論不可能面面俱到，它只要說中真理的一部分，於人有益，就已經足夠了」 。至少在沙特的存在哲學中，是在呼籲我們每一個人都堅信人是自由的，在不斷地直面各種生存窘境之後，對生活永恆開放的超越與對自由的追尋，並且始終要充滿希望。<br />\n<br />\n <br />\n<br />\n人從虛無出發，自由地走向未來，攜帶著希望&mdash;&mdash;在那裡，每一個人都自由而全面地生長著。<br />\n<br />\n <br />\n<br />\n參考文獻<br />\n<br />\n1. 沙特著，周熙良、湯永寬譯：《存在主義是一種人道主義》，上海：上海譯文出版社，2012年。<br />\n<br />\n2. 衣俊卿：《西方馬克思主義概論》，北京：北京大學出版社，2008年。<br />\n<br />\n3. 沙特著，陳宣良等譯：《存在與虛無》，北京：三聯書社，1987年。<br />\n<br />\n4. 黃頌傑，吳曉明，安延明：《沙特其人及其「人學」》，上海：復旦大學出版社，1986年。<br />\n<br />\n5. 沙特著，潘培慶等譯：《沙特哲學論文集》，合肥：安徽文藝出版社，1998年。<br />\n<br />\n6. 駱徽：〈沙特「存在主義的馬克思主義」的研究〉，上海：復旦大學博士學位論文，2008年。<br />\n<br />\n <br />\n<br />\n* 本文出自〈自由與希望&mdash;&mdash;薩特存在主義哲學淺析〉，《社會科學前沿》期刊， 2018年7月。<br />\n<br />\n原載於微信公眾號：慧田哲學<br />\n<br />\n <br />\n<a href=\"https://www.hk01.com/sns/article/241132?utm_medium=Social&amp;utm_source=fbpost_link&amp;utm_campaign=01philosophy\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hk01.com%2Fsns%2Farticle%2F241132%3Futm_medium%3DSocial%26utm_source%3Dfbpost_link%26utm_campaign%3D01philosophy&d=%2FGsFEkUHPPv3ALym641wGx4KspRE1ZdqvS7v6cf6aI4%3D&h=eef1ceab\" target=\"_blank\">https://www.hk01.com/sns/article/241132?utm_medium=Social&amp;utm_source=fbpost_link&amp;utm_campaign=01philosophy</a><br />\n <br />\n<br />\n利申，信主。"},{"pid":"b06831ce4a3ea1f48adc5456df6c9a8ea88a7e25","tid":844879,"uid":26920,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-10-02T08:12:34.000Z","msg":"''人是其所不是，不是其所是'' 是咩意思<img src=\"/assets/faces/normal/wonder2.gif\" class=\"hkgmoji\" />"},{"pid":"598c7cac9f9918d019473c54bf1ab1a0d3c98fbc","tid":844879,"uid":74778,"like":0,"dislike":0,"score":0,"quote":{"pid":"b06831ce4a3ea1f48adc5456df6c9a8ea88a7e25","tid":844879,"uid":26920,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-10-02T08:12:34.000Z","msg":"''人是其所不是，不是其所是'' 是咩意思<img src=\"/assets/faces/normal/wonder2.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-10-02T09:06:30.000Z","msg":"人可以成為任何目的"},{"pid":"71a6bd3caa38ac790a5baa42500d6bb8f69727a9","tid":844879,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-04T08:55:14.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}