{"tid":845919,"cid":33,"subCid":0,"title":"習近平一步倒退四十年","createTime":"2018-10-03T04:53:00.000Z","updateTime":"2018-10-03T04:53:00.000Z","uid":25558,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"93988d28f873e98eec035aac80939ca600064747","tid":845919,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-03T04:53:00.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20181003/20513423\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181003%2F20513423&d=Aow8GF3K3lDdrXZekHQXT1zEg0sy7MJ6GkP0ogsbSqo%3D&h=b2e5787e\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181003%2F20513423&h=058bf2f3\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20181003/20513423</a><br />\n<br />\n習近平一步倒退四十年<br />\n（中國資深傳媒人　呂月） - 呂月<br />\n<br />\n10,435<br />\n <br />\n適中字型<br />\n較大字型<br />\n<br />\n今年是鄧小平確定中國改革開放的40周年，在中美貿易戰越打越激烈的形勢下，黨媒和大外宣一直在製造習近平要二次南巡的輿論。自鄧小平92南下，「南巡」就成為「重啟改革」的代名詞。但是習近平出乎意料地來了個南轅北轍，放棄今年的聯合國大會而到東三省巡察。<br />\n<br />\n在北大荒七星農場他對工人說：「中國人把碗端在自己手裏，裝自己的糧食。」中國當前糧食進口已經佔45%，這是中國經濟進入全球體系的結果，習近平這句話實際是空話，中國農業生產要素非市場化的配置，導致農業生產的低水準，越來越滿足不了14億人口的需求。比較王岐山說的讓中國老百姓「喫草」，習近平要空泛得多。<br />\n<br />\n習近平作為「一錘定音」的最高領導，為甚麼要講空話呢？這在於習和他的智囊團一再錯誤估計美國，只把特朗普看作是一個想賺錢的商人，堅持「以牙還牙」的必然結果。<br />\n<br />\n特朗普是今年聯合國大會當然的世界領袖，他的講話對習和中共統治集團猶如五雷轟頂，特朗普用「社會主義或共產主義」代替911之後的「恐怖主義」，認為這是對美國和世界安全最大的威脅。對於一直稱為朋友的習近平不惜割袍斷義，不再是朋友。<br />\n<br />\n而習近平在黑龍江視察國企時，第一次回應了特朗普，他說：「單邊主義、貿易保護主義上升，逼着我們走自力更生的道路，這不是壞事，中國最終還是要靠自己。」今年3月習近平修憲，政治上退回到毛時代的終身制。<br />\n<br />\n清華大學國際關係學院院長閻學通，是最早的中國崛起鼓吹者，他倡導政治決定論，主張武力解放台灣，最近幾年發言減少，被國際看成貿易戰的主和派。<br />\n<br />\n他最近在一篇論文中警告：「中國有回到毛澤東時代孤立無援停止狀態的危險。」而自力更生和國進民退、私有經濟退出一樣，正是經濟上的大倒退。<br />\n<br />\n「自力更生」在中共歷史上共提出過四次，習近平是第四次。前三次都是毛澤東提出的，第一次是1942年，陝甘寧邊區的大生產運動，其中最突出的是王震領導的359旅在南泥灣種大煙。<br />\n<br />\n第二次是1961年，毛澤東發動大煉鋼鐵、大躍進、人民公社運動，同時搞原子彈，把大量糧食出口，導致三、四千萬人餓死。第三次是1975年，十年文革使得國民經濟到了崩潰邊緣的前一年。鮑彤說過：「改革改甚麼？就是改毛澤東的錯誤。」<br />\n<br />\n毛澤東三次提出自力更生，都是伴隨着歷史上他犯下的嚴重錯誤，造成災難性的惡果之後，對人民的忽悠。貿易戰一開始，官方就提出共克時艱，習近平提出自力更生，絕不是像他自己說的「不是壞事」，他也絕對逃不出毛澤東的窠臼，正是他應該一個人負責的政治、經濟、打貿易戰的錯誤，給國家和人民帶來巨大災難已經集中顯現。<br />\n<br />\n<br />\n<br />\n「四個自信」走向破產<br />\n<br />\n閻學通在接受採訪時說：「當特朗普採取保護主義策略時，中國應該打開大門，迫使國有企業改革。」「我沒有得到回應。沒人聽我的。」作為體制內官學一體的重量級學者，表達了他的失望。<br />\n<br />\n習近平至今還把打貿易戰的期望寄託在美國中期選舉特朗普失利。美國傳媒報道，特朗普幾周內要繼續大規模反擊中國。計劃公佈中國對美敵對行動的最新訊息、佈置反制計劃，對網絡攻擊、選舉干預、知識產權盜竊在內的戰爭惡意活動予以揭露和反擊。<br />\n<br />\n美國政府已經整理出了大量數據以支持對中國的指控，要向世人展示中國是如何滲透美國的。<br />\n<br />\n這將使習近平國內外進一步陷於孤立。當前習近平應對國內民怨和官學商界不同的意見就是暴力維穩和封殺言論，說明他的「四個自信」走向破產。貿易戰的結果也將使習近平多項內外政策瀕臨失敗。<br />\n<br />\n最近高層流傳出這樣一個消息，習近平的一個侍衞長（一共三個）抱着9,000萬美金到上合組織的某斯坦去買「情報」，對方交來一大摞資料，這位侍衞長就要付款，被隨行的繙譯打住。繙譯看了全部資料，可稱為情報的不到兩行字。經過討價還價，付了150萬美金。這樣的一帶一路上的朋友，可不止一家。<br />\n<br />\n呂月<br />\n中國資深傳媒人  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n世道人生：初心 (李怡)"}]}